{
  "5": {
    "12": "Silaa tengx yie fiev naaiv zeiv fienx se nangv nyei. Yie yaac funx ninh zoux ziepc zuoqv nyei gorx-youz. Yie fiev kuinx meih mbuo yaac zoux zorng-zengx gorngv naaiv se Tin-Hungh nyei zien en. Meih mbuo oix zuqc kaux wuonv ninh nyei en aqv. ",
    "13": "Mbaa^mbi^lon Zingh nyei jiu-baang yaac jangx taux meih mbuo. Tin-Hungh yaac ginv ninh mbuo hnangv ginv meih mbuo nor. Yie nyei dorn, Maako, yaac jangx taux meih mbuo. ",
    "5": "Meih mbuo lunx wuov deix m'jangc dorn fih hnangv nyei oix zuqc mbuoqc gox wuov deix gunv. Oix zuqc nyiemc ganh zoux faix, laanh fu-sux laanh, weic zuqc Ging-Sou gorngv, “Tin-Hungh ngaengc jienv zoux maux nyei mienh, mv baac ninh ceix en bun nyiemc ganh zoux faix wuov deix.” ",
    "11": "Tin-Hungh nyei qaqv yietc liuz yiem taux maanc gouv maanc doic. Aamen. ",
    "14": "Meih mbuo wuic buangh oix zuqc zoux hnyouv cing-nzengc zom hmien bun cing laanh hnamv laanh. Tov Tin-Hungh bun meih mbuo yietc zungv caux Giduc juangc maengc ziangh nyei mienh duqv baengh orn. ",
    "3": "Yaac maiv dungx gunv ba'laqc hniev Tin-Hungh bun meih mbuo goux wuov deix. Oix zuqc zoux longx nyei nyungc zeiv bun ninh mbuo zuotc.  ",
    "10": "Mv baac zuov meih mbuo zuqc siouc kouv caamx baav liuz, ceix nyungc-nyungc en nyei Tin-Hungh, dongh heuc meih mbuo caux Giduc juangc maengc ziangh, yietc liuz juangc ninh nyei njang-laangc wuov dauh, oix bun meih mbuo dunh yunh, sienx henv yaac sienx wuonv.  ",
    "2": "Yie kuinx meih mbuo goux longx Tin-Hungh bun meih mbuo goux wuov guanh mienh hnangv goux ba'gi yungh mienh goux ninh mbuo nyei ba'gi yungh nor. Oix zuqc buangv hnyouv goux, hnangv Tin-Hungh oix meih mbuo zoux nor, maiv zeiz hnangv zuqc aapv jienv zoux. Yaac maiv dungx zoux weic douh duqv nyaanh. Oix zuqc buangv hnyouv zoux.  ",
    "1": "Yie kuinx yiem meih mbuo naaic jiu-baang nyei zuangx mienh gox. yie yaac zoux mienh gox, yaac zoux Giduc siouc kouv nyei zorng-zengx. Yie yaac oix juangc jienv zipv nqa'haav oix hinc cuotv nyei njang-laangc.  ",
    "4": "Taux Giduc, dongh Goux Ba'gi Yungh nyei Domh Ziouv, daaih wuov zanc, meih mbuo ziouc duqv maiv haih mitc nyei njang-laangc ningv. ",
    "6": "Hnangv naaic oix zuqc nyiemc ganh zoux faix yiem Tin-Hungh maaih qaqv nyei buoz-ndiev. Taux ninh dingc nyei ziangh hoc ninh ziouc taaih meih mbuo faaux.   ",
    "8": "Oix zuqc ging hnyouv mbungh jienv. Meih mbuo nyei win-wangv, mienv nyei hungh, hnangv sienh nor njunh jienv mingh mingh daaih daaih lorz mienh ngaatc nyanc.  ",
    "9": "Oix zuqc sienx wuonv, ngaengc jienv mienv nyei hungh, weic zuqc meih mbuo hiuv duqv yiem naaiv lungh ndiev sienx Yesu nyei gorx-youz yaac hnangv meih mbuo nor, zuqc buangh naaiv nyungc kouv.  ",
    "7": "Oix zuqc zorqv yietc zungv you-nzauh guangc bun ninh weic zuqc ninh goux jienv meih mbuo. "
  },
  "3": {
    "21": "Naaiv wuom biux mengh jiex wuom nyei leiz, dongh ih zanc njoux meih mbuo naaiv nyungc leiz. Naaiv maiv zeiz nzaaux sin zaangc nyei dienh, se longc ziepc zuoqv nyei laangh fim laengz gan longx Tin-Hungh. Naaiv nyungc leiz njoux meih mbuo weic zuqc Yesu Giduc daic mingh aengx nangh daaih.  ",
    "15": "Yiem meih mbuo nyei hnyouv meih mbuo oix zuqc taaih Giduc, bun ninh zoux Ziouv. Oix zuqc zanc-zanc liuc leiz ziangx hnyouv, haih porv mengh bun dauh dauh oix hiuv nyei mienh meih mbuo weic haaix diuc hnangv naaiv maaih lamh hnamv. Meih mbuo ziouc maaih waac dau, mv baac oix zuqc longc suonc hnyouv dorh leiz nyei dau ninh mbuo.  ",
    "12": "Weic zuqc Ziouv nyei m'zing mangc jienv caux ninh horpc hnyouv wuov deix. Ninh nyei m'normh yaac muangx ninh mbuo daux gaux nyei waac. Mv baac Ziouv nyei hmien maiv huin mangc zoux orqv sic wuov deix mienh aqv.” ",
    "17": "Se gorngv Tin-Hungh nyei za'eix se bun meih mbuo laaix zoux kuv sic zuqc siouc kouv, naaiv corc gauh longx laaix zoux waaic sic zuqc siouc kouv.  ",
    "20": "se dongh Noyaa gapv nzangv wuov zanc Tin-Hungh zoux hnyouv ndaauv zuov jienv mv baac ninh mbuo maiv muangx Tin-Hungh nyei waac wuov deix. Yiem nzangv gu'nyuoz nyei mienh zoqc, kungx maaih hietc laanh hnangv kaux wuom duqv njoux.   ",
    "4": "Daaux nzuonx oix zuqc zorng gu'nyuoz hnyouv, se oix zuqc hnyouv suonc hnyouv ndaauv. Naaiv se zorng nzueic yaac yietc liuz maiv haih zitc. Ei Tin-Hungh mangc yaac jaaix haic.  ",
    "19": "Ninh kaux Singx Lingh mingh zunh doz bun wuonx jienv loh wuov deix mienh nyei wuonh muangx,  ",
    "18": "Giduc weic zuiz daic yietc nzunc dorngx yietc liuz. Yietc laanh maiv maaih zuiz nyei mienh div zuangx zuiz-mienh daic weic dorh mbuo taux Tin-Hungh. Giduc nyei sin zuqc daix daic mv baac Singx Lingh bun ninh aengx nangh daaih.  ",
    "22": "Ninh zungv faaux tin-dorngh yiem Tin-Hungh nyei mbiaauc maengx, yaac maaih zuangx fin-mienh caux yiem ndaamv-lungh yietc zungv maaih lingc maaih qaqv nyei yiem ninh nyei buoz-ndiev. ",
    "13": "Se gorngv meih mbuo jorm hnyouv zoux kuv sic, haaix dauh oix hoic meih mbuo?  ",
    "9": "Maiv dungx zoux orqv winh orqv. Zuqc mienh gorngv doqc yaac maiv dungx gorngv doqc mienh. Daaux nzuonx oix zuqc buang waac ninh mbuo, weic zuqc Tin-Hungh heuc meih mbuo hnangv naaiv nor zoux, ninh ziouc ceix fuqv bun meih mbuo.  ",
    "5": "Zinh ndaangc gan longx Tin-Hungh, sienx kaux ninh wuov deix m'sieqv dorn hnangv naaiv nor zorng nzueic. Ninh mbuo mbuoqc ganh nyei nqox gunv,  ",
    "14": "Mv baac maiv gunv meih mbuo weic zoux horpc nyei jauv zuqc siouc kouv, meih mbuo ziouc maaih orn-lorqc. “Maiv dungx gamh nziex haaix dauh, yaac maiv dungx hnyouv huaang.”   ",
    "3": "Meih mbuo zorng nzueic maiv dungx kungx zorng beih zaangc, gitv mba'biei-mbinz, zorng jiem zorng nyaanh, zuqv ciouh dunc nyei lui-houx.   ",
    "7": "Meih mbuo zoux nqox nyei mienh yaac oix zuqc fih hnangv nyei hiuv duqv korv-lienh ganh nyei auv, weic zuqc m'sieqv dorn gauh mau m'jangc dorn. Yaac oix zuqc taaih auv weic zuqc ninh mbuo caux meih mbuo fih hnangv nyei duqv Tin-Hungh ceix bun nyei en, se duqv nzipc yietc liuz nyei maengc. Oix zuqc hnangv naaiv nor zoux weic maiv bun haaix nyungc laanh meih mbuo daux gaux nyei waac. ",
    "10": "Hnangv Ging-Sou gorngv nor, “Haaix dauh oix yiem seix zaangc duqv orn-lorqc, yaac oix duqv longx nyei hnoi, wuov dauh oix zuqc gunv jienv mbietc, maiv dungx gorngv waac-doqc. Yaac oix zuqc gunv jienv nzuih, maiv dungx gorngv-baeqc nduov mienh. ",
    "2": "Weic zuqc nqox buatc yiem auv zoux nyei nyungc zeiv maaih hnyouv taaih yaac cing-nzengc nyei.  ",
    "1": "Meih mbuo zoux auv nyei mienh yaac fih hnangv nyei oix zuqc mbuoqc ganh nyei nqox. Hnangv naaic, haaix dauh nqox maiv gaengh sienx Tin-Hungh nyei doz, ninh nyei auv zoux nyei sic ziouc bun ninh oix sienx, liemh maiv zuqc kuinx yietc joux.  ",
    "6": "hnangv Saalaa muangx Apc^laa^ham nor, heuc Apc^laa^ham zoux ninh nyei ziouv. Se gorngv meih mbuo zoux horpc yaac maiv gamh nziex haaix nyungc, meih mbuo ziouc zoux ninh nyei sieqv. ",
    "8": "Yie gorngv deix setv mueiz waac. Meih mbuo yietc zungv oix zuqc dongh diuc hnyouv, laanh korv-lienh laanh, hnamv sienx Yesu nyei gorx-youz, laanh zoux longx bun laanh, yaac nyiemc ganh zoux faix.  ",
    "11": "Oix zuqc guangc nqoi orqv sic, zoux longx nyei sic hnangv. Oix zuqc liepc dingc hnyouv lorz baengh orn yaac hungx jienv baengh orn nyei jauv mingh. ",
    "16": "Yaac oix zuqc maaih maiv maaih dorngx nqemh nyei laangh fim. Hnangv naaic, meih mbuo zuqc mienh gorngv doqc meih mbuo kaux Giduc zoux nyei kuv sic, ninh mbuo ziouc weic ninh mbuo gorngv nyei waac zuqc nyaiv. "
  },
  "2": {
    "21": "Tin-Hungh heuc meih mbuo hnangv naaiv nor zoux weic zuqc Giduc weic meih mbuo siouc kouv zoux nyungc zeiv bun meih mbuo zuotc. Meih mbuo ziouc oix zuqc gan jienv ninh nyei zaux-mbiec yangh. ",
    "15": "Tin-Hungh nyei za'eix se oix meih mbuo zoux kuv sic dangv jienv hngongx nyei mienh gorngv nyei pa'li pa'laaix waac.  ",
    "12": "Meih mbuo yiem maiv sienx nyei mienh mbu'ndongx kungx oix zuqc zoux longx nyei sic hnangv. Hnangv naaic, se gorngv ninh mbuo daanh meih mbuo, gorngv meih mbuo se zoux waaic sic nyei mienh, ninh mbuo haih zieqv duqv meih mbuo zoux nyei kuv sic. Taux Tin-Hungh daaih wuov hnoi, ninh mbuo ziouc ceng Tin-Hungh. ",
    "17": "Oix zuqc taaih dauh dauh mienh. Oix zuqc hnamv sienx Yesu nyei gorx-youz. Oix zuqc gamh nziex Tin-Hungh, taaih Tin-Hungh, yaac oix zuqc taaih hungh diex. ",
    "20": "Se gorngv meih mbuo zoux dorngc sic ziouc zuqc mborqv yaac longc noic diev, naaiv maaih haaix nyungc haih ceng? Mv baac meih mbuo weic zoux horpc, zuqc siouc kouv yaac longc noic diev nor, Tin-Hungh ziouc ceng meih mbuo aqv.  ",
    "4": "Oix zuqc daaih nitv jienv Ziouv, dongh maaih maengc nyei La'bieiv. Mienh nqemh mv baac Tin-Hungh ginv daaih funx jaaix.  ",
    "19": "Se gorngv mienh siouc maiv horpc zuqc siouc nyei kouv naanc yaac diev jienv weic hiuv duqv se ei Tin-Hungh nyei za'eix, Tin-Hungh ziouc ceng wuov dauh.  ",
    "18": "Meih mbuo zoux nouh nyei mienh aah! Oix zuqc mbuoqc meih mbuo nyei ziouv yaac taaih ninh. Maiv zeiz kungx mbuoqc hnyouv longx, hnyouv ndaauv wuov deix hnangv. Liemh doqc wuov deix yaac oix zuqc mbuoqc.  ",
    "22": "“Giduc maiv baamz jiex zuiz, yaac maiv maaih haaix dauh haiz ninh gorngv-baeqc jiex.” ",
    "23": "Ninh zuqc mienh gorngv doqc, yaac maiv longc waac-doqc dau. Mienh bun ninh zuqc kouv, ninh yaac maiv gorngv oix jaauv siouh. Ninh zorqv ninh nyei sic jiu bun Tin-Hungh, dongh baengh fim nyei siemv mienh wuov dauh.   ",
    "13": "Weic meih mbuo sienx Ziouv, meih mbuo oix zuqc mbuoqc zoux hlo, gunv baamh mienh wuov deix yietc zungv, maiv gunv benx domh ziuh hungh, weic zuqc ninh nyei lingc gauh hlo jiex.  ",
    "9": "Mv baac meih mbuo zoux Tin-Hungh ginv daaih nyei fingx, zoux sai mienh fu-sux Tin-Hungh, yaac zoux cing-nzengc nyei fingx, benx Tin-Hungh ganh nyei baeqc fingx weic zunh ninh zoux mbuoqc horngh nyei sic. Ninh heuc meih mbuo cuotv hmuangx daaih bieqc ninh mbuoqc horngh haic nyei njang.   ",
    "5": "Meih mbuo yaac hnangv maaih maengc nyei la'bieiv, dongh Tin-Hungh longc ceix Singx Lingh yiem nyei dinc. Meih mbuo yaac zoux cing-nzengc nyei sai mienh, ziouc ei Singx Lingh ziec bun Tin-Hungh. Naaiv deix ziec nyei ga'naaiv Tin-Hungh weic Yesu Giduc a'hneiv zipv.  ",
    "14": "Yaac oix zuqc muangx jien-fouv nyei waac weic zuqc hungh diex orn jien-fouv daaih dingc zoux dorngc nyei mienh nyei zuiz yaac ceng zoux horpc nyei mienh.  ",
    "3": "Hnangv Ging-Sou gorngv nor, “Meih mbuo duqv seix liuz mueix ziouc hiuv duqv Ziouv se longx haic.” ",
    "7": "Naaiv norm la'bieiv weic meih mbuo sienx nyei mienh se jaaix haic. Mv baac Ging-Sou gorngv weic maiv sienx nyei mienh, “Gomv biauv zaangc nqemh cuotv wuov norm la'bieiv, zungv benx an biauv-gorqv gauh longc jienv jiex wuov norm.” ",
    "10": "Zinh ndaangc meih mbuo maiv zeiz Tin-Hungh nyei baeqc fingx mv baac ih zanc meih mbuo zoux ninh nyei baeqc fingx. Zinh ndaangc meih mbuo maiv duqv Tin-Hungh korv-lienh mv baac ih zanc meih mbuo duqv Tin-Hungh korv-lienh. ",
    "2": "Meih mbuo oix zuqc hnangv coqv hoqc cuotv seix nyei gu'nguaaz oix hopv nyorx nor, zanc-zanc oix hopv yungz lingh wuonh nyei cing-nzengc nyorx. Meih mbuo ziouc haih hlo daaih duqv njoux.  ",
    "1": "Weic naaiv oix zuqc guangc yietc zungv waaic sic. Maiv dungx gorngv-baeqc nduov mienh, maiv dungx zoux beih zaqc hnyouv njuotv, maiv dungx mueic jieqv, maiv dungx gorngv doqc mienh.  ",
    "6": "Weic zuqc Ging-Sou gorngv, “Mangc maah! Yie ginv norm jaaix haic nyei la'bieiv an wuov Si^on Zingh zoux biauv-gorqv gauh longc jienv jiex nyei la'bieiv. Haaix dauh sienx kaux ninh, wuov dauh yietc liuz maiv piatv.” ",
    "8": "Ging-Sou yaac gorngv, “Naaiv norm la'bieiv se zoux mienh ndiqv zuqc nyei la'bieiv, yaac zoux domh la'bieiv bun mienh ndorpc.” Ninh mbuo ndiqv zuqc ndorpc weic zuqc ninh mbuo maiv sienx Tin-Hungh nyei doz. Naaiv se ziux Tin-Hungh jaa-ndaangc dingc daaih nyei za'eix. ",
    "24": "Giduc ganh longc ninh nyei sin ndaam jienv mbuo nyei zuiz yiem ziepc nzaangc jaax, bun mbuo biaux ndutv zuiz nyei qaqv yaac ziangh jienv weic zoux horpc hnangv. Weic zuqc Yesu siouc mun, meih mbuo duqv ninh zorc meih mbuo longx nzengc.   ",
    "25": "Zinh ndaangc meih mbuo se hnangv mingh dorngc jauv nyei ba'gi yungh. Mv baac ih zanc meih mbuo nzuonx daaih gan jienv Ba'gi Yungh Ziouv, dongh Goux Meih Mbuo nyei Lingh Wuonh Wuov Dauh. ",
    "11": "Hnamv nyei gorx-youz aac, meih mbuo yiem naaiv baamh gen zoux ganh norm deic-bung daaih nyei kaeqv mienh. Yie ziouc kuinx meih mbuo maiv dungx sueih ganh nyei hnyouv hanc zoux. Ganh nyei hnyouv hanc nyei kungx caux lingh wuonh mborqv jaax hnangv.  ",
    "16": "Meih mbuo zoux bungx nqoi nyei mienh ziouc oix zuqc hnangv bungx nqoi nyei mienh yiem nor. Mv baac maiv dungx longc bungx nqoi nyei leiz zoux haaix nyungc waaic sic. Oix zuqc ziangh jienv zoux Tin-Hungh nyei nouh.  "
  },
  "1": {
    "21": "Meih mbuo kaux Giduc sienx Tin-Hungh, dongh Giduc daic mingh bun ninh aengx nangh daaih duqv njang-laangc wuov dauh. Hnangv naaic, meih mbuo nyei sienx fim caux maaih lamh hnamv nyei se yiem Tin-Hungh. ",
    "15": "Heuc meih mbuo daaih wuov dauh se cing-nzengc nyei. Yiem meih mbuo zoux nyei nyungc-nyungc sic meih mbuo yaac oix zuqc hnangv ninh nor, cing-nzengc.  ",
    "12": "Tin-Hungh bun naaiv deix douc waac mienh hiuv duqv ninh mbuo zoux nyei gong se maiv zeiz weic tengx ninh mbuo ganh, se weic tengx meih mbuo. Ninh mbuo douc daaih gorngv nyei sic meih mbuo ih zanc haiz mienh zunh kuv fienx mbuox meih mbuo. Naaiv deix zunh kuv fienx nyei mienh yaac kaux yiem tin-dorngh paaiv daaih nyei Singx Lingh zunh. Liemh fin-mienh yaac oix hiuv naaiv deix sic. ",
    "17": "Meih mbuo daux gaux nyei ziangh hoc meih mbuo heuc Tin-Hungh zoux “Aa Die aac.” Ninh maiv mangc haaix dauh nyei hmien. Ninh ziux gorqv-mienh zoux nyei sic siemv. Weic naaiv meih mbuo yiem seix zaangc oix zuqc gamh nziex ninh, taaih ninh.  ",
    "20": "Tin-Hungh maiv gaengh zeix lungh zeix ndau wuov zanc ninh ginv Giduc daaih. Aengx taux naaiv deix nqa'haav laai nyei hnoi-nyieqc Giduc cuotv daaih weic tengx meih mbuo.  ",
    "4": "Hnangv naaic mbuo ziouc haih siouc maiv haih mietc, maiv haih huv, maiv haih zitc nyei buonc, dongh Tin-Hungh weic ninh nyei mienh siou jienv wuov tin-dorngh nyei buonc.  ",
    "19": "Ninh longc Giduc jaaix haic nyei nziaamv zuoqc meih mbuo. Giduc se hnangv maiv waaic fangx yaac maiv maaih dorngx nqemh nyei ba'gi yungh dorn nor.  ",
    "18": "Meih mbuo hiuv duqv Tin-Hungh zuoqc meih mbuo yiem ong-taaix, doic jiex doic, maiv lamh longc nyei jauv cuotv daaih. Ninh maiv zeiz longc haih zitc nyei ga'naaiv hnangv jiem fai nyaanh.  ",
    "22": "Meih mbuo ei jienv zien leiz zoux ziouc bun meih mbuo nyei hnyouv cing-nzengc daaih yaac za'gengh hnamv sienx Yesu nyei gorx-youz. Hnangv naaic meih mbuo oix zuqc longc nzengc hnyouv laanh hnamv laanh.  ",
    "23": "Meih mbuo se ganh siang-yungz jiex, maiv zeiz yiem haih daic nyei buonv yungz, se yiem maiv haih daic nyei buonv yungz. Weic zuqc meih mbuo kaux Tin-Hungh yietc liuz ziangh jienv nyei doz ganh siang-yungz jiex.  ",
    "13": "Weic naaiv oix zuqc liuc leiz ziangx hnyouv, gunv jienv ganh, yaac longc nzengc hnyouv hnamv Yesu Giduc aengx daaih wuov zanc ninh oix ceix bun meih mbuo nyei en.  ",
    "9": "weic zuqc meih mbuo nyei lingh wuonh duqv njoux. Naaiv se weic meih mbuo nyei sienx fim. ",
    "5": "Weic meih mbuo sienx, meih mbuo duqv Tin-Hungh nyei qaqv beu jienv, zuov taux setv mueiz nyei hnoi Tin-Hungh liuc leiz ziangx nyei njoux en cuotv daaih. ",
    "14": "Meih mbuo zoux muangx Tin-Hungh nyei waac nyei naamh nyouz. Maiv dungx ei jienv meih mbuo nyei hnyouv hanc zoux, hnangv zinh ndaangc meih mbuo maiv gaengh hiuv nyei ziangh hoc zoux nyei nor.  ",
    "3": "Mbuo oix zuqc ceng mbuo nyei Ziouv Yesu Giduc nyei Die, Tin-Hungh. Ninh za'gengh! korv-lienh haic mbuo. Yesu Giduc daic mingh, Tin-Hungh aengx bun nangh daaih, bun mbuo kaux ninh aengx siang-yungz jiex, ziouc duqv yietc liuz maaih lamh hnamv dorngx.  ",
    "7": "Naaiv deix sic se weic bun cing meih mbuo zien-zien nyei sienx. Sienx fim se gauh jaaix jiex jiem. Maiv gunv jiem haih zitc corc oix zuqc longc douz sinx. Hnangv naaic, oix zuqc seix mangc meih mbuo nyei sienx fim. Taux Yesu Giduc aengx daaih wuov zanc, Tin-Hungh ziouc ceng meih mbuo, taaih meih mbuo, bun meih mbuo duqv njang-laangc.  ",
    "10": "  Douc waac mienh gorngv taux Tin-Hungh oix bun meih mbuo nyei en. Ninh mbuo longx-longx nyei zaah mangc yaac zimh lorz naaiv njoux en.  ",
    "2": "Zaangc Diex Tin-Hungh ei ninh nyei za'eix jaa-ndaangc ginv meih mbuo daaih. Ninh nyei Singx Lingh bun meih mbuo zoux cing-nzengc mienh weic bun meih mbuo muangx Yesu Giduc yaac duqv Yesu nyei nziaamv nzaaux nzengc meih mbuo. Tov Tin-Hungh ceix en ceix baengh orn camv-camv nyei bun meih mbuo. ",
    "1": "Yie, Bide, zoux Yesu Giduc nyei gong-zoh. Yie fiev fienx bun Tin-Hungh ginv daaih nyei mienh, dongh zuqc biaux yiem nzaanx Borntatv Saengv, Gaa^laa^tie, Kapv^baa^ndo^sie, Esie caux Mbi^ti^nie Saengv nyei mienh.  ",
    "6": "Weic naaiv meih mbuo oix zuqc orn-lorqc maiv gunv ih zanc zuqc seix, siouc camv-nyungc kouv naanc, nzauh caamx baav.  ",
    "8": "Maiv gunv meih mbuo maiv gaengh buatc jiex ninh, meih mbuo hnamv ninh. Maiv gunv meih mbuo ih zanc mangc maiv buatc ninh, meih mbuo yaac sienx ninh ziouc za'gengh! maaih orn-lorqc aqv, zungv maiv maaih waac gorngv,  ",
    "24": "Hnangv Ging-Sou gorngv nor, “Yietc zungv baamh mienh se hnangv miev nor, ninh mbuo nyei njang-laangc yaac hnangv miev nyei biangh. Miev nqaai mingh, biangh yaac bioh. ",
    "25": "Mv baac Ziouv nyei doz yietc liuz yiem.” Naaiv doz se zunh bun meih mbuo muangx nyei kuv fienx. ",
    "11": "Naaiv deix mienh maaih Giduc nyei Singx Lingh yiem ninh mbuo gu'nyuoz jaa-ndaangc gorngv Giduc oix zuqc siouc kouv, mv baac nqa'haav oix duqv nyei njang-laangc. Ninh mbuo qaqv zaah mangc naaiv deix sic taux haaix zanc cuotv yaac oix hnangv haaix nor cuotv.  ",
    "16": "Weic zuqc Ging-Sou gorngv, “Meih mbuo oix zuqc cing-nzengc weic zuqc yie se cing-nzengc nyei.” "
  },
  "4": {
    "15": "Maiv dungx bun meih mbuo haaix dauh laaix daix mienh, zoux zaqc, zoux waaic sic, fai laamh zouh mienh nyei sic zuqc siouc kouv.  ",
    "18": "Hnangv Ging-Sou gorngv nor, “Se gorngv kuv mienh duqv njoux se ndongc naaic aqc, maiv sienx Tin-Hungh wuov deix caux zuiz-mienh oix hnangv haaix nor?” ",
    "12": "Hnamv nyei gorx-youz aac, maiv dungx hnamv maiv mengh baeqc meih mbuo zuqc buangh kouv haic nyei sic seix meih mbuo hnangv zuqc douz buov nor, yaac maiv dungx funx meih mbuo buangh nyei sic se ganh nyungc.  ",
    "13": "Daaux nzuonx oix zuqc a'hneiv weic zuqc meih mbuo duqv caux Giduc juangc siouc kouv. Hnangv naaic Giduc nyei njang-laangc hinc cuotv wuov zanc meih mbuo ziouc njien-youh orn-lorqc haic.  ",
    "19": "Hnangv naaic, ei Tin-Hungh nyei za'eix zuqc siouc kouv nyei mienh oix zuqc aengx zoux jienv kuv sic mingh yaac zorqv ganh jiu bun Tin-Hungh, dongh Zeix Ninh Mbuo Daaih yaac kaux duqv wuonv Wuov Dauh. ",
    "5": "Mv baac maaih hnoi ninh mbuo oix zuqc gorngv mengh ninh mbuo zoux nyei sic mbuox Tin-Hungh, dongh liuc leiz ziangx siemv ziangh jienv nyei mienh caux daic mingh nyei mienh wuov dauh.  ",
    "11": "Haaix dauh zunh doz oix zuqc za'gengh douc Tin-Hungh nyei waac. Haaix dauh cuotv fim tengx mienh oix zuqc longc Tin-Hungh bun daaih nyei qaqv fu-sux. Hnangv naaic meih mbuo zoux nyei nyungc-nyungc ziouc bun mienh dengv Yesu Giduc nyei mbuox ceng Tin-Hungh. Yesu Giduc yietc liuz maaih njang-laangc, maaih qaqv taux maanc gouv maanc doic. Aamen. ",
    "14": "Se gorngv weic sienx Giduc meih mbuo zuqc mienh gorngv doqc, meih mbuo ziouc maaih orn-lorqc aqv, weic zuqc Tin-Hungh njang-laangc nyei Singx Lingh caux meih mbuo yiem.  ",
    "3": "Jiex daaih nyei ziangh hoc meih mbuo zoux hnangv maiv sienx nyei mienh oix zoux nyei sic gaux aqv. Wuov zanc kungx sueih ganh nyei hnyouv hanc zoux orqv sic, hanc sieqv hanc dorn, diuv nquin, gapv zunv nyanc beuv hopv nquin, ceux lunc yaac zoux gamh nziev nyei sic baaix miuc-fangx.  ",
    "10": "Dauh dauh duqv zipv Tin-Hungh nyei zingh nyeic yaac oix zuqc goux longx. Haaix dauh zipv haaix nyungc zingh nyeic oix zuqc longc tengx zuangx mienh.  ",
    "2": "Hnangv naaic, meih mbuo yiem seix zaangc zengc njiec nyei ziangh hoc oix zuqc ei Tin-Hungh nyei eix zoux, maiv ei baamh mienh nyei hnyouv hanc zoux.  ",
    "1": "Weic zuqc Giduc nyei sin zuqc siouc kouv, meih mbuo ganh yaac oix zuqc caux ninh dongh nyungc hnamv weic zoux wuoqc ginc, weic zuqc haaix dauh nyei sin zaangc zuqc siouc kouv, wuov dauh ziouc guangc, maiv zoux zuiz aqv.  ",
    "4": "Maiv sienx nyei mienh hnamv maiv mengh baeqc meih mbuo ih zanc maiv mingh caux ninh mbuo ceux lunc zoux waaic sic, ninh mbuo ziouc gorngv doqc meih mbuo.  ",
    "6": "Weic naaiv, liemh daic mingh nyei mienh duqv kuv fienx zunh bun ninh mbuo. Hnangv naaic, maiv gunv ninh mbuo yiem seix zaangc zuqc siemv hnangv zuangx baamh mienh zuqc siemv nor, ninh mbuo nyei lingh wuonh duqv ziux Tin-Hungh nyei za'eix ziangh jienv. ",
    "8": "Gauh longc jienv jiex se oix zuqc jorm hnyouv laanh hnamv laanh, weic zuqc laanh hnamv laanh ziouc haih guangc nqoi mienh nyei zuiz camv nyei.   ",
    "9": "Oix zuqc a'hneiv laanh zipv laanh zoux kaeqv, yaac maiv dungx la'ngopv.  ",
    "7": "Maanc muotc nyei setv mueiz hnoi taux fatv aqv. Meih mbuo oix zuqc gunv jienv ganh, ging jienv hnyouv daux gaux.  ",
    "17": "Tin-Hungh jiez gorn siemv zuiz nyei ziangh hoc taux aqv. Tin-Hungh ganh nyei mienh oix zuqc siemv ndaangc. Se gorngv yiem mbuo jiez gorn zuqc siemv, maiv sienx Tin-Hungh nyei kuv fienx wuov deix, setv mueiz hnangv haaix nor.  ",
    "16": "Mv baac se gorngv meih mbuo laaix sienx Giduc zuqc siouc kouv, maiv dungx nyaiv. Oix zuqc ceng Tin-Hungh weic zuqc meih mbuo duqv ndaam Giduc nyei mengh. "
  }
}
