{
  "21": {
    "21": "Ziouv gorngv, ‘Yie zungv oix bun zeqc naanc hoic meih. Yie oix guaatv nzengc meih nyei zeiv-fun, da'faanh yiem I^saa^laa^en Mienh mbu'ndongx meih nyei m'jangc dorn, maiv gunv zoux nouh fai maiv zoux nouh, pai guangc nzengc.  ",
    "15": "Ye^se^mben yietv haiz Naa^mbotc zuqc la'bieiv zong daic, ninh mingh mbuox Aa^hapc, “Gunv mingh zorqv Yitv^le^en Mienh, Naa^mbotc, maiv kangv bun meih wuov norm a'ngunc huingx weic zuqc Naa^mbotc maiv yiem aqv. Ninh daic mi'aqv.”  ",
    "12": "ninh mbuo dingc norm hnoi zunh mbuox mienh zei maiv nyanc haaix nyungc, yaac bun Naa^mbotc zueiz baeqc fingx mbu'ndongx, hlang nyei dorngx.  ",
    "17": "  Ziouv  gorngv mbuox Titv^mbi Mienh, E^li^yaa,  ",
    "20": "Aa^hapc gorngv mbuox E^li^yaa, “Yie nyei win-wangv aah! Meih lorz buatc yie mi'aqv.” E^li^yaa dau, “Yie lorz buatc meih mi'aqv, weic zuqc ei Ziouv mangc meih maaic ganh zoux orqv sic.  ",
    "4": "Aa^hapc ziouc nzuonx biauv. Hnyouv nzauh yaac qiex jiez nyei weic zuqc wuov dauh Yitv^le^en Mienh, Naa^mbotc, gorngv, “Yie maiv haih zorqv ong-taaix mbuo nzipc nyei buonc bun meih,” Aa^hapc ziouc bueix jienv coux, hmien mienv-mienv wuov, maiv kangv nyanc haaix nyungc. ",
    "28": "  Ziouv  aengx gorngv mbuox Titv^mbi Mienh, E^li^yaa,  ",
    "19": "Oix zuqc gorngv mbuox ninh, ‘Ziouv  hnangv naaiv nor gorngv, “Meih daix dauh mienh aengx zorqv ninh nzipc nyei jaa-dingh maiv zeiz?” Nqa'haav gorngv mbuox ninh, “Ziouv hnangv naaiv nor gorngv, juv mbiec Naa^mbotc nyei nziaamv wuov norm dorngx, juv yaac oix yiem wuov norm dorngx mbiec meih nyei nziaamv.”+’+” ",
    "18": "“Mingh Saa^maa^lie buangh I^saa^laa^en Mienh nyei hungh, Aa^hapc. Ninh ih zanc yiem Naa^mbotc nyei a'ngunc huingx, oix zorqv wuov norm huingx aqv.  ",
    "22": "Yie oix bun meih nyei douh zong hnangv Ne^mbatc nyei dorn, Ye^lo^mbo^am, caux Aa^hi^yaa nyei dorn, Mbaa^aa^qaa, nyei douh zong weic zuqc meih cuoqv yie qiex jiez aengx bun I^saa^laa^en Mienh baamz zuiz.’ ",
    "23": "“Ye^se^mben aeqv, Ziouv  yaac gorngv, ‘Juv oix yiem Yitv^le^en Zingh gu'nyuoz nyanc ninh nyei sei.’ ",
    "13": "Wuov deix i dauh hnyouv pien nyei mienh daaih zueiz jienv caux Naa^mbotc doix hmien. Ninh mbuo dorng jienv zuangx baeqc fingx gox Naa^mbotc. Ninh mbuo gorngv, “Naa^mbotc zioux Tin-Hungh yaac zioux hungh diex.” Zuangx mienh ziouc zorqv Naa^mbotc dorh cuotv ga'nyiec ziqc zingh, zorqv la'bieiv zong daic ninh.  ",
    "9": "Wuov zeiv fienx gorngv, “Oix zuqc dingc norm hnoi zei maiv nyanc haaix nyungc yaac bun Naa^mbotc zueiz jienv zuangx mienh mbu'ndongx, hlang nyei dorngx.  ",
    "26": "Aa^hapc zoux gamh nziev haic, youx jiex nyei sic, mingh zaangc miuc-fangx, hnangv Ziouv  yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx zunc cuotv wuov deix Aa^mo^lai Mienh.) ",
    "5": "Ninh nyei auv, Ye^se^mben Hungh Maac, bieqc daaih naaic ninh, “Meih weic haaix diuc hnyouv ndongc naaic nzauh, maiv nyanc hnaangx?” ",
    "27": "Aa^hapc haiz naaiv deix waac ninh ziouc betv ninh nyei lui-houx, zuqv jienv la'maah ndie-cou yaac zei maiv nyanc haaix nyungc. Ninh bueix jienv yaac zuqv la'maah ndie-cou. Jiex mingh jiex daaih buatc hnyouv nzauh nzauh wuov. ",
    "14": "Nqa'haav ninh mbuo bun waac mingh mbuox Ye^se^mben, “Naa^mbotc zuqc la'bieiv zong daic mi'aqv.” ",
    "3": "Mv baac Naa^mbotc dau, “Naaiv se yie yiem ong-taaix mbuo nzipc nyei buonc. Ziouv  maiv bun yie zorqv bun ganh dauh.” ",
    "7": "Ninh nyei auv, Ye^se^mben, gorngv, “Meih zoux hungh gunv I^saa^laa^en maiv zeiz? Jiez sin daaih njien-njien youh youh nyei nyanc hnaangx aqv. Yie oix zorqv Yitv^le^en Mienh, Naa^mbotc, nyei huingx jiu bun meih.” ",
    "10": "Mv baac lorz i dauh hnyouv pien nyei mienh zueiz jienv caux Naa^mbotc doix hmien yaac zoux jaav zorng-zengx gorngv ninh zioux Tin-Hungh yaac zioux hungh diex. Nqa'haav dorh ninh cuotv mingh longc la'bieiv zong daic.” ",
    "2": "Aa^hapc gorngv mbuox Naa^mbotc, “Tov bun meih nyei a'ngunc huingx yie zoux lai nyei huingx weic zuqc yiem nitv yie nyei hungh dinc. Yie ziouc zorqv ganh norm gauh longx nyei a'ngunc huingx tengx meih tiuv fai meih oix longc nyaanh yie ziouc bun zic huingx nyei jaax-zinh meih.” ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav aengx maaih deix sic cuotv. Maaih dauh Yitv^le^en Mienh, mbuox heuc Naa^mbotc, maaih norm a'ngunc huingx yiem Yitv^le^en, nitv Saa^maa^lie Hungh, Aa^hapc, nyei hungh dinc.  ",
    "6": "Aa^hapc dau, “Weic zuqc yie gorngv mbuox Yitv^le^en Mienh, Naa^mbotc, ‘Maaic meih nyei a'ngunc huingx bun yie, fai se gorngv meih horpc hnyouv nor, yie zorqv ganh norm a'ngunc huingx tiuv bun meih.’ Mv baac ninh dau, ‘Yie maiv zorqv yie nyei a'ngunc huingx jiu bun meih.’+” ",
    "8": "Ye^se^mben ziouc dengv Aa^hapc nyei mbuox fiev fienx, yaac mborqv jienv hungh nyei yienx, fungx mingh bun caux Naa^mbotc juangc zingh nyei mienh gox caux zoux hlo nyei mienh.  ",
    "24": "“Da'faanh Aa^hapc nyei mienh, yiem zingh daic wuov deix, oix zuqc juv nyanc. Yiem wuov naah daic wuov deix, oix zuqc ndaamv-lungh nyei norqc nyanc.” ",
    "25": "(Maiv maaih jiex yietc dauh hnangv Aa^hapc, ei Ziouv mangc maaic ganh zoux orqv sic. Se ninh nyei auv, Ye^se^mben, coqv ninh zoux.  ",
    "29": "“Meih buatc Aa^hapc hnangv haaix nor yiem yie nyei nza'hmien zatv ganh zoux faix? Weic zuqc ninh zatv ninh ganh zoux faix, yiem ninh nyei seix zeiv yie maiv bun ninh zuqc naaiv deix zeqc naanc. Mv baac yiem ninh nyei dorn nyei lungh ndiev, ninh nyei douh zong oix zuqc naaiv deix zeqc naanc.” ",
    "11": "Caux Naa^mbotc juangc zingh yiem wuov deix mienh gox caux jien ei jienv Ye^se^mben fiev nyei waac zoux. Ziux ninh fungx bun ninh mbuo nyei fienx,  ",
    "16": "Aa^hapc haiz gorngv Naa^mbotc daic mi'aqv, ninh cuotv mingh taux Yitv^le^en Mienh, Naa^mbotc, nyei a'ngunc huingx weic zorqv benx ninh nyei buonc. "
  },
  "15": {
    "21": "Mbaa^aa^qaa haiz naaiv deix sic cuotv, ninh dingh, maiv ceix Laamaa, aengx tuix mingh yiem Ti^laa^saa Zingh.  ",
    "15": "Ninh zorqv ninh nyei die weic jaauv sung laengz ngaengc waac nyei ga'naaiv caux ninh ganh jaauv sung laengz ngaengc waac nyei ga'naaiv caux jiem nyaanh caux jaa-dorngx, dorh mingh Ziouv nyei biauv. ",
    "12": "Yiem deic-bung zaangc zienh nyei dorngx maaic buonv-sin nyei m'jangc dorn ninh zunc cuotv mi'aqv. Ninh yaac zorqv ninh nyei die zoux daaih nyei miuc-fangx guangc nzengc.   ",
    "17": "I^saa^laa^en nyei hungh, Mbaa^aa^qaa, cuotv mingh caux Yu^ndaa mborqv jaax. Ninh ceix Laamaa Zingh daaih wuonv nyei weic dangv jienv maiv bun haaix dauh bieqc cuotv Yu^ndaa nyei hungh, Aasaax, nyei deic. ",
    "30": "weic zuqc Ye^lo^mbo^am baamz zuiz aengx bun I^saa^laa^en Mienh caux jienv baamz zuiz ziouc cuoqv Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, qiex jiez. ",
    "20": "Mben Haa^ndatc muangx Aasaax Hungh nyei waac, ziouc paaiv ninh nyei baeng-bieiv mingh mborqv I^saa^laa^en nyei zingh. Ninh mborqv hingh I^yon, Ndaan, Aa^mben Mbetc Maa^aa^kaa caux Kin^ne^letv Deic yietc zungv caux Napv^taa^li Deic yietc zungv.  ",
    "4": "Mv baac weic Ndaawitv, Ziouv,  ninh nyei Tin-Hungh, bun ninh maaih zeiv-fun yiem Ye^lu^saa^lem Zingh. Ziouv  oix bun ninh maaih dauh dorn nzipc jienv ninh zoux hungh yaac liepc wuonv Ye^lu^saa^lem,   ",
    "28": "Aasaax zoux Yu^ndaa nyei hungh da'faam hnyangx wuov hnyangx, Mbaa^aa^qaa daix Naa^ndapc yaac div ninh zoux hungh. ",
    "33": "Yiem Aasaax zoux Yu^ndaa nyei hungh da'faam hnyangx wuov hnyangx, Aa^hi^yaa nyei dorn, Mbaa^aa^qaa, yiem Ti^laa^saa Zingh faaux weic zoux I^saa^laa^en Mienh nyei hungh, yaac gunv nyic ziepc feix hnyangx.  ",
    "19": "Ninh gorngv, “Tov meih caux yie liepc ngaengc waac hnangv meih nyei die caux yie nyei die liepc ngaengc waac nor. Yie fungx naaiv deix jiem nyaanh mingh bun meih. Tov mingh tuix meih caux I^saa^laa^en nyei hungh, Mbaa^aa^qaa liepc nyei ngaengc waac weic bun ninh leih nqoi yie.” ",
    "34": "Ziux Ziouv mangc, ninh zoux waaic sic. Ninh ei jienv Ye^lo^mbo^am nyei za'eix zoux yaac baamz zuiz hnangv ninh nor, bun I^saa^laa^en Mienh caux jienv baamz zuiz. ",
    "18": "Aasaax ziouc zorqv yiem zaangc Ziouv  nyei biauv caux hungh dinc zengc njiec nyei jiem nyaanh yaac paaiv ninh nyei jien mingh taux Ndaa^matv^gatc Zingh, Tapv^lim^mon nyei dorn, He^si^on nyei fun, Silie Deic-Bung nyei hungh, Mben Haa^ndatc.  ",
    "22": "Aasaax ziouc njiec lingc hatc Yu^ndaa Deic-Bung nyei zuangx mienh mingh bienh Mbaa^aa^qaa longc ceix Laamaa wuov deix la'bieiv caux ndiangx mingh. Maiv maaih haaix dauh maiv zuqc tengx zoux. Aasaax Hungh longc naaiv deix la'bieiv caux ndiangx ceix yiem Mben^yaa^min nyei Ge^mbaa caux Mitv^baa Zingh. ",
    "23": "Aasaax gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, ninh nyei qaqv zoux cuotv nyei yietc zungv sic caux ninh ceix nyei zingh, fiev jienv Yu^ndaa Hungh nyei hungh douh daan. Mv baac gox daaih nyei ziangh hoc Aasaax nyei zaux maaih baengc.  ",
    "13": "Ninh yaac tuix ninh nyei gux nyei mengh hoc, maiv duqv zoux hungh gux, weic zuqc ninh zoux norm aqc mangc, gamh nziev haic nyei Aa^se^laa zienh nyeiz nyei fangx. Aasaax yaac goix wuov dauh miuc-fangx dorh mingh taux Kitc^lon Ndoqv buov.  ",
    "9": "Ye^lo^mbo^am zoux I^saa^laa^en nyei hungh nyic ziepc hnyangx wuov hnyangx, Aasaax faaux weic zoux Yu^ndaa nyei hungh.  ",
    "26": "Ziux Ziouv mangc, ninh zoux waaic sic. Ninh ei jienv ninh nyei die nyei za'eix yaac baamz zuiz hnangv ninh nyei die nor, ziouc bun I^saa^laa^en Mienh caux jienv baamz zuiz. ",
    "5": "weic zuqc ziux Ziouv mangc, Ndaawitv zoux duqv horpc. Ziangh seix ninh yaac maiv bungx ndortv Ziouv  nyei yietc diuh leiz-latc, cuotv liuz Hitv^tai Mienh, U^li^yaa, wuov deix sic.   ",
    "27": "Itc^saax^kaa Mienh, Aa^hi^yaa nyei dorn, Mbaa^aa^qaa, daav za'eix hoic Naa^ndapc ziouc yiem norm Fi^li^saa^die Mienh nyei zingh, Gipc^mbe^ton, daix ninh. Wuov zanc Naa^ndapc caux I^saa^laa^en nyei zuangx mienh weih jienv Gipc^mbe^ton, oix mborqv wuov norm zingh.  ",
    "14": "Mv baac yiem hlang zaangc zienh nyei dorngx ninh maiv zorqv nqoi. Maiv gunv hnangv naaiv, Aasaax yietc seix longc nzengc hnyouv ziepc zuoqv nyei gan Ziouv.    ",
    "3": "Aa^mbi^yam baamz zuiz hnangv ninh nyei die baamz nyei yietc zungv zuiz. Ninh maiv ziepc zuoqv nyei zoux bun Ziouv,  ninh nyei Tin-Hungh, hnangv ninh nyei ong-taaix, Ndaawitv, nor.  ",
    "7": "Aa^mbi^yam zoux liuz zengc njiec nyei yietc zungv sic caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa Hungh nyei hungh douh daan. Aa^mbi^yam caux Ye^lo^mbo^am zanc-zanc mborqv jaax.  ",
    "10": "Ninh yiem Ye^lu^saa^lem gunv feix ziepc yietv hnyangx. Ninh nyei gux nyei mbuox heuc Maa^aa^kaa, se Aa^mbi^qaa^lom nyei sieqv. ",
    "2": "Ninh yiem Ye^lu^saa^lem gunv buo hnyangx. Ninh nyei maa nyei mbuox heuc Maa^aa^kaa, se Aa^mbi^qaa^lom nyei sieqv. ",
    "1": "Ne^mbatc nyei dorn, Ye^lo^mbo^am zoux hungh ziepc betv hnyangx wuov hnyangx, Aa^mbi^yam faaux weic zoux hungh gunv Yu^ndaa.  ",
    "31": "Naa^ndapc gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan.  ",
    "6": "Ye^lo^mbo^am caux Le^hox^mbo^am mborqv jaax nyei sic, yiem Aa^mbi^yam nyei seix zeiv yaac nzipc jienv mborqv.   ",
    "8": "Aa^mbi^yam guei seix mi'aqv, yaac zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Aasaax, nzipc jienv ninh zoux hungh. ",
    "24": "Aasaax ziouc guei seix mi'aqv, yaac caux ninh nyei ong-taaix mbuo zangx jienv yiem ninh nyei ong-taaix, Ndaawitv, nyei Zingh. Ninh nyei dorn, Ye^ho^saa^fatv, nzipc jienv ninh zoux hungh. ",
    "25": "Aasaax zoux Yu^ndaa nyei hungh da'nyeic hnyangx wuov hnyangx, Ye^lo^mbo^am nyei dorn, Naa^ndapc, faaux weic zoux I^saa^laa^en nyei hungh. Ninh zoux hungh gunv I^saa^laa^en i hnyangx.  ",
    "29": "Mbaa^aa^qaa yietv faaux weic zoux hungh, ninh daix nzengc Ye^lo^mbo^am nyei douh zong nyei yietc zungv mienh. Da'faanh haih tauv qiex nyei, maiv liouh yietc dauh cuotv singx maengc, ziux Ziouv  longc ninh nyei bou, Silo Mienh, Aa^hi^yaa, gorngv nyei waac,   ",
    "11": "Ziux Ziouv  buatc, Aasaax zoux duqv horpc hnangv ninh nyei ong-taaix, Ndaawitv, zoux nor.  ",
    "32": "Yiem Aasaax caux I^saa^laa^en nyei hungh, Mbaa^aa^qaa, zoux hungh nyei ziangh hoc ninh mbuo zanc-zanc mborqv jaax. ",
    "16": "Yiem Aasaax caux I^saa^laa^en nyei hungh, Mbaa^aa^qaa zoux hungh nyei ziangh hoc ninh mbuo zanc-zanc mborqv jaax.  "
  },
  "12": {
    "21": "Le^hox^mbo^am yietv nzuonx taux Ye^lu^saa^lem, ninh heuc Yu^ndaa nyei zeiv-fun yietc zungv caux Mben^yaa^min Fingx gapv zunv daaih. Yietc zungv maaih yietc sinx hietc waanc dauh ginv daaih nyei mborqv jaax baeng, weic mingh caux I^saa^laa^en nyei zeiv-fun mborqv jaax, nzaeng guoqv nzuonx bun Saa^lo^morn nyei dorn, Le^hox^mbo^am. ",
    "15": "Hungh diex ziouc maiv muangx baeqc fingx tov nyei waac, weic zuqc naaiv se Ziouv  nyei za'eix bun sic cuotv doix Ziouv  longc Silo Mienh, Aa^hi^yaa, douc bun Ne^mbatc nyei dorn, Ye^lo^mbo^am, nyei waac. ",
    "12": "Jiex liuz buo hnoi, Ye^lo^mbo^am caux zuangx baeqc fingx aengx daaih lorz Le^hox^mbo^am hnangv hungh diex gorngv nor. Ninh gorngv, “Jiex liuz buo hnoi aengx daaih lorz yie.”  ",
    "17": "Mv baac Le^hox^mbo^am corc gunv yiem Yu^ndaa Deic nyei zingh nyei I^saa^laa^en Mienh. ",
    "30": "Naaiv yaac benx zuiz mi'aqv, weic zuqc baeqc fingx mingh Mbetc^en baaix wuov dauh, aengx mingh go nyei taux Ndaan Zingh baaix wuov dauh. ",
    "20": "I^saa^laa^en nyei zuangx mienh haiz gorngv Ye^lo^mbo^am yiem I^yipv nzuonx daaih, ninh mbuo paaiv mienh mingh heuc ninh daaih taux. Gapv zunv nyei zuangx mienh ziouc liepc ninh zoux hungh gunv I^saa^laa^en nyei yietc zungv mienh. Maiv maaih haaix fingx gan Ndaawitv nyei douh zong cuotv liuz Yu^ndaa Fingx hnangv. ",
    "4": "“Meih nyei die, Saa^lo^morn, hoic yie mbuo kouv, hnangv gaaz ndiangx-gaaz hniev nor. Ih zanc tov meih zanv njiec yie mbuo zuqc kouv nyei jauv yaac bun yie mbuo gaaz nyei ndiangx-gaaz gauh heng, yie mbuo yietc zungv ziouc fu-sux meih.” ",
    "28": "Hungh diex ziouc caangh laangh dingc. Ninh zoux i dauh jiem-ngongh dorn aengx gorngv mbuox baeqc fingx, “Meih mbuo mingh Ye^lu^saa^lem lauh haic. Gaux aqv. I^saa^laa^en Mienh aac, mangc gaax naaiv! Naaiv se dorh meih mbuo cuotv I^yipv Deic-Bung nyei zienh.”   ",
    "33": "Betv hlaax ziepc hmz wuov hnoi, se ninh ganh dingc daaih nyei hnoi, ninh mingh Mbetc^en, ninh ceix daaih nyei ziec-dorngh wuov. Ninh liepc benx I^saa^laa^en Mienh nyei zipv yaac yiem wuov norm ziec-dorngh buov hung. ",
    "19": "Hnangv naaic, I^saa^laa^en Mienh ngaengc jienv Ndaawitv nyei hungh douh taux ih jaax hnoi. ",
    "18": "Le^hox^mbo^am Hungh paaiv gunv aapv zoux gong nyei mienh wuov dauh Aa^ndo^ni^lam mingh I^saa^laa^en Mienh wuov, mv baac I^saa^laa^en Mienh zoi la'bieiv zong daic ninh. Le^hox^mbo^am ziouc siepv-siepv nyei faaux ninh nyei mborqv jaax maaz-cie biaux nzuonx Ye^lu^saa^lem.  ",
    "22": "Mv baac Tin-Hungh nyei mienh, Se^mai^aa, duqv zipv Tin-Hungh nyei waac hnangv naaiv gorngv,  ",
    "23": "“Oix zuqc mbuox Yu^ndaa nyei hungh, Saa^lo^morn nyei dorn, Le^hox^mbo^am, caux Yu^ndaa nyei yietc zungv zeiv-fun, caux Mben^yaa^min nyei zeiv-fun, caux zengc njiec nyei mienh,  ",
    "13": "Hungh diex longc waac ciouv nyei dau baeqc fingx. Ninh maiv longc wuov deix mienh gox mienh caangh laangh nyei waac.  ",
    "9": "Le^hox^mbo^am naaic ninh mbuo, “Meih mbuo tengx yie hnamv mangc gaax, yie oix zuqc hnangv haaix nor dau naaiv deix mienh? Ninh mbuo gorngv, ‘Meih nyei die bun yie mbuo gaaz ndiangx-gaaz hniev nyei, tov meih guangc heng deix.’+” ",
    "26": "Ye^lo^mbo^am yiem hnyouv hnamv, “Nziex naaiv norm guoqv haih goiv nzuonx benx Ndaawitv nyei fun-faqv nyei.  ",
    "5": "Le^hox^mbo^am gorngv mbuox ninh mbuo, “Meih mbuo nzuonx aqv. Jiex liuz buo hnoi aengx daaih lorz yie.” Zuangx mienh ziouc nzuonx aqv. ",
    "27": "Se gorngv naaiv deix mienh mingh taux Ye^lu^saa^lem Zingh yiem zaangc Ziouv  nyei biauv fongc horc ziec, ninh mbuo aengx tiuv hnyouv mingh gan ninh mbuo nyei loz-ziouv, Yu^ndaa nyei hungh, Le^hox^mbo^am, ninh mbuo ziouc daix yie aengx nzuonx Yu^ndaa nyei hungh, Le^hox^mbo^am.” ",
    "14": "Ninh longc mienh lunx mienh caangh laangh nyei za'eix. Ninh gorngv, “Yie nyei die bun meih mbuo gaaz ndiangx-gaaz hniev. Yie zungv oix bun meih mbuo gaaz gauh hniev. Yie nyei die longc biaav-bin mborqv meih mbuo. Yie oix longc ziepc nyeic ndaangh bin mborqv meih mbuo.”  ",
    "3": "Zuangx mienh ziouc bun mienh mingh heuc Ye^lo^mbo^am daaih. Ye^lo^mbo^am caux yietc zuangx gapv zunv nyei I^saa^laa^en Mienh mingh lorz Le^hox^mbo^am. Ninh mbuo gorngv,  ",
    "7": "“Meih mbuo tengx yie hnamv gaax, yie oix zuqc hnangv haaix nor dau naaiv deix mienh?” Ninh mbuo dau, “Se gorngv ih hnoi hungh diex oix zoux bou fu-sux naaiv deix baeqc fingx nor, dau longx ninh mbuo, ninh mbuo yietc liuz oix zoux meih nyei bou aqv.” ",
    "10": "Caux ninh hlo daaih naaiv deix mienh lunx mienh gorngv, “Naaiv deix baeqc fingx gorngv mbuox hungh diex, ‘Meih nyei die bun yie mbuo gaaz ndiangx-gaaz hniev, tov meih bun yie mbuo heng deix.’ Hungh diex oix zuqc mbuox naaiv deix mienh, ‘Yie nyei buoz-ndoqv-dorn gauh hoz yie nyei die nyei jaaiv.  ",
    "2": "(Wuov zanc Ne^mbatc nyei dorn, Ye^lo^mbo^am, corc yiem I^yipv Deic-Bung weic zuqc ninh biaux Saa^lo^morn Hungh mingh yiem I^yipv.) Ye^lo^mbo^am yietv haiz ninh mbuo oix liepc Le^hox^mbo^am zoux hungh, ninh yiem I^yipv nzuonx.  ",
    "1": "Le^hox^mbo^am mingh Sekem Zingh weic zuqc I^saa^laa^en nyei zuangx mienh mingh Sekem liepc ninh zoux hungh.  ",
    "31": "Ye^lo^mbo^am yaac yiem ziex norm hlang nyei dorngx ceix zaangc zienh nyei biauv. Yiem zuangx mienh mbu'ndongx ninh orn ziex nyungc mienh zoux sai mienh, maiv gunv ninh mbuo maiv zeiz Lewi Mienh.  ",
    "6": "Le^hox^mbo^am ziouc caux zinh ndaangc ninh nyei die, Saa^lo^morn, yiem seix zaangc wuov zanc tengx ninh nyei die zoux gong nyei mienh gox mienh caangh laangh. Ninh gorngv,  ",
    "8": "Mv baac Le^hox^mbo^am maiv longc naaiv deix mienh gox mienh caangh laangh daaih nyei waac. Ninh mingh lorz caux ninh hlo daaih wuov baan mienh, dongh ih zanc fu-sux ninh wuov deix mienh lunx mienh.  ",
    "24": "Ziouv  hnangv naaiv nor gorngv. ‘Maiv dungx mingh caux meih nyei gorx-youz, I^saa^laa^en Mienh, mborqv jaax. Gorqv-mienh oix zuqc nzuonx gorqv-mienh nyei biauv weic zuqc naaiv se yie zoux nyei sic.’+” Ninh mbuo ziouc muangx Ziouv  nyei waac aengx nzuonx biauv hnangv Ziouv  hatc ninh mbuo nor. ",
    "25": "Ye^lo^mbo^am yiem E^faa^im nyei mbong-aiv dorngx ceix Sekem Zingh yaac yiem jienv wuov. Ninh aengx cuotv wuov norm dorngx mingh ceix Be^ni^en. ",
    "29": "Ye^lo^mbo^am ziouc zorqv dauh jiem-ngongh dorn an Mbetc^en Zingh, aengx zorqv dauh an Ndaan Zingh.  ",
    "11": "Yie nyei die bun meih mbuo gaaz ndiangx-gaaz hniev. Yie zungv oix bun meih mbuo gauh hniev. Yie nyei die longc biaav-bin mborqv meih mbuo. Yie oix longc ziepc nyeic ndaangh bin mborqv meih mbuo.’+” ",
    "32": "Ye^lo^mbo^am aengx dingc betv hlaax ziepc hmz weic benx zipv hnangv yiem Yu^ndaa jiex nyei zipv nor. Ninh yaac fongc horc ga'naaiv yiem ziec-dorngh ziec. Ninh yiem Mbetc^en hnangv naaiv nor zoux, dorh ga'naaiv ziec ninh zoux daaih nyei ngongh gouv dorn. Ninh yaac orn sai mienh yiem Mbetc^en, dongh ninh ceix daaih wuov deix hlang nyei dorngx.   ",
    "16": "I^saa^laa^en nyei zuangx mienh buatc hungh diex maiv muangx ninh mbuo, ninh mbuo gorngv mbuox hungh diex, “Yie mbuo caux Ndaawitv maaih haaix nyungc buonc? Yie mbuo caux Jetc^si maiv maaih yie mbuo nzipc nyei buonc. O I^saa^laa^en Mienh aac, gorqv-mienh nzuonx gorqv-mienh nyei biauv aqv. O Ndaawitv aac, goux meih ganh nyei hungh douh maah!” I^saa^laa^en Mienh ziouc nzuonx biauv mi'aqv.   "
  },
  "17": {
    "21": "E^li^yaa ziouc mbaapv njiec wuov dauh dorn nyei sin buo nzunc yaac heuc Ziouv,  “O Ziouv,  yie nyei Tin-Hungh aac, tov bun naaiv dauh dorn nyei maengc nzuonx daaih yiem ninh nyei sin.” ",
    "15": "Ninh ziouc mingh ei jienv E^li^yaa nyei waac zoux. E^li^yaa caux wuov dauh m'sieqv dorn caux ninh nyei hmuangv doic ziouc maaih gaux nyanc ziex ziex hnoi nyei.  ",
    "12": "Naaiv dauh auv-guaav dau, “Yie ziangv jienv yietc liuz ziangh nyei Ziouv,  meih nyei Tin-Hungh, mbuox meih, yie maiv maaih njuov. Yie kungx maaih nduqc nyau mbuonv yiem wuov ongx, yaac maaih diqv dien ga'lanv youh yiem wuov baengh hnangv. Yie nzauz zaangh dorh nzuonx mingh zoux njuov weic yie caux yie nyei dorn. Yie mbuo nyanc liuz ziouc zuov jienv daic aqv.” ",
    "17": "Yiem gau, nqa'haav biauv-ziouv nyei dorn, se naaiv dauh auv-guaav nyei dorn, butv baengc. Baengc yaac hniev haic, gunv zoux gunv kouv, taux ninh nyei qiex dangx mi'aqv.  ",
    "20": "Ninh ziouc longc qiex mbui nyei heuc Ziouv,  “O Ziouv,  yie nyei Tin-Hungh aac, yie yiem naaiv dauh auv-guaav nyei biauv, meih yaac bun ninh zuqc zeqc naanc, bun ninh nyei dorn daic?”  ",
    "4": "Meih ziouc duqv hopv ndoqv nyei wuom. Yie yaac paaiv norqc aa yiem naaic uix meih.” ",
    "19": "E^li^yaa dau, “Zorqv meih nyei dorn bun yie maah!” E^li^yaa ziouc zorqv wuov dauh dorn yiem auv-guaav nyei buoz hlorpv daaih dorh faaux gu'nguaaic taux ninh yiem wuov qongx, an jienv coux.  ",
    "18": "Auv-guaav gorngv mbuox E^li^yaa, “Tin-Hungh nyei mienh aah! Meih buatc yie zoux haaix nyungc dorngc meih fai? Meih daaih naaiv bun yie jangx zuqc yie nyei zuiz yaac bun yie nyei dorn daic?” ",
    "22": "  Ziouv  muangx E^li^yaa nyei qiex. Naaiv dauh dorn nyei maengc ziouc nzuonx daaih yiem ninh nyei sin, ninh ziouc nangh daaih aqv.  ",
    "23": "E^li^yaa yiem gu'nguaaic wuov nzangh biauv hlorpv naaiv dauh dorn njiec daaih bieqc biauv mingh, jiu naaiv dauh dorn bun ninh nyei maa yaac gorngv, “Mangc maah! Meih nyei dorn nangh daaih aqv.”  ",
    "13": "E^li^yaa gorngv mbuox ninh, “Maiv dungx gamh nziex. Gunv nzuonx mingh ei meih gorngv nyei waac zoux. Longc meih maaih nyei zoux norm njuov-dorn aengx dorh daaih bun yie ndaangc. Nqa'haav zoux weic meih caux meih nyei dorn.  ",
    "9": "“Ih zanc mingh Sai^ndorn nyei Saax^le^fatv Mungv yiem jienv wuov. Yie paaiv ziangx yiem wuov nyei yietc dauh auv-guaav juang meih.”   ",
    "5": "E^li^yaa ziouc ei jienv Ziouv  nyei waac zoux. Ninh mingh yiem Jor^ndaen Ndaaih dong bung maengx, Ke^litv^taa Ndoqv-hlen.  ",
    "14": "Weic zuqc Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Yiem ongx nyei mbuonv maiv haih nzengc, baengh nyei youh yaac maiv dangx, taux Ziouv  bun lungh duih mbiungc njiec naaiv norm deic-bung.’+” ",
    "3": "“Cuotv naaiv norm dorngx hungx jienv dong bung maengx mingh Jor^ndaen Ndaaih nyei dong bung maengx bingx jienv Ke^litv^taa Ndoqv-hlen.  ",
    "7": "Yiem gau, ndoqv nyei wuom nqaai mi'aqv, weic zuqc yiem wuov norm deic-bung lungh maiv duih mbiungc. ",
    "10": "E^li^yaa ziouc mingh Saax^le^fatv. Taux mungv nyei laatc gaengh, ninh buatc dauh auv-guaav yiem wuov nzauz zaangh. Ninh ziouc heuc naaiv dauh auv-guaav, “Tov zaangh deix wuom daaih bun yie hopv oc.”  ",
    "2": "  Ziouv  gorngv mbuox E^li^yaa,  ",
    "1": "Maaih dauh Titv^mbi Mienh, mbuox heuc E^li^yaa, yiem Gi^le^aatc Deic, Titv^mbi wuov norm dorngx daaih gorngv mbuox Aa^hapc Hungh, “Yie ziangv jienv yietc liuz ziangh nyei Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, dongh yie fu-sux wuov dauh, laengz waac. Naaiv deix i ziex hnyangx lungh maiv duih mbiungc yaac maiv maaih mbiungc-suiv, cuotv liuz yie gorngv.” ",
    "6": "Lungh ndorm caux lungh maanz-hmuangx norqc aa dorh njuov caux orv daaih bun ninh nyanc. Ninh yaac hopv ndoqv nyei wuom.  ",
    "8": "  Ziouv  ziouc gorngv mbuox ninh,  ",
    "24": "Wuov dauh m'sieqv dorn gorngv mbuox E^li^yaa, “Ih zanc yie hiuv duqv meih se Tin-Hungh nyei mienh. Ziouv  longc meih nyei nzuih gorngv nyei waac yaac za'gengh zien nyei.” ",
    "11": "Auv-guaav mingh zaangh wuom wuov zanc, E^li^yaa heuc jienv gorngv, “Tov meih yaac dorh diqv dien njuov daaih bun yie nyanc oc.” ",
    "16": "Ongx nyei mbuonv maiv nzengc. Baengh nyei youh yaac maiv dangx, ziux Ziouv  longc E^li^yaa gorngv nyei waac. "
  },
  "20": {
    "21": "I^saa^laa^en nyei hungh cuotv zingh mingh caangv maaz caux mborqv jaax nyei cie yaac daix Silie Mienh camv haic. ",
    "15": "Hungh diex ziouc diuc nzoih dauh dauh saengv-ziouv nyei mienh lunx mienh. Yietc zungv maaih nyic baeqv faah ziepc nyeic dauh. Nqa'haav aengx diuc nzoih I^saa^laa^en nyei zuangx baeng, yietc zungv maaih siec cin dauh.  ",
    "37": "Wuov dauh douc waac mienh aengx buangh zuqc ganh dauh mienh ziouc gorngv mbuox ninh, “Tov mborqv yie maah!” Wuov dauh mienh ziouc mborqv ninh mun mi'aqv.  ",
    "12": "Mben Haa^ndatc caux zuangx hungh diex yiem ninh mbuo nyei ndopv-liuh hopv diuv wuov zanc, Mben Haa^ndatc haiz naaiv deix fienx. Ninh ziouc gorngv mbuox ninh nyei baeng, “Gorqv-mienh yiem gorqv-mienh nyei dorngx liuc leiz ziangx mborqv jaax aqv.” Gorqv-mienh ziouc mingh yiem gorqv-mienh nyei dorngx liuc leiz ziangx mborqv wuov norm zingh. ",
    "17": "Saengv-ziouv nyei mienh lunx mienh cuotv zingh ndaangc. Mben Haa^ndatc paaiv mienh cuotv mingh zaah deic-bung. Ninh mbuo nzuonx daaih gorngv, “Maaih mienh yiem Saa^maa^lie hungx jienv daaih aqv.” ",
    "30": "Silie Mienh zengc njiec nyei baeng biaux bieqc Aafekv Zingh. Zingh laatc mbaang njiec, ndapv daic i waanc siec cin dauh. Mben Haa^ndatc biaux bieqc zingh gu'nyuoz bingx jienv zingh gu'nyuoz jiex nyei yietc qongx. ",
    "20": "Gorqv-mienh daix caux gorqv-mienh mborqv jaax wuov deix win-wangv. Silie Mienh biaux, I^saa^laa^en Mienh zunc jienv gan ninh mbuo nyei nqa'haav nqaang, mv baac Silie nyei hungh, Mben Haa^ndatc, geh jienv maaz caux geh maaz nyei baeng tiux biaux.  ",
    "4": "I^saa^laa^en nyei hungh dau, “Yie nyei ziouv, hungh diex, aah! Hnangv meih gorngv nor. Yie caux yie maaih nyei yietc zungv benx meih nyei.” ",
    "28": "Tin-Hungh nyei mienh daaih mbuox I^saa^laa^en nyei hungh, “Ziouv  hnangv naaiv gorngv, ‘Laaix Silie Mienh gorngv Ziouv se yiem mbong nyei zienh, maiv zeiz horngz nyei zienh, yie oix zorqv naaiv domh guanh baeng jiu bun yiem meih nyei buoz-ndiev. Meih ziouc hiuv duqv yie se Ziouv  ’+” ",
    "43": "I^saa^laa^en nyei hungh, Aa^hapc, ziouc nzuonx taux Saa^maa^lie, ninh nyei hungh dinc wuov, youc qiex jiez youc nzauh. ",
    "33": "Naaiv deix mienh haiz ninh hnangv naaiv nor gorngv ziouc siepv-siepv nyei zorqv ninh nyei waac gorngv, “Zeiz nyei. Mben Haa^ndatc hnangv meih nyei youz.” Hungh diex gorngv, “Mingh dorh ninh daaih maah!” Mben Haa^ndatc cuotv daaih wuov zanc, Aa^hapc heuc ninh faaux Aa^hapc nyei mborqv jaax cie. ",
    "35": "Maaih guanh douc waac mienh nyei yietc dauh ziux Ziouv  gorngv nyei waac mbuox caux ninh zoux guanh nyei yietc dauh doic, “Tov meih mborqv yie.” Mv baac wuov dauh mienh maiv kangv mborqv ninh.  ",
    "42": "Ninh gorngv mbuox hungh diex, “Ziouv  hnangv naaiv nor gorngv, ‘Weic zuqc meih bungx yietc dauh dongh yie dingc oix zuqc daic nyei mienh biaux, meih nyei maengc oix zuqc div ninh nyei maengc, meih nyei baeqc fingx yaac div ninh nyei baeqc fingx.’+”  ",
    "19": "Naaiv deix mienh ziouc cuotv zingh mingh, se zuangx saengv-ziouv nyei mienh lunx mienh. Baeng-guanh yaac gan jienv ninh mbuo mingh.  ",
    "34": "Mben Haa^ndatc gorngv, “Yie nyei die caangv meih nyei die nyei wuov deix zingh yie oix fungx nzuonx bun meih. Meih gunv liepc meih ganh nyei hei-horngc yiem Ndaa^matv^gatc Zingh hnangv yie nyei die yiem Saa^maa^lie liepc nor.” Aa^hapc gorngv, “Ziux meih gorngv nyei liepc ngaengc waac yie ziouc bungx meih mingh.” Ninh ziouc caux Mben Haa^ndatc liepc ngaengc waac aengx bungx ninh mingh aqv. ",
    "18": "Mben Haa^ndatc gorngv, “Se gorngv ninh mbuo daaih weic oix gorngv horpc, liemh nangh zorqv ninh mbuo. Se gorngv ninh mbuo daaih mborqv jaax, liemh nangh nyei zorqv ninh mbuo maah!” ",
    "22": "Nqa'haav wuov dauh douc waac mienh daaih lorz I^saa^laa^en Mienh nyei hungh gorngv, “Meih oix zuqc henv jiez daaih weic zuqc taux cun-gen hnoi Silie nyei hungh zungv oix daaih mborqv meih aqv.” ",
    "23": "Silie nyei hungh, Mben Haa^ndatc, nyei jien gorngv mbuox ninh, “I^saa^laa^en Mienh nyei zienh se yiem mbong nyei zienh ninh mbuo cingx daaih gauh henv mbuo. Mv baac bun mbuo yiem ndau-baengh mborqv nor, mbuo ndongc haaix zungv gauh henv ninh mbuo.  ",
    "13": "Maaih dauh douc waac mienh daaih lorz I^saa^laa^en Mienh nyei hungh, Aa^hapc. Ninh gorngv, “Ziouv  hnangv naaiv nor gorngv, ‘Meih buatc naaiv deix domh baeng-guanh fai? Ih hnoi yie oix zorqv ninh mbuo jiu bun meih. Meih ziouc hiuv duqv yie se Ziouv  ’+” ",
    "9": "Aa^hapc Hungh ziouc dau Mben Haa^ndatc nyei douc fienx mienh, “Yie nyei ziouv, hungh diex aah! Daauh nzunc meih heuc yie zoux nyei yietc zungv yie oix ei jienv zoux. Mv baac naaiv nzunc tov nyei yie maiv haih zoux.” Douc fienx mienh ziouc nzuonx mingh mbuox Mben Haa^ndatc. ",
    "40": "Mv baac yie, meih nyei bou, nyauv jienv naaiv nyauv jienv wuov nyei ziangh hoc, maiv buatc naaiv dauh mienh mi'aqv.” I^saa^laa^en nyei hungh gorngv, “Meih nyei zuiz m'daaih oix zuqc hnangv naaic dingc weic zuqc meih ganh dingc liuz aqv.” ",
    "26": "Taux da'nyeic hnyangx nyei cun-gen hnoi, Mben Haa^ndatc diuc nzoih Silie nyei baeng yaac cuotv mingh taux Aafekv Zingh, oix caux I^saa^laa^en Mienh mborqv jaax.  ",
    "41": "Wuov dauh douc waac mienh ziouc siepv-siepv nyei zorqv nqoi buang m'zing nyei ndie. I^saa^laa^en nyei hungh diex ziouc zieqv duqv ninh benx yietc dauh wuov deix douc waac mienh.  ",
    "5": "Douc fienx mienh aengx daaih nzunc gorngv, “Mben Haa^ndatc hnangv naaiv nor gorngv, ‘Yie bun waac mingh heuc meih zorqv meih nyei jiem nyaanh caux meih nyei auv, meih nyei fu'jueiv jiu bun yie.  ",
    "27": "I^saa^laa^en Mienh yaac diuc nzoih baeng, bun jienv bienh fuix, ziouc cuotv mingh caux ninh mbuo mborqv jaax. Ninh mbuo hnangv i guanh zoqc nyei yungh liepc ciangv yiem Silie baeng nyei ciangv doix-ngaanc. Silie nyei baeng buangv nzengc ndau-beih. ",
    "38": "Naaiv dauh douc waac mienh ziouc mingh souv jienv jauv-hlen zuov hungh diex jiex. Ninh longc ndie buang jienv m'zing weic bun mienh zieqv maiv duqv ninh.  ",
    "14": "Aa^hapc naaic, “Bangc haaix dauh zoux?” Douc waac mienh gorngv, “Ziouv hnangv naaiv gorngv, ‘Bangc zuangx saengv-ziouv nyei baeng-bieiv lunx.’+” Aa^hapc naaic, “Haaix dauh oix zuqc jiez gorn mborqv?” Douc waac mienh dau, “Meih oix zuqc jiez gorn mborqv.” ",
    "3": "‘Meih nyei jiem nyaanh benx yie nyei. Meih nyei gauh longx jiex nyei auv caux fu'jueiv yaac benx yie nyei.’+” ",
    "7": "I^saa^laa^en Mienh nyei hungh heuc wuov norm deic-bung nyei zuangx mienh gox daaih zunv, gorngv mbuox ninh mbuo, “Mangc maah! Naaiv dauh mienh za'gengh oix cuoqv sic aqv, weic zuqc ninh bun waac daaih heuc yie zorqv yie nyei auv, yie nyei fu'jueiv caux yie nyei jiem nyaanh fungx mingh bun ninh. Yie yaac maiv ngaengc ninh.” ",
    "39": "Hungh diex jiex jauv wuov zanc, wuov dauh douc waac mienh heuc jienv gorngv mbuox hungh diex, “Meih nyei bou yiem mborqv jaax ciangv wuov zanc, maaih dauh mienh dorh dauh zorqv daaih nyei win-wangv daaih gorngv, ‘Goux longx naaiv dauh mienh. Se gorngv ninh biaux ndutv, meih nyei maengc oix zuqc div ninh nyei maengc. Maiv zei aeqv, oix zuqc cuotv nyic ziepc yietv joih nyaanh.’   ",
    "36": "Ninh ziouc gorngv, “Laaix meih maiv muangx Ziouv  nyei waac, meih yietv leih yie, maaih dauh sienh oix ngaatc daic meih.” Wuov dauh mienh yietv leih nqoi hnangv ziouc maaih dauh sienh daaih ngaatc daic ninh mi'aqv. ",
    "10": "Mben Haa^ndatc aengx bun waac mingh mbuox Aa^hapc, “Yie oix dorh mienh camv! nyei mingh mietc meih mbuo. Saa^maa^lie nyei nie-mbung zungv maiv gaux ninh mbuo yietc dauh yietc nyau. Se gorngv yie maiv zoux, tov zuangx zienh hniev-hniev nyei zoux bun yie.” ",
    "2": "Ninh paaiv douc fienx mienh bieqc zingh mingh mbuox I^saa^laa^en nyei hungh, Aa^hapc, “Mben Haa^ndatc hnangv naaiv nor gorngv,  ",
    "1": "Silie Guoqv nyei hungh, Mben Haa^ndatc, diuc nzoih ninh nyei baeng-guanh. Maaih faah ziepc nyeic dauh hungh caux ninh mbuo nyei maaz caux mborqv jaax nyei maaz-cie. Ninh ziouc faaux mingh weih jienv mborqv Saa^maa^lie Zingh.  ",
    "31": "Ninh nyei jien gorngv mbuox ninh, “Yie mbuo haiz gorngv I^saa^laa^en Mienh nyei hungh korv-lienh mienh. Bun yie mbuo sai jienv la'maah ndie-cou yaac zorqv hlaang kou jienv m'nqorngv mingh lorz I^saa^laa^en nyei hungh. Nziex ninh oix liouh meih nyei maengc.” ",
    "6": "Mv baac njang hnoi leih maiv go naaiv norm ziangh hoc, yie bun yie nyei jien mingh meih wuov sou meih nyei biauv caux meih nyei jien nyei biauv. Ninh mbuo buatc haaix nyungc horpc ninh mbuo nyei hnyouv, ninh mbuo ziouc zorqv dorh mingh aqv.’+” ",
    "8": "Zuangx mienh gox caux zuangx baeqc fingx gorngv, “Maiv dungx muangx, maiv dungx laengz.” ",
    "24": "Oix zuqc hnangv naaiv nor zoux. Tov zorqv yietc zungv hungh diex cuotv, maiv dungx bun gunv mborqv jaax nyei jauv. Aengx liepc baeng-bieiv div ninh mbuo.  ",
    "25": "Meih oix zuqc liepc baeng-guanh ndongc zinh ndaangc daic wuov deix camv, yaac lorz maaz div maaz, lorz mborqv jaax nyei maaz-cie div mborqv jaax nyei maaz-cie, mbuo ziouc yiem ndau-baengh caux I^saa^laa^en Mienh mborqv jaax. Hnangv naaic mbuo ndongc haaix zungv hingh aqv.” Mben Haa^ndatc haiz horpc hnyouv nyei ziouc ei jienv zoux. ",
    "29": "I^saa^laa^en Mienh caux Silie Mienh nyei ciangv doix-ngaanc. Ninh mbuo yiem ciangv siec hnoi. Taux siec hnoi wuov hnoi ninh mbuo ziouc cuotv mingh mborqv jaax aqv. Nduqc hnoi hnangv I^saa^laa^en Mienh daix yietc sinx dauh Silie Mienh nyei yangh jauv baeng.  ",
    "11": "I^saa^laa^en nyei hungh dau, “Oix zuqc mbuox ninh, ‘Maiv gaengh zuqv mborqv jaax nyei zorng-zuqv mingh mborqv jaax nyei mienh maiv horpc zuqc bungx waac-maux hnangv mborqv liuz jaax jaiv nqoi mborqv jaax nyei zorng-zuqv nor.’+” ",
    "32": "Ninh mbuo ziouc sai jienv la'maah ndie-cou, m'nqorngv yaac kou jienv hlaang, mingh lorz I^saa^laa^en nyei hungh. Ninh mbuo gorngv, “Meih nyei bou, Mben Haa^ndatc, gorngv, ‘Tov meih liouh ninh nyei maengc oc.’+” Hungh diex dau, “Ninh corc maaih maengc nyei? Ninh zoux hnangv yie nyei youz.” ",
    "16": "Ziangx lungh aanx ninh mbuo cuotv zingh mingh mborqv jaax doix Mben Haa^ndatc caux tengx ninh wuov deix faah ziepc nyeic dauh hungh diex yiem ninh mbuo nyei ndopv-liuh hopv gau diuv oix nquin aqv.  "
  },
  "4": {
    "21": "Saa^lo^morn gunv yietc zungv nyei guoqv yiem Yu^fe^ditc Domh Ndaaih mingh taux Fi^li^saa^die Mienh nyei guoqv, aengx mingh taux I^yipv nyei gapv-jaaix. Yiem Saa^lo^morn nyei seix zeiv naaiv deix guoqv oix zuqc cuotv korx-zinh yaac fu-sux ninh. ",
    "15": "Aa^hi^maa^atc yiem Napv^taa^li. (Ninh longc Saa^lo^morn nyei sieqv, Mbaa^se^matv, zoux auv.) ",
    "12": "Aa^hi^lutv nyei dorn, Mbaa^aa^naa, yiem Taa^aa^naakv caux Me^gitc^ndo, yiem Mbetc Saan yietc zungv nyei dorngx, nitv Saax^le^taan, Yitv^le^en nyei naamh bung maengx, Mbetc Saan taux Aa^mben Me^ho^laa jiex mingh taux Yokv^me^am. ",
    "17": "Paa^lu^aa nyei dorn, Ye^ho^saa^fatv, yiem Itc^saax^kaa. ",
    "30": "Saa^lo^morn nyei cong-mengh gauh guai jiex Dong Bung nyei yietc zungv mienh nyei cong-mengh yaac gauh guai jiex I^yipv Mienh nyei yietc zungv cong-mengh.  ",
    "20": "Yu^ndaa Mienh caux I^saa^laa^en Mienh camv haic, ndongc koiv-hlen nyei saa-ziou camv. Ninh mbuo nyanc yaac hopv, za'gengh orn-lorqc haic.  ",
    "4": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, zoux domh baeng-bieiv. Saax^ndokc caux Aa^mbi^yaa^taa zoux sai mienh. ",
    "28": "Gorqv-mienh ziux gorqv-mienh nyei gong dorh mbiauh mbaali caux mbiauh nqaauv daaih uix mborqv jaax nyei maaz caux maaz-siepv yaac fungx taux horpc zuqc fungx nyei dorngx. ",
    "33": "Ninh haih gorngv taux miev-ndiangx, yiem Le^mbaa^norn Mbong nyei si^ndaa zongh ndiangx gorngv mingh taux cuotv zingh laatc nyei husopc miev. Ninh haih gorngv taux saeng-kuv, norqc, haih nyorng ndau nyei ga'naaiv caux mbiauz.  ",
    "19": "Uli nyei dorn, Ge^mbe yiem Gi^le^aatc, se zinh ndaangc benx Aa^mo^lai Mienh nyei Si^honx Hungh caux Mbaasaan nyei Okc Hungh nyei yietc zungv deic-bung. Aengx maaih nduqc dauh zoux zungx gunv gormx Yu^ndaa Deic. ",
    "34": "Lungh ndiev nyei hungh diex haiz gorngv taux Saa^lo^morn nyei cong-mengh ziouc yiem norm-norm guoqv paaiv mienh mingh muangx ninh nyei cong-mengh waac. ",
    "18": "Elaa nyei dorn, Si^me^i, yiem Mben^yaa^min. ",
    "22": "Saa^lo^morn hnoi-hnoi qiemx longc nyei nyanc hopv maaih faam-baeqv faah ziepc tongv mbuonv-muonc, luoqc baeqv tongv mbuonv,  ",
    "23": "ziepc dauh ngongh junc, nyic ziepc dauh yiem wuov ciangv yungz nyei ngongh, yietc baeqv dauh ba'gi yungh caux yungh, aengx maaih buo nyungc jung njaih nyei orv caux junc nyei jai.  ",
    "13": "Mben Ge^mbe yiem Laamotv Gi^le^aatc. (Maa^natv^se nyei dorn, Jaa^i yiem Gi^le^aatc liepc nyei fiuv-laangz benx ninh nyei, caux jienv yiem Mbaasaan nyei Aan^gopc Deic liemh wuov norm dorngx nyei luoqc ziepc norm zingh, dongh maaih zingh laatc yaac maaih dongh siqv gaengh sorn nyei domh zingh.) ",
    "9": "Mben Nde^ke yiem Maakaatv caux Saa^an^mbim, Mbetc Semetv caux Elon Mbetc^haa^nan. ",
    "26": "Saa^lo^morn nyei maaz-laanh maaih biei waanc qongx bun mborqv jaax maaz-cie nyei maaz yiem, yaac maaih yietc waanc i cin dauh geh maaz baeng. ",
    "5": "Naatan nyei dorn, Aa^saa^li^yaa, zoux zuangx saengv-ziouv nyei bieiv zeiv. Naatan nyei dorn, Saax^mbutc, zoux sai mienh yaac zoux hungh nyei caangh laangh mienh. ",
    "27": "Dauh dauh saengv-ziouv, ziux ninh horpc zuqc juang nyei hlaax, fungx nyanc hopv mingh juang Saa^lo^morn Hungh caux yietc zungv juangc hungh diex nyei dieh nyanc hnaangx nyei mienh. Ninh mbuo yaac maiv bun caa haaix nyungc.  ",
    "14": "Itc^ndo nyei dorn, Aa^hi^naa^ndapc, yiem Maa^haa^naa^im. ",
    "3": "Qiqaa nyei i dauh dorn, E^li^ho^lepv caux Aa^hi^yaa, zoux sou-biuv. Aa^hi^lutv nyei dorn, Ye^ho^saa^fatv, zoux fiev sou-daan nyei jien. ",
    "7": "Saa^lo^morn yaac orn ziepc nyeic dauh mienh zoux saengv-ziouv gunv I^saa^laa^en nyei zuangx mienh. Naaiv deix saengv-ziouv oix zuqc lorz nyanc hopv daaih juang hungh diex caux hungh diex nyei mienh. Yietc dauh saengv-ziouv, yietc hnyangx oix zuqc juang yietc hlaax nyieqc.  ",
    "10": "Mben Hesetc yiem Aa^lupv^mbotc. (Soko caux Hefe Deic yietc zungv benx ninh nyei.) ",
    "2": "Daaux naaiv mingh se ninh nyei domh jien. Saax^ndokc nyei dorn, Aa^saa^li^yaa, zoux sai mienh. ",
    "1": "Saa^lo^morn Hungh ziouc gunv I^saa^laa^en nyei zuangx mienh.  ",
    "31": "Ninh nyei cong-mengh gauh hlang jiex zuangx mienh, liemh Etc^laa Mienh, Etaan, liemh Maa^ho nyei dorn, Hemaan, Kaanko, caux Ndaan^ndaa nyei cong-mengh. Ninh nyei mengh dauh sing buangv weih gormx nyei maanc guoqv.  ",
    "6": "Aa^hi^qaa ziux goux hungh dinc, Apc^ndaa nyei dorn, Aa^ndo^ni^lam, gunv zuqc aapv zoux gong nyei gong-mienh. ",
    "8": "Naaiv deix saengv-ziouv nyei mbuox se hnangv naaiv. Mben He yiem E^faa^im nyei mbong-aiv dorngx. ",
    "24": "Weic zuqc ninh gunv nzengc Yu^fe^ditc Ndaaih fai bung maengx nyei guoqv yiem Tipv^saax taux Gaasaa, yaac gunv nzengc wuov deix yietc zungv hungh diex. Weih gormx nyei feix bung yaac taaix-baengh nyei.  ",
    "25": "Yiem Saa^lo^morn nyei seix zeiv, Yu^ndaa Mienh caux I^saa^laa^en Mienh yiem Ndaan taux Mbe^e^qe^mbaa taaix-baengh nyei yiem. Gorqv-mienh yiem ganh nyei a'ngunc huingx caux ngongh nyorx biouv nyei huingx. ",
    "29": "Tin-Hungh ceix bun hlo haic nyei cong-mengh Saa^lo^morn, bun ninh maaih wuonh zaang za'gengh guai, haih hnamv duqv jangv haic, ndongc koiv-hlen nyei saa-ziou jangv.  ",
    "11": "Mben Aa^mbi^naa^ndapc yiem Naafotv Ndo^aa nyei yietc zungv deic. (Ninh longc Saa^lo^morn nyei sieqv, Taafatv, zoux auv.) ",
    "32": "Ninh gorngv buo cin joux waac-beiv yaac benx cuotv yietc cin lengh biaa diuh nzung.   ",
    "16": "Husai nyei dorn, Mbaa^aa^naa, yiem Aa^se caux Mbe^aa^lotv. "
  },
  "19": {
    "21": "E^li^saa ziouc leih E^li^yaa nzuonx mingh zorqv ninh wuov doix ngongh daix daaih, longc laih bieiv zoux zaangh zouv orv bun zuangx mienh. Ninh mbuo ziouc nyanc aqv. Nqa'haav ninh gan jienv E^li^yaa mingh fu-sux ninh. ",
    "15": "  Ziouv gorngv mbuox ninh, “Meih mingh aqv. Gan meih nyei jauv nzuonx taux Ndaa^matv^gatc nyei deic-bung-huaang. Taux wuov meih oix zuqc longc youh orn Haa^saa^en zoux Silie nyei hungh.   ",
    "18": "Mv baac yiem I^saa^laa^en Deic-Bung yie oix liouh njiec siec cin dauh mienh, se ninh mbuo nyei cingh mborqc maiv gueic njiec baaix fai nzuih yaac maiv zom jiex Mbaa^an zienh nyei miuc-fangx.” ",
    "12": "Ndau dongz baac, aengx maaih douz, mv baac Ziouv  maiv yiem douz. Douz jiex liuz, maaih qiex faix nyei, suonc nyei.  ",
    "13": "E^li^yaa muangx haiz naaiv deix qiex ziouc zorqv ninh nyei lui-ndaauv buang jienv hmien, cuotv daaih souv jienv kuotv-ndaangc. Maaih qiex caux ninh gorngv, “E^li^yaa aac, meih zoux haaix nyungc yiem naaiv?” ",
    "19": "E^li^yaa ziouc cuotv wuov norm dorngx, lorz buatc Saafatv nyei dorn, E^li^saa. Wuov zanc E^li^saa longc ziepc nyeic doix ngongh laih ndau. Ninh longc ziepc nyeic wuov doix. E^li^yaa jiex taux wuov ziouc zorqv ninh ganh nyei domh lui, guaax jienv E^li^saa.  ",
    "5": "Ninh ziouc bueix njiec ndiangx ga'ndiev m'njormh aqv. Liemh zeih maaih dauh fin-mienh daaih maan jienv ninh gorngv, “Jiez sin daaih nyanc maah!”  ",
    "20": "E^li^saa ziouc guangc jienv ngongh tiux zunc jienv E^li^yaa mingh. Ninh gorngv, “Tov bun yie zom yie nyei diex maac ndaangc, nqa'haav yie ziouc gan meih mingh.” E^li^yaa gorngv mbuox ninh, “Gunv nzuonx mingh maah! Yie maiv zoux haaix nyungc laanh meih.”  ",
    "11": "  Ziouv  gorngv, “Cuotv mingh yiem mbong gu'nguaaic souv jienv yie nyei nza'hmien.” Ziouv  ziouc jiex ninh nyei nza'hmien. Maaih henv haic nyei domh nziaaux buonc daaih bun mbong yiem Ziouv  nyei nza'hmien mbaang, la'bieiv yaac mbaaix. Mv baac Ziouv  maiv yiem nziaaux. Nziaaux baac, ndau ziouc dongz, mv baac Ziouv  maiv yiem ndau-dongz gu'nyuoz.  ",
    "14": "Ninh gorngv, “Yie weic Ziouv,  Nernh Jiex nyei Tin-Hungh, jorm hnyouv nyei zoux, weic zuqc I^saa^laa^en Mienh guangc meih nyei ngaengc waac, caeqv waaic meih nyei ziec-dorngh, longc nzuqc ndaauv daix meih nyei douc waac mienh. Ih zanc kungx zengc yie nduqc dauh mienh hnangv. Ninh mbuo yaac oix zorqv yie nyei maengc.” ",
    "3": "E^li^yaa gamh nziex haic ziouc cuotv jauv biaux maengc. Ninh mingh taux Yu^ndaa Deic-Bung nyei Mbe^e^qe^mbaa, yaac guangc jienv ninh nyei bou yiem naaic. ",
    "10": "E^li^yaa dau, “Yie weic Ziouv,  Nernh Jiex nyei Tin-Hungh, jorm hnyouv nyei zoux weic zuqc I^saa^laa^en Mienh guangc meih nyei ngaengc waac, caeqv waaic meih nyei ziec-dorngh, longc nzuqc ndaauv daix meih nyei douc waac mienh. Ih zanc kungx zengc yie nduqc dauh mienh hnangv, ninh mbuo yaac oix zorqv yie nyei maengc.” ",
    "2": "Ye^se^mben ziouc paaiv douc fienx mienh mingh mbuox E^li^yaa, “Se gorngv njang hnoi taux naaiv norm ziangh hoc yie maiv duqv zoux bun meih nyei maengc hnangv meih zoux bun wuov deix mienh nyei maengc, tov bun zuangx zienh zoux bun yie zungv gauh hniev.”  ",
    "1": "Aa^hapc zorqv E^li^yaa zoux nyei yietc zungv sic, caux ninh hnangv haaix nor longc nzuqc ndaauv daix Mbaa^an zienh nyei zuangx sai mienh, gorngv mbuox Ye^se^mben.  ",
    "4": "Mv baac ninh ganh bieqc deic-bung-huaang yangh yietc hnoi nyei jauv ziouc zueiz njiec yietc diuh ndiangx-gorn tov Tin-Hungh bun ninh daic. Ninh daux gaux gorngv, “O Ziouv  aah! Mbuoqc naaiv gaux aqv. Tov zorqv yie nyei maengc, weic zuqc yie maiv gauh longx yie nyei ong-taaix.”   ",
    "6": "Ninh mangc ziouc buatc yiem ninh nyei m'nqorngv ga'hlen maaih norm njuov ziqv jienv la'bieiv-jorm gu'nguaaic, yaac maaih baengh wuom. Ninh nyanc liuz hopv liuz aengx bueix njiec mi'aqv. ",
    "8": "E^li^yaa ziouc jiez sin nyanc yaac hopv. Naaiv deix nyanc hopv bun ninh maaih qaqv yangh feix ziepc hnoi feix ziepc muonz taux Holepv, Tin-Hungh nyei mbong wuov. ",
    "9": "Yiem Holepv ninh bieqc norm mbaengx-kuotv jiex muonz. Ziouv  gorngv mbuox ninh, “E^li^yaa aac, meih zoux haaix nyungc yiem naaiv?” ",
    "7": "  Ziouv  nyei fin-mienh aengx daaih da'nyeic nzunc ziouc maan jienv ninh yaac gorngv, “Jiez sin daaih nyanc maah! Weic zuqc meih oix zuqc yangh nyei jauv jiex ndaangc meih nyei qaqv.”  ",
    "17": "Haaix dauh biaux ndutv Haa^saa^en nyei nzuqc ndaauv, Ye^hu ziouc daix. Haaix dauh biaux ndutv Ye^hu nyei nzuqc ndaauv, E^li^saa ziouc daix.  ",
    "16": "Yaac oix zuqc longc youh orn Nimsi nyei dorn, Ye^hu, zoux I^saa^laa^en Mienh nyei hungh. Yaac orn yiem Aa^mben Me^ho^laa wuov dauh Saafatv nyei dorn, E^li^saa, zoux douc waac mienh div meih.   "
  },
  "18": {
    "21": "E^li^yaa mingh nitv fatv zuangx mienh, dorng jienv ninh mbuo gorngv, “Meih mbuo nyei hnyouv oix mbungh mbienv naaiv deix i diuc jauv taux haaix zanc? Se gorngv Ziouv  se Tin-Hungh, gan ninh maah! Mv baac se gorngv Mbaa^an se Tin-Hungh, gunv gan ninh aqv.” Zuangx baeqc fingx maiv dau yietc joux. ",
    "15": "E^li^yaa gorngv, “Yie ziangv jienv yietc liuz ziangh nyei Ziouv, se Nernh Jiex nyei Ziouv,  dongh yie fu-sux wuov dauh, laengz waac, ih hnoi yie ndongc haaix zungv oix mingh buangh Aa^hapc.” ",
    "23": "Tov dorh i dauh ngongh gouv daaih bun yie mbuo. Bun Mbaa^an nyei douc waac mienh ginv dauh yaac hngaqv benx yietc nqanx yietc nqanx, an jienv zaangh gu'nguaaic mv baac maiv dungx diemv douz. Yie yaac liuc leiz yietc dauh an jienv zaangh gu'nguaaic mv baac maiv diemv douz.  ",
    "20": "Aa^hapc bun waac mingh taux I^saa^laa^en nyei zuangx mienh yaac bun yietc zungv douc waac mienh gapv zunv yiem Kaanmen Mbong.  ",
    "18": "E^li^yaa dau, “Se maiv zeiz yie bun I^saa^laa^en Mienh zuqc kouv. Se meih caux meih nyei die nyei douh zong, weic zuqc meih guangc Ziouv  nyei leiz-latc mingh zaangc Mbaa^an zienh.  ",
    "33": "Ninh zorqv zaangh an jienv ziec-dorngh gu'nguaaic, zorqv ngongh hngaqv benx yietc nqanx yietc nqanx, an jienv zaangh gu'nguaaic. Ninh ziouc gorngv mbuox mienh, “Zaangh biei tongv wuom daaih dox ziec nyei ga'naaiv caux zaangh gu'nguaaic.” ",
    "43": "Ninh mbuox ninh nyei bou, “Meih mingh hungx jienv koiv wuov bung mangc.” Ninh nyei bou mingh mangc yaac nzuonx daaih gorngv, “Maiv maaih haaix nyungc.” E^li^yaa aengx gorngv siec nzunc, “Aengx mingh mangc maah!” ",
    "22": "E^li^yaa gorngv mbuox mienh, “Zoux Ziouv  nyei douc waac mienh kungx zengc yie ganh nduqc dauh hnangv. Mv baac maaih Mbaa^an nyei douc waac mienh feix baeqv hmz ziepc dauh.  ",
    "42": "Aa^hapc ziouc mingh nyanc, mingh hopv. Mv baac E^li^yaa faaux wuov jiex Kaanmen Mbong-ningv mingh gueic njiec ndau, hmien yiem i bung cingh mborqc mbu'ndongx. ",
    "31": "E^li^yaa zorqv ziepc nyeic norm la'bieiv ziux Yaakopv nyei dorn bun njiec nyei fingx. Se dongh Ziouv  gorngv mbuox naaiv dauh Yaakopv, “Meih nyei mbuox oix zuqc heuc I^saa^laa^en.”   ",
    "4": "Ye^se^mben daix Ziouv  nyei douc waac mienh wuov zanc, O^mbaa^ndi dorh yietc baeqv dauh douc waac mienh bingx jienv i norm mbaengx-kuotv, yietc norm mbaengx-kuotv hmz ziepc dauh. Ninh yaac dorh njuov caux wuom mingh juang ninh mbuo.)  ",
    "29": "Njiec aanx ninh mbuo njoh njoh njaaiz-njaaiz nyei heuc jienv mingh taux lungh maanz-hmuangx, ziec nyei ziangh hoc. Mv baac maiv maaih haaix nyungc qiex mbui, maiv maaih haaix dauh dau, yaac maiv maaih haaix dauh muangx. ",
    "9": "O^mbaa^ndi gorngv, “Yie zoux dorngc haaix nyungc meih cingx zorqv yie, meih nyei bou, jiu bun Aa^hapc Hungh daix yie?  ",
    "37": "Tov meih dau yie. O Ziouv  aah! Tov dau yie weic bun naaiv deix mienh hiuv duqv meih, Ziouv,  se Tin-Hungh. Meih yaac bun ninh mbuo goiv hnyouv nzuonx daaih.” ",
    "5": "Aa^hapc gorngv mbuox O^mbaa^ndi, “Oix zuqc saau gormx naaiv norm deic-bung maaih wuom-zingv nyei dorngx caux norm-norm horngz mangc gaax. Nziex haih lorz duqv deix miev yungz lorh maaz, njoux lorh maaz nyei maengc, bun maiv zuqc daic.”  ",
    "3": "Aa^hapc heuc goux ninh nyei hungh dinc wuov dauh O^mbaa^ndi daaih. (O^mbaa^ndi za'gengh taaih Ziouv,    ",
    "39": "Zuangx baeqc fingx buatc liuz naaiv deix sic, ninh mbuo puoqv njiec ndau gorngv, “Ziouv  se Tin-Hungh. Ziouv  se Tin-Hungh.” ",
    "6": "Ninh mbuo ziouc bun nqoi yietc dauh mingh yietc bung ndau. Aa^hapc ganh mingh bung, O^mbaa^ndi mingh bung. ",
    "8": "E^li^yaa dau, “Zeiz nyei, dongh yie. Mingh mbuox meih nyei ziouv, ‘E^li^yaa yiem naaiv.’+” ",
    "46": "Ziouv nyei qaqv njiec E^li^yaa. Ninh ziouc baeng domh lui faaux fapv jienv houx-hlaang, tiux njiec ndaangc Aa^hapc taux Yitv^le^en. ",
    "7": "O^mbaa^ndi yangh jauv mingh wuov zanc, E^li^yaa buangh zuqc ninh. O^mbaa^ndi zieqv duqv ninh ziouc mbaapv njiec ndau gorngv, “Yie nyei ziouv, E^li^yaa aah! Za'gengh dongh meih fai?” ",
    "32": "E^li^yaa longc naaiv deix la'bieiv weic Ziouv  nyei mengh ceix norm ziec-dorngh. Ninh aengx wetv zuonx huing gormx ziec-dorngh gaux an ziepc hmz gorngc wuom.   ",
    "25": "E^li^yaa gorngv mbuox Mbaa^an nyei douc waac mienh, “Meih mbuo ginv dauh ngongh liuc leiz ziangx ndaangc weic zuqc meih mbuo mienh camv. Gunv heuc meih mbuo nyei zienh nyei mbuox, mv baac maiv dungx diemv douz.”  ",
    "17": "Ninh buatc E^li^yaa wuov zanc ninh gorngv, “Se dongh meih, dongh bun I^saa^laa^en Mienh zuqc kouv wuov dauh fai?” ",
    "12": "Yie yietv leih nqoi meih, Ziouv  nyei Singx Lingh oix dorh meih mingh haaix norm dorngx yie maiv hiuv. Se gorngv yie mingh mbuox Aa^hapc, ninh yaac lorz maiv buatc meih, ninh ziouc daix yie aqv, maiv gunv yiem yie, meih nyei bou, lunx nyei ziangh hoc taux ih zanc yie taaih Ziouv.    ",
    "34": "Ninh yaac gorngv, “Aengx dox nzunc.” Ninh aengx gorngv, “Aengx dox da'faam nzunc.”  ",
    "30": "E^li^yaa gorngv mbuox baeqc fingx, “Daaih yie naaiv maah!” Ninh mbuo ziouc mingh ninh wuov. E^li^yaa ziouc zorc Ziouv nyei ziec-dorngh weic zuqc ziec-dorngh mbaang mi'aqv.  ",
    "11": "Ih zanc meih heuc yie mingh lorz yie nyei ziouv gorngv, ‘E^li^yaa yiem naaiv.’  ",
    "28": "Ninh mbuo ziouc heuc gauh mbui deix. Ninh mbuo yaac ei jienv ninh mbuo nyei leiz longc nzuqc caux cang-nangv guetv ninh mbuo nyei sin bun nziaamv liouc cuotv.  ",
    "44": "Da'cietv nzunc wuov nzunc ninh nyei bou gorngv, “Maaih dorv mbuonx faix nyei, lomh mienh nyei buoz-zaangv yiem koiv faaux.” E^li^yaa ziouc gorngv, “Mingh mbuox Aa^hapc, ‘Liuc leiz maaz-cie njiec mingh aqv. Nziex mbiungc haih dangv jienv meih.’+” ",
    "45": "Aav deix dangh hnangv lungh hmuangx, maaih mbuonx-jieqv, maaih domh mbiungc-nziaaux. Aa^hapc ziouc zueiz cie mingh Yitv^le^en.  ",
    "19": "Ih zanc meih oix zuqc heuc I^saa^laa^en nyei zuangx mienh gapv zunv yiem Kaanmen Mbong buangh yie. Yaac oix zuqc dorh Mbaa^an zienh nyei feix baeqv hmz ziepc dauh douc waac mienh caux Aa^se^laa zienh nyeiz nyei feix baeqv dauh, dongh juangc Ye^se^mben Hungh Maac nyei dieh nyanc wuov deix douc waac mienh.” ",
    "35": "Wuom ziouc liouc njiec ziec-dorngh. Liemh zuonx maaih wuom buangv nzengc. ",
    "41": "E^li^yaa gorngv mbuox Aa^hapc, “Gunv mingh nyanc mingh hopv aqv, weic zuqc ih zanc maaih domh mbiungc nyei qiex.”  ",
    "13": "Yie nyei ziouv aac, maiv maaih haaix dauh mbuox meih, Ye^se^mben daix Ziouv  nyei douc waac mienh wuov zanc yie hnangv haaix nor zoux? Yie dorh yietc baeqv dauh Ziouv  nyei douc waac mienh bingx i norm mbaengx-kuotv. Yietc norm kuotv hmz ziepc dauh. Yie yaac dorh njuov caux wuom mingh juang ninh mbuo.  ",
    "40": "E^li^yaa mbuox ninh mbuo, “Zorqv Mbaa^an nyei douc waac mienh aqv. Maiv dungx bun yietc dauh biaux ndutv.” Zuangx mienh ziouc zorqv ninh mbuo. E^li^yaa dorh ninh mbuo mingh taux Kison Ndoqv, yiem wuov daix nzengc ninh mbuo. ",
    "26": "Ninh mbuo ziouc zorqv yietc dauh, dongh dorh daaih bun ninh mbuo nyei ngongh gouv, liuc leiz ziangx nzengc. Yiem lungh ndorm ninh mbuo heuc Mbaa^an nyei mbuox taux lungh aanx. Ninh mbuo heuc, “O Mbaa^an aah! Dau yie mbuo maah!” Mv baac maiv maaih haaix nyungc qiex. Maiv maaih haaix dauh dau. Ninh mbuo yaac huing jienv ninh mbuo nyei ziec-dorngh cangx heix. ",
    "14": "Ih zanc meih mbuox yie mingh lorz yie nyei ziouv, gorngv, ‘E^li^yaa yiem naaiv.’ Ninh zungv oix daix yie.” ",
    "27": "Ziangx lungh aanx, E^li^yaa jiez gorn huotv ninh mbuo. Ninh gorngv, “Aengx heuc gauh hlo deix maah! Ninh benx yietc dauh zienh, nziex ninh nyei hnyouv hnamv jienv ganh diuc jauv fai la'nyauv haaix nyungc, fai cuotv jauv mingh haaix ndau. Nziex ninh bueix m'njormh, oix zuqc heuc ninh nyie.”  ",
    "38": "  Ziouv  ziouc bun douz njiec daaih buov ziec nyei ga'naaiv caux zaangh caux la'bieiv caux nie qui nzengc, yaac buov yiem zuonx nyei wuom nqaai. ",
    "36": "Taux lungh maanz-hmuangx ziec nyei ziangh hoc, douc waac mienh, E^li^yaa, mingh nitv ziec-dorngh fatv daux gaux gorngv, “O Ziouv,  Apc^laa^ham, I^sakc, caux Yaakopv nyei Tin-Hungh aac, tov meih biux mengh meih se I^saa^laa^en nyei Tin-Hungh, yaac biux mengh yie zoux meih nyei bou yaac ei jienv meih paaiv nyei waac zoux naaiv deix yietc zungv sic.  ",
    "10": "Yie ziangv jienv yietc liuz ziangh nyei Ziouv,  maiv maaih haaix fingx mienh fai haaix norm guoqv yie nyei ziouv maiv paaiv mienh mingh lorz meih. Haaix fingx mienh fai haaix norm guoqv nyei mienh gorngv meih maiv yiem naaic, hungh diex bun ninh mbuo houv waac gorngv ninh mbuo za'gengh lorz maiv buatc meih.  ",
    "2": "E^li^yaa ziouc mingh buangh Aa^hapc. Wuov zanc Saa^maa^lie zuqc domh huaang domh ngorc.  ",
    "1": "Jiex daaih lauh nyei, taux lungh haanz nyei da'faam hnyangx, Ziouv  gorngv mbuox E^li^yaa, “Mingh buangh Aa^hapc Hungh aqv. Yie ziouc bun lungh duih mbiungc njiec ndau-beih.”  ",
    "24": "Meih mbuo heuc meih mbuo nyei zienh nyei mbuox, yie yaac heuc Ziouv  nyei mbuox. Haaix dauh longc douz dau, wuov dauh se Tin-Hungh aqv.” Zuangx baeqc fingx dau, “Hnangv naaiv gorngv se longx nyei.” ",
    "16": "O^mbaa^ndi ziouc mingh buangh Aa^hapc yaac mbuox ninh. Aa^hapc ziouc mingh buangh E^li^yaa.  "
  },
  "22": {
    "21": "Nqa'haav maaih dauh cuotv daaih souv jienv Ziouv  nyei nza'hmien gorngv, ‘Yie oix nduov ninh.’ ",
    "15": "Mingh taux hungh diex wuov zanc, hungh diex naaic ninh, “Mi^kaa^yaa aac, yie mbuo mingh mborqv Laamotv Gi^le^aatc horpc fai maiv horpc?” Mi^kaa^yaa dau, “Gunv mingh mborqv yaac mborqv duqv hingh. Ziouv  oix zorqv wuov norm zingh jiu bun yiem hungh diex nyei buoz-ndiev.” ",
    "23": "“Ih zanc Ziouv  bun meih nyei naaiv deix douc waac mienh yietc zungv gorngv-baeqc. Ziouv  zungv dingc ziangx bun meih zuqc domh zeqc naanc.” ",
    "47": "Wuov zanc E^ndom Deic-Bung maiv maaih hungh, maaih dauh jien div jienv gunv. ",
    "20": "Ziouv  gorngv, ‘Haaix dauh oix nduov Aa^hapc mingh Laamotv Gi^le^aatc, yiem wuov zuqc daic?’ “Maaih dauh hnangv naaiv nor gorngv, maaih dauh hnangv wuov nor gorngv.  ",
    "18": "I^saa^laa^en nyei hungh gorngv mbuox Ye^ho^saa^fatv, “Yie maiv zeiz gorngv jiex mbuox meih, naaiv dauh yietc liuz maiv douc longx nyei waac bun yie. Ninh kungx douc ciouv nyei waac hnangv.” ",
    "33": "Mborqv jaax cie nyei baeng-bieiv buatc maiv zeiz I^saa^laa^en nyei hungh, ninh mbuo ziouc daaux cie, maiv zunc Ye^ho^saa^fatv aqv.  ",
    "43": "Ye^ho^saa^fatv ei jienv ninh nyei die zoux nyei jauv, maiv pien yietc deix. Ziux Ziouv  mangc, ninh zoux duqv horpc. Mv baac yiem hlang zaangc zienh nyei dorngx ninh maiv caeqv guangc. Baeqc fingx corc yiem wuov fongc horc ziec yaac buov hung.  ",
    "48": "Ye^ho^saa^fatv gapv saeng-eix nzangv weic mingh Ofi tor jiem, mv baac nzangv maiv gaengh duqv mingh ziouc yiem E^si^on Ge^mbe waaic mi'aqv.  ",
    "22": "“Ziouv  naaic ninh, ‘Meih oix longc haaix nyungc za'eix?’ “Ninh gorngv, ‘Yie oix mingh bun naaiv deix zuangx douc waac mienh gorngv-baeqc.’ “Ziouv aengx gorngv, ‘Hnangv naaic meih za'gengh haih nduov duqv zuqc ninh. Gunv mingh zoux maah!’ ",
    "42": "Ye^ho^saa^fatv faaux weic zoux hungh wuov zanc ninh duqv faah ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyic ziepc hmz hnyangx. Ninh nyei maa se Sin^hi nyei sieqv, mbuox heuc Aa^su^mbaa.  ",
    "50": "Ye^ho^saa^fatv ziouc guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv ninh nyei ong-taaix, Ndaawitv, nyei Zingh. Ninh nyei dorn, Ye^ho^lam, nzipc jienv ninh nyei die zoux hungh. ",
    "31": "Silie nyei hungh paaiv ninh nyei faah ziepc nyeic dauh mborqv jaax cie nyei baeng-bieiv, “Maiv dungx caux haaix dauh mborqv jaax, maiv gunv hlo faix. Kungx caux I^saa^laa^en nyei hungh mborqv hnangv.”  ",
    "4": "Ninh ziouc naaic Ye^ho^saa^fatv, “Meih caux yie mingh mborqv Laamotv Gi^le^aatc fai?” Ye^ho^saa^fatv dau I^saa^laa^en nyei hungh, “Yie yaac hnangv meih nor. Yie nyei baeqc fingx yaac hnangv meih nyei. Yie nyei maaz yaac hnangv meih nyei.” ",
    "29": "I^saa^laa^en nyei hungh caux Yu^ndaa nyei hungh, Ye^ho^saa^fatv, ziouc mingh Laamotv Gi^le^aatc.  ",
    "9": "I^saa^laa^en nyei hungh ziouc heuc ninh nyei yietc dauh jien daaih yaac mbuox ninh, “Mingh dorh Imlaa nyei dorn, Mi^kaa^yaa, siepv-siepv nyei daaih maah!” ",
    "37": "Hungh diex ziouc daic mi'aqv. Mienh ziouc dorh ninh nyei sei mingh zangx jienv Saa^maa^lie.  ",
    "5": "Mv baac Ye^ho^saa^fatv yaac gorngv mbuox I^saa^laa^en nyei hungh, “Mbuo oix zuqc naaic Ziouv  ndaangc.” ",
    "3": "I^saa^laa^en nyei hungh gorngv mbuox ninh nyei jien, “Meih mbuo hiuv nyei fai? Laamotv Gi^le^aatc benx mbuo nyei. Mbuo yaac maiv zoux haaix nyungc. Wuov norm zingh yiem Silie Hungh nyei buoz-ndiev, mbuo yaac maiv caangv nzuonx.” ",
    "39": "Aa^hapc gunv nyei ziangh hoc zoux zengc njiec nyei sic caux ninh zoux nyei yietc zungv, caux ninh longc zaangz-nyaah zoux hungh dinc, caux ninh liepc nyei yietc zungv zingh, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan.  ",
    "6": "I^saa^laa^en nyei hungh ziouc heuc ninh nyei zuangx douc waac mienh daaih zunv. Yietc zungv maaih feix baeqv dauh. Hungh diex naaic gaax ninh mbuo, “Yie mingh mborqv Laamotv Gi^le^aatc horpc fai maiv horpc?” Ninh mbuo dau, “Gunv mingh aqv. Ziouv oix zorqv wuov norm zingh jiu bun yiem hungh diex nyei buoz-ndiev.” ",
    "8": "I^saa^laa^en nyei hungh dau Ye^ho^saa^fatv, “Corc maaih dauh mbuo haih bangc weic tengx mbuo naaic Ziouv  mv baac yie nzorng ninh weic zuqc ninh maiv douc jiex longx nyei waac bun yie. Kungx douc ciouv nyei waac hnangv. Naaiv dauh se Imlaa nyei dorn, Mi^kaa^yaa.” Ye^ho^saa^fatv gorngv, “Hungh diex maiv horpc zuqc hnangv naaic gorngv.” ",
    "46": "Ninh yaac zunc cuotv nzengc yiem zaangc zienh nyei dorngx maaic buonv-sin nyei m'jangc dorn, dongh yiem ninh nyei die zoux hungh nyei ziangh hoc zengc njiec wuov deix.   ",
    "7": "Ye^ho^saa^fatv naaic gaax, “Yiem naaiv maiv maaih Ziouv nyei ganh dauh douc waac mienh mbuo haih naaic nyei fai?” ",
    "32": "Mborqv jaax cie nyei baeng-bieiv buatc Ye^ho^saa^fatv ninh mbuo gorngv, “Naaiv dauh za'gengh I^saa^laa^en nyei hungh.” Ninh mbuo ziouc daaux sin mingh mborqv ninh. Ye^ho^saa^fatv ziouc heuc.  ",
    "25": "Mi^kaa^yaa dau, “Meih bieqc gu'nyuoz jiex nyei yietc qongx bingx jienv wuov meih ziouc hiuv aqv.” ",
    "17": "Mi^kaa^yaa ziouc gorngv, “Yie buatc I^saa^laa^en nyei zuangx mienh nzaanx mingh yiem mbong hnangv ba'gi yungh guanh maiv maaih mangc yungh nyei mienh goux nor.  Ziouv yaac gorngv, ‘Naaiv deix baeqc fingx maiv maaih ziouv. Oix zuqc bun ninh mbuo gorqv-mienh baengh orn nyei nzuonx gorqv-mienh nyei biauv.’+” ",
    "12": "Zuangx douc waac mienh yaac fih hnangv nyei douc waac. Ninh mbuo gorngv, “Gunv mingh mborqv Laamotv Gi^le^aatc ziouc mborqv hingh, weic zuqc Ziouv  oix zorqv wuov norm zingh jiu bun yiem hungh diex nyei buoz-ndiev.” ",
    "34": "Mv baac maaih dauh mienh gouv-mueic buonv yietc nzitv forng yaac zuqc I^saa^laa^en nyei hungh yiem ninh zuqv mborqv jaax nyei lui yietc kuaaiv yietc kuaaiv nyei mbu'ndongx-qangx. Hungh ziouc mbuox zaangv ninh nyei cie wuov dauh, “Daaux cie tor yie cuotv mborqv jaax ciangv. Yie zuqc mun mi'aqv.”  ",
    "30": "I^saa^laa^en nyei hungh gorngv mbuox Ye^ho^saa^fatv, “Bieqc mingh mborqv jaax nyei ziangh hoc yie zorng benx ganh dauh mv baac meih zuqv jienv meih nyei hungh lui.” I^saa^laa^en nyei hungh ziouc zorng benx ganh dauh, bieqc mingh mborqv jaax. ",
    "11": "Ke^naa^aa^naa nyei dorn, Se^nde^ki^yaa, longc hlieqv zoux jorng. Ninh gorngv, “Ziouv  hnangv naaiv gorngv, ‘Meih oix longc naaiv deix jorng mborqv Silie Mienh taux mietc nzengc ninh mbuo.’+” ",
    "28": "Mi^kaa^yaa gorngv, “Se gorngv meih haih duqv baengh orn nyei nzuonx daaih, se maiv zeiz Ziouv  longc yie gorngv waac.” Ninh aengx gorngv, “Zuangx baeqc fingx aac, tov muangx longx oc.” ",
    "44": "Ye^ho^saa^fatv yaac caux I^saa^laa^en nyei hungh zoux longx jiu tong. ",
    "45": "Ye^ho^saa^fatv gunv nyei ziangh hoc zoux zengc njiec nyei sic, caux ninh zoux cuotv nyei yietc zungv sic, caux ninh cuotv mingh mborqv jaax nyei sic, fiev jienv Yu^ndaa Hungh nyei hungh douh daan.  ",
    "19": "Mi^kaa^yaa aengx gorngv, “Meih oix zuqc muangx Ziouv  nyei waac. Yie buatc Ziouv  zueiz ninh nyei hungh weic, yaac buatc gu'nguaaic lungh nyei zuangx fin-mienh weih gormx ninh zaaix maengx mbiaauc maengx.   ",
    "35": "Wuov hnoi ziangh hnoi mborqv jaax hniev nyei. Ninh mbuo yaac sengh jienv hungh diex yiem ninh nyei cie gu'nyuoz huin mangc jienv Silie Mienh taux lungh hmuangx. Lungh maanz-hmuangx ninh daic mi'aqv. Nziaamv yiem zuqc mun nyei dorngx cuotv daaih liouc njiec cie gu'nyuoz.  ",
    "41": "Aa^hapc zoux I^saa^laa^en nyei hungh da'feix hnyangx wuov hnyangx, Aasaax nyei dorn, Ye^ho^saa^fatv, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "13": "Mingh heuc Mi^kaa^yaa daaih wuov dauh douc fienx mienh gorngv mbuox ninh, “Zuangx douc waac mienh dongh joux waac gorngv hungh diex oix duqv longx. Tov meih caux wuov deix dongh joux waac gorngv yaac kungx gorngv hungh diex oix duqv longx hnangv.” ",
    "40": "Aa^hapc ziouc guei seix mi'aqv. Ninh nyei dorn, Aa^hatc^yaa, nzipc jienv ninh zoux hungh. ",
    "26": "I^saa^laa^en nyei hungh gorngv, “Zorqv Mi^kaa^yaa fungx nzuonx jiu bun Aamon saengv-ziouv caux hungh nyei dorn, Yo^aatc.  ",
    "52": "Ziux Ziouv  mangc, ninh zoux waaic sic weic zuqc ninh ei jienv ninh nyei die caux ninh nyei maa zoux nyei jauv yaac ei jienv Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux nyei sic, dongh dorh I^saa^laa^en Mienh baamz zuiz wuov deix.  ",
    "14": "Mv baac Mi^kaa^yaa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv laengz waac, Ziouv  gorngv haaix nyungc yie kungx haih gorngv wuov nyungc hnangv.” ",
    "27": "Oix zuqc gorngv mbuox ninh mbuo, ‘Hungh diex hnangv naaiv nor gorngv, “Zorqv naaiv dauh lov wuonx jienv loh, bun wuom caux njuov gaux yungz jienv maengc hnangv, taux yie baengh orn nyei nzuonx daaih.”+’+” ",
    "38": "Ninh mbuo yiem Saa^maa^lie nyei wuom-domh nzaaux cie. Juv daaih mbiec ninh nyei nziaamv, (maaic buonv-sin nyei m'sieqv dorn yaac yiem wuov nzaaux sin) hnangv Ziouv  gorngv jiex nyei waac nor. ",
    "49": "Wuov zanc Aa^hapc nyei dorn, Aa^hatc^yaa, gorngv mbuox Ye^ho^saa^fatv, “Bun yie nyei mienh caux meih nyei mienh juangc nzangv mingh maah!” Mv baac Ye^ho^saa^fatv maiv kangv. ",
    "36": "Mba'hnoi ndortv nyei ziangh hoc, maaih qiex heuc gormx baeng-guanh nyei dorngx gorngv, “Gorqv-mienh nzuonx gorqv-mienh nyei buonv-mungv caux buonv-deic-bung aqv.” ",
    "53": "Aa^hatc^yaa hnangv ninh nyei die nor, fu-sux zaangc Mbaa^an zienh yaac cuoqv Ziouv,  I^saa^laa^en nyei Tin-Hungh, qiex jiez haic. ",
    "10": "I^saa^laa^en nyei hungh caux Yu^ndaa nyei hungh, Ye^ho^saa^fatv, yiem Saa^maa^lie nyei zingh gaengh ndaangc, mborqv mbiauh nyei ciangv. Gorqv-mienh zueiz jienv hungh weic yaac zorng jienv ninh mbuo nyei hungh lui. Zuangx douc waac mienh yiem jienv wuov douc jienv waac yiem.  ",
    "2": "Mv baac taux da'faam hnyangx wuov hnyangx, Yu^ndaa Guoqv nyei hungh, Ye^ho^saa^fatv, daaih lorz I^saa^laa^en nyei hungh.  ",
    "1": "Buo hnyangx gu'nyuoz Silie caux I^saa^laa^en naaiv deix i norm guoqv maiv maaih mborqv jaax nyei sic.  ",
    "24": "Ke^naa^aa^naa nyei dorn, Se^nde^ki^yaa, mingh taux, mbaix Mi^kaa^yaa nyei hmien yaac naaic ninh, “Ziouv  nyei Singx Lingh hnangv haaix nor cuotv yie mingh caux meih gorngv waac laeh?” ",
    "16": "Mv baac hungh diex gorngv mbuox ninh, “Yie bun meih houv mbu'ziex nzunc waac meih dengv Ziouv  nyei mbuox kungx gorngv zien waac hnangv.” ",
    "51": "Ye^ho^saa^fatv zoux Yu^ndaa nyei hungh ziepc cietv hnyangx wuov hnyangx, Aa^hapc nyei dorn, Aa^hatc^yaa faaux weic zoux I^saa^laa^en nyei hungh yaac gunv I^saa^laa^en i hnyangx.  "
  },
  "13": {
    "21": "Ninh ziouc heuc jienv gorngv mbuox yiem Yu^ndaa daaih wuov dauh Tin-Hungh nyei mienh, “ Ziouv  hnangv naaiv nor gorngv, ‘Meih ngaengc jienv Ziouv  nyei waac, maiv ei jienv Ziouv,  meih nyei Tin-Hungh, hatc meih nyei waac.  ",
    "15": "Gox wuov dauh douc waac mienh mbuox ninh, “Caux yie nzuonx biauv nyanc hnaangx oc.” ",
    "12": "Ninh mbuo nyei die naaic gaax, “Tin-Hungh nyei mienh yangh haaix diuh jauv mingh?” Ninh nyei dorn nuqv yiem Yu^ndaa daaih wuov dauh Tin-Hungh nyei mienh mingh nyei jauv.  ",
    "17": "Weic zuqc maaih Ziouv  nyei waac mbuox yie, ‘Meih maiv dungx yiem naaiv nyanc hnaangx, hopv wuom, yaac maiv dungx yangh meih daaih wuov diuh jauv nzuonx.’+” ",
    "30": "Ninh zangx jienv ninh ganh nyei zouv. Ninh mbuo nzauh nyiemv ninh, yaac gorngv, “O yie nyei youz aac.” ",
    "20": "Ninh mbuo zueiz jienv hnaangx-dieh nyei ziangh hoc, Ziouv  nyei waac daaih taux gox wuov dauh douc waac mienh, dongh dorh Tin-Hungh nyei mienh nzuonx wuov dauh.  ",
    "4": "Ye^lo^mbo^am Hungh haiz Tin-Hungh nyei mienh heuc jienv gorngv Mbetc^en nyei ziec-dorngh wuov deix waac, ninh ziouc hluotv buoz cuotv ziec-dorngh, sung jienv gorngv, “Zorqv ninh maah!” Mv baac ninh sung cuotv ziangv wuov dauh mienh wuov jieqv buoz nqaai mi'aqv. Zungv maiv haih hluotv nzuonx.  ",
    "28": "Ninh ziouc mingh, buatc sei guangc jienv wuov jauv. Lorh caux sienh souv jienv sei ga'hlen. Sienh maiv nyanc sei yaac maiv ngaatc lorh.  ",
    "33": "Naaiv deix sic cuotv liuz mv baac Ye^lo^mbo^am maiv guangc ninh zoux nyei waaic sic. Yiem zuangx mienh mbu'ndongx ninh orn mienh yiem hlang zaangc zienh nyei dorngx zoux sai mienh. Haaix dauh maaih hnyouv zoux sai mienh, ninh ziouc orn zoux sai mienh, bun ninh mbuo yiem wuov deix zaangc zienh nyei dorngx.  ",
    "19": "Naaiv dauh Tin-Hungh nyei mienh ziouc caux ninh nzuonx biauv nyanc hnaangx, hopv wuom. ",
    "34": "Hnangv naaiv zoux benx zuiz hoic Ye^lo^mbo^am nyei douh zong zuqc mietc, yiem naaiv lungh ndiev zutc mi'aqv. ",
    "18": "Gox wuov dauh douc waac mienh gorngv, “Yie mv baac douc waac mienh hnangv meih nor. Maaih dauh fin-mienh ziux Ziouv  nyei waac daaih mbuox yie, ‘Meih dorh ninh nzuonx taux meih nyei biauv weic bun ninh nyanc hnaangx, hopv wuom.’+” (Mv baac naaiv dauh gorngv-baeqc nduov ninh.)  ",
    "22": "Meih nzuonx daaih nyanc hnaangx, hopv wuom yiem Ziouv mbuox meih maiv dungx nyanc, maiv dungx hopv nyei dorngx. Weic naaiv meih nyei sei maiv duqv zangx yiem meih nyei ong-taaix mbuo nyei zouv.’+” ",
    "23": "Nyanc liuz hopv liuz, dorh Tin-Hungh nyei mienh nzuonx wuov dauh douc waac mienh zorqv geh orn buic jienv lorh bun ninh geh jienv.  ",
    "13": "Ninh ziouc mbuox ninh nyei dorn, “Tengx yie zorqv geh orn buic jienv lorh.” Ninh mbuo buic ziangx lorh, ninh ziouc geh jienv aqv,  ",
    "9": "weic zuqc maaih Ziouv  nyei waac hatc yie, ‘Maiv dungx nyanc hnaangx, maiv dungx hopv wuom, yaac maiv dungx gan meih mingh wuov diuh jauv nzuonx.’+”  ",
    "26": "Dorh Tin-Hungh nyei mienh nzuonx wuov dauh douc waac mienh haiz naaiv deix sic ninh gorngv, “Naaiv se Tin-Hungh nyei mienh, dongh ngaengc Ziouv  wuov dauh. Weic naaiv Ziouv  zorqv ninh jiu bun sienh ngaatc yaac daix ninh, hnangv Ziouv  gorngv jiex mbuox ninh.” ",
    "5": "Ziec-dorngh yaac mbaaix mi'aqv. Ziec-dorngh nyei saaiv yaac zuqc dox cuotv hnangv Tin-Hungh nyei mienh ziux Ziouv  nyei waac gorngv nyei jangx-hoc. ",
    "27": "Douc waac mienh gorngv mbuox ninh nyei dorn, “Tengx yie zorqv geh orn buic jienv lorh.” Ninh mbuo ziouc buic ziangx aqv.  ",
    "14": "ziouc geh jienv mingh zunc Tin-Hungh nyei mienh. Zunc zaaic, buatc ninh zueiz jienv mba'ong zuei ndiangx-gorn-ndiev. Ninh ziouc naaic, “Meih se yiem Yu^ndaa daaih, Tin-Hungh nyei mienh fai?” Wuov dauh dau, “Zeiz nyei.” ",
    "3": "Dongh naaic hnoi Tin-Hungh nyei mienh bun norm jangx-hoc. Ninh gorngv, “Naaiv se Ziouv  gorngv nyei jangx-hoc. Naaiv norm ziec-dorngh oix mbaaix. Ziec-dorngh nyei saaiv ziouc zuqc dox guangc.” ",
    "7": "Hungh diex gorngv mbuox Tin-Hungh nyei mienh, “Caux yie nzuonx biauv nyanc hnaangx. Yie yaac oix bun zingh nyeic meih.” ",
    "10": "Hnangv naaic Tin-Hungh nyei mienh yangh ganh diuh jauv nzuonx. Maiv yangh ninh daaih Mbetc^en wuov diuh jauv nzuonx. ",
    "2": "Tin-Hungh nyei mienh longc Ziouv  nyei waac heuc jienv gorngv ziec-dorngh. Ninh gorngv, “Ziec-dorngh aac, ziec-dorngc! Ziouv  hnangv naaiv nor gorngv, ‘Ndaawitv nyei douh zong oix duqv dauh dorn, mbuox heuc Yo^si^yaa. Ninh oix yiem meih gu'nguaaic daix yiem hlang zaangc zienh nyei dorngx nyei sai mienh, dongh ih zanc yiem naaiv fongc horc ziec nyei sai mienh. Ninh yaac oix yiem meih gu'nguaaic buov mienh nyei mbungv.’+”   ",
    "1": "Maaih dauh Tin-Hungh nyei mienh ziux Ziouv  nyei waac cuotv mingh taux Mbetc^en. Wuov zanc Ye^lo^mbo^am souv jienv wuov ziec-dorngh weic buov hung.   ",
    "31": "Zangx liuz, ninh aengx mbuox ninh nyei dorn mbuo, “Yie daic nyei ziangh hoc, meih mbuo oix zuqc zorqv yie caux naaiv dauh Tin-Hungh nyei mienh zangx. Zorqv yie nyei mbungv an jienv ninh nyei mbungv ga'hlen.  ",
    "6": "Hungh diex gorngv mbuox Tin-Hungh nyei mienh, “Tov weic yie daux gaux jouh Ziouv,  meih nyei Tin-Hungh, zorc yie nyei buoz hnangv loz nor.” Tin-Hungh nyei mienh tengx ninh tov Ziouv,  hungh diex nyei buoz ziouc longx hnangv loz wuov nor. ",
    "8": "Mv baac Tin-Hungh nyei mienh dau hungh diex, “Maiv gunv meih zorqv yietc buonc meih nyei jaa-dingh bun yie, yie maiv caux meih mingh. Yie yaac maiv yiem naaiv norm dorngx nyanc hnaangx, hopv wuom,  ",
    "24": "Gan jauv mingh wuov zanc, maaih dauh sienh cuotv daaih ngaatc ninh daic. Sei yaac guangc jienv wuov jauv. Lorh caux sienh souv jienv sei nyei ga'hlen.  ",
    "25": "Maaih deix mienh jiex wuov, buatc sei guangc jienv jauv, sienh yaac souv jienv sei nyei ga'hlen. Ninh mbuo ziouc mingh taux gox wuov dauh douc waac mienh yiem nyei zingh gorngv mbuox mienh. ",
    "29": "Douc waac mienh ziouc zorqv Tin-Hungh nyei mienh nyei sei daapv jienv lorh, dorh nzuonx ganh nyei zingh weic ninh nzauh nyiemv yaac zangx jienv wuov.  ",
    "11": "Wuov zanc maaih dauh hnyangx-jeiv gox nyei douc waac mienh yiem Mbetc^en. Ninh nyei dorn zorqv dongh wuov hnoi wuov dauh Tin-Hungh nyei mienh yiem Mbetc^en zoux nyei caux gorngv nyei yietc zungv sic. Ninh caux hungh diex gorngv nyei waac ninh mbuo yaac gorngv nzengc mbuox ninh mbuo nyei die.  ",
    "32": "Weic zuqc ninh longc Ziouv  nyei waac heuc jienv gorngv Mbetc^en nyei ziec-dorngh caux Saa^maa^lie nyei norm-norm zingh yiem hlang zaangc zienh nyei dorngx, za'gengh oix cuotv daaih zien nyei.” ",
    "16": "Tin-Hungh nyei mienh dau, “Yie maiv haih caux meih nzuonx mingh, maiv haih bieqc meih nyei biauv. Yie maiv haih caux meih yiem naaiv nyanc hnaangx, hopv wuom.  "
  },
  "9": {
    "21": "se dongh I^saa^laa^en Mienh maiv haih mietc maiv nzengc wuov deix mienh nyei zeiv-fun, Saa^lo^morn aapv zoux nouh hnangv ih jaax hnoi.  ",
    "15": "Daaux naaiv mingh gorngv Saa^lo^morn Hungh aapv mienh zoux gong nyei jauv. Ninh aapv mienh ceix zaangc Ziouv  nyei biauv caux hungh dinc caux Minlo caux Ye^lu^saa^lem nyei zingh laatc caux Haaso caux Me^gitc^ndo caux Gese.  ",
    "12": "Mv baac Hilaam yiem Tailaqv cuotv mingh mangc Saa^lo^morn bun ninh wuov deix zingh, ninh maiv buangv hnyouv wuov deix zingh aqv.  ",
    "17": "Saa^lo^morn ziouc siang-ceix jiez Gese.) Ninh yaac ceix wuov ndiev wuov norm Mbetc Holon,  ",
    "20": "Zengc njiec nyei Aa^mo^lai Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh, dongh maiv zeiz I^saa^laa^en Mienh,  ",
    "4": "“Meih ganh aeqv, se gorngv meih hnyouv zingx, ziepc zuoqv nyei gan longx yie, hnangv meih nyei die, Ndaawitv nor, meih yaac ei nzengc yie paaiv nyei yietc zungv waac, yaac gan longx yie nyei lingc caux leiz-latc,  ",
    "28": "Ninh mbuo nzaeng nzangv mingh taux Ofi, dorh hietc cin juov baeqv cietv ziepc luoqc joih jiem nzuonx Saa^lo^morn Hungh wuov. ",
    "19": "Ninh mbuo yaac ceix ninh siou ga'naaiv nyei zingh caux siou mborqv jaax nyei maaz-cie nyei zingh yaac weic ninh nyei maaz, caux ninh maaih hnyouv yiem Ye^lu^saa^lem caux Le^mbaa^norn caux ninh gunv gormx nyei guoqv ceix nyei nyungc-nyungc. ",
    "18": "liemh Mbaa^aa^latv caux yiem Yu^ndaa Deic-Bung-Huaang nyei Taamaa Zingh.   ",
    "22": "Mv baac Saa^lo^morn maiv bun I^saa^laa^en Mienh zuqc zoux nouh. Ninh mbuo zoux ninh nyei baeng, ninh nyei jien caux baeng-bieiv caux zaangv maaz-cie nyei domh baeng-bieiv caux geh maaz baeng.  ",
    "23": "Maaih hmz baeqv hmz ziepc dauh domh jien gunv gong-mienh zoux Saa^lo^morn nyei nyungc-nyungc gong. ",
    "13": "Ninh ziouc gorngv, “Youz aac, meih bun yie naaiv deix zingh benx haaix nyungc zingh laeh?” Ninh ziouc cuotv naaiv deix zingh nyei mbuox heuc Kaa^mbun Deic. Naaiv deix zingh yaac hnangv wuov nor heuc taux ih jaax hnoi.  ",
    "9": "Mienh ziouc dau, ‘Weic zuqc ninh mbuo guangc Ziouv,  ninh mbuo nyei Tin-Hungh, dongh dorh ninh mbuo nyei ong-taaix cuotv I^yipv Deic-Bung wuov dauh Ziouv,  mingh buoqc zaangc, fu-sux baaix nyiec nyei zienh, Ziouv  cingx bun ninh mbuo zuqc naaiv deix zeqc naanc.’+” ",
    "26": "Saa^lo^morn Hungh yaac yiem E^si^on Ge^mbe, E^ndom Deic, Koiv-Siqv ga'hlen, nitv Elatv gapv nzangv.  ",
    "5": "yie ziouc liepc wuonv meih nyei hungh weic bun meih nyei zeiv-fun yietc liuz gunv I^saa^laa^en Mienh, hnangv yie laengz bun meih nyei die, Ndaawitv nor. Wuov zanc yie gorngv, ‘Meih nyei zeiv-fun yietc liuz duqv nzipc meih nyei hungh weic, maiv dangx.’ ",
    "27": "Hilaam paaiv deix ninh ganh nyei nzangv-nouh, dongh guenx koiv nyei mienh, mingh caux Saa^lo^morn nyei nzangv-nouh zoux gong.  ",
    "14": "Hilaam fungx bun Saa^lo^morn nyei jiem yietc zungv maaih i cin feix baeqv cietv ziepc luoqc joih. ",
    "3": "Ziouv  gorngv mbuox ninh, “Yie haiz meih daux gaux jouh yie nyei waac mi'aqv. Yie zorqv meih ceix naaiv norm biauv benx cing-nzengc nyei dorngx, yaac bun yie nyei Mengh yietc liuz yiem naaic. Yie nyei m'zing mangc jienv, yie nyei hnyouv yaac yiem naaic taux maanc gouv maanc doic. ",
    "7": "yie ziouc zorqv I^saa^laa^en Mienh pai guangc, maiv bun yiem yie jiu bun ninh mbuo wuov norm deic-bung. Liemh weih yie nyei Mengh yie bun cing-nzengc naaiv norm biauv, yie oix guangc maiv mangc. Yie yaac oix bun I^saa^laa^en Mienh yiem maanc fingx mbu'ndongx zuqc mienh zoux gouv gorngv, zuqc mienh jatv, zuqc mienh huotv.  ",
    "10": "Saa^lo^morn longc nyic ziepc hnyangx ceix zaangc Ziouv nyei biauv caux hungh dinc,  ",
    "2": "Nqa'haav Ziouv  aengx hinc bun ninh buatc da'nyeic nzunc, hnangv zinh ndaangc yiem Gi^mbe^on hinc cuotv bun ninh buatc nor.   ",
    "1": "Saa^lo^morn ceix ziangx zaangc Ziouv  nyei biauv caux hungh dinc, yaac zoux ziangx ninh maaih hnyouv zoux nyei yietc zungv.  ",
    "6": "“Mv baac se gorngv meih fai meih nyei zeiv-fun guangc, maiv gan yie yaac maiv ei yie paaiv bun meih mbuo nyei lingc caux leiz-latc, mingh fu-sux zaangc ganh dauh zienh nor,  ",
    "8": "Naaiv norm biauv oix mbaang njiec benx ga'naaiv-ndui. Jiex jauv nyei mienh ziouc mbuoqc horngh haic yaac jatv jienv gorngv, ‘Ziouv  weic haaix diuc hnangv naaiv nor zoux bun naaiv norm biauv caux naaiv norm deic-bung?’   ",
    "24": "Faalo nyei sieqv yiem Ndaawitv nyei Zingh faaux daaih yiem Saa^lo^morn weic ninh ceix wuov norm hungh dinc. Nqa'haav Saa^lo^morn ceix Minlo. ",
    "25": "Saa^lo^morn yietc hnyangx buo nzunc yiem ninh ceix wuov norm ziec-dorngh fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv. Ninh yaac yiem Ziouv  nyei nza'hmien buov hung. Hnangv naaic ninh ceix zaangc Ziouv  nyei biauv nyei gong zoux ziangx nzengc. ",
    "11": "ninh ziouc zorqv nyic ziepc norm Gaa^li^li nyei zingh bun Tailaqv nyei hungh, Hilaam, weic zuqc Hilaam bun si^ndaa zongh ndiangx caux zongh ndiangx caux jiem ziux Saa^lo^morn Hungh qiemx longc nyei.  ",
    "16": "(I^yipv nyei Faalo Hungh daaih mborqv yaac caangv duqv Gese Zingh. Ninh longc douz buov yaac daix nzengc yiem zingh gu'nyuoz nyei Kaa^naa^an Mienh. Nqa'haav bungx ninh nyei sieqv bun Saa^lo^morn longc zoux auv wuov zanc, ninh zorqv naaiv norm zingh zoux zingh nyeic bun ninh nyei sieqv.  "
  },
  "5": {
    "15": "Saa^lo^morn yaac maaih siec waanc dauh bienh ga'naaiv nyei mienh yaac maaih hietc waanc yiem mbong-aiv dorngx zuqc la'bieiv.  ",
    "18": "Saa^lo^morn zoux biauv nyei zaangc mienh caux Hilaam zoux biauv nyei zaangc mienh caux Ge^mbaan Mienh, zuqc la'bieiv yaac liuc leiz ziangx ndiangx weic zoux zaangc Tin-Hungh nyei biauv. ",
    "12": "Ziouv ceix cong-mengh bun Saa^lo^morn ziux ninh laengz nyei waac. Hilaam caux Saa^lo^morn jiu tong maaih baengh orn, laanh caux laanh liepc jiez ngaengc waac. ",
    "13": "Saa^lo^morn Hungh yiem I^saa^laa^en nyei zuangx mienh ginv cuotv buo waanc dauh gong-mienh aapv tengx zoux gong.  ",
    "5": "Yie ziouc jiez hnyouv oix ceix norm biauv weic Ziouv,  yie nyei Tin-Hungh, nyei Mengh, hnangv Ziouv mbuox yie nyei die, Ndaawitv, nyei waac. Ziouv gorngv, ‘Meih nyei dorn, dongh yie oix bun div meih nzipc jienv zueiz meih nyei weic wuov dauh, oix ceix norm biauv weic yie nyei Mengh.’ ",
    "11": "Saa^lo^morn yaac fungx i sinx i waanc tongv mbiauh witv caux i waanc i cin tongv zien ga'lanv youh mingh bun Hilaam weic ninh nyei biauv zong mienh nyei nyanc hopv. Saa^lo^morn hnyangx-hnyangx hnangv naaiv nor fungx bun Hilaam.  ",
    "14": "Ninh paaiv naaiv deix mienh zoux buo guanh tiuv jienv mingh Le^mbaa^norn, yietc hlaax yietc waanc dauh. Hnangv naaic ninh mbuo ziouc yiem Le^mbaa^norn yietc hlaax nyieqc, aengx yiem biauv i hlaax nyieqc. Aa^ndo^ni^lam gunv naaiv deix zuqc aapv daaih zoux gong nyei mienh.   ",
    "3": "“Meih hiuv duqv laaix caux bung-bung weih gormx nyei win-wangv mborqv jaax, yie nyei die, Ndaawitv, maiv duqv ceix biauv weic Ziouv, ninh nyei Tin-Hungh, nyei Mengh. Zuov taux Ziouv bun ninh nyei win-wangv yiem ninh nyei zaux-ndiev.  ",
    "10": "Hilaam ziouc liuc leiz si^ndaa zongh ndiangx caux zongh ndiangx bun Saa^lo^morn ziux Saa^lo^morn oix longc nyei.  ",
    "2": "Saa^lo^morn aengx wuih waac nzuonx bun Hilaam. Ninh gorngv, ",
    "1": "Tailaqv Zingh nyei hungh, Hilaam, muangx haiz I^saa^laa^en Mienh orn Saa^lo^morn nzipc jienv ninh nyei die, Ndaawitv, zoux hungh, ninh ziouc paaiv deix ninh nyei jien mingh buangh Saa^lo^morn, weic zuqc zinh ndaangc Hilaam zanc-zanc caux Ndaawitv jiu zuoqc.   ",
    "4": "Mv baac ih zanc Ziouv, yie nyei Tin-Hungh, bun yie yiem bung-bung taaix-baengh, maiv maaih win-wangv yaac maiv maaih sic.  ",
    "6": "“Hnangv naaic, tov paaiv meih nyei mienh weic yie goix si^ndaa zongh ndiangx. Yie nyei mienh yaac caux meih nyei mienh haih lomh nzoih zoux. Ziux meih dingc daaih nyei gong-zinh yie m'daaih bun meih weic cingv meih nyei mienh, weic zuqc meih hiuv duqv yiem yie mbuo mbu'ndongx maiv maaih haaix dauh haih goix ndiangx ndongc Sai^ndorn Mienh.” ",
    "8": "Hilaam aengx wuih waac bun Saa^lo^morn. Ninh gorngv, “Meih fungx bun yie nyei waac yie duqv zipv mi'aqv. Yie ziouc ziux meih tov wuov deix si^ndaa zongh ndiangx caux zongh ndiangx bun meih.  ",
    "9": "Yie nyei gong-mienh oix yiem Le^mbaa^norn Geh wuonc ndiangx njiec taux koiv. Taux koiv ziouc gitv benx mbaih, nzaeng mingh taux meih dingc ziangx nyei dorngx. Yiem naaic jaiv nqoi ndiangx, meih ziouc haih dorh jienv mingh aqv. Meih yaac oix zuqc ziux yie tov nyei waac liuc leiz nyanc hopv bun yie nyei biauv zong mienh.” ",
    "7": "Hilaam muangx haiz Saa^lo^morn nyei waac, ninh gengh a'hneiv haic. Ninh gorngv, “Ih hnoi oix zuqc ceng Ziouv weic zuqc ninh bun Ndaawitv duqv dauh cong-mengh nyei dorn gunv naaiv hlo haic nyei fingx.” ",
    "17": "Ziux hungh diex paaiv nyei waac, mienh zuqc ziangx jaaix haic, hlo haic nyei domh la'bieiv weic longc zuqc ziangx nyei la'bieiv liepc zaangc Ziouv  nyei biauv nyei gorn-ndoqv.  ",
    "16": "Ganh ca'lengc aengx maaih buo cin faam-baeqv dauh zoux hlo nyei mienh gunv gong, yaac gunv zoux gong nyei mienh.  "
  },
  "14": {
    "21": "Saa^lo^morn nyei dorn, Le^hox^mbo^am, yiem Yu^ndaa zoux hungh. Ninh faaux weic zoux hungh wuov zanc ninh duqv feix ziepc yietv hnyangx, yaac yiem Ye^lu^saa^lem gunv ziepc cietv hnyangx. Ye^lu^saa^lem Zingh se Ziouv yiem I^saa^laa^en nyei zuangx fingx mbu'ndongx ginv daaih weic liepc ninh ganh nyei Mengh. Le^hox^mbo^am nyei maa se Ammon Mienh, mbuox heuc Naa^aa^maa. ",
    "15": "Ziouv  oix mborqv I^saa^laa^en Mienh, bun ninh mbuo hnangv luoqc diqc zuqc wuom torngx hiou mingh hiou daaih. Ninh aengx oix zorqv I^saa^laa^en Mienh cuotv ninh ceix bun ninh mbuo nyei ong-taaix naaiv norm longx haic nyei deic-bung, hnangv baeng nzungh cuotv nor. Ninh yaac oix zorqv ninh mbuo bun nzaanx yiem Yu^fe^ditc Ndaaih dong bung maengx, weic zuqc ninh mbuo zoux Aa^se^laa zienh nyeiz nyei ndiangx-fangx ziouc cuoqv Ziouv qiex jiez.  ",
    "12": "“Meih ganh gunv nzuonx aqv. Meih nyei zaux yietv caaiv bieqc zingh, meih nyei dorn ziouc daic aqv.  ",
    "17": "Ye^lo^mbo^am nyei auv ziouc jiez sin nzuonx taux Ti^laa^saa Zingh. Yietv laamx bieqc gaengh, ninh nyei dorn ziouc daic mi'aqv.  ",
    "30": "Le^hox^mbo^am caux Ye^lo^mbo^am zanc-zanc mborqv jaax.  ",
    "20": "Ye^lo^mbo^am zoux hungh nyic ziepc nyeic hnyangx, ziouc guei seix mi'aqv, ninh nyei dorn, Naa^ndapc, nzipc jienv ninh zoux hungh. ",
    "4": "Ye^lo^mbo^am nyei auv ziouc hnangv naaiv nor zoux. Ninh mingh Silo Zingh, taux Aa^hi^yaa nyei biauv. Aa^hi^yaa nyei hnyangx-jeiv gox, m'zing mbuov, mangc maiv buatc.  ",
    "28": "Hungh diex haaix zanc bieqc zaangc Ziouv  nyei biauv, goux hungh dinc nyei baeng dorh naaiv deix torngv-baaih mingh. Nqa'haav ninh mbuo aengx dorh nzuonx an jienv baeng zuov hungh dinc nyei dorngx. ",
    "19": "Ye^lo^mbo^am Hungh zoux liuz zengc njiec nyei sic, ninh hnangv haaix nor mborqv jaax, hnangv haaix nor gunv baeqc fingx, fiev jienv yiem I^saa^laa^en Hungh nyei hungh douh daan.  ",
    "18": "Ninh mbuo yaac dorh mingh zangx. I^saa^laa^en nyei zuangx mienh weic ninh nzauh nyiemv hnangv Ziouv  longc ninh nyei bou wuov dauh douc waac mienh gorngv nor. ",
    "22": "Ei Ziouv  mangc, Yu^ndaa zoux waaic sic. Ninh mbuo baamz nyei zuiz cuoqv ninh qiex jiez, hanc ninh mbuo, gauh camv ninh mbuo nyei ong-taaix mbuo zoux nyei sic.  ",
    "23": "Ninh mbuo yiem norm-norm mbong gu'nguaaic caux diuh diuh domh ndiangx ga'ndiev, liepc zaangc zienh nyei dorngx caux la'bieiv-dongc caux zaangc Aa^se^laa zienh nyeiz nyei ndiangx-fangx.   ",
    "13": "I^saa^laa^en nyei zuangx mienh ziouc weic ninh nzauh nyiemv yaac dorh ninh mingh zangx. Ye^lo^mbo^am nyei yietc zungv mienh, kungx naaiv dauh dorn ganh hnangv duqv zangx jienv, weic zuqc Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, buatc yiem Ye^lo^mbo^am nyei douh zong kungx naaiv dauh hnangv maaih deix longx nyei dorngx. ",
    "9": "Meih zoux gauh waaic jiex yiem ndaangc meih wuov deix yietc zungv. Meih weic meih ganh liepc nyiec nyei zienh nyei miuc-fangx, yaac dox miuc-fangx. Meih cuoqv yie qiex jiez yaac zorqv yie zoi guangc meih nyei nqa'haav nqaang. ",
    "26": "Ninh zorqv yiem zaangc Ziouv  nyei biauv gu'nyuoz caux hungh dinc gu'nyuoz yietc zungv jaaix nyei ga'naaiv. Ninh zorqv nyungc-nyungc, liemh Saa^lo^morn zoux daaih nyei jiem-torngv-baaih.   ",
    "5": "Ziouv  jaa-ndaangc mbuox Aa^hi^yaa, “Ye^lo^mbo^am nyei auv oix daaih naaic meih weic zuqc ninh nyei dorn butv baengc. Meih oix zuqc hnangv naaiv gorngv mbuox ninh.” Ye^lo^mbo^am nyei auv daaih taux wuov zanc, ninh zoux hnangv benx ganh dauh m'sieqv dorn.” ",
    "27": "Le^hox^mbo^am Hungh ziouc longc dongh siqv zoux torngv-baaih div yaac jiu bun goux hungh dinc zuov gaengh nyei baeng-bieiv.  ",
    "14": "“Maiv daan mbuoqc naaiv. Ziouv  oix weic ninh ganh liepc dauh hungh gunv I^saa^laa^en. Ih hnoi naaiv dauh hungh ziouc pai guangc Ye^lo^mbo^am nyei douh zong. Wuov hnoi za'gengh taux aqv.  ",
    "3": "Dorh ziepc norm njuov caux deix njuov-gaam caux baengh mueiz-dorngh mingh bun ninh, ninh ziouc mbuox meih naaiv dauh fu'jueiv oix hnangv haaix nor.”  ",
    "7": "Meih nzuonx mingh mbuox Ye^lo^mbo^am, Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv. ‘Yie yiem zuangx baeqc fingx mbu'ndongx liepc meih zoux hlo gunv yie nyei mienh.  ",
    "10": "“+‘Weic naaiv yie oix bun Ye^lo^mbo^am nyei douh zong zuqc zeqc naanc yaac zorqv Ye^lo^mbo^am nyei dauh dauh m'jangc dorn, maiv gunv zoux nouh fai maiv zoux nouh nyei, yiem I^saa^laa^en Mienh mbu'ndongx pai guangc. Yie oix bun Ye^lo^mbo^am nyei douh zong zutc nzengc, hnangv mienh zorqv nqaiv buov qui nzengc nor.   ",
    "2": "Ye^lo^mbo^am gorngv mbuox ninh nyei auv, “Oix zuqc zorng meih ganh benx ganh dauh mienh, bun mienh zieqv maiv duqv meih zoux Ye^lo^mbo^am nyei auv, ziouc mingh Silo. Yiem wuov maaih douc waac mienh, Aa^hi^yaa. Dongh naaiv dauh gorngv yie oix zuqc zoux naaiv deix baeqc fingx nyei hungh.  ",
    "1": "Wuov zanc Ye^lo^mbo^am nyei dorn, Aa^mbi^yaa butv baengc.  ",
    "31": "Le^hox^mbo^am guei seix mi'aqv, yaac caux ninh nyei ong-taaix mbuo zangx jienv yiem Ndaawitv nyei Zingh. Ninh nyei maa zoux Ammon Mienh, mbuox heuc Naa^aa^maa. Le^hox^mbo^am nyei dorn, Aa^mbi^yam, yaac nzipc jienv ninh zoux hungh. ",
    "6": "Mv baac taux gaengh ndaangc wuov zanc, Aa^hi^yaa haiz ninh nyei zaux-caaiv nyei qiex mbui ziouc gorngv, “Ye^lo^mbo^am nyei m'sieqv dorn aac, gunv bieqc daaih maah! Meih weic haaix diuc zorng benx ganh dauh m'sieqv dorn? Weic zuqc yie maaih ciouv nyei fienx gorngv mbuox meih.  ",
    "8": "Yie betv Ndaawitv nyei douh zong gunv nyei guoqv cuotv jiu bun meih. Mv baac meih maiv hnangv yie nyei bou, Ndaawitv. Ninh ei jienv yie nyei leiz-latc, yaac longc nzengc hnyouv gan yie. Ninh kungx zoux ziux yie nyei m'zing buatc horpc nyei sic hnangv.  ",
    "24": "Deic-bung gu'nyuoz yaac maaih m'jangc dorn yiem zaangc zienh nyei dorngx zoux maaic buonv-sin nyei mienh. Baeqc fingx zoux zinh ndaangc Ziouv  zunc cuotv I^saa^laa^en Mienh nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux yietc zungv gamh nziev nyei sic. ",
    "25": "Ye^lo^mbo^am zoux hungh da'hmz hnyangx wuov hnyangx, I^yipv nyei hungh, Sisakv, daaih mborqv Ye^lu^saa^lem.   ",
    "29": "Le^hox^mbo^am gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, ninh zoux cuotv nyei yietc zungv, fiev jienv Yu^ndaa Hungh nyei hungh douh daan.  ",
    "11": "Ye^lo^mbo^am nyei mienh, da'faanh yiem zingh daic wuov deix, oix zuqc juv nyanc. Daic wuov naah nyei, oix zuqc ndaamv-lungh nyei norqc nyanc. Yie, Ziouv,  gorngv naaiv deix waac.’ ",
    "16": "Laaix Ye^lo^mbo^am baamz zuiz yaac dorh I^saa^laa^en Mienh caux jienv baamz zuiz, Ziouv zorqv I^saa^laa^en Mienh jiu bun win-wangv.” "
  },
  "3": {
    "21": "Da'nyeic ndorm yie nyie daaih oix bun gu'nguaaz hopv nyorx, buatc gu'nguaaz daic mi'aqv. Lungh za'gengh njang, yie longx-longx nyei mangc, buatc maiv zeiz yie yungz nyei dorn.” ",
    "15": "Saa^lo^morn nyie daaih ziouc hiuv duqv ninh mbeix buatc. Ninh nzuonx Ye^lu^saa^lem mingh souv jienv Ziouv  nyei Laengz Ngaengc Waac Faang nza'hmien maengx fongc horc buov ziec caux ziec weic jiu tong nyei ga'naaiv, aengx weic ninh nyei zuangx jien mbenc hnaangx hlo nyei. ",
    "12": "yie ziouc ei meih tov nyei zoux. Yie ceix cong-mengh bun meih maaih banh zeic hiuv duqv horpc. Jiex daaih nyei ziangh hoc maiv maaih haaix dauh hnangv meih. Nqa'haav hingv yaac maiv maaih haaix dauh hnangv meih.  ",
    "17": "Maaih dauh gorngv, “Yie nyei ziouv aac, naaiv dauh m'sieqv dorn caux yie juangc norm biauv yiem. Ninh caux yie yiem biauv wuov zanc yie yungz duqv dauh gu'nguaaz.  ",
    "20": "Ndaamv muonz yie, meih nyei bou, bueix m'njormh wuov zanc, ninh jiez sin daaih. Ninh yiem yie nyei sin-hlen hlorpv jienv yie nyei dorn mingh an jienv ninh nyei ga'hlen, aengx zorqv ninh nyei gu'nguaaz-daic an jienv yie nyei ga'hlen.  ",
    "4": "Hungh diex mingh Gi^mbe^on, oix yiem wuov fongc horc ziec weic zuqc wuov norm hlang nyei dorngx maaih mengh dauh gauh hlo jiex. Saa^lo^morn ziouc fongc horc yietc cin dauh saeng-kuv an wuov norm ziec-dorngh buov ziec.  ",
    "28": "I^saa^laa^en nyei zuangx mienh haiz hungh diex hnangv naaiv nor dunx sic, ninh mbuo ziouc mbuoqc horngh haic, weic zuqc ninh mbuo buatc ninh maaih Tin-Hungh ceix bun nyei cong-mengh baengh fim nyei dunx sic. ",
    "19": "Lungh muonz zanc naaiv dauh m'sieqv dorn nyei gu'nguaaz daic, weic zuqc ninh ngatv zuqc daic mi'aqv.  ",
    "18": "Yie yungz liuz, nqa'haav buo hnoi ninh yaac yungz duqv dauh. Yie mbuo ganh yiem hnangv. Cuotv liuz yie mbuo i dauh, maiv maaih haaix dauh caux yie mbuo yiem biauv.  ",
    "22": "Wuov dauh m'sieqv dorn gorngv, “Maiv zeiz lorqc. Nangh wuov dauh se yie nyei dorn. Daic wuov dauh se meih nyei.” Mv baac da'yietv dauh gorngv, “Maiv zeiz! Daic wuov dauh se meih nyei. Nangh wuov dauh se yie nyei.” Ninh mbuo ziouc yiem hungh diex nyei nza'hmien hnangv naaiv nor nzaeng. ",
    "23": "Hungh diex gorngv, “Yietc dauh gorngv, ‘Nangh naaiv dauh dorn se yie nyei. Daic wuov dauh se meih nyei.’ Wuov dauh gorngv, ‘Maiv zeiz! Daic wuov dauh se meih nyei. Nangh wuov dauh se yie nyei.’+” ",
    "13": "Liemh meih maiv tov nyei, yie yaac oix ceix bun meih. Yie bun meih butv zoih, bun mienh taaih weic yiem meih nyei seix zeiv maiv maaih ganh dauh hungh diex ndongc meih.  ",
    "9": "Weic naaiv tov ceix bun meih nyei bou maaih cong-mengh haih hiuv duqv longx, haih hiuv duqv ciouv, weic bun yie haih gunv duqv meih ndongc naaiv camv nyei baeqc fingx.” ",
    "26": "Nangh wuov dauh gu'nguaaz nyei maa weic ninh nyei gu'nguaaz hnyouv mun haic ziouc gorngv, “Yie nyei ziouv aah! Tov zorqv gu'nguaaz-nangh bun wuov dauh m'sieqv dorn maah! Maiv dungx daix ninh aqv!” Mv baac wuov dauh m'sieqv dorn gorngv, “Maiv dungx bun yie yaac maiv dungx bun ninh. Zorqv daaih piqv zoux i maengx.” ",
    "5": "Yiem Gi^mbe^on maaih muonz Saa^lo^morn mbeix buatc Ziouv  daaih caux ninh gorngv waac. Tin-Hungh gorngv, “Meih oix yie ceix haaix nyungc bun meih, gunv tov aqv.” ",
    "27": "Hungh diex gorngv, “Zorqv gu'nguaaz-nangh bun da'yietv dauh m'sieqv dorn. Maiv dungx daix. Dongh naaiv dauh zoux cien maa.” ",
    "14": "Se gorngv meih gan longx yie, muangx yie nyei leiz-latc caux lingc hnangv meih nyei die, Ndaawitv nor, yie ziouc bun meih ziangh duqv siouc nyuonh ndaauv.” ",
    "3": "Saa^lo^morn hnamv Ziouv yaac ei jienv ninh nyei die, Ndaawitv, nyei lingc zoux, cuotv liuz ninh yiem hlang nyei dorngx fongc horc ziec yaac buov hung.  ",
    "7": "“O Ziouv,  yie nyei Tin-Hungh aac, ih zanc meih bun meih nyei bou zoux hungh div yie nyei die, Ndaawitv, maiv gunv yie zoux fu'jueiv yaac maiv hiuv duqv hnangv haaix nor bieqc cuotv.  ",
    "10": "Saa^lo^morn hnangv naaiv nor tov se horpc Ziouv nyei hnyouv.  ",
    "2": "Wuov zanc baeqc fingx corc yiem hlang nyei dorngx fongc horc ziec weic zuqc maiv gaengh zoux biauv weic Ziouv  nyei Mengh. ",
    "1": "Weic Saa^lo^morn Hungh longc I^yipv Deic-Bung nyei hungh, Faalo, nyei sieqv zoux auv, Saa^lo^morn caux Faalo ziouc maaih jiu tong. Saa^lo^morn dorh naaiv dauh sieqv daaih yiem jienv Ndaawitv nyei Zingh zuov ninh zoux ziangx ninh ganh nyei hungh dinc caux zaangc Ziouv  nyei biauv, yaac zoux ziangx Ye^lu^saa^lem nyei zingh laatc.  ",
    "6": "Saa^lo^morn gorngv, “Meih bun cing meih za'gengh hnamv haic meih nyei bou, yie nyei die, Ndaawitv, weic zuqc ninh yiem meih nyei nza'hmien ziepc zuoqv nyei, hnyouv zingx nyei, maaih hnyouv zoux horpc bun meih. Meih corc hnamv haic ninh yaac zanc-zanc hnamv cingx daaih bun ninh maaih dorn ih hnoi zueiz jienv ninh nyei weic. ",
    "8": "Meih nyei bou yiem meih ginv daaih nyei baeqc fingx mbu'ndongx, se yietc fingx hlo nyei, zungv maiv haih funx, maiv haih saauv maiv nzengc.  ",
    "24": "Hungh diex ziouc gorngv, “Zorqv zung nzuqc ndaauv daaih bun yie.” Mienh ziouc dorh nzuqc ndaauv daaih bun hungh diex.  ",
    "25": "Hungh diex ziouc paaiv mienh, “Zorqv nangh naaiv dauh gu'nguaaz piqv zoux i maengx. Zorqv maengx bun naaiv dauh m'sieqv dorn, aengx zorqv maengx bun wuov dauh.” ",
    "11": "Tin-Hungh ziouc gorngv mbuox ninh, “Weic zuqc meih hnangv naaiv nor tov, maiv zeiz weic ganh tov maengc ndaauv fai butv zoih fai oix mietc win-wangv nyei maengc, mv baac meih tov cong-mengh weic bun meih haih samx duqv cuotv haaix nyungc horpc nyei, baengh fim nyei,  ",
    "16": "Maaih hnoi maaih i dauh maaic buonv-sin nyei m'sieqv dorn daaih lorz hungh diex yaac souv jienv ninh nyei nza'hmien.  "
  },
  "7": {
    "21": "Hilaam zorqv naaiv deix i norm ndiouh liepc jienv zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc. Naamh bung nyei ndiouh ninh cuotv mbuox heuc Yaakin. baqv bung wuov norm ndiouh ninh heuc Mbo^aatc.   ",
    "15": "Hilaam dox i norm domh ndiouh, i norm zungv hlang ziepc betv ndorqc, kou gormx ziepc nyeic ndorqc.   ",
    "23": "Hilaam aengx longc dongh siqv dox norm domh bunh junh nyei. Bunh nzuih gu'nguaaic naaiv bung taux wuov bung jangv ziepc ndorqc. Bunh yaac hlang biaa ndorqc. Ndorqc huing gormx faah ziepc ndorqc.  ",
    "47": "Saa^lo^morn maiv heuc mienh nziang naaiv deix haaix nyungc ga'naaiv weic zuqc maaih camv haic. Hnangv naaic ziouc maiv funx dongh siqv nyei hniev-daauh aqv. ",
    "20": "Ndiouh dueiv-mueiz zoux hnangv bienh wuov norm dorngx gu'nguaaic, nitv maaih limc zoux daaih nyei mungz. Maaih nyic baeqv norm ziqc liouh biouv huing gormx zoux i liouz. Wuov norm ndiouh fih hnangv nyei.  ",
    "18": "Naaiv deix dongh siqv limc maaih i liouz ziqc liouh biouv huing gormx weic zorng ndiouh gu'nguaaic. I norm ndiouh zoux fih hnangv nyei.  ",
    "33": "Yienh yaac zoux daaih hnangv mborqv jaax nyei cie-yienh. Zaengx yienh nyei guaengv caux yienh nyei kuing, caux caengx yienh nyei diuh diuh ga'naaiv caux yienh nyei fim yietc zungv dox daaih. ",
    "43": "ziepc norm dieh longz caux dieh longz nyei ziepc norm bunh, ",
    "48": "Saa^lo^morn aengx zoux yiem zaangc Ziouv nyei biauv gu'nyuoz nyei yietc zungv jaa-dorngx. Ninh zoux buov hung nyei jiem-dieh, an njuov gengx Tin-Hungh nyei jiem-dieh, ",
    "22": "Ndiouh dueiv-mueiz benx baeqc horqc biangh nyei fangx. Hnangv naaic, zoux domh ndiouh nyei gong zoux ziangx nzengc aqv. ",
    "42": "feix baeqv norm ziqc liouh biouv weic zorng wuov deix i kuaaiv mungz, (yietc kuaaiv mungz longc i liouz ziqc liouh biouv zorng yiem domh ndiouh dueiv-mueiz hnangv nzormc nyei fangx wuov deix i norm ga'naaiv), ",
    "50": "jiem-bienh, japv dang-cov nyei njiuv, nzormc, domh ba'gen caux hung-louh, yaac zoux wuov ndaangc maengx wuov qongx, se Gauh Cing-Nzengc Jiex Wuov Qongx nyei jiem-gaengh sorn. Bieqc zaangc Ziouv nyei biauv nyei gaengh sorn yaac longc jiem zoux daaih. ",
    "31": "Dieh longz gu'nguaaic maengx zoux norm kuotv-nzuih junh nyei yaac maaih yietc ndorqc ndo. Naaiv norm kuotv junh nyei, yietc ndorqc bienx ndo. Kuotv ziouc ndorqc bienx ndo. Weih kuotv-nzuih ga'hlen yaac ndingh jienv biangh nyei. Dieh longz ga'hlen nyei yietc kuaaiv, yietc kuaaiv maaih biei gorqv, maiv junh.  ",
    "4": "Maaih buo liouz fong muonh nyei qorng. Naaiv bung nyei fong muonh doix wuov bung nyei fong muonh.  ",
    "29": "Naaiv deix yietc kuaaiv, yietc kuaaiv, liemh zungh zaqc nyei qorng, maaih sienh caux ngongh gouv caux ke^lu^mbim nyei fangx. Yiem naaiv deix sienh caux ngongh gouv gu'nguaaic caux ga'ndiev maaih ndingh daaih nyei biangh weih gormx.  ",
    "9": "Naaiv deix biauv yiem ga'ndiev ndau taux njongc-dueiv, yiem ga'nyiec maengx aengx mingh taux domh laatc, yietc zungv longc jaaix haic nyei la'bieiv zuqc daaih ziux ninh mbuo nyei ciqv-cunx, aengx longc njoux njoux la'bieiv gu'nyuoz caux ga'nyiec maengx.  ",
    "37": "Hilaam hnangv naaiv nor zoux naaiv deix ziepc norm dieh longz. Norm-norm ninh mbuo dox daaih fih hnangv nzengc, fih lomh, fih ndongc.  ",
    "5": "Norm-norm gaengh qorng caux fong muonh nyei qorng maaih biei gorqv fih hnangv nzengc. Naaiv bung nyei buo liouz fong muonh yaac doix ziangx wuov bung nyei buo liouz fong muonh. ",
    "3": "Haengh gu'nguaaic maengx yaac longc si^ndaa zongh ndiangx gomv. Maaih feix ziepc hmz diuh haengh, yietc liouz maaih ziepc hmz diuh.  ",
    "39": "Naaiv deix dieh longz ninh zorqv biaa norm an jienv zaangc Ziouv  nyei biauv naamh bung maengx, biaa norm an baqv bung maengx. Wuov norm domh bunh ninh an naamh bung maengx, zaangc Ziouv  nyei biauv dong bung caux naamh bung mbu'ndongx nyei gorqv. ",
    "6": "Ninh aengx zoux ‘Maaih Domh Ndiouh nyei Biauv,’ ndaauv hmz ziepc ndorqc, jangv faah ziepc ndorqc. Yiem nza'hmien maengx gomv jienv aengx maaih ndiouh caengx jienv. Gu'nguaaic yaac gomv jienv nzie cuotv daaih. ",
    "8": "Yiem naaiv qongx nqa'haav maengx, ganh norm laatc gu'nyuoz, ninh ceix ninh ganh yiem nyei hungh dinc yaac caux wuov norm zoux fih hnangv. Saa^lo^morn yaac weic ninh nyei auv, Faalo nyei sieqv, ceix norm biauv fih hnangv nyei. ",
    "46": "Hungh diex paaiv mienh yiem Jor^ndaen Ndaaih nyei ndau-baengh, se yiem Sukc^kotv caux Saax^le^taan mbu'ndongx maaih ba'naih nie nyei dorngx, dox naaiv deix ga'naaiv.  ",
    "7": "Ninh aengx zoux qongx an ninh nyei weic, benx Siemv Zuiz Dorngx. Ninh longc si^ndaa zongh ndiangx weih gu'nyuoz maengx gormx nzengc yiem ga'ndiev ndau taux gu'nguaaic haengh.   ",
    "32": "Biei norm yienh yiem wuov deix yietc kuaaiv, yietc kuaaiv ga'ndiev maengx. Zaengx yienh nyei guaengv ziangh jienv dieh longz. Norm-norm yienh hlang ndorqc bienx.  ",
    "25": "Domh bunh don jienv ziepc nyeic dauh ngongh gouv. Buo dauh ngongh gouv huin baqv bung, buo dauh huin fai bung, buo dauh huin naamh bung, buo dauh huin dong bung. Domh bunh don ngongh gu'nguaaic. Ngongh nyei guh kuotv yietc zungv yiem gu'nyuoz maengx.  ",
    "17": "Ndiouh dueiv-mueiz longc limc ciqv daaih hnangv mungz nor, naetv jienv. Yietc norm ndiouh dueiv-mueiz maaih siec norm.  ",
    "12": "Weih gormx nyei domh laatc longc buo yiemc zuqc daaih nyei la'bieiv caux yietc yiemc si^ndaa zongh ndiangx. Weih zaangc Ziouv nyei biauv nyei laatc caux bieqc zaangc Ziouv  nyei biauv wuov qongx fih hnangv nyei. ",
    "34": "Mouz norm dieh longz maaih biei norm sengh dieh nyei ga'naaiv, yietc norm gorqv maaih norm yaac ziangh jienv dieh longz.  ",
    "30": "Mouz norm dieh longz maaih biei norm dongh siqv yienh caux zaengx yienh nyei guaengv. Norm-norm gorqv maaih dorngx sengh bunh. Naaiv deix dorngx yaac maaih biangh ndingh ga'hlen.  ",
    "11": "Gorn-ndoqv gu'nguaaic longc jaaix haic nyei domh la'bieiv, se ziux ciqv-cunx zuqc daaih nyei la'bieiv yaac longc si^ndaa zongh ndiangx.  ",
    "28": "Ninh hnangv naaiv nor zoux naaiv deix dieh longz ga'hlen benx yietc kuaaiv yietc kuaaiv, bangc zungh zaqc nyei qorng naetv jienv.  ",
    "44": "domh bunh caux yiem domh bunh ga'ndiev wuov deix ziepc nyeic dauh ngongh gouv, ",
    "45": "caeng caux ga'naaiv-cenv caux nzormc. Naaiv deix yietc zungv ga'naaiv Hilaam longc nzaatv daaih njang nyei dongh siqv tengx Saa^lo^morn Hungh weic zaangc Ziouv  nyei biauv zoux daaih.  ",
    "19": "Gaengh nza'hmien maengx naaiv deix i norm ndiouh dueiv-mueiz zoux daaih benx baeqc horqc biangh nyei fangx, biei ndorqc hlang.  ",
    "35": "Yiem dieh longz gu'nguaaic maaih norm kuing ndaamv-ndorqc hlang. Zungh zaqc nyei qorng caux ga'hlen nyei yietc kuaaiv yietc kuaaiv naetv jienv dieh gu'nguaaic.  ",
    "41": "i norm domh ndiouh, domh ndiouh dueiv-mueiz, fangx zeiv hnangv nzormc wuov deix i norm ga'naaiv, i kuaaiv dongh siqv mungz weic zorng yiem domh ndiouh dueiv-mueiz hnangv nzormc nyei fangx wuov deix ga'naaiv, ",
    "13": "Saa^lo^morn Hungh paaiv mienh mingh Tailaqv Zingh dorh Hilaam daaih.  ",
    "40": "Hilaam yaac zoux caeng caux ga'naaiv-cenv caux nzormc yienv. Hnangv naaic Hilaam tengx Saa^lo^morn Hungh weic zaangc Ziouv  nyei biauv zoux ziangx ninh nyei yietc zungv gong. Ninh zoux ",
    "26": "Domh bunh yietc buoz-zaangv hoz. Bunh nzuih yaac hnangv zaanv nyei nzuih nor, fangx zeiv yaac hnangv baeqc horqc biangh yaac haih zaangh duqv i cin nyic baeqv tongv wuom. ",
    "14": "Hilaam nyei maa benx Napv^taa^li Fingx nyei yietc dauh auv-guaav. Hilaam nyei die zoux dongh siqv zaangc. Hilaam za'gengh! maaih cong-mengh haic, maaih banh zeic, maaih buoz-dauh longc dongh siqv zoux nyungc-nyungc ga'naaiv. Ninh daaih taux Saa^lo^morn Hungh wuov yaac tengx ninh zoux ninh nyei yietc zungv gong. ",
    "27": "Hilaam aengx longc dongh siqv zoux ziepc norm don bunh nyei dieh longz. Norm-norm dieh longz jangv biei ndorqc, ndaauv biei ndorqc, hlang buo ndorqc.  ",
    "38": "Ninh aengx longc dongh siqv zoux ziepc norm dongh siqv bunh, norm-norm dapv duqv feix ziepc feix tongv wuom. Bunh naaiv bung taux wuov bung biei ndorqc. Ninh zoux ziepc norm bunh weic wuov deix ziepc norm dieh longz, yietc norm an norm bunh.   ",
    "49": "aengx longc zien jiem zoux dang-jaax, (dang-jaax yiem singx dinc gu'nyuoz jiex wuov qongx nyei nza'hmien. Maaih biaa norm yiem mbiaauc maengx, biaa norm yiem zaaix maengx), yaac longc jiem zoux biangh caux dang-jaax caux ga'naaiv-njapv, ",
    "36": "Dieh qorng caux ga'hlen nyei wuov deix yietc kuaaiv yietc kuaaiv ndingh jienv ke^lu^mbim caux sienh caux daau nyei ndiangx ziux maaih dorngx ndingh nyei, yaac ndingh jienv biangh weih gormx.  ",
    "10": "Gorn-ndoqv longc jaaix haic nyei domh la'bieiv hietc ndorqc taux ziepc ndorqc ndaauv zoux daaih.  ",
    "2": "Maaih mbuox heuc Le^mbaa^norn Gemh wuov norm biauv ninh ceix yietc baeqv ndorqc ndaauv, hmz ziepc ndorqc jangv, faah ziepc ndorqc hlang. Maaih biei liouz si^ndaa zongh ndiangx nyei ndiouh. Ndiouh dueiv-mueiz aengx maaih si^ndaa zongh ndiangx nyei haengh.  ",
    "1": "Saa^lo^morn longc ziepc faam hnyangx ceix ninh nyei hungh dinc yaac ceix ziangx nzengc.  ",
    "24": "Yiem bunh nzuih ga'ndiev maaih ha'louh nyei fangx, yietc ndorqc maaih ziepc norm. Dox wuov zanc, dox benx i liouz yaac caux domh bunh benx yietc ndunh. ",
    "16": "Ninh aengx dox dongh siqv borqv ndiouh dueiv-mueiz biaa ndorqc hlang. Da'nyeic norm fih hnangv nyei, biaa ndorqc.  ",
    "51": "Saa^lo^morn Hungh zoux ziangx zaangc Ziouv nyei biauv nyei yietc zungv gong, ninh ziouc dorh ninh nyei die, Ndaawitv, fungx bun Ziouv  nyei ga'naaiv bieqc daaih, se jiem, nyaanh caux jaa-dorngx. Ninh yaac an jienv zaangc Ziouv nyei biauv siou jaaix nyei ga'naaiv nyei dorngx. "
  },
  "10": {
    "21": "Saa^lo^morn Hungh nyei yietc zungv zaanv longc jiem zoux daaih. Le^mbaa^norn Gemh wuov norm biauv nyei jaa-dorngx yaac longc jiem zoux daaih. Maiv maaih haaix nyungc longc nyaanh zoux, weic zuqc Saa^lo^morn nyei lungh ndiev maiv funx nyaanh jaaix.  ",
    "15": "Naaiv maiv funx loz-benv caux maaiz maaic nyei mienh fungx bieqc nyei nzou-zinh fai Aa^laa^mbie Deic-Bung nyei yietc zungv hungh diex caux I^saa^laa^en Deic-Bung nyei saengv-ziouv fungx bieqc nyei jiem. ",
    "12": "Hungh diex longc hung ndiangx zoux zaangc Ziouv  nyei biauv caux hungh dinc nyei gungh gangc ndiangx yaac weic baaux nzung nyei mienh zoux i nyungc daanh baah. Taux ih jaax hnoi maiv maaih haaix dauh dorh hung ndiangx ndongc naaiv camv bieqc guoqv fai buatc hung ndiangx ndongc naaiv camv. ",
    "17": "Ninh aengx daav faam-baeqv norm torngv-baaih gauh faix, mouz norm maaih yietc joih nyic lungz nyei dorngx. Ninh yaac dorh naaiv deix torngv-baaih mingh hietv jienv maaih mbuox heuc Le^mbaa^norn Gemh wuov norm biauv. ",
    "20": "Naaiv deix juqv kang tei, kang-kang i bung ga'hlen yaac maaih dauh sienh souv jienv. Maiv maaih haaix norm guoqv hnangv naaiv nor zoux jiex,  ",
    "4": "Qe^mbaa Deic nyei hungh maac buatc Saa^lo^morn maaih nyei yietc zungv cong-mengh caux ninh ceix nyei hungh dinc,  ",
    "28": "Saa^lo^morn nyei maaz se yiem I^yipv caux Ku^e dorh daaih. Hungh diex nyei saeng-eix mienh ziux dingc nyei jaax-zinh maaiz Ku^e nyei maaz.   ",
    "19": "Naaiv norm weic maaih juqv kang tei. Weic nyei nqa'haav maengx gu'nguaaic junh nyei. Weic nyei ga'hlen maaih i bung lorngx buoz nyei dorngx. Lorngx buoz nyei dorngx yietc bung maaih dauh sienh souv ga'hlen.  ",
    "18": "Ninh longc zaangz-nyaah zoux norm domh weic yaac longc zien jiex nyei jiem buang jienv.  ",
    "22": "Hungh diex maaih guanh nzangv caux Hilaam nyei nzangv yietc hnyangx buo nzunc tor jienv jiem, nyaanh, zaangz-nyaah caux mbing caux mbing-jieqv daaih. ",
    "23": "Beiv lungh ndiev nyei hungh diex, Saa^lo^morn Hungh gauh benx jiex, gauh maaih cong-mengh jiex.  ",
    "13": "Qe^mbaa Deic nyei hungh maac oix nyei caux tov nyei yietc zungv Saa^lo^morn jiu bun ninh, yaac ziux ninh zoux hungh maaih nyei yietc zungv ga'naaiv zorqv deix jiu bun ninh, hnangv naaic, hungh maac caux ninh nyei yietc zungv mienh nzuonx ganh nyei deic-bung. ",
    "9": "Ceng Ziouv,  meih nyei Tin-Hungh. Ninh a'hneiv meih yaac orn meih zoux hungh bun meih zueiz weic gunv I^saa^laa^en Mienh. Weic zuqc Ziouv  yietc liuz hnamv I^saa^laa^en Mienh ninh cingx liepc meih zoux hungh, bun meih longc baengh fim caux horpc nyei leiz gunv ninh mbuo.” ",
    "26": "Saa^lo^morn siou mborqv jaax nyei maaz-cie caux maaz. Ninh maaih yietc cin feix baeqv norm mborqv jaax maaz-cie yaac maaih yietc waanc i cin dauh maaz. Maaz caux maaz-cie ninh an jienv siou mborqv jaax cie nyei zingh. Yaac maaih deix caux ninh yiem Ye^lu^saa^lem.   ",
    "5": "yaac buatc yiem ninh nyei hnaangx-dieh nyei nyanc hopv, buatc ninh nyei jien zueiz jienv wuov, buatc fu-sux hungh diex nyei bou caux bou nyei zorng-zuqv, buatc bouh diuv-zaanv nyei bou, yaac buatc hungh diex yiem zaangc Ziouv  nyei biauv fongc horc buov ziec nyei ga'naaiv, hungh maac ziouc za'gengh! peix fuc haic, zungv maiv maaih waac gorngv aqv. ",
    "27": "Hungh diex yiem Ye^lu^saa^lem bun nyaanh camv, benx pou-tong nyei ga'naaiv hnangv la'bieiv nor. Si^ndaa zongh ndiangx yaac ndongc mbong-aiv dorngx nyei ngongh nyorx ndiangx camv.   ",
    "14": "Mouz hnyangx Saa^lo^morn Hungh duqv nyei jiem yietc zungv maaih yietc waanc biei cin nyic baeqv faah ziepc betv joih.   ",
    "3": "Saa^lo^morn dau ninh nyei yietc zungv waac. Maiv maaih haaix nyungc aqc jiex ndaangc hungh diex maiv haih gorngv mengh bun ninh muangx.  ",
    "7": "Mv baac yie maiv sienx wuov deix waac taux yie daaih, yie ganh nyei m'zing yaac duqv buatc mi'aqv. Mienh gorngv mbuox yie nyei, zungv maiv taux yietc buonc. Meih nyei cong-mengh caux zinh zoih maaih gauh camv jiex ndaangc mienh gorngv nyei.  ",
    "10": "Qe^mbaa Deic nyei hungh maac zorqv i cin feix baeqv cietv ziepc luoqc joih jiem caux ndaang nyei ga'naaiv camv caux jaaix nyei la'bieiv-nzueic jiu bun Saa^lo^morn Hungh. Fungx bun hungh diex naaiv deix ndaang nyei ga'naaiv nqa'haav hingv maiv maaih haaix dauh fungx ndongc naaiv dauh hungh maac fungx nyei camv. ",
    "2": "Hungh maac caux yietc domh guanh ninh nyei mienh daaih taux Ye^lu^saa^lem, aengx maaih lorh torh tor jienv ndaang nyei ga'naaiv, jiem camv nyei, caux jaaix nyei la'bieiv. Daaih buangh Saa^lo^morn wuov zanc, hungh maac zorqv yiem hnyouv hnamv taux nyei nyungc-nyungc mbuox Saa^lo^morn.  ",
    "1": "Qe^mbaa Deic nyei hungh maac haiz gorngv Saa^lo^morn weic Ziouv  duqv nyei mengh dauh, ninh ziouc daaih longc ziex nyungc aqc nyei jauv kauv Saa^lo^morn.   ",
    "6": "Ninh gorngv mbuox hungh diex, “Yie yiem yie nyei guoqv haiz gorngv taux meih zoux liuz nyei jauv-louc se zien haic aqv.  ",
    "8": "Meih nyei yietc zungv mienh duqv orn-lorqc. Zanc-zanc souv jienv meih nyei nza'hmien muangx meih nyei cong-mengh waac wuov deix jien yaac duqv orn-lorqc.  ",
    "24": "Lungh ndiev nyei zuangx mienh oix daaih lorz Saa^lo^morn, oix muangx Tin-Hungh ceix bun ninh yiem hnyouv nyei cong-mengh waac.  ",
    "25": "Daaih nyei mienh yietc zungv dorh jienv zingh nyeic daaih, se jiem nyaanh zoux daaih nyei jaa-sic, zorng-zuqv nyei ga'naaiv, mborqv jaax nyei wuoqc ginc, ndaang nyei ga'naaiv caux lorh maaz. Hnyangx jiex hnyangx ninh mbuo hnangv naaiv nor zoux. ",
    "29": "Yiem I^yipv maaiz daaih nyei mborqv jaax cie yietc norm biei joih ziepc feix lungz nyaanh. Yietc dauh maaz yietc joih nyic lungz. Ninh mbuo yaac maaic mingh bun Hitv^tai Mienh caux Silie nyei zuangx hungh diex. ",
    "11": "Cuotv liuz naaiv deix, Hilaam nyei nzangv yiem Ofi tor jiem daaih yaac tor hung ndiangx caux jaaix nyei la'bieiv-nzueic.  ",
    "16": "Saa^lo^morn Hungh daav nyic baeqv norm domh torngv-baaih. Mouz norm longc i joih cietv lungz jiem.   "
  },
  "2": {
    "21": "Mbatc^qe^mbaa gorngv, “Tov zorqv Sunem Mienh nyei sieqv, Aa^mbi^qaakv, bun meih nyei gorx, Aa^ndo^ni^yaa, longc zoux auv.” ",
    "15": "Aa^ndo^ni^yaa gorngv, “Meih hiuv duqv naaiv norm guoqv m'daaih benx yie nyei. I^saa^laa^en nyei zuangx mienh yaac hnamv jienv yie duqv zoux hungh. Mv baac sic goiv yienc. Guoqv benx yie nyei youz nyei, weic zuqc Ziouv  bun ninh mi'aqv.  ",
    "23": "Saa^lo^morn Hungh ziouc ziangv jienv Ziouv  houv waac gorngv, “Laaix Aa^ndo^ni^yaa gorngv naaiv deix waac ninh oix zuqc guangc maengc aqv. Se gorngv maiv hnangv naaiv nor, tov Tin-Hungh dingc yie nyei zuiz, zungv hniev-hniev nyei dingc.  ",
    "20": "Mbatc^qe^mbaa gorngv, “Yie maaih diqv dien faix-fiuv waac oix tov meih. Tov maiv dungx ngaengc yie.” Hungh diex dau, “Yie nyei maa aac, gunv gorngv aqv. Yie yaac maiv ngaengc maa.” ",
    "18": "Mbatc^qe^mbaa gorngv, “Longx aqv. Yie tengx meih tov hungh diex.” ",
    "33": "Yo^aapc daix wuov deix i dauh mienh nyei zuiz, Yo^aapc caux ninh nyei zeiv-fun oix zuqc yietc liuz ndaam-dorng, mv baac Ndaawitv caux ninh nyei zeiv-fun caux ninh nyei biauv zong mienh caux nzipc jienv zueiz ninh nyei weic wuov deix duqv Ziouv  nyei baengh orn taux maanc gouv maanc doic.” ",
    "43": "Wuov nyungc, meih weic haaix diuc maiv ei jienv meih ziangv jienv Ziouv  laengz nyei waac yaac maiv ei yie hatc nyei waac?” ",
    "22": "Saa^lo^morn Hungh dau ninh nyei maa, “Maa weic haaix diuc tov zorqv Sunem Mienh nyei sieqv, Aa^mbi^qaakv, bun Aa^ndo^ni^yaa longc zoux auv? Liemh guoqv tov bun ninh maah! Ninh zoux yie nyei gorx. Meih tengx ninh tov yaac tengx Aa^mbi^yaa^taa sai mienh caux Se^lu^yaa nyei dorn, Yo^aapc, tov guoqv.” ",
    "42": "Hungh diex ziouc paaiv mienh mingh heuc Si^me^i daaih, gorngv mbuox ninh, “Yie heuc meih ziangv jienv Ziouv  laengz waac yaac kuinx meih maiv zeiz? Yie gorngv, ‘Da'faanh meih cuotv mingh ganh norm dorngx wuov hnoi, meih ndongc haaix zungv oix zuqc daic.’ Wuov zanc meih dau yie, ‘Meih hnangv naaic gorngv se longx nyei. Yie yaac oix ei jienv meih nyei waac zoux.’  ",
    "31": "Hungh diex mbuox Mbe^nai^yaa, “Ei jienv ninh nyei waac zoux aqv. Zorqv daix daic, biopv jienv. Yo^aapc daix maiv zoux dorngc wuov deix mienh, bun ninh mbuo nyei nziaamv liouc cuotv. Hnangv naaiv nor daix Yo^aapc ziouc bun naaiv deix sic sung. Yie caux yie nyei biauv zong mienh ziouc maiv zuqc ndaam-dorng.  ",
    "4": "Ziouv  yaac oix ei jienv ninh laengz bun yie nyei waac zoux. Ziouv gorngv, ‘Se gorngv meih nyei zeiv-fun faix fim ninh mbuo yangh nyei jauv, oix zuqc longc nzengc hnyouv, longc nzengc za'eix ziepc zuoqv nyei yiem yie nyei nza'hmien, meih nyei zeiv-fun ziouc nzipc jienv I^saa^laa^en Mienh nyei hungh weic, maiv dangx.’ ",
    "29": "Maaih mienh mbuox Saa^lo^morn Hungh, “Yo^aapc biaux mingh Ziouv nyei ndopv-liuh, yiem ziec-dorngh ga'hlen.” Saa^lo^morn ziouc paaiv Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, mingh. Ninh gorngv, “Mingh aqv! Mingh daix ninh aqv.” ",
    "9": "Mv baac ih zanc meih maiv dungx funx ninh maiv maaih zuiz. Meih se cong-mengh mienh. Meih ziouc haih hiuv duqv oix zuqc hnangv haaix nor zoux bun ninh. Meih oix zuqc daix naaiv dauh ong-m'nqorngv-baeqc, bun nziaamv liouc cuotv, njiec taux yiemh gen.” ",
    "37": "Meih oix zuqc hiuv duqv, da'faanh haaix norm hnoi meih cuotv zingh jiex wuov ngaanc Kitc^lon Horngz, meih ndongc haaix zungv oix zuqc daic. Meih ganh yaac oix zuqc ndaam-dorng.” ",
    "5": "“Maiv daan mbuoqc naaiv. Meih hiuv duqv Se^lu^yaa nyei dorn, Yo^aapc, hnangv haaix nor zoux bun yie. Ninh daix I^saa^laa^en Mienh nyei i dauh baeng-bieiv, Ne nyei dorn, Apc^ne, caux Ye^te nyei dorn, Aa^maa^saax. Yiem taaix-baengh nyei ziangh hoc ninh daix ninh mbuo hnangv yiem mborqv jaax nyei ziangh hoc daix ninh mbuo nor. Naaiv deix nziaamv yaac guoqv zuqc ninh sai jienv nyei houx-hlaang caux daapc jienv nyei heh.   ",
    "3": "Oix zuqc ei jienv Ziouv,  meih nyei Tin-Hungh, paaiv nyei waac. Oix zuqc yangh ninh nyei jauv yaac ei fiev jienv Mose nyei Leiz-Latc Sou nyei yietc zungv leiz-latc caux lingc caux leiz. Hnangv naaic, maiv gunv meih zoux haaix nyungc fai mingh taux haaix norm dorngx, meih ziouc duqv longx.  ",
    "39": "Jiex liuz buo hnyangx, maaih i dauh Si^me^i nyei nouh biaux mingh taux Gatc Zingh nyei hungh, Maa^aa^kaa nyei dorn, Aakitv. Maaih mienh mbuox Si^me^i, “Meih nyei nouh yiem Gatc Zingh.”  ",
    "6": "Weic naaiv meih oix zuqc ziux meih nyei cong-mengh zoux. Maiv dungx bun ninh yiem taux mba'biei baeqc, duqv baengh orn nyei mingh yiemh gen. ",
    "8": "“Yiem meih naaiv yaac maaih yiem Mbaa^hu^lim daaih nyei Mben^yaa^min Mienh, Gelaa nyei dorn, Si^me^i, dongh yie mingh Maa^haa^naa^im wuov hnoi ninh zioux yie doqc haic. Mv baac nqa'haav ninh njiec taux Jor^ndaen Ndaaih zipv yie, yie ziouc ziangv jienv Ziouv  houv waac bun ninh. Yie gorngv, ‘Yie zungv maiv longc nzuqc ndaauv daix meih aqv.’   ",
    "46": "Hungh diex ziouc paaiv Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa. Mbe^nai^yaa ziouc cuotv mingh zorqv Si^me^i daix daic. Hnangv naaic, Saa^lo^morn gunv nyei guoqv liepc wuonv yiem Saa^lo^morn nyei buoz-ndiev. ",
    "7": "“Mv baac oix zuqc zoux longx bun Gi^le^aatc Mienh, Mbaa^sin^lai, nyei dorn mbuo, bun ninh mbuo juangc meih nyei dieh nyanc hnaangx, weic zuqc yie biaux meih nyei gorx, Apc^saa^lom, wuov zanc, ninh mbuo yaac zipv yie longx nyei ",
    "32": "Ziouv  oix bun Yo^aapc ganh ndaam ninh daix mienh bun nziaamv liouc cuotv nyei zuiz, weic zuqc yie nyei die, Ndaawitv, maiv hiuv nyei ziangh hoc Yo^aapc longc nzuqc ndaauv daix i dauh mienh gauh longx jiex ninh ganh, se I^saa^laa^en nyei domh baeng-bieiv, Ne nyei dorn, Apc^ne, caux Yu^ndaa nyei domh baeng-bieiv, Ye^te nyei dorn, Aa^maa^saax.  ",
    "25": "Saa^lo^morn ziouc paaiv Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, mingh zorqv Aa^ndo^ni^yaa daix daic. ",
    "17": "Aa^ndo^ni^yaa ziouc gorngv, “Tengx yie tov Saa^lo^morn Hungh, weic zuqc hnamv daaih ninh maiv haih ngaengc meih. Tov ninh bun Sunem Mienh nyei sieqv, Aa^mbi^qaakv, yie longc zoux auv.” ",
    "12": "Saa^lo^morn ziouc nzipc jienv ninh nyei die, Ndaawitv, zueiz hungh weic. Ninh nyei guoqv yaac liepc duqv wuonv nyei. ",
    "34": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa ziouc mingh zorqv Yo^aapc daix daic, zangx jienv Yo^aapc ganh nyei ndau yiem wuov deic-bung-huaang.  ",
    "30": "Mbe^nai^yaa ziouc bieqc Ziouv nyei ndopv-liuh gorngv, “Hungh diex gorngv, ‘Cuotv daaih maah!’+” Yo^aapc dau, “Yie maiv cuotv aqv. Yie yiem naaiv daic.” Mbe^nai^yaa mingh mbuox hungh diex, “Yo^aapc hnangv naaiv nor gorngv, hnangv naaiv nor dau yie.” ",
    "11": "Ndaawitv zoux I^saa^laa^en Mienh nyei hungh feix ziepc hnyangx, yiem He^mbo^lon gunv siec hnyangx, aengx yiem Ye^lu^saa^lem gunv faah ziepc faam hnyangx.   ",
    "28": "Yo^aapc muangx haiz naaiv deix sic cuotv, ninh ziouc biaux mingh taux Ziouv  nyei ndopv-liuh nanv jienv ziec-dorngh nyei jorng. (Yo^aapc maiv tengx Apc^saa^lom mv baac ninh tengx Aa^ndo^ni^yaa.)  ",
    "44": "Hungh diex yaac gorngv mbuox Si^me^i, “Yiem meih nyei hnyouv meih yaac hiuv duqv meih zoux bun yie nyei die, Ndaawitv, nyei yietc zungv waaic sic. Ih zanc Ziouv  oix ziux meih zoux nyei waaic sic winh bun meih.  ",
    "45": "Mv baac Ziouv oix ceix fuqv bun Saa^lo^morn Hungh. Ndaawitv nyei hungh weic ziouc yiem Ziouv  nyei nza'hmien liepc wuonv taux maanc gouv maanc doic.” ",
    "19": "Mbatc^qe^mbaa ziouc mingh lorz Saa^lo^morn Hungh weic tengx Aa^ndo^ni^yaa tov. Hungh diex ziouc souv jiez sin mingh zipv ninh nyei maa yaac ndoqv m'nqorngv bun ninh nyei maa, ziouc mingh zueiz jienv ninh nyei hungh weic. Ninh yaac paaiv mienh dorh norm weic daaih bun ninh nyei maa zueiz. Ninh nyei maa ziouc zueiz jienv ninh nyei mbiaauc maengx bung. ",
    "35": "Hungh diex ziouc orn Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, zoux domh baeng-bieiv div Yo^aapc. Ninh yaac orn Saax^ndokc sai mienh div Aa^mbi^yaa^taa. ",
    "41": "Maaih mienh mbuox Saa^lo^morn, Si^me^i cuotv Ye^lu^saa^lem mingh taux Gatc Zingh aengx nzuonx daaih aqv.  ",
    "13": "Hakv^gitc nyei dorn, Aa^ndo^ni^yaa, daaih lorz Saa^lo^morn nyei maa, Mbatc^qe^mbaa. Mbatc^qe^mbaa naaic gaax, “Meih daaih weic baengh orn nyei jauv fai?” Aa^ndo^ni^yaa dau, “Zeiz nyei. Yie daaih weic baengh orn.”  ",
    "40": "Si^me^i yietv haiz, ninh zorqv geh orn buic jienv lorh, geh jienv mingh taux Gatc Zingh, Aakitv Hungh wuov, dorh ninh nyei nouh nzuonx daaih. ",
    "26": "Hungh diex gorngv mbuox Aa^mbi^yaa^taa sai mienh, “Nzuonx Aa^naa^totv, meih ganh nyei lingh deic wuov. Meih zic duqv daic, mv baac ih zanc yie maiv daix meih weic zuqc meih yiem yie nyei die nyei wuov ndaangc maengx gaeng jiex Ziouv Tin-Hungh  nyei Laengz Ngaengc Waac Faang. Meih yaac zuqc caux ninh juangc siouc ziex nyungc kouv naanc.”   ",
    "14": "Ninh yaac nzipc jienv gorngv, “Yie maaih deix waac oix gorngv mbuox meih.” Mbatc^qe^mbaa gorngv, “Gunv gorngv maah!” ",
    "27": "Saa^lo^morn ziouc zunc Aa^mbi^yaa^taa cuotv, maiv duqv zoux Ziouv nyei sai mienh. Hnangv naaic ziouc bun Ziouv yiem Silo gorngv Eli nyei biauv zong mienh wuov deix waac cuotv daaih zien. ",
    "38": "Si^me^i dau hungh diex, “Meih hnangv naaiv nor gorngv se longx nyei. Meih nyei bou oix ei jienv yie nyei ziouv, hungh diex, gorngv nyei waac.” Si^me^i ziouc yiem jienv Ye^lu^saa^lem lauh nyei. ",
    "36": "Jiex daaih, Hungh Diex paaiv mienh mingh heuc Si^me^i daaih ziouc gorngv mbuox ninh, “Meih oix zuqc gomv biauv yiem naaiv Ye^lu^saa^lem Zingh. Yaac oix zuqc yiem naaic, maiv dungx cuotv mingh ganh norm dorngx.  ",
    "10": "Ndaawitv ziouc guei seix mi'aqv. Ninh nyei sei zangx jienv Ndaawitv Zingh.  ",
    "2": "Ninh gorngv, “Ih zanc yie oix zuqc yangh baamh mienh yietc zungv oix zuqc yangh nyei jauv. Meih oix zuqc henv, bun cing meih zoux jun-zeiv mienh.  ",
    "1": "Ndaawitv guei seix nyei ziangh hoc taux fatv aqv. Ninh ziouc paaiv waac bun ninh nyei dorn, Saa^lo^morn.  ",
    "24": "Yie ziangv jienv ziangh jienv nyei Ziouv, dongh liepc yie, bun yie zueiz yie nyei die, Ndaawitv, nyei hungh weic yaac ziux ninh laengz nyei waac longc yie liepc hungh douh wuov dauh Ziouv, laengz ih hnoi Aa^ndo^ni^yaa zungv oix zuqc daix daic.”  ",
    "16": "Ih zanc yie maaih yietc nyungc oix tov meih. Tov maiv dungx ngaengc yie.” Mbatc^qe^mbaa gorngv, “Gunv gorngv maah!” "
  },
  "1": {
    "21": "Maiv zei aeqv, yie nyei ziouv, hungh diex, guei seix mi'aqv. Nqa'haav yie caux yie nyei dorn, Saa^lo^morn, zuqc funx benx zuiz-mienh mi'aqv.” ",
    "15": "Mbatc^qe^mbaa ziouc bieqc hungh diex nyei gen buangh hungh diex. Hungh diex gox haic aqv. Maaih Sunem Mienh nyei sieqv, Aa^mbi^qaakv, yiem wuov goux ninh.  ",
    "23": "Maaih mienh mbuox hungh diex, “Douc waac mienh, Naatan, daaih taux.” Naatan ziouc yiem hungh diex nyei nza'hmien puoqv njiec taux ndau. ",
    "47": "Maiv daan mbuoqc naaiv. Hungh nyei jien yaac daaih buang waac bun mbuo nyei ziouv, Ndaawitv Hungh. Ninh mbuo gorngv, ‘Tov meih nyei Tin-Hungh bun Saa^lo^morn nyei mengh gauh hlo meih nyei, yaac bun ninh nyei hungh hoc gauh hlo meih nyei.’ Hungh diex ziouc yiem ninh nyei coux ndoqv njiec baaix  ",
    "20": "Yie nyei ziouv, hungh diex aac, ih zanc I^saa^laa^en zuangx mienh nyei m'zing mangc jienv meih, oix meih mbuox ninh mbuo haaix dauh duqv nzipc jienv yie nyei ziouv, hungh diex, zoux hungh zueiz weic.  ",
    "18": "Mv baac ih zanc Aa^ndo^ni^yaa duqv zoux hungh mi'aqv. Yie nyei ziouv, hungh diex, yaac maiv hiuv.  ",
    "33": "Hungh diex gorngv mbuox ninh mbuo, “Dorh meih mbuo nyei ziouv nyei bou caux jienv meih mbuo mingh yaac bun yie nyei dorn, Saa^lo^morn, geh jienv yie ganh nyei lorh fungx ninh mingh taux Gi^hon Wuom-Zingv.  ",
    "43": "Yo^naa^taan dau, “Maiv zeiz sic aqv loh! Mbuo nyei ziouv, Ndaawitv Hungh, liepc Saa^lo^morn zoux hungh mi'aqv.  ",
    "48": "aengx gorngv, ‘Ceng Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, weic zuqc ninh ih hnoi bun yie nyei m'zing duqv buatc nzipc yie wuov dauh zueiz yie nyei weic.’+” ",
    "22": "Mbatc^qe^mbaa caux hungh diex corc gorngv jienv waac wuov zanc, douc waac mienh, Naatan, daaih taux aqv.  ",
    "42": "Ninh mbuo corc gorngv jienv waac wuov zanc, maaih Aa^mbi^yaa^taa sai mienh nyei dorn, Yo^naa^taan, daaih taux. Aa^ndo^ni^yaa gorngv, “Bieqc maah! Meih zoux kuv mienh. Daaix meih yaac dorh kuv fienx daaih.” ",
    "50": "Aa^ndo^ni^yaa gamh nziex Saa^lo^morn ziouc mingh nanv jienv ziec-dorngh nyei jorng.  ",
    "31": "Mbatc^qe^mbaa ziouc puoqv njiec hmien taux ndau baaix hungh diex yaac gorngv, “Tov bun yie nyei ziouv, Ndaawitv Hungh, ziangh duqv maanc fuix.” ",
    "4": "Naaiv dauh sieqv za'gengh nzueic haic. Ninh fu-sux goux hungh diex mv baac hungh diex maiv caux ninh. ",
    "29": "Hungh diex ziouc laengz waac gorngv, “Ziouv,  dongh tengx yie leih ndutv nyungc-nyungc kouv naanc wuov dauh, za'gengh ziangh jienv.  ",
    "9": "Aa^ndo^ni^yaa yiem So^he^letv nyei La'bieiv-Zorng nitv En Logen longc ba'gi yungh, ngongh caux ngongh dorn-junc ziec. Ninh yaac cingv hungh diex nyei dorn mbuo, se ninh nyei yietc zungv youz mbuo, caux yiem Yu^ndaa zoux hungh nyei jien wuov deix yietc zungv.  ",
    "37": "Zinh ndaangc Ziouv  hnangv haaix nor caux yie nyei ziouv, hungh diex, yiem, tov Ziouv yaac hnangv wuov nor caux Saa^lo^morn yiem, yaac bun ninh nyei hungh hoc gauh hlo yie nyei ziouv, Ndaawitv Hungh.” ",
    "5": "Hakv^gitc zoux Aa^ndo^ni^yaa nyei maa. Aa^ndo^ni^yaa taaih ninh ganh zoux hlo ziouc gorngv, “Yie zungv oix duqv zoux hungh.” Ninh ziouc liuc leiz mborqv jaax cie caux maaz yaac maaih hmz ziepc dauh mienh tiux mingh ndaangc.  ",
    "3": "Ninh mbuo ziouc mingh gormx I^saa^laa^en Deic-Bung lorz sieqv-nzueic ziouc lorz duqv dauh Sunem Mienh nyei sieqv, mbuox heuc Aa^mbi^qaakv, dorh daaih bun hungh diex.  ",
    "39": "Yiem wuov Saax^ndokc sai mienh ziouc zorqv yiem zaangc Tin-Hungh nyei ndopv-liuh dapv jienv orn mienh nyei youh wuov norm jorng daaih, longc youh orn Saa^lo^morn. Ninh mbuo yaac biomv jorng. Zuangx baeqc fingx heuc jienv gorngv, “Tov bun Saa^lo^morn Hungh ziangh duqv maanc fuix.”  ",
    "6": "(Ninh nyei die maiv gorngv jiex yietc nzunc ninh, naaic gaax ninh, “Meih fungc zoux naaiv zoux wuov?” Aa^ndo^ni^yaa ziangh duqv nzueic haic. Ninh yaac zoux Apc^saa^lom nyei youz.)   ",
    "8": "Mv baac Saax^ndokc sai mienh caux Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, caux douc waac mienh, Naatan, caux Si^me^i caux Le^i, caux Ndaawitv henv haic nyei baeng maiv tengx Aa^ndo^ni^yaa wuov bung. ",
    "46": "Saa^lo^morn zungv zueiz jienv hungh weic aqv.  ",
    "7": "Ninh caux Se^lu^yaa nyei dorn, Yo^aapc, caux Aa^mbi^yaa^taa sai mienh caangh laangh. Wuov deix i dauh ziouc ei jienv ninh, tengx ninh.  ",
    "32": "Ndaawitv Hungh gorngv, “Heuc Saax^ndokc sai mienh caux douc waac mienh, Naatan, caux Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, bieqc daaih.” Ninh mbuo ziouc daaih yiem hungh diex nyei nza'hmien.  ",
    "25": "Ih hnoi ninh mingh longc ngongh caux ngongh dorn-junc caux ba'gi yungh camv nyei ziec. Ninh yaac cingv hungh diex nyei yietc zungv dorn caux yietc zungv domh baeng-bieiv caux Aa^mbi^yaa^taa sai mienh. Ih zanc ninh mbuo caux ninh yiem wuov nyanc, yiem wuov hopv yaac gorngv, ‘Aa^ndo^ni^yaa Hungh aah! Ziangh duqv maanc fuix aav loh!’  ",
    "17": "Mbatc^qe^mbaa gorngv mbuox ninh, “Yie nyei ziouv aac, meih ziangv jienv Ziouv, meih nyei Tin-Hungh, laengz waac bun yie. Meih laengz, ‘Meih nyei dorn, Saa^lo^morn, oix duqv nzipc jienv meih zoux hungh zueiz jienv meih nyei weic.’  ",
    "12": "Weic naaiv, tov bun yie tengx meih caangh laangh hnangv haaix nor haih njoux meih ganh caux meih nyei dorn, Saa^lo^morn, nyei maengc.  ",
    "34": "Yiem wuov bun Saax^ndokc sai mienh caux douc waac mienh, Naatan, dox youh orn ninh zoux I^saa^laa^en Mienh nyei hungh. Oix zuqc biomv jorng yaac heuc jienv gorngv, ‘Tov bun Saa^lo^morn Hungh ziangh duqv maanc fuix.’  ",
    "30": "Ndongc naaiv zien, yie ih hnoi oix ziux yie ziangv jienv Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, houv bun meih wuov deix waac zoux. Meih nyei dorn, Saa^lo^morn, duqv nzipc yie zoux hungh yaac duqv zueiz jienv yie nyei weic.” ",
    "11": "Naatan ziouc gorngv mbuox Saa^lo^morn nyei maa, Mbatc^qe^mbaa, “Meih maiv haiz fai? Hakv^gitc nyei dorn, Aa^ndo^ni^yaa, benx hungh mi'aqv. Mbuo nyei ziouv, Ndaawitv, zungv maiv hiuv.  ",
    "28": "Ndaawitv Hungh gorngv, “Heuc Mbatc^qe^mbaa daaih.” Mbatc^qe^mbaa ziouc bieqc daaih souv jienv hungh diex nyei nza'hmien.  ",
    "44": "Hungh diex paaiv Saax^ndokc sai mienh caux douc waac mienh, Naatan, caux Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa caux Ke^le^ti Mienh caux Peletv Mienh gan ninh mingh. Ninh mbuo yaac bun ninh geh jienv hungh diex nyei lorh.  ",
    "45": "Saax^ndokc sai mienh caux douc waac mienh, Naatan, yiem Gi^hon Wuom-Zingv longc youh orn ninh zoux hungh. Ninh mbuo yiem naaic njien-njien youh youh nyei nzuonx, qiex ziouc aengv buangv yietc norm zingh. Naaiv se meih mbuo muangx haiz nyei qiex.  ",
    "19": "Ninh longc ngongh caux ngongh dorn-junc caux ba'gi yungh camv nyei ziec yaac cingv hungh diex nyei yietc zungv dorn caux Aa^mbi^yaa^taa sai mienh caux domh baeng-bieiv, Yo^aapc, mv baac ninh maiv cingv meih nyei bou, Saa^lo^morn.  ",
    "35": "Nqa'haav oix zuqc gan jienv ninh faaux daaih. Ninh ziouc zueiz jienv yie nyei weic div yie zoux hungh. Yie yaac paaiv ninh gunv I^saa^laa^en caux Yu^ndaa.” ",
    "41": "Aa^ndo^ni^yaa aengx caux ninh yiem nyei zuangx kaeqv mienh coqv hoqc nyanc baac houc ninh wuov donx hnaangx wuov zanc, ninh mbuo haiz wuov deix qiex mbui. Yo^aapc haiz jorng nyei qiex mbui ninh ziouc naaic gaax, “Yiem wuov zingh gu'nyuoz nyei qiex ndongc naaic mbui maaih haaix nyungc eix leiz?” ",
    "13": "Meih oix zuqc bieqc mingh lorz Ndaawitv Hungh, gorngv mbuox ninh, ‘Yie nyei ziouv, hungh diex aah! Meih houv waac bun yie, meih nyei m'sieqv bou, gorngv, “Yie nyei dorn, Saa^lo^morn, zungv oix duqv nzipc meih zoux hungh, zueiz meih nyei weic” maiv zeiz? Wuov nyungc, Aa^ndo^ni^yaa weic haaix diuc duqv zoux hungh mi'aqv?’  ",
    "40": "Zuangx baeqc fingx yaac gan jienv ninh nzuonx, biomv jienv hlauv-ndongh nux, za'gengh! njien-njien youh youh nyei heuc, qiex zungv ndanc ndau dongz. ",
    "26": "Mv baac yie, meih nyei bou, caux Saax^ndokc sai mienh caux Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, caux meih nyei bou, Saa^lo^morn, ninh maiv cingv.  ",
    "52": "Saa^lo^morn gorngv, “Se gorngv buatc ninh zoux kuv mienh, yietc diuh ninh nyei mba'biei maiv zuqc ndortv njiec ndau. Mv baac se gorngv buatc ninh zoux orqv sic, ninh zungv oix zuqc daic.”  ",
    "14": "Meih caux hungh diex corc gorngv jienv waac wuov zanc, yie ziouc bieqc mingh tengx meih dongh joux waac gorngv.” ",
    "27": "Naaiv deix sic cuotv se yie nyei ziouv, hungh diex, hnangv naaiv nor zoux yaac maiv mbuox meih nyei bou mbuo haaix dauh duqv nzipc zoux hungh, zueiz yie nyei ziouv, hungh diex nyei weic fai?” ",
    "38": "Saax^ndokc sai mienh caux douc waac mienh, Naatan, caux Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, caux Ke^le^ti Mienh, caux Peletv Mienh, ziouc bun Saa^lo^morn geh jienv Ndaawitv Hungh nyei lorh aengx fungx ninh mingh taux Gi^hon Wuom-Zingv.  ",
    "49": "Aa^ndo^ni^yaa nyei zuangx kaeqv haiz liuz naaiv deix waac, ninh mbuo hnyouv waaic nzengc, ziang naaic jiez sin biaux nzaanx nzengc mi'aqv.  ",
    "36": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, dau hungh diex, “Aamen. Tov Ziouv,  yie mbuo nyei ziouv, hungh diex, nyei Tin-Hungh, yaac dingc hnangv naaic.  ",
    "53": "Saa^lo^morn Hungh ziouc paaiv mienh mingh wuov ziec-dorngh dorh ninh daaih. Aa^ndo^ni^yaa ziouc daaih puoqv njiec Saa^lo^morn Hungh nyei nza'hmien. Saa^lo^morn gorngv, “Nzuonx meih ganh nyei biauv aqv.” ",
    "10": "Mv baac ninh maiv cingv douc waac mienh, Naatan, fai Mbe^nai^yaa, fai henv haic nyei baeng, fai ninh nyei youz, Saa^lo^morn. ",
    "2": "Ninh nyei zuangx jien ziouc gorngv mbuox ninh, “Hungh diex aac, bun yie mbuo tengx meih lorz dauh maiv bueix jiex dorn nyei sieqv-dorn yaang daaih fu-sux goux hungh diex. Ninh haih bueix hungh diex nyei sin-hlen tengx yie mbuo nyei ziouv, yie mbuo nyei hungh, siouv.” ",
    "1": "Ndaawitv Hungh hnyangx-jeiv hlang, za'gengh gox haic aqv. Maiv gunv bun ninh homc suangx camv, ninh maiv haih siouv.  ",
    "24": "Naatan gorngv, “Yie nyei ziouv, hungh diex aac, meih za'gengh gorngv Aa^ndo^ni^yaa duqv nzipc zoux hungh, duqv zueiz meih nyei weic fai?  ",
    "16": "Mbatc^qe^mbaa guei njiec baaix hungh diex. Hungh diex ziouc naaic ninh, “Meih oix longc haaix nyungc?”  ",
    "51": "Maaih mienh mbuox Saa^lo^morn, “Aa^ndo^ni^yaa gamh nziex Saa^lo^morn Hungh ziouc nanv jienv ziec-dorngh nyei jorng. Ninh gorngv, ‘Tov Saa^lo^morn Hungh ih hnoi houv waac ninh maiv longc nzuqc ndaauv daix yie, ninh nyei bou.’+” "
  },
  "6": {
    "21": "Saa^lo^morn longc jiem buang jienv singx dinc gu'nyuoz nzengc, aengx longc jiem-limc kuangx jienv singx dinc gu'nyuoz jiex wuov qongx nyei nza'hmien maengx yaac buang jienv jiem.  ",
    "15": "Biauv gu'nyuoz maengx ninh longc si^ndaa zongh ndiangx-benv weih yiem ga'ndiev ndau taux gu'nguaaic nyei haengh. Ninh yaac longc zongh ndiangx-benv dimc ga'ndiev ndau.  ",
    "37": "Saa^lo^morn zoux hungh da'feix hnyangx, Sipv hlaax, ninh mbuo liepc ziangx zaangc Ziouv  nyei biauv nyei gorn-ndoqv.  ",
    "12": "“Gorngv taux meih ih zanc ceix naaiv norm zaangc Ziouv nyei biauv, se gorngv meih ei jienv yie nyei leiz-latc, gan longx yie nyei diuh diuh leiz, muangx yie nyei yietc zungv lingc, yie ziouc ei jienv yie laengz nyei waac zoux ziangx bun meih ziux yie laengz bun meih nyei die, Ndaawitv.  ",
    "17": "Singx dinc gu'nyuoz jiex wuov qongx nyei nza'hmien maengx aengx maaih qongx feix ziepc ndorqc ndaauv.  ",
    "30": "Biauv gu'nyuoz jiex wuov qongx caux ga'nyiec wuov qongx ninh longc jiem dimc jienv damc ga'ndiev nyei ndiangx-benv. ",
    "20": "Singx dinc gu'nyuoz jiex wuov qongx nyic ziepc ndorqc ndaauv, nyic ziepc ndorqc jangv, nyic ziepc ndorqc hlang. Gu'nyuoz maengx njongc buang jienv jiem. Ninh yaac longc si^ndaa zongh ndiangx zoux buov hung dieh aengx buang jienv jiem.  ",
    "4": "Ninh mbuo zoux zaangc Tin-Hungh nyei biauv nyei fong muonh gu'nyuoz maengx jangv, ga'nyiec maengx hepc.  ",
    "28": "Ninh yaac longc jiem buang jienv ke^lu^mbim. ",
    "33": "Weic bieqc ga'nyiec wuov qongx nyei gaengh zouc longc ga'lanv ndiangx zoux daaih yaac maaih biei diuh lorngh.  ",
    "35": "Gaengh, ninh yaac diu jienv ke^lu^mbim nyei fangx caux daau nyei ndiangx caux nqoi daaih nyei biangh yaac longc jiem buang jienv yuonh nyei. ",
    "19": "Singx dinc gu'nyuoz jiex wuov qongx, ninh liuc leiz ziangx an Ziouv  nyei Laengz Ngaengc Waac Faang.  ",
    "34": "Ninh yaac longc zongh ndiangx zoux i dauh gaengh, yietc dauh gaengh maaih i kuaaiv haih nzipv nyei. Wuov bung gaengh yaac maaih i kuaaiv haih nzipv nyei.  ",
    "18": "Biauv gu'nyuoz yietc zungv buang jienv si^ndaa zongh ndiangx yaac diu jienv ha'louh caux nqoi daaih nyei biangh. Yietc zungv benx si^ndaa zongh ndiangx nzengc, mangc maiv buatc yietc deix la'bieiv. ",
    "22": "Ziangh norm biauv gu'nyuoz ninh longc jiem buang gormx nzengc. Singx dinc gu'nyuoz jiex wuov qongx nyei buov hung dieh yaac longc jiem buang jienv. ",
    "23": "Ninh longc ga'lanv ndiangx zoux i dauh ke^lu^mbim, yietc dauh ziepc ndorqc hlang, an jienv singx dinc gu'nyuoz jiex wuov qongx.   ",
    "13": "Yie yaac oix yiem I^saa^laa^en Mienh mbu'ndongx, yaac maiv guangc yie nyei baeqc fingx I^saa^laa^en Mienh.” ",
    "9": "Saa^lo^morn ziouc ceix ziangx zaangc Ziouv  nyei biauv. Ninh yaac longc si^ndaa zongh ndiangx zoux haengh yaac zoux ndiangx-benv gomv gu'nguaaic.  ",
    "26": "Yietc dauh ke^lu^mbim ziepc ndorqc hlang, wuov dauh yaac fih mbaengc.  ",
    "5": "Ninh aengx capv biauv ga'nyiec maengx weih gormx, liemh singx dinc caux gu'nyuoz jiex wuov qongx. Ninh yaac nqenx jienv benx yietc qongx yietc qongx.  ",
    "27": "Ninh zorqv ke^lu^mbim an jienv biauv gu'nyuoz jiex wuov qongx. Ke^lu^mbim nyei ndaatv yang jienv. Yietc dauh nyei yietc bung ndaatv yang donx jienv yietc bung njongc. Da'nyeic dauh ke^lu^mbim nyei wuov bung ndaatv yaac donx jienv wuov bung njongc. I dauh nyei yietc bung ndaatv yang camx jienv jaax wuov qongx mbu'ndongx.  ",
    "38": "Taux ziepc yietv wuov hnyangx, Mbun hlaax, se betv hlaax, zaangc Ziouv  nyei biauv caux biauv nyei nyungc-nyungc zoux ziangx ziux dingc daaih nyei yietc nyeic. Saa^lo^morn longc siec hnyangx zoux ziangx mi'aqv. ",
    "14": "Saa^lo^morn ziouc ceix zaangc Ziouv  nyei biauv yaac ceix ziangx aqv.  ",
    "3": "Bieqc biauv nza'hmien maengx wuov qongx caux zaangc Tin-Hungh nyei biauv fih ndongc jangv nyic ziepc ndorqc, yaac cuotv biauv nza'hmien maengx ziepc ndorqc.  ",
    "7": "Ceix biauv nyei ziangh hoc kungx longc yiem la'bieiv-lomc zuqc ziangx nyei la'bieiv. Hnangv naaic, ceix nyei ziangh hoc yiem zaangc Tin-Hungh nyei biauv maiv maaih hlieqv-zueih fai bouv fai haaix nyungc hlieqv-jaa-sic nyei qiex mbui. ",
    "36": "Ninh zoux zaangc Ziouv  nyei biauv nza'hmien maengx gu'nyuoz wuov kang laatc benx buo yiemc zuqc daaih nyei la'bieiv caux yietc yiemc si^ndaa zongh ndiangx. ",
    "10": "Huing jienv biauv ga'nyiec wuov deix dorngx ninh zoux yietc nzangh biaa ndorqc hlang, longc si^ndaa zongh ndiangx bangc biauv ga'hlen. ",
    "2": "Saa^lo^morn weic Ziouv ceix nyei biauv ndaauv luoqc ziepc ndorqc, jangv nyic ziepc ndorqc, hlang faah ziepc ndorqc.  ",
    "1": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung nqa'haav feix baeqv betv ziepc hnyangx, dongh Saa^lo^morn zoux hungh gunv I^saa^laa^en Mienh da'feix hnyangx wuov hnyangx, yiem nyeic hlaax, se Sipv hlaax, ninh jiez gorn ceix zaangc Ziouv  nyei biauv aqv. ",
    "31": "Bieqc singx dinc gu'nyuoz jiex wuov qongx nyei gaengh ninh longc ga'lanv ndiangx zoux. Gaengh zouc yaac maaih biaa diuh lorngh.  ",
    "6": "Ga'ndiev wuov nzangh jangv biaa ndorqc, mbu'ndongx wuov nzangh juqv ndorqc, gu'nguaaic wuov nzangh siec ndorqc. Biauv nyei njongc ga'nyiec maengx ninh mbuo zoux dorngx lorngx ndiangx, bun ndiangx maiv zuqc topv bieqc njongc gu'nyuoz. ",
    "8": "Bieqc ga'ndiev wuov nzangh nyei gaengh yiem naamh bung maengx. Aengx maaih tei faaux taux da'nyeic nzangh, aengx yiem naaic faaux taux da'faam nzangh.  ",
    "24": "Yietc dauh ke^lu^mbim nyei yietc bung ndaatv biaa ndorqc ndaauv. Wuov bung yaac biaa ndorqc. Yiem naaiv bung ndaatv dueiv-mueiz taux wuov bung ndaatv dueiv-mueiz ziepc ndorqc.  ",
    "25": "Da'nyeic dauh ke^lu^mbim yaac fih hnangv nyei. I bung ndaatv maaih ziepc ndorqc, weic zuqc i dauh ke^lu^mbim fih lomh fih hnangv nzengc.  ",
    "29": "Biauv gu'nyuoz caux ga'nyiec maengx weih gormx nyei njongc diu jienv ke^lu^mbim nyei fangx caux daau nyei ndiangx caux nqoi daaih nyei biangh.  ",
    "11": "  Ziouv  caux Saa^lo^morn gorngv waac. Ninh gorngv,  ",
    "32": "Ninh longc ga'lanv ndiangx zoux i dauh gaengh yaac diu jienv ke^lu^mbim nyei fangx caux daau nyei ndiangx caux nqoi daaih nyei biangh, aengx longc jiem buang jienv ke^lu^mbim caux daau nyei fangx.  ",
    "16": "Biauv gu'nyuoz nqa'haav maengx nqenx jienv yietc qongx nyic ziepc ndorqc ndaauv, se singx dinc Gauh Cing-Nzengc Jiex Wuov Qongx, yaac longc si^ndaa zongh ndiangx-benv yiem ga'ndiev ndau taux gu'nguaaic haengh.  "
  },
  "8": {
    "21": "Yie liuc leiz ziangx dorngx an Laengz Ngaengc Waac Faang. Faang gu'nyuoz maaih dongh Ziouv  dorh mbuo nyei ong-taaix cuotv I^yipv Deic-Bung wuov zanc ninh caux ninh mbuo laengz jiez nyei ngaengc waac.” ",
    "15": "Ninh gorngv, “Ceng Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. Ninh ziux ninh ganh nyei nzuih caux yie nyei die, Ndaawitv, laengz nyei waac longc ninh ganh nyei buoz zoux ziangx. Weic zuqc ninh gorngv,  ",
    "23": "Ninh gorngv, “O Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, yiem gu'nguaaic lungh fai ga'ndiev ndau maiv maaih Tin-Hungh hnangv meih nor. Meih ei jienv meih laengz nyei ngaengc waac yaac bun cing meih ziepc zuoqv nyei hnamv meih nyei bou, dongh longc nzengc hnyouv gan longx meih wuov deix.  ",
    "47": "se gorngv yiem ninh mbuo zuqc caangv mingh wuov norm deic-bung ninh mbuo goiv hnyouv guangc zuiz, yaac yiem zuqc caangv mingh wuov deix mienh nyei dorngx jouh meih, yaac gorngv, ‘Yie mbuo baamz zuiz, zoux dorngc, zoux waaic sic,’  ",
    "56": "“Ceng Ziouv, dongh bun I^saa^laa^en Mienh hitv kuonx hnangv ninh laengz nyei waac nor. Ninh ei jienv ninh longc ninh nyei bou, Mose, laengz nyei yietc zungv longx nyei waac, maiv bungx ndortv yietc joux.   ",
    "20": "“Ih zanc Ziouv  ei ninh laengz nyei waac zoux. Yie nzipc jienv yie nyei die, Ndaawitv, zueiz jienv I^saa^laa^en Mienh nyei hungh weic, hnangv Ziouv  laengz nor. Yie yaac duqv weic Ziouv,  I^saa^laa^en Mienh nyei Mengh, ceix ziangx biauv.  ",
    "18": "Mv baac Ziouv  gorngv mbuox yie nyei die, Ndaawitv, ‘Meih jiez hnyouv weic yie nyei Mengh liepc norm biauv se longx haic aqv, weic zuqc meih maaih naaiv nyungc za'eix yiem meih nyei hnyouv.  ",
    "33": "“Meih nyei baeqc fingx, I^saa^laa^en Mienh, haaix zanc baamz zuiz ziouc zuqc win-wangv hingh ninh mbuo, nqa'haav ninh mbuo nzuonx daaih lorz meih yiem naaiv meih nyei biauv nyiemc meih nyei mbuox, daux gaux jouh meih,  ",
    "43": "Tov yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx haiz yaac ei jienv naaiv dauh ganh fingx mienh tov nyei waac zoux, weic bun maanc fingx mienh hiuv duqv meih nyei Mengh yaac gamh nziex meih, taaih meih, hnangv meih nyei baeqc fingx, I^saa^laa^en Mienh, gamh nziex meih, taaih meih nor. Ninh mbuo yaac haih hiuv duqv yie ceix naaiv norm biauv, mienh gan meih nyei Mbuox heuc. ",
    "48": "se gorngv ninh mbuo yiem caangv ninh mbuo wuov deix win-wangv nyei deic-bung buangv hnyouv buangv eix nzuonx daaih lorz meih, aengx hungx jienv meih jiu bun ninh mbuo nyei ong-taaix nyei deic-bung caux meih ginv daaih nyei zingh caux yie weic meih nyei Mengh ceix daaih nyei biauv,  ",
    "22": "Saa^lo^morn ziouc souv jienv Ziouv nyei ziec-dorngh nza'hmien maengx, dorng jienv yietc zuangx gapv zunv nyei I^saa^laa^en Mienh sung buoz hungx jienv lungh.  ",
    "42": "(weic zuqc maaih mienh duqv haiz taux meih hlo haic nyei mengh caux meih nyei buoz nyei domh qaqv caux meih sung buoz cuotv zoux mbuoqc horngh nyei sic), ninh yaac daaih hungx naaiv norm biauv daux gaux.  ",
    "50": "Tov guangc meih nyei mienh nyei zuiz, dongh baamz zuiz dorngc meih wuov deix baeqc fingx. Tov guangc nqoi ninh mbuo zoux dorngc meih nyei yietc zungv sic yaac bun mborqv hingh ninh mbuo wuov deix win-wangv korv-lienh ninh mbuo,  ",
    "31": "“Se gorngv maaih dauh juangc laangz mienh zoux dorngc ganh dauh mienh, ziouc zuqc mienh heuc ndouv zioux, oix zuqc dorh ninh taux naaiv zaangc Tin-Hungh nyei biauv, bun ninh yiem meih nyei ziec-dorngh nza'hmien maengx ndouv zioux.  ",
    "4": "Ninh mbuo dorh Ziouv  nyei Laengz Ngaengc Waac Faang caux Wuic Buangh nyei Ndopv-Liuh caux yietc zungv jaa-dorngx. Sai mienh caux Lewi Mienh gaeng faaux.  ",
    "63": "Saa^lo^morn fongc horc ziec bun Ziouv weic jiu tong nyei ga'naaiv maaih i waanc i cin dauh ngongh caux ziepc nyeic waanc dauh yungh caux ba'gi yungh. Hungh diex caux I^saa^laa^en nyei zuangx mienh ziouc zorqv zaangc Ziouv  nyei biauv fungx bun Ziouv.  ",
    "29": "Tov meih hnoi-hnoi muonz-muonz mangc jienv naaiv norm biauv, se dongh meih gorngv naaiv norm dorngx, ‘Yie oix liepc yie nyei Mengh yiem naaiv norm dorngx.’ Meih ziouc muangx haiz meih nyei bou huin naaiv norm dorngx daux gaux nyei waac.   ",
    "9": "Laengz Ngaengc Waac Faang kungx maaih dongh Mose yiem Holepv Mbong an wuov deix i kuaaiv la'bieiv-benv. Cuotv liuz naaic maiv maaih haaix nyungc. Naaiv deix i kuaaiv la'bieiv-benv se I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, nqa'haav Ziouv  caux ninh mbuo liepc nyei ngaengc waac ",
    "37": "“Se gorngv yiem naaiv norm deic-bung buangh domh ngorc, fai butv domh wuon-baengc, fai mbiauh jiex mbuov, butv latc douz, fai jopv-nyeic faanv, fai gaeng-mau faanv, fai maaih win-wangv weih gormx oix mborqv meih mbuo nyei haaix norm zingh, fai maiv gunv buangh zuqc haaix nyungc zeqc naanc, haaix nyungc baengc,  ",
    "58": "Tov bun yie mbuo nyei hnyouv guei ninh, gan ninh nyei yietc zungv doz-leiz, yaac ei jienv ninh jiu bun mbuo nyei ong-taaix nyei leiz-latc caux lingc caux leiz.  ",
    "5": "Saa^lo^morn Hungh caux yiem ninh nyei nza'hmien gapv zunv nyei I^saa^laa^en Mienh yietc zungv yiem Laengz Ngaengc Waac Faang nza'hmien fongc horc ba'gi yungh caux ngongh weic zoux ziec nyei ga'naaiv camv! haic, zungv funx maiv cing, saauv maiv hingh. ",
    "62": "Hungh diex caux I^saa^laa^en Mienh nyei zuangx baeqc fingx yiem Ziouv  nyei nza'hmien fongc horc ziec.  ",
    "3": "I^saa^laa^en Mienh nyei zuangx mienh gox daaih taux, sai mienh ziouc bouh Laengz Ngaengc Waac Faang.  ",
    "64": "Dongh wuov hnoi hungh diex zorqv laatc gu'nyuoz, mbu'ndongx nyei dorngx, zaangc Ziouv nyei biauv nza'hmien maengx, saax cing-nzengc. Ninh yiem wuov fongc horc buov ziec nyei ga'naaiv, ziec nyei laangh ziqc caux ziec weic jiu tong nyei saeng-kuv nyei hmei, weic zuqc yiem zaangc Ziouv nyei biauv nza'hmien maengx nyei dongh siqv ziec-dorngh faix haic, an maiv njiec buov ziec nyei ga'naaiv caux ziec nyei laangh ziqc caux ziec weic jiu tong nyei saeng-kuv hmei. ",
    "39": "tov yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx haiz. Tov guangc ninh mbuo nyei zuiz yaac tengx ninh mbuo. Ziux gorqv-mienh zoux nyei jauv tengx ninh mbuo, (weic zuqc kungx maaih meih ganh hnangv hiuv duqv zuangx baamh mienh nyei hnyouv).  ",
    "6": "Sai mienh ziouc dorh Ziouv  nyei Laengz Ngaengc Waac Faang bieqc zaangc Tin-Hungh nyei biauv an faang nyei dorngx, singx dinc gu'nyuoz jiex wuov qongx, se Gauh Cing-Nzengc Jiex Wuov Qongx, yaac an jienv ke^lu^mbim nyei ndaatv ga'ndiev maengx.  ",
    "8": "Gaeng faang nyei ndiangx ndaauv nyei. Yiem singx dinc gu'nyuoz jiex wuov qongx nyei nza'hmien maengx, se yiem Cing-Nzengc Dorngx wuov qongx, zungv mangc duqv buatc naaiv deix ndiangx. Mv baac yiem Cing-Nzengc Dorngx ga'nyiec maengx mangc maiv buatc aqv. Naaiv deix ndiangx corc yiem naaic taux ih jaax hnoi.  ",
    "57": "Tov Ziouv,  yie mbuo nyei Tin-Hungh caux yie mbuo yiem hnangv ninh caux yie mbuo nyei ong-taaix mbuo yiem wuov nor. Tov ninh maiv dungx leih nqoi yie mbuo fai guangc yie mbuo.  ",
    "46": "“Meih nyei baeqc fingx haaix zanc baamz zuiz dorngc meih, (weic zuqc maiv maaih haaix dauh baamh mienh maiv baamz zuiz), meih ziouc qiex jiez ninh mbuo, zorqv ninh mbuo jiu bun win-wangv caangv ninh mbuo mingh taux win-wangv nyei deic-bung, maiv gunv go fai fatv,  ",
    "7": "Ke^lu^mbim yang ndaatv Laengz Ngaengc Waac Faang nyei dorngx gu'nguaaic yaac nzie jienv Laengz Ngaengc Waac Faang caux gaeng faang nyei ndiangx.  ",
    "32": "Tov meih yiem gu'nguaaic lungh muangx yaac ei jienv zoux. Tov siemv meih nyei bou mbuo yaac dingc zoux dorngc wuov dauh nyei zuiz, bun ninh ziux ninh zoux nyei zuqc ndaam-dorng, aengx dingc maiv zoux dorngc wuov dauh maiv maaih zuiz, bun ninh ziux ninh zoux nyei duqv longx. ",
    "25": "“Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, tov ih zanc ei jienv meih caux meih nyei bou, yie nyei die, Ndaawitv, laengz nyei waac zoux. Wuov zanc meih gorngv, ‘Se gorngv meih nyei zeiv-fun faix fim, gan longx yie hnangv meih gan nor, meih ziouc yietc liuz maaih zeiv-fun zueiz I^saa^laa^en Mienh nyei hungh weic.’   ",
    "17": "“Yie nyei die, Ndaawitv, jiez hnyouv oix weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh nyei Mengh, liepc norm biauv.   ",
    "61": "Hnangv naaic meih mbuo horpc zuqc ziepc zuoqv hnyouv gan Ziouv, mbuo nyei Tin-Hungh. Oix zuqc ei jienv ninh nyei lingc, gan longx ninh nyei leiz-latc hnangv ih hnoi nor.” ",
    "12": "Wuov zanc Saa^lo^morn daux gaux gorngv, “O Ziouv  aac, meih bun mba'hnoi yiem wuov lungh, mv baac Ziouv  gorngv Ziouv  oix yiem hmuangx haic nyei mbuonx gu'nyuoz. ",
    "65": "Wuov zanc Saa^lo^morn caux I^saa^laa^en nyei zuangx mienh yiem wuov jiex zipv. Gapv zunv nyei mienh camv! haic aqv. Maaih yiem Le^mbo Haamatv taux I^yipv Ndoqv daaih nyei mienh. Ninh mbuo yiem Ziouv,  mbuo nyei Tin-Hungh, nyei nza'hmien zoux jorm houc siec hnoi, aengx caux siec hnoi. Yietc zungv maaih ziepc feix hnoi.   ",
    "34": "tov meih yiem gu'nguaaic lungh muangx yaac guangc meih nyei baeqc fingx nyei zuiz, dorh ninh mbuo nzuonx daaih yiem meih ceix bun ninh mbuo nyei ong-taaix nyei deic-bung. ",
    "30": "Meih nyei bou caux meih nyei baeqc fingx, I^saa^laa^en Mienh, huin naaiv norm dorngx daux gaux nyei ziangh hoc, tov Ziouv yiem wuov lungh, meih yiem nyei dorngx, muangx yie mbuo jouh nyei waac. Muangx haiz liuz yaac tov guangc yie mbuo nyei zuiz. ",
    "11": "Laaix mbuonx, sai mienh maiv haih zoux gong fu-sux, weic zuqc Ziouv  nyei njang-laangc yiem buangv Ziouv  nyei biauv. ",
    "28": "O Ziouv,  yie nyei Tin-Hungh aac, tov muangx meih nyei bou daux gaux jouh nyei waac. Tov muangx ih hnoi meih nyei bou yiem meih nyei nza'hmien daux gaux tov naaiv deix waac.  ",
    "44": "“Meih nyei baeqc fingx cuotv mingh caux ninh mbuo nyei win-wangv mborqv jaax, maiv gunv meih paaiv ninh mbuo mingh haaix norm dorngx, ninh mbuo yaac hungx jienv Ziouv  ginv daaih nyei zingh caux yie weic meih nyei Mengh liepc daaih nyei biauv,  ",
    "45": "tov meih yiem gu'nguaaic lungh muangx ninh mbuo daux gaux jouh nyei waac, bun ninh mbuo duqv hingh. ",
    "19": "Mv baac meih ganh maiv duqv ceix. Se meih nyei cien dorn oix weic yie nyei Mengh ceix norm biauv.’ ",
    "54": "Saa^lo^morn gueic njiec Ziouv nyei ziec-dorngh nza'hmien sung buoz hungx jienv lungh daux gaux, jouh Ziouv  naaiv deix yietc zungv waac liuz, ninh jiez sin daaih  ",
    "35": "“Meih nyei baeqc fingx, I^saa^laa^en Mienh, haaix zanc baamz zuiz, meih dingc zuiz bun lungh haanz, maiv duih mbiungc njiec, ninh mbuo ziouc huin naaiv norm dorngx daux gaux, nyiemc meih nyei mbuox yaac guangc ninh mbuo nyei zuiz,  ",
    "41": "“Gorngv taux ganh fingx mienh, se maiv zeiz meih nyei I^saa^laa^en baeqc fingx, mv baac weic meih nyei mengh yiem go nyei deic-bung daaih,  ",
    "13": "Yie weic meih ceix ziangx yietc norm nzueic haic nyei biauv, se zoux norm dorngx weic bun meih yietc liuz yiem.” ",
    "60": "weic bun lungh ndiev maanc fingx haih hiuv duqv Ziouv  se Tin-Hungh. Maiv maaih ganh dauh aqv.  ",
    "59": "Tov bun yie daux gaux jouh Ziouv  naaiv deix waac hnoi-hnoi muonz-muonz yiem nitv Ziouv  fatv. Yaac tov ninh korv-lienh ninh nyei baeqc fingx, I^saa^laa^en Mienh, ziux ninh mbuo mouz hnoi qiemx longc nyei,  ",
    "40": "Hnangv naaic weic bun ninh mbuo yiem meih ceix bun yie mbuo nyei ong-taaix nyei deic-bung yietc liuz gamh nziex meih, taaih meih. ",
    "55": "souv jienv longc qiex hlo nyei buang waac bun gapv zunv nyei yietc zuangx I^saa^laa^en Mienh. Ninh gorngv, ",
    "26": "O I^saa^laa^en Mienh nyei Tin-Hungh aac, tov meih ih zanc zoux ziangx ziux meih caux meih nyei bou, yie nyei die, Ndaawitv, laengz nyei waac. ",
    "52": "“Tov Ziouv nungx m'zing mangc jienv meih nyei bou, meih nyei baeqc fingx, I^saa^laa^en Mienh. Ninh mbuo haaix zanc heuc meih tengx, tov muangx ninh mbuo jouh meih nyei waac.  ",
    "14": "I^saa^laa^en nyei zuangx mienh corc gapv zunv souv jienv wuov, Saa^lo^morn Hungh huin nzuonx daaih buang waac bun ninh mbuo.  ",
    "27": "“Tin-Hungh za'gengh oix yiem baamh gen fai? Lungh caux gauh hlang jiex nyei lungh, meih yiem maiv njiec. Wuov nyungc, yie ceix naaiv norm biauv meih gauh yiem maiv njiec aqv.   ",
    "38": "tov muangx ninh mbuo daux gaux nyei waac. Se gorngv haaix dauh mienh fai meih nyei baeqc fingx, I^saa^laa^en nyei zuangx mienh, jouh meih, gorqv-mienh yaac hnyouv mun taux gorqv-mienh nyei zuiz yaac sung buoz hungx jienv naaiv norm zaangc Ziouv nyei biauv,  ",
    "49": "tov meih yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx ninh mbuo daux gaux jouh nyei waac, yaac korv-lienh ninh mbuo.  ",
    "66": "Nqa'haav wuov hnoi hungh diex mbuox baeqc fingx nzuonx. Ninh mbuo buang waac bun hungh diex ziouc nzuonx biauv, za'gengh njien-youh a'hneiv haic weic Ziouv  bun ninh nyei bou, Ndaawitv, caux ninh nyei baeqc fingx, I^saa^laa^en Mienh, duqv longx nyei yietc zungv sic. ",
    "36": "tov meih yiem gu'nguaaic lungh muangx haiz yaac guangc meih nyei bou mbuo, meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei zuiz. Tov njaaux ninh mbuo hnangv haaix nor yiem cingx horpc, yaac bun mbiungc njiec meih bun meih nyei baeqc fingx nzipc nyei ndau. ",
    "53": "O Ziouv Tin-Hungh  aac, meih yiem lungh ndiev nyei maanc fingx ginv ninh mbuo daaih zoux meih ganh nzipc nyei buonc, hnangv meih longc Mose gorngv doix meih dorh yie mbuo nyei ong-taaix cuotv I^yipv Deic-Bung.” ",
    "10": "Sai mienh yiem Cing-Nzengc nyei Dorngx cuotv daaih ziouc maaih mbuonx yiem buangv zaangc Ziouv  nyei biauv.   ",
    "2": "Cietv hlaax, se E^taa^nim hlaax, doix Mbiorv Liuh Zipv nyei ziangh hoc, I^saa^laa^en nyei zuangx mienh gapv zunv yiem Saa^lo^morn Hungh nyei nza'hmien. ",
    "1": "Saa^lo^morn Hungh heuc I^saa^laa^en Mienh nyei mienh gox caux fingx-fingx nyei bieiv zeiv caux I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv daaih taux Ye^lu^saa^lem Zingh, gapv zunv yiem ninh nyei nza'hmien, weic dorh Ziouv  nyei Laengz Ngaengc Waac Faang yiem Ndaawitv nyei Zingh, Si^on, faaux daaih.   ",
    "24": "Meih ei jienv meih caux meih nyei bou, yie nyei die, Ndaawitv, laengz nyei waac zoux. Meih ganh nyei nzuih laengz, meih ganh nyei buoz ih hnoi yaac zoux ziangx aqv. ",
    "16": "‘Yiem yie dorh yie nyei baeqc fingx, I^saa^laa^en Mienh, cuotv I^yipv daaih, yie maiv ginv haaix fingx I^saa^laa^en Mienh nyei haaix norm zingh weic yie nyei Mengh liepc norm biauv. Mv baac yie ginv Ndaawitv daaih gunv yie nyei baeqc fingx, I^saa^laa^en Mienh.’ ",
    "51": "weic zuqc ninh mbuo zoux meih nyei baeqc fingx, meih nzipc nyei buonc, dongh meih dorh cuotv I^yipv Deic-Bung, hnangv yiem sinx hlieqv nyei douz-louh dorh cuotv daaih. "
  },
  "11": {
    "21": "Yiem gau I^yipv Deic-Bung, Haa^ndatc haiz gorngv Ndaawitv guei seix mi'aqv, domh baeng-bieiv, Yo^aapc, yaac daic mi'aqv. Haa^ndatc ziouc gorngv mbuox Faalo, “Tov bun yie mingh aqv, bun yie duqv nzuonx yie ganh nyei guoqv.” ",
    "15": "Zinh ndaangc Ndaawitv yiem E^ndom mborqv jaax, domh baeng-bieiv, Yo^aapc, faaux mingh biopv zuqc daix daic nyei mienh wuov zanc, ninh yaac daix nzengc E^ndom nyei yietc zungv m'jangc dorn.  ",
    "37": "Ye^lo^mbo^am aac, yie bun meih sueih eix gunv taux haaix yaac liepc meih zoux hungh gunv I^saa^laa^en Mienh.  ",
    "12": "Mv baac weic meih nyei die, Ndaawitv, yiem meih ziangh jienv nyei ziangh hoc, yie maiv gaengh zoux. Zuov meih nyei dorn zoux hungh nyei ziangh hoc yie cingx betv cuotv.  ",
    "17": "Wuov zanc Haa^ndatc corc faix nyei. Ninh caux deix E^ndom Mienh, se ninh nyei die nyei jien, biaux mingh yiem I^yipv Deic-Bung.  ",
    "30": "Aa^hi^yaa zorqv ninh ganh zuqv jienv nyei siang-lui betv zoux ziepc nyeic kuaaiv.  ",
    "20": "Taa^be^netv nyei nziez yungz dauh dorn bun Haa^ndatc. Naaiv dauh dorn nyei mbuox heuc Ge^nu^mbatc. Taa^be^netv bun Ge^nu^mbatc yiem Faalo nyei hungh dinc guangc nyorx. Ninh ziouc caux Faalo ganh nyei dorn yiem wuov. ",
    "4": "Saa^lo^morn hnyangx-jeiv gox nyei ziangh hoc, ninh nyei auv mbuo baeng ninh nyei hnyouv mingh gan nyiec nyei zienh. Ninh maiv longc nzengc hnyouv gan Ziouv,  ninh nyei Tin-Hungh, hnangv ninh nyei die, Ndaawitv, longc nzengc hnyouv gan nor.  ",
    "28": "Ye^lo^mbo^am se maaih banh zeic nyei mienh. Saa^lo^morn buatc naaiv dauh hnyangx-jeiv lunx nyei m'jangc dorn, Saa^lo^morn ziouc paaiv ninh gunv aapv zoux gong, Yosepv nyei zeiv-fun nyei yietc zungv gong-mienh. ",
    "43": "Saa^lo^morn guei seix mi'aqv, yaac zangx jienv ninh nyei die, Ndaawitv, nyei Zingh. Ninh nyei dorn, Le^hox^mbo^am, nzipc jienv ninh zoux hungh. ",
    "33": "Yie hnangv naaiv zoux weic zuqc ninh guangc yie mingh zaangc Sai^ndorn Mienh nyei Atc^taa^lotv zienh nyeiz, caux Mo^apc Mienh nyei Kemotv zienh, caux Ammon Mienh nyei Molekv zienh. Ninh maiv yangh yie nyei doz-leiz. Ei yie mangc ninh yaac zoux maiv horpc, maiv gan yie nyei lingc caux leiz-latc hnangv ninh nyei die, Ndaawitv, nor. ",
    "35": "Yie oix zorqv guoqv yiem ninh nyei dorn nyei buoz-ndiev cuotv yaac zorqv ziepc fingx jiu bun meih.  ",
    "42": "Saa^lo^morn yiem Ye^lu^saa^lem gunv I^saa^laa^en Mienh feix ziepc hnyangx.  ",
    "19": "Haa^ndatc horpc Faalo nyei hnyouv haic, Faalo ziouc zorqv ninh ganh nyei auv nyei nziez, se Taa^be^netv Hungh Maac nyei nziez, bun Haa^ndatc longc zoux auv.  ",
    "34": "“+‘Mv baac yie maiv zorqv zuangx guoqv yiem Saa^lo^morn nyei buoz-ndiev cuotv. Yie weic yie ginv daaih nyei bou, Ndaawitv, gan longx yie nyei lingc caux leiz-latc, bun Saa^lo^morn ziangh seix duqv gunv.  ",
    "18": "Ninh mbuo yiem Mi^ndien cuotv jauv mingh taux Baalaan. Yiem Baalaan ninh mbuo aengx dorh deix mienh mingh taux I^yipv, mingh lorz I^yipv Deic-Bung nyei Faalo Hungh. Hungh diex bun biauv caux lingh deic aengx juang nyanc hopv bun Haa^ndatc. ",
    "22": "Faalo naaic gaax, “Meih caux yie yiem naaiv meih caa haaix nyungc cingx daaih ih zanc oix nzuonx meih ganh nyei deic-bung?” Haa^ndatc dau, “Maiv caa haaix nyungc. Mv baac tov meih bun yie nzuonx.” ",
    "23": "Tin-Hungh aengx bun dauh mienh, se E^li^yaa^ndaa nyei dorn, Leson, zoux Saa^lo^morn nyei win-wangv. Zinh ndaangc Leson biaux ninh nyei ziouv, So^mbaa nyei hungh, Haa^ndatc^e^se.  ",
    "13": "Mv baac yie maiv zorqv ziangh norm guoqv betv cuotv. Weic yie nyei bou, Ndaawitv, yaac weic yie ginv daaih nyei zingh, Ye^lu^saa^lem, yie ziouc liouh yietc fingx bun meih nyei dorn.” ",
    "9": "  Ziouv  qiex jiez haic Saa^lo^morn, weic zuqc Saa^lo^morn nyei hnyouv leih Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, dongh hinc cuotv bun ninh buatc i nzunc nyei Tin-Hungh.  ",
    "40": "Saa^lo^morn lorz qangx daix Ye^lo^mbo^am, mv baac Ye^lo^mbo^am biaux mingh I^yipv, taux I^yipv nyei Sisakv Hungh, yiem naaic taux Saa^lo^morn daic mingh. ",
    "26": "Aengx maaih Ne^mbatc nyei dorn, Ye^lo^mbo^am, ngaengc Saa^lo^morn. Ye^lo^mbo^am zoux Saa^lo^morn nyei jien, se yiem Se^le^ndaa daaih nyei E^faa^im Mienh. Ninh nyei maa se auv-guaav, mbuox heuc Se^lu^waa. ",
    "41": "Cuotv liuz naaiv deix sic, Saa^lo^morn zoux nyei yietc zungv caux ninh nyei cong-mengh waac fiev jienv Saa^lo^morn nyei hungh douh daan.  ",
    "5": "Saa^lo^morn gan Sai^ndorn Mienh nyei Atc^taa^lotv zienh nyeiz, yaac gan Ammon Mienh gamh nziev haic nyei Molekv zienh.  ",
    "27": "Yiem naaiv mingh gorngv Ye^lo^mbo^am hnangv haaix nor ngaengc hungh diex nyei jauv-louc. Saa^lo^morn zorc Minlo yaac zorc ninh nyei die, Ndaawitv, nyei zingh, se zorc zingh laatc tong nyei dorngx.  ",
    "38": "Se gorngv meih muangx yie hatc meih nyei yietc zungv waac yaac yangh yie nyei doz-leiz, gan yie nyei lingc caux leiz-latc, ziouc ei yie mangc zoux duqv horpc hnangv yie nyei bou, Ndaawitv, zoux nor, yie oix caux meih yiem. Yie ziouc liepc wuonv meih nyei hungh douh hnangv yie liepc Ndaawitv nyei nor, yaac zorqv I^saa^laa^en jiu bun meih.  ",
    "14": "  Ziouv  bun dauh E^ndom Mienh, se E^ndom Hungh nyei yietc dauh fun-faqv, mbuox heuc Haa^ndatc, zoux Saa^lo^morn nyei win-wangv.  ",
    "3": "Ninh longc cietv baeqv dauh hungh sieqv zoux auv, yaac maaih faam-baeqv dauh jaav-zeih auv. Ninh nyei auv yaac baeng ninh nyei hnyouv mingh ganh bung.  ",
    "7": "Yiem Ye^lu^saa^lem dong bung maengx nyei mbong gu'nguaaic, Saa^lo^morn zoux norm hlang nyei dorngx zaangc Mo^apc Mienh nyei gamh nziev haic nyei Kemotv zienh caux Ammon Mienh nyei gamh nziev haic nyei Molekv zienh.  ",
    "39": "Laaix Saa^lo^morn nyei zuiz, yie oix bun Ndaawitv nyei zeiv-fun zuqc dingc zuiz, mv baac maiv zeiz yietc liuz.’+” ",
    "36": "Yie oix jiu yietc fingx bun ninh nyei dorn weic bun yie nyei bou, Ndaawitv, zanc-zanc maaih zeiv-fun yiem yie ginv daaih weic liepc yie nyei Mengh naaiv norm Ye^lu^saa^lem Zingh.  ",
    "10": "Maiv gunv Ziouv  hatc Saa^lo^morn maiv dungx gan nyiec nyei zienh, ninh maiv ei Ziouv hatc nyei waac zoux.  ",
    "2": "Naaiv se Ziouv gorngv mbuox I^saa^laa^en Mienh, “Maiv dungx caux naaiv deix Janx dorng jaa, yaac maiv dungx bun ninh mbuo caux meih mbuo dorng jaa, weic zuqc ninh mbuo zungv oix baeng meih mbuo mingh gan ninh mbuo nyei zienh.” Mv baac Saa^lo^morn za'gengh hnamv duqv nyouh haic naaiv deix sieqv.  ",
    "1": "Saa^lo^morn hnamv haic ganh fingx mienh nyei sieqv camv haic. Cuotv liuz Faalo Hungh nyei sieqv ninh longc Mo^apc Mienh, Ammon Mienh, E^ndom Mienh, Sai^ndorn Mienh caux Hitv^tai Mienh nyei sieqv.   ",
    "31": "Ninh ziouc gorngv mbuox Ye^lo^mbo^am, “Gunv zorqv ziepc kuaaiv mingh weic zuqc Ziouv,  I^saa^laa^en nyei Tin-Hungh, gorngv, ‘Yie oix zorqv yiem Saa^lo^morn nyei buoz-ndiev nyei guoqv betv cuotv mingh yaac bun ziepc fingx meih.  ",
    "6": "Hnangv naaic, ziux Ziouv  buatc, Saa^lo^morn zoux orqv haic nyei sic. Ninh maiv longc nzengc hnyouv gan Ziouv  hnangv ninh nyei die, Ndaawitv, gan nor. ",
    "8": "Ninh aengx fih hnangv nyei zoux weic bun ninh nyei yietc zungv ganh fingx auv haih buov hung fongc horc ga'naaiv ziec ninh mbuo nyei zienh. ",
    "24": "Ndaawitv mborqv baaic, daix nzengc So^mbaa Mienh wuov zanc, Leson ziouc yuoqc duqv guanh mienh faanv deic-bung. Ninh ganh zoux bieiv. Naaiv guanh mienh mingh Ndaa^matv^gatc Zingh, yiem naaic liepc ninh zoux hungh.  ",
    "25": "Yiem Saa^lo^morn ziangh jienv nyei hnoi-nyieqc, Leson zoux I^saa^laa^en Mienh nyei win-wangv, ceux lunc deic-bung hnangv Haa^ndatc nor. Leson zoux hungh gunv Silie Deic-Bung yaac nzorng I^saa^laa^en Mienh. ",
    "29": "Maaih hnoi Ye^lo^mbo^am yiem Ye^lu^saa^lem cuotv mingh. Yiem Silo nyei douc waac mienh, Aa^hi^yaa, yiem jauv zaangc buangh zuqc ninh. Aa^hi^yaa zuqv jienv siang-lui. Ninh mbuo i dauh yiem wuov naah, lengh nyei dorngx.  ",
    "11": "Weic naaiv Ziouv  gorngv mbuox Saa^lo^morn. “Laaix meih hnangv naaiv nor hnamv, meih yaac maiv ei jienv yie laengz nyei ngaengc waac caux yie hatc nyei leiz-latc, yie zungv oix zorqv meih nyei guoqv betv mingh jiu bun dauh meih nyei jien.  ",
    "32": "Mv baac weic yie nyei bou, Ndaawitv, yaac weic yie yiem I^saa^laa^en nyei zuangx fingx ginv naaiv norm Ye^lu^saa^lem Zingh, yie liouh yietc fingx bun Saa^lo^morn gunv.  ",
    "16": "Yo^aapc caux I^saa^laa^en nyei zuangx mienh yiem naaic juqv hlaax nyieqc zuov taux ninh mbuo daix nzengc E^ndom Mienh nyei yietc zungv m'jangc dorn.  "
  },
  "16": {
    "21": "I^saa^laa^en Mienh ziouc bun nqoi zoux i guanh. Yietc guanh oix longc Ginatv nyei dorn, Tipv^ni, zoux hungh. Aengx maaih guanh oix longc Omli.  ",
    "15": "Yiem Aasaax zoux Yu^ndaa nyei hungh nyic ziepc cietv hnyangx wuov hnyangx, Simx^li yiem Ti^laa^saa gunv siec hnoi. Zuangx baeng liepc ciangv nitv norm Fi^li^saa^die nyei zingh, Gipc^mbe^ton.  ",
    "12": "Simx^li ziouc mietc nzengc Mbaa^aa^qaa nyei douh zong ziux Ziouv  longc douc waac mienh, Ye^hu, gorngv Mbaa^aa^qaa wuov deix waac.  ",
    "17": "Omli caux I^saa^laa^en nyei zuangx mienh ziouc cuotv Gipc^mbe^ton mingh weih jienv oix mborqv Ti^laa^saa.  ",
    "30": "Ziux Ziouv  mangc, Omli nyei dorn, Aa^hapc, zoux waaic sic gauh camv zinh ndaangc wuov deix yietc zungv hungh.  ",
    "20": "Yiem Simx^li gunv nyei ziangh hoc, zoux liuz zengc njiec nyei sic caux ninh ngaengc hungh diex zoux cuotv nyei sic, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan. ",
    "4": "Mbaa^aa^qaa nyei mienh, da'faanh yiem zingh daic wuov deix, oix zuqc juv nyanc. Daic wuov naah nyei, zuqc ndaamv-lungh nyei norqc nyanc.” ",
    "28": "Omli guei seix mi'aqv, yaac zangx jienv Saa^maa^lie. Ninh nyei dorn, Aa^hapc, nzipc jienv ninh zoux hungh. ",
    "33": "Aa^hapc yaac zoux norm Aa^se^laa zienh nyeiz nyei fangx yaac zoux waaic sic gauh camv zinh ndaangc wuov deix I^saa^laa^en Mienh nyei hungh, cuoqv Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, qiex jiez haic. ",
    "19": "laaix ninh baamz nyei zuiz. Ziux Ziouv  mangc ninh zoux waaic sic, ei jienv Ye^lo^mbo^am zoux nyei sic. Ninh baamz zuiz yaac bun I^saa^laa^en Mienh caux jienv baamz zuiz. ",
    "34": "Yiem Aa^hapc zoux hungh nyei lungh ndiev, Mbetc^en Mienh, Hi^en, aengx siang-ceix jiez Ye^li^ko Zingh. Liepc gorn-ndoqv nyei ziangh hoc, ninh zuqc guangc ninh nyei dorn-hlo, Aa^mbi^lam. Liepc zingh gaengh nyei ziangh hoc, ninh zuqc guangc ninh nyei dorn-faix, Segupc, hnangv Ziouv longc Nun nyei dorn, Yo^su^waa gorngv nyei waac. ",
    "18": "Simx^li buatc zingh zuqc caangv mi'aqv, ninh ziouc bieqc hungh dinc gu'nyuoz wuonv nyei dorngx buov hungh dinc. Liemh ninh ganh yaac zuqc buov daic mi'aqv,  ",
    "22": "Mv baac gan jienv Omli wuov guanh hingh jiex gan Ginatv nyei dorn, Tipv^ni. Tipv^ni ziouc daic mi'aqv. Omli duqv zoux hungh. ",
    "23": "Yiem Aasaax zoux Yu^ndaa nyei hungh faah ziepc yietv hnyangx wuov hnyangx, Omli faaux weic zoux I^saa^laa^en Mienh nyei hungh. Ninh gunv ziepc nyeic hnyangx. Ninh yiem Ti^laa^saa Zingh gunv juqv hnyangx.  ",
    "13": "Naaiv se laaix Mbaa^aa^qaa caux ninh nyei dorn, Elaa, baamz nyei yietc zungv zuiz yaac bun I^saa^laa^en baamz zuiz ziouc cuoqv Ziouv  Tin-Hungh qiex jiez haic weic zuqc ninh mbuo zaangc maiv lamh longc nyei miuc-fangx. ",
    "9": "Maaih dauh Elaa nyei jien, mbuox heuc Simx^li, gunv yietc buonc hungh diex nyei mborqv jaax maaz-cie. Simx^li daav za'eix oix daix Elaa. Yiem Ti^laa^saa wuov zanc, Elaa yiem goux Ti^laa^saa nyei hungh dinc wuov dauh jien, Aasaa, nyei biauv hopv diuv nquin mingh.  ",
    "26": "Ninh ei jienv Ne^mbatc nyei dorn, Ye^lo^mbo^am, nyei za'eix zoux yietc zungv waaic sic. Ninh baamz zuiz yaac bun I^saa^laa^en Mienh caux jienv baamz zuiz, zaangc maiv lamh longc nyei miuc-fangx cuoqv Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, qiex jiez. ",
    "5": "Mbaa^aa^qaa gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh nyei qaqv zoux cuotv nyei yietc zungv, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan.  ",
    "27": "Yiem Omli gunv nyei ziangh hoc, ninh zoux zengc njiec nyei sic caux ninh nyei qaqv zoux cuotv nyei, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan.  ",
    "14": "Yiem Elaa gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan. ",
    "3": "Yie oix mietc meih caux meih nyei douh zong hnangv yie zoux bun Ne^mbatc nyei dorn, Ye^lo^mbo^am, nyei douh zong zutc nzengc.  ",
    "7": "Maiv daan mbuoqc naaiv. Ziouv  longc Haa^naa^ni nyei dorn, Ye^hu, gorngv Mbaa^aa^qaa caux ninh nyei douh zong, laaix ninh dorng jienv Ziouv  zoux nyei yietc zungv waaic sic zuqc dingc zuiz. Naaiv deix sic cuoqv Ziouv  qiex jiez haic, weic zuqc Mbaa^aa^qaa zoux waaic hnangv Ye^lo^mbo^am nyei douh zong, yaac weic ninh daix nzengc Ye^lo^mbo^am nyei yietc biauv mienh. ",
    "10": "Simx^li bieqc mingh zorqv ninh daix daic. Wuov zanc Aasaax zoux Yu^ndaa nyei hungh nyic ziepc cietv hnyangx wuov hnyangx. Nqa'haav Simx^li faaux weic zoux hungh div Elaa. ",
    "2": "“Meih zinh ndaangc maiv zoux haaix nyungc mienh mv baac yie bouh meih faaux bun meih zoux yie nyei baeqc fingx, I^saa^laa^en Mienh nyei bieiv zeiv. Meih ei jienv Ye^lo^mbo^am nyei za'eix zoux yaac bun yie nyei baeqc fingx, I^saa^laa^en Mienh, baamz zuiz. Ninh mbuo baamz nyei zuiz ziouc cuoqv yie qiex jiez haic.  ",
    "1": "  Ziouv  nyei waac daaih taux Haa^naa^ni nyei dorn, Ye^hu, gorngv Mbaa^aa^qaa,  ",
    "31": "Aa^hapc baamz zuiz hnangv Ne^mbatc nyei dorn, Ye^lo^mbo^am, baamz nyei zuiz, ninh corc funx benx faix-fiuv sic, aengx longc Sai^ndorn Mienh nyei hungh, Etc Mbaa^an, nyei sieqv, Ye^se^mben, zoux auv yaac jiez gorn fu-sux zaangc Mbaa^an zienh.  ",
    "6": "Mbaa^aa^qaa guei seix mi'aqv, yaac zangx jienv yiem Ti^laa^saa Zingh. Ninh nyei dorn, Elaa, nzipc jienv ninh zoux hungh. ",
    "8": "Aasaax zoux Yu^ndaa nyei hungh nyic ziepc luoqc hnyangx wuov hnyangx, Mbaa^aa^qaa nyei dorn, Elaa, faaux weic zoux I^saa^laa^en nyei hungh, yaac yiem Ti^laa^saa Zingh gunv i hnyangx.  ",
    "24": "Ninh longc feix ziepc faam joih ziepc feix lungz nyaanh tengx Qeme maaiz Saa^maa^lie Mbong, yaac yiem wuov norm mbong ceix norm zingh. Ninh gan loz-ziouv, Qeme, cuotv mbuox heuc Saa^maa^lie. ",
    "25": "Ziux Ziouv  mangc, Omli zoux waaic sic gauh camv zinh ndaangc wuov deix dauh dauh hungh zoux nyei.  ",
    "29": "Yiem Aasaax zoux Yu^ndaa nyei hungh faah ziepc betv hnyangx wuov hnyangx, Omli nyei dorn, Aa^hapc, duqv faaux weic zoux I^saa^laa^en Mienh nyei hungh yaac yiem Saa^maa^lie gunv nyic ziepc nyeic hnyangx.  ",
    "11": "Simx^li yietv zueiz weic gunv wuov zanc, ninh daix nzengc Mbaa^aa^qaa nyei douh zong. Ninh maiv liouh yietc dauh m'jangc dorn maiv gunv zoux cien-ceqv fai loz-gaeng doic.  ",
    "32": "Ninh yiem Saa^maa^lie ceix Mbaa^an nyei miuc-biauv yaac weic Mbaa^an ceix norm ziec-dorngh yiem wuov norm biauv.  ",
    "16": "Yiem ciangv nyei mienh haiz gorngv Simx^li daav za'eix ngaengc hungh diex yaac daix ninh mi'aqv. Dongh wuov hnoi yiem wuov ciangv nyei I^saa^laa^en Mienh yietc zungv ziouc orn domh baeng-bieiv, Omli, zoux I^saa^laa^en nyei hungh.  "
  }
}
