{
  "15": {
    "21": "Baamh mienh hnangv haaix nor laaix yietc laanh mienh zuqc daic, baamh mienh yaac hnangv wuov nor weic yietc laanh mienh duqv nangh daaih.  ",
    "15": "Maiv daan naaiv hnangv, naaiv bun cing yie mbuo zoux jaav zorng-zengx gorngv Tin-Hungh hnangv haaix nor, weic zuqc yie mbuo gorngv Giduc daic mingh, Tin-Hungh yaac bun ninh nangh daaih. Mv baac se gorngv mienh daic mingh yaac maiv haih nangh daaih nor, Tin-Hungh yaac maiv zeiz bun Giduc nangh daaih.  ",
    "23": "Mv baac dauh dauh zueih yietv zueih nyeic nyei nangh daaih. Giduc zoux nangh daaih nyei daauh dauh. Nqa'haav, Giduc aengx daaih wuov zanc, benx ninh nyei mienh wuov deix yietc zungv yaac oix nangh daaih.  ",
    "47": "Da'yietv dauh Aa^ndam, Tin-Hungh longc ndau-beih nyei nie zeix daaih. Da'nyeic dauh Aa^ndam yiem tin-dorngh njiec daaih.  ",
    "56": "Danx mienh daic nyei ndie-doqc se zuiz. Zuiz nyei qaqv yaac yiem leiz-latc daaih.  ",
    "20": "Mv baac zien sic, Giduc daic mingh, Tin-Hungh bun ninh nangh daaih, weic zoux daic mingh nyei mienh nangh daaih nyei daauh dauh.   ",
    "18": "Sienx Giduc nyei mienh, daic mingh wuov deix, zungv zuqc mietc nzengc.  ",
    "33": "Maiv dungx bun mienh nduov. “Kuv mienh caux mienh waaic mienh zoux doic, kuv mienh ziouc waaic mi'aqv.”  ",
    "43": "Zuqc biopv nyei sin se aqc mangc. Nangh daaih nyei sin se nzueic nyei. Zuqc biopv nyei sin se mau. Nangh daaih nyei sin se henv.  ",
    "48": "Longc nie zeix wuov dauh baamh mienh hnangv haaix nor, guei baamh gen wuov deix se hnangv wuov nor. Yiem tin-dorngh daaih wuov dauh hnangv haaix nor, guei tin-dorngh wuov deix yaac hnangv wuov nor.  ",
    "22": "Maanc mienh hnangv haaix nor laaix juangc Aa^ndam zuqc daic, mienh yaac hnangv wuov nor weic caux Giduc juangc maengc oix duqv nangh daaih.  ",
    "42": "Daic mingh nyei mienh nangh daaih se hnangv naaiv aqv. Biopv nyei sin haih huv nyei. Daic mingh aengx nangh daaih nyei sin maiv haih huv aqv.  ",
    "50": "Gorx-youz aac, yie mbuox meih mbuo, maaih orv maaih nziaamv nyei sin maiv haih nzipc Tin-Hungh nyei guoqv nyei buonc. Haih huv haih waaic nyei yaac maiv haih nzipc maiv haih huv, maiv haih waaic nyei.  ",
    "31": "Gorx-youz aac, yie hnoi-hnoi dorngx daic mi'aqv. Yie gaamv hnangv naaiv gorngv weic zuqc mbuo lomh nzoih caux mbuo nyei Ziouv Giduc Yesu juangc maengc ziangh. Yie yaac a'hneiv haic meih mbuo aqv.  ",
    "4": "Yaac hnangv Ging-Sou gorngv, ninh zuqc biopv jienv. Taux da'faam hnoi Tin-Hungh aengx bun ninh nangh daaih.   ",
    "29": "Se gorngv mienh daic mingh maiv haih nangh daaih, mienh jiex wuom nyei leiz weic div daic mingh nyei mienh maaih haaix nyungc eix leiz? Se gorngv daic mingh mv baac za'gengh maiv haih nangh daaih nor, mienh weic haaix diuc jiex wuom nyei leiz div daic mingh nyei mienh?  ",
    "9": "Yietc zungv gong-zoh yie zoux faix jiex. Yie liemh maiv puix duqv mbuox heuc gong-zoh, weic zuqc yie zinh ndaangc zoux doqc Tin-Hungh nyei jiu-baang.   ",
    "37": "Meih zuangx yietc norm nyim, maiv gunv mbiauh witv fai ganh nyungc nyim, se kungx zuangx nyim hnangv, maiv zeiz zuangx hlo ziangx nyei ga'naaiv-zungh.  ",
    "58": "Yie hnamv nyei gorx-youz aac, weic naaiv meih mbuo oix zuqc sienx wuonv, maiv dungx tuix. Oix zuqc zanc-zanc cuotv qaqv zoux Ziouv nyei gong, weic zuqc meih mbuo hiuv duqv meih mbuo weic Ziouv zoux gong, maiv maaih yietc nyungc maiv lamh longc. ",
    "5": "Ninh yaac hinc bun Bide buatc, aengx nqa'haav hinc bun wuov deix ziepc nyeic dauh gong-zoh buatc. ",
    "3": "Yie ganh zipv daaih nyei yie zunh mbuox meih mbuo mi'aqv. Gauh longc jienv jiex nyei se hnangv Ging-Sou fiev jienv gorngv nor, Giduc weic mbuo nyei zuiz daic.   ",
    "39": "Maaih orv nyei ga'naaiv, maiv zeiz nyungc-nyungc nyei orv fih hnangv nzengc. Baamh mienh nyei orv ganh nyungc, saeng-kuv orv ganh nyungc, norqc nyei orv ganh nyungc, mbiauz nyei orv yaac ganh nyungc.  ",
    "6": "Nqa'haav ninh aengx hinc bun hmz baeqv lengh dauh gan ninh nyei mienh lomh nzoih buatc. Naaiv deix mienh camv jiex corc ziangh jienv nyei, mv baac maaih deix daic mi'aqv.   ",
    "8": "Nqa'haav laai jiex, ninh hinc bun yie buatc, maiv gunv yie se hnangv dauh maaih maiv gaux, cuotv seix daaih nyei mienh nor.   ",
    "57": "Mv baac laengz zingh Tin-Hungh, ninh bun mbuo weic mbuo nyei Ziouv Yesu Giduc duqv hingh. ",
    "46": "Cuotv ndaangc se maiv zeiz Singx Lingh bun maaih maengc nyei, se maaih orv sin nyei, nqa'haav Singx Lingh cingx bun maaih maengc nyei.  ",
    "7": "Nqa'haav ninh hinc bun Yaagorpc buatc, aengx hinc bun zuangx gong-zoh buatc. ",
    "32": "Se gorngv yie yiem E^fe^so Zingh kungx ei baamh mienh nyei hnyouv caux hieh zoih borngz jaax, yie duqv haaix nyungc longx? Se gorngv mienh daic mingh yaac maiv haih nangh daaih nor, mbuo oix zuqc ei mienh gorngv naaiv deix waac, “Gunv nyanc, gunv hopv, weic zuqc njang hnoi mbuo daic aqv.” ",
    "25": "Weic zuqc Giduc oix zuqc gunv taux Tin-Hungh zorqv yietc zungv win-wangv bun yiem Giduc nyei zaux-ndiev.   ",
    "17": "Se gorngv Tin-Hungh maiv zeiz bun Giduc nangh daaih, meih mbuo sienx nyei se maiv lamh longc, meih mbuo corc maaih zuiz nyei.  ",
    "12": "Yie mbuo zunh kuv fienx gorngv, Giduc daic mingh mv baac Tin-Hungh bun ninh nangh daaih. Wuov nyungc, yiem meih mbuo naaic maaih deix fungc haih gorngv mienh daic mingh mv baac maiv haih nangh daaih?  ",
    "34": "Meih mbuo oix zuqc goiv hnyouv nzuonx daaih, maiv dungx aengx baamz zuiz. Yiem meih mbuo naaic maaih deix zungv maiv hiuv duqv Tin-Hungh. Yie hnangv naaiv nor gorngv, meih mbuo oix zuqc nyaiv aqv. ",
    "30": "Yie mbuo yaac weic haaix diuc zanc-zanc zuqc buangh heiv sic?  ",
    "11": "Weic naaiv, maiv gunv se yie fai wuov deix gong-zoh, yie mbuo yietc zungv dongh naaiv nyungc kuv fienx zunh. Meih mbuo sienx nyei yaac dongh naaiv aqv. ",
    "28": "Mv baac maanc muotc zuqc mbuoqc Giduc gunv wuov zanc, Dorn ganh ziouc yiem dongh bun maanc muotc mbuoqc ninh gunv wuov dauh Tin-Hungh nyei buoz-ndiev. Hnangv naaic Tin-Hungh ziouc gunv nzengc maanc muotc. ",
    "44": "Zuqc biopv nyei sin se orv sin. Nangh daaih nyei sin se Singx Lingh bun maaih maengc nyei sin. Se gorngv maaih orv sin, ziouc maaih Singx Lingh bun maaih maengc nyei sin.  ",
    "45": "Weic zuqc Ging-Sou gorngv, “Daauh dauh mienh se Aa^ndam, ninh yaac benx maaih maengc nyei mienh.” Mv baac nqa'haav wuov dauh Aa^ndam se bun mienh maaih maengc ziangh jienv wuov dauh.  ",
    "19": "Se gorngv mbuo sienx Giduc nyei mienh se weic naaiv seix maaih lamh hnamv hnangv, yiem naaiv lungh ndiev nyei maanc mienh, dongh gauh oix zuqc korv-lienh jiex se mbuo aqv. ",
    "54": "Haih huv nyei sin tiuv benx maiv haih huv nyei, haih daic nyei yaac tiuv benx maiv haih daic nyei wuov zanc, ziouc cuotv daaih doix-diuc naaiv deix Ging-Sou nyei waac. Ging-Sou gorngv, “Zuqc daic nyei qaqv zuqc mietc nzengc. Duqv hingh nyei qaqv ziouc gunv jienv.” ",
    "35": "Maaih mienh oix naaic, “Daic mingh nyei mienh, hnangv haaix nor haih nangh? Nangh daaih wuov zanc, ninh mbuo nyei sin hnangv haaix nor?”  ",
    "41": "Mba'hnoi maaih ganh nyungc njang-laangc, hlaax maaih ganh nyungc njang-laangc, hleix maaih ganh nyungc njang-laangc. Hleix yaac yietc norm maaih yietc norm nyei njang-laangc. ",
    "13": "Se gorngv mienh daic mingh yaac maiv haih nangh nor, Giduc daic mv baac Tin-Hungh maiv zeiz bun ninh nangh.  ",
    "40": "Lungh zaangc maaih lungh zaangc ga'naaiv nyei sin, ndau-beih maaih ndau-beih ga'naaiv nyei sin. Lungh zaangc ga'naaiv nyei sin maaih yietc nyungc nzueic. Ndau-beih nyei ga'naaiv yaac maaih ganh nyungc nzueic.  ",
    "55": "“Zuqc daic nyei qaqv aah! Meih duqv hingh nyei qaqv yiem haaix? Daic nyei qaqv aah! Danx mienh daic nyei ndie-doqc yiem haaix?” ",
    "26": "Nqa'haav laai zuqc mietc nyei win-wangv se daic nyei jauv.  ",
    "52": "Nzatc mbui nqa'haav laai wuov nzunc, mbuo yietc zungv liemh zeih oix goiv yienc ndongc nziepv m'zing siepv. Weic zuqc nzatc mbui wuov zanc, daic mingh nyei mienh ziouc nangh daaih, yietc liuz maiv daic aqv. Mbuo yietc zungv yaac goiv yienc.   ",
    "14": "Se gorngv Tin-Hungh maiv zeiz bun Giduc nangh, yie mbuo zunh nyei kuv fienx maiv maaih gorn. Meih mbuo sienx nyei yaac maiv lamh longc.  ",
    "27": "Weic zuqc Ging-Sou gorngv, “Tin-Hungh bun maanc muotc yiem ninh nyei zaux-ndiev.” Mv baac buatc duqv mengh nyei, gorngv “maanc muotc” wuov joux waac maiv zeiz gorngv zuqc Tin-Hungh, dongh bun maanc muotc yiem ninh nyei zaux-ndiev wuov dauh.  ",
    "38": "Tin-Hungh ei ninh ganh nyei za'eix bun wuov norm nyim cuotv daaih maaih ganh nyei miuh. Norm-norm nyim ei nyim nyei buonv maaih nyim nyei miuh. ",
    "49": "Mbuo hnangv haaix nor zuangv longc nie zeix daaih wuov dauh, mbuo yaac oix hnangv wuov nor zuangv yiem tin-dorngh daaih wuov dauh. ",
    "36": "Ga'naaiv-hngongx aah! Meih zuangx nyei nyim maiv huv nor, nyim maiv haih guqc nyaah.  ",
    "53": "Weic zuqc haih huv nyei sin oix tiuv benx maiv haih huv nyei sin. Haih daic nyei yaac oix tiuv benx maiv haih daic nyei.  ",
    "10": "Mv baac yie hnangv haaix nor, se weic Tin-Hungh nyei en cingx daaih hnangv naaiv nor. Ninh ceix en bun yie, yaac maiv zeiz maiv lamh longc. Daaux nzuonx yietc zungv gong-zoh, yie zoux gong gauh kouv jiex. Mv baac maiv zeiz yie ganh zoux, se Tin-Hungh nyei en tengx jienv yie zoux.  ",
    "2": "Se gorngv meih mbuo nanv wuonv yie zunh nyei kuv fienx, naaiv kuv fienx ziouc bun meih mbuo duqv njoux. Maiv zei aeqv, meih mbuo sienx maiv lamh longc. ",
    "1": "Zuangx gorx-youz aac, yie oix bun meih mbuo jangx jienv zinh ndaangc yie zunh mbuox meih mbuo nyei kuv fienx. Naaiv kuv fienx meih mbuo zipv daaih zoux gorn-ndoqv sienx duqv wuonv.  ",
    "24": "Nqa'haav setv mueiz nyei ziangh hoc ziouc taux aqv. Taux wuov zanc Giduc oix hingh nzengc yietc zungv gunv ndaamv-lungh, maaih lingc maaih qaqv nyei, ziouc zorqv ninh nyei guoqv jiu bun ninh nyei Die Tin-Hungh.  ",
    "16": "Weic zuqc se gorngv daic mingh nyei mienh maiv haih nangh daaih, Tin-Hungh yaac maiv zeiz bun Giduc nangh daaih.  ",
    "51": "Muangx longx yie oix gorngv naaiv deix maiv gaengh mbiaangx yaangh nyei sic mbuox meih mbuo. Mbuo maiv zeiz yietc zungv daic, mv baac mbuo oix goiv yienc nzengc.  "
  },
  "12": {
    "21": "Weic naaiv, m'zing maiv haih mbuox buoz, “Yie maiv qiemx zuqc longc meih.” M'nqorngv yaac maiv haih mbuox zaux, “Yie maiv qiemx zuqc longc meih.”  ",
    "15": "Se gorngv zaux gorngv, “Yie maiv zeiz buoz, yie ziouc maiv zeiz zoux sin nyei yietc nyungc,” naaiv maiv zeiz bun zaux maiv zoux sin nyei yietc nyungc.  ",
    "12": "Giduc se hnangv yietc norm sin, maaih ziex nyungc gapv jienv. Maiv gunv maaih ziex nyungc gapv jienv, kungx benx yietc norm sin hnangv.   ",
    "17": "Se gorngv ziangh sin kungx zoux m'zing hnangv, hnangv haaix nor haih muangx duqv haiz? Se gorngv kungx zoux m'normh hnangv, hnangv haaix nor haih hnomv nziaau?  ",
    "30": "fai haih zorc baengc, fai haih gorngv ganh nyungc waac, fai haih faan wuov nyungc waac.  ",
    "20": "Mv baac sin za'gengh maaih ziex nyungc gapv jienv cingx daaih haih benx yietc norm sin. ",
    "4": "Singx Lingh ceix bun nyei zingh nyeic maaih camv-nyungc mv baac Singx Lingh se nduqc dauh hnangv.   ",
    "28": "Tin-Hungh orn mienh yiem jiu-baang zoux gong. Da'yietv zoux gong-zoh, da'nyeic zoux douc waac mienh, da'faam zoux fin-saeng. Aengx maaih deix zoux mbuoqc horngh nyei sic. Maaih deix haih zorc baengc, maaih deix maaih banh zeic tengx mienh, maaih deix maaih banh zeic gunv sic, yaac maaih deix haih gorngv ganh nyungc waac.   ",
    "19": "Se gorngv sin nyei yietc zungv kungx nduqc nyungc hnangv, naaiv maiv haih benx sin aqv.  ",
    "18": "Mv baac Tin-Hungh ei ninh ganh nyei za'eix bun sin zaangc yietc nyungc maaih yietc nyungc nyei dorngx yiem.  ",
    "22": "Mv baac maiv zeiz hnangv naaic. Buatc sin nyei haaix nyungc mau jiex, wuov nyungc mbuo gauh qiemx longc jiex.  ",
    "23": "Mbuo hnamv daaih sin nyei haaix nyungc gauh maiv taaih nyei, dongh wuov nyungc mbuo gauh oix zuqc taaih. Maiv benx mangc nyei dorngx, gauh oix zuqc jiemh guaan longx.  ",
    "13": "Mbuo yaac fih hnangv nyei, maiv gunv Yiutai Mienh fai Janx, zoux nouh nyei fai maiv zoux nouh nyei, yietc zungv juangc nduqc dauh Singx Lingh jiex leiz benx yietc norm sin. Yietc zungv yaac duqv juangc nduqc dauh Singx Lingh hopv. ",
    "9": "Dongh naaiv dauh Singx Lingh yaac bun dauh maaih sienx fim yaac bun ganh dauh maaih banh zeic zorc baengc.  ",
    "26": "Se gorngv sin nyei yietc nyungc zuqc mun, ziangh sin ziouc caux jienv mun nzengc. Se gorngv sin nyei yietc nyungc duqv mienh taaih, ziangh sin ziouc caux jienv njien-youh nzengc. ",
    "5": "Maaih camv-nyungc za'eix fu-sux mv baac se fu-sux nduqc dauh Ziouv hnangv.  ",
    "27": "Meih mbuo se Giduc nyei sin. Meih mbuo dauh dauh yaac zoux sin nyei yietc nyungc.  ",
    "14": "Sin maiv zeiz maaih nduqc nyungc hnangv, maaih ziex nyungc gapv jienv.  ",
    "3": "Weic naaiv yie oix meih mbuo hiuv duqv maaih Singx Lingh dorh nyei mienh maiv haih gorngv, “Bun Yesu zuqc zioux aqv.” Fih hnangv nyei, cuotv liuz Singx Lingh dorh nyei mienh, maiv maaih haaix dauh haih gorngv, “Yesu zoux Ziouv.” ",
    "7": "Dauh dauh mienh duqv yietc nyungc bun cing Singx Lingh yiem ninh nyei hnyouv weic tengx zuangx mienh duqv longx.  ",
    "10": "Aengx bun dauh haih zoux mbuoqc horngh nyei sic, aengx bun dauh haih douc Tin-Hungh nyei waac, yaac bun dauh haih samx duqv cuotv haaix nyungc yiem Singx Lingh daaih, haaix nyungc yiem mienv daaih. Singx Lingh aengx bun dauh haih gorngv ganh nyungc waac, aengx bun dauh haih faan wuov deix waac.  ",
    "2": "Meih mbuo hiuv duqv zinh ndaangc meih mbuo maiv gaengh sienx Yesu wuov zanc, meih mbuo zuqc camv-nyungc nduov meih mbuo mingh baaix maiv haih gorngv waac nyei miuc-fangx.  ",
    "1": "Zuangx gorx-youz aac, yie oix meih mbuo mengh baeqc Singx Lingh ceix bun nyei zingh nyeic.  ",
    "31": "Meih mbuo oix zuqc jorm hnyouv lorz gauh longc jienv jiex nyei zingh nyeic. Mv baac maaih diuc jauv gauh longx jiex, yie oix bun meih mbuo hiuv. ",
    "6": "Maaih camv-nyungc gong zoux, mv baac bun zuangx mienh maaih banh zeic gorqv-mienh zoux gorqv-mienh nyei, se nduqc dauh Tin-Hungh hnangv.  ",
    "8": "Singx Lingh bun dauh mienh haih gorngv cong-mengh nyei waac, aengx bun ganh dauh haih gorngv guai-qaauv nyei waac. Yaac dongh nduqc dauh Singx Lingh bun.  ",
    "24": "Nzueic nyei dorngx maiv qiemx zuqc zorng. Mv baac Tin-Hungh gapv sin zaangc daaih, bun maiv taaih nyei dorngx corc gauh oix zuqc taaih.  ",
    "25": "Hnangv naaic sin cingx daaih maiv lamh nzaeng dorngx. Sin nyei nyungc-nyungc, meih goux yie, yie goux meih fih hnangv nyei.  ",
    "29": "Ninh mbuo maiv zeiz yietc zungv zoux gong-zoh, fai douc waac mienh, fai fin-saeng. Maiv zeiz yietc zungv haih zoux mbuoqc horngh nyei sic,  ",
    "11": "Naaiv deix yietc zungv yiem wuov dauh nduqc dauh Singx Lingh daaih. Singx Lingh yaac ei ninh ganh nyei za'eix dingc haaix dauh duqv haaix nyungc zingh nyeic. ",
    "16": "Se gorngv m'normh yaac gorngv, “Yie maiv zeiz m'zing, yie ziouc maiv zeiz zoux sin nyei yietc nyungc,” naaiv maiv zeiz bun m'normh maiv zoux sin nyei yietc nyungc.  "
  },
  "13": {
    "12": "Ih zanc mbuo hnangv mangc gingx nor, kungx buatc louh louh wuov. Mv baac taux wuov zanc mbuo ziouc buatc hmien doix hmien. Yie ih zanc hiuv duqv deix, taux wuov zanc yie ziouc hiuv duqv nzengc, hnangv Tin-Hungh hiuv nzengc yie nor. ",
    "13": "Mv baac ih zanc corc maaih buo nyungc yiem jienv. Maaih sienx fim, maaih lamh hnamv dorngx, maaih laanh hnamv laanh. Mv baac gauh hlo jiex se laanh hnamv laanh. ",
    "5": "maiv zoux hnangv maiv zieqv leiz nor. Se gorngv hnamv mienh, ziouc maiv douh ganh duqv longx, maiv qiex jiez siepv, maiv jangx mienh zoux dorngc nyei sic.  ",
    "11": "Yie zoux fu'jueiv nyei ziangh hoc, yie gorngv waac hnangv fu'jueiv, hnyouv yaac hnangv fu'jueiv, daav za'eix yaac hnangv fu'jueiv nyei za'eix nor. Mv baac yie benx domh mienh yie ziouc guangc, maiv zoux fu'jueiv nyei sic.  ",
    "3": "Se gorngv yie zorqv yie maaih nyei yietc zungv ga'naaiv bun mienh jomc mienh, liemh ganh nyei sin jiu bun mienh buov guangc, mv baac yie maiv hnamv mienh nor, yie zoux nyei yietc zungv se maiv tengx yie duqv longx. ",
    "10": "Mv baac dunh yunh nyei yietv taux, maiv dunh yunh nyei ziouc jiex mi'aqv. ",
    "2": "Se gorngv yie maaih zingh nyeic haih douc Tin-Hungh nyei waac, yaac haih mengh baeqc yietc zungv maiv gaengh mbiaangx yaangh nyei sic, yaac maaih nyungc-nyungc wuonh zaang, yaac maaih sienx fim henv, zungv haih heuc duqv mbong tuix, mv baac yie maiv hnamv mienh, yie ziouc maiv zic zinh aqv.   ",
    "1": "Se gorngv yie haih gorngv nzengc lungh ndiev mienh nyei waac, yaac haih gorngv fin-mienh nyei waac, mv baac yie maiv hnamv mienh, yie gorngv nyei waac ziouc hnangv mborqv lorh morng morng nyei, yaac hnangv nqaapv caauh zeiv mbui caen caen wuov nor.  ",
    "4": "Se gorngv hnamv mienh, ziouc zoux duqv hnyouv ndaauv yaac zoux longx bun mienh. Se gorngv hnamv mienh, ziouc maiv mueic jieqv, maiv ceng-hlo, maiv zoux maux,  ",
    "6": "Se gorngv hnamv mienh, ziouc maiv a'hneiv waaic nyei sic, kungx a'hneiv zien leiz hnangv.  ",
    "8": "Hnamv mienh nyei wuov nyungc hnyouv yietc liuz maiv haih nzengc. Douc Tin-Hungh nyei waac mv baac maiv duqv yietc liuz douc, zungv oix jiex nzengc. Maaih zingh nyeic gorngv ganh nyungc waac, mv baac maaih norm hnoi naaiv deix waac zungv oix zuqc baac aqv. Maaih wuonh zaang mv baac oix ndortv nzengc,  ",
    "9": "weic zuqc mbuo nyei wuonh zaang se maiv dunh yunh. Mbuo douc Tin-Hungh nyei waac yaac douc maiv dunh yunh.  ",
    "7": "Se gorngv hnamv mienh, ziouc yiem maanc sic haih diev duqv, yiem maanc sic maaih sienx fim, yiem maanc sic maaih lamh hnamv dorngx, yiem maanc sic yaac maaih noic. "
  },
  "5": {
    "13": "Ga'nyiec, maiv sienx nyei mienh maiv taux yie siemv. Tin-Hungh ganh oix siemv ninh mbuo. Meih mbuo horpc zuqc siemv nyei se jiu-baang gu'nyuoz nyei mienh maiv zeiz? Hnangv Ging-Sou gorngv nor, “Maaih mienh waaic mienh yiem meih mbuo mbu'ndongx, oix zuqc zunc cuotv mingh.” ",
    "5": "Meih mbuo oix zuqc zorqv naaiv dauh mienh jiu bun Saadaan mietc ninh nyei sin. Hnangv naaic, taux Ziouv Yesu aengx daaih nyei hnoi haih njoux duqv ninh nyei lingh wuonh. ",
    "11": "Yie fiev fienx mbuox meih mbuo, maaih ndaam mengh zoux sienx Yesu nyei gorx-youz mv baac corc zoux maiv luonx horngc nyei sic, mauv ga'naaiv, baaix miuc-fangx, gorngv doqc mienh, hopv diuv nquin, fai pienx mienh, maiv dungx caux naaiv nyungc mienh zoux doic. Liemh maiv dungx caux ninh nyanc hnaangx. ",
    "3": "Maiv gunv yie nyei sin leih meih mbuo go, yie nyei hnyouv corc caux meih mbuo yiem. Yaac hnangv yie caux meih mbuo yiem, yie zungv siemv dingc zoux naaiv deix maiv luonx horngc nyei sic wuov laanh mienh nyei zuiz.  ",
    "10": "Yie nyei eix leiz se maiv zeiz gorngv naaiv norm baamh gen nyei mienh, dongh zoux maiv luonx horngc nyei sic, mauv ga'naaiv, zoux zaqc, baaix miuc-fangx wuov deix. Se gorngv yie gorngv naaiv deix nor, meih mbuo zungv oix zuqc cuotv baamh gen.  ",
    "2": "Hnangv naaic, meih mbuo fungc haih zoux maux? Meih mbuo horpc zuqc nzauh, horpc zuqc nyiemv maiv zeiz? Zoux naaiv nyungc sic nyei mienh oix zuqc zunc cuotv jiu-baang mingh. ",
    "1": "Yie haiz mienh gorngv, yiem meih mbuo mbu'ndongx maaih maiv luonx horngc nyei sic. Liemh ga'nyiec maiv sienx nyei mienh yaac maiv maaih naaiv nyungc sic, weic zuqc maaih laanh mienh caux ninh nyei da'nyeic maac maaih jauv.   ",
    "4": "Meih mbuo dengv Ziouv Yesu nyei mbuox gapv zunv nyei ziangh hoc, yie nyei hnyouv yaac caux meih mbuo yiem, aengx maaih mbuo nyei Ziouv nyei qaqv caux meih mbuo yiem.  ",
    "6": "Meih mbuo bungx waac-maux se maiv horpc. Meih mbuo maiv hiuv fai? Diqv dien bingv zoux bun ziangh ndunh njuov butv nzengc.   ",
    "8": "Hnangv naaic, mbuo lomh nzoih jiex Siex Maengc Zipv maah! Maiv dungx longc an loz-bingv zoux daaih nyei njuov jiex zipv, weic zuqc loz-bingv beiv zuqc zuiz, beiv hiuang orqv. Oix zuqc longc maiv an bingv nyei njuov jiex zipv, dongh beiv hnyouv zingx yaac beiv zien leiz. ",
    "9": "Yie fiev fienx mbuox jiex meih mbuo, maiv dungx caux maiv luonx horngc nyei mienh zoux doic.  ",
    "7": "Meih mbuo oix zuqc zorqv zuiz nyei loz-bingv guangc, weic bun meih mbuo benx ndunh maiv an bingv nyei siang-njuov. Meih mbuo zungv benx naaiv nyungc njuov mi'aqv. Weic zuqc mbuo nyei Siex Maengc Zipv nyei ba'gi yungh dorn, se Giduc, zungv zuqc ziec liuz aqv.   "
  },
  "11": {
    "21": "Weic zuqc nyanc wuov zanc, gorqv-mienh huaang jienv nyanc gorqv-mienh nyei ndaangc, cingx daaih maaih deix hnyouv sie, maaih deix youc diuv nquin.  ",
    "15": "Mv baac m'sieqv dorn liouh mba'biei ndaauv se nzueic haic. Tin-Hungh bun m'sieqv dorn maaih mba'biei ndaauv weic buang m'nqorngv.  ",
    "12": "weic zuqc m'sieqv dorn yiem m'jangc dorn zeix daaih. M'jangc dorn yaac yiem m'sieqv dorn cuotv seix. Mv baac maanc muotc yiem Tin-Hungh daaih. ",
    "17": "Yie ih zanc oix njaaux meih mbuo naaiv deix waac, yie maiv ceng meih mbuo, weic zuqc meih mbuo gapv zunv nyei ziangh hoc meih mbuo hoic jiu-baang gauh camv tengx.  ",
    "30": "Weic naaiv meih mbuo mienh camv butv baengc, mau haic, aengx maaih deix daic mi'aqv.  ",
    "20": "Meih mbuo gapv zunv nyei ziangh hoc meih mbuo nyanc nyei se maiv zeiz nyanc Ziouv liepc daaih weic jangx ninh wuov donx hnaangx.  ",
    "4": "Weic naaiv, haaix dauh m'jangc dorn daux gaux fai douc Tin-Hungh nyei waac yaac mbiorngz jienv m'nqorngv, wuov dauh ziouc baaic zuqc Giduc.   ",
    "28": "Dauh dauh mienh oix zuqc zaah ganh nyei hnyouv ndaangc cingx daaih nyanc naaiv norm njuov, hopv naaiv norm zaanv.  ",
    "33": "Gorx-youz aac, weic naaiv meih mbuo gapv zunv nyanc Ziouv liepc daaih nyei hnaangx, laanh oix zuqc zuov laanh.  ",
    "19": "Daaix za'gengh oix zuqc maaih deix bun nqoi nyei sic weic bun cing meih mbuo haaix dauh zoux duqv horpc Tin-Hungh nyei hnyouv.  ",
    "34": "Haaix dauh hnyouv sie, oix zuqc yiem biauv nyanc ndaangc. Taux gapv zunv nyei ziangh hoc, meih mbuo ziouc maiv zuqc dingc zuiz. Wuov deix ganh nyungc sic, zuov yie taux m'daaih mbenc. ",
    "18": "Da'yietv, yie haiz gorngv, jiu-baang gapv zunv nyei ziangh hoc meih mbuo bun nqoi zoux ziex guanh. Yie yaac sienx naaiv nyungc sic za'gengh maaih deix nyei.  ",
    "22": "Meih mbuo maiv maaih biauv yiem weic nyanc caux hopv fai? Fai meih mbuo mangc piex Tin-Hungh nyei jiu-baang yaac zoux bun mienh jomc mienh zuqc nyaiv? Meih mbuo oix yie hnangv haaix nor gorngv? Oix yie weic naaiv deix sic ceng meih mbuo fai? Yie za'gengh! maiv ceng meih mbuo aqv. ",
    "23": "Weic zuqc Ziouv jiu bun yie nyei leiz yie zipv daaih yaac jiu bun meih mbuo mi'aqv. Se dongh Ziouv Yesu zuqc maaic wuov muonz, ninh zorqv njuov daaih,  ",
    "13": "Meih mbuo ganh hnamv mangc gaax, m'sieqv dorn daux gaux caux Tin-Hungh gorngv waac yaac maiv mbiorngz m'nqorngv se horpc nyei fai?  ",
    "9": "Tin-Hungh yaac maiv zeiz zeix m'jangc dorn daaih weic m'sieqv dorn. Ninh zeix m'sieqv dorn daaih weic m'jangc dorn.  ",
    "26": "Meih mbuo haaix zanc nyanc naaiv norm njuov, hopv naaiv norm zaanv, meih mbuo bun cing Ziouv daic mi'aqv. Hnangv naaiv zoux taux ninh aengx daaih. ",
    "5": "Haaix dauh m'sieqv dorn daux gaux fai douc Tin-Hungh nyei waac mv baac maiv mbiorngz m'nqorngv nor, baaic zuqc ninh nyei nqox. Ninh se hnangv teix m'nqorngv nyei m'sieqv dorn.  ",
    "27": "Weic naaiv, haaix dauh la'guaih nyanc Ziouv nyei njuov, longc Ziouv nyei zaanv hopv, wuov dauh ziouc baamz Ziouv nyei sin caux Ziouv nyei nziaamv.  ",
    "14": "Baamh mienh pou-tong nyei jauv maiv zeiz njaaux mbuo hiuv duqv m'jangc dorn liouh mba'biei ndaauv se nyaiv haic nyei sic fai?  ",
    "3": "Mv baac yie oix meih mbuo hiuv duqv, Giduc zoux dauh dauh m'jangc dorn nyei m'nqorngv. Nqox yaac zoux auv nyei m'nqorngv, Tin-Hungh yaac zoux Giduc nyei m'nqorngv.  ",
    "7": "M'jangc dorn maiv horpc zuqc mbiorngz m'nqorngv, weic zuqc m'jangc dorn zuangv Tin-Hungh yaac aengv Tin-Hungh nyei njang-laangc. M'sieqv dorn yaac zoux m'jangc dorn nyei njang-laangc.   ",
    "10": "Hnangv naaic, weic fin-mienh nyei gorn, m'sieqv dorn oix zuqc mbiorngz m'nqorngv, biux mengh hatc maaz nyei jangx-hoc.  ",
    "2": "Yie ceng meih mbuo weic zuqc meih mbuo yiem maanc sic zanc-zanc jangx jienv yie. Yie zorqv yie njaaux nyei diuh diuh leiz jiu bun meih mbuo, meih mbuo yaac ei jienv zoux.  ",
    "1": "Meih mbuo oix zuqc zuotc yie nyei nyungc, hnangv yie zuotc Giduc nyei nyungc nor. ",
    "31": "Se gorngv mbuo zaah ganh nyei hnyouv ndaangc ziouc maiv zuqc Tin-Hungh dingc zuiz.  ",
    "6": "Se gorngv m'sieqv dorn maiv mbiorngz m'nqorngv, gunv binc japv mba'biei aqv. Mv baac m'sieqv dorn japv mba'biei fai teix m'nqorngv se nyaiv haic nyei sic, ninh oix zuqc mbiorngz jienv m'nqorngv.  ",
    "8": "Weic zuqc m'jangc dorn maiv zeiz yiem m'sieqv dorn zeix daaih, mv baac m'sieqv dorn yiem m'jangc dorn zeix daaih.   ",
    "24": "laengz zingh liuz Tin-Hungh, ninh ziouc maeqv nqoi daaih gorngv, “Naaiv yie nyei sin, se weic meih mbuo. Meih mbuo oix zuqc hnangv naaiv zoux weic jangx yie.” ",
    "25": "Nyanc liuz hnaangx, Yesu fih hnangv nyei zorqv norm zaanv daaih yaac gorngv, “Naaiv norm zaanv se longc yie nyei nziaamv liepc jiez nyei siang-ngaengc waac. Meih mbuo haaix zanc hopv naaiv norm zaanv, oix zuqc hopv weic jangx yie.” ",
    "29": "Haaix dauh nyanc fai hopv yaac zieqv maiv duqv Ziouv nyei sin, ninh nyanc yaac hopv bun ninh ganh zuqc dingc zuiz.  ",
    "11": "Mv baac mbuo sienx Ziouv nyei mienh, m'jangc m'sieqv, meih oix zuqc bangc yie, yie oix zuqc bangc meih,  ",
    "32": "Mv baac Ziouv siemv mbuo nyei zuiz, mbuo zuqc mborqv njaaux weic bun mbuo maiv zuqc caux lungh ndiev dingc zuiz. ",
    "16": "Se gorngv maaih mienh oix nzaeng naaiv deix sic, yie kungx oix gorngv, yie mbuo caux Tin-Hungh nyei zuangx jiu-baang maiv longc ganh nyungc leiz aqv. "
  },
  "14": {
    "21": "Ging-Sou fiev jienv gorngv, “Ziouv gorngv, ‘Yie oix longc gorngv ganh nyungc waac nyei mienh, yaac longc ganh fingx mienh nyei nzuih caux naaiv deix baeqc fingx gorngv, mv baac ninh mbuo corc maiv oix muangx yie nyei waac.’+” ",
    "15": "Wuov nyungc, yie oix zuqc hnangv haaix nor zoux? Yie oix longc yie nyei lingh wuonh daux gaux mv baac yie yaac oix longc yie nyei hnyouv daux gaux. Yie oix longc yie nyei lingh wuonh baaux nzung, yaac oix longc yie nyei hnyouv baaux.  ",
    "37": "Haaix dauh funx ganh zoux douc waac mienh, fai maaih Singx Lingh bun daaih nyei zingh nyeic, oix zuqc hiuv dingc yie fiev bun meih mbuo naaiv deix waac se Ziouv nyei lingc.  ",
    "12": "Hnangv naaic, weic zuqc meih mbuo jorm hnyouv oix duqv Singx Lingh nyei zingh nyeic, longc jienv jiex meih mbuo oix zuqc lorz dongh gauh haih ceix jiu-baang wuov nyungc zingh nyeic. ",
    "17": "Maiv gunv meih laengz zingh Tin-Hungh yaac gorngv duqv ndongc haaix longx, naaiv yietc deix yaac maiv ceix wuov dauh. ",
    "30": "Se gorngv zueiz wuov nyei mienh maaih dauh zipv Tin-Hungh laauc yaangh nyei sic oix douc mbuox mienh, gorngv jienv waac wuov dauh oix zuqc dingh njiec.  ",
    "20": "Zuangx gorx-youz aac, meih mbuo hnamv nyei jauv, maiv dungx hnangv fu'jueiv nor hnamv. Zoux waaic sic oix zuqc hnangv gu'nguaaz nor, mv baac meih mbuo hnamv nyei jauv oix zuqc hnangv domh mienh aqv.  ",
    "4": "Gorngv ganh nyungc waac wuov dauh kungx ceix duqv ganh hnangv, mv baac douc Tin-Hungh nyei waac wuov dauh ceix jiu-baang. ",
    "28": "Se gorngv maiv maaih mienh haih faan nor, oix gorngv ganh nyungc waac wuov laanh oix zuqc maiv dungx gorngv aqv. Kungx oix zuqc yiem ganh nyei hnyouv caux ninh ganh gorngv yaac caux Tin-Hungh gorngv.  ",
    "33": "weic zuqc Tin-Hungh maiv zeiz zoux bun mienh lunc, Tin-Hungh bun mienh maaih baengh orn. Hnangv yiem Tin-Hungh nyei norm-norm jiu-baang nor,  ",
    "35": "Se gorngv ninh mbuo oix hiuv haaix nyungc, oix zuqc yiem biauv naaic nqox. Zoux leiz-baaix nyei ziangh hoc m'sieqv dorn gorngv waac se nyaiv haic nyei sic. ",
    "19": "Mv baac jiu-baang gapv zunv nyei ziangh hoc yie oix gorngv biaa joux muangx duqv hiuv nyei waac njaaux mienh, gauh longx gorngv yietc cin yietc waanc joux ganh nyungc waac. ",
    "34": "gapv zunv zoux leiz-baaix nyei ziangh hoc, m'sieqv dorn oix zuqc nzieqc nzingz, weic zuqc m'sieqv dorn maiv maaih leiz gorngv waac. Ninh mbuo horpc zuqc mbuoqc mienh hnangv Leiz-Latc gorngv nor.  ",
    "18": "Yie laengz zingh Tin-Hungh, yie gorngv ganh nyungc waac gauh camv meih mbuo zuangx mienh.  ",
    "22": "Hnangv naaic, gorngv ganh nyungc waac se zoux jangx-hoc bun maiv sienx nyei mienh, maiv zeiz bun sienx nyei mienh. Douc Tin-Hungh nyei waac se zoux jangx-hoc bun sienx nyei mienh, maiv zeiz bun maiv sienx nyei wuov deix. ",
    "23": "Wuov nyungc, se gorngv jiu-baang nyei zuangx mienh gapv zunv nyei ziangh hoc mienh lomh nzoih gorngv ganh nyungc waac, aengx maaih deix maiv hiuv naaiv nyungc waac nyei mienh fai maiv sienx nyei mienh bieqc daaih, ninh mbuo maiv zeiz oix gorngv meih mbuo butv ndin saah?  ",
    "13": "Weic naaiv, haaix dauh gorngv ganh nyungc waac, oix zuqc tov Singx Lingh nyei zingh nyeic haih faan wuov nyungc waac.  ",
    "9": "Meih mbuo fih hnangv nyei. Se gorngv meih mbuo maiv gorngv muangx duqv hiuv nyei waac, haaix dauh haih hiuv duqv meih mbuo gorngv haaix nyungc? Se hnangv gorngv waac bun nziaaux saaux hnangv. ",
    "40": "Mv baac maanc sic oix zuqc zueih yietv zueih nyeic nyei zoux horpc. ",
    "26": "Zuangx gorx-youz aac, yie nyei eix leiz se hnangv naaiv. Meih mbuo gapv zunv zoux leiz-baaix nyei ziangh hoc, gorqv-mienh maaih deix maaih nzung, maaih deix njaaux leiz, maaih deix gorngv Tin-Hungh laauc yaangh nyei sic, maaih deix gorngv ganh nyungc waac, aengx maaih deix faan wuov deix waac. Oix zuqc zoux nyungc-nyungc weic ceix jiu-baang henv jiez daaih.  ",
    "5": "Yie oix meih mbuo mouz laanh haih gorngv ganh nyungc waac. Mv baac yie gauh oix meih mbuo haih douc Tin-Hungh nyei waac. Douc Tin-Hungh nyei waac wuov dauh se gauh longc jienv gorngv ganh nyungc waac wuov dauh, cuotv liuz maaih mienh haih faan wuov deix waac weic ceix zuangx jiu-baang.  ",
    "27": "Se gorngv maaih mienh gorngv ganh nyungc waac, kungx bun i laanh, camv jiex taux buo laanh gorngv. Yaac oix zuqc yietc laanh gorngv liuz yietc laanh cingx daaih gorngv. Aengx oix zuqc maaih dauh faan.  ",
    "38": "Mv baac se gorngv ninh maiv laengz nor, meih mbuo maiv dungx ciepv ninh aqv. ",
    "14": "Se gorngv yie longc ganh nyungc waac daux gaux, naaiv se yie nyei lingh wuonh daux gaux, mv baac guen maiv zuqc yie nyei hnyouv.  ",
    "3": "Mv baac, douc Tin-Hungh nyei waac wuov dauh caux mienh gorngv weic ceix ninh mbuo jiez daaih, kuinx ninh mbuo, yaac orn ninh mbuo nyei hnyouv.  ",
    "7": "Maiv maaih maengc nyei ga'naaiv hnangv hlauv-ndongh nux caux daanh baah haih maaih qiex mbui nyei. Mv baac se gorngv qiex mbui maiv mengh, muangx nyei mienh hnangv haaix nor haih hiuv duqv biomv fai patv haaix nyungc pou?  ",
    "39": "Gorx-youz aac, hnangv naaic, meih mbuo oix zuqc dingc hnyouv oix douc Tin-Hungh nyei waac. Mienh gorngv ganh nyungc waac yaac maiv dungx laanh.  ",
    "36": "Tin-Hungh nyei doz yiem meih mbuo naaic cuotv fai? Kungx zunh taux meih mbuo naaic hnangv fai?  ",
    "10": "Naaiv norm baamh gen maaih ziex! ziex nyungc waac mv baac maiv maaih yietc nyungc waac maiv maaih eix leiz.  ",
    "2": "Haaix dauh gorngv ganh nyungc waac se maiv zeiz caux mienh gorngv, ninh caux Tin-Hungh gorngv, weic zuqc maiv maaih haaix dauh muangx duqv hiuv ninh nyei waac. Ninh longc Singx Lingh nyei qaqv gorngv maiv gaengh mbiaangx yaangh nyei jauv.  ",
    "1": "Da'yietv meih mbuo oix zuqc hnamv mienh. Yaac oix zuqc jorm hnyouv lorz Singx Lingh bun daaih nyei zingh nyeic. Gauh longc jienv jiex, oix zuqc lorz zingh nyeic douc Tin-Hungh nyei waac.  ",
    "31": "Meih mbuo dauh dauh douc Tin-Hungh nyei waac duqv nyei, mv baac oix zuqc yietc laanh gorngv liuz yietc laanh cingx daaih gorngv weic njaaux zuangx mienh ziouc bun ninh mbuo nyei hnyouv maaih qaqv.  ",
    "6": "Zuangx gorx-youz aac, se gorngv yie mingh taux meih mbuo naaic yaac gorngv ganh nyungc waac, naaiv tengx meih mbuo duqv haaix nyungc longx? Maiv tengx yietc nyungc, cuotv liuz yie gorngv Tin-Hungh laauc yaangh nyei sic, fai gorngv joux guai-qaauv waac, fai douc Tin-Hungh nyei waac, fai njaaux yietc nyungc meih mbuo. ",
    "8": "Se gorngv biomv nzatc, qiex yaac maiv mengh, baeng hnangv haaix nor haih hiuv duqv liuc leiz mingh mborqv jaax?  ",
    "24": "Mv baac, se gorngv dauh dauh douc Tin-Hungh nyei waac aengx maaih maiv sienx nyei mienh fai maiv hiuv wuov deix ganh nyungc waac nyei mienh bieqc daaih, ninh haiz nyei yietc zungv ziouc bun ninh hiuv dingc ninh maaih zuiz yaac zuqc dingc zuiz mi'aqv.  ",
    "25": "Ninh yiem hnyouv bingx jienv nyei sic yaac cuotv nzengc daaih aqv, ninh ziouc puoqv njiec ndau baaix Tin-Hungh nyiemc, “Tin-Hungh za'gengh yiem meih mbuo mbu'ndongx aqv.” ",
    "29": "Bun i fai buo laanh douc Tin-Hungh nyei waac, mv baac muangx nyei mienh yaac oix zuqc zaah mangc wuov deix waac.  ",
    "11": "Se gorngv yie maiv mengh baeqc caux yie gorngv waac wuov laanh mienh nyei waac, ninh ziouc hiuv duqv yie caux ninh ganh fingx. Yie yaac hiuv duqv ninh caux yie ganh fingx.  ",
    "32": "Douc Tin-Hungh nyei waac wuov dauh oix zuqc haih gunv ninh ganh duqv daaih nyei zingh nyeic,  ",
    "16": "Se gorngv kungx longc lingh wuonh laengz zingh Tin-Hungh, meih laengz zingh liuz, dongh yiem wuov muangx mv baac maiv hiuv wuov deix waac nyei mienh, hnangv haaix nor haih caux jienv gorngv, “Aamen”? ninh maiv hiuv duqv meih gorngv haaix nyungc.  "
  },
  "3": {
    "21": "Hnangv naaiv, maiv dungx zorqv haaix dauh daaih bungx waac-maux. Maanc muotc benx meih mbuo nyei.  ",
    "15": "Mv baac haaix dauh zoux nyei gong zuqc douz zieqc nzengc nor, wuov dauh nyei zingh nyeic ndortv mi'aqv. Ninh ganh aeqv, duqv njoux, mv baac hnangv yiem douz biaux cuotv daaih nor. ",
    "12": "Yiem naaiv norm gorn-ndoqv maaih deix mienh longc jiem fai nyaanh fai jaaix nyei la'bieiv ceix. Maaih deix longc ndiangx fai miev fai mbiauh nqaauv ceix.  ",
    "17": "Se gorngv haaix dauh zoux waaic Tin-Hungh nyei singx dinc, Tin-Hungh oix mietc wuov dauh, weic zuqc Tin-Hungh nyei singx dinc se cing-nzengc nyei. Meih mbuo yaac zoux ninh nyei singx dinc. ",
    "20": "Aengx maaih joux waac gorngv, “Ziouv hiuv duqv cong-mengh mienh hnamv cuotv nyei sic se maiv lamh longc.” ",
    "4": "Meih mbuo maaih laanh gorngv, “Yie gan Baulo.” Maaih laanh gorngv, “Yie gan Aa^bor^lo.” Naaiv maiv zeiz zoux hnangv guei baamh gen nyei mienh fai? ",
    "19": "Weic zuqc baamh mienh funx cong-mengh nyei, Tin-Hungh buatc se hngongx nyei. Hnangv Ging-Sou fiev jienv gorngv nor, “Tin-Hungh longc cong-mengh mienh nyei cong-mengh zoux koux hlopv ninh mbuo ganh.” ",
    "18": "Haaix dauh maiv dungx nduov ganh. Yiem meih mbuo naaic maaih haaix dauh ziux ih jaax nyei za'eix funx ganh maaih cong-mengh nor, wuov dauh oix zuqc nyiemc ganh hngongx cingx daaih za'gengh haih maaih cong-mengh.  ",
    "22": "Maiv gunv Baulo fai Aa^bor^lo fai Bide fai naaiv norm baamh gen, maiv gunv ziangh fai daic, ih jaax hnoi fai nqa'haav hingv, yietc zungv se meih mbuo nyei.  ",
    "23": "Meih mbuo yaac zoux Giduc nyei. Giduc yaac zoux Tin-Hungh nyei. ",
    "13": "Taux Siemv Zuiz Hnoi, gorqv-mienh zoux nyei gong oix biux mengh cuotv daaih, weic zuqc wuov norm Hnoi douz oix seix dauh dauh nyei gong hnangv haaix nor.  ",
    "9": "Yie mbuo caux Tin-Hungh juangc gong zoux. Meih mbuo se Tin-Hungh nyei liangx-ndeic. Meih mbuo yaac benx Tin-Hungh nyei biauv.  ",
    "5": "Aa^bor^lo zoux haaix nyungc mienh? Baulo zoux haaix nyungc mienh? Yie mbuo kungx zoux Tin-Hungh nyei bou dorh meih mbuo sienx. Ziux Ziouv paaiv nyei gong, gorqv-mienh maaih gorqv-mienh nyei buonc zoux.  ",
    "14": "Se gorngv haaix dauh yiem naaiv norm liepc ziangx nyei gorn-ndoqv ceix jiez daaih nyei, zuqc douz buov yaac maiv zieqc nor, wuov dauh oix duqv zingh nyeic.  ",
    "3": "weic zuqc meih mbuo corc yiem hnangv guei baamh gen nyei mienh yiem nor. Yiem naaic maaih laanh hanc laanh caux fiuv-nzaeng nyei sic. Naaiv bun cing meih mbuo corc guei baamh gen yaac zoux hnangv guei baamh gen nyei mienh zoux nor, maiv zeiz?  ",
    "7": "Zuangx nyim wuov dauh caux fuqv wuom wuov dauh se maiv longc jienv. Longc jienv nyei se Tin-Hungh, weic zuqc Tin-Hungh bun hlo daaih.  ",
    "10": "Ei Tin-Hungh ceix bun yie nyei en, yie zoux maaih buoz-dauh nyei gomv biauv zaangc liepc ziangx gorn-ndoqv. Aengx maaih ganh dauh daaih bangc naaiv norm gorn-ndoqv ceix jiez. Mv baac dauh dauh oix zuqc faix fim mangc gaax, hnangv haaix nor ceix.  ",
    "2": "Wuov zanc, yie oix zuqc longc nyorx uix meih mbuo, maiv haih longc hnaangx, weic zuqc meih mbuo maiv gaengh haih nyanc hnaangx. Taux ih zanc meih mbuo corc nyanc maiv duqv,   ",
    "1": "Zuangx gorx-youz aac, zinh ndaangc yie caux meih mbuo gorngv waac, yie maiv haih hnangv caux maaih Singx Lingh nyei mienh gorngv. Oix zuqc caux meih mbuo gorngv hnangv meih mbuo corc guei baamh gen, ei sienx Giduc meih mbuo se hnangv gu'nguaaz nor.  ",
    "6": "Yie zuangx nyim, Aa^bor^lo fuqv wuom, mv baac Tin-Hungh ganh bun hlo daaih.   ",
    "8": "Zuangx wuov dauh caux fuqv wuom wuov dauh, i dauh zungv fih hnangv nyei. Tin-Hungh oix ei gorqv-mienh zoux nyei gong bun zingh nyeic.  ",
    "11": "Weic zuqc maiv maaih haaix dauh haih liepc ganh norm gorn-ndoqv, cuotv liuz liepc ziangx wuov norm, se Yesu Giduc. ",
    "16": "Meih mbuo maiv hiuv fai? Meih mbuo se Tin-Hungh nyei singx dinc. Tin-Hungh nyei Singx Lingh yaac yiem meih mbuo gu'nyuoz.   "
  },
  "10": {
    "21": "Meih mbuo hopv Ziouv nyei zaanv, maiv haih hopv mienv nyei zaanv. Meih mbuo juangc Ziouv nyei dieh nyanc, maiv haih juangc mienv nyei dieh.  ",
    "15": "Yie funx meih mbuo maaih cong-mengh ziouc caux meih mbuo gorngv. Meih mbuo ganh hnamv mangc gaax yie gorngv nyei waac.  ",
    "12": "Haaix dauh hnamv ganh souv duqv wuonv, oix zuqc faix fim. Nziex haih ndorpc.  ",
    "17": "Weic zuqc maaih nduqc norm njuov hnangv cingx daaih maiv gunv maaih mienh camv, mbuo benx yietc norm sin, weic zuqc mbuo juangc wuov norm njuov nyanc. ",
    "30": "Se gorngv yie laengz zingh liuz Tin-Hungh cingx nyanc, mienh weic haaix diuc daanh yie weic laengz zingh liuz nyanc nyei ga'naaiv? ",
    "20": "Zungv maiv maaih. Yie gorngv nyei se, Janx ziec bun miuc-fangx nyei nyanc hopv se ziec bun mienv hnangv, maiv zeiz ziec bun Tin-Hungh. Yie yaac maiv oix meih mbuo caux mienv juangc jienv maaih meih mbuo nyei buonc.   ",
    "4": "yaac hopv Singx Lingh bun nyei wuom, weic zuqc ninh mbuo hopv gan ninh mbuo mingh wuov norm lengc jeiv nyei la'bieiv liouc cuotv daaih nyei wuom. Wuov norm la'bieiv se Giduc.   ",
    "28": "Mv baac se gorngv maaih dauh mbuox meih, “Naaiv deix nyanc hopv se ziec jiex miuc-fangx nyei,” meih maiv dungx nyanc aqv, weic tengx mbuox meih wuov dauh mienh maiv zuqc yiem hnyouv gamh nziex ninh nyanc dorngc.  ",
    "33": "Oix zuqc hnangv yie nor, zoux haaix nyungc yie zoux weic bun zuangx mienh a'hneiv. Yie maiv douh yie ganh duqv longx, yie zoux bun zuangx mienh duqv longx, weic bun ninh mbuo duqv njoux. ",
    "19": "Wuov nyungc, yie gorngv nyei eix leiz hnangv haaix nor? Ziec bun miuc-fangx nyei ga'naaiv maaih haaix nyungc maaih lamh longc? Miuc-fangx maaih haaix nyungc maaih lamh longc?  ",
    "18": "Hnamv mangc gaax I^saa^laa^en Mienh! Nyanc ziec nyei ga'naaiv wuov deix ziouc caux ziec-dorngh maaih ninh mbuo nyei buonc, maiv zeiz?   ",
    "22": "Mbuo oix zoux bun Ziouv mueic jieqv fai? Mbuo gauh henv ninh fai? ",
    "23": "Maaih deix mienh gorngv, “Mbuo nyungc-nyungc zoux duqv nyei.” Zeiz nyei, mv baac maiv zeiz nyungc-nyungc maaih lamh longc. “Mbuo nyungc-nyungc zoux duqv nyei,” mv baac maiv zeiz nyungc-nyungc haih ceix mbuo.   ",
    "13": "Meih mbuo buangh zuqc nyungc-nyungc seix hnyouv nyei sic se baamh mienh aah loc buangh nyei sic. Mv baac Tin-Hungh kaux duqv wuonv nyei. Ninh maiv bun meih mbuo zuqc seix jiex ndaangc meih mbuo nyei qaqv. Zuqc seix wuov zanc, Tin-Hungh oix bun meih mbuo maaih jauv ciex duqv cuotv ziouc maaih qaqv diev duqv hingh. ",
    "9": "Mbuo maiv dungx seix Ziouv hnangv ninh mbuo maaih deix mienh seix nor, cingx daaih zuqc naang hoic daic.   ",
    "26": "weic zuqc hnangv Ging-Sou gorngv nor, “Ndau-beih caux yiem ndau-beih nyei maanc muotc benx Ziouv nyei.” ",
    "5": "Hnangv haaix yaac baac, naaiv deix mienh gauh camv jiex maiv horpc Tin-Hungh nyei hnyouv. Weic naaiv ninh mbuo nyei sei zuqc guangc yiem buangv deic-bung-huaang. ",
    "27": "Se gorngv maaih dauh maiv sienx nyei mienh cingv meih mbuo mingh nyanc hnaangx, meih mbuo yaac maaih hnyouv mingh nor, gunv nyanc ninh mbenc nyei nyanc hopv. Hnyouv yaac maiv dungx jangx zuqc gamh nziex dorngc ziouc naaic haaix nyungc.  ",
    "14": "Yie hnamv nyei gorx-youz aac, weic naaiv meih mbuo oix zuqc simv nqoi, maiv dungx baaix miuc-fangx.  ",
    "3": "Yietc zungv nyanc Singx Lingh bun nyei hnaangx   ",
    "7": "Maiv dungx baaix miuc-fangx hnangv ninh mbuo maaih deix mienh baaix nor. Ging-Sou fiev jienv gorngv, “Baeqc fingx zueiz jienv nyanc, zueiz jienv hopv, jiez sin daaih yiem wuov saanx.” ",
    "10": "Mbuo maiv dungx la'ngopv hnangv ninh mbuo maaih deix mienh la'ngopv ziouc zuqc mietc maengc wuov dauh fin-mienh mietc mi'aqv. ",
    "2": "Ninh mbuo yietc zungv yiem mbuonx yaac yiem koiv jiex wuom nyei leiz guei Mose.  ",
    "1": "Zuangx gorx-youz aac, yie oix meih mbuo jangx jienv mbuo nyei ong-taaix gan Mose wuov zanc, ninh mbuo yietc zungv yiem wuov dorv mbuonx ga'ndiev, yietc zungv yaac yangh jauv jiex wuov ngaanc ziqc Koiv-Siqv.   ",
    "31": "Weic naaiv, maiv gunv meih mbuo nyanc fai hopv fai zoux haaix nyungc, yietc zungv oix zuqc zoux weic bun mienh taaih Tin-Hungh.  ",
    "6": "Naaiv deix sic yietc zungv zoux nyungc zeiv donv mbuo, maiv bun mbuo maaih hnyouv oix zoux waaic sic hnangv ninh mbuo zoux nor.   ",
    "8": "Mbuo maiv dungx zoux hienx nyei sic hnangv ninh mbuo maaih deix mienh zoux nor, cingx daaih yietc hnoi hnangv maaih i waanc buo cin laanh mienh zuqc daic.   ",
    "24": "Haaix dauh maiv dungx douh ganh duqv longx. Oix zuqc zoux bun ga'nyiec nyei mienh duqv longx. ",
    "25": "Yiem hei maaic nyei nyungc-nyungc orv sueih binc maaiz nyanc. Hnyouv yaac maiv dungx jangx zuqc gamh nziex dorngc ziouc naaic haaix nyungc,  ",
    "29": "Naaiv yie maiv zeiz gorngv meih ganh yiem hnyouv gamh nziex nyanc dorngc, se wuov dauh mienh gamh nziex ninh nyanc dorngc. Wuov nyungc, se gorngv wuov laanh mienh ganh yiem hnyouv haiz ninh nyanc nor, ninh dorngc mi'aqv, fungc bun yie maiv haih sueih binc nyanc?  ",
    "11": "Naaiv deix sic yietc zungv cuotv daaih zoux nyungc zeiv yaac fiev jienv weic donv mbuo, weic zuqc mbuo yiem nyei se gitv-gitv lungh ndiev setv mueiz nyei hnoi-nyieqc. ",
    "32": "Maiv dungx zoux haaix nyungc bun Yiutai Mienh fai Janx fai Tin-Hungh nyei jiu-baang haih baamz zuiz.  ",
    "16": "Mbuo weic wuov norm laengz zingh nyei zaanv laengz zingh Tin-Hungh liuz ziouc hopv, mbuo maaih buonc juangc Giduc nyei nziaamv maiv zeiz? Maeqv nqoi njuov nyanc wuov zanc, mbuo maaih buonc juangc Giduc nyei sin maiv zeiz?   "
  },
  "2": {
    "15": "Maaih Singx Lingh nyei mienh haih samx duqv cuotv maanc sic, mv baac maiv maaih haaix dauh haih samx duqv cuotv ninh.  ",
    "12": "Mbuo maiv zeiz zipv baamh mienh nyei hnyouv. Mbuo zipv nyei se Tin-Hungh paaiv daaih nyei Singx Lingh weic bun mbuo hiuv duqv Tin-Hungh ceix bun nyei nyungc-nyungc. ",
    "13": "Hnangv naaic, naaiv deix sic yie mbuo maiv zeiz longc baamh mienh nyei cong-mengh njaaux nyei waac gorngv. Yie mbuo longc Singx Lingh njaaux nyei waac gorngv mengh Singx Lingh nyei zien leiz bun maaih Singx Lingh nyei mienh muangx.  ",
    "5": "Hnangv naaic, meih mbuo nyei sienx fim maiv zeiz bangc baamh mienh nyei cong-mengh, se bangc Tin-Hungh nyei qaqv. ",
    "11": "Kungx gorqv-mienh ganh nyei hnyouv haih hiuv duqv gorqv-mienh ganh hnamv nyei sic. Fih hnangv nyei, kungx Tin-Hungh nyei Singx Lingh ganh haih hiuv duqv Tin-Hungh hnamv nyei sic.  ",
    "14": "Haaix dauh maiv maaih Singx Lingh maiv haih zipv Tin-Hungh bun daaih nyei zingh nyeic. Naaiv nyungc mienh maiv haih mengh baeqc naaiv deix zingh nyeic, zungv funx se hngongx haic, weic zuqc kungx maaih Singx Lingh dorh nyei mienh cingx daaih haih samx duqv cuotv.  ",
    "3": "Yie taux meih mbuo naaic wuov zanc yie mau haic, gamh nziex haic, sin zinx jienv yiem.   ",
    "10": "Mv baac maiv gaengh mbiaangx yaangh nyei sic, Tin-Hungh longc Singx Lingh bun mbuo hiuv, weic zuqc Singx Lingh zaah toux nyungc-nyungc. Liemh Tin-Hungh ndo jiex nyei za'eix yaac zaah duqv toux.  ",
    "2": "Yie caux meih mbuo yiem wuov zanc, yie dingc hnyouv yie kungx oix gorngv Yesu Giduc yaac gorngv ninh zuqc ding ziepc nzaangc jaax daic nyei sic hnangv. Ganh nyungc yie maiv gorngv aqv.  ",
    "1": "Zuangx gorx-youz aac, zinh ndaangc yie mingh meih mbuo naaic zunh Tin-Hungh gem jienv nyei jauv. Wuov zanc yie maiv zeiz longc kuh muangx nyei waac fai cong-mengh nyei waac gorngv.  ",
    "4": "Yie gorngv nyei waac, zunh nyei doz maiv zeiz longc baamh mienh nyei cong-mengh gorngv waac mbiaangc, mv baac bun cing Singx Lingh maaih domh qaqv.  ",
    "6": "Yie zunh cong-mengh nyei doz-leiz bun ei sienx nyei jauv benx domh mienh wuov deix muangx. Se maiv zeiz ih jaax nyei cong-mengh, yaac maiv zeiz gunv ih jaax nyei baamh gen maaih lingc maaih qaqv wuov deix nyei cong-mengh. Naaiv nyungc maaih lingc maaih qaqv nyei oix baaic nzengc.  ",
    "8": "Gunv ih jaax nyei baamh gen wuov deix mienh maiv maaih yietc dauh mengh baeqc naaiv nyungc cong-mengh. Se gorngv ninh mbuo mengh baeqc nor, ninh mbuo maiv zorqv njang-laangc nyei Ziouv ding ziepc nzaangc jaax.  ",
    "9": "Mv baac hnangv Ging-Sou fiev jienv gorngv. “M'zing maiv buatc jiex, m'normh maiv haiz jiex, maiv maaih haaix dauh hnamv duqv taux nyei sic, Tin-Hungh liuc leiz ziangx bun hnamv ninh wuov deix mienh.” ",
    "7": "Yie mbuo gorngv nyei cong-mengh se maiv gaengh mbiaangx yaangh nyei cong-mengh, dongh Tin-Hungh bingx jienv nyei cong-mengh. Maiv gaengh zeix baamh gen wuov zanc, Tin-Hungh zungv dingc liuz longc naaiv nyungc cong-mengh bun mbuo duqv njang-laangc.  ",
    "16": "Hnangv Ging-Sou gorngv nor, “Haaix dauh haih hiuv duqv Ziouv nyei hnyouv? Haaix dauh haih njaaux ninh?” Mv baac mbuo maaih Giduc nyei hnyouv. "
  },
  "1": {
    "21": "Tin-Hungh longc ninh ganh nyei cong-mengh bun mienh maiv haih kaux ninh mbuo ganh nyei cong-mengh hiuv duqv ninh. Daaux nzuonx, Tin-Hungh a'hneiv longc dongh mienh funx hngongx nyei zunh doz waac, njoux sienx ninh nyei mienh.  ",
    "15": "Hnangv naaic, maiv maaih haaix dauh haih gorngv meih mbuo dengv yie nyei mbuox jiex wuom nyei leiz.  ",
    "12": "Yie nyei eix leiz se gorqv-mienh maaih gorqv-mienh nyei jauv gorngv. Maaih dauh gorngv, “Yie gan Baulo,” maaih dauh gorngv, “Yie gan Aa^bor^lo,” maaih dauh gorngv, “Yie gan Bide,” aengx maaih dauh gorngv, “Yie gan Giduc.” ",
    "17": "Giduc maiv zeiz paaiv yie mingh tengx mienh jiex wuom nyei leiz. Ninh paaiv yie mingh zunh kuv fienx, yaac maiv zeiz longc baamh mienh cong-mengh nyei waac zunh. Nzauh heix naaiv nyungc waac zoux bun Yesu yiem ziepc nzaangc jaax daic nyei qaqv zitc mi'aqv. ",
    "30": "Tin-Hungh bun meih mbuo caux Giduc Yesu juangc maengc ziangh, yaac bun Giduc zoux mbuo nyei cong-mengh. Tin-Hungh longc Giduc bun mbuo caux ninh horpc hnyouv, benx ninh nyei cing-nzengc mienh, zuoqc mbuo nzuonx, leih ndutv zuiz.  ",
    "20": "Wuov nyungc, ih jaax nyei cong-mengh mienh, hoqc hlang nyei mienh, caux nzuih mbiaangc nyei mienh hnangv haaix nor? Tin-Hungh zoux bun naaiv baamh gen nyei cong-mengh hngongx mi'aqv. ",
    "4": "Yie zanc-zanc weic meih mbuo laengz zingh Tin-Hungh weic zuqc Tin-Hungh longc Giduc Yesu ceix en bun meih mbuo.  ",
    "28": "Baamh mienh funx haac dangv nyei, mangc piex nyei, maiv lamh longc nyei, Tin-Hungh ginv daaih weic mietc dongh baamh mienh funx longc jienv nyei.  ",
    "19": "Weic zuqc Ging-Sou fiev jienv gorngv, “Yie oix mietc cong-mengh mienh nyei cong-mengh. Mienh guai mienh nyei za'eix yie yaac oix bun ndortv.” ",
    "18": "Giduc yiem ziepc nzaangc jaax daic wuov nyungc doz-leiz, weic oix zuqc mietc nyei mienh se hngongx haic. Mv baac weic mbuo duqv njoux nyei mienh se Tin-Hungh nyei qaqv.  ",
    "22": "Yiutai Mienh tov jangx-hoc, Janx-Gikc yaac lorz cong-mengh.  ",
    "23": "Mv baac yie mbuo zunh Giduc zuqc ding ziepc nzaangc jaax daic nyei jauv. Yiutai Mienh youc nqemh ziqc zuiz ninh mbuo. Janx yaac funx hngongx,  ",
    "13": "Giduc bun nqoi zoux ziex guanh fai? Baulo weic meih mbuo zuqc ding ziepc nzaangc jaax fai? Meih mbuo dengv Baulo nyei mbuox jiex wuom nyei leiz fai? ",
    "9": "Tin-Hungh se kaux duqv wuonv nyei. Ninh heuc meih mbuo daaih caux ninh nyei dorn, mbuo nyei Ziouv Yesu Giduc, maaih jiu tong. ",
    "26": "Gorx-youz aac, hnamv mangc gaax! Tin-Hungh heuc meih mbuo daaih wuov zanc, ei baamh mienh buatc, cong-mengh nyei mienh maiv maaih camv. Maaih hatc maaz nyei mienh caux zaangc dangv nyei mienh yaac maiv maaih camv.  ",
    "5": "Weic zuqc meih mbuo caux Yesu juangc maengc ziangh meih mbuo nyungc-nyungc maaih nzoih, yiem meih mbuo gorngv nyei yietc zungv waac caux meih mbuo maaih nyei yietc zungv wuonh zaang.  ",
    "27": "Mv baac baamh mienh funx hngongx nyei, Tin-Hungh ginv daaih weic bun cong-mengh nyei mienh nyaiv. Baamh mienh funx mau nyei, Tin-Hungh yaac ginv daaih weic bun henv wuov deix nyaiv.  ",
    "14": "Yie laengz zingh Tin-Hungh, cuotv liuz Kaa^litv^batc caux Gaai^atc, yie maiv tengx meih mbuo haaix dauh jiex wuom nyei leiz.   ",
    "3": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "7": "Weic naaiv, meih mbuo zuov jienv Ziouv Yesu Giduc hinc cuotv wuov zanc, meih mbuo maiv caa Singx Lingh ceix bun nyei yietc nyungc zingh nyeic.  ",
    "10": "Zuangx gorx-youz aac, yie dengv mbuo Ziouv Yesu Giduc nyei mbuox tov meih mbuo oix zuqc dongh joux waac gorngv. Maiv dungx bun nqoi zoux ziex guanh. Oix zuqc horpc fim dongh eix, dongh diuc hnyouv.  ",
    "2": "fiev naaiv zeiv fienx bun yiem Ko^lin^to Zingh, Tin-Hungh nyei jiu-baang, dongh caux Giduc Yesu juangc maengc ziangh ziouc benx ninh nyei mienh yaac duqv Tin-Hungh heuc daaih zoux cing-nzengc mienh wuov deix. Naaiv zeiv fienx yaac fiev bun yiem norm-norm dorngx heuc jienv mbuo Ziouv Yesu Giduc nyei mbuox wuov deix. Yesu zoux ninh mbuo nyei Ziouv yaac zoux mbuo nyei Ziouv.   ",
    "1": "Yie, Baulo, dongh Tin-Hungh ei ninh nyei eix paaiv daaih zoux ninh nyei gong-zoh, caux jienv mbuo nyei gorx-youz, So^saa^te^netv,  ",
    "31": "Hnangv naaic, se hnangv Ging-Sou fiev jienv gorngv, “Haaix dauh oix bungx waac-maux, oix zuqc bungx waac-maux gorngv Ziouv zoux nyei sic.” ",
    "6": "Yie mbuo tengx Giduc zoux zorng-zengx wuov deix waac liepc wuonv yiem meih mbuo nyei hnyouv.  ",
    "8": "Tin-Hungh yaac oix bun meih mbuo sienx duqv wuonv taux setv mueiz. Ziouv Yesu Giduc aengx daaih nyei hnoi meih mbuo ziouc maiv maaih dorngx zuqc daanh.  ",
    "24": "mv baac weic Tin-Hungh ginv daaih nyei mienh, maiv gunv Yiutai Mienh fai Janx, mbuo hiuv duqv Giduc se Tin-Hungh nyei domh qaqv yaac dongh Tin-Hungh nyei cong-mengh.  ",
    "25": "Weic zuqc Tin-Hungh hngongx nyei sic, zungv gauh guai baamh mienh nyei cong-mengh. Tin-Hungh mau nyei dorngx, corc gauh henv baamh mienh nyei qaqv. ",
    "29": "Hnangv naaic, maiv maaih haaix dauh yiem Tin-Hungh nyei nza'hmien haih bungx waac-maux.  ",
    "11": "Gorx-youz aac, maaih deix Kaa^lo^e nyei biauv zong mienh mbuox yie, yiem meih mbuo naaic maaih fiuv-nzaeng nyei sic.  ",
    "16": "(Oh, zeiz nyei, yie yaac tengx Saa^te^faa^natv caux ninh nyei biauv zong mienh jiex wuom nyei leiz. Cuotv liuz naaiv deix yie jangx maiv duqv yie tengx haaix dauh.)   "
  },
  "4": {
    "21": "Meih mbuo oix yie hnangv haaix nor zoux? Oix yie dorh jienv biaav-bin daaih fai oix yie maaih hnyouv hnamv mienh, suonc zingh suonc eix nyei daaih fai? ",
    "15": "Maiv gunv maaih yietc waanc dauh fin-saeng dorh meih mbuo gan Giduc, meih mbuo kungx maaih nduqc dauh die hnangv. Meih mbuo caux Giduc Yesu juangc maengc ziangh, yie ziouc duqv benx meih mbuo nyei die, weic zuqc yie dorh kuv fienx daaih mbuox meih mbuo.  ",
    "18": "Yiem meih mbuo naaic maaih deix laaic yie maiv haih taux meih mbuo naaic ziouc zoux maux.  ",
    "12": "Yie mbuo longc ganh nyei buoz zoux gong kouv weic yungz ganh nyei maengc. Zuqc mienh zioux, yie mbuo buang waac ninh mbuo. Zuqc mienh zoux doqc, yie mbuo diev jienv.  ",
    "13": "Zuqc mienh gorngv waac-huv, yie mbuo gorngv longx bun ninh mbuo. Taux ih zanc yie mbuo zoux baamh mienh nyei la'fapv-zaa, yaac zoux baamh gen nyei ga'naaiv-dienh. ",
    "19": "Mv baac se gorngv ei Ziouv nyei eix, maiv lauh yie taux meih mbuo naaic aqv. Taux wuov zanc yie ziouc duqv buatc wuov deix zoux maux nyei mienh, mangc gaax ninh mbuo nyei qaqv hnangv haaix nor, maiv zeiz kungx muangx ninh mbuo gorngv nyei waac.  ",
    "5": "Hnangv naaic, siemv nyei ziangh hoc maiv gaengh taux, maiv dungx dingc haaix dauh nyei zuiz. Oix zuqc zuov Ziouv aengx daaih wuov zanc, ninh cingx daaih siemv dingc. Ninh oix zorqv bingx jienv yiem hmuangx gu'nyuoz nyei sic cuotv daaih yiem njang. Mienh yiem hnyouv hnamv nyei sic ninh yaac oix bun cuotv nzengc daaih. Taux wuov zanc ei Tin-Hungh buatc gorqv-mienh puix duqv ceng, Tin-Hungh ziouc ceng aqv. ",
    "20": "Weic zuqc Tin-Hungh zoux Ziouv gunv mienh bun cing yiem mienh maaih Singx Lingh nyei qaqv, maiv zeiz yiem mienh gorngv nyei waac.  ",
    "11": "Taux ih zanc yie mbuo hnyouv sie, jaang nqaatv. Yie mbuo zuqv lui-houx-huv. Yie mbuo zuqc mienh mborqv yaac maiv maaih dingh zepv dorngx.  ",
    "14": "Yie fiev naaiv deix waac maiv zeiz weic bun meih mbuo nyaiv. Meih mbuo se hnangv zoux yie ganh nyei fu'jueiv nor. Yie ziouc fiev fienx kuinx meih mbuo.  ",
    "3": "Weic yie nor, meih mbuo fai haaix dauh longc haaix nyungc baamh mienh nyei leiz siemv yie, yie funx se faix-fiuv nyei sic. Liemh yie ganh yaac maiv siemv yie ganh aqv.  ",
    "10": "Weic Giduc yie mbuo zoux mienh hngongx mienh, mv baac meih mbuo caux Giduc juangc maengc ziangh ziouc maaih cong-mengh aqv orqc? Yie mbuo mau mv baac meih mbuo henv orqc? Yie mbuo zuqc mienh mangc piex mv baac mienh taaih meih mbuo orqc?  ",
    "2": "Zoux naaiv nyungc bou gauh longc jienv jiex se oix zuqc ziepc zuoqv nyei zoux.  ",
    "1": "Hnangv naaic, meih mbuo horpc zuqc funx yie mbuo zoux Giduc nyei bou, yaac duqv ziux goux Tin-Hungh gem jienv nyei zien leiz.  ",
    "4": "Ei yie ganh nyei hnyouv haiz, yie maiv maaih dorngc nyei dorngx, mv baac naaiv maiv zeiz bun cing yie maiv dorngc. Kungx Ziouv ganh haih dingc yie dorngc fai maiv dorngc.  ",
    "6": "Gorx-youz aac, gorngv liuz naaiv deix yietc zungv sic, yie zorqv daaih beiv yie ganh caux Aa^bor^lo weic zoux nyungc zeiv bun meih mbuo hiuv duqv, maiv dungx jiex ndaangc Ging-Sou nyei waac. Hnangv naaic, meih mbuo ziouc maiv zoux maux, taaih naaiv dauh, mangc piex wuov dauh.  ",
    "8": "Meih mbuo nyungc-nyungc maaih nzoih nzengc aqv orqc? Meih mbuo butv zoih nzengc aqv orqc? Meih mbuo ganh duqv zoux hungh hnangv aqv orqc? Yie mbuo maiv duqv zoux. Feix duqv meih mbuo za'gengh zoux hungh, yie mbuo ziouc duqv caux jienv meih mbuo zoux.  ",
    "9": "Yie hnamv daaih Tin-Hungh bun yie mbuo gong-zoh yiem nqa'haav jiex, hnangv zuqc dingc zuiz dorng zuangx daix daic nyei mienh nor, weic bun yietc zungv fin-mienh caux baamh mienh mangc a'nziaauc.  ",
    "7": "Haaix dauh bun meih zoux gauh hlo ganh dauh? Meih maaih haaix nyungc maiv zeiz meih zipv daaih? Wuov nyungc, se gorngv meih zipv daaih, meih weic haaix diuc bungx waac-maux hnangv maiv zeiz zipv daaih nor? ",
    "17": "Weic naaiv yie paaiv Ti^mo^tai mingh meih mbuo naaic. Ninh se hnangv zoux yie nyei dorn-hnamv yaac kaux Ziouv zoux ziepc zuoqv nyei mienh. Ninh oix tengx meih mbuo jangx yie caux Giduc Yesu juangc maengc ziangh zoux nyei jauv, se hnangv yie yiem norm-norm dorngx nyei jiu-baang njaaux nor. ",
    "16": "Hnangv naaic, yie tov meih mbuo zuotc yie nyei nyungc zeiv zoux.   "
  },
  "6": {
    "15": "Meih mbuo maiv hiuv fai? Meih mbuo nyei sin se Giduc nyei sin nyei yietc nyungc. Hnangv naaic, yie oix zuqc dorh Giduc nyei sin mingh benx maaic buonv-sin nyei m'sieqv dorn nyei sin nyei yietc nyungc fai? Zungv maiv zeiz!  ",
    "18": "Oix zuqc simv nqoi hienx nyei jauv. Mienh baamz nyei haaix nyungc zuiz se hoic maiv zuqc sin. Mv baac zoux hienx nyei sic se hoic ganh nyei sin.  ",
    "12": "Maaih mienh oix gorngv, “Haaix nyungc yie maaih leiz zoux duqv nyei.” Zeiz nyei, mv baac maiv zeiz nyungc-nyungc maaih lamh longc. Yie haih gorngv, “Haaix nyungc yie maaih leiz zoux duqv nyei,” mv baac yie maiv bun haaix nyungc hoic yie zoux nouh.   ",
    "13": "Aengx maaih mienh oix gorngv, “Nyanc hopv se weic ga'sie, ga'sie se weic nyanc hopv.” Zeiz nyei, mv baac i nyungc zungv Tin-Hungh oix mietc nzengc. Mienh nyei sin se maiv zeiz weic buangh liouh nyei jauv, se weic fu-sux Ziouv. Ziouv yaac goux mbuo nyei sin.  ",
    "19": "Meih mbuo maiv hiuv fai? Meih mbuo nyei sin se Singx Lingh nyei dinc. Tin-Hungh bun daaih nyei Singx Lingh yiem meih mbuo gu'nyuoz. Meih mbuo nyei sin se maiv zeiz meih mbuo ganh nyei, se Tin-Hungh nyei,   ",
    "5": "Yie hnangv naaiv fiev weic bun meih mbuo nyaiv. Meih mbuo maiv maaih yietc dauh cong-mengh mienh haih tengx gorx-youz dunx sic fai?  ",
    "20": "weic zuqc Tin-Hungh maaiz meih mbuo jaaix haic. Hnangv naaic, meih mbuo oix zuqc longc meih mbuo nyei sin taaih Tin-Hungh. ",
    "11": "Zinh ndaangc meih mbuo yaac maaih deix zoux naaiv nyungc mienh. Mv baac ih zanc meih mbuo kaux Ziouv Yesu Giduc caux mbuo nyei Tin-Hungh nyei Singx Lingh ziouc duqv nzaaux nzengc meih mbuo nyei zuiz, bun meih mbuo benx Tin-Hungh nyei cing-nzengc mienh, yaac duqv caux Tin-Hungh horpc hnyouv daaih. ",
    "14": "Tin-Hungh bun Ziouv nangh daaih. Tin-Hungh yaac oix longc ninh nyei qaqv bun mbuo aengx nangh daaih fih hnangv nyei. ",
    "3": "Meih mbuo maiv hiuv duqv yie mbuo oix zuqc siemv fin-mienh fai? Hnangv naaic, mbuo yietc zei oix zuqc haih siemv seix zaangc nyei sic.  ",
    "10": "luv mienh, mauv ga'naaiv, hopv diuv nquin, gorngv doqc mienh fai zoux zaqc, naaiv nyungc mienh maiv duqv yiem Tin-Hungh nyei guoqv.  ",
    "2": "Meih mbuo maiv hiuv duqv Tin-Hungh nyei mienh oix siemv baamh gen fai? Wuov nyungc, se gorngv meih mbuo oix zuqc siemv baamh gen, faix-fiuv sic meih mbuo maiv haih siemv fai?  ",
    "1": "Se gorngv yiem meih mbuo mbu'ndongx maaih dauh caux ganh dauh maaih sic, ninh fungc gaamv mingh lorz maiv sienx Tin-Hungh nyei dunx sic mienh, maiv lorz Tin-Hungh nyei mienh mbenc?  ",
    "4": "Wuov nyungc, se gorngv meih mbuo maaih sic, meih mbuo weic haaix diuc dorh mingh bun yiem jiu-baang maiv nangc maaih mengh dauh nyei mienh mbenc?  ",
    "6": "Gorx-youz maaih laanh gox laanh nyei sic youc oix zuqc mingh bun maiv sienx nyei mienh mbenc fai? ",
    "8": "Daaux nzuonx, meih mbuo laanh zoux dorngc laanh, laanh kuei laanh, liemh zoux bun ganh nyei gorx-youz. ",
    "9": "Meih mbuo maiv hiuv fai? Zoux waaic sic nyei mienh maiv duqv yiem  Tin-Hungh nyei guoqv. Maiv dungx nduov ganh oc. Da'faanh zoux maiv luonx horngc nyei sic, baaix miuc-fangx, hienx auv hienx nqox, m'jangc dorn maaic sin, m'jangc hienx m'jangc, m'sieqv hienx m'sieqv,  ",
    "7": "Meih mbuo maaih laanh gox laanh nyei sic zungv bun cing meih mbuo dorngc aqv. Mienh zoux dorngc meih, meih diev jienv se gauh longx maiv zeiz? Nyiemc kuei yaac gauh longx maiv zeiz?  ",
    "17": "Mv baac haaix dauh caux Ziouv gapv jienv, wuov dauh ziouc caux Ziouv benx yietc diuc hnyouv aqv.  ",
    "16": "Meih mbuo maiv hiuv fai? Mienh hienx maaic buonv-sin nyei m'sieqv dorn ziouc caux wuov dauh benx yietc norm sin, weic zuqc Ging-Sou gorngv, “Ninh mbuo i dauh ziouc benx yietc norm sin mi'aqv.” "
  },
  "8": {
    "12": "Meih hnangv naaic zoux, meih zoux dorngc meih nyei gorx-youz, weic zuqc ninh hnyouv faix, meih yaac hoic ninh zoux dorngc. Naaiv yaac zoux dorngc Giduc.  ",
    "13": "Wuov nyungc, se gorngv nyanc hopv haih nduov yie nyei gorx-youz baamz zuiz, yie ziouc yietc liuz maiv nyanc orv aqv. Nzauh heix nduov yie nyei gorx-youz baamz zuiz. ",
    "5": "Maiv gunv yiem lungh yiem ndau, maaih dongh mienh heuc “zienh” (yaac za'gengh maaih “zienh” camv, maaih “ziouv” camv),  ",
    "11": "Giduc weic naaiv dauh sienx maiv henv nyei gorx-youz daic, mv baac wuov dauh gorx-youz laaix meih “maaih wuonh zaang” zuqc mietc.  ",
    "3": "Mv baac haaix dauh hnamv Tin-Hungh, Tin-Hungh ziouc hiuv duqv wuov dauh aqv. ",
    "10": "Se gorngv maaih dauh hnyouv faix nyei mienh buatc meih, dongh maaih wuonh zaang nyei mienh, yiem miuc-biauv nyanc nor, naaiv maiv zeiz nduov ninh oix caux jienv nyanc ziec bun miuc-fangx nyei nyanc hopv fai?  ",
    "2": "Se gorngv maaih haaix dauh hnamv daaih ninh hiuv duqv yietc nyungc, ziux ninh horpc zuqc hiuv nyei ninh corc maiv gaengh hiuv.  ",
    "1": "Ih zanc gorngv taux ziec bun miuc-fangx nyei nyanc hopv. Mbuo yietc zungv hiuv duqv, “Mbuo dauh dauh maaih wuonh zaang.” Mv baac maaih wuonh zaang se bun mienh zoux maux, ceng-hlo. Laanh hnamv laanh se ceix mienh jiez daaih.  ",
    "4": "Wuov nyungc, gorngv nyanc ziec bun miuc-fangx nyei nyanc hopv, mbuo hiuv duqv miuc-fangx maiv biux mengh haaix nyungc zien nyei ga'naaiv. Mbuo yaac hiuv duqv kungx maaih nduqc dauh Tin-Hungh hnangv.  ",
    "6": "mv baac weic mbuo nor, kungx maaih nduqc dauh Tin-Hungh hnangv, se Zaangc Diex, dongh zeix maanc muotc wuov dauh. Mbuo yaac weic ninh yiem. Yaac kungx maaih nduqc dauh Ziouv hnangv, se Yesu Giduc. Tin-Hungh longc Yesu zeix maanc muotc. Mbuo yaac bangc ninh yiem. ",
    "8": "Nyanc hopv nyei ga'naaiv maiv haih bun Tin-Hungh gauh a'hneiv mbuo. Maiv nyanc, mbuo maiv zeiz gauh waaic. Nyanc liuz, mbuo yaac maiv zeiz gauh longx. ",
    "9": "Mv baac, oix zuqc faix fim oc. Meih mbuo hiuv duqv sueih binc nyanc haaix nyungc yaac duqv, mv baac maiv dungx laaix naaiv diuc jauv bun sienx maiv henv nyei mienh baamz zuiz.   ",
    "7": "Mv baac maiv zeiz dauh dauh mienh bieqc hnyouv. Maaih deix mienh zinh ndaangc baaix guenx miuc-fangx. Taux ih zanc ninh mbuo nyanc ziec bun miuc-fangx nyei ga'naaiv, ninh mbuo hnyouv faix. Kungx jangx zuqc ninh mbuo nyanc miuc-fangx nyei ga'naaiv, ziouc haiz maaih uix aqv.  "
  },
  "9": {
    "21": "Fih hnangv nyei, yie caux maiv longc Yiutai Mienh nyei leiz-latc wuov deix Janx yiem, yie ziouc yiem hnangv wuov deix Janx yiem nor, weic duqv Janx sienx Yesu. Yie maiv zeiz gorngv yie maiv ei Tin-Hungh nyei leiz-latc zoux, mv baac yie yiem Giduc nyei leiz-latc ga'ndiev.  ",
    "15": "Mv baac naaiv deix leiz yie maiv gaengh longc jiex yietc nzunc. Ih zanc yie fiev naaiv deix waac yaac maiv zeiz oix tov haaix nyungc longc. Yie daic gauh longx weic zuqc maiv oix haaix dauh zorqv yie bungx nyei waac-maux tiuv benx henh waac.  ",
    "12": "Se gorngv ganh deix mienh maaih leiz heuc meih mbuo juang ninh mbuo, yie mbuo maiv zeiz gauh maaih leiz heuc meih mbuo juang yie mbuo fai? Mv baac naaiv nyungc leiz yie mbuo maiv longc jiex yietc nzunc. Daaux nzuonx yie mbuo siouc nyungc-nyungc kouv weic maiv bun haaix nyungc laanh Giduc nyei kuv fienx.  ",
    "17": "Se gorngv yie ganh liepc hnyouv zunh kuv fienx, yie ziouc funx duqv gong-zinh. Mv baac se gorngv maiv zeiz yie ganh liepc hnyouv zoux, se Tin-Hungh paaiv yie zoux,  ",
    "20": "Yie caux Yiutai Mienh yiem, yie ziouc zoux hnangv Yiutai Mienh, weic duqv Yiutai Mienh sienx. Maiv gunv yie maiv zeiz yiem leiz-latc ga'ndiev, yie caux yiem leiz-latc ga'ndiev nyei mienh yiem. Yie zoux hnangv ninh mbuo zoux, weic duqv yiem leiz-latc ga'ndiev nyei mienh sienx.  ",
    "4": "Zoux gong-zoh, yie maiv zeiz maaih leiz duqv nyanc duqv hopv fai?  ",
    "19": "Yie maiv zoux haaix dauh nyei nouh gauv. Mv baac yie nyunc zoux zuangx mienh nyei nouh, weic duqv mienh camv daaih sienx Yesu.  ",
    "18": "yie ziouc duqv haaix nyungc fin-kouv? Dongh naaiv aqv. Yie zunh kuv fienx yaac maiv zuqc heuc mienh cuotv fin-kouv. Weic zunh kuv fienx maaih leiz duqv haaix nyungc yie yaac maiv tengx mienh tov. ",
    "22": "Yie caux sienx maiv henv nyei mienh yiem, yie ziouc zoux hnangv sienx maiv henv nyei mienh, weic tengx ninh mbuo sienx gauh henv. Yie zoux puix nyungc-nyungc mienh yaac longc nyungc-nyungc za'eix weic bun deix wuov deix mienh duqv njoux. ",
    "23": "Yie hnangv naaiv nor zoux nyei yietc zungv se weic kuv fienx, yie cingx daaih duqv buonc kuv fienx nyei fuqv.  ",
    "13": "Meih mbuo maiv hiuv duqv fai? Yiem zaangc Tin-Hungh nyei biauv zoux gong nyei mienh duqv wuov norm biauv nyei nyanc hopv. Yiem ziec-dorngh longc saeng-kuv ziec bun Tin-Hungh wuov deix sai mienh yaac duqv buonc wuov deix orv.   ",
    "9": "Mose nyei Leiz fiev jienv gorngv, “Ngongh linc mbiauh nyei ziangh hoc maiv dungx dou ngongh nyei nzuih baengx.” Hnangv naaic, Tin-Hungh kungx nzauh ngongh fai?  ",
    "26": "Weic naaiv yie tiux mingh maiv zeiz hnangv maiv maaih dingc ziangx nyei dorngx. Yie hnangv mborqv jaax, mv baac maiv zeiz hnangv mienh la'guaih longc buoz-juonh mborqv nziaaux.  ",
    "5": "Yie maiv zeiz maaih leiz longc sienx Yesu nyei mienh zoux auv, yaac hnangv wuov deix gong-zoh caux Ziouv nyei youz mbuo caux Bide dorh auv gan jienv mingh fai?  ",
    "27": "Yie hoqc yie ganh nyei sin henv, bun ganh haih gunv duqv hingh ganh. Nzauh heix heuc mienh saaix tiux, nqa'haav yie ganh zuqc nqemh. ",
    "14": "Fih hnangv nyei, Ziouv yaac paaiv da'faanh zunh kuv fienx nyei mienh oix zuqc kaux kuv fienx yungz maengc. ",
    "3": "Se gorngv mienh zaah naaic yie, yie hnangv naaiv nor dau ninh mbuo.  ",
    "7": "Maaih haaix dauh zoux baeng oix zuqc cuotv ganh nyei bienh fuix? Maaih haaix dauh zoux huingx zuangx a'ngunc biouv yaac maiv duqv ninh ganh nyei biouv nyanc? Maaih haaix dauh yungz ba'gi yungh yaac maiv duqv hopv ninh ganh nyei yungh nyorx? ",
    "10": "Tin-Hungh gorngv naaiv deix waac, ninh maiv zeiz weic mbuo gorngv fai? Zeiz nyei. Naaiv se fiev jienv weic tengx mbuo. Laih lingh nyei mienh caux mborqv mbiauh nyei mienh maaih lamh hnamv oix duqv ninh mbuo zoux nyei buonc.  ",
    "2": "Maiv gunv mienh maiv laengz yie zoux gong-zoh, meih mbuo ndongc haaix yaac laengz aqv. Weic zuqc meih mbuo caux Ziouv Yesu juangc maengc ziangh, se zoux zorng-zengx bun cing yie za'gengh zoux gong-zoh. ",
    "1": "Yie maiv zeiz bungx nqoi nyei mienh fai? Yie maiv zeiz zoux gong-zoh fai? Yie maiv buatc jiex mbuo nyei Ziouv Yesu fai? Yie tengx Ziouv zoux gong meih mbuo cingx daaih sienx maiv zeiz?  ",
    "6": "Kungx maaih Mbaa^naa^mbatc caux yie oix zuqc zoux gong douc maengc hnangv fai?  ",
    "8": "Yie hnangv naaiv gorngv se maiv zeiz kungx ei baamh mienh nyei za'eix. Leiz-Latc yaac fih hnangv nyei gorngv maiv zeiz?  ",
    "24": "Meih mbuo hiuv nyei, saaix tiux nyei mienh yietc zungv tiux mv baac maaih nduqc dauh hnangv duqv zingh nyeic. Hnangv naaic, oix zuqc njiec qaqv tiux taux duqv zingh nyeic.  ",
    "25": "Ndouv saaix nyei mienh dauh dauh oix zuqc gunv ganh, hoqc ganh nyei sin henv, weic duqv norm ningv. Ningv yaac haih waaic nyei. Mv baac yie mbuo zoux weic duqv yietc liuz maiv haih waaic nyei ningv.  ",
    "11": "Yie mbuo zunh kuv fienx hnangv zuangx Singx Lingh nyei nyim yiem meih mbuo nyei hnyouv nor. Wuov nyungc, yie mbuo yiem meih mbuo naaic siou yie mbuo qiemx longc nyei ga'naaiv, meih mbuo funx camv haic fai?   ",
    "16": "Yie zunh kuv fienx mv baac naaiv maiv zeiz bun yie maaih gorn-baengx bungx waac-maux. Yie feix-nyungc zungv oix zuqc zunh kuv fienx. Se gorngv maiv zunh nor, yie zungv oix zuqc kouv aqv.  "
  },
  "7": {
    "21": "Tin-Hungh heuc meih sienx wuov zanc, meih zoux nouh nyei fai? Maiv dungx nzauh, mv baac maaih qangx duqv zoux bungx nqoi nyei mienh, gunv zoux aqv.  ",
    "15": "Maiv gunv auv fai nqox, se gorngv maiv sienx Yesu wuov dauh oix leih sienx nyei wuov dauh, sueih ninh mingh aqv. Buangh zuqc naaiv nyungc sic nor aeqv, sienx Yesu wuov dauh auv fai nqox ziouc maiv zuqc aapv ganh diev jienv yiem, weic zuqc Tin-Hungh heuc mbuo baengh orn nyei yiem.  ",
    "37": "Mv baac se gorngv haaix dauh m'jangc dorn liepc dingc hnyouv, yaac maiv maaih haaix nyungc aapv ninh, ganh yaac haih gunv duqv ganh, ninh yaac dingc maiv longc ninh gorngv ziangh wuov dauh sieqv, naaiv dauh yaac zoux duqv horpc nyei.  ",
    "12": "Dongh yie corc maiv gaengh gorngv wuov deix mienh, yie mbuox meih mbuo, (naaiv yie ganh gorngv, maiv zeiz Ziouv gorngv). Se gorngv maaih dauh Giduc Mienh, ninh nyei auv yaac maiv sienx mv baac auv laengz caux ninh yiem, ninh maiv dungx leih ninh nyei auv.  ",
    "17": "Hnangv haaix yaac baac, Ziux Ziouv paaiv bun gorqv-mienh hnangv haaix nor yiem, Tin-Hungh heuc gorqv-mienh daaih wuov zanc, gorqv-mienh yaac oix zuqc hnangv wuov nor yiem. Naaiv diuh leiz yie yiem norm-norm jiu-baang njaaux mienh ei jienv zoux.  ",
    "30": "Nyiemv nyei mienh oix zuqc yiem hnangv maiv nzauh. Njien-youh nyei mienh oix zuqc hnangv maiv njien-youh nor. Maaiz ga'naaiv nyei mienh oix zuqc hnangv ninh mbuo maiv zeiz zoux wuov deix ga'naaiv nyei ziouv,  ",
    "20": "Tin-Hungh heuc sienx wuov zanc, mouz laanh mienh hnangv haaix nor yiem, ziouc oix zuqc hnangv wuov nor yiem.  ",
    "4": "Weic zuqc auv ganh maiv maaih leiz gunv ganh nyei sin, se ninh nyei nqox gunv. Fih hnangv nyei, nqox ganh yaac maiv maaih leiz gunv ganh nyei sin, se ninh nyei auv gunv.  ",
    "28": "Mv baac meih longc auv nor, meih maiv zeiz baamz zuiz. Sieqv-dorn longc nqox, ninh yaac maiv zeiz baamz zuiz. Mv baac yie oix tengx meih mbuo simv ndutv zoux auv zoux nqox nyei kouv naanc. ",
    "33": "Mv baac maaih jaa nyei mienh kungx jangx zuqc seix zaangc nyei jauv, hnangv haaix nor haih zoux duqv horpc auv nyei hnyouv.  ",
    "35": "Yie hnangv naaiv gorngv se weic tengx meih mbuo, maiv zeiz weic haangh meih mbuo. Yie oix meih mbuo zoux longx, zoux horpc, longc nzengc hnyouv fu-sux Ziouv.   ",
    "19": "Jiex gaatv nyei leiz fai maiv jiex se maiv longc jienv. Longc jienv jiex se oix zuqc ei Tin-Hungh nyei leiz-latc zoux.  ",
    "34": "Ninh ziouc maaih i diuc jauv baeng jienv ninh nyei hnyouv aqv. Maiv maaih jaa nyei m'sieqv dorn fai sieqv-dorn kungx jangx zuqc Ziouv nyei gong, weic zuqc ninh oix liemh sin liemh hnyouv benx nzengc Tin-Hungh nyei. Mv baac zoux auv nyei m'sieqv dorn jangx zuqc seix zaangc nyei jauv, hnangv haaix nor haih zoux duqv horpc nqox. ",
    "18": "Tin-Hungh heuc mienh daaih sienx wuov zanc, haaix dauh jiex gaatv nyei leiz, ninh maiv zuqc hnamv zorc hnangv loz nor. Maiv gaengh jiex gaatv nyei leiz wuov deix, yaac maiv zuqc jiex wuov nyungc leiz aqv.  ",
    "22": "Haaix dauh zoux jienv nouh wuov zanc, Ziouv heuc ninh daaih sienx, wuov dauh ziouc benx Ziouv bungx nqoi nyei mienh. Haaix dauh zoux bungx nqoi nyei mienh, Ziouv heuc ninh daaih sienx, wuov dauh yaac zoux Giduc nyei nouh.  ",
    "23": "Tin-Hungh maaiz meih mbuo jaaix haic. Hnangv naaic, maiv dungx benx baamh mienh nyei nouh.  ",
    "13": "Se gorngv maaih Giduc Mienh m'sieqv dorn, ninh nyei nqox yaac maiv sienx, mv baac nqox laengz caux ninh yiem, ninh maiv dungx leih ninh nyei nqox aqv.  ",
    "9": "Mv baac se gorngv meih mbuo gunv maiv duqv ganh nor, gunv binc dorng jaa aqv. Weic zuqc hanc mienh se hnangv douz zieqc jienv hnyouv nor, ziouc dorng jaa gauh longx. ",
    "40": "Mv baac ei yie mangc, se gorngv ninh maiv longc nqox nor, ninh gauh maaih njien-youh. Yie yaac hnamv daaih yie maaih Tin-Hungh nyei Singx Lingh. ",
    "26": "Yie hnamv daaih, laaix ih jaax hnoi nyei kouv naanc, mienh hnangv haaix nor yiem corc oix zuqc hnangv wuov nor yiem gauh longx.  ",
    "5": "Maiv dungx laanh zaanc laanh maiv juangc coux bueix, cuotv liuz i hmuangv dongh hnyouv dingc maiv juangc bueix i ziex hnoi, weic longc ziangh hoc daux gaux. Jiex liuz naaiv deix ziangh hoc, oix zuqc aengx juangc coux bueix. Nzauh heix ganh gunv maiv duqv ganh ziouc zuqc Saadaan nduov meih baamz zuiz.  ",
    "27": "Meih maaih auv nyei fai? Maiv dungx guangc meih nyei auv. Maiv gaengh longc auv fai? Maiv dungx gaengh lorz aqv oc.  ",
    "38": "Hnangv naaic, haaix dauh gorngv ziangh sieqv yaac za'gengh longc zoux auv, wuov dauh zoux duqv horpc. Mv baac haaix dauh gorngv ziangh sieqv, nqa'haav dingc maiv longc, wuov dauh corc zoux gauh longx. ",
    "14": "Nqox maiv sienx mv baac weic zuqc ninh nyei auv sienx, Tin-Hungh ziouc zipv ninh nyei nqox. Auv maiv sienx mv baac weic zuqc nqox sienx, Tin-Hungh ziouc zipv ninh nyei auv. Maiv zei aeqv, ninh mbuo nyei fu'jueiv se hnangv maiv sienx nyei mienh nyei fu'jueiv nor, mv baac ih zanc benx Tin-Hungh nyei mi'aqv.  ",
    "3": "Maiv dungx laanh zaanc laanh. Nqox oix zuqc nyunc ei ninh nyei auv, auv yaac oix zuqc nyunc ei ninh nyei nqox.  ",
    "7": "Feix duqv meih mbuo hnangv yie nor, maiv dorng jaa, mv baac gorqv-mienh duqv Tin-Hungh bun daaih nyei zingh nyeic. Maaih dauh maaih naaiv nyungc, maaih dauh maaih wuov nyungc. ",
    "39": "Se gorngv nqox corc ziangh jienv nyei ziangh hoc, auv maaih dorng jaa nyei leiz ndoh jienv. Mv baac nqox daic mi'aqv nor, auv maiv zuqc dorng jaa nyei leiz ndoh aqv. Sueih binc longc haaix dauh zoux nqox yaac duqv, da'faanh sienx Ziouv nyei mienh hnangv.  ",
    "36": "Se gorngv haaix dauh gorngv ziangh sieqv mv baac haiz ninh zoux maiv horpc bun wuov dauh sieqv, ninh nyei hnyouv ba'laqc hnamv haic, ziouc ndongc haaix oix zuqc zoux yietc diuc haaix nyungc, gunv bun ninh mbuo ei ninh mbuo nyei hnyouv zoux. Sueih ninh mbuo gitv huon aqv. Ninh mbuo maiv baamz zuiz.  ",
    "10": "Yie aengx maaih joux waac hatc dorng jaa nyei mienh. Naaiv deix waac maiv zeiz yie ganh gorngv nyei waac, se Ziouv hatc nyei waac. Auv maiv dungx leih guangc nqox.   ",
    "2": "Mv baac weic zuqc maaih buangh liouh nyei sic camv, dauh dauh m'jangc dorn cingx daaih oix zuqc maaih ninh ganh nyei auv. Dauh dauh m'sieqv dorn oix zuqc maaih ninh ganh nyei nqox.  ",
    "1": "Ih zanc yie oix gorngv dongh zinh ndaangc meih mbuo fiev naaic wuov deix jauv-louc. M'jangc dorn maiv longc auv se longx nyei.  ",
    "31": "longc baamh gen nyei ga'naaiv wuov deix, oix zuqc maiv dungx bun wuov deix ga'naaiv zorqv nzengc ziangh hoc, weic zuqc ih zanc yiem jienv naaiv norm baamh gen maiv lauh oix jiex nzengc aqv. ",
    "6": "Yie hnangv naaiv gorngv se maiv zeiz hatc meih mbuo, se sueih meih mbuo.  ",
    "8": "Ih zanc yie mbuox maiv maaih jaa nyei mienh caux auv-guaav, meih mbuo hnangv yie nor, daan sin yiem gauh longx.  ",
    "24": "Gorx-youz aac, Tin-Hungh heuc meih mbuo sienx wuov zanc, gorqv-mienh zoux haaix nyungc mienh, corc oix zuqc zoux wuov nyungc mienh, mv baac maaih Tin-Hungh caux jienv yiem. ",
    "25": "Ih zanc yie gorngv dongh meih mbuo fiev naaic maiv maaih jaa nyei mienh nyei jauv-louc. Yie maiv maaih Ziouv nyei lingc gorngv taux naaiv deix sic, mv baac Ziouv korv-lienh yie, bun yie zoux kaux duqv wuonv nyei mienh ziouc ei yie ganh nyei hnyouv hnamv daaih gorngv. ",
    "29": "Gorx-youz aac, yie nyei eix leiz se dongh naaiv. Baamh gen nyei nyutc zeiv ih zanc maiv ndaauv aqv. Maaih auv nyei mienh oix zuqc yiem hnangv maiv maaih auv nor.  ",
    "11": "Mv baac se gorngv leih nor, ninh oix zuqc daan sin yiem. Maiv zei aeqv, oix zuqc aengx longc loz-nqox. Nqox yaac maiv dungx leih guangc ninh nyei auv. ",
    "32": "Yie maiv oix meih mbuo maaih haaix nyungc guaax hnyouv. Maiv gaengh longc auv nyei mienh kungx jangx zuqc Ziouv nyei gong, oix zoux horpc Ziouv nyei hnyouv.  ",
    "16": "Zoux auv nyei mienh aah! Meih mbuo hnangv haaix nor hiuv duqv meih mbuo maiv haih njoux ganh nyei nqox? Zoux nqox nyei mienh aah! Meih mbuo hnangv haaix nor hiuv duqv meih mbuo maiv haih njoux ganh nyei auv? "
  },
  "16": {
    "21": "Yie ganh nanv batv fiev naaiv deix waac, “Yie, Baulo, jangx taux meih mbuo.” ",
    "15": "Meih mbuo hiuv duqv Saa^te^faa^natv mbuo yietc biauv mienh yiem Aa^kaa^yaa Saengv sienx Yesu ndaangc. Ninh mbuo gengh jorm hnyouv fu-sux Tin-Hungh nyei mienh.  ",
    "12": "Mbuo nyei gorx-youz Aa^bor^lo aeqv, yie qaqv kuinx ninh caux jienv wuov deix gorx-youz mbuo mingh mangc meih mbuo, mv baac ninh haiz maiv gaengh horpc zuqc mingh. Zuov ninh maaih qangx ninh ziouc mingh aqv. ",
    "17": "Saa^te^faa^natv, For^tu^naa^tatv caux Aa^kaai^katv daaih taux naaiv, yie a'hneiv haic, weic zuqc meih mbuo tengx maiv taux nyei, ninh mbuo tengx nzengc.  ",
    "20": "Yiem naaiv nyei zuangx gorx-youz yaac jangx taux meih mbuo. Meih mbuo oix zuqc zoux hnyouv cing-nzengc, laanh caux laanh zom hmien naaic baengh orn. ",
    "4": "Se gorngv yie horpc zuqc mingh nor, ninh mbuo caux jienv yie mingh yaac duqv. ",
    "19": "Yiem Esie Saengv nyei zuangx jiu-baang jangx taux meih mbuo. Aa^kuin^laa caux Bitc^sinx^laa aengx caux yiem ninh mbuo nyei biauv zoux leiz-baaix wuov norm jiu-baang, weic mbuo lomh nzoih sienx Ziouv ninh mbuo ziouc jangx taux meih mbuo.   ",
    "18": "Ninh mbuo zoux bun yie nyei hnyouv orn-lorqc, hnangv ninh mbuo bun meih mbuo nyei hnyouv orn-lorqc nor. Naaiv nyungc mienh meih mbuo za'gengh oix zuqc taaih. ",
    "22": "Se gorngv haaix dauh maiv hnamv Ziouv, bun ninh zuqc zioux aqv. Yie mbuo nyei Ziouv aah! Tov meih daaih aqv maah!   ",
    "23": "Tov Ziouv Yesu ceix en bun meih mbuo.  ",
    "13": "Oix zuqc ging jienv hnyouv, yaac sienx wuonv. Oix zuqc daamv hlo, yaac henv.  ",
    "9": "Weic zuqc yiem naaiv maaih qangx zoux maaih lamh longc nyei gong camv haic, yaac maaih mienh camv caux yie doix-dekc. ",
    "5": "Yie yangh Maa^si^ndo^nie Saengv jiex, yie ziouc mingh meih mbuo naaic, weic zuqc yie dingc hnyouv yangh Maa^si^ndo^nie Saengv mingh.   ",
    "14": "Meih mbuo zoux haaix nyungc oix zuqc maaih hnyouv hnamv mienh. ",
    "3": "Yie taux meih mbuo naaic wuov zanc, meih mbuo paaiv haaix deix mienh mingh nor, yie ziouc bun fienx bun cing ninh mbuo dongh haaix dauh yaac bun ninh mbuo dorh wuov deix gapv daaih nyei nyaanh mingh Ye^lu^saa^lem Zingh.  ",
    "7": "Yie maiv zeiz oix jiex jauv buatc dangh meih mbuo hnangv. Se gorngv Ziouv nyei za'eix nor, yie oix caux meih mbuo yiem caamx.  ",
    "10": "Se gorngv Ti^mo^tai taux meih mbuo naaic, oix zuqc longx-longx nyei zipv. Maiv dungx bun ninh gamh nziex haaix nyungc, weic zuqc ninh hnangv yie nor zoux Ziouv nyei gong.   ",
    "2": "Norm-norm leiz-baaix nyei da'yietv hnoi, meih mbuo mouz dauh mienh ziux meih mbuo zornc duqv nyei nyaanh oix zuqc zorqv deix cuotv daaih siou jienv. Yie daaih wuov zanc ziouc maiv zuqc gapv nyaanh aqv.  ",
    "1": "Ih zanc yie oix gorngv gapv nyaanh tengx Tin-Hungh nyei mienh wuov nyungc jauv. Yie mbuox Gaa^laa^tie Deic-Bung nyei zuangx jiu-baang hnangv haaix nor zoux, meih mbuo yaac oix zuqc hnangv wuov nor zoux.   ",
    "6": "Nziex yie maaih ziangh hoc caux meih mbuo yiem caamx, zungv haih yiem taux jiex liuz dong-gen hnoi mv bei. Nqa'haav yie oix zuqc mingh haaix, meih mbuo ziouc haih tengx yie cuotv jauv.  ",
    "8": "Mv baac yie corc oix yiem naaiv E^fe^so Zingh taux Pen^te^kortv.   ",
    "24": "Mbuo caux Giduc Yesu juangc maengc ziangh. Yie yaac hnamv haic meih mbuo zuangx mienh aqv. Aamen. ",
    "11": "Maiv dungx bun haaix dauh mangc piex ninh. Oix zuqc tengx ninh baengh orn nyei cuotv jauv nzuonx taux yie naaiv, weic zuqc yie zuov jienv ninh caux wuov deix gorx-youz nzuonx. ",
    "16": "Gorx-youz aac, yie kuinx meih mbuo oix zuqc mbuoqc naaiv nyungc mienh caux yietc zungv juangc gong zoux nyei mienh. "
  }
}
