{
  "21": {
    "21": "Ninh zuotc ninh nyei die nyei yietc zungv nyungc zeiv zoux. Ninh zaangc yaac baaix ninh nyei die zaangc nyei miuc-fangx.  ",
    "15": "weic zuqc ei yie mangc, ninh mbuo zoux waaic sic yiem ninh mbuo nyei ong-taaix cuotv I^yipv taux ih hnoi.’+” ",
    "12": "Weic naaiv, Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, gorngv, ‘Yie oix bun Ye^lu^saa^lem caux Yu^ndaa zuqc domh zeqc naanc. Haaix dauh haiz naaiv deix sic, m'normh ziouc nqingx nzengc wuov.  ",
    "17": "Maa^natv^se gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, caux ninh baamz nyei zuiz, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "20": "Ziux Ziouv  mangc, Aamon zoux waaic sic hnangv ninh nyei die, Maa^natv^se, zoux nor.  ",
    "4": "Ninh yiem zaangc Ziouv  nyei biauv ceix ziec-dorngh, se yiem Ziouv  gorngv, “Yie oix liepc yie nyei Mengh yiem Ye^lu^saa^lem,” wuov norm dorngx.  ",
    "19": "Aamon faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv i hnyangx. Ninh nyei maa nyei mbuox heuc Me^sun^le^metv. Se Yotv^mbaa Mienh, Haalutv, nyei sieqv.  ",
    "18": "Maa^natv^se guei seix mi'aqv, yaac zangx jienv yiem ninh nyei hungh dinc nyei huingx, se Utc^saa nyei huingx. Ninh nyei dorn, Aamon, nzipc jienv ninh zoux hungh. ",
    "22": "Ninh guangc Ziouv,  ninh nyei nyei ong-taaix nyei Tin-Hungh, maiv yangh Ziouv  nyei jauv. ",
    "23": "Aamon nyei jien daav za'eix ngaengc ninh ziouc yiem hungh dinc gu'nyuoz daix ninh.  ",
    "13": "Yie oix dingc Ye^lu^saa^lem nyei zuiz hnangv yie dingc Saa^maa^lie nyei zuiz nor, yaac hnangv yie dingc Aa^hapc nyei zeiv-fun nyei zuiz. Yie oix sortv Ye^lu^saa^lem hnangv mienh sortv yienv nor. Sortv liuz aengx nqopv jienv.  ",
    "9": "Mv baac ninh mbuo maiv muangx. Maa^natv^se baeng ninh mbuo zoux waaic sic gauh camv Ziouv  yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx mietc wuov deix fingx-fingx mienh. ",
    "26": "Ninh zangx jienv Utc^saa nyei huingx, ninh ganh nyei zouv. Ninh nyei dorn, Yo^si^yaa, nzipc jienv ninh zoux hungh. ",
    "5": "Ninh yiem zaangc Ziouv  nyei biauv i norm laatc gu'nyuoz nyei dorngx weic lungh zaangc nyei nyungc-nyungc ceix ziec-dorngh.  ",
    "14": "Yie oix guangc yie zengc njiec nyei mienh, zorqv ninh mbuo jiu bun ninh mbuo nyei win-wangv. Ninh mbuo ziouc zuqc win-wangv luv ninh mbuo, caangv ninh mbuo,  ",
    "3": "Ninh aengx ceix jiez dongh ninh nyei die, He^se^ki^yaa, baaic waaic wuov deix yiem hlang zaangc zienh nyei dorngx. Ninh aengx weic Mbaa^an zienh ceix ziec-dorngh, yaac zoux Aa^se^laa zienh nyeiz nyei fangx, hnangv I^saa^laa^en nyei hungh, Aa^hapc, nor. Ninh baaix yaac zaangc lungh zaangc nyei nyungc-nyungc.   ",
    "7": "Ninh zorqv ninh zuqc daaih wuov norm Aa^se^laa zienh nyeiz nyei fangx an jienv zaangc Ziouv nyei biauv gu'nyuoz. Se naaiv norm biauv Ziouv  gorngv mbuox Ndaawitv caux ninh nyei dorn, Saa^lo^morn, “Se naaiv norm biauv caux Ye^lu^saa^lem Zingh yie yiem fingx-fingx I^saa^laa^en Mienh mbu'ndongx ginv cuotv daaih liepc yie ganh nyei Mengh weic yietc liuz.   ",
    "10": "  Ziouv  longc ninh nyei bou, douc waac mienh, gorngv,  ",
    "2": "Ziux Ziouv  mangc ninh zoux waaic sic. Ninh ei jienv Ziouv  zunc cuotv I^saa^laa^en Mienh nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux gamh nziev haic nyei sic.   ",
    "1": "Maa^natv^se faaux weic zoux hungh wuov zanc, ninh duqv ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv hmz ziepc hmz hnyangx. Ninh nyei maa nyei mbuox heuc Hepv^si^mbaa.  ",
    "6": "Ninh zorqv ninh ganh nyei dorn buov ziec, yaac zoux faatv, mangc maengc, gaanv hei, mbouv guaax. Ziux Ziouv  mangc ninh zoux waaic sic camv haic, cuoqv Ziouv  qiex jiez haic. ",
    "8": "Se gorngv I^saa^laa^en Mienh faix fim ei jienv yie hatc nyei yietc zungv waac zoux yaac ei jienv yie nyei bou, Mose, jiu bun ninh mbuo nyei yietc zungv leiz-latc, yie zungv maiv bun ninh mbuo zuqc zunc cuotv.”   ",
    "24": "Mv baac Yu^ndaa Deic-Bung nyei baeqc fingx daix dongh daav za'eix daix hungh diex wuov deix mienh. Ninh mbuo yaac liepc Aamon nyei dorn, Yo^si^yaa, div ninh zoux hungh. ",
    "25": "Aamon gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "11": "“Yu^ndaa nyei hungh, Maa^natv^se, zoux naaiv deix gamh nziev haic, youx haic nyei sic. Ninh zoux gauh waaic yiem ndaangc ninh wuov deix Aa^mo^lai Mienh. Ninh longc ninh nyei miuc-fangx bun Yu^ndaa Mienh baamz zuiz camv haic.  ",
    "16": "Maiv daan mbuoqc naaiv. Maa^natv^se daix kuv mienh, bun nziaamv liouc cuotv camv, zungv buangv Ye^lu^saa^lem yiem naaiv bung mingh taux wuov bung. Cuotv liuz naaiv, ninh bun Yu^ndaa Mienh baamz zuiz, ziux Ziouv  mangc ninh mbuo ziouc zoux waaic sic. "
  },
  "15": {
    "21": "Me^naa^hem zoux liuz zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv I^saa^laa^en hungh nyei hungh douh daan.  ",
    "15": "Sanlum zoux liuz zengc njiec nyei sic, caux ninh dorh mienh beic ndiev caangh laangh nyei sic, fiev jienv I^saa^laa^en hungh nyei hungh douh daan. ",
    "37": "(Yiem Yotaam zoux hungh nyei ziangh hoc, Ziouv  paaiv Silie nyei hungh, Lesin, caux I^saa^laa^en nyei hungh, Le^maa^li^yaa nyei dorn, Bekaa, daaih mborqv Yu^ndaa.)  ",
    "12": "Naaiv se cuotv daaih doix-diuc Ziouv  caux Ye^hu gorngv jiex nyei waac. Ninh gorngv, “Meih nyei zeiv-fun duqv zueiz I^saa^laa^en nyei weic taux da'feix doic.” ",
    "17": "Aa^saa^li^yaa zoux Yu^ndaa nyei hungh faah ziepc juov hnyangx wuov hnyangx, Gaa^ndi nyei dorn, Me^naa^hem, faaux weic zoux I^saa^laa^en nyei hungh, yiem Saa^maa^lie gunv ziepc hnyangx.  ",
    "30": "Utc^si^yaa nyei dorn, Yotaam, zoux Yu^ndaa nyei hungh nyic ziepc hnyangx wuov hnyangx, Elaa nyei dorn, Ho^se^yaa, beic ndiev caangh laangh ngaengc Le^maa^li^yaa nyei dorn, Bekaa, ziouc daix ninh yaac faaux weic zoux hungh div ninh. ",
    "20": "Me^naa^hem mingh beqv I^saa^laa^en Mienh bun wuov deix nyaanh. Dauh dauh butv-zoih mienh, yietc dauh oix zuqc bun ziepc hmz lungz nyaanh weic jiu bun Atc^si^lie nyei hungh. Atc^si^lie nyei hungh ziouc tuix baeng nzuonx nzengc mi'aqv. Maiv yiem wuov norm guoqv aqv.  ",
    "4": "Mv baac yiem hlang zaangc zienh nyei dorngx ninh maiv caeqv. Baeqc fingx corc yiem wuov fongc horc ziec yaac buov hung. ",
    "28": "Ziux Ziouv  mangc, Bekaa zoux waaic sic. Ninh maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux nyei zuiz, dongh ninh bun I^saa^laa^en Mienh baamz nyei zuiz. ",
    "33": "Wuov zanc ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv ziepc luoqc hnyangx. Ninh nyei maa nyei mbuox heuc Ye^lu^saa, se Saax^ndokc nyei sieqv.  ",
    "35": "Mv baac ninh maiv caeqv yiem hlang zaangc zienh nyei dorngx guangc. Baeqc fingx corc yiem naaic fongc horc ziec yaac buov hung. Yotaam ceix zaangc Ziouv  nyei biauv Wuov Jiex Bung nyei Laatc Gaengh. ",
    "19": "Atc^si^lie nyei hungh, Bulaa, bieqc daaih mborqv I^saa^laa^en Mienh. Me^naa^hem ziouc bun i waanc yietc cin joih nyaanh weic bun Bulaa tengx ninh nyei guoqv wuonv.  ",
    "34": "Ziux Ziouv  mangc ninh zoux duqv horpc, hnangv ninh nyei die, Utc^si^yaa, nor.  ",
    "18": "Ziux Ziouv  mangc ninh zoux waaic sic. Yiem ninh zoux hungh nyei ziangh hoc ninh maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux nyei waaic sic, dongh ninh dorh I^saa^laa^en Mienh baamz nyei zuiz. ",
    "22": "Me^naa^hem guei seix mi'aqv. Ninh nyei dorn, Be^kaa^hi^yaa, yaac nzipc jienv ninh zoux hungh. ",
    "23": "Aa^saa^li^yaa zoux Yu^ndaa nyei hungh hmz ziepc hnyangx wuov hnyangx, Me^naa^hem nyei dorn, Be^kaa^hi^yaa, faaux weic zoux I^saa^laa^en nyei hungh yaac gunv i hnyangx.  ",
    "13": "Utc^si^yaa zoux Yu^ndaa nyei hungh faah ziepc juov hnyangx wuov hnyangx, Yaa^mbetc nyei dorn, Sanlum, yiem Saa^maa^lie faaux weic gunv yietc hlaax nyieqc.  ",
    "9": "Ziux Ziouv  mangc, ninh zoux waaic sic, hnangv ninh nyei ong-taaix nor. Ninh maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux nyei zuiz, dongh ninh bun I^saa^laa^en Mienh baamz nyei zuiz. ",
    "26": "Be^kaa^hi^yaa zoux zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv I^saa^laa^en hungh nyei hungh douh daan. ",
    "5": "  Ziouv  bun Aa^maa^si^yaa zuqc zeqc naanc, bun ninh butv gomh huv baengc, butv taux ninh daic yaac oix zuqc yiem ganh norm hungh dinc gu'nyuoz. Ninh nyei dorn, Yotaam, goux hungh dinc yaac gunv guoqv zaangc nyei baeqc fingx. ",
    "27": "Aa^saa^li^yaa zoux Yu^ndaa nyei hungh hmz ziepc nyeic hnyangx wuov hnyangx, Le^maa^li^yaa nyei dorn, Bekaa, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh yaac gunv nyic ziepc hnyangx.  ",
    "38": "Yotaam guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv ninh nyei ong-taaix, Ndaawitv, nyei Zingh. Ninh nyei dorn, Aa^hatc, yaac nzipc jienv ninh zoux hungh. ",
    "14": "Gaa^ndi nyei dorn, Me^naa^hem, yiem Ti^laa^saa Zingh mingh taux Saa^maa^lie yaac yiem wuov daix Yaa^mbetc nyei dorn, Sanlum, aengx nzipc jienv ninh zoux hungh. ",
    "3": "Ziux Ziouv  mangc ninh zoux duqv horpc hnangv ninh nyei die, Aa^maa^si^yaa nor.  ",
    "7": "Aa^saa^li^yaa guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv yiem Ndaawitv nyei Zingh. Ninh nyei dorn, Yotaam, yaac nzipc jienv ninh zoux hungh. ",
    "36": "Yotaam zoux zengc njiec nyei sic caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "10": "Yaa^mbetc nyei dorn, Sanlum, beic ndiev caangh laangh ngaengc Se^kaa^li^yaa. Ninh dorng jienv baeqc fingx daix Se^kaa^li^yaa aengx div ninh zoux hungh.  ",
    "2": "Faaux weic zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv ziepc luoqc hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv hmz ziepc nyeic hnyangx. Ninh nyei maa nyei mbuox heuc Ye^ko^li^yaa, se Ye^lu^saa^lem Mienh.  ",
    "1": "Ye^lo^mbo^am zoux I^saa^laa^en nyei hungh nyic ziepc cietv hnyangx wuov hnyangx, Aa^maa^si^yaa nyei dorn, Aa^saa^li^yaa, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "31": "Bekaa zoux zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv I^saa^laa^en hungh nyei hungh douh daan. ",
    "6": "Aa^saa^li^yaa zoux zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "8": "Aa^saa^li^yaa zoux Yu^ndaa nyei hungh faah ziepc betv hnyangx wuov hnyangx, Ye^lo^mbo^am nyei dorn, Se^kaa^li^yaa, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh yaac gunv juqv hlaax nyieqc.  ",
    "24": "Ziux Ziouv  mangc, Be^kaa^hi^yaa zoux waaic sic. Ninh maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, baamz nyei zuiz, dongh ninh bun I^saa^laa^en Mienh baamz nyei zuiz.  ",
    "25": "Maaih dauh ninh nyei domh baeng-bieiv, Le^maa^li^yaa nyei dorn, Bekaa, beic ndiev caangh laangh ngaengc ninh. Ninh dorh hmz ziepc dauh Gi^le^aatc Mienh caux ninh mingh Saa^maa^lie, yiem hungh dinc gu'nyuoz yietc norm wuonv nyei dorngx, daix ninh caux Aan^gopc caux Aa^li^e. Daix liuz, Bekaa faaux weic div Be^kaa^hi^yaa zoux hungh. ",
    "29": "Bekaa zoux jienv I^saa^laa^en nyei hungh nyei ziangh hoc, Atc^si^lie nyei hungh, Tikv^latv Bi^le^se, daaih caangv I^yon, Aa^mben Mbetc Maa^aa^kaa, Yaa^no^aa, Ke^ndetc caux Haaso Zingh yaac caangv Gi^le^aatc, Gaa^li^li, caux gormx Napv^taa^li Deic. Ninh yaac guaatv wuov deix dorngx nyei baeqc fingx mingh Atc^si^lie.  ",
    "11": "Se^kaa^li^yaa zoux liuz zengc njiec nyei sic fiev jienv I^saa^laa^en hungh nyei hungh douh daan.  ",
    "32": "Le^maa^li^yaa nyei dorn, Bekaa, zoux I^saa^laa^en nyei hungh da'nyeic hnyangx wuov hnyangx, Utc^si^yaa nyei dorn, Yotaam, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "16": "Me^naa^hem yiem Ti^laa^saa mingh wuov zanc, ninh mborqv Tipv^saax caux huing nzuonx nyei dorngx nyei zuangx mienh, weic zuqc ninh mbuo maiv kangv koi zingh laatc nyei gaengh. Ninh luv nzengc wuov norm zingh yaac piqv nqoi dauh dauh maaih gu'nguaaz nyei m'sieqv dorn. "
  },
  "12": {
    "21": "Daix ninh wuov deix jien maaih Si^me^atc nyei dorn, Yo^saa^kaa, caux So^me nyei dorn, Ye^ho^saa^mbaatc. Yo^aatc ziouc daic mi'aqv, yaac caux ninh nyei ong-taaix mbuo zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Aa^maa^si^yaa nzipc jienv ninh zoux hungh. ",
    "15": "Ninh mbuo zorqv nyaanh jiu bun gunv gong mienh weic koi gong-zinh yaac maiv zuqc mangc ninh mbuo nyei zaeqv-daan weic zuqc ninh mbuo hnyouv zingx nyei.   ",
    "18": "Mv baac Yu^ndaa nyei hungh, Yo^aatc, zorqv ninh nyei ong-taaix, Yu^ndaa nyei hungh, Ye^ho^saa^fatv, Yolam, caux Aa^hatc^yaa, fongc horc nyei cing-nzengc ga'naaiv caux ninh ganh fongc horc nyei cing-nzengc ga'naaiv, liemh yiem zaangc Ziouv  nyei biauv caux hungh dinc siou jaaix nyei ga'naaiv nyei dorngx nyei jiem, fungx mingh bun Silie nyei hungh, Haa^saa^en. Haa^saa^en ziouc dorh jienv baeng tuix cuotv Ye^lu^saa^lem mi'aqv. ",
    "12": "caux ceix la'bieiv nyei zaangc caux zuqc la'bieiv nyei zaangc. Ninh mbuo yaac maaiz ndiangx caux zuqc ziangx nyei la'bieiv zorc zaangc Ziouv  nyei biauv, yaac maaiz nyungc-nyungc qiemx longc zorc wuov norm biauv nyei ga'naaiv. ",
    "13": "Dorh bieqc zaangc Ziouv  nyei biauv wuov deix nyaanh ninh mbuo maiv longc zoux nyaanh zaanv fai njapv dang-cov nyei njiuv fai nzormc fai nzatc fai yiem zaangc Ziouv  nyei biauv longc jiem longc nyaanh nyei haaix nyungc jaa-sic.  ",
    "19": "Yo^aatc zoux zengc njiec nyei sic caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "5": "Dauh dauh sai mienh oix zuqc zipv mienh bun daaih nyei nyaanh daaih zorc zaangc Ziouv  nyei biauv ziux buatc qiemx zuqc zorc nyei dorngx.” ",
    "20": "Yo^aatc nyei jien daav za'eix hoic ninh, ziouc yiem Mbetc Minlo, se yiem mingh Sinx^laa nyei jauv, daix ninh mi'aqv.  ",
    "11": "Zorqv nyaanh daaih nziang liuz, ninh mbuo jiu bun zorc zaangc Ziouv  nyei biauv nyei gunv gong mienh. Gunv gong mienh aengx cuotv bun zorc zaangc Ziouv  nyei biauv nyei ndiangx-zaangc caux ceix biauv nyei zaangc,  ",
    "14": "Naaiv deix nyaanh cuotv bun gong-mienh weic zorc zaangc Ziouv  nyei biauv.  ",
    "3": "Mv baac ninh maiv caeqv guangc yiem hlang zaangc zienh nyei dorngx. Baeqc fingx corc mingh wuov fongc horc ziec yaac buov hung. ",
    "10": "Ninh mbuo haaix zanc buatc faang gu'nyuoz nyei nyaanh camv, hungh diex nyei sou-biuv caux domh sai mienh daaih saauv nyaanh dapv jienv mbuoqc.   ",
    "2": "Yiem Ye^ho^yaa^ndaa sai mienh njaaux nyei ziangh hoc, ziux Ziouv  mangc, buatc Yo^aatc zoux duqv horpc.  ",
    "1": "Ye^hu zoux hungh da'cietv hnyangx wuov hnyangx, Yo^aatc faaux weic yiem Ye^lu^saa^lem gunv feix ziepc hnyangx. Ninh nyei maa, mbuox heuc Si^mbi^yaa, se Mbe^e^qe^mbaa Mienh.  ",
    "4": "Yo^aatc gorngv mbuox sai mienh, “Meih mbuo oix zuqc siou da'faanh dorh daaih zaangc Ziouv  nyei biauv fongc horc nyei cing-nzengc ga'naaiv, se ziux mienh houz daan gorqv-mienh oix zuqc cuotv nyei nyaanh, fai jaauv sung laengz ngaengc waac nyei nyaanh, fai cuotv fim fongc horc bieqc zaangc Ziouv  nyei biauv nyei nyaanh.   ",
    "6": "Mv baac taux Yo^aatc zoux hungh nyic ziepc faam hnyangx wuov hnyangx, sai mienh maiv gaengh zorc zaangc Ziouv  nyei biauv.  ",
    "8": "Zuangx sai mienh lomh nzoih dingc yiem naaiv mingh ninh mbuo maiv siou baeqc fingx nyei nyaanh. Ninh mbuo ganh yaac maiv zorc zaangc Ziouv nyei biauv. ",
    "9": "Ye^ho^yaa^ndaa sai mienh zorqv norm faang daaih yaac zoux norm kuotv wuov faang-nqaaix an jienv ziec-dorngh mbiaauc bung ga'hlen, bieqc zaangc Ziouv  nyei biauv nyei gaengh ndaangc. Zuov gaengh nyei sai mienh ziouc zorqv mienh dorh daaih bun zaangc Ziouv nyei biauv nyei nyaanh dapv jienv faang gu'nyuoz.  ",
    "7": "Weic naaiv Yo^aatc heuc Ye^ho^yaa^ndaa sai mienh caux zuangx sai mienh daaih, naaic ninh mbuo, “Meih mbuo weic haaix diuc maiv zorc zaangc Ziouv  nyei biauv? Yangh naaiv jiex meih mbuo ganh maiv dungx aengx siou mienh bun nyei nyaanh. Zipv daaih nyei nyaanh oix zuqc jiu bun weic zorc zaangc Ziouv  nyei biauv.”  ",
    "17": "Wuov zanc Silie nyei hungh, Haa^saa^en, mingh mborqv Gatc Zingh yaac caangv duqv mi'aqv. Nqa'haav ninh hungx jienv mingh Ye^lu^saa^lem.  ",
    "16": "Ziec weic zoux dorngc nyei fai fiqv zuiz nyei nyaanh maiv dorh mingh hietv zaangc Ziouv  nyei biauv. Naaiv deix nyaanh benx sai mienh nyei. "
  },
  "17": {
    "21": "  Ziouv  betv I^saa^laa^en cuotv Ndaawitv nyei douh zong liuz, ninh mbuo ziouc liepc Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux ninh mbuo nyei hungh. Ye^lo^mbo^am baeng I^saa^laa^en Mienh guangc, maiv gan Ziouv, yaac bun ninh mbuo baamz zuiz hlo haic.  ",
    "15": "Ninh mbuo guangc Ziouv  nyei leiz-latc yaac guangc ninh caux ninh mbuo nyei ong-taaix laengz nyei ngaengc waac caux donv ninh mbuo nyei waac. Ninh mbuo mingh gan maiv lamh longc nyei miuc-fangx, ninh mbuo ganh ziouc maiv lamh longc mi'aqv. Ninh mbuo zuotc weih gormx ninh mbuo wuov deix fingx-fingx mienh maiv gunv Ziouv  hatc ninh mbuo, “Maiv dungx zuotc ninh mbuo nyei nyungc zoux.” ",
    "37": "Oix zuqc zanc-zanc faix fim, ei jienv ninh fiev bun meih mbuo nyei lingc caux leiz-latc caux leiz caux hatc nyei waac. Maiv dungx zaangc ganh dauh zienh.  ",
    "12": "Ninh mbuo baaix miuc-fangx, dongh Ziouv  mbuox ninh mbuo, “Maiv dungx hnangv naaiv nor zoux.”  ",
    "17": "Ninh mbuo zorqv ninh mbuo nyei naamh nyouz longc douz buov ziec fongc horc. Ninh mbuo mbouv guaax, zoux faatv, yaac maaic ganh ziux Ziouv  mangc zoux waaic sic, cuoqv Ziouv qiex jiez haic. ",
    "30": "Mbaa^mbi^lon Mienh zeix Sukc^kotv Mbenotv zienh nyei fangx, Kutaa Mienh zeix Negan zienh nyei fangx, Haamatv Mienh zeix Aa^si^maa zienh nyei fangx.  ",
    "20": "Ziouv  ziouc nqemh I^saa^laa^en Mienh nyei zuangx baeqc fingx, bun ninh mbuo zuqc kouv yaac zorqv ninh mbuo jiu bun caangv ninh mbuo wuov deix mienh nyei buoz-ndiev, zunc ninh mbuo cuotv ninh nyei nza'hmien. ",
    "4": "Mv baac Atc^si^lie hungh hiuv duqv Ho^se^yaa ngaengc ninh weic zuqc Ho^se^yaa bun mienh mingh lorz I^yipv nyei So Hungh, maiv fungx nyaanh mingh bun Atc^si^lie nyei hungh hnangv yietc hnyangx jiex yietc hnyangx fungx nor. Saen^maa^ne^se ziouc zorqv ninh wuonx jienv loh aqv.  ",
    "28": "Maaih dauh yiem Saa^maa^lie zuqc guaatv mingh nyei sai mienh ziouc mingh yiem Mbetc^en njaaux ninh mbuo hnangv haaix nor zaangc Ziouv.  ",
    "33": "Ninh mbuo zaangc Ziouv  youc fu-sux ganh nyei zienh, ziux ninh mbuo yiem haaix fingx zuqc guaatv daaih nyei mienh nyei leiz. ",
    "35": "Ziouv  caux I^saa^laa^en Mienh liepc ngaengc waac wuov zanc ninh hatc ninh mbuo, “Maiv dungx zaangc ganh dauh zienh, maiv dungx gueic njiec baaix, maiv dungx fu-sux fai fongc horc ziec bun ninh mbuo.   ",
    "19": "Liemh Yu^ndaa yaac maiv ei Ziouv,  ninh mbuo nyei Tin-Hungh nyei leiz-latc. Ninh mbuo gan I^saa^laa^en Mienh liepc daaih nyei leiz.  ",
    "34": "Taux ih jaax hnoi ninh mbuo corc gan zinh ndaangc nyei loz-leiz zoux. Ninh mbuo maiv zaangc Ziouv  yaac maiv ei jienv Ziouv  jiu bun Yaakopv nyei zeiv-fun nyei lingc caux leiz-latc caux leiz caux hatc nyei waac, dongh ninh cuotv mbuox heuc I^saa^laa^en, nyei zeiv-fun.   ",
    "18": "Weic naaiv Ziouv  nouz! haic I^saa^laa^en Mienh, zunc ninh mbuo cuotv, maiv bun yiem ninh nyei nza'hmien. Kungx zengc Yu^ndaa Fingx hnangv.  ",
    "22": "I^saa^laa^en Mienh gan jienv Ye^lo^mbo^am baamz nyei yietc zungv zuiz, ninh mbuo maiv guangc,  ",
    "23": "taux nqa'haav Ziouv  zunc ninh mbuo cuotv, maiv bun yiem ninh nyei nza'hmien, hnangv ninh longc ninh nyei bou, zuangx douc waac mienh, gorngv nyei waac nor. I^saa^laa^en Mienh ziouc yiem ganh nyei deic-bung zuqc guaatv mingh taux Atc^si^lie Deic-Bung, corc yiem naaic taux ih jaax hnoi. ",
    "13": "Ziouv  longc ninh nyei zuangx douc waac mienh caux gorngv zinh hoz waac nyei mienh donv I^saa^laa^en Mienh caux Yu^ndaa Mienh, “Oix zuqc guangc meih mbuo zoux waaic nyei jauv. Oix zuqc gan yie nyei lingc caux leiz-latc, ei jienv yie hatc meih mbuo nyei ong-taaix muangx nyei leiz, dongh yie longc yie nyei bou, zuangx douc waac mienh, jiu bun meih mbuo nyei leiz.” ",
    "9": "I^saa^laa^en Mienh beic ndiev zoux maiv benx nyei sic dorngc Ziouv,  ninh mbuo nyei Tin-Hungh. Ninh mbuo yiem norm-norm mungv weic ganh ceix yiem hlang zaangc zienh nyei dorngx, yiem maaih laauh zuov nyei dorngx taux weih wuonv nyei zingh.  ",
    "40": "Mv baac ninh mbuo maiv muangx. Ninh mbuo gan zinh ndaangc nyei jauv zoux.  ",
    "26": "Maaih mienh mbuox Atc^si^lie nyei hungh, “Meih dorh mingh liepc nguaaz-gorn yiem Saa^maa^lie nyei norm-norm mungv wuov deix mienh maiv hiuv duqv wuov norm deic-bung nyei zienh nyei leiz-fingx, ninh ziouc bun sienh daaih yiem ninh mbuo mbu'ndongx ngaatc daic ninh mbuo, weic zuqc wuov deix mienh maiv hiuv duqv wuov dauh zienh oix ninh mbuo hnangv haaix nor zoux.” ",
    "41": "Hnangv naaic, naaiv deix mienh zaangc Ziouv yaac fu-sux ninh mbuo nyei miuc-fangx. Ninh mbuo nyei dorn-jueiv zeiv-fun yaac hnangv naaiv nor zuotc jienv ninh mbuo nyei ong-taaix zoux taux ih jaax hnoi. ",
    "5": "Atc^si^lie nyei hungh aengx mborqv bieqc buangv I^saa^laa^en Deic-Bung yaac weih jienv Saa^maa^lie buo hnyangx.  ",
    "27": "Atc^si^lie nyei hungh ziouc paaiv waac gorngv, “Zorqv dauh yiem Saa^maa^lie caangv daaih nyei sai mienh bun ninh nzuonx mingh yiem naaic njaaux baeqc fingx hiuv duqv wuov norm deic-bung nyei zienh nyei leiz-fingx hnangv haaix nor.”  ",
    "38": "Maiv dungx la'kuqv yie caux meih mbuo liepc nyei ngaengc waac, yaac maiv dungx zaangc nyiec nyei zienh.  ",
    "14": "Mv baac ninh mbuo maiv muangx. Ninh mbuo hnyouv ngaengc hnangv ninh mbuo nyei ong-taaix, maiv sienx kaux Ziouv,  ninh mbuo nyei Tin-Hungh.  ",
    "3": "Atc^si^lie nyei hungh, Saen^maa^ne^se, daaih mborqv ninh, mv baac Ho^se^yaa nyiemc mau, hnyangx-hnyangx yaac bun nyaanh ninh.  ",
    "7": "Naaiv deix yietc zungv sic cuotv daaih weic zuqc I^saa^laa^en Mienh baamz zuiz dorngc Ziouv,  ninh mbuo nyei Tin-Hungh, dongh dorh ninh mbuo cuotv I^yipv Deic-Bung, leih ndutv I^yipv nyei Faalo Hungh nyei buoz-ndiev. Ninh mbuo zaangc nyiec nyei zienh  ",
    "39": "Daaux nzuonx oix zuqc zaangc Ziouv,  meih mbuo nyei Tin-Hungh. Ninh zungv oix njoux meih mbuo biaux ndutv meih mbuo nyei yietc zungv win-wangv nyei buoz-ndiev.” ",
    "36": "Meih mbuo oix zuqc zaangc Ziouv, dongh sung cuotv ninh henv haic nyei buoz longc domh qaqv dorh meih mbuo cuotv I^yipv Deic-Bung. Oix zuqc gueic njiec baaix ninh, fongc horc ziec bun ninh.   ",
    "10": "Yiem norm-norm mbong-ningv caux diuh diuh domh ndiangx ga'ndiev ninh mbuo liepc zaangc zienh nyei la'bieiv caux zaangc Aa^se^laa zienh nyeiz nyei fangx.   ",
    "2": "Ziux Ziouv  mangc, ninh zoux waaic sic mv baac maiv hnangv zinh ndaangc wuov deix I^saa^laa^en hungh. ",
    "1": "Aa^hatc zoux Yu^ndaa nyei hungh ziepc nyeic hnyangx wuov hnyangx, Elaa nyei dorn, Ho^se^yaa, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh yaac gunv nduoh hnyangx.  ",
    "31": "Apc^waa Mienh zeix Nipv^hatc caux Taantakv zienh nyei fangx, Se^faan^waa^im Mienh longc douz buov ninh mbuo nyei fu'jueiv bun Se^faan^waa^im nyei zienh, Atc^lam^me^lekv caux Aa^nam^me^lekv.  ",
    "6": "Ho^se^yaa zoux hungh da'juov hnyangx wuov hnyangx, Atc^si^lie nyei hungh caangv duqv Saa^maa^lie. Ninh guaatv I^saa^laa^en Mienh mingh Atc^si^lie, bun ninh mbuo yiem Haa^laa^aa Zingh caux Haa^mbo Ndaaih hlen nyei Gosaan caux Mi^ndie Mienh nyei zingh. ",
    "8": "yaac ei jienv Ziouv  zunc cuotv ninh mbuo nyei wuov ndaangc maengx wuov deix fingx-fingx mienh nyei leiz, caux I^saa^laa^en nyei hungh liepc nyei leiz-nyeic.  ",
    "24": "Atc^si^lie nyei hungh siou yiem Mbaa^mbi^lon, Kutaa, Apc^waa, Haamatv caux Se^faan^waa^im nyei mienh mingh liepc nguaaz-gorn yiem Saa^maa^lie nyei mungv div I^saa^laa^en Mienh. Ninh mbuo ziouc duqv nzengc Saa^maa^lie yaac yiem Saa^maa^lie nyei norm-norm mungv.  ",
    "25": "Coqv hoqc yiem jienv wuov nyei ziangh hoc, ninh mbuo maiv zaangc Ziouv.   Ziouv  ziouc bun sienh daaih yiem ninh mbuo mbu'ndongx. Sienh yaac ngaatc deix wuov deix mienh daic.  ",
    "29": "Mv baac fingx-fingx mienh corc zeix ninh mbuo ganh nyei zienh, orn jienv Saa^maa^lie Mienh zoux daaih yiem hlang zaangc zienh nyei norm-norm dorngx.  ",
    "11": "Yiem hlang zaangc zienh nyei norm-norm dorngx ninh mbuo buov hung, hnangv Ziouv  zunc cuotv ninh mbuo nyei wuov ndaangc maengx wuov deix fingx-fingx mienh. Ninh mbuo zoux waaic sic cuoqv Ziouv  qiex jiez.  ",
    "32": "Ninh mbuo zaangc Ziouv  yaac yiem ninh mbuo mbu'ndongx ginv cuotv ziex fingx mienh nyei mienh orn zoux sai mienh yiem hlang zaangc zienh nyei dorngx fu-sux.  ",
    "16": "Ninh mbuo guangc Ziouv,  ninh mbuo nyei Tin-Hungh, hatc nyei yietc zungv leiz-latc, weic ninh mbuo ganh dox i dauh zienh benx ngongh dorn nyei fangx yaac zoux norm Aa^se^laa zienh nyeiz nyei fangx. Ninh mbuo baaix lungh zaangc nyei nyungc-nyungc ga'naaiv yaac zaangc Mbaa^an zienh.   "
  },
  "20": {
    "21": "He^se^ki^yaa guei seix mi'aqv, ninh nyei dorn, Maa^natv^se, nzipc jienv ninh zoux hungh. ",
    "15": "I^saa^yaa naaic, “Yiem meih nyei hungh dinc ninh mbuo duqv buatc haaix nyungc?” He^se^ki^yaa gorngv, “Yiem yie nyei hungh dinc ninh mbuo duqv buatc nyungc-nyungc. Yie jaaix nyei ga'naaiv maiv maaih yietc nyungc yie maiv bun ninh mbuo mangc.” ",
    "18": "‘Maaih deix yiem meih ganh nyei nziaamv-fei cuotv nyei dorn-jueiv fun-faqv zungv oix zuqc guaatv mingh yiem Mbaa^mbi^lon nyei hungh dinc benx zuqc im dov nyei mienh.’+” ",
    "12": "Doix wuov deix ziangh hoc, Mbaa^laa^ndan nyei dorn, Mbaa^mbi^lon Guoqv nyei hungh, Me^lo^ndakc Mbaa^laa^ndan, haiz gorngv He^se^ki^yaa butv baengc ziouc fungx fienx caux zingh nyeic mingh bun ninh.  ",
    "13": "He^se^ki^yaa zipv naaiv deix douc fienx mienh yaac bun ninh mbuo mangc ninh siou jaaix nyei ga'naaiv nyei dorngx yietc zungv ga'naaiv. Se bun ninh mbuo mangc jiem, nyaanh, laapc liuc, jaaix haic nyei youh caux ninh mborqv jaax nyei wuoqc ginc, dongh ninh maaih nyei nyungc-nyungc jaaix nyei ga'naaiv. Yiem ninh nyei hungh dinc caux ziangh norm guoqv nyei ga'naaiv. Maiv maaih yietc nyungc He^se^ki^yaa maiv bun ninh mbuo buatc. ",
    "19": "He^se^ki^yaa dau I^saa^yaa, “Meih douc daaih naaiv joux Ziouv  nyei waac se longx nyei.” Ninh hnangv naaiv nor gorngv weic zuqc ninh yiem hnyouv hnamv, “Da'faanh yie nyei seix zeiv taaix-baengh nyei, maiv maaih sic maiv zeiz?” ",
    "5": "“Oix zuqc nzuonx mingh mbuox yie nyei baeqc fingx nyei bieiv zeiv, He^se^ki^yaa, ‘Ziouv,  meih nyei ong-taaix, Ndaawitv, nyei Tin-Hungh, hnangv naaiv nor gorngv, “Yie haiz meih daux gaux nyei waac yaac buatc meih nyei wuom-mueic. Yie oix zorc longx meih. Aengx jiex mingh taux da'faam hnoi meih duqv mingh bieqc zaangc Ziouv  nyei biauv.  ",
    "20": "He^se^ki^yaa gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh nyei qaqv zoux nyei yietc zungv, caux ninh wetv wuom-domh, wetv wuom-jauv gan ndau-ndiev mingh bungx wuom bieqc zingh gu'nyuoz naaiv deix yietc zungv sic, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "11": "Douc waac mienh, I^saa^yaa, ziouc tov Ziouv.  Ziouv  ziouc bun dongh linh yiem Aa^hatc nyei tei tuix nzuonx ninh jiex ndaangc nyei ziepc wuonc tei. ",
    "14": "Douc waac mienh, I^saa^yaa, naaic gaax, “Naaiv deix mienh gorngv haaix nyungc? Yiem haaix daaih?” He^se^ki^yaa dau, “Ninh mbuo yiem go nyei deic-bung daaih, se yiem Mbaa^mbi^lon daaih.” ",
    "3": "“O Ziouv  aac, tov meih jangx jienv yie yiem meih nyei nza'hmien ziepc zuoqv nyei gan longx meih yaac ziux meih mangc yie zoux duqv longx.” He^se^ki^yaa ziouc nyiemv duqv hnyouv mun haic. ",
    "10": "He^se^ki^yaa dau, “Dongh linh mingh wuov ndaangc ziepc wuonc se gauh hec. Yie gauh oix dongh linh nzuonx nqa'haav ziepc wuonc.” ",
    "2": "He^se^ki^yaa ziouc huin hmien mingh njongc wuov bung daux gaux gorngv mbuox Ziouv,    ",
    "1": "Doix wuov deix ziangh hoc He^se^ki^yaa butv baengc kouv, kaav deix daic mi'aqv. Aamortv nyei dorn, wuov dauh douc waac mienh, I^saa^yaa, mingh mangc ninh aengx gorngv mbuox ninh, “Ziouv hnangv naaiv gorngv, ‘Meih oix zuqc liuc leiz nyungc-nyungc sung weic zuqc meih zungv oix zuqc daic. Meih maiv haih longx.’+” ",
    "4": "I^saa^yaa maiv gaengh duqv cuotv hungh dinc mbu'ndongx wuov kang ting wuov zanc, Ziouv  gorngv mbuox ninh,  ",
    "6": "Yie aengx oix jaa bun meih ziangh ziepc hmz hnyangx yaac oix njoux naaiv norm zingh leih ndutv Atc^si^lie hungh nyei buoz-ndiev. Weic yie nyei bou, Ndaawitv, yie oix beu naaiv norm zingh.”+’+” ",
    "8": "He^se^ki^yaa naaic I^saa^yaa, “Maaih haaix nyungc jangx-hoc bun cing Ziouv  oix zorc yie longx, taux da'faam hnoi yie duqv mingh zaangc Ziouv  nyei biauv?” ",
    "9": "I^saa^yaa dau, “Naaiv se Ziouv  oix bun meih nyei jangx-hoc weic bun cing Ziouv  oix ei jienv ninh laengz nyei waac zoux. Meih oix dongh linh mingh wuov ndaangc ziepc wuonc tei fai oix dongh linh nzuonx nqa'haav nqaang ziepc wuonc tei?” ",
    "7": "I^saa^yaa gorngv, “Zorqv deix ngongh nyorx biouv daaih.” Mienh ziouc zorqv daaih opv He^se^ki^yaa nyei zueih. Ninh ziouc longx mi'aqv. ",
    "17": "‘Hnoi-nyieqc zungv oix taux. Yiem meih nyei hungh dinc nyei yietc zungv ga'naaiv caux meih nyei ong-taaix siou taux ih jaax hnoi nyei ga'naaiv, oix zuqc caangv mingh taux Mbaa^mbi^lon. Yietc nyungc yaac maiv liouh.’ Naaiv se Ziouv  gorngv nyei waac.   ",
    "16": "I^saa^yaa gorngv mbuox He^se^ki^yaa, “Muangx Ziouv  nyei waac maah!  "
  },
  "4": {
    "21": "Maa hlorpv mingh an jienv Tin-Hungh nyei mienh nyei coux ziouc cuotv daaih guon jienv gaengh. ",
    "15": "E^li^saa gorngv mbuox Ge^haa^si, “Heuc wuov dauh m'sieqv dorn daaih.” Wuov dauh m'sieqv dorn ziouc daaih souv jienv wuov gaengh ndaangc.  ",
    "23": "Ninh nyei nqox naaic, “Meih ih hnoi weic haaix diuc mingh lorz ninh? Ih hnoi maiv zeiz Siang-Hlaax fai Dingh Gong Hnoi.” Wuov dauh m'sieqv dorn gorngv, “Maiv benx haaix nyungc.”  ",
    "20": "Bou ziouc hlorpv nzuonx jiu bun ninh nyei maa. Ninh nyei maa zueiz jienv hlorpv taux lungh aanx, wuov dauh dorn ziouc daic mi'aqv.  ",
    "18": "Wuov dauh fu'jueiv hlo jienv faaux. Maaih hnoi nor, ninh cuotv mingh lorz ninh nyei die. Ninh nyei die caux gaatv mbiauh mienh yiem wuov ndeic.  ",
    "33": "Ninh bieqc wuov qongx gen, guon jienv gaengh. Kungx ninh caux wuov dauh dorn yiem gu'nyuoz hnangv. Ninh daux gaux jouh Ziouv.    ",
    "43": "Ninh nyei bou naaic gaax, “Yie hnangv haaix nor haih bun yietc baeqv dauh mienh nyanc?” Mv baac E^li^saa dau, “Gunv bun zuangx mienh nyanc maah! Weic zuqc Ziouv  hnangv naaiv nor gorngv, ‘Ninh mbuo duqv nyanc beuv corc maaih zengc nyei.’+”  ",
    "22": "Ninh heuc ninh nyei nqox aengx gorngv mbuox ninh, “Tov bun dauh bou caux dauh lorh yie, yie ziouc haih siepv-siepv nyei mingh lorz Tin-Hungh nyei mienh aengx nzuonx.” ",
    "42": "Maaih dauh yiem Mbaa^an Qaa^li^qaa Laangz nyei mienh zorqv nyic ziepc norm longc daauh torngx mbiauh mbaali zoux daaih nyei njuov caux deix siang-mbiauh mbaali dapv jienv mbuoqc dorh daaih. E^li^saa gorngv, “Zorqv daaih bun zuangx mienh nyanc.” ",
    "31": "Ge^haa^si mingh ndaangc zorqv biaav-mbiaac an jienv wuov dauh dorn nyei hmien, mv baac maiv haiz haaix nyungc qiex mbui yaac maiv buatc dongz. Ge^haa^si ziouc nzuonx mingh mbuox E^li^saa, “Wuov dauh dorn corc maiv gaengh nyie.” ",
    "4": "Nqa'haav meih caux meih nyei dorn bieqc biauv mingh dox youh dapv naaiv deix jaa-dorngx. Yietc norm yietc norm dapv buangv mingh aengx ganh an yietc bung.” ",
    "29": "E^li^saa gorngv mbuox Ge^haa^si, “Baeng domh lui faaux fapv jienv houx-hlaang, nanv jienv yie nyei biaav-mbiaac mingh aqv. Buangh zuqc mienh, maiv dungx gorngv wuic buangh waac. Se gorngv haaix dauh gorngv wuic buangh waac bun meih, yaac maiv dungx dau. Zorqv yie nyei biaav-mbiaac lorngx jienv wuov dauh dorn nyei hmien.” ",
    "9": "Wuov dauh m'sieqv dorn mbuox ninh nyei nqox, “Yie buatc zanc-zanc yangh mbuo naaiv jiex wuov dauh se Tin-Hungh nyei cing-nzengc mienh.  ",
    "37": "Wuov dauh m'sieqv dorn ziouc bieqc wuov qongx mbaapv njiec E^li^saa nyei zaux ga'hlen. Nqa'haav ninh hlorpv ninh nyei dorn cuotv mi'aqv. ",
    "5": "Wuov dauh auv-guaav ziouc leih nqoi E^li^saa. Nqa'haav ninh dorh ninh nyei dorn bieqc biauv aengx guon jienv gaengh. Ninh nyei dorn dorh wuov deix jaa-dorngx daaih. Ninh nyei maa ziouc dox ga'lanv youh dapv.  ",
    "3": "E^li^saa gorngv, “Cuotv mingh gaav meih nyei laangz zaangc mienh nyei jaa-dorngx, dongh kungx nyei wuov nyungc, yaac maiv dungx gaav zoqc.  ",
    "39": "Maaih dauh wuov guanh mienh cuotv mingh lomc-huaang lorz lai. Buatc pou hieh ha'louh luangh ziouc gaeqv duqv deix wuov pou hieh ha'louh zormx jienv buangv lui nzengc. Nzuonx daaih ninh fietv bieqc nyei an jienv wuov norm caeng zouv. Ninh maiv hiuv duqv benx haaix nyungc ga'naaiv.  ",
    "6": "Norm-norm dapv buangv nzengc, ninh gorngv mbuox ninh nyei dorn, “Aengx dorh norm daaih bun maa.” Mv baac ninh nyei dorn gorngv, “Maiv maaih yietc norm aqv.” Ga'lanv youh ziouc dingh, maiv liouc cuotv aqv. ",
    "8": "Maaih hnoi E^li^saa mingh taux Sunem Mungv. Yiem wuov maaih dauh m'sieqv dorn butv-zoih nyei, qaqv liouh E^li^saa yiem wuov nyanc hnaangx. Yiem naaic daaih ninh haaix zanc jiex jauv ninh hitv wuov nyanc hnaangx.  ",
    "7": "Wuov dauh auv-guaav ziouc mingh mbuox Tin-Hungh nyei mienh, E^li^saa. E^li^saa gorngv, “Gunv mingh aqv. Dorh wuov deix youh mingh maaic weic jaauv meih nyei zaeqv. Zengc njiec nyei nyaanh meih caux meih nyei dorn longc yungz maengc.” ",
    "32": "E^li^saa taux biauv buatc wuov dauh dorn bueix jienv E^li^saa ganh nyei coux, daic mi'aqv.  ",
    "25": "Ninh ziouc cuotv jauv mingh taux Kaanmen Mbong, Tin-Hungh nyei mienh, E^li^saa, wuov. Tin-Hungh nyei mienh buatc wuov dauh m'sieqv dorn corc yiem go nyei. Ninh gorngv mbuox ninh nyei bou, Ge^haa^si, “Mangc gaax wuov! Sunem Mienh nyei m'sieqv dorn daaih aav loh!  ",
    "17": "Mv baac wuov dauh m'sieqv dorn za'gengh maaih gu'nguaaz mi'aqv. Da'nyeic hnyangx taux naaiv norm ziangh hoc ninh yungz duqv dauh dorn, doix E^li^saa gorngv nyei waac. ",
    "12": "Ninh mbuox ninh nyei bou, Ge^haa^si, “Mingh heuc wuov dauh Sunem m'sieqv dorn daaih.” Ge^haa^si ziouc mingh heuc daaih. Wuov dauh m'sieqv dorn ziouc daaih souv jienv E^li^saa nyei nza'hmien.  ",
    "34": "Nqa'haav ninh faaux coux mbaapv wuov dauh dorn gu'nguaaic, nzuih doix nzuih, m'zing doix m'zing, buoz doix buoz. Sung zaqc sin wuov zanc, wuov dauh dorn nyei sin gunv zoux gunv jorm.  ",
    "30": "Mv baac wuov dauh dorn nyei maa gorngv, “Yie ziangv jienv yietc liuz ziangh nyei Ziouv  yaac dorng jienv meih laengz, yie zungv maiv leih nqoi meih.” E^li^saa ziouc cuotv jauv gan ninh mingh. ",
    "11": "Maaih hnoi E^li^saa daaih taux ziouc bieqc ninh nyei wuov qongx biauv yiem naaic hitv kuonx.  ",
    "28": "Wuov dauh m'sieqv dorn gorngv, “Domh Gorx aac, se yie tengx meih tov dauh dorn fai? Yie maiv zeiz gorngv maiv dungx nduov yie?” ",
    "44": "Bou ziouc zorqv daaih mbenc jienv ninh mbuo nyei nza'hmien. Ninh mbuo nyanc beuv nzengc corc maaih zengc hnangv Ziouv gorngv nyei waac nor. ",
    "19": "Wuov dauh dorn mbuox ninh nyei die, “Aa dae aac, yie nyei m'nqorngv mun. Yie nyei m'nqorngv gengh! mun haic.” Ninh nyei die gorngv mbuox dauh bou, “Hlorpv ninh nzuonx bun ninh nyei maa oc.”  ",
    "35": "E^li^saa ziouc njiec coux yiem wuov qongx gu'nyuoz yangh mingh yangh daaih aengx faaux mingh mbaapv jienv wuov dauh dorn nyei sin. Wuov dauh dorn ciuv siec nzunc ziouc nungx nqoi m'zing. ",
    "41": "E^li^saa gorngv, “Zorqv deix mbuonv daaih maah!” Ninh ziouc zorqv daaih dapv jienv caeng mbuox ninh mbuo, “Dox cuotv bun zuangx mienh nyanc aqv.” Yaac maiv maaih haaix nyungc ndie-doqc yiem caeng aqv. ",
    "13": "E^li^saa gorngv mbuox Ge^haa^si, “Meih naaic gaax ninh, ‘Yie mbuo feix luic meih ndongc naaiv camv. Ih zanc yie haih tengx haaix nyungc meih fai? Maaih haaix nyungc oix yie tengx mbuox hungh diex fai domh baeng-bieiv fai?’+” Wuov dauh m'sieqv dorn dau, “Yie yiem yie ganh nyei mienh mbu'ndongx.” ",
    "40": "Zouv ziangx ziouc dox cuotv bun zuangx mienh nyanc. Nyanc wuov zanc, ninh mbuo heuc cuotv daaih gorngv, “O Tin-Hungh nyei mienh aac, maaih laengc mienh daic nyei ndie-doqc yiem caeng gu'nyuoz.” Ninh mbuo ziouc maiv haih nyanc aqv. ",
    "26": "Tiux mingh zipv ninh yaac naaic gaax ninh, ‘Meih longx nyei saah? Meih nyei nqox, meih nyei dorn longx nyei saah?’+” Wuov dauh m'sieqv dorn dau, “Yietc zungv longx nyei.” ",
    "14": "E^li^saa naaic Ge^haa^si, “Se gorngv hnangv naaic, yie haih zoux haaix nyungc weic ninh?” Ge^haa^si dau, “Ninh maiv maaih dorn. Ninh nyei nqox yaac gox haic aqv.” ",
    "27": "Mingh taux mbong, Tin-Hungh nyei mienh wuov, wuov dauh m'sieqv dorn ziouc qam jienv E^li^saa nyei zaux. Ge^haa^si mingh fatv deix oix zorqv ninh mingh nqoi, mv baac Tin-Hungh nyei mienh gorngv, “Cinh ninh maah! Ninh nzauh duqv kouv haic mv baac Ziouv  bingx jienv maiv mbuox yie maaih haaix nyungc sic.” ",
    "38": "E^li^saa aengx daaih taux Gin^gaan doix zuqc wuov norm deic-bung ngorc hnaangx. Ninh njaaux wuov guanh douc waac mienh wuov zanc, ninh gorngv mbuox ninh nyei bou, “Zorqv domh caeng taapv jienv douz zouv lai bun naaiv deix mienh nyanc.” ",
    "36": "E^li^saa heuc Ge^haa^si yaac gorngv, “Mbuox wuov dauh Sunem Mienh m'sieqv dorn daaih.” Ge^haa^si ziouc heuc aqv. Daaih taux, E^li^saa gorngv, “Gunv hlorpv meih nyei dorn maah!”  ",
    "10": "Mbuo yiem gu'nguaaic biauv zoux yietc qongx faix nyei orqc? Gu'nyuoz an jienv coux caux dieh caux eiv caux dang. Ninh haaix zanc daaih mbuo naaiv ziouc bun ninh hitv naaic.” ",
    "2": "E^li^saa naaic ninh, “Meih oix yie tengx meih zoux haaix nyungc? Mbuox yie maah! Meih nyei biauv maaih haaix nyungc?” Wuov dauh auv-guaav gorngv, “Yie, meih nyei m'sieqv bou, kungx maaih yietc baengh dorn ga'lanv youh hnangv. Cuotv liuz naaiv maiv maaih haaix nyungc.” ",
    "1": "Maaih dauh wuov guanh douc waac mienh nyei auv daaih heuc jienv mbuox E^li^saa, “Meih nyei bou, yie nyei nqox, daic mi'aqv. Meih yaac hiuv duqv ninh taaih Ziouv.  Mv baac ih zanc zaeqv-ziouv oix daaih zorqv yie nyei i dauh dorn mingh zoux nouh.” ",
    "24": "Ninh ziouc zorqv geh orn buic jienv lorh yaac gorngv mbuox ninh nyei bou, “Beqv lorh mingh aqv. Yaac maiv dungx donc cuotv liuz yie ganh mbuox.”  ",
    "16": "E^li^saa gorngv, “Da'nyeic hnyangx taux naaiv norm ziangh hoc meih duqv hlorpv meih ganh nyei dorn aqv.” Wuov dauh m'sieqv dorn gorngv, “Ov, Domh Gorx aah! Tin-Hungh nyei mienh aah! Maiv dungx gorngv-baeqc nduov yie, meih nyei m'sieqv bou.” "
  },
  "19": {
    "21": "Naaiv se Ziouv  nyei waac gorngv ninh. “+‘Maiv bueix jiex dorn nyei sieqv, Si^on, mangc piex meih, huotv meih. Ye^lu^saa^lem nyei Sieqv buatc meih biaux yaac huangx m'nqorngv bun meih. ",
    "15": "He^se^ki^yaa daux gaux gorngv mbuox Ziouv,  “O Ziouv,  I^saa^laa^en nyei Tin-Hungh, dongh yiem wuov deix i dauh ke^lu^mbim mbu'ndongx wuov dauh aah! Kungx meih ganh zoux lungh ndiev maanc guoqv nyei Tin-Hungh. Meih zeix lungh zeix ndau.   ",
    "37": "Maaih hnoi ninh yiem miuc-biauv gu'nyuoz baaix ninh nyei zienh, Nitv^lokv, wuov zanc, i dauh ninh nyei dorn, Atc^lam^me^lekv caux Saa^le^se, longc nzuqc ndaauv daix ninh. Nqa'haav ninh mbuo biaux mingh yiem Aa^laa^latv Deic-Bung. Sen^naa^ke^lipv nyei dorn, E^saanx^hatv^ndon, nzipc jienv ninh zoux hungh. ",
    "12": "Wuov deix norm-norm guoqv nyei dauh dauh zienh haih njoux duqv ninh mbuo fai? Se yie nyei ong-taaix mietc wuov deix guoqv nyei zienh, dongh Gosaan, Haalaan, Lesepv caux yiem Ten Atc^saax nyei E^nden Mienh nyei zienh.  ",
    "17": "“O Ziouv  aac, za'gengh zien nyei. Atc^si^lie nyei hungh baaic huaang naaiv deix maanc guoqv yaac bun ninh mbuo nyei deic-bung huaang nzengc,  ",
    "30": "Yu^ndaa nyei douh zong duqv biaux ndutv zengc njiec nyei mienh, aengx haih yiem naaic hnangv ga'naaiv-zuangx njiec nzungh, hiaangx daaih ziangh biouv. ",
    "20": "Aamortv nyei dorn, I^saa^yaa, bun waac mingh mbuox He^se^ki^yaa, “Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Meih daux gaux gorngv taux Atc^si^lie nyei hungh, Sen^naa^ke^lipv, wuov deix waac yie haiz mi'aqv.’  ",
    "4": "Nziex Ziouv,  meih nyei Tin-Hungh, muangx haiz wuov dauh domh baeng-bieiv, dongh ninh nyei ziouv, Atc^si^lie nyei hungh, paaiv daaih ki ziangh jienv nyei Tin-Hungh wuov deix waac. Ziouv,  meih nyei Tin-Hungh, ziouc weic ninh haiz naaiv deix waac gorngv ninh aqv. Weic naaiv tov meih tengx naaiv deix zengc njiec nyei mienh daux gaux.” ",
    "28": "Laaix meih qiex jiez nouz yie, gorngv yie, meih bungx nyei waac-maux yaac taux yie nyei m'normh, yie ziouc longc yie nyei hlieqv-ngau, ngau jienv meih nyei mba'zorng, yaac zorqv yie nyei hanh kouv fapv meih nyei nzuih, bun meih daaux nqaang nzuonx meih daaih nyei jauv.’ ",
    "33": "Ninh yangh haaix diuh jauv daaih yaac oix zuqc yangh wuov diuh jauv nzuonx. Ninh zungv maiv bieqc naaiv norm zingh.’ Naaiv se Ziouv  gorngv nyei waac. ",
    "35": "Wuov muonz Ziouv  nyei fin-mienh cuotv mingh yiem Atc^si^lie Mienh nyei ciangv daix yietc sinx hietc waanc biaa cin dauh mienh daic. Da'nyeic ndorm nziouv nyei mienh jiez sin daaih buatc benx janx-daic nyei sei nzengc mi'aqv.  ",
    "19": "O Ziouv,  yie mbuo nyei Tin-Hungh aac, tov njoux yie mbuo biaux ndutv Atc^si^lie hungh nyei buoz-ndiev weic bun lungh ndiev maanc guoqv hiuv duqv meih, Ziouv  ganh, se Tin-Hungh.” ",
    "34": "‘Weic yie ganh yaac weic yie nyei bou, Ndaawitv, yie oix beu jienv naaiv norm zingh, yaac oix njoux naaiv norm zingh.’+” ",
    "18": "yaac zorqv ninh mbuo nyei zienh zoi bieqc douz mietc nzengc, weic zuqc maiv zeiz zienh, se mienh ganh nyei buoz longc ndiangx, longc la'bieiv zoux daaih.  ",
    "22": "Meih gorngv doqc ki haaix dauh? Meih longc meih nyei qiex gorngv haaix dauh? Meih nungx meih nyei m'zing zoux maux bun haaix dauh? Meih zoux bun I^saa^laa^en nyei Cing-Nzengc Ziouv. ",
    "23": "Meih longc meih nyei douc fienx mienh ki Ziouv. Meih gorngv, “Yie longc yie mborqv jaax nyei maaz-cie camv faaux hlang haic nyei mbong, zungv bieqc Le^mbaa^norn ndo jiex nyei dorngx. Yie goix gauh hlang jiex nyei si^ndaa zongh ndiangx, yaac goix gauh longx jiex nyei zongh. Yie bieqc lomc taux gauh go jiex nyei dorngx, bieqc taux gauh hoz jiex nyei gemh. ",
    "13": "Haamatv nyei hungh, Aanbatc nyei hungh, Se^faan^waa^im Zingh nyei hungh fai Henaa nyei hungh fai Ipc^waa nyei hungh yiem haaix?’+” ",
    "9": "Atc^si^lie nyei hungh haiz fienx gorngv, I^yipv Deic-Bung, Kutv Mienh nyei hungh, Ti^laa^haa^kaa, cuotv daaih oix caux ninh mborqv jaax. Ninh ziouc paaiv douc fienx mienh mingh He^se^ki^yaa wuov hnangv naaiv nor gorngv,  ",
    "26": "Naaiv deix zingh nyei baeqc fingx nyei qaqv nzengc mi'aqv. Ninh mbuo ziouc hnyouv waaic nzengc yaac zuqc nyaiv. Ninh mbuo se hnangv yiem ndau-huaang nyei miev, hnangv miev-yaang lunx nyei nor, se hnangv yiem biauv-ngorh cuotv daaih nyei miev, maiv gaengh hlo, zuqc nyutc douz buov nqaai. ",
    "5": "He^se^ki^yaa nyei jien mingh taux I^saa^yaa wuov,  ",
    "27": "“+‘Mv baac yie hiuv duqv meih yiem haaix, yaac hiuv duqv meih haaix zanc cuotv mingh aengx bieqc daaih, yie yaac hiuv meih qiex jiez, nouz yie, gorngv yie. ",
    "14": "He^se^ki^yaa doqc liuz douc fienx mienh dorh daaih nyei fienx, ninh ziouc bieqc zaangc Ziouv  nyei biauv koi fienx an jienv Ziouv  nyei nza'hmien.  ",
    "3": "Ninh mbuo gorngv mbuox I^saa^yaa, “Ih hnoi se ndortv naanc, zuqc daanh zuqc nyaiv nyei hnoi. Se hnangv m'sieqv dorn oix yungz gu'nguaaz yaac maiv maaih qaqv yungz.  ",
    "7": "Yie oix bun ninh maaih nyungc hnyouv. Ninh duqv haiz nyungc waac-nziaaux ziouc nzuonx ninh ganh nyei deic-bung. Yiem ninh ganh nyei buonv-deic-bung, yie zungv bun ninh zuqc nzuqc ndaauv daix daic.’+” ",
    "36": "Atc^si^lie nyei hungh, Sen^naa^ke^lipv, ziouc tuix nqoi nzuonx biauv yiem Ni^naa^we. ",
    "10": "“Oix zuqc gorngv mbuox Yu^ndaa nyei hungh, He^se^ki^yaa, ‘Meih mbuo sienx kaux nyei Tin-Hungh gorngv, “Ye^lu^saa^lem maiv zuqc jiu bun Atc^si^lie hungh” ninh kungx nduov meih mbuo hnangv. Maiv dungx muangx.  ",
    "2": "Ninh paaiv goux hungh dinc wuov dauh E^li^yaa^kim caux Sepv^naa sou-biuv caux zoux gauh hlo wuov deix sai mienh, yietc zungv zuqv jienv la'maah ndie-cou, mingh lorz Aamortv nyei dorn, douc waac mienh, I^saa^yaa.  ",
    "1": "He^se^ki^yaa Hungh haiz liuz wuov dauh domh baeng-bieiv gorngv nyei waac, ninh betv ninh nyei lui aengx zuqv jienv la'maah ndie-cou bieqc zaangc Ziouv  nyei biauv.  ",
    "31": "Weic zuqc maaih deix zengc njiec nyei mienh oix yiem Ye^lu^saa^lem cuotv, maaih guanh duqv maengc cuotv nyei mienh oix yiem Si^on Mbong cuotv. Nernh Jiex nyei Ziouv  ndongc haaix zungv oix hnangv naaiv nor zoux. ",
    "6": "I^saa^yaa gorngv mbuox ninh mbuo, “Oix zuqc mbuox meih mbuo nyei ziouv, ‘Ziouv  hnangv naaiv nor gorngv. Maiv dungx gamh nziex meih mbuo haiz liuz naaiv deix waac, dongh Atc^si^lie nyei hungh nyei bou gorngv ki yie nyei waac.  ",
    "8": "Wuov dauh domh baeng-bieiv haiz gorngv Atc^si^lie nyei hungh cuotv Laakitv Zingh, ninh ziouc tuix aengx lorz buatc hungh diex yiem Lipv^naa Zingh mborqv jaax. ",
    "24": "Yie yiem ganh norm deic-bung wetv wuom-kuotv yaac yiem wuov hopv wuom. Yie longc yie nyei zaux-benv caaiv nqaai I^yipv Deic-Bung nyei yietc zungv ndoqv.’+” ",
    "25": "“Ziouv  gorngv, ‘Meih mbuo maiv haiz jiex fai? Yie dingc ziangx lauh aqv. Loz-hnoi yie daav za'eix, ih zanc bun cuotv daaih aqv, se yie longc meih bun naaiv deix weih wuonv nyei zingh benx la'bieiv-ndui. ",
    "29": "“O He^se^ki^yaa aah! Naaiv se zoux norm jangx-hoc. “Ih hnyangx meih mbuo duqv nyanc ninh ganh cuotv nyei ga'naaiv, da'nyeic hnyangx duqv nyanc yiem wuov deix hlo daaih nyei ga'naaiv. Mv baac da'faam hnyangx oix zuqc zuangx yaac oix zuqc siou, oix zuqc zuangx a'ngunc huingx yaac nyanc wuov deix biouv. ",
    "11": "Meih yaac haiz gorngv Atc^si^lie nyei zuangx hungh hnangv haaix nor zoux bun maanc guoqv, zungv mietc nzengc mi'aqv. Meih hnamv daaih meih haih duqv njoux fai?  ",
    "32": "“Weic naaiv Ziouv  hnangv naaiv nor gorngv Atc^si^lie nyei hungh. ‘Ninh maiv duqv bieqc naaiv norm zingh, yaac maiv buonv yietc nzitv forng bieqc. Ninh maiv duqv nanv torngv-baaih yiem naaiv norm zingh nyei nza'hmien, yaac maiv duqv ndui nie hlang weih gormx mborqv zingh. ",
    "16": "O Ziouv  aac, tov baeng m'normh muangx. O Ziouv  aac, tov nungx nqoi m'zing mangc. Muangx Sen^naa^ke^lipv fungx daaih ki ziangh jienv nyei Tin-Hungh nyei waac. "
  },
  "18": {
    "21": "Mangc maah! Meih kaux I^yipv se hnangv kaux luoqc diqc guaengv-mbaaix zoux biaav-mbiaac yangh jauv nor, haih baqv zuqc buoz mun. I^yipv nyei Faalo Hungh yaac hnangv naaiv nor zoux bun yietc zungv bangc ninh nyei mienh.  ",
    "15": "He^se^ki^yaa ziouc zorqv yiem zaangc Ziouv  nyei biauv caux hungh dinc siou jaaix nyei ga'naaiv nyei dorngx nyei yietc zungv nyaanh fungx bun ninh. ",
    "37": "Goux hungh dinc wuov dauh jien, Hin^ki^yaa nyei dorn, E^li^yaa^kim, caux Sepv^naa sou-biuv caux Aasaapc nyei dorn, fiev sou-daan nyei jien wuov dauh Yo^aa, ziouc betv ganh nyei lui-houx aengx mingh taux He^se^ki^yaa wuov, yaac dorh wuov dauh domh baeng-bieiv nyei waac mingh gorngv mbuox ninh. ",
    "12": "Naaiv deix sic cuotv daaih weic zuqc ninh mbuo maiv muangx Ziouv,  ninh mbuo nyei Tin-Hungh, nyei waac. Ninh mbuo ngaengc jienv ninh mbuo caux ninh laengz jiex nyei ngaengc waac, dongh Ziouv  nyei bou, Mose, hatc nyei waac. Ninh mbuo maiv muangx yaac maiv ei jienv zoux. ",
    "17": "Atc^si^lie nyei hungh paaiv buo dauh ninh nyei hlo jiex nyei baeng-bieiv caux jienv baeng-guanh camv nyei yiem Laakitv mingh taux Ye^lu^saa^lem, He^se^ki^yaa Hungh wuov. Mingh taux Ye^lu^saa^lem, ninh mbuo dingh jienv yiem Wuov Jiex Bung nyei Wuom-Domh nyei zuonx, Nyomc Ndie nyei Ciangv wuov diuh jauv.  ",
    "30": "Maiv dungx muangx He^se^ki^yaa nduov meih mbuo kaux Ziouv.  Ninh oix gorngv, “Ziouv  ndongc haaix zungv oix njoux yie mbuo. Ninh maiv zorqv naaiv norm zingh jiu bun yiem Atc^si^lie hungh nyei buoz-ndiev.”+’ ",
    "20": "Meih hnamv daaih kungx longc baeqc waac hnangv haih maaih za'eix, maaih qaqv mborqv jaax fai? Meih kaux haaix dauh cingx daaih ngaengc yie?  ",
    "4": "Ninh caeqv cuotv yiem hlang zaangc zienh nyei dorngx, mborqv huv zaangc zienh nyei la'bieiv-dongc yaac goix Aa^se^laa zienh nyeiz nyei ndiangx-fangx. Ninh mborqv huv Mose zoux daaih nyei dongh siqv naang, weic zuqc taux wuov deix hnoi-nyieqc I^saa^laa^en Mienh corc buov hung bun wuov diuh naang. Wuov diuh naang, mienh heuc Ne^hutc^taan.   ",
    "28": "Wuov dauh domh baeng-bieiv ziouc souv jiez daaih longc Yu^ndaa Mienh nyei waac heuc jienv gorngv, “Oix zuqc muangx domh ziuh hungh, se Atc^si^lie nyei hungh, nyei waac maah!  ",
    "33": "Maaih haaix norm guoqv nyei haaix dauh zienh njoux jiex ganh nyei guoqv biaux ndutv Atc^si^lie hungh nyei buoz-ndiev?  ",
    "35": "Se gorngv naaiv deix guoqv nyei yietc zungv zienh maiv maaih haaix dauh njoux duqv ninh nyei guoqv biaux ndutv yie nyei buoz-ndiev, wuov nyungc Ziouv  fungc haih njoux Ye^lu^saa^lem cuotv yie nyei buoz-ndiev?” ",
    "19": "Maaih dauh wuov deix domh baeng-bieiv gorngv mbuox ninh mbuo, “Oix zuqc mbuox He^se^ki^yaa, “+‘Domh ziuh hungh, Atc^si^lie nyei hungh, hnangv naaiv nor gorngv, “Meih kaux haaix nyungc?  ",
    "34": "Haamatv caux Aanbatc Mungv nyei zienh yiem haaix? Se^faan^waa^im, Henaa caux Ipc^waa Mungv nyei zienh yiem haaix? Ninh mbuo njoux Saa^maa^lie leih ndutv yie nyei buoz-ndiev fai?  ",
    "18": "Ninh mbuo heuc hungh diex wuov zanc maaih goux hungh dinc nyei domh jien, Hin^ki^yaa, nyei dorn, E^li^yaa^kim, caux Sepv^naa sou-biuv caux Aasaapc nyei dorn, fiev sou-daan nyei jien wuov dauh Yo^aa, cuotv mingh buangh ninh mbuo. ",
    "22": "Se gorngv meih mbuox yie, ‘Yie mbuo kaux Ziouv,  yie mbuo nyei Tin-Hungh,’ He^se^ki^yaa caeqv guangc wuov deix yiem hlang zaangc zienh nyei dorngx caux ziec-dorngh se naaiv dauh Tin-Hungh nyei maiv zeiz? He^se^ki^yaa corc gorngv mbuox Yu^ndaa caux Ye^lu^saa^lem nyei mienh, ‘Meih mbuo oix zuqc yiem Ye^lu^saa^lem naaiv norm ziec-dorngh ziec.’+” ",
    "23": "“+‘Ih zanc meih caux yie nyei ziouv, Atc^si^lie nyei hungh, ndouv gaax. Se gorngv meih lorz duqv mienh gaux geh nor, yie bun i cin dauh maaz meih.  ",
    "13": "He^se^ki^yaa zoux hungh ziepc feix hnyangx wuov hnyangx, Atc^si^lie nyei hungh, Sen^naa^ke^lipv, daaih mborqv Yu^ndaa maaih zingh laatc wuonv nyei yietc zungv zingh yaac caangv duqv mi'aqv.  ",
    "9": "He^se^ki^yaa zoux hungh da'feix hnyangx wuov hnyangx, se Elaa nyei dorn, Ho^se^yaa, zoux I^saa^laa^en nyei hungh da'cietv hnyangx wuov hnyangx, Atc^si^lie nyei hungh, Saen^maa^ne^se, cuotv mingh weih jienv oix mborqv Saa^maa^lie Zingh.  ",
    "26": "Hin^ki^yaa nyei dorn, E^li^yaa^kim, caux Sepv^naa caux Yo^aa gorngv mbuox wuov dauh domh baeng-bieiv, “Tov longc Aalam waac caux yie mbuo, meih nyei bou, gorngv waac weic zuqc yie mbuo bieqc hnyouv nyei. Maiv dungx longc Yu^ndaa Mienh nyei waac bun yiem zingh laatc gu'nguaaic nyei baeqc fingx haih muangx haiz.” ",
    "5": "He^se^ki^yaa kaux Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. Hnangv naaic, yiem Yu^ndaa nyei yietc zungv hungh, maiv gunv zinh ndaangc nyei caux nqa'haav nyei, maiv maaih haaix dauh hnangv ninh.  ",
    "27": "Mv baac wuov dauh baeng-bieiv gorngv, “Yie nyei ziouv paaiv yie daaih kungx oix yie caux meih nyei ziouv caux meih mbuo ganh gorngv fai? Se liemh zueiz jienv zingh laatc wuov deix oix zuqc caux meih mbuo nyanc ninh mbuo ganh nyei nqaiv, hopv ninh mbuo ganh nyei yiez maiv zeiz?” ",
    "14": "Yu^ndaa nyei hungh, He^se^ki^yaa, ziouc paaiv mienh mingh Laakitv taux Atc^si^lie nyei hungh wuov. Ninh gorngv, “Yie zoux dorngc mi'aqv. Tov meih tuix nqoi maiv dungx mborqv yie. Meih oix yie buih mbu'ziex yie ziouc bun aqv.” Atc^si^lie nyei hungh ziouc heuc Yu^ndaa nyei hungh, He^se^ki^yaa, cuotv juqv cin yietc baeqv juov ziepc joih nyaanh caux luoqc baeqv ziepc juov joih jiem.  ",
    "3": "Ziux Ziouv  mangc, He^se^ki^yaa zoux duqv horpc hnangv ninh nyei ong-taaix, Ndaawitv, zoux nyei nyungc-nyungc.  ",
    "7": "Ziouv  caux ninh yiem. Ninh haaix zanc cuotv mingh zoux haaix nyungc, ninh zoux duqv cuotv nyei. Ninh ngaengc jienv maiv fu-sux Atc^si^lie nyei hungh.  ",
    "36": "Mv baac baeqc fingx sekv nzieqc nyei, maiv dau yietc joux, weic zuqc hungh diex hatc ninh mbuo, “Maiv dungx dau ninh.” ",
    "10": "Jiex liuz buo hnyangx wuov hnyangx, Atc^si^lie Mienh caangv duqv wuov norm zingh mi'aqv. Saa^maa^lie zuqc caangv wuov zanc, He^se^ki^yaa zoux Ye^lu^saa^lem nyei hungh da'luoqc hnyangx, Ho^se^yaa zoux I^saa^laa^en nyei hungh da'juov hnyangx.  ",
    "2": "Faaux weic zoux hungh wuov zanc, ninh duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyic ziepc juov hnyangx. Ninh nyei maa se Se^kaa^li^yaa nyei sieqv, mbuox heuc Aa^mbi^yaa.   ",
    "1": "Elaa nyei dorn, Ho^se^yaa, zoux I^saa^laa^en nyei hungh da'faam hnyangx wuov hnyangx, Aa^hatc nyei dorn, He^se^ki^yaa, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "31": "“Maiv dungx muangx He^se^ki^yaa nyei waac. Atc^si^lie nyei hungh gorngv, ‘Cuotv daaih lorz yie maah! Caux yie gorngv horpc. Gorqv-mienh ziouc duqv nyanc gorqv-mienh nyei a'ngunc hmei nyei biouv. Gorqv-mienh duqv nyanc gorqv-mienh nyei ngongh nyorx ndiangx nyei biouv yaac hopv ganh nyei siou wuom-kuotv nyei wuom.  ",
    "6": "Ninh kaux wuonv Ziouv,  zanc-zanc gan longx ninh, maiv guangc. He^se^ki^yaa ei jienv Ziouv  jiu bun Mose nyei leiz-latc.  ",
    "8": "Ninh mborqv hingh Fi^li^saa^die Mienh, zungv mborqv taux Gaasaa caux huing nzuonx nyei dorngx, yiem maaih laauh nyei dorngx taux maaih zingh laatc weih wuonv nyei dorngx. ",
    "24": "Se gorngv meih kaux I^yipv nyei mborqv jaax maaz-cie caux geh maaz baeng, meih fungc haih mborqv duqv hingh yie nyei ziouv nyei yietc dauh gauh faix jiex nyei baeng-bieiv?  ",
    "25": "Maiv daan mbuoqc naaiv. Yie daaih mborqv baaic naaiv norm deic-bung se maiv maaih Ziouv  caux yie daaih fai? Ziouv  ganh gorngv mbuox yie cuotv mingh mietc naaiv norm deic-bung maah!’+” ",
    "29": "Hungh diex hnangv naaiv nor gorngv, ‘Maiv dungx muangx He^se^ki^yaa nduov meih mbuo. Ninh maiv haih njoux meih mbuo leih ndutv yie nyei buoz-ndiev.  ",
    "11": "Atc^si^lie nyei hungh guaatv I^saa^laa^en Mienh mingh Atc^si^lie Guoqv, bun ninh mbuo yiem Haa^laa^aa caux Gosaan Deic nyei Haa^mbo Ndaaih hlen caux Mi^ndie Mienh nyei mungv.  ",
    "32": "Zuov yie dorh meih mbuo mingh taux norm deic-bung hnangv meih mbuo ganh nyei deic-bung nor. Se maaih laangh ziqc, maaih siang-a'ngunc diuv nyei deic-bung, maaih njuov, maaih a'ngunc huingx nyei deic-bung, maaih ga'lanv ndiangx caux mueiz-dorngh nyei deic-bung, weic bun meih mbuo maaih maengc ziangh, maiv zeiz zuqc daic.’ “He^se^ki^yaa gorngv, ‘Ziouv  zungv oix njoux yie mbuo,’ wuov deix waac meih mbuo maiv dungx muangx weic zuqc ninh kungx nduov meih mbuo hnangv.  ",
    "16": "Wuov zanc Yu^ndaa nyei hungh, He^se^ki^yaa, maeqv nzengc dongh ninh buang jienv zaangc Ziouv  nyei biauv nyei gaengh caux gaengh zouc nyei jiem, fungx bun Atc^si^lie nyei hungh. "
  },
  "22": {
    "15": "Hun^ndaa gorngv mbuox ninh mbuo, “Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Oix zuqc mbuox paaiv meih mbuo daaih lorz yie wuov dauh mienh,  ",
    "18": "Oix zuqc mbuox Yu^ndaa nyei hungh diex, dongh paaiv meih mbuo daaih naaic Ziouv,  “Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv taux meih haiz liuz wuov deix waac.  ",
    "12": "Ninh paaiv Hin^ki^yaa domh sai mienh caux Saafaan nyei dorn, Aa^hi^kam, caux Mi^kaa^yaa nyei dorn, Akc^mbo, caux Saafaan sou-biuv caux hungh diex nyei zunc nzuih mienh, Aa^saax^yaa,  ",
    "13": "“Mingh weic yie caux baeqc fingx caux Yu^ndaa nyei zuangx mienh naaic Ziouv  taux naaiv njunc sou gorngv nyei waac. Laaix mbuo nyei ong-taaix maiv muangx naaiv njunc sou nyei waac, maiv ei jienv naaiv njunc sou gorngv mbuo nyei yietc zungv waac, Ziouv  ziouc za'gengh! qiex jiez haic mbuo.” ",
    "19": "‘Weic zuqc meih haiz yie hnangv haaix nor gorngv naaiv norm dorngx caux naaiv norm dorngx nyei mienh, yaac hiuv duqv ninh mbuo oix zuqc zioux, zuqc baaic waaic, meih ziouc goiv hnyouv, yiem Ziouv nyei nza'hmien nyiemc ganh zoux faix, betv meih nyei lui-houx yaac dorng jienv yie nyiemv, yie ziouc muangx haiz meih nyei waac.’ Naaiv se Ziouv gorngv nyei waac.  ",
    "5": "Zorqv wuov deix nyaanh jiu bun liuc leiz zaangc Ziouv  nyei biauv nyei gunv gong mienh. Ninh mbuo ziouc haih koi gong-zinh jiu bun zorc Ziouv  nyei biauv nyei gong-mienh,  ",
    "20": "‘Weic naaiv yie oix bun meih guei seix ndaangc, duqv baengh orn nyei zangx jienv zouv. Meih nyei m'zing ziouc maiv duqv buatc dongh yie oix bun naaiv norm dorngx zuqc nyei zeqc naanc.’+” Naaiv deix mienh ziouc dorh naaiv deix waac nzuonx mingh mbuox hungh diex. ",
    "11": "Hungh diex haiz Leiz-Latc Sou nyei waac ziouc betv ninh ganh nyei lui.  ",
    "14": "Hin^ki^yaa domh sai mienh caux Aa^hi^kam caux Akc^mbo, Saafaan caux Aa^saax^yaa mingh lorz douc waac mienh m'sieqv dorn, Hun^ndaa, yaac caux ninh caangh laangh. Hun^ndaa zoux goux zaangc Ziouv  nyei biauv nyei lui-houx wuov dauh Haan^hatv nyei fun, Tikv^waa nyei dorn, Sanlum nyei auv, yaac yiem siang wuov kang Ye^lu^saa^lem Zingh. ",
    "3": "Yo^si^yaa zoux hungh ziepc betv hnyangx wuov hnyangx, ninh paaiv Me^sun^laam nyei fun, Aa^saa^lai^yaa nyei dorn, Saafaan sou-biuv, mingh zaangc Ziouv  nyei biauv, gorngv mbuox ninh,  ",
    "10": "Saafaan sou-biuv aengx gorngv mbuox hungh diex, “Hin^ki^yaa sai mienh bun njunc sou yie.” Saafaan ziouc doqc bun hungh diex muangx. ",
    "2": "Ziux Ziouv  mangc, Yo^si^yaa zoux duqv horpc. Ninh ei jienv ninh nyei ong-taaix, Ndaawitv, nyei yietc zungv jauv yangh, maiv mingh mbiaauc, maiv mingh zaaix. ",
    "1": "Yo^si^yaa faaux weic zoux hungh wuov zanc, ninh duqv hietc hnyangx. Ninh yiem Ye^lu^saa^lem gunv faah ziepc yietv hnyangx. Ninh nyei maa nyei mbuox heuc Ye^ndi^ndaa, se Mbotc^kaatv Mienh, Aa^ndaa^yaa nyei sieqv.  ",
    "4": "“Mingh lorz Hin^ki^yaa domh sai mienh mbuox ninh funx nzengc dorh daaih hietv zaangc Ziouv  nyei biauv nyei nyaanh, dongh zuov gaengh mienh siou baeqc fingx nyei wuov deix nyaanh.  ",
    "6": "se bun ndiangx-zaangc, zoux biauv zaangc, nanv nie-zun zaangc, bun ninh mbuo maaiz ndiangx, yaac maaiz zuqc ziangx nyei la'bieiv, weic zorc zaangc Ziouv  nyei biauv.  ",
    "8": "Hin^ki^yaa domh sai mienh gorngv mbuox Saafaan sou-biuv, “Yiem zaangc Ziouv  nyei biauv yie lorz buatc Leiz-Latc Sou.” Ninh ziouc jiu bun Saafaan. Saafaan doqc mangc.  ",
    "9": "Saafaan sou-biuv ziouc nzuonx hungh diex wuov gorngv mbuox ninh, “Meih nyei jien zorqv yiem zaangc Ziouv nyei biauv nyei nyaanh jiu bun zorc wuov norm biauv nyei gunv gong mienh.”  ",
    "7": "Mv baac zorqv nyaanh jiu bun ninh mbuo, maiv zuqc heuc ninh mbuo faaux zaeqv-daan, weic zuqc ninh mbuo ziepc zuoqv nyei zoux.” ",
    "17": "Weic zuqc ninh mbuo guangc yie aengx buov hung bun nyiec nyei zienh, yaac longc ninh mbuo ganh nyei buoz zoux daaih nyei miuc-fangx, yie nyei ga'qiex ziouc baetv cuotv bun naaiv norm dorngx, yaac maiv haih bun ga'qiex fiu.”+’  ",
    "16": "Ziouv  hnangv naaiv nor gorngv. “Ziux Yu^ndaa hungh doqc wuov njunc sou nyei yietc zungv waac yie oix bun naaiv norm dorngx caux naaiv norm dorngx nyei baeqc fingx zuqc zeqc naanc.  "
  },
  "23": {
    "21": "Hungh diex hatc zuangx baeqc fingx, “Meih mbuo oix zuqc jiex Siex Maengc Zipv weic taaih Ziouv, meih mbuo nyei Tin-Hungh. Oix zuqc jiex zipv ziux fiev jienv naaiv buonv Laengz Ngaengc Waac Sou.”  ",
    "15": "Maiv daan mbuoqc naaiv. Yo^si^yaa Hungh yaac caeqv yiem Mbetc^en nyei ziec-dorngh, se dongh Ne^mbatc nyei dorn, Ye^lo^mbo^am, ceix daaih wuov norm yiem hlang zaangc zienh nyei dorngx. Dongh naaiv norm ziec-dorngh caux yiem hlang zaangc zienh nyei dorngx ninh baaic waaic. Ninh buov yiem hlang zaangc zienh nyei dorngx aengx mborqv benx saaiv. Ninh yaac buov Aa^se^laa zienh nyeiz nyei fangx.  ",
    "37": "Ziux Ziouv  mangc, ninh zoux waaic sic, hnangv ninh nyei ong-taaix mbuo zoux nor. ",
    "12": "Ninh yaac caeqv njiec Yu^ndaa nyei zuangx hungh yiem biauv-ngorh, nitv Aa^hatc nyei wuov qongx, ceix nyei ziec-dorngh caux Maa^natv^se yiem zaangc Ziouv  nyei biauv i norm laatc gu'nyuoz nyei ziec-dorngh. Ninh yiem wuov deix dorngx caeqv daaih dorh mingh mborqv muonc nzengc, zoi guangc Kitc^lon Horngz.   ",
    "17": "Hungh diex naaic gaax, “Yie mangc buatc wuov se haaix nyungc jangx-hoc?” Wuov norm zingh nyei mienh gorngv, “Naaic se yiem Yu^ndaa daaih nyei yietc dauh Tin-Hungh nyei mienh. Ninh gorngv zinh hoz waac, gorngv Mbetc^en nyei ziec-dorngh doix nzengc hungh diex zoux bun naaiv norm ziec-dorngh nyei yietc zungv sic.” ",
    "30": "Yo^si^yaa nyei jien ziouc zorqv Yo^si^yaa nyei sei dapv jienv mborqv jaax nyei maaz-cie, yiem Me^gitc^ndo tor nzuonx Ye^lu^saa^lem zangx jienv ninh ganh nyei zouv. Wuov norm guoqv nyei baeqc fingx ziouc zorqv Yo^si^yaa nyei dorn, Ye^ho^aa^haatc, orn ninh div ninh nyei die zoux hungh. ",
    "20": "Ninh aengx zorqv yietc zungv yiem hlang zaangc zienh nyei dorngx nyei sai mienh yiem ziec-dorngh gu'nguaaic daix. Ninh yaac zorqv mienh nyei mbungv yiem wuov deix ziec-dorngh gu'nguaaic buov. Nqa'haav ninh nzuonx Ye^lu^saa^lem. ",
    "4": "Hungh diex paaiv Hin^ki^yaa domh sai mienh caux borng-buoz nyei sai mienh caux zuov zaangc Ziouv  nyei biauv nyei mienh zorqv yiem zaangc Ziouv  nyei biauv longc baaix Mbaa^an zienh caux Aa^se^laa zienh nyeiz caux yiem lungh zaangc nyei nyungc-nyungc nyei yietc zungv ga'naaiv, bienh cuotv daaih. Ninh yiem Ye^lu^saa^lem Zingh ga'nyiec, Kitc^lon Horngz ga'hlen, buov nzengc aengx dorh saaiv mingh taux Mbetc^en guangc.   ",
    "28": "Yo^si^yaa gunv nyei ziangh hoc zoux zengc njiec nyei sic caux ninh zoux liuz nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan. ",
    "33": "Faalo Neko zorqv ninh mingh wuonx jienv yiem Haamatv Deic nyei Lipv^laa Zingh weic bun ninh maiv duqv yiem Ye^lu^saa^lem gunv. Ninh yaac baatc Yu^ndaa Mienh cuotv i cin yietc baeqv joih nyaanh caux nyic ziepc yietv joih jiem.  ",
    "35": "Ye^ho^yaa^kim cuotv jiem nyaanh bun Faalo Neko ziux ninh hatc nyei waac. Mv baac weic haih maaih naaiv deix jiem nyaanh cuotv, ninh aapv wuov norm deic-bung nyei baeqc fingx cuotv nzou-zinh ziux gorqv-mienh maaih nyei. ",
    "19": "Dongh zinh ndaangc I^saa^laa^en nyei hungh yiem Saa^maa^lie nyei zingh liepc daaih wuov deix yiem hlang zaangc zienh nyei dorngx cuoqv Ziouv  qiex jiez haic, Yo^si^yaa yaac caeqv nzengc hnangv yiem Mbetc^en zoux wuov nor.  ",
    "34": "Faalo Neko liepc Yo^si^yaa nyei dorn, E^li^yaa^kim zoux hungh div ninh nyei die, Yo^si^yaa, aengx tiuv ninh nyei mbuox heuc Ye^ho^yaa^kim. Ninh yaac dorh Ye^ho^aa^haatc mingh I^yipv Deic-Bung. Yiem I^yipv ninh daic mi'aqv.   ",
    "18": "Hungh diex gorngv, “Sueih ninh yiem naaic aqv. Maiv dungx bun haaix dauh suiv ninh nyei mbungv.” Ninh mbuo ziouc liouh ninh nyei mbungv caux yiem Saa^maa^lie daaih wuov dauh douc waac mienh nyei mbungv. ",
    "22": "Yiem domh jien gunv I^saa^laa^en Deic-Bung nyei lungh ndiev zoux liuz taux ih zanc, maiv maaih I^saa^laa^en fai Yu^ndaa nyei haaix dauh hungh hnangv naaiv nor jiex Siex Maengc Zipv.  ",
    "23": "Mv baac Yo^si^yaa zoux hungh ziepc betv hnyangx wuov hnyangx, ninh mbuo yiem Ye^lu^saa^lem jiex Siex Maengc Zipv. ",
    "13": "Yo^si^yaa Hungh yaac zoux bun yiem hlang zaangc zienh nyei dorngx maaih uix, se yiem Ye^lu^saa^lem nyei dong bung, ga'lanv mbong nyei naamh bung maengx, wuov norm dorngx. Naaiv norm dorngx se I^saa^laa^en Mienh nyei Saa^lo^morn Hungh weic Si^ndorn Mienh nyei gamh nziev haic nyei Atc^taa^lotv zienh nyeiz, caux Mo^apc Mienh gamh nziev haic nyei Kemotv zienh, caux Ammon Mienh, gamh nziev haic nyei zienh liepc daaih.   ",
    "9": "Maiv gunv yiem hlang zaangc zienh nyei dorngx daaih wuov deix sai mienh maiv duqv yiem Ye^lu^saa^lem, Ziouv  nyei ziec-dorngh fu-sux, ninh mbuo duqv yiem ninh mbuo sai mienh doic mbu'ndongx juangc nyanc maiv an bingv nyei njuov. ",
    "26": "Mv baac Ziouv  corc qiex jiez haic, nouz haic Yu^ndaa Mienh taux ih zanc, ga'qiex yaac maiv fiu, laaix Maa^natv^se zoux nyei yietc zungv sic, cuoqv ninh qiex jiez.  ",
    "5": "Yo^si^yaa Hungh zorqv guangc Yu^ndaa nyei hungh liepc daaih zaangc nyiec nyei zienh wuov deix sai mienh, se yiem Yu^ndaa nyei mungv caux Ye^lu^saa^lem huing nzuonx yiem hlang zaangc zienh nyei dorngx buov hung bun Mbaa^an zienh caux mba'hnoi caux hlaax caux hleix caux lungh zaangc nyei nyungc-nyungc ga'naaiv.  ",
    "27": "Ziouv gorngv, “Yie oix zoux bun Yu^ndaa Mienh hnangv yie zoux bun I^saa^laa^en Mienh nor, maiv bun ninh mbuo yiem yie nyei nza'hmien. Yie oix guangc yie ginv naaiv norm zingh, Ye^lu^saa^lem, caux dongh yie gorngv ‘Yie oix liepc yie nyei Mengh’ naaiv norm zaangc Ziouv  nyei biauv.” ",
    "14": "Yo^si^yaa mborqv huv nzengc zaangc zienh nyei la'bieiv-dongc yaac jamv Aa^se^laa zienh nyeiz nyei fangx, aengx zorqv mienh nyei mbungv guangc jienv wuov. ",
    "3": "Hungh diex souv jienv ndiouh ga'hlen, yiem Ziouv  nyei nza'hmien liepc ngaengc waac gorngv ninh oix longc nzengc hnyouv, longc nzengc za'eix gan Ziouv,  yaac ei jienv ninh hatc nyei waac caux ninh nyei lingc caux leiz-latc. Ninh ziouc laengz ei jienv naaiv njunc sou fiev nyei ngaengc waac. Zuangx baeqc fingx yaac laengz ei jienv naaiv deix ngaengc waac zoux. ",
    "7": "Ninh aengx caeqv yiem zaangc Ziouv  nyei biauv weic zaangc zienh maaic buonv-sin nyei m'jangc dorn yiem nyei dorngx, se dongh m'sieqv dorn ndatv ndie zorng Aa^se^laa zienh nyeiz wuov norm dorngx. ",
    "36": "Ye^ho^yaa^kim faaux weic zoux hungh wuov zanc ninh duqv nyic ziepc hmz hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv ziepc yietv hnyangx. Ninh nyei maa nyei mbuox heuc Se^mbi^ndaa, se Lumaa Mienh, Be^ndaa^yaa, nyei sieqv.   ",
    "10": "Ninh zoux bun Tofetv maaih uix, se yiem Mben Hinnom Horngz zaangc nyiec nyei zienh nyei dorngx, weic maiv bun mienh haih zorqv ninh mbuo nyei naamh nyouz longc douz buov ziec fongc horc bun Molekv zienh.   ",
    "2": "Ninh caux Yu^ndaa nyei zuangx mienh, Ye^lu^saa^lem nyei baeqc fingx, caux sai mienh caux douc waac mienh, yietc zungv baeqc fingx hlo-hlo faix-faix ziouc mingh taux zaangc Ziouv  nyei biauv. Ninh ziouc doqc yiem zaangc Ziouv  nyei biauv zorqv cuotv daaih nyei Laengz Ngaengc Waac Sou bun zuangx mienh muangx.  ",
    "1": "Hungh diex ziouc heuc Yu^ndaa caux Ye^lu^saa^lem nyei zuangx mienh gox daaih zunv.  ",
    "31": "Ye^ho^aa^haatc faaux weic zoux hungh wuov zanc, ninh duqv nyic ziepc faam hnyangx, yaac yiem Ye^lu^saa^lem gunv buo hlaax nyieqc. Ninh nyei maa nyei mbuox heuc Haa^mu^taan, se Lipv^naa Mienh, Ye^le^mi nyei sieqv.  ",
    "6": "Ninh yaac zorqv nqoi yiem zaangc Ziouv  nyei biauv wuov norm Aa^se^laa zienh nyeiz nyei fangx, dorh cuotv Ye^lu^saa^lem Zingh mingh taux Kitc^lon Horngz, yiem wuov buov. Ninh mborqv muonc benx saaiv aengx haaz njiec pou-tong mienh nyei zouv.  ",
    "8": "Yo^si^yaa dorh yiem Yu^ndaa nyei norm-norm mungv nyei sai mienh daaih taux Ye^lu^saa^lem yaac zoux bun yiem Ge^mbaa taux Mbe^e^qe^mbaa, yiem hlang zaangc zienh nyei norm-norm dorngx, se wuov deix sai mienh buov hung nyei dorngx, maaih uix. Ninh yaac caeqv waaic zingh ga'hlen zaangc zienh nyei dorngx, se yiem zingh ziouv, Yo^su^waa, nyei gaengh ndaangc, bieqc zingh gaengh nyei zaaix maengx.  ",
    "24": "Maiv daan mbuoqc naaiv. Yo^si^yaa mietc nzengc gaanv hei caux mbouv guaax nyei mienh, yiem biauv gu'nyuoz zaangc nyei zienh caux miuc-fangx caux yiem Yu^ndaa caux Ye^lu^saa^lem yietc zungv gamh nziev haic nyei ga'naaiv. Ninh hnangv naaiv nor zoux weic zoux ziangx yiem zaangc Ziouv nyei biauv Hin^ki^yaa sai mienh lorz buatc wuov njunc sou fiev jienv leiz-latc nyei joux-joux waac.  ",
    "25": "Yiem ndaangc Yo^si^yaa caux yiem nqa'haav wuov deix yietc zungv hungh, maiv maaih haaix dauh hungh hnangv Yo^si^yaa longc nzengc hnyouv, longc nzengc za'eix, longc nzengc qaqv gan nzengc Mose nyei yietc zungv Leiz-Latc. ",
    "29": "Yo^si^yaa zoux hungh nyei ziangh hoc, I^yipv nyei hungh, Faalo Neko, gan Yu^fe^ditc Ndaaih mingh tengx Atc^si^lie nyei hungh. Yo^si^yaa Hungh cuotv mingh yiem Me^gitc^ndo caux Faalo Neko mborqv jaax. Faalo Neko caux Yo^si^yaa doix hmien wuov zanc Faalo Neko ziouc daix ninh aqv.  ",
    "11": "Ninh zorqv nqoi yiem zaangc Ziouv  nyei biauv nyei gaengh ndaangc nyei maaz, dongh Yu^ndaa Deic nyei zuangx hungh fungx weic longc zaangc mba'hnoi nyei maaz. Ninh mbuo yiem laatc gu'nyuoz nitv dauh jien, mbuox heuc Naatan Melekv, yiem wuov qongx. Yo^si^yaa yaac zorqv zaangc mba'hnoi nyei maaz-cie buov guangc. ",
    "32": "Ziux Ziouv  mangc, Ye^ho^aa^haatc zoux waaic sic hnangv ninh nyei ong-taaix mbuo zoux nyei nor.  ",
    "16": "Yo^si^yaa huin m'nqorngv ziouc mangc buatc yiem wuov jiex mbong-hlen maaih deix janx-daic zouv. Ninh ziouc paaiv mienh mingh wuov zouv dorh mbungv daaih aengx an wuov norm ziec-dorngh buov weic bun ziec-dorngh maaih uix. Naaiv se hnangv zinh ndaangc Tin-Hungh nyei mienh zunh Ziouv  nyei zinh hoz waac. "
  },
  "13": {
    "21": "Maaih nzunc doix I^saa^laa^en Mienh biopv dauh janx-daic, ninh mbuo liemh zeih buatc guanh zaqc baeng daaih. Ninh mbuo ziouc zorqv janx-daic zoi bieqc E^li^saa nyei zouv gu'nyuoz. Janx-daic yietv kuatv zuqc E^li^saa nyei mbungv, janx-daic ziouc nangh daaih souv jienv. ",
    "15": "E^li^saa gorngv mbuox I^saa^laa^en nyei hungh, “Zorqv juang-zinx caux forng daaih maah!” Hungh diex ziouc zorqv daaih.  ",
    "12": "Ye^ho^aatc zoux zengc njiec nyei sic, da'faanh ninh zoux nyei caux zoux cuotv nyei, liemh ninh longc qaqv caux Yu^ndaa nyei hungh, Aa^maa^si^yaa, mborqv nyei jaax, fiev jienv I^saa^laa^en hungh nyei hungh douh daan.  ",
    "17": "E^li^saa gorngv, “Koi dong bung nyei fong muonh.” Ninh aengx gorngv, “Bungx forng maah!” E^li^saa gorngv, “Naaiv se Ziouv  hingh jiex nyei forng, hingh jiex Silie Mienh nyei forng. Meih yiem Aafekv zungv oix mietc nzengc Silie Mienh.” ",
    "20": "E^li^saa guei seix yaac zangx jienv aqv. Hnyangx-hnyangx taux cun-gen hnoi maaih Mo^apc Mienh benx yietc guanh yietc guanh daaih luv wuov norm deic-bung.  ",
    "4": "Ye^ho^aa^haatc njiec qaqv tov Ziouv.   Ziouv  yaac muangx ninh nyei waac, weic zuqc Ziouv  buatc Silie nyei hungh zeix I^saa^laa^en Mienh kouv haic.  ",
    "19": "Tin-Hungh nyei mienh, E^li^saa, qiex jiez haic ninh ziouc gorngv, “Meih horpc zuqc mborqv ndau biaa juqv nzunc. Hnangv naaic meih duqv mborqv hingh Silie Mienh yaac mietc nzengc ninh mbuo. Mv baac ih zanc meih kungx oix hingh jiex buo nzunc hnangv.” ",
    "18": "E^li^saa aengx gorngv, “Zorqv forng daaih maah!” Hungh diex ziouc zorqv daaih. E^li^saa gorngv, “Longc mborqv ndau maah!” Ninh ziouc mborqv buo nzunc liuz, dingh mi'aqv.  ",
    "22": "Ye^ho^aa^haatc zoux hungh nyei ziangh hoc, Silie nyei hungh, Haa^saa^en, zanc-zanc hoic I^saa^laa^en Mienh.  ",
    "23": "Mv baac Ziouv  ceix en bun I^saa^laa^en Mienh. Ninh korv-lienh ninh mbuo, yaac huin nzuonx daaih tengx ninh mbuo weic zuqc ninh caux Apc^laa^ham, I^sakc caux Yaakopv laengz jiex ngaengc waac. Taux ih jaax hnoi ninh maiv kangv mietc ninh mbuo yaac maiv zunc ninh mbuo leih nqoi ninh ganh nyei nza'hmien. ",
    "13": "Ye^ho^aatc ziouc guei seix mi'aqv. Ye^lo^mbo^am yaac nzipc jienv ninh faaux weic zoux hungh. Ye^ho^aatc caux I^saa^laa^en nyei hungh zangx jienv yiem Saa^maa^lie. ",
    "9": "Ye^ho^aa^haatc ziouc guei seix mi'aqv, yaac zangx jienv yiem Saa^maa^lie. Ninh nyei dorn, Ye^ho^aatc, nzipc jienv ninh zoux hungh. ",
    "5": "Ziouv  bun I^saa^laa^en Mienh maaih dauh mienh njoux ninh mbuo, ninh mbuo ziouc leih ndutv Silie nyei buoz-ndiev. I^saa^laa^en Mienh ziouc yiem ninh mbuo ganh nyei biauv hnangv zinh ndaangc nor.   ",
    "14": "E^li^saa butv dongh oix bun ninh zuqc daic nyei baengc wuov zanc, I^saa^laa^en nyei hungh, Ye^ho^aatc, njiec mingh mangc ninh, yiem ninh nyei nza'hmien nyiemv jienv gorngv, “Yie nyei die aah! Yie nyei die! I^saa^laa^en nyei mborqv jaax nyei maaz-cie caux geh maaz baeng aah!” ",
    "3": "Weic naaiv Ziouv  nouz haic I^saa^laa^en Mienh ziouc zorqv ninh mbuo jiu bun yiem Silie nyei hungh, Haa^saa^en, caux ninh nyei dorn, Mben Haa^ndatc, nyei buoz-ndiev lauh nyei. ",
    "7": "Ye^ho^aa^haatc zengc njiec nyei baeng kungx maaih hmz ziepc dauh geh maaz nyei baeng caux ziepc norm mborqv jaax nyei maaz-cie, caux yietc waanc dauh yangh jauv nyei baeng hnangv, weic zuqc Silie nyei hungh mietc ninh mbuo, bun ninh mbuo hnangv mborqv mbiauh nyei ziangh hoc nyei ga'naaiv-mbung nor. ",
    "10": "Yo^aatc, zoux Yu^ndaa nyei hungh faah ziepc cietv hnyangx wuov hnyangx, Ye^ho^aa^haatc nyei dorn, Ye^ho^aatc, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh gunv ziepc luoqc hnyangx.  ",
    "2": "Ziux Ziouv  mangc, Ye^ho^aa^haatc zoux waaic sic, weic zuqc ninh gan Ne^mbatc nyei dorn, Ye^lo^mbo^am, baamz nyei zuiz, dongh ninh bun I^saa^laa^en Mienh baamz nyei zuiz. Ye^ho^aa^haatc ninh yaac maiv guangc.  ",
    "1": "Aa^hatc^yaa nyei dorn, Yo^aatc, zoux Yu^ndaa nyei hungh nyic ziepc faam hnyangx wuov hnyangx, Ye^hu nyei dorn, Ye^ho^aa^haatc, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh yaac gunv ziepc cietv hnyangx.  ",
    "6": "Mv baac ninh mbuo maiv guangc Ye^lo^mbo^am nyei douh zong baamz nyei zuiz, dongh ninh dorh I^saa^laa^en Mienh baamz nyei zuiz. Ninh mbuo corc baamz jienv zuiz yiem. Yaac maaih Aa^se^laa zienh nyeiz nyei fangx corc yiem wuov Saa^maa^lie. ",
    "8": "Ye^ho^aa^haatc zoux zengc njiec nyei sic, da'faanh ninh zoux nyei yietc zungv, caux ninh nyei qaqv, fiev jienv yiem I^saa^laa^en hungh nyei hungh douh daan.  ",
    "24": "Silie nyei hungh, Haa^saa^en, daic mi'aqv. Ninh nyei dorn, Mben Haa^ndatc nzipc jienv ninh zoux hungh.  ",
    "25": "Zinh ndaangc Haa^saa^en caux Ye^ho^aa^haatc mborqv jaax, Haa^saa^en caangv duqv ziex norm mungv mi'aqv. Ye^ho^aa^haatc nyei dorn, Ye^ho^aatc, ziouc caux Haa^saa^en nyei dorn, Mben Haa^ndatc, mborqv jaax aengx caangv duqv wuov deix mungv nzuonx. Ye^ho^aatc mborqv hingh Mben Haa^ndatc buo nzunc ziouc caangv duqv wuov deix mungv nzuonx daaih aqv. ",
    "11": "Ziux Ziouv  mangc, Ye^ho^aatc zoux waaic sic, weic zuqc ninh maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, baamz nyei yietc zungv zuiz, dongh ninh dorh I^saa^laa^en Mienh baamz nyei zuiz. Ye^ho^aatc corc baamz jienv wuov deix zuiz nyei. ",
    "16": "E^li^saa aengx gorngv mbuox I^saa^laa^en nyei hungh, “Nanv jienv juang-zinx.” E^li^saa ziouc longc ninh ganh nyei buoz an jienv hungh diex nyei buoz gu'nguaaic. "
  },
  "9": {
    "21": "Yolam gorngv, “Oix zuqc liuc leiz mingh aqv. Ninh mbuo ziouc liuc leiz ziangx ninh nyei maaz-cie. I^saa^laa^en nyei hungh, Yolam caux Yu^ndaa nyei hungh, Aa^hatc^yaa, gorqv-mienh bieqc gorqv-mienh nyei cie cuotv mingh buangh Ye^hu. Ninh mbuo ziouc yiem Yitv^le^en Mienh, Naa^mbotc, nyei ndau, buangh jaax.  ",
    "15": "Mv baac Yolam caux Silie nyei Haa^saa^en Hungh mborqv jaax wuov zanc ninh zuqc mun ziouc mingh Yitv^le^en zuov zorc longx.) Ye^hu gorngv, “Se gorngv meih mbuo haiz horpc nyei nor, maiv dungx bun haaix dauh bingx jienv cuotv zingh mingh Yitv^le^en mbuox naaiv deix fienx.”   ",
    "37": "Ye^se^mben nyei sei oix zuqc yiem Yitv^le^en Deic nyei ndau hnangv nqaiv nor, weic bun mienh maiv haih gorngv, “Naaiv se Ye^se^mben.”+’+” ",
    "12": "Ninh mbuo gorngv, “Yie mbuo maiv hiuv lorqc. Mbuox yie mbuo maah!” Ye^hu gorngv, “Ninh hnangv naaiv mbuox yie, ‘Ziouv  hnangv naaiv nor gorngv, “Yie orn meih zoux hungh gunv I^saa^laa^en Mienh.”+’+” ",
    "17": "Maaih dauh yiem Yitv^le^en Zingh nyei zingh laatc nyei laauh zuov zingh buatc Ye^hu wuov guanh mienh daaih ziouc gorngv, “Yie buatc maaih guanh mienh daaih aqv.” Yolam gorngv, “Paaiv dauh geh maaz nyei mienh cuotv mingh buangh ninh mbuo, naaic gaax, ‘Meih mbuo weic baengh orn nyei jauv daaih fai’+” ",
    "30": "Ye^hu mingh taux Yitv^le^en, Ye^se^mben haiz liuz naaiv deix sic, ninh ziouc longc setv nzaatv m'zing, zorng ninh nyei m'nqorngv yaac yiem fong muonh mangc cuotv.  ",
    "20": "Zuov zingh nyei mienh gorngv, “Wuov dauh mienh mingh duqv taux ninh mbuo wuov, mv baac ninh yaac maiv nzuonx. Zaangv cie nyei mienh zaangv cie hnangv Nimsi nyei dorn, Ye^hu, weic zuqc ninh zaangv cie hnangv maiv nzang nyei mienh nor.” ",
    "4": "Wuov dauh douc waac nyei mienh lunx mienh ziouc mingh Laamotv Gi^le^aatc.  ",
    "28": "Ninh nyei jien longc mborqv jaax nyei maaz-cie tor mingh Ye^lu^saa^lem, yaac zangx jienv ninh ganh nyei zouv, caux ninh nyei ong-taaix zangx jienv Ndaawitv nyei Zingh.  ",
    "33": "Ye^hu gorngv, “Zorqv ninh zoi njiec daaih maah!” Ninh mbuo ziouc zorqv Ye^se^mben zoi njiec daaih. Ninh nyei nziaamv maaih deix mbiaapv mingh guoqv jienv njongc, guoqv jienv maaz. Maaz yaac caaiv jienv ninh gu'nguaaic jiex. ",
    "35": "Ninh mbuo cuotv mingh biopv mv baac kungx lorz buatc ninh nyei m'nqorngv-korqv caux zaux caux buoz-zaangv hnangv.  ",
    "19": "Hungh diex aengx paaiv da'nyeic dauh geh maaz nyei mienh cuotv mingh. Taux Ye^hu wuov ninh gorngv, “Hungh diex hnangv naaiv nor gorngv, ‘Meih weic baengh orn nyei jauv daaih fai?’+” Ye^hu dau, “Baengh orn fai maiv baengh orn maaih haaix nyungc guen zuqc meih? Meih daaux sin gan jienv yie nqa'haav nqaang daaih maah!” ",
    "34": "Ye^hu bieqc mingh nyanc yaac hopv. Ninh gorngv, “Dorh naaic dauh zuqc zioux nyei m'sieqv dorn mingh biopv, weic zuqc ninh zoux hungh nyei sieqv.”  ",
    "18": "Geh maaz nyei mienh ziouc mingh buangh Ye^hu gorngv, “Hungh diex hnangv naaiv nor gorngv, ‘Meih mbuo weic baengh orn nyei jauv daaih fai?’+” Ye^hu dau, “Baengh orn fai maiv baengh orn maaih haaix nyungc guen zuqc meih? Meih daaux sin gan jienv yie nqa'haav nqaang daaih maah!” Zuov zingh nyei mienh aengx gorngv, “Douc fienx mienh mingh taux ninh mbuo wuov mv baac maiv nzuonx.” ",
    "22": "Yolam buatc Ye^hu ninh naaic gaax, “Ye^hu aac, meih weic baengh orn nyei jauv daaih fai?” Ye^hu dau, “Corc maaih meih nyei maa, Ye^se^mben, zoux faatv nyei jauv caux zaangc miuc-fangx nyei sic ndongc naaic camv, fungc haih maaih baengh orn?” ",
    "23": "Yolam ziouc daaux cie biaux yaac heuc jienv Aa^hatc^yaa, “Aa^hatc^yaa aah! Beic sih aav loh!”  ",
    "13": "Ninh mbuo siepv-siepv nyei jaiv domh lui dimc jienv tei bun Ye^hu souv gu'nguaaic. Ninh mbuo ziouc biomv jorng yaac heuc jienv gorngv, “Ye^hu zoux hungh.” ",
    "9": "Yie oix bun Aa^hapc nyei douh zong hnangv Ne^mbatc nyei dorn, Ye^lo^mbo^am, nyei douh zong, yaac hnangv Aa^hi^yaa nyei dorn, Mbaa^aa^qaa, nyei douh zong.  ",
    "26": "Ziouv  gorngv, ‘A'hnoi yie buatc Naa^mbotc nyei nziaamv caux ninh nyei dorn mbuo nyei nziaamv. Yie ndongc haaix zungv oix yiem naaiv nzong ndau winh bun meih.’ Naaiv se Ziouv  gorngv nyei waac. Ih zanc meih oix zuqc ziux Ziouv nyei waac zorqv ninh nyei sei zoi njiec naaiv nzong ndau.” ",
    "5": "Mingh taux ninh buatc zuangx baeng-bieiv gapv zunv zueiz jienv wuov. Ninh gorngv, “Domh baeng-bieiv aac, yie maaih waac oix gorngv mbuox meih.” Ye^hu naaic, “Meih oix caux yie mbuo haaix dauh gorngv?” Ninh dau, “Domh baeng-bieiv aac, yie oix caux meih gorngv.” ",
    "27": "Yu^ndaa nyei hungh, Aa^hatc^yaa, buatc naaiv deix sic cuotv, ninh biaux hungx jienv Mbetc Hakv^gaan mingh. Ye^hu zunc jienv mingh, heuc jienv gorngv, “Liemh naaiv dauh buonv daic maah!” Taux Gu^aa nyei jauv faaux jiex nyei dorngx, nitv Ipc^le^am, ninh mbuo ziouc buonv ninh yiem wuov cie, mv baac ninh biaux taux Me^gitc^ndo, yiem wuov daic mi'aqv.  ",
    "14": "Nimsi nyei fun, Ye^ho^saa^fatv nyei dorn, Ye^hu, daav za'eix ngaengc Yolam. (Yolam caux I^saa^laa^en nyei zuangx mienh weic Silie nyei Haa^saa^en Hungh mborqv jaax nyei jauv yiem Laamotv Gi^le^aatc zuov.  ",
    "3": "Zorqv naaiv orn mienh nyei youh dox ninh nyei m'nqorngv gorngv, ‘Ziouv  hnangv naaiv nor gorngv, “Yie orn meih zoux I^saa^laa^en nyei hungh.”+’ Gorngv liuz ziouc koi gaengh tiux biaux aqv. Maiv dungx zuov.” ",
    "7": "Meih oix zuqc mietc nzengc meih nyei ziouv, Aa^hapc, nyei zeiv-fun. Yie ziouc jaauv win bun Ye^se^mben weic ninh daix yie nyei bou, zuangx douc waac mienh, caux Ziouv  nyei yietc zungv bou liouc cuotv nyei nziaamv.  ",
    "36": "Ninh mbuo nzuonx mingh mbuox Ye^hu. Ye^hu gorngv, “Naaiv se ei Ziouv  longc ninh nyei bou wuov dauh Titv^mbi Mienh, E^li^yaa, gorngv nyei waac. Ninh gorngv, ‘Yiem Yitv^le^en Deic juv zungv oix nyanc Ye^se^mben nyei orv.   ",
    "10": "Ye^se^mben aeqv, yiem Yitv^le^en Deic oix zuqc juv nyanc, maiv maaih haaix dauh biopv.’+” Gorngv liuz, douc waac wuov dauh mienh lunx mienh ziouc koi gaengh tiux biaux mi'aqv. ",
    "2": "Taux wuov oix zuqc lorz Nimsi nyei fun, Ye^ho^saa^fatv nyei dorn, Ye^hu. Buatc ninh ziouc dorh ninh leih nqoi ninh nyei doic bieqc gu'nyuoz wuov qongx biauv.  ",
    "1": "Douc waac mienh, E^li^saa, heuc dauh wuov guanh douc waac mienh daaih gorngv mbuox ninh, “Liuc leiz ziangx cuotv jauv yaac dorh jienv naaiv baengh youh mingh Laamotv Gi^le^aatc.  ",
    "31": "Ye^hu yietv bieqc zingh gaengh wuov zanc, Ye^se^mben gorngv, “Meih daix ziouv nyei mienh naaic dauh Simx^li aah! Meih weic baengh orn nyei jauv daaih fai?” ",
    "6": "Ye^hu ziouc jiez sin bieqc biauv. Wuov dauh douc waac nyei mienh lunx mienh ziouc zorqv youh dox Ye^hu nyei m'nqorngv, gorngv mbuox ninh, “Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Yie orn meih zoux hungh gunv Ziouv nyei baeqc fingx, I^saa^laa^en Mienh.   ",
    "8": "Aa^hapc nyei zuangx douh zong oix zuqc mietc. Da'faanh yiem I^saa^laa^en Deic-Bung benx Aa^hapc nyei m'jangc dorn, maiv gunv zoux nouh fai maiv zoux nouh nyei, yie oix pai guangc.  ",
    "24": "Ye^hu longc nzengc qaqv baeng juang-zinx bungx mingh buonv zuqc Yolam nyei jaapv-zeih. Forng cunx ninh nyei mba'nziu tong, ninh ziouc king njiec ninh nyei mborqv jaax cie gu'nyuoz.  ",
    "25": "Ye^hu gorngv mbuox ninh nyei borng-buoz mienh, Mbitc^kaa, “Zorqv ninh nyei sei zoi guangc Yitv^le^en Mienh, Naa^mbotc, nyei ndau. Jangx jienv meih caux yie juangc cie gan ninh nyei die, Aa^hapc, nyei nqa'haav nqaang mingh wuov zanc, Ziouv  hnangv naaiv nor gorngv Aa^hapc.  ",
    "29": "(Aa^hapc nyei dorn, Yolam, zoux I^saa^laa^en nyei hungh ziepc yietv hnyangx wuov hnyangx, Aa^hatc^yaa faaux weic zoux Yu^ndaa nyei hungh.) ",
    "11": "Ye^hu cuotv daaih nzuonx taux ninh nyei ziouv nyei baeng-guanh wuov zanc, ninh mbuo naaic ninh, “Nyungc-nyungc horpc nyei fai? Zoux haaix nyungc naaic dauh ga'naaiv-butv-ndin daaih lorz meih?” Ye^hu dau, “Meih mbuo zieqv duqv naaiv laanh mienh yaac hiuv duqv ninh gorngv haaix nyungc.” ",
    "32": "Ye^hu cau m'nqorngv mangc wuov fong muonh gorngv, “Haaix dauh yiem yie naaiv bung? Maaih haaix dauh?” Maaih i buo dauh jien yiem wuov fong muonh mangc jienv ninh.  ",
    "16": "Ye^hu ziouc bieqc ninh nyei maaz-cie mingh Yitv^le^en, weic zuqc Yolam yiem naaic maiv longx. Yu^ndaa nyei hungh, Aa^hatc^yaa, yaac mingh wuov mangc Yolam. "
  },
  "5": {
    "21": "Ge^haa^si ziouc gaanv jienv gan Naa^aa^maan mingh. Naa^aa^maan buatc dauh mienh tiux jienv daaih, ninh ziouc njiec cie zipv. Ninh gorngv, “Maaih haaix nyungc jauv fai?” ",
    "15": "Naa^aa^maan caux gan ninh nyei yietc zungv mienh nzuonx taux Tin-Hungh nyei mienh wuov, souv jienv E^li^saa nyei nza'hmien gorngv, “Ih zanc yie hiuv duqv yiem lungh ndiev maiv maaih Tin-Hungh cuotv liuz yiem I^saa^laa^en Deic-Bung. Ih zanc tov zipv yie, meih nyei bou, oix jiu bun nyei zingh nyeic.” ",
    "12": "Ndaa^matv^gatc nyei ndaaih, Aa^mbaa^naa caux Faan^baa, maiv zeiz gauh longx I^saa^laa^en nyei diuh diuh wuom fai? Yie yiem wuov nzaaux yaac haih duqv cing-nzengc daaih maiv zeiz?” Ninh ziouc daaux sin qiex jiez jienv mingh mi'aqv. ",
    "17": "Naa^aa^maan gorngv, “Meih za'gengh maiv longc nor, tov meih bun gaux i dauh lorh tor nyei nie yie, meih nyei bou, weic zuqc yiem naaiv mingh meih nyei bou maiv fongc horc buov ziec nyei ga'naaiv fai longc haaix nyungc ziec haaix dauh zienh cuotv liuz ziec bun Ziouv.      ",
    "20": "Tin-Hungh nyei mienh, E^li^saa nyei bou, Ge^haa^si, yiem hnyouv hnamv, “Yie nyei ziouv ba'laqc korv-lienh Naa^aa^maan, maiv longc yietc nyungc ninh dorh daaih nyei ga'naaiv. Yie ziangv jienv ziangh jienv nyei Ziouv  laengz yie oix tiux mingh zunc zaaic tov deix ninh nyei ga'naaiv.” ",
    "4": "Naa^aa^maan ziouc mingh mbuox ninh nyei ziouv, Silie nyei hungh diex, wuov dauh I^saa^laa^en sieqv hnangv haaix nor gorngv,  ",
    "19": "E^li^saa gorngv, “Meih gunv baengh orn nyei nzuonx.” Naa^aa^maan cuotv jauv mingh maiv gaengh go ndongc haaix,  ",
    "18": "Mv baac tov Ziouv  guangc yie, meih nyei bou, zoux nyei naaiv yietc nyungc sic. Se yie nyei ziouv bieqc Limmon zienh nyei miuc-biauv ndoqv njiec baaix nyei ziangh hoc, ninh yaac bangc yie nyei buoz bieqc, yie yaac yiem wuov ndoqv njiec. Yie yiem Limmon nyei miuc-biauv ndoqv njiec nyei ziangh hoc, tov Ziouv guangc nqoi yie, meih nyei bou, nyei zuiz.” ",
    "22": "Ge^haa^si dau, “Maiv maaih haaix nyungc lorqc. Yie nyei ziouv paaiv yie daaih gorngv, ‘A'jang maaih i dauh wuov guanh douc waac mienh nyei mienh lunx mienh yiem E^faa^im nyei mbong-aiv dorngx daaih. Tov bun nyic ziepc yietv joih nyaanh ninh mbuo caux i yiemc lui-houx.’+” ",
    "23": "Naa^aa^maan gorngv, “Tov dorh feix ziepc nyeic joih nyaanh mingh maah!” Ninh qaqv tov Ge^haa^si longc ziouc zorqv feix ziepc nyeic joih nyaanh dapv i norm mbuoqc, aengx zorqv i yiemc lui-houx dapv jienv. Ninh yaac bun i dauh bou ndaam jienv mingh. Wuov deix bou ndaam jienv mingh ndaangc Ge^haa^si.  ",
    "13": "Mv baac Naa^aa^maan nyei bou mingh taux ninh nyei nza'hmien gorngv, “Domh Gorx aac, se gorngv wuov dauh douc waac mienh heuc meih zoux yietc nyungc hlo nyei sic, domh gorx m'daaih zoux nyei maiv zeiz? Hnangv naaic, ninh mbuox domh gorx, ‘Mingh nzaaux ziouc cing-nzengc aqv,’ maiv zeiz gauh oix zuqc zoux fai?”  ",
    "9": "Naa^aa^maan ziouc dorh jienv ninh nyei yietc zungv maaz caux maaz-cie mingh dingh jienv E^li^saa nyei gaengh ndaangc.  ",
    "26": "Mv baac E^li^saa gorngv mbuox ninh, “Wuov dauh mienh daaux sin daaih zipv meih nyei ziangh hoc, yie nyei hnyouv maiv caux meih mingh fai? Ih zanc se taux ziangh hoc zipv nyaanh zipv lui-houx fai zipv ga'lanv huingx, a'ngunc huingx, ngongh guanh, ba'gi yungh guanh, nouh gauv nouh beiz nyei ziangh hoc fai?  ",
    "5": "Silie nyei hungh gorngv, “Meih gunv mingh aqv maah! Yie ziouc fungx fienx mingh bun I^saa^laa^en nyei hungh.” Naa^aa^maan ziouc cuotv jauv, dorh jienv nyic baeqv ziepc joih nyaanh caux feix ziepc faam joih jiem caux ziepc yiemc lui-houx mingh.  ",
    "27": "Weic naaiv Naa^aa^maan nyei gomh huv baengc ziouc jiex meih caux meih nyei zeiv-fun yietc liuz oix butv.” Ge^haa^si ziouc yiem E^li^saa nyei nza'hmien cuotv mingh. Ninh butv gomh huv baengc. Ninh nyei ndopv mbopv baeqc nyei, hnangv sorng nor. ",
    "14": "Naa^aa^maan ziouc ei jienv Tin-Hungh nyei mienh nyei waac njiec Jor^ndaen Ndaaih ziemx siec nzunc. Ninh nyei orv ziouc nzuonx loz hnangv fu'jueiv nyei orv nor, ninh yaac cing-nzengc mi'aqv. ",
    "3": "Wuov dauh sieqv gorngv mbuox ninh nyei ziouv, Naa^aa^maan nyei auv, “Feix duqv yie nyei ziouv mingh buangh yiem Saa^maa^lie nyei douc waac mienh. Naaiv dauh mienh haih zorc ninh nyei baengc longx.” ",
    "7": "I^saa^laa^en nyei hungh doqc liuz naaiv zeiv fienx, ninh betv ninh nyei lui yaac gorngv, “Yie zoux Tin-Hungh? Haih bun mienh daic, bun mienh nangh fai? Naaiv dauh mienh cingx fungx fienx heuc yie zorc naaiv dauh mienh nyei gomh huv baengc longx. Mangc maah! Ninh kungx lorz sic caux yie nzaeng hnangv.” ",
    "10": "E^li^saa heuc dauh douc fienx mienh cuotv mingh mbuox Naa^aa^maan, “Mingh Jor^ndaen Ndaaih nzaaux siec nzunc sin. Meih nyei orv ziouc longx hnangv loz wuov nor. Meih yaac cing-nzengc mi'aqv.” ",
    "2": "Maaih nzunc Silie nyei ziex guanh baeng mingh mborqv I^saa^laa^en Deic-Bung wuov zanc ninh mbuo caangv duqv dauh sieqv-faix. Naaiv dauh sieqv-faix fu-sux Naa^aa^maan nyei auv.  ",
    "1": "Naa^aa^maan zoux Silie hungh nyei domh baeng-bieiv. Ninh nyei ziouv funx ninh zoux longc jienv nyei mienh yaac taaih ninh, weic zuqc Ziouv  longc ninh tengx Silie Guoqv duqv hingh. Ninh benx yietc dauh mborqv jaax henv nyei mienh, mv baac ninh butv gomh huv baengc. ",
    "6": "Ninh dorh mingh bun I^saa^laa^en nyei hungh wuov zeiv fienx hnangv naaiv nor gorngv, “Yie fungx naaiv zeiv fienx caux yie nyei domh jien, Naa^aa^maan, mingh meih naaic weic tov meih zorc ninh nyei ndopv huv baengc longx.” ",
    "8": "Tin-Hungh nyei mienh, E^li^saa, haiz gorngv hungh diex betv ninh nyei lui, ninh ziouc paaiv mienh mingh gorngv, “Meih weic haaix diuc betv meih nyei lui? Gunv heuc naaic dauh mienh daaih yie naaiv. Ninh ziouc hiuv duqv yiem I^saa^laa^en Deic-Bung maaih dauh douc waac mienh.”  ",
    "24": "Taux mbong-aiv, Ge^haa^si zorqv bou ndaam nyei ga'naaiv hietv jienv biauv ziouc heuc wuov deix bou nzuonx. Ninh mbuo yaac nzuonx mi'aqv.  ",
    "25": "Nqa'haav ninh bieqc mingh souv jienv ninh nyei ziouv, E^li^saa, nyei nza'hmien. E^li^saa naaic, “Ge^haa^si aac, meih mingh haaix nzuonx?” Ge^haa^si dau, “Yie, meih nyei bou, maiv mingh haaix.” ",
    "11": "Mv baac Naa^aa^maan qiex jiez jienv mingh mi'aqv. Ninh gorngv, “Yie laaic ninh oix cuotv daaih lorz yie, souv jienv daux gaux heuc Ziouv,  ninh nyei Tin-Hungh, nyei mbuox, yaac huangx buoz yiem butv baengc nyei dorngx gu'nguaaic, zorc yie nyei gomh huv baengc longx.  ",
    "16": "E^li^saa dau, “Yie ziangv jienv ziangh jienv nyei Ziouv, dongh yie fu-sux wuov dauh laengz waac, yie maiv zipv yietc nyungc.” Maiv gunv Naa^aa^maan qaqv tov ninh longc, ninh ngaengc jienv maiv longc. "
  },
  "14": {
    "21": "Yu^ndaa nyei zuangx baeqc fingx liepc Aa^saa^li^yaa nzipc jienv zoux hungh div ninh nyei die, Aa^maa^si^yaa. Wuov zanc Aa^saa^li^yaa duqv ziepc luoqc hnyangx.  ",
    "15": "Ye^ho^aatc zoux zengc njiec nyei sic caux ninh nyei qaqv, liemh ninh caux Yu^ndaa nyei hungh, Aa^maa^si^yaa, mborqv jaax nyei sic, fiev jienv I^saa^laa^en hungh nyei hungh douh daan.  ",
    "12": "Yu^ndaa ziouc suei I^saa^laa^en. Gorqv-mienh biaux jienv nzuonx gorqv-mienh nyei biauv.  ",
    "17": "I^saa^laa^en nyei hungh, Ye^ho^aa^haatc, nyei dorn, Ye^ho^aatc, guei seix liuz, Yu^ndaa nyei hungh, Yo^aatc nyei dorn, Aa^maa^si^yaa, corc ziangh jienv ziepc hmz hnyangx.  ",
    "20": "Ninh mbuo longc maaz tor ninh nyei sei nzuonx Ye^lu^saa^lem, caux ninh nyei ong-taaix zangx jienv yiem Ndaawitv nyei Zingh. ",
    "4": "Mv baac ninh maiv caeqv yiem hlang zaangc zienh nyei dorngx. Baeqc fingx corc yiem wuov fongc horc ziec yaac buov hung. ",
    "28": "Ye^lo^mbo^am zoux zengc njiec nyei sic, caux ninh zoux nyei yietc zungv, caux ninh nyei qaqv, ninh hnangv haaix nor mborqv jaax, hnangv haaix nor duqv dongh zinh ndaangc benx Yu^ndaa nyei Ndaa^matv^gatc Zingh caux Haamatv Zingh nzuonx daaih benx I^saa^laa^en nyei, naaiv deix yietc zungv sic, fiev jienv I^saa^laa^en hungh nyei hungh douh daan.  ",
    "19": "Yiem Ye^lu^saa^lem maaih mienh beic ndiev caangh laangh oix ngaengc Aa^maa^si^yaa, ninh ziouc biaux mingh Laakitv Zingh, mv baac ninh mbuo paaiv mienh mingh taux Laakitv, yiem wuov daix ninh.  ",
    "18": "Aa^maa^si^yaa zoux zengc njiec nyei sic fiev jienv Yu^ndaa hungh nyei hungh douh daan. ",
    "22": "Aa^maa^si^yaa guei seix mi'aqv. Nqa'haav Aa^saa^li^yaa duqv ceix jiez Elatv Zingh aengx fungx nzuonx bun Yu^ndaa. ",
    "23": "Yo^aatc nyei dorn, Aa^maa^si^yaa, zoux Yu^ndaa nyei hungh ziepc hmz hnyangx wuov hnyangx, Ye^ho^aatc nyei dorn, Ye^lo^mbo^am, yiem Saa^maa^lie faaux weic zoux I^saa^laa^en nyei hungh yaac gunv feix ziepc yietv hnyangx.  ",
    "13": "Yiem Mbetc Semetv Mungv, I^saa^laa^en nyei hungh, Ye^ho^aatc, zorqv Aa^hatc^yaa nyei fun, Yo^aatc nyei dorn, Yu^ndaa nyei hungh, Aa^maa^si^yaa. Nqa'haav Ye^ho^aatc mingh Ye^lu^saa^lem caeqv waaic zingh laatc yiem E^faa^im Laatc Gaengh mingh taux Gorqv Gaengh, ndaau feix baeqv ndorqc.  ",
    "9": "Mv baac I^saa^laa^en nyei hungh, Ye^ho^aatc, aengx paaiv douc fienx mienh mingh mbuox Yu^ndaa nyei hungh, Aa^maa^si^yaa, “Maaih zungh njimv yiem Le^mbaa^norn Mbong bun waac mingh mbuox diuh yiem Le^mbaa^norn Mbong nyei si^ndaa zongh ndiangx, ‘Bungx meih nyei sieqv bun yie nyei dorn longc zoux auv.’ Nqa'haav maaih dauh hieh zoih jiex jauv caaiv waaic wuov zungh njimv.  ",
    "26": "Weic zuqc Ziouv  mangc buatc I^saa^laa^en nyei zuangx mienh, maiv gunv zoux nouh fai maiv zoux nouh nyei, zuqc siouc kouv yaac maiv maaih haaix dauh tengx.  ",
    "5": "Zoux gau, Aa^maa^si^yaa yietv duqv gunv guoqv wuonv nyei, ninh ziouc zorqv dongh zinh ndaangc daix ninh nyei die wuov deix jien, daix nzengc mi'aqv.  ",
    "27": "Ziouv  yaac maiv gorngv ninh oix zorqv I^saa^laa^en nyei mbuox yiem lungh ndiev sortv guangc, ninh ziouc longc Ye^ho^aatc nyei dorn, Ye^lo^mbo^am, njoux ninh mbuo. ",
    "14": "Ninh zorqv nzengc yiem zaangc Ziouv  nyei biauv gu'nyuoz caux yiem hungh dinc siou jaaix nyei ga'naaiv nyei dorngx nyei jiem nyaanh caux jaa-dorngx. Ninh yaac zorqv deix mienh mingh zoux dorngx-daauh ziouc nzuonx Saa^maa^lie Zingh mi'aqv. ",
    "3": "Ziux Ziouv  mangc, Aa^maa^si^yaa zoux duqv horpc mv baac maiv hnangv ninh nyei ong-taaix, Ndaawitv, zoux nyei. Ninh ei ninh nyei die, Yo^aatc, nyei nyungc zeiv zoux nyungc-nyungc.  ",
    "7": "Aa^maa^si^yaa yiem Nzauv-Horngz daix daic yietc waanc dauh E^ndom Mienh, yaac mborqv hingh zorqv duqv Se^e^laa Zingh, aengx tiuv zingh nyei mbuox heuc Yokv^te^en. Naaiv norm zingh corc hnangv naaiv nor heuc taux ih jaax hnoi. ",
    "10": "Meih za'gengh mborqv hingh E^ndom Mienh mi'aqv. Ih zanc meih ziouc ceng-hlo aqv. Oix zuqc buangv hnyouv meih duqv daaih nyei njang-laangc yaac yiem jienv biauv maah! Weic haaix diuc jiez hnyouv cuoqv sic bun meih ganh caux Yu^ndaa Deic yietc zungv zuqc baaic?” ",
    "2": "Aa^maa^si^yaa zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyic ziepc juov hnyangx. Ninh nyei maa nyei mbuox heuc Ye^ho^atc^ndin, se Ye^lu^saa^lem zingh nyei mienh.  ",
    "1": "Ye^ho^aa^haatc nyei dorn, Ye^ho^aatc, zoux I^saa^laa^en nyei hungh i hnyangx wuov hnyangx, Yo^aatc nyei dorn, Aa^maa^si^yaa, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "6": "Mv baac ninh maiv daix dongh daix ninh nyei die wuov deix jien nyei dorn ziux fiev jienv Mose nyei Leiz-Latc Sou. Ziouv  hatc nyei waac gorngv, “Maiv dungx weic dorn-jueiv zoux nyei zuiz daix diex maac. Yaac maiv dungx weic diex maac zoux nyei zuiz daix dorn-jueiv. Gorqv-mienh oix zuqc weic gorqv-mienh nyei zuiz zuqc daic.”   ",
    "8": "Aa^maa^si^yaa paaiv douc fienx mienh mingh lorz Ye^hu nyei fun, Ye^ho^aa^haatc nyei dorn, I^saa^laa^en Mienh nyei hungh, Ye^ho^aatc, gorngv mbuox ninh, “Daaih maah! Mbuo i dauh hmien doix hmien mborqv jaax.” ",
    "24": "Ei Ziouv  mangc ninh zoux waaic sic, maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux nyei yietc zungv zuiz, dongh ninh bun I^saa^laa^en Mienh baamz nyei zuiz.  ",
    "25": "Se dongh naaiv dauh hungh aengx mborqv duqv deic-bung nzuonx, bun I^saa^laa^en nyei gapv-jaaix yiem Le^mbo Haamatv mingh taux Aa^laa^mbaa nyei Koiv, hnangv Ziouv,  I^saa^laa^en nyei Tin-Hungh, longc ninh nyei bou, se yiem Gatc Hefe nyei douc waac mienh, Aa^mitv^tai nyei dorn, Yonaa, gorngv nyei waac. ",
    "29": "Ye^lo^mbo^am guei seix mi'aqv, ninh nyei dorn, Se^kaa^li^yaa, nzipc jienv ninh zoux hungh. ",
    "11": "Mv baac Aa^maa^si^yaa maiv muangx naaiv deix waac. I^saa^laa^en nyei hungh, Ye^ho^aatc, ziouc daaih yiem Yu^ndaa Deic nyei Mbetc Semetv Mungv, caux Yu^ndaa nyei hungh, Aa^maa^si^yaa, doix hmien mborqv jaax.  ",
    "16": "Ye^ho^aatc guei seix mi'aqv, yaac caux I^saa^laa^en nyei hungh zangx jienv Saa^maa^lie. Ninh nyei dorn, Ye^lo^mbo^am, aengx nzipc jienv ninh zoux hungh. "
  },
  "3": {
    "21": "Mo^apc nyei zuangx mienh haiz gorngv naaiv deix hungh diex daaih caux ninh mbuo mborqv jaax, da'faanh haih dorh duqv mborqv jaax nyei wuoqc ginc nyei dauh dauh m'jangc dorn, maiv gunv gox lunx, diuc nzoih daaih, mingh zuov jienv ninh mbuo nyei gapv-jaaix.  ",
    "15": "Mv baac ih zanc dorh dauh patv daanh baah nyei mienh daaih yie naaiv.” Patv daanh baah nyei mienh patv wuov zanc, Ziouv nyei qaqv njiec daaih yiem E^li^saa.  ",
    "12": "Ye^ho^saa^fatv gorngv, “Ninh za'gengh douc Ziouv nyei waac.” I^saa^laa^en nyei hungh caux Ye^ho^saa^fatv caux E^ndom nyei hungh ziouc mingh lorz E^li^saa. ",
    "17": "Weic zuqc Ziouv  hnangv naaiv nor gorngv, ‘Meih mbuo maiv duqv buatc nziaaux fai mbiungc mv baac naaiv norm horngz oix maaih wuom buangv nzengc. Meih mbuo caux meih mbuo nyei ngongh guanh, saeng-kuv guanh, ziouc duqv hopv.’  ",
    "20": "Da'nyeic ndorm, leih maiv go fongc horc ziec nyei ziangh hoc, maaih wuom yiem E^ndom Deic liouc jienv daaih buangv wuov deix dorngx. ",
    "4": "Mo^apc nyei hungh, Mesaa, yungz ba'gi yungh. Hnyangx-hnyangx ninh oix zuqc fungx ziepc waanc dauh ba'gi yungh caux ziepc waanc dauh ba'gi yungh gouv nyei biei mingh bun I^saa^laa^en nyei hungh.  ",
    "19": "Meih mbuo oix mborqv baaic norm-norm maaih zingh laatc wuonv nyei zingh caux hlo jiex nyei norm-norm mungv. Meih mbuo zungv duqv goix ninh mbuo diuh diuh longx nyei ndiangx, yaac zotv jienv yietc zungv wuom-zingv, aengx longc la'bieiv zoux waaic ninh mbuo nyei yietc zungv gauh longx jiex nyei lingh deic.” ",
    "18": "Ei Ziouv  mangc, naaiv se faix-fiuv sic. Ninh yaac oix zorqv Mo^apc Mienh jiu bun yiem meih mbuo nyei buoz-ndiev.  ",
    "22": "Lungh ndorm ninh mbuo jiez sin nziouv nyei buatc mba'hnoi ziux wuom. Mo^apc Mienh mangc mingh buatc wuom siqv hnangv nziaamv nor.  ",
    "23": "Ninh mbuo gorngv, “Ov! Naaiv nziaamv aav loh! Ndongc haaix zungv wuov deix hungh diex daix jaax aqv. Mo^apc Mienh aah! Mbuo mingh caangv ninh mbuo nyei ga'naaiv aqv.” ",
    "13": "E^li^saa gorngv mbuox I^saa^laa^en nyei hungh, “Yie caux meih maaih haaix nyungc guen zuqc? Mingh lorz meih nyei die caux meih nyei maa nyei douc waac mienh maah!” I^saa^laa^en nyei hungh diex dau, “Maiv duqv, weic zuqc se Ziouv  heuc yie mbuo buo dauh hungh diex gapv zunv oix zorqv yie mbuo jiu bun yiem Mo^apc Mienh nyei buoz-ndiev.” ",
    "9": "I^saa^laa^en nyei hungh caux Yu^ndaa nyei hungh caux E^ndom nyei hungh ziouc cuotv jauv. Ninh mbuo huing mingh siec hnoi nyei jauv, ziouc lorz maiv duqv wuom bun baeng-guanh caux saeng-kuv hopv. ",
    "26": "Mo^apc nyei hungh buatc ninh mborqv maiv hingh win-wangv, ninh ziouc dorh cietv baeqv dauh longc nzuqc ndaauv nyei baeng, oix betv cuotv taux E^ndom hungh wuov mv baac ninh mbuo maiv haih.  ",
    "5": "Mv baac Aa^hapc daic liuz, Mo^apc nyei hungh ngaengc jienv I^saa^laa^en nyei hungh.  ",
    "27": "Ninh ziouc zorqv ninh nyei dorn-hlo, dongh horpc zuqc nzipc jienv ninh zoux hungh wuov dauh, yiem zingh laatc gu'nguaaic fongc horc buov ziec. I^saa^laa^en Mienh za'gengh! gamh nziex haic. Ninh mbuo ziouc tuix cuotv zingh aengx nzuonx ninh mbuo ganh nyei deic-bung. ",
    "14": "E^li^saa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv, Nernh Jiex nyei Tin-Hungh, dongh yie fu-sux wuov dauh laengz, se gorngv yie maiv taaih caux meih yiem naaiv dauh Yu^ndaa nyei hungh, Ye^ho^saa^fatv nor, yie zungv maiv mangc meih yaac maiv gunv meih aqv.  ",
    "3": "Mv baac ninh corc baamz zuiz hnangv zinh ndaangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, dongh ninh bun I^saa^laa^en Mienh baamz zuiz. Yolam yaac maiv kangv dingh. ",
    "7": "Ninh yaac bun fienx mingh mbuox Yu^ndaa nyei hungh, Ye^ho^saa^fatv. Ninh gorngv, “Mo^apc nyei hungh ngaengc jienv yie. Meih caux yie mingh mborqv Mo^apc fai?” Ye^ho^saa^fatv dau, “Yie oix mingh nyei. Yie hnangv meih nor. Yie nyei baeqc fingx yaac hnangv meih nyei baeqc fingx, yie nyei maaz yaac hnangv meih nyei maaz.” ",
    "10": "I^saa^laa^en nyei hungh gorngv, “Zuqc kouv aav loh! Ziouv bun yie mbuo buo dauh hungh gapv zunv weic zorqv yie mbuo jiu bun yiem Mo^apc Mienh nyei buoz-ndiev fai?” ",
    "2": "Ei Ziouv  mangc, Yolam zoux waaic sic, mv baac maiv hnangv ninh nyei diex maac zoux nyei, weic zuqc ninh mietc ninh nyei die zoux daaih zaangc Mbaa^an zienh nyei la'bieiv-dongc.  ",
    "1": "Ye^ho^saa^fatv zoux Yu^ndaa nyei hungh ziepc betv hnyangx wuov hnyangx, Aa^hapc nyei dorn, Yolam, faaux weic zoux I^saa^laa^en nyei hungh. Ninh yiem Saa^maa^lie gunv ziepc nyeic hnyangx.  ",
    "6": "Yolam Hungh ziouc yiem Saa^maa^lie cuotv yaac diuc nzoih I^saa^laa^en nyei baeng.  ",
    "8": "Ye^ho^saa^fatv naaic, “Yie mbuo oix zuqc yangh haaix diuc jauv mingh mborqv?” Yolam dau, “Yangh E^ndom nyei deic-bung-huaang wuov diuh jauv mingh.” ",
    "24": "Mv baac Mo^apc Mienh mingh taux I^saa^laa^en nyei ciangv, I^saa^laa^en Mienh cuotv daaih mborqv ninh mbuo taux ninh mbuo biaux. I^saa^laa^en Mienh zunc jienv mingh bieqc ninh mbuo nyei deic-bung daix Mo^apc Mienh.  ",
    "25": "Ninh mbuo baaic waaic Mo^apc Mienh nyei zingh. Gorqv-mienh zorqv la'bieiv zoi bieqc nzong-nzong longx nyei lingh deic taux naaiv deix lingh deic kungx la'bieiv buangv nzengc. Ninh mbuo yaac zotv ndipc norm-norm wuom-zingv yaac goix yietc zungv longx nyei ndiangx. Kungx zengc Kin Haa^le^setv corc maaih la'bieiv zingh laatc hnangv. Longc ndopv-hlaang bungx la'bieiv nyei baeng ziouc weih gormx mborqv wuov norm zingh. ",
    "11": "Mv baac Ye^ho^saa^fatv gorngv, “Yiem naaiv maiv maaih Ziouv nyei douc waac mienh weic bun mbuo haih bangc ninh naaic Ziouv  fai?” I^saa^laa^en hungh nyei yietc dauh baeng-bieiv dau, “Saafatv nyei dorn, E^li^saa, yiem naaiv. Zinh ndaangc ninh fu-sux E^li^yaa.” ",
    "16": "Ninh ziouc gorngv, “Ziouv  hnangv naaiv nor gorngv, ‘Oix zuqc wetv zuonx buangv naaiv norm horngz.’  "
  },
  "7": {
    "15": "Ninh mbuo ziouc gan jienv Silie baeng mingh taux Jor^ndaen Ndaaih. Ziangh diuh jauv buatc Silie Mienh gaanv biaux nyei ziangh hoc guangc nyei lui-houx caux jaa-sic. Naaiv deix douc fienx mienh ziouc nzuonx mingh mbuox hungh diex.  ",
    "18": "Sic cuotv daaih hnangv Tin-Hungh nyei mienh gorngv mbuox hungh diex. Ninh gorngv, “Njang hnoi leih maiv go naaiv norm ziangh hoc, yiem Saa^maa^lie nyei zingh gaengh, siec morqv mbiauh maaic duqv nyic zinh lengh nyaanh. Ziepc hmz morqv mbiauh mbaali yaac maaic duqv nyic zinh lengh nyaanh.” ",
    "12": "Lungh muonz zanc hungh diex jiez sin mbuox ninh nyei jien, “Yie mbuox meih mbuo, Silie Mienh hnangv haaix nor zoux bun mbuo. Ninh mbuo hiuv duqv mbuo ngorc hnaangx, ninh mbuo ziouc cuotv ciangv bingx jienv ciangv ga'hlen. Ninh mbuo hnamv daaih, ‘Ninh mbuo ndongc haaix zungv oix cuotv zingh.’ Ninh mbuo ziouc liemh nangh nyei zorqv yie mbuo aengx bieqc zingh aqv.” ",
    "13": "Maaih dauh ninh nyei jien gorngv mbuox hungh diex, “Bun deix mienh geh biaa dauh yiem zingh gu'nyuoz zengc njiec nyei maaz, mingh mangc gaax hnangv haaix nor. Se gorngv ninh mbuo zuqc daic, ninh mbuo ziouc hnangv yiem naaiv zengc njiec nyei I^saa^laa^en Mienh daic nor. Se hnangv yiem naaiv zuqc daic mingh nyei I^saa^laa^en Mienh. Tov paaiv deix mienh mingh mangc gaax.” ",
    "19": "Wuov dauh baeng-bieiv zinh ndaangc gorngv mbuox Tin-Hungh nyei mienh “Mangc maah! Maiv gunv Ziouv  bun lungh gaengh nqoi nzengc, zungv maiv haih maaih naaiv nyungc sic saah?” Tin-Hungh nyei mienh dau, “Meih ganh nyei m'zing duqv buatc mv baac meih maiv duqv nyanc yietc deix.”  ",
    "5": "Taux nziemx-yaangh nyei ziangh hoc, ninh mbuo mingh Silie Mienh nyei ciangv. Taux ciangv ga'hlen, maiv buatc yietc dauh mienh yiem wuov,  ",
    "20": "Za'gengh cuotv daaih hnangv naaic nor, weic zuqc yiem wuov zingh gaengh ninh zuqc zuangx mienh caaiv daic mi'aqv. ",
    "11": "Zuov gaengh nyei mienh ziouc heuc, yaac maaih mienh mbuox taux hungh dinc. ",
    "14": "Ninh mbuo ziouc paaiv i norm maaz-cie caux maaz mingh zunc Silie nyei baeng-guanh. Hungh diex jaa waac gorngv, “Meih mbuo mingh mangc gaax maaih haaix nyungc sic cuotv.”  ",
    "3": "Yiem zingh gaengh ndaangc maaih biei dauh butv gomh huv baengc nyei mienh. Ninh mbuo laanh gorngv mbuox laanh, “Mbuo weic haaix diuc zueiz jienv naaiv zuov daic?  ",
    "10": "Ninh mbuo ziouc mingh heuc zuov zingh gaengh nyei mienh yaac mbuox ninh mbuo, “Yie mbuo bieqc Silie Mienh nyei ndopv-liuh ciangv. Maiv buatc haaix dauh mienh yaac maiv haiz haaix dauh nyei qiex mbui. Kungx maaih maaz caux lorh ndoh jienv wuov. Ndopv-liuh yaac hnangv wuov.”  ",
    "2": "Maaih dauh hungh diex nyei sin-hlen baeng gorngv, “Mangc maah! Ziouv  bun lungh gaengh nqoi nzengc, zungv maiv haih maaih naaiv nyungc sic saah?” E^li^saa dau, “Meih ganh nyei m'zing duqv buatc mv baac meih maiv duqv nyanc yietc deix.” ",
    "1": "Mv baac E^li^saa gorngv, “Meih mbuo muangx Ziouv nyei waac maah! Ziouv hnangv naaiv nor gorngv, ‘Njang hnoi leih maiv go naaiv norm ziangh hoc, yiem Saa^maa^lie nyei zingh gaengh, siec morqv mbuonv maaic duqv nyic zinh lengh nyaanh. Ziepc hmz morqv mbiauh mbaali yaac maaic duqv nyic zinh lengh nyaanh.’+” ",
    "4": "Se gorngv mbuo gorngv, ‘Mbuo bieqc zingh maah!’ yiem wuov zingh ngorc hnaangx, mbuo yaac zuqc daic. Se gorngv mbuo zueiz jienv naaiv, mbuo yaac zuqc daic. Hnangv naaic, daaih maah! Mbuo mingh Silie Mienh nyei ciangv. Se gorngv ninh mbuo liouh mbuo nyei maengc ziouc duqv ziangh. Se gorngv ninh mbuo daix mbuo, mbuo ziouc zuqc daic.” ",
    "6": "weic zuqc Ziouv bun Silie Mienh nyei baeng muangx haiz mborqv jaax nyei maaz-cie caux maaz caux domh baeng-guanh nyei qiex mbui. Ninh mbuo ziouc laanh mbuox laanh, “Mangc maah! I^saa^laa^en nyei hungh cingv Hitv^tai Mienh nyei hungh caux I^yipv nyei hungh daaih mborqv mbuo.”  ",
    "8": "Wuov deix butv gomh huv baengc nyei mienh mingh taux ciangv ga'hlen bieqc norm ndopv-liuh. Ninh mbuo youc nyanc youc hopv, aengx zorqv jiem nyaanh caux lui-houx dorh mingh bingx jienv. Ninh mbuo aengx nzuonx daaih bieqc ganh norm ndopv-liuh, zorqv yiem wuov norm nyei ga'naaiv fih hnangv nyei dorh mingh bingx. ",
    "9": "Nqa'haav ninh mbuo laanh gorngv mbuox laanh, “Mbuo hnangv naaiv zoux se maiv horpc. Ih hnoi maaih kuv fienx. Se gorngv mbuo maiv mbuox mienh aengx zuov taux lungh njang, zuiz ziouc ndortv zuqc mbuo aqv. Daaih maah! Mbuo ih zanc mingh mbuox hungh diex nyei jien.” ",
    "7": "Nziemx-yaangh nyei ziangh hoc ninh mbuo ziouc biaux, guangc jienv ninh mbuo nyei ndopv-liuh, ninh mbuo nyei maaz caux lorh. Ninh mbuo ziang naaic guangc jienv ndopv-liuh ciangv biaux mi'aqv. ",
    "17": "Hungh diex paaiv yiem ninh nyei sin-hlen wuov dauh baeng zuov zingh gaengh. Zuov gaengh nyei ziangh hoc ninh zuqc caaiv daic mi'aqv, hnangv hungh diex mingh Tin-Hungh nyei mienh nyei biauv Tin-Hungh nyei mienh jaa-ndaangc gorngv nyei waac nor.  ",
    "16": "Zuangx mienh ziouc cuotv mingh luv Silie Mienh nyei ciangv. Hnangv naaic siec morqv mbuonv maaic duqv nyic zinh lengh nyaanh. Ziepc hmz morqv mbiauh mbaali yaac maaic duqv nyic zinh lengh nyaanh. Hnangv Ziouv  gorngv jiex nyei waac nor. "
  },
  "10": {
    "21": "Ninh bun waac mingh gormx I^saa^laa^en Deic-Bung. Da'faanh zaangc Mbaa^an nyei zuangx mienh daaih zunv. Maiv maaih yietc dauh maiv daaih. Ninh mbuo mbengx jienv bieqc Mbaa^an nyei miuc-biauv, yiem nza'hmien maengx taux nqa'haav maengx, mienh buangv nzengc.  ",
    "15": "Ye^hu yiem naaic cuotv mingh buangh zuqc Lekaapv nyei dorn, Ye^ho^naa^ndapc. Wuov zanc Ye^ho^naa^ndapc daaih zipv ninh. Ye^hu gorngv liuz wuic buangh waac, nqa'haav aengx caux ninh gorngv, “Meih zoux hnyouv zingx bun yie hnangv yie zoux hnyouv zingx bun meih fai?” Ye^ho^naa^ndapc dau, “Zeiz nyei.” ",
    "12": "Ye^hu cuotv jauv mingh Saa^maa^lie. Taux Mbetc Eketc   ",
    "17": "Mingh taux Saa^maa^lie, Ye^hu daix yiem Saa^maa^lie, Aa^hapc nyei yietc zungv zengc njiec nyei mienh. Ye^hu mietc nzengc ninh mbuo hnangv Ziouv  longc E^li^yaa gorngv nyei waac. ",
    "30": "  Ziouv  gorngv mbuox Ye^hu, “Weic zuqc meih zoux longx, ziux yie mangc zoux horpc yie nyei hnyouv, yaac ei jienv yie nyei hnyouv zoux bun Aa^hapc nyei douh zong, yie ziouc bun meih nyei fun-faqv nzipc jienv zoux hungh zueiz I^saa^laa^en nyei weic taux da'feix doic.”  ",
    "20": "Ye^hu gorngv, “Oix zuqc zunh mbuox mienh gapv zunv daaih weic zaangc Mbaa^an zienh.” Ninh mbuo ziouc zunh mbuox mienh.  ",
    "4": "Naaiv deix mienh za'gengh! gamh nziex haic ziouc gorngv, “Mangc maah! Yolam caux Aa^hatc^yaa Hungh zungv ngaengc maiv jiez, yie mbuo fungc haih ngaengc duqv ninh?” ",
    "28": "Hnangv naaic, Ye^hu yiem I^saa^laa^en Deic-Bung mietc nzengc zaangc Mbaa^an nyei jauv.  ",
    "33": "se yiem Jor^ndaen dong bung maengx, Gi^le^aatc nyei yietc zungv deic, se Gaatc Mienh, Lu^mben Mienh caux Maa^natv^se Mienh nyei deic, yiem Aannon Horngz nyei Aa^lo^e Zingh, se Gi^le^aatc caux Mbaasaan Deic. ",
    "35": "Ye^hu ziouc guei seix mi'aqv, yaac zangx jienv Saa^maa^lie. Ninh nyei dorn, Ye^ho^aa^haatc, yaac nzipc jienv ninh zoux hungh.  ",
    "19": "Ih zanc oix zuqc heuc Mbaa^an nyei douc waac mienh yietc zungv caux zaangc Mbaa^an nyei zuangx mienh caux zuangx sai mienh daaih zunv yie naaiv. Maiv dungx bun caa yietc dauh weic zuqc yie oix zoux hlo nyei ziec bun Mbaa^an. Haaix dauh maiv daaih, wuov dauh zungv maiv haih duqv maengc ziangh.” Mv baac Ye^hu daav guv guaix nyei za'eix weic daix zaangc Mbaa^an zienh nyei mienh. ",
    "34": "Ye^hu zoux liuz zengc njiec nyei sic, da'faanh ninh zoux nyei yietc zungv, caux ninh nyei qaqv zoux cuotv nyei sic, fiev jienv I^saa^laa^en hungh nyei hungh douh daan. ",
    "18": "Ye^hu heuc zuangx baeqc fingx gapv zunv, gorngv mbuox ninh mbuo, “Aa^hapc zaangc Mbaa^an zienh se deix baav hnangv. Mv baac Ye^hu oix zaangc ninh camv nyei.  ",
    "22": "Ye^hu heuc goux lui nyei mienh, “Zorqv lui cuotv daaih bun yietc zungv zaangc Mbaa^an zienh nyei mienh zuqv jienv.” Ninh ziouc dorh lui cuotv daaih bun ninh mbuo zuqv. ",
    "23": "Nqa'haav Ye^hu caux Lekaapv nyei dorn, Ye^ho^naa^ndapc, bieqc Mbaa^an nyei miuc-biauv mbuox zaangc Mbaa^an nyei mienh, “Longx-longx nyei dimv mangc gaax, yiem meih mbuo mbu'ndongx maiv dungx bun maaih Ziouv  nyei haaix dauh bou, kungx maaih zaangc Mbaa^an nyei mienh hnangv.” ",
    "13": "ninh buangh zuqc deix Yu^ndaa nyei hungh, Aa^hatc^yaa, nyei cien-ceqv ziouc naaic ninh mbuo, “Meih mbuo haaix dauh?” Ninh mbuo gorngv, “Yie mbuo se Aa^hatc^yaa nyei cien-ceqv. Yie mbuo oix mingh mangc hungh diex nyei dorn-jueiv caux hungh gux nyei dorn.” ",
    "9": "Lungh ndorm Ye^hu cuotv mingh souv jienv zuangx baeqc fingx nyei nza'hmien gorngv, “Meih mbuo se maiv dorngc haaix nyungc. Se yie ganh daav za'eix ngaengc yie nyei ziouv yaac daix ninh. Mv baac naaiv deix mienh haaix dauh daix?  ",
    "26": "zorqv yiem Mbaa^an miuc-biauv gu'nyuoz nyei la'bieiv-dongc dorh cuotv buov guangc.  ",
    "5": "Goux hungh dinc nyei domh jien caux gunv zingh nyei domh jien caux zuangx mienh gox caux goux hungh dorn nyei mienh ziouc paaiv mienh mingh mbuox Ye^hu, “Yie mbuo zoux meih nyei bou. Meih paaiv yie mbuo zoux haaix nyungc, yie mbuo ei jienv meih nyei za'eix zoux. Yie mbuo maiv liepc haaix dauh zoux hungh aqv. Meih ganh buatc hnangv haaix nor horpc, gunv hnangv wuov nor zoux aqv.” ",
    "27": "Ninh mbuo baaic waaic Mbaa^an nyei la'bieiv-dongc caux Mbaa^an nyei miuc-biauv, yaac zoux benx jaiv buoz dorngx taux ih jaax hnoi. ",
    "14": "Ye^hu paaiv mienh, “Liemh nangh zorqv ninh mbuo maah!” Gan Ye^hu nyei mienh ziouc liemh nangh zorqv ninh mbuo yaac yiem Mbetc Eketc nyei wuom-kuotv hlen daix ninh mbuo. Yietc zungv maaih feix ziepc nyeic dauh. Maiv liouh yietc dauh cuotv singx maengc. ",
    "3": "oix zuqc ginv meih nyei ziouv nyei dorn, gauh longx gauh puix wuov dauh, bun ninh faaux ninh nyei die nyei weic. Nqa'haav oix zuqc weic meih nyei ziouv nyei hungh douh mborqv jaax.” ",
    "7": "Ye^hu nyei fienx taux, ninh mbuo ziouc zorqv nzengc naaiv deix cietv ziepc dauh hungh dorn daix nzengc, zorqv ninh mbuo nyei m'nqorngv dapv jienv longh fungx mingh Yitv^le^en, Ye^hu wuov.  ",
    "36": "Ye^hu yiem Saa^maa^lie gunv I^saa^laa^en nyic ziepc betv hnyangx. ",
    "10": "Oix zuqc hiuv, Ziouv  ziangv jienv Aa^hapc nyei douh zong gorngv nyei joux-joux waac, Ziouv  maiv bungx ndortv yietc joux. Ziouv ei jienv ninh longc ninh nyei bou, E^li^yaa, gorngv nyei waac zoux ziangx.”  ",
    "2": "“Weic zuqc meih mbuo nyei ziouv nyei dorn caux meih mbuo yiem, meih mbuo yaac maaih mborqv jaax nyei maaz-cie caux maaz, maaih zingh laatc weih wuonv nyei zingh, yaac maaih mborqv jaax nyei wuoqc ginc, meih mbuo yietv zipv naaiv zeiv fienx,  ",
    "1": "Aa^hapc maaih cietv ziepc dauh dorn yiem Saa^maa^lie. Ye^hu ziouc fiev fienx fungx mingh Saa^maa^lie, bun gunv Yitv^le^en nyei jien caux mienh gox caux goux Aa^hapc nyei dorn mbuo wuov deix mienh. Ninh gorngv,  ",
    "31": "Mv baac Ye^hu maiv faix fim longc nzengc hnyouv gan longx Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh nyei leiz-latc. Ninh maiv guangc Ye^lo^mbo^am nyei zuiz, dongh ninh zoux bun I^saa^laa^en Mienh baamz nyei zuiz. ",
    "6": "Ye^hu aengx fiev da'nyeic zeiv fienx gorngv, “Se gorngv meih mbuo yiem yie naaiv bung, meih mbuo yaac jiez hnyouv muangx yie nyei waac, oix zuqc zorqv meih nyei ziouv nyei dorn mbuo nyei m'nqorngv, njang hnoi taux naaiv norm ziangh hoc, dorh daaih taux Yitv^le^en Zingh, yie naaiv.” Naaiv deix cietv ziepc dauh hungh dorn caux dorh ninh mbuo hlo nyei mienh yiem. Dorh ninh mbuo wuov deix se yiem zingh gu'nyuoz zoux hlo nyei mienh. ",
    "8": "Douc fienx mienh daaih mbuox Ye^hu, “Ninh mbuo dorh hungh dorn nyei m'nqorngv taux aqv.” Ye^hu paaiv ninh mbuo, “Zorqv daaih zoux i ndui, ndui jienv zingh gaengh ndaangc taux njang ndorm.”  ",
    "24": "Ninh mbuo bieqc mingh ziouc fongc horc ziec yaac buov ziec. Ye^hu jaa-ndaangc paaiv ziangx betv ziepc dauh mienh yiem miuc-biauv ga'nyiec maengx yaac hatc ninh mbuo, “Yie zorqv naaiv deix mienh jiu bun yiem meih mbuo nyei buoz-ndiev. Haaix dauh bun dauh naaiv deix mienh biaux, oix zuqc longc ninh nyei maengc div.” ",
    "25": "Ye^hu ziec liuz cuotv daaih mbuox zuov ga'nyiec nyei baeng, “Bieqc mingh daix ninh mbuo maah!” Longc nzuqc ndaauv daix ninh mbuo liuz, zuov miuc-biauv nyei baeng caux baeng-bieiv zorqv ninh mbuo nyei sei zoi cuotv ga'nyiec yaac bieqc Mbaa^an miuc-biauv gu'nyuoz wuov qongx,  ",
    "29": "Mv baac Ye^hu maiv guangc Ne^mbatc nyei dorn, Ye^lo^mbo^am, bun I^saa^laa^en Mienh baamz nyei zuiz, se yiem Mbetc^en caux Ndaan zaangc wuov deix jiem-ngongh dorn. ",
    "11": "Ye^hu daix nzengc Aa^hapc nyei douh zong yiem Yitv^le^en zengc njiec wuov deix yietc zungv, liemh ninh nyei zoux hlo nyei mienh, ninh zuoqc jiex nyei loz-gaeng doic, caux ninh nyei sai mienh, maiv liouh yietc dauh cuotv singx maengc. ",
    "32": "Yiem wuov deix hnoi-nyieqc, Ziouv  zoux bun I^saa^laa^en Deic-Bung hepc jienv njiec. Haa^saa^en mborqv hingh gormx I^saa^laa^en Deic-Bung,  ",
    "16": "Ye^hu gorngv, “Se gorngv zeiz nyei, meih sung meih nyei buoz bun yie.” Ye^ho^naa^ndapc ziouc sung buoz. Ye^hu ziouc ken ninh faaux ninh nyei maaz-cie. Ye^hu gorngv, “Caux yie mingh maah! Mangc yie weic Ziouv  ndongc haaix jorm hnyouv.” Ninh ziouc caux Ye^hu juangc cie mingh. "
  },
  "2": {
    "21": "Ninh ziouc cuotv mingh taux wuom-zingv wuov aengx zorqv naaiv deix nzauv dox jienv wuom gu'nyuoz yaac gorngv, “Ziouv  hnangv naaiv nor gorngv, ‘Yie bun naaiv deix wuom longx mi'aqv. Yangh naaiv jiex naaiv deix wuom maiv hoic mienh daic fai bun mienh waaic gu'nguaaz.’+”  ",
    "15": "Yiem Ye^li^ko daaih wuov guanh douc waac mienh mangc jienv ziouc gorngv, “E^li^saa duqv E^li^yaa nyei qaqv mi'aqv.” Ninh mbuo ziouc mingh zipv ninh yaac yiem ninh nyei nza'hmien mbaapv njiec taux ndau.  ",
    "12": "E^li^saa buatc ziouc heuc cuotv gorngv, “Yie nyei die aah! Yie nyei die! I^saa^laa^en nyei mborqv jaax cie caux geh maaz baeng aah!” Nqa'haav E^li^saa maiv duqv buatc E^li^yaa aqv. E^li^saa ziouc zorqv ninh ganh nyei lui betv zoux i maengx. ",
    "17": "Mv baac ninh mbuo qaqv tov bun ninh mbuo mingh, taux E^li^saa siangx nyaiv nyei. Ninh ziouc gorngv, “Paaiv ninh mbuo mingh maah!” Ninh mbuo ziouc paaiv hmz ziepc dauh mienh mingh lorz buo hnoi yaac lorz maiv buatc ninh.  ",
    "20": "E^li^saa gorngv, “Zorqv norm siang-nzormc daaih dapv jienv nzauv bun yie.” Ninh mbuo ziouc dorh daaih bun ninh. ",
    "4": "E^li^yaa gorngv mbuox E^li^saa, “Meih yiem naaiv zuov oc. Ziouv  paaiv yie mingh Ye^li^ko.” Mv baac E^li^saa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv yaac ziangv jienv meih laengz, yie maiv leih nqoi meih.” Ninh mbuo ziouc mingh Ye^li^ko. ",
    "19": "Maaih deix yiem zingh nyei mienh gorngv mbuox E^li^saa, “Yie mbuo nyei Domh Gorx aac, meih buatc yie mbuo nyei zingh nyei dorngx-daauh longx nyei, mv baac wuom maiv benx. M'sieqv dorn kungx waaic gu'nguaaz hnangv.” ",
    "18": "E^li^saa corc yiem jienv Ye^li^ko wuov zanc naaiv deix mienh nzuonx taux ninh wuov. Ninh gorngv mbuox ninh mbuo, “Yie m'daaih mbuox meih mbuo maiv dungx mingh ni!” ",
    "22": "Yiem naaic daaih, wuom ziouc longx taux ih jaax hnoi, ziux E^li^saa gorngv nyei waac. ",
    "23": "E^li^saa yiem Ye^li^ko cuotv jauv mingh Mbetc^en. Yiem jauv zaangc wuov zanc maaih deix dorn yiem zingh cuotv daaih jatv ninh. Ninh mbuo gorngv, “Ong-m'nqorngv-njang, faaux mingh maah! Ong m'nqorngv-njang, faaux mingh maah!”  ",
    "13": "E^li^saa zorqv yiem E^li^yaa ndortv njiec daaih nyei domh lui ziouc nzuonx mingh souv jienv Jor^ndaen Ndaaih hlen.  ",
    "9": "Jiex wuov ngaanc ziqc ndaaih liuz, E^li^yaa gorngv mbuox E^li^saa, “Ziouv maiv gaengh zipv yie leih nqoi meih, meih oix yie weic meih zoux haaix nyungc gunv tov aqv.” E^li^saa dau, “Tov bun yie duqv nzipc sung-gouv meih nyei qaqv.” ",
    "5": "Maaih guanh yiem Ye^li^ko nyei douc waac mienh mingh taux E^li^saa wuov naaic ninh, “Meih hiuv nyei fai? Ih hnoi Ziouv oix dorh meih nyei sai-diex leih nqoi meih mingh mi'aqv.” E^li^saa dau, “Yie hiuv nyei, mv baac maiv dungx gorngv aqv.” ",
    "14": "Ninh longc yiem E^li^yaa nyei sin ndortv njiec daaih nyei domh lui-ndaauv mborqv wuom yaac gorngv, “Ziouv,  E^li^yaa nyei Tin-Hungh, yiem haaix?” Mborqv wuom wuov zanc, wuom ziouc bun nqoi zaaix maengx mbiaauc maengx. E^li^saa ziouc jiex ndaaih mi'aqv. ",
    "3": "Maaih guanh yiem Mbetc^en nyei douc waac mienh cuotv daaih buangh E^li^saa naaic gaax, “Meih hiuv nyei fai? Ih hnoi Ziouv  oix dorh meih nyei sai-diex leih nqoi meih aqv.” E^li^saa dau, “Yie hiuv nyei, mv baac maiv dungx gorngv.” ",
    "7": "Maaih hmz ziepc dauh douc waac mienh gan jienv ninh mbuo mingh yaac souv jienv go deix nyei huin mingh E^li^yaa caux E^li^saa dingh jienv Jor^ndaen Ndaaih hlen wuov norm dorngx.  ",
    "10": "E^li^yaa gorngv, “Meih tov nyei se aqc haic, mv baac Ziouv zipv yie leih nqoi meih mingh nyei ziangh hoc, se gorngv meih buatc yie, meih ziouc duqv aqv. Mv baac se gorngv meih maiv buatc yie, meih ziouc maiv duqv zipv.” ",
    "2": "E^li^yaa gorngv mbuox E^li^saa, “Meih yiem naaiv zuov oc. Ziouv  paaiv yie mingh Mbetc^en.” Mv baac E^li^saa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv yaac ziangv jienv meih nyei maengc laengz, yie maiv leih nqoi meih.” Ninh mbuo ziouc mingh Mbetc^en. ",
    "1": "Taux ziangh hoc Ziouv  oix longc nziaaux-zunc dorh E^li^yaa faaux lungh, E^li^yaa caux E^li^saa yiem Gin^gaan cuotv jauv mingh.  ",
    "6": "E^li^yaa gorngv mbuox E^li^saa, “Meih yiem naaiv zuov oc. Ziouv  paaiv yie mingh Jor^ndaen Ndaaih.” Mv baac E^li^saa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv yaac ziangv jienv meih nyei maengc laengz, yie maiv leih nqoi meih.” Ninh mbuo i dauh aengx gan jienv jauv mingh aqv. ",
    "8": "E^li^yaa zorqv ninh nyei lui-ndaauv njunc daaih mborqv wuom. Wuom ziouc dangx, bun nqoi zaaix maengx mbiaauc maengx. Ninh mbuo i dauh ziouc yangh ndau-nqaai jiex.  ",
    "24": "E^li^saa huin nzuonx mangc ninh mbuo yaac dengv Ziouv nyei mbuox zioux ninh mbuo. Maaih i dauh jiepv-nyeiz yiem lomc cuotv daaih betv feix ziepc nyeic dauh naaiv deix dorn.  ",
    "25": "E^li^saa yiem naaic mingh taux Kaanmen Mbong, nqa'haav aengx nzuonx taux Saa^maa^lie. ",
    "11": "Ninh mbuo i dauh yietc binc mingh yietc binc gorngv waac wuov zanc, liemh zeih maaih douz nyei cie caux maaih douz nyei maaz hinc cuotv daaih zorqv ninh mbuo i dauh bun nqoi. E^li^yaa ziouc yiem nziaaux-zunc faaux lungh mi'aqv.  ",
    "16": "Ninh mbuo gorngv, “Mangc maah! Yie mbuo, meih nyei bou, maaih hmz ziepc dauh henv nyei m'jangc dorn. Tov bun ninh mbuo mingh lorz meih nyei sai-diex. Nziex Ziouv  nyei Singx Lingh zorqv ninh mingh aengx bungx ninh njiec haaix norm mbong gu'nguaaic fai haaix norm horngz.” E^li^saa dau, “Maiv dungx paaiv ninh mbuo mingh.” "
  },
  "1": {
    "15": "  Ziouv  nyei fin-mienh gorngv mbuox E^li^yaa, “Caux ninh njiec mingh maah! Maiv dungx gamh nziex hungh diex.” E^li^yaa ziouc caux ninh njiec mingh taux hungh diex wuov. ",
    "18": "Yiem Aa^hatc^yaa gunv nyei ziangh hoc ninh zoux zengc njiec nyei sic caux ninh zoux cuotv nyei yietc zungv, fiev jienv I^saa^laa^en Hungh nyei hungh douh daan. ",
    "12": "E^li^yaa dau, “Se gorngv yie zoux Tin-Hungh nyei mienh, tov Tin-Hungh bun douz yiem wuov lungh njiec daaih buov mietc nzengc meih caux meih nyei hmz ziepc dauh mienh.” Tin-Hungh ziouc bun douz yiem wuov lungh njiec daaih buov mietc baeng-bieiv caux ninh nyei hmz ziepc dauh mienh. ",
    "13": "Hungh diex ziouc aengx paaiv da'faam dauh gunv hmz ziepc dauh baeng nyei baeng-bieiv caux ninh nyei hmz ziepc dauh baeng mingh. Da'faam dauh baeng-bieiv faaux mingh gueic njiec E^li^yaa nyei nza'hmien njiec qaqv tov ninh, “Tov bun yie nyei maengc caux meih nyei bou naaiv deix hmz ziepc dauh mienh nyei maengc ziux meih mangc funx jaaix.  ",
    "5": "Douc fienx mienh nzuonx taux hungh wuov. Hungh naaic ninh mbuo, “Meih mbuo weic haaix diuc nzuonx daaih?” ",
    "11": "Hungh diex aengx paaiv gunv hmz ziepc dauh baeng nyei baeng-bieiv caux ninh nyei hmz ziepc dauh baeng mingh. Wuov dauh baeng-bieiv gorngv mbuox E^li^yaa, “Tin-Hungh nyei mienh aah! Hungh diex hatc meih, ‘Siepv-siepv nyei njiec daaih maah!’+” ",
    "14": "Mangc maah! Douz yiem wuov lungh njiec daaih buov mietc daaih ndaangc wuov deix i dauh gunv hmz ziepc dauh baeng nyei baeng-bieiv caux ninh mbuo nyei hmz ziepc dauh mienh. Ih zanc tov bun yie nyei maengc ziux meih mangc funx jaaix.” ",
    "3": "Mv baac Ziouv  nyei fin-mienh gorngv mbuox Titv^mbi Mienh, E^li^yaa, “Mingh buangh Saa^maa^lie nyei hungh nyei douc fienx mienh naaic ninh mbuo, ‘Meih mbuo mingh naaic E^ko^lon Zingh nyei zienh, Mbaa^an Se^mbupc, weic zuqc I^saa^laa^en Deic-Bung maiv maaih Tin-Hungh fai?’  ",
    "10": "E^li^yaa dau wuov dauh baeng-bieiv, “Se gorngv yie zoux Tin-Hungh nyei mienh, tov douz yiem wuov lungh njiec daaih buov mietc nzengc meih caux meih nyei hmz ziepc dauh mienh.” Douz ziouc yiem wuov lungh njiec daaih buov mietc baeng-bieiv caux ninh nyei hmz ziepc dauh mienh. ",
    "2": "Aa^hatc^yaa yiem Saa^maa^lie, ninh nyei gu'nguaaic wuov qongx biauv, mbaeqc jienv ga'hlen nyei piaeng nyei dorngx, ndortv njiec daaih, mun mi'aqv. Ninh ziouc paaiv douc fienx mienh yaac jaa ziangx waac gorngv, “Mingh naaic gaax E^ko^lon Zingh nyei zienh, Mbaa^an Se^mbupc, yie hnangv naaiv zuqc mun haih longx fai maiv haih longx?” ",
    "1": "Aa^hapc daic mingh, nqa'haav Mo^apc Mienh ngaengc jienv I^saa^laa^en Mienh. ",
    "4": "Weic naaiv Ziouv  gorngv, ‘Meih maiv duqv njiec meih ih zanc bueix jienv nyei coux aqv. Meih ndongc haaix zungv oix zuqc daic.’+” E^li^yaa ziouc mingh mi'aqv. ",
    "6": "Ninh mbuo dau, “Maaih dauh mienh daaih buangh yie mbuo. Ninh gorngv, ‘Meih mbuo nzuonx mingh mbuox paaiv meih mbuo daaih wuov dauh hungh, “Ziouv  hnangv naaiv gorngv. I^saa^laa^en Deic-Bung maiv maaih Tin-Hungh meih cingx daaih paaiv mienh mingh naaic E^ko^lon Zingh nyei zienh, Mbaa^an Se^mbupc, fai? Weic naaiv meih maiv duqv njiec meih ih zanc bueix jienv nyei coux. Meih ndongc haaix zungv oix zuqc daic.”+’+” ",
    "8": "Ninh mbuo dau, “Ninh zuqv jienv maaih biei nyei ndopv-lui. Jaaiv yaac sai jienv ndopv-hlaang.” Hungh diex gorngv, “Se Titv^mbi Mienh, E^li^yaa.” ",
    "9": "Hungh diex ziouc paaiv gunv hmz ziepc dauh baeng nyei baeng-bieiv caux ninh nyei hmz ziepc dauh baeng-guanh mingh lorz E^li^yaa. Mingh taux wuov zanc, E^li^yaa zueiz jienv mbong-ningv gu'nguaaic. Baeng-bieiv gorngv mbuox ninh, “Tin-Hungh nyei mienh aah! Hungh diex hnangv naaiv nor gorngv, ‘Njiec daaih maah!’+” ",
    "7": "Hungh diex naaic ninh mbuo, “Daaih buangh meih mbuo aengx gorngv naaiv deix waac wuov dauh mienh hnangv haaix nor?” ",
    "17": "Aa^hatc^yaa ziouc daic mi'aqv, ziux Ziouv longc E^li^yaa douc daaih nyei waac. Weic zuqc Aa^hatc^yaa maiv maaih dorn, ninh nyei youz, Yolam, nzipc jienv ninh zoux hungh. Yolam faaux weic doix Ye^ho^saa^fatv nyei dorn, Ye^ho^lam, zoux Yu^ndaa nyei hungh, da'nyeic hnyangx.  ",
    "16": "E^li^yaa gorngv mbuox hungh diex, “Ziouv hnangv naaiv nor gorngv, ‘Se weic zuqc I^saa^laa^en Deic-Bung maiv maaih Tin-Hungh meih cingx paaiv douc fienx mienh mingh lorz E^ko^lon Zingh nyei zienh, Mbaa^an Se^mbupc, fai? Laaix meih hnangv naaiv nor zoux, meih maiv duqv njiec meih bueix jienv nyei coux. Meih ndongc haaix zungv oix zuqc daic.’+”  "
  },
  "6": {
    "21": "I^saa^laa^en nyei hungh buatc ninh mbuo, ninh naaic E^li^saa, “Domh Gorx aac, yie oix zuqc daix ninh mbuo guangc fai? Yie oix zuqc daix ninh mbuo guangc fai?” ",
    "15": "Da'nyeic ndorm, Tin-Hungh nyei mienh nyei bou jiez sin daaih nziouv nyei, cuotv gaengh ka'ndau buatc baeng caux maaz caux maaz-cie weih jienv zingh aqv. Wuov dauh bou naaic gaax E^li^saa, “Ov, Domh Gorx aah! Fungc zoux aqv?” ",
    "12": "Maaih dauh ninh nyei baeng-bieiv gorngv, “Yie nyei ziouv, hungh diex aac, maiv maaih haaix dauh. Se dongh yiem I^saa^laa^en wuov dauh douc waac mienh, E^li^saa, zorqv hungh diex yiem ganh nyei gen gorngv nyei joux-joux waac gorngv mbuox I^saa^laa^en nyei hungh.” ",
    "17": "E^li^saa ziouc daux gaux gorngv, “O Ziouv aac, tov bun naaiv dauh mienh nyei m'zing haih mangc duqv buatc.” Ziouv ziouc bun wuov dauh bou nyei m'zing haih mangc duqv buatc. Ninh mangc ziouc buatc maaih douz nyei maaz-cie caux maaz yiem wuov mbong weih gormx E^li^saa. ",
    "30": "Hungh diex haiz wuov dauh m'sieqv dorn nyei waac ninh betv ninh ganh nyei lui. Wuov zanc hungh diex yangh zingh laatc gu'nguaaic mingh. Baeqc fingx mangc buatc gu'nyuoz wuov yiemc lui benx la'maah ndie-cou.  ",
    "20": "Ninh mbuo bieqc zingh gu'nyuoz, E^li^saa daux gaux gorngv, “Ziouv  aac, tov bun naaiv deix mienh nyei m'zing haih mangc duqv buatc.” Ziouv  bun ninh mbuo nyei m'zing mangc duqv buatc, ninh mbuo ziouc buatc yiem Saa^maa^lie Zingh gu'nyuoz. ",
    "4": "Ninh ziouc caux ninh mbuo mingh. Mingh taux Jor^ndaen Ndaaih hlen, ninh mbuo jiez gorn goix ndiangx.  ",
    "28": "Hungh diex aengx naaic ninh, “Meih maaih haaix nyungc sic?” Wuov dauh m'sieqv dorn dau, “Naaiv dauh m'sieqv dorn gorngv mbuox yie, ‘Zorqv meih nyei dorn bun mbuo ih hnoi nyanc maah! Njang hnoi nyanc yie nyei.’  ",
    "33": "E^li^saa gorngv jienv waac zungv maiv gaengh setv, hungh diex taux daaih aqv. Hungh diex gorngv, “Naaiv deix zeqc naanc yiem Ziouv  daaih. Yie fungc aengx oix zuqc zuov Ziouv? ” ",
    "19": "E^li^saa gorngv mbuox ninh mbuo, “Se maiv zeiz naaiv diuh jauv yaac maiv zeiz naaiv norm zingh. Gunv gan jienv yie mingh, yie ziouc dorh meih mbuo mingh taux meih mbuo lorz wuov dauh mienh.” Ninh ziouc dorh ninh mbuo mingh taux Saa^maa^lie. ",
    "18": "Win-wangv daaih mborqv wuov zanc, E^li^saa daux gaux tov Ziouv,  “Tov bun naaiv deix mienh nyei m'zing mbuov.” Ziouv ei E^li^saa tov nyei waac bun ninh mbuo nyei m'zing mbuov nzengc. ",
    "22": "E^li^saa dau, “Maiv dungx daix ninh mbuo. Meih longc meih ganh nyei nzuqc ndaauv, longc juang-zinx daix meih mborqv jaax caangv duqv nyei mienh fai? Oix zuqc mbenc hnaangx bun ninh mbuo nyanc yaac bun wuom ninh mbuo hopv aengx bungx ninh mbuo nzuonx ninh mbuo ganh nyei ziouv wuov.”  ",
    "23": "Hungh diex ziouc weic ninh mbuo mbenc nyanc hopv hlo nyei. Ninh mbuo nyanc liuz hopv liuz ninh bungx ninh mbuo mingh aqv. Ninh mbuo ziouc nzuonx ninh mbuo ganh nyei ziouv wuov. Yiem naaic daaih, Silie Mienh maiv bieqc I^saa^laa^en Deic-Bung caangv ga'naaiv. ",
    "13": "Hungh diex gorngv, “Mingh mangc gaax ninh yiem haaix, yie ziouc haih paaiv mienh mingh zorqv ninh.” Maaih dauh daaih mbuox hungh diex, “Ninh yiem Ndotaan.” ",
    "9": "Mv baac Tin-Hungh nyei mienh bun waac mingh mbuox I^saa^laa^en nyei hungh, “Oix zuqc faix fim, maiv dungx yangh wuov norm dorngx mingh, weic zuqc Silie Mienh oix njiec wuov ndiev.”  ",
    "26": "Maaih hnoi I^saa^laa^en nyei hungh yangh zingh laatc gu'nguaaic jiex, maaih dauh m'sieqv dorn heuc ninh, “Yie nyei ziouv, hungh diex aah! Tov tengx yie maah!” ",
    "5": "Maaih dauh mienh goix ndiangx wuov zanc, bouv ndutv mingh ndortv njiec wuom. Ninh ziouc heuc, “Ov, Domh Gorx aah! Naaiv zung bouv se yie gaav daaih.” ",
    "27": "Hungh diex dau, “Se gorngv Ziouv  maiv tengx meih, yie hnangv haaix nor haih lorz jauv tengx meih? Se yiem mborqv mbiauh ciangv fai nyueih a'ngunc biouv nyei zorngh haih tengx fai?”  ",
    "14": "Hungh diex ziouc paaiv maaz caux mborqv jaax nyei maaz-cie caux domh baeng-guanh. Ninh mbuo lungh muonz zanc mingh taux, ziouc weih jienv wuov norm zingh. ",
    "3": "Maaih dauh wuov deix mienh gorngv, “Tov meih caux meih nyei bou mbuo mingh maah!” E^li^saa gorngv, “Yie mingh nyei.”  ",
    "7": "E^li^saa gorngv, “Zorqv cuotv daaih maah!” Wuov dauh mienh ziouc sung buoz zorqv cuotv daaih. ",
    "10": "I^saa^laa^en nyei hungh ziouc paaiv mienh mingh zaah mangc Tin-Hungh nyei mienh gorngv wuov norm dorngx. E^li^saa hnangv naaic donv bun hungh diex mbungh maiv zeiv yietc nzunc i nzunc. ",
    "2": "Tov bun yie mbuo mingh Jor^ndaen Ndaaih hlen, yietc dauh gaeqv diuh ndiangx zoux biauv yiem wuov.” E^li^saa gorngv, “Gunv mingh maah!” ",
    "1": "Wuov guanh douc waac mienh gorngv mbuox E^li^saa, “Mangc maah! Yie mbuo caux meih juangc yiem nyei dorngx hepc haic.  ",
    "31": "Ninh gorngv, “Se gorngv ih hnoi Saafatv nyei dorn, E^li^saa, nyei m'nqorngv corc duqv ziangh jienv ninh nyei mba'dauh gu'nguaaic, tov Tin-Hungh hniev-hniev nyei dingc yie nyei zuiz.” ",
    "6": "Tin-Hungh nyei mienh naaic gaax, “Bouv ndortv haaix norm dorngx?” Ninh nuqv bun E^li^saa mangc liuz, E^li^saa ziouc nqen nqanx ndiangx zoi njiec wuov norm dorngx bun wuov zung hlieqv-bouv mbiouh faaux daaih.  ",
    "8": "Silie Guoqv nyei hungh caux I^saa^laa^en Mienh mborqv jaax. Silie nyei hungh caux ninh nyei baeng-bieiv gorngv, “Yie oix yiem naaiv yiem wuov liepc yie nyei ciangv.” ",
    "24": "Zoux gau, nqa'haav Silie nyei hungh, Mben Haa^ndatc, diuc nzoih ninh nyei yietc zungv baeng cuotv mingh weih jienv Saa^maa^lie.  ",
    "25": "Yiem Saa^maa^lie ngorc hnaangx kouv haic aqv. Ninh mbuo zuqc weih jienv lauh nyei, taux yietc norm lorh m'nqorngv maaic duqv nyic ziepc luoqc lungz nyaanh, ndaamv-morqv hieh cong maaic duqv leih maiv go yietc lungz hmz zinh nyaanh. ",
    "29": "Yie mbuo ziouc zouv yie nyei dorn nyanc mi'aqv. Da'nyeic hnoi yie gorngv mbuox ninh, ‘Zorqv meih nyei dorn bun mbuo nyanc maah!’ Mv baac ninh zorqv ninh nyei dorn bingx mi'aqv.” ",
    "11": "Silie nyei hungh weic naaiv deix sic qiex jiez haic. Ninh ziouc heuc ninh nyei baeng-bieiv daaih gorngv, “Yiem meih mbuo naaiv maaih haaix dauh tengx I^saa^laa^en nyei hungh, meih mbuo maiv oix mbuox yie fai?” ",
    "32": "Wuov zanc E^li^saa zueiz jienv ninh nyei biauv gu'nyuoz. mienh gox yaac caux ninh zueiz wuov. Hungh diex paaiv dauh mienh mingh ndaangc, mv baac mingh maiv gaengh taux, E^li^saa gorngv mbuox wuov deix mienh gox, “Meih mbuo buatc nyei fai? Wuov dauh daix mienh nyei mienh paaiv mienh daaih hngaqv yie nyei m'nqorngv ndutv. Mangc jienv aqv, wuov dauh mienh daaih taux oix zuqc zorqv gaengh guon jienv yaac fongv jienv maiv bun bieqc. Ninh nyei ziouv yaac gan jienv ninh daaih maiv zeiz?” ",
    "16": "E^li^saa dau, “Maiv dungx gamh nziex. Caux mbuo yiem naaiv deix gauh camv caux ninh mbuo yiem wuov deix.” "
  },
  "8": {
    "21": "Ye^ho^lam ziouc dorh jienv ninh nyei yietc zungv mborqv jaax nyei maaz-cie mingh taux Saax^i wuov. E^ndom nyei baeng weih jienv ninh caux zaangv mborqv jaax cie nyei zuangx baeng-bieiv, mv baac Ye^ho^lam mbuo lungh muonz zanc mborqv tong weih jienv nyei mienh ziouc duqv biaux cuotv. Ninh nyei baeng yaac biaux nzuonx biauv nzengc mi'aqv.  ",
    "15": "Mv baac da'nyeic hnoi Haa^saa^en zorqv kuaaiv suangx ziemx wuom daaih opv jienv hungh diex nyei hmien. Hungh ziouc daic mi'aqv. Haa^saa^en ziouc nzipc jienv zoux Silie nyei hungh. ",
    "12": "Haa^saa^en naaic gaax, “Domh Gorx aac, meih zoux haaix nyungc nyiemv?” E^li^saa dau, “Weic zuqc yie hiuv duqv meih oix hnangv haaix nor zoux hoic I^saa^laa^en Mienh. Meih oix longc douz buov ninh mbuo weih jienv wuonv nyei dorngx, longc nzuqc ndaauv daix ninh mbuo nyei mienh lunx mienh, zorqv ninh mbuo nyei fu'jueiv-faix guaeqv daic, yaac piqv nqoi maaih gu'nguaaz nyei m'sieqv dorn nyei ga'sie.” ",
    "17": "Dongh ninh faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv faah ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv hietc hnyangx.  ",
    "20": "Ye^ho^lam zoux hungh nyei ziangh hoc, E^ndom Deic ngaengc jienv Yu^ndaa ziouc liepc ninh mbuo ganh nyei hungh.   ",
    "4": "Mingh tov wuov zanc, hungh diex caux Tin-Hungh nyei mienh nyei bou, Ge^haa^si, gorngv jienv waac. Hungh diex mbuox Ge^haa^si, “Tov meih gorngv E^li^saa zoux yietc zungv mbuoqc horngh nyei sic bun yie muangx.”  ",
    "28": "Aa^hatc^yaa caux Aa^hapc nyei dorn, Yolam, cuotv mingh taux Laamotv Gi^le^aatc caux Silie nyei hungh, Haa^saa^en, mborqv jaax. Silie Mienh zoux bun Yolam zuqc mun.  ",
    "19": "Mv baac Ziouv  weic ninh nyei bou, Ndaawitv, maiv mietc Yu^ndaa, weic zuqc ninh laengz bun Ndaawitv yietc liuz maaih zeiv-fun zoux hungh. ",
    "18": "Ninh ei jienv I^saa^laa^en nyei hungh nyei za'eix, se hnangv Aa^hapc wuov biauv mienh, weic zuqc ninh longc Aa^hapc nyei sieqv zoux auv. Ziux Ziouv  mangc ninh zoux waaic sic.  ",
    "22": "E^ndom ziouc ngaengc jienv Yu^ndaa taux ih jaax hnoi. Lipv^naa Zingh yaac doix wuov deix ziangh hoc fih hnangv nyei ngaengc. ",
    "23": "Ye^ho^lam zoux hungh gunv nyei ziangh hoc zengc njiec nyei sic caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "13": "Haa^saa^en gorngv, “Yie, meih nyei bou, kungx ndongc dauh juv hnangv. Fungc haih zoux duqv cuotv naaiv deix domh sic?” E^li^saa dau, “Ziouv  bun yie hiuv duqv meih oix duqv zoux Silie nyei hungh.” ",
    "9": "Haa^saa^en mingh buangh E^li^saa, yaac longc feix ziepc dauh lorh torh tor jienv Ndaa^matv^gatc Zingh gauh longx jiex nyei ga'naaiv zoux zingh nyeic bun E^li^saa. Ninh souv jienv E^li^saa nyei nza'hmien wuov zanc ninh gorngv, “Meih nyei bou, Silie nyei hungh, Mben Haa^ndatc, heuc yie daaih naaic meih, ‘Yie butv naaiv norm baengc haih longx nyei fai?’+” ",
    "26": "Aa^hatc^yaa duqv zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv nyic ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv yietc hnyangx. Ninh nyei maa se I^saa^laa^en hungh, Omli nyei sieqv-fun, mbuox heuc Aa^taa^li^yaa.  ",
    "5": "Ge^haa^si gorngv jienv mbuox hungh diex E^li^saa hnangv haaix nor tengx daic mingh nyei mienh nangh daaih wuov zanc, dongh ninh nyei dorn daic, E^li^saa tengx nangh daaih wuov dauh m'sieqv dorn taux daaih weic tov hungh diex bun ninh nyei biauv caux lingh deic nzuonx. Ge^haa^si gorngv, “Yie nyei ziouv, yie nyei hungh aah! Dongh naaiv dauh m'sieqv dorn. Naaiv yaac ninh nyei dorn, dongh daic mingh E^li^saa tengx nangh daaih wuov dauh.”  ",
    "27": "Aa^hatc^yaa ei jienv Aa^hapc wuov biauv mienh nyei za'eix zoux. Ziux Ziouv  mangc ninh zoux waaic sic hnangv Aa^hapc zoux nor, weic zuqc ninh benx Aa^hapc nyei hungh douh nyei yietc dauh sieqv-laangh. ",
    "14": "Haa^saa^en ziouc leih nqoi E^li^saa nzuonx taux ninh nyei ziouv, Mben Haa^ndatc, wuov. Mben Haa^ndatc naaic ninh, “E^li^saa hnangv haaix nor gorngv?” Haa^saa^en dau, “Ninh mbuox yie, meih nyei baengc za'gengh haih longx nyei.”  ",
    "3": "Siec hnyangx jiex liuz, wuov dauh m'sieqv dorn yiem Fi^li^saa^die Deic-Bung nzuonx ziouc mingh lorz hungh diex tov ninh nyei biauv caux lingh deic nzuonx.  ",
    "7": "E^li^saa mingh taux Ndaa^matv^gatc Zingh. Wuov zanc Silie nyei hungh, Mben Haa^ndatc, butv baengc. Maaih mienh gorngv mbuox hungh diex, “Tin-Hungh nyei mienh daaih taux naaiv.”  ",
    "10": "E^li^saa dau, “Nzuonx mingh mbuox Mben Haa^ndatc, ‘Meih za'gengh haih longx.’ Mv baac Ziouv, bun yie hiuv duqv ninh za'gengh oix zuqc daic.”  ",
    "2": "Wuov dauh m'sieqv dorn ziouc ei jienv Tin-Hungh nyei mienh, E^li^saa, mbuox nyei waac zoux. Ninh caux ninh nyei yietc biauv mienh cuotv mingh yiem Fi^li^saa^die Deic-Bung siec hnyangx. ",
    "1": "E^li^saa gorngv mbuox dauh m'sieqv dorn, dongh ninh nyei dorn daic, E^li^saa tengx nangh daaih wuov dauh, “Meih caux meih nyei biauv zong mienh oix zuqc cuotv naaiv norm dorngx mingh yiem meih ganh yiem duqv nyei dorngx, weic zuqc Ziouv dingc ziangx bun naaiv norm deic-bung buangh siec hnyangx domh huaang domh ngorc.”  ",
    "6": "Hungh diex naaic wuov dauh m'sieqv dorn taux naaiv deix jauv, wuov dauh m'sieqv dorn ziouc gorngv bun ninh muangx. Hungh diex ziouc paaiv dauh jien mbenc ninh nyei sic, gorngv mbuox ninh, “Da'faanh benx naaiv dauh m'sieqv dorn nyei yietc zungv ga'naaiv oix zuqc fungx nzuonx bun ninh, liemh ninh cuotv deic-bung wuov hnoi taux ih zanc ninh nyei ndau cuotv nyei buonc oix zuqc fungx nzuonx.” ",
    "8": "Hungh diex ziouc mbuox Haa^saa^en. “Dorh zingh nyeic mingh buangh Tin-Hungh nyei mienh. Tov ninh naaic Ziouv,  ‘Yie butv naaiv norm baengc haih longx nyei fai?’+” ",
    "24": "Ye^ho^lam ziouc guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Aa^hatc^yaa, ziouc nzipc jienv ninh zoux hungh. ",
    "25": "Aa^hapc nyei dorn, Yolam, zoux I^saa^laa^en nyei hungh ziepc nyeic hnyangx wuov hnyangx, Ye^ho^lam nyei dorn, Aa^hatc^yaa, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "29": "Yolam ziouc nzuonx taux Yitv^le^en zorc ninh yiem Laamotv caux Silie hungh, Haa^saa^en, mborqv jaax zuqc Silie baeng bun ninh zuqc mun nyei dorngx longx. Yu^ndaa nyei hungh, Ye^ho^lam nyei dorn, Aa^hatc^yaa, ziouc njiec taux Yitv^le^en mangc Aa^hapc nyei dorn, Yolam, weic zuqc Yolam zuqc mun. ",
    "11": "Tin-Hungh nyei mienh, E^li^saa, nuqv-nuqv nyei mangc Haa^saa^en taux Haa^saa^en siangx nyaiv nyei. Tin-Hungh nyei mienh yaac nyiemv aqv. ",
    "16": "I^saa^laa^en nyei hungh, Aa^hapc nyei dorn, Yolam, zoux hungh da'hmz hnyangx wuov hnyangx, Ye^ho^saa^fatv nyei dorn, Ye^ho^lam, faaux weic zoux Yu^ndaa nyei hungh.  "
  },
  "24": {
    "15": "Ne^mbu^katv^netv^saa guaatv Ye^ho^yaa^kin mingh Mbaa^mbi^lon. Liemh hungh maac caux ninh nyei auv mbuo, ninh nyei jien caux wuov norm deic-bung zoux hlo nyei mienh, Ne^mbu^katv^netv^saa yiem Ye^lu^saa^lem guaatv mingh Mbaa^mbi^lon nzengc.   ",
    "18": "Se^nde^ki^yaa faaux weic zoux hungh wuov zanc, ninh duqv nyic ziepc yietv hnyangx. Ninh yiem Ye^lu^saa^lem gunv ziepc yietv hnyangx. Ninh nyei maa nyei mbuox heuc Haa^mu^taan, se Lipv^naa Mienh, Ye^le^mi, nyei sieqv.   ",
    "12": "Yu^ndaa nyei hungh, Ye^ho^yaa^kin, caux ninh nyei maa, ninh nyei jien, ninh nyei zoux hlo nyei mienh caux yiem hungh dinc nyei jien yietc zungv nyiemc suei bun ninh. Mbaa^mbi^lon nyei hungh zoux hungh da'betv hnyangx wuov hnyangx, ninh dorh Ye^ho^yaa^kin mingh wuonx jienv.  ",
    "13": "Hnangv Ziouv  gorngv nor, Ne^mbu^katv^netv^saa zorqv nzengc yiem zaangc Ziouv  nyei biauv caux yiem hungh dinc nyei yietc zungv jaaix nyei ga'naaiv. Ninh yaac zorqv I^saa^laa^en nyei hungh, Saa^lo^morn, weic zaangc Ziouv  nyei biauv zoux daaih nyei jiem-jaa-dorngx hngaqv benx yietc hlengx yietc hlengx.  ",
    "19": "Ziux Ziouv  mangc, Se^nde^ki^yaa zoux waaic sic, hnangv Ye^ho^yaa^kin zoux nor.  ",
    "5": "Ye^ho^yaa^kim gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic caux ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "20": "Se laaix Ziouv  qiex jiez haic, Ye^lu^saa^lem caux Yu^ndaa cingx zuqc naaiv deix sic taux Ziouv  guangc, maiv bun ninh mbuo yiem ninh nyei nza'hmien. Zoux gau, Se^nde^ki^yaa ngaengc jienv Mbaa^mbi^lon nyei hungh. ",
    "11": "Baeng-bieiv weih jienv zingh wuov zanc, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, mingh taux Ye^lu^saa^lem.  ",
    "14": "Ninh aengx guaatv nzengc Ye^lu^saa^lem nyei baeqc fingx, caux yietc zungv baeng-bieiv caux henv haic nyei baeng, liemh yietc zungv buoz-dauh longx nyei zaangc mienh caux ndiangx-zaangc. Yietc zungv maaih yietc waanc dauh. Kungx zengc gauh jomc jiex nyei mienh duqv yiem deic-bung hnangv. ",
    "3": "Naaiv deix sic cuotv daaih ziux Ziouv  hatc nyei waac weic bun Yu^ndaa Mienh maiv duqv yiem ninh nyei nza'hmien. Se laaix Maa^natv^se zoux nyei yietc zungv zuiz,  ",
    "10": "Wuov zanc Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei baeng-bieiv daaih weih gormx Ye^lu^saa^lem.  ",
    "2": "Ziouv  bun Mbaa^mbi^lon Mienh, Silie Mienh, Mo^apc Mienh caux Ammon Mienh nyei yietc guanh yietc guanh zaqc baeng daaih mborqv ninh. Ninh paaiv ninh mbuo daaih weic oix mietc Yu^ndaa ziux Ziouv  longc ninh nyei bou, zuangx douc waac mienh, gorngv nyei waac.  ",
    "1": "Yiem Ye^ho^yaa^kim gunv nyei ziangh hoc, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, bieqc daaih caangv Yu^ndaa Deic-Bung. Ye^ho^yaa^kim yaac zuqc yiem ninh nyei buoz-ndiev mbuoqc ninh gunv buo hnyangx. Nqa'haav ninh ngaengc, maiv muangx Ne^mbu^katv^netv^saa.   ",
    "4": "yaac laaix ninh daix kuv mienh camv, bun nziaamv liouc cuotv buangv Ye^lu^saa^lem. Ziouv  yaac maiv guangc bun ninh. ",
    "6": "Ye^ho^yaa^kim ziouc guei seix mi'aqv. Ninh nyei dorn, Ye^ho^yaa^kin, yaac nzipc jienv ninh zoux hungh. ",
    "8": "Ye^ho^yaa^kin faaux weic zoux hungh wuov zanc, ninh duqv ziepc betv hnyangx. Ninh yiem Ye^lu^saa^lem gunv buo hlaax nyieqc. Ninh nyei maa nyei mbuox heuc Ne^hutc^taa, se Ye^lu^saa^lem Mienh, En^naa^tan, nyei sieqv.  ",
    "9": "Ziux Ziouv  mangc, Ye^ho^yaa^kin zoux waaic sic hnangv ninh nyei die zoux nor. ",
    "7": "I^yipv nyei hungh maiv aengx cuotv ninh nyei guoqv, weic zuqc Mbaa^mbi^lon nyei hungh zorqv nzengc ninh nyei deic-bung mi'aqv, yiem I^yipv Ndoqv mingh taux Yu^fe^ditc Ndaaih. ",
    "17": "Mbaa^mbi^lon nyei hungh liepc Ye^ho^yaa^kin nyei youz-diex, Matv^taa^ni^yaa, zoux hungh div Ye^ho^yaa^kin, aengx tiuv Matv^taa^ni^yaa nyei mbuox heuc Se^nde^ki^yaa. ",
    "16": "Mbaa^mbi^lon nyei hungh yaac guaatv yietc zungv haih mborqv jaax henv nyei baeng siec cin dauh, yaac guaatv buoz-dauh longx nyei zaangc mienh caux hlieqv-zaangc yietc cin dauh mingh Mbaa^mbi^lon. Yietc zungv henv nyei, puix duqv zoux baeng mborqv jaax nyei mienh.  "
  },
  "25": {
    "21": "Yiem Haamatv Deic, Lipv^laa Zingh wuov, hungh diex bun ninh mbuo zuqc daix daic. Yu^ndaa Mienh ziouc zuqc guaatv mingh, leih nqoi ganh nyei deic-bung. ",
    "15": "Hungh diex nyei sin-hlen mienh nyei baeng-bieiv yaac zorqv siou douz nyei jei caux bunh dorh mingh. Maiv gunv longc jiem longc nyaanh zoux daaih nyei jaa-dorngx ninh dorh mingh benx jiem benx nyaanh.  ",
    "12": "Mv baac hungh diex nyei sin-hlen mienh nyei baeng-bieiv liouh njiec gauh jomc jiex nyei mienh goux a'ngunc huingx, zoux lingh zoux ndeic. ",
    "17": "Norm-norm ndiouh ziepc betv ndorqc hlang. Ndiouh dueiv-mueiz borqv jienv buo ndorqc hlang, maaih hnangv dongh siqv mungz nor, caux dongh siqv ziqc liouh biouv huing gormx. Wuov norm ndiouh yaac fih hnangv nyei zoux, maaih dongh siqv mungz weih gormx. ",
    "30": "Yiem Ye^ho^yaa^kin corc ziangh jienv nyei ziangh hoc, hungh diex hnoi-hnoi bun dongh ninh qiemx longc nyei ga'naaiv. ",
    "20": "Domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, zorqv ninh mbuo yietc zungv mingh Lipv^laa Zingh, Mbaa^mbi^lon nyei hungh wuov.  ",
    "4": "Ninh mbuo ziouc mborqv zingh laatc tong, yietc zungv baeng lungh muonz zanc biaux, yangh nitv hungh diex nyei huingx i norm zingh laatc mbu'ndongx nyei laatc gaengh cuotv, maiv gunv Mbaa^mbi^lon Mienh weih gormx zingh. Biaux cuotv, ninh mbuo hungx jienv Aa^laa^mbaa Deic mingh.   ",
    "28": "Mbaa^mbi^lon nyei hungh caux Ye^ho^yaa^kin gorngv longx yaac bun ninh zueiz gauh hlang jiex caux ninh yiem Mbaa^mbi^lon wuov deix zuangx hungh diex zueiz nor.  ",
    "19": "Yiem zingh zengc njiec nyei mienh ninh zorqv dauh dorh baeng mborqv jaax nyei domh baeng-bieiv caux biaa dauh tengx hungh diex caangh laangh nyei mienh. Ninh yaac zorqv dauh dongh diuc deic-bung nyei baeng wuov dauh jun-baeng-bieiv nyei sou-biuv, caux yiem zingh gu'nyuoz lorz buatc nyei luoqc ziepc dauh baeqc fingx.  ",
    "18": "Hungh diex nyei sin-hlen mienh nyei baeng-bieiv zorqv Se^lai^aa domh sai mienh caux zoux da'nyeic wuov dauh sai mienh, Se^fan^yaa, caux buo dauh zuov gaengh nyei mienh dorh mingh.  ",
    "22": "Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, liepc Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, zoux Yu^ndaa nyei saengv-ziouv gunv liouh yiem Yu^ndaa zengc njiec nyei mienh.   ",
    "23": "Zuangx baeng-bieiv caux ninh mbuo nyei baeng muangx haiz Mbaa^mbi^lon nyei hungh liepc Ge^ndaa^li^yaa zoux saengv-ziouv, ninh mbuo caux ninh mbuo nyei mienh mingh Mitv^baa lorz Ge^ndaa^li^yaa. Maaih Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, caux Kaa^le^aa nyei dorn, Yo^haa^nan, caux Ne^to^faa Mienh, Tan^hu^metv nyei dorn, Se^lai^aa, caux Maa^aa^kaa Mienh nyei dorn, Yaa^aa^san^yaa, caux ninh mbuo nyei mienh.  ",
    "13": "Yiem zaangc Ziouv  nyei biauv nyei dongh siqv ndiouh caux yiem zaangc Ziouv nyei biauv nyei dongh siqv dieh longz caux domh dongh siqv bunh wuov deix, Mbaa^mbi^lon baeng mborqv benx yietc hlengx yietc hlengx, ziouc bienh dongh siqv mingh Mbaa^mbi^lon.   ",
    "9": "Ninh longc douz buov zaangc Ziouv  nyei biauv caux hungh dinc caux yiem Ye^lu^saa^lem nyei norm-norm biauv. Da'faanh longc jienv nyei biauv ninh buov nzengc.   ",
    "26": "Hnangv naaic zuangx baeqc fingx hlo-hlo faix-faix caux yietc zungv baeng-bieiv ziouc biaux mingh I^yipv Deic-Bung weic zuqc ninh mbuo gamh nziex Mbaa^mbi^lon Mienh. ",
    "5": "Mv baac Mbaa^mbi^lon nyei baeng-guanh zunc jienv mingh yaac zunc zaaic Se^nde^ki^yaa Hungh yiem Ye^li^ko nyei ndau-baengh. Ninh nyei baeng-guanh guangc jienv ninh, faatv nzaanx nyei biaux.  ",
    "27": "Yiem Yu^ndaa nyei hungh, Ye^ho^yaa^kin, zuqc caangv mingh faah ziepc cietv hnyangx wuov hnyangx, dongh Ewin Me^lo^ndakc faaux weic zoux Mbaa^mbi^lon nyei hungh wuov hnyangx, ziepc nyeic hlaax nyic ziepc cietv wuov hnoi, Mbaa^mbi^lon nyei hungh bungx Ye^ho^yaa^kin cuotv loh.  ",
    "14": "Ninh mbuo yaac zorqv caeng, ga'naaiv-cenv, njapv dang-cov nyei njiuv, ba'gen caux yiem zaangc Ziouv  nyei biauv longc nyei yietc zungv dongh siqv jaa-dorngx dorh mingh.   ",
    "3": "Taux feix hlaax saeng-juov yiem zingh gu'nyuoz nyei mienh ngorc hnaangx kouv haic aqv. Baeqc fingx maiv maaih haaix nyungc nyanc.  ",
    "7": "Ninh mbuo dorng jienv Se^nde^ki^yaa daix nzengc ninh nyei dorn. Ninh mbuo gueix Se^nde^ki^yaa nyei m'zing cuotv, yaac longc dongh siqv limc ndoh jienv dorh ninh mingh Mbaa^mbi^lon. ",
    "10": "Dongh gan jienv hungh diex nyei sin-hlen mienh nyei baeng-bieiv wuov deix zuangx baeng mborqv mbaang weih gormx Ye^lu^saa^lem Zingh nyei zingh laatc.  ",
    "2": "Ninh mbuo weih jienv zingh taux Se^nde^ki^yaa zoux hungh ziepc yietv hnyangx wuov hnyangx.  ",
    "1": "Se^nde^ki^yaa zoux hungh da'juov hnyangx ziepc hlaax saeng-ziepc wuov hnoi, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, dorh jienv ninh nyei zuangx baeng daaih mborqv Ye^lu^saa^lem. Ninh liepc ciangv weih gormx zingh ga'nyiec maengx yaac zoux mborqv jaax nyei jaa-sic weih gormx.   ",
    "6": "Hungh diex yaac zuqc zorqv mi'aqv. Baeng dorh ninh mingh taux Lipv^laa Zingh, Mbaa^mbi^lon nyei hungh wuov, dingc ninh nyei zuiz.  ",
    "8": "Ne^mbu^katv^netv^saa zoux Mbaa^mbi^lon nyei hungh ziepc juov hnyangx hmz hlaax saeng-cietv wuov hnoi, hungh diex nyei sin-hlen mienh nyei bieiv, Ne^mbu^saa^laa^ndaan, se Mbaa^mbi^lon Hungh nyei yietc dauh jien, mingh taux Ye^lu^saa^lem.  ",
    "24": "Ge^ndaa^li^yaa houv jienv laengz waac mbuox ninh mbuo caux ninh mbuo nyei zuangx mienh, “Maiv dungx laaix Mbaa^mbi^lon Mienh nyei jien gamh nziex. Gunv bungx hnyouv yiem naaiv norm deic-bung fu-sux Mbaa^mbi^lon nyei hungh meih mbuo ziouc duqv longx.” ",
    "25": "Mv baac yiem cietv hlaax nyei ziangh hoc, maaih hungh nyei douh zong, E^li^saa^maa nyei fun, Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, dorh ziepc dauh mienh daaih daix Ge^ndaa^li^yaa yaac daix caux ninh yiem Mitv^baa wuov deix Yu^ndaa Mienh caux Mbaa^mbi^lon Mienh.   ",
    "29": "Ye^ho^yaa^kin ziouc jaiv nqoi ninh yiem loh zuqv nyei lui-houx, yietc seix zanc-zanc duqv juangc hungh diex nyei dieh nyanc hnaangx.  ",
    "11": "Hungh diex nyei sin-hlen mienh nyei baeng-bieiv, Ne^mbu^saa^laa^ndaan, guaatv nzengc yiem zingh zengc njiec nyei baeqc fingx caux guangc jienv ganh nyei hungh bieqc Mbaa^mbi^lon nyei hungh wuov deix, caux yietc zungv mienh mingh Mbaa^mbi^lon.  ",
    "16": "Saa^lo^morn weic zaangc Ziouv  nyei biauv zoux wuov deix i norm domh ndiouh caux domh bunh caux dieh longz nyei dongh siqv zungv maiv haih nziang maiv hingh.  "
  },
  "11": {
    "21": "Yo^aatc faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv siec hnyangx. ",
    "15": "Ye^ho^yaa^ndaa sai mienh paaiv baeng-guanh nyei baeng-bieiv, “Dorh hungh maac gan baeng weih jienv nyei dorngx cuotv daaih. Haaix dauh gan jienv oix tengx ninh yaac oix zuqc longc nzuqc ndaauv daix wuov dauh daic.” Weic zuqc sai mienh gorngv jiex, “Maiv dungx yiem zaangc Ziouv  nyei biauv bun ninh zuqc daix daic.”  ",
    "18": "Guoqv gu'nyuoz nyei zuangx baeqc fingx mingh Mbaa^an zienh nyei miuc-biauv caeqv njiec nzengc. Ninh mbuo mborqv ziec-dorngh caux miuc-fangx huv muonc nzengc yaac yiem ziec-dorngh nza'hmien maengx daix Mbaa^an zienh nyei sai mienh, Matv^taan. Ye^ho^yaa^ndaa sai mienh yaac paaiv baeng zuov jienv zaangc Ziouv nyei biauv.  ",
    "12": "Ye^ho^yaa^ndaa sai mienh dorh hungh diex nyei dorn cuotv daaih yaac zorqv hungh ningv tengx ninh ndongx jienv. Ninh mbuo zorqv laengz ngaengc waac sou jiu bun ninh ziouc orn ninh zoux hungh, aengx longc orn mienh nyei youh dox jienv. Zuangx mienh ziouc mbaix buoz heuc jienv gorngv, “Tov bun hungh diex ziangh duqv maanc fuix.” ",
    "13": "Aa^taa^li^yaa muangx haiz wuov deix goux hungh diex nyei baeng caux zuangx baeqc fingx nyei qiex mbui, ninh ziouc mingh taux zaangc Ziouv  nyei biauv, baeqc fingx wuov.  ",
    "19": "Ninh dorh jienv zuangx baeng-bieiv caux Kaali Mienh caux goux hungh nyei baeng caux guoqv zaangc nyei yietc zungv baeqc fingx. Ninh mbuo lomh nzoih dorh hungh diex yiem zaangc Ziouv nyei biauv daaih, yangh baeng zuov hungh dinc nyei gaengh bieqc hungh dinc. Hungh diex ziouc zueiz jienv ninh nyei hungh weic.  ",
    "5": "Ninh yaac paaiv ziangx ninh mbuo, “Meih mbuo oix zuqc hnangv naaiv nor zoux. Da'faanh Dingh Gong Hnoi luonh baan zuov wuov guanh baeng nyei buo gouv nyei yietc gouv oix zuqc zuov hungh dinc,  ",
    "20": "Guoqv zaangc nyei zuangx baeqc fingx ziouc njien-youh. Zingh gu'nyuoz taaix-baengh aqv. Weic zuqc Aa^taa^li^yaa Hungh Maac yiem hungh dinc zuqc nzuqc ndaauv daix daic mi'aqv. ",
    "11": "Goux hungh diex nyei baeng, gorqv-mienh nyei buoz nanv jienv wuoqc ginc yiem ziec-dorngh caux zaangc Ziouv  nyei biauv zaaix bung caux mbiaauc bung weih jienv hungh diex. ",
    "14": "Ninh mangc ziouc buatc hungh diex ei jienv leiz souv ndiouh ga'hlen. Baeng-bieiv caux biomv nzatc nyei mienh yaac souv jienv hungh diex nyei ga'hlen. Deic-bung nyei zuangx baeqc fingx njien-youh haic yaac biomv nzatc. Aa^taa^li^yaa ziouc betv ninh nyei lui yaac heuc cuotv daaih gorngv, “Beic sih aav loh! Beic sih aav loh!” ",
    "3": "Yo^aatc caux dorh ninh wuov dauh bou ziouc bingx jienv yiem zaangc Ziouv  nyei biauv juqv hnyangx. Aa^taa^li^yaa yaac gunv deic-bung. ",
    "10": "Ye^ho^yaa^ndaa zorqv yiem zaangc Ziouv  nyei biauv zinh ndaangc benx Ndaawitv Hungh nyei cang caux torngv-baaih bun zuangx baeng-bieiv.  ",
    "2": "Mv baac Yolam nyei sieqv, Aa^hatc^yaa nyei muoc, Ye^ho^qe^mbaa, zorqv Aa^hatc^yaa nyei dorn, Yo^aatc, yiem oix zuqc daix daic nyei hungh dorn mbu'ndongx nimc cuotv daaih. Ninh dorh Yo^aatc caux dorh Yo^aatc wuov dauh bou mingh bingx jienv zaangc Tin-Hungh nyei biauv nyei yietc qongx gen, weic biaux ndutv, maiv zuqc Aa^taa^li^yaa Hungh Maac daix.  ",
    "1": "Aa^hatc^yaa nyei maa, Aa^taa^li^yaa, buatc ninh nyei dorn daic mi'aqv, ninh ziouc jiez gorn daix nzengc maaih hungh douh nyei mienh.  ",
    "4": "Taux da'cietv hnyangx wuov hnyangx, Ye^ho^yaa^ndaa sai mienh heuc Kaali Mienh nyei baeng-bieiv caux goux hungh diex nyei baeng daaih yaac dorh ninh mbuo bieqc zaangc Ziouv  nyei biauv. Ninh caux ninh mbuo liepc ngaengc waac yaac bun ninh mbuo yiem Ziouv nyei biauv houv waac. Nqa'haav ninh dorh hungh nyei dorn daaih bun ninh mbuo mangc.  ",
    "6": "buo gouv nyei yietc gouv oix zuqc zuov Sux^e Gaengh, buo gouv nyei yietc gouv oix zuqc yiem zuov hungh dinc nyei baeng nqa'haav nqaang nyei gaengh.  ",
    "8": "Gorqv-mienh oix zuqc nanv jienv gorqv-mienh nyei wuoqc ginc weih gormx hungh diex. Haaix dauh daaih nitv fatv meih mbuo nyei guanh oix zuqc daix daic. Hungh diex bieqc cuotv nyei ziangh hoc, meih mbuo oix zuqc caux jienv ninh mingh.” ",
    "9": "Zuangx baeng-bieiv ziouc ei jienv Ye^ho^yaa^ndaa sai mienh paaiv nyei waac zoux. Gorqv-mienh dorh gorqv-mienh nyei baeng, liemh ziux luonh baan hnoi zuov nyei mienh fai cuotv luonh baan hnoi nyei wuov deix, daaih taux Ye^ho^yaa^ndaa sai mienh wuov.  ",
    "7": "Ziux luonh baan maiv zuqc zuov wuov deix i guanh oix zuqc yiem zaangc Ziouv  nyei biauv goux hungh diex.  ",
    "17": "Ye^ho^yaa^ndaa bun hungh diex caux baeqc fingx caux Ziouv  liepc ngaengc waac, laengz zoux Ziouv  nyei baeqc fingx. Ninh aengx bun hungh diex caux baeqc fingx liepc ngaengc waac.  ",
    "16": "Ninh mbuo ziouc zorqv hungh maac mingh taux hungh dinc, maaz bieqc nyei gaengh wuov norm dorngx, bun ninh zuqc daix daic. "
  },
  "16": {
    "15": "Aa^hatc paaiv ziangx U^li^yaa sai mienh, “Oix zuqc yiem naaiv norm domh ziec-dorngh fongc horc ziec lungh ndorm buov ziec caux lungh maanz-hmuangx buov ziec nyei laangh ziqc, caux hungh diex buov ziec nyei ga'naaiv caux ziec nyei laangh ziqc, caux guoqv zaangc nyei zuangx baeqc fingx buov ziec nyei ga'naaiv, caux ciev ziec nyei a'ngunc diuv. Buov ziec caux ziec weic jiu tong nyei yietc zungv saeng-kuv nziaamv yaac oix zuqc fuqv ziec-dorngh gu'nguaaic. Mv baac dongh siqv ziec-dorngh yie oix longc naaic Ziouv.”  ",
    "18": "Weic zoux horpc Atc^si^lie Hungh nyei hnyouv ninh zorqv nqoi yiem zaangc Ziouv  nyei biauv weic Dingh Gong Hnoi gomv daaih nyei dorngx. Ninh yaac guangc hungh diex yiem ga'nyiec bieqc gu'nyuoz nyei dorngx. ",
    "12": "Hungh diex yiem Ndaa^matv^gatc Zingh nzuonx daaih buatc ziec-dorngh ziouc mingh fatv, yiem ziec-dorngh gu'nguaaic fongc horc ziec.   ",
    "13": "Ninh yiem naaiv norm ziec-dorngh fongc horc buov ziec nyei ga'naaiv, caux ziec nyei laangh ziqc, caux ciev ziec nyei ga'naaiv, yaac zorqv ninh ziec weic jiu tong nyei saeng-kuv nyei nziaamv, fuqv ziec-dorngh gu'nguaaic.  ",
    "19": "Aa^hatc zoux zengc njiec nyei sic, ninh zoux nyei yietc zungv, fiev jienv Yu^ndaa hungh nyei hungh douh daan.  ",
    "5": "Silie nyei hungh, Lesin, caux I^saa^laa^en nyei hungh, Le^maa^li^yaa nyei dorn, Bekaa, mingh mborqv Ye^lu^saa^lem yaac weih jienv Aa^hatc, mv baac ninh mbuo mborqv maiv hingh.   ",
    "20": "Aa^hatc guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, He^se^ki^yaa, yaac nzipc jienv ninh zoux hungh. ",
    "11": "U^li^yaa sai mienh ziouc ziux fungx daaih nyei yietc nyeic yietc zungv ceix norm ziec-dorngh yaac zoux ziangx ndaangc Aa^hatc Hungh yiem Ndaa^matv^gatc nzuonx.  ",
    "14": "Yiem Ziouv  nyei nza'hmien nyei dongh siqv ziec-dorngh, se yiem zaangc Ziouv  nyei biauv caux siang-ziec-dorngh mbu'ndongx, suiv mingh siang-ziec-dorngh nyei baqv bung maengx. ",
    "3": "Ninh ei jienv I^saa^laa^en nyei hungh zoux, zungv zorqv ninh ganh nyei dorn longc douz buov ziec fongc horc, zuotc jienv Ziouv  zunc cuotv I^saa^laa^en Mienh nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux gamh nziev haic nyei sic.   ",
    "10": "Aa^hatc Hungh mingh Ndaa^matv^gatc Zingh weic oix buangh Tikv^latv Bi^le^se. Yiem Ndaa^matv^gatc buatc norm ziec-dorngh ziouc zoux ziec-dorngh nyei nyungc zeiv caux ceix ziec-dorngh nyei yietc nyeic, fungx mingh bun U^li^yaa sai mienh.  ",
    "2": "Zoux hungh wuov zanc ninh duqv nyic ziepc hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv ziepc luoqc hnyangx. Ninh maiv ei jienv ninh nyei ong-taaix, Ndaawitv, nyei nyungc zoux. Ziux Ziouv  mangc, Aa^hatc zoux maiv horpc.  ",
    "1": "Le^maa^li^yaa nyei dorn, Bekaa, zoux hungh ziepc cietv hnyangx wuov hnyangx, Yotaam nyei dorn, Aa^hatc, faaux weic zoux Yu^ndaa nyei hungh.  ",
    "4": "Ninh yiem hlang zaangc zienh nyei dorngx caux mbong-ningv caux diuh diuh domh ndiangx ga'ndiev fongc horc ziec yaac buov hung. ",
    "6": "Wuov zanc Silie nyei hungh, Lesin, caangv Elatv nzuonx daaih bun Silie, yaac zunc Yu^ndaa Mienh cuotv. E^ndom Mienh ziouc mingh yiem jienv Elatv taux ih jaax hnoi. ",
    "8": "Aa^hatc zorqv yiem zaangc Ziouv  nyei biauv caux hungh dinc nyei jiem nyaanh zoux zingh nyeic fungx bun Atc^si^lie nyei hungh.  ",
    "9": "Atc^si^lie nyei hungh ziouc ei jienv ninh nyei waac. Ninh mingh mborqv Ndaa^matv^gatc Zingh yaac caangv duqv mi'aqv. Ninh zorqv Ndaa^matv^gatc Zingh nyei baeqc fingx dorh mingh taux Ki^aa yaac daix Lesin Hungh. ",
    "7": "Aa^hatc paaiv douc fienx mienh mingh mbuox Atc^si^lie nyei hungh, Tikv^latv Bi^le^se, “Yie zoux meih nyei bou yaac zoux meih nyei dorn. Tov meih daaih njoux yie cuotv Silie caux I^saa^laa^en hungh nyei buoz-ndiev weic zuqc ninh mbuo daaih mborqv yie.”  ",
    "17": "Aa^hatc Hungh zorqv cuotv mbaeqc dieh longz ga'hlen wuov deix kuaaiv-kuaaiv ga'naaiv yaac zorqv nqoi gu'nyuoz nyei domh bunh. Ninh aengx zorqv yiem dongh siqv ngongh gouv gu'nguaaic nyei domh bunh njiec daaih don jienv la'bieiv gu'nguaaic.   ",
    "16": "U^li^yaa sai mienh ei jienv Aa^hatc Hungh nyei waac zoux nzengc. "
  }
}
