{
  "3": {
    "15": "Mv baac maiv dungx funx ninh zoux win-wangv. Daaux nzuonx oix zuqc kuinx ninh hnangv kuinx gorx-youz nor. ",
    "18": "Tov Ziouv Yesu Giduc ceix en bun meih mbuo zuangx mienh. ",
    "12": "Yie mbuo dengv Ziouv Yesu Giduc nyei mbuox hatc naaiv nyungc mienh yaac kuinx ninh mbuo oix zuqc zoux suonc nyei, jienh zoux gong weic yungz ganh nyei maengc. ",
    "13": "Gorx-youz aac, meih mbuo zoux kuv sic, maiv dungx hnyouv namx.  ",
    "5": "Tov Ziouv yienz meih mbuo, bun meih mbuo maaih hnyouv hnamv Tin-Hungh, yaac bun meih mbuo maaih Giduc bun nyei noic. ",
    "11": "Yie mbuo hnangv naaiv nor gorngv weic zuqc yie mbuo haiz mienh gorngv, yiem meih mbuo naaic maaih deix mienh lueic haic, maiv zoux gong. Kungx mingh la'nyauv mienh zoux nyei sic hnangv.  ",
    "14": "Se gorngv yiem meih mbuo naaic haaix dauh maiv muangx yie mbuo fiev naaiv zeiv fienx nyei waac, oix zuqc jangx jienv ninh, yaac maiv dungx caux ninh jiu tong weic bun ninh nyaiv.  ",
    "3": "Mv baac Ziouv se ziepc zuoqv nyei. Ninh oix tengx meih mbuo maaih qaqv yaac beu jienv maiv bun hiuang orqv wuov dauh hoic meih mbuo.  ",
    "10": "Yie mbuo caux meih mbuo yiem wuov zanc yie mbuo mbuox meih mbuo, “Se gorngv haaix dauh maiv kangv zoux gong, maiv dungx bun hnaangx ninh nyanc.” ",
    "2": "Yaac tov Tin-Hungh njoux yie mbuo leih ndutv waaic haic, orqv haic nyei mienh, weic zuqc maiv zeiz dauh dauh mienh maaih sienx fim.  ",
    "1": "Zuangx gorx-youz aac, setv mueiz aengx maaih deix waac. Tov meih mbuo tengx yie mbuo daux gaux weic bun Ziouv nyei doz siepv-siepv nyei zunh duqv nqoi yaac duqv mienh taaih hnangv meih mbuo taaih nor.  ",
    "4": "Ziouv bun yie mbuo haih bungx duqv hnyouv meih mbuo. Yie mbuo sienx dingc, dongh yie mbuo mbuox meih mbuo zoux nyei, meih mbuo za'gengh zoux yaac oix zoux jienv mingh.  ",
    "6": "Zuangx gorx-youz aac, yie mbuo dengv Ziouv Yesu Giduc nyei mbuox hatc meih mbuo, haaix dauh gorx-youz lueic haic, maiv oix zoux gong yaac maiv gan yie mbuo njaaux jiex meih mbuo wuov deix waac, meih mbuo oix zuqc simv nqoi.  ",
    "8": "Yie mbuo yaac maiv nyanc haaix dauh nyei baeqc hnaangx, maiv cuotv nyaanh. Daaux nzuonx yie mbuo hnoi-hnoi muonz-muonz zoux gong kouv haic weic maiv oix feix luic meih mbuo haaix dauh.  ",
    "9": "Yie mbuo hnangv naaiv nor zoux, maiv zeiz weic zuqc maiv maaih leiz heuc mienh juang yie mbuo, se yie mbuo oix zoux nyungc zeiv bun meih mbuo zuotc.  ",
    "7": "Meih mbuo ganh hiuv duqv meih mbuo oix zuqc hnangv haaix nor zuotc yie mbuo nyei nyungc zoux. Yie mbuo caux meih mbuo yiem wuov zanc yie mbuo maiv lueic.  ",
    "17": "Yie ganh nanv batv fiev naaiv deix waac, “Yie, Baulo, jangx taux meih mbuo.” Yie fiev nyei zeiv-zeiv fienx maaih naaiv deix waac zoux jangx-hoc. Yie ganh nyei nzaangc-waeqc yaac hnangv naaiv nor fiev. ",
    "16": "Tov ceix baengh orn nyei Ziouv ganh zanc-zanc yiem nyungc-nyungc jauv ceix baengh orn bun meih mbuo. Tov Ziouv caux meih mbuo zuangx mienh yiem. "
  },
  "2": {
    "15": "Gorx-youz aac, oix zuqc sienx wuonv, maiv dungx bungx ndortv yie mbuo njaaux nyei zien leiz, maiv gunv yie mbuo zunh nyei waac fai fiev fienx njaaux nyei waac. ",
    "12": "Hnangv naaic, maiv sienx zien leiz, daaux nzuonx a'hneiv zoux zuiz nyei zuangx mienh, zungv oix zuqc dingc zuiz aqv. ",
    "13": "Ziouv hnamv nyei zuangx gorx-youz aac, yie mbuo oix zuqc zanc-zanc weic meih mbuo laengz zingh Tin-Hungh, weic zuqc yiem gorn Tin-Hungh ginv meih mbuo weic bun meih mbuo duqv njoux. Meih mbuo duqv njoux se weic meih mbuo kaux Singx Lingh bun meih mbuo benx Tin-Hungh nyei cing-nzengc mienh, yaac weic meih mbuo sienx zien leiz.  ",
    "5": "Meih mbuo jangx maiv duqv fai? Yie caux meih mbuo yiem wuov zanc yie zungv zorqv naaiv deix sic mbuox meih mbuo mi'aqv.  ",
    "11": "Weic naaiv Tin-Hungh bun ninh mbuo zuqc nduov mienh zoux dorngc nyei qaqv gunv jienv, nduov ninh mbuo sienx jaav nyei.  ",
    "14": "Tin-Hungh longc yie mbuo zunh nyei kuv fienx heuc meih mbuo daaih sienx. Yaac heuc meih mbuo daaih weic duqv buonc mbuo nyei Ziouv Yesu Giduc nyei njang-laangc.  ",
    "3": "Maiv dungx bun haaix dauh longc haaix nyungc za'eix nduov meih mbuo. Wuov norm hnoi maiv gaengh taux, zungv oix zuqc maaih naaiv deix sic cuotv. Mienh oix ngaengc jienv Tin-Hungh, yaac maaih baamz leiz-latc wuov dauh hinc cuotv daaih, dongh zungv oix zuqc mietc wuov dauh.  ",
    "10": "Ninh yaac oix longc nyungc-nyungc guv guaix nyei orqv za'eix nduov oix zuqc mietc nyei mienh. Ninh mbuo zuqc mietc weic zuqc ninh mbuo maiv hnamv zien leiz ziouc maiv duqv njoux.  ",
    "2": "maiv dungx hnyouv huaang hnyouv lunc, weic zuqc maaih deix mienh gorngv Ziouv daaih nyei hnoi taux liuz aqv. Maiv gunv maaih mienh gorngv Singx Lingh bun yie mbuo douc waac, fai zunh daaih gorngv fai fiev fienx hnangv naaiv nor gorngv.  ",
    "1": "Zuangx gorx-youz aac, gorngv taux mbuo nyei Ziouv Yesu Giduc aengx daaih yaac gorngv taux ninh oix siou zunv mbuo, bun mbuo caux ninh yiem, yie mbuo tov meih mbuo   ",
    "4": "Ninh oix ngaengc jienv yaac ceng ganh gauh hlo jiex dongh mienh heuc zienh caux mienh zaangc nyei yietc zungv. Ninh zungv oix zueiz jienv zaangc Tin-Hungh nyei biauv gu'nyuoz gorngv ninh ganh zoux Tin-Hungh. ",
    "6": "Meih mbuo yaac hiuv duqv haaix nyungc dangv jienv maiv gaengh bun naaiv deix sic cuotv. Hnangv naaic, taux ziangh hoc, baamz leiz-latc wuov dauh ziouc hinc cuotv daaih aqv.  ",
    "8": "Taux wuov zanc baamz leiz-latc wuov dauh oix hinc cuotv daaih. Mv baac Ziouv Yesu aengx njiec daaih wuov zanc, Yesu ziouc longc yiem nzuih biomv cuotv nyei qiex daix wuov dauh, yaac longc njiec daaih wuov zanc maaih nyei njang-laangc mietc nzengc ninh. ",
    "9": "Baamz leiz-latc wuov dauh daaih wuov zanc se ziux Saadaan zoux nyei gong, yaac maaih Saadaan nyei qaqv zoux nyungc-nyungc jaav nyei jangx-hoc caux mbuoqc horngh nyei sic.   ",
    "7": "Ih zanc baamz leiz-latc nyei qaqv beic ndiev zoux gong, mv baac dangv jienv naaiv deix qaqv wuov dauh oix dangv jienv mingh taux Tin-Hungh dorh ninh cuotv mingh.  ",
    "17": "orn meih mbuo nyei hnyouv yaac liepc wuonv meih mbuo weic zoux nyungc-nyungc kuv sic yaac gorngv nyungc-nyungc kuv waac. ",
    "16": "Tov mbuo nyei Ziouv Yesu Giduc ganh caux mbuo nyei Zaangc Diex Tin-Hungh, dongh hnamv mbuo, yaac ceix en yietc liuz orn mbuo nyei hnyouv, yaac bun longx haic nyei maaih lamh hnamv, wuov dauh,  "
  },
  "1": {
    "12": "Hnangv naaic, mbuo nyei Ziouv Yesu nyei mbuox ziouc duqv meih mbuo taaih, ninh yaac oix taaih meih mbuo. Naaiv se ziux mbuo nyei Tin-Hungh caux Ziouv Yesu Giduc nyei en. ",
    "5": "Naaiv deix yietc zungv sic bun cing Tin-Hungh baengh fim nyei siemv mienh yaac biux mengh meih mbuo puix duqv yiem Tin-Hungh nyei guoqv. Se weic naaiv norm guoqv meih mbuo ih zanc zuqc siouc kouv.  ",
    "11": "Weic naaiv yie mbuo zanc-zanc tengx meih mbuo daux gaux tov mbuo nyei Tin-Hungh bun meih mbuo puix duqv ninh ginv daaih nyei mienh. Yaac tov ninh longc ninh nyei qaqv bun meih mbuo zoux ziangx meih mbuo maaih hnyouv zoux nyei kuv sic, caux ei meih mbuo nyei sienx fim zoux nyei gong.  ",
    "3": "Zuangx gorx-youz aac, yie mbuo oix zuqc zanc-zanc weic meih mbuo laengz zingh Tin-Hungh. Hnangv naaiv laengz zingh se horpc nyei, weic zuqc meih mbuo gunv zoux gunv sienx henv jienv faaux. Meih mbuo gorqv-mienh laanh yaac hnamv laanh gunv zoux gunv camv jienv faaux.  ",
    "10": "dongh ninh daaih wuov hnoi weic bun ninh nyei zuangx mienh, se yietc zungv sienx ninh nyei mienh, ceng ninh, taaih ninh. Meih mbuo yaac oix caux jienv ninh mbuo ceng weic zuqc meih mbuo sienx yie mbuo zoux nyei zorng-zengx waac. ",
    "2": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "1": "Yie, Baulo, caux Silaa caux Ti^mo^tai fiev fienx bun Te^saa^lo^ni^gaa Zingh nyei jiu-baang, dongh mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc nyei mienh. ",
    "4": "Weic naaiv, yie mbuo yiem Tin-Hungh nyei zuangx jiu-baang bungx waac-maux ceng meih mbuo. Yie mbuo ceng gorngv, maiv gunv meih mbuo zuqc mienh zoux doqc, buangh zuqc kouv, meih mbuo longc noic diev yaac sienx duqv wuonv. ",
    "6": "Tin-Hungh se baengh fim nyei. Hoic meih mbuo zuqc kuonx naanh wuov deix mienh, Tin-Hungh oix winh bun ninh mbuo zuqc kuonx naanh.  ",
    "8": "Ziouv Yesu oix winh bun maiv nyiemc Tin-Hungh nyei mienh yaac maiv muangx Ziouv Yesu nyei kuv fienx wuov deix mienh zuqc dingc zuiz.  ",
    "9": "Ninh mbuo oix zuqc siouc zuiz, yietc liuz zuqc mietc, nqaeqv jienv Ziouv nyei nza'hmien caux ninh njang-laangc nyei domh qaqv,   ",
    "7": "Ninh yaac oix bun meih mbuo buangh zuqc kuonx naanh nyei mienh caux yie mbuo lomh nzoih duqv baengh orn. Wuov zanc Ziouv Yesu caux jienv ninh maaih qaqv nyei fin-mienh yiem wuov lungh hinc cuotv, yiem hiaangx haic nyei douz gu'nyuoz.  "
  }
}
