{
  "3": {
    "15": "Yiem meih zoux fu'jueiv nyei ziangh hoc meih zungv hiuv duqv Ging-Sou. Ging-Sou haih bun meih maaih cong-mengh hiuv duqv oix zuqc sienx kaux Giduc Yesu cingx duqv njoux.  ",
    "12": "Haaix dauh oix caux Giduc Yesu juangc maengc ziangh, gan longx Tin-Hungh, wuov dauh ziouc zuqc mienh zoux doqc.  ",
    "13": "Orqv nyei mienh caux nduov mienh nyei mienh yietc hnoi beiv yietc hnoi waaic, kungx nduov mienh yaac zuqc mienh nduov ninh mbuo hnangv.  ",
    "5": "beih zaangc zoux hnangv sienx Tin-Hungh, mv baac hnyouv maiv nyiemc ninh mbuo sienx nyei jauv maaih qaqv. Naaiv nyungc mienh meih oix zuqc simv nqoi. ",
    "11": "buatc yie zuqc mienh zoux doqc yaac zuqc siouc kouv. Meih yaac hiuv duqv yiem An^ti^okc Mungv, I^ko^ni^yum Mungv, Li^saa^daa Mungv yie zuqc mienh zoux doqc, diev kouv haic. Mv baac Ziouv njoux yie leih ndutv naaiv deix yietc zungv sic. ",
    "14": "Mv baac meih ganh hoqc liuz, sienx wuonv nyei zien leiz, oix zuqc zanc-zanc ei jienv zoux, weic zuqc meih hiuv duqv haaix dauh tengx meih hoqc daaih.  ",
    "3": "Ninh mbuo maiv hnamv mienh, nipc win, gorngv doqc mienh, maiv haih zanv ganh, zoux ciouv, nzorng zoux longx nyei sic,  ",
    "10": "Mv baac meih hiuv duqv yie njaaux nyei doz-leiz, yie zoux nyei sic, yie hnyouv nyei eix. Meih yaac buatc yie nyei sienx fim, yie nyei noic, yie hnangv haaix nor hnamv mienh, buatc yie diev duqv,  ",
    "2": "Baamh mienh kungx oix hnamv ganh hnangv, hnamv nyaanh, ceng haah baah buang, zoux maux, ki mienh, maiv muangx diex maac, maiv maaih en-zingh, maiv cing-nzengc.  ",
    "1": "Meih oix zuqc hiuv duqv taux setv mueiz nyei hnoi-nyieqc maaih kouv haic nyei sic.  ",
    "4": "maaic guoqv maaic gorx-youz, maiv hnamv zinh hoz, zorqv laangc, hnamv ganh oix duqv njien-youh gauh camv hnamv Tin-Hungh,  ",
    "6": "Maaih deix naaiv nyungc mienh borngz bieqc mienh nyei biauv gunv hnyouv hngongx nyei m'sieqv dorn, weic zuqc naaiv deix m'sieqv dorn ei ganh nyei hnyouv hanc zoux nyungc-nyungc ziouc zuqc ndaam jienv zuiz hniev haic.  ",
    "8": "Zinh ndaangc Yannetv caux Yam^mbe hnangv haaix nor ngaengc Mose, ih zanc zoux waaic wuov deix mienh yaac hnangv wuov nor ngaengc zien leiz. Ninh mbuo nyei hnyouv waaic nzengc. Ei ninh mbuo sienx nyei jauv ninh mbuo yaac ndortv nzengc mi'aqv.   ",
    "9": "Ninh mbuo hnangv naaiv nor zoux mv baac zoux maiv duqv ndongc haaix lauh weic zuqc zuangx mienh ziouc buatc ninh mbuo ndongc haaix hngongx, hnangv Yannetv caux Yam^mbe wuov nor. ",
    "7": "Naaiv deix m'sieqv dorn maiv gunv zanc-zanc hoqc mv baac hoqc taux haaix zanc maiv haih hiuv zien leiz.  ",
    "17": "Hnangv naaic ziouc bun Tin-Hungh nyei mienh duqv dunh yunh nzoih weic zoux nyungc-nyungc kuv sic. ",
    "16": "Douc-douc Ging-Sou, Tin-Hungh dorh mienh fiev yaac maaih lamh longc weic njaaux mienh, weic gorngv-hemx mienh, weic zorc mienh zoux dorngc nyei dorngx, weic njaaux mienh zoux horpc nyei jauv.  "
  },
  "2": {
    "21": "Se gorngv haaix dauh fioux ganh cing-nzengc, guangc nzengc hiuang orqv nyei sic, wuov dauh ziouc hnangv longc duqv jaaix nyei jaa-dorngx, cing-nzengc nyei, puix duqv ninh nyei Ziouv longc, yaac duqv liuc leiz ziangx zoux nyungc-nyungc kuv sic.  ",
    "15": "Meih oix zuqc njiec qaqv zoux nyungc-nyungc weic bun Tin-Hungh horpc hnyouv, ziouc zoux maiv zuqc nyaiv nyei gong-mienh, yaac longc duqv horpc Tin-Hungh zien leiz nyei doz.  ",
    "12": "Se gorngv mbuo diev taux daauh, mbuo ziouc duqv caux ninh gunv. Se gorngv mbuo maiv nyiemc ninh, ninh ziouc maiv nyiemc mbuo. ",
    "17": "Naaiv nyungc waac oix faanv jienv mingh hnangv butv doqc haic nyei faang huv jienv orv mingh nor. Njaaux naaiv nyungc waac nyei mienh maaih i dauh heuc Hi^me^ne^atc caux Fi^le^tatv.  ",
    "20": "Yietc norm domh biauv nyei jaa-dorngx, maiv daan longc jiem longc nyaanh zoux daaih hnangv, yaac maaih longc ndiangx longc nie zoux nyei. Maaih deix longc duqv jaaix nyei. Maaih deix pou-tong nyei longc.  ",
    "4": "Dorng baeng nyei mienh maiv maaih haaix dauh zanc-zanc la'nyauv ga'nyiec nyei sic. Ninh kungx oix zoux bun gunv ninh wuov dauh baeng-bieiv buangv hnyouv hnangv.  ",
    "19": "Mv baac Tin-Hungh liepc daaih nyei gorn-ndoqv se wuonv haic yaac maaih yienx nqaapv jienv gorngv, “Ziouv hiuv duqv haaix dauh zoux ninh ganh nyei mienh,” yaac gorngv, “Haaix dauh nyiemc Ziouv nyei mbuox, wuov dauh oix zuqc guangc nzengc yietc zungv waaic sic.” ",
    "18": "Ninh mbuo guangc zien leiz nyei jauv yaac gorngv mienh nangh daaih nyei hnoi jiex liuz aqv, ziouc maaih deix mienh nyei sienx fim lunc nzengc.  ",
    "22": "Hnangv naaic, oix zuqc simv nqoi, maiv dungx zoux hnangv mienh lunx mienh nyei hnyouv hanc zoux nyei sic. Oix zuqc caux yietc zungv longc cing-nzengc hnyouv heuc Ziouv tengx nyei mienh jienh zoux horpc nyei jauv, sienx longx, hnamv mienh yaac maaih baengh orn. ",
    "23": "Oix zuqc simv jienv mienh nzaeng hngongx haic, maiv maaih eix leiz nyei sic, weic zuqc meih hiuv duqv naaiv deix sic kungx zoux gorn bun mienh nzaeng jaax hnangv.  ",
    "13": "Maiv gunv mbuo hnyouv maiv zingx, ninh hnyouv zingx nyei, weic zuqc ninh maiv haih nduov ninh ganh.” ",
    "9": "Weic naaiv kuv fienx yie zuqc siouc kouv, zungv zuqc limc ndoh jienv hnangv zoux zuiz-mienh nor. Mv baac Tin-Hungh nyei doz maiv zuqc limc ndoh.  ",
    "26": "Hnangv naaic ninh mbuo haih nzang daaih ziouc biaux ndutv mienv nyei hungh nyei koux, dongh hlopv ninh mbuo, aapv ninh mbuo ei ninh nyei za'eix zoux. ",
    "5": "Ndouv saaix nyei mienh saaix nyei ziangh hoc, maiv ei jienv leiz zoux nor, maiv haih duqv ningv.  ",
    "14": "Oix zuqc mbuox zuangx mienh jangx jienv naaiv deix sic. Yaac oix zuqc yiem Tin-Hungh nyei nza'hmien hatc ninh mbuo maiv dungx nzaeng nyinh nzaeng nyouz. Nzaeng nyinh nyouz se maiv lamh longc, kungx zoux waaic muangx nyei mienh hnangv.  ",
    "3": "Meih oix zuqc caux yie mbuo maaih buonc siouc kouv naanc hnangv Giduc Yesu nyei kuv baeng.  ",
    "7": "Meih oix zuqc longx-longx nyei hnamv taux yie gorngv nyei waac, weic zuqc Ziouv zungv oix tengx meih mengh baeqc naaiv deix yietc zungv. ",
    "10": "Hnangv naaic yie weic Tin-Hungh ginv daaih nyei mienh diev nyungc-nyungc, weic bun ninh mbuo kaux Giduc Yesu duqv njoux yaac duqv yietc liuz nyei njang-laangc.  ",
    "2": "Meih haiz yie dorng jienv zorng-zengx mienh camv nyei nza'hmien njaaux wuov deix waac, meih oix zuqc jiu bun ziepc zuoqv nyei mienh, dongh maaih banh zeic njaaux mienh wuov deix. ",
    "1": "Yie nyei dorn aac, meih oix zuqc kaux Giduc Yesu ceix bun nyei en henv jiez daaih.  ",
    "6": "cuotv qaqv zoux ndeic nyei mienh maaih leiz duqv ninh nyei buonc laangh ziqc ndaangc.  ",
    "8": "Oix zuqc jangx jienv Yesu Giduc, Ndaawitv Hungh nyei Zeiv-Fun, dongh daic mingh Tin-Hungh bun nangh daaih wuov dauh. Naaiv se yie zunh nyei kuv fienx.  ",
    "24": "Ziouv nyei bou maiv horpc zuqc nzaeng jaax. Daaux nzuonx oix zuqc zoux longx bun zuangx mienh, oix zuqc njaaux longx yaac maaih noic.  ",
    "25": "Oix zuqc longc suonc hnyouv kuinx caux ninh doix-dekc wuov deix mienh. Nziex Tin-Hungh oix bun ninh mbuo maaih qangx goiv hnyouv, hiuv duqv zien leiz mv bei.  ",
    "11": "Naaiv joux waac za'gengh zien nyei. “Se gorngv mbuo caux ninh daic, mbuo ziouc duqv caux ninh ziangh. ",
    "16": "Oix zuqc simv nqoi maiv sienx Tin-Hungh nyei mienh nyei henh mbienx waac, weic zuqc naaiv nyungc waac kungx bun mienh gunv zoux gunv leih Tin-Hungh go hnangv.  "
  },
  "1": {
    "15": "Meih hiuv duqv Esie Saengv nyei mienh yietc zungv guangc yie nzengc, liemh Fi^je^latv caux He^mo^ge^netv guangc yie. ",
    "18": "Meih yaac hiuv duqv yiem E^fe^so Zingh wuov zanc ninh tengx yie ndongc haaix camv! Yie ziouc tov Ziouv, taux siemv zuiz wuov hnoi, oix zuqc korv-lienh ninh. ",
    "12": "Weic naaiv kuv fienx yie ih zanc hnangv naaiv nor siouc kouv. Mv baac yie maiv nyaiv, weic zuqc hiuv duqv yie sienx nyei se haaix dauh yaac hiuv dingc yie jiu bun ninh nyei, ninh haih beu jienv taux siemv zuiz wuov norm hnoi. ",
    "13": "Oix zuqc longc meih haiz yie njaaux jiex nyei zien waac zoux nyungc zeiv. Yaac oix zuqc kaux Giduc Yesu duqv daaih nyei sienx fim caux hnamv mienh nyei hnyouv ei jienv zoux.  ",
    "5": "Yie jangx zuqc meih zien-zien nyei sienx, hnangv zinh ndaangc meih nyei daa gux, Lo^itc, caux meih nyei maa, Yunitv, zien-zien sienx wuov nor. Yie sienx dingc meih ih zanc yaac hnangv wuov nor sienx.   ",
    "11": "Tin-Hungh paaiv yie zoux zunh doz mienh, zoux gong-zoh yaac zoux fin-saeng zunh naaiv kuv fienx.   ",
    "14": "Singx Lingh yiem mbuo gu'nyuoz. Oix zuqc kaux Singx Lingh goux jienv jiu bun meih nyei zien leiz. ",
    "3": "Yie laengz zingh Tin-Hungh, dongh yie, hnangv yie nyei ong-taaix mbuo nor, longc cing-nzengc hnyouv fu-sux wuov dauh. Yie hnoi-hnoi muonz-muonz daux gaux nyei ziangh hoc yie zanc-zanc jangx zuqc meih.  ",
    "10": "Mv baac ih zanc mbuo nyei Njoux Ziouv Giduc Yesu njiec daaih biux mengh naaiv nyungc en, weic zuqc Giduc mietc nzengc daic nyei qaqv, yaac longc kuv fienx bun mienh hiuv duqv yietc liuz maiv haih daic nyei maengc. ",
    "2": "Yie fiev fienx bun yie hnamv haic nyei dorn, Ti^mo^tai. Tov Zaangc Diex Tin-Hungh caux mbuo nyei Ziouv Giduc Yesu korv-lienh meih, ceix en ceix baengh orn bun meih. ",
    "1": "Yie, Baulo, ei Tin-Hungh nyei za'eix zoux Giduc Yesu nyei gong-zoh weic zunh Tin-Hungh laengz bun nyei maengc, dongh mienh kaux Giduc Yesu duqv daaih nyei ziangh maengc. ",
    "4": "Yie jangx zuqc meih nyiemv nyei wuom-mueic ziouc za'gengh! oix buatc meih haic. Duqv buatc meih nor, yie ziouc njien-youh orn-lorqc aqv.  ",
    "6": "Weic naaiv yie tengx meih jangx jienv yie maan jienv meih wuov zanc, Tin-Hungh ceix bun nyei zingh nyeic, meih oix zuqc bun hnangv douz nor hiaangx daaih.  ",
    "8": "Hnangv naaic, maiv dungx nyaiv tengx mbuo nyei Ziouv Yesu zoux zorng-zengx. Yie weic Giduc zuqc wuonx jienv loh, meih yaac maiv dungx weic yie nyaiv. Daaux nzuonx meih yaac oix zuqc kaux Tin-Hungh nyei qaqv weic kuv fienx maaih buonc siouc kouv.  ",
    "9": "Tin-Hungh njoux mbuo, yaac heuc mbuo daaih zoux ninh nyei cing-nzengc mienh, maiv zeiz weic mbuo zoux nyei haaix nyungc kuv sic, se ei ninh ganh nyei za'eix caux ninh nyei en hnangv. Naaiv nyungc en, yiem dongh cor maanc gouv maanc doic wuov zanc Tin-Hungh longc Giduc Yesu ceix bun mbuo.  ",
    "7": "Tin-Hungh ceix bun mbuo se maiv zeiz gamh nziex nyei hnyouv. Ninh bun mbuo nyei hnyouv maaih qaqv, bun mbuo hnamv mienh, yaac haih gunv duqv ganh. ",
    "17": "Yietv taux Lomaa Zingh ninh ziouc njiec qaqv zimh lorz yie, yaac lorz taux buatc.  ",
    "16": "Yie tov Ziouv korv-lienh O^ne^si^fo^latv wuov biauv mienh weic zuqc O^ne^si^fo^latv nunz yie nyei hnyouv ziex nzunc. Yie zuqc limc ndoh jienv, ninh yaac maiv nyaiv.  "
  },
  "4": {
    "21": "Tov meih jienv sic daaih yie naaiv ndaangc dong-gen hnoi oc. Yu^mbu^latv, Bu^nden, Linatv, Kaa^laau^ndie caux sienx Yesu nyei zuangx gorx-youz jangx taux meih. ",
    "15": "Meih ganh oix zuqc mbungh jienv ninh, weic zuqc ninh njiec qaqv laanh jienv mbuo nyei doz. ",
    "12": "Yie paaiv Ti^ki^gatc mingh E^fe^so Zingh mi'aqv.  ",
    "17": "Mv baac Ziouv caux yie yiem, bun yie maaih qaqv zunh nzengc ninh nyei doz bun zuangx Janx muangx. Yie yaac duqv yiem sienh nyei nzuih baengx njoux cuotv daaih aqv.  ",
    "20": "E^latv^tatv corc yiem Ko^lin^to Zingh. Do^fi^matv butv baengc, yie ziouc liouh ninh yiem Mi^le^tatv Mungv.  ",
    "4": "Ninh mbuo maiv oix muangx zien leiz ziouc hlioux m'normh mingh muangx maiv maaih gorn-buonv nyei gouv-laic.  ",
    "19": "Yie jangx taux Bitc^sinx^laa caux Aa^kuin^laa yaac jangx taux O^ne^si^fo^latv wuov biauv mienh.  ",
    "18": "Ziouv yaac oix njoux yie leih ndutv nyungc-nyungc orqv sic, yaac dorh yie baengh orn nyei mingh taux ninh nyei tin-dorngh guoqv. Oix zuqc yietc liuz ceng ninh taux maanc gouv maanc doic. Aamen. ",
    "22": "Tov Ziouv caux meih yiem yaac tov ninh ceix en bun meih mbuo. ",
    "13": "Meih daaih nyei ziangh hoc, tov tengx dorh yie nyei domh lui daaih. Domh lui yie juix Do^atc Zingh, Kaan^batc wuov, aengx dorh yie nyei sou-njunc daaih oc. Longc jienv jiex se dongh longc ndopv zoux daaih wuov deix. ",
    "9": "Tov meih siepv-siepv nyei daaih yie naaiv oc,  ",
    "5": "Mv baac meih ganh yiem maanc sic oix zuqc gunv jienv ganh, oix zuqc diev kouv naanc, oix zuqc zoux zunh doz mienh nyei gong. Tin-Hungh paaiv meih zoux nyei gong, nyungc-nyungc oix zuqc zoux taux nzengc. ",
    "14": "Wuov dauh dongh zaangc, Aa^lekv^saan^nde, zoux hoic yie camv haic. Ei ninh zoux nyei sic, Ziouv oix winh bun ninh.   ",
    "3": "Ziangh hoc oix taux, mienh oix ngaengc maiv muangx maaih gorn-buonv nyei doz. Kungx oix ei ganh nyei hnyouv nyunc lorz fin-saeng camv nyei daaih njaaux puix ninh mbuo nyei m'normh oix muangx nyei.  ",
    "7": "Yie longc nzengc qaqv mborqv liuz longx nyei jaax aqv. Yie saaix tiux yaac tiux taux dorngx mi'aqv. Yie sienx nyei doz yie goux longx aqv.  ",
    "10": "weic zuqc Ndemaatv hnamv naaiv baamh gen nyei jauv ziouc guangc yie mingh Te^saa^lo^ni^gaa Zingh mi'aqv. Ke^le^sen mingh Gaa^laa^tie Saengv, Tidatc yaac mingh Ndaan^maa^tie.  ",
    "2": "Oix zuqc zunh Tin-Hungh nyei doz. Maiv gunv maaih qangx fai maiv maaih qangx, zungv oix zuqc zunh aqv. Oix zuqc za'gengh longc noic longx-longx nyei njaaux, porv bun mienh mengh baeqc, gorngv-hemx, kuinx mienh.  ",
    "1": "Yie dorng jienv Tin-Hungh yaac dorng jienv Giduc Yesu, dongh oix siemv ziangh jienv nyei mienh caux daic mingh nyei mienh, aengx oix daaih zoux Ziouv gunv mienh wuov dauh, longx-longx kuinx meih.  ",
    "6": "Yie ih zanc zuqc ciev ziec. Yie leih seix nyei ziangh hoc yaac taux aqv.  ",
    "8": "Ih zanc maaih norm ningv liouh jienv bun yie, dongh bun cing yie zoux duqv horpc wuov nyungc ningv. Taux wuov norm hnoi, baengh fim nyei Siemv Zuiz Jien, se Ziouv, oix zorqv wuov norm ningv zoux zingh nyeic bun yie. Maiv daan bun yie hnangv, yaac bun yietc zungv hnamv ninh ziouc zuov ninh aengx daaih wuov deix mienh. ",
    "11": "Kungx Lugaa caux yie yiem naaiv hnangv. Tov meih mingh lorz Maako, dorh ninh caux meih yietc jauv daaih, weic zuqc ninh haih borng yie zoux nyei gong.  ",
    "16": "Yie jaiv da'yietv nzunc sin wuov zanc, maiv maaih haaix dauh yiem ga'hlen tengx yie. Yietc zungv guangc yie. Tov Tin-Hungh maiv dungx longc ninh mbuo nyei zuiz.  "
  }
}
