{
  "21": {
    "15": "Meih ganh oix butv jaangh nyei baengc hniev nyei, yietc hnoi beiv yietc hnoi kouv, taux baengc zungv hoic meih nyei jaangh baetv cuotv daaih.’+” ",
    "18": "Naaiv deix sic jiex liuz, nqa'haav Ziouv bun Ye^ho^lam nyei jaangh butv baengc, se maiv haih zorc maiv longx nyei baengc.  ",
    "12": "Ye^ho^lam duqv zipv zeiv douc waac mienh, E^li^yaa, fiev nyei fienx. Fienx gorngv, “Ziouv, meih nyei ong-taaix nyei Tin-Hungh, hnangv naaiv gorngv. ‘Meih maiv gan meih nyei die, Ye^ho^saa^fatv, fai Yu^ndaa nyei hungh, Aasaax, nyei jauv yangh.  ",
    "13": "Daaux nzuonx meih gan I^saa^laa^en Mienh nyei jauv yangh. Meih yaac dorh Yu^ndaa caux Ye^lu^saa^lem nyei baeqc fingx maiv ziepc zuoqv nyei zoux, hnangv Aa^hapc nyei biauv zong mienh. Meih yaac daix meih nyei youz, se meih nyei die nyei douh zong. Ninh mbuo zungv gauh longx meih.  ",
    "19": "Ninh butv baengc kouv nyei buangv i hnyangx, jaangh baetv cuotv daaih aqv. Setv mueiz nyei ziangh hoc ninh diev kouv haic taux daic mi'aqv. Baeqc fingx yaac maiv buov douz weic houc ninh hnangv zinh ndaangc buov douz nor. ",
    "5": "Ye^ho^lam faaux weic zoux hungh wuov zanc, ninh duqv faah ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv hietc hnyangx.  ",
    "20": "Ye^ho^lam faaux weic zoux hungh wuov zanc, ninh duqv faah ziepc nyeic hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv hietc hnyangx. Ninh guei seix nyei ziangh hoc maiv maaih haaix dauh nzauh ninh. Ninh mbuo dorh mingh zangx yiem Ndaawitv nyei Zingh, mv baac maiv zangx yiem hungh diex nyei zouv-gemh. ",
    "11": "Ninh yaac yiem Yu^ndaa nyei mbong gu'nguaaic liepc zaangc zienh nyei dorngx, bun Ye^lu^saa^lem Mienh maiv ziepc zuoqv nyei zoux, yaac bun Yu^ndaa Mienh baamz zuiz dorngc Tin-Hungh. ",
    "14": "Weic naaiv Ziouv oix bun meih nyei baeqc fingx, meih nyei auv, meih nyei naamh nyouz caux meih maaih nyei yietc zungv ga'naaiv zuqc domh zeqc naanc.  ",
    "3": "Ninh mbuo nyei die zorqv jiem nyaanh caux jaaix nyei ga'naaiv camv nyei zoux zingh nyeic bun ninh mbuo, yaac zorqv yiem Yu^ndaa weih wuonv nyei zingh jiu bun ninh mbuo. Mv baac ninh zorqv guoqv jiu bun Ye^ho^lam, weic zuqc Ye^ho^lam zoux dorn-hlo. ",
    "10": "Hnangv naaic E^ndom ngaengc jienv, maiv bun Yu^ndaa gunv taux ih jaax hnoi. Wuov zanc Lipv^naa yaac fih hnangv nyei ngaengc jienv maiv bun Yu^ndaa gunv, weic zuqc Ye^ho^lam guangc Ziouv, ninh nyei ong-taaix nyei Tin-Hungh.  ",
    "2": "Ye^ho^lam maaih juqv dauh youz, se Ye^ho^saa^fatv nyei dorn, Aa^saa^li^yaa, Ye^hi^en, Se^kaa^li^yaa, Aa^saa^li^yaa^hu, Mi^kaa^en caux Se^faa^ti^yaa. Naaiv deix yietc zungv se Yu^ndaa nyei hungh, Ye^ho^saa^fatv nyei dorn.  ",
    "1": "Ye^ho^saa^fatv guei seix mi'aqv, yaac zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Ye^ho^lam, nzipc jienv ninh zoux hungh.  ",
    "4": "Ye^ho^lam zueiz ninh nyei die nyei weic liepc wuonv liuz, ninh longc nzuqc ndaauv daix nzengc ninh nyei youz, yaac daix I^saa^laa^en Mienh nyei ziex dauh bieiv zeiv.  ",
    "6": "Ninh ei jienv I^saa^laa^en nyei hungh nyei za'eix, se hnangv Aa^hapc nyei biauv nyei mienh, weic zuqc ninh longc Aa^hapc nyei sieqv zoux auv. Ziux Ziouv mangc, ninh zoux waaic sic.  ",
    "8": "Doix Ye^ho^lam zoux hungh nyei ziangh hoc, E^ndom Mienh ngaengc Yu^ndaa ziouc weic ninh mbuo ganh liepc hungh.   ",
    "9": "Ye^ho^lam ziouc dorh ninh nyei jun-baeng-bieiv caux ninh nyei yietc zungv mborqv jaax nyei maaz-cie mingh mborqv E^ndom Deic-Bung. E^ndom Mienh weih gormx ninh caux ninh zaangv maaz-cie nyei baeng-bieiv. Ninh mbuo ziouc lungh muonz zanc jiez daaih mborqv tong biaux.  ",
    "7": "Mv baac Ziouv  weic ninh caux Ndaawitv liepc nyei ngaengc waac maiv oix mietc Ndaawitv nyei douh zong. Ninh yaac laengz bun Ndaawitv yietc liuz maaih zeiv-fun zoux hungh. ",
    "17": "Ninh mbuo ziouc mborqv Yu^ndaa, caangv bieqc aengx luv yiem hungh dinc nyei ga'naaiv, liemh ninh nyei auv, ninh nyei dorn yietc zungv. Cuotv liuz ninh nyei dorn-faix, Aa^hatc^yaa, Ye^ho^lam maiv zengc yietc dauh dorn aqv. ",
    "16": "Nqa'haav Ziouv coqv Fi^li^saa^die Mienh caux nitv fatv E^ti^o^bie wuov deix Aalapc Mienh oix mingh mborqv Ye^ho^lam.  "
  },
  "15": {
    "15": "Yu^ndaa nyei zuangx mienh weic ninh mbuo houv jienv waac a'hneiv, weic zuqc ninh mbuo buangv hnyouv zoux. Ninh mbuo yaac buangv eix lorz Ziouv. Ninh ziouc bun ninh mbuo lorz duqv buatc. Ziouv yaac bun ninh mbuo bung-bung baengh orn. ",
    "18": "Ninh zorqv dongh ninh nyei die caux ninh ganh fongc horc bun nyei jiem nyaanh caux jaa-dorngx fungx bieqc zaangc Tin-Hungh nyei biauv. ",
    "12": "Ninh mbuo ziouc liepc jiez ngaengc waac gorngv ninh mbuo buangv hnyouv buangv eix oix lorz Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh.  ",
    "13": "Da'faanh haaix dauh maiv kangv lorz Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, wuov dauh zungv oix zuqc daix guangc aqv, maiv gunv hlo faix, m'jangc m'sieqv.  ",
    "19": "Yiem naaiv mingh taux Aasaax zoux hungh faah ziepc hmz hnyangx wuov hnyangx, maiv maaih mborqv jaax nyei sic. ",
    "5": "Wuov deix ziangh hoc, mienh bieqc bieqc cuotv-cuotv maiv maaih baengh orn weic zuqc maaih faanv lunc nyei jauv camv nyei hoic wuov deix norm-norm guoqv nyei yietc zungv mienh kouv.  ",
    "11": "Dongh wuov hnoi ninh mbuo zorqv mborqv jaax caangv daaih nyei ga'naaiv, ngongh cietv baeqv dauh, ba'gi yungh siec cin dauh, fongc horc buov ziec bun Ziouv.    ",
    "14": "Ninh mbuo ziouc qiex hlo nyei heuc yaac biomv nzatc biomv jorng houv jienv laengz waac bun Ziouv.   ",
    "3": "Zinh ndaangc I^saa^laa^en Mienh maiv maaih zien Tin-Hungh, maiv maaih sai mienh njaaux, yaac maiv maaih leiz-latc lauh haic aqv.  ",
    "10": "Aasaax zoux hungh duqv ziepc hmz hnyangx wuov hnyangx faah hlaax, ninh mbuo gapv zunv yiem Ye^lu^saa^lem.  ",
    "2": "Ninh ziouc cuotv mingh buangh Aasaax, gorngv mbuox ninh, “Aasaax Hungh caux Yu^ndaa caux Mben^yaa^min nyei yietc zungv mienh aah! Tov muangx yie gorngv maah! Da'faanh meih mbuo gan Ziouv,  ninh ziouc caux meih mbuo yiem. Se gorngv meih mbuo lorz ninh, ninh ziouc bun meih mbuo lorz duqv buatc. Mv baac se gorngv meih mbuo guangc ninh, ninh ziouc guangc meih mbuo.  ",
    "1": "Tin-Hungh nyei Singx Lingh njiec daaih yiem O^ndetc nyei dorn, Aa^saa^li^yaa.  ",
    "4": "Mv baac ninh mbuo buangh zuqc kouv nyei ziangh hoc ninh mbuo huin nzuonx daaih lorz Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh. Ninh ziouc bun ninh mbuo lorz duqv buatc aqv.  ",
    "6": "Ninh mbuo zuqc bun nqoi nzengc. Naaiv norm guoqv caux wuov norm guoqv, naaiv norm zingh caux wuov norm zingh bun nqoi, weic zuqc Tin-Hungh bun nyungc-nyungc zeqc naanc hoic ninh mbuo lunc.  ",
    "8": "Aasaax yietv haiz O^ndetc nyei dorn, Aa^saa^li^yaa, douc daaih naaiv deix waac, ninh nyei hnyouv ziouc henv jiez daaih. Ninh ziouc yiem Yu^ndaa Deic caux Mben^yaa^min Deic, liemh yiem E^faa^im Mbong-aiv dorngx caangv daaih nyei norm-norm zingh caeqv nqoi ninh mbuo nyei gamh nziev haic nyei miuc-fangx. Ninh yaac zorc yiem zaangc Ziouv  nyei biauv capv cuotv nyei dorngx nza'hmien maengx, Ziouv nyei ziec-dorngh. ",
    "9": "Ninh yaac heuc Yu^ndaa Mienh caux Mben^yaa^min Mienh, yaac heuc dongh caux ninh yiem wuov deix E^faa^im, Maa^natv^se caux Si^me^on daaih nyei baeqc fingx, gapv zunv daaih. Maaih naaiv deix mienh camv nyei yiem I^saa^laa^en cuotv daaih lorz ninh weic zuqc ninh mbuo buatc Ziouv, ninh nyei Tin-Hungh, caux ninh yiem. ",
    "7": "Mv baac meih mbuo oix zuqc henv, maiv dungx suei weic zuqc meih mbuo nyei gong oix duqv zipv zingh nyeic.” ",
    "17": "Maiv gunv ninh maiv caeqv guangc I^saa^laa^en Deic-Bung yiem hlang zaangc zienh nyei dorngx, yiem Aasaax nyei seix zeiv ninh nyei hnyouv ziepc zuoqv nyei gan Ziouv.     ",
    "16": "Aasaax Hungh yaac bun ninh nyei gux, Maa^aa^kaa, tuix weic, maiv duqv zoux hungh gux, weic zuqc ninh zoux gamh nziev haic nyei Aa^se^laa zienh nyeiz nyei fangx. Aasaax goix wuov norm fangx, mborqv muonc nzengc, aengx yiem Kitc^lon Horngz buov guangc.  "
  },
  "12": {
    "15": "Le^hox^mbo^am zoux nyei sic yiem gorn taux setv mueiz, fiev jienv douc waac mienh, Se^mai^aa, nyei sou-daan caux mangc zinh hoz wuov dauh Itc^ndo nyei sou-daan. Le^hox^mbo^am caux Ye^lo^mbo^am zanc-zanc maaih mborqv jaax nyei sic.  ",
    "12": "Le^hox^mbo^am nyiemc ganh zoux faix nyei ziangh hoc, Ziouv maiv qiex jiez ninh aqv. Maiv daan mbuoqc naaiv, Yu^ndaa yaac duqv longx. ",
    "13": "Le^hox^mbo^am Hungh yiem Ye^lu^saa^lem liepc ganh zoux hungh wuonv nyei. Le^hox^mbo^am jiez gorn gunv wuov zanc, hnyangx-jeiv duqv feix ziepc yietv hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv ziepc cietv hnyangx. Ye^lu^saa^lem se Ziouv  yiem I^saa^laa^en nyei zuangx fingx mbu'ndongx ginv cuotv daaih weic liepc ninh nyei Mengh. Le^hox^mbo^am nyei maa se Ammon Mienh, mbuox heuc Naa^aa^maa.  ",
    "5": "Wuov zanc douc waac mienh, Se^mai^aa, mingh lorz Le^hox^mbo^am caux Yu^ndaa nyei zuangx bieiv zeiv. Laaix Sisakv nyei jauv-louc ninh mbuo gapv zunv yiem Ye^lu^saa^lem. Se^mai^aa gorngv mbuox ninh mbuo, “Ziouv hnangv naaiv nor gorngv mbuox meih mbuo, ‘Meih mbuo guangc yie, yie ziouc guangc meih mbuo zuqc yiem Sisakv nyei buoz-ndiev.’+” ",
    "11": "Hungh diex haaix zanc bieqc zaangc Ziouv nyei biauv, goux hungh dinc nyei baeng dorh naaiv deix torngv-baaih mingh. Nqa'haav ninh mbuo aengx dorh nzuonx an jienv baeng zuov hungh dinc nyei dorngx. ",
    "14": "Le^hox^mbo^am zoux waaic sic, weic zuqc ninh maiv liepc dingc hnyouv lorz Ziouv.  ",
    "3": "Maaih yietc cin nyic baeqv jaax mborqv jaax nyei maaz-cie, juqv waanc dauh geh maaz nyei baeng, caux yiem I^yipv gan ninh daaih nyei Li^mbie Mienh, Su^ki^im Mienh, caux E^ti^o^bie Mienh camv! haic, zungv saauv maiv hingh.  ",
    "10": "Le^hox^mbo^am Hungh ziouc longc dongh siqv zoux torngv-baaih div jiem-torngv-baaih jiu bun goux hungh dinc zuov gaengh nyei baeng-bieiv.  ",
    "2": "Le^hox^mbo^am zoux hungh da'hmz hnyangx wuov hnyangx, laaix ninh mbuo maiv ziepc zuoqv nyei gan Ziouv,  I^yipv nyei Sisakv Hungh daaih mborqv Ye^lu^saa^lem.  ",
    "1": "Le^hox^mbo^am nyei guoqv liepc wuonv yaac henv nyei ziangh hoc, ninh guangc Ziouv nyei leiz-latc. Baeqc fingx yaac gan jienv guangc.  ",
    "4": "Sisakv Hungh caangv duqv yiem Yu^ndaa Deic weih wuonv nyei zingh aengx daaih taux Ye^lu^saa^lem. ",
    "6": "I^saa^laa^en nyei zuangx bieiv zeiv caux hungh diex nyiemc ganh zoux faix aengx gorngv, “Ziouv zoux duqv horpc.” ",
    "8": "Mv baac ninh mbuo corc oix zuqc yiem ninh nyei buoz-ndiev ziouc haih hiuv duqv fu-sux yie caux fu-sux ganh norm guoqv nyei mienh hnangv haaix nor ganh nyungc.” ",
    "9": "I^yipv nyei hungh, Sisakv, ziouc daaih mborqv Ye^lu^saa^lem. Ninh zorqv yiem zaangc Ziouv nyei biauv gu'nyuoz caux hungh dinc gu'nyuoz yietc zungv jaaix nyei ga'naaiv. Ninh zorqv nyungc-nyungc, liemh Saa^lo^morn zoux daaih nyei jiem-torngv-baaih.   ",
    "7": "  Ziouv buatc ninh mbuo nyiemc ganh zoux faix, Se^mai^aa ziouc duqv zipv Ziouv nyei waac. Ziouv  gorngv, “Yie buatc ninh mbuo nyiemc ganh zoux faix, yie ziouc maiv mietc ninh mbuo. Zungv oix njoux deix ninh mbuo, maiv qiex jiez taux daauh ziouc maiv bun Sisakv mietc Ye^lu^saa^lem.  ",
    "16": "Le^hox^mbo^am guei seix mi'aqv, yaac zangx jienv yiem Ndaawitv nyei Zingh. Ninh nyei dorn, Aa^mbi^yaa, nzipc jienv zoux hungh. "
  },
  "17": {
    "15": "Jiex mingh wuov dauh se domh baeng-bieiv, Ye^ho^haa^nan, caux i sinx hietc waanc dauh baeng. ",
    "18": "Jiex mingh wuov dauh se Ye^ho^saa^mbaatc caux yietc sinx hietc waanc dauh dorh jienv mborqv jaax nyei wuoqc ginc nyei baeng. ",
    "12": "Ye^ho^saa^fatv gunv zoux gunv henv. Ninh ceix weih wuonv nyei baeng-ciangv caux siou ga'naaiv nyei zingh.  ",
    "13": "Ninh yaac siou ga'naaiv camv! nyei yiem Yu^ndaa nyei zingh. Ninh yaac maaih mborqv jaax henv nyei baeng yiem Ye^lu^saa^lem.  ",
    "19": "Naaiv deix mienh se fu-sux hungh diex nyei mienh. Aengx maaih dongh hungh diex bun yiem gormx Yu^ndaa nyei weih wuonv nyei zingh wuov deix baeng. ",
    "5": "Weic naaiv, Ziouv  liepc guoqv wuonv yiem Ye^ho^saa^fatv nyei buoz-ndiev. Yu^ndaa nyei zuangx mienh ziouc dorh zingh nyeic fungx bun Ye^ho^saa^fatv. Ninh ziouc za'gengh! butv zoih aqv, yaac duqv mienh taaih.  ",
    "11": "Maaih deix Fi^li^saa^die Mienh dorh ga'naaiv daaih zoux zingh nyeic, aengx dorh nyaanh daaih zoux nzou-zinh. Aalapc Mienh yaac fungx siec cin cietv baeqv dauh ba'gi yungh gouv. ",
    "14": "Ziux ninh mbuo nyei bungh buonc maaih, Yu^ndaa Fingx gunv yietc cin dauh baeng nyei baeng-bieiv. Domh baeng-bieiv, Atc^naa, dorh buo sinx dauh mborqv jaax henv nyei baeng. ",
    "3": "  Ziouv  caux Ye^ho^saa^fatv yiem, weic zuqc daauh dangh wuov zanc ninh hnangv ninh nyei ong-taaix, Ndaawitv, yangh nyei jauv. Ninh maiv lorz Mbaa^an zienh.  ",
    "10": "  Ziouv bun weih gormx nyei guoqv gamh nziex Yu^ndaa ziouc maiv gaamv mingh caux Ye^ho^saa^fatv mborqv jaax.  ",
    "2": "Ninh bun baeng yiem jienv Yu^ndaa nyei yietc zungv weih wuonv nyei zingh, yaac bun baeng yiem wuonv nyei dorngx weic beu Yu^ndaa Deic. Ninh yaac bun baeng yiem ninh nyei die, Aasaax, caangv daaih nyei E^faa^im Deic. ",
    "1": "Aasaax nyei dorn, Ye^ho^saa^fatv, nzipc jienv ninh nyei die zoux hungh. Ninh ceix ganh henv weic mbungh I^saa^laa^en.  ",
    "4": "ninh lorz ninh nyei die nyei Tin-Hungh, ei jienv ninh nyei lingc, maiv zuotc I^saa^laa^en Mienh zoux nyei sic.  ",
    "6": "Ninh a'hneiv yangh Ziouv nyei jauv. Ninh zungv zorqv nqoi Yu^ndaa Deic yiem hlang zaangc zienh nyei dorngx caux Aa^se^laa zienh nyeiz nyei fangx. ",
    "8": "Aengx maaih Lewi Mienh caux ninh mbuo mingh. Maaih Se^mai^aa, Ne^taa^ni^yaa, Se^mbaa^ndi^yaa, Aa^saax^hen, Se^mi^laa^motv, Ye^ho^naa^tan, Aa^ndo^ni^yaa, To^mbi^yaa caux Topv Aa^ndo^ni^yaa. Aengx maaih E^li^saa^maa caux Ye^ho^lam sai mienh caux jienv ninh mbuo mingh.  ",
    "9": "Ninh mbuo dorh jienv Ziouv nyei Leiz-Latc Sou mingh gormx Yu^ndaa nyei norm-norm zingh njaaux baeqc fingx. ",
    "7": "Ninh zoux hungh da'faam hnyangx wuov hnyangx, ninh paaiv ninh nyei jien, Mben Haa^in, O^mbaa^ndi, Se^kaa^li^yaa, Ne^tan^en caux Mi^kaa^yaa mingh Yu^ndaa nyei norm-norm zingh njaaux baeqc fingx.  ",
    "17": "Yiem Mben^yaa^min Fingx daaih maaih dauh henv haic nyei baeng, E^li^yaa^ndaa, caux jienv i sinx dauh dorh jienv torngv-baaih caux juang-zinx nyei baeng. ",
    "16": "Jiex mingh wuov dauh, Sikc^li nyei dorn, Aa^matv^yaa. Ninh cuotv fim zoux weic fu-sux Ziouv. Ninh dorh i sinx dauh mborqv jaax henv nyei baeng. "
  },
  "30": {
    "21": "I^saa^laa^en Mienh gapv zunv yiem Ye^lu^saa^lem njien-njien youh youh nyei jiex Maiv An Bingv nyei Njuov nyei Zipv siec hnoi. Lewi Mienh caux sai mienh longc nzengc qaqv hnoi-hnoi baaux nzung ceng Ziouv. ",
    "15": "Nyeic hlaax ziepc feix wuov hnoi ninh mbuo daix Siex Maengc Zipv nyei ba'gi yungh dorn. Sai mienh caux Lewi Mienh nyaiv haic ziouc saax ganh cing-nzengc yaac dorh buov ziec nyei ga'naaiv fungx taux zaangc Ziouv  nyei biauv.  ",
    "12": "Tin-Hungh bun Yu^ndaa Mienh dongh diuc hnyouv ei jienv hungh diex caux ninh nyei jien, ziux Ziouv hatc nyei waac heuc ninh mbuo zoux. ",
    "17": "Weic zuqc yiem wuic gu'nyuoz maaih mienh camv nyei maiv duqv saax ganh cing-nzengc, Lewi Mienh ziouc oix zuqc tengx naaiv deix maaih uix nyei mienh daix jiex Siex Maengc Zipv nyei ba'gi yungh dorn, bun naaiv deix saeng-kuv weic Ziouv  cing-nzengc.  ",
    "20": "Ziouv  muangx He^se^ki^yaa nyei waac aengx zorc ninh nyei baeqc fingx. ",
    "4": "Hungh diex caux gapv zunv nyei zuangx mienh buatc longc nyeic hlaax jiex zipv naaiv nyungc za'eix se horpc nyei.  ",
    "19": "se liepc fiem liepc eix lorz Tin-Hungh, se lorz Ziouv, ninh nyei ong-taaix nyei Tin-Hungh, maiv gunv ziux singx dinc nyei leiz ninh mbuo maiv cing-nzengc.”  ",
    "18": "Maaih mienh camv nyei yiem E^faa^im, Maa^natv^se, Itc^saax^kaa caux Se^mbu^lun maiv gaengh duqv saax ganh cing-nzengc mv baac ninh mbuo nyanc Siex Maengc Zipv nyei ba'gi yungh dorn, maiv gunv maiv horpc fiev daaih nyei leiz. He^se^ki^yaa weic ninh mbuo daux gaux, gorngv, “Tov longx haic nyei Ziouv  guangc nqoi dauh dauh nyei zuiz,  ",
    "22": "He^se^ki^yaa orn Lewi Mienh nyei hnyouv, dongh ninh buatc maaih banh zeic fu-sux Ziouv  nyei yietc zungv mienh. Zuangx baeqc fingx nyanc jiex zipv nyei ga'naaiv buangv siec hnoi. Ninh mbuo fongc horc ziec weic jiu tong nyei ga'naaiv yaac laengz zingh Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh. ",
    "23": "Gapv zunv nyei zuangx mienh caangh laangh dingc aengx oix jiex zipv siec hnoi. Ninh mbuo ziouc njien-njien youh youh nyei jiex siec hnoi.  ",
    "13": "Nyeic hlaax maaih mienh camv nyei daaih yiem Ye^lu^saa^lem weic jiex Maiv An Bingv nyei Njuov nyei Zipv. Za'gengh benx domh wuic aqv.  ",
    "9": "Se gorngv meih mbuo nzuonx daaih lorz Ziouv,  meih mbuo nyei gorx-youz caux naamh nyouz ziouc duqv caangv ninh mbuo wuov deix mienh korv-lienh ninh mbuo, yaac duqv nzuonx taux naaiv norm deic-bung, weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, ceix en yaac korv-lienh mienh. Se gorngv meih mbuo nzuonx daaih lorz ninh, ninh ziouc huin daaih mangc meih mbuo.” ",
    "26": "Yiem Ye^lu^saa^lem Zingh za'gengh! njien-youh haic weic zuqc yiem I^saa^laa^en nyei hungh, Ndaawitv nyei dorn, Saa^lo^morn, nyei ziangh hoc daaih taux ih zanc, yiem Ye^lu^saa^lem maiv maaih jiex hnangv naaiv.  ",
    "5": "Ninh mbuo ziouc dingc bun fienx mingh mbuox gormx I^saa^laa^en Deic-Bung, yiem Mbe^e^qe^mbaa taux Ndaan, heuc mienh daaih yiem Ye^lu^saa^lem jiex Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, nyei Siex Maengc Zipv. Lauh haic maiv maaih mienh ndongc haaix camv jiex zipv ziux fiev jienv leiz-latc sou. ",
    "27": "Sai mienh caux Lewi Mienh souv jiez daaih buang waac bun baeqc fingx. Tin-Hungh muangx haiz ninh mbuo, weic zuqc ninh mbuo daux gaux nyei waac faaux taux gu'nguaaic lungh, ninh yiem nyei cing-nzengc dorngx. ",
    "14": "Ninh mbuo caeqv nqoi yiem Ye^lu^saa^lem nyei ziec-dorngh yaac zorqv nqoi yietc zungv buov hung nyei dieh, dorh mingh Kitc^lon Horngz. ",
    "3": "Ninh mbuo maiv duqv doix dingc daaih nyei ziangh hoc jiex zipv weic zuqc saax ganh cing-nzengc nyei sai mienh maiv gaux soux mouc. Baeqc fingx yaac maiv gaengh duqv gapv zunv yiem Ye^lu^saa^lem.  ",
    "7": "Maiv dungx hnangv meih mbuo nyei ong-taaix caux gorx-youz maiv ziepc zuoqv nyei zoux bun Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh. Ninh ziouc bun ninh mbuo buangh zuqc gamh nziex! haic nyei sic, hnangv meih mbuo buatc jienv nor.  ",
    "10": "Fungx fienx nyei mienh ziouc yietc norm zingh jiex yietc norm zingh mingh gormx E^faa^im caux Maa^natv^se, aengx mingh taux Se^mbu^lun. Mv baac mienh kungx jatv yaac huotv ninh mbuo hnangv.  ",
    "2": "Hungh diex caux zuangx jien caux yiem Ye^lu^saa^lem gapv zunv nyei yietc zungv mienh caangh laangh dingc longc nyeic hlaax jiex Siex Maengc Zipv.   ",
    "1": "He^se^ki^yaa paaiv mienh mingh mbuox I^saa^laa^en caux Yu^ndaa nyei zuangx mienh, yaac fungx fienx mingh E^faa^im caux Maa^natv^se Mienh, heuc ninh mbuo daaih taux Ye^lu^saa^lem, zaangc Ziouv  nyei biauv wuov, weic jiex Ziouv,  I^saa^laa^en nyei Tin-Hungh, nyei Siex Maengc Zipv.  ",
    "6": "Fungx fienx mienh ziouc ziux hungh diex paaiv nyei waac dorh hungh diex caux hungh diex nyei jien nyei fienx mingh gormx I^saa^laa^en caux Yu^ndaa. Fienx gorngv, “I^saa^laa^en nyei zuangx mienh aah! Nzuonx daaih lorz Ziouv,  I^saa^ laa^en nyei Tin-Hungh, weic bun ninh nzuonx daaih lorz meih mbuo, dongh biaux ndutv Atc^si^lie nyei hungh nyei buoz-ndiev zengc njiec nyei mienh.  ",
    "8": "Meih mbuo maiv dungx hnyouv ngaengc hnangv meih mbuo nyei ong-taaix nor. Oix zuqc zorqv ganh fungx bun Ziouv,  oix zuqc daaih taux ninh bun yietc liuz cing-nzengc nyei singx dinc. Oix zuqc fu-sux Ziouv, meih mbuo nyei Tin-Hungh, weic bun ninh guangc nqoi, maiv qiex jiez meih mbuo.  ",
    "24": "Yu^ndaa nyei hungh, He^se^ki^yaa, zorqv yietc cin dauh ngongh gouv caux siec cin dauh yungh gouv weic zoux ziec nyei ga'naaiv. Zuangx jien yaac bun yietc cin dauh ngongh gouv caux yietc waanc dauh ba'gi yungh gouv. Aengx maaih sai mienh camv nyei yaac duqv saax ganh cing-nzengc daaih.  ",
    "25": "Yiem Yu^ndaa gapv zunv nyei zuangx mienh, caux sai mienh caux Lewi Mienh, yiem I^saa^laa^en cuotv daaih nyei zuangx mienh caux yiem I^saa^laa^en cuotv daaih nyei ganh fingx mienh, caux yiem Yu^ndaa nyei ganh fingx mienh, lomh nzoih njien-youh.  ",
    "11": "Kungx maaih dauh baav yiem Aa^se caux Maa^natv^se caux Se^mbu^lun nyei mienh zatv ganh njiec ziouc mingh Ye^lu^saa^lem.  ",
    "16": "Ninh mbuo aengx bieqc mingh zoux gong hnangv zinh ndaangc zoux nor, se ziux Tin-Hungh nyei mienh, Mose, fiev nyei leiz-latc. Sai Mienh zorqv Lewi Mienh jiu bun ninh mbuo nyei saeng-kuv nziaamv fuqv ziec-dorngh.  "
  },
  "20": {
    "21": "Hungh diex caux baeqc fingx caangh laangh liuz, ninh paaiv baaux nzung mienh baaux nzung. Ceng Ziouv wuov deix zuqv jienv cing-nzengc nyei lui-houx. Cuotv mingh nyei ziangh hoc ninh mbuo yiem jun-baeng nyei nza'hmien maengx baaux jienv gorngv, “Laengz zingh Ziouv,  weic zuqc ninh yietc liuz ziepc zuoqv nyei hnamv mienh.” ",
    "15": "Yaa^haa^si^en gorngv, “Ye^ho^saa^fatv Hungh caux yiem Yu^ndaa caux Ye^lu^saa^lem nyei zuangx baeqc fingx aac, meih mbuo oix zuqc muangx. Ziouv hnangv naaiv gorngv mbuox meih mbuo, ‘Maiv dungx laaix naaiv domh guanh jun-baeng gamh nziex, yaac maiv dungx hnyouv mau, weic zuqc mborqv jaax nyei jauv benx Tin-Hungh nyei, maiv zeiz meih mbuo nyei.   ",
    "37": "Doix wuov zanc, Maa^le^saa Mienh, Ndo^ndaa^waa^hu nyei dorn, E^li^e^se, douc waac mbuox Ye^ho^saa^fatv, “Weic zuqc meih caux Aa^hatc^yaa gapv doic, Ziouv  oix zoux waaic meih zoux daaih nyei ga'naaiv.” Wuov deix nzangv ziouc za'gengh mbaaix nzengc, maiv haih mingh Taansitv. ",
    "12": "O yie mbuo nyei Tin-Hungh aac, meih maiv dingc ninh mbuo nyei zuiz fai? Weic zuqc yie mbuo maiv maaih qaqv mborqv dongh daaih mborqv yie mbuo wuov deix domh! guanh jun-baeng. Yie mbuo maiv hiuv duqv hnangv haaix nor zoux mv baac yie mbuo nyei m'zing mangc jienv meih.” ",
    "17": "Yu^ndaa caux Ye^lu^saa^lem Mienh aah! Naaiv nzunc meih mbuo maiv zuqc mborqv jaax. Kungx oix zuqc souv mbaih jienv mborqv jaax nyei dorngx dingc nyei, mangc jienv Ziouv weic meih mbuo hingh. Maiv dungx gamh nziex yaac maiv dungx hnyouv mau. Njang hnoi cuotv mingh caux ninh mbuo mborqv jaax, Ziouv yaac caux meih mbuo yiem.” ",
    "30": "Hnangv naaic Ye^ho^saa^fatv nyei guoqv taaix-baengh, weic zuqc ninh nyei Tin-Hungh bun ninh nyei biei bung baengh orn. ",
    "20": "Da'nyeic ndorm nziouv nyei baeqc fingx cuotv jauv mingh Te^ko^aa Deic-Bung-Huaang. Cuotv jauv nyei ziangh hoc Ye^ho^saa^fatv souv jienv gorngv, “Yu^ndaa Mienh caux Ye^lu^saa^lem Mienh aah! Muangx yie maah! Oix zuqc sienx kaux Ziouv,  meih mbuo nyei Tin-Hungh, meih mbuo ziouc yiem duqv wuonv. Oix zuqc sienx ninh nyei douc waac mienh douc nyei waac, meih mbuo ziouc haih zoux duqv ziangx.  ",
    "4": "Yu^ndaa Mienh gapv zunv daaih tov Ziouv  tengx. Ninh mbuo zungv yiem Yu^ndaa Deic nyei norm-norm zingh daaih lorz Ziouv.  ",
    "28": "Ninh mbuo patv domh daanh baah, fiuv-daanh baah, biomv nzatc nzuonx taux Ye^lu^saa^lem Zingh bieqc zaangc Ziouv  nyei biauv. ",
    "33": "Mv baac yiem hlang zaangc zienh nyei dorngx maiv duqv caeqv guangc. Baeqc fingx maiv gaengh liepc dingc hnyouv gan ninh mbuo nyei ong-taaix nyei Tin-Hungh. ",
    "35": "Nqa'haav Yu^ndaa Hungh, Ye^ho^saa^fatv, caux I^saa^laa^en nyei hungh, Aa^hatc^yaa, gapv doic. Aa^hatc^yaa yaac zoux orqv nyei sic camv haic.  ",
    "19": "Lewi Fingx nyei Ko^haatv Mienh caux Kolaa Mienh souv jiez daaih longc qiex hlo nyei ceng Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh. ",
    "34": "Ye^ho^saa^fatv gunv nyei ziangh hoc zoux zengc njiec nyei sic, yiem gorn taux setv mueiz, fiev jienv Haa^naa^ni nyei dorn, Ye^hu, nyei sou-daan, se juangc I^saa^laa^en nyei hungh douh daan. ",
    "18": "Ye^ho^saa^fatv ziouc ndoqv m'nqorngv njiec, hmien puoqv njiec taux ndau. Yu^ndaa caux Ye^lu^saa^lem nyei zuangx baeqc fingx yaac yiem Ziouv  nyei nza'hmien puoqv taux ndau caux jienv baaix Ziouv.   ",
    "22": "Ninh mbuo jiez gorn baaux nzung ceng nyei ziangh hoc, Ziouv  bun baeng zuov jienv mborqv dongh daaih caux Yu^ndaa Mienh mborqv jaax wuov deix Ammon Mienh, Mo^apc Mienh caux E^ndom Mienh. Ninh mbuo ziouc zuqc mborqv suei nzengc.  ",
    "23": "Weic zuqc Ammon caux Mo^apc Mienh gaeng jienv daix E^ndom Mienh taux daix zutc nzengc. Nqa'haav ninh mbuo meih daix yie, yie daix meih, ziouc zuqc mietc nzengc mi'aqv. ",
    "13": "Yu^ndaa Mienh nyei yietc zungv m'jangc dorn caux ninh mbuo nyei auv, ninh mbuo nyei gu'nguaaz caux fu'jueiv gapv zunv souv jienv Ziouv  nyei nza'hmien. ",
    "9": "‘Se gorngv maaih zeqc naanc hoic yie mbuo, maiv gunv mborqv jaax nyei sic fai domh wuon-baengc fai domh huaang domh ngorc, yie mbuo yiem kouv nyei ziangh hoc souv jienv naaiv norm biauv nza'hmien dorng jienv meih heuc, weic zuqc meih nyei Mengh yiem naaiv norm biauv gu'nyuoz, meih zungv oix muangx haiz yaac njoux yie mbuo.’ ",
    "26": "Taux da'feix hnoi ninh mbuo yietc zungv yiem Mbe^laa^kaa Horngz, yiem wuov ceng Ziouv.  Weic naaiv ninh mbuo cingx cuotv mbuox heuc Mbe^laa^kaa Horngz taux ih jaax hnoi. ",
    "5": "Ye^ho^saa^fatv yiem Yu^ndaa Mienh caux Ye^lu^saa^lem Mienh gapv zunv nyei dorngx souv jienv zaangc Ziouv  nyei biauv, laatc gu'nyuoz nyei siang-dorngx nza'hmien maengx.  ",
    "27": "Nqa'haav yiem Yu^ndaa caux Ye^lu^saa^lem nyei dauh dauh mienh nzuonx aqv. Ye^ho^saa^fatv dorh ninh mbuo njien-njien youh youh nyei nzuonx, weic zuqc Ziouv tengx ninh mbuo mborqv hingh win-wangv ziouc orn-lorqc haic.  ",
    "14": "Yaa^haa^si^en souv jienv gapv zunv nyei zuangx mienh mbu'ndongx wuov zanc, Ziouv  nyei Singx Lingh njiec daaih yiem ninh. Yaa^haa^si^en se Se^kaa^li^yaa nyei dorn, Se^kaa^li^yaa se Mbe^nai^yaa nyei dorn, Mbe^nai^yaa se Ye^i^en nyei dorn, Ye^i^en se Matv^taa^ni^yaa nyei dorn, se Lewi Mienh, Aasaapc, nyei zeiv-fun. ",
    "3": "Ye^ho^saa^fatv gamh nziex haic ziouc dingc hnyouv lorz Ziouv yaac zunh mbuox gormx Yu^ndaa Deic nyei mienh zei maiv nyanc haaix nyungc.  ",
    "7": "Yie mbuo nyei Tin-Hungh aac, meih maiv zeiz yiem meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei wuov ndaangc maengx zunc naaiv norm deic-bung nyei mienh cuotv, aengx zorqv deic-bung jiu bun meih nyei loz-gaeng doic, Apc^laa^ham, nyei zeiv-fun nzipc fai?    ",
    "36": "Ninh mbuo i dauh juangc jienv gapv nzangv mingh Taansitv. Naaiv deix nzangv yiem E^si^on Ge^mbe gapv daaih.  ",
    "10": "“Mangc maah! Ih zanc Ammon Mienh, Mo^apc Mienh caux E^ndom Mienh daaih mborqv yie mbuo. Zinh ndaangc I^saa^laa^en Mienh yiem I^yipv Deic-Bung daaih nyei ziangh hoc, meih maiv bun ninh mbuo bieqc naaiv deix mienh nyei deic. Yie mbuo nyei ong-taaix ziouc wingc jiex, maiv mietc ninh mbuo.   ",
    "2": "Maaih mienh daaih mbuox Ye^ho^saa^fatv Hungh, “Maaih domh guanh jun-baeng yiem E^ndom caux wuov ngaanc ziqc Koiv-Daic daaih oix caux hungh diex mborqv jaax. Ninh mbuo zungv yiem jienv Haa^saa^son Taamaa, (Aengx maaih ganh norm mbuox heuc En Ge^ndi).  ",
    "1": "Nqa'haav Mo^apc Mienh caux Ammon Mienh, aengx maaih deix Me^u^ni Mienh daaih caux Ye^ho^saa^fatv mborqv jaax. ",
    "31": "Hnangv naaiv nor, Ye^ho^saa^fatv zoux Yu^ndaa nyei hungh. Faaux weic gunv nyei ziangh hoc ninh duqv faah ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyei ziangh hoc ziepc hmz hnyangx. Ninh nyei maa se Sin^hi nyei sieqv, mbuox heuc Aa^su^mbaa.  ",
    "6": "Ninh gorngv, “O Ziouv, yie mbuo nyei ong-taaix nyei Tin-Hungh aah! Meih se yiem lungh zaangc nyei Tin-Hungh maiv zeiz? Meih gunv lungh ndiev nyei maanc fingx nyei maanc guoqv. Meih nyei buoz maaih qaqv henv, yaac maiv maaih haaix dauh haih hingh jiex meih.  ",
    "8": "Ninh mbuo yiem naaiv norm dorngx yaac weic meih nyei Mengh ceix norm singx dinc. Ninh mbuo gorngv,  ",
    "24": "Yu^ndaa Mienh mingh taux deic-bung-huaang nyei laauh mangc njiec domh jun-baeng guanh wuov, kungx buatc janx-daic bueix jienv ndau-beih hnangv. Maiv maaih yietc dauh duqv cuotv singx maengc.  ",
    "25": "Ye^ho^saa^fatv caux ninh nyei baeqc fingx mingh nzauz janx-daic nyei ga'naaiv wuov zanc, ninh mbuo buatc saeng-kuv camv nyei, yaac maaih ziex nyungc ga'naaiv caux lui-houx caux jaaix nyei ga'naaiv. Ninh mbuo weic ganh nzauz daaih taux zungv bienh maiv hingh. Ninh mbuo nzauz caangv daaih nyei ga'naaiv buangv buo hnoi weic zuqc za'gengh camv haic.  ",
    "29": "Norm-norm guoqv nyei hungh haiz Ziouv hnangv naaiv nor mborqv hingh I^saa^laa^en nyei win-wangv, ninh mbuo gamh nziex haic Tin-Hungh.  ",
    "11": "Mangc maah! Ninh mbuo hnangv naaiv nor winh bun yie mbuo. Ninh mbuo oix zunc yie mbuo cuotv meih nyei buonc deic-bung, dongh meih ceix bun yie mbuo nzipc nyei deic-bung.  ",
    "32": "Ye^ho^saa^fatv ei jienv ninh nyei die, Aasaax, zoux nyei jauv, maiv pien yietc deix. Ziux Ziouv  mangc ninh zoux duqv horpc.  ",
    "16": "Njang hnoi njiec mingh caux ninh mbuo mborqv jaax. Ninh mbuo oix yangh Sitc nyei zorng faaux. Meih mbuo ziouc buangh ninh mbuo yiem Ye^lu^en Deic-Bung-Huaang nyei horngz-kuv.  "
  },
  "4": {
    "21": "dang-jaax nyei biangh caux dang-zaanv caux ga'naaiv-njapv. Yietc zungv longc zien jiem zoux, ",
    "15": "domh bunh caux yiem bunh ga'ndiev wuov deix ziepc nyeic dauh ngongh gouv, ",
    "12": "I norm domh ndiouh, domh ndiouh dueiv-mueiz, fangx zeiv hnangv nzormc wuov deix i norm ga'naaiv, i kuaaiv dongh siqv mungz weic zorng yiem domh ndiouh dueiv-mueiz hnangv nzormc wuov deix i norm ga'naaiv, ",
    "17": "Hungh diex bun mienh yiem Jor^ndaen Ndau-Baengh, Sukc^kotv caux Se^le^ndaa mbu'ndongx, longc ba'naih nie zoux deix jaa-dorngx nyei zorngh weic dox ga'naaiv.  ",
    "20": "longc zien jiem zoux dang-jaax caux dang-zaanv nyei dang ei jienv leiz an jienv singx dinc gu'nyuoz jiex wuov qongx nza'hmien maengx buov, ",
    "4": "Domh bunh don jienv ziepc nyeic dauh ngongh gouv. Buo dauh ngongh gouv huin baqv bung, buo dauh huin fai bung, buo dauh huin naamh bung, buo dauh huin dong bung. Domh bunh don ngongh gu'nguaaic. Ngongh nyei guh kuotv yietc zungv yiem gu'nyuoz maengx.  ",
    "19": "Saa^lo^morn aengx zoux yiem zaangc Tin-Hungh nyei biauv nyei nyungc-nyungc jaa-dorngx. Ninh zoux buov hung nyei jiem-dieh, an njuov gengx Tin-Hungh nyei dieh, ",
    "18": "Saa^lo^morn zoux naaiv deix yietc zungv ga'naaiv camv! haic, zungv maiv haih nziang naaiv deix dongh siqv nyei hniev-daauh. ",
    "22": "aengx longc zien jiem zoux japv dang-cov nyei njiuv, bunh, hung-louh, dapv douz-taanx nyei jei. Aengx maaih zaangc Tin-Hungh nyei biauv nyei jiem-gaengh, se bieqc Gauh Cing-Nzengc Jiex Wuov Qongx caux bieqc hlo jiex wuov qongx nyei gaengh. ",
    "13": "feix baeqv norm ziqc liouh biouv weic zorng wuov deix i kuaaiv mungz. (Yietc kuaaiv mungz longc i liouz ziqc liouh biouv zorng yiem domh ndiouh dueiv-mueiz hnangv baeqc horqc biangh nyei fangx wuov deix i norm ga'naaiv), ",
    "9": "Ninh mbuo weic sai mienh zoux ting yaac zoux domh ting. Bieqc domh ting nyei laatc nyei gaengh ninh buang jienv dongh siqv.  ",
    "5": "Domh bunh hoz yietc buoz-zaangv. Bunh nzuih yaac hnangv zaanv nyei nzuih nor, fangx zeiv hnangv baeqc horqc biangh yaac haih zaangh duqv buo cin faam-baeqv tongv wuom. ",
    "14": "dieh longz caux dieh longz nyei bunh, ",
    "3": "Yiem bunh nzuih ga'ndiev maaih ngongh nyei fangx. Yietc ndorqc maaih ziepc dauh. Dox wuov zanc dox benx i liouz yaac caux domh bunh benx yietc ndunh. ",
    "7": "Ninh aengx ziux dingc daaih nyei nyungc zeiv zoux ziepc norm jiem dang-jaax an jienv biauv gu'nyuoz. Naamh bung an biaa norm, baqv bung an biaa norm. ",
    "10": "Domh bunh ninh an jienv zaangc Tin-Hungh nyei biauv dong bung caux naamh bung mbu'ndongx nyei gorqv. ",
    "2": "Ninh aengx dox norm domh bunh junh nyei. Bunh nzuih gu'nguaaic naaiv bung taux wuov bung jangv ziepc ndorqc. Bunh yaac hlang biaa ndorqc. Ndorqc huing gormx duqv faah ziepc ndorqc.  ",
    "1": "Ninh longc dongh siqv zoux norm ziec-dorngh ndaauv nyic ziepc ndorqc, jangv nyic ziepc ndorqc, hlang ziepc ndorqc.   ",
    "6": "Ninh aengx zoux ziepc norm bunh weic longc nzaaux ga'naaiv. Biaa norm don jienv naamh bung, biaa norm don jienv baqv bung. Naaiv deix bunh longc nzaaux fongc horc buov ziec nyei ga'naaiv. Domh bunh sai mienh longc nzaaux buoz-zaux. ",
    "8": "Aengx zoux ziepc norm dieh an zaangc Tin-Hungh nyei biauv gu'nyuoz. Naamh bung an biaa norm, baqv bung an biaa norm. Ninh aengx zoux yietc baeqv norm jiem-nzormc. ",
    "11": "Hulaam yaac zoux caeng, ga'naaiv-cenv caux bunh. Hnangv naaic Hulaam zoux ziangx zaangc Tin-Hungh nyei biauv nyei yietc zungv gong. Ninh zoux nyei se weic Saa^lo^morn Hungh. ",
    "16": "caeng, ga'naaiv-cenv caux baqv orv nyei domh ba'gen-nyaapv. Naaiv deix yietc zungv ga'naaiv Hulaam Aa^mbi longc nzaatv daaih njang nyei dongh siqv tengx Saa^lo^morn Hungh weic zaangc Ziouv  nyei biauv zoux ziangx.  "
  },
  "28": {
    "21": "Aa^hatc zorqv yiem zaangc Ziouv nyei biauv nyei zinh zoih caux hungh dinc nyei zinh zoih caux zoux baeqc fingx nyei zuangx bieiv zeiv nyei zinh zoih fungx bun Atc^si^lie nyei hungh, mv baac tengx maiv zuqc ninh ganh. ",
    "15": "Dongh deqv jienv mbuox heuc wuov deix mienh ziouc dorh guaatv daaih nyei mienh. Yiem wuov deix caangv daaih nyei ga'naaiv ninh mbuo zorqv deix lui-houx bun laengh gaengv nyei wuov deix zuqv. Ninh mbuo bun lui-houx, heh, nyanc hopv caux nzaatv ga'naaiv-mun nyei youh. Mau nyei wuov deix ninh mbuo bun geh jienv lorh fungx taux ninh mbuo ganh nyei gorx-youz yiem Ye^li^ko, se Daau Ndiangx nyei Zingh. Nqa'haav ninh mbuo ganh nzuonx Saa^maa^lie mi'aqv. ",
    "12": "Maaih deix E^faa^im nyei bieiv zeiv, se Ye^ho^haa^nan nyei dorn, Aa^saa^li^yaa, caux Me^sin^le^motv nyei dorn, Mbe^le^ki^yaa, caux Sanlum nyei dorn, Ye^hitv^ki^yaa, caux Hatc^lai nyei dorn, Aa^maa^saax, souv jiez daaih ngaengc jienv mborqv jaax nzuonx daaih nyei zuangx mienh.  ",
    "17": "weic zuqc E^ndom Mienh aengx daaih mborqv Yu^ndaa yaac guaatv mienh mingh.  ",
    "20": "Atc^si^lie nyei hungh, Tikv^latv Bi^le^se, daaih mborqv ninh, zungv hoic maiv zeiz tengx ninh maaih qaqv.  ",
    "4": "Ninh yiem hlang zaangc zienh nyei dorngx caux mbong-aiv dorngx, aengx yiem diuh diuh ndiangx-faanx fongc horc buov ziec yaac buov hung. ",
    "19": "Ziouv zatv Yu^ndaa njiec, laaix I^saa^laa^en nyei hungh, Aa^hatc, weic zuqc ninh yiem Yu^ndaa coqv mienh zoux waaic sic yaac maiv ziepc zuoqv nyei zoux bun Ziouv.   ",
    "18": "Fi^li^saa^die Mienh yaac caangv bieqc Yu^ndaa mbong-aiv dorngx caux Negepc. Ninh mbuo caangv duqv aengx yiem jienv Mbetc Semetv, Ai^yaa^lon, Ge^nde^lotv, Soko caux weih gormx nyei laangz, Tim^naa^haa caux weih gormx nyei laangz caux Gimso caux weih gormx nyei laangz.  ",
    "22": "Naaiv dauh Aa^hatc buangh zuqc kouv naanc nyei ziangh hoc, ninh gauh fatv maiv ziepc zuoqv nyei zoux bun Ziouv.    ",
    "23": "Ninh dorh ga'naaiv fongc hoc ziec bun Ndaa^matv^gatc nyei zienh, dongh bun ninh zuqc suei wuov deix. Ninh yaac gorngv, “Weic zuqc Silie nyei hungh nyei zienh tengx ninh mbuo, yie ziouc fongc horc ziec bun naaiv deix zienh, ninh mbuo ziouc tengx yie.” Mv baac naaiv deix zienh bun ninh caux I^saa^laa^en nyei zuangx mienh zuqc mietc. ",
    "13": "Ninh mbuo gorngv, “Meih mbuo maiv dungx dorh caangv daaih naaiv deix mienh bieqc naaiv. Maiv zei aeqv, meih mbuo zoux dorngc Ziouv. Yie mbuo zungv maaih zuiz mi'aqv. Meih mbuo aengx jaa bun yie mbuo ndaam gauh hniev. Mbuo maaih zuiz hlo haic aqv. Ninh zungv nouz haic I^saa^laa^en Mienh mi'aqv.” ",
    "9": "Mv baac yiem wuov maaih Ziouv nyei yietc dauh douc waac mienh, mbuox heuc O^ndetc. Jun-baeng guanh nzuonx taux Saa^maa^lie ninh cuotv mingh zipv ziouc gorngv mbuox ninh mbuo, “Weic zuqc Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh, qiex jiez Yu^ndaa, ninh zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev. Meih mbuo qiex jiez jienv daix nyei qiex faaux taux lungh mi'aqv.  ",
    "26": "Aa^hatc zoux zengc njiec nyei sic caux ninh nyei yietc zungv jauv, yiem gorn taux setv mueiz, fiev jienv Yu^ndaa caux I^saa^laa^en nyei hungh douh daan.  ",
    "5": "Weic naaiv Ziouv, ninh nyei Tin-Hungh, zorqv ninh jiu bun Silie nyei hungh. Silie nyei hungh mborqv hingh ninh yaac caangv ninh nyei baeqc fingx camv nyei dorh mingh Ndaa^matv^gatc Zingh. Tin-Hungh yaac zorqv ninh jiu bun I^saa^laa^en nyei hungh. I^saa^laa^en nyei hungh bun ninh mbuo zuqc daix daic camv.  ",
    "27": "Aa^hatc guei seix mi'aqv, yaac zangx jienv Ye^lu^saa^lem Zingh. Mv baac ninh maiv duqv yiem I^saa^laa^en nyei hungh nyei zouv-gemh. Ninh nyei dorn, He^se^ki^yaa, nzipc jienv ninh zoux hungh. ",
    "14": "Baeng ziouc zorqv guaatv daaih nyei mienh caux caangv daaih nyei ga'naaiv guangc jienv bieiv zeiv caux gapv zunv nyei zuangx mienh nyei nza'hmien.  ",
    "3": "Ninh yiem Mben Hinnom Horngz buov hung yaac zorqv ninh nyei dorn mbuo longc douz buov ziec fongc horc, zuotc jienv Ziouv  zunc cuotv I^saa^laa^en Mienh nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux gamh nziev haic nyei sic.  ",
    "7": "Maaih dauh E^faa^im Mienh mborqv jaax henv nyei baeng, mbuox heuc Sikc^li, daix hungh diex nyei dorn, Maa^aa^se^aa, caux goux hungh dinc nyei domh jien, Atc^li^kam, caux yiem hungh diex ga'ndiev maengx hlo jiex wuov dauh En^kaa^naa.  ",
    "10": "Ih zanc meih mbuo maaih hnyouv aapv caux meih mbuo juangc fingx nyei mienh zoux meih mbuo nyei nouh gauv nouh beiz. Mv baac meih mbuo ganh maiv baamz zuiz dorngc Ziouv,  meih mbuo nyei Tin-Hungh fai?  ",
    "2": "Ninh ei jienv I^saa^laa^en nyei hungh zoux. Ninh yaac dox miuc-fangx weic baaix Mbaa^an zienh.  ",
    "1": "Aa^hatc faaux weic zoux hungh wuov zanc, ninh duqv nyic ziepc hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv ziepc luoqc hnyangx. Ninh maiv hnangv ninh nyei ong-taaix, Ndaawitv, nor. Ziux Ziouv mangc, Aa^hatc zoux maiv horpc.  ",
    "6": "Nduqc hnoi hnangv Le^maa^li^yaa nyei dorn, Bekaa, daix Yu^ndaa Mienh mborqv jaax henv nyei baeng yietc sinx i waanc dauh laaix ninh mbuo guangc Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh.  ",
    "8": "I^saa^laa^en Mienh guaatv ninh mbuo nyei gorx-youz, m'sieqv dorn caux naamh nyouz mingh. Yietc zungv maaih i sinx dauh. Ninh mbuo yaac caangv duqv ga'naaiv camv haic, dorh jienv nzuonx Saa^maa^lie. ",
    "24": "Aa^hatc zorqv zaangc Tin-Hungh nyei biauv nyei yietc zungv jaa-dorngx mborqv huv zoux ziex hlengx. Ninh guon jienv zaangc Ziouv nyei biauv nyei gaengh, yaac yiem Ye^lu^saa^lem nyei norm-norm gorqv weic ganh ceix ziec-dorngh.  ",
    "25": "Yiem Yu^ndaa nyei norm-norm zingh ninh ceix yiem hlang nyei dorngx weic buov hung bun nyiec nyei zienh, ziouc cuoqv Ziouv, ninh nyei Tin-Hungh, qiex jiez haic. ",
    "11": "Ih zanc meih mbuo muangx yie gorngv maah! Oix zuqc zorqv meih mbuo guaatv daaih juangc fingx nyei gorx-youz fungx nzuonx weic zuqc Ziouv qiex jiez! haic meih mbuo. ",
    "16": "Wuov zanc Aa^hatc Hungh fungx mienh mingh lorz Atc^si^lie nyei hungh tov ninh tengx,  "
  },
  "33": {
    "21": "Aamon faaux weic zoux hungh wuov zanc ninh duqv nyic ziepc nyeic hnyangx. Ninh yaac yiem Ye^lu^saa^lem gunv i hnyangx.  ",
    "15": "Ninh zorqv ganh fingx mienh nyei zienh guangc yaac zorqv nqoi yiem zaangc Ziouv nyei biauv gu'nyuoz nyei miuc-fangx. Ninh caeqv caux Ye^lu^saa^lem Zingh ninh yiem zaangc Ziouv  nyei biauv ceix daaih nyei yietc zungv ziec-dorngh guangc ga'nyiec ziqc zingh.  ",
    "12": "Maa^natv^se zuqc naanc zingh nyei ziangh hoc, ninh tov Ziouv,  ninh nyei Tin-Hungh, korv-lienh. Ninh yiem ninh nyei ong-taaix nyei Tin-Hungh nyei nza'hmien zatv ganh njiec camv nyei.  ",
    "17": "Maiv gunv hnangv naaiv, baeqc fingx corc yiem hlang nyei dorngx fongc horc ziec mv baac kungx ziec bun Ziouv, ninh mbuo nyei Tin-Hungh hnangv. ",
    "20": "Maa^natv^se guei seix mi'aqv, yaac zangx jienv ninh nyei hungh dinc gu'nyuoz. Ninh nyei dorn, Aamon, nzipc jienv ninh zoux hungh. ",
    "4": "Ninh yiem zaangc Ziouv  nyei biauv ceix ziex norm ziec-dorngh, se yiem Ziouv  gorngv, “Yie oix liepc yie nyei Mengh yietc liuz duqv yiem Ye^lu^saa^lem,” wuov norm dorngx.   ",
    "19": "Hungh diex daux gaux nyei waac caux Tin-Hungh hnangv haaix nor dau ninh, liemh ninh maiv gaengh zatv ganh njiec nyei ziangh hoc nyei yietc zungv zuiz caux maiv ziepc zuoqv zoux nyei sic, caux ninh liepc yiem hlang zaangc zienh nyei dorngx yaac liepc Aa^se^laa zienh nyeiz nyei fangx caux zienh, fiev jienv douc waac mienh nyei sou-daan.   ",
    "18": "Maa^natv^se gunv nyei ziangh hoc zoux zengc njiec nyei sic, caux ninh daux gaux jouh ninh nyei Tin-Hungh nyei waac, aengx caux douc waac mienh dengv Ziouv, I^saa^laa^en nyei Tin-Hungh, nyei mengh, gorngv mbuox ninh nyei waac, fiev jienv yiem I^saa^laa^en nyei hungh douh daan.  ",
    "22": "Ziux Ziouv  mangc, ninh zoux waaic sic zuotc ninh nyei die, Maa^natv^se. Ninh zaangc aengx fongc horc ziec ninh nyei die, Maa^natv^se, zoux daaih nyei yietc zungv miuc-fangx.  ",
    "23": "Mv baac ninh maiv hnangv ninh nyei die, Maa^natv^se, yiem Ziouv  nyei nza'hmien zatv ganh njiec. Aamon baamz nyei zuiz gunv zoux gunv hlo jienv faaux. ",
    "13": "Ninh daux gaux tov nyei ziangh hoc, Ziouv zipv ninh jouh nyei waac, yaac muangx haiz ninh daux gaux, ziouc dorh ninh nzuonx taux Ye^lu^saa^lem, bun ninh gunv ninh nyei guoqv. Maa^natv^se ziouc hiuv duqv Ziouv se Tin-Hungh. ",
    "9": "Mv baac Maa^natv^se dorh Yu^ndaa caux Ye^lu^saa^lem Mienh zoux dorngc. Ninh mbuo ziouc zoux orqv sic zungv gauh camv Ziouv yiem I^saa^laa^en Mienh nyei nza'hmien mietc nyei ziex norm guoqv. ",
    "5": "Ninh yiem zaangc Ziouv  nyei biauv i norm laatc gu'nyuoz nyei dorngx weic lungh zaangc nyei nyungc-nyungc ceix ziec-dorngh.  ",
    "14": "Nqa'haav Maa^natv^se aengx ceix jiez Ndaawitv nyei Zingh nyei ga'nyiec maengx zingh laatc, yiem horngz gu'nyuoz Gi^hon Wuom-Zingv fai bung maengx mingh taux Mbiauz-Gaengh, huing jienv Ofen Deic. Ninh aengx bun zingh laatc hlang duqv camv. Ninh yaac liepc jun-baeng-bieiv yiem Yu^ndaa weih wuonv nyei yietc zungv zingh. ",
    "3": "Ninh aengx ceix jiez dongh ninh nyei die, He^se^ki^yaa, baaic waaic wuov deix yiem hlang zaangc zienh nyei dorngx. Ninh aengx weic Mbaa^an zienh ceix ziec-dorngh, yaac zoux Aa^se^laa zienh nyeiz nyei fangx, hnangv I^saa^laa^en nyei hungh, Aa^hapc, nor. Ninh baaix yaac zaangc lungh zaangc nyei nyungc-nyungc.   ",
    "7": "Ninh zorqv ninh zuqc daaih wuov norm Aa^se^laa zienh nyeiz nyei fangx an jienv zaangc Ziouv  nyei biauv gu'nyuoz. Se naaiv norm biauv Ziouv gorngv mbuox Ndaawitv caux ninh nyei dorn, Saa^lo^morn, “Se naaiv norm biauv caux Ye^lu^saa^lem Zingh yie yiem fingx-fingx I^saa^laa^en Mienh mbu'ndongx ginv cuotv daaih liepc yie ganh nyei Mengh weic yietc liuz.   ",
    "10": "  Ziouv  caux Maa^natv^se caux ninh nyei baeqc fingx gorngv mv baac ninh mbuo maiv muangx.  ",
    "2": "Ziux Ziouv mangc, ninh zoux waaic sic. Ninh ei jienv Ziouv  zunc cuotv I^saa^laa^en Mienh nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux gamh nziev haic nyei sic.   ",
    "1": "Maa^natv^se faaux weic zoux hungh wuov zanc ninh duqv ziepc nyeic hnyangx. Ninh yiem Ye^lu^saa^lem gunv hmz ziepc hmz hnyangx.  ",
    "6": "Ninh yiem Mben Hinnom Horngz zorqv ninh ganh nyei dorn buov ziec, yaac mangc maengc, zoux faatv, bungx ding bungx jiemx, gaanv hei yaac mbouv guaax. Ziux Ziouv mangc ninh zoux waaic sic camv haic, cuoqv Ziouv qiex jiez haic. ",
    "8": "Se gorngv I^saa^laa^en Mienh faix fim, ei jienv yie hatc nyei yietc zungv waac zoux, yaac ei jienv yie nyei bou, Mose, jiu bun ninh mbuo nyei yietc zungv leiz-latc caux lingc caux leiz, yie zungv maiv bun I^saa^laa^en Mienh zuqc leih nqoi yie dingc ziangx bun ninh mbuo wuov norm deic-bung.”   ",
    "24": "Ninh nyei jien lomh nzoih caangh laangh ngaengc ninh, ziouc yiem ninh nyei hungh dinc daix ninh.  ",
    "25": "Mv baac guoqv gu'nyuoz nyei baeqc fingx aengx daix dongh caangh laangh ngaengc Aamon Hungh wuov deix. Ninh mbuo aengx liepc ninh nyei dorn, Yo^si^yaa, nzipc jienv ninh zoux hungh. ",
    "11": "Weic naaiv Ziouv  bun Silie Hungh nyei jun-baeng-bieiv daaih mborqv Yu^ndaa. Ninh mbuo zorqv jienv Maa^natv^se, longc diux kuangx jienv ninh yaac longc dongh siqv limc ndoh jienv, dorh ninh mingh Mbaa^mbi^lon.  ",
    "16": "Ninh aengx ceix jiez Ziouv  nyei ziec-dorngh yaac yiem wuov fongc horc ziec weic jiu tong yaac weic laengz zingh. Ninh yaac hatc Yu^ndaa Mienh oix zuqc fu-sux Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh.  "
  },
  "35": {
    "21": "Mv baac Neko paaiv gong-zoh mingh gorngv mbuox ninh, “O Yu^ndaa nyei hungh aah! Yie caux meih maaih haaix nyungc? Yie ih hnoi daaih maiv zeiz oix caux meih mborqv jaax. Yie daaih mborqv dongh caux yie mborqv jaax wuov jauv mienh. Tin-Hungh heuc yie gaanv aqv. Hnangv naaic dingh maah! Maiv dungx dangv jienv Tin-Hungh weic zuqc ninh caux yie yiem. Maiv zei aeqv, ninh oix bun meih zuqc mietc.” ",
    "15": "Baaux nzung nyei mienh, se Aasaapc nyei zeiv-fun, ziux Ndaawitv, Aasaapc, Hemaan caux tengx hungh diex gorngv zinh hoz waac wuov dauh Ye^ndu^tun, paaiv nyei waac yiem ninh mbuo nyei dorngx. Zuov gaengh mienh yaac zuov dauh dauh gaengh, maiv zuqc guangc ninh mbuo nyei dorngx, weic zuqc ninh mbuo nyei gorx-youz tengx ninh mbuo liuc leiz ziangx jiex zipv. ",
    "12": "Ninh mbuo zorqv fongc horc buov ziec nyei saeng-kuv weic jiu bun pou-tong nyei mienh ziux ninh mbuo nyei bungh buonc nyei guanh, hnangv fiev jienv Mose nyei sou fongc horc bun Ziouv.  Ngongh aeqv, ninh mbuo fih hnangv nyei zoux.  ",
    "17": "Wuov zanc yiem wuov nyei I^saa^laa^en Mienh jiex Siex Maengc Zipv yaac jiex Maiv An Bingv nyei Njuov nyei Zipv siec hnoi.    ",
    "20": "Yo^si^yaa liuc leiz ziangx zaangc Tin-Hungh nyei biauv sung nzengc, nqa'haav I^yipv nyei hungh, Neko, daaih taux Yu^fe^ditc Ndaaih, Kaan^ke^mitv wuov, mborqv jaax. Yo^si^yaa cuotv mingh caux ninh mborqv jaax.  ",
    "4": "Meih mbuo oix zuqc ei jienv I^saa^laa^en nyei hungh, Ndaawitv, caux ninh nyei dorn, Saa^lo^morn, fiev jienv paaiv nyei waac liuc leiz ziangx ziux meih mbuo nyei bungh buonc benx yietc guanh yietc guanh nyei. ",
    "19": "Ninh mbuo jiex naaiv norm zipv se Yo^si^yaa zoux hungh ziepc betv hnyangx wuov hnyangx. ",
    "18": "Yiem douc waac mienh, Saa^mu^en, nyei ziangh hoc taux wuov zanc, yiem I^saa^laa^en maiv duqv hnangv naaiv nor jiex Siex Maengc Zipv. Yiem I^saa^laa^en Deic-Bung maiv maaih jiex yietc dauh hungh hnangv Yo^si^yaa Hungh caux sai mienh, Lewi Mienh caux jienv ninh mbuo yiem wuov nyei Yu^ndaa Mienh caux I^saa^laa^en Mienh, liemh yiem Ye^lu^saa^lem nyei mienh, jiex Siex Maengc Zipv.  ",
    "22": "Mv baac Yo^si^yaa maiv kangv leih nqoi ninh. Ninh zorng jaav benx ganh dauh oix caux Neko mborqv jaax. Ninh maiv muangx Tin-Hungh longc Neko nyei nzuih gorngv nyei waac. Ninh cuotv mingh Me^gitc^ndo nyei ndau-baengh mborqv jaax. ",
    "23": "Buonv juang-zinx nyei mienh buonv zuqc Yo^si^yaa Hungh. Ninh ziouc mbuox ninh nyei bou, “Dorh yie cuotv maah! Yie zuqc siang aqv.”  ",
    "13": "Ninh mbuo ei jienv leiz longc douz ziqv Siex Maengc Zipv nyei ba'gi yungh dorn, aengx zorqv fongc horc wuov deix cing-nzengc ga'naaiv longc domh caeng, domh caeng-lor caux domh caeng-mbeih zouv yaac siepv-siepv nyei fungx mingh bun zuangx mienh.    ",
    "9": "Aengx maaih Lewi Mienh nyei bieiv zeiv, Ko^naa^ni^yaa, caux Se^mai^aa caux ninh nyei youz, caux Ne^tan^en, caux Haa^saa^mbi^yaa caux Ye^i^en caux Yo^saa^mbaatc, bun biaa cin dauh ba'gi yungh dorn caux yungh dorn caux hmz baeqv dauh ngongh gouv Lewi Mienh weic zoux Siex Maengc Zipv fongc horc ziec nyei ga'naaiv. ",
    "26": "Yo^si^yaa gunv nyei ziangh hoc zoux zengc njiec nyei sic caux ninh ei jienv Ziouv nyei leiz-latc zoux nyei kuv sic,  ",
    "5": "“Oix zuqc souv jienv cing-nzengc nyei dorngx, mouz guanh Lewi Mienh tengx maiv zeiz zoux sai mienh wuov deix, se meih mbuo nyei gorx-youz ziux ninh mbuo nyei bungh buonc.  ",
    "27": "ninh zoux nyei yietc zungv, yiem gorn taux setv mueiz, fiev jienv I^saa^laa^en caux Yu^ndaa nyei hungh douh daan. ",
    "14": "Nqa'haav ninh mbuo weic ganh yaac weic sai mienh liuc leiz weic zuqc sai mienh, dongh Aalon nyei zeiv-fun, buov wuov deix fongc horc buov ziec nyei ga'naaiv caux hmei taux lungh muonz zanc. Lewi Mienh ziouc weic ganh caux Aalon sai mienh nyei zeiv-fun liuc leiz. ",
    "3": "Ninh gorngv mbuox Lewi Mienh, se fungx ganh benx Ziouv  nyei cing-nzengc mienh, dongh njaaux I^saa^laa^en nyei yietc zungv mienh, “Zorqv cing-nzengc nyei Laengz Ngaengc Waac Faang an jienv I^saa^laa^en nyei hungh, Ndaawitv nyei dorn, Saa^lo^morn, ceix daaih wuov norm zaangc Tin-Hungh nyei biauv. Maiv zuqc longc mba'dauh gaeng mingh gaeng daaih aqv. Ih zanc oix zuqc fu-sux Ziouv, meih mbuo nyei Tin-Hungh, caux ninh nyei baeqc fingx, I^saa^laa^en Mienh.  ",
    "7": "Yo^si^yaa cuotv fim bun weic yiem wuov nyei pou-tong mienh jiex Siex Maengc Zipv fongc horc nyei ga'naaiv. Ninh bun buo waanc dauh ba'gi yungh caux yungh dorn caux buo cin dauh ngongh gouv. Naaiv deix yietc zungv se yiem hungh diex nyei buonc zorqv cuotv daaih. ",
    "10": "Jiex zipv nyei jauv-louc liuc leiz ziangx nzengc, sai mienh souv jienv ninh mbuo nyei dorngx caux jienv Lewi Mienh ziux ninh mbuo nyei guanh hnangv hungh diex paaiv nor.  ",
    "2": "Ninh paaiv sai mienh, gorqv-mienh ziux gorqv-mienh nyei gong zoux, yaac kuinx ninh mbuo yiem zaangc Ziouv  nyei biauv jorm hnyouv zoux gong fu-sux.  ",
    "1": "Yo^si^yaa yiem Ye^lu^saa^lem jiex Siex Maengc Zipv weic taaih Ziouv.  Zih hlaax ziepc feix wuov hnoi, ninh mbuo daix jiex zipv nyei ba'gi yungh dorn.  ",
    "6": "Oix zuqc daix Siex Maengc Zipv nyei ba'gi yungh dorn, saax ganh cing-nzengc daaih, weic meih mbuo juangc fingx nyei gorx-youz, I^saa^laa^en Mienh, liuc leiz ba'gi yungh dorn ei jienv Ziouv  longc Mose paaiv nyei waac. ",
    "8": "Hungh diex nyei jien yaac cuotv fim bun baeqc fingx caux sai mienh caux Lewi Mienh. Gunv zaangc Tin-Hungh nyei biauv nyei mienh, Hin^ki^yaa, Se^kaa^li^yaa caux Ye^hi^en zorqv i cin luoqc baeqv dauh ba'gi yungh dorn caux yungh dorn caux faam-baeqv dauh ngongh gouv jiu bun sai mienh weic zoux jiex zipv fongc horc ziec nyei ga'naaiv.  ",
    "24": "Ninh mbuo ziouc dorh ninh cuotv mborqv jaax nyei cie aengx bieqc ninh nyei da'nyeic norm mborqv jaax nyei cie fungx ninh taux Ye^lu^saa^lem. Ninh ziouc yiem wuov daic mi'aqv, zangx jienv ninh nyei ong-taaix nyei zouv. Yu^ndaa caux Ye^lu^saa^lem nyei zuangx mienh weic ninh nzauh nyiemv.  ",
    "25": "Ye^le^mi weic Yo^si^yaa zoc nzauh nyiemv nyei naanc zingh nzung. Taux ih jaax hnoi baaux nzung nyei m'jangc m'sieqv baaux naaiv deix naanc zingh nzung weic jangx Yo^si^yaa. Hnangv naaiv zoux yiem I^saa^laa^en benx leiz-fingx aqv, yaac fiev jienv Nzauh Nyiemv Nzung nyei sou. ",
    "11": "Lewi Mienh ziouc daix Siex Maengc Zipv nyei ba'gi yungh dorn. Sai mienh zipv wuov deix nziaamv daaih fuqv ziec-dorngh. Lewi Mienh maeqv nqoi ba'gi yungh nyei ndopv.  ",
    "16": "Dongh wuov hnoi ninh mbuo mbenc ziangx Siex Maengc Zipv fu-sux Ziouv, yaac yiem Ziouv  nyei ziec-dorngh fongc horc buov ziec nyei ga'naaiv hnangv Yo^si^yaa Hungh paaiv ziangx nor.  "
  },
  "19": {
    "11": "“Da'faanh guei Ziouv nyei jauv, Aa^maa^li^yaa domh sai mienh gunv meih mbuo. Da'faanh guei hungh diex nyei jauv, maaih Yu^ndaa Fingx nyei bieiv zeiv, I^saa^maa^en nyei dorn, Se^mbaa^ndi^yaa, gunv meih mbuo. Maaih Lewi Mienh zoux jien fu-sux meih mbuo. Oix zuqc daamv hlo nyei mbenc sic. Tov Ziouv caux baengh fim nyei mienh yiem.” ",
    "10": "Meih mbuo nyei gorx-youz yiem ninh mbuo nyei haaix norm zingh daaih lorz meih mbuo weic zuqc ninh mbuo maaih daix mienh nyei sic, fai dorngc lingc fai leiz-latc, fai leiz fai leiz-nyeic, meih mbuo oix zuqc kuinx ninh mbuo maiv dungx baamz zuiz dorngc Ziouv.  Maiv zei aeqv, meih mbuo caux meih mbuo nyei gorx-youz ziouc zuqc ninh nouz. Hnangv naaiv nor zoux, meih mbuo ziouc maiv maaih zuiz aqv. ",
    "2": "Haa^naa^ni nyei dorn, se douc waac mienh, Ye^hu, cuotv daaih buangh ninh ziouc gorngv mbuox hungh diex, “Meih horpc zuqc tengx mienh waaic mienh yaac hnamv nzorng Ziouv  wuov deix mienh fai? Weic naaiv meih zuqc Ziouv nouz aqv.  ",
    "1": "Yu^ndaa nyei hungh, Ye^ho^saa^fatv, baengh orn nyei nzuonx taux Ye^lu^saa^lem, ninh nyei hungh dinc wuov.  ",
    "5": "Ninh yiem Yu^ndaa nyei yietc zungv weih wuonv nyei zingh, yietc norm jiex yietc norm, liepc mbenc sic jien.  ",
    "6": "Ninh mbuox naaiv deix mbenc sic jien, “Oix zuqc faix fim longx-longx nyei hnamv taux meih zoux nyei sic weic zuqc meih mbuo dunx nyei se maiv zeiz weic mienh, se weic Ziouv.  Meih mbuo dunx sic nyei ziangh hoc ninh caux meih mbuo yiem.  ",
    "8": "Yiem Ye^lu^saa^lem, Ye^ho^saa^fatv yaac paaiv deix Lewi Mienh caux sai mienh caux I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv weic Ziouv siemv zuiz, dunx sic, tengx baeqc fingx mbenc nzaeng nyei sic. Naaiv deix yiem Ye^lu^saa^lem.  ",
    "9": "Ye^ho^saa^fatv hatc ninh mbuo, “Meih mbuo oix zuqc gamh nziex Ziouv, ziepc zuoqv nyei zoux yaac longc nzengc hnyouv zoux.  ",
    "4": "Ye^ho^saa^fatv yiem Ye^lu^saa^lem mv baac ninh aengx cuotv mingh ninh nyei baeqc fingx mbu'ndongx yiem Mbe^e^qe^mbaa mingh taux E^faa^im nyei mbong-aiv dorngx. Ninh dorh ninh mbuo nzuonx daaih lorz Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh.  ",
    "3": "Maiv gunv hnangv naaic, corc buatc meih maaih dorngx longx nyei, weic zuqc meih mietc nzengc yiem guoqv gu'nyuoz nyei Aa^se^laa zienh nyeiz nyei fangx, meih yaac liepc dingc hnyouv lorz Tin-Hungh.” ",
    "7": "Ih zanc meih mbuo oix zuqc gamh nziex Ziouv. Oix zuqc mbungh longx meih mbuo zoux haaix nyungc weic zuqc Ziouv, yie mbuo nyei Tin-Hungh, maiv maaih maiv baengh fim nyei sic, maiv pienx mienh yaac maiv zipv nyaanh hmuangx. "
  },
  "34": {
    "21": "“Mingh tengx yie yaac tengx zengc njiec nyei I^saa^laa^en caux Yu^ndaa Mienh naaic Ziouv  taux lorz buatc naaiv njunc sou gu'nyuoz nyei waac. Ziouv  za'gengh! qiex jiez haic mbuo, laaix mbuo nyei ong-taaix maiv ei jienv Ziouv  nyei waac, se maiv ziux naaiv njunc sou fiev nyei yietc zungv waac.” ",
    "15": "Hin^ki^yaa gorngv mbuox Saafaan sou-biuv, “Yie yiem zaangc Ziouv nyei biauv gu'nyuoz lorz buatc Leiz-Latc Sou.” Ninh ziouc jiu bun Saafaan mi'aqv. ",
    "12": "Naaiv deix mienh ziepc zuoqv nyei zoux gong. Gunv gong mienh maaih Lewi Mienh, Me^laa^li nyei zeiv-fun, Yaa^haatc caux O^mbaa^ndi, caux Ko^haatv nyei zeiv-fun, Se^kaa^li^yaa caux Me^sun^laam. Maaih haih longc zoux nzung nyei jaa-sic nyei yietc zungv Lewi Mienh.  ",
    "17": "Ninh mbuo zorqv yiem zaangc Ziouv  nyei biauv nyei nyaanh dox cuotv nzengc jiu bun gunv gong mienh caux gong-mienh.”  ",
    "30": "Hungh diex caux Yu^ndaa nyei zuangx mienh caux Ye^lu^saa^lem nyei baeqc fingx, liemh sai mienh, Lewi Mienh, caux yietc zungv baeqc fingx, maiv gunv hlo faix, mingh taux zaangc Ziouv nyei biauv. Ninh ziouc zorqv yiem zaangc Ziouv nyei biauv lorz buatc wuov njunc Laengz Ngaengc Waac nyei sou doqc bun ninh mbuo muangx.  ",
    "20": "Ninh ziouc paaiv Hin^ki^yaa caux Saafaan nyei dorn, Aa^hi^kam, caux Mikaa nyei dorn, Apc^ndon, caux Saafaan sou-biuv caux hungh diex nyei bou, Aa^saax^yaa,  ",
    "4": "Zuangx mienh yiem ninh nyei nza'hmien caeqv waaic nzengc Mbaa^an zienh nyei ziec-dorngh, hngaqv njiec nzengc yiem wuov deix ziec-dorngh gu'nguaaic nyei buov hung dieh. Ninh mbuo zorqv Aa^se^laa nyei fangx caux zuqc daaih dox daaih nyei miuc-fangx mborqv muonc nzengc morc benx mbuonv hiaamx jienv fongc horc ziec bun wuov deix miuc-fangx nyei mienh nyei zouv.    ",
    "28": "Yie oix bun meih guei seix, duqv baengh orn nyei zangx jienv meih nyei zouv. Meih nyei m'zing ziouc maiv buatc yie oix bun naaiv norm dorngx caux naaiv norm dorngx nyei mienh zuqc nyei yietc zungv zeqc naanc.”+’+” Ninh mbuo ziouc dorh naaiv dauh m'sieqv dorn dau nyei waac nzuonx mingh mbuox hungh diex. ",
    "33": "Yo^si^yaa zorqv yiem I^saa^laa^en Mienh nyei dorngx yietc zungv gamh nziev nyei miuc-fangx guangc, yaac bun yiem I^saa^laa^en gu'nyuoz nyei yietc zungv mienh fu-sux Ziouv,  ninh mbuo nyei Tin-Hungh. Da'faanh Yo^si^yaa nyei seix zeiv, ninh mbuo gan jienv Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh. ",
    "19": "Hungh diex haiz Leiz-Latc Sou nyei waac, ninh ziouc betv ninh nyei lui.  ",
    "18": "Saafaan sou-biuv aengx gorngv mbuox hungh diex, “Hin^ki^yaa sai mienh bun njunc sou yie.” Saafaan ziouc yiem hungh diex nyei nza'hmien doqc. ",
    "22": "Hin^ki^yaa aengx caux hungh diex paaiv nyei wuov deix mienh ziouc mingh lorz dauh douc waac mienh m'sieqv dorn, mbuox heuc Hun^ndaa. Hun^ndaa yiem Ye^lu^saa^lem da'nyeic kang. Ninh zoux Hatc^laa nyei fun. Tokv^haatc nyei dorn, dongh goux hungh diex nyei lui-houx wuov dauh Sanlum nyei auv. Ninh mbuo naaic naaiv dauh m'sieqv dorn taux naaiv deix sic. ",
    "23": "Hun^ndaa gorngv mbuox ninh mbuo, “Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Oix zuqc mbuox paaiv meih mbuo daaih lorz yie wuov laanh mienh,  ",
    "13": "Ninh mbuo gunv bienh ga'naaiv nyei gong-mienh caux gunv zoux nyungc-nyungc gong nyei mienh. Aengx maaih deix Lewi Mienh zoux sou-biuv caux jien caux zuov gaengh mienh. ",
    "9": "Ninh mbuo ziouc mingh lorz Hin^ki^yaa domh sai mienh zorqv zuov gaengh nyei Lewi Mienh siou daaih nyei yietc zungv nyaanh jiu bun ninh. Naaiv deix nyaanh se yiem Maa^natv^se, E^faa^im, caux yietc zungv zengc njiec nyei I^saa^laa^en Mienh caux Yu^ndaa, Mben^yaa^min aengx caux Ye^lu^saa^lem nyei baeqc fingx siou daaih nyei nyaanh.  ",
    "26": "Oix zuqc mbuox Yu^ndaa nyei hungh, dongh paaiv meih mbuo daaih naaic Ziouv wuov dauh, “Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv nor gorngv taux meih muangx haiz nyei waac.  ",
    "5": "Ninh yaac zorqv wuov deix zienh nyei sai mienh nyei mbungv an jienv ziec-dorngh buov, ziouc fioux Yu^ndaa caux Ye^lu^saa^lem.   ",
    "27": "Weic zuqc meih haiz ninh gorngv naaiv norm dorngx caux naaiv norm dorngx nyei baeqc fingx wuov zanc, meih hnyouv mau, yiem Tin-Hungh nyei nza'hmien zatv ganh njiec, yaac weic zuqc meih zatv ganh njiec betv meih nyei lui-houx yaac dorng jienv yie nyiemv, yie ziouc muangx haiz meih. Naaiv se Ziouv gorngv nyei waac.  ",
    "14": "Ninh mbuo zorqv dongh dorh bieqc zaangc Ziouv nyei biauv nyei nyaanh cuotv wuov zanc, Hin^ki^yaa sai mienh lorz buatc Ziouv  nyei Leiz-Latc Sou, dongh Tin-Hungh longc Mose jiu bun nyei sou.  ",
    "3": "Yo^si^yaa zoux hungh gunv hietc hnyangx wuov hnyangx, ninh corc lunx nyei ziangh hoc, ninh jiez gorn lorz ninh nyei ong-taaix, Ndaawitv, nyei Tin-Hungh. Ninh gunv ziepc nyeic hnyangx wuov hnyangx, ninh jiez gorn fioux Yu^ndaa caux Ye^lu^saa^lem. Ninh mietc nzengc yiem hlang zaangc zienh nyei dorngx, Aa^se^laa zienh nyeiz nyei fangx, zuqc daaih caux dox daaih nyei miuc-fangx.  ",
    "7": "Ninh caeqv nzengc gormx I^saa^laa^en Deic-Bung nyei ziec-dorngh, mborqv muonc Aa^se^laa zienh nyeiz nyei fangx, zorqv miuc-fangx morc benx mbuonv yaac hngaqv yietc zungv buov hung dieh njiec nzengc. Nqa'haav ninh nzuonx Ye^lu^saa^lem. ",
    "10": "Ninh mbuo aengx zorqv naaiv deix nyaanh jiu bun zorc zaangc Ziouv  nyei biauv nyei gunv gong mienh. Naaiv deix gunv gong mienh jiu bun zorc biauv nyei gong-mienh zorc longx daaih hnangv loz wuov nor.  ",
    "2": "Ziux Ziouv  mangc ninh zoux duqv horpc, yaac gan ninh nyei ong-taaix, Ndaawitv, nyei jauv yangh, maiv huin mbiaauc yaac maiv huin zaaix. ",
    "1": "Yo^si^yaa faaux weic zoux hungh wuov zanc ninh duqv hietc hnyangx. Ninh yiem Ye^lu^saa^lem gunv faah ziepc yietv hnyangx.   ",
    "31": "Hungh diex souv jienv ninh nyei dorngx, dorng jienv Ziouv  liepc ngaengc waac. Ninh laengz oix longc nzengc hnyouv, longc nzengc za'eix ei jienv Ziouv  nyei leiz-latc caux lingc caux leiz yaac muangx fiev jienv naaiv njunc sou nyei yietc zungv ngaengc waac. ",
    "6": "Ninh yiem Maa^natv^se, E^faa^im, Si^me^on, liemh mingh taux Napv^taa^li nyei norm-norm zingh caux huing gormx baaic waaic nyei dorngx.  ",
    "8": "Yo^si^yaa zoux hungh ziepc betv hnyangx wuov hnyangx, weic fioux nzengc deic-bung caux zaangc Tin-Hungh nyei biauv ninh paaiv Aa^saa^lai^yaa nyei dorn, Saafaan, caux gunv zingh nyei domh jien, Maa^aa^se^aa, caux Yo^aa^haatc nyei dorn, Yo^aa sou-biuv, mingh zorc Ziouv,  ninh nyei Tin-Hungh, nyei biauv.  ",
    "24": "Ziouv, hnangv naaiv nor gorngv. “Yie oix bun naaiv norm dorngx caux naaiv norm dorngx nyei baeqc fingx zuqc zeqc naanc, dongh dorng jienv Yu^ndaa nyei hungh diex doqc naaiv njunc sou yietc zungv zioux nyei waac,  ",
    "25": "weic zuqc ninh mbuo guangc yie, buov hung bun nyiec nyei zienh. Ninh mbuo nyei buoz zoux nyei nyungc-nyungc cuoqv yie qiex jiez haic. Weic naaiv yie qiex jiez! haic naaiv norm dorngx. Yie nyei ga'qiex zungv maiv haih fiu.”  ",
    "29": "Yo^si^yaa Hungh ziouc heuc yiem Yu^ndaa caux Ye^lu^saa^lem nyei yietc zungv mienh gox gapv zunv daaih.  ",
    "11": "Ninh mbuo aengx jiu bun ndiangx-zaangc caux gomv biauv zaangc weic maaiz zuqc daaih nyei la'bieiv caux ndiangx zoux haengh, zoux ndiangx-laangh zorc dongh Yu^ndaa Hungh guangc bun ninh waaic nyei dorngx. ",
    "32": "Nqa'haav ninh bun yiem Ye^lu^saa^lem caux Mben^yaa^min nyei zuangx mienh laengz ei jienv naaiv deix waac. Ye^lu^saa^lem nyei baeqc fingx ziux Tin-Hungh, se ninh mbuo nyei ong-taaix nyei Tin-Hungh, nyei ngaengc waac, hnangv naaiv nor zoux.  ",
    "16": "Saafaan ziouc dorh sou mingh bun hungh diex. Ninh aengx gorngv, “Hungh diex paaiv bun meih nyei bou zoux nyei gong yietc zungv zoux jienv aqv.  "
  },
  "18": {
    "21": "“Ninh gorngv, ‘Yie oix mingh zoux bun ninh nyei zuangx douc waac mienh gorngv-baeqc.’ “Ziouv  aengx gorngv, ‘Hnangv naaic meih za'gengh haih nduov duqv zuqc ninh aqv. Gunv mingh zoux maah!’ ",
    "15": "Mv baac hungh diex gorngv mbuox ninh, “Yie bun meih laengz mbu'ziex nzunc waac, meih dengv Ziouv  nyei mbuox caux yie kungx gorngv zien waac hnangv?” ",
    "12": "Mingh heuc Mi^kaa^yaa daaih wuov dauh douc fienx mienh gorngv mbuox ninh, “Zuangx douc waac mienh dongh joux waac gorngv hungh diex oix duqv longx. Tov meih caux wuov deix dongh joux waac gorngv yaac kungx gorngv hungh diex oix duqv longx hnangv.” ",
    "17": "I^saa^laa^en nyei hungh gorngv mbuox Ye^ho^saa^fatv, “Yie gorngv jiex mbuox meih maiv zeiz? Naaiv dauh maiv douc jiex longx nyei waac bun yie. Ninh kungx douc ciouv nyei waac hnangv.” ",
    "30": "Silie nyei hungh paaiv ninh nyei mborqv jaax cie nyei baeng-bieiv, “Maiv dungx caux haaix dauh mborqv jaax maiv gunv hlo faix. Kungx caux I^saa^laa^en nyei hungh mborqv hnangv.”  ",
    "20": "Nqa'haav maaih dauh cuotv daaih souv jienv Ziouv nyei nza'hmien gorngv, ‘Yie oix nduov ninh mingh.’ “Ziouv  naaic ninh, ‘Meih oix longc haaix nyungc za'eix?’ ",
    "4": "Yie mbuo ziouc caux meih mingh mborqv jaax.” Mv baac Ye^ho^saa^fatv yaac gorngv mbuox I^saa^laa^en nyei hungh, “Tov naaic Ziouv  ndaangc.” ",
    "28": "I^saa^laa^en nyei hungh caux Yu^ndaa nyei hungh, Ye^ho^saa^fatv, ziouc mingh Laamotv Gi^le^aatc.  ",
    "33": "Mv baac maaih dauh mienh gouv-mueic buonv yietc nzitv forng yaac zuqc I^saa^laa^en nyei hungh yiem ninh mborqv jaax nyei zorng-zuqv yietc kuaaiv yietc kuaaiv nyei mbu'ndongx-qangx. Hungh diex ziouc mbuox zaangv ninh nyei cie wuov dauh, “Daaux cie tor yie cuotv mborqv jaax ciangv. Yie zuqc mun mi'aqv.”  ",
    "19": "Ziouv  gorngv, ‘Haaix dauh oix nduov I^saa^laa^en nyei hungh, Aa^hapc, mingh Laamotv Gi^le^aatc, yiem wuov zuqc daic?’ “Maaih dauh hnangv naaiv nor gorngv, maaih dauh hnangv wuov nor gorngv.  ",
    "34": "Wuov hnoi ziangh hnoi mborqv jaax hniev nyei. Ninh mbuo yaac sengh jienv hungh diex yiem ninh nyei cie gu'nyuoz huin mangc jienv Aalam Mienh taux lungh hmuangx. Lungh maanz-hmuangx ninh daic mi'aqv. ",
    "18": "Mi^kaa^yaa aengx gorngv, “Hnangv naaiv, muangx Ziouv  nyei waac maah! Yie buatc Ziouv  zueiz ninh nyei hungh weic, yaac buatc gu'nguaaic lungh nyei zuangx fin-mienh souv jienv ninh nyei zaaix maengx, mbiaauc maengx.  ",
    "22": "“Ih zanc Ziouv zoux bun meih nyei naaiv deix douc waac mienh yietc zungv gorngv-baeqc. Ziouv  zungv dingc ziangx bun meih oix zuqc domh zeqc naanc.” ",
    "23": "Ke^naa^aa^naa nyei dorn, Se^nde^ki^yaa, mingh taux, mbaix Mi^kaa^yaa nyei hmien yaac naaic ninh, “Ziouv  nyei Singx Lingh cuotv yie yangh haaix mingh caux meih gorngv waac laeh?” ",
    "13": "Mv baac Mi^kaa^yaa gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv laengz waac, yie nyei Tin-Hungh gorngv haaix nyungc, yie ziouc gorngv wuov nyungc hnangv.” ",
    "9": "I^saa^laa^en nyei hungh caux Yu^ndaa nyei hungh, Ye^ho^saa^fatv, yiem Saa^maa^lie nyei zingh gaengh ndaangc, mborqv mbiauh nyei ciangv. Gorqv-mienh zueiz jienv hungh weic yaac zorng jienv ninh mbuo nyei hungh lui. Zuangx douc waac mienh yiem ninh mbuo nyei nza'hmien douc waac.  ",
    "26": "Oix zuqc gorngv mbuox ninh mbuo, ‘Hungh diex hnangv naaiv nor gorngv, ‘Zorqv naaiv dauh lov wuonx jienv loh, bun wuom caux njuov gaux yungz jienv maengc hnangv, zuov yie baengh orn nyei nzuonx daaih.’+” ",
    "5": "I^saa^laa^en nyei hungh ziouc heuc douc waac mienh daaih gapv zunv, maaih feix baeqv dauh. Hungh diex ziouc naaic gaax ninh mbuo, “Yie mbuo horpc zuqc mingh mborqv Laamotv Gi^le^aatc fai maiv horpc zuqc mingh?” Ninh mbuo dau, “Gunv mingh aqv. Weic zuqc Tin-Hungh oix zorqv wuov norm zingh jiu bun yiem hungh diex nyei buoz-ndiev.” ",
    "27": "Mi^kaa^yaa gorngv, “Se gorngv meih haih duqv baengh orn nyei nzuonx daaih, se maiv zeiz Ziouv  longc yie gorngv waac.” Ninh aengx gorngv, “Zuangx baeqc fingx aac, tov muangx longx oc.” ",
    "14": "Mingh taux hungh diex wuov zanc, hungh diex naaic ninh, “Mi^kaa^yaa aac, yie mbuo mingh mborqv Laamotv Gi^le^aatc horpc fai maiv horpc?” Mi^kaa^yaa dau, “Gunv mingh mborqv yaac mborqv duqv hingh. Ninh mbuo oix zuqc yiem hungh diex nyei buoz-ndiev.” ",
    "3": "I^saa^laa^en nyei hungh, Aa^hapc, naaic Yu^ndaa nyei hungh, Ye^ho^saa^fatv, “Meih caux yie mingh mborqv Laamotv Gi^le^aatc fai?” Ye^ho^saa^fatv dau ninh, “Yie se hnangv meih nor. Yie nyei baeqc fingx yaac hnangv meih nyei baeqc fingx.  ",
    "7": "I^saa^laa^en nyei hungh dau Ye^ho^saa^fatv, “Corc maaih dauh mienh, se Imlaa nyei dorn, Mi^kaa^yaa. Mbuo haih tov ninh tengx mbuo naaic Ziouv. Mv baac yie nzorng ninh weic zuqc ninh maiv douc jiex longx nyei jauv bun yie, kungx gorngv ciouv nyei sic hnangv.” Ye^ho^saa^fatv gorngv, “Hungh diex maiv dungx hnangv naaic gorngv.” ",
    "10": "Ke^naa^aa^naa nyei dorn, Se^nde^ki^yaa, longc hlieqv zoux jorng. Ninh gorngv, “Ziouv  hnangv naaiv gorngv, ‘Meih oix longc naaiv deix jorng zong Silie Mienh taux mietc nzengc ninh mbuo.’+” ",
    "2": "Jiex liuz ziex hnyangx, Ye^ho^saa^fatv mingh Saa^maa^lie caux Aa^hapc nziaauc. Aa^hapc weic Ye^ho^saa^fatv caux gan ninh mingh nyei mienh daix ba'gi yungh caux ngongh camv nyei. Aa^hapc ziouc yuoqc Ye^ho^saa^fatv caux ninh mingh mborqv Laamotv Gi^le^aatc.  ",
    "1": "Ye^ho^saa^fatv butv zoih haic aqv, maaih mengh dauh hlo. Ninh caux Aa^hapc daav cing-jaa weic jiu zuoqc.  ",
    "31": "Mborqv jaax cie nyei baeng-bieiv buatc Ye^ho^saa^fatv ninh mbuo gorngv, “Naaiv dauh za'gengh I^saa^laa^en nyei hungh.” Ninh mbuo ziouc daaux sin mingh mborqv ninh. Mv baac Ye^ho^saa^fatv heuc. Ziouv  aengx tengx ninh aqv. Tin-Hungh dorh ninh mbuo leih nqoi ninh aqv.  ",
    "6": "Mv baac Ye^ho^saa^fatv naaic, “Yiem naaiv maiv maaih Ziouv  nyei ganh dauh douc waac mienh yie mbuo haih naaic ninh fai?” ",
    "8": "I^saa^laa^en nyei hungh heuc dauh jien daaih ziouc gorngv, “Mingh dorh Imlaa nyei dorn, Mi^kaa^yaa, siepv-siepv nyei daaih maah!” ",
    "24": "Mi^kaa^yaa dau, “Meih bieqc biauv gu'nyuoz nyei yietc qongx weic bingx jienv wuov hnoi meih ziouc duqv buatc aqv.” ",
    "25": "I^saa^laa^en nyei hungh gorngv, “Zorqv Mi^kaa^yaa fungx nzuonx jiu bun Aamon saengv-ziouv caux hungh nyei dorn, Yo^aatc.  ",
    "29": "I^saa^laa^en nyei hungh gorngv mbuox Ye^ho^saa^fatv, “Bieqc mingh mborqv jaax nyei ziangh hoc yie zorng hnangv benx ganh dauh mv baac meih zorng jienv meih nyei hungh lui-ndaauv.” I^saa^laa^en nyei hungh ziouc zorng benx ganh dauh, bieqc mingh mborqv jaax. ",
    "11": "Zuangx douc waac mienh yaac fih hnangv nyei douc waac. Ninh mbuo gorngv, “Gunv mingh mborqv Laamotv Gi^le^aatc ziouc mborqv hingh, weic zuqc Ziouv  oix zorqv wuov norm zingh jiu bun yiem hungh diex nyei buoz-ndiev.” ",
    "32": "Mborqv jaax cie nyei baeng-bieiv buatc maiv zeiz I^saa^laa^en nyei hungh, ninh mbuo ziouc daaux cie, maiv zunc Ye^ho^saa^fatv aqv. ",
    "16": "Mi^kaa^yaa ziouc gorngv, “Yie buatc I^saa^laa^en nyei zuangx mienh nzaanx mingh yiem mbong hnangv ba'gi yungh guanh maiv maaih mangc yungh nyei mienh goux nor. Ziouv yaac gorngv, ‘Naaiv deix baeqc fingx maiv maaih ziouv. Oix zuqc bun ninh mbuo gorqv-mienh baengh orn nyei nzuonx gorqv-mienh nyei biauv.’+” "
  },
  "22": {
    "12": "Yo^aatc caux ninh mbuo yiem juqv hnyangx, bingx jienv zaangc Tin-Hungh nyei biauv gu'nyuoz. Aa^taa^li^yaa yaac gunv deic-bung. ",
    "5": "Ninh ei jienv wuov deix mienh caangh laangh nyei waac caux I^saa^laa^en nyei hungh, Aa^hapc nyei dorn, Yolam, mingh Laamotv Gi^le^aatc caux Silie nyei hungh, Haa^saa^en, mborqv jaax. Silie Mienh yaac zoux bun Yolam zuqc mun.  ",
    "11": "Mv baac Ye^ho^lam Hungh nyei sieqv, Ye^ho^qe^mbaa, zorqv Aa^hatc^yaa nyei dorn, Yo^aatc, yiem oix zuqc daix daic nyei hungh dorn mbu'ndongx nimc cuotv daaih. Ye^ho^qe^mbaa dorh Yo^aatc caux dorh Yo^aatc wuov dauh bou bingx jienv yietc qongx gen. Hnangv naaic Ye^ho^lam Hungh nyei sieqv, se Ye^ho^yaa^ndaa sai mienh nyei auv, weic ninh zoux Aa^hatc^yaa nyei muoc, ninh bingx Yo^aatc, maiv bun zuqc Aa^taa^li^yaa daix.  ",
    "3": "Aa^hatc^yaa yaac ei jienv Aa^hapc wuov biauv mienh nyei za'eix zoux, weic zuqc ninh nyei maa njaaux ninh zoux waaic.  ",
    "10": "Aa^hatc^yaa nyei maa buatc ninh nyei dorn zuqc daix daic, ninh ziouc jiez gorn daix Yu^ndaa douh zong maaih hungh douh nyei mienh.  ",
    "2": "Aa^hatc^yaa faaux weic zoux hungh nyei ziangh hoc, hnyangx-jeiv duqv nyic ziepc nyeic hnyangx.  Ninh yiem Ye^lu^saa^lem gunv yietc hnyangx. Ninh nyei maa se Omli nyei sieqv-fun, Aa^taa^li^yaa. ",
    "1": "Ye^lu^saa^lem nyei baeqc fingx liepc Ye^ho^lam nyei dorn-faix, Aa^hatc^yaa, nzipc jienv ninh zoux hungh, weic zuqc gan Aalapc Mienh daaih taux ciangv wuov guanh mienh, daix nzengc Aa^hatc^yaa nyei zuangx gorx. Yu^ndaa nyei hungh, Ye^ho^lam, nyei dorn, Aa^hatc^yaa, ziouc faaux weic gunv aqv. ",
    "4": "Ziux Ziouv mangc ninh zoux waaic sic, hnangv Aa^hapc wuov biauv mienh zoux, weic zuqc ninh nyei die daic liuz, maaih Aa^hapc nyei mienh zoux ninh nyei caangh laangh mienh ziouc dorh ninh zuqc baaic aqv.  ",
    "6": "Yolam ziouc nzuonx taux Yitv^le^en zorc ninh yiem Laamotv caux Silie Hungh, Haa^saa^en, mborqv jaax zuqc mun nyei dorngx. Yu^ndaa nyei hungh, Ye^ho^lam nyei dorn, Aa^hatc^yaa, ziouc njiec taux Yitv^le^en mangc Aa^hapc nyei dorn, Yolam, weic zuqc Yolam zuqc mun. ",
    "8": "Ye^hu dingc jienv Aa^hapc nyei biauv zong mienh nyei zuiz wuov zanc, ninh lorz buatc Yu^ndaa nyei bieiv zeiv caux Aa^hatc^yaa nyei fun, weic zuqc ninh mbuo gan jienv ninh daaih. Ye^hu ziouc daix nzengc ninh mbuo.  ",
    "9": "Aa^hatc^yaa bingx jienv yiem Saa^maa^lie, Ye^hu qaqv lorz. Ye^hu nyei mienh zorqv Aa^hatc^yaa dorh mingh bun Ye^hu, Ye^hu ziouc daix ninh aqv. Ninh mbuo zorqv ninh zangx jienv weic zuqc ninh mbuo gorngv, “Ninh se Ye^ho^saa^fatv nyei fun. Ye^ho^saa^fatv longc nzengc hnyouv lorz Ziouv.  ” Hnangv naaic Aa^hatc^yaa nyei douh zong maiv maaih haaix dauh haih gunv deic-bung. ",
    "7": "Aa^hatc^yaa njiec mingh buangh Yolam ziouc zuqc mietc se ziux Tin-Hungh dingc daaih nyei za'eix. Weic zuqc Aa^hatc^yaa mingh wuov zanc, ninh caux Yolam cuotv mingh buangh Nimsi nyei dorn, Ye^hu, dongh Ziouv  longc youh orn daaih weic mietc Aa^hapc nyei douh zong.  "
  },
  "23": {
    "21": "Guoqv zaangc nyei zuangx baeqc fingx ziouc njien-youh. Zingh gu'nyuoz yaac taaix-baengh nyei, weic zuqc Aa^taa^li^yaa Hungh Maac zuqc nzuqc ndaauv daix. ",
    "15": "Ninh mbuo ziouc zorqv hungh maac aqv. Mingh taux hungh dinc, bieqc Maaz-Gaengh nyei dorngx, ninh mbuo ziouc daix ninh daic mi'aqv. ",
    "18": "Ye^ho^yaa^ndaa paaiv zuov gaengh mienh zuov zaangc Ziouv nyei biauv yaac bun ninh mbuo yiem Lewi sai mienh nyei buoz-ndiev, dongh Ndaawitv dingc ziangx goux zaangc Ziouv nyei biauv yaac ziux fiev jienv Mose nyei leiz-latc fongc horc ga'naaiv buov ziec bun Ziouv.  Ninh mbuo yaac oix zuqc ziux Ndaawitv paaiv nyei waac njien-youh nyei baaux nzung.  ",
    "12": "Aa^taa^li^yaa haiz baeqc fingx tiux yaac ceng hungh diex nyei qiex mbui, ninh ziouc bieqc zaangc Ziouv nyei biauv gu'nyuoz taux baeqc fingx wuov.  ",
    "13": "Hungh maac mangc buatc hungh diex souv jienv bieqc gaengh nyei dorngx, hungh nyei ndiouh ga'hlen. Baeng-bieiv caux biomv nzatc nyei mienh souv jienv hungh nyei ga'hlen. Guoqv nyei zuangx baeqc fingx njien-youh yaac biomv jorng. Aengx maaih baaux nzung nyei mienh longc zoux nzung nyei jaa-sic dorh ninh mbuo baaux nzung ceng Tin-Hungh. Aa^taa^li^yaa ziouc betv ninh nyei lui, heuc jienv gorngv, “Beic sih aav loh! Beic sih aav loh!” ",
    "19": "Ninh yaac paaiv mienh zuov zaangc Ziouv nyei biauv nyei laatc gaengh, weic maiv bun maaih haaix nyungc uix nyei haaix dauh mienh duqv bieqc. ",
    "5": "Buo gouv nyei yietc gouv oix zuqc zuov hungh dinc, buo gouv nyei yietc gouv oix zuqc zuov Gorn-Ndoqv wuov dauh Laatc Gaengh. Zuangx baeqc fingx oix zuqc yiem zaangc Ziouv nyei biauv nyei laatc gu'nyuoz.  ",
    "20": "Ye^ho^yaa^ndaa dorh jienv gunv yietc baeqv dauh baeng nyei baeng-bieiv caux zoux hlo nyei mienh caux gunv baeqc fingx nyei domh jien caux guoqv zaangc nyei zuangx mienh. Ninh mbuo dorh hungh diex yiem zaangc Ziouv nyei biauv njiec daaih, gan wuov jiex nyei gaengh bieqc hungh dinc. Ninh mbuo ziouc bun hungh diex zueiz jienv hungh weic.  ",
    "11": "Ye^ho^yaa^ndaa sai mienh dorh hungh diex nyei dorn cuotv daaih, yaac zorqv hungh ningv tengx ninh ndongx jienv, aengx zorqv laengz ngaengc waac sou jiu bun ninh. Ye^ho^yaa^ndaa caux ninh nyei dorn mbuo yaac longc youh orn ninh. Zuangx mienh ziouc heuc jienv gorngv, “Tov bun hungh diex ziangh duqv maanc fuix.” ",
    "14": "Ye^ho^yaa^ndaa sai mienh dorh gunv yietc baeqv dauh baeng nyei baeng-bieiv cuotv daaih gorngv mbuox ninh mbuo, “Dorh hungh maac yangh baeng nyei mbu'ndongx cuotv daaih. Haaix dauh gan hungh maac mingh, oix zuqc longc nzuqc ndaauv daix wuov dauh daic.” Weic zuqc sai mienh gorngv jiex, “Maiv dungx yiem zaangc Ziouv nyei biauv daix hungh maac.”  ",
    "3": "Gapv zunv nyei zuangx mienh ziouc yiem zaangc Tin-Hungh nyei biauv caux hungh diex liepc jiez ngaengc waac. Ye^ho^yaa^ndaa gorngv mbuox ninh mbuo, “Mangc maah! Naaiv se hungh diex nyei dorn. Ninh oix zuqc zoux hungh gunv hnangv Ziouv gorngv Ndaawitv nyei zeiv-fun oix zuqc gunv nor.   ",
    "10": "Ninh yaac paaiv zuangx baeqc fingx, gorqv-mienh nyei buoz nanv jienv wuoqc ginc, beu hungh diex, yiem zaangc Tin-Hungh nyei biauv mbiaauc maengx bung mingh taux zaaix maengx bung, weih gormx ziec-dorngh caux biauv. ",
    "2": "Ninh mbuo ziouc mingh gormx Yu^ndaa Deic, heuc yiem Yu^ndaa nyei norm-norm zingh nyei Lewi Mienh caux I^saa^laa^en nyei bungh buonc bieiv zeiv daaih zunv. Ninh mbuo ziouc daaih taux Ye^lu^saa^lem.  ",
    "1": "Taux da'cietv hnyangx Ye^ho^yaa^ndaa sai mienh zoux henv jienv faaux. Ninh ziouc bun gunv yietc baeqv dauh nyei baeng-beiv caux ninh laengz waac. Maaih Ye^lo^ham nyei dorn, Aa^saa^li^yaa, caux Ye^ho^haa^nan nyei dorn, I^saa^maa^en, caux O^mbetc nyei dorn, Aa^saa^li^yaa, caux Aa^ndaa^yaa nyei dorn, Maa^aa^se^aa, caux Sikc^li nyei dorn, E^li^saa^fatv.  ",
    "4": "Meih mbuo oix zuqc hnangv naaiv nor zoux. Taux Dingh Gong Hnoi, sai mienh caux Lewi Mienh ziux luonh baan bieqc wuov hnoi, maaih buo gouv nyei yietc gouv oix zuqc zuov gaengh.  ",
    "6": "Maiv dungx bun haaix dauh bieqc zaangc Ziouv nyei biauv cuotv liuz zoux gong fu-sux nyei sai mienh caux Lewi Mienh. Naaiv deix bieqc duqv nyei, weic zuqc ninh mbuo cing-nzengc, mv baac zuangx baeqc fingx oix zuqc ei jienv Ziouv  paaiv nyei waac.  ",
    "8": "Lewi Mienh caux Yu^ndaa nyei yietc zungv mienh ziouc ei jienv Ye^ho^yaa^ndaa sai mienh paaiv nyei waac zoux. Gorqv-mienh dorh ganh nyei mienh, se Dingh Gong Hnoi ziux luonh baan bieqc gong fai cuotv gong nyei mienh, weic zuqc Ye^ho^yaa^ndaa sai mienh maiv bungx haaix dauh cuotv gong.  ",
    "9": "Ye^ho^yaa^ndaa sai mienh zorqv yiem zaangc Tin-Hungh nyei biauv zinh ndaangc benx Ndaawitv Hungh nyei cang caux torngv-baaih bun zuangx baeng-bieiv.  ",
    "7": "Lewi Mienh oix zuqc weih gormx hungh diex, dauh dauh nanv jienv mborqv jaax nyei wuoqc ginc. Haaix dauh bieqc zaangc Tin-Hungh nyei biauv, oix zuqc daix daic. Hungh diex bieqc cuotv nyei ziangh hoc yaac oix zuqc gan jienv ninh yiem. ",
    "17": "Guoqv gu'nyuoz nyei zuangx baeqc fingx mingh Mbaa^an zienh nyei miuc-biauv caeqv njiec nzengc. Ninh mbuo mborqv ziec-dorngh caux miuc-fangx huv muonc nzengc yaac yiem ziec-dorngh nza'hmien maengx daix Mbaa^an zienh nyei sai mienh, Matv^taan. ",
    "16": "Ye^ho^yaa^ndaa ganh caux baeqc fingx caux hungh diex liepc jiez ngaengc waac laengz ninh mbuo yietc zungv oix zoux Ziouv nyei baeqc fingx.  "
  },
  "13": {
    "21": "Mv baac Aa^mbi^yaa henv jienv faaux. Ninh longc ziepc feix dauh auv. Maaih nyic ziepc nyeic dauh dorn, ziepc luoqc dauh sieqv. ",
    "15": "Yu^ndaa Mienh qaqv heuc cuotv mborqv jaax nyei qiex. Yu^ndaa Mienh heuc cuotv wuov zanc, Tin-Hungh bun Ye^lo^mbo^am caux I^saa^laa^en nyei zuangx mienh yiem Aa^mbi^yaa caux Yu^ndaa nyei nza'hmien zuqc suei.  ",
    "12": "Tin-Hungh caux yie mbuo yiem, zoux dongh dorh yie mbuo wuov dauh. Ninh nyei sai mienh nanv jienv nzatc oix biomv weic bun yie mbuo caux meih mbuo mborqv jaax. I^saa^laa^en nyei zeiv-fun aah! Maiv dungx caux Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh, mborqv jaax, weic zuqc meih mbuo mborqv maiv hingh.” ",
    "17": "Aa^mbi^yaa caux ninh nyei jun-baeng daix ninh mbuo camv nyei. I^saa^laa^en Mienh ginv daaih nyei baeng maaih biaa sinx dauh zuqc daix daic.  ",
    "20": "Yiem Aa^mbi^yaa nyei seix zeiv Ye^lo^mbo^am maiv duqv aengx henv jienv faaux. Ziouv  yaac daix ninh daic aqv. ",
    "4": "Aa^mbi^yaa yiem E^faa^im nyei mbong-aiv dorngx Se^maa^laa^im Mbong gu'nguaaic gorngv, “Ye^lo^mbo^am caux I^saa^laa^en nyei zuangx mienh aah! Muangx yie gorngv maah!  ",
    "19": "Aa^mbi^yaa zunc Ye^lo^mbo^am yaac caangv duqv ninh nyei buo norm zingh, Mbetc^en, Ye^saa^naa caux E^fo^lon aengx caux weih gormx naaiv deix zingh nyei fiuv-laangz.  ",
    "18": "Wuov nzunc I^saa^laa^en Mienh zuqc suei. Yu^ndaa Mienh duqv hingh, weic zuqc ninh mbuo kaux Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh. ",
    "22": "Yiem Aa^mbi^yaa gunv nyei ziangh hoc zoux zengc njiec nyei sic, ninh zoux nyei caux gorngv nyei yietc zungv fiev jienv douc waac mienh, Itc^ndo, nyei sou-daan. ",
    "13": "Ye^lo^mbo^am paaiv baeng bingx jienv mingh yiem Yu^ndaa baeng nyei nqa'haav nqaang. Ye^lo^mbo^am nyei jun-baeng ziouc yiem Yu^ndaa nyei nza'hmien maengx. Bingx jienv wuov deix baeng yiem nqa'haav.  ",
    "9": "Meih mbuo zunc Ziouv  nyei sai mienh, se Aalon nyei zeiv-fun, yaac zunc Lewi Mienh biaux, aengx liepc meih mbuo ganh nyei sai mienh hnangv ganh norm guoqv nyei mienh liepc nor, maiv zeiz? Maiv gunv haaix dauh dorh yietc dauh ngongh gouv dorn caux siec dauh ba'gi yungh gouv daaih saax uix ziouc duqv zoux dongh maiv zeiz benx zienh nyei sai mienh. ",
    "5": "Meih mbuo maiv hiuv nyei fai? Ziouv,  I^saa^ laa^en nyei Tin-Hungh, longc nzauv liepc ngaengc waac ceix bun Ndaawitv caux ninh nyei zeiv-fun yietc liuz zoux hungh gunv I^saa^laa^en.  ",
    "14": "Yu^ndaa huin nzuonx buatc wuov ndaangc maengx caux nqa'haav nqaang maaih baeng, ninh mbuo ziouc heuc Ziouv.  Sai mienh yaac biomv nzatc.  ",
    "3": "Aa^mbi^yaa dorh biei sinx dauh ginv daaih mborqv jaax henv nyei baeng. Ye^lo^mbo^am maaih hietc sinx dauh ginv daaih mborqv jaax henv nyei baeng doix Aa^mbi^yaa mbaih jienv oix mborqv jaax. ",
    "7": "Maaih deix maiv lamh longc nyei mienh waaic mienh daaih zunv gan ninh yaac caux Saa^lo^morn nyei dorn, Le^hox^mbo^am, doix-dekc. Wuov zanc Le^hox^mbo^am hnyangx-jeiv lunx, hnyouv mau, ngaengc maiv hingh ninh mbuo. ",
    "10": "“Mv baac yie mbuo ganh aeqv, Ziouv  se yie mbuo nyei Tin-Hungh. Yie mbuo yaac maiv guangc ninh. Fu-sux Ziouv nyei sai mienh se Aalon nyei zeiv-fun. Lewi Mienh yaac tengx ninh mbuo ziux ninh mbuo horpc zuqc zoux nyei buonc.  ",
    "2": "Ninh yiem Ye^lu^saa^lem gunv buo hnyangx. Ninh nyei maa nyei mbuox heuc Mi^kaa^yaa, se Gi^mbe^aa Mienh, U^li^en, nyei sieqv. Aa^mbi^yaa caux Ye^lo^mbo^am maaih mborqv jaax nyei jauv cuotv.  ",
    "1": "Ne^mbatc nyei dorn, Ye^lo^mbo^am, zoux hungh ziepc betv hnyangx wuov hnyangx, Aa^mbi^yaa faaux weic zoux hungh gunv Yu^ndaa.  ",
    "6": "Maiv gunv hnangv naaic, Ndaawitv nyei dorn, Saa^lo^morn, nyei yietc dauh jien, se Ne^mbatc nyei dorn, Ye^lo^mbo^am, ngaengc ninh nyei ziouv.  ",
    "8": "“Ih zanc meih hnamv daaih meih oix ngaengc Ziouv nyei guoqv, se yiem Ndaawitv nyei zeiv-fun nyei buoz-ndiev nyei guoqv. Meih mbuo mienh gengh camv haic yaac maaih jiem zoux daaih nyei ngongh dorn, dongh Ye^lo^mbo^am zoux daaih dorngx meih mbuo nyei zienh.  ",
    "11": "Ninh mbuo ndorm-ndorm muonz-muonz fongc horc buov ziec yaac buov hung bun Ziouv. Ninh mbuo yaac zorqv gengx nyei njuov an wuov norm cing-nzengc dieh. Ninh mbuo yaac goux jiem-dang-jaax caux dang-zaanv, weic hnoi-hnoi lungh maanz-hmuangx diemv. Weic zuqc yie mbuo ei jienv Ziouv, yie mbuo nyei Tin-Hungh, hatc nyei waac. Mv baac meih mbuo guangc ninh.  ",
    "16": "I^saa^laa^en Mienh biaux Yu^ndaa Mienh. Tin-Hungh zorqv I^saa^laa^en Mienh jiu bun yiem Yu^ndaa nyei buoz-ndiev.  "
  },
  "9": {
    "21": "Hungh diex maaih guanh nzangv caux Hilaam nyei nzangv-jien buo hnyangx mingh nzunc Taansitv, tor jienv jiem, nyaanh, zaangz-nyaah caux mbing caux domh norqc jiem-zinh nzuonx. ",
    "15": "Saa^lo^morn Hungh daav nyic baeqv norm longc jiem zoux daaih nyei domh torngv-baaih. Mouz norm longc biei joih ziepc nyeic lungz jiem.  ",
    "12": "Saa^lo^morn Hungh ziux Qe^mbaa Deic nyei hungh maac oix nyei caux tov nyei yietc zungv jiu bun ninh, zungv bun gauh camv hungh maac dorh daaih bun hungh diex nyei. Nqa'haav hungh maac caux gan ninh wuov deix daaux sin nzuonx ganh nyei deic-bung mi'aqv. ",
    "17": "Hungh diex longc zaangz-nyaah zoux norm domh weic yaac longc zien jiex nyei jiem buang jienv.  ",
    "30": "Saa^lo^morn yiem Ye^lu^saa^lem gunv gormx I^saa^laa^en feix ziepc hnyangx.  ",
    "20": "Saa^lo^morn Hungh nyei yietc zungv diuv-zaanv longc jiem zoux daaih. Le^mbaa^norn Geh wuov norm Biauv nyei jaa-dorngx yaac longc jiem zoux daaih. Maiv maaih haaix nyungc longc nyaanh zoux, weic zuqc Saa^lo^morn nyei lungh ndiev maiv funx nyaanh jaaix.  ",
    "4": "yaac buatc yiem ninh nyei hnaangx-dieh nyei nyanc hopv, buatc hungh diex nyei bou caux bou nyei zorng-zuqv, buatc bouh diuv-zaanv nyei bou caux ninh mbuo nyei zorng-zuqv yaac buatc hungh diex yiem zaangc Ziouv  nyei biauv fongc horc buov ziec nyei ga'naaiv, hungh maac ziouc za'gengh! peix fuc haic, zungv maiv maaih waac gorngv aqv. ",
    "28": "Saa^lo^morn nyei maaz se yiem I^yipv caux norm-norm guoqv daaih nyei maaz. ",
    "19": "Naaiv deix juqv kang tei maaih ziepc nyeic dauh sienh. Kang-kang i bung ga'hlen maaih dauh sienh souv jienv. Maiv maaih haaix norm guoqv hnangv naaiv nor zoux jiex.  ",
    "18": "Naaiv norm weic maaih juqv kang tei, aengx maaih lorngx zaux nyei jiem-don caux weic ziangh jienv. Weic nyei ga'hlen maaih i bung lorngx buoz nyei dangx. Lorngx buoz nyei dangx maaih dauh sienh souv ga'hlen, yietc dauh yietc bung.  ",
    "22": "Weic naaiv beiv lungh ndiev nyei hungh diex, Saa^lo^morn Hungh gauh benx jiex, gauh maaih cong-mengh jiex.  ",
    "23": "Lungh ndiev nyei hungh diex oix daaih lorz Saa^lo^morn, oix muangx Tin-Hungh ceix bun ninh yiem hnyouv nyei cong-mengh waac.  ",
    "13": "Mouz hnyangx Saa^lo^morn Hungh duqv nyei jiem yietc zungv maaih yietc waanc biei cin nyic baeqv faah ziepc betv joih.   ",
    "9": "Qe^mbaa Deic nyei hungh maac ziouc zorqv i cin feix baeqv cietv ziepc luoqc joih jiem caux ndaang nyei ga'naaiv camv haic caux la'bieiv-jaaix fungx bun Saa^lo^morn Hungh. Qe^mbaa Deic nyei hungh maac fungx bun Saa^lo^morn Hungh naaiv deix ndaang nyei ga'naaiv, maiv maaih jiex hnangv naaiv deix. ",
    "26": "Ninh gunv zuangx hungh diex yiem Yu^fe^ditc Ndaaih mingh taux Fi^li^saa^die Mienh nyei deic-bung, zungv taux I^yipv nyei gapv-jaaix ga'hlen.   ",
    "5": "Ninh gorngv mbuox hungh diex, “Yie yiem yie nyei guoqv haiz gorngv taux meih zoux nyei jauv-louc caux meih nyei cong-mengh, za'gengh zien haic aqv.  ",
    "27": "Hungh diex yiem Ye^lu^saa^lem bun nyaanh camv, benx pou-tong nyei ga'naaiv hnangv la'bieiv nor. Si^ndaa zongh ndiangx yaac ndongc mbong-juoqv dorngx nyei ngongh nyorx ndiangx camv.  ",
    "14": "Naaiv yaac maiv funx loz-benv caux saeng-eix mienh funx bieqc nyei nzou-zinh fai Aa^laa^mbie Deic-Bung nyei hungh caux I^saa^laa^en Deic-Bung nyei saengv-ziouv dorh daaih bun Saa^lo^morn nyei jiem nyaanh. ",
    "3": "Qe^mbaa Deic nyei hungh maac buatc Saa^lo^morn nyei cong-mengh caux ninh ceix nyei hungh dinc,  ",
    "7": "Meih nyei yietc zungv mienh duqv orn-lorqc. Zanc-zanc souv jienv meih nyei nza'hmien muangx meih nyei cong-mengh waac wuov deix jien yaac duqv orn-lorqc.  ",
    "10": "(Hilaam caux Saa^lo^morn nyei bou dorh yiem Ofi nyei jiem daaih. Ninh mbuo yaac dorh hung ndiangx caux jaaix nyei la'bieiv-nzueic.  ",
    "2": "Saa^lo^morn zorqv ninh naaic nyei yietc zungv waac dau ninh. Maiv maaih yietc joux aqc jiex ndaangc Saa^lo^morn haih porv mengh mbuox ninh.  ",
    "1": "Qe^mbaa Deic nyei hungh maac muangx haiz Saa^lo^morn nyei mengh dauh, ninh ziouc daaih taux Ye^lu^saa^lem longc aqc nyei jauv kauv Saa^lo^morn. Ninh dorh jienv yietc domh guanh mienh caux ninh daaih. Maaih lorh torh tor jienv ndaang nyei ga'naaiv, caux jiem camv nyei, caux la'bieiv-jaaix. Daaih buangh Saa^lo^morn wuov zanc ninh zorqv yiem hnyouv hnamv taux nyei nyungc-nyungc mbuox Saa^lo^morn.   ",
    "31": "Saa^lo^morn guei seix mi'aqv, yaac zangx jienv ninh nyei die, Ndaawitv, nyei Zingh. Ninh nyei dorn, Le^hox^mbo^am, nzipc jienv ninh zoux hungh. ",
    "6": "Mv baac yie maiv sienx naaiv deix waac taux yie ganh daaih, yie ganh nyei m'zing yaac duqv buatc. Meih nyei cong-mengh za'gengh hlo! haic. Mienh gorngv mbuox yie nyei zungv maiv taux yietc buonc. Se hlo jiex ndaangc yie haiz gorngv nyei.  ",
    "8": "Ceng Ziouv, meih nyei Tin-Hungh. Ninh a'hneiv meih, bun meih zueiz ninh nyei hungh weic, weic Ziouv, meih nyei Tin-Hungh, zoux hungh. Weic zuqc meih nyei Tin-Hungh hnamv I^saa^laa^en Mienh yaac maaih hnyouv oix yietc liuz liepc ninh mbuo wuonv, ninh bun meih zoux hungh, bun meih longc baengh fim caux horpc nyei leiz gunv ninh mbuo.” ",
    "24": "Daaih nyei mienh, dauh dauh dorh jienv zingh nyeic daaih, se jiem nyaanh zoux daaih nyei jaa-sic, zorng-zuqv nyei ga'naaiv, mborqv jaax nyei wuoqc ginc, ndaang nyei ga'naaiv caux lorh maaz. Hnyangx jiex hnyangx ninh mbuo hnangv naaiv nor zoux. ",
    "25": "Saa^lo^morn maaih biei cin qongx bun maaz caux mborqv jaax nyei maaz-cie yiem. Ninh maaih yietc waanc i cin dauh geh maaz baeng. Maaz caux maaz-cie ninh an jienv siou mborqv jaax cie nyei zingh. Yaac maaih deix caux ninh yiem Ye^lu^saa^lem.   ",
    "29": "Saa^lo^morn zoux zengc njiec nyei yietc zungv sic, yiem gorn taux setv mueiz, fiev jienv yiem douc waac mienh, Naatan, nyei sou-daan, caux Silo Mienh, Aa^hi^yaa, douc nyei waac, yaac yiem gorngv zinh hoz waac wuov dauh Itc^ndo buatc laauc yaangh gorngv taux Ne^mbatc nyei dorn, Ye^lo^mbo^am, nyei jauv-louc.  ",
    "11": "Hungh diex longc hung ndiangx zoux zaangc Ziouv nyei biauv caux hungh dinc nyei tei yaac weic baaux nzung nyei mienh zoux domh daanh baah caux fiuv-daanh baah. Yiem Yu^ndaa Deic-Bung maiv maaih haaix dauh buatc jiex hnangv naaic aqv.) ",
    "16": "Ninh aengx daav faam-baeqv norm jiem-torngv-baaih gauh faix. Mouz norm maaih i joih cietv lungz zien jiem. Naaiv deix torngv-baaih, hungh diex dorh mingh an Le^mbaa^norn Gemh nyei Hungh Dinc. "
  },
  "26": {
    "21": "Utc^si^yaa Hungh butv gomh huv baengc taux ninh guei seix nyei hnoi. Weic zuqc ninh butv gomh huv baengc ninh oix zuqc ganh ca'lengc yiem, zuqc nqaeqv jienv maiv bun bieqc zaangc Ziouv nyei biauv. Ninh nyei dorn, Yotaam, goux hungh dinc yaac gunv baeqc fingx. ",
    "15": "Yiem Ye^lu^saa^lem ninh bun maaih buoz-dauh nyei zaangc mienh hnamv cuotv za'eix zoux mborqv jaax nyei wuoqc ginc an jienv zingh laatc nyei laauh caux zingh gorqv nyei laauh, weic buonv juang-zinx yaac bungx domh la'bieiv. Utc^si^yaa nyei mengh dauh sing mingh go nyei, weic zuqc Tin-Hungh tengx ninh camv, ninh ziouc henv! haic. ",
    "12": "Bungh buonc nyei yietc zungv bieiv zeiv, dongh gunv mborqv jaax henv nyei baeng, maaih i cin luoqc baeqv dauh.  ",
    "17": "Aa^saa^li^yaa sai mienh caux jienv Ziouv  nyei betv ziepc dauh daamv hlo nyei sai mienh gan jienv ninh bieqc.  ",
    "20": "Aa^saa^li^yaa domh sai mienh caux zuangx sai mienh mangc ninh, buatc ninh nyei biorngh butv gomv huv baengc, ninh mbuo gaanv jienv fongv ninh cuotv. Ninh ganh siepv-siepv nyei cuotv weic zuqc Ziouv dingc ninh nyei zuiz. ",
    "4": "Ziux Ziouv mangc, ninh zoux duqv horpc, hnangv ninh nyei die, Aa^maa^si^yaa, zoux nyei yietc zungv nor.  ",
    "19": "Utc^si^yaa ziouc qiex jiez haic. Wuov zanc ninh nanv jienv hung-louh oix buov hung. Ninh qiex jiez sai mienh wuov zanc, gomh huv baengc ziouc yiem ninh nyei biorngh butv cuotv dorng jienv zuangx sai mienh, yiem zaangc Ziouv  nyei biauv gu'nyuoz buov hung dieh ga'hlen.  ",
    "18": "Ninh mbuo baav jienv Utc^si^yaa, aengx gorngv mbuox ninh, “Utc^si^yaa aah! Se maiv zeiz meih horpc zuqc buov hung bun Ziouv. Se Aalon nyei zeiv-fun, saax ganh cing-nzengc nyei sai mienh, horpc zuqc buov. Meih cuotv singx dinc maah! Meih zoux dorngc mi'aqv. Meih maiv haih duqv Ziouv Tin-Hungh taaih yietc deix aqv. ",
    "22": "Utc^si^yaa zoux zengc njiec nyei sic, yiem gorn taux setv mueiz, Aamortv nyei dorn, douc waac mienh, I^saa^yaa, fiev jienv nyei.  ",
    "23": "Utc^si^yaa guei seix mi'aqv, yaac zangx jienv nitv hungh diex nyei zouv wuov nzong ndau, weic zuqc ninh mbuo gorngv, “Ninh butv gomh huv baengc.” Ninh nyei dorn, Yotaam, nzipc jienv ninh zoux hungh. ",
    "13": "Ninh mbuo gunv nyei jun-baeng maaih buo sinx siec cin hmz baeqv dauh maaih qaqv henv, tengx duqv hungh diex mborqv hingh ninh nyei win-wangv.  ",
    "9": "Utc^si^yaa ceix jiez laauh yiem Ye^lu^saa^lem nyei Gorqv Gaengh caux Horngz-Gaengh, aengx caux zingh laatc nzuonx njuotv nyei dorngx yaac zoux naaiv deix zingh laauh wuonv nyei.  ",
    "5": "Se^kaa^li^yaa corc ziangh jienv nyei seix zeiv, Utc^si^yaa liepc dingc hnyouv lorz Tin-Hungh, weic zuqc Se^kaa^li^yaa njaaux ninh taaih Tin-Hungh. Da'faanh ninh lorz Ziouv,  Tin-Hungh bun ninh duqv longx. ",
    "14": "Utc^si^yaa weic zuangx jun-baeng liuc leiz torngv-baaih, cang, mborqv jaax nyei muoc caux lui, juang-zinx caux longc ndopv-hlaang bungx nyei la'bieiv.  ",
    "3": "Utc^si^yaa faaux weic zoux hungh wuov zanc, ninh duqv ziepc luoqc hnyangx. Ninh yiem Ye^lu^saa^lem gunv hmz ziepc nyeic hnyangx. Ninh nyei maa nyei mbuox heuc Ye^ko^li^yaa, se Ye^lu^saa^lem Mienh.  ",
    "7": "Tin-Hungh tengx ninh mborqv Fi^li^saa^die Mienh caux yiem Gu^aa Mbaa^an nyei Aalapc Mienh, yaac tengx ninh mborqv Me^u^ni Mienh.  ",
    "10": "Ninh yiem deic-bung ceix ziex norm laauh, yaac wetv camv-norm siou wuom nyei kuotv weic zuqc ninh maaih saeng-kuv guanh camv yiem mbong-juoqv caux ndau-baengh. Ninh maaih mienh tengx ninh zoux ndeic yaac yiem mbong-aiv caux ndau-longx nyei dorngx tengx ninh fioux a'ngunc huingx weic zuqc ninh hnamv liangx-ndeic. ",
    "2": "Ninh nyei die, Aa^maa^si^yaa, guei seix mi'aqv, nqa'haav Utc^si^yaa aengx siang-ceix jiez Elatv Zingh yaac fungx nzuonx bun Yu^ndaa. ",
    "1": "Yu^ndaa nyei zuangx baeqc fingx liepc Aa^maa^si^yaa nyei dorn, Utc^si^yaa, nzipc jienv ninh nyei die, Aa^maa^si^yaa, zoux hungh. Wuov zanc Utc^si^yaa duqv ziepc luoqc hnyangx.  ",
    "6": "Ninh cuotv mingh mborqv Fi^li^saa^die Mienh, caeqv nzengc Gatc Zingh, Yapv^ne Zingh caux Atc^ndotc Zingh nyei zingh laatc. Ninh aengx ceix jiez nitv Atc^ndotc nyei ziex norm mungv caux yiem Fi^li^saa^die Mienh mbu'ndongx nyei ziex norm mungv.  ",
    "8": "Ammon Mienh cuotv nzou-zinh bun Utc^si^yaa. Ninh nyei mengh dauh sing taux I^yipv nyei gapv-jaaix, weic zuqc ninh za'gengh henv haic. ",
    "11": "Utc^si^yaa aengx maaih hoqc ziangx haih mborqv jaax nyei jun-baeng, liuc leiz ziangx cuotv mingh benx yietc guanh yietc guanh ziux Ye^i^en sai mienh caux dauh jien, mbuox heuc Maa^aa^se^aa, dingc daaih nyei soux mouc. Naaiv deix i dauh yiem hungh nyei yietc dauh jien, Haa^nan^yaa, nyei buoz-ndiev.  ",
    "16": "Mv baac Utc^si^yaa henv jienv faaux, ninh nyei hnyouv ziouc maux, ziang naaic zoux gorn bun ninh zuqc baaic. Ninh maiv ziepc zuoqv nyei zoux bun Ziouv, ninh nyei Tin-Hungh. Ninh bieqc zaangc Ziouv  nyei biauv gu'nyuoz yiem buov hung dieh oix buov hung.  "
  },
  "5": {
    "12": "maaih baaux nzung nyei Lewi Mienh, Aasaapc, Hemaan caux Ye^ndu^tun, caux ninh mbuo nyei dorn mbuo caux zuangx gorx-youz. Ninh mbuo zuqv jienv la'maah ndie-muonc nyei lui-houx, souv jienv ziec-dorngh nyei dong bung maengx. Ninh mbuo nanv jienv caauh zeiv caux domh daanh baah, fiuv-daanh baah. Aengx maaih yietc baeqv nyic ziepc dauh biomv nzatc nyei sai mienh caux ninh mbuo yiem wuov.  ",
    "13": "Biomv nzatc nyei mienh caux baaux nzung nyei mienh oix zuqc bun mienh muangx duqv haiz ninh mbuo ceng Ziouv, laengz zingh Ziouv  nyei nzung dongh dangh cuotv qiex. Ninh mbuo yaac biomv nzatc aengx nqaapv caauh zeiv, longc ziex nyungc zoux nzung nyei jaa-sic caux jienv baaux nzung nyei mienh ceng Ziouv  gorngv, “Ninh se longx haic, weic zuqc ninh yietc liuz ziepc zuoqv nyei hnamv mienh.” Singx dinc, se benx zaangc Ziouv  nyei biauv, maaih mbuonx yiem buangv nzengc.   ",
    "5": "Ninh mbuo dorh Laengz Ngaengc Waac Faang caux Wuic Buangh nyei Ndopv-Liuh caux yietc zungv cing-nzengc jaa-dorngx. Sai mienh caux Lewi Mienh gaeng faaux daaih.  ",
    "11": "Dongh wuov zanc yiem jienv wuov nyei sai mienh saax ganh cing-nzengc daaih yaac maiv bun nqoi ziux ninh mbuo nyei guanh. Sai mienh yiem Cing-Nzengc Dorngx cuotv daaih wuov zanc,  ",
    "14": "Laaix mbuonx, sai mienh maiv haih zoux gong fu-sux weic zuqc Ziouv nyei njang-laangc yiem buangv Tin-Hungh nyei biauv. ",
    "3": "Taux cietv hlaax, doix jiex zipv nyei ziangh hoc, I^saa^laa^en nyei zuangx mienh mingh gapv zunv hungh diex wuov. ",
    "10": "Laengz Ngaengc Waac Faang kungx maaih Mose yiem Holepv Mbong an wuov deix i kuaaiv la'bieiv-benv. Cuotv liuz naaic maiv maaih haaix nyungc. Naaiv deix i kuaaiv la'bieiv-benv se I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, nqa'haav Ziouv caux ninh mbuo liepc nyei ngaengc waac. ",
    "2": "Saa^lo^morn Hungh heuc I^saa^laa^en Mienh nyei mienh gox caux fingx-fingx nyei bieiv-zeiv, caux bungh buonc nyei bieiv-zeiv, daaih taux Ye^lu^saa^lem weic dorh Ziouv  nyei Laengz Ngaengc Waac Faang yiem Ndaawitv nyei Zingh, Si^on, daaih.   ",
    "1": "Saa^lo^morn zoux ziangx zaangc Ziouv  nyei biauv nyei yietc zungv gong, ninh dorh ninh nyei die, Ndaawitv, fungx bun Tin-Hungh nyei yietc zungv ga'naaiv, se jiem, nyaanh caux nyungc-nyungc jaa-sic, dorh daaih an jienv zaangc Tin-Hungh nyei biauv siou jaaix nyei ga'naaiv nyei dorngx. ",
    "4": "I^saa^laa^en Mienh nyei zuangx mienh gox daaih taux wuov zanc, Lewi Mienh ziouc bouh Laengz Ngaengc Waac Faang.  ",
    "6": "Saa^lo^morn Hungh caux gapv zunv yiem ninh nyei nza'hmien nyei I^saa^laa^en Mienh yietc zungv yiem Laengz Ngaengc Waac Faang nza'hmien fongc horc ba'gi yungh caux ngongh weic zoux ziec nyei ga'naaiv camv! haic, zungv funx maiv cing, saauv maiv hingh. ",
    "8": "Ke^lu^mbim yang jienv ndaatv Laengz Ngaengc Waac Faang yiem nyei dorngx gu'nguaaic yaac nzie jienv Laengz Ngaengc Waac Faang caux gaeng faang nyei ndiangx.  ",
    "9": "Gaeng faang nyei ndiangx ndaauv nyei. Doix ziangx singx dinc gu'nyuoz jiex wuov qongx nyei nza'hmien maengx, se yiem Cing-Nzengc nyei Dorngx, mangc duqv buatc naaiv deix ndiangx. Mv baac yiem Cing-Nzengc nyei Dorngx ga'nyiec maengx mangc maiv buatc aqv. Naaiv deix ndiangx corc yiem naaic taux ih jaax hnoi.  ",
    "7": "Sai mienh ziouc dorh Ziouv nyei Laengz Ngaengc Waac Faang bieqc zaangc Tin-Hungh nyei biauv taux an faang nyei dorngx, se singx dinc gu'nyuoz, Gauh Cing-Nzengc Jiex Wuov Qongx, yiem ke^lu^mbim nyei ndaatv ga'ndiev.  "
  },
  "27": {
    "2": "Ziux Ziouv mangc, ninh zoux duqv horpc hnangv ninh nyei die, Utc^si^yaa nor, cuotv liuz ninh maiv hnangv ninh nyei die borngz bieqc zaangc Ziouv nyei biauv buov hung. Mv baac baeqc fingx corc ei jienv waaic nyei za'eix zoux.  ",
    "1": "Yotaam faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv ziepc luoqc hnyangx. Ninh nyei maa nyei mbuox heuc Ye^lu^saa, se Saax^ndokc nyei sieqv.  ",
    "5": "Yotaam mingh caux Ammon Mienh nyei hungh mborqv jaax yaac mborqv hingh mi'aqv. Wuov hnyangx Ammon Mienh cuotv i cin yietc baeqv joih nyaanh, mbiauh witv yietc sinx yietc waanc tongv, mbiauh mbaali yietc sinx caux yietc waanc tongv bun ninh. Da'nyeic caux da'faam hnyangx yaac cuotv fih hnangv nyei. ",
    "6": "Yotaam henv jienv faaux weic zuqc ninh yiem Ziouv nyei nza'hmien ziepc zuoqv nyei zoux. ",
    "8": "Ninh faaux weic zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yaac yiem Ye^lu^saa^lem Zingh gunv ziepc luoqc hnyangx.  ",
    "9": "Yotaam guei seix mi'aqv, yaac zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Aa^hatc, nzipc jienv ninh zoux hungh. ",
    "4": "Ninh yiem Yu^ndaa nyei mbong-aiv dorngx ceix zingh yaac yiem ndiangx-lomc nyei dorngx ceix weih wuonv nyei dorngx caux laauh. ",
    "3": "Yotaam aengx ceix jiez zaangc Ziouv nyei biauv Wuov Jiex nyei Gaengh. Yiem Ofen Deic nyei zingh laatc ninh yaac zorc camv nyei.  ",
    "7": "Yotaam zoux nyei sic, liemh ninh mborqv nyei yietc zungv jaax, caux zoux zengc njiec nyei sic, fiev jienv yiem I^saa^laa^en caux Yu^ndaa nyei hungh douh daan.  "
  },
  "14": {
    "15": "Ninh mbuo mborqv waaic yungz saeng-kuv nyei mienh nyei ciangv aengx caangv duqv ba'gi yungh caux lorh torh camv nyei. Nqa'haav ninh mbuo nzuonx Ye^lu^saa^lem Zingh mi'aqv. ",
    "12": "Weic naaiv, Ziouv  yiem Aasaax caux Yu^ndaa Mienh nyei nza'hmien mborqv hingh E^ti^o^bie Mienh. E^ti^o^bie Mienh ziouc tiux biaux.  ",
    "13": "Aasaax caux gan ninh wuov deix jun-baeng zunc jienv mingh taux Gelaa. E^ti^o^bie Mienh zuqc daix daic camv! nyei, zungv maiv maaih yietc dauh duqv cuotv singx maengc, weic zuqc ninh mbuo yiem Ziouv  caux ninh nyei jun-baeng nyei nza'hmien zuqc baaic. Yu^ndaa Mienh ziouc caangv duqv ga'naaiv camv nyei.  ",
    "5": "Ninh zorqv nqoi Yu^ndaa nyei norm-norm zingh yiem hlang zaangc zienh nyei dorngx caux buov hung dieh. Ninh gunv nyei guoqv taaix-baengh nyei yiem.  ",
    "11": "Aasaax ziouc heuc Ziouv,  ninh nyei Tin-Hungh. Aasaax gorngv, “O Ziouv  aac, maiv maaih haaix dauh ndongc meih haih tengx mau nyei mienh hingh jiex henv nyei wuov deix. O Ziouv,  yie mbuo nyei Tin-Hungh aac, tov tengx yie mbuo weic zuqc yie mbuo kaux meih. Yie mbuo dengv meih nyei mbuox daaih mborqv naaiv deix domh guanh baeng. O Ziouv  aac, meih zoux yie mbuo nyei Tin-Hungh. Maiv dungx bun mienh hingh meih.” ",
    "14": "Weih gormx Gelaa nyei norm-norm mungv nyei mienh gamh nziex Ziouv. Yu^ndaa nyei jun-baeng ziouc mietc nzengc naaiv deix zingh yaac luv njang nzengc, weic zuqc naaiv deix zingh gu'nyuoz maaih ga'naaiv camv haic.  ",
    "3": "Ninh zorqv guangc ganh fingx mienh nyei ziec-dorngh caux yiem hlang zaangc zienh nyei dorngx. Ninh yaac mborqv huv la'bieiv-dongc yaac goix Aa^se^laa zienh nyeiz nyei fangx.  ",
    "10": "Aasaax cuotv mingh caux ninh mbuo mborqv jaax. Ninh mbuo i bung ziouc mingh mbaih jienv Se^faa^taa Horngz nitv Maa^le^saa wuov. ",
    "2": "Ziux Ziouv,  Aasaax nyei Tin-Hungh mangc, Aasaax zoux duqv longx, zoux duqv horpc.  ",
    "1": "Aa^mbi^yaa Hungh guei seix mi'aqv, yaac zangx jienv Ndaawitv nyei Zingh. Ninh nyei dorn, Aasaax, nzipc jienv ninh zoux hungh. Ninh gunv nyei hnoi-nyieqc, guoqv taaix-baengh ziepc hnyangx. ",
    "4": "Ninh hatc Yu^ndaa Mienh lorz Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh, yaac gan ninh nyei leiz-latc caux lingc.  ",
    "6": "Yiem Yu^ndaa ninh ceix ziex norm weih wuonv nyei zingh, weic zuqc guoqv taaix-baengh nyei. Yiem wuov deix hnyangx-daauh maiv maaih haaix dauh caux ninh mborqv jaax, weic zuqc Ziouv ceix baengh orn bun ninh. ",
    "8": "Aasaax Hungh nyei jun-baeng maaih Yu^ndaa Mienh buo sinx dauh nanv domh torngv-baaih caux cang. Yaac maaih Mben^yaa^min Mienh i sinx hietc waanc dauh nanv fiuv-torngv-baaih caux juang-zinx. ",
    "9": "E^ti^o^bie Mienh, Zelaa, cuotv daaih caux ninh mbuo mborqv jaax. Zelaa maaih ziepc sinx dauh jun-baeng yaac maaih faam-baeqv norm mborqv jaax nyei maaz-cie. Ninh cuotv daaih taux Maa^le^saa.  ",
    "7": "Hungh diex gorngv mbuox Yu^ndaa Mienh, “Mbuo oix zuqc ceix naaiv deix zingh, aengx ceix zingh laatc caux laauh weih jienv, an jienv zingh laatc gaengh caux gaengh sorn. Deic-bung corc benx mbuo nyei weic zuqc mbuo lorz Ziouv,  mbuo nyei Tin-Hungh. Ninh ziouc bun mbuo feix bung taaix-baengh nyei.” Ninh mbuo ziouc ceix zingh. Deic-bung yaac longx jienv faaux. "
  },
  "3": {
    "15": "Yiem zaangc Tin-Hungh nyei biauv nza'hmien maengx zoux i norm domh ndiouh hlang faah ziepc hmz ndorqc. I norm ndiouh dueiv-mueiz borqv biaa ndorqc hlang.  ",
    "12": "Da'nyeic dauh ke^lu^mbim nyei ndaatv, yietc bung ndaatv biaa ndorqc ndaauv, yang mingh donx jienv njongc. Wuov bung ndaatv yaac biaa ndorqc, caux da'yietv dauh ke^lu^mbim camx jienv.  ",
    "13": "Naaiv deix i dauh ke^lu^mbim yang ndaatv nyic ziepc ndorqc ndaauv. Naaiv deix i dauh souv jienv, hmien huin mingh gauh hlo jiex wuov qongx. ",
    "5": "Gu'nyuoz hlo jiex wuov qongx longc si^ndaa zongh ndiangx weih, aengx longc zien jiem buang jienv, diu jienv daau-ndiangx caux limc nyei fangx zorng jienv.  ",
    "11": "Naaiv deix i dauh ke^lu^mbim yang jienv ndaatv nyic ziepc ndorqc ndaauv. Yietc dauh nyei yietc bung ndaatv biaa ndorqc ndaauv yaac yang donx jienv wuov bung njongc. Naaiv dauh yang nyei wuov bung ndaatv caux wuov dauh yang nyei naaiv bung ndaatv camx jienv jaax.  ",
    "14": "Ninh longc ba'gi suix setv mbuov, luoqc, siqv caux la'maah ndie-muonc zoux kuaaiv mbaeqc gaengh ndie congx jienv ke^lu^mbim nyei fangx. ",
    "3": "Naaiv se Saa^lo^morn ceix zaangc Tin-Hungh nyei biauv nyei ciqv-cunx. Ziux loz-hnoi nyei ciqv-cunx, ndaauv luoqc ziepc ndorqc, jangv nyic ziepc ndorqc.  ",
    "10": "Yiem Gauh Cing-Nzengc Jiex Wuov Qongx ninh zuqc i dauh ke^lu^mbim nyei fangx longc jiem buang jienv.  ",
    "2": "Saa^lo^morn zoux hungh da'feix hnyangx, nyeic hlaax saeng-nyeic ninh jiez gorn ceix. ",
    "1": "Saa^lo^morn ziouc jiez gorn ceix zaangc Ziouv nyei biauv yiem Ye^lu^saa^lem, Mo^li^yaa Mbong, dongh Ziouv  hinc cuotv bun ninh nyei die, Ndaawitv, wuov norm dorngx. Se Ndaawitv dingc nyei dorngx, Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv.  ",
    "4": "Biauv nza'hmien maengx nyei gaengh ndaangc wuov norm dorngx ndaauv nyic ziepc ndorqc, se caux biauv fih ndongc jangv, hlang nyic ziepc ndorqc. Biauv gu'nyuoz ninh buang jienv jiem.  ",
    "6": "Ninh longc nzueic haic nyei la'bieiv-jaaix zorng biauv gu'nyuoz. Ninh longc nyei jiem se yiem Baan^waa^im daaih nyei jiem.  ",
    "8": "Ninh yaac ceix Gauh Cing-Nzengc Jiex Wuov Qongx ndaauv nyic ziepc ndorqc, se caux biauv fih njietv. Jangv yaac nyic ziepc ndorqc. Gu'nyuoz buang jienv zien jiem. Longc yietc waanc buo cin joih jiem.   ",
    "9": "Jiem-ding nyei hniev-daauh se ziepc hmz lungz. Biauv gu'nguaaic wuov deix qongx-qongx yaac longc jiem buang jienv. ",
    "7": "Aengx longc jiem buang jienv haengh, gaengh zouc, njongc caux gaengh, yaac diu ke^lu^mbim nyei fangx yiem wuov njongc. ",
    "17": "Ninh zorqv naaiv deix i norm ndiouh liepc daaih don jienv zaangc Tin-Hungh nyei biauv nza'hmien maengx. Maaih norm yiem naamh bung, maaih norm yiem baqv bung. Naamh bung wuov norm heuc Yaakin. baqv bung wuov norm heuc Mbo^aatc. ",
    "16": "Ninh ciqv limc nzenc jienv ndiouh dueiv-mueiz. Ninh aengx zoux yietc baeqv norm ziqc liouh biouv dingx jienv naaiv deix limc.  "
  },
  "7": {
    "21": "Dongh ih zanc mienh taaih naaiv norm biauv, jiex jauv nyei mienh ziouc oix mbuoqc horngh haic, jatv jienv gorngv, ‘Ziouv weic haaix diuc hnangv naaiv nor zoux bun naaiv norm deic-bung caux naaiv norm biauv?’  ",
    "15": "Yie zungv nungx m'zing mangc, baeng m'normh muangx yiem naaiv norm dorngx daux gaux nyei waac.  ",
    "12": "Nqa'haav maaih muonz Ziouv hinc cuotv bun ninh buatc. Ziouv  gorngv, “Yie muangx haiz meih daux gaux nyei waac mi'aqv. Yie ginv naaiv norm dorngx weic yie ganh zoux norm biauv longc fongc horc buov ziec. ",
    "17": "“Meih ganh aeqv, se gorngv meih ziepc zuoqv nyei gan longx yie hnangv meih nyei die, Ndaawitv, nor, meih yaac ei nzengc yie paaiv nyei yietc zungv waac, yaac gan longx yie nyei lingc caux leiz-latc,  ",
    "20": "yie ziouc baeng I^saa^laa^en Mienh cuotv, maiv bun yiem yie jiu bun ninh mbuo wuov norm deic-bung. Liemh weih yie nyei Mengh yie bun cing-nzengc naaiv norm biauv, yie yaac guangc maiv mangc. Yie yaac oix bun naaiv norm biauv yiem maanc fingx mbu'ndongx zuqc mienh zoux gouv gorngv yaac jatv.  ",
    "4": "Hungh diex caux zuangx baeqc fingx yiem Ziouv nyei nza'hmien fongc horc ziec.  ",
    "19": "“Mv baac se gorngv meih guangc, maiv gan yie yaac maiv ei yie jiu bun meih mbuo nyei lingc caux leiz-latc, ziouc mingh fu-sux zaangc nyiec nyei zienh nor,  ",
    "18": "yie ziouc liepc wuonv meih nyei hungh weic hnangv yie laengz bun meih nyei die, Ndaawitv nor. Wuov zanc yie gorngv, ‘Meih nyei zeiv-fun yietc liuz maiv dangx mienh zoux hungh gunv I^saa^laa^en.’ ",
    "22": "Mienh ziouc dau, ‘Laaix ninh mbuo guangc Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh, dongh dorh ninh mbuo cuotv I^yipv Deic-Bung nyei Tin-Hungh. Ninh mbuo mingh buoqc zaangc, fu-sux, baaix nyiec nyei zienh, Ziouv cingx bun ninh mbuo zuqc naaiv deix ciouv nyei zeqc naanc.’+” ",
    "13": "“Se gorngv yie bun lungh haanz maiv duih mbiungc, fai bun jopv-nyeic faanv daaih nyanc naaiv norm deic-bung nyei gaeng-zuangx, fai bun yie nyei baeqc fingx butv domh wuon-baengc,  ",
    "9": "Da'betv hnoi wuov hnoi ninh mbuo gapv zunv zoux leiz-baaix, weic zuqc ninh mbuo longc siec hnoi fongc horc ziec-dorngh aengx longc siec hnoi jiex zipv.  ",
    "5": "Saa^lo^morn Hungh longc i waanc i cin dauh ngongh caux yietc sinx i waanc dauh ba'gi yungh fongc horc ziec. Hungh diex caux zuangx baeqc fingx ziouc hnangv naaiv nor zorqv Tin-Hungh nyei biauv fungx bun ninh.  ",
    "14": "se gorngv yie nyei mienh, dongh gan yie nyei mbuox heuc wuov deix baeqc fingx, nyiemc ganh zoux faix, daux gaux lorz yie, yaac guangc ninh mbuo zoux nyei waaic sic, yie ziouc yiem gu'nguaaic lungh muangx haiz yaac guangc ninh mbuo nyei zuiz, aengx zorc ninh mbuo nyei deic-bung longx.  ",
    "3": "I^saa^laa^en nyei zuangx mienh buatc douz yiem lungh njiec daaih, yaac buatc Ziouv  nyei njang-laangc yiem singx dinc gu'nguaaic wuov zanc, ninh mbuo mbaapv njiec hmien taux dimc jienv la'bieiv nyei ndau baaix, laengz zingh Ziouv,  gorngv, “Ziouv  se longx haic, weic zuqc ninh yietc liuz ziepc zuoqv nyei hnamv mienh.” ",
    "7": "Saa^lo^morn saax yiem laatc gu'nyuoz, zaangc Ziouv  nyei biauv nza'hmien maengx nyei dorngx, cing-nzengc daaih. Yiem naaic ninh fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei saeng-kuv hmei, weic zuqc Saa^lo^morn zoux wuov norm dongh siqv ziec-dorngh an maiv njiec buov ziec nyei ga'naaiv caux fongc horc nyei laangh ziqc caux hmei. ",
    "10": "Cietv hlaax nyic ziepc faam wuov hnoi ninh heuc zuangx mienh nzuonx ninh mbuo nyei biauv. Ninh mbuo za'gengh njien-youh a'hneiv weic Ziouv zoux longx bun Ndaawitv caux Saa^lo^morn caux ninh nyei baeqc fingx, I^saa^laa^en Mienh. ",
    "2": "Sai mienh maiv haih bieqc zaangc Ziouv nyei biauv, weic zuqc Ziouv nyei njang-laangc yiem buangv Ziouv nyei biauv.  ",
    "1": "Saa^lo^morn daux gaux liuz, douz yiem lungh njiec daaih, zieqc qui nzengc buov ziec caux fongc horc ziec nyei ga'naaiv. Ziouv nyei njang-laangc yaac yiem buangv biauv.   ",
    "6": "Sai mienh souv jienv gorqv-mienh yiem nyei dorngx. Lewi Mienh caux jienv longc zoux nzung nyei jaa-sic ceng Ziouv, se Ndaawitv Hungh zoux daaih longc laengz zingh Ziouv  weic Ziouv yietc liuz ziepc zuoqv nyei hnamv mienh. Sai mienh huin mingh Lewi Mienh wuov bung biomv nzatc. I^saa^laa^en nyei zuangx mienh souv jienv wuov. ",
    "8": "Wuov zanc Saa^lo^morn jiex wuov norm zipv siec hnoi, ninh caux I^saa^ laa^en nyei zuangx mienh gapv zunv benx norm domh! wuic. Se yiem Le^mbo Haamatv mingh taux I^yipv Ndoqv.  ",
    "11": "Saa^lo^morn zoux ziangx zaangc Ziouv nyei biauv caux ninh ganh nyei hungh dinc, yaac yiem zaangc Ziouv nyei biauv ziux ninh maaih hnyouv zoux nyei zoux ziangx nzengc.  ",
    "16": "Weic zuqc ih zanc yie ginv naaiv norm biauv yaac bun biauv cing-nzengc weic liepc yie nyei Mengh yietc liuz yiem naaiv. Yie nyei m'zing, yie nyei hnyouv oix zanc-zanc yiem naaiv. "
  },
  "36": {
    "21": "Deic-bung ziouc benx ndau-huaang cietv ziepc hnyangx, zuov ndau hitv kuonx nyei hnyangx buangv. Hnangv naaic se weic zoux ziangx ziux Ziouv longc Ye^le^mi gorngv nyei waac.  ",
    "15": "  Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh, maiv dingh liouh nyei paaiv ninh nyei douc fienx mienh mingh weic zuqc ninh korv-lienh ninh nyei baeqc fingx caux ninh yiem nyei dorngx.  ",
    "12": "Ziux Ziouv,  ninh nyei Tin-Hungh, mangc, ninh zoux waaic sic. Douc waac mienh, Ye^le^mi, dorh Ziouv nyei waac kuinx ninh mv baac ninh maiv yiem Ye^le^mi nyei nza'hmien zatv ganh njiec.  ",
    "17": "Weic naaiv Tin-Hungh bun Mbaa^mbi^lon Mienh  daaih caux ninh mbuo mborqv jaax, se yiem singx dinc longc nzuqc ndaauv daix ninh mbuo nyei houh saeng yaac maiv korv-lienh ninh mbuo nyei mienh lunx mienh, maiv gunv m'jangc m'sieqv fai mienh gox mienh fai butv-baengc mienh. Tin-Hungh zorqv ninh mbuo yietc zungv jiu bun yiem Ne^mbu^katv^netv^saa nyei buoz-ndiev.    ",
    "20": "Dongh biaux ndutv maiv zuqc nzuqc ndaauv daix wuov deix, ninh guaatv mingh taux Mbaa^mbi^lon. Ninh mbuo ziouc benx ninh caux ninh nyei zeiv-fun nyei nouh taux liepc jiez Besie Guoqv.  ",
    "4": "I^yipv nyei hungh, Neko, liepc Yo^aa^haatc nyei gorx, E^li^yaa^kim, zoux hungh gunv Yu^ndaa caux Ye^lu^saa^lem aengx tiuv ninh nyei mbuox heuc Ye^ho^yaa^kim. Mv baac Neko zorqv Ye^ho^yaa^kim nyei youz, Yo^aa^haatc, dorh mingh taux I^yipv Deic-Bung.  ",
    "19": "Ninh mbuo buov zaangc Tin-Hungh nyei biauv, caeqv waaic Ye^lu^saa^lem nyei zingh laatc, longc douz buov zingh gu'nyuoz nyei norm-norm hungh dinc, aengx baaic waaic yiem wuov nyei yietc zungv jaaix nyei ga'naaiv.  ",
    "18": "Ne^mbu^katv^netv^saa yaac dorh yiem zaangc Tin-Hungh nyei biauv nyei jaa-dorngx, maiv gunv hlo faix, caux yiem zaangc Ziouv nyei biauv caux hungh diex caux hungh diex nyei jien yietc zungv jaaix nyei ga'naaiv.  ",
    "22": "Besie Hungh, Sailatv, zoux hungh daauh hnyangx wuov hnyangx, weic bun Ziouv longc Ye^le^mi gorngv nyei waac cuotv daaih doix-diuc, Ziouv dongz zuqc Besie nyei Sailatv Hungh. Ninh ziouc zunh waac gormx ninh nyei guoqv yaac fiev njiec gorngv, ",
    "23": "“Besie nyei hungh, Sailatv, hnangv naaiv nor gorngv. “+‘ Ziouv, lungh zaangc nyei Tin-Hungh, zorqv lungh ndiev maanc guoqv jiu bun yie yaac paaiv yie yiem Yu^ndaa nyei Ye^lu^saa^lem Zingh ceix norm biauv bun ninh. Yiem meih mbuo mbu'ndongx maaih haaix dauh zoux ninh nyei baeqc fingx, tov Ziouv, ninh nyei Tin-Hungh, caux ninh yiem. Gunv bun ninh faaux mingh aqv.’+”  ",
    "13": "Ne^mbu^katv^netv^saa aapv ninh ziangv jienv Tin-Hungh houv waac, mv baac ninh corc ngaengc Ne^mbu^katv^netv^saa. Ninh nyei hnyouv ngaengc, maiv goiv hnyouv nzuonx daaih lorz Ziouv, ninh nyei Tin-Hungh.    ",
    "9": "Ye^ho^yaa^kin faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv ziepc betv hnyangx  ninh yiem Ye^lu^saa^lem gunv buo hlaax caux ziepc hnoi. Ziux Ziouv  mangc, ninh zoux waaic sic.  ",
    "5": "Ye^ho^yaa^kim faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv ziepc yietv hnyangx. Ziux Ziouv, ninh nyei Tin-Hungh mangc, ninh zoux waaic sic.    ",
    "14": "Maiv daan mbuoqc naaiv. Zuangx sai mienh nyei bieiv zeiv caux baeqc fingx fih hnangv nyei maiv ziepc zuoqv nyei zoux yietc deix. Ninh mbuo gan jienv ganh fingx mienh zoux gamh nziev nyei sic, bun dongh Ziouv yiem Ye^lu^saa^lem saax cing-nzengc nyei biauv maaih uix. ",
    "3": "I^yipv nyei hungh tuix ninh njiec ninh nyei weic aengx baatc Yu^ndaa cuotv i cin yietc baeqv caux biaa joih  nyaanh caux nyic ziepc yietv joih  jiem.  ",
    "7": "Ne^mbu^katv^netv^saa yaac zorqv deix zaangc Ziouv nyei biauv gu'nyuoz nyei jaa-sic dorh mingh taux Mbaa^mbi^lon, an jienv ninh nyei miuc-biauv. ",
    "10": "Taux cun gueix hnoi, Ne^mbu^katv^netv^saa Hungh paaiv mienh mingh dorh Ye^ho^yaa^kin caux yiem zaangc Ziouv nyei biauv nyungc-nyungc jaaix nyei jaa-dorngx, mingh Mbaa^mbi^lon. Ninh yaac liepc Ye^ho^yaa^kin nyei youz-diex, Se^nde^ki^yaa, zoux hungh gunv Yu^ndaa caux Ye^lu^saa^lem.  ",
    "2": "Yo^aa^haatc faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc faam hnyangx. Ninh yiem Ye^lu^saa^lem gunv buo hlaax nyieqc.  ",
    "1": "Yu^ndaa Mienh liepc Yo^aa^haatc nzipc jienv ninh nyei die zoux hungh yiem Ye^lu^saa^lem.  ",
    "6": "Mbaa^mbi^lon nyei Ne^mbu^katv^netv^saa Hungh daaih caux ninh mborqv jaax, zorqv dongh siqv limc ndoh jienv weic dorh ninh mingh Mbaa^mbi^lon.    ",
    "8": "Ye^ho^yaa^kim gunv nyei ziangh hoc zoux liuz zengc njiec nyei sic, caux ninh zoux gamh nziev nyei sic caux yietc zungv maiv benx nyei jauv, fiev jienv yiem I^saa^laa^en caux Yu^ndaa nyei hungh douh daan. Ninh nyei dorn, Ye^ho^yaa^kin, nzipc jienv ninh zoux hungh. ",
    "11": "Se^nde^ki^yaa faaux weic zoux hungh wuov zanc ninh duqv nyic ziepc yietv hnyangx.    ",
    "16": "Ninh mbuo jatv ninh nyei douc fienx mienh, mangc piex ninh nyei waac, yaac huotv ninh nyei douc waac mienh taux Ziouv qiex jiez! haic, nouz ninh nyei baeqc fingx. Ninh mbuo zungv maiv haih biaux maiv ndutv aqv. "
  },
  "10": {
    "15": "Hungh diex ziouc maiv muangx baeqc fingx tov nyei waac. Naaiv deix sic se ei Tin-Hungh nyei za'eix weic bun doix Ziouv  longc Silo Mienh, Aa^hi^yaa, douc bun Ne^mbatc nyei dorn Ye^lo^mbo^am, nyei waac. ",
    "18": "Le^hox^mbo^am Hungh paaiv Aa^ndo^ni^lam, dongh tengx ninh gunv zuqc aapv zoux gong nyei mienh, mingh I^saa^laa^en Mienh wuov, mv baac I^saa^laa^en Mienh longc la'bieiv zong daic ninh. Le^hox^mbo^am Hungh ziouc siepv-siepv nyei faaux ninh nyei mborqv jaax maaz-cie biaux nzuonx Ye^lu^saa^lem.  ",
    "12": "Taux da'faam hnoi, Ye^lo^mbo^am caux zuangx baeqc fingx aengx daaih lorz Le^hox^mbo^am hnangv hungh diex gorngv nor. Ninh gorngv, “Zuov buo hnoi aengx daaih lorz yie.”  ",
    "13": "Hungh diex longc waac ciouv nyei dau baeqc fingx. Ninh maiv longc wuov deix mienh gox mienh caangh laangh nyei waac.  ",
    "19": "Hnangv naaic I^saa^laa^en Mienh ngaengc jienv Ndaawitv nyei hungh douh taux ih jaax hnoi. ",
    "5": "Le^hox^mbo^am gorngv mbuox ninh mbuo, “Zuov buo hnoi meih mbuo aengx daaih lorz yie.” Zuangx mienh ziouc nzuonx aqv. ",
    "11": "Yie nyei die bun meih mbuo gaaz ndiangx-gaaz hniev. Yie zungv oix bun meih mbuo gauh hniev. Yie nyei die longc biaav-bin mborqv meih mbuo. Yie oix longc ziepc nyeic ndaangh bin mborqv meih mbuo.’+” ",
    "14": "Le^hox^mbo^am Hungh longc mienh lunx mienh caangh laangh nyei za'eix. Ninh gorngv, “Yie nyei die bun meih mbuo gaaz ndiangx-gaaz hniev. Yie zungv oix bun meih mbuo gaaz gauh hniev. Yie nyei die longc biaav-bin mborqv meih mbuo. Yie oix longc ziepc nyeic ndaangh bin mborqv meih mbuo.”  ",
    "3": "Zuangx mienh ziouc bun mienh mingh heuc Ye^lo^mbo^am daaih. Ye^lo^mbo^am caux I^saa^laa^en nyei zuangx mienh mingh lorz Le^hox^mbo^am. Ninh mbuo gorngv,  ",
    "10": "Caux ninh hlo daaih naaiv deix mienh lunx mienh gorngv, “Naaiv deix baeqc fingx gorngv mbuox hungh diex, ‘Meih nyei die bun yie mbuo gaaz ndiangx-gaaz hniev, tov meih bun yie mbuo heng deix.’ Hungh diex oix zuqc mbuox naaiv deix mienh, ‘Yie nyei buoz-ndoqv-dorn gauh hoz yie nyei die nyei jaaiv.  ",
    "2": "(Wuov zanc Ne^mbatc nyei dorn, Ye^lo^mbo^am, corc yiem I^yipv Deic-Bung weic zuqc ninh biaux Saa^lo^morn Hungh mingh yiem I^yipv.) Ye^lo^mbo^am yietv haiz ninh mbuo oix liepc Le^hox^mbo^am zoux hungh, ninh yiem I^yipv nzuonx.  ",
    "1": "Le^hox^mbo^am mingh Sekem Zingh weic zuqc I^saa^laa^en nyei zuangx mienh mingh Sekem liepc ninh zoux hungh.  ",
    "4": "“Meih nyei die, Saa^lo^morn, hoic yie mbuo kouv, hnangv gaaz ndiangx-gaaz hniev nor. Ih zanc tov meih zanv njiec yie mbuo zuqc kouv nyei jauv yaac bun yie mbuo gaaz nyei ndiangx-gaaz gauh heng, yie mbuo yietc zungv ziouc fu-sux meih.” ",
    "6": "Le^hox^mbo^am Hungh ziouc caux zinh ndaangc ninh nyei die, Saa^lo^morn, yiem seix zaangc wuov zanc tengx ninh nyei die zoux gong nyei mienh gox mienh caangh laangh. Ninh gorngv, “Meih mbuo tengx yie hnamv gaax, yie oix zuqc hnangv haaix nor dau naaiv deix mienh?” ",
    "8": "Mv baac Le^hox^mbo^am maiv longc naaiv deix mienh gox mienh caangh laangh nyei waac. Ninh mingh lorz caux ninh hlo daaih wuov baan mienh, dongh ih zanc fu-sux ninh wuov deix mienh lunx mienh.  ",
    "9": "Le^hox^mbo^am naaic ninh mbuo, “Meih mbuo tengx yie hnamv mangc gaax, yie mbuo oix zuqc hnangv haaix nor dau naaiv deix mienh? Ninh mbuo gorngv, ‘Meih nyei die bun yie mbuo gaaz ndiangx-gaaz hniev nyei, tov meih guangc heng deix.’+” ",
    "7": "Ninh mbuo dau, “Se gorngv ih hnoi hungh diex oix naaiv deix baeqc fingx zoux bou yietc liuz fu-sux nor, dau longx ninh mbuo, bun ninh mbuo a'hneiv. Ninh mbuo ziouc yietc liuz zoux meih nyei bou aqv.” ",
    "17": "Mv baac Le^hox^mbo^am corc gunv yiem Yu^ndaa Deic nyei zingh nyei I^saa^laa^en Mienh. ",
    "16": "I^saa^laa^en nyei zuangx mienh buatc hungh diex maiv muangx ninh mbuo, ninh mbuo ziouc gorngv mbuox hungh diex, “Yie mbuo caux Ndaawitv maaih haaix nyungc buonc? Yie mbuo caux Jetc^si nyei dorn maiv maaih yie mbuo nzipc nyei buonc. O I^saa^laa^en Mienh aac, gorqv-mienh nzuonx gorqv-mienh nyei biauv aqv. O Ndaawitv aac, goux meih ganh nyei hungh douh maah!” I^saa^laa^en Mienh ziouc nzuonx biauv mi'aqv.   "
  },
  "2": {
    "15": "“Dongh yie nyei ziouv laengz wuov deix mbiauh witv, mbiauh mbaali, ga'lanv youh caux a'ngunc diuv, tov fungx daaih bun yie nyei gong-mienh.  ",
    "18": "Saa^lo^morn paaiv siec waanc dauh bienh ga'naaiv, hietc waanc dauh yiem mbong zuqc la'bieiv, buo cin luoqc baeqv dauh zoux gunv gong mienh dorh mienh zoux gong. ",
    "12": "Hilaam aengx jaa waac gorngv, “Oix zuqc ceng Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, dongh zeix lungh zeix ndau wuov dauh. Ninh ceix bun Ndaawitv Hungh duqv dauh cong-mengh nyei dorn, maaih wuonh zaang yaac haih hnamv duqv tong nyei. Ninh oix weic Ziouv ceix norm biauv aengx weic ninh ganh ceix norm hungh dinc. ",
    "13": "“Ih zanc yie paaiv dauh buoz-dauh hlang, maaih cong-mengh nyei mienh, mbuox heuc Hulaam Aa^mbi.   ",
    "5": "“Yie oix ceix nyei biauv oix zuqc za'gengh hlo haic, weic zuqc yie mbuo nyei Tin-Hungh se gauh hlo jiex yietc zungv zienh.  ",
    "11": "Tailaqv nyei hungh, Hilaam fiev fienx wuih Saa^lo^morn. Ninh gorngv, “Weic zuqc Ziouv hnamv ninh nyei baeqc fingx, ninh liepc meih zoux ninh mbuo nyei hungh.” ",
    "14": "Ninh nyei maa se Ndaan Fingx nyei mienh. Ninh nyei die se Tailaqv Mienh. Ninh haih longc jiem, nyaanh, dongh siqv, hlieqv, la'bieiv caux ndiangx, yaac haih longc mbuov, luoqc caux siqv nyei ba'gi suix yaac haih ndatv la'maah ndie-muonc. Ninh haih diu nyungc-nyungc biangh biouv yaac ziux mienh heuc ninh zoux nyei nyungc-nyungc fangx ninh haih zoux duqv cuotv nyei. Ninh caux jienv meih nyei zaangc mienh caux yie nyei ziouv, Ndaawitv, nyei zaangc mienh, haih juangc jienv zoux. ",
    "3": "Saa^lo^morn fungx fienx mingh bun Tailaqv nyei hungh, Hilaam. Ninh hnangv naaiv nor gorngv, “Zinh ndaangc meih fungx si^ndaa zongh ndiangx daaih bun yie nyei die, Ndaawitv, ceix hungh dinc bun ninh yiem. Ih zanc yie tov meih hnangv naaiv nor fungx bun yie.  ",
    "10": "Weic meih nyei gong-mienh yie oix bun i sinx i waanc tongv mborqv ziangx nyei mbiauh, caux i sinx i waanc tongv mbiauh mbaali, caux i waanc i cin tongv ga'lanv youh, caux i waanc i cin tongv a'ngunc diuv.” ",
    "2": "Ninh ginv cuotv siec waanc dauh mienh bienh ga'naaiv caux hietc waanc dauh yiem mbong-aiv dorngx zuqc la'bieiv. Aengx maaih buo cin luoqc baeqv dauh zoux gunv gong mienh gunv ninh mbuo. ",
    "1": "Saa^lo^morn dingc hnyouv oix weic Ziouv nyei Mengh ceix norm biauv yaac oix weic ninh ganh ceix norm hungh dinc.  ",
    "4": "Yie oix jiez gorn weic Ziouv, yie nyei Tin-Hungh nyei Mengh, ceix norm biauv benx cing nzengc nyei dorngx fungx bun ninh, yaac yiem ninh nyei nza'hmien fongc horc buov hung, zanc-zanc gengx njuov, se ndorm-ndorm muonz-muonz caux Dingh Gong Hnoi caux Siang-Hlaax, aengx weic Ziouv, yie mbuo nyei Tin-Hungh, dingc daaih nyei zipv fongc horc buov ziec. Naaiv se weic I^saa^laa^en Mienh dingc daaih yietc liuz longc nyei leiz. ",
    "6": "Mv baac haaix dauh haih weic ninh ceix naaiv norm biauv? Weic zuqc lungh, liemh hlang jiex nyei lungh, ninh yiem maiv njiec. Wuov nyungc yie benx haaix dauh cingx oix ceix norm biauv bun ninh, cuotv liuz ceix daaih weic yiem ninh nyei nza'hmien buov hung? ",
    "8": "“Tov meih wuonc deix yiem Le^mbaa^norn nyei si^ndaa zongh ndiangx, zongh ndiangx caux hung ndiangx daaih bun yie, weic zuqc yie hiuv duqv meih nyei gong-mienh maaih banh zeic haih goix Le^mbaa^norn nyei ndiangx. Yie nyei gong-mienh caux meih nyei gong-mienh mingh juangc jienv zoux,  ",
    "9": "tengx yie lorz ndiangx camv nyei, weic zuqc yie oix ceix zaangc Tin-Hungh nyei biauv hlo hlang haic, mbuoqc horngh haic.  ",
    "7": "“Weic naaiv, ih zanc tov meih fungx dauh zaangc mienh daaih, se maaih buoz-dauh longx nyei mienh, haih longc jiem, nyaanh, dongh siqv, hlieqv caux ba'gi suix siqv, luoqc, mbuov. Ninh yaac oix zuqc maaih banh zeic diu nzaangc, yaac caux buoz-dauh longx nyei zaangc mienh, dongh yie nyei die, Ndaawitv, liuc leiz ziangx nyei zaangc mienh, juangc jienv zoux gong yiem Yu^ndaa caux Ye^lu^saa^lem. ",
    "17": "Saa^lo^morn faaux mienh houz saauv nzengc yiem I^saa^laa^en Mienh mbu'ndongx nyei ganh fingx mienh, hnangv zinh ndaangc ninh nyei die, Ndaawitv, faaux mienh houz nor. Buatc maaih yietc sinx biaa waanc buo cin luoqc baeqv dauh ganh fingx mienh.  ",
    "16": "Yie mbuo ziouc yiem Le^mbaa^norn Mbong goix ziux meih qiemx zuqc longc nyei ndiangx, aengx gitv benx mbaih, gan koiv fungx njiec taux Yapv^faa. Meih mbuo ziouc yiem naaic fungx mingh taux Ye^lu^saa^lem.” "
  },
  "1": {
    "15": "Hungh diex yiem Ye^lu^saa^lem bun jiem bun nyaanh camv nyei, benx pou-tong nyei ga'naaiv hnangv la'bieiv nor. Si^ndaa zongh ndiangx yaac ndongc mbong-juoqv dorngx nyei ngongh nyorx ndiangx camv.  ",
    "12": "yie ziouc ceix cong-mengh caux wuonh zaang bun meih. Yie yaac oix ceix zinh zoih, yaac bun meih butv zoih, maaih mengh dauh hlo. Beiv zinh ndaangc nyei hungh diex caux nqa'haav nyei hungh diex, maiv maaih haaix dauh ndongc meih.” ",
    "13": "Saa^lo^morn ziouc yiem Gi^mbe^on, hlang nyei dorngx, Wuic Buangh nyei Ndopv-Liuh nza'hmien, nzuonx Ye^lu^saa^lem. Ninh yaac gunv I^saa^laa^en Deic-Bung. ",
    "5": "Hu^aa nyei fun, Uli nyei dorn, Mbe^saa^len, zoux wuov norm dongh siqv ziec-dorngh yaac yiem Gi^mbe^on, Ziouv  nyei ndopv-liuh nza'hmien maengx. Saa^lo^morn caux gapv zunv nyei zuangx mienh ziouc yiem wuov tov Ziouv.    ",
    "11": "Tin-Hungh dau Saa^lo^morn, “Weic zuqc meih maaih naaiv nyungc hnyouv, yaac maiv tov zinh zoih, maiv tov bun meih butv zoih fai duqv mengh dauh hlo, yaac maiv tov bun meih nyei win-wangv zuqc daic, yaac maiv tov siouc nyuonh ndaauv, kungx tov cong-mengh caux wuonh zaang weic gunv yie nyei baeqc fingx, dongh yie bun meih zoux hungh gunv nyei baeqc fingx,  ",
    "14": "Saa^lo^morn siou mborqv jaax nyei maaz-cie caux maaz. Ninh maaih yietc cin feix baeqv norm mborqv jaax maaz-cie yaac maaih yietc waanc i cin dauh maaz. Maaz caux maaz-cie an jienv siou mborqv jaax cie nyei zingh yaac maaih deix caux ninh yiem Ye^lu^saa^lem.   ",
    "3": "Saa^lo^morn caux gapv zunv nyei zuangx mienh ziouc mingh Gi^mbe^on yiem hlang nyei dorngx, weic zuqc Tin-Hungh nyei Wuic Buangh Ndopv-Liuh yiem wuov, se Ziouv  nyei bou, Mose, yiem deic-bung-huaang zoux daaih wuov norm ndopv-liuh.  ",
    "10": "Tov bun yie maaih cong-mengh, maaih wuonh zaang dorh naaiv deix mienh, weic zuqc haaix dauh haih gunv duqv meih nyei naaiv deix baeqc fingx ndongc naaic camv?” ",
    "2": "Saa^lo^morn paaiv I^saa^laa^en nyei zuangx mienh, se paaiv gunv yietc cin, gunv yietc baeqv dauh baeng nyei baeng-bieiv, caux domh jien caux I^saa^laa^en nyei zuangx bieiv zeiv caux bungh buonc bieiv zeiv.  ",
    "1": "Ndaawitv nyei dorn, Saa^lo^morn, gunv I^saa^laa^en Guoqv wuonv nyei. Ziouv,  ninh nyei Tin-Hungh, caux ninh yiem, bun ninh duqv zoux za'gengh! hlo haic. ",
    "4": "(Mv baac Ndaawitv dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem Ki^li^yaatv Ye^aa^lim taux ninh liuc leiz ziangx nyei dorngx, weic zuqc ninh yiem Ye^lu^saa^lem weic Laengz Ngaengc Waac Faang corng ndopv-liuh.)   ",
    "6": "Saa^lo^morn ziouc yiem Wuic Buangh nyei Ndopv-Liuh, Ziouv  nyei nza'hmien, dongh siqv ziec-dorngh wuov fongc horc yietc cin dauh saeng-kuv an ziec-dorngh gu'nguaaic buov ziec. ",
    "8": "Saa^lo^morn dau Tin-Hungh, “Meih bun cing meih ziepc zuoqv nyei hnamv yie nyei die, Ndaawitv, yaac bun yie nzipc jienv die zoux hungh.  ",
    "9": "Ziouv  Tin-Hungh aac, tov bun meih caux yie nyei die, Ndaawitv, laengz nyei waac cuotv daaih zien, weic zuqc meih bun yie zoux hungh gunv naaiv fingx mienh ndongc lungh ndiev nyei nie-mbung camv.   ",
    "7": "Dongh wuov muonz Tin-Hungh hinc cuotv bun Saa^lo^morn buatc yaac gorngv mbuox ninh, “Meih oix yie ceix haaix nyungc bun meih, gunv tov aqv” ",
    "17": "Yiem I^yipv maaiz daaih nyei mborqv jaax cie yietc norm biei joih ziepc feix lungz nyaanh. Yietc dauh maaz yietc joih nyic lungz. Ninh mbuo yaac maaic mingh bun Hitv^tai Mienh caux Silie nyei zuangx hungh diex. ",
    "16": "Saa^lo^morn nyei maaz se yiem I^yipv caux Ku^e dorh daaih. Hungh diex nyei saeng-eix mienh ziux dingc nyei jaax-zinh maaiz Ku^e nyei maaz.   "
  },
  "31": {
    "21": "Da'faanh ninh weic Tin-Hungh nyei biauv zoux haaix nyungc gong fu-sux fai ei jienv leiz-latc fai lingc, ninh lorz ninh nyei Tin-Hungh yaac longc nzengc hnyouv zoux. Ninh ziouc duqv longx jienv faaux. ",
    "15": "Maaih E^nden, Min^yaa^min, Ye^su^aa, Se^mai^aa, Aa^maa^li^yaa caux Se^kaa^ni^yaa yiem sai mienh nyei norm-norm zingh ziepc zuoqv nyei tengx ninh zorqv ga'naaiv bun nqoi ninh mbuo nyei gorx-youz ziux ninh mbuo nyei guanh, maiv gunv gox lunx,  ",
    "18": "Ninh mbuo yaac faaux ninh mbuo fu'jueiv-faix nyei mbuox, liemh ninh mbuo nyei auv-jueiv naamh nyouz, ninh mbuo yietc zungv mienh ziux ninh mbuo nyei douh zong, weic zuqc ninh mbuo ziepc zuoqv nyei saax ganh cing-nzengc. ",
    "12": "Nqa'haav ninh mbuo ziepc zuoqv nyei dorh fongc horc nyei ga'naaiv caux ziepc gouv nyei yietc gouv caux fungx bun Ziouv  nyei cing-nzengc ga'naaiv. Maaih dauh Lewi Mienh, Ko^naa^ni^yaa, zoux hlo gunv naaiv deix sic. Ninh nyei youz, Si^me^i, zoux da'nyeic.  ",
    "13": "Ziux He^se^ki^yaa Hungh caux goux zaangc Tin-Hungh nyei biauv nyei jien, Aa^saa^si^yaa, paaiv nyei waac maaih Ye^hi^en, Aa^saa^si^yaa, Naa^hatc, Aa^saax^hen, Ye^li^motv, Yo^saa^mbaatc, E^li^en, Itc^saa^maa^ki^yaa, Maa^haatv caux Mbe^nai^yaa zoux gunv gong mienh yiem Ko^naa^ni^yaa caux ninh nyei youz, Si^me^i, nyei buoz-ndiev zoux gong. ",
    "19": "Aalon nyei zeiv-fun wuov deix sai mienh, dongh yiem weih gormx ninh mbuo nyei zingh nyei miev-ciangv, fai yiem ninh mbuo nyei haaix norm zingh, ziux maaih mbuox dingc ziangx nyei mienh, zorqv bun nqoi nyei buonc bun yiem ninh mbuo mbu'ndongx nyei dauh dauh m'jangc dorn caux yietc zungv faaux mbuox yiem Lewi Mienh nyei douh zong daan. ",
    "5": "Naaiv diuh lingc yietv cuotv mingh taux norm-norm dorngx, I^saa^laa^en Mienh zorqv ninh mbuo nyei daauh torngx laangh ziqc, siang-a'ngunc diuv, ga'lanv youh, mueiz-dorngh caux lingh deic cuotv nyei yietc zungv gaeng-zuangx camv-camv nyei bun daaih. Ninh mbuo za'gengh dorh camv haic, nyungc-nyungc ziepc gouv nyei yietc gouv fungx daaih.  ",
    "20": "He^se^ki^yaa hnangv naaiv nor zoux gormx Yu^ndaa Deic. Ziux Ziouv,  ninh nyei Tin-Hungh, mangc, ninh zoux longx, zoux horpc yaac ziepc zuoqv nyei zoux.  ",
    "11": "He^se^ki^yaa paaiv yiem zaangc Ziouv nyei biauv liuc leiz ziex qongx siou ga'naaiv nyei dorngx. Ninh mbuo ziouc zoux aqv.  ",
    "14": "Lewi Mienh, Imnaa nyei dorn, Ko^le, se zuov Dong Bung Laatc Gaengh nyei mienh, goux cuotv fim fongc horc bun Tin-Hungh nyei ga'naaiv, yaac bun nqoi naaiv deix fungx bun Ziouv  nyei ga'naaiv caux cing-nzengc nyei ga'naaiv.  ",
    "3": "Hungh diex yaac fongc horc ninh ganh nyei ga'naaiv weic hnoi-hnoi lungh ndorm caux lungh maanz-hmuangx buov ziec nyei yaac weic Dingh Gong Hnoi, bieqc Siang-Hlaax caux ziux Ziouv  nyei Leiz-Latc dingc daaih nyei zipv fongc horc buov ziec nyei ga'naaiv.  ",
    "10": "Saax^ndokc nyei douh zong, Aa^saa^li^yaa domh sai mienh, dau ninh, “Yiem baeqc fingx jiez gorn dorh fongc horc nyei ga'naaiv taux Ziouv  nyei biauv, yie mbuo duqv nyanc beuv corc zengc camv, weic zuqc Ziouv  ceix fuqv bun ninh nyei mienh. Weic naaiv yie mbuo cingx maaih naaiv deix zengc njiec nyei ga'naaiv ndongc naaiv camv. ",
    "2": "He^se^ki^yaa paaiv sai mienh caux Lewi Mienh benx ziex guanh, guanh guanh yaac ziux ninh mbuo zoux sai mienh fai Lewi Mienh nyei gong fu-sux. Ninh mbuo oix zuqc fongc horc buov ziec yaac ziec weic jiu tong, oix zuqc yiem zaangc Ziouv nyei biauv nyei dauh dauh gaengh fu-sux, ceng yaac laengz zingh Tin-Hungh.  ",
    "1": "Jiex zipv nyei jauv yietc zungv sung nzengc, da'faanh yiem wuov nyei I^saa^laa^en Mienh mingh taux Yu^ndaa nyei norm-norm zingh mborqv huv zaangc zienh nyei la'bieiv-dongc aengx goix nzengc Aa^se^laa zienh nyeiz nyei fangx. Ninh mbuo caeqv nzengc yiem Yu^ndaa caux Mben^yaa^min, E^faa^im caux Maa^natv^se yiem hlang zaangc zienh nyei dorngx caux ziec-dorngh. Mietc nzengc naaiv deix yietc zungv liuz, I^saa^laa^en Mienh nzuonx ninh mbuo ganh nyei zingh, gorqv-mienh nzuonx gorqv-mienh nyei buonv-deic dorngx. ",
    "4": "Ninh paaiv yiem Ye^lu^saa^lem nyei baeqc fingx dorh horpc zuqc fongc horc bun sai mienh caux Lewi Mienh duqv nyei buonc, weic bun ninh haih longc nzengc hnyouv gan Ziouv nyei Leiz-Latc.  ",
    "6": "Yiem I^saa^laa^en caux Yu^ndaa nyei norm-norm zingh nyei mienh yaac dorh ninh mbuo nyei ngongh caux ba'gi yungh ziepc gouv nyei yietc gouv fungx bun Ziouv, ninh mbuo nyei Tin-Hungh, yaac dorh fungx bun Ziouv nyei cing-nzengc ga'naaiv ziepc gouv nyei yietc gouv, an jienv benx yietc ndui yietc ndui nyei.  ",
    "8": "He^se^ki^yaa caux zuangx jien daaih mangc buatc naaiv deix ndui jienv nyei ga'naaiv, ninh mbuo ceng Ziouv, yaac buang waac bun ninh nyei baeqc fingx, I^saa^laa^en Mienh. ",
    "9": "He^se^ki^yaa naaic sai mienh caux Lewi Mienh taux ndui jienv naaiv deix ga'naaiv.  ",
    "7": "Yiem faah hlaax ninh mbuo jiez gorn hnangv naaiv zoux, taux cietv hlaax ziangx mi'aqv.  ",
    "17": "Sai mienh faaux mbuox ziux ninh mbuo nyei douh zong nyei bungh buonc. Lewi Mienh faaux mbuox ziux ninh mbuo nyei gong-buonc caux ninh mbuo nyei guanh.  ",
    "16": "maiv zeiz ziux ninh mbuo nyei douh zong. Ninh bun dauh dauh faah ziepc hnyangx nyei m'jangc dorn, da'faanh oix zuqc ziux ninh mbuo nyei luonh baan bieqc zaangc Ziouv nyei biauv, zoux hnoi-hnoi oix zuqc ei ninh mbuo nyei guanh zoux ninh mbuo nyei gong-buonc.  "
  },
  "6": {
    "21": "Meih nyei bou caux meih nyei baeqc fingx, I^saa^ laa^en Mienh, huin naaiv norm dorngx daux gaux nyei ziangh hoc, tov meih yiem wuov lungh, meih yiem nyei dorngx, muangx yie mbuo jouh nyei waac. Muangx haiz liuz yaac tov guangc yie mbuo nyei zuiz. ",
    "15": "Meih ei jienv meih nyei bou, yie nyei die, Ndaawitv, laengz nyei waac zoux. Meih ganh nyei nzuih laengz, meih ganh nyei buoz ih hnoi yaac zoux ziangx aqv. ",
    "37": "se gorngv ninh mbuo yiem zuqc caangv mingh nyei deic-bung jangx zuqc ninh mbuo nyei zuiz ziouc goiv hnyouv goiv eix nzuonx daaih lorz meih gorngv, ‘Yie mbuo baamz zuiz, zoux waaic sic,’  ",
    "12": "Saa^lo^morn ziouc souv jienv Ziouv nyei ziec-dorngh nza'hmien maengx, dorng jienv yietc zuangx gapv zunv nyei I^saa^laa^en Mienh sung buoz daux gaux.  ",
    "17": "O Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, tov meih ih zanc zoux ziangx ziux meih caux meih nyei bou, Ndaawitv, laengz nyei waac. ",
    "30": "tov yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx haiz yaac guangc ninh mbuo nyei zuiz. Meih yaac hiuv duqv mienh nyei hnyouv, ziux gorqv-mienh zoux nyei jauv tengx ninh mbuo (weic zuqc kungx maaih meih ganh hnangv hiuv duqv zuangx baamh mienh nyei hnyouv).  ",
    "20": "Tov meih hnoi-hnoi muonz-muonz mangc jienv naaiv norm biauv, se dongh meih gorngv naaiv norm dorngx, ‘Yie oix liepc yie nyei Mengh yiem naaiv norm dorngx.’ Meih ziouc muangx haiz meih nyei bou huin naaiv norm dorngx daux gaux nyei waac.   ",
    "4": "Ninh gorngv, “Ceng Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. Ninh ziux ninh ganh nyei nzuih caux yie nyei die, Ndaawitv, laengz nyei waac longc ninh ganh nyei buoz zoux ziangx. Weic zuqc ninh gorngv,  ",
    "28": "“Se gorngv yiem naaiv norm deic-bung buangh domh ngorc fai butv domh wuon fai, mbiauh jiex mbuov butv latc douz, fai jopv-nyeic faanv, fai gaeng-mau faanv, fai maaih win-wangv weih gormx oix mborqv meih mbuo nyei haaix norm zingh, fai maiv gunv buangh zuqc haaix nyungc zeqc naanc, haaix nyungc baengc,  ",
    "33": "tov meih yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx haiz yaac ei jienv naaiv dauh ganh fingx mienh tov nyei waac zoux, weic bun lungh ndiev maanc fingx mienh hiuv duqv meih nyei Mengh yaac gamh nziex meih, taaih meih hnangv meih nyei baeqc fingx, I^saa^laa^en Mienh, gamh nziex meih, taaih meih nor. Ninh mbuo yaac haih hiuv duqv yie ceix naaiv norm biauv, mienh ziouc gan meih nyei Mbuox heuc. ",
    "35": "tov meih yiem gu'nguaaic lungh muangx ninh mbuo daux gaux jouh nyei waac, bun ninh mbuo duqv hingh. ",
    "42": "O Ziouv  Tin-Hungh, maiv dungx nqemh meih longc youh orn daaih wuov dauh. Tov jangx jienv meih laengz ziepc zuoqv nyei hnamv meih nyei bou, Ndaawitv, wuov deix waac.” ",
    "19": "O Ziouv,  yie nyei Tin-Hungh aac, tov muangx meih nyei bou dorng jienv meih daux gaux jouh nyei waac. Tov muangx meih nyei bou yiem meih nyei nza'hmien daux gaux tov naaiv deix waac.  ",
    "34": "“Se gorngv meih nyei baeqc fingx cuotv mingh caux ninh mbuo nyei win-wangv mborqv jaax, maiv gunv meih paaiv ninh mbuo mingh haaix norm dorngx, ninh mbuo yaac hungx jienv meih ginv daaih naaiv norm zingh caux yie weic meih nyei Mengh liepc daaih nyei biauv,  ",
    "18": "“Tin-Hungh za'gengh oix caux baamh mienh yiem baamh gen fai? Lungh caux gauh hlang jiex nyei lungh, meih yiem maiv njiec. Wuov nyungc, yie ceix naaiv norm biauv meih gauh yiem maiv njiec aqv.   ",
    "22": "“Se gorngv maaih dauh mienh zoux dorngc ganh dauh mienh ziouc zuqc mienh heuc ndouv zioux, oix zuqc dorh ninh taux naaiv zaangc Tin-Hungh nyei biauv, bun ninh yiem meih nyei ziec-dorngh nza'hmien maengx ndouv zioux.  ",
    "23": "Tov meih yiem gu'nguaaic lungh muangx yaac ei jienv zoux. Tov siemv meih nyei bou mbuo yaac dingc zoux dorngc wuov dauh nyei zuiz, bun ninh ziux ninh zoux nyei zuqc ndaam-dorng, aengx dingc maiv zoux dorngc wuov dauh maiv maaih zuiz, bun ninh ziux ninh zoux nyei duqv longx. ",
    "13": "(Saa^lo^morn longc dongh siqv zoux yietc norm paangh, ndaauv biaa ndorqc, jangv biaa ndorqc, hlang buo ndorqc. Ninh zorqv paangh an jienv laatc gu'nyuoz, mbu'ndongx nyei dorngx. Ninh faaux naaiv norm paangh dorng jienv yietc zuangx gapv zunv nyei I^saa^laa^en Mienh gueic njiec sung buoz hungx jienv lungh.)  ",
    "9": "Mv baac meih ganh maiv duqv ceix. Se meih nyei cien dorn oix weic yie nyei Mengh ceix norm biauv.’ ",
    "40": "“Tov yie nyei Tin-Hungh ih zanc nungx m'zing mangc jienv yaac baeng m'normh muangx yiem naaiv norm dorngx daux gaux nyei waac. ",
    "26": "“Meih nyei baeqc fingx, I^saa^laa^en Mienh, haaix zanc baamz zuiz dorngc meih, meih ziouc dingc zuiz bun lungh haanz, maiv duih mbiungc njiec, se gorngv ninh mbuo huin naaiv norm dorngx daux gaux, nyiemc meih nyei mbuox yaac guangc ninh mbuo nyei zuiz,  ",
    "41": "“O Ziouv Tin-Hungh aac, tov ih zanc jiez daaih maah! Liemh meih caux meih maaih qaqv nyei wuov norm Laengz Ngaengc Waac Faang daaih yiem meih hitv kuonx nyei dorngx. O Ziouv  Tin-Hungh aac, tov bun meih nyei sai mienh duqv meih nyei njoux en, yaac tov bun meih nyei cing-nzengc baeqc fingx njien-youh weic zuqc meih se longx haic. ",
    "5": "‘Yiem yie dorh yie nyei baeqc fingx, I^saa^laa^en Mienh, cuotv I^yipv daaih, yie maiv ginv haaix fingx I^saa^laa^en Mienh nyei haaix norm zingh weic yie nyei Mengh liepc norm biauv. Yie yaac maiv ginv haaix dauh zoux bieiv zeiv dorh yie nyei baeqc fingx, I^saa^laa^en Mienh.  ",
    "27": "tov meih yiem gu'nguaaic lungh muangx haiz ziouc guangc meih nyei bou, se meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei zuiz, yaac njaaux longx nyei jauv heuc ninh mbuo ei jienv zoux. Tov bun mbiungc njiec meih bun meih nyei baeqc fingx nzipc nyei ndau. ",
    "38": "se gorngv ninh mbuo yiem zuqc caangv mingh nyei deic-bung buangv hnyouv buangv eix nzuonx daaih lorz meih, aengx hungx jienv meih jiu bun ninh mbuo nyei ong-taaix nyei deic-bung caux meih ginv daaih nyei zingh caux yie weic meih nyei Mengh ceix daaih nyei biauv daux gaux,  ",
    "14": "Ninh gorngv, “O Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, yiem gu'nguaaic lungh fai ga'ndiev ndau maiv maaih zienh hnangv meih nor. Meih ei jienv meih laengz nyei ngaengc waac bun cing meih ziepc zuoqv nyei hnamv meih nyei bou, dongh longc nzengc hnyouv gan longx meih wuov deix.  ",
    "3": "I^saa^laa^en nyei zuangx mienh corc souv jienv wuov, Saa^lo^morn Hungh huin nzuonx daaih buang waac ninh mbuo.  ",
    "7": "“Yie nyei die, Ndaawitv, jiez hnyouv oix weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh nyei Mengh, liepc norm biauv.  ",
    "39": "tov meih yiem gu'nguaaic lungh, meih yiem nyei dorngx, muangx ninh mbuo daux gaux jouh nyei waac, yaac korv-lienh ninh mbuo. Tov guangc meih nyei mienh nyei zuiz, dongh baamz zuiz dorngc meih wuov deix baeqc fingx. ",
    "36": "“Meih nyei baeqc fingx haaix zanc baamz zuiz dorngc meih, (weic zuqc maiv maaih haaix dauh baamh mienh maiv baamz zuiz), meih ziouc qiex jiez ninh mbuo, zorqv ninh mbuo jiu bun win-wangv caangv ninh mbuo mingh taux win-wangv nyei deic-bung, maiv gunv go fai fatv,  ",
    "10": "“Ih zanc Ziouv ei ninh laengz nyei waac zoux. Yie nzipc jienv yie nyei die, Ndaawitv, zueiz jienv I^saa^laa^en Mienh nyei hungh weic, hnangv Ziouv laengz nor. Yie yaac duqv weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh nyei Mengh, ceix ziangx biauv.  ",
    "2": "Yie weic meih ceix ziangx yietc norm nzueic haic nyei biauv, se zoux norm dorngx weic bun meih yietc liuz yiem.” ",
    "1": "Wuov zanc Saa^lo^morn daux gaux gorngv, “Ziouv  gorngv ninh oix yiem hmuangx haic nyei mbuonx gu'nyuoz.   ",
    "31": "Hnangv naaic weic bun ninh mbuo yiem meih ceix bun yie mbuo nyei ong-taaix nyei deic-bung yietc seix taaih meih yaac gan meih nyei jauv yangh. ",
    "6": "Mv baac ih zanc yie ginv Ye^lu^saa^lem weic liepc yie nyei Mengh yiem naaic norm dorngx. Yie yaac ginv Ndaawitv daaih gunv yie nyei baeqc fingx, I^saa^laa^en Mienh.’ ",
    "8": "Mv baac Ziouv gorngv mbuox yie nyei die, Ndaawitv, ‘Meih jiez hnyouv weic yie nyei Mengh liepc norm biauv se longx haic aqv, weic zuqc meih maaih naaiv nyungc za'eix yiem meih nyei hnyouv.  ",
    "24": "“Meih nyei baeqc fingx, I^saa^laa^en Mienh, haaix zanc baamz zuiz dorngc meih, ziouc zuqc win-wangv hingh ninh mbuo, nqa'haav ninh mbuo nzuonx daaih lorz meih, yiem naaiv norm biauv nyiemc meih nyei mbuox, daux gaux jouh meih,  ",
    "25": "tov meih yiem gu'nguaaic lungh muangx haiz yaac guangc meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei zuiz, dorh ninh mbuo nzuonx daaih yiem meih ceix bun ninh mbuo caux ninh mbuo nyei ong-taaix nyei deic-bung. ",
    "29": "tov muangx ninh mbuo daux gaux nyei waac. Se gorngv haaix dauh mienh fai meih nyei zuangx baeqc fingx, I^saa^ laa^en Mienh, jouh meih, gorqv-mienh yaac hnyouv mun taux gorqv-mienh nyei zuiz, yaac sung buoz hungx jienv naaiv norm zaangc Tin-Hungh nyei biauv,  ",
    "11": "Yie liuc leiz ziangx dorngx an Laengz Ngaengc Waac Faang. Faang gu'nyuoz maaih dongh Ziouv  caux I^saa^laa^en Mienh laengz jiez nyei ngaengc waac.” ",
    "32": "“Gorngv taux ganh fingx mienh, se maiv zeiz meih nyei I^saa^ laa^en baeqc fingx, mv baac weic meih hlo haic nyei mengh caux meih nyei buoz nyei domh qaqv yiem go nyei deic-bung daaih. Ninh daaih hungx jienv naaiv norm biauv daux gaux,  ",
    "16": "“O Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, tov ih zanc ei jienv meih caux meih nyei bou, yie nyei die, Ndaawitv, laengz nyei waac zoux. Wuov zanc meih gorngv, ‘Se gorngv meih nyei zeiv-fun faix fim, gan longx yie nyei leiz-latc hnangv meih gan nor, meih ziouc yietc liuz maaih zeiv-fun zueiz I^saa^laa^en Mienh nyei hungh weic.’   "
  },
  "8": {
    "15": "Ninh mbuo ei jienv hungh paaiv zuangx sai mienh caux Lewi Mienh, weic siou jaaix nyei ga'naaiv nyei dorngx ninh mbuo maiv bungx ndortv. ",
    "18": "Hilaam paaiv deix ninh ganh nyei nzangv caux nzangv-jien, dongh guenx koiv nyei mienh mingh caux Saa^lo^morn nyei nzangv-jien nzaeng nzangv mingh taux Ofi. Ninh mbuo dorh nduoh cin feix baeqv hmz ziepc joih jiem nzuonx Saa^lo^morn Hungh wuov. ",
    "12": "Saa^lo^morn yiem ninh ceix daaih nyei ziec-dorngh, se yiem Ziouv nyei biauv nyei gaengh ndaangc capv cuotv nyei dorngx nza'hmien maengx nyei ziec-dorngh, fongc horc buov ziec nyei ga'naaiv bun Ziouv.    ",
    "13": "Ninh ziux Mose paaiv ziangx weic hnoi-hnoi ziec nyei ga'naaiv, se weic Dingh Gong Hnoi, bieqc Siang-Hlaax, caux yietc hnyangx jiex nyei buo norm zipv. Wuov deix buo norm zipv se Maiv An Bingv nyei Njuov nyei Zipv caux Siou Gaeng-Zuangx nyei Zipv caux Mbiorv Liuh nyei Zipv.   ",
    "5": "Ninh aengx ceix Wuov Jiex nyei Mbetc Holon Zingh caux Wuov Ndiev nyei Mbetc Holon Zingh benx weih wuonv nyei zingh, maaih zingh laatc, maaih laatc gaengh caux gaengh sorn.  ",
    "11": "Saa^lo^morn dorh Faalo nyei sieqv yiem Ndaawitv nyei Zingh faaux daaih yiem Saa^lo^morn weic ninh ceix wuov norm hungh dinc. Saa^lo^morn gorngv, “Yie nyei auv maiv horpc zuqc yiem I^saa^laa^en Guoqv nyei hungh, Ndaawitv, nyei hungh dinc, weic zuqc Ziouv nyei Laengz Ngaengc Waac Faang taux jiex nyei dorngx se cing-nzengc.” ",
    "14": "Ei ninh nyei die, Ndaawitv, liepc daaih nyei leiz ninh paaiv ziangx sai mienh benx yietc guanh yietc guanh ziux ninh mbuo nyei gong. Ninh yaac paaiv Lewi Mienh baaux nzung ceng Tin-Hungh yaac tengx sai mienh ziux ninh mbuo hnoi-hnoi qiemx zuqc longc. Ninh yaac paaiv ziangx zuov gaengh mienh benx yietc guanh yietc guanh zuov jienv dauh dauh gaengh weic zuqc Tin-Hungh nyei mienh, Ndaawitv, hatc ziangx oix zuqc hnangv naaiv nor zoux.  ",
    "3": "Saa^lo^morn mingh Haamatv So^mbaa yaac caangv duqv mi'aqv.  ",
    "10": "Aengx maaih nyic baeqv hmz ziepc dauh zoux Saa^lo^morn Hungh nyei domh jien gunv gong-mienh. ",
    "2": "Nqa'haav Saa^lo^morn siang-ceix jiez dongh Hilaam jiu bun ninh wuov deix zingh yaac bun I^saa^laa^en Mienh yiem.  ",
    "1": "Saa^lo^morn longc nyic ziepc hnyangx ceix zaangc Ziouv  nyei biauv caux ninh ganh nyei hungh dinc.  ",
    "4": "Ninh ceix yiem deic-bung-huaang nyei Tatv^mo Zingh caux yiem Haamatv ceix daaih weic siou ga'naaiv nyei norm-norm zingh.  ",
    "6": "Ninh yaac ceix Mbaa^aa^latv Zingh caux Saa^lo^morn siou ga'naaiv nyei yietc zungv zingh, aengx caux siou mborqv jaax nyei maaz-cie caux zaangv maaz-cie nyei baeng nyei yietc zungv zingh, caux ninh maaih hnyouv yiem Ye^lu^saa^lem caux Le^mbaa^norn caux ninh gunv gormx nyei guoqv nyei norm-norm dorngx ceix nyei nyungc-nyungc. ",
    "8": "se dongh I^saa^laa^en Mienh maiv haih mietc maiv nzengc, corc yiem deic-bung wuov deix mienh nyei zeiv-fun, Saa^lo^morn aapv zoux gong-bou-hniev nyei nouh taux ih jaax hnoi.  ",
    "9": "Mv baac Saa^lo^morn maiv bun I^saa^laa^en Mienh zuqc zoux nouh. Ninh mbuo zoux ninh nyei baeng, zoux jun-baeng-bieiv, caux gunv maaz-cie nyei domh baeng-bieiv, caux zaangv maaz-cie nyei baeng.  ",
    "7": "Zengc njiec nyei Hitv^tai Mienh, Aa^mo^lai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh, dongh maiv zeiz I^saa^laa^en Mienh,  ",
    "17": "Nqa'haav Saa^lo^morn mingh E^ndom nyei koiv-hlen nyei E^si^on Ge^mbe caux Elatv.   ",
    "16": "Yiem ninh mbuo liepc zaangc Ziouv nyei biauv nyei gorn-ndoqv taux ih hnoi, ninh mbuo ei jienv Saa^lo^morn paaiv nyei waac zoux. Hnangv naaic zaangc Ziouv nyei biauv ceix ziangx nzengc aqv. "
  },
  "24": {
    "21": "Mv baac ninh mbuo caangh laangh daav za'eix hoic Se^kaa^li^yaa. Zuangx mienh ziouc ziux hungh diex paaiv nyei waac yiem zaangc Ziouv nyei biauv, laatc gu'nyuoz, longc la'bieiv zong daic ninh.  ",
    "15": "Ye^ho^yaa^ndaa nyei hnyangx-jeiv hlang, gox haic aqv. Ninh guei seix nyei ziangh hoc ninh duqv yietc baeqv faah ziepc hnyangx.  ",
    "12": "Hungh diex caux Ye^ho^yaa^ndaa zorqv naaiv deix nyaanh daaih jiu bun zorc zaangc Ziouv nyei biauv nyei gunv gong mienh. Ninh mbuo cingv la'bieiv-zaangc caux ndiangx-zaangc weic zorc zaangc Ziouv nyei biauv, yaac cingv hlieqv-zaangc caux dongh zaangc daaih zorc Ziouv nyei biauv.  ",
    "17": "Ye^ho^yaa^ndaa guei seix liuz, Yu^ndaa nyei jien daaih baaix hungh diex. Hungh diex yaac muangx ninh mbuo gorngv nyei waac.  ",
    "20": "Zoux gau, Tin-Hungh nyei Singx Lingh njiec daaih yiem Ye^ho^yaa^ndaa sai mienh nyei dorn, Se^kaa^li^yaa. Ninh ziouc souv jienv baeqc fingx nyei nza'hmien gorngv, “Tin-Hungh hnangv naaiv nor gorngv, ‘Meih mbuo weic haaix diuc baamz Ziouv nyei leiz-latc? Weic naaiv meih mbuo maiv haih duqv longx. Laaix meih mbuo guangc Ziouv, ninh yaac guangc meih mbuo aqv. ",
    "4": "Nqa'haav Yo^aatc dingc hnyouv zorc zaangc Ziouv  nyei biauv.  ",
    "19": "Mv baac Tin-Hungh paaiv douc waac mienh daaih yiem ninh mbuo mbu'ndongx, oix dorh ninh mbuo nzuonx daaih lorz Ziouv. Douc waac mienh zoux zorng-zengx gorngv ninh mbuo dorngc nyei dorngx, mv baac ninh mbuo maiv muangx. ",
    "18": "Ninh mbuo ziouc guangc Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh nyei biauv, zaangc Aa^se^laa zienh nyeiz nyei fangx caux ganh nyungc miuc-fangx. Laaix ninh mbuo hnangv naaiv nor baamz zuiz, Yu^ndaa caux Ye^lu^saa^lem zuqc Tin-Hungh qiex jiez, nouz ninh mbuo.  ",
    "22": "Hnangv naaic, Yo^aatc Hungh maiv jangx Se^kaa^li^yaa nyei die, Ye^ho^yaa^ndaa, zinh ndaangc tengx ninh nyei en-zingh. Ninh zungv zorqv Ye^ho^yaa^ndaa nyei dorn daix. Oix daic wuov zanc, Se^kaa^li^yaa gorngv, “Tov Ziouv mangc aengx tengx jaauv win.” ",
    "23": "Taux hnyangx-dueiv, Silie Mienh nyei jun-baeng daaih mborqv Yu^ndaa caux Ye^lu^saa^lem yaac daix nzengc baeqc fingx mbu'ndongx nyei zuangx bieiv zeiv. Caangv daaih nyei yietc zungv zinh zoih ninh mbuo fungx mingh taux Ndaa^matv^gatc Zingh nyei hungh wuov.  ",
    "13": "Gong-mienh jienh zoux gong ziouc zorc longx jienv faaux. Ninh mbuo zorc zaangc Tin-Hungh nyei biauv hnangv loz wuov nor, yaac zoux wuonv hnangv zinh ndaangc nor.  ",
    "9": "Maaih fienx zunh gormx Yu^ndaa caux Ye^lu^saa^lem, mbuox mienh cuotv nzou-zinh ziux Tin-Hungh nyei bou, Mose, yiem deic-bung-huaang paaiv I^saa^laa^en Mienh fungx nyaanh daaih bun Ziouv.    ",
    "26": "Daav za'eix hoic hungh diex wuov deix se Ammon Mienh m'sieqv dorn, Si^me^atc nyei dorn, Saax^mbaatc, caux Mo^apc Mienh m'sieqv dorn, Simlitv nyei dorn, Ye^ho^saa^mbaatc.  ",
    "5": "Ninh heuc sai mienh caux Lewi Mienh gapv zunv ziouc gorngv mbuox ninh mbuo, “Meih mbuo oix zuqc mingh taux Yu^ndaa nyei norm-norm zingh siou I^saa^laa^en zuangx mienh nyei nzou-zinh weic hnyangx-hnyangx longc zorc meih mbuo nyei Tin-Hungh nyei biauv. Meih mbuo yaac oix zuqc siepv-siepv nyei mbenc naaiv deix sic.” Mv baac Lewi Mienh maiv gaanv zoux. ",
    "27": "Yo^aatc nyei dorn mbuo nyei jauv-louc, gorngv ninh wuov deix zinh hoz nyei waac camv, caux zorc zaangc Tin-Hungh nyei biauv nyei jauv fiev jienv porv hungh douh daan nyei sou. Ninh nyei dorn, Aa^maa^si^yaa, nzipc jienv ninh zoux hungh. ",
    "14": "Zoux ziangx nzengc, ninh mbuo dorh zengc nyei nyaanh mingh taux hungh diex caux Ye^ho^yaa^ndaa nyei nza'hmien. Ninh mbuo longc naaiv deix nyaanh zoux zaangc Ziouv nyei biauv nyei jaa-dorngx weic fu-sux caux fongc horc buov ziec nyei jauv. Ninh mbuo zoux nzormc yienv caux longc jiem longc nyaanh nyei jaa-sic. Da'faanh Ye^ho^yaa^ndaa corc yiem seix zaangc nyei ziangh hoc ninh mbuo zanc-zanc yiem zaangc Ziouv nyei biauv fongc horc buov ziec. ",
    "3": "Ye^ho^yaa^ndaa tengx ninh lorz i dauh auv. Ninh yaac duqv dorn duqv sieqv nyei. ",
    "7": "Wuov dauh waaic haic nyei m'sieqv dorn, Aa^taa^li^yaa, nyei dorn mbuo borngz bieqc zaangc Tin-Hungh nyei biauv aengx zorqv fungx bun Ziouv nyei cing-nzengc ga'naaiv longc weic Mbaa^an zienh. ",
    "10": "Zuangx bieiv zeiv caux yietc zungv baeqc fingx njien-youh haic. Ninh mbuo dorh ninh mbuo nyei nzou-zinh daaih dapv wuov norm faang taux cuotv nzoih nzengc.  ",
    "2": "Da'faanh Ye^ho^yaa^ndaa sai mienh ziangh jienv nyei ziangh hoc, ziux Ziouv  mangc, Yo^aatc zoux duqv horpc.  ",
    "1": "Yo^aatc faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv siec hnyangx. Ninh yiem Ye^lu^saa^lem gunv feix ziepc hnyangx. Ninh nyei maa, mbuox heuc Si^mbi^yaa, se Mbe^e^qe^mbaa Zingh nyei mienh.  ",
    "6": "Hungh diex ziouc heuc Ye^ho^yaa^ndaa domh sai mienh daaih, gorngv mbuox ninh, “Meih weic haaix diuc maiv heuc Lewi Mienh cuotv mingh siou Yu^ndaa caux Ye^lu^saa^lem Zingh nyei mienh hnyangx-hnyangx cuotv nyei nzou-zinh? Naaiv se Ziouv  nyei bou, Mose, caux gapv zunv nyei I^saa^ laa^en Mienh dingc oix zuqc cuotv weic zorc Laengz Ngaengc Waac nyei Ndopv-Liuh.”  ",
    "8": "Hungh diex ziouc njiec lingc. Ninh mbuo ziouc zoux norm faang an jienv zaangc Ziouv nyei biauv ga'nyiec maengx, nitv laatc gaengh.  ",
    "24": "Maiv gunv Silie nyei jun-baeng guanh zoqc nyei, Ziouv zorqv Yu^ndaa nyei domh jun-baeng guanh jiu bun yiem ninh mbuo nyei buoz-ndiev. Laaix Yu^ndaa Mienh guangc Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh, Yo^aatc zuqc dingc zuiz. ",
    "25": "Silie nyei baeng tuix Yo^aatc nyei ziangh hoc, ninh zuqc mun siang nyei. Ninh nyei jien daav za'eix hoic ninh weic zuqc ninh daix Ye^ho^yaa^ndaa sai mienh nyei dorn. Ninh bueix jienv coux nyei ziangh hoc ninh mbuo ziouc daix ninh aqv. Ninh ziouc daic mi'aqv, zangx jienv Ndaawitv nyei Zingh, mv baac maiv zangx yiem hungh nyei zouv-gemh. ",
    "11": "Lewi Mienh haaix zanc dorh wuov norm faang mingh hungh diex nyei jien wuov, ninh mbuo buatc maaih nyaanh camv nor, hungh diex nyei sou-biuv caux domh sai mienh nyei jien ziouc daaih dox nyaanh cuotv aengx dorh faang daaih an loz-dorngx. Ninh mbuo hnoi jiex hnoi hnangv naaiv nor zoux, ziouc siou duqv nyaanh camv.  ",
    "16": "Ninh mbuo zangx ninh yiem Ndaawitv nyei Zingh, zuangx hungh nyei mbu'ndongx, weic zuqc ninh yiem I^saa^laa^en zoux kuv sic, yaac weic Tin-Hungh caux Tin-Hungh nyei biauv zoux longx. "
  },
  "25": {
    "21": "I^saa^laa^en nyei hungh, Ye^ho^aatc, ziouc daaih yiem Yu^ndaa nyei Mbetc Semetv Mungv caux Yu^ndaa nyei hungh, Aa^maa^si^yaa, doix hmien mborqv jaax.  ",
    "15": "Ziouv qiex jiez! haic Aa^maa^si^yaa, ziouc bun dauh douc waac mienh mingh gorngv mbuox ninh, “Meih weic haaix diuc mingh lorz naaiv fingx mienh nyei zienh daaih? Ninh mbuo zungv maiv haih njoux ninh mbuo wuov fingx mienh biaux ndutv meih nyei buoz-ndiev. ",
    "12": "Yu^ndaa nyei baeng aengx zorqv duqv yietc waanc dauh mienh aengx dorh mingh mbaengx-ningv gu'nguaaic ziouc fongv ninh mbuo ndortv njiec daaih, huv muonc nzengc. ",
    "17": "Yu^ndaa nyei hungh, Aa^maa^si^yaa, caux ninh nyei caangh laangh mienh caangh laangh horpc, Aa^maa^si^yaa ziouc paaiv mienh mingh mbuox Ye^hu nyei fun, Ye^ho^aa^haatc nyei dorn, I^saa^laa^en nyei hungh, Ye^ho^aatc, gorngv, “Daaih maah! Mbuo i dauh doix hmien mborqv jaax.” ",
    "20": "Mv baac Aa^maa^si^yaa maiv kangv muangx. Naaiv se Tin-Hungh zoux nyei jauv weic zorqv ninh mbuo jiu bun yiem Ye^ho^aatc nyei buoz-ndiev, laaix ninh mbuo lorz E^ndom nyei zienh.  ",
    "4": "Mv baac ninh maiv daix ninh mbuo nyei dorn-jueiv weic zuqc ziux Mose nyei Leiz-Latc Sou fiev jienv Ziouv hatc nyei waac gorngv, “Maiv dungx weic dorn-jueiv zoux nyei zuiz daix diex maac. Yaac maiv dungx weic diex maac zoux nyei zuiz daix dorn-jueiv. Gorqv-mienh oix zuqc weic gorqv-mienh zoux nyei zuiz zuqc daic.” ",
    "28": "Ninh mbuo longc maaz tor ninh nyei sei nzuonx daaih caux ninh nyei ong-taaix zangx jienv Ndaawitv nyei Zingh. ",
    "19": "Meih gorngv, ‘Mangc maah! Yie mborqv E^ndom mi'aqv.’ Meih ziouc ceng-hlo, bungx waac-maux. Oix zuqc buangv hnyouv meih duqv daaih nyei njang-laangc yaac yiem jienv biauv maah! Weic haaix diuc cuoqv sic bun meih ganh caux Yu^ndaa Guoqv zuqc baaic? ",
    "18": "Mv baac I^saa^laa^en nyei hungh, Ye^ho^aatc, aengx paaiv mienh mbuox Yu^ndaa nyei hungh, Aa^maa^si^yaa, “Yiem Le^mbaa^norn Mbong maaih zungh njimv bun waac mingh mbuox diuh yiem Le^mbaa^norn Mbong nyei si^ndaa zongh ndiangx, ‘Bungx meih nyei sieqv bun yie nyei dorn longc zoux auv.’ Nqa'haav maaih dauh hieh zoih daaih caaiv wuov zungh njimv.  ",
    "22": "Yu^ndaa ziouc suei I^saa^laa^en. Gorqv-mienh biaux nzuonx gorqv-mienh nyei biauv.  ",
    "23": "Yiem Mbetc Semetv, I^saa^laa^en nyei hungh, Ye^ho^aatc, zorqv duqv Aa^hatc^yaa nyei fun, Ye^ho^aatc nyei dorn, Yu^ndaa nyei hungh, Aa^maa^si^yaa. Aengx dorh taux Ye^lu^saa^lem. Ninh yaac caeqv waaic zingh laatc yiem E^faa^im Laatc Gaengh mingh taux Gorqv nyei Gaengh.  ",
    "13": "Mv baac dongh Aa^maa^si^yaa heuc nzuonx, maiv bun caux ninh mbuo mingh mborqv jaax wuov deix baeng, mborqv Yu^ndaa nyei norm-norm zingh yiem Saa^maa^lie taux Mbetc Holon. Ninh mbuo daix buo cin dauh mienh aengx caangv duqv ga'naaiv camv nyei. ",
    "9": "Aa^maa^si^yaa naaic Tin-Hungh nyei mienh, “Mv baac yie bun I^saa^ laa^en nyei baeng-guanh wuov deix i cin yietc baeqv joih nyaanh hnangv haaix nor?” Tin-Hungh nyei mienh dau, “Ziouv zungv haih ceix bun meih gauh camv naaic ziex dangh.” ",
    "26": "Aa^maa^si^yaa zoux zengc njiec nyei sic, yiem gorn taux setv mueiz, fiev jienv Yu^ndaa caux I^saa^laa^en nyei hungh douh daan.  ",
    "5": "Aa^maa^si^yaa heuc Yu^ndaa caux Mben^yaa^min nyei zuangx mienh daaih zunv, ziouc ziux ninh mbuo nyei bungh buonc paaiv ninh mbuo yiem yietc cin caux yietc baeqv dauh baeng nyei baeng-beiv nyei buoz-ndiev. Ninh yaac saauv yietc zungv nyic ziepc hnyangx faaux maengx nyei mienh ziouc buatc maaih buo sinx dauh haih longc duqv cang caux torngv-baaih nyei m'jangc dorn.  ",
    "27": "Yiem Aa^maa^si^yaa guangc, maiv gan Ziouv,  nqa'haav yiem Ye^lu^saa^lem maaih mienh beic ndiev caangh laangh oix ngaengc ninh. Ninh ziouc biaux mingh taux Laakitv Zingh, mv baac ninh mbuo paaiv mienh mingh taux Laakitv, yiem wuov daix ninh.  ",
    "14": "Aa^maa^si^yaa daix liuz E^ndom Mienh nzuonx daaih, ninh dorh jienv Se^i Mienh wuov deix miuc-fangx nzuonx aengx liepc daaih weih ganh nyei zienh, ziouc baaix yaac buov hung.  ",
    "3": "Aa^maa^si^yaa yietv duqv gunv jienv guoqv wuonv nyei, ninh zorqv dongh zinh ndaangc daix ninh nyei die wuov deix jien, daix nzengc ninh mbuo.  ",
    "7": "Maaih yietc dauh Tin-Hungh nyei mienh daaih mbuox Aa^maa^si^yaa, “O hungh diex aac, tov maiv dungx bun I^saa^laa^en nyei baeng-guanh caux meih mingh. Ziouv  maiv caux I^saa^laa^en Mienh yiem, se maiv caux E^faa^im nyei haaix dauh mienh yiem.  ",
    "10": "Aa^maa^si^yaa ziouc heuc yiem E^faa^im gan jienv ninh daaih wuov deix jun-baeng nzuonx aqv. Ninh mbuo nouz haic Yu^ndaa, qiex jiez jienv nzuonx mi'aqv. ",
    "2": "Ziux Ziouv mangc, Aa^maa^si^yaa zoux horpc nyei sic, mv baac maiv zeiz buangv hnyouv zoux.  ",
    "1": "Aa^maa^si^yaa faaux weic zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyic ziepc juov hnyangx. Ninh nyei maa nyei mbuox heuc Ye^ho^atc^ndin, se Ye^lu^saa^lem Mienh.  ",
    "6": "Ninh aengx longc i cin yietc baeqv joih nyaanh cingv yietc sinx dauh I^saa^laa^en Mienh mborqv jaax henv nyei baeng caux ninh mingh. ",
    "8": "Mv baac se gorngv meih mbuo hnamv daaih longc naaiv nyungc za'eix meih haih mborqv jaax gauh henv nor, Tin-Hungh oix bun meih mbuo dorng jienv win-wangv zuqc suei, weic zuqc Tin-Hungh maaih qaqv tengx mienh hingh fai zuqc baaic.” ",
    "24": "Ninh zorqv nzengc O^mbetc E^ndom goux nyei jiem nyaanh caux yiem zaangc Tin-Hungh nyei biauv nyei yietc zungv jaa-dorngx caux hungh dinc gu'nyuoz yietc zungv jaaix nyei ga'naaiv. Ninh yaac dorh deix mienh mingh zoux dorngx-daauh ziouc nzuonx Saa^maa^lie Zingh mi'aqv. ",
    "25": "I^saa^laa^en nyei hungh, Ye^ho^aa^haatc nyei dorn, Ye^ho^aatc, guei seix liuz, Yu^ndaa nyei hungh, Yo^aatc nyei dorn, Aa^maa^si^yaa, corc ziangh jienv ziepc hmz hnyangx.  ",
    "11": "Aa^maa^si^yaa zungx jienv qaqv dorh ninh nyei baeng mingh taux Nzauv-Horngz, yiem wuov daix yietc waanc dauh Se^i Mienh.   ",
    "16": "Douc waac mienh caux hungh gorngv jienv waac wuov zanc hungh diex gorngv, “Yie mbuo duqv liepc meih tengx hungh diex caangh laangc fai? Dingh aqv. Maiv zei aeqv, meih zungv oix zuqc daic aqv.” Douc waac mienh ziouc dingh mv baac aengx gorngv, “Yie hiuv duqv Tin-Hungh dingc hnyouv oix mietc meih, weic zuqc meih hnangv naaiv nor zoux, yaac maiv muangx yie kuinx nyei waac.” "
  },
  "29": {
    "21": "Ninh mbuo dorh siec dauh ngongh gouv, siec dauh ba'gi yungh gouv, siec dauh ba'gi yungh gouv dorn, caux siec dauh yungh gouv weic wuov norm guoqv, weic singx dinc, yaac weic Yu^ndaa Mienh fiqv zuiz. Hungh diex paaiv Aalon nyei zeiv-fun zuangx sai mienh, zorqv naaiv deix saeng-kuv an Ziouv nyei ziec-dorngh fongc horc ziec.  ",
    "15": "Ninh mbuo heuc ninh mbuo nyei gorx-youz gapv zunv daaih saax ganh cing-nzengc liuz, ziouc ei jienv hungh diex longc Ziouv nyei waac paaiv ninh mbuo saax zaangc Ziouv  nyei biauv cing-nzengc daaih.  ",
    "12": "Naaiv deix Lewi Mienh ziouc jiez gorn zoux gong aqv. Ko^haatv nyei zeiv-fun maaih Aa^maa^saix nyei dorn, Maa^haatv, caux Aa^saa^li^yaa nyei dorn, Yo^en. Me^laa^li nyei zeiv-fun maaih Apc^ndi nyei dorn, Kitv caux Ye^haan^le^len nyei dorn, Aa^saa^li^yaa. Geson nyei zeiv-fun maaih Simx^maa nyei dorn, Yo^aa, caux Yo^aa nyei dorn, E^nden. ",
    "17": "Yiem zih hlaax saeng-yietv ninh mbuo jiez gorn saax. Taux saeng-betv wuov hnoi ninh mbuo saax taux capv cuotv zaangc Ziouv nyei biauv nza'hmien maengx wuov norm dorngx. Ninh mbuo aengx longc hietc hnoi saax Ziouv  nyei biauv ganh. Zih hlaax ziepc luoqc wuov hnoi ninh mbuo saax ziangx nzengc. ",
    "30": "He^se^ki^yaa Hungh caux ninh nyei jien paaiv Lewi Mienh longc Ndaawitv caux gorngv zinh hoz waac nyei mienh, Aasaapc, nyei waac baaux nzung ceng Ziouv. Ninh mbuo ziouc njien-njien youh youh nyei baaux nzung yaac gueic njiec baaix. ",
    "20": "Da'nyeic ndorm nziouv nyei He^se^ki^yaa jiez sin daaih heuc zingh nyei zuangx jien daaih zunv, ziouc faaux wuov jiex zaangc Ziouv nyei biauv.  ",
    "4": "Ninh dorh sai mienh caux Lewi Mienh bieqc daaih bun ninh mbuo gapv zunv yiem biauv nyei dong bung maengx.  ",
    "28": "Gapv zunv yiem wuov nyei mienh ziouc baaix. Baaux nzung nyei mienh baaux nzung, biomv nzatc nyei mienh yaac biomv nzatc. Hnangv naaiv zoux taux fongc horc buov ziec ziangx.  ",
    "33": "Aengx ganh ca'lengc fongc horc weic zoux ziec nyei ga'naaiv maaih luoqc baeqv dauh ngongh gouv caux buo cin dauh ba'gi yungh.  ",
    "35": "Maiv daan maaih fongc horc buov ziec nyei ga'naaiv camv, corc aengx maaih ziec weic jiu tong nyei saeng-kuv hmei, yaac maaih fongc horc buov ziec nyei saeng-kuv caux jienv naaiv deix ciev ziec nyei a'ngunc diuv. Hnangv naaiv nor, yiem zaangc Ziouv nyei biauv fu-sux nyei jauv aengx liepc jiez hnangv loz wuov nor.  ",
    "19": "Dongh Aa^hatc zoux hungh nyei ziangh hoc maiv ziepc zuoqv nyei zoux, zorqv guangc nyei yietc zungv jaa-sic, ninh mbuo liuc leiz nzoih aengx saax nzengc daaih aqv. Ih zanc naaiv deix ga'naaiv yiem Ziouv nyei ziec-dorngh nza'hmien maengx.” ",
    "34": "Mv baac sai mienh zoqc haic. Maeqv saeng-kuv nyei ndopv maiv hingh. Ninh mbuo nyei gorx-youz, Lewi Mienh, ziouc tengx taux buov ziec nyei gong zoux ziangx yaac taux zengc njiec nyei sai mienh duqv saax nzengc uix, weic zuqc gorngv taux saax ganh cing-nzengc nyei jauv nor, beiv sai mienh, Lewi Mienh gauh ziepc zuoqv nyei zoux.  ",
    "18": "Nqa'haav ninh mbuo mingh mbuox He^se^ki^yaa Hungh, “Yie mbuo saax nzengc zaangc Ziouv nyei biauv mi'aqv, liemh buov ziec nyei ga'naaiv nyei ziec-dorngh caux ziec-dorngh nyei yietc zungv jaa-sic, caux an njuov gengx Tin-Hungh nyei dieh caux wuov norm dieh nyei yietc zungv jaa-sic.  ",
    "22": "Ninh mbuo ziouc daix ngongh gouv. Sai mienh aengx dorh nziaamv fuqv ziec-dorngh. Ninh mbuo yaac daix wuov deix ba'gi yungh gouv longc yungh gouv nyei nziaamv fuqv ziec-dorngh. Nqa'haav ninh mbuo daix wuov deix ba'gi yungh gouv dorn, longc nziaamv fuqv ziec-dorngh.  ",
    "23": "Longc fiqv zuiz ziec nyei yungh gouv ninh mbuo dorh daaih yiem hungh diex caux gapv zunv nyei zuangx mienh nyei nza'hmien. Ninh mbuo yietc zungv longc buoz maan jienv yungh.  ",
    "13": "E^li^saa^faan nyei zeiv-fun maaih Simli caux Ye^u^en. Aasaapc nyei zeiv-fun maaih, Se^kaa^li^yaa caux Matv^taa^ni^yaa. ",
    "9": "Weic naaiv mbuo nyei ong-taaix zuqc nzuqc ndaauv daix, mbuo nyei auv-jueiv naamh nyouz yaac zuqc caangv mingh.  ",
    "26": "Lewi Mienh ziouc nanv jienv Ndaawitv zoux nzung nyei jaa-sic. Sai mienh nanv jienv nzatc yaac souv jienv wuov. ",
    "5": "Ninh gorngv, “Lewi Mienh aah! Muangx yie maah! Oix zuqc saax ganh cing-nzengc yaac saax Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, nyei biauv cing-nzengc daaih. Oix zuqc zorqv cuotv nzengc yiem singx dinc maaih uix nyei ga'naaiv.  ",
    "27": "He^se^ki^yaa ziouc paaiv yiem ziec-dorngh buov ziec aqv. Jiez gorn fongc horc buov ziec wuov zanc, ziouc jiez gorn baaux nzung ceng Ziouv  yaac maaih nzatc caux I^saa^laa^en nyei hungh, Ndaawitv, zoux nzung nyei jaa-sic caux jienv.  ",
    "14": "Hemaan nyei zeiv-fun maaih Ye^hu^en caux Si^me^i. Ye^ndu^tun nyei zeiv-fun maaih Se^mai^aa caux Utc^si^en. ",
    "3": "He^se^ki^yaa zoux hungh da'yietv hnyangx zih hlaax ninh koi zaangc Ziouv  nyei biauv nyei gaengh yaac zorc gaengh.  ",
    "7": "Ninh mbuo guon zaangc Tin-Hungh nyei biauv nyei gaengh yaac bun dang daic. Ninh mbuo maiv buov hung yaac maiv yiem I^saa^laa^en nyei Tin-Hungh nyei biauv fongc horc buov ziec nyei ga'naaiv.  ",
    "36": "He^se^ki^yaa caux zuangx baeqc fingx gengh orn-lorqc haic weic Tin-Hungh hnangv naaiv nor tengx baeqc fingx, weic zuqc za'gengh zoux duqv cuotv siepv nyei. ",
    "10": "Ih zanc yie dingc hnyouv caux Ziouv,  I^saa^laa^en nyei Tin-Hungh, liepc ngaengc waac weic bun ninh qiex jiez, nouz mbuo nyei jauv leih nqoi mbuo.  ",
    "2": "Ziux Ziouv  mangc, He^se^ki^yaa zoux duqv horpc hnangv ninh nyei ong-taaix zoux nor. ",
    "1": "He^se^ki^yaa faaux weic zoux hungh wuov zanc, ninh nyei hnyangx-jeiv duqv nyic ziepc hmz hnyangx. Ninh yiem Ye^lu^saa^lem gunv nyic ziepc juov hnyangx. Ninh nyei maa nyei mbuox heuc Aa^mbi^yaa, se Se^kaa^li^yaa nyei sieqv.  ",
    "31": "He^se^ki^yaa gorngv, “Ih zanc meih mbuo saax ganh cing-nzengc, fungx bun Ziouv mi'aqv. Gunv daaih fatv maah! Dorh fongc horc ziec nyei caux fongc horc weic laengz zingh nyei ga'naaiv daaih taux Ziouv  nyei biauv.” Gapv zunv nyei zuangx mienh ziouc dorh saeng-kuv daaih ziec caux fongc horc weic laengz zingh nyei ga'naaiv. Dauh dauh maaih hnyouv zoux nyei mienh yaac dorh fongc horc buov ziec nyei ga'naaiv. ",
    "6": "Mbuo nyei ong-taaix maiv ziepc zuoqv. Ziux Ziouv,  mbuo nyei Tin-Hungh mangc, ninh mbuo zoux orqv nyei sic guangc ninh yaac huin diqc daanz bun ninh yiem nyei dorngx.  ",
    "8": "Weic naaiv Ziouv qiex jiez Yu^ndaa caux Ye^lu^saa^lem, ziouc bun ninh mbuo benx gamh nziev nyei ga'naaiv yaac haeqv mienh gamh nziex yaac zuqc mienh huotv, hnangv meih mbuo nyei m'zing duqv buatc nyei nor.  ",
    "24": "Sai mienh ziouc daix yungh, zorqv nziaamv fongc horc an ziec-dorngh weic fiqv I^saa^laa^en zuangx mienh nyei zuiz, weic zuqc hungh diex paaiv gorngv, oix zuqc weic I^saa^laa^en nyei zuangx mienh fongc horc buov ziec caux fiqv zuiz nyei ga'naaiv. ",
    "25": "Hungh diex aengx paaiv Lewi Mienh yiem zaangc Ziouv  nyei biauv. Ninh mbuo yaac maaih caauh zeiv caux domh daanh baah, fiuv-daanh baah ziux Ndaawitv caux tengx hungh diex gorngv zinh hoz waac nyei mienh, Gaatc, caux douc waac mienh, Naatan, nyei za'eix. Naaiv se ziux Ziouv  longc ninh nyei douc waac mienh hatc nyei waac.  ",
    "29": "Buov ziec liuz, hungh diex aengx caux ninh yiem wuov nyei yietc zungv mienh ziouc gueic njiec baaix.  ",
    "11": "Yie nyei dorn aah! Ih zanc maiv dungx bungx lorx, weic zuqc Ziouv ginv meih mbuo daaih souv jienv ninh nyei nza'hmien fu-sux ninh, buov hung bun ninh.” ",
    "32": "Gapv zunv nyei zuangx mienh dorh weic fongc horc buov ziec nyei saeng-kuv maaih cietv ziepc dauh ngongh gouv, yietc baeqv dauh ba'gi yungh gouv caux nyic baeqv dauh ba'gi yungh gouv dorn. Naaiv deix yietc zungv se weic fongc horc buov ziec bun Ziouv nyei ga'naaiv.  ",
    "16": "Sai mienh bieqc Ziouv nyei biauv gu'nyuoz bienh cuotv ninh mbuo lorz buatc yietc zungv maaih uix nyei ga'naaiv. Lewi Mienh aengx bienh cuotv mingh taux Kitc^lon Horngz.  "
  },
  "11": {
    "21": "Le^hox^mbo^am hnamv Apc^saa^lom nyei sieqv, Maa^aa^kaa, gauh camv jiex ninh nyei yietc zungv auv caux jaav-zeih auv. Ninh maaih ziepc betv dauh auv caux luoqc ziepc dauh jaav-zeih auv. Maaih nyic ziepc betv dauh dorn caux luoqc ziepc dauh sieqv. ",
    "15": "Ye^lo^mbo^am paaiv ganh nyei sai mienh weic yiem hlang zaangc zienh nyei dorngx, weic zaangc mienv, caux ganh zoux daaih nyei ngongh gouv dorn nyei miuc-fangx.   ",
    "12": "Ninh yaac zorqv torngv-baaih caux cang an naaiv deix mouz norm zingh bun naaiv deix zingh za'gengh wuonv haic. Hnangv naaic ninh cingx duqv gunv jienv Yu^ndaa caux Mben^yaa^min. ",
    "17": "Ninh mbuo tengx Yu^ndaa Guoqv jaa henv, bun Saa^lo^morn nyei dorn, Le^hox^mbo^am, wuonv buo hnyangx weic zuqc ninh mbuo gan jienv Ndaawitv caux Saa^lo^morn nyei jauv yangh buo hnyangx. ",
    "20": "Nqa'haav ninh aengx longc Apc^saa^lom nyei sieqv, Maa^aa^kaa. Maa^aa^kaa yungz Aa^mbi^yaa, Atv^tai, Zizaa caux Se^lo^mitv bun ninh.  ",
    "4": "Ziouv hnangv naaiv nor gorngv, ‘Maiv dungx mingh caux meih nyei gorx-youz, I^saa^laa^en Mienh, mborqv jaax. Gorqv-mienh oix zuqc nzuonx gorqv-mienh nyei biauv weic zuqc naaiv se yie zoux nyei sic.’+” Ninh mbuo ziouc muangx Ziouv nyei waac nzuonx aqv, maiv mingh caux Ye^lo^mbo^am mborqv jaax. ",
    "19": "Maa^haa^latv yungz buo dauh dorn, Ye^utc, Se^maa^li^yaa caux Saax^ham bun ninh.  ",
    "18": "Le^hox^mbo^am longc Ndaawitv nyei dorn, Ye^li^motv nyei sieqv, Maa^haa^latv, zoux auv. Maa^haa^latv nyei maa zoux Jetc^si nyei dorn, E^li^apc, nyei sieqv, Aa^mbi^haa^in.  ",
    "22": "Le^hox^mbo^am liepc Maa^aa^kaa nyei dorn, Aa^mbi^yaa, yiem zuangx muoz-doic mbu'ndongx zoux hlo jiex, weic zuqc ninh jiez hnyouv oix liepc ninh zoux hungh.  ",
    "23": "Le^hox^mbo^am zoux duqv guai nyei. Ninh bun deix ninh nyei dorn nzaanx mingh gormx Yu^ndaa Deic caux Mben^yaa^min Deic, yaac bun ninh mbuo yiem norm-norm weih wuonv nyei zingh. Ninh ceix nyanc hopv nyei ga'naaiv camv nyei yaac tengx ninh mbuo lorz auv camv. ",
    "13": "Yiem gormx I^saa^laa^en Deic-Bung nyei sai mienh caux Lewi Mienh guangc ninh mbuo yiem nyei dorngx daaih lorz Le^hox^mbo^am.  ",
    "9": "Aa^ndo^laa^im, Laakitv, Aa^se^kaa,  ",
    "5": "Le^hox^mbo^am yiem Ye^lu^saa^lem, ninh yaac yiem Yu^ndaa Deic ceix zingh weic beu Yu^ndaa.  ",
    "14": "Lewi Mienh guangc ninh mbuo nzipc nyei buonc miev-ciangv caux biauv mingh taux Yu^ndaa caux Ye^lu^saa^lem, weic zuqc Ye^lo^mbo^am caux ninh nyei dorn zunc ninh mbuo, maiv bun ninh mbuo zoux sai mienh fu-sux Ziouv.    ",
    "3": "“Oix zuqc mbuox Yu^ndaa nyei hungh, Saa^lo^morn nyei dorn, Le^hox^mbo^am, yaac mbuox yiem Yu^ndaa caux Mben^yaa^min nyei I^saa^laa^en Mienh yietc zungv,  ",
    "7": "Mbetc Sux^aa, Soko, Aa^ndun^lam,  ",
    "10": "Solaa, Ai^yaa^lon, caux He^mbo^lon. Naaiv se yiem Yu^ndaa caux Mben^yaa^min weih wuonv nyei zingh.  ",
    "2": "Mv baac Ziouv  nyei mienh, Se^mai^aa duqv zipv Tin-Hungh nyei waac hnangv naaiv gorngv,  ",
    "1": "Le^hox^mbo^am yietv nzuonx taux Ye^lu^saa^lem, ninh heuc Yu^ndaa caux Mben^yaa^min nyei zeiv-fun gapv zunv daaih. Yietc zungv maaih yietc sinx hietc waanc dauh ginv daaih mborqv jaax nyei baeng, mingh caux I^saa^laa^en Mienh mborqv jaax, weic nzaeng guoqv nzuonx bun Le^hox^mbo^am. ",
    "6": "Ninh ceix Mbetc^le^hem, Edaam, Te^ko^aa,  ",
    "8": "Gatc, Maa^le^saa, Sipc^aa,  ",
    "11": "Ninh liepc weih wuonv nyei dorngx, yaac bun jun-baeng-bieiv yiem gu'nyuoz, aengx siou laangh ziqc caux ga'lanv youh caux a'ngunc diuv.  ",
    "16": "Yiem fingx-fingx I^saa^laa^en Mienh, dongh dingc hnyouv lorz Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, wuov deix, gan jienv Lewi Mienh mingh Ye^lu^saa^lem weic fongc horc ziec bun Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh.  "
  },
  "32": {
    "21": "Ziouv  ziouc paaiv dauh fin-mienh bieqc Atc^si^lie hungh nyei ciangv daix nzengc ninh henv haic nyei mborqv jaax baeng caux ninh nyei domh baeng-bieiv fiuv-baeng-bieiv. Atc^si^lie nyei hungh ziouc nyaiv haic, nzuonx ninh ganh nyei guoqv. Ninh bieqc ninh nyei zienh nyei biauv wuov zanc, maaih deix ninh ganh nyei dorn longc nzuqc ndaauv daix ninh aqv. ",
    "15": "Hnangv naaiv nor, maiv dungx bun He^se^ki^yaa nduov meih mbuo, bun meih mbuo hnamv dorngc. Maiv dungx sienx ninh, weic zuqc maiv maaih haaix norm guoqv fai haaix fingx mienh nyei zienh haih njoux ninh nyei baeqc fingx biaux ndutv yie fai yie nyei ong-taaix nyei buoz-ndiev. Hnangv naaic meih mbuo nyei zienh gauh fatv maiv haih njoux meih mbuo.’+” ",
    "12": "He^se^ki^yaa Hungh ganh caeqv yiem hlang zaangc naaiv dauh zienh nyei dorngx caux ziec-dorngh, yaac gorngv mbuox meih mbuo Yu^ndaa caux Ye^lu^saa^lem nyei zuangx mienh, “Meih mbuo kungx oix zuqc daaih naaiv norm nduqc norm ziec-dorngh buov fongc horc ziec nyei ga'naaiv hnangv.” ",
    "17": "Ninh yaac fiev fienx gorngv doqc Ziouv, I^saa^laa^en nyei Tin-Hungh, yaac hnangv naaiv nor gorngv ninh, “Naaiv deix guoqv nyei zienh maiv njoux ninh mbuo nyei baeqc fingx biaux ndutv yie nyei buoz-ndiev. He^se^ki^yaa nyei zienh yaac fih hnangv nyei maiv haih njoux ninh nyei baeqc fingx biaux ndutv yie nyei buoz-ndiev.”  ",
    "30": "Se dongh He^se^ki^yaa caeqv Gi^hon wuov jiex nyei wuom-zingv bun wuom liouc njiec daaih bieqc Ndaawitv nyei Zingh. He^se^ki^yaa zoux haaix nyungc ninh duqv longx.  ",
    "20": "He^se^ki^yaa Hungh caux Aamortv nyei dorn, douc waac mienh, I^saa^yaa, ziouc weic naaiv deix jauv mangc jienv lungh heuc jienv daux gaux.  ",
    "4": "Maaih mienh camv nyei gapv zunv daaih zaeqv nzengc yietc zungv wuom-zingv caux liouc jiex deic-bung wuov diuh ndoqv-dorn. Ninh mbuo gorngv, “Fungc oix zuqc bun Atc^si^lie nyei hungh daaih buatc wuom ndongc naaiv camv!”  ",
    "28": "Ninh zoux lamz siou laangh ziqc, aengx zoux dorngx siou siang-a'ngunc diuv caux ga'lanv youh. Ninh aengx zoux nyungc-nyungc saeng-kuv nyei dorngx caux yungh laanh.  ",
    "33": "He^se^ki^yaa guei seix mi'aqv. Ninh zangx jienv yiem Ndaawitv nyei zeiv-fun nyei zouv-gemh wuov jiex maengx bung. Ninh daic nyei ziangh hoc, Yu^ndaa Deic caux Ye^lu^saa^lem Zingh nyei zuangx mienh taaih ninh. Ninh nyei dorn, Maa^natv^se, nzipc jienv ninh zoux hungh. ",
    "19": "Ninh mbuo gorngv Ye^lu^saa^lem nyei Tin-Hungh hnangv ninh mbuo gorngv lungh ndiev nyei ganh fingx mienh nyei zienh, se mienh nyei buoz zoux daaih nyei zienh. ",
    "18": "Naaiv deix baeng-bieiv longc Yu^ndaa Mienh nyei waac heuc mbui nyei gorngv mbuox yiem Ye^lu^saa^lem nyei zingh laatc gu'nguaaic nyei mienh, oix haeqv ninh mbuo, bun ninh mbuo gamh nziex haic ziouc haih caangv duqv wuov norm zingh.  ",
    "22": "Hnangv naaic Ziouv  njoux He^se^ki^yaa caux Ye^lu^saa^lem nyei baeqc fingx biaux ndutv Atc^si^lie nyei hungh, Sen^naa^ke^lipv, nyei buoz-ndiev yaac biaux ndutv yietc zungv win-wangv nyei buoz-ndiev.  ",
    "23": "Mienh camv nyei daaih taux Ye^lu^saa^lem dorh ga'naaiv daaih bun Ziouv, aengx dorh jaaix nyei ga'naaiv daaih bun Yu^ndaa nyei hungh, He^se^ki^yaa. Yiem naaic daaih maanc guoqv mienh taaih He^se^ki^yaa weih hlo. ",
    "13": "“+‘Meih mbuo maiv hiuv duqv yie caux yie nyei ong-taaix hnangv haaix nor zoux bun ganh guoqv nyei fingx-fingx mienh fai? Wuov deix guoqv nyei baeqc fingx nyei zienh haih njoux ninh mbuo biaux ndutv yie nyei buoz-ndiev fai?  ",
    "9": "Nqa'haav Atc^si^lie nyei hungh, Sen^naa^ke^lipv, caux ninh nyei zuangx jun-baeng weih jienv Laakitv Zingh wuov zanc, ninh paaiv ninh nyei baeng-bieiv mingh Yu^ndaa nyei hungh, He^se^ki^yaa, caux yiem Ye^lu^saa^lem Zingh nyei yietc zungv Yu^ndaa Mienh gorngv, ",
    "26": "He^se^ki^yaa ziouc nyiemv aengx goiv hnyouv guangc ninh zoux maux nyei jauv. Weic naaiv yiem He^se^ki^yaa ziangh nyei hnoi-nyieqc, Ziouv  maiv bun ninh mbuo zuqc ninh nouz. ",
    "5": "Hungh diex longc qaqv zoux gong zorc zingh laatc mbaang waaic nyei dorngx aengx ceix laauh yiem zingh laatc gu'nguaaic. Yiem zingh laatc ga'nyiec maengx ninh aengx ceix yiemc zingh laatc weih gormx, aengx ceix Ndaawitv nyei Zingh, Minlo, wuov norm dorngx. Ninh yaac zoux mborqv jaax nyei wuoqc ginc caux torngv-baaih camv. ",
    "27": "He^se^ki^yaa za'gengh! butv zoih haic. Haaix dauh yaac taaih ninh. Ninh zoux dorngx siou ninh nyei jiem nyaanh caux jaaix nyei la'bieiv, laapc liuc, torngv-baaih caux nyungc-nyungc jaaix nyei jaa-sic.  ",
    "14": "Yie nyei ong-taaix mietc nzengc wuov deix guoqv nyei haaix dauh zienh duqv njoux ninh nyei baeqc fingx biaux ndutv yie fai? Wuov nyungc meih mbuo nyei zienh haih njoux meih mbuo biaux ndutv, maiv zuqc yiem yie nyei buoz-ndiev fai?  ",
    "3": "ninh ziouc caux ninh nyei jien caux henv haic nyei baeng caangh laangh oix zaeqv zingh nyei wuom-zingv. Ninh mbuo ziouc tengx ninh.  ",
    "7": "“Meih mbuo oix zuqc henv yaac daamv hlo. Maiv dungx gamh nziex yaac maiv dungx hnyouv namx laaix Atc^si^lie nyei hungh caux gan ninh wuov deix yietc zungv jun-baeng, weic zuqc caux mbuo yiem wuov dauh zungv gauh henv caux ninh mbuo yiem nyei.  ",
    "10": "“Atc^si^lie nyei hungh, Sen^naa^ke^lipv, hnangv naaiv nor gorngv, ‘Meih mbuo kaux haaix nyungc cingx daaih yiem Ye^lu^saa^lem zuqc jun-baeng weih gormx?  ",
    "2": "He^se^ki^yaa buatc Sen^naa^ke^lipv daaih jiez hnyouv oix mborqv Ye^lu^saa^lem,  ",
    "1": "He^se^ki^yaa Hungh ziepc zuoqv nyei zoux liuz naaiv deix sic, nqa'haav Atc^si^lie nyei hungh, Sen^naa^ke^lipv daaih caangv bieqc Yu^ndaa. Ninh weih gormx yietc zungv maaih zingh laatc wuonv nyei zingh, hnamv oix caangv daaih benx ninh ganh nyei zingh.  ",
    "31": "Hnangv naaiv nor maaih Mbaa^mbi^lon nyei domh jien paaiv daaih nyei gong-zoh daaih naaic taux yiem guoqv zaangc cuotv nyei jangx-hoc. Tin-Hungh bun ninh sueih ninh ganh nyei hnyouv kauv ninh, oix hiuv duqv yiem ninh nyei hnyouv maaih nyei yietc zungv. ",
    "6": "Ninh paaiv jun-baeng-bieiv gunv baeqc fingx, aengx heuc ninh mbuo gapv zunv yiem zingh gaengh nyei domh zuangx zaamc, ziouc longc naaiv deix waac orn ninh mbuo nyei hnyouv.  ",
    "8": "Caux ninh yiem nyei se baamh mienh hnangv, mv baac caux mbuo yiem wuov dauh se Ziouv,  mbuo nyei Tin-Hungh, weic tengx mbuo yaac weic mbuo mborqv jaax.” Baeqc fingx ziouc kaux Yu^ndaa nyei hungh, He^se^ki^yaa, nyei waac duqv orn hnyouv. ",
    "24": "Wuov deix ziangh hoc He^se^ki^yaa butv baengc aav lamh daic aqv. Ninh daux gaux tov Ziouv,  Ziouv  yaac dau aengx bun norm mbuoqc horngh nyei jangx-hoc.  ",
    "25": "Mv baac He^se^ki^yaa maiv laengz Ziouv  nyei zingh en weic zuqc ninh nyei hnyouv maux. Weic naaiv Ziouv  nouz haic ninh caux Yu^ndaa caux Ye^lu^saa^lem.  ",
    "29": "Ninh yaac ceix zingh camv nyei yaac duqv ngongh guanh yungh guanh camv! haic, weic zuqc Tin-Hungh ceix bun ninh za'gengh! butv zoih haic. ",
    "11": "He^se^ki^yaa Hungh mbuox meih mbuo “Ziouv,  yie mbuo nyei Tin-Hungh, zungv oix njoux yie mbuo biaux ndutv Atc^si^lie nyei buoz-ndiev” wuov deix waac ninh kungx nduov meih mbuo, oix bun meih mbuo zuqc ngorc hnaangx jaang nqaatv daic.  ",
    "32": "He^se^ki^yaa Hungh gunv nyei ziangh hoc zoux zengc njiec nyei sic caux ninh zoux longx nyei jauv, fiev jienv Aamortv nyei dorn, douc waac mienh, I^saa^yaa, laauc yaangh nyei sic yiem I^saa^laa^en caux Yu^ndaa nyei hungh douh daan.  ",
    "16": "Sen^naa^ke^lipv nyei jien corc aengx gorngv camv-nyungc daanh Ziouv Tin-Hungh caux ninh nyei bou, He^se^ki^yaa.  "
  },
  "16": {
    "12": "Ninh gunv faah ziepc juov hnyangx wuov hnyangx, Aasaax nyei zaux maaih baengc. Maiv gunv baengc hniev ninh maiv lorz Ziouv tengx, ninh lorz ndie-sai tengx hnangv.  ",
    "13": "Ninh zoux hungh feix ziepc yietv hnyangx wuov hnyangx, ninh guei seix mi'aqv.   ",
    "5": "Mbaa^aa^qaa haiz naaiv deix sic cuotv, ninh dingh, guangc njiec naaiv deix gong, maiv ceix Laamaa aqv.  ",
    "11": "Aasaax zoux nyei sic yiem gorn taux setv mueiz fiev jienv yiem Yu^ndaa caux I^saa^laa^en nyei hungh douh daan.  ",
    "14": "Ninh zangx jienv yiem Ndaawitv nyei Zingh, dongh ninh weic ganh zuqc daaih nyei zouv. Mienh zorqv ninh lorngx an sei nyei dorngx, dongh maaih ndaang nyei ga'naaiv caux ziux zaangc mienh nyei za'eix peux daaih ziex nyungc nyei laapc liuc ndui jienv. Ninh mbuo yaac buov guaax domh douz weic taaih ninh. ",
    "3": "“Tov meih caux yie liepc ngaengc waac hnangv meih nyei die caux yie nyei die liepc ngaengc waac wuov nor. Yie zorqv jiem nyaanh fungx bun meih. Tov tuix meih caux I^saa^laa^en nyei Mbaa^aa^qaa Hungh liepc nyei ngaengc waac, weic bun ninh tuix leih nqoi yie.” ",
    "10": "Aasaax ziouc qiex jiez! douc waac mienh ziouc zorqv ninh wuonx jienv loh. Dongh wuov zanc Aasaax yaac jiez gorn zoux doqc bun deix baeqc fingx. ",
    "2": "Aasaax ziouc yiem zaangc Ziouv  nyei biauv caux hungh dinc, siou jaaix nyei ga'naaiv nyei dorngx, zorqv jiem nyaanh fungx mingh bun Silie nyei hungh, Mben Haa^ndatc. Ninh gorngv,  ",
    "1": "Aasaax zoux hungh faah ziepc luoqc hnyangx wuov hnyangx, I^saa^laa^en nyei hungh, Mbaa^aa^qaa, daaih mborqv Yu^ndaa. Ninh weih jienv Laamaa Zingh wuonv nyei, maiv bun haaix dauh haih bieqc cuotv lorz Yu^ndaa Hungh, Aasaax. ",
    "4": "Mben Haa^ndatc muangx Aasaax Hungh nyei waac, paaiv ninh nyei jun-baeng-bieiv mingh mborqv I^saa^laa^en nyei zingh. Ninh mborqv I^yon, Ndaan, Aa^mben Maa^im caux Napv^taa^li nyei yietc zungv siou ga'naaiv nyei zingh.  ",
    "6": "Hnangv naaic Aasaax Hungh dorh Yu^ndaa nyei zuangx mienh mingh zorqv longc ceix Laamaa Zingh nyei la'bieiv caux ndiangx bienh mingh longc ceix Ge^mbaa caux Mitv^baa. ",
    "8": "E^ti^o^bie Mienh caux Li^mbie Mienh nyei jun-baeng guanh caux mborqv jaax nyei maaz-cie caux geh maaz baeng camv! haic maiv zeiz? Mv baac weic zuqc meih kaux Ziouv,  ninh jiu bun ninh mbuo yiem meih nyei buoz-ndiev.  ",
    "9": "Ziouv nyei m'zing mangc mingh mangc daaih gormx lungh ndiev weic ceix qaqv bun maaih hnyouv gan nzengc ninh wuov deix. Meih zoux naaiv deix sic se hngongx haic. Yiem naaiv mingh meih ziouc maaih mborqv jaax nyei sic.” ",
    "7": "Doix wuov deix ziangh hoc douc waac mienh, Haa^naa^ni, daaih lorz Yu^ndaa nyei hungh, Aasaax, gorngv mbuox ninh, “Weic zuqc meih kaux Silie nyei hungh, maiv kaux Ziouv,  meih nyei Tin-Hungh, Silie Hungh nyei jun-baeng biaux ndutv meih.  "
  }
}
