{
  "10": {
    "3": "Cuotv liuz Aa^haa^su^e^latv Hungh, Yiutai Mienh, Mo^nde^kai, duqv zoux hlo jiex. Yiem Yiutai Mienh mbu'ndongx ninh yaac zoux hlo. Ninh ganh nyei buonv-fingx mienh yaac taaih ninh, a'hneiv ninh, weic zuqc ninh lorz jauv tengx ninh ganh nyei mienh, yaac longc ninh gorngv nyei waac tengx ninh mbuo nyei zeiv-fun duqv longx, duqv baengh orn. ",
    "2": "Ninh zoux nyei sic maaih hatc maaz maaih qaqv haic. Ninh yaac bun Mo^nde^kai nyei jien-mengh faaux hlang, duqv zoux hlo haic nyei sic. Naaiv deix yietc zungv jauv-louc fiev jienv Mi^ndie caux Besie Guoqv nyei hungh douh sou maiv zeiz?  ",
    "1": "Aa^haa^su^e^latv Hungh aapv yiem gormx ninh gunv nyei guoqv caux yiem koiv-hlen nyei mienh cuotv korx-zinh.   "
  },
  "2": {
    "21": "Mo^nde^kai zueiz jienv hungh dinc nyei laatc gaengh nyei ziangh hoc, zuov hungh nyei gaengh wuov deix i dauh jien, Mbikc^taan caux Teletv, qiex jiez haic Aa^haa^su^e^latv Hungh, beic ndiev daav za'eix daix ninh.  ",
    "15": "Taux Mo^nde^kai nyei domh nauz, Aa^mbi^haa^in nyei sieqv, se Mo^nde^kai siou daaih zoux ninh ganh nyei sieqv wuov dauh E^se^te, bieqc mingh buangh hungh diex nyei ziangh hoc, ninh maiv tov haaix nyungc cuotv liuz goux m'sieqv dorn wuov dauh hungh diex nyei jien, Hegai, paaiv bun ninh. Haaix dauh buatc E^se^te yaac a'hneiv haic ninh.  ",
    "12": "Dauh dauh sieqv maiv gaengh bieqc mingh buangh Aa^haa^su^e^latv Hungh nyei ziangh hoc, naaiv deix sieqv oix zuqc ei leiz-nyeic longc youh ndaang nzaatv sin buangv yietc hnyangx. Oix zuqc longc mu^yorc nomv sin juqv hlaax nyieqc, yaac longc youh ndaang nzaatv sin juqv hlaax.  ",
    "17": "Hungh diex hnamv E^se^te gauh camv wuov deix yietc zungv m'sieqv dorn. E^se^te horpc ninh nyei hnyouv haic, hungh diex ziouc a'hneiv E^se^te gauh camv maiv bueix jiex dorn nyei zuangx sieqv. Ninh ziouc zorqv hungh ningv ndongx jienv E^se^te nyei m'nqorngv, bun ninh zoux hungh maac div Watv^qaa^ti.  ",
    "20": "E^se^te maiv bun haaix dauh hiuv duqv ninh zoux haaix fingx mienh yaac maiv bun haaix dauh hiuv duqv ninh nyei cien-ceqv, hnangv Mo^nde^kai hatc ninh wuov nor, weic zuqc ninh corc muangx Mo^nde^kai nyei waac hnangv zinh ndaangc Mo^nde^kai dorh ninh hlo nyei ziangh hoc. ",
    "4": "Haaix dauh sieqv gauh horpc hungh diex nyei hnyouv, hungh diex gunv bun wuov dauh zoux hungh maac div Watv^qaa^ti.” Naaiv nyungc za'eix horpc hungh diex nyei hnyouv, ninh ziouc ei jienv zoux aqv. ",
    "19": "Maiv nziaauc jiex dorn nyei sieqv zuqc gapv zunv da'nyeic nzunc wuov zanc, Mo^nde^kai zueiz jienv hungh dinc nyei laatc gaengh ndaangc.  ",
    "18": "Hungh diex weic E^se^te mbenc donx hnaangx hlo nyei yaac cingv ninh nyei zuangx jien caux zoux hlo nyei mienh. Ninh yaac zunh gormx ninh nyei guoqv heuc mienh dongh wuov hnoi dingh gong hitv kuonx yaac zoux hnyouv jangv nyei fungx zingh nyeic bun mienh. ",
    "22": "Mo^nde^kai hiuv duqv naaiv deix sic, ninh mbuox E^se^te. E^se^te ziouc dorh Mo^nde^kai nyei waac mingh mbuox hungh diex.  ",
    "23": "Mienh zaah mangc naaiv deix sic, buatc za'gengh zien nyei, ziouc zorqv naaiv deix i dauh mienh mingh ndiux jaang nyei dorngx ndiux jaang daic. Naaiv deix yietc zungv sic dorng jienv hungh diex fiev jienv hungh douh sou. ",
    "13": "Sieqv bieqc mingh buangh hungh diex wuov zanc se hnangv naaiv. Sieqv oix longc yiem m'sieqv dorn nyei biauv nyei haaix nyungc dorh mingh, gunv bun ninh aqv.  ",
    "9": "Hegai a'hneiv haic E^se^te, buatc E^se^te horpc ninh nyei hnyouv, ziouc gaanv jienv tengx lorz nzaatv sin nyei youh ndaang caux horpc zuqc duqv nyei buonc nyanc hopv. Ninh yaac paaiv siec dauh yiem hungh dinc ginv daaih nyei m'sieqv bou fu-sux E^se^te, yaac bun ninh caux ninh nyei bou yiem m'sieqv dorn nyei biauv gauh longx jiex nyei dorngx. ",
    "5": "Yiem Susaax Zingh maaih dauh Yiutai Mienh, mbuox heuc Mo^nde^kai. Ninh se Mben^yaa^min Fingx. Ninh nyei die heuc Jaa^i. Ninh nyei ong heuc Si^me^i. Ninh nyei ong-taaix heuc Kitv.  ",
    "14": "Lungh maanz-hmuangx, sieqv bieqc mingh buangh hungh diex, lungh ndorm cuotv daaih mingh yiem m'sieqv dorn nyei ganh norm biauv, maaih Saa^atc^gaatc goux. Saa^atc^gaatc se hungh diex nyei jien, goux hungh diex nyei jaav-zeih auv. Yiem wuov nyei m'sieqv dorn maiv duqv aengx nzuonx mingh buangh hungh diex, cuotv liuz ninh horpc hungh diex nyei hnyouv, hungh diex ziouc ziux ninh nyei mbuox heuc daaih. ",
    "3": "Hungh diex oix zuqc paaiv deix jien yiem meih gunv nyei norm-norm saengv, heuc ninh mbuo lorz maiv gaengh nziaauc jiex dorn nyei sieqv-nzueic dorh taux Susaax Domh Zingh nyei hungh dinc wuov norm m'sieqv dorn nyei biauv. Oix zuqc jiu bun hungh diex nyei jien, dongh goux m'sieqv dorn wuov dauh Hegai, bun ninh goux, aengx bun jienv nzaatv sin nyei youh ndaang ninh mbuo.  ",
    "7": "Mo^nde^kai nyei youz-diex maaih dauh sieqv, mbuox heuc Haa^ndaa^saa, aengx maaih norm mbuox heuc E^se^te. Naaiv dauh sieqv maiv maaih diex maac, Mo^nde^kai ziouc dorh ninh hlo daaih. E^se^te ziangh duqv longx yaac nzueic haic. Ninh nyei diex maac daic wuov zanc, Mo^nde^kai ziouc siou daaih zoux ganh nyei sieqv. ",
    "10": "E^se^te maiv bun haaix dauh hiuv duqv ninh zoux haaix fingx mienh, yaac maiv bun haaix dauh hiuv duqv ninh nyei cien-ceqv, weic zuqc Mo^nde^kai hatc ninh maiv dungx bun haaix dauh hiuv.  ",
    "2": "Fu-sux hungh diex wuov deix jien ziouc mbuox hungh diex, “Oix zuqc bun mienh lorz maiv gaengh nziaauc jiex dorn nyei sieqv-nzueic bun hungh diex.  ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav Aa^haa^su^e^latv nyei ga'qiex fiu mingh, ninh jangx taux Watv^qaa^ti caux Watv^qaa^ti zoux nyei sic, yaac jangx taux ninh hnangv haaix nor dingc zoux bun Watv^qaa^ti.  ",
    "6": "Mbaa^mbi^lon Guoqv nyei Ne^mbu^katv^netv^saa Hungh mingh Ye^lu^saa^lem Zingh caangv Yu^ndaa Deic nyei hungh, Ye^ko^ni^yaa, mingh wuov zanc, Mo^nde^kai yaac caux jienv mienh zuqc guaatv mingh.   ",
    "8": "Hungh diex njiec nyei lingc zunh gormx deic-bung wuov zanc ziouc maaih sieqv camv nyei zuqc gapv zunv dorh taux Susaax Domh Zingh, jiu bun Hegai goux. E^se^te yaac caux jienv zuqc fungx bieqc hungh dinc, jiu bun goux m'sieqv dorn wuov dauh Hegai goux.  ",
    "11": "Mo^nde^kai hnoi-hnoi mingh taux wuov deix m'sieqv dorn yiem nyei biauv nyei laatc nza'hmien maengx. Ninh oix hiuv E^se^te hnangv haaix nor yaac mangc gaax ninh maaih haaix nyungc jauv cuotv. ",
    "16": "Dorh E^se^te bieqc hungh dinc mingh buangh hungh diex wuov zanc, Aa^haa^su^e^latv zoux hungh da'cietv hnyangx wuov hnyangx, ziepc hlaax, se Te^mbetv hlaax. "
  },
  "1": {
    "21": "Naaiv deix waac horpc hungh diex caux ninh nyei jien nyei hnyouv. Hungh diex ziouc ei jienv Me^mu^kaan nyei za'eix zoux.  ",
    "15": "Hungh diex naaic ninh mbuo, “Ziux doz-leiz oix zuqc hnangv haaix nor zoux bun Watv^qaa^ti Hungh Maac? Yie, Aa^haa^su^e^latv Hungh, paaiv jien mingh heuc ninh daaih, ninh yaac maiv muangx yie nyei waac.” ",
    "12": "Wuov deix jien dorh hungh diex nyei waac mingh mbuox hungh maac mv baac Watv^qaa^ti Hungh Maac ngaengc jienv maiv kangv mingh. Hungh diex ziouc qiex jiez! haic hnangv oix njopc douz nor. ",
    "17": "weic zuqc hungh maac zoux nyei sic oix sing taux dauh dauh m'sieqv dorn nyei m'normh. Ninh mbuo ziouc mangc piex ninh mbuo nyei nqox aqv. Ninh mbuo oix gorngv, ‘Aa^haa^su^e^latv Hungh paaiv jien dorh Watv^qaa^ti Hungh Maac daaih yiem ninh nyei nza'hmien, mv baac hungh maac ngaengc jienv maiv mingh.’  ",
    "20": "Hnangv naaic, hungh diex njiec nyei lingc zunh buangv ninh hlo haic, jangv haic nyei guoqv wuov zanc, zuangx m'sieqv dorn ziouc taaih ninh mbuo nyei nqox, maiv gunv zaangc horngh fai haac horngh nqox.” ",
    "4": "Hungh diex zorqv ninh nyei guoqv nyei zinh zoih siou-setv caux longx jiex, nzueic jiex, njang-laangc jiex nyei ga'naaiv bun mienh mangc buangv yietc baeqv betv ziepc hnoi.  ",
    "19": "Se gorngv horpc hungh diex nyei hnyouv nor, hungh diex oix zuqc njiec lingc yaac fiev jienv Besie caux Mi^ndie Guoqv nyei leiz-latc sou, bun lingc yietc liuz maiv haih goiv yienc. Oix zuqc gorngv, yangh naaiv jiex Watv^qaa^ti Hungh Maac yietc liuz maiv duqv daaih yiem hungh diex nyei nza'hmien aqv. Zungv zuqc tuix bun ganh dauh gauh longx jiex ninh daaih zueiz ninh nyei weic.  ",
    "18": "Ih hnoi haaix dauh Besie caux Mi^ndie Guoqv zoux hlo nyei mienh nyei m'sieqv dorn haiz liuz hungh maac zoux nyei sic, ninh mbuo ziouc hnangv wuov nor zoux bun hungh diex nyei yietc zungv zoux hlo nyei mienh. Hnangv naaic ziouc maaih mangc piex nyei sic caux qiex jiez nyei sic cuotv camv. ",
    "22": "Ninh fungx sou mingh taux ninh gunv nyei norm-norm saengv. Yietc norm saengv fiev ziux wuov norm saengv nyei nzaangc, yietc fingx yaac ziux yietc fingx nyei waac, longc gorqv-mienh nyei waac mbuox mouz dauh m'jangc dorn zoux ziouv gunv ninh ganh nyei biauv. ",
    "13": "Ziux leiz-fingx, hungh diex caux hiuv duqv doz-leiz toux nyei dunx sic mienh caangh laangh. Ninh ziouc caux naaiv deix maaih cong-mengh hiuv duqv doz-leiz nyei mienh caangh laangh,  ",
    "9": "Watv^qaa^ti Hungh Maac yaac yiem Aa^haa^su^e^latv Hungh nyei hungh dinc weic m'sieqv dorn mbenc norm yinh. ",
    "5": "Naaiv deix hnoi jiex liuz, hungh diex yiem ninh nyei hungh dinc nyei huingx, laatc gu'nyuoz, weic Susaax Domh Zingh zoux hlo zoux faix nyei mienh aengx mbenc norm yinh buangv siec hnoi.  ",
    "14": "se caux gauh nitv hungh diex fatv wuov deix zoux hlo nyei mienh Kaan^se^naa, Qetaa, Atc^maa^taa, Taansitv, Meletv, Maan^se^naa caux Me^mu^kaan. Naaiv deix siec laanh yiem Besie caux Mi^ndie Guoqv zoux gauh hlo jiex nyei domh jien yaac maaih leiz duqv yiem hungh diex nyei nza'hmien. ",
    "3": "Ninh zoux hungh da'faam hnyangx wuov hnyangx, ninh weic ninh nyei domh jien fiuv-jien caux zoux hlo nyei mienh mbenc norm domh yinh. Besie caux Mi^ndie nyei baeng-bieiv caux norm-norm saengv nyei saengv-ziouv caux zoux hlo nyei mienh yaac daaih. ",
    "7": "Maaih jiem-zaanv weic zaangh a'ngunc diuv hopv. Zaanv yietc norm caux yietc norm yaac maiv fih hnangv. A'ngunc diuv yaac maaih camv, ziux hungh diex hnyouv jangv mbenc bun zuangx mienh.  ",
    "10": "Da'cietv hnoi wuov hnoi, Aa^haa^su^e^latv hopv gau diuv njien-youh haic, ziouc paaiv fu-sux ninh wuov deix siec dauh jien, Me^hu^maan, Mbitc^taa, Haan^mbo^naa, Mbikc^taa, Aa^mbakc^taa, Zetaa caux Kaankaatv, mingh  ",
    "2": "Wuov zanc Aa^haa^su^e^latv Hungh yiem Susaax Domh Zingh nyei hungh dinc.  ",
    "1": "Naaiv deix sic cuotv doix zuqc Aa^haa^su^e^latv zoux hungh nyei ziangh hoc. Ninh gunv yietc baeqv nyic ziepc cietv norm saengv, yiem In^ndie Guoqv gunv taux E^ti^o^bie Guoqv.  ",
    "6": "Yiem wuov huingx maaih buic-ndie-baeqc caux ndie-mbuov corng jienv, yaac longc la'maah hlaang-baeqc caux luoqc bangc la'bieiv-nzueic nyei ndiouh nyei nyaanh kuing nyatv jienv. Maaih jiem-coux, nyaanh coux. Ga'ndiev ndau yaac dimc jienv jaaix haic, nzueic haic nyei la'bieiv biangh biangh wuov. Maaih la'bieiv-baeqc, la'bieiv-siqv, la'bieiv-zou caux ziex nyungc jaaix haic nyei la'bieiv.  ",
    "8": "Hopv nyei ziangh hoc ziux leiz hopv, maiv aapv haaix dauh, weic zuqc hungh diex paaiv ziangx ciev diuv mienh bun dauh dauh mienh sueih eix hopv. ",
    "11": "dorh Watv^qaa^ti Hungh Maac daaih. Ninh oix zuqc ndongx jienv ninh nyei hungh maac nyei hungh ningv yiem hungh diex nyei nza'hmien bun zoux hlo nyei mienh caux baeqc fingx mangc ninh ndongc haaix nzueic, weic zuqc hungh maac za'gengh! ziangh duqv nzueic haic.  ",
    "16": "Me^mu^kaan ziouc dorng jienv hungh diex caux zuangx jien dau, “Watv^qaa^ti Hungh Maac maiv daan dorngc hungh diex ganh hnangv. Ninh yaac zoux dorngc zuangx zoux hlo nyei mienh caux hungh diex gunv norm-norm saengv nyei baeqc fingx,  "
  },
  "5": {
    "12": "Ninh aengx nzipc jienv gorngv, “Maiv daan hnangv naaic. Cuotv liuz yie, E^se^te Hungh Maac maiv cingv haaix dauh caux hungh diex mingh nyanc ninh mbenc daaih nyei hnaangx. Ninh yaac cingv yie caux jienv hungh diex njang hnoi aengx mingh nyanc donx.  ",
    "13": "Mv baac da'faanh buatc wuov dauh Yiutai Mienh, Mo^nde^kai, corc zueiz jienv hungh dinc nyei laatc gaengh, yie haiz naaiv deix yietc zungv weic yie maiv lamh longc.” ",
    "5": "Hungh diex mbuox mienh, “Heuc Haamaan siepv-siepv nyei daaih maah! Yie mbuo ziouc haih ei jienv E^se^te tov nyei waac zoux.” Hungh diex caux Haamaan ziouc mingh nyanc E^se^te mbenc ziangx nyei hnaangx.  ",
    "11": "Ninh ceng ninh ganh butv zoih haic, benx haic, maaih dorn camv, yaac gorngv hungh diex hnangv haaix nor taaih ninh, bun ninh nyei jien-mengh faaux hlang, zungv gauh hlang yietc zuangx zoux hlo nyei mienh caux zoux jien nyei mienh.  ",
    "14": "Ninh nyei auv, Se^e^letv, caux ninh nyei yietc zungv loz-gaeng doic gorngv, “Oix zuqc heuc mienh zoux norm ndiux jaang nyei dorngx, hlang hmz ziepc ndorqc. Njang ndorm mingh tov hungh diex bun mienh zorqv Mo^nde^kai daaih ndiux jienv. Nqa'haav njien-njien youh youh nyei mingh caux hungh diex nyanc hnaangx.” Haamaan haiz naaiv nyungc za'eix horpc hnyouv haic. Ninh ziouc heuc mienh mingh zoux ziangx ndiux jaang nyei dorngx. ",
    "3": "Hungh diex naaic gaax, “E^se^te Hungh Maac aac, maaih haaix nyungc fai? Meih oix tov haaix nyungc? Maiv gunv tov yietc buonc yie nyei guoqv, meih ziouc duqv aqv.” ",
    "10": "Mv baac Haamaan nyienz jienv qiex nzuonx biauv mi'aqv. Haamaan ziouc heuc ninh nyei loz-gaeng doic caux ninh nyei auv, Se^e^letv, daaih.  ",
    "2": "Hungh diex buatc E^se^te Hungh Maac souv jienv hungh dinc gu'nyuoz wuov kangv dorngx, hungh diex a'hneiv haic. Ninh sung yiem ninh nyei buoz wuov diuh jiem-biaav cuotv hungx E^se^te. E^se^te ziouc bieqc mingh hluo jiem-biaav dueiv-mueiz. ",
    "1": "E^se^te zei maiv nyanc haaix nyungc nyei da'faam hnoi, ninh zorng jienv hungh maac nyei lui-houx mingh souv jienv hungh dinc gu'nyuoz nyei yietc kang dorngx, dongh hungh weic yiem wuov qongx hungh dinc nza'hmien maengx. Hungh diex zueiz jienv hungh weic huin mingh bieqc hungh dinc nyei gaengh.  ",
    "4": "E^se^te dau, “Se gorngv horpc hungh diex nyei hnyouv nor, tov hungh diex caux jienv Haamaan ih hnoi daaih nyanc dongh yie weic hungh diex mbenc ziangx nyei hnaangx.” ",
    "6": "Hopv jienv a'ngunc diuv wuov zanc, hungh diex aengx naaic E^se^te, “Meih oix longc haaix nyungc gunv tov. Meih oix yie bun haaix nyungc? Maiv gunv tov yietc buonc yie nyei guoqv yie ziouc bun meih.” ",
    "8": "Se gorngv hungh diex buatc yie horpc hungh diex nyei hnyouv, yaac buangv eix yie tov nyei caux jouh nyei waac zoux nor, tov hungh diex caux Haamaan njang hnoi aengx daaih nyanc dongh yie oix weic meih mbuo mbenc nyei hnaangx. Taux wuov zanc yie m'daaih dau hungh diex naaic nyei waac.” ",
    "9": "Wuov hnoi Haamaan haiz orn-lorqc haic, njien-njien youh youh nyei cuotv. Mv baac ninh buatc Mo^nde^kai zueiz jienv hungh dinc nyei laatc gaengh, maiv souv jiez sin yaac maiv bun cing ninh gamh nziex yietc deix. Haamaan ziouc qiex jiez! haic Mo^nde^kai.  ",
    "7": "E^se^te dau, “Yie tov nyei, yie jouh nyei se hnangv naaiv.  "
  },
  "6": {
    "12": "Nqa'haav Mo^nde^kai nzuonx hungh dinc nyei laatc gaengh. Haamaan cietv nzauh betv yieqv nyei buang jienv m'nqorngv, gaanv jienv nzuonx ninh ganh nyei biauv,  ",
    "13": "zorqv ninh buangh nyei yietc zungv sic mbuox ninh nyei auv, Se^e^letv, caux ninh nyei zuangx loz-gaeng doic. Ninh nyei auv, Se^e^letv, caux tengx ninh caangh laangh nyei mienh gorngv, “Meih yiem Mo^nde^kai nyei nza'hmien jiez gorn suei. Ninh m'daaih Yiutai Mienh, meih ziouc maiv haih hingh aqv. Zungv oix zuqc baaic nzengc.”  ",
    "5": "Hungh nyei jien dau, “Haamaan souv jienv laatc gu'nyuoz.” Hungh diex gorngv, “Heuc ninh bieqc daaih maah!” ",
    "11": "Haamaan ziouc dorh hungh diex nyei domh lui-ndaauv tengx Mo^nde^kai zuqv jienv, aengx dorh maaz bun ninh geh jienv ziouc ken jienv maaz gan zingh nyei hei-horngc mingh. Ninh yiem wuov ndaangc maengx heuc jienv gorngv, “Hungh diex buangv hnyouv taaih nyei mienh se hnangv naaiv aqv.” ",
    "14": "Ninh mbuo caux Haamaan corc gorngv jienv waac wuov zanc, hungh diex nyei jien daaih taux yaac dorh Haamaan gaanv mingh nyanc E^se^te mbenc ziangx nyei lai-hnaangx. ",
    "3": "Hungh diex naaic gaax, “Weic naaiv deix sic yie mbuo bun jiex haaix nyungc zingh nyeic fai zoux haaix nyungc taaih jiex ninh?” Fu-sux hungh diex nyei jien dau, “Maiv gaengh bun jiex haaix nyungc.” ",
    "10": "Hungh diex gorngv mbuox Haamaan, “Gaanv mingh zorqv domh lui-ndaauv caux maaz daaih yaac ziux meih gorngv nyei waac zoux weic taaih zueiz jienv hungh dinc nyei laatc gaengh wuov laanh Yiutai Mienh, Mo^nde^kai. Ziux meih gorngv nyei waac maiv dungx bungx ndortv yietc nyungc. ",
    "2": "Yiem wuov sou buatc fiev jienv Mo^nde^kai hiuv duqv ziouc gorngv cuotv hungh diex nyei i dauh zuov gaengh jien, Mbikc^taa^naa caux Teletv, daav za'eix daix Aa^haa^su^e^latv Hungh. ",
    "1": "Wuov muonz hungh diex bueix maiv njormh. Ninh ziouc paaiv mienh mingh dorh hungh douh sou, dongh fiev jienv zic duqv jangx nyei sic, daaih doqc bun ninh muangx.  ",
    "4": "Hungh diex naaic, “Ih zanc maaih haaix dauh yiem hungh dinc nyei laatc gu'nyuoz maengx?” Wuov zanc Haamaan jang-jang bieqc laatc gaengh daaih oix tov hungh diex bun zorqv Mo^nde^kai dorh mingh ninh liuc leiz ziangx nyei ndiux jaang dorngx. ",
    "6": "Haamaan bieqc daaih, hungh diex ziouc naaic ninh, “Se gorngv yie buangv hnyouv oix taaih laanh mienh, yie horpc zuqc hnangv haaix nor zoux?” Haamaan yiem hnyouv hnamv, “Hungh diex oix taaih nyei mienh maiv zeiz yie nor, aengx maaih haaix laanh?”  ",
    "8": "oix zuqc zorqv hungh diex zuqv jiex nyei domh lui-ndaauv caux geh jiex nyei maaz, se maaih hungh diex nyei jangx-hoc yiem maaz nyei m'nqorngv.  ",
    "9": "Aengx zorqv lui caux maaz jiu bun dauh zoux gauh hlo jiex nyei jien. Bun wuov dauh domh jien tengx dongh hungh diex buangv hnyouv taaih wuov laanh mienh zuqv jienv hungh lui, bun geh jienv maaz. Oix zuqc ken jienv gan zingh nyei hei-horngc, yiem wuov ndaangc maengx heuc jienv, zunh jienv mingh gorngv, ‘Hungh diex buangv hnyouv taaih nyei mienh se hnangv naaiv aqv.’+” ",
    "7": "Ninh ziouc dau hungh diex, “Weic hungh diex buangv hnyouv taaih nyei mienh,  "
  },
  "8": {
    "15": "Mo^nde^kai zuqv jienv hungh diex nyei lui-ndaauv setv mbuov caux baeqc, ndongx jienv jiem-ningv, yaac zuqv jienv longc la'maah ndie-muonc zoux daaih nyei domh lui-luoqc, yiem hungh diex nyei nza'hmien cuotv daaih. Susaax Zingh nyei mienh njien-njien youh youh lomh nzoih a'hneiv.  ",
    "12": "Naaiv zeiv sou nyei lingc cuotv yiem Aa^haa^su^e^latv Hungh gunv nyei norm-norm saengv doix dingc daaih weic daix Yiutai Mienh wuov norm hnoi, se ziepc nyeic hlaax, Aa^ndaa hlaax, ziepc faam wuov hnoi.  ",
    "13": "Ceu naaiv diuh hungh lingc fungx mingh taux norm-norm saengv, zunh bun fingx-fingx mienh hiuv weic bun Yiutai Mienh liuc leiz ziangx zuov taux wuov norm hnoi jaauv ninh mbuo nyei win-wangv nyei siouh. ",
    "5": "Ninh gorngv, “Hungh diex aac, se gorngv meih buatc longx nyei nor, yaac haiz a'hneiv yie, se gorngv haiz horpc zuqc zoux nor, yaac buatc yie horpc meih nyei hnyouv, tov cuotv zeiv sou jaiv Aagakc Mienh, Ham^me^ndaa^taa nyei dorn, Haamaan, fiev wuov zeiv sou. Ninh hnamv cuotv yaac fiev jienv weic oix mietc yiem hungh diex gunv norm-norm saengv nyei Yiutai Mienh.  ",
    "11": "Naaiv zeiv sou nyei lingc gorngv hungh diex nqoi nzuih bun yiem norm-norm zingh nyei Yiutai Mienh maaih leiz gapv zunv beu ninh mbuo ganh nyei maengc. Maiv gunv haaix fingx mienh yiem haaix norm saengv dorh jienv wuoqc ginc daaih mborqv Yiutai Mienh, Yiutai Mienh maaih leiz daix ninh mbuo, mietc ninh mbuo, maiv liouh yietc dauh cuotv singx maengc. Liemh ninh mbuo nyei m'sieqv dorn caux fu'jueiv daix nzengc, yaac luv ninh mbuo nyei jaa-dingh ga'naaiv.  ",
    "14": "Fungx fienx mienh ziouc geh jienv longc zoux hungh diex nyei gong nyei maaz-siepv, gaanv jienv cuotv mingh. Wuov diuh hungh lingc yaac yiem Susaax Domh Zingh zunh cuotv. ",
    "3": "E^se^te aengx puoqv njiec hungh diex nyei zaux-hlen, wuom-mueic liouc jienv qaqv tov hungh diex dangv jienv Aagakc Mienh, Haamaan, daav cuotv orqv haic nyei za'eix zoux hoic Yiutai Mienh.  ",
    "10": "Mo^nde^kai dengv Aa^haa^su^e^latv Hungh nyei mbuox fiev yaac nqaapv jienv hungh nyei buoz-ndoqv-nzaeng yienx ziouc jiu bun douc fienx mienh geh jienv maaz-siepv fungx mingh. Naaiv deix maaz se lengc jeiv yungz weic zoux hungh diex nyei gong nyei maaz. ",
    "2": "Hungh diex hlutv ninh yiem Haamaan zorqv nzuonx nyei buoz-ndoqv-nzaeng yienx, jiu bun Mo^nde^kai. E^se^te yaac paaiv Mo^nde^kai gunv Haamaan nyei jaa-dingh. ",
    "1": "Dongh wuov hnoi, Aa^haa^su^e^latv Hungh zorqv Yiutai Mienh nyei win-wangv, Haamaan, nyei jaa-dingh jiu bun E^se^te Hungh Maac. E^se^te gorngv mbuox hungh diex Mo^nde^kai zoux ninh nyei cien-ceqv, Mo^nde^kai ziouc duqv yiem hungh diex nyei nza'hmien.  ",
    "4": "Hungh diex sung jiem-biaav cuotv bun E^se^te. E^se^te ziouc jiez sin daaih souv jienv hungh diex nyei nza'hmien. ",
    "6": "Yie hnangv haaix nor haih diev duqv mangc yie nyei buonv-fingx mienh zuqc naaiv deix heiv sic? Hnangv haaix nor haih diev duqv mangc jienv yie nyei cien-ceqv zuqc mietc?” ",
    "8": "Ih zanc meih mbuo gunv ziux meih mbuo nyei hnyouv dengv hungh diex nyei mbuox ganh fiev diuh lingc bun Yiutai Mienh, aengx nqaapv jienv hungh diex nyei buoz-ndoqv-nzaeng yienx. Weic zuqc haaix zeiv sou dengv hungh diex nyei mbuox fiev yaac nqaapv jienv ninh nyei buoz-ndoqv-nzaeng yienx, mienh maiv haih goiv yienc aqv.” ",
    "9": "Wuov zanc faah hlaax, se Siwan hlaax, nyic ziepc faam wuov hnoi, Mo^nde^kai heuc hungh diex nyei sou-biuv daaih. Ninh mbuo ziux Mo^nde^kai paaiv nyei nyungc-nyungc waac fiev bun Yiutai Mienh caux yietc baeqv nyic ziepc cietv norm saengv gunv guoqv nyei yietc zungv zoux hlo nyei mienh, caux saengv-ziouv caux jien, yiem In^ndie Guoqv taux E^ti^o^bie Guoqv. Ninh mbuo fiev ziux norm-norm saengv nyei nzaangc caux fingx-fingx mienh nyei waac, yaac fiev bun Yiutai Mienh ziux ninh mbuo nyei nzaangc caux ninh mbuo nyei waac.  ",
    "7": "Aa^haa^su^e^latv Hungh gorngv mbuox E^se^te Hungh Maac caux Yiutai Mienh, Mo^nde^kai, “Mangc maah! Laaix Haamaan oix zoux hoic Yiutai Mienh yie zorqv ninh nyei jaa-dingh jiu bun E^se^te. Yie zungv bun mienh dorh Haamaan mingh ndiux jaang nyei dorngx ndiux jaang mi'aqv.  ",
    "17": "Hungh nyei lingc zunh mingh taux haaix norm saengv haaix norm zingh, Yiutai Mienh za'gengh njien-youh orn-lorqc, mbenc nyanc mbenc hopv zoux jorm nauc nyitc. Maaih ganh fingx mienh camv nyei daaih bieqc benx Yiutai Mienh weic zuqc ninh mbuo gamh nziex Yiutai Mienh. ",
    "16": "Yiutai Mienh njien-youh orn-lorqc, a'hneiv haic yaac duqv mienh taaih.  "
  },
  "9": {
    "21": "heuc ninh mbuo hnyangx-hnyangx oix zuqc longc Aa^ndaa hlaax, ziepc feix ziepc hmz wuov deix i hnoi, benx jiex zipv nyei hnoi.  ",
    "15": "Aa^ndaa hlaax ziepc feix wuov hnoi, yiem Susaax Zingh nyei Yiutai Mienh gapv zunv yiem zingh gu'nyuoz daix faam-baeqv dauh. Mv baac ninh mbuo maiv luv ga'naaiv. ",
    "12": "Hungh diex gorngv mbuox E^se^te Hungh Maac, “Yiem Susaax Domh Zingh, Yiutai Mienh daix hmz baeqv dauh mienh. Liemh Haamaan nyei ziepc dauh dorn yaac zuqc daix daic. Yiem yie gunv nyei norm-norm saengv maiv hiuv duqv ninh mbuo hnangv haaix nor. Ih zanc meih oix tov haaix nyungc? Yie oix bun meih. Meih jouh haaix nyungc? Meih ziouc duqv aqv.” ",
    "17": "Naaiv deix sic cuotv doix Aa^ndaa hlaax, ziepc faam wuov hnoi. Ziepc feix wuov hnoi Yiutai Mienh hitv kuonx, zoux jorm mbenc nyanc mbenc hopv, njien-youh nauc nyitc. ",
    "30": "Naaiv zeiv fienx fungx mingh bun Aa^haa^su^e^latv Hungh gunv nyei guoqv gu'nyuoz nyei yietc baeqv nyic ziepc cietv norm saengv nyei yietc zungv Yiutai Mienh, buang waac bun ninh mbuo baengh orn, orn-lorqc nyei yiem.  ",
    "20": "Mo^nde^kai faaux jienv naaiv deix sic yaac fungx fienx mingh bun yiem gormx Aa^haa^su^e^latv Hungh gunv nyei norm-norm saengv nyei Yiutai Mienh, maiv gunv go fai fatv,  ",
    "4": "Mo^nde^kai yiem hungh dinc zoux hlo. Ninh nyei mengh dauh sing buangv norm-norm saengv. Ninh nyei hatc maaz yaac gunv zoux gunv hlo. ",
    "28": "Norm-norm saengv, norm-norm zingh nyei buonc-buonc Yiutai Mienh, doic jiex doic oix zuqc jangx jienv yaac ei jienv naaiv deix i norm hnoi jiex zipv. Naaiv norm Bulim Zipv yiem Yiutai Mienh mbu'ndongx maiv horpc zuqc guangc. Ninh mbuo nyei zeiv-fun yaac maiv dungx la'kuqv. ",
    "19": "Weic naaiv yiem fiuv-laangz nyei Yiutai Mienh longc Aa^ndaa hlaax, ziepc feix wuov hnoi, zoux jorm mbenc nyanc mbenc hopv, njien-youh nauc nyitc. Laanh yaac fungx zingh nyeic bun laanh. ",
    "18": "Mv baac yiem Susaax Zingh nyei Yiutai Mienh doix ziepc faam caux ziepc feix wuov deix i hnoi gapv zunv daix win-wangv. Ziepc hmz wuov hnoi ninh mbuo hitv gong, zoux jorm mbenc nyanc mbenc hopv, njien-youh nauc nyitc. ",
    "22": "Naaiv deix i hnoi se houc Yiutai Mienh hingh jiex win-wangv duqv baengh orn nyei hnoi. Naaiv norm hlaax ninh mbuo nyei you-nzauh goiv benx njien-youh. Nzauh nyiemv goiv benx orn-lorqc. Oix zuqc longc naaiv norm hnoi mbenc nyanc mbenc hopv, njien-youh nauc nyitc, laanh fungx zingh nyeic bun laanh, yaac fungx zingh nyeic bun mienh jomc mienh. ",
    "23": "Yiutai Mienh ziouc laengz ei jienv Mo^nde^kai fiev nyei waac zoux, hnangv ninh mbuo jiez gorn zoux nor,  ",
    "13": "E^se^te Hungh Maac dau, “Se gorngv buatc horpc hungh diex nyei hnyouv nor, tov bun yiem Susaax Zingh nyei Yiutai Mienh njang hnoi aengx ziux ih hnoi nyei lingc zoux. Yaac tov bun mienh zorqv Haamaan nyei ziepc dauh dorn nyei sei ndiux jienv ndiux jaang nyei dorngx.” ",
    "9": "Baan^matv^taa, Aa^li^saix, Aa^li^ndai caux Wai^saa^taa.  ",
    "26": "(Weic naaiv Yiutai Mienh gan bu^aa wuov joux waac heuc wuov deix hnoi zoux Bulim Zipv.) Weic Mo^nde^kai fiev naaiv zeiv fienx nyei waac yaac weic m'zing buatc nyei, caux ninh mbuo ganh buangh jiex nyei sic,  ",
    "5": "Yiutai Mienh longc nzuqc ndaauv daix nzengc mietc nzengc ninh mbuo nyei win-wangv, yaac sueih eix zoux bun nzorng ninh mbuo wuov deix.  ",
    "27": "Yiutai Mienh cingx weic ninh mbuo ganh caux hoz doic zeiv-fun caux bieqc benx ninh mbuo nyei mienh wuov deix, liepc diuh leiz longc naaiv deix i norm hnoi, hnyangx-hnyangx ziux dingc daaih nyei ziangh hoc ei jienv leiz-nyeic zoux, maiv bun guangc.  ",
    "14": "Hungh diex ziouc njiec lingc heuc yiem Susaax Zingh hnangv naaiv nor zoux. Mienh ziouc zorqv Haamaan nyei ziepc dauh dorn ndiux jienv.  ",
    "3": "Yaac maaih norm-norm saengv zoux hlo nyei zuangx mienh, saengv-ziouv caux domh jien fiuv-jien caux hungh diex nyei mbenc sic mienh tengx Yiutai Mienh, weic zuqc ninh mbuo gamh nziex Mo^nde^kai.  ",
    "7": "Ninh mbuo yaac daix Baan^qan^ndaa^taa, Ndaanfon, Atc^baa^taa,  ",
    "10": "Naaiv deix ziepc dauh se Ham^me^ndaa^taa nyei fun, dongh Yiutai Mienh nyei win-wangv, Haamaan, nyei dorn. Mv baac Yiutai Mienh maiv luv ga'naaiv. ",
    "2": "Yiem Aa^haa^su^e^latv Hungh gunv nyei norm-norm saengv norm-norm zingh, Yiutai Mienh gapv zunv mborqv oix daaih hoic ninh mbuo wuov deix win-wangv. Fingx-fingx mienh haiz gamh nziex haic ninh mbuo, maiv maaih haaix dauh haih noic duqv ninh mbuo.  ",
    "1": "Ziepc nyeic hlaax, Aa^ndaa hlaax, ziepc faam wuov hnoi, dongh oix zuqc ziux hungh diex nyei lingc zoux wuov norm hnoi, Yiutai Mienh nyei win-wangv laaic ninh mbuo duqv hingh jiex Yiutai Mienh. Daaux nzuonx Yiutai Mienh hingh jiex nzorng ninh mbuo wuov deix mienh.  ",
    "31": "Fienx yaac heuc ninh mbuo ziux dingc daaih nyei ziangh hoc jiex Bulim Zipv nyei hnoi, hnangv Yiutai Mienh, Mo^nde^kai, caux E^se^te Hungh Maac paaiv ninh mbuo zoux, yaac ziux ninh mbuo weic ganh caux ninh mbuo nyei zeiv-fun liepc daaih nyei leiz-nyeic zei maiv nyanc haaix nyungc caux nzauh nyiemv.  ",
    "6": "Yiem Susaax Zingh, Yiutai Mienh daix daic hmz baeqv dauh mienh.  ",
    "8": "Bo^laa^taa, Aa^ndan^yaa, Aa^li^ndaa^taa,  ",
    "24": "weic zuqc Aagakc Mienh, Ham^me^ndaa^taa nyei dorn, Yiutai Mienh nyei win-wangv, Haamaan, daav orqv nyei za'eix daix Yiutai Mienh. Ninh guaengx bu^aa, se hnangv jouh guaax nor, weic lorz hnoi daix nzengc, mietc nzengc ninh mbuo.  ",
    "25": "Naaiv deix sic douc taux hungh diex, hungh diex ziouc njiec lingc fiev jienv bun Haamaan daav orqv nyei za'eix ndortv zuqc ninh ganh, bun ninh caux ninh nyei dorn mbuo zuqc ndiux jienv ndiux jaang nyei dorngx.  ",
    "29": "Aa^mbi^haa^in nyei sieqv, E^se^te Hungh Maac, caux Yiutai Mienh, Mo^nde^kai, longc nzengc hatc maaz fiev naaiv da'nyeic zeiv fienx gorngv duqv jienv nyei taux jiex Bulim Zipv.  ",
    "11": "Dongh wuov hnoi yiem Susaax Zingh zuqc daix daic nyei mienh nyei soux mouc maaih mienh mingh mbuox hungh diex.  ",
    "32": "E^se^te Hungh Maac nyei lingc dingc ziangx jiex Bulim Zipv nyei yietc nyeic yaac fiev jienv sou-daan. ",
    "16": "Aengx yiem hungh gunv nyei norm-norm saengv zengc njiec nyei Yiutai Mienh gapv zunv beu ganh nyei maengc, ziouc hingh jiex ninh mbuo nyei win-wangv, duqv baengh orn. Ninh mbuo daix siec waanc biaa cin dauh nzorng ninh mbuo wuov deix mienh, mv baac maiv luv ga'naaiv.  "
  },
  "4": {
    "15": "E^se^te bun mienh mingh wuih Mo^nde^kai nyei waac gorngv,  ",
    "12": "Mienh dorh E^se^te nyei waac mingh mbuox Mo^nde^kai.  ",
    "13": "Mo^nde^kai ziouc bun naaiv deix waac nzuonx mingh mbuox E^se^te, “Maiv dungx hnamv weic meih yiem naaiv hungh dinc, beiv meih caux Yiutai Mienh yietc zungv, se meih ganh gauh haih biaux duqv ndutv.  ",
    "5": "E^se^te ziouc heuc dauh dongh hungh diex paaiv daaih fu-sux E^se^te nyei jien, mbuox heuc Haataakv, daaih mbuox ninh mingh lorz Mo^nde^kai muangx gaax ninh nyei sic hnangv haaix nor. Oix hiuv duqv Mo^nde^kai weic haaix diuc hnangv naaic nor zoux. ",
    "11": "Ninh gorngv, “Hungh diex nyei zuangx jien caux yiem hungh diex gunv norm-norm saengv nyei baeqc fingx, maiv gunv m'jangc m'sieqv, da'faanh maiv zeiz hungh diex heuc bieqc hungh dinc gu'nyuoz nyei ting mingh buangh hungh diex, se mienh ganh bieqc nor, maaih nduqc diuh lingc hnangv. Oix zuqc zorqv wuov laanh mienh daix guangc. Kungx maaih yietc nyungc za'eix haih bun duqv maengc cuotv hnangv, se hungh diex sung ninh nyei jiem-biaav zipv wuov laanh mienh. Mv baac yie aeqv, duqv faah ziepc hnoi hungh diex maiv heuc yie bieqc mingh buangh.” ",
    "14": "Ih zanc se gorngv doix naaiv deix ziangh hoc meih sekv-sekv nyei yiem, zungv haih maaih za'eix yiem ganh norm dorngx daaih tengx Yiutai Mienh duqv njoux. Mv baac meih ganh caux meih nyei die nyei muoz-doic oix zuqc mietc nzengc. Maiv maaih haaix dauh hiuv duqv mv baac nziex meih duqv zoux hungh maac se weic cuotv naaiv deix sic nyei ziangh hoc.” ",
    "3": "Yiem norm-norm saengv, da'faanh hungh nyei lingc zunh taux haaix norm dorngx, Yiutai Mienh nzauh duqv kouv haic, mbiouh mbiouh nyei nyiemv. Ninh mbuo yaac zei maiv nyanc haaix nyungc. Mienh camv nyei zuqv jienv la'maah ndie-cou bueix jienv saaiv-ndui. ",
    "10": "E^se^te ziouc paaiv Haataakv dorh naaiv deix waac mingh mbuox Mo^nde^kai.  ",
    "2": "Ninh mingh taux hungh dinc nyei laatc gaengh mv baac maiv bieqc laatc gu'nyuoz, weic zuqc haaix dauh zuqv jienv la'maah ndie-cou maiv maaih leiz bieqc.  ",
    "1": "Mo^nde^kai hiuv duqv cuotv daaih naaiv deix yietc zungv sic ziouc betv ninh nyei lui-houx, zuqv jienv la'maah ndie-cou, aengx zorqv saaiv hiaamx jienv m'nqorngv, yangh Susaax Zingh nyei hei-horngc, bungx-sing bungx-qiex nyei nyiemv duqv hnyouv mun haic.  ",
    "4": "Fu-sux E^se^te nyei m'sieqv bou caux jien dorh Mo^nde^kai zoux nyei sic daaih mbuox E^se^te. E^se^te gengh! nzauh haic. Ninh fungx lui-houx mingh bun Mo^nde^kai weic bun ninh yienc nqoi la'maah ndie-cou, mv baac Mo^nde^kai maiv kangv zipv.  ",
    "6": "Haataakv ziouc cuotv taux zingh nyei domh zuangx zaamc yiem hungh dinc nyei laatc gaengh ndaangc lorz Mo^nde^kai.  ",
    "8": "Mo^nde^kai aengx zorqv zeiv ceu daaih nyei sou, dongh yiem Susaax Zingh zunh cuotv oix mietc Yiutai Mienh nyei lingc, jiu bun Haataakv, heuc ninh bun E^se^te mangc aengx gorngv mengh bun ninh muangx. Mo^nde^kai yaac mbuox Haataakv kuinx E^se^te mingh taux hungh diex nyei nza'hmien tov ninh korv-lienh, jouh hungh diex tengx caux hungh maac juangc fingx nyei mienh. ",
    "9": "Haataakv nzuonx mingh aengx zorqv Mo^nde^kai nyei waac mbuox nzengc E^se^te.  ",
    "7": "Mo^nde^kai zueih yietv zueih nyeic nyei gorngv nzengc ninh buangh nyei sic, yaac gorngv Haamaan laengz nyaanh mbu'ziex fungx bieqc hungh diex nyei nyaanh lamz, weic daix nzengc Yiutai Mienh.  ",
    "17": "Mo^nde^kai ziouc mingh aqv, yaac ei jienv E^se^te paaiv nyei yietc zungv waac zoux. ",
    "16": "“Gunv mingh lorz da'faanh yiem Susaax Zingh nyei Yiutai Mienh gapv zunv weic yie zei maiv nyanc haaix nyungc. Buo hnoi buo muonz maiv dungx nyanc, maiv dungx hopv haaix nyungc. Yie caux yie nyei m'sieqv bou yaac oix hnangv meih mbuo nor zei. Nqa'haav yie ziouc bieqc mingh lorz hungh diex maiv gunv se dorngc leiz. Se gorngv yie zuqc daic, cinh ninh daic aqv.” "
  },
  "3": {
    "15": "Fungx fienx nyei mienh ziouc dengv hungh diex nyei lingc gaanv jienv cuotv mingh. Wuov diuh hungh lingc yaac yiem Susaax Domh Zingh zunh cuotv. Hungh diex caux Haamaan zueiz jienv hopv diuv, mv baac Susaax Zingh nyei baeqc fingx lunc nzengc aqv. ",
    "12": "Zih hlaax ziepc faam wuov hnoi, Haamaan heuc hungh diex nyei sou-biuv gapv zunv fiev sou bun zoux hlo, tengx hungh diex gunv guoqv nyei yietc zungv jien, caux norm-norm saengv nyei saengv-ziouv, caux zuangx jien ziux norm-norm saengv nyei nzaangc caux fingx-fingx mienh nyei waac. Sou njiec Aa^haa^su^e^latv Hungh nyei mbuox yaac longc hungh diex nyei buoz-ndoqv-nzaeng nqaapv jienv yienx.  ",
    "13": "Fungx fienx nyei mienh fungx sou mingh taux hungh diex gunv nyei norm-norm saengv. Sou gorngv, “Oix zuqc daix nzengc, mietc nzengc Yiutai Mienh, gox lunx, m'jangc m'sieqv caux fu'jueiv. Ziepc nyeic hlaax, se Aa^ndaa hlaax, ziepc faam wuov hnoi gu'nyuoz, oix zuqc daix taux nzengc, maiv dungx liouh yietc dauh cuotv singx maengc. Liemh ninh mbuo nyei jaa-dingh ga'naaiv oix zuqc luv nzengc.”  ",
    "5": "Haamaan buatc Mo^nde^kai maiv gueic maiv baaix, ninh ziouc qiex jiez! nziaamv mbueix haic.  ",
    "11": "Hungh diex gorngv mbuox Haamaan, “Naaiv deix nyaanh caux naaiv fingx mienh yie jiu bun meih. Meih buatc horpc zuqc hnangv haaix nor zoux, sueih meih zoux aqv.” ",
    "14": "Oix zuqc ceu naaiv diuh hungh lingc fungx mingh taux norm-norm saengv, zunh bun fingx-fingx mienh hiuv weic bun ninh mbuo liuc leiz ziangx zuov jienv wuov norm hnoi. ",
    "3": "Yiem hungh dinc fu-sux hungh diex nyei jien naaic Mo^nde^kai, “Meih weic haaix diuc ngaengc hungh diex nyei waac?”  ",
    "10": "Hungh diex ziouc hlutv ninh nyei buoz-ndoqv-nzaeng yienx bun Yiutai Mienh nyei win-wangv, Aagakc Mienh, Ham^me^ndaa^taa nyei dorn, Haamaan.  ",
    "2": "Yiem hungh dinc nyei laatc gaengh nyei zuangx jien gueic njiec baaix Haamaan, weic zuqc hungh diex hatc ninh mbuo hnangv naaiv nor zoux. Mv baac Mo^nde^kai maiv gueic yaac maiv baaix. ",
    "1": "Naaiv deix sic jiex liuz, Aa^haa^su^e^latv Hungh taaih Aagakc Mienh, Ham^me^ndaa^taa nyei dorn, Haamaan, yaac jaa ninh nyei jien-mengh hlo faaux, bun ninh zoux gauh hlo jiex caux ninh zoux jien nyei yietc zungv mienh.  ",
    "4": "Wuov deix mienh hnoi-hnoi kuinx ninh, mv baac ninh maiv muangx. Ninh mbuo ziouc mingh mbuox Haamaan, oix mangc gaax Mo^nde^kai haih ngaengc duqv taux haaix zanc, weic zuqc Mo^nde^kai mbuox ninh mbuo ninh benx Yiutai Mienh. ",
    "6": "Mv baac Haamaan hiuv duqv Mo^nde^kai se Yiutai Mienh, ninh ziouc hnamv daaih kungx daix Mo^nde^kai ganh hnangv se maiv faaux duqv zoux. Ninh ziouc daav za'eix daix yiem gormx Aa^haa^su^e^latv Hungh nyei guoqv yietc zungv caux Mo^nde^kai juangc Yiutai Fingx nyei mienh. ",
    "8": "Haamaan gorngv mbuox Aa^haa^su^e^latv Hungh, “Maaih fingx mienh faatv nzaanx zorpc jienv yiem meih gunv nyei guoqv nyei norm-norm saengv nyei baeqc fingx gu'nyuoz. Ninh mbuo nyei leiz caux maanc fingx mienh nyei leiz ganh nyungc. Ninh mbuo yaac maiv ei hungh diex nyei leiz-latc zoux. Se gorngv hungh diex liouh jienv ninh mbuo nor, se maiv lamh longc, tengx maiv duqv hungh diex.  ",
    "9": "Hungh diex buatc horpc nor, tov njiec diuh lingc weic mietc ninh mbuo. Yie ziouc zorqv i sinx yietc waanc joih nyaanh fungx bieqc hungh diex nyei nyaanh lamz weic zoux hungh diex nyei guoqv gu'nyuoz nyei gong.” ",
    "7": "Aa^haa^su^e^latv zoux hungh ziepc nyeic hnyangx wuov hnyangx, zih hlaax, se Nisaanx hlaax, mienh yiem Haamaan nyei nza'hmien guaengx bu^aa lorz hlaax lorz hnoi, ndortv zuqc ziepc nyeic hlaax, se Aa^ndaa hlaax, ziepc faam wuov hnoi. "
  },
  "7": {
    "10": "Ninh mbuo ziouc zorqv Haamaan mingh ndiux jienv Haamaan zoux daaih ndiux Mo^nde^kai nyei dorngx. Hungh diex nyei ga'qiex ziouc fiu mi'aqv. ",
    "2": "Nyanc naaiv da'nyeic hnoi hnaangx, hopv jienv a'ngunc diuv wuov zanc, hungh diex aengx naaic, “E^se^te Hungh Maac aac, meih oix tov haaix nyungc? Yie zungv oix bun meih. Meih oix jouh haaix nyungc? Maiv gunv tov yietc buonc yie nyei guoqv, meih ziouc duqv aqv.” ",
    "1": "Hungh diex caux Haamaan ziouc mingh caux E^se^te Hungh Maac nyanc hnaangx.  ",
    "5": "Aa^haa^su^e^latv Hungh naaic E^se^te Hungh Maac, “Haaix dauh gaamv hnangv naaiv nor zoux? Ninh yiem haaix?” ",
    "6": "E^se^te Hungh Maac gorngv, “Hoic yie mbuo wuov dauh win-wangv se naaiv dauh mba'nziu niouv mba'nziu pien nyei mienh, Haamaan.” Haamaan yiem hungh diex caux hungh maac nyei nza'hmien gamh nziex! haic aqv.  ",
    "8": "Hungh diex yiem wuov huingx nzuonx taux mbenc hnaangx wuov norm dorngx, buatc Haamaan puoqv jienv E^se^te nyei coux ga'hlen. Hungh diex gorngv, “Ninh corc yiem yie nyei biauv dorng jienv yie oix caa hungh maac fai?” Hungh diex yietv gorngv cuotv naaiv joux waac, jien ziouc zorqv ndie buang jienv Haamaan nyei hmien.  ",
    "9": "Maaih dauh fu-sux hungh diex nyei jien, mbuox heuc Haan^mbo^naa, gorngv, “Aengx maaih diuc. Yiem Haamaan nyei biauv maaih norm ndiux jaang dorngx hmz ziepc ndorqc hlang. Haamaan bun mienh zoux daaih weic ndiux njoux hungh diex nyei maengc wuov dauh Mo^nde^kai. Hungh diex gorngv, “Dorh ninh mingh ndiux jienv wuov aqv.”  ",
    "4": "weic zuqc yie caux yie nyei mienh zuqc maaic bun mienh daix, bun mienh mietc yie mbuo zutc nzengc. Se gorngv yie mbuo kungx zuqc maaic zoux nouh gauv nouh beiz hnangv, yie yaac nyienz jienv maiv ko lo. Kungx zuqc siouc kouv ndongc naaic maiv faaux duqv la'nyauv hungh diex.” ",
    "3": "E^se^te Hungh Maac dau, “Hungh diex aac, se gorngv buatc yie horpc meih nyei hnyouv, yaac buatc longx nyei nor, ziux yie jouh nyei waac tov meih siex cuotv yie aengx caux yie juangc fingx nyei mienh nyei maengc,  ",
    "7": "Hungh diex gengh! qiex jiez haic, yiem wuov dieh jiez sin cuotv mingh wuov huingx. Mv baac Haamaan corc yiem wuov qaqv tov E^se^te Hungh Maac siex ninh nyei maengc, weic zuqc ninh buatc hungh diex jiez hnyouv dingc zuiz bun ninh zuqc daic. "
  }
}
