{
  "2": {
    "21": "Yie maiv nqemh Tin-Hungh nyei en. Se gorngv mienh haih gan leiz-latc duqv caux Tin-Hungh horpc hnyouv nor, Giduc daic se maiv lamh longc.” ",
    "15": "“Yie mbuo cuotv seix daaih zoux Yiutai Mienh, maiv zeiz dongh mienh heuc, ‘baamz zuiz nyei Janx.’  ",
    "18": "Se gorngv yie aengx ceix jiez dongh zinh ndaangc yie caeqv guangc nyei, yie ziouc bun cing yie zoux baamz leiz-latc nyei mienh.  ",
    "12": "Yaagorpc paaiv daaih nyei mienh maiv gaengh taux, Bide zanc-zanc caux Janx juangc nyanc juangc hopv. Mv baac wuov deix mienh daaih taux, ninh ziouc simv nqoi, maiv caux Janx aqv, weic zuqc ninh gamh nziex oix aapv Janx jiex gaatv nyei leiz wuov deix mienh.  ",
    "13": "Yiem wuov sienx Yesu nyei Yiutai Mienh ziouc gan jienv Bide zoux jaav. Liemh Mbaa^naa^mbatc yaac gan jienv ninh mbuo fih hnangv nyei zoux. ",
    "19": "Gorngv taux leiz-latc nor, yie dorngx daic mi'aqv, se leiz-latc ganh bun yie zuqc daic ziouc bun yie weic Tin-Hungh duqv ziangh jienv.  ",
    "5": "Mv baac yie mbuo oix weic meih mbuo beu jienv kuv fienx nyei zien leiz ziouc ngaengc jienv, yietc dangh maiv suei.  ",
    "20": "Yie caux Giduc juangc ding ziepc nzaangc jaax daic cingx daaih ih zanc ziangh jienv wuov dauh se maiv zeiz yie, se Giduc yiem yie gu'nyuoz ziangh jienv. Yie ih zanc ziangh nyei maengc yie duqv ziangh weic zuqc yie sienx Tin-Hungh nyei Dorn, dongh hnamv yie yaac weic yie siev maengc wuov dauh.  ",
    "11": "Bide daaih taux An^ti^okc Zingh wuov zanc, yie doix hmien gorngv ninh weic zuqc ninh za'gengh zoux dorngc.  ",
    "14": "Yie buatc ninh mbuo yangh maiv ziangx kuv fienx nyei zien leiz ziouc dorng jienv zuangx mienh mbuox Bide, “Meih zoux Yiutai Mienh, mv baac meih hnangv Janx nor yiem, maiv hnangv Yiutai Mienh. Wuov nyungc, meih fungc haih aapv Janx gan Yiutai Mienh nyei leiz? ",
    "3": "Tidatc yaac caux yie mingh. Maiv gunv ninh se Janx-Gikc, ninh maiv zuqc ninh mbuo aapv jiex gaatv nyei leiz   ",
    "10": "Ninh mbuo kungx oix yie mbuo jangx jienv mienh jomc mienh. Naaiv deix jauv yie m'daaih maaih hnyouv zoux aqv. ",
    "2": "Yie mingh Ye^lu^saa^lem weic zuqc Tin-Hungh laauc yaangh bun yie hiuv duqv oix zuqc mingh. Yiem wuov yie zorqv yie zunh bun Janx nyei kuv fienx lengc jeiv gorngv mengh mbuox zoux hlo wuov deix muangx. Yie hnangv naaiv zoux weic zuqc nzauh heix yie zinh ndaangc zoux nyei gong caux ih zanc zoux nyei gong ndortv.   ",
    "1": "Nqa'haav ziepc feix hnyangx yie caux Mbaa^naa^mbatc aengx mingh Ye^lu^saa^lem Zingh yaac dorh Tidatc caux jienv mingh.   ",
    "4": "hnangv maaih deix jaav gorx-youz oix ninh jiex nor. Naaiv deix mienh bingx jienv bieqc daaih weic zaah mangc gaax, yie mbuo sienx Giduc Yesu duqv zoux bungx nqoi nyei mienh hnangv haaix nor. Ninh mbuo oix bun yie mbuo zuqc zoux nouh.   ",
    "6": "Aengx maaih dongh buatc hnangv zoux hlo nyei wuov deix. (Ninh mbuo zoux jiex haaix nyungc mienh yie maiv gunv aqv, weic zuqc Tin-Hungh maiv mangc haaix dauh nyei hmien.) Wuov deix zoux hlo nyei mienh yaac maiv jaa tipv haaix nyungc waac yie.   ",
    "8": "Weic zuqc Tin-Hungh yiem yie nyei hnyouv zoux gong bun yie zoux gong-zoh tengx maanc fingx Janx hnangv bun Bide zoux gong-zoh tengx Yiutai Mienh wuov nor.  ",
    "9": "Yaagorpc, Bide caux Yo^han, dongh maaih mengh hoc zoux bieiv wuov deix, zieqv duqv Tin-Hungh ceix en bun yie zoux naaiv nyungc gong. Ninh mbuo ziouc nanv yie caux Mbaa^naa^mbatc nyei mbiaauc jieqv buoz zoux jangx-hoc bun cing yie mbuo caux ninh mbuo juangc gong zoux, ziouc dongh hnyouv dingc Mbaa^naa^mbatc caux yie oix zuqc mingh zunh kuv fienx bun Janx. Ninh mbuo mingh zunh bun Yiutai Mienh.  ",
    "7": "Daaux nzuonx ninh mbuo zieqv duqv Tin-Hungh paaiv yie zunh kuv fienx bun Janx hnangv ninh paaiv Bide zunh kuv fienx bun Yiutai Mienh wuov nor.   ",
    "17": "“Se gorngv yie mbuo qaqv lorz oix kaux Giduc duqv caux Tin-Hungh horpc hnyouv mv baac corc zoux zuiz-mienh nor, wuov nyungc, Giduc bun mienh baamz zuiz fai? Zungv maiv zeiz.  ",
    "16": "Mv baac yie mbuo hiuv duqv mienh maiv zeiz gan leiz-latc cingx duqv caux Tin-Hungh horpc hnyouv, se weic sienx kaux Yesu Giduc hnangv. Yie mbuo yaac sienx liuz Giduc Yesu weic bun yie mbuo weic sienx Giduc maiv zeiz weic gan leiz-latc duqv caux Tin-Hungh horpc hnyouv. Weic zuqc maiv maaih haaix dauh haih gan leiz-latc duqv caux Tin-Hungh horpc hnyouv. "
  },
  "1": {
    "21": "Nqa'haav yie aengx mingh Silie caux Si^li^sie Deic nyei horngc zaangc.  ",
    "15": "Mv baac yie maiv gaengh cuotv seix wuov zanc, Tin-Hungh ginv yie daaih yaac ei ninh nyei en heuc yie fu-sux ninh. Ninh a'hneiv   ",
    "12": "Naaiv kuv fienx yie maiv zeiz yiem haaix laanh mienh zipv daaih, yaac maiv zeiz mienh njaaux yie, se Yesu Giduc ganh laauc yaangh bun yie. ",
    "17": "Yie yaac maiv mingh Ye^lu^saa^lem Zingh lorz dongh zoux gong-zoh ndaangc yie wuov deix. Yie siepv-siepv nyei mingh Aa^laa^mbie Deic-Bung, nqa'haav aengx nzuonx Ndaa^matv^gatc Zingh.  ",
    "20": "(Yie dorng jienv Tin-Hungh mbuox meih mbuo, yie fiev naaiv deix waac se zien nyei. Yie maiv gorngv-baeqc.) ",
    "4": "Giduc weic mbuo nyei zuiz siev ninh ganh nyei maengc weic njoux mbuo leih ndutv naaiv hiuang orqv nyei lungh ndiev. Naaiv se ei mbuo nyei Die, Tin-Hungh, nyei za'eix.  ",
    "19": "Mv baac cuotv liuz Ziouv nyei youz, Yaagorpc, yie maiv buatc ganh dauh gong-zoh aqv.  ",
    "18": "Jiex liuz buo hnyangx yie cingx daaih mingh Ye^lu^saa^lem Zingh lorz Bide yaac caux ninh yiem wuov ziepc hmz hnoi.   ",
    "22": "Wuov zanc yiem Yu^ndie Saengv zuangx jiu-baang nyei Giduc Mienh maiv buatc jiex yie.  ",
    "23": "Ninh mbuo kungx haiz mienh gorngv, “Zinh ndaangc zoux doqc yie mbuo wuov dauh, ih zanc ninh zunh mbuox mienh sienx dongh zinh ndaangc ninh zoux doqc oix mietc nyei doz-leiz.”  ",
    "13": "Meih mbuo haiz jiex yie zinh ndaangc gan longx Yiutai Mienh sienx nyei jauv wuov zanc, yie maiv nyaangc zingh hoic Tin-Hungh nyei jiu-baang, oix mietc nzengc jiu-baang.   ",
    "9": "Yie mbuo zungv gorngv jiex nyei, ih zanc yie aengx gorngv nzunc. Se gorngv haaix dauh zunh ganh nyungc kuv fienx bun meih mbuo muangx, maiv hnangv meih mbuo zinh ndaangc zipv wuov nyungc kuv fienx nor, tov bun wuov dauh zuqc zioux aqv. ",
    "5": "Oix zuqc yietc liuz ceng Tin-Hungh taux maanc gouv maanc doic. Aamen. ",
    "14": "Caux yie dongh baan Yiutai Mienh, ei Yiutai Mienh sienx nyei jauv yie gauh bieqc bouc jiex, yaac gauh jorm hnyouv jiex gan ong-taaix mbuo nyei ei-douh. ",
    "3": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "7": "Zungv maiv maaih ganh nyungc kuv fienx. Yie hnangv naaiv nor gorngv weic zuqc maaih deix mienh jiuv lunc meih mbuo, yaac oix goiv pien Giduc nyei kuv fienx.  ",
    "10": "Yie hnangv naaiv nor gorngv se oix duqv mienh ceng yie fai oix bun Tin-Hungh ceng? Yie oix zoux bun mienh a'hneiv yie fai? Se gorngv yie corc oix zoux bun mienh a'hneiv nor, yie ziouc maiv zeiz Giduc nyei bou. ",
    "2": "Yie caux yiem naaiv nyei gorx-youz fiev fienx bun meih mbuo Gaa^laa^tie Saengv nyei zuangx jiu-baang. ",
    "1": "Yie, Baulo, zoux gong-zoh. Maiv zeiz baamh mienh paaiv yie zoux fai orn yie zoux, se Yesu Giduc caux Yesu Giduc daic mingh bun ninh nangh daaih nyei Zaangc Diex Tin-Hungh, paaiv yie zoux. ",
    "6": "Yie mbuoqc horngh haic meih mbuo guangc longc Giduc nyei en heuc meih mbuo daaih wuov dauh ndongc naaic siepv, aengx mingh gan ganh nyungc kuv fienx.  ",
    "8": "Maiv gunv yie mbuo fai yiem tin-dorngh daaih nyei fin-mienh zunh ganh nyungc kuv fienx, maiv hnangv yie mbuo zunh bun meih mbuo wuov nyungc kuv fienx nor, bun ninh zuqc zioux aqv.  ",
    "24": "Hnangv naaic, ninh mbuo weic yie ceng Tin-Hungh. ",
    "11": "Gorx-youz aac, yie oix meih mbuo hiuv duqv yie zunh nyei kuv fienx se maiv zeiz baamh mienh hnamv cuotv daaih nyei kuv fienx.  ",
    "16": "zorqv ninh nyei Dorn laauc yaangh weic bun yie zunh ninh nyei Dorn nyei kuv fienx bun maanc fingx Janx muangx. Wuov zanc yie maiv caux haaix dauh baamh mienh caangh laangh.  "
  },
  "5": {
    "21": "hanc mienh, diuv nquin, gapv zunv zoux waaic sic lo haaix. Naaiv deix waac yie gorngv mbuox jiex meih mbuo nyei, ih zanc yie aengx gorngv nzunc. Haaix dauh zoux naaiv nyungc sic, maiv haih duqv Tin-Hungh zoux Ziouv gunv ninh mbuo. ",
    "15": "Se gorngv meih mbuo zoux hnangv hieh zoih, laanh ngaatc laanh, laanh naqv laanh, oix zuqc faix fim. Nziex meih mbuo laanh zoux bun laanh zutc nzengc. ",
    "12": "Feix duqv jiuv lunc meih mbuo wuov deix mienh maiv daan jiex gaatv hnangv, zungv im nzengc ninh mbuo ganh aqv. ",
    "17": "Mienh nyei hnyouv hanc zoux nyei se maiv doix Singx Lingh oix zoux nyei. Singx Lingh oix zoux nyei yaac maiv doix mienh nyei hnyouv hanc zoux. Naaiv deix i nyungc zoux win-wangv cingx daaih meih mbuo oix zoux nyei, maiv haih zoux.   ",
    "20": "baaix miuc-fangx, bungx faatv, laanh nzorng laanh benx win-wangv, nzaeng jaax mborqv jaax, mueic jieqv, qiex jiez, nzaeng zoux hlo, bun nqoi zoux ziex guanh,  ",
    "4": "Meih mbuo oix gan leiz-latc duqv caux Tin-Hungh horpc hnyouv nyei mienh aah! Meih mbuo leih ndutv Giduc mi'aqv, bungx ndortv Tin-Hungh nyei en.  ",
    "19": "Mienh ei ganh nyei hnyouv hanc zoux se buatc duqv mengh nyei hnangv naaiv. Zoux buangh liouh nyei sic, zoux maiv cing-nzengc, zoux maiv luonx horngc nyei sic,  ",
    "18": "Mv baac se gorngv Singx Lingh dorh meih mbuo, meih mbuo ziouc maiv yiem leiz-latc ga'ndiev. ",
    "22": "Mv baac Singx Lingh bun nyei se, bun mienh maaih hnyouv hnamv mienh, bun mienh maaih njien-youh, maaih baengh orn, maaih noic, maaih hnyouv korv-lienh mienh, zoux longx nyei sic, maaih ziepc zuoqv nyei hnyouv,  ",
    "23": "zoux hnyouv suonc, haih gunv duqv ganh. Naaiv deix yietc zungv jauv leiz-latc maiv haangh.  ",
    "13": "Zuangx gorx-youz aac, Tin-Hungh heuc meih mbuo daaih zoux bungx nqoi nyei mienh. Meih mbuo duqv bungx nqoi mv baac maiv dungx weic naaiv sueih ganh ei ganh nyei hnyouv hanc zoux. Daaux nzuonx oix zuqc laanh hnamv laanh ziouc laanh fu-sux laanh,  ",
    "9": "Maaih waac gorngv, “Diqv dien bingv zoux bun ziangh ndunh njuov butv nzengc.”   ",
    "26": "Maiv dungx taaih ganh hlo, laanh cuoqv laanh, laanh hanc laanh. ",
    "5": "Mv baac mbuo maaih lamh hnamv oix duqv caux Tin-Hungh horpc hnyouv, mbuo ziouc longc sienx fim kaux Singx Lingh jorm hnyouv nyei zuov.  ",
    "14": "weic zuqc leiz-latc yietc zungv nzutv zunv juangc diuh, se “Oix zuqc hnamv mienh hnangv hnamv ganh nor.” ",
    "3": "Yie aengx mbuox dauh dauh gan jiex gaatv nyei leiz nyei mienh, ndongc haaix zungv oix zuqc ei nzengc leiz-latc nyei diuh diuh leiz.  ",
    "7": "Zinh ndaangc meih mbuo sienx duqv longx. Haaix dauh dangv jienv meih mbuo, nduov meih mbuo maiv gan zien leiz?  ",
    "10": "Mv baac yie kaux Ziouv sienx dingc meih mbuo caux yie maiv oix maaih ganh nyungc hnyouv. Jiuv lunc meih mbuo wuov dauh, maiv gunv dongh haaix dauh, zungv oix zuqc Tin-Hungh dingc zuiz. ",
    "2": "Muangx longx oc. Yie, Baulo, mbuox meih mbuo, se gorngv meih mbuo gan jiex gaatv nyei leiz, se hnangv Giduc maiv lamh longc, tengx maiv duqv yietc deix meih mbuo.  ",
    "1": "Weic bun mbuo zoux bungx nqoi nyei mienh, Giduc tengx mbuo duqv bungx nqoi mi'aqv. Oix zuqc liepc duqv wuonv zoux bungx nqoi nyei mienh, maiv dungx aengx zoux nzunc nouh. ",
    "6": "Weic zuqc mbuo caux Giduc Yesu juangc maengc ziangh, jiex gaatv nyei leiz fai maiv jiex gaatv nyei leiz maiv tengx haaix nyungc. Longc jienv nyei maaih nduqc nyungc hnangv, se oix zuqc maaih sienx fim biux mengh cuotv daaih bun laanh hnamv laanh. ",
    "8": "Nduov meih mbuo se maiv zeiz Tin-Hungh, weic zuqc ninh heuc meih mbuo daaih.  ",
    "24": "Za'gengh zoux Giduc Yesu nyei mienh wuov deix, zorqv ninh mbuo baamh mienh nyei eix, dongh ninh mbuo nyei hnyouv oix zoux nyei caux hnyouv hanc zoux nyei yietc zungv ding liuz ziepc nzaangc jaax mi'aqv. ",
    "25": "Mbuo kaux Singx Lingh ziangh jienv, ziouc oix zuqc bun Singx Lingh dorh mbuo.  ",
    "11": "Gorx-youz aac, se gorngv yie corc zunh mbuox mienh oix zuqc jiex gaatv nyei leiz nor, yie weic haaix diuc corc zuqc mienh zoux doqc yie? Se gorngv yie hnangv naaic zunh nor, yie zunh Yesu yiem ziepc nzaangc jaax daic nyei leiz ziouc maiv maaih haaix nyungc bun mienh nqemh aqv.  ",
    "16": "Yie gorngv nyei eix leiz se hnangv naaiv. Oix zuqc bun Singx Lingh dorh meih mbuo. Maiv dungx ei ganh nyei hnyouv hanc zoux.  "
  },
  "6": {
    "15": "Jiex gaatv nyei leiz fai maiv jiex se maiv longc jienv. Longc jienv nyei se zoux siang-zeix daaih nyei mienh.  ",
    "18": "Gorx-youz aac, tov mbuo nyei Ziouv Yesu Giduc ceix en bun meih mbuo zuangx mienh.  Aamen. ",
    "12": "Dongh oix douh ganh duqv hmien-minc wuov deix oix aapv meih mbuo jiex gaatv nyei leiz. Ninh mbuo hnangv naaiv nor zoux se weic zuqc maiv oix weic Giduc nyei ziepc nzaangc jaax zuqc mienh zoux doqc ninh mbuo.  ",
    "13": "Maiv gunv ninh mbuo ganh jiex gaatv nyei leiz, ninh mbuo zungv maiv ei leiz-latc zoux. Ninh mbuo kungx oix meih mbuo jiex gaatv nyei leiz weic bungx waac-maux gorngv meih mbuo jiex gaatv nyei leiz mi'aqv hnangv.  ",
    "5": "Weic zuqc gorqv-mienh maaih gorqv-mienh nyei buonc oix zuqc ndaam. ",
    "11": "Meih mbuo mangc gaax! Yie longc yie ganh nyei buoz fiev nzaangc ndongc naaiv hlo bun meih mbuo. ",
    "14": "Mv baac yie ganh zungv maiv oix bungx waac-maux, cuotv liuz bungx waac-maux gorngv mbuo nyei Ziouv Yesu Giduc nyei ziepc nzaangc jaax. Se laaix ziepc nzaangc jaax baamh gen zuqc ding daic, baamh gen nyei yietc zungv ziouc guen maiv zuqc yie. Yie yaac zuqc ding daic ziouc guen maiv zuqc baamh gen.  ",
    "3": "Haaix dauh maiv zeiz longc jienv nyei mienh mv baac taaih ganh zoux longc jienv nyei mienh nor, wuov dauh kungx nduov ganh hnangv.  ",
    "10": "Hnangv naaic, haaix zanc maaih qangx, mbuo oix zuqc zoux kuv sic tengx zuangx mienh. Lengc jeiv nyei oix zuqc tengx weic sienx Yesu benx yietc biauv mienh wuov deix. ",
    "2": "Haaix dauh maaih haaix nyungc sic oix zuqc laanh tengx laanh ndaam. Hnangv naaic meih mbuo ziouc ei jienv Giduc nyei lingc zoux.  ",
    "1": "Zuangx gorx-youz aac, se gorngv zorqv duqv haaix dauh dorngc haaix nyungc zuiz, meih mbuo ei Singx Lingh zoux nyei mienh oix zuqc longc suonc hnyouv dorh ninh nzuonx daaih zoux horpc. Mv baac meih mbuo oix zuqc faix fim. Nziex ganh yaac zuqc nduov zoux dorngc.  ",
    "4": "Gorqv-mienh oix zuqc zaah ganh zoux nyei sic. Zoux duqv longx, ninh ziouc haih a'hneiv ganh yaac maiv zuqc dorh mingh beiv ganh dauh zoux nyei.  ",
    "6": "Haaix dauh duqv mienh njaaux Giduc nyei doz, ninh maaih nyei nyungc-nyungc longx nyei ga'naaiv oix zuqc bun njaaux ninh wuov dauh duqv juangc jienv longc. ",
    "8": "Se gorngv mienh sueih ganh nyei hnyouv hanc zoux se hnangv zuangx nyim njiec ndau nor, siou daaih nyei se bun ninh zuqc daic. Mv baac mienh ei Singx Lingh zuangx, Singx Lingh ziouc bun ninh siou daaih nyei se yietc liuz nyei maengc.  ",
    "9": "Zoux kuv sic, maiv dungx hnyouv namx. Se gorngv mbuo maiv tuix nor, taux ziangh hoc mbuo ziouc maaih siou-sengh.  ",
    "7": "Maiv dungx nduov ganh. Maiv maaih haaix dauh haih nduov duqv Tin-Hungh. Mienh zuangx haaix nyungc ziouc siou duqv wuov nyungc.  ",
    "17": "Setv mueiz yie oix gorngv, yangh naaiv jiex maiv dungx bun haaix dauh la'nyauv yie, weic zuqc yie nyei sin maaih naanx hnangv maaih yienx bun cing yie zoux Yesu nyei nouh. ",
    "16": "Tov Tin-Hungh ceix baengh orn yaac korv-lienh yietc zungv gan naaiv nyungc leiz nyei mienh, aengx caux Tin-Hungh nyei zien I^saa^laa^en Mienh. "
  },
  "4": {
    "21": "Oix yiem leiz-latc ga'ndiev nyei mienh aah! Leiz-latc hnangv haaix nor gorngv meih mbuo maiv haiz fai? Mbuox yie maah!  ",
    "15": "Wuov zanc meih mbuo orn-lorqc haic. Ih zanc meih mbuo nyei orn-lorqc jiex haaix mi'aqv? Yie ganh haih tengx meih mbuo zoux zorng-zengx, wuov zanc zoux duqv nor, meih mbuo zungv nyunc gueix meih mbuo nyei m'zing cuotv daaih bun yie.  ",
    "12": "Zuangx gorx-youz aac, yie tov meih mbuo, oix zuqc hnangv yie nor, weic zuqc yie yaac hnangv meih mbuo. Meih mbuo maiv dorngc haaix nyungc yie.  ",
    "17": "Wuov deix mienh jorm hnyouv caux meih mbuo zoux longx mv baac maiv zeiz oix tengx meih mbuo duqv longx. Ninh mbuo oix caeqv nqoi meih mbuo, maiv bun caux yie mbuo, weic bun meih mbuo jorm hnyouv caux ninh mbuo zoux longx.  ",
    "30": "Mv baac Ging-Sou hnangv haaix nor gorngv? Ging-Sou gorngv, “Zunc nouh beiz mbuo i dorn-maac cuotv mingh maah! Weic zuqc nouh beiz nyei dorn maiv maaih buonc caux bungx nqoi wuov dauh nyei dorn nzipc ninh nyei die nyei jaa-dingh.” ",
    "20": "Feix duqv yie ih zanc duqv caux meih mbuo yiem, yie ziouc haih goiv yie nyei eix. Yie gengh! nzauh haic meih mbuo aqv. ",
    "4": "Mv baac taux ziangh hoc buangv, Tin-Hungh paaiv ninh nyei Dorn daaih, bun ninh yiem dauh m'sieqv dorn cuotv seix, yaac yiem leiz-latc ga'ndiev  ",
    "28": "Zuangx gorx-youz aac, ih zanc meih mbuo ei Tin-Hungh laengz nyei waac zoux Tin-Hungh nyei naamh nyouz hnangv I^sakc zoux nor.  ",
    "19": "Yie hnamv haic nyei fu'jueiv aah! Yie weic meih mbuo hnyouv mun hnangv m'sieqv dorn mun gu'nguaaz nor, zuov meih mbuo duqv Giduc nyei fiem-fingx yiem meih mbuo nyei hnyouv gu'nyuoz.  ",
    "18": "Jorm hnyouv caux mienh zoux longx se horpc nyei, da'faanh zoux weic bun mienh duqv longx. Oix zuqc zanc-zanc zoux, maiv daan yie caux meih mbuo yiem nyei ziangh hoc. ",
    "22": "Leiz-Latc Sou fiev jienv gorngv, Apc^laa^ham maaih i dauh dorn. Yietc dauh se nouh beiz yungz daaih. Yietc dauh se bungx nqoi nyei mienh, dongh Apc^laa^ham nyei auv, yungz daaih.   ",
    "23": "Nouh beiz yungz nyei dorn se hnangv pou-tong mienh yungz nyei. Mv baac bungx nqoi wuov dauh nyei, se ei Tin-Hungh laengz nyei waac yungz daaih.  ",
    "13": "Meih mbuo hiuv duqv zunh daauh nzunc kuv fienx bun meih mbuo muangx wuov zanc se weic zuqc yie nyei sin zaangc daaix jienv baengc.  ",
    "9": "Mv baac ih zanc meih mbuo hiuv duqv Tin-Hungh, (zungv horpc zuqc gorngv Tin-Hungh hiuv duqv meih mbuo). Meih mbuo weic haaix diuc aengx nzuonx mingh zaangc gunv baamh gen nyei mienv? Ninh mbuo maiv henv, tengx maiv duqv haaix nyungc. Meih mbuo aengx oix zoux ninh mbuo nyei nouh fai?  ",
    "26": "Mv baac yiem gu'nguaaic nyei Ye^lu^saa^lem se bungx nqoi nyei, se zoux mbuo nyei maa,  ",
    "5": "weic zuoqc yiem leiz-latc ga'ndiev nyei mienh nzuonx, bun mbuo duqv benx Tin-Hungh nyei naamh nyouz. ",
    "27": "weic zuqc Ging-Sou fiev jienv gorngv, “Maiv haih maaih fu'jueiv nyei m'sieqv dorn aah! Oix zuqc njien-youh aqv. Maiv mun jiex gu'nguaaz nyei m'sieqv dorn aah! Gunv njien-youh nyei heuc aqv. Weic zuqc auv-leih duqv fu'jueiv zungv gauh camv maaih nqox wuov dauh duqv.” ",
    "14": "Mv baac maiv gunv yie nyei baengc hoic meih mbuo kouv, meih mbuo maiv mangc piex yaac maiv nqemh yie. Daaux nzuonx meih mbuo zipv yie hnangv zipv dauh Tin-Hungh nyei fin-mienh yaac hnangv zipv Giduc Yesu nor.  ",
    "3": "Mbuo fih hnangv nyei. Zoux fu'jueiv nyei ziangh hoc mbuo yiem gunv lungh ndiev wuov deix mienv nyei buoz-ndiev zuqc zoux nouh.  ",
    "7": "Hnangv naaic, yangh naaiv jiex meih mbuo maiv zoux nouh aqv. Meih mbuo zoux naamh nyouz. Weic zuqc meih mbuo zoux Tin-Hungh nyei naamh nyouz, dongh Tin-Hungh laengz bun ninh nyei yietc zungv naamh nyouz meih mbuo yaac duqv nzipc. ",
    "10": "Meih mbuo gan duqv jienv dingc daaih nyei hnoi, hlaax, gueix caux hnyangx.  ",
    "2": "Hnyangx-jeiv lunx nyei ziangh hoc, ninh yiem goux ninh caux goux jaa-dingh wuov deix mienh nyei buoz-ndiev, zuov ninh nyei die dingc daaih nyei ziangh hoc taux.  ",
    "1": "Yie gorngv nyei eix leiz se hnangv naaiv, dongh oix nzipc die nyei jaa-dingh wuov dauh dorn, hnyangx-jeiv lunx nyei ziangh hoc ninh caux nouh gauv fih hnangv nyei, maiv ganh nyungc, maiv gunv yietc zungv jaa-dingh benx nzengc ninh nyei.  ",
    "31": "Gorx-youz aac, hnangv naaic mbuo maiv zeiz nouh beiz nyei naamh nyouz. Mbuo zoux bungx nqoi wuov dauh nyei naamh nyouz. ",
    "6": "Weic zuqc meih mbuo zoux Tin-Hungh nyei naamh nyouz, Tin-Hungh ziouc paaiv ninh nyei Dorn nyei Singx Lingh daaih yiem mbuo nyei hnyouv gu'nyuoz heuc jienv gorngv, “Aa^mbaa aac.” Eix leiz se “Aa Die aac.”  ",
    "8": "Zinh ndaangc meih mbuo maiv gaengh hiuv duqv Tin-Hungh nyei ziangh hoc, meih mbuo zuqc zoux zienh nyei nouh. Wuov deix zienh yaac maiv zien.  ",
    "24": "Naaiv deix sic mbuo haih longc zoux waac-beiv. Wuov deix i dauh m'sieqv dorn beiv i nyungc ngaengc waac. Maaih dauh beiv yiem Sinaai Mbong liepc daaih nyei ngaengc waac. Naaiv dauh se Haagaa. Yungz daaih nyei fu'jueiv zoux nouh. ",
    "25": "Haagaa beiv yiem Aa^laa^mbie Deic-Bung nyei Sinaai Mbong yaac beiv ih jaax hnoi nyei Ye^lu^saa^lem Zingh, weic zuqc yietc norm zingh caux zingh nyei baeqc fingx zoux nouh.  ",
    "29": "Wuov zanc pou-tong mienh yungz nyei wuov dauh dorn zoux doqc bun ei Singx Lingh yungz daaih wuov dauh. Ih zanc yaac fih hnangv nyei. ",
    "11": "Yie tengx meih mbuo nzauh haic. Nziex yie weic meih mbuo zoux nyei gong zoux maiv cuotv haaix nyungc. ",
    "16": "Laaix yie gorngv zien leiz mbuox meih mbuo, ih zanc yie benx meih mbuo nyei win-wangv fai? "
  },
  "3": {
    "21": "Hnangv naaic, leiz-latc caux Tin-Hungh laengz nyei waac maiv da'goih fai? Zungv maiv zeiz. Se gorngv Tin-Hungh liepc nyungc leiz-latc bun mienh maaih ziangh maengc, mienh ziouc haih kaux leiz-latc duqv caux Tin-Hungh horpc hnyouv.  ",
    "15": "Zuangx gorx-youz aac, yie oix beiv yietc nyungc pou-tong nyei sic. Se gorngv maaih i laanh mienh dongh hnyouv liepc ziangx ngaengc waac, haaix dauh yaac maiv haih guangc yaac maiv haih tipv.  ",
    "12": "Mv baac leiz-latc maiv bangc sienx fim zoux gorn-ndoqv. Weic zuqc Ging-Sou gorngv, “Haaix dauh ei jienv leiz-latc, wuov dauh duqv ziangh jienv.” ",
    "17": "Yie nyei eix leiz se hnangv naaiv. Tin-Hungh liepc ziangx ngaengc waac yaac laengz ei jienv ngaengc waac zoux. Nqa'haav feix baeqv faah ziepc hnyangx Tin-Hungh liepc leiz-latc daaih, mv baac leiz-latc maiv haih bun wuov deix laengz nyei waac ndortv fai maiv lamh longc.   ",
    "20": "Zoux mbu'ndongx mienh maiv zeiz kungx tengx yietc bung hnangv. Mv baac Tin-Hungh benx yietc dauh. ",
    "4": "Meih mbuo siouc kouv ndongc naaic camv se maiv lamh longc fai? Ndongc haaix maaih lamh longc nyei saah?  ",
    "28": "Weic naaiv Yiutai Mienh fai Janx maiv ganh nyungc, zoux nouh nyei fai maiv zoux nouh nyei, m'jangc fai m'sieqv yaac maiv ganh nyungc. Meih mbuo caux Giduc Yesu juangc maengc ziangh yietc zungv ziouc benx yietc nyungc hnangv.  ",
    "19": "Wuov nyungc, Tin-Hungh weic haaix diuc liepc leiz-latc daaih? Tin-Hungh tipv leiz-latc daaih weic bun cing zuiz hnangv haaix nor, zuov oix zipv Tin-Hungh laengz nyei waac wuov dauh Apc^laa^ham nyei zeiv-fun daaih taux. Se fin-mienh jiu bun dauh mbu'ndongx mienh liepc leiz-latc daaih.  ",
    "18": "Se gorngv oix zuqc kaux leiz-latc cingx duqv nzipc Tin-Hungh oix ceix bun nyei nor, ziouc maiv zuqc kaux Tin-Hungh laengz nyei waac. Mv baac Tin-Hungh oix ceix bun Apc^laa^ham nyei, ninh ei ninh laengz nyei waac ceix bun mi'aqv. ",
    "22": "Mv baac Ging-Sou gorngv lungh ndiev mienh zuqc zuiz nyei qaqv gunv weic bun sienx Yesu Giduc wuov deix haih duqv Tin-Hungh laengz ceix bun nyei. Ninh mbuo duqv daaih se weic ninh mbuo sienx. ",
    "23": "Mienh sienx Giduc duqv caux Tin-Hungh horpc hnyouv nyei ziangh hoc maiv gaengh taux, leiz-latc kuonx jienv mbuo hnangv kuonx zuiz-mienh nor, zuov taux mienh duqv sienx Giduc nyei ziangh hoc cuotv daaih aqv.  ",
    "13": "Leiz-latc bun mbuo zuqc zioux mv baac Giduc zuqc zioux div mbuo ziouc zuoqc mbuo leih ndutv leiz-latc. Weic zuqc Ging-Sou gorngv, “Haaix dauh zuqc kuangx jienv ndiangx, wuov dauh zuqc zioux aqv.”   ",
    "9": "Apc^laa^ham sienx Tin-Hungh, Tin-Hungh ziouc ceix fuqv bun ninh. Fih hnangv nyei, yietc zungv sienx nyei mienh, Tin-Hungh oix ceix fuqv. ",
    "26": "Meih mbuo yietc zungv weic sienx Giduc Yesu duqv zoux Tin-Hungh nyei naamh nyouz.  ",
    "5": "Tin-Hungh bun Singx Lingh meih mbuo yaac yiem meih mbuo mbu'ndongx zoux mbuoqc horngh nyei sic se weic meih mbuo ei jienv leiz-latc zoux fai weic meih mbuo haiz kuv fienx ziouc sienx? ",
    "27": "Meih mbuo jiex wuom nyei leiz duqv caux Giduc juangc maengc ziangh, ziouc goiv yienc duqv Giduc nyei fiem-fingx.   ",
    "14": "Giduc Yesu hnangv naaiv nor zoux weic bun Janx haih sienx ninh ziouc duqv Tin-Hungh ceix fuqv hnangv ninh ceix fuqv bun Apc^laa^ham wuov nor. Hnangv naaic bun mbuo weic sienx Giduc ziouc duqv zipv Tin-Hungh laengz bun nyei Singx Lingh. ",
    "3": "Meih mbuo fungc ndongc naaic hngongx? Meih mbuo longc Singx Lingh jiez ziangx gorn, ih zanc meih mbuo oix longc baamh mienh nyei za'eix zoux ziangx fai?  ",
    "7": "Wuov nyungc, meih mbuo oix zuqc hiuv duqv, sienx Tin-Hungh wuov deix se zoux Apc^laa^ham nyei zien zeiv-fun.   ",
    "10": "Da'faanh kaux leiz-latc nyei mienh zuqc zioux, weic zuqc Ging-Sou gorngv, “Haaix dauh maiv ei nzengc Leiz-Latc Sou fiev jienv nyei yietc zungv, wuov dauh zuqc zioux aqv.”   ",
    "2": "Yie oix meih mbuo mbuox yietc nyungc yie. Meih mbuo zipv Singx Lingh se weic meih mbuo ei jienv leiz-latc zoux fai weic meih mbuo haiz kuv fienx ziouc sienx?  ",
    "1": "Meih mbuo hngongx haic nyei Gaa^laa^tie Mienh aah! Haaix dauh zoux faatv nduov meih mbuo hnamv dorngc? Yie mengh mengh nyei gorngv Yesu Giduc yiem ziepc nzaangc jaax daic nyei jauv, hnangv meih mbuo ganh nyei m'zing duqv buatc jienv nor.  ",
    "6": "Hnamv mangc gaax Apc^laa^ham! “Ninh sienx Tin-Hungh, Tin-Hungh ziouc funx Apc^laa^ham caux ninh horpc hnyouv.”   ",
    "8": "Ging-Sou jaa-ndaangc hiuv duqv Tin-Hungh oix bun Janx weic sienx ninh duqv caux ninh horpc hnyouv. Ging-Sou ziouc jaa-ndaangc zunh kuv fienx mbuox Apc^laa^ham, “Lungh ndiev mienh oix weic meih duqv Tin-Hungh ceix fuqv.”   ",
    "24": "Hnangv naaic, leiz-latc gunv jienv mbuo taux Giduc daaih wuov zanc, weic bun mienh sienx Giduc duqv caux Tin-Hungh horpc hnyouv.  ",
    "25": "Ih zanc sienx Giduc nyei ziangh hoc taux, mbuo maiv zuqc leiz-latc gunv aqv. ",
    "29": "Se gorngv meih mbuo benx Giduc nyei, meih mbuo ziouc benx Apc^laa^ham nyei zeiv-fun yaac oix nzipc Tin-Hungh laengz ceix bun nyei. ",
    "11": "Hnangv naaic buatc duqv mengh nyei. Ei Tin-Hungh mangc, maiv maaih haaix dauh kaux leiz-latc duqv caux Tin-Hungh horpc hnyouv, weic zuqc Ging-Sou gorngv, “Haaix dauh sienx kaux Tin-Hungh ziouc caux Tin-Hungh horpc hnyouv, wuov dauh duqv ziangh jienv.”   ",
    "16": "Tin-Hungh laengz ziangx waac bun Apc^laa^ham caux ninh nyei zeiv-fun. Gorngv “zeiv-fun” wuov joux waac, maiv zeiz gorngv taux “yietc zuangx zeiv-fun,” dongh mienh camv wuov nyungc. Ging-Sou gorngv taux nduqc dauh ninh nyei zeiv-fun hnangv, se dongh Giduc.  "
  }
}
