{
  "21": {
    "21": "Ninh mbuo haiz gorngv meih yiem Janx nyei deic-bung njaaux zuangx Yiutai Mienh guangc Mose nyei Leiz-Latc. Meih yaac mbuox ninh mbuo maiv zuqc tengx fu'jueiv jiex gaatv nyei leiz yaac maiv zuqc ei mbuo Yiutai Mienh nyei leiz-fingx.  ",
    "15": "Nqa'haav yie mbuo mbenc ziangx ga'naaiv mingh Ye^lu^saa^lem.  ",
    "37": "Baeng oix dorh Baulo bieqc ninh mbuo yiem nyei dorngx gu'nyuoz wuov zanc ninh gorngv mbuox dauh baeng-bieiv, “Tov bun yie caux meih gorngv joux waac, duqv nyei fai?” Domh baeng-bieiv gorngv, “Meih haih gorngv Gikc waac nyei?  ",
    "12": "Haiz liuz naaiv deix waac yie mbuo caux yiem wuov nyei mienh qaqv tov Baulo maiv dungx mingh Ye^lu^saa^lem Zingh.  ",
    "17": "Mingh taux Ye^lu^saa^lem, sienx Yesu nyei mienh a'hneiv zipv yie mbuo.  ",
    "30": "Ziangh norm zingh nyei mienh ziouc lunc nzengc, ndutc ndutc nyei tiux daaih zorqv Baulo tor cuotv ziqc zaangc Tin-Hungh nyei biauv. Zaangc Tin-Hungh nyei biauv nyei gaengh ziouc liemh zeih guon jienv aqv.  ",
    "20": "Yiem wuov nyei mienh haiz ninh gorngv liuz naaiv deix sic ziouc ceng Tin-Hungh, aengx mbuox Baulo, “Domh Gorx aac, meih hiuv nyei. Maaih ziex waanc Yiutai Mienh sienx Yesu. Yietc zungv yaac jorm hnyouv gan leiz-latc.  ",
    "4": "Yiem wuov yie mbuo lorz buatc sienx Yesu nyei mienh ziouc caux ninh mbuo yiem yietc norm leiz-baaix. Singx Lingh longc ninh mbuo mbuox Baulo maiv dungx mingh Ye^lu^saa^lem Zingh.  ",
    "28": "nauc-nauc nyei heuc jienv gorngv, “I^saa^laa^en Mienh aah! Tengx yie mbuo maah! Dongh naaiv laanh mienh mingh norm-norm dorngx njaaux mienh mangc piex mbuo Yiutai Mienh caux mbuo nyei leiz-latc caux naaiv zaangc Tin-Hungh nyei biauv. Maiv daan wuov nyungc hnangv, ninh yaac dorh Janx-Gikc bieqc zaangc Tin-Hungh nyei biauv gu'nyuoz, bun naaiv norm cing-nzengc dorngx maaih uix.”  ",
    "33": "Domh baeng-bieiv mingh taux ziouc zorqv Baulo aengx heuc baeng longc i diuh hlieqv-limc ndoh jienv. Ninh naaic gaax, “Naaiv haaix dauh? Ninh zoux haaix nyungc?”  ",
    "35": "Taux wuov tei-gorn zuangx mienh ciouv haic, baeng ziouc hlorpv Baulo faaux gu'nguaaic.  ",
    "19": "Baulo gorngv liuz wuic buangh waac, ninh zueih yietv zueih nyeic nyei gorngv nzengc Tin-Hungh hnangv haaix nor longc ninh yiem Janx nyei dorngx zoux nyei yietc zungv sic. ",
    "34": "Zuangx mienh maaih deix hnangv naaiv gorngv, maaih deix hnangv wuov gorngv. Domh baeng-bieiv zorqv maiv zuqc zien gorn-baengx weic zuqc mienh lunc haic. Ninh ziouc heuc baeng dorh Baulo mingh baeng yiem nyei dorngx wuov. ",
    "18": "Da'nyeic hnoi Baulo caux yie mbuo mingh Yaagorpc wuov. Jiu-baang nyei mienh gox yietc zungv yaac yiem wuov nyei.  ",
    "22": "Wuov nyungc, mbuo oix zuqc hnangv haaix nor zoux? Ninh mbuo zungv haiz gorngv meih daaih taux naaiv daaih aqv.  ",
    "23": "Meih oix zuqc ei yie mbuo nyei waac zoux. Yiem yie mbuo naaiv maaih biei laanh mienh caux Tin-Hungh laengz jiex ngaengc waac.   ",
    "13": "Baulo dau, “Meih mbuo weic haaix diuc hnangv naaiv nor nyiemv bun yie nyei mba'nziu yuqc nzengc? Yie zunv dingc hnyouv maiv daan nyunc bun mienh ndoh hnangv, mv baac weic Ziouv Yesu nyei mbuox nyunc yiem Ye^lu^saa^lem Zingh bun mienh daix.” ",
    "9": "Ninh maaih biei dauh sieqv maiv gaengh longc nqox. Ninh mbuo yaac duqv zingh nyeic douc Tin-Hungh nyei waac. ",
    "40": "Domh baeng-bieiv nqoi nzuih bun ninh gorngv. Baulo souv jienv tei-daauh huangx buoz mbuox mienh sekv. Zuangx mienh sekv mingh, Baulo ziouc longc Hipv^lu waac caux ninh mbuo gorngv. ",
    "26": "Da'nyeic hnoi Baulo ziouc dorh wuov deix mienh yaac caux jienv ninh mbuo saax uix. Ninh aengx bieqc zaangc Tin-Hungh nyei biauv mbuox sai mienh aengx maaih mbu'ziex hnoi cingx buangv saax uix nyei hnoi. Taux wuov hnoi sai mienh oix zuqc weic ninh mbuo dauh dauh longc ga'naaiv ziec bun Tin-Hungh. ",
    "5": "Mv baac yiem yietc norm leiz-baaix liuz, yie mbuo cuotv jauv mingh aqv. Yietc zungv sienx Yesu nyei mienh, liemh ninh mbuo nyei auv-jueiv, caux jienv fungx yie mbuo cuotv ziqc zingh mingh koiv-hlen, yiem wuov mbienx gueic njiec daux gaux. Daux gaux liuz, gorngv liuz leih hiaang waac,  ",
    "27": "Wuov deix siec hnoi aav lamh buangv, maaih deix Esie Saengv daaih nyei Yiutai Mienh buatc Baulo yiem zaangc Tin-Hungh nyei biauv. Ninh mbuo coqv zuangx mienh yaac zorqv Baulo,  ",
    "38": "Wuov nyungc meih maiv zeiz zinh ndaangc ceux lunc dorh biei cin zaqc baeng mingh deic-bung-huaang wuov dauh I^yipv Mienh fai?” ",
    "14": "Ndongc haaix gorngv Baulo yaac maiv muangx. Yie mbuo ziouc maiv gorngv aqv. Kungx gorngv, “Tov Ziouv ei jienv ninh nyei za'eix zoux.” ",
    "3": "Mingh gau, mangc buatc Saibatc Koiv-Nzou ziouc jiex ninh nyei naamh bung mingh Silie Deic-Bung. Taux Tailaqv Zingh, nzangv oix bungx huox njiec, yie mbuo ziouc cuotv wuov aqv. ",
    "7": "Yie mbuo yiem Tailaqv yangh nzangv mingh taux Tor^le^mi caux yiem wuov nyei gorx-youz gorngv wuic buangh waac aengx caux ninh mbuo yiem hnoi wuov.  ",
    "39": "Baulo dau, “Yie se Yiutai Mienh, cuotv seix yiem Si^li^sie Saengv, Taasatv Zingh, dongh maaih mengh hoc wuov norm domh zingh nyei baeqc fingx. Tov bun yie caux naaiv deix zuangx mienh gorngv waac oc.” ",
    "36": "Zuangx mienh gan jienv nqa'haav mingh kih kungx kaatv nyei gorngv, “Daix ninh guangc aqv.” ",
    "10": "Yiem ziex hnoi wuov, maaih dauh douc waac mienh, mbuox heuc Aa^gaa^mbatc, yiem Yu^ndie Saengv daaih.   ",
    "2": "Yiem wuov buatc maaih poux nzangv oix mingh Fi^ni^sie Deic-Bung, yie mbuo ziouc bieqc nzangv mingh aqv.  ",
    "1": "Caux zuangx mienh gorngv liuz leih hiaang waac, nzangv baeng zaqc nyei mingh taux Kotc Koiv-Nzou. Da'nyeic hnoi yie mbuo mingh taux Lo^nde Koiv-Nzou aengx mingh Baa^taa^laa Mungv.  ",
    "31": "Ziangh guanh mienh oix daix Baulo wuov zanc, Lomaa domh baeng-bieiv haiz fienx gorngv Ye^lu^saa^lem Mienh lunc nzengc.  ",
    "6": "yie mbuo bieqc nzangv. Wuov deix yaac nzuonx biauv mi'aqv. ",
    "8": "Da'nyeic hnoi yie mbuo aengx mingh Si^saa^li^yaa mungv. Taux wuov yie mbuo hitv zunh kuv fienx wuov dauh Filipv nyei biauv. Naaiv dauh Filipv dongh zinh ndaangc yiem Ye^lu^saa^lem jiu-baang ginv daaih nyei wuov deix siec dauh nyei yietc dauh.   ",
    "24": "Meih oix zuqc gan jienv ninh mbuo mingh yaac caux jienv ninh mbuo saax uix, tengx ninh mbuo cuotv saax uix nyaanh, ninh mbuo ziouc haih teix mba'biei aqv. Hnangv naaiv zoux, zuangx mienh ziouc hiuv duqv ninh mbuo haiz wuov deix waac se maiv zien. Meih ganh yaac ei jienv leiz-latc zoux.  ",
    "25": "Mv baac sienx Yesu nyei Janx aeqv, zinh ndaangc mbuo fiev fienx ei mbuo dingc daaih nyei waac mbuox ninh mbuo, ‘Oix zuqc gec maiv dungx nyanc ziec jiex miuc-fangx nyei haaix nyungc ga'naaiv, maiv dungx nyanc nziaamv, maiv dungx nyanc naeqc jaang daic nyei saeng-kuv orv, yaac maiv dungx zoux maiv luonx horngc nyei sic.’+” ",
    "29": "(Ninh mbuo hnangv naaiv nor gorngv weic zuqc ninh mbuo buatc yiem E^fe^so Zingh daaih wuov dauh Do^fi^matv caux Baulo yiem zingh gu'nyuoz ziouc laaic Baulo dorh ninh bieqc zaangc Tin-Hungh nyei biauv.) ",
    "11": "Ninh daaih lorz yie mbuo, zorqv Baulo nyei houx-hlaang ndoh jienv ninh ganh nyei buoz-zaux yaac gorngv, “Singx Lingh hnangv naaiv nor gorngv, ‘Yiem Ye^lu^saa^lem Zingh nyei Yiutai Mienh oix hnangv naaiv nor ndoh jienv naaiv diuh houx-hlaang nyei ziouv yaac jiu bun yiem Janx nyei buoz-ndiev.’+” ",
    "32": "Ninh ziouc dorh deix baeng-bieiv caux baeng, tiux jienv mingh ninh mbuo wuov. Zuangx mienh buatc domh baeng-bieiv caux baeng, ninh mbuo ziouc dingh, maiv mborqv Baulo aqv. ",
    "16": "Maaih deix yiem Si^saa^li^yaa nyei sai-gorx gan jienv yie mbuo mingh yaac dorh yie mbuo mingh yie mbuo oix zuqc hitv wuov dauh Maa^naa^sanx nyei biauv. Maa^naa^sanx se yiem Saibatc Koiv-Nzou daaih nyei mienh yaac zoux dauh sienx ndaangc jiex wuov baan sai-gorx. "
  },
  "15": {
    "21": "Weic zuqc loz-hnoi taux ih zanc yiem norm-norm zingh maaih mienh zunh Mose nyei Leiz. Norm-norm Dingh Gong Hnoi maaih mienh yiem wuic dorngh doqc ninh nyei Leiz-Latc Sou.” ",
    "15": "Naaiv za'gengh doix zuqc douc waac mienh nyei waac hnangv fiev jienv gorngv nor, ",
    "37": "Mbaa^naa^mbatc yaac oix dorh Yo^han Maako caux jienv mingh.  ",
    "12": "Zuangx mienh sekv-sekv nyei muangx Mbaa^naa^mbatc caux Baulo gorngv Tin-Hungh longc ninh mbuo yiem Janx gu'nyuoz zoux nyei jangx-hoc caux mbuoqc horngh nyei sic.  ",
    "17": "Hnangv naaic se weic bun nyiec nyei mienh oix daaih lorz Ziouv, dongh yie heuc daaih zoux yie nyei mienh wuov deix maanc fingx Janx. ",
    "30": "Sienx Yesu nyei gorx-youz ziouc fungx naaiv deix mienh cuotv jauv mingh An^ti^okc Zingh. Taux wuov ninh mbuo heuc jiu-baang mienh gapv zunv ziouc zorqv wuov zeiv fienx bun ninh mbuo.  ",
    "20": "Mv baac mbuo oix zuqc fiev fienx mbuox ninh mbuo gec, maiv dungx nyanc ziec jiex miuc-fangx ziouc maaih uix nyei ga'naaiv,  maiv dungx zoux maiv luonx horngc nyei sic,  maiv dungx nyanc naeqc jaang daic nyei saeng-kuv orv, yaac maiv dungx nyanc nziaamv.    ",
    "4": "Mingh taux Ye^lu^saa^lem Zingh wuov zanc, jiu-baang mienh, gong-zoh mbuo, caux mienh gox mbuo a'hneiv zipv. Baulo caux Mbaa^naa^mbatc yaac gorngv nzengc Tin-Hungh hnangv haaix nor longc ninh mbuo zoux ninh nyei gong.  ",
    "28": "Singx Lingh caux yie mbuo fih hnangv nyei maiv oix tipv haaix nyungc jaa bun meih mbuo hniev, cuotv liuz ih zanc fiev jienv naaiv deix hnangv.  ",
    "33": "Yiem yietc caamx wuov, gorx-youz mbuo ziouc fungx ninh mbuo baengh orn nyei cuotv jauv nzuonx taux paaiv ninh mbuo daaih wuov deix.    ",
    "35": "Baulo caux Mbaa^naa^mbatc corc yiem An^ti^okc Zingh. Ninh mbuo caux mienh camv nyei njaaux yaac zunh Ziouv nyei doz. ",
    "19": "Yaagorpc aengx gorngv, “Ziux yie mangc, mbuo maiv horpc zuqc zoux haaix nyungc bun huin daaih lorz Tin-Hungh wuov deix Janx haiz aqc haic.  ",
    "34": "Mv baac Silaa dingc hnyouv yiem wuov.  ",
    "18": "Loz-hnoi bun mienh hiuv duqv naaiv deix sic oix cuotv daaih wuov dauh Ziouv gorngv naaiv deix waac.’+” ",
    "22": "Wuov zanc gong-zoh caux mienh gox caux zuangx jiu-baang mienh caangh laangh horpc ginv deix mienh paaiv gan Baulo caux Mbaa^naa^mbatc mingh An^ti^okc Zingh. Ninh mbuo ginv nyei mienh maaih laanh heuc Yu^ndaatc, aengx maaih norm mbuox heuc Mbaa^sapv^mbaatc. Maaih laanh heuc Silaa. Naaiv deix i laanh yiem gorx-youz mbu'ndongx zoux bieiv zeiv nyei mienh.  ",
    "23": "Gong-zoh caux mienh gox ziouc fiev fienx bun ninh mbuo dorh jienv mingh. Fienx gorngv, “Cien oix nyei yiem An^ti^okc Zingh, Silie Deic caux Si^li^sie Saengv ganh fingx nyei zuangx gorx-youz aac, Yie mbuo gong-zoh caux mienh gox, meih mbuo nyei gorx-youz, fiev fienx bun meih mbuo. Yie mbuo jangx taux meih mbuo. ",
    "13": "Gorngv setv, Yaagorpc aengx gorngv, “Gorx-youz aac, muangx yie gorngv oc.  ",
    "9": "Yiutai Mienh fai Janx Tin-Hungh maiv funx ganh nyungc. Weic ninh mbuo sienx, Tin-Hungh nzaaux ninh mbuo nyei hnyouv cing-nzengc.  ",
    "40": "Mv baac Baulo ginv Silaa caux ninh mingh. Sienx Yesu nyei zuangx mienh ziouc zorqv ninh mbuo i laanh fungx bun Ziouv ei ninh nyei en goux.  ",
    "26": "Naaiv deix i laanh weic Ziouv Yesu Giduc nyei mbuox maiv funx maengc nyei zoux.  ",
    "41": "Cuotv jauv mingh, ninh jiex Silie caux Si^li^sie Saengv tengx zuangx jiu-baang gauh sienx duqv wuonv. ",
    "5": "Mv baac maaih deix Faa^li^si wuov jauv sienx Yesu nyei mienh souv jiez daaih gorngv, “Ndongc haaix oix zuqc heuc Janx jiex gaatv nyei leiz yaac hatc ninh mbuo ei nzengc Mose nyei leiz-latc.” ",
    "27": "Hnangv naaic, yie mbuo paaiv Yu^ndaatc caux Silaa mingh caux meih mbuo doix hmien gorngv mengh naaiv zeiv fienx nyei sic.  ",
    "38": "Mv baac Baulo haiz maiv horpc zuqc dorh, weic zuqc zinh ndaangc wuov nzunc, taux Bam^fi^lie, Yo^han Maako guangc ninh mbuo, maiv caux ninh mbuo zoux gong.    ",
    "14": "Simon coqv hoqc gorngv liuz Tin-Hungh lorz Janx daauh nzunc, ginv cuotv deix daaih zoux ninh nyei mienh.  ",
    "3": "Jiu-baang ziouc fungx ninh mbuo cuotv jauv mingh. Ninh mbuo jiex Fi^ni^sie caux Saa^maa^lie Saengv, taux haaix gorngv mbuox mienh Janx hnangv haaix nor goiv hnyouv sienx Yesu. Zuangx gorx-youz haiz naaiv deix fienx ninh mbuo za'gengh a'hneiv haic.  ",
    "7": "Ninh mbuo luonx leiz lauh nyei, Bide ziouc souv jiez daaih gorngv, “Gorx-youz aah! Meih mbuo hiuv duqv zinh ndaangc Tin-Hungh yiem meih mbuo gu'nyuoz ginv yie cuotv mingh zunh kuv fienx bun Janx muangx yaac sienx.    ",
    "39": "Ninh mbuo i dauh fiuv-congx liuz, ziouc bun nqoi doic mi'aqv. Mbaa^naa^mbatc dorh jienv Maako bieqc nzangv mingh Saibatc Koiv-Nzou.  ",
    "36": "Nqa'haav camv-hnoi deix nyei, Baulo gorngv mbuox Mbaa^naa^mbatc, “Mbuo oix zuqc nzuonx mingh mangc gaax, dongh mbuo mingh zunh jiex Ziouv nyei doz nyei norm-norm mungv wuov deix gorx-youz hnangv haaix nor orqc?”  ",
    "10": "Wuov nyungc, meih mbuo weic haaix diuc oix seix Tin-Hungh? Oix zorqv hniev nyei ga'naaiv bun naaiv deix sai-gorx nyiex, dongh mbuo ganh caux mbuo nyei ong-taaix zungv nyiex maiv dongz nyei ga'naaiv.  ",
    "2": "Baulo caux Mbaa^naa^mbatc caux ninh mbuo njiec qaqv nzaeng-ngaengc luonx leiz. Jiu-baang ziouc dingc paaiv Baulo caux Mbaa^naa^mbatc caux deix gorx-youz mingh Ye^lu^saa^lem Zingh lorz gong-zoh caux mienh gox mbuo caangh laangh naaiv deix sic. ",
    "1": "Maaih deix mienh yiem Yu^ndie Saengv mingh taux An^ti^okc Zingh njaaux sienx Yesu nyei gorx-youz. Ninh mbuo gorngv, “Se gorngv meih mbuo maiv ei jienv Mose nyei leiz jiex gaatv nyei leiz nor, meih mbuo maiv haih duqv njoux.”    ",
    "31": "Doqc dorng naaiv zeiv fienx, haiz fienx orn ninh mbuo nyei hnyouv, dauh dauh ziouc a'hneiv haic aqv.  ",
    "6": "Gong-zoh caux mienh gox yietc zungv gapv zunv caangh laangh naaiv deix sic.  ",
    "8": "Tin-Hungh hiuv duqv maanc mienh nyei hnyouv yaac bun cing ninh a'hneiv Janx, weic zuqc ninh ceix Singx Lingh bun ninh mbuo hnangv ceix bun mbuo nor.    ",
    "24": "Yie mbuo haiz mienh gorngv maaih deix yiem yie mbuo naaiv nyei mienh mingh meih mbuo naaic zunh doz coqv meih mbuo nyei hnyouv lunc nzengc. Mv baac maiv zeiz yie mbuo paaiv ninh mbuo mingh oc.  ",
    "25": "Yie mbuo ziouc dongh hnyouv ginv deix mienh daaih paaiv ninh mbuo mingh meih mbuo naaic caux jienv yie mbuo hnamv nyei doic, Mbaa^naa^mbatc caux Baulo.  ",
    "29": "Meih mbuo oix zuqc gec maiv dungx nyanc ziec jiex miuc-fangx nyei ga'naaiv. Maiv dungx nyanc nziaamv, maiv dungx nyanc naeqc jaang daic nyei saeng-kuv orv, yaac maiv dungx zoux maiv luonx horngc nyei sic. Se gorngv meih mbuo gec jienv naaiv buoqv ga'naaiv ziouc longx aqv. Baengh orn nyei yiem oc.” ",
    "11": "Maiv zeiz hnangv naaic lorqc. Mbuo sienx mbuo duqv njoux se weic Ziouv Yesu nyei en hnangv ninh mbuo nor.” ",
    "32": "Yu^ndaatc caux Silaa zoux douc waac mienh yaac gorngv camv nyei kuinx gorx-youz mbuo, orn ninh mbuo nyei hnyouv, tengx ninh mbuo gauh sienx duqv henv.  ",
    "16": "‘Nqa'haav yie oix nzuonx daaih, oix liepc jiez Ndaawitv nyei biauv-mbaang, aengx longc loz-biauv nyei ga'naaiv ganh siang-ceix jiez.    "
  },
  "12": {
    "21": "Dunx nyei hnoi-nyieqc taux, Helotv zorng jienv ninh nyei hungh lui-houx faaux dinc zueiz jienv gorngv bun zuangx mienh muangx.  ",
    "15": "Ninh mbuo gorngv, “Meih maiv nzang mbor lorh.” Mv baac wuov dauh sieqv qaqv gorngv Bide za'gengh taux aqv. Ninh mbuo gorngv, “Wuov nyungc m'nziex Bide nyei fin-mienh mv bei.” ",
    "12": "Bide hiuv duqv naaiv deix sic cing nyei, ninh ziouc mingh Yo^han Maako nyei maa, Maa^li^yaa, nyei biauv. Maaih mienh camv nyei gapv zunv yiem wuov daux gaux.  ",
    "17": "Bide huangx buoz mbuox ninh mbuo maiv dungx ko lo. Ninh ziouc gorngv Ziouv hnangv haaix nor tengx ninh cuotv loh daaih. Ninh aengx gorngv, “Naaiv deix jauv meih mbuo oix zuqc mbuox Yaagorpc aengx caux yietc zungv sienx Yesu nyei gorx-youz.” Gorngv liuz naaiv deix waac, ninh ziouc mingh ganh norm dorngx mi'aqv. ",
    "20": "Helotv qiex jiez haic Tailaqv caux Sai^ndorn Zingh nyei mienh. Naaiv deix i norm zingh nyei mienh ziouc dongh hnyouv mingh lorz Helotv. Maiv gaengh lorz wuov zanc, ninh mbuo beic ndiev mingh tov goux hungh dinc wuov dauh domh jien, Mbaa^laa^saa^tatv, tengx ninh mbuo caux hungh diex tov gorngv horpc, weic zuqc ninh mbuo nyei deic-bung bangc Helotv gunv wuov norm deic-bung nyei laangh ziqc yungz baeqc fingx. ",
    "4": "Helotv zorqv Bide daaih wuonx jienv loh, jiu bun biei guanh baeng zuov jienv. Yietc guanh maaih biei laanh. Ninh daav ziangx za'eix zuov jiex liuz Siex Maengc Zipv, oix dorng jienv zuangx mienh siemv Bide nyei zuiz.  ",
    "19": "Helotv heuc baeng gaanv lorz, ninh mbuo ziouc haaix ndau lorz nzengc yaac lorz maiv buatc. Helotv ziouc zaah naaic wuov deix baeng. Zaah liuz, dorh mingh daix guangc mi'aqv. Nqa'haav Helotv cuotv Yu^ndie Saengv mingh yiem douc Si^saa^li^yaa Zingh. ",
    "18": "Da'nyeic ndorm zuov loh nyei baeng lunc nzengc. Maiv hiuv duqv Bide jiex haaix mi'aqv.  ",
    "22": "Zuangx mienh nauc-nauc nyei heuc jienv gorngv, “Naaiv se yietc dauh zienh nyei qiex, maiv zeiz baamh mienh gorngv nyei waac.”  ",
    "23": "Maaih dauh Ziouv nyei fin-mienh liemh zeih bun Helotv butv gaeng. Gaeng ziouc nyanc ninh daic mi'aqv, laaix ninh maiv taaih Tin-Hungh. ",
    "13": "Bide mingh ngaengv ga'nyiec wuov dauh gaengh. Maaih dauh m'sieqv bou, mbuox heuc Lo^ndaa, mingh mangc gaax haaix dauh daaih.  ",
    "9": "Bide gan jienv fin-mienh cuotv loh. Ninh maiv hiuv duqv fin-mienh zoux nyei se zien sic. Laaic duqv buatc hinc yaangh nyei sic hnangv.  ",
    "5": "Bide zuqc wuonx jienv loh mv baac jiu-baang mienh longc hnyouv njiec qaqv weic ninh daux gaux. ",
    "14": "Ninh zieqv duqv Bide nyei qiex ziouc a'hneiv haic aengx tiux bieqc biauv, maiv jangx koi gaengh. Ninh gorngv mbuox yiem biauv nyei mienh, “Bide zungv taux wuov ndau gaengh ndaangc daaih aqv loh!” ",
    "3": "Buatc Yiutai Mienh a'hneiv ninh hnangv naaiv zoux, ninh aengx mingh zorqv Bide. Wuov zanc doix jiex Maiv An Bingv nyei Njuov nyei Zipv.  ",
    "7": "Liemh zeih maaih dauh Ziouv nyei fin-mienh hinc cuotv daaih yaac maaih njang ziux jienv wuov qongx loh. Fin-mienh mbaix Bide nyei la'nyaapv mbuox ninh, “Bide aah! Bide! Nqongh jiez sin daaih maah!” Ndoh Bide nyei buoz wuov deix i diuh limc liemh zeih dangx ndutv nzengc mi'aqv. ",
    "10": "Ninh mbuo jiex zuov loh nyei baeng da'yietv kang, aengx jiex da'nyeic kang, aengx jiex taux domh hlieqv-gaengh, dongh cuotv mingh bieqc zingh wuov kang gaengh. Taux wuov, gaengh ganh nqoi, ninh mbuo ziouc cuotv mi'aqv. Gan jauv mingh dangh, fin-mienh ziang naaic leih nqoi Bide mi'aqv. ",
    "2": "Ninh longc nzuqc ndaauv daix Yo^han nyei gorx, Yaagorpc.  ",
    "1": "Wuov zanc Helotv Hungh jiez gorn zoux doqc hoic ziex laanh jiu-baang mienh.  ",
    "6": "Taux Helotv Hungh oix dorh Bide cuotv zinh ndaangc wuov muonz, Bide bueix i dauh baeng nyei mbu'ndongx m'njormh, yaac maaih i diuh hlieqv-limc ndoh jienv. Aengx maaih i dauh baeng zuov jienv loh gaengh.  ",
    "8": "Fin-mienh gorngv mbuox ninh, “Sai jienv houx-hlaang aengx daapc jienv meih nyei heh.” Bide ziouc ei jienv zoux. Fin-mienh aengx gorngv, “Zorqv meih nyei domh lui buix jienv gan jienv yie mingh aqv.”  ",
    "24": "Mv baac Tin-Hungh nyei doz yietc zei zunh jangv jienv mingh. ",
    "25": "Mbaa^naa^mbatc caux Saulo yiem Ye^lu^saa^lem Zingh mbenc sung ninh mbuo nyei gong, ninh mbuo ziouc nzuonx yaac dorh Yo^han Maako caux jienv nzuonx. ",
    "11": "Wuov zanc Bide ziouc mengh baeqc naaiv deix sic se zien nyei. Ninh gorngv, “Ih zanc yie za'gengh hiuv dingc Ziouv paaiv ninh nyei fin-mienh daaih dorh yie biaux ndutv Helotv nyei buoz-ndiev caux Yiutai Mienh oix zoux hoic yie wuov deix yietc zungv sic.” ",
    "16": "Bide corc yiem wuov ngaengv gaengh. Ninh mbuo ziouc mingh koi gaengh buatc Bide souv jienv wuov. Ninh mbuo za'gengh! mbuoqc horngh haic.  "
  },
  "17": {
    "21": "Ninh mbuo hnangv naaiv nor gorngv weic zuqc Aaten buonv-zingh nyei mienh caux daaih yiem jienv wuov deix ganh fingx mienh maiv longc ninh mbuo nyei ziangh hoc zoux haaix nyungc. Kungx oix gorngv, oix muangx siang-leiz hnangv. ",
    "15": "Fungx Baulo wuov deix mienh fungx ninh mingh taux Aaten Zingh ziouc daaux nqaang nzuonx. Baulo jaa waac mbuox Silaa caux Ti^mo^tai gaanv daaih caux ninh gapv doic. ",
    "12": "Maaih mienh camv nyei sienx Yesu. Maaih mengh hoc nyei Janx-Gikc m'sieqv dorn sienx camv. Aengx maaih Janx-Gikc m'jangc dorn yaac sienx camv. ",
    "17": "Ninh ziouc yiem wuov wuic dorngh caux Yiutai Mienh caux zaangc Tin-Hungh nyei Janx-Gikc luonx leiz. Ninh mbuo yaac hnoi-hnoi yiem domh zuangx zaamc caux mingh wuov nziaauc nyei mienh luonx leiz.  ",
    "30": "Zinh ndaangc mienh maiv hiuv nyei ziangh hoc, Tin-Hungh maiv zorqv ninh mbuo nyei zuiz. Mv baac ih zanc Tin-Hungh hatc yietc zungv lungh ndiev norm-norm dorngx nyei mienh oix zuqc goiv hnyouv guangc zuiz.  ",
    "20": "Meih gorngv nyei sic maaih deix yie mbuo haiz ganh nyungc haic, oix hiuv duqv eix leiz hnangv haaix nor.”  ",
    "4": "Maaih deix wuov deix mienh muangx liuz yaac sienx ziouc caux Baulo caux Silaa juangc jauv. Aengx maaih zaangc Tin-Hungh nyei Janx-Gikc camv caux maaih mengh hoc nyei m'sieqv dorn camv nyei yaac gan ninh mbuo. ",
    "28": "Maaih dauh mienh gorngv, ‘Mbuo yiem ninh ziangh jienv, haih nangh, haih mingh mingh daaih daaih.’ Yaac hnangv maaih deix meih mbuo nyei mienh tih fei gorngv, ‘Mbuo yaac zoux ninh nyei naamh nyouz.’ ",
    "33": "Baulo ziouc cuotv wuic mi'aqv.  ",
    "19": "Ninh mbuo ziouc dorh Baulo mingh Aa^le^o^baa^gatc, dongh wuov norm zingh nyei Gunv Sic Wuic, gorngv mbuox ninh, “Yie mbuo oix hiuv duqv meih gorngv naaiv deix siang-njaaux nyei waac.  ",
    "34": "Maaih deix mienh gan Baulo mingh yaac sienx Yesu. Maaih dauh se Aa^le^o^baa^gatc Gunv Sic Wuic nyei mienh, mbuox heuc Ndi^o^ni^si^atc. Aengx maaih dauh m'sieqv dorn, mbuox heuc Ndaa^maa^litv, caux jienv camv-laanh mienh sienx. ",
    "18": "Maaih guanh E^bi^ku^lien fin-saeng caux guanh Saa^do^ikc fin-saeng daaih caux Baulo bungx leiz. Maaih deix gorngv, “Ev! Naaiv laanh mienh la'guaih gorngv naaiv deix henh waac zoux haaix nyungc laeh?” Aengx maaih deix gorngv, “Haiz hnangv ninh dorh ganh fingx mienh nyei zienh daaih gorngv hnangv.” Ninh mbuo hnangv naaiv nor gorngv weic zuqc Baulo zunh gorngv taux Yesu yaac gorngv ninh nangh daaih nyei kuv fienx.  ",
    "22": "Baulo ziouc yiem Aa^le^o^baa^gatc nyei wuic mbu'ndongx souv jiez daaih gorngv, “Aaten nyei zuangx mienh aah! Ei yie buatc, meih mbuo yiem maanc sic se fiou zienh gengx singx nyei mienh.  ",
    "23": "Yie mingh saau, samx mangc meih mbuo zaangc nyei ga'naaiv, ziouc buatc norm ziec-dorngh ndingh jienv nzaangc gorngv, ‘Weic Maiv Hiuv Duqv Wuov Dauh Zienh Nyei Ziec-Dorngh.’  Dongh meih mbuo zaangc jienv mv baac maiv hiuv wuov dauh zienh, yie ih zanc zunh mbuox meih mbuo. ",
    "13": "Mv baac yiem Te^saa^lo^ni^gaa nyei Yiutai Mienh hiuv duqv Baulo yiem Mbe^lo^aa Zingh zunh doz, ninh mbuo aengx gan nqaang mingh coqv wuov norm zingh nyei mienh lunc nzengc.  ",
    "9": "Wuov deix jien aapv Yaasonx mbuo an jienv ndapv-ornx nyaanh ziouc bungx ninh mbuo nzuonx. ",
    "26": "Tin-Hungh longc yietc laanh mienh zoux buonv zeix cuotv maanc fingx bun yiem buangv lungh ndiev. Ninh jaa-ndaangc dingc ziangx ziangh hoc caux ninh mbuo yiem nyei gapv-jaaix.  ",
    "5": "Mv baac Yiutai Mienh hanc Baulo mbuo. Ninh mbuo ziouc mingh wuov hei-horngc lorz mengh dauh waaic, hnyouv maiv benx nyei mienh, gapv zunv doic zoux yietc guanh ceux yietc zingh mienh lunc nzengc. Ninh mbuo yaac borngz bieqc Yaasonx nyei biauv, oix zorqv Baulo caux Silaa dorh cuotv bun zuangx mienh.  ",
    "27": "Tin-Hungh hnangv naaiv nor zoux weic bun baamh mienh lorz ninh, nziex haih hluo duqv zuqc ninh mv bei. Mv baac Tin-Hungh za'gengh leih mbuo dauh dauh maiv go.  ",
    "14": "Sienx Yesu nyei mienh liemh zeih fungx Baulo mingh wuov koiv-hlen, mv baac Silaa caux Ti^mo^tai corc yiem wuov Mbe^lo^aa Zingh.  ",
    "3": "Baulo gorngv mengh Ging-Sou bun ninh mbuo hiuv dingc Giduc oix zuqc siouc kouv taux daic aengx nangh daaih. Baulo yaac gorngv, “Dongh yie zunh mbuox meih mbuo naaiv dauh Yesu se dongh Giduc.”  ",
    "7": "Yaasonx yaac zipv ninh mbuo yiem ninh nyei biauv. Ninh mbuo yietc zungv yaac ngaengc jienv Sisaa Hungh nyei lingc. Ninh mbuo gorngv aengx maaih ganh dauh hungh, mbuox heuc Yesu.”  ",
    "10": "Dongh naaic hnoi hmuangx, gorx-youz mbuo fungx Baulo caux Silaa cuotv jauv mingh Mbe^lo^aa Zingh. Taux wuov norm zingh, Baulo mbuo mingh Yiutai Mienh nyei wuic dorngh.  ",
    "2": "Baulo hnangv yietc gau nor, mingh wuov norm wuic dorngh. Ninh linh jienv buo norm Dingh Gong Hnoi longc Ging-Sou caux mienh luonx leiz.  ",
    "1": "Baulo caux Silaa jiex Am^fi^mbu^li Mungv caux Aa^bor^lo^nie Mungv daaih taux Te^saa^lo^ni^gaa Zingh. Yiem wuov maaih norm Yiutai Mienh nyei wuic dorngh.  ",
    "31": "Weic zuqc Tin-Hungh dingc ziangx hnoi siemv lungh ndiev mienh nyei zuiz. Ninh yaac longc ninh ginv daaih nyei mienh baengh fim nyei siemv. Naaiv dauh mienh daic mingh mv baac Tin-Hungh bun ninh nangh daaih bun zuangx mienh hiuv dingc naaiv deix sic.” ",
    "6": "Lorz gau Baulo mbuo maiv buatc, ninh mbuo ziouc zorqv Yaasonx aengx caux i ziex laanh sienx Yesu nyei mienh tor mingh wuov norm zingh nyei gunv sic jien, yaac heuc jienv gorngv, “Faanv lungh ndiev naaiv deix mienh ih zanc faanv taux naaiv daaih aqv.  ",
    "8": "Zuangx baeqc fingx caux gunv zingh nyei jien haiz naaiv deix waac, yietc zungv ziouc lunc nzengc.  ",
    "24": "“Tin-Hungh, dongh zeix baamh gen caux yiem baamh gen nyei maanc muotc wuov dauh, zoux lungh caux ndau nyei Ziouv. Ninh maiv yiem baamh mienh zoux daaih nyei dinc.   ",
    "25": "Ninh yaac maiv longc baamh mienh nyei buoz fu-sux ninh hnangv ninh qiemx zuqc haaix nyungc nor. Daaux nzuonx ninh ganh bun mbuo maaih maengc, maaih qiex tauv, yaac ceix maanc muotc bun maanc mienh.  ",
    "29": "“Hnangv naaic mbuo zoux Tin-Hungh nyei naamh nyouz, mbuo maiv horpc zuqc hnamv Tin-Hungh nyei fiem-fingx se hnangv za'eix longx, maaih buoz-dauh nyei mienh longc jiem, longc nyaanh fai longc la'bieiv zoux daaih nyei miuc-fangx.  ",
    "11": "Naaiv deix Yiutai Mienh gauh hnamv duqv nqoi wuov deix Te^saa^lo^ni^gaa Mienh, weic zuqc ninh mbuo jorm hnyouv nyei muangx doz, hnoi-hnoi zaah Ging-Sou mangc gaax Baulo nyei waac doix fai maiv doix.  ",
    "32": "Yietv haiz Baulo gorngv taux mienh daic aengx nangh daaih nyei sic, maaih deix mienh jatv ninh mv baac maaih deix gorngv, “Yie mbuo aengx oix muangx meih gorngv nzunc naaiv deix sic.”  ",
    "16": "Baulo yiem Aaten Zingh zuov Silaa caux Ti^mo^tai wuov zanc, buatc wuov norm zingh maaih miuc-fangx buangv nzengc, haiz hnyouv mun haic, nzauh haic.  "
  },
  "20": {
    "21": "Maiv gunv Yiutai Mienh fai Janx, yie longx-longx nyei kuinx ninh mbuo oix zuqc goiv hnyouv guangc zuiz nzuonx daaih lorz Tin-Hungh yaac sienx mbuo nyei Ziouv Yesu Giduc. ",
    "15": "Yangh nzangv mingh, da'nyeic hnoi yie mbuo taux Ki^otc Koiv-Nzou. Aengx da'faam hnoi jiex mingh taux Saax^mortv Koiv-Nzou, aengx da'feix hnoi yie mbuo mingh taux Mi^le^tatv Zingh.  ",
    "37": "Zuangx mienh nyiemv nzengc, qam jienv Baulo nyei jaang zom.  ",
    "12": "Zuangx mienh dorh wuov dauh maaih maengc ziangh jienv nyei dorn nzuonx biauv, haiz hnyouv fong nzengc aqv. ",
    "17": "Yiem Mi^le^tatv Zingh, Baulo paaiv mienh mingh E^fe^so Zingh mbuox jiu-baang nyei mienh gox daaih buangh ninh.  ",
    "30": "Yiem meih mbuo gu'nyuoz zungv oix maaih mienh zorqv zien leiz tiuv benx jaav leiz nduov sienx Yesu nyei mienh mingh gan.  ",
    "20": "Meih mbuo yaac hiuv duqv maaih haaix nyungc haih tengx meih mbuo yie zunh mbuox meih mbuo, maiv liouh. Yiem domh zuangx nyei dorngx yaac yiem gorqv-mienh nyei biauv yie njaaux nzengc meih mbuo.  ",
    "4": "Caux ninh mingh nyei mienh maaih yiem Mbe^lo^aa Zingh daaih wuov dauh Bilatv nyei dorn, So^baa^te, caux yiem Te^saa^lo^ni^gaa Zingh wuov deix i dauh Aa^litv^taa^katv caux Se^kun^ndatc, caux yiem Nde^mbi Zingh wuov dauh Gaai^atc, aengx maaih Ti^mo^tai yaac maaih Esie Saengv wuov deix i dauh Ti^ki^gatc caux Do^fi^matv.  ",
    "28": "Meih mbuo oix zuqc mbungh jienv oc. Oix zuqc goux longx meih mbuo ganh yaac goux longx Singx Lingh bun meih mbuo goux wuov deix mienh. Oix zuqc goux Tin-Hungh nyei jiu-baang, dongh ninh longc ninh nyei Dorn nyei nziaamv maaiz nyei jiu-baang, hnangv yungz yungh nyei mienh goux ninh mbuo nyei yungh nor.  ",
    "33": "Yie yaac maiv mauv jiex haaix dauh nyei jiem nyaanh fai lui-houx.  ",
    "35": "Yie zoux nyei nyungc-nyungc se zoux nyungc zeiv bun meih mbuo hiuv duqv oix zuqc hnangv naaiv nor zoux gong kouv weic tengx mau nyei mienh. Jangx jienv Ziouv Yesu gorngv nyei waac. Ninh gorngv, ‘Bun nyei gauh maaih orn-lorqc duqv zipv nyei.’+” ",
    "19": "Yie nyiemc ganh zoux faix, yaac maaih wuom-mueic liouc jienv fu-sux Ziouv yaac zuqc ziex nyungc kouv weic zuqc Yiutai Mienh daav za'eix hoic yie.  ",
    "34": "Meih mbuo ganh hiuv duqv yie longc yie ganh nyei buoz lorz duqv yie aengx caux yie yiem nyei mienh qiemx longc nyei ga'naaiv.  ",
    "18": "Ninh mbuo daaih taux nzoih, Baulo mbuox ninh mbuo, “Yiem yie bieqc Esie daauh hnoi caux meih mbuo yiem nyei ziangh hoc, yie hnangv haaix nor yiem, hnangv haaix nor zoux, meih mbuo hiuv nyei.  ",
    "22": "“Ih zanc weic Singx Lingh aapv yie, yie ziouc mingh Ye^lu^saa^lem Zingh, mv baac taux wuov oix buangh zuqc haaix nyungc sic yaac maiv hiuv.  ",
    "23": "Kungx hiuv duqv yiem norm-norm zingh Singx Lingh box bun yie hiuv duqv oix zuqc wuonx loh yaac oix zuqc siouc ziex nyungc kouv.  ",
    "13": "Yie mbuo bieqc nzangv mingh Atc^sotc Zingh ndaangc, oix yiem naaic zipv Baulo caux yie mbuo bieqc nzangv. Naaiv se Baulo ganh dingc ziangx, weic zuqc ninh oix yangh jauv gan mbienx mingh.  ",
    "9": "Maaih laanh mienh lunx mienh, mbuox heuc Yu^ti^gatc, zueiz jienv fong muonh muangx Baulo gorngv waac lauh haic, ziouc m'njormh da'hngatv. Baulo gorngv jienv waac mingh, Yu^ti^gatc ziang naaic m'njormh ndo nyei, yiem buo nzangh biauv ndortv njiec taux ndau. Mienh mingh hlorpv jiez daaih buatc daic mi'aqv.  ",
    "26": "Weic naaiv yie longx-longx nyei gorngv, se gorngv meih mbuo haaix dauh zuqc mietc, zuiz maiv ndortv zuqc yie.  ",
    "5": "Naaiv deix mingh ndaangc yiem wuov Do^atc zuov yie mbuo.  ",
    "27": "Weic zuqc yie zorqv Tin-Hungh nyei za'eix yietc zungv zunh mbuox meih mbuo nzengc mi'aqv, maiv liouh yietc nyungc.  ",
    "38": "Ninh mbuo gauh nzauh jiex se weic ninh gorngv nqa'haav hingv maiv duqv aengx buatc ninh nyei hmien wuov joux waac. Ninh mbuo ziouc lomh nzoih fungx Baulo mingh bieqc nzangv aqv. ",
    "14": "Yiem Atc^sotc Zingh, Baulo daaih buangh yie mbuo, yie mbuo ziouc zipv ninh bieqc nzangv mingh Mi^ti^le^ni.  ",
    "3": "yiem wuov buo hlaax nyieqc. Oix bieqc nzangv mingh Silie Deic-Bung wuov zanc, ninh hiuv duqv Yiutai Mienh daav za'eix hoic ninh. Ninh ziouc dingc hnyouv daaux sin nzuonx Maa^si^ndo^nie.  ",
    "7": "Wuov norm leiz-baaix nyei daauh hnoi  wuov muonz, dongh yie mbuo gapv zunv maeqv njuov  wuov zanc, Baulo gorngv waac njaaux zuangx mienh. Ninh hiuv duqv da'nyeic hnoi ninh oix zuqc cuotv jauv ziouc gorngv waac ndaauv nyei, taux ndaamv muonz.  ",
    "36": "Baulo gorngv setv naaiv deix waac ninh caux wuov deix zuangx mienh gueic njiec ndau daux gaux.  ",
    "10": "Baulo njiec mingh mbaapv njiec qam jienv wuov dauh dorn yaac gorngv, “Maiv dungx gamh nziex, ninh corc maaih maengc nyei.”  ",
    "2": "Jiex naaiv norm deic-bung mingh taux haaix, ninh kuinx sienx Yesu nyei mienh yaac zunh doz camv nyei. Hnangv naaiv nor zoux jienv mingh taux Gikc Deic-Bung,  ",
    "1": "Zingh nyei mienh lunc baac, nqa'haav Baulo heuc sienx Yesu nyei zuangx mienh daaih zunv. Ninh kuinx liuz yaac gorngv liuz leih hiaang waac ziouc cuotv jauv mingh Maa^si^ndo^nie Deic-Bung.  ",
    "31": "Oix zuqc ging hnyouv jangx jienv. Buo hnyangx gu'nyuoz yie ziangh hnoi ziangh muonz maaih wuom-mueic liouc jienv kuinx meih mbuo dauh dauh. ",
    "6": "Jiex liuz Maiv An Bingv nyei Njuov nyei Zipv, yie mbuo yiem Fi^lipv^poi bieqc nzangv mingh biaa hnoi taux Do^atc, gapv jienv doic yiem yietc norm leiz-baaix wuov. ",
    "8": "Yie mbuo gapv zunv wuov nzangh biauv buov jienv dang camv nyei.  ",
    "24": "Yie yaac maiv funx yie nyei maengc weic yie maaih haaix nyungc jaax-zinh. Yie kungx oix zoux ziangx Ziouv Yesu paaiv yie zoux nyei gong. Naaiv se zoux zorng-zengx gorngv Tin-Hungh nyei en nyei kuv fienx.  ",
    "25": "“Yie mingh mingh daaih daaih yiem meih mbuo naaiv zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx bun meih mbuo muangx. Ih zanc yie hiuv duqv nqa'haav hingv meih mbuo maiv duqv buatc yie nyei hmien aqv.  ",
    "29": "Yie hiuv duqv yie leih nqoi meih mbuo liuz, nqa'haav maaih ciouv haic nyei hieh juv oix bieqc meih mbuo gu'nyuoz. Ninh mbuo yaac maiv nyaangc naaiv deix yungh.  ",
    "11": "Baulo aengx faaux gu'nguaaic mingh zorqv njuov daaih maeqv bun nqoi nyanc aengx gorngv waac lauh nyei, taux lungh njang, ziouc mingh mi'aqv.  ",
    "32": "“Ih zanc yie zorqv meih mbuo jiu bun Tin-Hungh caux ninh ceix en nyei doz. Naaiv doz haih ceix meih mbuo jiez daaih yaac bun meih mbuo caux ninh nyei cing-nzengc mienh duqv nzipc meih mbuo nyei buonc.  ",
    "16": "Baulo dingc hnyouv maiv hitv E^fe^so Zingh, maiv oix yiem Esie Saengv lauh. Haih gaanv duqv hingh nor, ninh oix mingh taux Ye^lu^saa^lem Zingh ndaangc Siou Siang-Mbiauh nyei Zipv.  "
  },
  "4": {
    "21": "Gunv sic mienh hnamv maiv tong hnangv haaix nor haih dingc Bide mbuo nyei zuiz, weic zuqc buatc zuangx mienh weic naaiv kang sic ceng Tin-Hungh. Hnangv naaic, gunv sic mienh jaa hatc hniev nyei liuz, ziouc bungx ninh mbuo aqv.  ",
    "15": "Ninh mbuo heuc Bide mbuo cuotv Gunv Sic Wuic. Ninh mbuo ganh yiem wuov caangh laangh  ",
    "37": "Ninh maaic nzong ninh nyei ndeic, dorh nyaanh daaih jiu bun gong-zoh mbuo. ",
    "12": "“Cuotv liuz Yesu, maiv maaih haaix dauh haih bun mienh duqv njoux, weic zuqc yiem lungh ndiev maanc mienh mbu'ndongx, Tin-Hungh maiv ceix ganh norm mbuox, bun mbuo oix zuqc kaux duqv njoux.” ",
    "17": "Mbuo oix zuqc hatc jienv maiv dungx bun ninh mbuo dengv Yesu nyei mbuox caux haaix dauh gorngv haaix nyungc, weic bun naaiv deix sic maiv haih zunh jangv mingh.” ",
    "30": "“Tov Ziouv sung buoz cuotv daaih zorc baengc aengx bun yie mbuo kaux meih nyei cing-nzengc bou, Yesu, nyei mbuox zoux cuotv mbuoqc horngh nyei jangx-hoc caux hnamv maiv mengh baeqc nyei sic.” ",
    "20": "Yie mbuo buatc jiex, haiz jiex nyei sic, yie mbuo maiv haih guangc maiv gorngv.” ",
    "4": "Mv baac muangx liuz doz maaih mienh jaa sienx camv nyei. Liemh loz nyei maaih m'jangc dorn leih maiv go biaa cin dauh. ",
    "28": "Ninh mbuo zoux nyungc-nyungc ei meih ganh nyei hatc maaz caux ei meih nyei eix jaa-ndaangc dingc ziangx oix cuotv daaih nyei sic.  ",
    "33": "Gong-zoh mbuo maaih domh qaqv zoux zorng-zengx gorngv Ziouv Yesu nangh daaih nyei jauv-louc. Tin-Hungh yaac camv-camv nyei ceix fuqv bun ninh mbuo mouz laanh mienh.  ",
    "35": "Gong-zoh mbuo ziouc ei gorqv-mienh qiemx longc nyei bun nqoi gorqv-mienh. ",
    "19": "Mv baac Bide caux Yo^han dau ninh mbuo, “Meih mbuo hnamv mangc gaax, ei Tin-Hungh mangc, yie mbuo muangx meih mbuo gauh horpc muangx Tin-Hungh fai?  ",
    "34": "Yiem naaiv guanh mienh maiv maaih haaix dauh caa haaix nyungc weic zuqc haaix dauh maaih lingh deic, maaih biauv, ziouc maaic mingh dorh nyaanh daaih jiu bun gong-zoh mbuo.  ",
    "18": "Caangh laangh baac, ninh mbuo aengx heuc Bide caux Yo^han bieqc daaih, hatc ninh mbuo cin-maanc maiv dungx dengv Yesu nyei mbuox gorngv fai njaaux haaix nyungc. ",
    "22": "Dongh duqv mbuoqc horngh nyei jangx-hoc zorc longx wuov laanh mienh nyei hnyangx-jeiv duqv feix ziepc lengh hnyangx. ",
    "23": "Gunv sic mienh bungx Bide caux Yo^han cuotv wuov zanc, Bide mbuo baeng zaqc nyei nzuonx ninh mbuo ganh wuov guanh mienh, zorqv sai mienh bieiv caux mienh gox mbuo gorngv nyei waac mbuox nzengc ninh mbuo.  ",
    "13": "Wuov deix zoux hlo nyei mienh caux mienh gox buatc Bide caux Yo^han bungx duqv laangc haic, dau ninh mbuo, yaac hiuv duqv naaiv deix i laanh mienh maiv duqv kauv jiex sou-nzaangc, kungx zoux pou-tong mienh hnangv, ninh mbuo mbuoqc horngh haic ziouc jangx zuqc naaiv deix i laanh mienh gan jiex Yesu.  ",
    "9": "Se gorngv meih mbuo ih hnoi naaic taux zoux naaiv deix kuv sic bun naaiv dauh zaux mbai nyei mienh yaac naaic taux ninh hnangv haaix nor zorc longx,  ",
    "26": "Baamh gen nyei hungh mbenc ziangx, domh jien yaac gapv zunv dongh hnyouv caux Ziouv caux ninh Orn Daaih Wuov Dauh doix-dekc.’ ",
    "5": "Da'nyeic hnoi zoux hlo nyei Yiutai Mienh caux mienh gox caux njaaux leiz nyei fin-saeng gapv zunv yiem Ye^lu^saa^lem Zingh.  ",
    "27": "“Za'gengh maaih Helotv Hungh caux Born^ti^atc Bilaatv yiem naaiv norm zingh caux jienv Janx, caux I^saa^laa^en Mienh gapv zunv daaih dongh hnyouv ngaengc jienv meih nyei cing-nzengc bou, Yesu, dongh meih paaiv zoux Giduc wuov dauh.   ",
    "14": "Ninh mbuo yaac buatc zorc longx wuov laanh mienh souv jienv Bide caux Yo^han nyei ga'hlen, ziang naaic maiv maaih waac gorngv aqv.  ",
    "3": "Ninh mbuo ziouc zorqv naaiv deix i dauh wuonx jienv loh taux da'nyeic hnoi, weic zuqc wuov zanc hmuangx aqv.  ",
    "7": "Ninh mbuo heuc mienh dorh Bide caux Yo^han daaih souv jienv ninh mbuo nyei nza'hmien naaic gaax, “Meih mbuo longc haaix nyungc lingc fai dengv haaix dauh nyei mbuox zoux naaiv deix sic?” ",
    "36": "Maaih dauh Lewi Mienh, mbuox heuc Yosepv, yiem Saibatc Koiv-Nzou cuotv seix. Gong-zoh mbuo aengx cuotv norm mbuox heuc Mbaa^naa^mbatc. Eix leiz se “Orn Hnyouv nyei Dorn.”  ",
    "10": "meih mbuo zuangx mienh caux I^saa^laa^en nyei yietc zungv mienh oix zuqc hiuv, ih zanc souv jienv meih mbuo nyei nza'hmien naaiv dauh mienh zaux longx nzengc se weic Naa^saa^letv Mungv nyei Yesu Giduc nyei mbuox, dongh meih mbuo ding ziepc nzaangc jaax daic mv baac Tin-Hungh bun nangh daaih.  ",
    "2": "Ninh mbuo maiv horpc hnyouv laaix gong-zoh mbuo njaaux zuangx mienh Yesu daic aengx nangh daaih, bun cing mienh daic mv baac haih nangh daaih.  ",
    "1": "Bide caux Yo^han caux zuangx mienh gorngv jienv waac wuov zanc, maaih deix sai mienh caux goux zaangc Tin-Hungh nyei biauv nyei baeng-bieiv caux deix Saa^ndu^si Mienh daaih lorz ninh mbuo.  ",
    "31": "Daux gaux baac, dongh ninh mbuo gapv zunv wuov norm dorngx dongz nzengc. Dauh dauh duqv Singx Lingh buangv hnyouv ziouc bungx laangc nyei gorngv cuotv Tin-Hungh nyei waac. ",
    "6": "Aengx maaih Annaatv domh sai mienh caux Kaa^yaa^faatv, Yo^han, Aa^lekv^saan^nde caux jienv domh sai mienh nyei ziex dauh cien-ceqv.  ",
    "8": "Bide duqv Singx Lingh buangv hnyouv ziouc dau ninh mbuo. Ninh gorngv, “Yietc zuangx zoux hlo nyei Yiutai Mienh caux mienh gox aah!  ",
    "24": "Haiz liuz naaiv deix waac, wuov deix mienh lomh nzoih horpc fim dongh eix cuotv qiex daux gaux mbuox Tin-Hungh, “Ziouv aah! Meih zeix lungh zeix ndau zeix koiv, yaac zeix yiem naaiv deix gu'nyuoz nyei maanc muotc.   ",
    "25": "Meih longc Singx Lingh bun yie mbuo nyei ong-taaix, meih nyei bou, Ndaawitv, douc waac gorngv, ‘Maanc fingx Janx weic haaix diuc qiex jiez? Ninh mbuo weic haaix diuc daav cuotv maiv lamh longc nyei za'eix? ",
    "29": "Ziouv aah! Tov meih ih zanc jangx jienv ninh mbuo gorngv haeqv yie mbuo wuov deix waac, yaac bun yie mbuo, meih nyei bou, bungx laangc nyei gorngv meih nyei doz. ",
    "11": "Yesu se dongh Ging-Sou fiev jienv gorngv, ‘Meih mbuo gomv biauv zaangc nqemh cuotv wuov norm la'bieiv, zungv benx an biauv-gorqv gauh longc jienv jiex wuov norm.’ ",
    "32": "Zuangx sienx Yesu nyei mienh horpc fim dongh eix. Maiv maaih haaix dauh gorngv haaix nyungc benx ninh ganh nyei siqc jeiv ga'naaiv. Yietc zungv benx domh zuangx nyei, juangc jienv longc.   ",
    "16": "gorngv, “Mbuo oix zuqc hnangv haaix nor zoux bun naaiv deix mienh ni? Yiem Ye^lu^saa^lem Zingh dauh dauh hiuv duqv dongh naaiv deix i laanh zoux naaiv deix mbuoqc horngh haic nyei jangx-hoc. Mbuo ganh maiv haih ngaengc gorngv maiv zeiz.  "
  },
  "28": {
    "21": "Muangx nyei mienh dau, “Yie mbuo maiv duqv zipv Yu^ndie Saengv nyei fienx gorngv taux meih nyei sic, yaac maiv maaih haaix dauh gorx-youz yiem wuov daaih gorngv meih zoux dorngc haaix nyungc.  ",
    "15": "Yiem wuov nyei gorx-youz haiz fienx gorngv yie mbuo daaih, ninh mbuo ziouc cuotv mingh taux Apc^bi^atc Hei caux Buo Norm Kaeqv-Biauv wuov deix i norm laangz zipv yie mbuo. Baulo yietv buatc naaiv deix mienh ziouc laengz zingh Tin-Hungh yaac haiz hnyouv longx haic aqv. ",
    "12": "Bieqc nzangv mingh taux Sai^laa^kiu hitv buo hnoi wuov.  ",
    "17": "Nqa'haav buo hnoi, Baulo tov Yiutai Mienh nyei mienh gox daaih. Daaih nzoih, Baulo gorngv mbuox ninh mbuo, “Zuangx gorx-youz aac, yie maiv zoux haaix nyungc dorngc mbuo nyei mienh yaac maiv zoux dorngc mbuo nyei ong-taaix nyei leiz, mv baac yie yiem Ye^lu^saa^lem Zingh zuqc zorqv zoux zuiz-mienh yaac zuqc jiu bun Lomaa jien.  ",
    "30": "Baulo yiem ninh ganh gouv daaih nyei biauv buangv i hnyangx. Haaix dauh daaih lorz ninh, ninh a'hneiv zipv.  ",
    "20": "Weic naaiv yie heuc meih mbuo daaih doix hmien gorngv. I^saa^laa^en Mienh maaih lamh hnamv weic zuqc ninh mbuo zuov jienv maaih dauh daaih. Se weic ninh mbuo zuov wuov dauh yie cingx zuqc naaiv hlieqv-limc ndoh.” ",
    "4": "Buonv-deic mienh buatc naang ngaatc jienv Baulo nyei buoz saaih saaih wuov, ninh mbuo ziouc gorngv, “Naaiv laanh mienh gengh! daix jiex mienh aqv. Yiem koiv njoux cuotv maengc daaih mv baac lungh ndau maiv bouc sengh ninh.” ",
    "28": "Baulo aengx gorngv, “Hnangv naaiv meih mbuo oix zuqc hiuv aqv. Tin-Hungh nyei njoux en ih zanc zunh taux fingx-fingx Janx, Janx yaac oix muangx.”   ",
    "19": "Mv baac Yiutai Mienh nzaeng jienv, yie ziouc maiv haih fungc zoux. Yie oix zuqc tov bun Lomaa Hungh dunx yie nyei sic. Mv baac maiv zeiz yie maaih haaix nyungc sic gox caux yie juangc fingx nyei mienh.   ",
    "18": "Ninh mbuo siemv liuz yaac maiv buatc yie dorngc haaix nyungc zic duqv daix ziouc oix bungx yie.  ",
    "22": "Mv baac yie mbuo oix muangx meih ganh hnamv cuotv nyei jauv, weic zuqc meih sienx wuov nyungc leiz maiv gunv mingh taux haaix yie mbuo yaac haiz mienh daanh.” ",
    "23": "Hnangv naaic gorngv liuz, ninh mbuo ziouc dunx hnoi. Taux ninh mbuo dunx ziangx wuov hnoi maaih mienh gauh camv gapv zunv daaih yiem Baulo hitv nyei dorngx. Baulo ziangh hnoi zunh doz taux hmuangx, longc Mose nyei Leiz-Latc caux Tin-Hungh nyei zuangx Douc Waac Mienh nyei Sou gorngv mengh Tin-Hungh zoux Ziouv gunv mienh nyei doz yaac kuinx ninh mbuo sienx Yesu.  ",
    "13": "Yiem naaic aengx mingh taux Le^yi^um Mungv. Da'nyeic hnoi maaih nziaaux yiem naamh bung maengx daaih, nqa'haav yietc hnoi ziouc taux Bu^ti^o^li Mungv.  ",
    "9": "Hnangv naaiv nor zoux liuz, yiem koiv-nzou nyei butv-baengc mienh yietc zungv daaih lorz Baulo, dauh dauh ziouc zorc longx nzengc.  ",
    "26": "I^saa^yaa gorngv, ‘Meih oix zuqc mingh mbuox naaiv deix baeqc fingx, maiv gunv ndongc haaix muangx, meih mbuo yaac maiv bieqc hnyouv, ndongc haaix mangc, yaac maiv buatc. ",
    "5": "Mv baac Baulo fengx ndutv naang bieqc douz-nzauc. Ninh yaac maiv benx haaix nyungc.  ",
    "27": "Weic zuqc naaiv deix mienh nyei hnyouv nzotv. Ninh mbuo zotv jienv m'normh kuotv, yaac njipv jienv m'zing. Maiv zei aeqv, ninh mbuo nyei m'zing haih mangc duqv buatc, m'normh haih muangx duqv haiz. Hnyouv yaac haih mengh baeqc. Hnangv naaic ninh mbuo ziouc huin nzuonx daaih lorz yie, yie yaac oix zorc longx ninh mbuo.’+” ",
    "14": "Taux wuov yie mbuo buangh zuqc deix sienx Yesu nyei mienh. Ninh mbuo tov yie mbuo yiem yietc norm leiz-baaix wuov. Hnangv naaic yie mbuo ziouc mingh taux Lomaa Zingh.  ",
    "3": "Baulo mingh lorz duqv yietc baav zaangh daaih buov douz. An wuov douz-nzauc douz jaamh zuqc jorm, maaih diuh naang-doqc yiem wuov zaangh cuotv daaih nyorqv jienv buoz, maiv bungx guangc.  ",
    "7": "Leih wuov norm dorngx maiv nangc go maaih wuov norm koiv-nzou nyei daauh mienh, mbuox heuc Bupc^li^atc, nyei ndeic. Ninh zipv yie mbuo mingh yiem biauv buo hnoi yaac juang duqv longx haic.  ",
    "10": "Ninh mbuo yaac taaih yie mbuo, bun camv-nyungc ga'naaiv zoux zingh nyeic. Yie mbuo oix bieqc nzangv cuotv wuov zanc, yie mbuo qiemx zuqc nyei ga'naaiv ninh mbuo yaac fungx daaih an jienv nzangv. ",
    "2": "Yiem wuov nyei buonv-deic mienh zipv yie mbuo longx haic. Duih mbiungc, juangv haic, ninh mbuo ziouc buov douz bun yie mbuo nzaaux.  ",
    "1": "Zuangx mienh yietc zungv duqv maengc cuotv nzengc, faaux mbienx mingh, yie mbuo cingx daaih hiuv duqv naaiv norm koiv-nzou nyei mbuox heuc Morn^daa.  ",
    "31": "Ninh bungx laangc nyei zunh Tin-Hungh zoux Ziouv gunv mienh nyei doz, yaac zorqv Ziouv Yesu Giduc nyei jauv-louc njaaux ninh mbuo, yaac maiv maaih haaix dauh laanh jienv aqv. ",
    "6": "Yiem wuov nyei mienh laaic ninh haih omx fai king wuov ndau daic mv baac mangc lauh dangh nyei maiv buatc fungc. Ninh mbuo ziouc goiv waac gorngv, “Naaiv laanh mienh gengh! zoux dauh zienh aqv.” ",
    "8": "Bupc^li^atc nyei die butv baengc sin jorm, ga'sie yaac fiex kouv nyei, bueix jienv coux. Baulo bieqc mingh mangc, tengx ninh daux gaux liuz, dorh buoz maan ninh nyei sin, baengc ziouc longx mi'aqv.  ",
    "24": "Baulo gorngv naaiv deix waac maaih deix ziouc sienx, maaih deix maiv sienx.  ",
    "25": "Ninh mbuo ziouc fiuv-congx jienv cuotv. Maiv gaengh cuotv wuov zanc Baulo aengx tipv waac. Ninh gorngv, “Singx Lingh longc douc waac mienh, I^saa^yaa, caux mbuo nyei ong-taaix gorngv duqv horpc haic.  ",
    "29": "Baulo gorngv liuz naaiv deix waac, Yiutai Mienh ziouc nzaeng jienv jaax cuotv. ",
    "11": "Yie mbuo yiem Morn^daa Koiv-Nzou buo hlaax nyieqc aengx bieqc nzangv mingh aqv. Wuov poux nzangv se yiem Aa^lekv^saan^nde^lie Zingh daaih yaac yiem naaiv norm koiv-nzou jiex dong-gen hnoi. Nzangv-m'nqorngv diu jienv i dauh zienh nyei fangx benx sung-gu'nguaaz-dorn, zoux jangx-hoc.  ",
    "16": "Yie mbuo taux Lomaa Zingh, hungh jaa sueih Baulo yiem ninh ganh nyei dorngx, mv baac maaih dauh baeng goux jienv. "
  },
  "19": {
    "21": "Naaiv deix sic cuotv liuz, Baulo dingc hnyouv jiex Maa^si^ndo^nie Deic-Bung caux Aa^kaa^yaa Saengv aengx mingh taux Ye^lu^saa^lem Zingh. Ninh gorngv, “Mingh liuz Ye^lu^saa^lem, yie yaac oix zuqc mingh mangc Lomaa Zingh.”  ",
    "15": "Wuov dauh mienv dau ninh mbuo, “Yesu yie hiuv nyei, Baulo yie zieqv duqv nyei. Mv baac meih mbuo ni? Dongh haaix dauh?” ",
    "37": "Meih mbuo dorh naaiv deix mienh daaih naaiv. Ninh mbuo maiv nimc miuc-biauv nyei haaix nyungc ga'naaiv, yaac maiv gorngv doqc mbuo nyei zienh nyeiz.  ",
    "12": "Baulo longc jiex nyei siqc jaauv caux ninh torngv lui-houx wuov kuaaiv ndie, mienh dorh mingh an baengc mienh nyei sin, baengc ziouc longx. Liemh mienv yaac zuqc zunc cuotv mi'aqv. ",
    "17": "Yiem E^fe^so Zingh, maiv gunv Yiutai Mienh fai fingx-fingx Janx haiz naaiv deix sic, ninh mbuo gamh nziex haic. Mienh ziouc aengx jaa taaih Ziouv Yesu nyei mbuox camv. ",
    "30": "Baulo ganh yaac oix mingh zuangx mienh nyei nza'hmien wuov mv baac sienx Yesu nyei mienh maiv bun ninh mingh.  ",
    "20": "Naaiv kang sic cuotv liuz, Ziouv nyei doz zunh jangv jienv mingh yaac gunv zoux gunv henv. ",
    "4": "Baulo gorngv, “Yo^han tengx mienh jiex wuov nyungc wuom nyei leiz se bun cing mienh goiv hnyouv guangc zuiz. Mv baac Yo^han zunh mbuox I^saa^laa^en Mienh ninh daaih ndaangc, aengx maaih dauh nqa'haav daaih. Mienh oix zuqc sienx wuov dauh, se dongh Yesu aqv.”   ",
    "28": "Zuangx mienh haiz naaiv deix waac ninh mbuo gengh! qiex jiez haic, nauc jienv gorngv, “E^fe^so Mienh nyei Aan^te^mitv zienh zoux hlo.”  ",
    "33": "Yiutai Mienh fongv Aa^lekv^saan^nde cuotv wuov ndaangc maengx. Aengx maaih deix mbuox ninh hnangv haaix nor gorngv. Aa^lekv^saan^nde ziouc huangx buoz oix jaiv sin mbuox zuangx mienh.  ",
    "35": "Zoux gau, maaih dauh E^fe^so Zingh nyei jien cuotv daaih baav ninh mbuo sekv mingh aengx gorngv mbuox ninh mbuo, “E^fe^so Zingh nyei mienh aah! Haaix dauh yaac hiuv duqv mbuo E^fe^so Mienh goux Aan^te^mitv zienh nyeiz caux yiem lungh ndortv daaih nyei la'bieiv-fangx maiv zeiz?  ",
    "19": "Zoux faatv nyei mienh camv nyei dorh ninh mbuo nyei faatv-sou daaih ndui jienv dorng zuangx mienh buov guangc nzengc mi'aqv. Naaiv deix sou nyei jaax-zinh funx daaih zic duqv biaa waanc loz-hnoi nyei zinh.   ",
    "34": "Mv baac mienh zieqv duqv ninh se Yiutai Mienh ziouc dongh dangh nauc-nauc nyei heuc leih maiv go i norm ziangh hoc. Ninh mbuo heuc jienv gorngv, “E^fe^so Mienh nyei Aan^te^mitv zienh zoux hlo.” ",
    "18": "E^fe^so Zingh sienx Yesu nyei mienh camv nyei daaih dorng zuangx nyiemc zuiz gorngv ninh mbuo zoux jiex nyei sic.  ",
    "22": "Ninh paaiv i dauh ninh nyei borng-buoz mienh, Ti^mo^tai caux E^latv^tatv, mingh Maa^si^ndo^nie Deic-Bung ndaangc. Ninh ganh aengx yiem hnoi baav Esie Saengv wuov. ",
    "23": "Wuov zanc laaix Yesu nyei Jauv, E^fe^so Zingh cuotv domh sic.  ",
    "13": "Maaih deix Yiutai Mienh youh jienv zueih laangz zueih mungv mingh tengx zunc hieh guaiv mienv cuotv mienh nyei sin. Ninh mbuo seix mangc gaax ninh mbuo longc Ziouv Yesu nyei mbuox haih zunc duqv mienv cuotv fai maiv cuotv. Ninh mbuo mbuox mienv, “Yie dengv Baulo zunh wuov dauh Yesu zunc meih mbuo cuotv mingh.”  ",
    "9": "Mv baac yiem wuov maaih deix mienh hnyouv ngaengc, maiv kangv sienx, aengx dorng zuangx daanh Yesu nyei Jauv. Baulo ziouc maiv caux ninh mbuo yiem wuov aqv. Ninh dorh jienv sai-gorx caux ninh mingh Ti^lan^natv nyei horqc dorngh, hnoi-hnoi yiem wuov luonx leiz.  ",
    "40": "Gamh nziex ih hnoi cuotv nyei sic hungh jaa zungv oix gox mv bei, weic zuqc mbuo liemh maiv maaih dorngx jaiv ih hnoi ceux lunc zingh naaiv deix sic.”  ",
    "26": "Meih mbuo duqv buatc yaac duqv haiz wuov dauh lov, Baulo, hnangv haaix nor zoux. Ninh maiv daan yiem E^fe^so Zingh zoux hnangv. Ninh mingh aav lamh gormx Esie Saengv nduov mienh camv haic guangc loz-jauv mi'aqv. Ninh gorngv mienh nyei buoz zoux daaih nyei ga'naaiv se maiv zeiz zienh.  ",
    "41": "Gorngv baac ninh ziouc heuc zuangx mienh nzuonx nzengc. ",
    "5": "Haiz Baulo hnangv naaiv nor gorngv liuz, ninh mbuo dengv Ziouv Yesu nyei mbuox jiex wuom nyei leiz.  ",
    "27": "Hnangv naaiv, maiv daan kungx mbuo nyei saeng-eix ndortv hnangv. Gamh nziex mienh mangc piex Aan^te^mitv zienh nyeiz nyei biauv. Esie Saengv caux lungh ndiev mienh zaangc naaiv dauh Aan^te^mitv zienh nyeiz nyei njang-laangc yaac zuqc ndortv nzengc aqv.” ",
    "38": "Se gorngv Nde^metv^li^atc caux ninh juangc gong nyei zaangc mienh maaih sic oix gox haaix dauh, mbuo maaih mbenc sic nyei hnoi yaac maaih dunx sic jien tengx dunx. Ninh mbuo haih mingh wuov gox duqv nyei.  ",
    "14": "Maaih Yiutai Mienh nyei yietc dauh sai mienh bieiv, mbuox heuc Sewaa, maaih siec dauh dorn hnangv naaiv nor zoux. ",
    "3": "Baulo aengx naaic, “Wuov nyungc meih mbuo jiex haaix nyungc leiz?” Ninh mbuo dau, “Yie mbuo jiex Yo^han nyei leiz.” ",
    "7": "Naaiv deix mienh nziex maaih ziepc nyeic dauh. ",
    "39": "Se gorngv meih mbuo aengx maaih haaix nyungc sic, oix zuqc zuov taux koi domh zuangx nyei mbenc sic wuic ziouc haih mingh wuov gorngv.  ",
    "36": "Maiv maaih haaix dauh haih gorngv maiv zeiz. Hnangv naaiv, meih mbuo gunv bungx hnyouv, maiv dungx ceux aqv.  ",
    "10": "Ninh hnangv naaiv nor zoux duqv i hnyangx, taux Esie Saengv nyei mienh, maiv gunv Yiutai Mienh fai fingx-fingx Janx, yietc zungv duqv haiz Ziouv nyei doz. ",
    "2": "Baulo naaic ninh mbuo, “Meih mbuo sienx Yesu wuov zanc, meih mbuo duqv zipv Singx Lingh nyei fai?” Ninh mbuo dau, “Yie mbuo liemh maiv haiz jiex maaih dauh Singx Lingh.” ",
    "1": "Aa^bor^lo yiem Ko^lin^to Zingh wuov zanc, Baulo yangh wuov jiex wuov diuh jauv mingh taux E^fe^so Zingh. Yiem naaic ninh buatc deix sienx Yesu nyei mienh.  ",
    "31": "Maaih deix Esie Saengv nyei domh jien zoux Baulo nyei doic, bun waac mingh tov ninh maiv dungx bieqc a'nziaauc ciangv. ",
    "6": "Baulo maan jienv ninh mbuo, Singx Lingh ziouc njiec taux ninh mbuo. Ninh mbuo gorngv cuotv ganh nyungc waac yaac douc Tin-Hungh nyei waac.  ",
    "8": "Baulo longc buo hlaax nyieqc mingh wuov wuic dorngh gorngv doz-leiz. Ninh luonx leiz gorngv Tin-Hungh zoux Ziouv gunv mienh nyei sic kuinx mienh sienx.  ",
    "24": "Maaih dauh nyaanh zaangc, mbuox heuc Nde^metv^li^atc. Ninh longc nyaanh daav Aan^te^mitv miuc-biauv dorn. Hnangv naaiv zoux bun yietc zungv nyaanh zaangc zornc duqv ndaauv-daauh camv.  ",
    "25": "Nde^metv^li^atc heuc yietc zungv nyaanh zaangc caux bangc naaiv nyungc saeng-eix duqv nyaanh nyei mienh daaih zunv gorngv mbuox ninh mbuo, “Gorx-youz aah! Meih mbuo hiuv duqv mbuo kuh yiem kuh nyanc se weic naaiv nyungc gong.  ",
    "29": "Maiv lauh yietc norm zingh lunc nzengc. Ninh mbuo ziouc nyau jienv mbienz Baulo daaih wuov deix Maa^si^ndo^nie Mienh, Gaai^atc caux Aa^litv^taa^katv, ziangh guanh nyei lomz-lomz nyei tiux bieqc ninh mbuo nyei a'nziaauc ciangv.  ",
    "11": "Tin-Hungh longc Baulo nyei buoz zoux cuotv lengc jeiv mbuoqc horngh nyei sic.  ",
    "32": "Gapv zunv nyei mienh ceuv-ceuv nauc-nauc nyei. Maaih deix heuc naaiv, maaih deix heuc wuov. Mienh gauh camv jiex zungv maiv hiuv duqv ninh mbuo weic haaix diuc gapv zunv yiem naaic.  ",
    "16": "Maaih hieh guaiv mienv yiem sin wuov laanh mienh ziouc biu mingh nyau jienv borngz hingh ninh mbuo yietc zungv. Ninh mbuo laengh gaengv nyei biaux cuotv wuov norm biauv, yietc zungv mun nzengc.  "
  },
  "18": {
    "21": "Ninh mingh wuov zanc, ninh gorngv, “Se gorngv ei Tin-Hungh nyei za'eix yie aengx daaih nzunc meih mbuo naaiv.” Ninh ziouc bieqc nzangv cuotv E^fe^so Zingh aqv.  ",
    "15": "Mv baac meih mbuo nzaeng nyinh daux nyouz, nzaeng mbuox, nzaeng meih mbuo ganh nyei leiz. Sueih meih mbuo ganh mbenc aqv. Yie maiv oix tengx meih mbuo paaiv naaiv deix sic.”  ",
    "12": "Gan^li^o zoux Aa^kaa^yaa Saengv nyei zungx wuov zanc, Yiutai Mienh dongh hnyouv mingh zorqv Baulo dorh mingh wuov sic dorngh.  ",
    "17": "Cuotv mingh ninh mbuo ziouc nyau jienv goux wuic dorngh nyei mienh gox, So^saa^te^netv, yiem wuov sic dorngh nyei gaengh ndaangc mborqv. Mv baac Gan^li^o maiv gunv ninh mbuo aqv. ",
    "20": "Zuangx mienh liouh ninh yiem wuov gauh lauh deix mv baac ninh maiv laengz.  ",
    "4": "Norm-norm Dingh Gong Hnoi, Baulo mingh wuov wuic dorngh caux Yiutai Mienh caux Janx-Gikc luonx leiz kuinx ninh mbuo sienx. ",
    "28": "weic zuqc ninh dorng zuangx nzaeng hingh Yiutai Mienh. Ninh longc Ging-Sou bun cing Yesu se dongh Giduc. ",
    "19": "Taux E^fe^so Zingh, Baulo caux Bitc^sinx^laa, Aa^kuin^laa mbuo i hmuangv bun nqoi doic. Baulo bieqc wuic dorngh mingh caux Yiutai Mienh luonx leiz.  ",
    "18": "Baulo aengx yiem Ko^lin^to Zingh camv-hnoi deix nyei. Nqa'haav ninh caux sienx Yesu nyei gorx-muoc gorngv liuz leih hiaang waac, Baulo caux jienv Bitc^sinx^laa caux Aa^kuin^laa bieqc nzangv mingh Silie Deic-Bung. Yiem Ken^ke^lie wuov zanc, Baulo teix nzengc mba'biei weic zuqc ninh caux Tin-Hungh laengz ngaengc waac. ",
    "22": "Taux Si^saa^li^yaa Zingh, ninh cuotv nzangv mingh Ye^lu^saa^lem. Buangh liuz jiu-baang doic ninh aengx mingh An^ti^okc Zingh.  ",
    "23": "Yiem caamx wuov, ninh aengx mingh youh Gaa^laa^tie caux Faa^li^jie Deic-Bung tengx sienx Yesu nyei mienh sienx henv jienv faaux. ",
    "13": "Ninh mbuo gox ninh gorngv, “Naaiv laanh mienh njaaux mienh zaangc Tin-Hungh mv baac njaaux ninh mbuo zaangc dorngc leiz.” ",
    "9": "Maaih muonz nor, Baulo buatc hinc yaangh nyei sic. Ziouv gorngv mbuox ninh, “Meih maiv dungx gamh nziex oc. Gunv gorngv jienv mingh, maiv dungx dingh,  ",
    "26": "Aa^bor^lo yiem wuic dorngh bungx laangc nyei zunh doz njaaux mienh. Bitc^sinx^laa caux Aa^kuin^laa haiz ninh gorngv ziouc zipv ninh mingh ninh mbuo nyei biauv aengx gorngv Tin-Hungh nyei jauv bun ninh gauh hiuv duqv nzoih. ",
    "5": "Silaa caux Ti^mo^tai yiem Maa^si^ndo^nie Deic-Bung daaih taux, Baulo guv jienv longc ninh nyei ziangh hoc zunh doz hnangv, gorngv mengh mbuox Yiutai Mienh Yesu se dongh Giduc.  ",
    "27": "Aa^bor^lo oix jiex taux Aa^kaa^yaa Saengv, E^fe^so nyei jiu-baang mienh tengx jienv yaac fiev fienx mbuox Aa^kaa^yaa Saengv nyei sienx Yesu nyei mienh zipv ninh. Aa^bor^lo mingh taux wuov, ninh tengx kaux Tin-Hungh nyei en sienx liuz wuov deix mienh camv,  ",
    "14": "Baulo oix gorngv waac wuov zanc, Gan^li^o ziouc gorngv ndaangc mbuox Yiutai Mienh, “Se gorngv ninh zoux waaic fai zoux haaix nyungc orqv nyei sic, yie horpc zuqc longc noic muangx.  ",
    "3": "aengx caux ninh mbuo yiem juangc gong zoux weic zuqc Baulo hnangv wuov deix i hmuangv nor, zoux ndopv-liuh nyei zaangc.  ",
    "7": "Baulo cuotv wuov norm wuic dorngh mingh, yiem dauh zaangc Tin-Hungh nyei Janx nyei biauv. Naaiv dauh Janx nyei mbuox heuc Ti^ti^atc Yu^saa^tatv. Ninh yiem wuic dorngh nyei ga'hlen.  ",
    "10": "weic zuqc yie caux meih yiem. Zungv maiv maaih haaix dauh zoux haaix nyungc hoic meih, weic zuqc yiem naaiv norm zingh maaih yie nyei mienh camv nyei.”  ",
    "2": "Yiem wuov ninh buangh zuqc dauh Yiutai Mienh, mbuox heuc Aa^kuin^laa, yiem Borntatv Deic-Bung cuotv seix nyei mienh. Ninh caux ninh nyei auv, Bitc^sinx^laa, yiem I^daa^li Guoqv koqv hoqc biaux daaih yiem Ko^lin^to Zingh, weic zuqc Kaa^laau^ndi^atc Hungh hatc yietc zungv Yiutai Mienh cuotv Lomaa Zingh. Baulo mingh lorz ninh mbuo  ",
    "1": "Nqa'haav Baulo cuotv Aaten Zingh aengx mingh Ko^lin^to Zingh.  ",
    "6": "Yiutai Mienh caux ninh doix-dekc, gorngv doqc ninh wuov zanc, Baulo ziouc sou ninh nyei lui-houx nyei nie-mbung yaac gorngv, “Meih mbuo zuqc daic nyei zuiz meih mbuo ganh oix zuqc ndaam-dorng. Zuiz maiv ndortv zuqc yie aqv. Yangh naaiv jiex yie mingh lorz Janx.” ",
    "8": "Goux wuic dorngh nyei mienh gox wuov dauh Kaa^litv^batc caux ninh nyei biauv zong mienh sienx Ziouv nzengc. Aengx maaih Ko^lin^to Zingh nyei mienh camv nyei haiz liuz doz ziouc sienx aengx jiex wuom nyei leiz. ",
    "24": "Maaih dauh Yiutai Mienh, mbuox heuc Aa^bor^lo, daaih taux E^fe^so Zingh. Ninh se yiem Aa^lekv^saan^nde^lie Zingh cuotv seix nyei mienh. Ninh zunh doz gorngv waac mbiaangc yaac hiuv duqv Ging-Sou toux.  ",
    "25": "Ninh duqv hoqc jiex Ziouv nyei jauv ziouc jorm hnyouv njaaux bun mienh hiuv duqv Yesu, yaac njaaux duqv zien nyei. Mv baac ninh kungx hiuv duqv maaih Yo^han tengx mienh jiex wuov nyungc leiz hnangv.  ",
    "11": "Baulo ziouc yiem hnyangx-bienx wuov, zorqv Tin-Hungh nyei doz njaaux ninh mbuo. ",
    "16": "Gorngv liuz, Gan^li^o ziouc zunc ninh mbuo cuotv sic dorngh mi'aqv.  "
  },
  "22": {
    "21": "“Ziouv aengx mbuox yie, ‘Mingh aqv. Yie oix paaiv meih mingh go nyei dorngx lorz maanc fingx Janx.’+” ",
    "15": "Weic zuqc ninh oix meih gan ninh zoux zorng-zengx mbuox zuangx mienh meih buatc jiex caux haiz jiex nyei sic.  ",
    "12": "“Yiem Ndaa^matv^gatc Zingh maaih laanh mienh, mbuox heuc Aa^naa^nie. Ninh jorm hnyouv zaangc Tin-Hungh, gan longx leiz-latc. Yiem wuov nyei Yiutai Mienh haaix dauh yaac taaih ninh.  ",
    "17": "“Nqa'haav yie nzuonx Ye^lu^saa^lem, yiem zaangc Tin-Hungh nyei biauv daux gaux, buatc hinc yaangh nyei sic.  ",
    "30": "Da'nyeic hnoi, domh baeng-bieiv oix hiuv duqv Yiutai Mienh weic haaix diuc gox Baulo. Ninh ziouc heuc baeng jaiv nqoi limc yaac heuc sai mienh bieiv caux Yiutai Mienh nyei Gunv Sic Wuic nyei mienh gapv zunv. Ninh ziouc dorh Baulo mingh souv jienv ninh mbuo nyei nza'hmien. ",
    "20": "Tengx meih zoux zorng-zengx wuov dauh Saa^te^fen zuqc mienh daix wuov zanc, yie souv jienv wuov yaac a'hneiv nyei. Zungv tengx mangc daix ninh wuov deix mienh nyei lui.’ ",
    "4": "Yie zoux doqc gan naaiv diuh Jauv nyei mienh, hoic ninh mbuo taux daic. Maiv gunv m'jangc m'sieqv yie zorqv daaih ndoh jienv wuonx loh.   ",
    "28": "Domh baeng-bieiv aengx gorngv, “Yie longc nyaanh camv nyei maaiz zoux Lomaa Mienh.” Baulo gorngv, “Yie cuotv seix daaih benx Lomaa Mienh.” ",
    "19": "“Yie dau, ‘Ziouv aac, naaiv deix mienh hiuv duqv yie mingh norm-norm wuic dorngh zorqv sienx Yesu nyei mienh. Maaih deix wuonx loh, maaih deix yaac mborqv.  ",
    "18": "Wuov zanc Ziouv gorngv mbuox yie, ‘Meih oix zuqc gaanv biaux cuotv Ye^lu^saa^lem Zingh. Meih tengx yie zoux zorng-zengx mv baac yiem naaiv nyei mienh maiv oix muangx.’ ",
    "22": "Zuangx mienh muangx taux Baulo gorngv naaiv joux waac ziouc nih nungx nauc nyei heuc jienv gorngv, “Naaiv dauh ga'naaiv yiem waaic hungh diex nyei ndau-beih hnangv. Maiv dungx bun ninh ziangh lungh ndiev aqv.” ",
    "23": "Mienh nauc jienv mingh, jaiv lui fengx tin deic nyei, nyau nie-mbung faatv faaux lungh.  ",
    "13": "Aa^naa^nie daaih lorz yie. Ninh souv jienv yie nyei ga'hlen gorngv, ‘Saulo youz aah! Aengx mangc duqv buatc aqv.’ Wuov zanc yie ziouc mangc duqv buatc ninh aqv. ",
    "9": "Caux yie mingh wuov deix mienh kungx buatc njang hnangv, maiv haiz caux yie gorngv waac wuov dauh nyei qiex. ",
    "26": "Baeng-bieiv haiz Baulo hnangv naaiv gorngv, ninh mingh naaic wuov dauh domh baeng-bieiv, “Meih oix hnangv haaix nor zoux? Wuov laanh mienh mv baac Lomaa Mienh.”  ",
    "5": "Domh sai mienh caux Gunv Sic Wuic nyei zuangx mienh gox haih zoux zorng-zengx weic zuqc yie mingh ninh mbuo wuov zorqv sou dorh mingh bun Ndaa^matv^gatc Zingh nyei gorx-youz. Yie ziouc mingh Ndaa^matv^gatc oix zorqv gan naaiv diuh Jauv nyei mienh ndoh jienv limc dorh ninh mbuo nzuonx naaiv Ye^lu^saa^lem dingc zuiz. ",
    "27": "Domh baeng-bieiv ziouc mingh naaic gaax Baulo, “Meih za'gengh Lomaa Mienh fai? Mbuox yie maah!” Baulo dau, “Zeiz nyei.” ",
    "14": "“Ninh yaac gorngv, ‘Mbuo nyei ong-taaix nyei Tin-Hungh ginv meih daaih bun meih hiuv duqv ninh nyei za'eix, bun meih buatc Baengh Fim Wuov Dauh yaac haiz ninh ganh nyei nzuih gorngv nyei waac.  ",
    "3": "“Yie se Yiutai Mienh, yiem Si^li^sie Saengv, Taasatv Zingh cuotv seix. Mv baac yie yiem naaiv Ye^lu^saa^lem Zingh hlo daaih. Gaa^maa^li^en zoux yie nyei sai-diex yaac njaaux yie hoqc duqv nzengc mbuo nyei ong-taaix nyei leiz. Yie yaac jorm hnyouv gan Tin-Hungh hnangv meih mbuo ih hnoi yiem naaiv nyei dauh dauh mienh nor.  ",
    "7": "Yie king njiec ndau mingh, haiz maaih qiex gorngv, ‘Saulo aah! Saulo! Meih weic haaix diuc zoux doqc yie?’ ",
    "10": "“Yie aengx naaic, ‘Ziouv aah! Yie oix zuqc hnangv haaix nor zoux?’ “Ziouv gorngv, ‘Meih oix zuqc jiez sin mingh Ndaa^matv^gatc Zingh. Taux wuov maaih mienh mbuox meih Tin-Hungh dingc ziangx bun meih zoux nyei nyungc-nyungc sic.’  ",
    "2": "Mienh haiz ninh gorngv Hipv^lu waac ninh mbuo ziouc aengx gauh sekv. Baulo gorngv jienv mingh.  ",
    "1": "Ninh gorngv, “Yietc zuangx gorx-youz caux mienh gox mienh aah! Tov meih mbuo muangx yie gorngv deix yie nyei jauv-louc.” ",
    "6": "“Yie mingh gau, leih Ndaa^matv^gatc Zingh maiv nangc go. Wuov norm ziangh hoc aav lamh deix lungh aanx aqv. Liemh zeih yiem wuov lungh cuotv norm domh njang ziux njiec gormx yie nyei sin.  ",
    "8": "“Yie ziouc naaic, ‘Ziouv aah! Meih dongh haaix dauh?’ “Ninh dau, ‘Yie se Naa^saa^letv Mungv wuov dauh Yesu, dongh meih zoux doqc wuov dauh.’  ",
    "24": "Domh baeng-bieiv ziouc mbuox baeng dorh Baulo bieqc baeng yiem nyei dorngx gu'nyuoz, yaac heuc ninh mbuo longc biaav-bin mborqv zaah naaic, mangc gaax ninh zoux haaix nyungc zuangx mienh cingx daaih hnangv naaiv nor heuc.  ",
    "25": "Baeng longc ndopv-hlaang ndoh jienv oix mborqv wuov zanc, Baulo naaic souv ga'hlen wuov dauh baeng-bieiv, “Maiv gaengh siemv zuiz mv baac longc biaav-bin mborqv Lomaa Mienh se horpc leiz nyei fai?” ",
    "29": "Oix zaah naaic Baulo wuov deix mienh liemh zeih simv nqoi. Domh baeng-bieiv hiuv duqv Baulo se Lomaa Mienh ninh ziouc gamh nziex haic weic zuqc longc hlieqv-limc ndoh jienv. ",
    "11": "Laaix naaiv henv haic nyei njang aengv yie nyei m'zing yie mangc maiv buatc. Gan yie mingh nyei mienh ziouc ken yie bieqc Ndaa^matv^gatc Zingh. ",
    "16": "Ih zanc meih zoux haaix nyungc ngaih? Jiez sin daaih dengv Yesu nyei mbuox jiex wuom nyei leiz, nzaaux guangc meih nyei zuiz.’ "
  },
  "23": {
    "21": "Mv baac tov meih maiv dungx muangx ninh mbuo nyei waac weic zuqc maaih feix ziepc lengh dauh zuov jienv ndaamv-jauv. Ninh mbuo ndouv jiez zioux gorngv ninh mbuo maiv nyanc yaac maiv hopv haaix nyungc taux duqv daix Baulo guangc. Ninh mbuo mbenc ziangx aqv, kungx zuov jienv meih nqoi nzuih bun Baulo mingh nyei waac hnangv.” ",
    "15": "Hnangv naaic, meih mbuo caux Gunv Sic Wuic nyei mienh oix zuqc tov domh baeng-bieiv dorh Baulo daaih meih mbuo naaiv zoux hnangv meih mbuo za'gengh oix hiuv muonc ninh nyei jauv-louc. Mv baac ninh maiv gaengh taux meih mbuo naaiv, yie mbuo oix dangv jienv ndaamv-jauv daix ninh.” ",
    "12": "Da'nyeic ndorm nziouv nyei, maaih deix Yiutai Mienh beic ndiev caangh laangh. Ninh mbuo lomh nzoih ndouv jiez zioux gorngv ninh mbuo maiv nyanc haaix nyungc maiv hopv haaix nyungc taux duqv daix liuz Baulo.  ",
    "17": "Baulo ziouc heuc dauh baeng-bieiv daaih mbuox ninh, “Tov meih dorh naaiv dauh houh saeng mingh domh baeng-bieiv wuov. Naaiv dauh dorn maaih joux waac oix gorngv mbuox ninh.” ",
    "30": "Yie hiuv duqv maaih deix mienh daav za'eix oix zorqv ninh nyei maengc, yie ziouc liemh zeih fungx ninh mingh meih naaic. Yie yaac heuc gox ninh wuov deix mienh mingh meih wuov gox.” ",
    "20": "Wuov dauh houh saeng gorngv, “Zoux hlo wuov deix Yiutai Mienh dongh hnyouv tov meih njang hnoi dorh yie nyei domh nauz Baulo mingh ninh mbuo nyei Gunv Sic Wuic wuov. Ninh mbuo oix zoux hnangv oix hiuv ninh nyei jauv gauh muonc deix.  ",
    "4": "Souv Baulo nyei ga'hlen wuov deix mienh gorngv, “Meih hnangv naaiv nor gorngv doqc Tin-Hungh nyei domh sai mienh?” ",
    "28": "Yie oix hiuv duqv ninh mbuo weic haaix diuc gox ninh ziouc dorh ninh mingh taux ninh mbuo nyei Gunv Sic Wuic wuov.  ",
    "33": "Mingh taux Si^saa^li^yaa Zingh, ninh mbuo zorqv fienx bun zungx yaac jiu Baulo bun ninh mi'aqv.  ",
    "35": "“Zuov gox meih wuov deix mienh daaih taux, yie ziouc muangx meih nyei gorn-baengx.” Gorngv liuz, zungx ziouc paaiv baeng dorh mingh yiem Helotv nyei hungh dinc goux jienv. ",
    "19": "Domh baeng-bieiv ziouc ken wuov dauh houh saeng mingh lengh deix naaic ninh, “Meih maaih haaix nyungc oix mbuox yie?” ",
    "34": "Zungx doqc liuz fienx, ninh naaic gaax Baulo ninh yiem haaix norm saengv daaih nyei mienh. Hiuv duqv Baulo yiem Si^li^sie daaih ninh ziouc mbuox Baulo,  ",
    "18": "Baeng-bieiv ziouc dorh ninh mingh buangh domh baeng-bieiv ziouc gorngv, “Wuonx loh wuov dauh Baulo tov yie dorh naaiv dauh houh saeng daaih. Ninh maaih joux waac oix daaih mbuox meih.” ",
    "22": "Domh baeng-bieiv mbuox wuov dauh dorn nzuonx aqv. Aengx jaa waac gorngv, “Cin-maanc maiv dungx bun haaix dauh hiuv meih daaih mbuox naaiv joux waac yie.” ",
    "23": "Domh baeng-bieiv ziouc heuc i dauh baeng-bieiv daaih mbuox ninh mbuo, “Meih mbuo oix zuqc liuc leiz ziangx nyic baeqv dauh yangh jauv nyei baeng, cietv ziepc dauh geh maaz nyei baeng, caux nyic baeqv dauh ndaam cang nyei baeng. Ih muonz nduoh norm ziangh hoc oix zuqc cuotv jauv mingh Si^saa^li^yaa Zingh.  ",
    "13": "Dongh hnyouv zoux nyei mienh maaih feix ziepc lengh laanh.  ",
    "9": "Zuangx mienh ziouc nzaeng jiez domh jaax. Maaih deix Faa^li^si Mienh yaac zoux njaaux leiz nyei fin-saeng souv jiez daaih congh qiex gorngv, “Yie mbuo maiv buatc naaiv laanh mienh zoux dorngc haaix nyungc. Se gorngv mienv fai fin-mienh daaih caux ninh gorngv waac hnangv haaix nor?”  ",
    "26": "“Zien oix nyei Felikv Zungx aah! Yie Kaa^laau^ndi^atc Lisietv fiev fienx bun meih. Yie jangx taux meih. ",
    "5": "Baulo aengx gorngv, “Gorx-youz aah! Yie maiv hiuv duqv ninh zoux domh sai mienh. Ging-Sou fiev jienv gorngv, ‘Maiv dungx gorngv doqc gunv baeqc fingx nyei jien.’+”  ",
    "27": "Yiutai Mienh zorqv naaiv laanh mienh yaac kaav deix daix ninh mi'aqv. Mv baac yie haiz gorngv ninh zoux Lomaa Mienh, yie caux baeng ziouc mingh caangv ninh cuotv daaih.  ",
    "14": "Ninh mbuo mingh sai mienh bieiv caux mienh gox mbuo wuov gorngv mbuox ninh mbuo, “Yie mbuo lomh nzoih ndouv jiez zioux hlo nyei. Yie mbuo maiv nyanc haaix nyungc taux duqv daix guangc Baulo.  ",
    "3": "Baulo gorngv, “Hmien nzueic hnyouv ciouv nyei mienh aah!  Tin-Hungh yaac oix mbaix meih aqv. Meih zueiz naaic longc leiz-latc dunx yie nyei sic, mv baac meih ganh yaac zoux dorngc leiz-latc mbuox mienh mbaix yie.”  ",
    "7": "Baulo hnangv naaiv nor gorngv, Faa^li^si Mienh caux Saa^ndu^si Mienh nzaeng jiez jaax daaih. Wuic nyei zuangx mienh ziouc bun nqoi zoux i guanh mi'aqv.  ",
    "10": "Gunv nzaeng gau qiex jiez, domh baeng-bieiv gamh nziex ninh mbuo haih betv nzengc Baulo. Ninh ziouc paaiv baeng njiec zuangx mienh mbu'ndongx mingh zorqv Baulo cuotv daaih aengx dorh mingh baeng yiem nyei dorngx. ",
    "2": "Aa^naa^nie domh sai mienh heuc souv jienv Baulo nyei ga'hlen wuov deix mienh mbaix Baulo nyei nzuih.  ",
    "1": "Baulo nuqv-nuqv nyei mangc Gunv Sic Wuic nyei mienh yaac gorngv, “Yie nyei gorx-youz aac, yie yiem naaiv seix zaangc taux ih hnoi, Tin-Hungh buatc yie hnangv haaix nor yiem, ei yie nyei kuv laangh fim yie zoux duqv horpc.”  ",
    "31": "Baeng ziouc ei jienv domh baeng-bieiv nyei waac zoux. Wuov muonz ninh mbuo fungx mingh An^ti^baa^di Mungv wuov.  ",
    "6": "Baulo buatc yiem wuov nyei zuangx mienh maaih deix se Saa^ndu^si Mienh, maaih deix Faa^li^si Mienh. Ninh ziouc heuc mbui nyei mbuox Gunv Sic Wuic nyei mienh, “Gorx-youz aah! Yie yaac Faa^li^si Mienh, yaac zoux Faa^li^si Mienh nyei dorn. Yie yiem naaiv zuqc siemv se weic zuqc yie maaih lamh hnamv. Yie sienx mienh daic mingh aengx haih nangh daaih.”  ",
    "8": "Weic zuqc Saa^ndu^si Mienh maiv sienx mienh daic mingh aengx haih nangh daaih, maiv sienx maaih fin-mienh, yaac maiv sienx maaih mienv, mv baac Faa^li^si Mienh sienx naaiv deix buo nyungc zungv maaih nyei.  ",
    "24": "Yaac oix zuqc liuc leiz maaz bun Baulo geh, goux jienv ninh jauv zaangc baengh orn nyei mingh Felikv Zungx wuov.” ",
    "25": "Domh baeng-bieiv yaac fiev zeiv fienx. Fienx hnangv naaiv gorngv. ",
    "29": "Yie ziouc hiuv duqv ninh maiv dorngc haaix nyungc zic duqv daix fai zic duqv wuonx loh. Ninh mbuo gox nyei se nzaeng Yiutai Mienh nyei leiz hnangv.  ",
    "11": "Wuov muonz Ziouv daaih souv jienv Baulo nyei ga'hlen gorngv, “Gunv bungx hnyouv oc. Meih yiem naaiv Ye^lu^saa^lem Zingh tengx yie zoux zorng-zengx, meih yaac oix zuqc fih hnangv nyei mingh Lomaa Zingh zoux zorng-zengx.” ",
    "32": "Da'nyeic hnoi yangh jauv nyei baeng daaux sin nzuonx. Kungx geh maaz nyei baeng ganh fungx ninh mingh hnangv.  ",
    "16": "Mv baac Baulo nyei muoc nyei dorn haiz gorngv naaiv deix mienh hnangv naaiv nor zoux, ninh ziouc mingh baeng yiem nyei dorngx wuov mbuox Baulo. "
  },
  "13": {
    "21": "Naaiv deix mienh tov Saa^mu^en bun ninh mbuo maaih hungh gunv ninh mbuo. Tin-Hungh ziouc bun Mben^yaa^min Fingx, Kitv nyei dorn, Saulo, zoux hungh gunv feix ziepc hnyangx.   ",
    "15": "Dorh leiz-baaix nyei mienh doqc Leiz-Latc Sou caux Tin-Hungh nyei Douc Waac Mienh nyei Sou. Doqc liuz, wuic dorngh nyei gunv sic mienh paaiv mienh mingh mbuox Baulo mbuo, “Gorx-youz aac, se gorngv meih mbuo maaih haaix nyungc waac oix kuinx yie mbuo, gunv gorngv oc.” ",
    "23": "“Tin-Hungh ei laengz nyei waac bun dauh Ndaawitv nyei zeiv-fun, mbuox heuc Yesu, cuotv daaih zoux I^saa^laa^en Mienh nyei Njoux Ziouv.  ",
    "47": "Weic zuqc Ziouv hnangv naaiv nor paaiv yie mbuo, ‘Yie bun meih zoux norm njang ziux bun Janx, weic bun meih dorh njoux en mingh taux jomc lungh ndiev.’+” ",
    "20": "Naaiv deix jauv-louc longc ziangh hoc leih maiv go feix baeqv hmz ziepc hnyangx. “Nqa'haav Tin-Hungh bun ninh mbuo maaih mbenc sic mienh gunv ninh mbuo taux douc waac mienh, Saa^mu^en, nyei seix zeiv.   ",
    "18": "ziouc yiem deic-bung huaang nyienz jienv ninh mbuo zoux nyei sic leih maiv go feix ziepc hnyangx.   ",
    "33": "ih zanc ninh weic mbuo, ong-taaix nyei zeiv-fun zoux ziangx, se dongh ninh bun Yesu aengx nangh daaih. Hnangv fiev jienv da'nyeic diuh Singx Nzung gorngv nor, ‘Meih zoux yie nyei Dorn, ih hnoi yie benx meih nyei Die.’ ",
    "43": "Zuangx mienh bun nzaanx wuov zanc, maaih Yiutai Mienh caux gan Yiutai Mienh sienx nyei Janx camv nyei gan Baulo caux Mbaa^naa^mbatc mingh. Gong-zoh mbuo caux ninh mbuo gorngv yaac kuinx ninh mbuo oix zuqc zanc-zanc kaux wuonv Tin-Hungh nyei en. ",
    "48": "Janx haiz naaiv deix waac ziouc a'hneiv haic, ceng Ziouv nyei doz. Tin-Hungh ginv daaih weic duqv yietc liuz nyei maengc wuov deix ziouc sienx Yesu aqv. ",
    "22": "Tin-Hungh tuix Saulo cuotv mingh, nqa'haav orn Ndaawitv zoux ninh mbuo nyei hungh. Tin-Hungh gorngv taux Ndaawitv. Ninh gorngv, ‘Yie buatc Jetc^si nyei dorn, Ndaawitv, horpc yie nyei hnyouv haic. Ninh yaac oix yiem maanc sic ei jienv yie nyei za'eix zoux.’ ",
    "42": "Baulo caux Mbaa^naa^mbatc cuotv wuic dorngh wuov zanc, zuangx mienh tov ninh mbuo taux da'nyeic norm Dingh Gong Hnoi aengx daaih gorngv naaiv deix waac bun ninh mbuo muangx. ",
    "50": "Mv baac Yiutai Mienh coqv-huv wuov norm mungv zoux hlo nyei m'jangc dorn caux gan longx Tin-Hungh zaangc dangv nyei m'sieqv dorn zoux doqc Baulo caux Mbaa^naa^mbatc, yaac zunc ninh mbuo cuotv ninh mbuo nyei deic-jaaix.  ",
    "31": "Ninh hinc cuotv bun yiem Gaa^li^li gan ninh mingh Ye^lu^saa^lem Zingh wuov deix mienh buatc camv-hnoi nyei. Naaiv deix mienh ih zanc zoux zorng-zengx bun I^saa^laa^en Mienh muangx. ",
    "4": "Mbaa^naa^mbatc caux Saulo ziouc ei Singx Lingh paaiv mingh taux Se^lu^kie, yiem wuov bieqc nzangv mingh Saibatc Koiv-Nzou.  ",
    "29": "Ninh mbuo ei Ging-Sou fiev jienv gorngv Yesu nyei yietc zungv jauv-louc zoux ziangx, ziouc zorqv Yesu nyei sei njiec ziepc nzaangc jaax daaih, zangx jienv zouv.   ",
    "9": "Saulo, dongh mienh yaac heuc Baulo wuov dauh, duqv Singx Lingh buangv hnyouv ziouc nuqv-nuqv nyei mangc E^li^maatv.  ",
    "37": "Mv baac Tin-Hungh bun nangh daaih wuov dauh nyei sei maiv huv. ",
    "5": "Ninh mbuo mingh taux Saa^laa^mitv Mungv ziouc yiem Yiutai Mienh nyei norm-norm wuic dorngh zunh Tin-Hungh nyei doz. Yo^han Maako yaac caux ninh mbuo yiem, tengx ninh mbuo. ",
    "3": "Ninh mbuo zei maiv nyanc haaix nyungc yaac daux gaux, aengx longc buoz maan liuz Mbaa^naa^mbatc caux Saulo, ziouc paaiv ninh mbuo mingh mi'aqv. ",
    "39": "Meih mbuo yaac oix zuqc hiuv duqv gan Mose nyei leiz-latc maiv haih bun mienh leih ndutv zuiz. Mv baac haaix dauh sienx kaux Yesu, wuov dauh leih ndutv yietc zungv zuiz.  ",
    "6": "Jiex jomc koiv-nzou, taux Baafotv Domh Zingh buangh zuqc dauh Yiutai Mienh, mbuox heuc Mbaa^ye^su. Ninh zoux faatv yaac zoux jaav douc waac mienh.  ",
    "8": "Mv baac zoux faatv wuov dauh E^li^maatv, laanh jienv, maiv oix bun saengv-ziouv sienx. E^li^maatv wuov norm mbuox gorngv benx Gikc waac se zoux faatv nyei mienh.  ",
    "46": "Baulo caux Mbaa^naa^mbatc ziouc bungx laangc nyei gorngv, “Yie mbuo ndongc haaix oix zuqc daaih zunh Tin-Hungh nyei waac bun meih mbuo muangx ndaangc. Mv baac meih mbuo nqemh, maiv funx meih mbuo ganh puix duqv zipv yietc liuz nyei maengc, yie mbuo ziouc guangc meih mbuo mingh zunh bun Janx muangx.  ",
    "7": "Mbaa^ye^su caux gunv koiv-nzou wuov dauh domh jien, Se^ji^atc Baulo, yiem. Naaiv dauh Se^ji^atc Baulo se guai haic. Ninh oix muangx Tin-Hungh nyei doz ziouc heuc Mbaa^naa^mbatc caux Saulo daaih zunh bun ninh muangx.  ",
    "32": "“Yie mbuo dorh naaiv kuv fienx daaih mbuox meih mbuo. Zinh ndaangc Tin-Hungh laengz bun mbuo nyei ong-taaix wuov deix waac,  ",
    "25": "Yo^han zoux ninh nyei gong aav lamh ziangx, ninh mbuox zuangx mienh, ‘Meih mbuo laaic yie dongh haaix dauh? Yie maiv zeiz meih mbuo zuov wuov dauh oc. Yie daaih ndaangc, ninh nqa'haav daaih, yie liemh maiv puix tengx ninh jaiv heh hlaang.’ ",
    "17": "I^saa^laa^en Mienh nyei Tin-Hungh ginv mbuo nyei ong-taaix. Ninh mbuo yiem jienv I^yipv Deic-Bung wuov zanc, Tin-Hungh bun ninh mbuo hiaangx, yaac longc domh qaqv dorh ninh mbuo cuotv I^yipv Deic-Bung,   ",
    "12": "Domh jien buatc naaiv deix sic cuotv, ninh ziouc sienx aqv. Ninh mbuoqc horngh haic Ziouv nyei doz. ",
    "34": "Aengx maaih waac gorngv taux Yesu daic mv baac Tin-Hungh bun ninh nangh daaih, yietc liuz maiv bun ninh nyei sei huv. Tin-Hungh gorngv, ‘Yie laengz bun Ndaawitv wuov deix cing-nzengc, kaux duqv wuonv nyei en, yie oix ceix bun meih mbuo.’ ",
    "30": "Mv baac Tin-Hungh bun ninh nangh daaih.  ",
    "11": "Ih zanc Ziouv nyei buoz njiec taux meih, oix bun meih nyei m'zing mbuov yietc caamx, mangc maiv buatc lungh hnoi nyei njang.” E^li^maatv liemh zeih haiz hnangv maaih mouc ormx jienv ninh nyei m'zing mapv maengh mapv hmuangx nyei. Ninh hluo naaiv hluo wuov lorz mienh ken. ",
    "28": "Ninh mbuo zaah maiv cuotv haaix nyungc gorn zic duqv daix ninh, mv baac ninh mbuo tov Bilaatv bun ninh zuqc daic.   ",
    "44": "Taux da'nyeic norm Dingh Gong Hnoi ziangh mungv nyei mienh aav lamh dauh dauh mingh gapv zunv muangx Tin-Hungh nyei doz.  ",
    "45": "Mv baac Yiutai Mienh buatc mienh daaih duqv ndongc naaic camv, ninh mbuo ziouc hanc haic, mingh nzaeng Baulo gorngv nyei waac, yaac gorngv doqc ninh. ",
    "19": "Tin-Hungh mietc nzengc yiem Kaa^naa^an Deic-Bung nyei siec fingx Janx, yaac zorqv wuov norm deic-bung bun ninh nyei baeqc fingx, I^saa^laa^en Mienh nzipc.   ",
    "35": "Aengx maaih ganh norm dorngx gorngv, ‘Meih maiv bun meih nyei Cing-Nzengc Bou nyei sei huv.’ ",
    "41": "‘Mangc maah! Meih mbuo mangc piex mienh nyei mienh aah! Oix zuqc mbuoqc horngh yaac zuqc mietc, weic zuqc yiem meih mbuo nyei hnoi-nyieqc yie zoux cuotv yietc nyungc sic. Maiv gunv mienh gorngv mbuox meih mbuo, meih mbuo zungv maiv sienx.’+” ",
    "13": "Baulo caux ninh nyei doic yiem Baafotv bieqc nzangv mingh Bam^fi^lie Deic-Bung, Begaa Zingh. Yiem wuov ninh mbuo bun nqoi doic, Yo^han Maako nzuonx Ye^lu^saa^lem Zingh.  ",
    "40": "Faix fim oc. Nzauh heix meih mbuo haih zuqc douc waac mienh gorngv nyei waac. Ninh mbuo gorngv, ",
    "26": "“Zuangx gorx-youz, Apc^laa^ham nyei zeiv-fun caux yiem meih mbuo mbu'ndongx baaix Tin-Hungh nyei mienh aah! Naaiv njoux en nyei doz se zunh daaih bun mbuo aqv.  ",
    "52": "Yiem An^ti^okc Zingh nyei sienx Yesu nyei mienh njien-youh haic yaac maaih Singx Lingh buangv nzengc ninh mbuo nyei hnyouv. ",
    "14": "Baulo mbuo aengx yangh jauv mingh taux Bi^si^ndie Deic-Bung nyei An^ti^okc Zingh. Taux Dingh Gong Hnoi ninh mbuo bieqc wuic dorngh zueiz jienv.  ",
    "27": "Yiem Ye^lu^saa^lem Zingh nyei zuangx mienh caux zoux hlo nyei wuov deix maiv hiuv duqv Yesu zoux Njoux Ziouv. Norm-norm Dingh Gong Hnoi ninh mbuo muangx mienh doqc zuangx Douc Waac Mienh nyei Sou yaac maiv bieqc hnyouv. Mv baac ninh mbuo dingc Yesu nyei zuiz wuov zanc, ninh mbuo zoux ziangx doix nzengc wuov deix douc waac mienh gorngv nyei waac.  ",
    "38": "“Yie nyei gorx-youz aah! Meih mbuo oix zuqc hiuv duqv, weic naaiv dauh Yesu yie mbuo cingx duqv zunh mbuox meih mbuo, Tin-Hungh hnangv haaix nor guangc mienh nyei zuiz.  ",
    "49": "Ziouv nyei doz ziouc sing buangv wuov norm deic-bung.  ",
    "36": "“Ndaawitv Hungh nyei seix zeiv ei Tin-Hungh nyei za'eix zoux ziangx, ziouc guei seix mi'aqv, yaac caux ninh nyei ong-taaix zangx jienv. Ninh nyei sei yaac huv mi'aqv.  ",
    "10": "Ninh gorngv, “Mienv nyei dorn-jueiv aah! Haaix nyungc longx nyei, meih doix wuov nyungc zoux win-wangv. Kungx gorngv-baeqc nduov mienh hnangv. Meih maiv dingh njiec zanc-zanc zoux bun Ziouv nyei jauv-zaqc benx jauv-njuotv fai?  ",
    "2": "Ninh mbuo baaix Ziouv yaac zei maiv nyanc haaix nyungc wuov zanc, Singx Lingh mbuox ninh mbuo, “Paaiv Mbaa^naa^mbatc caux Saulo cuotv mingh weic zoux yie oix heuc ninh mbuo zoux nyei gong.” ",
    "1": "Yiem An^ti^okc jiu-baang maaih deix douc waac mienh caux deix njaaux leiz nyei fin-saeng. Maaih Mbaa^naa^mbatc, maaih Si^me^on, Si^me^on aengx maaih norm mbuox heuc Ni^ge, maaih Sailin Mienh, Lu^si^atc, maaih Maa^naa^en, (Maa^naa^en caux Helotv Hungh juangc biauv hlo daaih), aengx maaih Saulo.  ",
    "24": "Yesu maiv gaengh cuotv daaih zunh doz wuov zanc, Yo^han zunh mbuox I^saa^laa^en nyei zuangx mienh ninh mbuo oix zuqc goiv hnyouv guangc zuiz, jiex wuom nyei leiz.   ",
    "16": "Baulo ziouc souv jiez daaih huangx buoz gorngv, “I^saa^laa^en Mienh caux yietc zungv zaangc Tin-Hungh nyei mienh aah! Muangx maah!  ",
    "51": "Gong-zoh mbuo ziouc fengx guoqv zaux nyei nie-mbung weic zoux jangx-hoc guaix ninh mbuo, nqa'haav aengx mingh I^ko^ni^yum Zingh.  "
  },
  "9": {
    "21": "Muangx haiz nyei mienh yietc zungv mbuoqc horngh haic ziouc naaic, “Naaiv laanh mienh dongh yiem Ye^lu^saa^lem Zingh zoux doqc hoic sienx Yesu nyei mienh wuov dauh maiv zeiz? Ninh baac-baac daaih naaiv zorqv sienx Yesu nyei mienh ndoh jienv dorh mingh bun sai mienh bieiv saah?” ",
    "15": "Ziouv gorngv mbuox ninh, “Gunv mingh maah! Yie ginv ninh daaih zoux yie nyei bou. Ninh oix zuqc zunh yie nyei mbuox bun maanc fingx Janx caux ninh mbuo nyei hungh diex aengx caux I^saa^laa^en Mienh muangx.  ",
    "37": "Dongh wuov deix ziangh hoc ninh butv baengc daic mi'aqv. Mienh nzaaux ninh nyei sin aengx geqc jienv gu'nguaaic wuov nzangh biauv.  ",
    "12": "yaac buatc hinc yaangh nyei sic. Ninh buatc laanh mienh, mbuox heuc Aa^naa^nie, bieqc daaih longc buoz maan ninh, bun ninh aengx haih mangc duqv buatc daaih.” ",
    "17": "Aa^naa^nie ziouc mingh aqv. Taux wuov ninh bieqc biauv mingh, ziouc maan jienv Saulo gorngv, “Saulo youz aah! Dongh yiem ndaamv-jauv hinc yaangh bun meih buatc wuov dauh Ziouv Yesu, paaiv yie daaih weic bun meih aengx haih mangc duqv buatc, yaac duqv Singx Lingh buangv meih nyei hnyouv.”  ",
    "30": "Gorx-youz mbuo hiuv duqv mienh oix daix ninh, ninh mbuo ziouc dorh Saulo mingh Si^saa^li^yaa Zingh, aengx fungx ninh cuotv jauv mingh Taasatv Zingh. ",
    "20": "Ninh liemh zeih mingh Yiutai Mienh nyei wuic dorngh zunh mbuox mienh Yesu za'gengh Tin-Hungh nyei Dorn.  ",
    "4": "Ninh ziouc king njiec ndau yaac haiz gorngv, “Saulo aah! Saulo! Meih weic haaix diuc zoux doqc yie?” ",
    "28": "Saulo ziouc caux ninh mbuo yiem Ye^lu^saa^lem Zingh bieqc bieqc cuotv-cuotv, bungx laangc nyei dengv Yesu nyei mbuox zunh doz.  ",
    "43": "Nqa'haav Bide yiem caamx Yapv^faa Mungv, wuov dauh ndopv-zaangc, Simon, nyei biauv. ",
    "33": "Yiem wuov ninh buatc laanh mienh, mbuox heuc Ai^ne^atc. Naaiv laanh mienh butv baengc-mbai, maiv haih jiez sin, bueix jienv duqv hietc hnyangx aqv.  ",
    "35": "Yietc zungv yiem Litv^ndaa caux Saalon Mungv nyei mienh buatc naaiv laanh mienh longx, ninh mbuo ziouc goiv hnyouv sienx Ziouv. ",
    "42": "Naaiv deix sic nyei fienx sing buangv Yapv^faa Mungv. Mienh camv nyei yaac sienx Ziouv.  ",
    "19": "Nyanc liuz hnaangx, ninh ziouc henv daaih aqv. Saulo caux Ndaa^matv^gatc Zingh sienx Yesu nyei mienh yiem i ziex hnoi.  ",
    "34": "Bide gorngv mbuox ninh, “Ai^ne^atc aah! Yesu Giduc zorc longx meih aqv. Jiez sin daaih siou jiez meih nyei ziqc maah!” Ai^ne^atc liemh zeih jiez sin daaih aqv.  ",
    "18": "Liemh zeih maaih ga'naaiv hnangv mbiauz-jiex nor, yiem Saulo nyei m'zing ndortv njiec. Ninh ziouc mangc duqv buatc aqv. Ninh jiez sin daaih jiex wuom nyei leiz.  ",
    "22": "Saulo gunv zoux gunv maaih hatc maaz zunh doz, haih gorngv duqv mengh bun cing Yesu dongh Giduc. Ndaa^matv^gatc Zingh nyei Yiutai Mienh liemh maiv haih dau ninh aqv. ",
    "23": "Yiem wuov camv-hnoi deix nyei, Yiutai Mienh caangh laangh daav za'eix daix Saulo.    ",
    "13": "Aa^naa^nie dau, “Ziouv aah! Yie haiz mienh camv nyei gorngv wuov laanh mienh yiem Ye^lu^saa^lem Zingh guatc doqc hoic meih nyei cing-nzengc mienh kouv haic norh.  ",
    "9": "Duqv buo hnoi gu'nyuoz ninh nyei m'zing mangc maiv buatc haaix nyungc. Ninh yaac maiv nyanc maiv hopv haaix nyungc. ",
    "40": "Mv baac Bide heuc ninh mbuo yietc zungv cuotv ga'nyiec ziouc gueic njiec daux gaux. Daux gaux baac, ninh huin nzuonx mbuox janx-daic, “Taa^mbi^taa aah! Jiez sin daaih maah!” Taa^mbi^taa ziouc nungx nqoi m'zing, buatc Bide, ninh ziouc jiez sin daaih zueiz jienv.  ",
    "26": "Saulo mingh taux Ye^lu^saa^lem Zingh, ninh oix caux sai-gorx mbuo yiem mv baac sai-gorx mbuo gamh nziex haic. Maiv sienx ninh yaac zoux sai-gorx.  ",
    "41": "Bide sung buoz ken ninh jiez sin daaih souv jienv, aengx heuc sienx Yesu nyei zuangx mienh caux wuov deix auv-guaav daaih, jiu naaiv dauh nangh daaih nyei m'sieqv dorn bun ninh mbuo.  ",
    "5": "Saulo ziouc naaic gaax, “Ziouv aah! Meih dongh haaix dauh?” Saulo aengx haiz waac dau ninh, “Yie se Yesu, dongh meih zoux doqc wuov dauh.  ",
    "27": "Mv baac Mbaa^naa^mbatc dorh ninh mingh gong-zoh mbuo wuov gorngv bun ninh mbuo hiuv duqv, Saulo yiem ndaamv-jauv wuov zanc Ziouv hinc yaangh bun ninh buatc yaac caux ninh gorngv waac. Mbaa^naa^mbatc aengx gorngv Saulo yiem Ndaa^matv^gatc Zingh bungx laangc nyei dengv Yesu nyei mbuox zunh doz.  ",
    "38": "Litv^ndaa caux Yapv^faa Mungv leih maiv go. Yapv^faa Mungv nyei sienx Yesu nyei mienh haiz gorngv Bide yiem Litv^ndaa Mungv, ninh mbuo ziouc paaiv i laanh mienh mingh wuov mbuox ninh, “Tov meih gaanv daaih yie mbuo naaiv.” ",
    "14": "Ninh yaac duqv sai mienh bieiv nyei lingc daaih naaiv, Ndaa^matv^gatc Zingh, zorqv yietc zungv sienx meih nyei mienh  ndoh jienv.” ",
    "3": "Saulo mingh gau, aav lamh deix taux Ndaa^matv^gatc Zingh. Liemh zeih yiem wuov lungh cuotv norm domh njang ziux gormx Saulo nyei sin.  ",
    "7": "Caux Saulo daaih wuov deix mienh dingh jienv wuov, liemh gorngv waac maiv cuotv. Ninh mbuo haiz maaih qiex mv baac maiv buatc haaix dauh.  ",
    "39": "Bide ziouc gan ninh mbuo mingh aqv. Mingh taux, mienh ziouc dorh ninh faaux gu'nguaaic wuov nzangh biauv. Yietc zungv auv-guaav weih jienv Bide, nyiemv jienv zorqv Ndokatv ziangh seix lunh nyei lui-houx bun ninh mangc. ",
    "36": "Yiem Yapv^faa Mungv maaih dauh sienx Yesu nyei m'sieqv dorn, mbuox heuc Taa^mbi^taa. (Gorngv benx Gikc waac se Ndokatv.)  Ninh zanc-zanc zoux kuv sic yaac cuotv fim tengx mienh jomc mienh.  ",
    "10": "Yiem Ndaa^matv^gatc Zingh maaih dauh sai-gorx, mbuox heuc Aa^naa^nie, buatc hinc yaangh nyei sic. Ziouv heuc ninh, “Aa^naa^nie aah!” Ninh ziouc dau, “Ziouv aah! Yie yiem naaiv oc.” ",
    "2": "tov sou dorh mingh Ndaa^matv^gatc Zingh, Yiutai Mienh nyei norm-norm wuic dorngh, lorz gan Ziouv nyei Jauv nyei mienh, maiv gunv m'jangc m'sieqv, zorqv ninh mbuo ndoh jienv fungx mingh Ye^lu^saa^lem Zingh. ",
    "1": "Saulo haaix zanc yaac sie jienv waac oix daix Ziouv nyei mienh.  Ninh ziouc mingh taux domh sai mienh wuov  ",
    "31": "Naaiv deix jauv jiex liuz, yiem Yu^ndie, Gaa^li^li caux Saa^maa^lie Saengv norm-norm dorngx nyei jiu-baang duqv douc baengh orn nyei yiem yaac duqv ceix jiez daaih. Ninh mbuo taaih Ziouv. Singx Lingh yaac orn ninh mbuo nyei hnyouv yaac bun mienh jaa camv jienv faaux. ",
    "6": "Jiez sin daaih bieqc zingh aqv. Meih oix zuqc zoux nyei ziouc maaih mienh mbuox meih.” ",
    "8": "Saulo jiez sin daaih nungx nqoi m'zing yaac mangc maiv buatc haaix nyungc. Gan ninh daaih wuov deix mienh ken ninh mingh taux Ndaa^matv^gatc Zingh.  ",
    "24": "Mv baac ninh mbuo daav nyei za'eix Saulo hiuv mi'aqv. Wuov deix mienh ziangh hnoi ziangh muonz zuov jienv zingh gaengh oix daix ninh.  ",
    "25": "Mv baac maaih muonz Saulo nyei sai-gorx  longc norm mbaatc bungx ninh gan zingh laatc kuotv  cuotv ga'nyiec ziqc zingh mi'aqv. ",
    "29": "Ninh yaac caux gorngv Gikc waac wuov deix Yiutai Mienh gorngv leiz luonx leiz, mv baac ninh mbuo oix daav za'eix daix ninh.  ",
    "11": "Ziouv gorngv mbuox ninh, “Oix zuqc mingh maaih mbuox heuc Jauv-Zaqc wuov diuh jauv. Taux Yu^ndaatc nyei biauv oix zuqc naaic, Taasatv Zingh nyei Saulo yiem haaix. Ninh daux gaux jienv nyei,  ",
    "32": "Bide youh gormx norm-norm dorngx. Maaih nzunc ninh mingh Litv^ndaa Mungv mangc sienx Yesu nyei mienh.  ",
    "16": "Yie ganh oix bun ninh hiuv duqv ninh weic yie nyei mbuox oix zuqc siouc ndongc haaix kouv.” "
  },
  "26": {
    "21": "Weic naaiv, yiem zaangc Tin-Hungh nyei biauv, Yiutai Mienh zorqv yie, oix daix yie.  ",
    "15": "“Yie ziouc naaic gaax, ‘Ziouv aah! Meih dongh haaix dauh?’ “Ziouv dau, ‘Yie se Yesu, dongh meih zoux doqc wuov dauh.  ",
    "12": "“Maaih nzunc yie duqv sai mienh bieiv nyei hatc maaz caux lingc mingh Ndaa^matv^gatc Zingh.  ",
    "17": "Yie oix njoux meih cuotv Yiutai Mienh nyei buoz-ndiev aengx caux yie paaiv meih mingh wuov deix Janx nyei buoz-ndiev.  ",
    "30": "Gorngv liuz, Aa^nqi^paa Hungh caux zungx caux Mbenitv caux yiem wuov nyei zuangx mienh jiez sin  ",
    "20": "Yie ziouc yiem Ndaa^matv^gatc Zingh zunh doz ndaangc, nqa'haav mingh Ye^lu^saa^lem Zingh, aengx mingh gormx I^saa^laa^en Deic-Bung, aengx cuotv mingh Janx nyei dorngx zunh doz bun zuangx mienh hiuv duqv ninh mbuo oix zuqc goiv hnyouv guangc zuiz nzuonx daaih lorz Tin-Hungh yaac zoux sic bun cing ninh mbuo za'gengh goiv hnyouv guangc zuiz mi'aqv.   ",
    "4": "“Zuangx Yiutai Mienh hiuv duqv yie nyei seix hnangv haaix nor. Yiem yie lunx nyei ziangh hoc yie yiem yie ganh nyei buonv-guoqv nyei baeqc fingx mbu'ndongx yaac yiem Ye^lu^saa^lem Zingh.  ",
    "28": "Aa^nqi^paa Hungh mbuox Baulo, “Ziangh hoc ndongc naaiv nangv meih hnamv daaih meih haih bun yie oix benx Giduc Mienh fai?” ",
    "19": "“Aa^nqi^paa Hungh aah! Yie maiv ngaengc yietc deix yiem lungh hinc yaangh nyei sic.  ",
    "18": "Yie paaiv meih mingh bun ninh mbuo haih mangc duqv buatc, bun yiem hmuangx nyei mienh haih cuotv daaih yiem njang, yaac yiem Saadaan nyei buoz-ndiev cuotv daaih lorz Tin-Hungh. Ninh mbuo ziouc duqv zuiz guangc liuz, yaac duqv caux weic sienx yie benx cing-nzengc mienh wuov deix, maaih ninh mbuo nyei buonc.’ ",
    "22": "Mv baac maaih Tin-Hungh tengx yie taux ih hnoi, yie ziouc souv jienv naaiv zuangx mienh nyei nza'hmien zoux zorng-zengx bun zoux hlo zoux faix nyei muangx. Yie gorngv nyei se fih hnangv douc waac mienh caux Mose gorngv oix cuotv daaih nyei sic hnangv.  ",
    "23": "Ninh mbuo gorngv Giduc oix zuqc siouc kouv, yaac gorngv ninh zoux daic mingh aengx nangh daaih nyei daauh dauh, ninh ziouc ziux njang bun Yiutai Mienh caux maanc fingx Janx.” ",
    "13": "Hungh diex aah! Yie gan jauv mingh gau, lungh aanx aqv. Yie buatc yiem gu'nguaaic lungh maaih njang, gauh njang jiex mba'hnoi, ziux gormx yie caux gan jienv yie wuov deix mienh.  ",
    "9": "“Zinh ndaangc yie yaac hnamv yie oix zuqc longc nzengc za'eix zoux doqc Naa^saa^letv Mungv wuov dauh Yesu nyei mbuox.   ",
    "26": "Hungh Diex hiuv nzengc naaiv deix nyungc-nyungc sic, yie ziouc bungx laangc nyei gorngv nzengc bun meih muangx. Yie sienx maiv maaih yietc nyungc meih maiv hiuv, weic zuqc maiv zeiz bingx jienv zoux nyei sic.  ",
    "5": "Ninh mbuo hiuv duqv yie lauh haic aqv. Se gorngv ninh mbuo nyunc tengx yie zoux zorng-zengx nor, ninh mbuo hiuv duqv yie zoux Faa^li^si Mienh, dongh gan leiz gauh muonc jiex wuov jauv.   ",
    "27": "Aa^nqi^paa Hungh aah! Meih sienx Tin-Hungh nyei zuangx douc waac mienh nyei waac fai? Yie hiuv duqv meih sienx nyei.” ",
    "14": "Yie mbuo yietc zungv king njiec ndau mi'aqv. Yie yaac haiz maaih qiex gorngv benx Hipv^lu waac mbuox yie, ‘Saulo aah! Saulo! Meih weic haaix diuc zoux doqc yie? Meih hnangv ngongh ndiqv zunc ngongh biaav hoic ganh zuqc mun.’ ",
    "3": "weic zuqc meih hiuv Yiutai Mienh nyei leiz-fingx yaac hiuv duqv ninh mbuo nzaeng nyei jauv camv nyei. Hnangv naaic, yie tov meih longc noic muangx yie gorngv oc. ",
    "7": "Yie mbuo ziepc nyeic fingx Yiutai Mienh yaac fih hnangv nyei maaih naaiv nyungc maaih lamh hnamv cingx daaih ndorm zinh nziouv hmuangx zaangc Tin-Hungh zuov jienv. Hungh diex aah! Se weic naaiv nyungc maaih lamh hnamv Yiutai Mienh cingx daaih gox yie.  ",
    "10": "Yie yaac yiem Ye^lu^saa^lem Zingh hnangv naaic zoux. Sai mienh bieiv bun yie maaih lingc zorqv sienx Yesu nyei mienh camv nyei daaih wuonx jienv loh. Ninh mbuo zuqc dingc daix wuov zanc yie yaac a'hneiv nyei.  ",
    "2": "Ninh gorngv, “Aa^nqi^paa Hungh aah! Yie ih hnoi maaih domh wuonc qiex duqv yiem meih nyei nza'hmien gorngv Yiutai Mienh gox yie nyei yietc zungv sic,  ",
    "1": "  Aa^nqi^paa Hungh gorngv mbuox Baulo, “Ih zanc yie iv congh meih gorngv meih ganh nyei jauv aqv.” Baulo ziouc sung buoz cuotv gorngv jaiv sin nyei waac. ",
    "31": "cuotv mingh. Laanh caux laanh gorngv, “Maiv buatc naaiv laanh mienh dorngc haaix nyungc zic duqv daix fai wuonx loh.” ",
    "6": "Ih zanc yie souv jienv naaiv zuqc siemv se weic yie maaih lamh hnamv Tin-Hungh oix zoux ei ninh caux yie mbuo nyei ong-taaix laengz jiez nyei ngaengc waac.  ",
    "8": "Meih mbuo Yiutai Mienh weic haaix diuc maiv haih sienx mienh daic mingh mv baac Tin-Hungh haih bun nangh daaih? ",
    "24": "Baulo hnangv naaiv nor gorngv jaiv sin nyei waac, Fe^saa^tatv ziouc heuc qiex hlo nyei gorngv, “Baulo aah! Meih maiv nzang mbor lorh. Doqc duqv sou hlang haic, bun meih maiv nzang aqv.” ",
    "25": "Baulo dau, “Fe^saa^tatv Domh Ziouv aah! Yie maiv zeiz maiv nzang lorqc. Yie gorngv nyei se maiv zeiz maiv nzang nyei waac. Se za'gengh zien nyei, cing-cov nyei.  ",
    "29": "Baulo dau, “Maiv gunv ziangh hoc ndaauv fai nangv, yie tov Tin-Hungh bun meih caux yiem naaiv nyei zuangx mienh yietc zungv benx nzengc hnangv yie nor, cuotv liuz maiv maaih hlieqv-limc ndoh hnangv.” ",
    "11": "Yie mingh norm-norm wuic dorngh hoic ninh mbuo camv-nzunc aqv. Oix aapv ninh mbuo gorngv ki Yesu. Yie qiex jiez haic ninh mbuo, zungv mingh taux nyiec guoqv nyei zingh zoux doqc ninh mbuo. ",
    "32": "Aa^nqi^paa yaac gorngv mbuox Fe^saa^tatv, “Se gorngv naaiv laanh mienh maiv gaengh tov bun Lomaa Hungh dunx sic, bungx duqv nyei.” ",
    "16": "Ih zanc jiez sin souv jienv maah! Yie hinc bun meih buatc weic paaiv meih zoux yie nyei bou. Yie oix meih gan yie zoux zorng-zengx gorngv ih hnoi meih buatc yie naaiv deix sic aengx caux nqa'haav yie oix bun meih buatc nyei sic.  "
  },
  "5": {
    "21": "Lungh mbiouz-mbiouz njang hnangv, ninh mbuo ziouc ei jienv naaiv deix waac bieqc zaangc Tin-Hungh nyei biauv njaaux zuangx mienh aqv.   Domh sai mienh aengx caux ninh yiem wuov nyei mienh doic daaih zunv. Ninh mbuo heuc Gunv Sic Wuic nyei mienh, se I^saa^laa^en nyei zuangx mienh gox, daaih nzoih yaac paaiv baeng mingh wuov loh dorh gong-zoh mbuo daaih.  ",
    "15": "Weic gong-zoh mbuo zoux nyei jangx-hoc, mienh dorh butv-baengc mienh cuotv jauv-hlen bun ninh mbuo bueix jiuc bueix ziqc, yiem wuov zuov Bide jiex jauv wuov zanc, haih duqv ninh nyei dongh linh lamh zuqc ninh mbuo.  ",
    "37": "“Nqa'haav faaux mienh houz wuov zanc, maaih dauh Gaa^li^li Mienh, mbuox heuc Yu^ndaatc, yuoqc mienh camv gan ninh. Mv baac ninh fih hnangv nyei zuqc mienh daix daic. Gan ninh wuov deix mienh ziang naaic nzaanx nzengc mi'aqv.  ",
    "12": "Gong-Zoh mbuo yiem zuangx mienh mbu'ndongx zoux jangx-hoc caux mbuoqc horngh nyei sic camv nyei. Sienx Yesu nyei zuangx mienh haaix zanc yaac gapv zunv yiem Saa^lo^morn nyei Bingx Laangh Dorngx.  ",
    "17": "Zoux gau, domh sai mienh caux ninh nyei yietc zungv doic, dongh Saa^ndu^si wuov jauv mienh, hanc haic gong-zoh mbuo.  ",
    "30": "Meih mbuo zorqv Yesu ding jienv ziepc nzaangc jaax daix ninh, mv baac yie mbuo nyei ong-taaix nyei Tin-Hungh bun ninh aengx nangh daaih.  ",
    "20": "mbuox ninh mbuo, “Meih mbuo mingh wuov zaangc Tin-Hungh nyei biauv zorqv naaiv siang-maengc nyei jauv-louc yietc zungv gorngv bun zuangx mienh muangx oc.” ",
    "4": "Maiv gaengh maaic se meih nyei ndau maiv zeiz? Naaiv deix ndau maaic liuz se meih ganh nyei nyaanh maiv zeiz? Haaix nyungc bun meih nyei hnyouv hnamv cuotv hnangv naaiv nor zoux? Meih maiv zeiz gorngv-baeqc nduov mienh, meih gorngv-baeqc nduov Tin-Hungh.” ",
    "28": "Ninh gorngv, “Yie mbuo hatc meih mbuo cin-maanc maiv dungx longc naaiv norm mbuox njaaux mienh ni! Mangc gaax! Meih mbuo njaaux nyei leiz zunh buangv Ye^lu^saa^lem Zingh aqv niaa. Liemh wuov laanh mienh daic nyei sic meih mbuo oix hoic yie mbuo ndaam-dorng.” ",
    "33": "Gunv Sic Wuic nyei mienh haiz naaiv deix waac, ninh mbuo qiex jiez! haic. Hnangv haaix yaac oix daix gong-zoh mbuo aqv.  ",
    "35": "Ninh ziouc gorngv mbuox Gunv Sic Wuic nyei zuangx mienh, “I^saa^laa^en gorx-youz aah! Meih mbuo oix zoux haaix nyungc bun naaiv deix mienh mv baac oix zuqc longx-longx nyei hnamv ndaangc.  ",
    "42": "Ninh mbuo hnoi-hnoi yiem zaangc Tin-Hungh nyei biauv yaac zueih mienh nyei biauv, maiv dingh liouh nyei njaaux jienv mingh yaac zunh kuv fienx gorngv Yesu zoux Giduc. ",
    "19": "Mv baac naaic muonz maaih dauh Ziouv nyei fin-mienh daaih koi loh gaengh dorh ninh mbuo cuotv mi'aqv,  ",
    "34": "Mv baac maaih dauh Faa^li^si Mienh, mbuox heuc Gaa^maa^li^en, zoux njaaux leiz nyei fin-saeng. Zuangx mienh yaac taaih ninh. Ninh yiem Gunv Sic Wuic souv jiez daaih mbuox mienh dorh gong-zoh mbuo cuotv dangh ga'nyiec.  ",
    "18": "Ninh mbuo ziouc zorqv gong-zoh mbuo dorh mingh wuonx jienv domh zuangx loh.  ",
    "22": "Mv baac mingh taux wuov, baeng lorz maiv buatc gong-zoh mbuo. Ninh mbuo ziouc nzuonx gunv sic mienh wuov gorngv,  ",
    "23": "“Yie mbuo taux wuov loh yaac buatc forv jienv longx nyei. Baeng yaac zuov jienv gaengh ndaangc nyei, mv baac yie mbuo koi gaengh bieqc mingh, maiv buatc yietc dauh mi'aqv.”  ",
    "13": "Ga'nyiec nyei mienh maiv gaamv caux ninh mbuo gapv zunv mv baac zuangx mienh taaih ninh mbuo.  ",
    "9": "Bide ziouc gorngv mbuox ninh, “Meih mbuo i hmuangv weic haaix diuc dongh hnyouv seix Ziouv nyei Singx Lingh? Mangc gaax! Biopv meih nyei nqox wuov deix mienh nzuonx taux gaengh ndaangc aqv loh! Ninh mbuo yaac oix zuqc gaeng meih cuotv aqv.”  ",
    "40": "Gunv sic nyei mienh ziouc ei Gaa^maa^li^en nyei waac zoux aqv. Ninh mbuo heuc gong-zoh mbuo bieqc daaih bun mienh longc biaav-bin mborqv, aengx hatc ninh mbuo maiv dungx longc Yesu nyei mbuox gorngv haaix nyungc. Hatc liuz ziouc bungx ninh mbuo mingh aqv.  ",
    "26": "Baeng-bieiv caux jienv ninh nyei baeng ziouc mingh dorh gong-zoh mbuo daaih, mv baac maiv zoux ciouv bun gong-zoh mbuo. Baeng gamh nziex zuangx mienh haih zorqv la'bieiv zong ninh mbuo mv bei. ",
    "41": "Gong-zoh mbuo cuotv wuic mingh ninh mbuo njien-youh haic, weic zuqc Tin-Hungh funx ninh mbuo puix duqv weic Yesu nyei Mbuox diev nyaiv.  ",
    "5": "Aa^naa^nie haiz naaiv deix waac, ninh liemh zeih king njiec ndau daic mi'aqv. Haaix dauh haiz naaiv deix sic za'gengh! gamh nziex haic.  ",
    "27": "Baeng dorh gong-zoh daaih souv jienv gunv sic mienh nyei nza'hmien. Domh sai mienh ziouc zaah naaic ninh mbuo.  ",
    "38": "Hnangv naaic, ih zanc cuotv daaih nyei sic yie kuinx meih mbuo maiv dungx zoux haaix nyungc bun naaiv deix mienh. Bungx ninh mbuo mingh aqv. Se gorngv ninh mbuo zoux nyei caux hnamv nyei yiem baamh mienh cuotv nor, ziouc baaic nzengc mi'aqv.  ",
    "14": "Sienx Ziouv nyei mienh m'jangc m'sieqv gunv zoux gunv tim bieqc camv.  ",
    "3": "Bide gorngv, “Aa^naa^nie aah! Meih zoux haaix nyungc bun Saadaan gunv meih, bun meih maaih hnyouv gorngv-baeqc nduov Singx Lingh ziouc nzepv cuotv deix maaic ndau nyei nyaanh?  ",
    "7": "Aengx nqaeqv aav lamh deix buo norm ziangh hoc, ninh nyei auv yaac bieqc daaih. Ninh liemh maiv hiuv duqv naaiv deix sic cuotv.  ",
    "39": "Mv baac se gorngv yiem Tin-Hungh daaih nor, meih mbuo za'gengh maiv haih hingh ninh mbuo. Nziex meih mbuo ganh caux Tin-Hungh mborqv jaax hnangv.” ",
    "36": "Zinh ndaangc maaih dauh, mbuox heuc Tu^ndaatc, ceng ninh ganh zoux hlo. Aengx maaih leih maiv go feix baeqv dauh mienh gan ninh. Mv baac nqa'haav ninh zuqc mienh daix daic. Gan ninh nyei mienh nzaanx nzengc, ziang naaic baac nzengc mi'aqv. ",
    "10": "Wuov dauh auv liemh zeih king njiec Bide nyei zaux-hlen daic mi'aqv. Wuov deix mienh lunx mienh bieqc daaih buatc ninh daic mi'aqv, ziouc gaeng ninh cuotv mingh biopv ninh nyei nqox nyei ga'hlen.  ",
    "2": "Aa^naa^nie nzepv cuotv deix maaic ndau nyei nyaanh liouh ninh ganh longc. Ninh nyei auv yaac hiuv nyei. Ninh aengx dorh deix mingh jiu bun gong-zoh mbuo. ",
    "1": "Aengx maaih dauh mienh, mbuox heuc Aa^naa^nie, caux ninh nyei auv, Sapc^fi^laa, maaic nzong ninh mbuo nyei ndau.  ",
    "31": "Tin-Hungh taaih ninh faaux hlang, bun ninh zueiz jienv Tin-Hungh nyei mbiaauc maengx zoux Bieiv Zeiv yaac zoux Njoux Ziouv, bun I^saa^laa^en Mienh goiv hnyouv duqv Tin-Hungh guangc ninh mbuo nyei zuiz.  ",
    "6": "Yiem wuov nyei mienh lunx mienh dongz sin zorqv ndie-damh, damh jienv Aa^naa^nie nyei sei, gaeng mingh biopv. ",
    "8": "Bide naaic ninh, “Mbuox yie maah! Meih mbuo maaic ndau nyei nyaanh duqv mbuoqc naaiv hnangv?” Ninh dau, “Zeiz nyei, duqv mbuoqc naaiv hnangv.” ",
    "24": "Goux zaangc Tin-Hungh nyei biauv nyei baeng-bieiv caux sai mienh bieiv mbuo haiz naaiv deix waac, ninh mbuo hnamv maiv tong, maiv hiuv duqv naaiv deix sic nqa'haav oix hnangv haaix nor. ",
    "25": "Wuov zanc maaih laanh mienh daaih gorngv, “Muangx gaax! Meih mbuo zorqv wuonx jienv loh wuov deix mienh, ih zanc yiem zaangc Tin-Hungh nyei biauv wuov njaaux mienh aex.”  ",
    "29": "Bide caux wuov deix gong-zoh mbuo dau, “Yie mbuo oix zuqc muangx Tin-Hungh, maiv zeiz muangx mienh.  ",
    "11": "Zuangx jiu-baang caux haiz naaiv deix jauv-louc nyei mienh za'gengh! gamh nziex haic aqv. ",
    "32": "Yie mbuo weic naaiv deix sic zoux zorng-zengx. Tin-Hungh ceix Singx Lingh bun muangx ninh nyei waac nyei mienh. Singx Lingh yaac caux yie mbuo zoux zorng-zengx.” ",
    "16": "Yiem nitv Ye^lu^saa^lem wuov deix mungv nyei mienh, dorh butv-baengc mienh caux maaih hieh guaiv mienv kuonx morh ninh mbuo wuov deix. Yietc zungv yaac zorc longx nzengc. "
  },
  "27": {
    "21": "Duqv ziex hnoi zuangx mienh maiv nyanc haaix nyungc. Baulo ziouc souv jienv ninh mbuo mbu'ndongx gorngv, “Zuangx gorx-youz aac, se gorngv meih mbuo muangx yie nyei waac, maiv cuotv Kelitv wuov norm koiv-nzou nor, mbuo maiv zuqc buangh naaiv deix sic hoic mbuo guangc ga'naaiv camv.  ",
    "15": "Nziaaux ziouc daaih niouv nzangv, nzangv borngz maiv hingh nziaaux. Yie mbuo ziouc bungx nzangv sueih nziaaux buonc mingh.  ",
    "23": "weic zuqc dongh yie benx ninh nyei yaac buoqc zaangc nyei Tin-Hungh, maaih dauh ninh nyei fin-mienh a'hmuangx daaih souv jienv yie nyei ga'hlen.  ",
    "20": "Duqv ziex hnoi yie mbuo maiv buatc mba'hnoi, maiv buatc hleix cuotv. Domh nziaaux corc buonc jienv seix nyei. Yie mbuo maaih lamh hnamv njoux duqv maengc cuotv nyei jauv baac mi'aqv. ",
    "18": "Nziaaux-jieqv corc niouv jienv nzangv. Da'nyeic hnoi ninh mbuo ziouc zorqv huox guangc wuov koiv,  ",
    "33": "Lungh aav lamh deix njang aqv, Baulo kuinx zuangx mienh nyanc deix ga'naaiv. Ninh gorngv, “Duqv ziepc feix hnoi aqv, meih mbuo nzauh maiv nyanc haaix nyungc.  ",
    "43": "Mv baac baeng-bieiv oix liouh Baulo ziouc maiv bun ninh mbuo daix yietc dauh. Ninh heuc haaix dauh haih ziouh wuom gunv tiux njiec wuom ziouh cuotv wuov mbienx aqv.  ",
    "22": "Hnangv haaix yaac baac, gunv bungx dingc hnyouv, meih mbuo maiv maaih yietc dauh haih zuqc guangc maengc. Kungx guangc naaiv poux nzangv hnangv,  ",
    "42": "Baeng hnamv oix daix guangc zuiz-mienh, nziex ninh mbuo haih ziouh wuom biaux mv bei.  ",
    "31": "Mv baac Baulo gorngv mbuox baeng-bieiv caux baeng, “Se gorngv nzangv-nouh maiv yiem naaiv nzangv nor, meih mbuo maiv haih duqv njoux.”  ",
    "4": "Aengx yiem naaic nzaeng nzangv mingh, nziaaux yietc aax maiv sunx, yie mbuo ziouc jiex nziaaux maiv buonc hlo wuov bung Saibatc Koiv-Nzou,  ",
    "29": "Ninh mbuo gamh nziex nzangv haih nziangc zuqc la'bieiv, nzangv-nouh ziouc bungx biei norm zuic nzangv nyei ga'naaiv yiem wuov nzangv-dueiv. Zuic jienv, mangc maiv duqv lungh gaanv njang aqv.  ",
    "9": "Mingh gau, guangc ziangh hoc camv haic aqv. Zungv jiex liuz Zei Maiv Nyanc Haaix Nyungc nyei Zipv aqv. Se gorngv gan nzangv mingh nor, haih buangh zuqc sic mv bei. Baulo ziouc kuinx zuangx mienh. Ninh gorngv,  ",
    "37": "Yie mbuo yiem nzangv nyei mienh yietc zungv maaih nyic baeqv cietv ziepc luoqc laanh.  ",
    "5": "aengx jiex koiv, jiex zuqc Si^li^sie caux Bam^fi^lie mingh taux Lisie Deic-Bung, Milaa Mungv.  ",
    "3": "Da'nyeic hnoi yie mbuo taux Sai^ndorn Mungv, Yulietv baeng-bieiv korv-lienh Baulo, bun ninh mingh lorz ninh nyei gorx-youz weic bun ninh nyei gorx-youz liuc leiz deix ninh.  ",
    "39": "Lungh njang daaih, maiv maaih haaix dauh zieqv duqv wuov norm dorngx, mv baac ninh mbuo buatc maaih norm wuom-gorqv maaih saa-ziou yuonh nyei, kuh cuotv nyei, ziouc dingc oix dorh nzangv cuotv wuov norm dorngx.  ",
    "6": "Yiem wuov baeng-bieiv aengx lorz duqv poux nzangv yiem Aa^lekv^saan^nde^lie Zingh daaih, oix mingh I^daa^li Deic-Bung. Ninh ziouc dorh yie mbuo bieqc wuov poux nzangv.  ",
    "8": "Nzangv gengh! aqc duqv mingh haic, mv baac yie mbuo nitv jienv koiv-nzou manc-manc mingh ziouc taux norm dorngx mbuox heuc, “Nzangv-Bouc Nzueic,” leih Laasie Mungv maiv nangc go. ",
    "7": "Naaiv deix ziex hnoi, nzangv mingh duqv donc haic. Aqc duqv mingh haic, lauh nyei cingx daaih taux Kaa^ni^ndatc Mungv. Laaix nziaaux maiv sunx, maiv haih baeng zaqc mingh. Yie mbuo ziouc baengh baaiz Sanx^mo^ne aengx jiex nziaaux maiv buonc hlo wuov bung Kelitv Koiv-Nzou.  ",
    "32": "Baeng ziouc hngaqv dangx ndoh nzangv-dorn nyei hlaang bungx guangc mi'aqv. ",
    "25": "Zuangx gorx-youz aah! Gunv bungx hnyouv maah! Yie sienx Tin-Hungh. Ninh hnangv haaix nor gorngv za'gengh oix hnangv wuov nor zoux.  ",
    "17": "Ndoh liuz nzangv-dorn, ninh mbuo aengx ndoh domh nzangv, zorqv hlaang cunx njiec ga'ndiev baeng faaux daaih ndoh jienv. Gamh nziex nzangv haih nziangc zuqc Setitv wuov norm dorngx nyei saa-ziou ndui, ninh mbuo ziouc bungx ndie-mbuangh njiec sueih nziaaux buonc mingh.  ",
    "12": "Weic zuqc wuov norm nzangv-bouc maiv nangc benx jiex dong-gen hnoi, yiem nzangv oix mingh nyei mienh yaac gauh camv, ninh mbuo ziouc dingc hnyouv haih gaanv duqv hingh nor, oix mingh Finikv wuov norm nzangv-bouc zuov dong-gen hnoi jiex. Finikv se yiem wuov Kelitv Koiv-Nzou nyei yietc norm nzangv-bouc, huin mingh fai bung caux baqv bung mbu'ndongx yaac huin mingh fai bung caux naamh bung mbu'ndongx. ",
    "34": "Hnangv naaiv yie kuinx meih mbuo oix zuqc nyanc deix ga'naaiv cingx daaih haih duqv maengc cuotv. Meih mbuo gorqv-mienh nyei mba'biei liemh yietc diuh maiv zuqc mietc.”  ",
    "30": "Nzangv-nouh hnamv oix biaux, ziouc zorqv nzangv-dorn bungx njiec koiv zoux hnangv oix bungx nzangv-m'nqorngv nyei ga'naaiv-zuic njiec nor.  ",
    "11": "Mv baac baeng-bieiv sienx nzangv-jien caux nzangv-ziouv nyei waac, maiv sienx Baulo nyei waac.  ",
    "28": "Ninh mbuo ziouc longc diuh hlaang ndoh jienv ga'naaiv hniev nyei bungx njiec ndorqc mangc gaax ndongc haaix ndo, buatc maaih nyic ziepc zamh ndo. Yietc zanc jiex ninh mbuo aengx ndorqc nzunc buatc ziepc hmz zamh ndo.  ",
    "44": "Haaix dauh maiv haih ziouh wuom oix zuqc qam ndiangx-benv fai yiem nzangv haih mbiouh nyei ga'naaiv ziouh cuotv mbienx. Hnangv naaiv yietc zungv ziouc cuotv mbienx, maiv zuqc guangc maengc. ",
    "19": "aengx da'faam hnoi ninh mbuo aengx zorqv deix nzangv nyei wuoqc ginc guaengx guangc koiv aqv.  ",
    "35": "Gorngv setv, Baulo ziouc zorqv njuov daaih dorng jienv zuangx mienh laengz zingh Tin-Hungh ziouc maeqv daaih nyanc.  ",
    "41": "Mv baac mingh gau, nzangv buangh zuqc wuom-gapv, nzangv-m'nqorngv nziangc zuqc saa-ziou ndui gorqv jienv, maiv haih mingh. Nzangv-dueiv ziouc zuqc wuom niouv huv mi'aqv. ",
    "13": "Yiem gau wuov norm dorngx, nziaaux yiem naamh bung buonc daaih sienc nyei, zuangx mienh ziouc laaic mingh duqv nyei. Nzangv-nouh ziouc siou zuic nzangv nyei ga'naaiv faaux daaih ziouc nzaeng nitv jienv Kelitv Koiv-Nzou mingh.  ",
    "40": "Ninh mbuo ziouc hngaqv dangx zuic nzangv nyei ga'naaiv guangc, aengx jaiv nqoi nzangv-mbietc nyei hlaang. Ninh mbuo aengx corng jienv nzangv-m'nqorngv nyei ndie-mbuangh bun nziaaux buonc hungx jienv mingh cuotv wuov mbienx.  ",
    "26": "Mv baac mbuo nyei nzangv zungv oix zuqc piu mingh dox mbuo guangc yietc norm koiv-nzou.” ",
    "14": "Mingh maiv lauh buangh gorng domh nziaaux-jieqv, (dongh mienh heuc baqv bung caux dong bung mbu'ndongx nyei nziaaux), buonc yangh koiv-nzou wuov bung daaih.  ",
    "27": "Taux ziepc feix hnoi wuov muonz yie mbuo nyei nzangv zuqc nziaaux buonc mbiouh mingh mbiouh daaih nyei yiem wuov Me^ndi^de^le^nien Koiv. Ndaamv muonz nyei dorngx, nzangv-nouh haiz hnangv nitv mbienx fatv deix aqv nor.  ",
    "38": "Dauh dauh nyanc beuv ziouc bienh mbiauh guangc wuov koiv, oix bun nzangv heng deix. ",
    "36": "Zuangx mienh ziouc haiz hnyouv longx deix, yietc zungv ziouc nyanc aqv.  ",
    "10": "“Zuangx gorx-youz aah! Yie buatc mbuo cuotv naaiv nzunc jauv za'gengh oix buangh sic aqv. Maiv daan nzangv caux huox haih laaih zitc hnangv. Liemh mbuo nyei maengc zungv oix zuqc guangc mv bei.”  ",
    "2": "Yie mbuo ziouc bieqc poux Atc^laa^mitv^ti^yum Mungv nyei nzangv. Naaiv poux nzangv oix gan koiv-hlen, Esie Saengv nyei nzangv-bouc jiex. Nzangv ziouc mingh aqv. Maaih dauh Maa^si^ndo^nie Deic-Bung, Te^saa^lo^ni^gaa Zingh nyei mienh, mbuox heuc Aa^litv^taa^katv, yaac caux jienv yie mbuo mingh. ",
    "1": "Lomaa jien dingc hnyouv bun yie mbuo bieqc nzangv mingh I^daa^li Deic-Bung. Ninh mbuo ziouc zorqv Baulo caux deix zuiz-mienh jiu bun dauh Or^gatc^datc Hungh wuov guanh baeng nyei baeng-bieiv, dongh gunv yietc baeqv dauh baeng nyei baeng-bieiv, mbuox heuc Yulietv.  ",
    "24": "Ninh gorngv, ‘Baulo aah! Meih maiv dungx gamh nziex. Meih hnangv haaix oix zuqc mingh souv jienv Lomaa Domh Ziuh Hungh nyei nza'hmien. Tin-Hungh oix weic meih bun yietc zungv juangc nzangv nyei mienh duqv maengc cuotv.’  ",
    "16": "Nziaaux buonc jienv mingh gau, nitv zuqc norm koiv-nzou dorn, mbuox heuc Kaau^ndaa, koiv-nzou ziouc torngv jienv deix nziaaux. Yie mbuo ziouc zorqv nzangv-dorn bouh faaux bangc domh nzangv ndoh jienv, zoux duqv kouv haic.  "
  },
  "14": {
    "21": "Baulo caux Mbaa^naa^mbatc yiem Nde^mbi Zingh zunh kuv fienx ziouc duqv mienh camv nyei daaih zoux sai-gorx. Nqa'haav Baulo mbuo nzuonx Li^saa^daa Mungv, I^ko^ni^yum Zingh caux Bi^si^ndie Deic nyei An^ti^okc Zingh,  ",
    "15": "“Meih mbuo weic haaix diuc hnangv naaiv zoux laeh? Yie mbuo yaac baamh mienh hnangv meih mbuo nor. Yie mbuo daaih zunh kuv fienx mbuox meih mbuo guangc nqoi naaiv deix henh sic aengx lorz ziangh jienv nyei Tin-Hungh, dongh zeix lungh zeix ndau zeix koiv yaac zeix yiem naaiv deix gu'nyuoz nyei maanc muotc ga'naaiv wuov dauh.   ",
    "12": "Mbaa^naa^mbatc ninh mbuo cuotv mbuox heuc Sutv. Baulo ninh mbuo heuc Hemetv, weic zuqc ninh zunh doz gauh camv.  ",
    "17": "Mv baac ninh haaix zanc zoux longx bun mbuo, zoux zorng-zengx biux mengh ninh ziangh jienv nyei. Ninh bun lungh duih mbiungc, bun gaeng-zuangx ei cun-ciou cuotv duqv horpc. Ninh yaac bun meih mbuo nyanc beuv, njien-youh haic.”  ",
    "20": "Mv baac sienx Yesu nyei gorx-youz daaih weih jienv ninh, ninh ziouc jiez sin daaih aengx bieqc mungv. Da'nyeic hnoi ninh caux Mbaa^naa^mbatc aengx mingh Nde^mbi Zingh. ",
    "4": "Zingh nyei zuangx mienh ziouc bun nqoi nzengc. Maaih deix gan Yiutai Mienh, maaih deix gan gong-zoh mbuo. ",
    "28": "Ninh mbuo yaac caux sai-gorx mbuo yiem lauh nyei. ",
    "19": "Maaih deix Yiutai Mienh yiem An^ti^okc caux I^ko^ni^yum daaih nduov zuangx mienh caux ninh mbuo dongh hnyouv longc la'bieiv zong Baulo. Zong liuz, tor cuotv ga'nyiec ziqc zingh, laaic ninh daic mi'aqv.  ",
    "18": "Gong-zoh mbuo gorngv naaiv deix waac donv ninh mbuo mv baac kaav deix gorngv maiv hingh. Zuangx mienh corc oix dorh ga'naaiv daaih ziec bun ninh mbuo. ",
    "22": "yiem wuov deix dorngx tengx sai-gorx mbuo sienx wuonv yaac kuinx ninh mbuo haaix zanc oix zuqc gan longx sienx Yesu nyei jauv, yaac mbuox ninh mbuo, “Mbuo oix zuqc diev camv-nyungc kouv naanc cingx daaih haih duqv bieqc Tin-Hungh nyei guoqv.”  ",
    "23": "Yiem norm-norm jiu-baang ninh mbuo orn mienh zoux mienh gox. Ninh mbuo daux gaux, zei maiv nyanc haaix nyungc ziouc zorqv naaiv deix mienh gox fungx bun ninh mbuo sienx kaux wuov dauh Ziouv.  ",
    "13": "Sutv zienh nyei miuc-biauv yiem zingh ga'nyiec. Sutv nyei sai mienh dorh ngongh gouv, dorh biangh daaih taux zingh gaengh oix caux zuangx mienh ziec bun Baulo mbuo. ",
    "9": "Ninh zueiz jienv wuov muangx Baulo gorngv. Baulo nuqv-nuqv nyei mangc, buatc ninh maaih sienx fim haih zorc duqv zaux longx,  ",
    "26": "Yiem naaic bieqc nzangv nzuonx Silie Deic-Bung, An^ti^okc Zingh mi'aqv. Naaiv norm zingh se dongh zinh ndaangc sai-gorx mbuo zorqv Baulo mbuo fungx bun Tin-Hungh ei ninh nyei en goux, tengx ninh mbuo haih zoux cuotv ih zanc zoux ziangx naaiv deix gong.  ",
    "5": "Wuov zanc, maaih deix Janx caux Yiutai Mienh caux ninh mbuo zoux hlo nyei mienh caangh laangh zoux doqc Baulo caux Mbaa^naa^mbatc, oix zorqv la'bieiv zong ninh mbuo.  ",
    "27": "Nzuonx taux An^ti^okc, Baulo mbuo heuc zuangx jiu-baang gapv zunv. Ninh mbuo ziouc gorngv Tin-Hungh tengx ninh mbuo zoux nyei jauv-louc, yaac gorngv Tin-Hungh hnangv haaix nor koi jauv bun Janx sienx Yesu.  ",
    "14": "Mbaa^naa^mbatc caux Baulo haiz mienh gorngv ninh mbuo oix hnangv naaiv nor zoux, ninh mbuo ziouc betv ganh nyei lui, tiux bieqc zuangx mienh gu'nyuoz mingh, nauc-nauc nyei heuc jienv gorngv,  ",
    "3": "Baulo caux Mbaa^naa^mbatc yiem wuov lauh nyei, bungx laangc nyei gorngv Ziouv nyei doz. Ziouv yaac bun ninh mbuo zoux jangx-hoc caux mbuoqc horngh haic nyei sic camv nyei, bun cing ninh mbuo zunh Ziouv ceix en nyei doz se zien nyei.  ",
    "7": "yiem wuov zunh kuv fienx. ",
    "10": "ziouc longc qiex hlo nyei gorngv, “Jiez sin daaih souv jienv zaqc nyei maah!” Wuov laanh mienh ziouc liemh zeih nquaqv jiez sin daaih yangh jauv. ",
    "2": "Mv baac maiv sienx wuov deix Yiutai Mienh coqv Janx bun ninh mbuo maaih hnyouv oix zoux doqc wuov deix gorx-youz.  ",
    "1": "Taux I^ko^ni^yum Zingh, Baulo caux Mbaa^naa^mbatc hnangv yietc gau nor, mingh Yiutai Mienh nyei wuic dorngh. Ninh mbuo zunh doz maaih eix leiz haic ziouc maaih Yiutai Mienh caux Janx sienx camv nyei.  ",
    "6": "Mv baac gong-zoh mbuo hiuv duqv ziouc biaux mingh Li^kaa^o^nie Deic nyei Li^saa^daa Mungv caux Nde^mbi Zingh caux huing nzuonx wuov deix dorngx,  ",
    "8": "Yiem Li^saa^daa Mungv maaih laanh yiem-toi zaux waaic nyei mienh zueiz jienv wuov, maiv yangh jiex jauv.  ",
    "24": "Baulo caux Mbaa^naa^mbatc aengx jiex Bi^si^ndie Deic-Bung mingh taux Bam^fi^lie.  ",
    "25": "Yiem wuov Begaa Zingh zunh liuz doz, ninh mbuo ziouc njiec taux Atc^taa^li^yaa Mungv. ",
    "11": "Zuangx mienh buatc, ninh mbuo longc Li^kaa^o^nie waac nauc-nauc nyei heuc, “Maaih zienh huaax benx mienh nyei sin njiec mbuo naaiv daaih aqv loh!”  ",
    "16": "Loz-hnoi Tin-Hungh bun maanc fingx sueih ninh mbuo ganh nyei hnyouv zoux.  "
  },
  "3": {
    "21": "Giduc zungv oix zuqc yiem tin-dorngh zuov taux Tin-Hungh liepc nyungc-nyungc siang nyei ziangh hoc, hnangv loz-hnoi Tin-Hungh bun ninh nyei cing-nzengc douc waac mienh douc daaih gorngv nor.  ",
    "15": "Meih mbuo daix bun mienh maaih ziangh maengc wuov dauh, mv baac Tin-Hungh bun ninh aengx nangh daaih. Yie mbuo ziouc weic naaiv deix sic zoux zorng-zengx.  ",
    "12": "Bide buatc zuangx mienh hnangv naaiv nor daaih mangc ziouc gorngv mbuox ninh mbuo, “Meih mbuo weic haaix diuc mbuoqc horngh naaiv deix sic? Meih mbuo qaqv mangc yie mbuo, laaic yie mbuo longc yie mbuo ganh nyei qaqv fai yie mbuo gan duqv longx Tin-Hungh cingx daaih haih bun naaiv laanh mienh yangh jauv fai?  ",
    "17": "“Zuangx gorx-youz aah! Yie hiuv duqv meih mbuo caux meih mbuo nyei jien zoux bun Yesu se laaix meih mbuo maiv hiuv cingx daaih zoux.  ",
    "20": "yaac oix paaiv Yesu daaih, dongh ninh weic meih mbuo ginv ziangx zoux Giduc, wuov dauh.  ",
    "4": "Ninh mbuo nuqv-nuqv nyei mangc jienv zaux mbai nyei mienh. Bide gorngv, “Mangc yie mbuo maah!”  ",
    "19": "Weic naaiv, meih mbuo oix zuqc goiv hnyouv nzuonx daaih lorz Tin-Hungh, bun ninh sortv guangc meih mbuo nyei zuiz. Ziouv ziouc bun meih mbuo nyei hnyouv maaih ziangh hoc nyiemz, fingv jiez daaih,  ",
    "18": "Zinh ndaangc Tin-Hungh nyei zuangx douc waac mienh gorngv Giduc oix zuqc siouc kouv. Ih zanc ninh longc naaiv nyungc za'eix bun naaiv deix waac cuotv daaih zien nyei.  ",
    "22": "Mose gorngv, ‘Ziouv, meih mbuo nyei Tin-Hungh, oix paaiv dauh douc waac mienh hnangv yie nor. Ninh yaac zoux dauh meih mbuo ganh nyei mienh. Ninh mbuox haaix nyungc meih mbuo, meih mbuo oix zuqc muangx nzengc ninh nyei waac. ",
    "23": "Haaix dauh maiv muangx ninh nyei waac ziouc zuqc pai guangc, mietc nzengc, maiv bun caux Tin-Hungh nyei mienh yiem aqv.’ ",
    "13": "Maiv zeiz. Se Apc^laa^ham, I^sakc caux Yaakopv nyei Tin-Hungh, yaac zoux mbuo nyei ong-taaix nyei Tin-Hungh wuov dauh, bun ninh nyei bou, Yesu, duqv njang-laangc. Meih mbuo yaac zorqv ninh jiu bun mienh daix. Bilaatv dingc hnyouv bungx Yesu mv baac meih mbuo yiem Bilaatv nyei nza'hmien ngaengc jienv.   ",
    "9": "Zuangx mienh buatc ninh yangh jienv jauv ceng Tin-Hungh,  ",
    "26": "Tin-Hungh bun ninh nyei bou nangh daaih, ninh paaiv daaih lorz meih mbuo ndaangc, ceix fuqv bun meih mbuo, bun meih mbuo dauh dauh goiv hnyouv guangc meih mbuo zoux waaic nyei jauv.” ",
    "5": "Ninh ziouc mangc, laaic ninh mbuo oix bun haaix nyungc mv bei. ",
    "14": "Meih mbuo nqemh maiv longc cing-nzengc, baengh fim nyei wuov dauh. Daaux nzuonx tov Bilaatv bungx daix mienh wuov dauh bun meih mbuo.   ",
    "3": "Buatc Bide caux Yo^han oix bieqc zaangc Tin-Hungh nyei biauv, ninh ziouc gan ninh mbuo tov nyaanh.  ",
    "7": "Bide ziouc nanv jienv wuov laanh mienh nyei mbiaauc jieqv buoz, ken ninh jiez sin daaih souv jienv. Zaux-benv caux zaux-mueic liemh zeih henv daaih maaih qaqv.  ",
    "10": "ninh mbuo zieqv duqv se dongh aah loc yiem Gaengh Nzueic nyei gaengh ndaangc tov nyaanh wuov laanh mienh. Zuangx mienh za'gengh! mbuoqc horngh haic, hnamv maiv mengh baeqc naaiv laanh mienh nyei jauv-louc. ",
    "2": "Maaih dauh yiem-toi waaic, zaux mbai nyei mienh. Mienh hnoi-hnoi dorh ninh mingh zueiz jienv zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc, dongh mienh heuc “Gaengh Nzueic,” wuov dauh gaengh, gan bieqc zaangc Tin-Hungh nyei biauv nyei mienh tov nyaanh. ",
    "1": "Maaih hnoi njiec aanx buo norm ziangh hoc, se doix zuqc mingh daux gaux nyei ziangh hoc, Bide caux Yo^han mingh zaangc Tin-Hungh nyei biauv.  ",
    "6": "Mv baac Bide aengx gorngv mbuox ninh, “Jiem nyaanh yie maiv maaih oc. Mv baac yie maaih nyei, yie oix bun meih. Dengv Naa^saa^letv Mungv nyei Yesu Giduc nyei mbuox, jiez sin daaih yangh jauv maah!”  ",
    "8": "Ninh biu jiez sin daaih jiez gorn yangh jauv aqv. Ninh ziouc gan Bide caux Yo^han bieqc zaangc Tin-Hungh nyei biauv, yangh jienv mingh, biu jienv mingh, ceng jienv Tin-Hungh mingh.  ",
    "24": "“Zuangx douc waac mienh yiem Saa^mu^en njiec daaih, da'faanh douc Tin-Hungh nyei waac wuov deix, gorngv taux naaiv deix hnoi-nyieqc cuotv daaih nyei sic.  ",
    "25": "Tin-Hungh bun ninh nyei douc waac mienh douc daaih nyei waac caux meih mbuo nyei ong-taaix laengz jiex nyei ngaengc waac, meih mbuo yaac duqv juangc jienv nzipc, hnangv ninh gorngv mbuox Apc^laa^ham, ‘Yie oix longc meih nyei zeiv-fun ceix fuqv bun lungh ndiev maanc fingx.’ ",
    "11": "Naaiv laanh mienh corc nanv jienv Bide caux Yo^han wuov zanc, zuangx mienh mbuoqc horngh haic ziouc tiux jienv mingh lorz ninh mbuo yiem zaangc Tin-Hungh nyei biauv ga'nyiec wuov qongx, mbuox heuc “Saa^lo^morn nyei Bingx Laangh Dorngx.”  ",
    "16": "Se ninh nyei mbuox nyei qaqv bun naaiv laanh zaux mbai nyei mienh henv daaih. Meih mbuo buatc nyei caux hiuv nyei yiem naaiv laanh mienh cuotv daaih nyei sic se weic sienx Yesu nyei mbuox. Weic sienx kaux Yesu naaiv laanh mienh cingx daaih longx nzengc, hnangv meih mbuo yietc zungv buatc jienv nor. "
  },
  "7": {
    "21": "Taux zuqc guangc ga'nyiec wuov zanc, hungh nyei sieqv ziouc hlorpv daaih dorh hlo zoux ninh ganh nyei dorn.   ",
    "15": "Yaakopv caux mbuo nyei ong-taaix ziouc suiv mingh I^yipv Deic-Bung yaac yiem wuov guei seix.   ",
    "23": "“Mose duqv feix ziepc hnyangx wuov zanc, ninh jiez hnyouv mingh mangc caux ninh juangc fingx wuov deix I^saa^laa^en Mienh.   ",
    "47": "Mv baac dongh Saa^lo^morn weic Tin-Hungh duqv zoux wuov norm biauv. ",
    "56": "Ninh gorngv, “Meih mbuo mangc gaax maah! Yie buatc lungh gaengh nqoi, yaac buatc Baamh Mienh nyei Dorn souv jienv Tin-Hungh nyei mbiaauc maengx bung.” ",
    "20": "“Doix zuqc wuov zanc Mose cuotv seix daaih, yaac ei Tin-Hungh buatc, ninh ziangh duqv nzueic haic. Ninh nyei diex maac ziouc dorh ninh yiem biauv buangv buo hlaax nyieqc.   ",
    "18": "Zoux gau, aengx maaih dauh siang-hungh gunv I^yipv Deic-Bung. Ninh yaac maiv hiuv duqv yietc deix Yosepv.  ",
    "33": "“Ziouv aengx gorngv mbuox ninh, ‘Tutv nqoi heh maah! Meih ih zanc souv jienv naaiv norm dorngx se cing-nzengc nyei ndau.  ",
    "43": "Meih mbuo gaeng Molekv zienh nyei ndopv-liuh, yaac gaeng Lefaan zienh nyei hleix, se meih mbuo ganh zeix daaih zaangc nyei miuc-fangx. Weic naaiv yie oix guaatv meih mbuo mingh Mbaa^mbi^lon nyei wuov ndaangc maengx.’ ",
    "48": "“Mv baac Yiem Hlang Jiex nyei Tin-Hungh maiv zeiz yiem mienh zoux daaih nyei biauv. Hnangv douc waac mienh gorngv, ",
    "22": "Mose duqv hoqc nzengc I^yipv Mienh nyei cong-mengh nyei jauv. Ninh gorngv nyei waac, zoux nyei sic, za'gengh zoux duqv guai haic. ",
    "42": "Tin-Hungh ziouc maiv mangc ninh mbuo aqv. Sueih ninh mbuo zaangc gu'nguaaic lungh nyei hleix, hnangv fiev jienv douc waac mienh nyei sou nor. Sou gorngv, ‘I^saa^laa^en Mienh aah! Meih mbuo yiem feix ziepc hnyangx deic-bung-huaang, meih mbuo maiv zeiz daix saeng-kuv ziec yie. ",
    "50": "Naaiv deix ga'naaiv yietc zungv se yie ganh nyei buoz zeix daaih maiv zeiz?”+’ ",
    "31": "Mose buatc ziouc mbuoqc horngh haic. Mingh fatv deix mangc ziouc haiz Ziouv nyei qiex gorngv,  ",
    "4": "“Apc^laa^ham ziouc cuotv Ken^ndie mienh nyei deic-bung mingh yiem Haalaan Deic-Bung. Ninh nyei die daic mingh, Tin-Hungh paaiv Apc^laa^ham daaih yiem ih zanc meih mbuo yiem naaiv norm deic-bung.   ",
    "29": "Mose haiz naaiv deix waac ninh ziouc biaux cuotv I^yipv Deic-Bung mingh yiem Mi^ndien Deic-Bung. Yiem wuov ninh duqv i dauh dorn daaih aqv. ",
    "9": "“Naaiv deix ong-taaix mueic jieqv ninh mbuo nyei youz, Yosepv, ziouc maaic ninh mingh I^yipv Deic-Bung zoux nouh. Mv baac Tin-Hungh caux ninh yiem,   ",
    "37": "“Dongh naaiv dauh Mose gorngv mbuox I^saa^laa^en Mienh, ‘Tin-Hungh oix weic meih mbuo paaiv dauh douc waac mienh hnangv yie nor, yiem meih mbuo nyei gorx-youz mbu'ndongx cuotv daaih.’   ",
    "58": "lanc ninh cuotv ga'nyiec ziqc zingh, zorqv la'bieiv zong daic ninh. Doix zengx wuov deix mienh jaiv ninh mbuo nyei domh lui an jienv dauh mienh lunx mienh, mbuox heuc Saulo, nyei zaux-hlen. ",
    "5": "Wuov zanc Tin-Hungh liemh yietc norm zaux-benv caaiv nyei ndau yaac maiv bun zoux ninh nyei buonc. Mv baac Apc^laa^ham maiv gaengh maaih fu'jueiv wuov zanc Tin-Hungh laengz bun naaiv norm deic-bung ninh caux ninh nyei zeiv-fun.   ",
    "3": "gorngv mbuox ninh, ‘Oix zuqc guangc jienv meih nyei deic-bung caux meih nyei cien-ceqv mingh yiem dongh yie oix bun meih hiuv wuov norm deic-bung.’ ",
    "39": "“Mv baac mbuo nyei ong-taaix nqemh Mose, maiv kangv muangx ninh nyei waac. Hnyouv kungx hnamv daaux sin nzuonx wuov I^yipv Deic-Bung hnangv.  ",
    "6": "Tin-Hungh hnangv naaiv nor gorngv mbuox ninh, ‘Meih nyei zeiv-fun oix zuqc yiem ganh norm guoqv, zuqc wuov norm guoqv nyei mienh hoic ninh mbuo zoux nouh, zeix ninh mbuo feix baeqv hnyangx.   ",
    "8": "Tin-Hungh ziouc bun jiex gaatv nyei leiz zoux laengz ngaengc waac nyei jangx-hoc. Hnangv naaic Apc^laa^ham nyei dorn, I^sakc, cuotv seix buangv hietc hnoi, Apc^laa^ham tengx ninh jiex gaatv nyei leiz. I^sakc zoux Yaakopv nyei die, Yaakopv yaac zoux mbuo nyei ziepc nyeic dauh ong-taaix nyei die. ",
    "57": "Zuangx mienh aengx haiz ninh hnangv naaiv nor gorngv, ninh mbuo ziouc njih njungx njutc nyei heuc, yaac longc buoz zotv jienv m'normh kuotv tiux mingh caa Saa^te^fen,  ",
    "46": "Ndaawitv Hungh duqv Tin-Hungh a'hneiv ninh, ziouc tov Tin-Hungh bun ninh liuz leiz norm dorngx bun Yaakopv nyei Tin-Hungh yiem.   ",
    "7": "Mv baac yie oix dingc hoic ninh mbuo zoux nouh wuov deix mienh nyei zuiz. Nqa'haav ninh mbuo oix cuotv wuov norm deic-bung daaih yiem naaiv norm dorngx zaangc yie.’   ",
    "32": "‘Yie se meih nyei ong-taaix nyei Tin-Hungh, Apc^laa^ham, I^sakc caux Yaakopv nyei Tin-Hungh.’ Mose gamh nziex haic, sin zinx, liemh maiv gaamv mangc. ",
    "25": "(Mose laaic caux ninh juangc fingx nyei mienh haih hiuv duqv Tin-Hungh oix longc ninh njoux ninh mbuo, mv baac ninh mbuo maiv bieqc hnyouv.)  ",
    "17": "“Aav lamh deix taux Tin-Hungh oix zoux ei ninh laengz bun Apc^laa^ham nyei waac, I^saa^laa^en Mienh yiem I^yipv Deic-Bung hiaangx duqv camv haic.   ",
    "12": "Mv baac Yaakopv haiz gorngv I^yipv Deic-Bung maaih laangh ziqc, ninh ziouc paaiv mbuo nyei ong-taaix mingh da'yietv nzunc.  ",
    "34": "Yie buatc yie nyei mienh yiem I^yipv Deic-Bung siouc kouv, yaac haiz ninh mbuo njunh jienv yiem. Yie ziouc njiec daaih oix njoux ninh mbuo. Daaih maah! Yie oix paaiv meih mingh I^yipv Deic-Bung.’ ",
    "30": "“Jiex liuz feix ziepc hnyangx, Mose yiem wuov deic-bung-huaang, leih Sinaai Mbong maiv nangc go, maaih dauh fin-mienh yiem zieqc jienv ndiangx-dorn-fomv nyei douz-mbietc gu'nyuoz hinc bun Mose buatc.   ",
    "11": "“Nqa'haav I^yipv Deic-Bung caux Kaa^naa^an Deic-Bung buangh zuqc domh ngorc hoic ninh mbuo kouv. Mbuo nyei ong-taaix lorz maiv duqv haaix nyungc nyanc aqv.   ",
    "28": "Meih oix daix yie hnangv a'hnoi meih daix wuov dauh I^yipv Mienh norh?’  ",
    "44": "“Mbuo nyei ong-taaix yiem deic-bung-huaang wuov zanc, ninh mbuo maaih wuov norm Laengz Ngaengc Waac nyei Ndopv-Liuh. Naaiv norm ndopv-liuh ninh mbuo ei Tin-Hungh paaiv Mose yaac bun Mose buatc jiex nyei nyungc zeiv zoux daaih.   ",
    "45": "Nqa'haav mbuo nyei ong-taaix duqv nzipc wuov norm zaangc Tin-Hungh nyei ndopv-liuh yaac bienh gan jienv Yo^su^waa mingh. Taux ninh mbuo daaih nzaeng deic-bung, dongh Tin-Hungh zunc yiem ndaangc wuov deix mienh tuix cuotv naaiv norm deic-bung, ninh mbuo bienh jienv wuov norm ndopv-liuh bieqc. Ndopv-liuh yaac yiem naaic taux Ndaawitv Hungh nyei lungh ndiev.   ",
    "19": "Ninh nduov mbuo naaiv fingx mienh yaac zoux doqc bun mbuo nyei ong-taaix, aapv ninh mbuo zorqv ninh mbuo nyei gu'nguaaz guangc, bun gu'nguaaz maiv maaih maengc ziangh. ",
    "54": "Gunv sic wuov guanh mienh haiz Saa^te^fen gorngv naaiv deix waac, ninh mbuo qiex jiez! haic, ziouc dapc nyaah dapc ceiv nyei.  ",
    "35": "“Naaiv dauh Mose dongh zinh ndaangc I^saa^laa^en Mienh nqemh wuov dauh. Ninh mbuo gorngv, ‘Haaix dauh orn meih daaih gunv yie mbuo, tengx yie mbuo dunx sic?’ Tin-Hungh ganh longc yiem ndiangx-dorn-fomv hinc cuotv wuov dauh fin-mienh paaiv Mose gunv ninh mbuo yaac njoux ninh mbuo.   ",
    "41": "Dongh wuov nzunc ninh mbuo zoux dauh ngongh gouv dorn nyei fangx, dorh ga'naaiv mingh ziec, yaac mbenc nyanc hopv houc ninh mbuo ganh nyei buoz zeix daaih nyei ga'naaiv.   ",
    "13": "Da'nyeic nzunc Yosepv bun ninh nyei gorx caux youz hiuv duqv ninh. Faalo Hungh ziouc hiuv duqv Yosepv nyei hmuangv doic nyei jauv-louc.   ",
    "60": "Ninh gueic njiec ndau heuc qiex hlo nyei gorngv, “Ziouv aah! Tov meih guangc nqoi maiv dungx longc ninh mbuo zoux naaiv deix zuiz.” Gorngv setv waac ninh ziouc dangx qiex mi'aqv. ",
    "59": "Mienh longc la'bieiv zong gau Saa^te^fen, Saa^te^fen heuc jienv Tin-Hungh gorngv, “Ziouv Yesu aah! Tov meih zipv yie nyei lingh wuonh!”  ",
    "40": "Ninh mbuo ziouc mbuox Aalon, ‘Tov meih zeix deix zienh nyei fangx yienz yie mbuo nyei jauv maah! Dorh yie mbuo cuotv I^yipv Deic-Bung wuov dauh Mose ong jiex haaix mi'aqv, yie mbuo yaac maiv hiuv.’   ",
    "55": "Mv baac Saa^te^fen maaih Singx Lingh yiem buangv hnyouv. Ninh mangc gu'nguaaic lungh, buatc Tin-Hungh nyei njang-laangc yaac buatc Yesu souv jienv Tin-Hungh nyei mbiaauc maengx bung.  ",
    "26": "Da'nyeic hnoi ninh aengx buatc i dauh I^saa^laa^en Mienh mborqv jaax, ninh ziouc mingh baav ninh mbuo. Ninh gorngv, ‘Gorx-youz aah! Meih mbuo lomh nzoih I^saa^laa^en Mienh, weic haaix diuc laanh oix hoic laanh?’ ",
    "52": "Maaih haaix dauh douc waac mienh maiv zuqc meih mbuo nyei ong-taaix zoux doqc jiex? Liemh daaih douc waac gorngv Baengh Fim Wuov Dauh oix daaih, mbuo nyei ong-taaix zungv daix ninh mbuo guangc mi'aqv. Ih zanc Baengh Fim Wuov Dauh meih mbuo maaic yaac daix ninh guangc.  ",
    "14": "Yosepv ziouc bun waac mingh mbuox ninh nyei die, Yaakopv, caux ninh nyei yietc zungv hmuangv doic daaih. (Yietc zungv maaih cietv ziepc hmz laanh mienh.)   ",
    "27": "“Mv baac dongh dorngc wuov dauh fongv Mose biaux nqoi. Ninh gorngv, ‘Haaix dauh orn meih daaih gunv yie mbuo, tengx yie mbuo dunx sic?  ",
    "38": "Dongh naaiv dauh caux I^saa^laa^en Mienh gapv zunv yiem deic-bung-huaang. Ninh caux mbuo nyei ong-taaix yaac caux yiem Sinaai Mbong caux ninh gorngv waac wuov dauh fin-mienh yiem, yaac zipv ziangh jienv nyei doz jiu bun mbuo. ",
    "49": "“Lungh se yie nyei weic, ndau se yie lorngx zaux nyei dorngx. Meih mbuo weic yie ceix nyei dinc oix hnangv haaix nor? Yie duqv hitv kuonx nyei dorngx oix yiem haaix? ",
    "36": "Ninh dorh baeqc fingx cuotv I^yipv Deic-Bung yaac yiem I^yipv Deic-Bung, yiem Koiv-Siqv, yaac yiem feix ziepc hnyangx deic-bung-huaang zoux mbuoqc horngh nyei sic caux jangx-hoc. ",
    "53": "Fin-mienh jiu Tin-Hungh nyei leiz-latc bun meih mbuo, meih mbuo yaac duqv zipv mi'aqv, mv baac maiv ei jienv zoux.” ",
    "10": "njoux ninh biaux ndutv naanc zingh. Tin-Hungh bun Yosepv maaih cong-mengh yaac zoux duqv horpc I^yipv Deic-Bung nyei Faalo Hungh. Faalo Hungh ziouc bun ninh zoux zungx gunv I^yipv Deic-Bung yaac gunv nzengc hungh dinc. ",
    "2": "Saa^te^fen dau, “Zuangx mienh gox caux zuangx gorx-youz aac, muangx yie gorngv oc. Mbuo nyei ong-taaix, Apc^laa^ham, yiem Me^so^bo^de^mie maiv gaengh mingh Haalaan wuov zanc, njang-laangc nyei Tin-Hungh hinc cuotv daaih  ",
    "1": "Domh sai mienh naaic gaax Saa^te^fen, “Naaiv deix sic za'gengh maaih nyei fai?” ",
    "24": "Mingh gau, buatc dauh I^yipv Mienh hoic dauh I^saa^laa^en Mienh. Mose mingh tengx zuqc hoic wuov dauh jaauv siouh ziouc daix wuov dauh I^yipv Mienh.  ",
    "16": "Ninh mbuo nyei sei dorh nzuonx Sekem, zangx jienv Apc^laa^ham longc nyaanh tengx Haamo nyei dorn maaiz wuov norm zouv. ",
    "51": "“Meih mbuo hnyouv ngaengc nyei mienh aah! Meih mbuo m'normh hoz, maiv muangx Tin-Hungh. Meih mbuo caux meih mbuo nyei ong-taaix fih hnangv nyei, haaix zanc yaac ngaengc jienv Singx Lingh.   "
  },
  "10": {
    "21": "Bide ziouc njiec mingh mbuox wuov deix mienh, “Yie se dongh meih mbuo lorz wuov laanh mienh. Meih mbuo daaih lorz yie maaih deix haaix nyungc jauv fai?” ",
    "15": "Aengx maaih qiex gorngv da'nyeic nzunc mbuox ninh, “Tin-Hungh bun haaix nyungc cing-nzengc, maiv dungx funx maaih uix.” ",
    "23": "Bide ziouc heuc wuov deix mienh bieqc biauv caux ninh hitv wuov. Da'nyeic hnoi Bide mbenc daaih caux jienv ninh mbuo mingh aqv. Aengx maaih deix Yapv^faa Mungv nyei gorx-youz yaac caux ninh mingh.  ",
    "47": "Bide gorngv, “Naaiv deix mienh zipv Singx Lingh hnangv yie mbuo nor. Wuov nyungc maaih haaix dauh haih laanh jienv maiv bun ninh mbuo jiex wuom nyei leiz fai?”  ",
    "20": "Meih jiez sin daaih njiec aqv. Maiv dungx samh soqv. Gunv gan ninh mbuo mingh aqv, weic zuqc yie paaiv ninh mbuo daaih.” ",
    "18": "Ninh mbuo ziouc heuc naaic gaax, “Maaih laanh mienh, mbuox heuc Simon Bide, hitv naaiv fai?” ",
    "33": "Yie ziouc liemh zeih paaiv mienh mingh lorz meih, meih ziouc daaih aqv. Za'gengh! longx haic. Ih zanc yie mbuo yietc zungv yiem naaiv Tin-Hungh nyei nza'hmien, oix muangx Ziouv paaiv meih gorngv nyei yietc zungv waac.” ",
    "43": "“Yietc zungv douc waac mienh yaac tengx ninh zoux zorng-zengx. Ninh mbuo gorngv, haaix dauh sienx Yesu, yaac kaux ninh nyei mbuox ziouc duqv Tin-Hungh guangc zuiz.” ",
    "48": "Ninh ziouc hatc ninh mbuo oix zuqc dengv Yesu Giduc nyei mbuox jiex leiz. Wuov deix mienh aengx tov Bide caux ninh mbuo yiem i ziex hnoi. ",
    "22": "Ninh mbuo dau, “Ko^ne^li^atc baeng-bieiv heuc yie mbuo daaih. Ninh zoux dauh kuv mienh yaac gan longx Tin-Hungh. Yietc fingx Yiutai Mienh taaih ninh. Maaih dauh cing-nzengc fin-mienh daaih mbuox ninh oix zuqc tov meih mingh ninh nyei biauv weic bun ninh muangx meih gorngv nyei waac.”  ",
    "42": "Ninh mbuox yie mbuo oix zuqc zunh ninh nyei kuv fienx bun mienh hiuv duqv ninh se Tin-Hungh paaiv daaih zoux siemv zuiz jien, siemv ziangh jienv nyei mienh caux daic mingh nyei mienh nyei zuiz. ",
    "31": "Ninh gorngv, ‘Ko^ne^li^atc aah! Dongh meih tov Tin-Hungh wuov deix waac, Tin-Hungh haiz mi'aqv, yaac buatc meih cuotv fim tengx mienh jomc mienh.  ",
    "4": "Haeqv Ko^ne^li^atc gamh nziex haic, nuqv-nuqv nyei mangc fin-mienh. Ninh naaic gaax, “Ziouv aah! Haaix nyungc?” Fin-mienh gorngv, “Tin-Hungh muangx haiz meih daux gaux nyei waac, yaac buatc meih cuotv fim tengx mienh jomc mienh nyei sic, ninh ziouc jangx taux meih.  ",
    "29": "Hnangv naaic, meih mbuo paaiv mienh mingh heuc yie daaih, yie maiv naaic haaix nyungc ziouc daaih aqv. Ih zanc yie naaic gaax meih mbuo, meih mbuo weic haaix diuc heuc yie daaih?” ",
    "9": "Da'nyeic hnoi ninh mbuo gan jauv mingh taux fatv deix Yapv^faa Mungv aqv. Lungh aav lamh aanx, Bide faaux biauv-ngorh, bingx laangh nyei dorngx, daux gaux.  ",
    "37": "“Meih mbuo yaac hiuv duqv yiem Yo^han zunh mbuox mienh jiex wuom nyei leiz, nqa'haav yiem Gaa^li^li jiez gorn cuotv daaih gormx Yu^ndie Saengv nyei sic. ",
    "5": "Ih zanc meih oix zuqc bun mienh mingh Yapv^faa Mungv lorz dongh maaih mbuox heuc Simon Bide wuov dauh daaih naaiv.  ",
    "3": "Maaih hnoi, njiec aanx leih maiv go buo norm ziangh hoc, Ko^ne^li^atc buatc Tin-Hungh nyei fin-mienh hinc yaangh, buatc duqv mengh! nyei. Fin-mienh bieqc daaih gorngv mbuox ninh, “Ko^ne^li^atc aah!”  ",
    "39": "“Ninh yiem Ye^lu^saa^lem Zingh yaac yiem Yiutai Mienh nyei deic-bung zoux nyei yietc zungv sic, yie mbuo buatc yaac tengx ninh zoux zorng-zengx. “Mienh yaac zorqv Yesu ding yiem ziepc nzaangc jaax daic.  ",
    "6": "Ninh yiem koiv-hlen, wuov dauh ndopv-zaangc, Simon, nyei biauv.”  ",
    "8": "Ko^ne^li^atc zorqv fin-mienh mbuox nyei waac gorngv bun ninh mbuo muangx, ziouc paaiv ninh mbuo mingh Yapv^faa Mungv. ",
    "46": "Ninh mbuo haiz Janx gorngv ganh nyungc waac, yaac ceng Tin-Hungh weih hlo. ",
    "7": "Caux ninh gorngv waac nyei fin-mienh leih nqoi mi'aqv. Ko^ne^li^atc ziouc heuc i dauh ninh nyei bou caux dauh ninh nyei sin-hlen baeng daaih. Wuov dauh baeng yaac gan longx Tin-Hungh.  ",
    "32": "Meih oix zuqc paaiv mienh mingh Yapv^faa Mungv lorz laanh mienh, mbuox heuc Simon Bide, daaih. Ih zanc ninh yiem wuov koiv-hlen, Simon ndopv-zaangc nyei biauv.’  ",
    "25": "Bide bieqc biauv wuov zanc, Ko^ne^li^atc mingh zipv, ziouc puoqv njiec ninh nyei zaux-hlen baaix.  ",
    "17": "Bide buatc liuz naaiv deix hinc yaangh nyei sic, ninh corc hnamv maiv tong naaiv deix sic maaih haaix nyungc eix leiz mv bei. Doix wuov norm ziangh hoc, Ko^ne^li^atc paaiv daaih nyei mienh naaic jienv daaih lorz buatc Simon nyei biauv, zungv souv jienv wuov laatc gaengh ndaangc.  ",
    "12": "Wuov kuaaiv ndie gu'nyuoz maaih nyungc-nyungc saeng-kuv, nyungc-nyungc hieh zoih, nyorng ndau nyei ga'naaiv, caux ndaix ndaamv-lungh nyei norqc.  ",
    "34": "Bide ziouc gorngv, “Ih zanc yie hiuv duqv Tin-Hungh maiv mangc haaix dauh nyei hmien.   ",
    "30": "Ko^ne^li^atc gorngv, “Zinh ndaangc biei hnoi, leih maiv go naaiv norm ziangh hoc, se doix njiec aanx buo norm ziangh hoc nyei dorngx, yie yiem yie nyei biauv daux gaux. Liemh zeih maaih dauh mienh zuqv jienv lui-houx njang nyei, youc! youc wuov, daaih souv jienv yie nyei nza'hmien.  ",
    "11": "Buatc lungh gaengh nqoi. Aengx maaih nyungc ga'naaiv hnangv yietc kuaaiv ndie jangv nyei, yaac hnangv nanv jienv biei norm gorqv bungx njiec taux ndau nor.  ",
    "28": "Ninh gorngv, “Meih mbuo hiuv duqv, ei yie mbuo nyei leiz, Yiutai Mienh maiv haih bieqc Janx nyei dorngx, maiv haih caux Janx jiu tong. Mv baac Tin-Hungh bun yie hiuv duqv maiv horpc zuqc funx haaix dauh maiv cing-nzengc, fai maaih uix.  ",
    "44": "Bide corc gorngv jienv waac wuov zanc, Singx Lingh liemh zeih njiec daaih yiem ninh mbuo dauh dauh muangx leiz nyei mienh nyei sin.  ",
    "45": "Yiem Yapv^faa Mungv gan Bide daaih wuov deix Yiutai Mienh, dongh sienx Yesu wuov deix mienh, za'gengh mbuoqc horngh haic Tin-Hungh bun Singx Lingh Janx.  ",
    "19": "Wuov zanc Bide corc hnamv maiv tong ninh buatc liuz wuov deix hinc yaangh nyei sic. Singx Lingh gorngv mbuox ninh, “Muangx gaax! Maaih buo laanh mienh daaih lorz meih.  ",
    "35": "Maiv gunv haaix fingx mienh, haaix dauh gamh nziex ninh, yaac zoux horpc nyei jauv, Tin-Hungh ziouc zipv wuov dauh aqv. ",
    "41": "Maiv zeiz hinc bun dauh dauh mienh duqv buatc. Kungx dongh zinh ndaangc Tin-Hungh ginv yie mbuo daaih tengx zoux zorng-zengx nyei mienh duqv buatc hnangv, se ninh daic mingh aengx nangh daaih, yie mbuo duqv caux ninh juangc nyanc juangc hopv nyei mienh.  ",
    "13": "Ninh aengx haiz qiex gorngv, “Bide aah! Jiez sin daaih daix naaiv deix ga'naaiv nyanc aqv.” ",
    "40": "Mv baac nqa'haav buo hnoi Tin-Hungh bun ninh nangh daaih ziouc hinc bun mienh buatc.  ",
    "26": "Mv baac Bide ken ninh jiez sin yaac gorngv, “Jiez sin daaih maah! Yie mv baac baamh mienh hnangv lorqc.” ",
    "14": "Mv baac Bide gorngv, “Ziouv aah! Maiv horpc nyanc saah? Oix zuqc gec nyei caux maaih uix nyei ga'naaiv yie maiv nyanc jiex.” ",
    "27": "Bide caux Ko^ne^li^atc gorngv jienv waac bieqc biauv mingh ziouc buatc mienh camv nyei gapv zunv yiem wuov.  ",
    "38": "“Meih mbuo yaac hiuv duqv Naa^saa^letv Mungv nyei Yesu nyei jauv-louc, yaac hiuv duqv Tin-Hungh ceix Singx Lingh caux domh qaqv bun ninh. Tin-Hungh caux ninh yiem, ninh ziouc mingh norm-norm dorngx zoux kuv sic yaac zorc longx yietc zungv zuqc mienv nyei hungh hoic nyei mienh. ",
    "36": "“Meih mbuo hiuv duqv ninh jiu bun I^saa^laa^en Mienh nyei doz, dongh mienh kaux Yesu Giduc haih duqv baengh orn wuov nyungc kuv fienx. Yesu Giduc zoux maanc muotc nyei Ziouv. ",
    "10": "Ninh haiz hnyouv sie nyei, oix nyanc hnaangx. Wuov zanc yiem biauv nyei mienh liuc leiz jienv lai-hnaangx, Bide buatc hinc yaangh nyei sic hnangv mbeix mbeix nor.  ",
    "2": "Ninh caux ninh nyei yietc biauv mienh gan longx Tin-Hungh, taaih Tin-Hungh. Ninh yaac cuotv fim tengx Yiutai Fingx nyei mienh jomc mienh camv nyei, yaac zanc-zanc daux gaux.  ",
    "1": "Si^saa^li^yaa Zingh maaih dauh Lomaa Janx, mbuox heuc Ko^ne^li^atc. Ninh zoux dauh, dongh mienh heuc “I^daa^li Wuov Guanh,” nyei baeng-bieiv, gunv yietc baeqv dauh baeng.  ",
    "24": "Aengx jiex daaih yietc hnoi, Bide mbuo mingh taux Si^saa^li^yaa Zingh mi'aqv. Taux wuov buatc Ko^ne^li^atc caux jienv hmuangv doic cien-ceqv aengx caux ninh heuc daaih wuov deix loz-gaeng doic yiem wuov zuov jienv ninh.  ",
    "16": "Hnangv naaiv buo nzunc liuz, wuov kuaaiv ga'naaiv ziouc siou faaux lungh mi'aqv. "
  },
  "2": {
    "21": "Wuov zanc haaix dauh heuc Ziouv nyei mbuox, wuov dauh ziouc duqv njoux.’ ",
    "15": "Meih mbuo laaic naaiv deix mienh hopv diuv nquin mv baac maiv zeiz. Ih zanc lungh domh ndorm hnangv.  ",
    "23": "Tin-Hungh ei ninh ganh nyei za'eix jaa-ndaangc dingc ziangx bun Yesu zuqc zorqv jiu bun meih mbuo. Meih mbuo yaac bun orqv mienh zorqv ninh ding jienv ziepc nzaangc jaax daix ninh.   ",
    "47": "yaac ceng Tin-Hungh. Zuangx mienh yaac taaih ninh mbuo. Ziouv hnoi-hnoi bun duqv njoux nyei mienh tim bieqc ninh mbuo nyei guanh. ",
    "20": "Ziouv longc jienv jiex nyei domh hnoi maiv gaengh taux, mba'hnoi oix jieqv mingh, hlaax yaac oix siqv mingh hnangv nziaamv nor. ",
    "18": "Yiem wuov deix hnoi yie yaac oix dox yie nyei Singx Lingh ceix bun yie nyei m'jangc bou, m'sieqv bou, ninh mbuo ziouc tengx yie douc waac. ",
    "33": "Tin-Hungh dorh Yesu faaux mingh yiem ninh nyei mbiaauc maengx, yaac ei ninh laengz nyei waac ceix Singx Lingh bun Yesu. Yesu ziouc dox Singx Lingh njiec bun yie mbuo, se dongh ih zanc meih mbuo buatc nyei caux haiz nyei.  ",
    "43": "Gong-Zoh mbuo zoux camv-nyungc jangx-hoc caux mbuoqc horngh nyei sic, zuangx mienh yaac gamh nziex haic.  ",
    "22": "“I^saa^laa^en gorx-youz aah! Muangx yie gorngv nyei waac oc. Naa^saa^letv Mungv nyei Yesu, Tin-Hungh bun yiem meih mbuo naaiv zoux cuotv mbuoqc horngh, hnamv maiv mengh baeqc nyei sic, yaac zoux jangx-hoc bun meih mbuo hiuv dingc ninh se yiem Tin-Hungh daaih.  ",
    "42": "Ninh mbuo longc hnyouv muangx gong-zoh mbuo njaaux leiz yaac lomh nzoih jiu tong, juangc jienv maeqv njuov yaac daux gaux. ",
    "31": "Ndaawitv jaa-ndaangc hiuv ziangx nqa'haav hingv oix cuotv nyei sic ziouc gorngv Giduc oix nangh daaih nyei jauv-louc. Ndaawitv gorngv, ‘Ninh maiv zuqc guangc yiem yiemh gen. Ninh nyei sei yaac maiv huv.’   ",
    "4": "Mouz dauh duqv Singx Lingh buangv hnyouv ziouc jiez gorn gorngv cuotv ganh nyungc waac daaih, ei Singx Lingh dorh ninh mbuo gorngv. ",
    "29": "“Zuangx gorx-youz aah! Yie oix bungx laangc nyei gorngv taux mbuo nyei ong-taaix-ngaeqv, Ndaawitv Hungh, nyei jauv-louc. Ninh guei seix yaac biopv jienv. Ninh nyei zouv corc yiem mbuo naaiv taux ih jaax hnoi.  ",
    "9": "Yie mbuo se Baantie Mienh, Mi^ndie Mienh, Elaam Mienh, caux yiem Me^so^bo^de^mie Deic-Bung daaih nyei mienh, yiem Yu^ndie, Kapv^baa^ndo^sie, Borntatv, Esie,  ",
    "37": "Zuangx mienh haiz liuz naaiv deix waac, ziouc haiz hnyouv mun haic, hnangv ga'naaiv baqv jienv mba'nziu nor. Ninh mbuo naaic gaax Bide caux yietc zungv gong-zoh, “Gorx-youz aah! Yie mbuo oix zuqc hnangv haaix nor zoux?” ",
    "5": "Wuov zanc maaih lungh ndiev norm-norm guoqv, gan longx Tin-Hungh nyei Yiutai Mienh, daaih hitv Ye^lu^saa^lem Zingh.  ",
    "3": "Ninh mbuo buatc hinc cuotv daaih hnangv douz-mbietc nor, nzaanx njiec taux ninh mbuo dauh dauh mienh.  ",
    "39": "Tin-Hungh laengz naaiv deix ngaengc waac se weic meih mbuo caux meih mbuo nyei fun-faqv, yaac weic yietc zungv yiem go nyei mienh, dongh Ziouv, mbuo nyei Tin-Hungh, heuc daaih benx ninh nyei baeqc fingx wuov deix.” ",
    "6": "Ninh mbuo haiz naaiv deix qiex mbui, mienh camv ziouc gapv zunv daaih. Ninh mbuo hnangv maiv mengh baeqc weic zuqc gorqv-mienh haiz wuov deix mienh gorngv gorqv-mienh nyei hiaang-bung waac.  ",
    "8": "Ninh mbuo hnangv haaix nor haih gorngv yie mbuo dauh dauh mienh nyei hiaang-bung waac ni?  ",
    "46": "Ninh mbuo hnoi-hnoi gapv zunv yiem zaangc Tin-Hungh nyei biauv yaac yiem ninh mbuo nyei biauv maeqv njuov. Ninh mbuo juangc nyanc juangc hopv, lomh nzoih a'hneiv, longc nzengc hnyouv zoux,  ",
    "7": "Zuangx mienh hnamv maiv mengh baeqc yaac mbuoqc horngh haic, ziouc naaic gaax, “Aav, gorngv jienv waac naaiv deix yietc zungv mienh maiv zeiz Gaa^li^li Mienh fai?  ",
    "32": "Dongh naaiv dauh Yesu daic mingh, Tin-Hungh bun ninh aengx nangh daaih. Yie mbuo yietc zungv hiuv duqv ninh za'gengh nangh daaih ziouc weic naaiv deix sic zoux zorng-zengx.  ",
    "25": "Hnangv Ndaawitv Hungh gorngv taux ninh nor, ninh gorngv, ‘Yie buatc Ziouv zanc-zanc yiem yie nyei nza'hmien. Ninh yiem yie nyei mbiaauc maengx bung, ziouc maiv maaih haaix nyungc haih ndanc zuqc yie. ",
    "17": "‘Tin-Hungh gorngv, nqa'haav laai nyei hnoi yie oix dox yie nyei Singx Lingh ceix bun maanc mienh. Meih mbuo nyei dorn, meih mbuo nyei sieqv oix tengx yie douc waac. Meih mbuo nyei mienh lunx mienh oix buatc hinc yaangh nyei sic. Meih mbuo nyei mienh gox mienh oix mbeix mbeix. ",
    "12": "Ninh mbuo mbuoqc horngh haic, hnamv maiv tong. Laanh naaic laanh, “Ev! Naaic zoux haaix nyungc laeh?” ",
    "34": "Maiv zeiz Ndaawitv ganh faaux tin-dorngh mv baac ninh gorngv, ‘Ziouv gorngv mbuox yie nyei Ziouv, zueiz jienv yie nyei mbiaauc maengx bung, ",
    "30": "Ninh zoux dauh douc waac mienh yaac hiuv duqv Tin-Hungh caux ninh laengz ngaengc waac oix bun dauh ninh nyei zeiv-fun zoux hungh hnangv Ndaawitv ganh zoux hungh nor.   ",
    "11": "Maaih deix yiem Kelitv Koiv-Nzou daaih, caux yiem Aa^laa^mbie Deic-Bung daaih nyei mienh. Yie mbuo gorqv-mienh haiz ninh mbuo gorngv cuotv gorqv-mienh nyei hiaang-bung waac ceng Tin-Hungh zoux mbuoqc horngh nyei sic.”  ",
    "28": "Meih bun yie hiuv duqv ziangh maengc nyei jauv. Meih caux yie yiem ziouc bun yie njien-youh orn-lorqc taux daauh.’ ",
    "44": "Sienx Yesu nyei mienh gapv zunv yiem. Maaih haaix nyungc ninh mbuo juangc jienv longc.   ",
    "45": "Ninh mbuo yaac maaic ninh mbuo nyei lingh deic jaa-dingh ga'naaiv, zorqv wuov deix nyaanh ziux gorqv-mienh qiemx longc nyei bun nqoi longc.  ",
    "19": "Yiem gu'nguaaic lungh yie oix zoux cuotv mbuoqc horngh nyei sic. Yiem ga'ndiev ndau oix zoux cuotv jangx-hoc, maaih nziaamv, maaih douz, maaih douz-sioux-don. ",
    "35": "zuov yie bun meih nyei win-wangv zoux meih lorngx zaux nyei dorngx.’ ",
    "41": "Mienh camv nyei sienx Bide nyei waac ziouc jiex wuom nyei leiz. Dongh wuov hnoi maaih leih maiv go buo cin dauh mienh tim bieqc gong-zoh mbuo nyei guanh.  ",
    "13": "Mv baac maaih deix jatv jienv gorngv, “Aav, naaiv deix mienh diuv nquin hnangv.” ",
    "40": "Bide aengx gorngv waac camv nyei zoux zorng-zengx kuinx ninh mbuo. Ninh gorngv, “Meih mbuo oix zuqc njoux meih mbuo ganh biaux ndutv naaiv doic hnyouv waaic nyei mienh oix zuqc dingc nyei zuiz.”  ",
    "26": "Weic naaiv yie a'hneiv haic, yaac gorngv cuotv njien-youh nyei waac. Yie nyei sin oix duqv ziangh jienv maaih lamh hnamv dorngx, ",
    "14": "Bide caux jienv wuov deix ziepc yietv dauh gong-zoh ziouc souv jiez daaih longc qiex hlo nyei gorngv mbuox zuangx mienh, “Yiutai Mienh nyei zuangx gorx-youz caux yiem Ye^lu^saa^lem Zingh nyei zuangx mienh aah! Meih mbuo baeng m'normh muangx longx oc. Yie oix gorngv mengh naaiv deix sic.  ",
    "27": "weic zuqc meih maiv guangc yie nyei lingh wuonh yiem yiemh gen, yaac maiv bun meih nyei Cing-Nzengc Bou nyei sei huv. ",
    "38": "Bide dau, “Meih mbuo dauh dauh oix zuqc goiv hnyouv guangc zuiz, dengv Yesu Giduc nyei mbuox jiex wuom nyei leiz, weic duqv Tin-Hungh guangc meih mbuo nyei zuiz. Meih mbuo ziouc duqv zipv Tin-Hungh ceix bun nyei Singx Lingh.  ",
    "36": "“Hnangv naaic, I^saa^laa^en nyei zuangx mienh oix zuqc hiuv dingc, dongh meih mbuo ding ziepc nzaangc jaax naaiv dauh Yesu, Tin-Hungh orn zoux Ziouv yaac zoux Giduc.” ",
    "10": "Faa^li^jie caux Bam^fi^lie Saengv daaih nyei mienh, yiem I^yipv Deic-Bung caux Li^mbie Guoqv nitv Sailin Mungv wuov deix dorngx daaih nyei mienh, yaac maaih Lomaa Zingh daaih nyei kaeqv mienh, liemh Yiutai Mienh aengx caux gan Yiutai Mienh sienx Tin-Hungh nyei Janx.  ",
    "2": "Liemh zeih yiem lungh maaih qiex mbui hnangv borngz domh nziaaux nor, mbui buangv ninh mbuo zueiz wuov norm biauv.  ",
    "1": "Jiex Pen^te^kortv Zipv wuov hnoi taux, ninh mbuo yietc zungv Gapv zunv yiem norm dorngx.   ",
    "24": "Mv baac Tin-Hungh bun ninh aengx nangh daaih, biaux ndutv haih daic nyei kouv naanc, weic zuqc haih daic nyei qaqv gunv maiv jienv ninh.   ",
    "16": "Naaiv deix sic cuotv daaih ei jienv douc waac mienh, Yo^en, gorngv nyei waac. Ninh gorngv, "
  },
  "1": {
    "15": "Wuov deix hnoi gapv zunv nyei mienh nziex maaih leih maiv go yietc baeqv nyic ziepc dauh. Bide yiem zuangx gorx-muoc mbu'ndongx souv jiez daaih gorngv,  ",
    "12": "Gong-Zoh mbuo yiem Ga'lanv Mbong nzuonx Ye^lu^saa^lem Zingh, se leih maiv go yietc gilo jauv.   ",
    "17": "Yu^ndaatc zoux yietc dauh mbuo naaiv guanh mienh nyei mienh yaac caux mbuo juangc naaiv nyungc gong zoux.” ",
    "20": "Bide aengx gorngv, “Singx Nzung Sou yaac fiev jienv gorngv, ‘Tov bun ninh yiem nyei dorngx benx ndau-huaang, yaac maiv dungx bun haaix dauh yiem wuov norm dorngx.’ Yaac gorngv, ‘Bun da'nyeic dauh nzipc ninh nyei gong.’ ",
    "4": "Yesu caux gong-zoh mbuo yiem wuov zanc, ninh hatc gong-zoh mbuo, “Maiv dungx cuotv Ye^lu^saa^lem Zingh. Zuov jienv zipv yie nyei Die laengz bun nyei zingh nyeic, dongh yie mbuox meih mbuo wuov.   ",
    "19": "Ye^lu^saa^lem Zingh nyei zuangx mienh hiuv duqv naaiv kang sic ziouc ei ninh mbuo nyei waac cuotv wuov nzong ndau nyei mbuox heuc “Aa^ken^ndaa^maa.” Eix leiz se “Maaih Nziaamv nyei Ndau.”) ",
    "18": "(Naaiv dauh Yu^ndaatc longc ninh zoux waaic sic duqv daaih nyei nyaanh maaiz nzong ndau. Ninh yiem wuov nzong ndau ndorpc, orpv zuqc ga'sie mbaaix, jaangh baetv cuotv nzengc.   ",
    "22": "Hnangv naaiv oix zuqc aengx ginv dauh mienh daaih caux mbuo juangc jienv zoux Ziouv Yesu nangh daaih nyei zorng-zengx. Naaiv dauh oix zuqc zoux mbuo nyei guanh nyei mienh, dongh gan Ziouv Yesu bieqc bieqc cuotv-cuotv, yiem Yo^han tengx jiex wuom nyei leiz taux Yesu leih nqoi mbuo, Tin-Hungh dorh faaux tin-dorngh.” ",
    "23": "Ninh mbuo ziouc ginv cuotv i dauh mienh. Maaih dauh heuc Yosepv, dongh mienh heuc Mbaa^sapv^mbaatc, aengx maaih norm mbuox heuc Yu^saa^tatv. Maaih dauh heuc Matv^ti^atc.  ",
    "13": "Taux zingh ninh mbuo faaux gu'nguaaic ninh mbuo dingh wuov nzangh biauv. Daaih zunv wuov zanc maaih Bide, Yo^han, Yaagorpc, An^ndaa^lu, Filipv, Tomatv, Mbaa^to^lo^miu, Matv^taai, An^fe^atc nyei dorn, Yaagorpc, hnamv guoqv zaangc wuov dauh Simon, caux Yaagorpc nyei dorn, Yu^ndaatc.   ",
    "9": "Yesu gorngv liuz naaiv deix waac, dorng jienv ninh mbuo nyei hmien Tin-Hungh dorh ninh faaux lungh mi'aqv. Gong-zoh mbuo mangc jienv ninh faaux wuov zanc, maaih dorv mbuonx daaih torngv jienv Yesu, ninh mbuo ziang naaic maiv buatc mi'aqv.   ",
    "26": "Daux gaux liuz ninh mbuo ziouc dingc maengc mangc, ndortv zuqc Matv^ti^atc, ziouc tim Matv^ti^atc bieqc gong-zoh mbuo ziepc yietv dauh. ",
    "5": "Yo^han longc wuom tengx meih mbuo jiex leiz mv baac maiv maaih mbu'ziex hnoi Tin-Hungh oix longc Singx Lingh tengx meih mbuo jiex leiz.” ",
    "14": "Aengx maaih deix m'sieqv dorn caux Yesu nyei maa, Maa^li^yaa, caux Yesu nyei youz mbuo. Ninh mbuo lomh nzoih yiem wuov dongh hnyouv guv jienv daux gaux. ",
    "3": "Yesu zuqc hoic liuz maengc, nqa'haav feix ziepc hnoi gu'nyuoz ninh hinc cuotv camv-nzunc bun ninh nyei gong-zoh mbuo buatc, yaac zoux ziex nyungc bun ninh mbuo hiuv duqv dingc ninh za'gengh ziangh jienv. Ninh yaac caux ninh mbuo gorngv taux Tin-Hungh zoux Ziouv gunv mienh nyei jauv-louc. ",
    "7": "Yesu dau ninh mbuo, “Zaangc Diex longc ninh ganh nyei hatc maaz dingc daaih nyei ziangh hoc caux nyutc zeiv haaix zanc taux maiv zeiz meih mbuo oix zuqc hiuv.  ",
    "10": "Gong-zoh mbuo corc yiem wuov nuqv-nuqv nyei mangc jienv lungh, liemh zeih maaih i dauh mienh zuqv jienv lui-baeqc souv jienv ninh mbuo nyei ga'hlen gorngv,  ",
    "2": "taux Tin-Hungh dorh ninh faaux tin-dorngh. Maiv gaengh faaux tin-dorngh wuov zanc, ninh longc Singx Lingh nyei qaqv paaiv ziangx waac bun ninh ginv daaih nyei gong-zoh. ",
    "1": "Zien oix nyei Te^o^fi^latv aac, Yie fiev da'yietv buonv sou gorngv Yesu zoux nyei gong caux njaaux nyei waac yiem ninh jiez gorn zoux gong   ",
    "6": "Gapv zunv wuov zanc, gong-zoh mbuo naaic gaax, “Ziouv aah! Ih zanc taux ziangh hoc meih oix liepc I^saa^laa^en Guoqv jiez daaih hnangv loz wuov nor fai?” ",
    "8": "Mv baac Singx Lingh njiec daaih yiem meih mbuo nyei sin wuov zanc, meih mbuo ziouc duqv Singx Lingh nyei qaqv yiem Ye^lu^saa^lem Zingh, mingh gormx Yu^ndie caux Saa^maa^lie Saengv, aengx mingh jomc lungh ndiev tengx yie zoux zorng-zengx.” ",
    "24": "Ginv liuz, ninh mbuo daux gaux gorngv, “Ziouv aah! Meih hiuv nzengc dauh dauh mienh nyei hnyouv. Tov bun yie mbuo hiuv duqv naaiv deix i dauh horpc zuqc longc haaix dauh  ",
    "25": "zoux gong-zoh fu-sux div Yu^ndaatc, dongh guangc jienv ninh nyei buonc gong-zoh nyei gong mingh ninh horpc zuqc yiem nyei dorngx wuov dauh.” ",
    "11": "“Gaa^li^li Mienh aah! Meih mbuo zoux haaix nyungc souv naaiv qaqv mangc gu'nguaaic lungh? Leih nqoi meih mbuo naaiv dauh Yesu, Tin-Hungh dorh faaux lungh mi'aqv. Meih mbuo buatc ninh hnangv haaix nor mingh, ninh aengx oix hnangv wuov nor daaih.” ",
    "16": "“Zuangx gorx-youz aac, Ging-Sou fiev jienv zinh ndaangc Singx Lingh longc Ndaawitv Hungh douc daaih nyei waac gorngv taux Yu^ndaatc, dongh dorh mienh mingh zorqv Yesu wuov dauh. Naaiv deix sic yaac cuotv daaih doix-diuc nzengc.  "
  },
  "6": {
    "15": "Zueiz jienv Gunv Sic Wuic nyei zuangx mienh nuqv-nuqv nyei mangc jienv Saa^te^fen nyei hmien, buatc hnangv fin-mienh nyei hmien nor. ",
    "12": "Ninh mbuo ziouc coqv zuangx mienh caux mienh gox caux njaaux leiz nyei fin-saeng mingh zorqv Saa^te^fen dorh mingh Yiutai Mienh nyei Gunv Sic Wuic wuov.  ",
    "13": "Ninh mbuo aengx lorz mienh zoux jaav zorng-zengx gorngv, “Naaiv laanh mienh maiv dingh liouh nyei gorngv ki zaangc Tin-Hungh nyei biauv caux leiz-latc,  ",
    "5": "Zuangx mienh haiz naaiv deix waac ninh mbuo horpc hnyouv nyei, ziouc ginv Saa^te^fen. Saa^te^fen sienx duqv longx haic yaac maaih Singx Lingh buangv hnyouv. Ninh mbuo aengx ginv Filipv, Bo^ko^latv, Ni^kaa^no, Timon, Baan^me^natv caux yiem An^ti^okc Zingh daaih nyei Janx, dongh gan Yiutai Mienh sienx Tin-Hungh wuov dauh Ni^ko^lau.  ",
    "11": "Ninh mbuo ziouc beic ndiev cingv mienh gorngv, “Yie mbuo haiz naaiv laanh mienh ki Mose yaac ki Tin-Hungh.”  ",
    "14": "weic zuqc yie mbuo haiz ninh gorngv Naa^saa^letv Mungv nyei Yesu oix zoux waaic naaiv norm dorngx yaac goiv nzengc loz-hnoi Mose jiu bun mbuo nyei leiz-fingx.” ",
    "3": "Gorx-youz aah! Yiem meih mbuo naaiv gu'nyuoz oix zuqc ginv siec laanh mienh, dongh maaih mengh dauh longx, maaih Singx Lingh buangv hnyouv, yaac maaih cong-mengh nyei mienh. Yie mbuo oix paaiv ninh mbuo liuc leiz naaiv deix gong.  ",
    "10": "Mv baac ninh mbuo nzaeng maiv hingh weic zuqc Singx Lingh bun Saa^te^fen maaih cong-mengh gorngv waac. ",
    "2": "Ziepc nyeic dauh gong-zoh ziouc heuc sai-gorx mbuo daaih zunv, mbuox ninh mbuo, “Yie mbuo guangc jienv maiv zunh Tin-Hungh nyei doz, mingh liuc leiz juang auv-guaav se maiv horpc.  ",
    "1": "Wuov deix caamx, zanc-zanc maaih mienh tim bieqc daaih zoux sai-gorx jaa camv jienv faaux. Zoux gau, gorngv Gikc waac wuov deix Yiutai Mienh ngopv gorngv Hipv^lu waac nyei Yiutai Mienh weic zuqc hnoi-hnoi juang ga'naaiv, kuei zuqc gorngv Gikc waac wuov deix nyei auv-guaav.  ",
    "4": "Yie mbuo ziouc haih longc nzengc hnyouv daux gaux, zunh Tin-Hungh nyei doz.” ",
    "6": "Zuangx mienh dorh naaiv deix sai-gorx mingh gong-zoh mbuo wuov. Gong-zoh mbuo ziouc maan jienv ninh mbuo daux gaux.  ",
    "8": "Saa^te^fen duqv Tin-Hungh nyei en caux domh qaqv yiem zuangx mienh mbu'ndongx zoux domh jangx-hoc caux mbuoqc horngh nyei sic.  ",
    "9": "Mv baac maaih deix mienh daaih caux ninh doix-dekc nzaeng. Daaih nzaeng naaiv deix mienh yiem Sailin Mungv, Aa^lekv^saan^nde^lie Zingh, Si^li^sie Saengv caux Esie Saengv daaih nyei Yiutai Mienh. Ninh mbuo se juangc wuic nyei mienh, dongh mienh heuc, “Bungx Nqoi nyei Mienh nyei Wuic.”  ",
    "7": "Nqa'haav Tin-Hungh nyei doz hiaangx jienv mingh. Yiem Ye^lu^saa^lem Zingh, sai-gorx nyei soux mouc gunv zoux gunv camv jienv faaux. Aengx maaih sai mienh camv nyei daaih sienx. "
  },
  "8": {
    "21": "Meih yiem yie mbuo nyei gong maiv maaih meih nyei buonc, weic zuqc Tin-Hungh buatc meih nyei hnyouv maiv zingx.  ",
    "15": "Bide caux Yo^han mingh taux, ziouc tengx sienx nyei mienh daux gaux, tov Tin-Hungh bun ninh mbuo zipv Singx Lingh,  ",
    "37": "Filipv dau, “Se gorngv meih liepc dingc hnyouv sienx, jiex duqv nyei lorqc.” Wuov dauh jien gorngv, “Yie sienx aqv. Yie sienx Yesu Giduc se Tin-Hungh nyei Dorn.”  ",
    "12": "Mv baac Filipv zunh kuv fienx gorngv Tin-Hungh daaih zoux Ziouv gunv mienh yaac gorngv Yesu Giduc nyei jauv-louc. Zuangx mienh sienx ninh nyei waac, liemh m'jangc m'sieqv jiex wuom nyei leiz nzengc.  ",
    "17": "Bide caux Yo^han longc buoz maan jienv ninh mbuo, dauh dauh ziouc duqv zipv Singx Lingh mi'aqv. ",
    "30": "Filipv ziouc tiux jienv mingh taux ninh nyei ga'hlen, haiz domh jien doqc jienv douc waac mienh, I^saa^yaa, nyei sou. Filipv ziouc naaic gaax, “Meih doqc jienv naaic norm dorngx, meih mengh baeqc nyei saah?” ",
    "20": "Bide dau ninh, “Laaix meih hnamv daaih haih longc zinh nyaanh maaiz duqv Tin-Hungh nyei zingh nyeic, meih caux meih nyei zinh nyaanh yietc zungv zuqc mietc maah!  ",
    "4": "Biaux nzaanx wuov deix sienx Yesu nyei mienh mingh taux haaix, ninh mbuo zunh jienv kuv fienx mingh.  ",
    "28": "Filipv ziouc cuotv jauv mingh aqv. Maaih dauh E^ti^o^bie Guoqv nyei domh jien tengx E^ti^o^bie Hungh Maac, Kaan^ndaa^si, goux ninh nyei yietc zungv zinh nyaanh. Naaiv dauh domh jien mingh Ye^lu^saa^lem Zingh baaix Tin-Hungh nzuonx, zueiz jienv maaz-cie doqc jienv douc waac mienh, I^saa^yaa, nyei sou nzuonx.  ",
    "33": "Ninh zuqc mienh baaic ninh nyei hmien, longc maanh leiz hoic ninh. Maiv maaih haaix dauh duqv gorngv taux ninh nyei fun-faqv weic zuqc ninh yiem baamh gen nyei maengc jiex nzengc mi'aqv.” ",
    "35": "Filipv ziouc jiez gorn longc naaiv douc Ging-Sou gorngv Yesu nyei kuv fienx bun domh jien muangx. ",
    "19": "Ninh gorngv, “Tov meih mbuo bun naaiv nyungc qaqv yie, bun yie haih longc buoz maan haaix dauh, wuov dauh ziouc duqv zipv Singx Lingh.” ",
    "34": "Wuov dauh domh jien naaic Filipv, “Tov meih mbuox yie oc. Naaiv dauh douc waac mienh gorngv zuqc haaix dauh? Gorngv zuqc ninh ganh fai gorngv zuqc ganh dauh?”  ",
    "18": "Simon buatc gong-zoh mbuo longc buoz maan jienv mienh, yaac buatc Tin-Hungh ceix Singx Lingh bun ninh mbuo, ninh ziouc dorh nyaanh daaih oix bun Bide caux Yo^han.  ",
    "22": "Meih oix zuqc goiv hnyouv guangc nzengc naaiv nyungc waaic haic nyei za'eix. Meih yiem hnyouv hnamv cuotv naaiv deix waaic sic mv baac meih oix zuqc daux gaux tov, nziex Ziouv haih guangc nqoi bun meih mv bei.  ",
    "23": "Yie buatc meih nyei hnyouv ba'laqc mueic jieqv haic, zuqc zuiz ndoh jienv aqv.” ",
    "13": "Simon ganh yaac sienx. Ninh jiex liuz wuom nyei leiz. Ninh zanc-zanc gan jienv Filipv mingh yaac mbuoqc horngh haic Filipv zoux nyei domh jangx-hoc caux mbuoqc horngh nyei sic. ",
    "9": "Maaih dauh mienh, mbuox heuc Simon, yiem wuov norm zingh zoux faatv lauh deix aqv, bun Saa^maa^lie Mienh mbuoqc horngh haic ninh. Ninh ceng ninh ganh se yietc dauh zoux hlo nyei mienh.  ",
    "40": "Nqa'haav mienh buatc Filipv yiem wuov Aa^so^tatv Zingh. Ninh yiem naaic zueih mungv zueih laangz zunh jienv kuv fienx mingh taux Si^saa^li^yaa Zingh. ",
    "26": "Maaih dauh Ziouv nyei fin-mienh daaih mbuox Filipv, “Oix zuqc mingh naamh bung maengx, yiem Ye^lu^saa^lem Zingh mingh Gaasaa Zingh wuov diuh jauv.” (Naaiv diuh jauv jiex deic-bung-huaang.)  ",
    "5": "Filipv mingh taux Saa^maa^lie Saengv nyei yietc norm zingh zunh mbuox mienh Giduc se dongh Yesu.  ",
    "38": "Gorngv liuz, ninh heuc maaz-cie dingh jienv. Ninh mbuo i dauh ziouc bieqc wuom. Filipv yaac tengx domh jien jiex wuom nyei leiz.  ",
    "14": "Gong-zoh mbuo yiem Ye^lu^saa^lem Zingh haiz gorngv Saa^maa^lie Mienh zipv duqv Tin-Hungh nyei doz mi'aqv. Ninh mbuo ziouc paaiv Bide caux Yo^han mingh ninh mbuo wuov.  ",
    "3": "Mv baac Saulo oix mietc jiu-baang, ninh ziouc zueih biauv lorz sienx Yesu nyei mienh m'jangc m'sieqv zorqv tor mingh wuonx jienv loh. ",
    "7": "Hieh guaiv mienv yiem mienh nyei sin ngaauv-ngaauv nyei heuc jienv cuotv. Zaux mbai zaux waaic nyei mienh duqv zorc longx camv haic.  ",
    "39": "Ninh mbuo cuotv wuom daaih, Ziouv nyei Singx Lingh liemh zeih dorh Filipv mingh mi'aqv. Domh jien ziang naaic aengx maiv duqv buatc ninh aqv. Mv baac domh jien njien-youh nyei gan jienv jauv nzuonx.  ",
    "36": "Ninh mbuo zueiz jienv maaz-cie mingh gau, taux norm dorngx buatc maaih wuom nyei. Wuov dauh jien gorngv, “Mangc gaax, naaiv maaih wuom nyei. Maaih haaix nyungc bun yie maiv gaengh haih jiex duqv wuom nyei leiz fai?” ",
    "10": "Maiv gunv haaix horngh mienh, yietc zungv oix muangx ninh nyei waac. Ninh mbuo gorngv, “Naaiv laanh mienh maaih yiem Tin-Hungh daaih nyei qaqv. Se dongh mienh heuc, ‘Domh Qaqv’ wuov dauh.”  ",
    "2": "Maaih deix gan longx Tin-Hungh nyei mienh dorh Saa^te^fen nyei sei mingh zangx, hnyouv nzauh haic, njiec qaqv nyiemv mbiouh mbiouh nyei. ",
    "1": "Naaiv deix mienh daix Saa^te^fen, Saulo yaac a'hneiv nyei. Dongh wuov hnoi mienh jiez gorn zoux doqc hoic Ye^lu^saa^lem Zingh nyei jiu-baang mienh kouv haic. Cuotv liuz gong-zoh mbuo, sienx Yesu nyei mienh yietc zungv biaux nzaanx, mingh yiem Yu^ndie Saengv caux Saa^maa^lie Saengv.  ",
    "31": "Domh jien dau, “Maiv maaih haaix dauh porv mengh mbuox yie, yie fungc haih hiuv duqv?” Ninh ziouc heuc Filipv faaux daaih zueiz jienv ninh nyei maaz-cie.  ",
    "6": "Zuangx mienh haiz Filipv gorngv nyei waac yaac buatc ninh zoux cuotv mbuoqc horngh haic nyei sic, ninh mbuo ziouc longx-longx nyei muangx.  ",
    "8": "Wuov norm zingh nyei mienh ziouc njien-youh orn-lorqc haic aqv. ",
    "24": "Simon gorngv mbuox Bide caux Yo^han, “Tov meih mbuo tengx yie daux gaux tov Ziouv maiv dungx bun yie zuqc hnangv meih mbuo gorngv wuov nor oc.” ",
    "25": "Bide caux Yo^han zoux liuz zorng-zengx yaac zunh liuz Ziouv nyei doz, ninh mbuo nzuonx Ye^lu^saa^lem Zingh. Nzuonx wuov zanc ninh mbuo yangh Saa^maa^lie Saengv nyei camv-norm laangz zunh jienv kuv fienx nzuonx. ",
    "29": "Singx Lingh gorngv mbuox Filipv, “Meih oix zuqc zunc zaaic wuov jaax maaz-cie yaac nitv jienv ninh nyei ga'hlen mingh maah!” ",
    "11": "Simon zoux faatv bun mienh mbuoqc horngh haic, ninh mbuo ziouc gan ninh lauh aqv. ",
    "32": "Domh jien doqc wuov douc Ging-Sou nyei waac hnangv naaiv nor gorngv, “Ninh hnangv dauh ba'gi yungh nor, zuqc dorh mingh daix, yaac hnangv dauh ba'gi yungh dorn zuqc mienh japv biei, ninh yaac maiv ko lo. ",
    "16": "weic zuqc Singx Lingh maiv gaengh njiec caux haaix dauh yiem. Mienh kungx dengv Ziouv Yesu nyei mbuox jiex wuom nyei leiz hnangv.  "
  },
  "24": {
    "21": "Se gorngv dorngc dongh naaiv nduqc nyungc hnangv, yie yiem ninh mbuo nyei nza'hmien wuov zanc yie heuc jienv gorngv, ‘Yie ih hnoi yiem naaiv zuqc siemv zuiz se weic zuqc yie sienx mienh daic mingh mv baac aengx haih nangh daaih.’+” ",
    "15": "Yie yaac hnangv ninh mbuo nor, kaux Tin-Hungh maaih lamh hnamv, weic zuqc yie yaac sienx maiv gunv kuv mienh fai orqv mienh, daic mingh mv baac aengx oix nangh daaih.  ",
    "12": "Gox yie naaiv deix mienh maiv buatc yie yiem zaangc Tin-Hungh nyei biauv nzaeng haaix nyungc jaax, yaac maiv buatc yie yiem haaix norm wuic dorngh fai zingh gu'nyuoz haaix ndau ceux lunc zuangx mienh.  ",
    "17": "“Yie leih Ye^lu^saa^lem Zingh ziex hnyangx aqv. Nqa'haav aengx nzuonx mingh weic dorh deix nyaanh tengx caux yie juangc fingx nyei mienh, yaac dorh ga'naaiv mingh fongc horc bun Tin-Hungh.   ",
    "20": "Maiv zei nor, ih zanc yiem naaiv nyei mienh buatc yie yiem Gunv Sic Wuic wuov zanc dorngc haaix nyungc, ninh mbuo oix zuqc gorngv aqv.  ",
    "4": "Mv baac ih zanc yie mbuo maiv oix zorv meih nyei ziangh hoc lauh. Tov meih longc noic muangx yie mbuo gorngv i ziex joux waac oc. ",
    "19": "Mv baac maaih deix yiem Esie Saengv daaih nyei Yiutai Mienh. Se gorngv naaiv deix mienh maaih haaix nyungc sic oix gox yie, ninh mbuo zungv horpc zuqc daaih meih naaiv gox aqv.  ",
    "18": "Ninh mbuo buatc yie yiem zaangc Tin-Hungh nyei biauv ei leiz saax liuz uix aqv. Wuov zanc maiv maaih mienh camv caux yie gapv zunv yiem, yie yaac maiv ceux lunc.  ",
    "22": "Felikv Zungx hiuv duqv wuov diuh Jauv muonc deix nyei, ziouc hitv njiec naaiv deix sic aengx gorngv, “Zuov domh baeng-bieiv, Lisietv, daaih taux, yie ziouc dunx meih nyei sic.”  ",
    "23": "Ninh yaac mbuox baeng-bieiv goux longx Baulo, bun ninh mingh mingh daaih daaih deix, yaac maiv dungx laanh ninh nyei haaix dauh mienh. Sueih ninh mbuo daaih liuc leiz deix ninh. ",
    "13": "Ninh mbuo gox yie naaiv deix sic ninh mbuo lorz maiv duqv haaix nyungc zoux zorng-zengx bun cing za'gengh hnangv naaic. ",
    "9": "Yiutai Mienh yaac fih hnangv nyei gorngv gox Baulo wuov deix sic yietc zungv zien nyei. ",
    "26": "Aengx maaih diuc, Felikv yiem hnyouv hnamv m'nziex Baulo oix nzuiz deix nyaanh mv bei, cingx daaih zanc-zanc heuc Baulo daaih caux ninh gorngv waac. ",
    "5": "“Yie mbuo buatc naaiv laanh mienh kungx cuoqv sic hnangv, nduov lungh ndiev Yiutai Mienh lunc nzengc. Ninh yaac zoux dauh Naa^saa^letv wuov Jauv mienh nyei bieiv zeiv.  ",
    "27": "I hnyangx jiex liuz, Bor^si^atc Fe^saa^tatv daaih zoux zungx div Felikv. Felikv oix Yiutai Mienh a'hneiv ninh ziouc maiv bungx Baulo, corc kuonx jienv wuov loh. ",
    "14": "“Mv baac yie nyiemc bun meih, yie gan dongh ninh mbuo heuc jaav wuov diuh Jauv, zaangc yie mbuo nyei ong-taaix nyei Tin-Hungh. Mv baac yie yaac sienx nzengc Mose nyei Leiz-Latc caux Tin-Hungh nyei zuangx Douc Waac Mienh nyei Sou.  ",
    "3": "Yie mbuo haaix dauh yiem haaix norm dorngx a'hneiv haic yaac za'gengh maaih hnyouv laengz zingh meih.  ",
    "7": "Mv baac wuov dauh domh baeng-bieiv, Lisietv, daaih qangv maanh caangv ninh yiem yie mbuo nyei buoz-ndiev cuotv daaih,  ",
    "10": "Felikv Zungx uv mbuox Baulo gorngv, Baulo ziouc gorngv aqv. Ninh gorngv, “Yie hiuv duqv meih yiem naaiv norm guoqv dunx sic duqv camv-hnyangx aqv. Yie ziouc a'hneiv daaih meih naaiv gorngv yie nyei sic bun meih muangx.  ",
    "2": "Dorh Baulo bieqc daaih, Te^tu^latv ziouc jiez gorn gox Baulo aqv. Ninh gorngv, “Felikv Domh Zungx aah! Weic meih zoux zungx yie mbuo nyei deic-bung duqv taaix-baengh lauh nyei. Guoqv zaangc maaih haaix nyungc maiv benx, meih yaac zorc longx jienv faaux.  ",
    "1": "Nqa'haav biaa hnoi, Aa^naa^nie domh sai mienh caux deix mienh gox caux dauh caengx sic mienh, mbuox heuc Te^tu^latv, mingh Si^saa^li^yaa Zingh yiem zungx nyei nza'hmien gox Baulo.  ",
    "6": "Maiv daan cuoqv sic hnangv, ninh liemh zaangc Tin-Hungh nyei biauv oix bun maaih uix, yie mbuo cingx daaih zorqv ninh, oix ei yie mbuo nyei leiz siemv zuiz.  ",
    "8": "yaac gorngv gox Baulo wuov deix mienh oix zuqc daaih meih naaiv gox. Se gorngv meih ganh zaah naaic ninh, meih ziouc hiuv duqv yie mbuo gox ninh naaiv deix sic se za'gengh zien nyei.” ",
    "24": "Jiex daaih camv-hnoi deix, Felikv caux ninh nyei auv, Ndu^sinx^laa, daaih. Ninh nyei auv se Yiutai Mienh. Felikv heuc Baulo daaih ziouc muangx ninh gorngv sienx Giduc Yesu nyei jauv-louc.  ",
    "25": "Baulo gorngv taux zoux horpc nyei jauv, gunv duqv ganh, yaac gorngv taux oix daaih nyei siemv zuiz hnoi. Felikv gamh nziex haic, mbuox Baulo, “Mbuoqc naaiv gaux aqv. Ih zanc meih gunv mingh aqv. Haaix zanc maaih ziangh hoc yie aengx heuc meih daaih.”  ",
    "11": "Yie mingh Ye^lu^saa^lem baaix Tin-Hungh se maiv gaengh jiex ziepc nyeic hnoi. Naaiv meih ganh naaic duqv cuotv nyei.  ",
    "16": "Weic naaiv yie longc nzengc qaqv yiem Tin-Hungh nyei nza'hmien caux zuangx mienh nyei nza'hmien zanc-zanc longc ziepc zuoqv nyei laangh fim. "
  },
  "25": {
    "21": "Mv baac Baulo tov mingh Domh Ziuh Hungh wuov siemv, yie ziouc heuc baeng dorh mingh kuonx jienv zuov taux yie maaih ziangh hoc cingx bun ninh mingh Lomaa Hungh wuov.” ",
    "15": "Yie mingh Ye^lu^saa^lem wuov zanc, sai mienh bieiv caux Yiutai Mienh nyei mienh gox daaih gox ninh yaac tov yie dingc ninh nyei zuiz.  ",
    "12": "Fe^saa^tatv caux ninh nyei gunv sic mienh caangh laangh liuz ninh ziouc gorngv, “Meih tov Lomaa Hungh siemv zuiz, wuov nyungc meih zungv oix zuqc mingh Lomaa Hungh wuov aqv.” ",
    "17": "Gox ninh wuov deix mienh daaih taux naaiv yie maiv ngaih. Da'nyeic hnoi hnangv yie mingh zueiz sic dorngh heuc mienh dorh Baulo bieqc daaih.  ",
    "20": "Yie maiv hiuv duqv oix zuqc hnangv haaix nor mbenc naaiv deix sic ziouc naaic Baulo ninh nyunc mingh Ye^lu^saa^lem dunx naaiv deix sic fai?  ",
    "4": "Fe^saa^tatv dau, “Baulo kuonx jienv yiem Si^saa^li^yaa Zingh. Maiv nangc lauh yie yaac oix nzuonx aqv.  ",
    "19": "Ninh mbuo kungx nzaeng taux ninh mbuo Yiutai Mienh nyei leiz hnangv, yaac nzaeng taux laanh mienh, mbuox heuc Yesu. Ninh daic mingh mv baac Baulo gorngv ninh corc ziangh jienv nyei.  ",
    "18": "Gox ninh wuov deix souv jiez sin daaih gorngv mv baac maiv gox hnangv yie laaic ninh mbuo oix gox nyei orqv sic nor.  ",
    "22": "Aa^nqi^paa gorngv mbuox Fe^saa^tatv, “Yie ganh yaac oix muangx ninh gorngv.” Fe^saa^tatv gorngv, “Wuov nyungc, njang hnoi meih duqv muangx ninh gorngv aqv.” ",
    "23": "Da'nyeic hnoi Aa^nqi^paa caux Mbenitv zorng nzoih, caux domh baeng-bieiv mbuo caux wuov norm zingh zoux hlo nyei, maaih mengh dauh nyei mienh, houc jienv bieqc hungh jaa nyei domh wuic dorngh. Daaih nzoih, Fe^saa^tatv heuc mienh dorh Baulo bieqc daaih.  ",
    "13": "Nqa'haav lauh deix, Aa^nqi^paa Hungh caux Mbenitv mingh Si^saa^li^yaa Zingh wuic buangh Fe^saa^tatv, caux ninh nziaauc.  ",
    "9": "Fe^saa^tatv oix Yiutai Mienh a'hneiv ninh ziouc naaic Baulo, “Meih nyunc mingh Ye^lu^saa^lem Zingh bun yie dunx meih nyei sic fai?” ",
    "26": "Mv baac yie lorz maiv duqv haaix nyungc sic fiev bun Lomaa Hungh. Yie ziouc dorh ninh daaih naaiv, meih mbuo nyei nza'hmien, yaac lengc jeiv nyei yiem meih, Aa^nqi^paa Hungh, nyei nza'hmien, weic zaah naaic ninh, yie cingx daaih maaih waac fiev.  ",
    "5": "Se gorngv Baulo zoux dorngc haaix diuc, oix zuqc bun deix meih mbuo zoux hlo nyei mienh gan jienv yie mingh gox ninh.” ",
    "27": "Weic zuqc ei yie hnamv, fungx zuiz-mienh mingh yaac maiv maaih gox ninh nyei waac se maiv horpc.” ",
    "14": "Yiem wuov camv-hnoi deix nyei, Fe^saa^tatv zorqv Baulo nyei jauv gorngv mbuox hungh diex. Ninh gorngv, “Maaih laanh mienh, Felikv cuotv wuov zanc zorqv ninh kuonx jienv naaiv.  ",
    "3": "tov ninh tengx deix ninh mbuo, fungx Baulo mingh Ye^lu^saa^lem Zingh. Ninh mbuo hnangv naaiv nor tov weic zuqc ninh mbuo daav za'eix dangv jienv ndaamv-jauv daix Baulo.  ",
    "7": "Baulo bieqc daaih, yiem Ye^lu^saa^lem Zingh daaih gox ninh wuov deix mienh souv huing gormx lorz zuiz hniev nyei gox Baulo mv baac maiv maaih yietc yiemc maaih zorng-zengx zien. ",
    "10": "Baulo gorngv, “Ih zanc yie souv jienv Lomaa Hungh nyei sic dorngh, horpc zuqc yiem naaiv dunx yie nyei sic. Yie maiv zoux haaix nyungc dorngc Yiutai Mienh, meih ganh yaac za'gengh hiuv nyei.  ",
    "2": "Sai mienh bieiv caux Yiutai Mienh nyei bieiv ziouc mingh Fe^saa^tatv wuov gox Baulo,  ",
    "1": "Fe^saa^tatv daaih taux ninh nyei saengv, zoux jienv zungx duqv buo hnoi, ninh cuotv Si^saa^li^yaa mingh Ye^lu^saa^lem Zingh.  ",
    "6": "Fe^saa^tatv yiem Ye^lu^saa^lem Zingh maiv gauh lauh hietc hnoi fai ziepc hnoi cingx daaih nzuonx Si^saa^li^yaa Zingh. Da'nyeic hnoi ninh zueiz jienv sic dorngh heuc mienh dorh Baulo daaih.  ",
    "8": "Baulo ziouc gorngv jaiv sin nyei waac. Ninh gorngv, “Yie maiv zoux dorngc Yiutai Mienh nyei haaix nyungc leiz fai zaangc Tin-Hungh nyei biauv fai Lomaa Domh Ziuh Hungh.” ",
    "24": "Fe^saa^tatv gorngv, “Aa^nqi^paa Hungh caux yiem naaiv nyei zuangx mienh aah! Meih mbuo buatc naaiv laanh mienh. Yiem Ye^lu^saa^lem caux yiem naaiv nyei yietc zuangx Yiutai Mienh nauc jienv gorngv ninh maiv horpc zuqc maaih maengc ziangh aqv.  ",
    "25": "Mv baac yie zaah naaic ninh, maiv buatc ninh dorngc haaix nyungc zic duqv daix ninh. Ninh ganh tov bun Lomaa Domh Ziuh Hungh dunx sic yie ziouc dingc hnyouv fungx ninh mingh.  ",
    "11": "Se gorngv yie zoux dorngc haaix nyungc zic duqv daic, yie yaac maiv ngaengc. Mv baac se gorngv naaiv deix Yiutai Mienh daaih gox yie naaiv deix sic maiv zien nor, maiv maaih haaix dauh maaih leiz zorqv yie jiu bun ninh mbuo. Yie tov bun Lomaa Domh Ziuh Hungh siemv zuiz.” ",
    "16": "Mv baac yie dau ninh mbuo, hnangv naaic zoux se maiv horpc Lomaa Mienh nyei leiz. Maiv gunv haaix dauh maaih sic, oix zuqc bun ninh caux gox ninh wuov deix doix zengx cingx daaih zorqv ninh jiu bun haaix dauh.  "
  },
  "11": {
    "21": "Tin-Hungh nyei qaqv tengx ninh mbuo gorngv ziouc maaih mienh camv nyei sienx ziouc huin daaih lorz Ziouv Yesu. ",
    "15": "“Yie jiez gorn gorngv waac wuov zanc, Singx Lingh ziouc njiec daaih yiem ninh mbuo nyei sin, hnangv zinh ndaangc njiec daaih yiem mbuo wuov nor.  ",
    "12": "Singx Lingh mbuox yie gan ninh mbuo mingh yaac maiv dungx samh soqv. Naaiv deix juqv dauh gorx-youz yaac caux yie mingh bieqc Ko^ne^li^atc nyei biauv.  ",
    "17": "Hnangv naaic, se gorngv Tin-Hungh ceix zingh nyeic bun wuov deix Janx hnangv mbuo sienx Ziouv Yesu Giduc wuov zanc ninh bun mbuo nor, yie fungc haih laanh Tin-Hungh?” ",
    "30": "Ninh mbuo ziouc gapv nyaanh daaih jiu bun Mbaa^naa^mbatc caux Saulo dorh mingh bun jiu-baang nyei mienh gox. ",
    "20": "Mv baac maaih deix yiem Saibatc Koiv-Nzou caux Sailin Mungv nyei Yiutai Mienh mingh An^ti^okc Zingh gorngv Ziouv Yesu nyei kuv fienx bun Janx-Gikc muangx.  ",
    "4": "Bide ziouc yiem gorn zueih yietv zueih nyeic gorngv nzengc naaiv deix jauv-louc bun ninh mbuo muangx. ",
    "28": "Maaih dauh naaiv deix mienh, mbuox heuc Aa^gaa^mbatc, souv jiez daaih. Singx Lingh longc ninh douc waac gorngv lungh ndiev mienh oix zuqc buangh domh huaang domh ngorc. (Kaa^laau^ndi^atc zoux domh ziuh hungh wuov zanc za'gengh buangh naaiv nzunc domh ngorc.)   ",
    "19": "Mienh daix liuz Saa^te^fen, nqa'haav laaix mienh zoux doqc hoic, sienx Yesu nyei mienh ziouc biaux nzaanx nzengc. Maaih deix biaux taux Fi^ni^sie Deic-Bung, Saibatc Koiv-Nzou, caux An^ti^okc Zingh. Ninh mbuo zunh Tin-Hungh nyei kuv fienx mv baac kungx gorngv bun Yiutai Mienh muangx hnangv.   ",
    "18": "Zuangx mienh haiz ninh gorngv naaiv deix waac, ninh mbuo ziouc maiv maaih waac gorngv aqv. Kungx ceng Tin-Hungh hnangv. Ninh mbuo gorngv, “Hnangv naaiv, Tin-Hungh yaac bun Janx haih goiv hnyouv guangc zuiz duqv ziangh jienv.” ",
    "22": "Ye^lu^saa^lem Zingh nyei jiu-baang haiz naaiv deix fienx taux ninh mbuo wuov, ninh mbuo ziouc paaiv Mbaa^naa^mbatc mingh An^ti^okc Zingh.  ",
    "23": "Mingh taux, buatc Tin-Hungh hnangv naaiv nor ceix en bun naaiv deix mienh, ninh ziouc a'hneiv haic yaac kuinx ninh mbuo liepc dingc hnyouv zanc-zanc gan longx Ziouv.  ",
    "13": "Ko^ne^li^atc ziouc mbuox yie mbuo ninh hnangv haaix nor buatc dauh fin-mienh souv jienv ninh nyei biauv gu'nyuoz mbuox ninh, ‘Meih oix zuqc paaiv mienh mingh Yapv^faa Mungv lorz laanh mienh, mbuox heuc Simon Bide, heuc ninh daaih meih naaiv.  ",
    "9": "“Mv baac maaih qiex yiem lungh gorngv da'nyeic nzunc, ‘Tin-Hungh bun haaix nyungc cing-nzengc, maiv dungx funx maaih uix.’  ",
    "26": "Lorz buatc, Saulo caux jienv nzuonx An^ti^okc Zingh. Ninh mbuo i dauh yiem wuov yietc hnyangx, zanc-zanc caux jiu-baang gapv zunv njaaux mienh camv. Mienh heuc sienx Yesu nyei mienh zoux “Giduc Mienh” se yiem An^ti^okc Zingh jiez gorn heuc daaih. ",
    "5": "Ninh gorngv, “Yie yiem Yapv^faa Mungv daux gaux wuov zanc, buatc hinc yaangh nyei sic cuotv. Yie buatc maaih nyungc ga'naaiv hnangv yietc kuaaiv ndie jangv nyei, yaac hnangv nanv jienv biei norm gorqv yiem gu'nguaaic lungh bungx njiec daaih dingh jienv yie nyei nza'hmien.  ",
    "27": "Wuov deix caamx maaih deix douc waac mienh yiem Ye^lu^saa^lem Zingh mingh taux An^ti^okc.  ",
    "14": "Ninh oix gorngv deix waac mbuox meih. Meih caux meih nyei yietc biauv mienh ziouc weic naaiv deix waac duqv njoux.’ ",
    "3": "Ninh mbuo gorngv, “Meih bieqc Janx nyei biauv, ninh mbuo yaac maiv gaengh jiex gaatv nyei leiz. Meih zungv caux ninh mbuo nyanc hnaangx.”  ",
    "7": "Yie yaac haiz maaih qiex gorngv, ‘Bide aah! Jiez sin daix naaiv deix ga'naaiv nyanc aqv.’ ",
    "10": "Hnangv naaiv nor gorngv buo nzunc liuz, wuov kuaaiv ga'naaiv ziouc siou faaux lungh mi'aqv. ",
    "2": "Bide mingh taux Ye^lu^saa^lem Zingh wuov zanc, maaih deix sienx Yesu nyei Yiutai Mienh, dongh oix bun sienx Yesu nyei Janx jiex gaatv nyei leiz wuov deix, gorngv Bide.  ",
    "1": "Gong-Zoh mbuo caux yiem Yu^ndie Saengv nyei gorx-youz haiz gorngv Janx yaac zipv Tin-Hungh nyei doz.  ",
    "6": "Yie mangc longx wuov kuaaiv ndie gu'nyuoz buatc maaih saeng-kuv, maaih hieh zoih, maaih nyorng ndau nyei ga'naaiv, yaac maaih ndaix ndaamv-lungh nyei norqc.  ",
    "8": "“Mv baac yie dau gorngv, ‘Ziouv aah! Maiv horpc nyanc saah? Oix zuqc gec nyei caux maaih uix nyei ga'naaiv zungv maiv bieqc jiex yie nyei nzuih.’ ",
    "24": "Mbaa^naa^mbatc zoux dauh kuv mienh, sienx duqv longx, yaac maaih Singx Lingh buangv hnyouv, ziouc jaa maaih mienh camv nyei sienx Ziouv. ",
    "25": "Mbaa^naa^mbatc ziouc mingh Taasatv Zingh lorz Saulo.  ",
    "29": "Hnangv naaic, sai-gorx mbuo caangh laangh dingc ziux gorqv-mienh nyei banh zeic cuotv fim tengx Yu^ndie Saengv nyei gorx-youz.  ",
    "11": "“Doix wuov norm ziangh hoc, yiem Si^saa^li^yaa Zingh mienh paaiv daaih lorz yie wuov deix buo laanh mienh daaih taux yie hitv wuov norm biauv daaih aqv.  ",
    "16": "Yie ziouc jangx zuqc zinh ndaangc Ziouv gorngv nyei waac, ‘Yo^han longc wuom tengx mienh jiex leiz, mv baac Tin-Hungh oix longc Singx Lingh tengx meih mbuo jiex leiz.’   "
  },
  "16": {
    "21": "Ninh mbuo njaaux nyei leiz se dorngc yie mbuo Lomaa Mienh nyei leiz. Yie mbuo maiv haih longc, maiv haih gan ninh mbuo nyei leiz.” ",
    "15": "Ninh caux ninh nyei biauv zong hmuangv doic yietc zungv ziouc jiex wuom nyei leiz. Nqa'haav ninh heuc yie mbuo mingh hitv ninh nyei biauv. Ninh gorngv, “Se gorngv meih mbuo funx yie za'gengh sienx Ziouv nor, tov meih mbuo daaih hitv yie nyei biauv oc.” Ninh qaqv liouh yie mbuo, yie mbuo hnamv maiv jiex eix, ziouc mingh hitv ninh nyei biauv. ",
    "37": "Mv baac Baulo gorngv mbuox wuov deix sin-hlen baeng, “Yie mbuo yaac Lomaa nyei baeqc fingx. Ninh mbuo zungv maiv dingc yie mbuo nyei zuiz ndaangc, la'guaih dorng zuangx mborqv yie mbuo. Corc aengx dorh yie mbuo mingh wuonx jienv loh. Ih zanc ninh mbuo oix bingx jienv bungx yie mbuo. Hnangv naaic se maiv horpc. Wuov deix domh jien ganh oix zuqc daaih bungx yie mbuo cuotv.” ",
    "12": "Yiem naaic yie mbuo cuotv nzangv yangh jauv mingh Fi^lipv^poi Zingh. Fi^lipv^poi se Maa^si^ndo^nie Deic-Bung nyei yietc norm domh zingh, se Lomaa Guoqv liepc daaih nyei zingh. Yie mbuo ziouc yiem ziex hnoi wuov. ",
    "17": "Naaiv dauh nouh beiz gan jienv Baulo caux yie mbuo mingh heuc jienv gorngv, “Naaiv deix mienh se Yiem Hlang Jiex nyei Tin-Hungh nyei bou. Ninh mbuo zunh duqv njoux nyei jauv bun meih mbuo muangx.” ",
    "30": "Ninh dorh Baulo mbuo cuotv daaih naaic gaax ninh mbuo, “Domh Gorx aah! Yie oix zuqc hnangv haaix nor zoux cingx haih duqv njoux?” ",
    "20": "Yiem Lomaa jien nyei nza'hmien ninh mbuo gox gorngv, “Naaiv deix mienh se Yiutai Mienh. Ninh mbuo zoux bun yie mbuo nyei zingh lunc nzengc.  ",
    "4": "Baulo mbuo zueih mungv youh jienv mingh. Mingh taux haaix yaac zorqv gong-zoh caux mienh gox yiem Ye^lu^saa^lem Zingh dingc daaih nyei leiz jiu bun mienh ei jienv zoux.  ",
    "28": "Mv baac Baulo huon norm kaatv, “Hueiv! Maiv dungx hoic meih ganh. Yie mbuo yietc zungv yiem naaiv nyei.” ",
    "33": "Dongh naaic muonz, wuov norm ziangh hoc, gunv loh jien dorh Baulo mbuo mingh nzaaux nzengc zuqc mborqv mun nyei dorngx. Nzaaux liuz, gunv loh jien caux yietc biauv mienh liemh zeih jiex wuom nyei leiz aqv.  ",
    "35": "Lungh njang, Lomaa domh jien paaiv sin-hlen baeng mingh gunv loh jien wuov mbuox ninh, “Bungx wuov deix i laanh mienh aqv.”  ",
    "19": "Naaiv dauh nouh beiz nyei ziouv zieqv duqv ninh mbuo duqv nyaanh nyei jauv maiv lamh hnamv aqv, ninh mbuo ziouc nyau jienv Baulo caux Silaa, tor mingh domh zuangx zaamc, zoux hlo wuov deix nyei nza'hmien.  ",
    "34": "Jiex liuz leiz, gunv loh jien aengx dorh Baulo caux Silaa bieqc ninh nyei biauv mbenc hnaangx bun ninh mbuo nyanc. Gunv loh jien caux ninh nyei hmuangv doic za'gengh njien-youh haic, weic zuqc ninh mbuo ih zanc sienx Tin-Hungh mi'aqv. ",
    "18": "Ninh hnangv naaiv nor zoux camv-hnoi aqv. Zoux gau, Baulo haiz hnyouv maiv longx yietc deix ziouc huin nzuonx gorngv mbuox wuov dauh mienv, “Yie dengv Yesu Giduc nyei mbuox hatc meih yiem naaiv dauh mienh nyei sin cuotv mingh maah!” Mienv ziouc liemh zeih cuotv mi'aqv. ",
    "22": "Zuangx mienh tengx jienv zoux doqc bun Baulo caux Silaa. Wuov deix jien ziouc heuc baeng ciev Baulo mbuo nyei lui-houx guangc, longc biaav mborqv ninh mbuo.  ",
    "23": "Baeng ziouc mborqv duqv ninh mbuo siang haic, nqa'haav aengx dorh ninh mbuo mingh wuonx jienv loh, yaac mbuox gunv loh nyei jien longx-longx zuov jienv ninh mbuo.  ",
    "13": "Taux Dingh Gong Hnoi yie mbuo cuotv ga'nyiec ziqc zingh mingh wuov ndaaih hlen, hnamv daaih maaih norm dorngx gapv zunv daux gaux. Yie mbuo lorz buatc ziouc zueiz njiec caux gapv zunv daaih wuov deix m'sieqv dorn gorngv waac.  ",
    "9": "Mingh taux wuov muonz, Baulo buatc hinc yaangh nyei sic. Ninh buatc dauh Maa^si^ndo^nie Mienh souv jienv qaqv tov, “Tov jiex taux naaiv Maa^si^ndo^nie Deic-Bung tengx yie mbuo maah!”  ",
    "40": "Baulo caux Silaa cuotv loh daaih mingh Li^ndie nyei biauv. Yiem wuov ninh mbuo buangh gorx-youz, gorngv waac nunz liuz ninh mbuo nyei hnyouv, ziouc mingh mi'aqv. ",
    "26": "Liemh zeih ndau dongz duqv seix haic, ndanc taux loh nyei gorn-ndoqv. Dauh dauh loh gaengh nqoi nzengc. Zuangx zuiz-mienh nyei limc yaac ndutv nzengc mi'aqv. ",
    "5": "Weic naaiv zuangx jiu-baang ziouc gauh sienx duqv henv. Hnoi-hnoi maaih mienh tim bieqc camv jienv faaux. ",
    "27": "Gunv loh jien nyie daaih buatc loh gaengh nqoi nzengc, laaic duqv zuiz-mienh biaux nzengc aqv mv bei. Ninh ziouc baeng cuotv ninh nyei nzuqc ndaauv oix daix ninh ganh aqv.  ",
    "38": "Baeng ziouc ziang naaiv deix waac mingh gorngv bun domh jien muangx. Domh jien hiuv duqv Baulo caux Silaa se Lomaa Mienh, ninh mbuo ziouc gamh nziex haic.  ",
    "14": "Maaih dauh Ti^yaa^ti^laa Zingh nyei m'sieqv dorn, mbuox heuc Li^ndie. Ninh nyei gong se maaic setv luoqc nyei ndie-zuqv. Li^ndie se zaangc Tin-Hungh nyei mienh. Ziouv yaac bun ninh nyei hnyouv nqoi, hnamv duqv tong Baulo gorngv nyei waac.  ",
    "3": "Baulo oix dorh Ti^mo^tai gan ninh mingh ziouc tengx ninh jiex gaatv nyei leiz, weic zuqc wuov norm deic-bung nyei zuangx Yiutai Mienh hiuv duqv Ti^mo^tai nyei die zoux Janx-Gikc.  ",
    "7": "Taux Misie Deic-Bung nyei gapv-jaaix ga'hlen ninh mbuo oix bieqc Mbi^ti^nie, mv baac Yesu nyei Singx Lingh maiv bun ninh mbuo bieqc.  ",
    "39": "Domh jien ziouc mingh tov zuiz Baulo mbuo, aengx fungx ninh mbuo cuotv loh yaac tov ninh mbuo cuotv zingh aqv.  ",
    "36": "Gunv loh jien ziouc mbuox Baulo, “Domh jien heuc yie bungx meih caux Silaa cuotv loh. Meih mbuo ih zanc gunv baengh orn nyei mingh aqv.” ",
    "10": "Baulo buatc liuz hinc yaangh nyei sic, yie mbuo ziouc liemh zeih liuc leiz mingh Maa^si^ndo^nie, weic zuqc yie mbuo funx dingc Tin-Hungh za'gengh heuc yie mbuo mingh zunh kuv fienx bun wuov deix mienh muangx. ",
    "2": "Li^saa^daa caux I^ko^ni^yum nyei gorx-youz yaac ceng Ti^mo^tai.  ",
    "1": "Baulo aengx mingh Nde^mbi Zingh caux Li^saa^daa Mungv. Li^saa^daa Mungv maaih dauh sai-gorx, mbuox heuc Ti^mo^tai. Ninh nyei maa se Yiutai Mienh yaac sienx Yesu nyei. Mv baac ninh nyei die benx Janx-Gikc.  ",
    "31": "Baulo mbuo dau, “Oix zuqc sienx kaux Ziouv Yesu, meih caux meih nyei yietc biauv mienh ziouc duqv njoux.”  ",
    "6": "Singx Lingh maiv bun Baulo yiem Esie Saengv zunh doz. Ninh mbuo ziouc jiex Faa^li^jie caux Gaa^laa^tie Deic-Bung.  ",
    "8": "Ninh mbuo ziouc jiex Misie Deic-Bung mingh taux Do^atc.  ",
    "24": "Gunv loh jien duqv domh jien nyei waac ziouc zorqv Baulo mbuo wuonx jienv gu'nyuoz wuov qongx loh, aengx zorqv ndiangx gapc jienv ninh mbuo nyei zaux. ",
    "25": "Ndaamv muonz nyei ziangh hoc, Baulo caux Silaa daux gaux yaac baaux nzung ceng Tin-Hungh. Yiem loh nyei zuiz-mienh yietc zungv yaac muangx ninh mbuo.  ",
    "29": "Gunv loh jien heuc mienh lorz dang daaih ziux jienv tiux bieqc Baulo mbuo wuov, mbaapv njiec Baulo caux Silaa nyei nza'hmien, sin zinx nyanh nyanh nyei.  ",
    "11": "Yie mbuo ziouc yiem Do^atc bieqc nzangv, baeng zaqc mingh taux Saax^mo^tatv Koiv-Nzou. Da'nyeic hnoi mingh taux Ne^aa^mbu^li Mungv.  ",
    "32": "Baulo mbuo ziouc gorngv Ziouv nyei doz bun ninh caux ninh nyei yietc biauv mienh muangx.  ",
    "16": "Maaih hnoi yie mbuo mingh mienh gapv zunv daux gaux nyei dorngx. Mingh gau, maaih dauh nouh beiz daaih buangh zuqc yie mbuo. Naaiv dauh nouh beiz maaih mienv yiem ninh nyei sin, bun ninh haih gorngv zinh hoz nyei sic ziouc tengx mienh mangc maengc, bun ninh nyei ziouv duqv nyaanh camv.  "
  }
}
