{
  "12": {
    "12": "Yie nyei dorn aac, maiv daan mbuoqc naaiv. Meih oix zuqc mbungh longx. Fiev sou camv maiv haih jomc. Doqc sou camv, sin yaac kouv. ",
    "13": "Naaiv deix yietc zungv sic haiz liuz aqv. Ih zanc gorngv setv mueiz waac. Oix zuqc gamh nziex, taaih Tin-Hungh ei jienv ninh nyei leiz-latc zoux. Naaiv se yietc zungv baamh mienh oix zuqc zoux nyei buonc. ",
    "5": "Mienh gamh nziex hlang nyei dorngx, caux yiem jauv zaangc maaih ciouv nyei sic, an^man ndiangx nqoi biangh, jopv-nyeic tor ganh nyei sin mingh, oix nyei jauv yaac dangx mi'aqv. Weic zuqc mienh mingh ninh yietc liuz nyei biauv, nzauh nyiemv nyei mienh yiem wuov jauv mingh mingh daaih daaih. ",
    "11": "Cong-mengh mienh gorngv nyei waac hnangv zunc saeng-kuv nyei biaav. Siou zunv cong-mengh mienh nyei waac yaac hnangv ding duqv jienv nyei ding, yiem yietc dauh Goux Ba'gi Yungh nyei Mienh daaih.  ",
    "14": "Weic zuqc baamh mienh zoux nyei yietc zungv sic, liemh bingx jienv nyei sic, maiv gunv longx fai ciouv, Tin-Hungh oix siemv nzengc. ",
    "3": "Wuov hnoi goux biauv nyei mienh sin zinx, mienh henv mienh jaaiv jutv, morc mbuonv nyei mienh dingh njiec weic zuqc ninh mbuo zoqc, mangc cuotv fong muonh nyei mienh m'zing huon-huaa. ",
    "10": "Cong-Mengh Fin-Saeng lorz bun mienh a'hneiv muangx nyei waac, yaac hnyouv zingx nyei fiev zien leiz nyei waac. ",
    "2": "Maiv dungx zuov taux mba'hnoi caux njang, hlaax caux hleix hmuangx mingh, mbiungc nzengc, mbuonx yaac nzuonx. ",
    "1": "Hnyangx-jeiv lunx nyei ziangh hoc, oix zuqc jangx jienv Zeix Meih Daaih Wuov Dauh. Kouv naanc nyei hnoi-nyieqc maiv gaengh taux, meih zungv oix gorngv, “Yiem naaiv deix hnyangx nyei hnoi-nyieqc maiv maaih haaix nyungc tengx yie a'hneiv.” ",
    "4": "Cuotv wuov jauv nyei gaengh guon jienv, morc mbuonv nyei qiex yaac faix jienv njiec. Norqc heuc, mienh ziouc jiez sin daaih, baaux nzung nyei sieqv baaux nzung qiex faix. ",
    "6": "Wuov zanc nyaanh limc ziouc dangx, jiem-nzormc yaac mbaaix, zaangh wuom nyei baengh yiem wuom-zingv huv, cie wuom yienh yiem wuom-kuotv-nzuih waaic. ",
    "8": "Cong-Mengh Fin-Saeng gorngv, kungx-morngh, kungx-morngh. Nyungc-nyungc kungx-morngh. ",
    "9": "Cong-Mengh Fin-Saeng maiv daan maaih cong-mengh, ninh zorqv ninh nyei wuonh zaang njaaux zuangx mienh. Ninh corngh yaac qaqv zaah lorz yaac zueih yietv zueih nyeic nyei fiev camv-diuh waac-beiv.  ",
    "7": "Nie-mbung yaac nzuonx mingh benx nie hnangv loz nor, tauv nyei qiex yaac nzuonx mingh taux ceix qiex daaih nyei Tin-Hungh. "
  },
  "5": {
    "15": "Mienh cuotv seix njang sin nyei daaih, yaac hnangv wuov nor njang sin nyei guei seix. Ninh laauh luic zoux gong, ninh nyei buoz yaac maiv haih dorh haaix nyungc mingh. ",
    "18": "Yie buatc horpc nyei, longx nyei se mienh yiem seix zaangc, dongh Tin-Hungh ceix bun nyei hnoi-nyieqc nangv nyei, oix zuqc nyanc yaac hopv yaac a'hneiv ninh laauh luic zoux nyei gong, weic zuqc naaiv benx ninh nyei buonc.  ",
    "12": "Laauh luic nyei gong-mienh maiv gunv ninh duqv nyanc camv fai zoqc, ninh bueix m'njormh kuv nyei. Mv baac butv-zoih mienh maaih ga'naaiv camv ziouc bun ninh bueix maiv njormh. ",
    "13": "Yiem naaiv seix zaangc yie buatc maaih yietc nyungc hienv haic nyei sic. Maaih mienh siou zinh zoih camv taux zungv hoic zuqc ganh. ",
    "19": "Aengx maaih nyungc. Se gorngv Tin-Hungh bun mienh butv zoih, benx nyei, yaac bun ninh a'hneiv longc, zipv benx ninh nyei buonc, a'hneiv ninh laauh luic zoux nyei gong, naaiv se Tin-Hungh nyei zingh nyeic.  ",
    "5": "Meih maiv laengz waac se gauh longx laengz liuz yaac maiv jaauv.  ",
    "20": "Ninh maiv zuqc hnamv camv taux ganh ziangh nyei hnoi-nyieqc, weic zuqc Tin-Hungh bun ninh nyei hnyouv njien-youh. ",
    "11": "Ga'naaiv jaa camv, longc nyei mienh yaac jaa camv. Ga'naaiv nyei ziouv duqv haaix nyungc maaih lamh longc, cuotv liuz bun m'zing mangc hnangv? ",
    "14": "Ninh zoux saeng-eix, ninh nyei zinh zoih ndortv nzengc. Ninh maaih dauh dorn, yaac maiv maaih yietc nyungc liouh ninh nyei dorn. ",
    "3": "Yietc zei hnamv camv, yietc zei haih mbeix mbeix, yietc zei gorngv waac camv, yietc zei haih gorngv cuotv hngongx nyei waac. ",
    "10": "Hnamv nyaanh nyei mienh, nyaanh yietc liuz maiv gaux. Hnamv zinh zoih nyei mienh, leic zinh yietc liuz maiv buangv hnyouv. Naaiv yaac kungx-morngh. ",
    "2": "Yiem Tin-Hungh nyei nza'hmien maiv dungx zoux hnyouv beqv, maiv dungx zoux nzuih siepv gorngv haaix nyungc. Tin-Hungh yiem gu'nguaaic lungh, meih yiem ga'ndiev ndau, weic naaiv meih oix zuqc gorngv waac zoqc nyei. ",
    "1": "Meih mingh zaangc Tin-Hungh nyei biauv oix zuqc faix fim. Mingh fatv muangx se gauh longx mienh hngongx mienh fongc horc ziec. Ninh mbuo zungv maiv hiuv ninh mbuo zoux nyei orqv sic. ",
    "4": "Meih laengz ngaengc waac bun Tin-Hungh maiv dungx ngaih. Oix zuqc siepv-siepv nyei jaauv sung. Ninh maiv a'hneiv mienh hngongx mienh. Oix zuqc jaauv sung meih laengz nyei ngaengc waac.   ",
    "6": "Maiv dungx bun meih nyei nzuih zoux gorn dorh meih baamz zuiz. Yaac maiv dungx dorng jienv sai mienh gorngv, “Yie laengz nyei waac yie houv dorngc mi'aqv.” Weic haaix diuc bun Tin-Hungh qiex jiez meih gorngv nyei waac ziouc mietc nzengc meih nyei buoz zoux nyei gong?  ",
    "8": "Se gorngv yiem haaix norm saengv buatc mienh jomc mienh zuqc zeix, liemh baengh fim caux zoux horpc nyei jauv zuqc caangv mingh, maiv dungx mbuoqc horngh. Weic zuqc yietc dauh jien maaih dauh gauh hlo bungx m'zing mangc. Aengx maaih dauh gauh hlo jiex bungx m'zing mangc ninh mbuo i dauh.  ",
    "9": "Ndau-beih cuotv nyei nyungc-nyungc se weic zuangx mienh. Hungh diex ganh yaac bangc ndeic duqv longx. ",
    "7": "Mbeix mbeix camv, gorngv waac camv se hnamv maiv mengh baeqc nyei sic. Mv baac oix zuqc gamh nziex, taaih Tin-Hungh. ",
    "17": "Yiem seix zaangc nyei hnoi-nyieqc ninh kungx yiem hmuangx, maaih kuonx hnyouv nyei sic camv, maaih zeqc naanc hoic, yaac maaih qiex jiez nyei jauv. ",
    "16": "Naaiv yaac benx yietc nyungc hienv haic nyei sic. Mienh hnangv haaix nor cuotv seix, ninh hnangv wuov nor guei seix. Ninh kungx weic nziaaux laauh luic hnangv, ninh ziouc duqv haaix nyungc? "
  },
  "11": {
    "10": "Hnangv naaic, oix zuqc yiem hnyouv zorqv cuotv nzauh faanh nyei sic, yaac simv nqoi haaix nyungc hoic meih nyei sin zuqc kouv, weic zuqc nin dorng ziepc betv nyei ziangh hoc se kungx-morngh nyei sic. ",
    "2": "Zorqv buonc bun siec dauh mienh, zungv bun taux hietc dauh, weic zuqc meih maiv hiuv duqv yiem naaiv lungh ndiev oix maaih haaix nyungc zeqc naanc. ",
    "1": "Zorqv meih nyei laangh ziqc haaz njiec wuom-minc, weic zuqc nqa'haav ziex hnoi meih ziouc aengx lorz buatc daaih. ",
    "5": "Hnangv meih maiv hiuv duqv nziaaux yiem haaix diuc jauv daaih, fai yiem maa nyei ga'sie, gu'nguaaz nyei mbungv hnangv haaix nor haih benx daaih, fih hnangv nyei meih maiv haih mengh baeqc Tin-Hungh, dongh Zeix Maanc Muotc Wuov Dauh, zoux nyei gong. ",
    "6": "Lungh ndorm meih oix zuqc haaz meih nyei nyim, lungh maanz-hmuangx yaac maiv dungx bun meih nyei buoz dingh, weic zuqc meih maiv hiuv duqv haaix nyungc cuotv daaih longx, lungh ndorm haaz nyei fai lungh muonz haaz nyei, fai i nyungc zungv fih hnangv longx nyei. ",
    "8": "Se gorngv mienh ziangh duqv camv-hnyangx, gunv bun mienh a'hneiv naaiv deix yietc zungv hnyangx-daauh, mv baac bun ninh jangx taux hmuangx nyei hnoi-nyieqc weic zuqc naaiv deix hnoi-nyieqc zungv maaih camv. Nyungc-nyungc cuotv daaih nyei sic se kungx-morngh. ",
    "9": "Mienh lunx mienh aac, yiem meih hnyangx-jeiv lunx nyei ziangh hoc gunv orn-lorqc. Yiem meih lunx nyei hnoi-nyieqc gunv bun meih nyei hnyouv njien-youh. Meih nyei hnyouv oix zoux nyei gunv zoux, meih nyei m'zing buatc haaix nyungc gunv mangc aqv. Mv baac oix zuqc hiuv duqv ziux meih zoux nyei naaiv deix yietc zungv sic, Tin-Hungh oix siemv. ",
    "4": "Haaix dauh mangc nziaaux ziouc maiv haaz nyim, haaix dauh mangc mbuonx maiv duqv gaatv mbiauh. ",
    "3": "Se gorngv mbuonx maaih wuom buangv, ninh ziouc dox njiec ndau-beih aqv. Maiv gunv ndiangx nauv mingh naamh bung fai baqv bung, nauv njiec haaix norm dorngx ziouc yiem wuov aqv. ",
    "7": "Njang m'daaih longx nyei, m'zing buatc mba'hnoi ziouc haiz a'hneiv nyei. "
  },
  "3": {
    "21": "Haaix dauh haih hiuv duqv baamh mienh nyei wuonh faaux gu'nguaaic fai hiuv duqv saeng-kuv nyei wuonh bieqc ndau?” ",
    "15": "Ih zanc maaih nyei, zungv maaih jiex nyei. Haaix nyungc oix cuotv nyei, zungv cuotv jiex nyei. Tin-Hungh bun cuotv liuz nyei sic aengx cuotv daaih siang. ",
    "12": "Baamh mienh ziangh seix zaangc, maiv maaih haaix nyungc gauh longx ninh a'hneiv zoux longx ziux ninh zoux duqv taux nyei.   ",
    "17": "Yie yiem hnyouv hnamv, “Tin-Hungh oix siemv kuv mienh caux orqv mienh, weic zuqc nyungc-nyungc sic caux nyungc-nyungc zoux nyei jauv maaih dingc nyei ziangh hoc.” ",
    "20": "I nyungc zungv mingh yietc norm dorngx. Yietc zungv yiem nie-mbung benx cuotv daaih. Yietc zungv aengx nzuonx benx nie-mbung.  ",
    "4": "Maaih ziangh hoc nyiemv, maaih ziangh hoc jatv. Maaih ziangh hoc nzauh nyiemv, maaih ziangh hoc cangx heix. ",
    "19": "Weic zuqc baamh mienh buangh nyei caux saeng-kuv buangh nyei, i nyungc zungv fih hnangv nyei. Yietc nyungc hnangv haaix nor daic, wuov nyungc yaac hnangv wuov nor daic. I nyungc zungv fih hnangv nyei tauv qiex. Baamh mienh maiv maaih haaix nyungc gauh longx saeng-kuv weic zuqc yietc zungv se kungx-morngh nyei sic.  ",
    "18": "Yie yiem hnyouv aengx hnamv, “Tin-Hungh seix baamh mienh weic bun ninh mbuo zieqv duqv ninh mbuo se hnangv saeng-kuv.  ",
    "22": "Weic naaiv yie buatc maiv maaih yietc nyungc gauh longx jiex baamh mienh a'hneiv ninh zoux nyei buonc gong, weic zuqc benx ninh ganh nyei buonc. Haaix dauh haih dorh ninh zieqv duqv ninh guei seix liuz, oix maaih haaix nyungc sic cuotv daaih? ",
    "13": "Tin-Hungh ceix bun dauh dauh baamh mienh duqv nyanc duqv hopv yaac buangv hnyouv ninh laauh luic zoux nyei gong.  ",
    "9": "Laauh luic zoux nyei gong-mienh duqv haaix nyungc longx?  ",
    "5": "Maaih ziangh hoc zoi la'bieiv guangc, maaih ziangh hoc nzauz zunv. Maaih ziangh hoc qam, maaih ziangh hoc maiv qam. ",
    "14": "Yie hiuv duqv Tin-Hungh zoux nyei yietc zungv oix yietc liuz yiem. Maiv haih tipv deix bieqc, maiv haih zorqv deix cuotv. Tin-Hungh hnangv naaic nor zoux weic oix mienh yiem ninh nyei nza'hmien gamh nziex ninh, taaih ninh. ",
    "3": "Maaih ziangh hoc daix, maaih ziangh hoc zorc longx. Maaih ziangh hoc caeqv, maaih ziangh hoc ceix jiez. ",
    "7": "Maaih ziangh hoc betv, maaih ziangh hoc lunh. Maaih ziangh hoc sekv, maaih ziangh hoc gorngv waac. ",
    "10": "Yie buatc Tin-Hungh bun baamh mienh dauh dauh maaih ninh ganh nyei gong zoux.  ",
    "2": "Maaih ziangh hoc cuotv seix, maaih ziangh hoc guei seix. Maaih ziangh hoc zuangx, maaih ziangh hoc baeng cuotv. ",
    "1": "Nyungc-nyungc maaih dingc nyei cun-ciou. Yiem lungh ndiev maanc sic maaih dingc nyei ziangh hoc. ",
    "6": "Maaih ziangh hoc lorz, maaih ziangh hoc muoqv dingx laaih. Maaih ziangh hoc siou, maaih ziangh hoc guangc. ",
    "8": "Maaih ziangh hoc hnamv, maaih ziangh hoc nzorng. Maaih ziangh hoc mborqv domh jaax, maaih ziangh hoc taaix-baengh. ",
    "11": "Tin-Hungh bun maanc muotc ziux ganh nyei cun-ciou nzueic. Tin-Hungh zorqv yietc liuz nyei jauv hietv jienv baamh mienh nyei hnyouv. Mv baac baamh mienh corc hiuv maiv taux yiem gorn taux setv mueiz Tin-Hungh zoux haaix nyungc.  ",
    "16": "Yie buatc yiem naaiv seix zaangc aengx maaih yietc nyungc. Horpc zuqc maaih baengh fim nyei dorngx, daaux nzuonx yiem wuov maaih orqv sic. Oix zuqc maaih zoux horpc nyei dorngx, daaux nzuonx yiem wuov maaih orqv sic. "
  },
  "10": {
    "15": "Mienh hngongx mienh laauh luic bun ganh kouv, ninh zungv lorz maiv buatc jauv bieqc zingh. ",
    "18": "Laaix mienh lueic, biauv-ngorh biopc njiec, laaix buoz lueic, biauv ndiepv mbiungc. ",
    "12": "Cong-mengh mienh nyei nzuih gorngv cuotv maaih en-zingh nyei waac, mv baac mienh hngongx mienh nyei nzuih haih mietc ganh. ",
    "13": "Mienh hngongx mienh nyei nzuih jiez gorn gorngv benx hngongx nyei waac, setv mueiz waac benx orqv nyei buv longh buv dangv waac. ",
    "19": "Mbenc hnaangx hlo nyei se weic bun mienh zoux jorm, jatv, a'ngunc diuv bun mienh nyei maengc njien-youh. Nyaanh yaac haih bun mienh zoux duqv nyungc-nyungc. ",
    "5": "Yie buatc yiem seix zaangc maaih yietc nyungc orqv sic, se benx yietc nyungc dorngc nyei sic yiem zoux hlo gunv sic mienh cuotv daaih, ",
    "20": "Maiv dungx zioux hungh diex liemh maiv dungx yiem hnyouv zioux, yaac maiv dungx yiem gen zioux butv-zoih mienh. Nziex ndaamv-lungh nyei norqc haih ndaam meih nyei waac mingh, maaih ndaatv nyei ga'naaiv haih zunh meih gorngv nyei waac. ",
    "11": "Maiv gaengh zoux faatv bun naang ziouc zuqc naang nyorqv ndaangc, nqa'haav zoux faatv bun naang nyei mienh maiv duqv haaix nyungc aqv. ",
    "14": "Mienh hngongx mienh gorngv waac camv. Maiv maaih mienh hiuv duqv oix maaih haaix nyungc sic cuotv, maiv maaih haaix dauh haih mbuox ninh, ninh daic mingh nqa'haav maaih haaix nyungc sic. ",
    "3": "Mienh hngongx mienh yangh gan jienv jauv mingh, ninh maiv jangx haaix nyungc. Ninh ganh zungv bun zuangx mienh zieqv duqv ninh se mienh hngongx mienh. ",
    "10": "Se gorngv bouv ndorngv mingh, mienh yaac maiv nzioux laic, ninh oix zuqc longc qaqv camv. Mv baac cong-mengh haih tengx mienh zoux duqv cuotv. ",
    "2": "Cong-mengh mienh nyei hnyouv dorh ninh oix zoux horpc. Mienh hngongx mienh nyei hnyouv dorh ninh mingh zoux dorngc. ",
    "1": "Mungz daic zoux bun ndaang nyei youh zueix mingh. Diqv dien hngongx nyei jauv yaac haih zoux waaic cong-mengh caux njang-laangc. ",
    "4": "Se gorngv gunv meih wuov dauh qiex jiez meih, maiv dungx cuotv meih nyei dorngx, weic zuqc hnyouv nyienz duqv, haih tengx simv nqoi, maiv benx sic hlo. ",
    "6": "se duqv liepc mienh hngongx mienh faaux hlang nyei weic, butv-zoih mienh zueiz aiv nyei weic. ",
    "8": "Haaix dauh wetv kuotv, nziex ninh zuqc ndortv kuotv gu'nyuoz. Haaix dauh mborqv tong laatc, nziex naang haih nyorqv ninh. ",
    "9": "Haaix dauh zuqc la'bieiv, nziex la'bieiv haih hoic ninh mun. Haaix dauh piqv ndiangx-ndongh, nziex zuqc ndiangx hoic ninh. ",
    "7": "Yie buatc zoux nouh nyei mienh geh maaz, yaac buatc zoux hlo nyei mienh yangh jauv hnangv nouh nor. ",
    "17": "O deic-bung aac, se gorngv meih nyei hungh diex benx zoux hlo nyei mienh nyei dorn, meih nyei jien yaac ziux horpc nyei ziangh hoc mbenc hnaangx, yaac nyanc weic duqv qaqv, maiv zeiz weic hopv diuv nquin, meih ziouc maaih orn-lorqc. ",
    "16": "O deic-bung aac, se gorngv meih nyei hungh benx hnyangx-jeiv lunx nyei mienh, meih nyei jien lungh ndorm mbenc nyanc mbenc hopv zoux nauc nyitc, meih zuqc kouv aqv. "
  },
  "2": {
    "21": "Weic zuqc mienh longc cong-mengh, longc wuonh zaang, longc banh zeic zoux ninh nyei gong, nqa'haav oix zuqc liouh njiec bun ganh dauh maiv ndortv qaqv zoux nyei mienh. Naaiv se kungx-morngh yaac za'gengh maiv horpc.  ",
    "15": "Yie ziouc yiem hnyouv hnamv, “Mienh hngongx mienh buangh nyei sic yie yaac oix zuqc buangh nyei. Wuov nyungc yie maaih cong-mengh camv yie duqv haaix nyungc longx?” Yie yiem hnyouv hnamv, “Naaiv yaac fih hnangv nyei kungx-morngh.” ",
    "12": "Yie aengx ganh hnamv diuc jauv, se cong-mengh nyei jauv caux hngongx nyei, buv longh buv dangv nyei sic. Nzipc jienv zoux hungh nyei mienh haih zoux haaix nyungc cuotv liuz zoux jiex daaih nyei sic? ",
    "17": "Yie ziouc nzorng haic maengc, weic zuqc yiem lungh ndiev zoux nyei yietc zungv sic kungx bun yie nzauh. Yietc zungv se kungx-morngh. Kungx bun nziaaux saaux hnangv.  ",
    "20": "Yie ziouc weic yie yiem naaiv seix zaangc laauh luic zoux nyei yietc zungv gong maiv lamh hnamv dorngx aqv.  ",
    "4": "Yie zoux camv-nyungc domh gong. Yie weic yie ganh zoux ziex norm biauv, zuangx ziex nzong a'ngunc biouv.   ",
    "19": "Maaih haaix dauh hiuv duqv wuov laanh mienh guai fai hngongx? Mv baac ninh duqv gunv nzengc yie longc yie nyei cong-mengh yiem naaiv seix zaangc laauh luic duqv daaih nyei yietc zungv. Naaiv yaac fih hnangv nyei kungx-morngh.  ",
    "18": "Yie nzorng yie yiem naaiv seix zaangc laauh luic zoux nyei yietc zungv gong, weic zuqc yie oix zuqc liouh jienv bun nqa'haav nyei mienh.  ",
    "22": "Mienh yiem seix zaangc hnyouv nzauh, hnyouv kouv jienv laauh luic zoux gong, ninh duqv haaix nyungc?  ",
    "23": "Weic zuqc ninh ziangh seix zaangc nyei hnoi-nyieqc ninh zoux gong, zuqc mun, zuqc nzauh kouv. Liemh lungh muonz zanc ninh nyei hnyouv yaac maiv henh. Naaiv yaac fih hnangv nyei kungx-morngh. ",
    "13": "Yie zieqv duqv cong-mengh gauh longx zoux hngongx nyei, hnangv njang gauh longx hmuangx. ",
    "9": "Yie ziouc duqv zoux hlo, gauh hlo jiex yiem Ye^lu^saa^lem Zingh ndaangc yie wuov deix zuangx mienh. Yie nyei cong-mengh corc yiem jienv yie. ",
    "26": "Weic zuqc Tin-Hungh ceix cong-mengh, wuonh zaang caux njien-youh bun horpc ninh nyei hnyouv nyei mienh. Mv baac zuiz-mienh ninh bun zoux gong kouv siou zunv, ndui jienv zinh zoih, jiu bun horpc Tin-Hungh nyei hnyouv nyei mienh. Naaiv fih hnangv nyei kungx-morngh. Kungx bun nziaaux saaux hnangv. ",
    "5": "Yie zoux ziex norm huingx, ziex norm a'nziaauc nyei huingx yaac yiem naaic gu'nyuoz zuangx nyungc-nyungc biouv nyei ndiangx.  ",
    "14": "Cong-mengh mienh nyei m'zing njang, mv baac mienh hngongx mienh yangh hmuangx gu'nyuoz. Maiv gunv hnangv naaic, yie buatc duqv mengh nyei. I horngh mienh zungv zuqc buangh fih hnangv nyei. ",
    "3": "Yie hnamv mangc gaax, hnangv haaix nor haih bangc a'ngunc diuv bun yie nyei sin kuh yiem, yaac longc cong-mengh nyei hnyouv dorh, aengx longc hngongx nyei jauv. Yie oix hiuv duqv baamh mienh yiem naaiv lungh ndiev nangv nyei ziangh hoc zoux haaix nyungc gauh longx jiex. ",
    "7": "Yie maaiz nouh gauv nouh beiz, yaac maaih yiem yie nyei biauv cuotv seix nyei nouh. Yie aengx maaih ngongh guanh, yungh caux ba'gi yungh guanh gauh camv jiex yiem Ye^lu^saa^lem ndaangc yie wuov deix yietc zungv mienh.  ",
    "10": "Yie nyei m'zing buatc oix longc haaix nyungc yie maiv ngaengc, yie nyei hnyouv oix zoux haaix nyungc duqv njien-youh yie yaac maiv laanh, weic zuqc yie nyei hnyouv a'hneiv haic yie zoux nyei nyungc-nyungc gong. Naaiv se yiem yie laauh luic duqv daaih nyei zingh nyeic. ",
    "2": "Yie gorngv taux oix kuh jatv nyei jauv se buv longh buv dangv nyei sic. Zoux njien-youh nauc nyitc fungc maaih haaix nyungc maaih lamh longc?  ",
    "1": "Yie yiem hnyouv hnamv, “Daaih maah! Yie oix zoux njien-youh nauc nyitc nyei sic seix mangc orn-lorqc hnangv haaix nor.” Mv baac buatc fih hnangv nyei se kungx-morngh.   ",
    "6": "Yie wetv ziex norm wuom-njaangh siou wuom yungz naaiv deix ndiangx.  ",
    "8": "Yie aengx weic ganh siou jiem nyaanh, yaac siou puix hungh diex caux norm-norm saengv nyei zinh zoih. Yie weic ganh yaac maaih baaux nzung nyei m'jangc m'sieqv, yaac maaih jaav-zeih auv camv nyei, yietc zungv ziux m'jangc dorn nyei hnyouv oix longc nyei.   ",
    "24": "Weic baamh mienh maiv maaih haaix nyungc gauh longx nyanc yaac hopv, caux laauh luic zoux gong duqv njien-youh. Naaiv yie yaac buatc yiem Tin-Hungh nyei buoz daaih.   ",
    "25": "Mienh maiv kaux Tin-Hungh, haaix dauh haih duqv nyanc fai lorz njien-youh nyei jauv?  ",
    "11": "Yie samx mangc yie nyei buoz zoux jiex daaih nyei nyungc-nyungc, caux yie laauh luic zoux nyei yietc zungv gong, hiuv duqv se kungx-morngh, kungx bun nziaaux saaux hnangv, yiem naaiv seix zaangc maiv haih duqv haaix nyungc longx. ",
    "16": "Weic zuqc cong-mengh mienh caux mienh hngongx mienh fih hnangv nyei maiv maaih mienh jangx ninh mbuo lauh. Hoz nqaang nyei hnoi-nyieqc i nyungc zungv la'kuqv nzengc mi'aqv. Maiv gunv guai fai hngongx, yietc zungv zuqc daic fih hnangv nyei. "
  },
  "1": {
    "15": "Ngau njuotv nyei ga'naaiv, maiv haih bun zaqc. Haaix nyungc caa, maiv gaux soux mouc, maiv haih saauv buangv soux mouc. ",
    "18": "Weic zuqc yietc zei maaih cong-mengh camv, yietc zei nzauh faanh camv. Jaa maaih wuonh zaang, ziouc jaa maaih you-nzauh. ",
    "12": "Yie, Cong-Mengh Fin-Saeng, yiem Ye^lu^saa^lem zoux jiex I^saa^laa^en Mienh nyei hungh.  ",
    "13": "Yie liepc hnyouv longc cong-mengh zaah mangc yaac hoqc hiuv yiem naaiv lungh ndiev zoux nyei nyungc-nyungc sic. Tin-Hungh bun baamh mienh ging jiex nyei sic za'gengh aqc nyei, kouv nyei.  ",
    "5": "Mba'hnoi cuotv daaih, mba'hnoi aengx ndortv mingh, yaac siepv-siepv nyei nzuonx taux ninh cuotv nyei dorngx. ",
    "11": "Ih jaax hnoi nyei mienh maiv jangx loz-hnoi nyei mienh. Hoz doic mienh yaac fih hnangv nyei, maiv jangx ih jaax hnoi nyei mienh. ",
    "14": "Yie buatc yiem lungh ndiev zoux nyei nyungc-nyungc sic se kungx-morngh, kungx bun nziaaux saaux hnangv. ",
    "3": "Mienh yiem seix zaangc laauh luic kouv, buatc duqv haaix nyungc longx? ",
    "10": "Maaih haaix nyungc bun mienh haih gorngv, “Mangc maah! Naaiv se siang nyei”? Yiem mbuo maiv gaengh cuotv seix wuov zanc, nziouv hnoi zungv maaih daaih lauh aqv. ",
    "2": "Cong-Mengh Fin-Saeng gorngv, “Kungx-morngh, za'gengh! kungx-morngh, nyungc-nyungc kungx-morngh.” ",
    "1": "Naaiv se Ndaawitv Hungh nyei dorn, yiem Ye^lu^saa^lem Zingh nyei hungh wuov dauh Cong-Mengh Fin-Saeng, gorngv nyei waac.  ",
    "4": "Baamh mienh yietc doic jiex liuz, yietc doic taux, mv baac baamh gen yietc liuz yiem. ",
    "6": "Nziaaux buonc mingh naamh bung, guinh nzuonx baqv bung, buonc guinh mingh guinh daaih, aengx buonc gan loz-jauv nzuonx. ",
    "8": "Maanc sic bun mienh kouv, zungv maiv haih gorngv maiv nzengc. M'zing mangc yaac mangc maiv beuv, m'normh muangx yaac muangx maiv gaux. ",
    "9": "Cuotv daaih nyei sic aengx oix cuotv nzunc, zinh ndaangc zoux jiex nyei sic zungv aengx zoux. Yiem lungh ndiev maiv maaih haaix nyungc siang. ",
    "7": "Diuh diuh ndoqv liouc mingh gapv koiv, mv baac koiv yaac maiv buangv. Wuom yiem haaix liouc daaih, ziouc nzuonx wuov norm loz-dorngx. ",
    "17": "Yie liepc dingc hnyouv oix mengh baeqc cong-mengh nyei jauv caux hngongx nyei, buv longh buv dangv nyei sic. Mv baac yie hoqc hiuv nyei se naaiv deix sic, yaac kungx bun nziaaux saaux hnangv. ",
    "16": "Yie yiem hnyouv corngh liuz aqv, “Yie gengh maaih cong-mengh hlang haic, zungv gauh camv gunv jiex Ye^lu^saa^lem nyei dauh dauh mienh. Yie duqv ging jiex cong-mengh caux wuonh zaang nyei sic.”   "
  },
  "4": {
    "15": "Yie buatc yiem seix zaangc jiex mingh jiex daaih nyei mienh, yaac buatc nzipc jienv zoux hungh wuov dauh mienh lunx mienh.  ",
    "12": "Maiv gunv yietc laanh mienh haih mborqv duqv hingh yietc laanh, i laanh ndongc haaix zungv haih mborqv duqv hingh ninh. Buo gouv gitv daaih nyei hlaang-sietv, maiv hungh hec dangx. ",
    "13": "Jomc mv baac maaih cong-mengh nyei mienh lunx mienh se gauh longx gox nyei, hngongx nyei hungh diex, dongh ih zanc maiv kangv muangx mienh kuinx nyei waac,  ",
    "5": "Mienh hngongx mienh qopv jienv buoz, zuov jienv ngorc daic. ",
    "11": "Aengx maaih nyungc. Se gorngv i laanh juangc jienv bueix, ninh mbuo haih siouv. Mv baac yietc laanh mienh ganh bueix, hnangv haaix nor haih siouv? ",
    "14": "maiv gunv ninh yiem loh cuotv daaih faaux weic zoux hungh fai yiem ninh ganh nyei guoqv cuotv seix benx mienh jomc mienh.  ",
    "3": "Mv baac gauh longx jiex naaiv deix i nyungc se maiv gaengh duqv cuotv seix nyei mienh, weic zuqc ninh mbuo maiv duqv buatc yiem naaiv seix zaangc nyei haaix nyungc orqv sic. ",
    "10": "Se gorngv yietc laanh ndorpc, ninh nyei doic haih ken ninh jiez sin daaih. Mv baac yietc laanh mienh ganh yiem, ninh ndorpc njiec, maiv maaih mienh ken ninh jiez sin, ninh ziouc kouv aqv. ",
    "2": "Weic naaiv yie hnamv daaih, daic liuz nyei mienh daic mingh, zungv gauh longx ziangh jienv nyei mienh nangh mienh. ",
    "1": "Yie aengx mangc ziouc buatc yiem seix zaangc yietc zungv zeix mienh nyei sic. Mangc maah! Yie buatc zuqc zeix nyei mienh nyei wuom-mueic liouc njiec, ninh mbuo yaac maiv maaih haaix dauh orn hnyouv. Zeix mienh wuov deix maaih lingc maaih qaqv nyei, yaac maiv maaih haaix dauh orn zuqc zeix nyei mienh nyei hnyouv. ",
    "4": "Yie aengx buatc yietc zungv laauh luic caux cuotv buoz-dauh zoux nyei gong se weic zuqc mienh caux ninh nyei juangc laangz mienh, laanh mueic jieqv laanh. Naaiv se fih hnangv nyei kungx-morngh. Se kungx bun nziaaux saaux hnangv. ",
    "6": "Duqv yietc nyau ziouc hnyouv nqaai se gauh longx oix zuqc laauh luic weic duqv i nyau. Naaiv se kungx bun nziaaux saaux hnangv. ",
    "8": "Maaih nduqc laanh mienh ganh yiem hnangv. Ninh maiv maaih fu'jueiv, maiv maaih muoz-doic, mv baac ninh maiv dingh hitv nyei laauh luic zoux. Ninh nyei m'zing mangc ninh nyei zinh zoih haaix zanc yaac maiv gaux. Ninh maiv naaic ganh, “Yie weic haaix dauh laauh luic zoux gong, hoic ganh maiv duqv njien-youh?” Naaiv yaac kungx-morngh, se kouv jienv yiem hnangv. ",
    "9": "I laanh mienh se gauh longx yietc laanh weic zuqc i laanh laauh luic zoux, ninh mbuo gauh duqv longx. ",
    "7": "Yie aengx buatc yietc nyungc yiem lungh ndiev kungx-morngh. ",
    "16": "Ninh gunv nyei zuangx mienh camv, zungv maiv maaih soux mouc. Mv baac yiem ninh nqa'haav daaih nyei mienh, maiv maaih haaix dauh a'hneiv ninh. Za'gengh zien nyei, naaiv se kungx-morngh. Se kungx bun nziaaux saaux hnangv. "
  },
  "6": {
    "12": "Haaix dauh hiuv duqv haaix nyungc longx weic mienh yiem naaiv seix zaangc kungx-morngh nyei maengc? Se jiex nangv nyei hnoi-nyieqc, hnangv dongh linh jiex nor? Haaix dauh haih mbuox ninh, zuov ninh guei seix liuz, nqa'haav yiem lungh ndiev oix maaih haaix nyungc sic cuotv? ",
    "5": "Ninh maiv buatc jiex mba'hnoi yaac maiv hiuv haaix nyungc mv baac duqv hitv kuonx gauh camv wuov dauh mienh.  ",
    "11": "Yietc zei gorngv camv, yietc zei kungx-morngh, naaiv bun mienh duqv haaix nyungc maaih lamh longc? ",
    "3": "Se gorngv mienh maaih yietc baeqv dauh fu'jueiv, ninh yaac ziangh duqv siouc nyuonh ndaauv, ninh hnoi-nyieqc nyei hnyangx-soux yaac camv mv baac maiv duqv njien-youh nyei longc naaiv seix zaangc yaauc nyei sic, daic mingh yaac maiv maaih mienh biopv, yie gorngv, maaih maiv gaux, mbaang-yungz nyei gu'nguaaz zungv gauh longx ninh.  ",
    "10": "Ih zanc maaih jienv nyei nyungc-nyungc ga'naaiv cuotv ziangx mbuox, yaac hiuv duqv mienh benx haaix nyungc. Ninh maiv haih caux gauh henv nyei mienh nzaeng. ",
    "2": "Tin-Hungh bun haaix dauh mienh butv zoih, benx nyei, maaih mienh taaih nyei, bun dongh ninh nyei hnyouv oix longc nyei, maiv caa haaix nyungc, mv baac Tin-Hungh maiv bun ninh njien-youh nyei longc. Maaih ganh dauh mienh duqv longc. Naaiv se kungx-morngh, za'gengh hienv haic nyei sic. ",
    "1": "Yiem naaiv seix zaangc yie buatc nyungc hienv haic nyei sic. Naaiv deix sic se hniev nyei, ngatv jienv mienh.  ",
    "4": "Weic zuqc wuov dauh gu'nguaaz cuotv seix daaih se kungx-morngh nyei sic. Gu'nguaaz yaac yiem hmuangx gu'nyuoz daic. Yiem hmuangx gu'nyuoz yaac maiv maaih haaix dauh jangx ninh nyei mbuox.  ",
    "6": "Maiv gunv wuov dauh mienh ziangh yietc cin i cin hnyangx, ninh nyei maengc maiv duqv njien-youh. Zuangx mienh maiv zeiz juangc yietc norm dorngx mingh fai? ",
    "8": "Cong-mengh mienh duqv haaix nyungc gauh longx mienh hngongx mienh? Mienh jomc mienh yiem zuangx mienh mbu'ndongx zoux duqv horpc, ninh duqv haaix nyungc longx? ",
    "9": "M'zing buatc nyei se gauh longx hnyouv hnamv oix duqv nyei. Naaiv se kungx-morngh nyei sic. Kungx bun nziaaux saaux hnangv. ",
    "7": "Mienh laauh luic zoux gong weic ganh nyei nzuih, mv baac ninh nyei ga'sie yietc liuz maiv beuv. "
  },
  "8": {
    "15": "Yie ziouc heuc mienh njien-youh orn-lorqc, weic zuqc yiem naaiv seix zaangc maiv maaih haaix nyungc gauh longx mienh duqv nyanc duqv hopv, bun ganh a'hneiv orn-lorqc. Weic zuqc Tin-Hungh bun mienh yiem seix zaangc ziangh nyei hnoi-nyieqc laauh luic nyei ziangh hoc maaih naaiv deix njien-youh nyei jauv caux jienv. ",
    "12": "Maiv gunv orqv mienh zoux orqv yietc baeqv nzunc, corc duqv ziangh siouc nyuonh ndaauv, yie hiuv duqv gamh nziex Tin-Hungh nyei mienh, se yiem ninh nyei nza'hmien taaih ninh wuov deix, oix duqv longx.  ",
    "13": "Mv baac orqv mienh maiv haih duqv longx. Ninh ziangh nyei hnoi-nyieqc hnangv dongh linh nor, maiv haih ndaauv, weic zuqc ninh maiv gamh nziex Tin-Hungh. ",
    "5": "Haaix dauh ei jienv ninh nyei lingc zungv maiv zuqc hoic. Hnyouv maaih cong-mengh nyei mienh hiuv duqv horpc nyei ziangh hoc caux horpc nyei za'eix. ",
    "11": "Dingc liuz zuiz mv baac maiv siepv-siepv nyei ei jienv dingc daaih nyei zoux, zuangx mienh ziouc maaih hnyouv zoux orqv sic.  ",
    "14": "Yiem naaiv lungh ndiev aengx maaih yietc nyungc sic kungx-morngh. Kuv mienh buangh nyei sic se puix orqv mienh oix zuqc buangh nyei. Orqv mienh yaac buangh puix kuv mienh oix zuqc buangh nyei. Yie gorngv naaiv se fih hnangv nyei kungx-morngh.  ",
    "3": "maiv dungx huaang jienv leih hungh diex nyei nza'hmien. Maiv dungx tengx jienv baav orqv nyei jauv weic zuqc hungh diex m'daaih ei ganh nyei hnyouv zoux.  ",
    "10": "Yie aengx buatc orqv mienh daic mingh zangx jienv. Ninh zinh ndaangc yiem cing-nzengc dorngx bieqc bieqc cuotv-cuotv. Maaih yiem ninh zoux waaic sic wuov norm zingh nyei mienh ceng ninh. Naaiv yaac kungx-morngh. ",
    "2": "Oix zuqc muangx hungh diex nyei lingc yaac maiv dungx la'guaih dorng jienv Tin-Hungh laengz jiez ngaengc waac.   ",
    "1": "Haaix dauh haih hnangv cong-mengh mienh? Haaix dauh haih porv mengh sic nyei eix leiz? Mienh nyei cong-mengh bun ninh nyei hmien njang, yaac bun ninh ciouv nyei hmien tiuv mingh. ",
    "4": "Hungh diex nyei waac maaih hatc maaz. Maaih haaix dauh gaamv naaic ninh, “Meih zoux haaix nyungc?” ",
    "6": "Weic zuqc nyungc-nyungc sic maaih horpc nyei ziangh hoc caux horpc nyei za'eix, maiv gunv mienh nyei kouv naanc ngatv jienv ninh mbuo. ",
    "8": "Maiv maaih mienh maaih hatc maaz gunv duqv ziangh maengc nyei qiex, fai maaih hatc maaz gunv daic nyei hnoi. Mborqv domh jaax nyei ziangh hoc, maiv maaih haaix dauh piatv duqv ndutv, maiv zuqc mborqv jaax. Orqv nyei jauv maiv haih njoux zoux orqv nyei mienh. ",
    "9": "Yie longc hnyouv mangc yiem seix zaangc nyei nyungc-nyungc sic, yie buatc naaiv deix yietc zungv. Maaih ziangh hoc naaiv dauh gunv wuov dauh ziouc hoic zuqc ninh ganh aqv.   ",
    "7": "Maiv maaih haaix dauh hiuv oix cuotv daaih nyei sic, weic zuqc maiv maaih haaix dauh haih gorngv mbuox ninh, sic oix hnangv haaix nor cuotv. ",
    "17": "yie ziouc buatc Tin-Hungh zoux nyei yietc zungv sic. Mienh maiv haih mengh baeqc yiem naaiv seix zaangc cuotv daaih nyei sic. Maiv gunv ninh mbuo longc nzengc qaqv lorz, ninh mbuo maiv haih lorz maiv cuotv. Maiv gunv cong-mengh mienh hnamv daaih ninh hiuv nyei, mv baac ninh zungv maiv haih hiuv aqv. ",
    "16": "Yie jiez hnyouv oix hiuv cong-mengh nyei jauv yaac oix mangc lungh ndiev zoux nyei sic wuov zanc, (maiv gunv mienh ziangh hnoi ziangh muonz maiv duqv bueix m'njormh),  "
  },
  "9": {
    "15": "Mv baac zingh gu'nyuoz maaih dauh cong-mengh nyei mienh jomc mienh. Ninh longc ninh nyei cong-mengh njoux wuov norm zingh, mv baac maiv maaih haaix dauh jangx wuov dauh mienh jomc mienh.  ",
    "18": "Cong-mengh se gauh longx mborqv jaax nyei wuoqc ginc, mv baac yietc dauh zuiz-mienh haih baaic waaic ziex dor kuv sic. ",
    "12": "Mienh m'daaih maiv hiuv ganh nyei ziangh hoc haaix zanc taux. Hnangv mbiauz zuqc doqc haic nyei mungz nzenc, fai norqc zuqc koux hlopv, mienh yaac fih hnangv nyei zuqc ciouv haic nyei ziangh hoc hoic ninh mbuo. ",
    "13": "Yie aengx buatc yiem seix zaangc maaih nyungc cong-mengh nyei jauv, yie yaac buatc yaauc haic.  ",
    "5": "Ziangh jienv nyei mienh hiuv duqv ninh mbuo oix zuqc daic mv baac daic mingh nyei mienh maiv hiuv haaix nyungc. Ninh mbuo maiv haih aengx duqv zipv zingh nyeic. Zuangx mienh yaac la'kuqv nzengc ninh mbuo aqv. ",
    "11": "Yie aengx buatc yiem naaiv seix zaangc aengx maaih yietc nyungc se, saaix tiux nyei mienh maiv duqv zanc-zanc hingh. Mborqv jaax henv nyei mienh mborqv domh jaax yaac maiv duqv zanc-zanc hingh jiex, cong-mengh mienh maiv duqv zanc-zanc maaih hnaangx nyanc. Guai nyei mienh maiv duqv zanc-zanc butv zoih, maaih banh zeic nyei mienh maiv duqv mienh zanc-zanc a'hneiv ninh mbuo. Mv baac ziangh hoc caux wuonh qiex taux dauh dauh mienh. ",
    "14": "Maaih norm zingh faix nyei, yiem zingh gu'nyuoz nyei mienh yaac zoqc. Aengx maaih dauh domh hungh diex daaih mborqv ziouc weih jienv zingh, yaac liepc mborqv jaax nyei jaa-sic weih gormx.  ",
    "3": "Naaiv se yiem seix zaangc nyei nyungc-nyungc sic maaih nyei zeqc naanc. Yietc zungv oix zuqc buangh fih hnangv nyei. Baamh mienh nyei hnyouv maaih orqv sic buangv nzengc. Ziangh jienv nyei ziangh hoc hnyouv yaac buv longh buv dangv nyei. Nqa'haav ninh mbuo ziouc daic.  ",
    "10": "Da'faanh meih nyei buoz lorz buatc haaix nyungc zoux, gunv longc qaqv zoux, weic zuqc yiem yiemh gen, dongh meih oix zuqc mingh yiem nyei dorngx, maiv maaih gong zoux fai daav za'eix nyei jauv fai wuonh zaang fai cong-mengh. ",
    "2": "Nqa'haav hingv dauh dauh buangh fih hnangv nyei. Kuv mienh caux orqv mienh, mienh longx mienh caux mienh waaic mienh, cing-nzengc nyei caux maaih uix nyei, fongc horc ziec nyei caux maiv fongc horc ziec nyei, yaac fih hnangv. Kuv mienh hnangv haaix nor, zuiz-mienh hnangv wuov nor, houv waac nyei mienh hnangv haaix nor, maiv houv waac nyei mienh yaac hnangv wuov nor. ",
    "1": "Yie ziouc zorqv naaiv deix yietc zungv sic yiem hnyouv corngh ziouc hiuv duqv kuv mienh, cong-mengh mienh caux ninh mbuo zoux nyei sic, yiem Tin-Hungh nyei buoz. Mv baac maiv maaih haaix dauh hiuv duqv ninh haih buangh hnamv nyei fai nzorng nyei sic.  ",
    "4": "Haaix dauh caux ziangh jienv nyei mienh yiem, wuov dauh maaih lamh hnamv aqv. Ziangh jienv nyei juv zungv gauh longx daic mingh nyei sienh. ",
    "6": "Ninh mbuo hnamv nyei, nzorng nyei, ninh mbuo mueic jieqv nyei caux ninh mbuo yietc njiec zuqc mietc nzengc. Yiem naaiv seix zoux nyei yietc zungv sic ninh mbuo yietc liuz maiv maaih ninh mbuo nyei buonc aqv. ",
    "8": "Meih nyei lui-houx oix zuqc zanc-zanc baeqc, m'nqorngv yaac oix zuqc nzaatv jienv youh. ",
    "9": "Yiem meih kungx-morngh nyei hnoi-nyieqc, se Tin-Hungh bun meih yiem naaiv seix zaangc nyei maengc, meih gunv caux meih hnamv nyei auv njien-youh nyei yiem, weic zuqc naaiv se meih yiem lungh ndiev laauh luic zoux gong duqv nyei buonc.  ",
    "7": "Gunv mingh njien-njien youh youh nyei nyanc meih nyei hnaangx, yaac orn-lorqc nyei hopv meih nyei a'ngunc diuv, weic zuqc Tin-Hungh zungv a'hneiv meih zoux nyei gong. ",
    "17": "Muangx cong-mengh mienh gorngv waac-faix, se gauh longx muangx gunv mienh hngongx mienh wuov dauh heuc nyei qiex. ",
    "16": "Yie ziouc gorngv, “Cong-mengh se gauh longx jiex qaqv.” Mv baac wuov dauh mienh jomc mienh nyei cong-mengh zuqc mienh mangc piex. Ninh nyei waac yaac maiv maaih mienh muangx. "
  },
  "7": {
    "21": "Maiv dungx muangx dauh dauh mienh gorngv nyei yietc zungv waac, nziex meih muangx haiz meih nyei bou zioux meih, ",
    "15": "Yiem yie kungx-morngh nyei maengc yie buatc nyungc-nyungc sic. Buatc kuv mienh, maiv gunv ninh zoux kuv sic, ninh daic mi'aqv. Yaac buatc orqv mienh, maiv gunv ninh zoux orqv sic, ninh ziangh duqv ndaauv. ",
    "12": "Cong-mengh hnangv haaix nor haih beu jienv mienh, nyaanh yaac hnangv wuov nor beu jienv. Mv baac maaih cong-mengh gauh longx jiex se weic zuqc cong-mengh haih beu maaih cong-mengh wuov dauh nyei maengc. ",
    "17": "Maiv dungx zoux orqv jiex ndaangc, yaac maiv dungx benx mienh hngongx mienh. Meih weic haaix diuc oix daic ndaangc meih nyei ziangh hoc? ",
    "20": "Yiem naaiv lungh ndiev maiv maaih yietc dauh kuv mienh kungx zoux horpc nyei jauv, yietc liuz maiv baamz zuiz. ",
    "4": "Cong-mengh mienh nyei hnyouv yiem mienh nzauh nyiemv nyei biauv. Mv baac mienh hngongx mienh nyei hnyouv yiem mienh zoux nauc nyitc nyei biauv. ",
    "28": "Yie nyei hnyouv lorz liuz aengx lorz yaac lorz maiv buatc. Yiem yietc cin dauh mienh mbu'ndongx, yie lorz buatc yietc dauh hnyouv zingx nyei m'jangc dorn, mv baac yiem naaiv deix yietc zungv mbu'ndongx, lorz maiv duqv yietc dauh hnyouv zingx nyei m'sieqv dorn. ",
    "19": "Cong-mengh bun cong-mengh mienh maaih qaqv gauh henv yiem norm zingh nyei ziepc dauh jien. ",
    "18": "Meih oix zuqc nanv jienv naaiv nyungc yaac maiv dungx bungx guangc wuov nyungc. Weic zuqc taaih Tin-Hungh nyei mienh oix biaux duqv ndutv naaiv deix yietc zungv. ",
    "22": "weic zuqc yiem meih ganh nyei hnyouv meih hiuv duqv, ziex nzunc meih ganh yaac zioux mienh. ",
    "23": "Yie longc cong-mengh kauv naaiv deix yietc zungv. Yie gorngv, “Yie dingc hnyouv oix duqv cong-mengh,” mv baac cong-mengh leih yie go. ",
    "13": "Zaah mangc gaax Tin-Hungh zoux nyei sic. Tin-Hungh bun haaix nyungc ngau njuotv, haaix dauh haih zoux bun zaqc daaih? ",
    "9": "Maiv dungx qiex jiez siepv, weic zuqc qiex jiez nyei jauv m'daaih yiem mienh hngongx mienh nyei hnyouv. ",
    "26": "Yie buatc nyungc gauh im jiex daic, se m'sieqv dorn, ninh nyei hnyouv benx koux benx mungz. Ninh nyei buoz yaac hnangv diuh limc. Da'faanh horpc Tin-Hungh nyei hnyouv nyei mienh haih biaux ndutv naaiv nyungc m'sieqv dorn. Mv baac zuiz-mienh zungv zuqc ninh zorqv mingh. ",
    "5": "Muangx cong-mengh nyei mienh gorngv-hemx njaaux mbuo, se gauh longx muangx mienh hngongx mienh baaux nzung. ",
    "27": "Cong-Mengh Fin-Saeng gorngv, “Mangc maah! Naaiv se yie lorz buatc nyei.” “Yie zorqv naaiv nyungc sic borqv wuov nyungc sic, weic lorz cuotv ninh nyei gorn-baengx. ",
    "14": "Buangh zuqc njien-youh nyei ziangh hoc oix zuqc orn-lorqc. Buangh zuqc kouv nyei ziangh hoc, oix zuqc longx-longx nyei hnamv. Njien-youh caux kouv naanc, i nyungc zungv Tin-Hungh bun daaih, weic bun mienh zaah maiv cuotv, yiem ninh nyei hoz nqaang oix maaih haaix nyungc sic. ",
    "3": "Hnyouv nzauh gauh longx jatv, weic zuqc hmien nzauh, setv mueiz bun hnyouv njien-youh. ",
    "7": "Zien nyei, zuqc zeix nyei sic haih bun cong-mengh mienh hngongx mingh, nyanc nyaanh hmuangx yaac bun mienh nyei hnyouv waaic. ",
    "10": "Maiv dungx naaic, “Zinh ndaangc nyei hnoi-nyieqc weic haaix diuc gauh longx ih jaax nyei hnoi?” Hnangv naaiv nor naaic se maiv longc cong-mengh naaic. ",
    "2": "Mingh mienh nzauh nyiemv nyei biauv gauh longx mingh mienh mbenc nyanc hopv hlo nyei biauv, weic zuqc dauh dauh mienh nyei setv mueiz se oix zuqc daic. Ziangh jienv nyei mienh oix zuqc zorqv naaiv deix sic an jienv hnyouv hnamv. ",
    "1": "Mengh dauh longx se gauh jaaix jiex youh ndaang, mienh guei seix nyei hnoi se gauh longx mienh cuotv seix nyei hnoi. ",
    "6": "Mienh hngongx mienh jatv nyei qiex se hnangv buov njimv-nyang mbui nyei qiex. Naaiv se kungx-morngh nyei sic. ",
    "8": "Nyungc-nyungc sic nyei setv mueiz se gauh longx wuov nyungc jiez gorn. Maaih hnyouv ndaauv gauh longx hnyouv maux. ",
    "24": "Maaih jienv nyei nyungc-nyungc leih duqv go yaac yiem duqv ndo haic. Haaix dauh haih zaah duqv toux? ",
    "25": "Yie ziouc liepc dingc hnyouv oix hoqc hiuv, oix lorz cong-mengh caux maanc sic nyei jauv-louc, aengx oix hiuv duqv orqv nyei benx hngongx nyei sic, hngongx nyei jauv se buv longh buv dangv nyei. ",
    "29": "Mangc maah! Yie lorz buatc naaiv nduqc nyungc. Tin-Hungh zeix mienh daaih hnyouv zingx, mv baac ninh mbuo ganh daav cuotv guv guaix nyei za'eix camv haic.” ",
    "11": "Cong-mengh se longx, ndongc nzipc ga'naaiv, yaac tengx dauh dauh ziangh jienv duqv buatc mba'hnoi nyei mienh. ",
    "16": "Maiv dungx zoux kuv mienh longx jiex ndaangc, yaac maiv dungx guai jiex jaax. Weic haaix diuc oix bun ganh zuqc mietc? "
  }
}
