{
  "2": {
    "21": "“Oix zuqc mbuox Yu^ndaa nyei saengv-ziouv, Se^lupv^mbaa^mben, yie oix nqamv lungh caux ndau.  ",
    "15": "“+‘Ih zanc meih mbuo hnamv mangc gaax, yiem ih hnoi mingh oix hnangv haaix nor. Hnamv mangc gaax, zaangc Ziouv nyei biauv maiv gaengh maaih yietc kuaaiv la'bieiv lapv kuaaiv, meih mbuo hnangv haaix nor?  ",
    "12": "Se gorngv maaih dauh mienh longc ninh nyei lui zormx cing-nzengc orv, zormx jienv orv nyei dorngx yaac kuatv zuqc njuov, fai wuonh zuoqc nyei lai, fai a'ngunc diuv, fai ga'lanv youh, fai haaix nyungc nyanc hopv, wuov deix ga'naaiv ziouc cing-nzengc nyei fai?’+” Sai mienh mbuo dau, “Maiv cing-nzengc.” ",
    "17": "Yie bun nziaaux-jorm buonc daaih hoic meih mbuo zuangx nyei ga'naaiv butv latc douz yaac bun duih borqc mborqv, mv baac meih mbuo maiv nzuonx daaih lorz yie.’ Ziouv  hnangv naaiv gorngv.  ",
    "20": "Dongh naaiv norm hlaax, nyic ziepc feix wuov hnoi, Hakv^gai duqv zipv Ziouv nyei da'nyeic nzunc waac gorngv,  ",
    "4": "Ziouv gorngv, ‘O Se^lupv^mbaa^mben aac, gunv bungx hnyouv. O Ye^ho^saa^ndakc nyei dorn, Yo^su^waa domh sai mienh aac, gunv bungx hnyouv. Yiem naaiv deic-bung nyei zuangx baeqc fingx aac, gunv bungx hnyouv aqv.’ Ziouv hnangv naaiv gorngv. Nernh Jiex nyei Ziouv  gorngv, ‘Gunv zoux gong weic zuqc yie caux meih mbuo yiem.  ",
    "19": "Maiv gunv lamz maiv maaih mbiauh, a'ngunc hmei, ngongh nyorx ndiangx, ziqc liouh ndiangx caux ga'lanv ndiangx yaac maiv gaengh cuotv biouv, yiem ih hnoi mingh yie oix ceix fuqv bun meih mbuo.’+” ",
    "18": "‘Yiem naaiv norm hnoi mingh, se juov hlaax, nyic ziepc feix wuov hnoi, longx-longx nyei hnamv taux liepc zaangc Ziouv nyei biauv nyei gorn-ndoqv nyei hnoi. Hnamv mangc gaax! Yiem naaiv mingh nqa'haav oix maaih haaix nyungc cuotv?  ",
    "22": "Yie oix mbienv nzengc maanc guoqv nyei weic, yaac mietc nzengc maanc guoqv nyei qaqv. Oix mbienv nzengc ninh mbuo mborqv jaax nyei maaz-cie caux zaangv maaz-cie nyei mienh. Maaz caux geh maaz nyei mienh oix zuqc daic, gorqv-mienh yaac zuqc gorqv-mienh nyei gorx-youz nyei nzuqc ndaauv daix. ",
    "23": "“Nernh Jiex nyei Ziouv  gorngv, ‘Yie nyei bou, Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben aah! Taux wuov hnoi yie oix paaiv meih dengv yie nyei mbuox gunv.’  Ziouv gorngv, ‘Yie ginv meih daaih.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac.” ",
    "13": "Hakv^gai aengx gorngv, “Se gorngv mienh laaix muoqv zuqc janx-daic maaih uix, aengx muoqv zuqc naaiv deix haaix nyungc ga'naaiv, wuov nyungc ga'naaiv maaih uix nyei?” Sai mienh dau, “Maaih uix nyei.” ",
    "9": "Nernh Jiex nyei Ziouv  gorngv, ‘Ih zanc naaiv norm biauv nyei njang-laangc oix gauh hlo zinh ndaangc wuov norm nyei njang-laangc. Yiem naaiv norm dorngx yie oix ceix baengh orn.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv.” ",
    "5": "Naaiv se meih mbuo yiem I^yipv Deic-Bung cuotv daaih wuov zanc yie caux meih mbuo liepc jiez nyei ngaengc waac. Yie nyei Singx Lingh yaac yiem meih mbuo mbu'ndongx. Maiv dungx gamh nziex.’ ",
    "14": "Hakv^gai ziouc gorngv, “Ziouv  gorngv, ‘Yiem yie nyei nza'hmien naaiv deix mienh caux naaiv deix baeqc fingx m'daaih hnangv naaic. Ninh mbuo zoux cuotv nyei nyungc-nyungc ga'naaiv caux ninh mbuo yiem ziec-dorngh ziec nyei nyungc-nyungc zungv maaih uix. ",
    "3": "‘Yiem meih mbuo mbu'ndongx corc zengc haaix dauh duqv buatc jiex zinh ndaangc wuov norm biauv maaih nyei njang-laangc? Ih zanc meih mbuo buatc hnangv haaix nor? Meih mbuo mangc buatc maiv ndongc yietc deix wuov norm fai?’   ",
    "7": "Yie oix nqamv maanc guoqv, maanc guoqv mienh nyei zinh zoih ziouc bieqc daaih. Yie ziouc bun naaiv norm biauv maaih njang-laangc buangv nzengc.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac.  ",
    "10": "Yiem Ndaa^li^atc zoux hungh diex, da'nyeic hnyangx, juov hlaax, nyic ziepc feix wuov hnoi, Ziouv longc douc waac mienh, Hakv^gai, douc waac.  ",
    "2": "“Oix zuqc naaic Yu^ndaa Deic nyei saengv-ziouv, se Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux Ye^ho^saa^ndakc nyei dorn, Yo^su^waa domh sai mienh, caux yietc zungv zuqc guaatv mingh nzuonx daaih nyei baeqc fingx,  ",
    "1": "Dongh wuov hnyangx, cietv hlaax nyic ziepc yietv wuov hnoi, Ziouv  longc douc waac mienh, Hakv^gai, douc gorngv,  ",
    "6": "“Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, ‘Maiv nangc lauh yie aengx oix nqamv nzunc lungh caux baamh gen, koiv caux ndau.   ",
    "8": "Nernh Jiex nyei Ziouv  gorngv, ‘Jiem se yie nyei. Nyaanh yaac yie nyei.’  ",
    "11": "Hakv^gai gorngv, “Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. ‘Oix zuqc naaic gaax zuangx sai mienh, leiz-latc hnangv haaix nor gorngv?  ",
    "16": "Maaih haaix dauh mienh mingh taux cuqv-ndui laaic haih hlaau duqv nyic ziepc tongv mv baac kungx duqv ziepc tongv hnangv? Mingh taux diuv-ongx laaic haih duqv hmz ziepc gorngc mv baac kungx duqv nyic ziepc gorngc hnangv?  "
  },
  "1": {
    "15": "Se yiem Ndaa^li^atc zoux hungh da'nyeic hnyangx, luoqc hlaax, nyic ziepc feix wuov hnoi jiez gorn. ",
    "12": "Hnangv naaic, Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux Ye^ho^saa^ndakc nyei dorn, Yo^su^waa domh sai mienh caux yietc zungv zuqc guaatv mingh nzuonx daaih nyei baeqc fingx muangx Ziouv, ninh mbuo nyei Tin-Hungh, nyei qiex caux douc waac mienh, Hakv^gai, nyei waac weic zuqc Ziouv,  ninh mbuo nyei Tin-Hungh, paaiv ninh daaih. Zuangx baeqc fingx yaac taaih Ziouv. ",
    "13": "  Ziouv nyei douc fienx mienh, Hakv^gai, douc Ziouv nyei waac mbuox baeqc fingx, “Ziouv  gorngv, ‘Yie caux meih mbuo yiem.’+”  ",
    "5": "Ih zanc Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Hnamv mangc gaax, meih mbuo hnangv haaix nor yiem!  ",
    "11": "Yie heuc deic-bung haanz, bun ndau nqaai, liemh ndeic liemh mbong, mbiauh ndeic, a'ngunc huingx, ga'lanv huingx caux ndau cuotv nyei nyungc-nyungc ga'naaiv, liemh mienh liemh saeng-kuv aengx caux meih mbuo nyei buoz zoux nyei yietc zungv gong.” ",
    "14": "Ziouv dongz zuqc Se^an^ti^en nyei dorn, Yu^ndaa nyei saengv-ziouv, Se^lupv^mbaa^mben, caux Ye^ho^saa^ndakc nyei dorn, Yo^su^waa domh sai mienh, nyei hnyouv, yaac dongz zuqc zuangx baeqc fingx nyei hnyouv. Ninh mbuo ziouc daaih ceix Nernh Jiex nyei Ziouv, ninh mbuo nyei Tin-Hungh, nyei biauv.  ",
    "3": "  Ziouv aengx longc douc waac mienh, Hakv^gai, douc waac gorngv,  ",
    "10": "Weic naaiv lungh maiv bun mbiungc-suiv njiec. Ndau yaac maiv cuotv gaeng-zuangx.  ",
    "2": "Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv, “Naaiv deix mienh gorngv, ‘Ih zanc maiv gaengh taux ziangh hoc ceix zaangc Ziouv  nyei biauv.’+” ",
    "1": "Yiem Ndaa^li^atc zoux hungh diex da'nyeic hnyangx luoqc hlaax saeng-yietv, Ziouv longc douc waac mienh, Hakv^gai, douc waac mbuox Se^an^ti^en nyei dorn, Yu^ndaa nyei saengv-ziouv, Se^lupv^mbaa^mben, caux Ye^ho^saa^ndakc nyei dorn, Yo^su^waa domh sai mienh. ",
    "4": "“Hnangv naaic, ih zanc taux ziangh hoc meih mbuo ganh yiem ceix daaih longx nyei biauv, guangc jienv zaangc Ziouv  nyei biauv benx biauv-mbaang fai?” ",
    "6": "Meih mbuo zuangx camv mv baac siou duqv zoqc. Meih mbuo duqv nyanc mv baac yietc liuz maiv beuv. Duqv hopv mv baac yietc liuz maiv gaux. Meih mbuo duqv lui-houx zuqv mv baac maiv maaih haaix dauh siouv. Haaix dauh duqv gong-zinh yaac maiv gaux yungz maengc.” ",
    "8": "Oix zuqc faaux wuov jiex mbong lorz ndiangx daaih zoux zaangc Ziouv  nyei biauv. Hnangv naaic yie ziouc a'hneiv naaiv norm biauv yaac duqv mienh taaih yie.” ",
    "9": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Meih mbuo hnamv daaih meih mbuo duqv siou camv mv baac duqv zoqc. Meih mbuo siou ga'naaiv taux biauv, yie yaac zoux waaic. Weic haaix diuc? Weic zuqc yie nyei biauv corc benx biauv-mbaang. Meih mbuo gorqv-mienh kungx goux gorqv-mienh ganh nyei biauv hnangv.  ",
    "7": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Hnamv mangc gaax, meih mbuo hnangv haaix nor yiem!  "
  }
}
