{
  "12": {
    "12": "(Zinh ndaangc Yaakopv biaux taux Aalam Deic, yiem wuov I^saa^laa^en zoux gong bietv auv longc, ninh tengx mienh bungx ba'gi yungh weic bietv auv.) ",
    "13": "  Ziouv  longc douc waac mienh dorh I^saa^laa^en yiem I^yipv cuotv daaih. I^saa^laa^en yaac bangc dauh douc waac mienh beu jienv ninh. ",
    "5": "se Ziouv, Nernh Jiex nyei Tin-Hungh. Ninh nyei mbuox heuc Ziouv.  ",
    "11": "Yiem Gi^le^aatc maaih zuiz nyei fai? Ninh mbuo ndongc haaix zungv maiv lamh longc. Ninh mbuo yiem Gin^gaan fongc horc ngongh gouv ziec. Ninh mbuo nyei ziec-dorngh hnangv yiem ndeic laih liuz nyei zuonx nyei la'bieiv-ndui. ",
    "14": "E^faa^im za'gengh! cuoqv Ziouv  nouz haic. Ninh daix mienh nyei zuiz ninh ganh oix zuqc ndaam-dorng. Laaix ninh mangc piex Ziouv,    Ziouv  oix winh bun ninh. ",
    "3": "Yiem maa nyei ga'sie gu'nyuoz ninh nanv jienv ninh gorx nyei zaux-nqo. Benx domh mienh nyei ziangh hoc ninh caux Tin-Hungh borngz. ",
    "10": "Yie caux douc waac mienh gorngv waac, se yie bun laauc yaangh nyei sic jaa camv. Yie longc douc waac mienh gorngv waac-beiv. ",
    "2": "  Ziouv  gox Yu^ndaa, yaac ziux Yaakopv zoux nyei jauv oix dingc ninh nyei zuiz, yaac ei ninh zoux nyei sic winh bun ninh. ",
    "1": "E^faa^im nyanc nziaaux, ziangh hnoi zunc jienv dong bung nyei nziaaux mingh. Ninh bun gorngv-baeqc caux zoux doqc nyei jauv jaa camv. Ninh caux Atc^si^lie laengz ngaengc waac, yaac bienh ga'lanv youh mingh bun I^yipv. ",
    "4": "Ninh caux fin-mienh borngz yaac borngz duqv hingh, ninh nyiemv yaac tov fin-mienh korv-lienh. Yiem Mbetc^en ninh buangh zuqc Tin-Hungh, yiem wuov Tin-Hungh yaac caux ninh gorngv waac, ",
    "6": "Hnangv naaic meih oix zuqc kaux Tin-Hungh tengx nzuonx daaih. Oix zuqc goux longx hnamv mienh nyei hnyouv caux baengh fim nyei jauv, yaac zanc-zanc zuov jienv meih nyei Tin-Hungh. ",
    "8": "E^faa^im gorngv, “Aa, yie benx butv-zoih mienh aqv. Yie zornc duqv zinh zoih benx yie ganh nyei.” Mv baac ninh nyei yietc zungv zinh zoih yietc liuz maiv haih gaux nzaaux ninh baamz nyei zuiz. ",
    "9": "Yiem meih cuotv I^yipv Deic-Bung daaih yie zoux Ziouv, meih nyei Tin-Hungh. Yie aengx oix bun meih yiem ndopv-liuh, hnangv jiex dingc daaih nyei zipv nyei hnoi-nyieqc. ",
    "7": "Saeng-eix mienh, buoz nanv jienv maiv horpc nyei nziangx. Ninh a'hneiv zeix mienh. "
  },
  "13": {
    "15": "Maiv gunv ninh yiem gorx-youz mbu'ndongx hiaangx, dong bung maengx nyei nziaaux, se Ziouv nyei nziaaux, oix daaih, oix yiem deic-bung huaang cuotv daaih. Ninh nyei wuom-zingv oix nqaai mingh, ninh nyei wuom-nyuonh yaac mborngx nqaai nyei. Ninh siou zinh zoih nyei dorngx oix zuqc win-wangv luv nzengc, zorqv nzengc yietc zungv jaaix nyei ga'naaiv. ",
    "12": "E^faa^im nyei zuiz-nipc fiev jienv aqv, ninh nyei zuiz yaac siou jienv. ",
    "13": "Ninh hiuv duqv ninh nyei maa mun gu'nguaaz oix yungz ninh, mv baac ninh se maiv cong-mengh nyei dorn, weic zuqc taux yungz nyei ziangh hoc ninh maiv kangv cuotv seix. ",
    "5": "Se yie yiem deic-bung-huaang, yiem haanz nyei deic-bung yie goux meih mbuo. ",
    "11": "Yie qiex jiez jienv zorqv hungh bun meih, aengx nouz jienv zorqv hungh mingh. ",
    "14": "Yie horpc zuqc zuoqc ninh mbuo leih ndutv yiemh gen nyei qaqv fai? Yie horpc zuqc zuoqc ninh mbuo biaux ndutv zuqc daic nyei qaqv fai? O zuqc daic nyei qaqv aah! Meih nyei zeqc naanc yiem haaix? O yiemh gen aah! Meih baaic mietc nyei qaqv yiem haaix? “Yiem yie nyei nza'hmien se hnangv buang jienv, maiv maaih yietc deix korv-lienh mienh nyei jauv. ",
    "3": "Weic naaiv ninh mbuo ziouc hnangv lungh ndorm nziouv nyei mouc, fai hnangv mbiungc-suiv nziouv nyei nqaai mi'aqv, yaac hnangv yiem mborqv mbiauh ciangv nyei cuqv-maux zuqc nziaaux buonc nzaanx mingh, fai hnangv douz-sioux cuotv fong muonh. ",
    "10": "Dongh meih gorngv, ‘Tov liepc hungh diex caux jien bun yie,’ ih zanc meih nyei hungh caux yiem meih mbuo nyei yietc zungv zingh nyei jien yiem haaix? Bun ninh mbuo yiem meih nyei zingh njoux meih maah! ",
    "2": "Ih zanc ninh mbuo gunv zoux gunv baamz zuiz camv jienv faaux, yaac longc nyaanh ziux ganh nyei cong-mengh dox miuc-fangx, yietc zungv miuc-fangx se zaangc mienh zoux nyei gong. Ninh mbuo gorngv, “Fongc horc ziec bun naaiv deix maah!” Mienh ziouc zom ngongh dorn. ",
    "1": "Zinh ndaangc E^faa^im gorngv waac, mienh sin zinx. Ninh yiem I^saa^laa^en duqv mienh taaih. Mv baac laaix ninh zaangc Mbaa^an zienh ninh baamz zuiz ziouc daic mi'aqv. ",
    "4": "“Yiem I^yipv cuotv daaih yie se Ziouv, meih mbuo nyei Tin-Hungh. Cuotv liuz yie, meih mbuo maiv hiuv ganh dauh Tin-Hungh. Cuotv liuz yie yaac maiv maaih ganh dauh Njoux Ziouv. ",
    "6": "Naaiv deix baeqc fingx ziux yie ceix nyei nyanc hopv duqv nyanc beuv. Ninh mbuo beuv, ninh mbuo ziouc hnyouv maux, yaac la'kuqv yie mi'aqv. ",
    "8": "Yie oix caa jienv ninh mbuo hnangv zuqc guangc dorn nyei jiepv-nyeiz, yie oix betv tong ninh mbuo nyei la'kuotv, yiem wuov yie ziouc hnangv sienh naqv ninh mbuo, yaac hnangv hieh zoih betv ninh mbuo. ",
    "9": "“I^saa^laa^en aah! Yie oix mietc meih, haaix dauh haih tengx meih? ",
    "7": "Yie ziouc doix ninh mbuo hnangv dauh sienh, yaac hnangv dauh nda'maauh mbeux yiem jauv-hlen zuov jienv. ",
    "16": "Saa^maa^lie Mienh oix zuqc weic ganh nyei zuiz ndaam-dorng, weic zuqc ninh mbuo ngaengc ninh mbuo nyei Tin-Hungh. Ninh mbuo zungv oix zuqc nzuqc ndaauv daix, ninh mbuo nyei fu'jueiv-faix zuqc zong njiec ndau daic, maaih jienv sin nyei m'sieqv dorn nyei ga'sie yaac zuqc betv tong. "
  },
  "5": {
    "15": "Yie oix nzuonx yie nyei dorngx, zuov taux ninh mbuo nyiemc ninh mbuo zoux dorngc nyei zuiz aengx lorz yie nyei nza'hmien. Ninh mbuo zuqc kouv nyei ziangh hoc ninh mbuo ziouc jienh lorz yie. ",
    "12": "Hnangv naaic yie weic E^faa^im hnangv norm baeqc yieqc, yaac weic Yu^ndaa nyei zeiv-fun hnangv ndiangx-latv. ",
    "13": "E^faa^im buatc ganh butv baengc, Yu^ndaa buatc ganh zuqc siang nyei dorngx, E^faa^im ziouc mingh lorz Atc^si^lie, paaiv mienh mingh lorz domh hungh diex. Mv baac ninh maiv haih zorc meih mbuo, yaac maiv haih zorc meih mbuo zuqc siang nyei dorngx. ",
    "5": "I^saa^laa^en zoux maux nyei jauv dorng jienv ninh ganh nyei hmien zoux zorng-zengx gox ninh ganh. I^saa^laa^en caux E^faa^im laaix ganh zoux dorngc nyei zuiz ndiqv zuqc ndorpc. Yu^ndaa yaac caux jienv ninh mbuo ndiqv zuqc ndorpc. ",
    "11": "E^faa^im zuqc zeix, zuqc ngatv jienv laaix zuqc dingc zuiz, weic zuqc ninh mbuo dingc hnyouv gan maiv lamh longc nyei jauv. ",
    "14": "Yie zungv oix doix E^faa^im hnangv dauh sienh, yaac doix Yu^ndaa nyei zeiv-fun hnangv dauh sienh lunx. Yie, se dongh yie ganh, oix betv ninh mbuo. Yie betv liuz, mingh mi'aqv. Yie tor ninh mbuo mingh yaac maiv maaih haaix dauh haih njoux duqv. ",
    "3": "Yie hiuv E^faa^im nyei, I^saa^laa^en yaac bingx yie maiv mbueiz. E^faa^im aah! Ih zanc meih zoux hienx nyei sic, I^saa^laa^en zuqc maaih uix. ",
    "10": "Yu^ndaa nyei jien ih zanc hnangv suiv gapv-jaaix nyei mienh. Yie nyei ga'qiex oix baetv cuotv hnangv dox wuom njiec ninh mbuo. ",
    "2": "Ninh mbuo yiem Sitv^tim zoux daix mienh nyei sic siem haic, mv baac yie oix mborqv njaaux ninh mbuo yietc zungv. ",
    "1": "“Sai mienh aah! Muangx naaiv maah! I^saa^laa^en nyei zeiv-fun aah! Oix zuqc longc hnyouv muangx. Hungh nyei zeiv-fun aah! Oix zuqc baeng m'normh muangx longx, weic zuqc meih mbuo oix zuqc siemv aqv. Laaix meih mbuo yiem Mitv^baa hnangv norm hlaang-hlopv nor, yaac yiem Taa^mbo Mbong hnangv zaeng nyei mungz. ",
    "4": "“Ninh mbuo zoux nyei sic dangv jienv bun ninh mbuo maiv haih nzuonx mingh lorz Tin-Hungh, weic zuqc ninh mbuo maaih hnyouv hienx, ninh mbuo yaac maiv hiuv duqv Ziouv.  ",
    "6": "Ninh mbuo dorh jienv ba'gi yungh guanh, ngongh guanh mingh lorz Ziouv,  mv baac ninh mbuo lorz maiv buatc ninh.   Ziouv zungv leih nqoi ninh mbuo mi'aqv. ",
    "8": "Oix zuqc yiem Gi^mbe^aa biomv jorng, yiem Laamaa biomv nzatc. Yiem Mbetc Aawen heuc cuotv qiex mbui, Mben^yaa^min aah! Oix zuqc sin zinx. ",
    "9": "Taux dingc zuiz nyei hnoi E^faa^im zuqc benx ndau-huaang. Yiem I^saa^laa^en nyei fingx mbu'ndongx yie zunh gorngv zien nyei sic. ",
    "7": "Ninh mbuo maiv ziepc zuoqv nyei zoux bun Ziouv,  weic zuqc ninh mbuo yungz nyei se gu'nguaaz-toi. Taux siang-hlaax ninh mbuo, liemh ninh mbuo nyei gaeng-zuangx oix zuqc mienh naqv nzengc. "
  },
  "11": {
    "12": "E^faa^im longc gorngv-baeqc nyei waac, I^saa^laa^en longc guv guaix nyei jauv weih jienv yie. Yu^ndaa ngaengc Tin-Hungh, se ngaengc jienv ziepc zuoqv nyei Cing-Nzengc Tin-Hungh. ",
    "5": "Ninh mbuo oix zuqc nzuonx I^yipv Deic-Bung, Atc^si^lie duqv gunv ninh mbuo, laaix ninh mbuo maiv kangv nzuonx daaih lorz yie. ",
    "11": "Ninh mbuo ziouc sin zinx jienv daaih hnangv I^yipv daaih nyei norqc, yaac hnangv yiem Atc^si^lie daaih nyei baeqc gopv. Yie oix dorh ninh mbuo nzuonx ninh mbuo ganh nyei biauv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "3": "Mv baac se dongh yie njaaux E^faa^im yangh jauv, yie longc yie nyei buoz hlorpv jienv ninh mbuo, ninh mbuo yaac maiv hiuv duqv se yie zorc ninh mbuo longx. ",
    "10": "Ninh mbuo oix gan jienv Ziouv,  ninh oix hnangv sienh nor njunh. Zeiz nyei, ninh za'gengh oix njunh. Ninh nyei naamh nyouz ziouc yiem fai bung sin zinx jienv daaih. ",
    "2": "Yie yietc zei heuc ninh mbuo, ninh mbuo yietc zei leih go yie. Ninh mbuo zanc-zanc fongc horc ziec bun Mbaa^an zienh, yaac buov hung bun miuc-fangx. ",
    "1": "“I^saa^laa^en hnyangx-jeiv lunx nyei ziangh hoc yie hnamv ninh, yaac heuc yie nyei dorn yiem I^yipv cuotv daaih. ",
    "4": "Yie longc korv-lienh mienh nyei hnyouv zoux hlaang ken ninh mbuo, yaac longc hnamv mienh nyei hnyouv zoux kou kou jienv ninh mbuo. Yie bun ninh mbuo nyei ndiangx-gaaz heng njiec, yaac ndoqv njiec uix ninh mbuo. ",
    "6": "Mienh oix longc nzuqc ndaauv yiem ninh mbuo nyei zingh mborqv jaax, baaic waaic ninh mbuo nyei zingh nyei gaengh sorn, yaac laaix ninh mbuo caangh laangh daav nyei za'eix bun ninh mbuo zuqc mietc. ",
    "8": "“E^faa^im aah! Yie hnangv haaix nor haih bungx guangc meih? I^saa^laa^en aah! Yie hnangv haaix nor haih zorqv meih jiu bun ganh dauh? Yie hnangv haaix nor haih bun meih hnangv Atc^maa? Yie hnangv haaix nor haih zoux bun meih hnangv zoux bun Se^mbo^yim? Yie nyei hnyouv faanv-fei lunc, weic zuqc yie za'gengh korv-lienh ninh mbuo. ",
    "9": "Yie maiv ei yie qiex jiez haic nyei jauv zoux bun meih mbuo. Yie maiv aengx mietc E^faa^im, weic zuqc yie se Tin-Hungh, maiv zeiz baamh mienh. Yie se yiem meih mbuo mbu'ndongx nyei Cing-Nzengc Tin-Hungh. Yie yaac maiv zeiz qiex jiez nyei daaih lorz meih mbuo. ",
    "7": "Yie nyei baeqc fingx kungx maaih hnyouv oix leih nqoi yie, ninh mbuo ziouc zuqc dingc ziangx oix zuqc gaaz ndiangx-gaaz, yaac maiv maaih haaix dauh haih tengx ninh mbuo zorqv nqoi. "
  },
  "14": {
    "2": "Oix zuqc dorh jienv nyiemc zuiz nyei waac nzuonx daaih lorz Ziouv.  Oix zuqc gorngv mbuox ninh, “Tov zorqv nqoi yie mbuo nyei yietc zungv zuiz, tov zipv longx yie mbuo, Yie mbuo ziouc longc yie mbuo nyei waac fongc horc dorngx longc ngongh gouv ziec. ",
    "1": "O I^saa^laa^en Mienh aah! Nzuonx daaih lorz Ziouv, meih mbuo nyei Tin-Hungh, weic zuqc laaix meih mbuo nyei zuiz-nipc meih mbuo ndiqv zuqc ndorpc. ",
    "5": "Yie ziouc weic I^saa^laa^en hnangv mbiungc-suiv, ninh ziouc hnangv baeqc horqc biangh nqoi daaih. Ninh yaac njiec nzungh hnangv Le^mbaa^norn nyei si^ndaa zongh ndiangx. ",
    "6": "Ninh nyei cunx oix hiaangx jienv mingh, ninh ziouc nzueic hnangv ga'lanv ndiangx, ninh yaac maaih ndaang nyei qiex hnangv Le^mbaa^norn nyei si^ndaa zongh ndiangx. ",
    "8": "O E^faa^im aac, yie caux miuc-fangx maaih haaix nyungc guen zuqc? Se yie ganh dau yaac goux jienv meih mbuo. Yie hnangv zanc-zanc nyiemz nyei zongh ndiangx, meih mbuo nyei fuqv yiem yie daaih.” ",
    "9": "Haaix dauh maaih cong-mengh bun ninh bieqc hnyouv naaiv deix waac. Haaix dauh haih samx duqv cuotv, bun ninh hiuv duqv naaiv deix sic, weic zuqc Ziouv nyei jauv se horpc nyei. Kuv mienh yaac gan naaiv diuh jauv yangh, mv baac zuiz-mienh yiem naaiv diuh jauv ndiqv zuqc ndorpc. ",
    "4": "“Yie oix zorc ninh mbuo maiv ziepc zuoqv nyei jauv, yie oix longc nzengc hnyouv hnamv ninh mbuo, weic zuqc yie ga'qiex fiu, maiv qiex jiez ninh mbuo aqv. ",
    "3": "Atc^si^lie maiv haih njoux yie mbuo, yie mbuo maiv duqv geh maaz. Yie mbuo maiv aengx gorngv mbuox yie mbuo ganh nyei buoz zoux daaih nyei ga'naaiv, ‘Meih se yie mbuo nyei Tin-Hungh,’ weic zuqc guh hanh fu'jueiv haih kaux Ziouv  duqv ninh korv-lienh.” ",
    "7": "Ninh mbuo oix nzuonx daaih yiem jienv yie nyei dongh linh ga'ndiev. Ninh mbuo yaac duqv longx jienv faaux hnangv huingx. Ninh mbuo duqv nqoi biangh hnangv a'ngunc hmei, yaac maaih qiex ndaang hnangv Le^mbaa^norn nyei a'ngunc diuv. "
  },
  "3": {
    "5": "Nqa'haav I^saa^laa^en nyei zeiv-fun oix nzuonx daaih lorz Ziouv, ninh mbuo nyei Tin-Hungh, caux ninh mbuo nyei hungh diex, Ndaawitv. Yiem nqa'haav laai nyei hnoi ninh mbuo oix taaih Ziouv  yaac tov ninh longx nyei fuqv. ",
    "3": "Yie ziouc gorngv mbuox ninh, “Meih oix zuqc zuov yie camv-hnoi. Maiv dungx aengx mingh hienx, yaac maiv dungx benx ganh dauh m'jangc dorn nyei auv. Yie ziouc hnangv wuov nor zuov meih.”   ",
    "2": "Hnangv naaic yie ziouc longc ziepc hmz norm zinh caux ziepc luoqc tongv-bienx mbiauh mbaali maaiz naaiv dauh m'sieqv dorn.  ",
    "1": "  Ziouv gorngv mbuox yie, “Aengx mingh hnamv dongh maaih ganh dauh mienh hnamv wuov dauh hienx nqox nyei m'sieqv dorn. Meih oix zuqc hnamv ninh hnangv yie, Ziouv,  hnamv I^saa^laa^en Mienh, maiv gunv ninh mbuo huin mingh lorz nyiec nyei zienh yaac a'hneiv dorh a'ngunc biouv-nqaai njuov mingh ziec zienh.  ",
    "4": "Weic zuqc I^saa^laa^en nyei zeiv-fun oix zuqc yiem maiv maaih hungh, maiv maaih jien, maiv maaih fongc horc ziec nyei jauv fai zienh nyei dongc, maiv maaih efotv yaac maiv maaih yiem biauv zaangc nyei miuc-fangx lauh nyei.   "
  },
  "10": {
    "15": "I^saa^laa^en nyei zeiv-fun aah! Meih mbuo oix zuqc mienh hnangv naaiv zoux bun meih mbuo, laaix meih mbuo zoux domh orqv sic. Taux lungh mbiouz-mbiouz njang, I^saa^laa^en nyei hungh ziouc zuqc mietc nzengc. ",
    "12": "Meih mbuo oix zuqc weic ganh zuangx baengh fim nyei nyim, ziouc siou duqv ziepc zuoqv hnamv nyei jauv. Oix zuqc zoux bun meih mbuo nyei ndau muonc, weic zuqc ih zanc taux ziangh hoc lorz Ziouv, Zuov ninh daaih bun baengh fim nyei jauv hnangv mbiungc nor, duih njiec taux meih mbuo. ",
    "13": "Meih mbuo zuangx nyei se zuiz, meih mbuo siou nyei se maiv baengh fim nyei sic. Meih mbuo nyanc nyei se gorngv-baeqc nyei biouv. Weic zuqc meih mbuo kaux ganh mborqv jaax nyei maaz-cie, yaac kaux meih mbuo mborqv jaax henv nyei baeng camv, ",
    "5": "Yiem Saa^maa^lie nyei mienh weic Mbetc Aawen nyei ngongh dorn sin zinx. Baaix ngongh dorn nyei mienh oix weic ngongh dorn nzauh nyiemv, goux miuc-fangx nyei sai mienh oix weic ngongh dorn nyiemv mbui, weic zuqc njang-laangc leih nqoi ninh mi'aqv. ",
    "11": "E^faa^im se hnangv dauh njaaux liuz nyei ngongh nyeiz, a'hneiv nyueih mbiauh. Yie yaac korv-lienh ninh nzueic haic nyei jaang. Mv baac yie oix zorqv ndiangx-gaaz bun E^faa^im gaaz jienv, Yu^ndaa oix zuqc laih ndau, Yaakopv yaac oix zuqc weic ganh guaaih ndau. ",
    "14": "mborqv jaax nyei qiex mbui ziouc yiem meih mbuo nyei baeqc fingx mbu'ndongx. Meih mbuo yietc zungv weih wuonv nyei dorngx oix zuqc baaic, hnangv yiem mborqv jaax nyei hnoi, Sanman Hungh mietc nzengc Mbetc Aan^mben Zingh. Maaih deix maa caux jienv ninh mbuo nyei fu'jueiv yaac zuqc zong muonc nzengc. ",
    "3": "Ninh mbuo ziouc gorngv, “Yie mbuo maiv maaih hungh weic zuqc yie mbuo maiv taaih Ziouv.  Maiv gunv maaih hungh, ninh weic yie mbuo haih zoux haaix nyungc?” ",
    "10": "Ei yie nyei hnyouv yie oix dingc ninh mbuo nyei zuiz, bun maanc guoqv mienh gapv zunv daaih mborqv ninh mbuo. Wuov zanc laaix ninh mbuo zoux nyei i yiemc zuiz ninh mbuo zuqc ndoh. ",
    "2": "Ninh mbuo nyei hnyouv guaix, ih zanc weic ninh mbuo zoux dorngc nyei zuiz ninh mbuo oix zuqc ndaam-dorng.   Ziouv oix mborqv huv ninh mbuo nyei ziec-dorngh, yaac mietc ninh mbuo zaangc zienh nyei dongc. ",
    "1": "I^saa^laa^en hnangv zungh nzueic haic nyei a'ngunc hmei ziangh biouv gitv. Yietc zei ziangh biouv camv, yietc zei ceix ziec-dorngh camv. Ninh nyei deic-bung yietc zei longx, ninh zaangc zienh nyei dongc yietc zei ceix nzueic. ",
    "4": "Ninh mbuo gorngv kungx-waac, ninh mbuo houv jienv laengz waac mv baac jaav nyei. Dingc zuiz nyei jauv oix hnangv laengc mienh nyei miev cuotv yiem laih jiex nyei ndeic, laih bieiv nyei zuonx gu'nyuoz. ",
    "6": "Naaiv norm miuc-fangx zungv zuqc dorh mingh Atc^si^lie fungx benx zingh nyeic bun Atc^si^lie nyei domh hungh diex. E^faa^im oix zuqc nyaiv, I^saa^laa^en weic ninh baaix nyei miuc-fangx zuqc baaic hmien. ",
    "8": "Yiem Mbetc Aawen nyei mbong gu'nguaaic nyei ziec-dorngh, se I^saa^laa^en baamz zuiz nyei dorngx, oix zuqc mietc. Maaih njimv-cou njimv-muonc oix cuotv daaih mbiorngz jienv ninh mbuo nyei ziec-dorngh. Ninh mbuo oix gorngv mbuox domh mbong, “Torngv jienv yie mbuo maah!” Yaac gorngv mbuox fiuv-mbong, “Mbaang daaih ndapv yie mbuo maah!” ",
    "9": "  Ziouv gorngv, “I^saa^laa^en Mienh baamz zuiz hlo hnangv yiem Gi^mbe^aa nyei ziangh hoc. Yiem wuov ninh mbuo yaac zanc-zanc zoux jienv mingh. Yiem Gi^mbe^aa mborqv jaax nyei jauv ziouc maiv zeiz oix zunc zaaic ninh mbuo fai? ",
    "7": "Saa^maa^lie nyei hungh oix zuqc mietc hnangv kuaaiv ndiangx-peix-zaa yiem wuom-minc. "
  },
  "2": {
    "21": "  Ziouv gorngv, “Taux wuov hnoi yie oix dau lungh, lungh ziouc dau ndau.  ",
    "15": "Yiem wuov yie oix zorqv a'ngunc huingx bun ninh, aengx zorqv Aako Horngz benx maaih lamh hnamv nyei gaengh. Ninh ziouc dau  hnangv ninh lunx nyei ziangh hoc, hnangv yiem I^yipv cuotv daaih nyei ziangh hoc.”  ",
    "12": "Yie yaac oix zoux waaic ninh nyei a'ngunc hmei caux ninh nyei ngongh nyorx ndiangx, dongh ninh gorngv, ‘Naaiv se hnamv yie wuov deix bun yie weic cingv yie.’ Yie ziouc bun wuov deix ndiangx benx lomc. Lomc-huaang nyei hieh zoih ziouc naqv nzengc naaiv deix ndiangx. ",
    "17": "Weic zuqc yie oix zorqv Mbaa^an zienh nyei mbuox cuotv ninh nyei nzuih, ninh ziouc maiv aengx heuc naaiv deix mbuox. ",
    "20": "Yie oix ziepc zuoqv nyei gorngv ziangh meih. Meih ziouc hiuv duqv yie, Ziouv. ” ",
    "4": "Yie yaac maiv korv-lienh ninh nyei fu'jueiv weic zuqc ninh mbuo se maaic sin mienh duqv daaih nyei fu'jueiv. ",
    "19": "Yie oix gorngv ziangh meih, bun meih yietc liuz benx yie nyei auv. Yie oix longc zoux horpc nyei jauv, baengh fim nyei, ziepc zuoqv hnamv mienh nyei hnyouv caux korv-lienh nyei hnyouv gorngv ziangh meih. ",
    "18": "Taux wuov zanc yie oix weic ninh  caux lomc-huaang nyei hieh zoih, caux ndaamv-lungh nyei norqc, caux nyorng ndau nyei ga'naaiv liepc jiez ngaengc waac. Yie yaac oix wuotv nauv  yiem guoqv gu'nyuoz nyei juang-zinx caux nzuqc ndaauv, yaac bun mborqv jaax nyei jauv dangx. Yie yaac oix bun ninh baengh orn nyei bueix njiec. ",
    "22": "Ndau yaac oix dau mbiauh, a'ngunc diuv caux ga'lanv youh. Naaiv deix yaac oix dau Yitv^le^en.  ",
    "23": "Yie oix weic yie ganh zorqv ninh zuangx jienv naaiv norm deic-bung. Yie ziouc korv-lienh Lo Lu^haa^maa  yaac gorngv mbuox Lo Ammi,  ‘Meih se yie nyei baeqc fingx.’ Ninh ziouc gorngv, ‘Meih se yie nyei Tin-Hungh.’  ",
    "13": "Yie oix dingc ninh nyei zuiz, weic ninh jiex zipv nyei hnoi buov hung bun Mbaa^an zienh, yaac weic ninh dangh jienv buoz-ndoqv-nzaeng  caux siou-setv mingh gan hnamv ninh wuov deix yaac la'kuqv yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "9": "Weic naaiv taux siou mbiauh nyei ziangh hoc, caux zoux ziangx siang-a'ngunc diuv nyei ziangh hoc, yie oix zorqv nzuonx. Yie nyei ba'gi yungh biei caux la'maah ndie, dongh longc buang jienv ninh laengh gaengv nyei sin, yie yaac oix zorqv nzuonx. ",
    "5": "Ninh mbuo nyei maa mingh maaic sin. Duqv ninh mbuo daaih wuov dauh maa zoux nyaiv haic nyei sic. Ninh gorngv, ‘Yie mingh gan hnamv yie wuov deix, dongh bun hnaangx bun wuom yie, bun ba'gi yungh biei caux la'maah ndie yie, yaac bun ga'lanv youh caux a'ngunc diuv. ",
    "14": "Weic naaiv mangc maah! Yie oix yuoqc ninh, dorh ninh bieqc deic-bung-huaang gorngv orn hnyouv nyei waac. ",
    "3": "Maiv zei aeqv, yie oix ciev ninh nyei lui-houx, bun ninh laengh gaengv nyei yiem hnangv ninh cuotv seix wuov hnoi. Yie yaac oix bun ninh hnangv deic-bung-huaang, zoux bun ninh benx mborngx nqaai nyei ndau, yaac bun ninh jaang nqaatv taux daic. ",
    "7": "Ninh oix zunc ninh hnamv wuov deix mv baac zunc maiv zaaic. Ninh oix lorz ninh mbuo mv baac lorz maiv buatc. Ninh ziouc gorngv, ‘Yie mingh aqv. Yie mingh lorz yie nyei loz-nqox, weic zuqc wuov zanc yie duqv gauh longx ih zanc.’ ",
    "10": "Ih zanc yie oix yiem dongh ninh hnamv wuov deix nyei nza'hmien biux mengh ninh zoux laih hlopv nyei sic, yaac maiv maaih haaix dauh njoux ninh biaux ndutv yie nyei buoz-ndiev. ",
    "2": "“Meih mbuo oix zuqc qaqv tov meih mbuo nyei maa. Za'gengh oix zuqc qaqv tov,  weic zuqc ninh maiv zeiz yie nyei auv, yie yaac maiv zeiz ninh nyei nqox. Oix zuqc heuc ninh guangc nqoi maaic sin nyei hmien-mueic, yaac guangc nqoi ninh hienx nqox nyei jauv.  ",
    "1": "“Oix zuqc gorngv mbuox meih mbuo nyei youz, ‘Ammi,’ yaac mbuox meih mbuo nyei muoc, ‘Lu^haa^maa,’  ",
    "6": "Weic naaiv yie oix longc njimv-m'njormh mbiorngz jienv ninh nyei jauv, yie yaac oix zoux laatc dangv jienv ninh, ninh ziouc lorz maiv buatc jauv mingh. ",
    "8": "Ninh maiv hiuv duqv se dongh yie bun mbiauh, a'ngunc diuv caux ga'lanv youh, aengx jaa tipv jiem nyaanh camv nyei bun ninh, dongh ninh mbuo longc weic zaangc Mbaa^an zienh. ",
    "11": "Yie oix bun ninh yietc zungv njien-youh nyei jauv baac mi'aqv, se ninh jiex nyei zipv, ninh bieqc Siang-Hlaax nyei zipv, ninh nyei Dingh Gong Hnoi, caux ninh nyei yietc zungv dingc daaih nyei zipv. ",
    "16": "  Ziouv gorngv, “Taux wuov hnoi meih oix heuc yie, ‘Yie nyei nqox.’ Yiem naaiv mingh meih maiv heuc yie zoux, ‘Yie nyei Mbaa^an.’ "
  },
  "1": {
    "11": "Yu^ndaa nyei zeiv-fun caux I^saa^laa^en nyei zeiv-fun yietc zungv duqv gapv zunv daaih, weic ganh liepc yietc dauh zoux bieiv zeiv. Meih mbuo ziouc yiem naaic norm deic-bung faaux mingh, weic zuqc Yitv^le^en nyei hnoi za'gengh hlo haic aqv. ",
    "10": "“Mv baac I^saa^laa^en nyei mienh soux oix hnangv koiv nyei saa-ziou, hlaau maiv duqv yaac saauv maiv hingh. Yiem Tin-Hungh gorngv mbuox jiex ninh mbuo, ‘Meih mbuo maiv zeiz yie nyei baeqc fingx,’ yiem wuov norm dorngx Tin-Hungh heuc ninh mbuo, ‘Ziangh jienv nyei Tin-Hungh nyei naamh nyouz.’   ",
    "2": "  Ziouv longc Ho^se^yaa douc daauh nzunc waac, Ziouv  gorngv mbuox ninh, “Meih oix zuqc mingh lorz dauh maaic buonv-sin nyei sieqv zoux auv, yaac duqv maaic sin mienh nyei fu'jueiv, weic zuqc naaiv norm deic-bung maaih hienx nyei sic hlo haic laaix ninh mbuo guangc Ziouv.  ”  ",
    "1": "Utc^si^yaa, Yotaam, Aa^hatc caux He^se^ki^yaa zoux Yu^ndaa hungh nyei ziangh hoc, Yo^aatc nyei dorn, Ye^le^mbo^am, zoux I^saa^laa^en nyei hungh gunv nyei hnoi-nyieqc, Mbe^e^li nyei dorn, Ho^se^yaa, zipv Ziouv  nyei waac. ",
    "5": "Taux wuov hnoi yie oix yiem Yitv^le^en Horngz wuotv nauv I^saa^laa^en nyei juang-zinx.” ",
    "6": "Go^me aengx maaih jienv sin, yungz duqv dauh sieqv. Ziouv  gorngv mbuox Ho^se^yaa, “Oix zuqc tengx ninh cuotv mbuox heuc Lo Lu^haa^maa. Weic zuqc yiem naaiv mingh yie maiv korv-lienh I^saa^laa^en nyei zeiv-fun, zungv maiv guangc ninh mbuo nyei zuiz.  ",
    "8": "Go^me bun Lo Lu^haa^maa guangc liuz nyorx, ninh aengx maaih jienv sin, yungz duqv dauh dorn.  ",
    "9": "Ziouv gorngv, “Oix zuqc cuotv ninh nyei mbuox heuc Lo Ammi weic zuqc meih mbuo maiv zoux yie nyei baeqc fingx. Yie yaac maiv zoux meih mbuo nyei Tin-Hungh. ",
    "4": "  Ziouv gorngv mbuox Ho^se^yaa, “Oix zuqc tengx ninh cuotv mbuox heuc, Yitv^le^en, weic zuqc aengx maiv lauh yie oix dingc Ye^hu nyei zeiv-fun nyei zuiz, laaix Ye^hu yiem Yitv^le^en daix mienh, bun nziaamv liouc cuotv. Yie yaac oix bun I^saa^laa^en nyei zeiv-fun nyei guoqv zutc.   ",
    "3": "Weic naaiv Ho^se^yaa mingh longc Ndipc^laa^im nyei sieqv, Go^me. Go^me ziouc maaih jienv sin, yungz duqv dauh dorn bun Ho^se^yaa. ",
    "7": "Mv baac yie oix korv-lienh Yu^ndaa nyei zeiv-fun, yaac bun Ziouv, ninh mbuo nyei Tin-Hungh, njoux ninh mbuo. Yie maiv zeiz longc juang-zinx fai nzuqc ndaauv fai mborqv jaax nyei jauv fai maaz fai geh maaz baeng njoux ninh mbuo.” "
  },
  "4": {
    "15": "“I^saa^laa^en Mienh aah! Maiv gunv meih mingh hienx, maiv dungx bun Yu^ndaa zoux dorngc zuiz. Maiv dungx bieqc Gin^gaan Mungv fai faaux mingh Mbetc Aawen. Yaac maiv dungx houv waac gorngv, ‘Yie ziangv jienv ziangh jienv nyei Ziouv. ’ ",
    "18": "Ninh mbuo benx guanh hopv diuv nquin nyei mienh, gan jienv hienx nyei jauv mingh. Ninh mbuo oix haic nyaiv nyei sic gauh camv ninh mbuo nyei njang-laangc. ",
    "12": "Yie nyei baeqc fingx naaic longc ndiangx zoux daaih nyei ga'naaiv, aengx longc diuh biaav dau ninh mbuo. Weic zuqc ninh mbuo hienx nyei hnyouv dorh ninh mbuo mingh dorngc jauv, ninh mbuo guangc ninh mbuo nyei Tin-Hungh mingh zoux hienx nyei sic. ",
    "13": "Ninh mbuo yiem mbong-ningv gu'nguaaic, caux mbong-aiv gu'nguaaic, yiem mba'ong zuei ndiangx, borpc^laah ndiangx caux mba'ong zuei ndiangx ga'ndiev fongc horc ziec yaac buov hung, weic zuqc yiem naaiv deix ndiangx ga'ndiev laangh nyei. Hnangv naaic meih mbuo nyei sieqv maaic sin, meih mbuo nyei siang-mbuangz yaac hienx. ",
    "19": "Nziaaux oix buonc ninh mbuo mingh, ninh mbuo ziouc laaix ninh mbuo ziec nyei ga'naaiv zuqc nyaiv. ",
    "5": "Lungh hnoi zanc meih mbuo ndiqv zuqc ndorpc, lungh muonz zanc douc waac mienh yaac caux jienv meih mbuo ndiqv zuqc ndorpc, yie zungv oix mietc meih mbuo nyei maa. ",
    "11": "“Loz-a'ngunc diuv caux siang-a'ngunc diuv caangv cuotv mienh bieqc hnyouv nyei jauv. ",
    "14": "Meih mbuo nyei sieqv mingh maaic sin, meih mbuo nyei siang-mbuangz hienx nyei ziangh hoc, yie maiv dingc ninh mbuo nyei zuiz, weic zuqc m'jangc dorn ganh mingh caux maaic buonv-sin nyei m'sieqv dorn, yaac caux jienv wuov deix maaic buonv-sin nyei m'sieqv dorn fongc horc ziec. Maiv hiuv haaix nyungc nyei fingx zungv oix zuqc mietc. ",
    "3": "Weic naaiv deic-bung nzauh nyiemv yiem deic-bung gu'nyuoz nyei yietc zungv mienh kouv jienv njiec, liemh lomc-huaang nyei hieh zoih, ndaamv-lungh nyei norqc, liemh koiv gu'nyuoz nyei mbiauz daic. ",
    "10": "“Ninh mbuo duqv nyanc mv baac maiv beuv. Ninh mbuo oix hienx mv baac maiv hiaangx, laaix ninh mbuo guangc Ziouv  weic gan nyiec nyei zienh. ",
    "2": "Maaih houv nyei sic, mienh gorngv-baeqc, daix mienh, nimc ga'naaiv caux hienx nyei sic. Ninh mbuo qangv maanh zoux doqc, daix mienh linh jienv yietc dauh jiex yietc dauh. ",
    "1": "I^saa^laa^en Mienh aah! Meih mbuo oix zuqc muangx Ziouv  nyei waac, weic zuqc Ziouv maaih dorngx gox naaiv norm deic-bung nyei baeqc fingx. “Yiem deic-bung maiv maaih ziepc zuoqv nyei jauv fai zoux longx nyei sic fai haaix dauh nyiemc Tin-Hungh. ",
    "4": "Mv baac maiv dungx bun haaix dauh gorngv baeqc fingx fai bun haaix dauh gox haaix dauh, yie gox nyei se meih mbuo sai mienh. ",
    "6": "Yie nyei baeqc fingx zuqc mietc laaix maiv maaih wuonh zaang. “Weic zuqc meih mbuo nqemh wuonh zaang, yie ziouc nqemh meih mbuo, maiv bun meih mbuo zoux sai mienh fu-sux yie. Weic zuqc meih mbuo la'kuqv meih mbuo nyei Tin-Hungh nyei leiz-latc, yie yaac oix la'kuqv meih mbuo nyei zeiv-fun. ",
    "8": "Ninh mbuo bangc yie nyei baeqc fingx nyei zuiz nyanc, zungv a'hneiv yie nyei baeqc fingx baamz zuiz. ",
    "9": "Sai mienh hnangv haaix nor, baeqc fingx ziouc hnangv wuov nor. Yie oix dingc ninh mbuo nyei zuiz weic ninh mbuo zoux nyei jauv, yaac ziux ninh mbuo zoux nyei sic winh bun ninh mbuo. ",
    "7": "Sai mienh yietc zei camv yietc zei baamz zuiz dorngc yie. Yie oix zorqv ninh mbuo nyei njang-laangc tiuv benx nyaiv nyei sic. ",
    "17": "E^faa^im mingh gan miuc-fangx mi'aqv, sueih ninh mingh aqv. ",
    "16": "I^saa^laa^en Mienh hnyouv ngaengc hnangv maiv muangx waac nyei ngongh nyeiz. Ih zanc Ziouv  haih yungz ninh mbuo hnangv bungx ba'gi yungh dorn yiem jangv nyei miev-ciangv fai? "
  },
  "6": {
    "11": "“Yu^ndaa Mienh aah! Weic meih yaac fih hnangv nyei, zungv dingc ziangx siou nyei ziangh hoc mi'aqv. Yie oix bun yie nyei baeqc fingx nzuonx daaih duqv longx hnangv loz nyei ziangh hoc. ",
    "10": "Yiem I^saa^laa^en nyei zeiv-fun mbu'ndongx yie buatc gamh nziev nyei sic. Yiem wuov E^faa^im maaih hienx nyei jauv, I^saa^laa^en zuqc maaih uix. ",
    "2": "Aengx jiex mingh i hnoi ninh oix bun mbuo fingv. Taux da'faam hnoi ninh ziouc liepc mbuo jiez, weic bun mbuo duqv yiem ninh nyei nza'hmien. ",
    "1": "Baeqc fingx gorngv, “Daaih maah! Mbuo nzuonx mingh lorz Ziouv,  ninh betv mbuo mv baac oix zorc mbuo longx. Ninh mborqv mbuo, mv baac oix beu jienv mbuo mun nyei dorngx. ",
    "5": "Weic naaiv yie longc douc waac mienh hngaqv ninh mbuo. Yie longc yie ganh nyei nzuih gorngv nyei waac daix ninh mbuo. Yie siemv zuiz nyei sic cuotv mingh hnangv njang. ",
    "6": "Yie a'hneiv nyei se mienh ziepc zuoqv nyei hnamv, maiv zeiz mienh fongc horc ziec. Yie oix mienh nyiemc Tin-Hungh gauh camv buov ziec nyei ga'naaiv. ",
    "8": "Gi^le^aatc benx orqv mienh nyei zingh, maaih nziaamv guoqv jienv jauv mingh. ",
    "9": "Hnangv guanh janx-zaqc bingx jienv zuov mienh, sai mienh yaac hnangv wuov nor gapv zunv daaih benx guanh gan Sekem nyei jauv daix mienh, zoux ciouv, zoux doqc nyei sic. ",
    "4": "  Ziouv gorngv, “E^faa^im Mienh aac, yie horpc zuqc hnangv haaix nor dorh meih mbuo? Yu^ndaa Mienh aac, yie horpc zuqc hnangv haaix nor dorh meih mbuo? Meih mbuo hnamv yie hnangv lungh ndorm nyei mouc, yaac hnangv mbiungc-suiv nziouv nyei nqaai mi'aqv. ",
    "3": "Mbuo oix zuqc hiuv duqv Ziouv,  bun mbuo longc nzengc qaqv oix hiuv ninh. Ninh ndongc haaix zungv cuotv daaih hnangv lungh ndorm nyei njang cuotv. Ninh oix daaih lorz mbuo hnangv ciou-gen mbiungc, hnangv cun-gen mbiungc bun ndau ndorn.” ",
    "7": "Ninh mbuo hnangv Aa^ndam ngaengc jienv yie caux ninh mbuo laengz nyei ngaengc waac. Yiem wuov ninh mbuo maiv ziepc zuoqv nyei zoux bun yie. "
  },
  "8": {
    "12": "Se gorngv yie weic ninh fiev waanc-waanc diuh yie nyei leiz-latc, ninh kungx funx benx ganh nyungc ga'naaiv hnangv. ",
    "13": "Ninh mbuo a'hneiv fongc horc ziec. Ninh mbuo longc saeng-kuv fongc horc ziec yaac nyanc wuov deix orv, mv baac Ziouv  maiv a'hneiv ninh mbuo. Ih zanc ninh oix jangx ninh mbuo nyei zuiz-nipc yaac dingc ninh mbuo nyei zuiz, ninh mbuo ziouc nzuonx I^yipv Deic-Bung. ",
    "5": "Saa^maa^lie aah! Yie nqemh meih mbuo nyei ngongh dorn. Yie nyei ga'qiex baetv cuotv bun ninh mbuo. Ninh mbuo taux haaix zanc cingx daaih cing-nzengc? ",
    "11": "E^faa^im jaa zoux ziec-dorngh weic fiqv zuiz daaux nzuonx naaiv deix ziec-dorngh bun ninh baamz zuiz. ",
    "14": "I^saa^laa^en Mienh la'kuqv Zeix Ninh Mbuo Daaih Wuov Dauh yaac ceix hungh dinc. Yu^ndaa Mienh yaac liepc weih wuonv nyei zingh jaa camv jienv faaux, mv baac yie oix bun douz buov ninh mbuo nyei zingh, douz ziouc buov qui ninh mbuo weih wuonv nyei dorngx. ",
    "3": "Longx nyei wuov nyungc, I^saa^laa^en nqemh, win-wangv ziouc zunc zaaic ninh. ",
    "10": "Maiv gunv ninh mbuo cingv ganh guoqv mienh zoux doic, maiv lauh yie oix siou ninh mbuo zunv. Ninh mbuo ziouc jiez gorn hei jienv njiec laaix hungh diex caux jien bun ninh mbuo ndaam hniev. ",
    "2": "Ninh mbuo heuc jienv yie gorngv, Yie nyei Tin-Hungh aah! Yie mbuo, I^saa^laa^en Mienh, hiuv duqv meih nyei.” ",
    "1": "“Biomv nzatc maah! Weic zuqc maaih dauh win-wangv hnangv domh jaangv-ngongh yiem Ziouv  nyei biauv gu'nguaaic, weic zuqc baeqc fingx ngaengc yie nyei ngaengc waac yaac baamz yie nyei leiz-latc. ",
    "4": "Ninh mbuo liepc hungh diex, mv baac maiv zeiz yie paaiv. Ninh mbuo liepc jien, mv baac yie maiv hiuv. Ninh mbuo longc jiem longc nyaanh weic ganh zoux miuc-fangx weic bun ninh mbuo ganh zuqc mietc. ",
    "6": "Ninh mbuo yiem I^saa^laa^en, maaih zaangc mienh dox daaih nyei ngongh dorn, mv baac se maiv zeiz Tin-Hungh. Yiem Saa^maa^lie nyei ngongh dorn zungv oix zuqc mborqv huv nzengc. ",
    "8": "I^saa^laa^en zuqc naqv nzengc mi'aqv. Ih zanc yiem maanc fingx mbu'ndongx benx maiv lamh longc nyei nie-mor huv. ",
    "9": "Ninh mbuo mingh kaux Atc^si^lie hnangv dauh hieh lorh ndoqc youh jienv mingh. E^faa^im yaac cingv mienh hnamv ninh. ",
    "7": "“Weic zuqc ninh mbuo zuangx nyei se nziaaux, ninh mbuo siou nyei ziouc benx nziaaux-zunc. Mbiauh zungh maiv cuotv dorv, ziouc maiv cuotv mbiauh weic zoux mbuonv. Se gorngv cuotv mbiauh nor, ganh fingx mienh yaac daaih nyanc nzengc. "
  },
  "9": {
    "15": "  Ziouv gorngv, “Ninh mbuo zoux nyei nyungc-nyungc orqv sic yiem Gin^gaan. Yiem naaic yie jiez gorn nzorng ninh mbuo. Laaix ninh mbuo zoux nyei sic orqv haic, yie oix zunc ninh mbuo cuotv yie nyei biauv. Yiem naaiv mingh yie ziouc maiv hnamv ninh mbuo, ninh mbuo nyei yietc zungv jien kungx hnyouv ngaengc hnangv. ",
    "12": "Maiv gunv ninh mbuo dorh fu'jueiv hlo, yie oix zorqv ninh mbuo mingh nzengc, maiv liouh yietc dauh. Yie leih nqoi ninh mbuo nyei ziangh hoc, ninh mbuo oix zuqc kouv aqv. ",
    "13": "Hnangv sienh dorh ninh nyei dorn cuotv mingh zuqc ga'naaiv daix, E^faa^im oix zuqc hnangv wuov nor dorh ninh nyei naamh nyouz cuotv mingh zuqc daix.” ",
    "5": "Taux dingc daaih jiex zipv nyei hnoi, caux jiex Ziouv  nyei zipv wuov hnoi, meih mbuo hnangv haaix nor zoux? ",
    "11": "E^faa^im Mienh nyei njang-laangc oix hnangv norm norqc ndaix mingh, maiv duqv yungz gu'nguaaz, maiv maaih sin, maiv maaih saeng-yungz. ",
    "14": "O Ziouv aac, tov ceix bun ninh mbuo. Meih oix ceix haaix nyungc bun ninh mbuo? Tov bun ninh mbuo nyei m'sieqv dorn maiv haih maaih gu'nguaaz, yaac bun ninh mbuo nyei nyorx nqaai. ",
    "3": "Ninh mbuo maiv duqv yiem Ziouv nyei deic-bung. Mv baac E^faa^im oix zuqc nzuonx I^yipv Deic-Bung. Ninh mbuo oix zuqc yiem Atc^si^lie nyanc maaih uix nyei ga'naaiv. ",
    "10": "“Yie lorz buatc I^saa^laa^en hnangv lorz buatc a'ngunc biouv yiem deic-bung-huaang. Yie lorz buatc meih mbuo nyei ong-taaix, hnangv buatc ngongh nyorx ndiangx ziangh daauh nzunc nyei daauh torngx biouv. Mv baac ninh mbuo daaih taux Mbaa^an Be^o, zorqv ganh fungx bun Mbaa^an zienh, ziouc tiuv benx gamh nziev nyei ga'naaiv hnangv ninh mbuo hnamv nyei ga'naaiv. ",
    "2": "Mborqv mbiauh ciangv caux nyueih a'ngunc diuv nyei zorngh maiv gaux uix ninh mbuo. Siang-a'ngunc diuv yaac dangx mi'aqv. ",
    "1": "I^saa^laa^en Mienh aah! Maiv dungx hnangv ganh fingx mienh njien-youh orn-lorqc, weic zuqc meih mbuo zoux hienx nyei mienh, guangc meih mbuo nyei Tin-Hungh. Meih mbuo yiem norm-norm mborqv mbiauh ciangv a'hneiv duqv cingv maaic sin mienh nyei jaax-zinh. ",
    "4": "Ninh mbuo maiv duqv longc a'ngunc diuv ciev bun Ziouv,  yaac maiv duqv weic ninh mbuo fongc horc ziec nyei ga'naaiv bun ninh horpc hnyouv. Ninh mbuo nyanc nyei ga'naaiv ziouc hnangv nzauh nyiemv nyei mienh nyanc nyei ga'naaiv. Yietc zungv nyanc nyei mienh ziouc maaih uix aqv. Weic zuqc ninh mbuo nyanc nyei se tengx ganh nyei ga'sie beuv, maiv duqv dorh bieqc Ziouv nyei biauv. ",
    "6": "Mangc maah! Ninh mbuo biaux zuqc mietc nyei jauv, I^yipv Mienh oix siou ninh mbuo zunv, Memfitv Mienh ziouc biopv ninh mbuo nyei sei. Longc nyaanh zoux daaih jaaix nyei ga'naaiv zuqc maaih njimv nyei miev mbiorngz jienv, ninh mbuo nyei ndopv-liuh yaac cuotv njimv buangv nzengc. ",
    "8": "  Douc waac mienh zoux yie nyei Tin-Hungh nyei baeqc fingx, E^faa^im Mienh nyei siouv gaeng mienh, mv baac yiem douc waac mienh nyei diuh diuh jauv maaih zaeng norqc nyei mungz, yaac maaih nzorng nyei sic yiem ninh nyei Tin-Hungh nyei biauv. ",
    "9": "Ninh mbuo zoux waaic sic ndo haic, hnangv yiem Gi^mbe^aa nyei hnoi-nyieqc nor, Tin-Hungh ziouc jangx ninh mbuo nyei zuiz-nipc, yaac dingc ninh mbuo nyei zuiz. ",
    "7": "Dingc zuiz nyei hnoi-nyieqc taux daaih aqv. Zuqc jaauv win nyei hnoi taux, I^saa^laa^en ziouc hiuv aqv. Douc waac mienh benx ga'naaiv-hngongx mi'aqv, duqv Singx Lingh nyei mienh butv ndin laaix meih mbuo nyei zuiz-nipc hlo haic, yaac laaix meih mbuo ba'laqc nouz. ",
    "17": "Yie nyei Tin-Hungh oix zoi ninh mbuo guangc laaix ninh mbuo maiv muangx ninh nyei waac. Ninh mbuo oix zuqc youh jienv mingh maanc guoqv mbu'ndongx. ",
    "16": "E^faa^im zuqc kouv. Ninh mbuo nyei nzungh nqaai mi'aqv, ninh mbuo maiv haih ziangh biouv. Maiv gunv ninh mbuo yungz gu'nguaaz, yie oix daix ninh mbuo hnamv nyei fu'jueiv.” "
  },
  "7": {
    "15": "Maiv gunv yie njaaux ninh mbuo hoqc linc, bun ninh mbuo nyei buoz maaih qaqv henv, ninh mbuo daav za'eix zoux orqv bun yie. ",
    "12": "Ninh mbuo mingh nyei ziangh hoc, yie oix zorqv yie nyei mungz zaaux jienv ninh mbuo. Yie oix baeng ninh mbuo njiec hnangv yiem ndaamv-lungh nyei norqc. Yie oix ziux ninh mbuo zoux nyei orqv sic mborqv njaaux ninh mbuo. ",
    "13": "Weic zuqc ninh mbuo leih yie, ninh mbuo zuqc kouv aqv. Weic zuqc ninh mbuo ngaengc jienv yie, ninh mbuo oix zuqc mietc. Yie oix zuoqc ninh mbuo nzuonx, mv baac ninh mbuo longc gorngv-baeqc nyei waac gorngv taux yie. ",
    "5": "Houc yie mbuo nyei hungh diex wuov hnoi, jien laaix a'ngunc diuv nyei qaqv butv baengc. Hungh caux jienv huotv nyei mienh sung buoz. ",
    "11": "“E^faa^im se hnangv norm baeqc gopv, hngongx yaac hnamv maiv hiuv haaix nyungc, ziouc heuc I^yipv yaac mingh lorz Atc^si^lie. ",
    "14": "Ninh mbuo maiv longc hnyouv heuc yie, mv baac ninh mbuo yiem ninh mbuo nyei coux qaqv nyiemv. Ninh mbuo gaatv ninh mbuo nyei sin weic tov mbiauh caux siang-a'ngunc diuv, yaac ngaengc jienv yie. ",
    "3": "Ninh mbuo zoux nyei orqv sic bun hungh diex a'hneiv, ninh mbuo gorngv-baeqc nyei waac bun jien buangv hnyouv. ",
    "10": "I^saa^laa^en Mienh zoux maux nyei jauv zoux zorng-zengx gorngv ninh mbuo, mv baac ninh mbuo maiv nzuonx daaih lorz Ziouv, ninh mbuo nyei Tin-Hungh. Maiv gunv buangh naaiv deix yietc zungv sic, ninh mbuo maiv lorz ninh. ",
    "2": "Ninh mbuo maiv hnamv taux yie jangx ninh mbuo zoux nyei yietc zungv orqv sic. Ih zanc ninh mbuo nyei zuiz weih gormx ninh mbuo, yaac yiem yie nyei nza'hmien. ",
    "1": "Yie oix zorc I^saa^laa^en nyei ziangh hoc, E^faa^im nyei zuiz-nipc caux Saa^maa^lie zoux orqv nyei sic biux mengh cuotv daaih. Ninh mbuo zoux sic jaav, maaih janx-zaqc borngz bieqc biauv, yaac maaih luv nyei mienh yiem ga'nyiec luv. ",
    "4": "Ninh mbuo yietc zungv benx hienx nyei mienh, ninh mbuo se hnangv jorm haic nyei douz-louh, dongh yiem zoux njuov zaangc jiez gorn caix njuov taux njuov butv daaih, ninh maiv zeih douz hiaangx. ",
    "6": "Ninh mbuo jorm hnyouv hnangv douz-louh nor jorm, beic ndiev daav waaic nyei za'eix, ninh mbuo ziangh muonz qiex jiez, hnangv opv jienv douz, lungh ndorm ga'qiex baetv cuotv hnangv njopc douz nor. ",
    "8": "“E^faa^im ganh mingh zorpc ziex fingx mienh, E^faa^im hnangv ziqv mv baac maiv mbienv nyei njuov nor. ",
    "9": "Ganh fingx mienh naqv ninh nyei qaqv, ninh yaac maiv hiuv. Ninh nyei mba'biei zungv baeqc deix, ninh yaac maiv hiuv. ",
    "7": "Ninh mbuo yietc zungv jorm hnangv douz-louh, ninh mbuo yaac naqv gunv ninh mbuo wuov deix. Ninh mbuo nyei yietc zungv hungh diex king njiec daic, yaac maiv maaih ninh mbuo yietc dauh daaih heuc yie. ",
    "16": "Ninh mbuo huin mingh lorz Mbaa^an zienh, ninh mbuo hnangv buonv maiv ziangx nyei juang-zinx. Ninh mbuo nyei jien zuqc nzuqc ndaauv daix laaix ninh mbuo nyei nzuih bungx nyei waac-maux. Weic naaiv deix sic yiem I^yipv Deic-Bung nyei mienh jatv ninh mbuo. "
  }
}
