{
  "21": {
    "15": "Weic zuqc ninh mbuo biaux nzuqc ndaauv, biaux baeng cuotv paiv nyei nzuqc ndaauv caux baeng jienv nyei juang-zinx, caux mborqv jaax zuqc kouv nyei sic. ",
    "12": "Siouv gaeng mienh dau, “Lungh ndorm oix taux, mv baac lungh muonz yaac daaih. Se gorngv oix naaic, gunv naaic aqv. Gunv aengx nzuonx daaih.” ",
    "13": "Naaiv se gorngv Aa^laa^mbie nyei waac. Meih mbuo gapv doic zoux saeng-eix nyei Nde^ndaan Mienh aah! Meih mbuo corng ndopv-liuh yiem Aa^laa^mbie Deic-Bung-Huaang nyei ndiangx-lomc. ",
    "5": "Ninh mbuo mbenc hnaangx hlo nyei, zorqv ziqc dimc jienv youc nyanc youc hopv aqv. O baeng-bieiv aah! Jiez daaih maah! Zorqv youh nzaatv torngv-baaih. ",
    "11": "Naaiv se gorngv Ndumaa nyei waac Maaih dauh yiem Se^i heuc yie, “Siouv gaeng mienh aah! Lungh muonz corc maaih ndongc haaix lauh? Lungh muonz corc maaih ndongc haaix lauh?” ",
    "14": "Jaang nqaatv nyei mienh daaih lorz meih mbuo. Meih mbuo oix zuqc bun wuom ninh mbuo hopv. Meih mbuo yiem Temaa Deic-Bung nyei mienh aah! Dorh njuov mingh bun biaux sic nyei mienh nyanc. ",
    "3": "Weic buatc naaiv deix sic yie nyei sin mun duqv kouv haic, mun nyei jauv liemh zeih hoic yie hnangv m'sieqv dorn mun gu'nguaaz nor. Laaix yie haiz nyei, yie hnyouv huaang haic aqv. Laaix yie buatc nyei, yie gamh nziex haic. ",
    "10": "O yie nyei baeqc fingx, I^saa^laa^en Mienh aac, meih mbuo zuqc mborqv hnangv mborqv mbiauh, yaac zuqc buonc hnangv buonc cuqv nor. Yie haiz Nernh Jiex nyei Ziouv,  se I^saa^laa^en nyei Tin-Hungh, gorngv nyei waac, yie ziouc zunh mbuox meih mbuo mi'aqv. ",
    "2": "Maaih hiuang-hienv hinc yaangh nyei sic bun yie duqv buatc. Maaic mienh nyei mienh maaic mienh aqv. Mietc nyei mienh, mietc aqv. O Elaam Mienh aah! Faaux mingh mborqv aqv. O Mi^ndie Mienh aah! Mingh weih jienv maah! Dongh Mbaa^mbi^lon hoic mienh tauv nyei yietc zungv domh qiex, yie, Ziouv,  bun dingh mi'aqv. ",
    "1": "Naaiv se gorngv taux Koiv-hlen nyei Deic-Bung-Huaang nyei waac. Hnangv nziaaux-zunc yiem Negepc buonc jiex nor, win-wangv yiem deic-bung-huaang, yiem gamh nziex nyei deic-bung daaih. ",
    "4": "Yie nyei hnyouv huaang, lunc nzengc. Gamh nziex gau, sin zinx mi'aqv. Yie aqc duqv zuov taux nziemx-yaangh, mv baac kungx bun yie gamh nziex, sin zinx hnangv. ",
    "6": "Ziouv hnangv naaiv nor gorngv mbuox yie, “Mingh aqv. Mingh lorz mienh siouv gaeng. Ninh buatc haaix nyungc bun ninh zunh gorngv aqv. ",
    "8": "Zuov mangc nyei mienh heuc jienv gorngv, “Ziouv aac, yie hnoi-hnoi zanc-zanc souv jienv laauh. Muonz-muonz yie yiem yie zuov nyei dorngx. ",
    "9": "Mangc maah! Maaih geh maaz mienh daaih. Ninh mbuo yietc doix yietc doix geh jienv maaz daaih. Siouv gaeng mienh ziouc gorngv, ‘Mbaa^mbi^lon mbaang mi'aqv. Mbaang mi'aqv. Ninh nyei zienh nyei yietc zungv miuc-fangx,   Ziouv  mborqv huv taux ga'ndiev ndau aqv.’+” ",
    "7": "Ninh haaix zanc buatc mienh geh maaz, se benx yietc doix yietc doix nyei, aengx maaih geh lorh mienh caux geh lorh torh mienh, ninh oix zuqc longx-longx nyei muangx. Za'gengh longx-longx nyei muangx.” ",
    "17": "Ke^ndaa buonv juang-zinx henv haic nyei baeng zengc njiec nyei mienh yaac zoqc.” Naaiv se Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, gorngv liuz aqv. ",
    "16": "Weic zuqc Ziouv hnangv naaiv nor mbuox yie, “Yietc hnyangx gu'nyuoz ziux cingv gong nyei hnyangx-soux, Ke^ndaa nyei yietc zungv njang-laangc oix jiex mi'aqv.  "
  },
  "15": {
    "2": "Ndi^mbon Mienh faaux mingh taux yiem hlang zaangc zienh nyei dorngx nyiemv. Mo^apc Mienh weic Ne^mbo caux Me^nde^mbaa Zingh qaqv nyiemv. Dauh dauh mienh nyei m'nqorngv teix njang, dauh dauh nyei siaam yaac teix nzengc. ",
    "1": "Naaiv se gorngv taux Mo^apc nyei waac. Yiem yietc muonz hnangv, Mo^apc nyei Aan Zingh zuqc baaic, zuqc mietc mi'aqv. Mo^apc ziouc zuqc baaic, waaic mi'aqv. Yiem yietc muonz hnangv, Mo^apc nyei Ki^aa Zingh zuqc baaic, zuqc mietc mi'aqv. ",
    "5": "Yie nyei hnyouv weic Mo^apc nyiemv duqv kouv haic. Mo^apc Mienh biaux maengc mingh taux So^aa, zungv mingh taux Ekc^latv Se^li^si^yaa. Ninh mbuo faaux Lu^hitv, yietc binc faaux, yietc binc nyiemv. Gan mingh Ho^lo^naa^im wuov diuh jauv, ninh mbuo bungx-sing bungx-qiex nyei nyiemv weic ninh mbuo zuqc mietc nyei zeqc naanc. ",
    "6": "Nimlim nyei wuom nqaai nzengc, miev yaac nyaux nqaai. Miev-lunx yaac maiv cuotv. Maiv maaih yietc deix maeng nyei setv. ",
    "8": "Yiem Mo^apc Deic taux haaix ndau maaih nzauh nyiemv nyei qiex. Nzauh nyiemv nyei qiex zungv taux Ekc^laa^im, nzauh nyiemv nyei qiex yaac mingh taux Mbe^e Elim. ",
    "9": "Ndi^mbon nyei ndoqv maaih nziaamv buangv nzengc. Mv baac yie corc oix bun Ndi^mbon zuqc zeqc naanc gauh hniev. Bun sienh zunc yiem Mo^apc biaux cuotv nyei mienh, caux yiem deic-bung zengc njiec nyei mienh. ",
    "4": "Hetv^mbon caux E^le^aa^le nyei mienh nyiemv mbui nyei, ninh mbuo nyei qiex zungv aengv taux Yaa^haatv. Weic naaiv yiem Mo^apc dorh jienv mborqv jaax nyei wuoqc ginc nyei baeng heuc mbui nyei, mba'nziu mbokc mbokc nyei. ",
    "3": "Yiem jauv zaangc ninh mbuo zuqv la'maah ndie-cou. Yiem biauv-ngorh caux domh zuangx zaamc dauh dauh qaqv nyiemv duqv kouv haic. ",
    "7": "Weic naaiv Mo^apc Mienh duqv daaih nyei zinh zoih caux siou nyei ga'naaiv ninh mbuo bienh jiex Suiv-Liemh Ndiangx nyei Ndoqv. "
  },
  "23": {
    "15": "Taux wuov zanc Tailaqv ziouc zuqc mienh la'kuqv buangv cietv ziepc hnyangx, ndongc yietc doic hungh nyei hnyangx-jeiv lauh. Cietv ziepc hnyangx jiex liuz, Tailaqv ziouc hnangv maaic sin nyei m'sieqv dorn baaux nyei nzung. ",
    "18": "Weic Tailaqv Zingh nyei mienh maaiz maaic duqv daaih nyei nyaanh ninh ziouc fungx bun Ziouv.  Ninh maiv siou fai an jienv wuov. Mv baac ninh nyei leic zinh ninh bun zaangc Ziouv  nyei mienh, weic bun ninh mbuo duqv nyanc beuv yaac zuqv nzueic nyei lui-houx. ",
    "12": "Ninh gorngv, “O zuqc zeix nyei Sai^ndorn Mienh aac, yiem naaiv mingh meih maiv duqv nauc nyitc. “Jiez daaih, mingh wuov ngaanc Saibatc Koiv-Nzou maah! Maiv gunv yiem naaic meih maiv duqv baengh orn.” ",
    "13": "Mangc Mbaa^mbi^lon Mienh nyei deic-bung maah! Ih zanc maiv benx haaix nyungc mienh aqv! Se Atc^si^lie Mienh dingc ziangx bun Tailaqv benx hieh zoih yiem nyei dorngx. Ninh mbuo ceix laauh weih jienv zingh, yaac caeqv njiec Tailaqv nyei zuangx hungh dinc, bun zingh benx baaic waaic nyei dorngx. ",
    "5": "Naaiv deix fienx taux I^yipv, I^yipv Mienh weic Tailaqv nyei jauv-louc nzauh duqv kouv haic. ",
    "11": "  Ziouv  sung ninh nyei buoz jiex koiv gu'nguaaic, ninh nqamv dongz maanc guoqv. Ninh njiec lingc hatc oix zuqc mietc nzengc Kaa^naa^an weih wuonv nyei dorngx. ",
    "14": "Taansitv nyei nzangv aah! Oix zuqc nyiemv mbui, weic zuqc meih weih wuonv nyei dorngx zuqc baaic huaang. ",
    "3": "Si^hox nyei laangh ziqc gan domh wuom daaih. Tailaqv bangc Nai^aa nyei gaeng-zuangx duqv nyaanh bieqc. Tailaqv ziouc benx maanc guoqv maaiz maaic nyei domh dorngx. ",
    "10": "Taansitv Mienh aah! Gunv cuotv mingh zoux lingh deic aqv, hnangv mienh yiem Nai^aa Ndaaih hlen zoux nor. Ih zanc maiv maaih haaix dauh laanh meih mbuo. ",
    "2": "Meih mbuo yiem koiv-nzou nyei mienh, caux yiem Sai^ndorn nyei saeng-eix mienh, dongh gan koiv maaiz maaic ziouc tengx meih mbuo zoux bungx-zuoqc nyei mienh aah! Meih mbuo oix zuqc sekv nzieqc. ",
    "1": "Naaiv se gorngv Tailaqv nyei waac. O Taansitv nyei nzangv aac, oix zuqc nyiemv duqv hnyouv mun haic, weic zuqc Tailaqv Zingh zuqc baaic waaic, maiv maaih biauv, maiv maaih nzangv-bouc. Yiem Saibatc Deic nyei koiv-nzou, meih mbuo duqv zipv naaiv deix waac. ",
    "4": "O Sai^ndorn aah! Meih oix zuqc nyaiv aqv, weic zuqc koiv, se koiv wuonv nyei dorngx gorngv, “Yie maiv mun jiex gu'nguaaz yaac maiv yungz jiex. Yie maiv duqv dorh dorn fai sieqv hlo daaih.” ",
    "6": "Jiex mingh taux Taansitv maah! Meih mbuo yiem koiv-nzou nyei mienh aah! Oix zuqc nyiemv mbui. ",
    "8": "Haaix dauh hnangv naaiv daav za'eix zoux bun Tailaqv? Tailaqv ceix hungh ningv bun mienh. Ninh nyei saeng-eix mienh se hungh dorn, ninh nyei maaiz maaic mienh se lungh ndiev mienh taaih nyei. ",
    "9": "Se Nernh Jiex nyei Ziouv  daav za'eix, oix bun yietc zungv zoux maux nyei njang-laangc zuqc nyaiv, bun lungh ndiev mienh taaih nyei yietc zungv mienh zuqc baaic hmien. ",
    "7": "Naaiv se meih mbuo nauc nyitc nyei zingh, dongh loz! hnoi liepc daaih nyei zingh fai? Dongh yiem naaic gu'nyuoz nyei baeqc fingx dorh mingh yiem go nyei deic-bung liepc dorngx yiem fai? ",
    "17": "Jiex liuz cietv ziepc hnyangx, Ziouv  ziouc bun Tailaqv nzuonx daaih zoux saeng-eix hnangv loz wuov nor. Lungh ndiev maanc guoqv aengx caux ninh maaiz maaic jiu tong.  ",
    "16": "“O dongh mienh la'kuqv nyei maaic sin nyei m'sieqv dorn aah! Dorh daanh baah youh gormx zingh. Oix zuqc patv daanh baah kuh muangx, baaux nzung camv, weic bun mienh jangx zuqc meih.” "
  },
  "47": {
    "15": "Dongh meih caux jienv zoux gong nyei mienh, se yiem meih lunx nyei ziangh hoc meih caux ninh mbuo maaiz maaic, kungx haih tengx meih ndongc naaiv hnangv. Ninh mbuo gorqv-mienh gan gorqv-mienh nyei jauv, maiv maaih yietc dauh haih njoux meih. ",
    "12": "“Liepc wuonv meih lunx nyei ziangh hoc qaqv zoux nyei faatv, caux ziex nyungc houv nyei waac maah! Nziex meih haih duqv longx, nziex haih haeqv mienh sin zinx. ",
    "13": "Meih caangh laangh camv taux meih zungv kouv haic. Bun mangc lungh samx hleix nyei mienh, se bangc siang-hlaax gorngv zinh hoz waac nyei mienh, cuotv daaih njoux meih biaux ndutv meih oix zuqc buangh nyei sic. ",
    "5": "“O Mbaa^mbi^lon Mienh aac, zueiz jienv sekv-sekv nyei yaac bieqc hmuangx nyei dorngx. Yiem naaiv mingh mienh maiv heuc meih zoux ziex guoqv nyei hungh maac. ",
    "11": "Mv baac meih oix zuqc buangh ciouv nyei sic. Meih yaac maiv haih zoux faatv nqaeqv ndutv. Meih oix zuqc buangh domh zeqc naanc, yaac maiv maaih haaix nyungc haih siex duqv cuotv. Meih jangx maiv zaaic nyei ziangh hoc meih liemh zeih zuqc mietc. ",
    "14": "Mangc maah! Ninh mbuo se hnangv mbiauh nqaauv gorn, ninh mbuo oix zuqc douz buov qui. Ninh mbuo njoux maiv duqv ninh mbuo ganh biaux ndutv douz nyei qaqv. Naaiv maiv zeiz haih tengx mienh siouv nyei douz-taanx, yaac maiv zeiz bun mienh nzaaux nyei douz. ",
    "3": "Meih nyei sin oix zuqc laengh gaengv nyei yiem, meih nyei bingx-ciouv ziouc cuotv. Yie oix jaauv win, yie yaac maiv nyaangc haaix dauh.” ",
    "10": "Meih kaux ganh zoux nyei orqv sic ziouc gorngv, ‘Maiv maaih haaix dauh buatc yie.’ Meih nyei cong-mengh caux wuonh zaang dorh meih dorngc jauv, meih ziouc yiem hnyouv hnamv, ‘Kungx maaih yie. Cuotv liuz yie maiv maaih ganh dauh.’ ",
    "2": "Nanv morc morc mbuonv maah! Zorqv nqoi mbiorngz hmien nyei ndie. Jaiv nqoi meih nyei lui-ndaauv, bun camh zuih cuotv, yangh jauv jiex ndoqv. ",
    "1": "“O Mbaa^mbi^lon Zingh nyei mienh aah! Njiec daaih zueiz jienv nie-mbung maah! Ken^ndie Mienh aah! Meih maiv maaih weic zueiz. Oix zuqc zueiz jienv ndau. Yiem naaiv mingh mienh maiv heuc meih zoux mau nyei, buoz-zaux lunx nyei mienh. ",
    "4": "Zuoqc Yie Mbuo Wuov Dauh nyei mbuox heuc Nernh Jiex nyei Ziouv.  Ninh se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "6": "Yie qiex jiez yie nyei baeqc fingx, ziouc bun yie nzipc nyei buonc maaih uix. Yie zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev. Meih mbuo yaac maiv korv-lienh ninh mbuo. Meih mbuo zorqv ndiangx-gaaz hniev nyei gaaz jienv mienh gox mienh. ",
    "8": "“Meih hnamv njien-youh, zueiz jienv haiz yiem duqv wuonv nyei mienh aah! Muangx naaiv deix waac maah! Meih yiem hnyouv hnamv daaih ‘Kungx maaih yie. Cuotv liuz yie maiv maaih ganh dauh. Yie yietc liuz maiv zoux auv-guaav yaac maiv zuqc guangc fu'jueiv.’ ",
    "9": "Yietc sih gen hnangv, yiem yietc hnoi gu'nyuoz, meih oix zuqc buangh naaiv deix i nyungc sic buangv nzengc, se oix zuqc guangc fu'jueiv yaac benx auv-guaav, maiv gunv meih zoux faatv camv, yaac zoux ziex nyungc houv nyei waac. ",
    "7": "Meih ganh gorngv, ‘Yie yietc liuz duqv zoux hungh maac.’ Mv baac meih maiv longx-longx nyei hnamv taux naaiv deix sic, yaac maiv jangx naaiv deix sic setv mueiz oix hnangv haaix nor. "
  },
  "56": {
    "12": "Ninh mbuo gorngv, “Daaih maah! Mbuo mingh zorqv a'ngunc diuv, mbuo hopv beuv diuv-kuv. Njang hnoi oix hnangv ih hnoi fai zungv gauh yaauc.” ",
    "5": "yie zungv oix bun ninh mbuo yiem yie nyei singx dinc caux laatc gu'nyuoz maaih jangx-hoc yaac maaih mbuox gauh longx maaih naamh nyouz. Yie zungv oix bun ninh mbuo maaih yietc liuz nyei mbuox, yaac maiv haih pai guangc. ",
    "11": "Wuov deix juv cei haic, nyanc yaac maiv hiuv duqv beuv. Goux ba'gi yungh nyei mienh yaac maiv mengh baeqc haaix nyungc. Gorqv-mienh ziux gorqv-mienh nyei jauv yangh. Gorqv-mienh douh gorqv-mienh ganh duqv longx hnangv. ",
    "3": "Caux Ziouv horpc nyei ganh fingx mienh maiv dungx bun gorngv, “Ziouv ndongc haaix zungv oix zorqv yie caux ninh nyei baeqc fingx bun nqoi.” Yaac maiv dungx bun im dov nyei mienh gorngv, “Mangc maah! Yie kungx zoux ndiangx-kou-nqaai.” ",
    "10": "I^saa^laa^en nyei siouv gaeng mienh m'zing maengh, ninh mbuo yietc zungv maiv maaih cong-mengh. Ninh mbuo yietc zungv hnangv juv-hngongx, maiv haih njungx. Ninh mbuo kungx oix bueix jienv, oix mbeix mbeix, mauv m'njormh. ",
    "2": "Hnangv naaiv ei jienv zoux nyei mienh, dongh jienh gan longx nyei mienh, maaih orn-lorqc. Se ninh gan longx Dingh Gong Hnoi nyei leiz, maiv bun maaih uix, yaac gunv jienv ganh nyei buoz, maiv zoux haaix nyungc orqv sic.” ",
    "1": "  Ziouv  hnangv naaiv gorngv, “Meih mbuo oix zuqc goux jienv baengh fim nyei jauv yaac zoux horpc nyei sic, weic zuqc yie nyei njoux en taux fatv aqv. Yie nyei gong-fim oix biux mengh cuotv daaih. ",
    "4": "Weic zuqc Ziouv  hnangv naaiv gorngv, “Da'faanh im dov nyei mienh gan longx yie nyei Dingh Gong Hnoi nyei leiz, ginv dongh yie horpc hnyouv nyei sic, yaac sienx wuonv yie laengz nyei ngaengc waac, ",
    "6": "Aengx maaih daaih nyiemc Ziouv nyei ganh fingx mienh oix fu-sux ninh, hnamv Ziouv  nyei mbuox yaac zoux ninh nyei bou, yietc zungv gan longx Dingh Gong Hnoi nyei leiz, maiv bun maaih uix, yaac sienx longx yie laengz nyei ngaengc waac, ",
    "8": "Ziouv Tin-Hungh,  dongh dorh zuqc guaatv mingh nzaanx nyei I^saa^laa^en Mienh daaih zunv wuov dauh, hnangv naaiv gorngv, “Cuotv liuz yie bun gapv zunv liuz nyei mienh, yie corc oix dorh ganh deix mienh daaih caux ninh mbuo gapv zunv.” ",
    "9": "Lomc-huaang nyei yietc zungv hieh zoih caux ndiangx-lomc yietc zungv hieh zoih daaih naqv maah! ",
    "7": "yie ziouc oix dorh naaiv deix mingh taux yie nyei cing-nzengc mbong, yaac bun ninh mbuo yiem yie nyei daux gaux nyei biauv maaih njien-youh. Ninh mbuo buov ziec caux fongc horc ziec nyei ga'naaiv, yiem yie nyei ziec-dorngh horpc yie nyei hnyouv nyei. Weic zuqc yie nyei biauv, mienh oix heuc maanc fingx mienh daux gaux nyei biauv.” "
  },
  "20": {
    "2": "Wuov zanc, Ziouv  longc Aamortv nyei dorn, I^saa^yaa, douc waac. Ziouv  mbuox ninh, “Meih jaiv nqoi meih sai jaaiv nyei la'maah ndie-cou yaac tutv nqoi heh.” I^saa^yaa ziouc ei jienv zoux, sin laengh gaengv nyei, heh yaac maiv daapc, jiex naaiv jiex wuov.” ",
    "1": "Atc^si^lie nyei hungh, Saagorn, paaiv ninh nyei domh baeng-bieiv mingh Atc^ndotc wuov hnyangx, ninh ziouc mingh mborqv aengx caangv duqv wuov norm zingh mi'aqv.  ",
    "5": "Kaux E^ti^o^bie maaih lamh hnamv yaac bungx waac-maux I^yipv wuov deix ziouc gamh nziex yaac zuqc nyaiv.  ",
    "6": "Wuov hnoi yiem naaiv diuh koiv-hlen nyei mienh ziouc gorngv, ‘Mangc maah! Yie mbuo maaih lamh hnamv nyei yaac biaux mingh lorz tengx yie mbuo biaux ndutv Atc^si^lie Mienh wuov deix buangh nyei sic. Wuov nyungc, yie mbuo ni? Yie mbuo hnangv haaix nor haih biaux duqv ndutv?’+” ",
    "4": "hnangv naaic Atc^si^lie hungh oix guaatv I^yipv Mienh mingh yaac caangv E^ti^o^bie Mienh, maiv gunv gox lunx, sin laengh gaengv nyei, heh yaac maiv daapc, guh kuotv-norm cuotv, bun I^yipv Mienh zuqc nyaiv.  ",
    "3": "  Ziouv  gorngv, “Hnangv yie nyei bou, I^saa^yaa, sin laengh gaengv nyei, heh yaac maiv daapc, jiex naaiv jiex wuov buo hnyangx weic zoux jangx-hoc caux beiv nyei jauv donv I^yipv caux E^ti^o^bie,   "
  },
  "18": {
    "2": "Dongh longc cie-doix yienh miev zoux nzangv fungx douc fienx mienh gan koiv mingh wuov norm deic-bung. Meih mbuo siepv haic nyei douc fienx mienh aah! Mingh aqv. Mingh lorz yietc fingx hlo hlang nyei, ndopv mbiaangc nyei mienh. Benx yietc fingx dongh yiem go yiem fatv nyei mienh gamh nziex, se yietc fingx henv nyei mienh, kungx oix duqv hingh hnangv. Ninh mbuo nyei deic-bung maaih ndaaih bun nqoi. ",
    "1": "Yiem wuov ngaanc ziqc E^ti^o^bie nyei ndaaih maaih ndaatv ndatc ndatc mbui nyei deic-bung oix zuqc kouv aqv. ",
    "5": "Weic zuqc maiv gaengh siou nyei ziangh hoc, nqoi biangh ziec liuz, biangh yaac benx oix zuoqc nyei a'ngunc biouv, ninh oix longc njiuv japv nqoi hmei-cunx, aengx hngaqv guangc louc mingh nyei hmei-nquaah. ",
    "6": "Ninh oix guangc ninh mbuo bun yiem mbong nyei domh jaangv nyanc, yaac bun lomc nyei hieh zoih nyanc. Nqaai gorng maaih nyanc ga'naaiv-daic nyei norqc nyanc, dong-gen maaih hieh zoih daaih betv. ",
    "4": "  Ziouv  hnangv naaiv gorngv mbuox yie, “Yie oix yiem yie nyei dorngx sekv-sekv nyei mangc, hnangv lungh nzang nyei nyutc douz, hnangv siou gaeng-zuangx nyei ziangh hoc yuoqv nyei hnoi nyei mbiungc-suiv mouc.” ",
    "3": "Meih mbuo lungh ndiev nyei zuangx mienh, se yiem ndau-beih nyei mienh aah! Yiem mbong liepc geh wuov zanc, meih mbuo oix zuqc mangc. Haiz biomv jorng nyei qiex mbui, oix zuqc muangx! ",
    "7": "Taux wuov zanc, maaih mienh oix dorh zingh nyeic daaih bun Nernh Jiex nyei Ziouv.  Se yietc fingx hlo hlang nyei, ndopv mbiaangc nyei mienh. Benx yietc fingx dongh yiem go yiem fatv nyei mienh gamh nziex. Se yietc fingx henv nyei mienh, kungx oix duqv hingh hnangv. Ninh mbuo nyei deic-bung maaih ndaaih bun nqoi. Ninh mbuo oix dorh zingh nyeic daaih taux Si^on Mbong, se liepc Nernh Jiex nyei Ziouv  nyei Mengh nyei dorngx. "
  },
  "33": {
    "21": "Yiem wuov Ziouv  oix weic yie mbuo hinc ninh nyei njang-laangc, yiem wuov maaih ndoqv maaih ndaaih jangv nyei dorngx. Longc zeih nzaeng nyei nzangv maiv gan wuov deix wuom, yaac maiv maaih nzueic nyei domh nzangv jiex. ",
    "15": "Se dongh gan zoux horpc nyei jauv, yaac gorngv zien waac wuov dauh. Ninh nqemh zeix mienh weic duqv nyaanh nyei sic, yaac fengx buoz maiv zipv nyaanh hmuangx. Ninh zotv jienv m'normh maiv muangx daix mienh bun nziaamv liouc cuotv nyei waac, yaac njipv jienv m'zing maiv mangc orqv sic. ",
    "12": "Maanc fingx oix zuqc buov qui hnangv hui nor, hnangv njimv zuqc hngaqv daaih buov douz.” ",
    "17": "Meih mbuo nyei m'zing zungv duqv buatc maaih njang-laangc nyei hungh, yaac duqv buatc jangv haic nyei deic-bung. ",
    "20": "Mangc Si^on Zingh maah! Se yie mbuo dingc daaih jiex zipv nyei zingh. Meih mbuo nyei m'zing oix duqv buatc Ye^lu^saa^lem, se baengh orn yiem nyei dorngx, maiv zuqc suiv nyei ndopv-liuh. Corng ndopv-liuh nyei dongc yietc liuz maiv baeng cuotv, ninh nyei yietc diuh hlaang yaac maiv dangx. ",
    "4": "Ninh mbuo nyei ga'naaiv zuqc mienh caangv mingh, hnangv jopv-nyeic lunx nyanc nzengc, mienh ndutc ndutc nyei zorqv hnangv guanh jopv-nyeic nzopc buangv nor. ",
    "19": "Meih mbuo maiv duqv aengx buatc wuov fingx ciouv nyei mienh, se gorngv ndo nyei, aqc duqv bieqc hnyouv nyei waac, se ganh fingx gorngv ganh nyungc, dongh meih mbuo maiv hiuv nyei waac. ",
    "18": "Meih mbuo nyei hnyouv ziouc fei-fangv zinh ndaangc cuotv daaih gamh nziex haic nyei sic. Ganh ziouc naaic ganh, “Tengx saauv wuov dauh yiem haaix? Nziang nzou-zinh wuov dauh yiem haaix? Saauv laauh wuov dauh yiem haaix?” ",
    "22": "Weic zuqc Ziouv zoux yie mbuo nyei siemv zuiz jien.   Ziouv se jiu leiz-latc bun yie mbuo wuov dauh.   Ziouv  dongh yie mbuo nyei hungh. Ninh oix njoux yie mbuo. ",
    "23": "Meih mbuo corng nyei hlaang ndanh mi'aqv. Corng hlaang nyei ndiouh ziouc maiv haih wuonv. Ndie-mbuangh yaac corng maiv duqv jangv. Wuov zanc ninh mbuo ziouc bun nqoi caangv daaih nyei ga'naaiv camv nyei. Liemh zaux mbai nyei mienh yaac duqv caangv daaih nyei ga'naaiv. ",
    "13": "Meih mbuo yiem go nyei mienh aah! Muangx haiz yie zoux nyei sic. Meih mbuo yiem fatv nyei mienh aah! Oix zuqc nyiemc yie maaih qaqv. ",
    "9": "Ndau huaang-huaang nzauh nzauh wuov, Le^mbaa^norn zuqc nyaiv yaac kou nqaai, Saalon hnangv deic-bung-huaang. Mbaasaan caux Kaanmen nyei ndiangx-normh bioh nzengc. ",
    "5": "  Ziouv duqv mienh taaih weic zuqc ninh yiem hlang nyei dorngx, ninh bun baengh fim caux zoux horpc nyei jauv buangv Si^on. ",
    "14": "Yiem Si^on nyei zuiz-mienh gamh nziex haic. Maiv gan Tin-Hungh nyei mienh sin zinx jienv. “Yiem yie mbuo mbu'ndongx, haaix dauh haih caux buov qui nyei douz yiem? Yiem yie mbuo mbu'ndongx, haaix dauh haih caux yietc liuz zieqc nyei douz yiem?” ",
    "3": "Haiz njunh njunh nyei qiex mbui, maanc fingx mienh ziouc biaux. Meih jiez daaih wuov zanc, maanc guoqv mienh nzaanx nzengc. ",
    "7": "Mangc maah! Ninh mbuo henv haic nyei baeng yiem jaai-horngc qaqv nyiemv mbui nyei. Liepc taaix-baengh nyei gong-zoh nyiemv duqv hnyouv mun nyei. ",
    "10": "  Ziouv gorngv, “Ih zanc yie oix jiez daaih. Ih zanc yie oix duqv mienh taaih. Ih zanc yie oix duqv mienh ceng. ",
    "2": "O Ziouv  aac, tov korv-lienh yie mbuo. Yie mbuo zuov jienv meih. Tov ndorm-ndorm zoux yie mbuo nyei qaqv. Yie mbuo zuqc kouv nyei ziangh hoc, tov zoux yie mbuo nyei njoux en. ",
    "1": "Meih zoux mietc nyei mienh aah! Se ganh maiv gaengh zuqc mietc nyei mienh, meih oix zuqc kouv aqv. Zoux guv guaix sic nyei mienh, se ganh maiv gaengh zuqc mienh zoux guv guaix nyei sic bun nyei mienh, meih oix zuqc kouv aqv. Meih dingh njiec maiv zoux mietc nyei ziangh hoc, meih ganh oix zuqc mietc. Meih dingh njiec maiv zoux guv guaix nyei sic wuov zanc, mienh ziouc zoux guv guaix nyei sic bun meih. ",
    "6": "Yiem meih nyei seix zeiv ninh oix liepc gorn-ndoqv wuonv, maaih bungx-zuoqc nyei njoux en caux cong-mengh caux wuonh zaang. Ninh taaih Ziouv benx ninh jaaix haic nyei zinh zoih. ",
    "8": "Domh jauv huaang-huaang wuov, jiex mingh jiex daaih nyei mienh maiv yangh. Liepc jiez nyei ngaengc waac ndortv mi'aqv, mienh mangc piex zorng-zengx mienh, yaac maiv taaih haaix dauh. ",
    "24": "Yiem Si^on Zingh nyei mienh maiv maaih haaix dauh gorngv, “Yie butv baengc.” Yiem wuov nyei baeqc fingx nyei zuiz yaac duqv guangc liuz aqv. ",
    "11": "Meih mbuo daav nyei za'eix se hnangv mbieqv, meih mbuo zoux nyei jauv hnangv mbiauh nqaauv. Meih mbuo tauv nyei qiex se hnangv douz buov qui meih mbuo ganh. ",
    "16": "Ninh zungv oix yiem hlang nyei dorngx. Ninh ndaauh kaux nyei dorngx se wuonv haic nyei la'bieiv. Ninh zungv duqv laangh ziqc nyanc. Ninh hopv nyei wuom yaac maiv dangx. "
  },
  "43": {
    "21": "se weic yie ganh zeix daaih nyei mienh. Ninh mbuo ziouc haih ceng yie. ",
    "15": "Yie se Ziouv, meih mbuo nyei Cing-Nzengc Tin-Hungh, dongh Zeix I^saa^laa^en Wuov Dauh, meih mbuo nyei Hungh Diex.” ",
    "12": "Yie bun meih mbuo hiuv, yaac njoux meih mbuo yaac gorngv mbuox meih mbuo, se yie, maiv zeiz yiem meih mbuo mbu'ndongx nyei nyiec nyei zienh.”   Ziouv gorngv, “Meih mbuo zoux yie nyei zorng-zengx mienh, yie se Tin-Hungh.” ",
    "17": "Ninh bun mborqv jaax nyei cie caux maaz, bun jun-baeng caux mborqv jaax henv nyei baeng cuotv daaih. Ninh mbuo bueix njiec, yietc liuz maiv haih jiez sin. Ninh mbuo zutc nzengc, hnangv dang-cov nyei douz daic nor. ",
    "20": "Lomc nyei hieh zoih oix taaih yie, hieh juv caux norqc lorh torh yaac taaih yie, weic zuqc yie bun deic-bung-huaang maaih wuom, yaac bun deic-bung-haanz maaih ndoqv, weic bun yie nyei baeqc fingx, yie ginv daaih nyei mienh, maaih wuom hopv, ",
    "4": "Weic zuqc ziux yie nyei m'zing mangc, meih se jaaix haic. Yie taaih meih yaac hnamv meih. Yie ziouc zorqv mienh longc tiuv meih, yaac zorqv ziex fingx mienh yienc meih nyei maengc. ",
    "28": "Yie oix bun yiem singx dinc zoux hlo wuov deix maaih uix, zorqv Yaakopv jiu bun zuqc mietc nzengc, yaac bun I^saa^laa^en zuqc mienh huotv. ",
    "19": "Mangc maah! Yie oix zoux yietc nyungc siang-sic, ih zanc cuotv daaih aqv. Meih mbuo maiv buatc fai? Yie oix yiem deic-bung-huaang koi jauv, yaac bun deic-bung-haanz cuotv ndoqv. ",
    "18": "  Ziouv  hnangv naaiv nor gorngv, “Maiv dungx jangx jiex daaih nyei sic, yaac maiv dungx nzamc loz-hnoi nyei jauv. ",
    "22": "“O Yaakopv aac, maiv gunv hnangv naaic meih corc maiv heuc yie. O I^saa^laa^en aac, meih maiv weic yie diev kouv yietc deix. ",
    "23": "Meih maiv dorh ba'gi yungh daaih ziec yie, yaac maiv longc meih ziec nyei ga'naaiv taaih yie. Yie maiv bun meih weic fongc horc nyei ga'naaiv kouv, yaac maiv zanc-zanc tov hung bun meih kouv haic. ",
    "13": "Yiem loz! hnoi daaih yie m'daaih yietc liuz zoux Tin-Hungh. Maiv maaih haaix dauh haih njoux mienh biaux ndutv yie nyei buoz. Yie zoux nyei haaix nyungc, maiv maaih haaix dauh haih goiv yienc. ",
    "9": "Maanc guoqv mienh oix zuqc gapv zunv, zuangx fingx oix zuqc lomh nzoih daaih. Yiem ninh mbuo mbu'ndongx maaih haaix dauh jaa-ndaangc gorngv naaiv deix sic yaac gorngv jiex daaih nyei sic bun yie mbuo muangx? Bun ninh mbuo dorh ninh mbuo nyei zorng-zengx mienh cuotv daaih bun cing ninh mbuo horpc, mienh ziouc muangx haiz yaac gorngv, “Naaiv za'gengh zien nyei.” ",
    "26": "Wetv cuotv jiex daaih nyei sic bun yie muangx, bun mbuo lomh nzoih daaih luonx. Gunv gorngv meih nyei jauv bun cing meih maiv dorngc. ",
    "5": "Maiv dungx gamh nziex weic zuqc yie caux meih yiem. Yie oix dorh meih nyei zeiv-fun yiem dong bung daaih, yaac yiem fai bung dorh meih nyei mienh daaih gapv zunv. ",
    "27": "Meih nyei daauh dauh ong-taaix-ngaeqv baamz zuiz. Meih nyei bieiv zeiv yaac ngaengc yie. ",
    "14": "I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, dongh Zuoqc Meih Mbuo Wuov Dauh Ziouv,  hnangv naaiv nor gorngv, “Weic meih mbuo nyei gorn yie paaiv jun-baeng guanh mingh Mbaa^mbi^lon, mborqv baaic ninh mbuo nyei yietc zungv zingh gaengh, Mbaa^mbi^lon Mienh njien-youh heuc nyei qiex ziouc tiuv benx nzauh nyiemv nyei qiex. ",
    "3": "Weic zuqc yie se Ziouv, meih nyei Tin-Hungh, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, meih nyei Njoux Ziouv. Yie zorqv I^yipv zoux zuoqc meih nyei jaax-zinh, yaac zorqv E^ti^o^bie caux Se^mbaa longc tiuv meih. ",
    "7": "se da'faanh gan yie nyei mbuox heuc nyei mienh, dongh yie zeix daaih weic bun yie duqv njang-laangc, se yie nanv daaih zeix daaih nyei mienh.’ ",
    "10": "  Ziouv gorngv, “Meih mbuo se yie nyei zorng-zengx mienh, yaac zoux yie nyei bou, dongh yie ginv wuov dauh, weic bun meih mbuo haih hiuv duqv yaac sienx yie, yaac mengh baeqc yie se Ziouv.  Cuotv liuz yie maiv maaih ganh dauh zienh. Zinh ndaangc maiv maaih, nqa'haav yaac maiv maaih. ",
    "2": "Meih jiex wuom nyei ziangh hoc, yie caux meih yiem. Meih jiex ndaaih, ndaaih nyei wuom yaac maiv yiemx meih. Meih yangh douz jiex, meih maiv zuqc douz buov, douz-mbietc yaac maiv zieqc meih. ",
    "1": "O Yaakopv aac, zeix meih daaih wuov dauh, O I^saa^laa^en aac, nanv meih daaih nyei Ziouv,  ih zanc hnangv naaiv nor gorngv, “Maiv dungx gamh nziex weic zuqc yie zuoqc meih nzuonx daaih aqv. Yie ziux meih nyei mbuox heuc meih. Meih benx yie nyei mi'aqv. ",
    "6": "Yie oix mbuox baqv bung, ‘Bungx ninh mbuo maah!’ Yaac oix mbuox naamh bung, ‘Maiv dungx nzaeng ninh mbuo.’ Yie oix dorh yie nyei dorn mbuo yiem go nyei daaih, yaac yiem lungh gorn dorh yie nyei sieqv nzuonx, ",
    "8": "Oix zuqc dorh maaih m'zing mv baac maengh nyei, maaih m'normh mv baac ndung nyei mienh cuotv daaih. ",
    "24": "Meih maiv longc nyaanh maaiz gamh ziex bun yie, fai longc ziec nyei ga'naaiv nyei hmei bun yie buangv hnyouv. Daaux nzuonx meih bun yie weic meih nyei zuiz kouv, meih zoux dorngc baamz nyei zuiz bun yie za'gengh kouv haic. ",
    "25": "“Kungx maaih yie weic ganh sortv guangc meih zoux dorngc nyei sic, yaac maiv jangx meih nyei zuiz. ",
    "11": "Yie, se yie ganh, zoux Ziouv.  Cuotv liuz yie maiv maaih ganh dauh Njoux Ziouv. ",
    "16": "  Ziouv  hnangv naaiv nor gorngv.   Ziouv  koi tong koiv nyei jauv, koi diuh jauv yiem domh wuom gu'nyuoz. "
  },
  "48": {
    "21": "  Ziouv dorh ninh mbuo jiex deic-bung-huaang ninh mbuo jaang maiv nqaatv. Ninh weic ninh mbuo bun wuom yiem la'bieiv liouc cuotv. Ninh mborqv la'bieiv mbaaix, wuom ziouc baetv cuotv daaih. ",
    "15": "Yie, se yie ganh, gorngv liuz aqv. Zeiz nyei, yie heuc ninh. Yie dorh ninh daaih. Ninh zoux nyei jauv ninh oix zoux duqv cuotv. ",
    "12": "“O Yaakopv, dongh yie heuc daaih nyei I^saa^laa^en, muangx yie maah! Yie se Ziouv.  Yie zoux gorn yaac zoux setv mueiz. ",
    "17": "I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, dongh Zuoqc Meih Mbuo Wuov Dauh Ziouv, hnangv naaiv nor gorngv, “Yie se Ziouv, meih nyei Tin-Hungh. Yie njaaux meih weic tengx meih duqv longx, yaac dorh meih yangh meih horpc zuqc yangh nyei jauv. ",
    "20": "Cuotv Mbaa^mbi^lon maah! Biaux cuotv Ken^ndie. Njien-youh nyei heuc jienv zunh yaangh, zunh mingh taux jomc lungh ndiev gorngv, “Ziouv zuoqc ninh nyei bou, Yaakopv, mi'aqv.” ",
    "4": "Weic zuqc yie hiuv duqv meih m'normh hoz, jaang nyei jaan hnangv hlieqv, meih nyei biorngh yaac hnangv dongh siqv. ",
    "19": "Meih nyei zeiv-fun ziouc hnangv saa-ziou, meih nyei fun-faqv hnangv saa-ziou-hmeiv. Ninh mbuo nyei mengh yietc liuz maiv zuqc pai guangc, yaac maiv zuqc mietc, leih yie nyei nza'hmien.” ",
    "18": "Feix duqv meih muangx yie hatc nyei waac. Meih ziouc maaih baengh orn hnangv ndaaih nor, meih zoux horpc nyei jauv yaac hnangv koiv nyei wuom-laangc. ",
    "22": "  Ziouv gorngv, “Orqv mienh zungv maiv duqv baengh orn.” ",
    "13": "Yie ganh liepc ndau nyei gorn-ndoqv, yie nyei mbiaauc jieqv buoz corng lungh. Yie heuc ninh mbuo, ninh mbuo ziouc lomh nzoih cuotv daaih aqv. ",
    "9": "Weic yie ganh nyei mengh yie zuov jienv maiv gaengh qiex jiez. Weic bun mienh ceng yie, yie nyienz jienv maiv pai guangc meih. ",
    "5": "Weic naaiv loz-hnoi yie zorqv naaiv deix sic gorngv bun meih hiuv. Naaiv deix sic maiv gaengh cuotv nyei ziangh hoc yie jaa-ndaangc mbuox meih. Nziex meih oix gorngv, ‘Yie nyei miuc-fangx zoux naaiv deix sic. Yie diu daaih caux dox daaih nyei miuc-fangx hatc naaiv deix sic cuotv daaih.’ ",
    "14": "“Meih mbuo yietc zungv daaih gapv zunv muangx. Wuov deix miuc-fangx maaih haaix dauh jaa-ndaangc gorngv naaiv deix sic?   Ziouv  ginv daaih nyei mienh oix ei jienv ninh nyei za'eix zoux bun Mbaa^mbi^lon. Ninh nyei buoz yaac oix mborqv Mbaa^mbi^lon Mienh. ",
    "3": "Jiex liuz nyei sic yie jaa-ndaangc gorngv mbuox meih mbuo. Se yiem yie nyei nzuih cuotv yie yaac zunh mbuox mienh. Yie liemh zeih zoux ziouc ei wuov cuotv daaih. ",
    "7": "Naaiv deix sic se ih zanc cuotv daaih siang nyei sic, maiv zeiz loz-hnoi maaih nyei. Naaiv deix sic zinh ndaangc meih maiv haiz jiex. Ih hnoi coqv hoqc haiz. Nziex meih gorngv, ‘Zeiz nyei. Wuov deix sic yie hiuv mi'aqv.’ ",
    "10": "Mangc maah! Yie sinx meih mv baac maiv hnangv sinx nyaanh. Yie bun meih yiem naanc zingh gu'nyuoz hnangv yiem douz-louh zuqc seix. ",
    "2": "Meih mbuo gorngv ganh benx cing-nzengc zingh nyei mienh, yaac kaux I^saa^laa^en nyei Tin-Hungh. Ninh nyei mbuox heuc Nernh Jiex nyei Ziouv.  ",
    "1": "“O Yaakopv nyei zeiv-fun aah! Muangx naaiv deix waac maah! Meih mbuo gan I^saa^laa^en nyei mbuox heuc, yaac zoux Yu^ndaa nyei zeiv-fun. Meih mbuo ziangv jienv Ziouv nyei mbuox houv waac, yaac heuc jienv I^saa^laa^en nyei Tin-Hungh. Mv baac meih mbuo maiv zeiz hnyouv zingx, zoux duqv horpc nyei mienh. ",
    "6": "Meih haiz liuz, ih zanc buatc jienv naaiv deix yietc zungv sic aqv. Meih yaac maiv laengz fai? “Yiem naaiv mingh yie zorqv siang-sic, dongh meih maiv hiuv nyei, gem jienv nyei sic mbuox meih. ",
    "8": "Meih maiv haiz jiex yaac maiv hiuv duqv. Yiem loz-hnoi daaih, meih nyei m'normh zotv jienv. Yie hiuv duqv meih haih mbienv hnyouv nyei. Meih cuotv seix daaih zungv duqv mbuox heuc hnyouv ngaengc nyei mienh. ",
    "11": "Yie hnangv naaiv zoux se weic yie ganh, se weic yie ganh. Yie hnangv haaix nor haih bun mienh ki duqv yie? Yie maiv zorqv yie nyei njang-laangc bun ganh dauh. ",
    "16": "“Daaih nitv fatv yie, muangx naaiv deix waac. “Yiem yie gorngv daauh nzunc yie maiv bingx jienv gorngv. Naaiv deix sic cuotv daaih wuov zanc yie yiem wuov nyei.” Ih zanc Ziouv Tin-Hungh  paaiv yie caux jienv ninh nyei Singx Lingh daaih. "
  },
  "22": {
    "21": "Yie oix zorqv meih nyei lui-ndaauv bun ninh zuqv, aengx zorqv meih sai jaaiv nyei ndie tengx ninh sai jienv. Yie yaac oix zorqv meih nyei hatc maaz jiu bun ninh, ninh ziouc zoux hnangv die weic Ye^lu^saa^lem Mienh caux Yu^ndaa nyei zeiv-fun.  ",
    "15": "Ziouv, Nernh Jiex nyei Tin-Hungh, hnangv naaiv nor gorngv, “Mingh aqv. Mingh lorz gunv hungh dinc nyei domh jien, se mingh lorz Sepv^naa gorngv mbuox ninh, ",
    "12": "Yiem wuov hnoi, Ziouv, Nernh Jiex nyei Tin-Hungh,  heuc meih mbuo nyiemv duqv nzauh nyei, teix m'nqorngv njang, zuqv la'maah ndie-cou. ",
    "17": "“+‘O meih naaiv dauh mienh henv mienh aah!   Ziouv oix longc domh qaqv zoi meih guangc. Ninh oix zorqv meih nanv zietc, ",
    "20": "“Wuov hnoi yie oix heuc yie nyei bou, Hin^ki^yaa nyei dorn, E^li^yaa^kim, daaih.  ",
    "4": "Weic naaiv yie gorngv, “Maiv dungx mangc yie aqv. Weic yie nyei baeqc fingx zuqc mietc, bun yie hnyouv mun nyei nyiemv. Maiv dungx guangc qaqv orn yie nyei hnyouv aqv.” ",
    "19": "Yie oix zunc meih cuotv zoux jien nyei mengh, oix tuix meih cuotv maiv duqv zoux jien.’ ",
    "18": "zorqv meih njunh jienv hnangv norm ga'naaiv junh nyei, aengx zoi bieqc norm hlo, jangv nyei deic-bung. Yiem naaic meih ziouc daic, meih nyei njang-laangc nyei maaz-cie yaac oix zuqc guangc jienv naaic. Meih se bun meih nyei ziouv nyei biauv zong mienh zuqc nyaiv. ",
    "22": "Yie oix zorqv Ndaawitv nyei zeiv-fun nyei forv-zeih jiu bun ninh. Ninh koi, maiv maaih haaix dauh guon. Ninh guon, maiv maaih haaix dauh koi.   ",
    "23": "Yie oix bun ninh yiem duqv wuonv nyei, hnangv longc ndiangx-ding ding jienv wuonv nyei dorngx nor. Weic ninh zoux nyei sic, mienh ziouc taaih ninh nyei douh zong.  ",
    "13": "Daaux nzuonx, maaih njien-youh nauc nyitc, daix ngongh daix ba'gi yungh, nyanc orv, hopv a'ngunc diuv. Meih mbuo gorngv, “Gunv nyanc gunv hopv weic zuqc njang hnoi yie mbuo daic aqv.” ",
    "9": "Meih mbuo buatc Ndaawitv nyei Zingh nyei zingh laatc tong ziex norm dorngx. Meih mbuo yaac siou wuom yiem wuov ndiev nyei wuom-domh. ",
    "5": "Weic zuqc Ziouv, Nernh Jiex nyei Tin-Hungh, maaih norm hnoi bun Hinc Yaangh nyei Horngz maaih mienh mbiouh mbiouh nyei, maaih ceux lunc nyei, maaih caaiv nyei sic. Zingh laatc oix zuqc mborqv mbaang, maaih heuc nyei qiex mbui aengv taux mbong. ",
    "14": "Nernh Jiex nyei Ziouv ganh hnangv naaiv nor gorngv bun yie muangx, “Naaiv deix zuiz yie ndongc haaix zungv maiv guangc taux meih mbuo daic.” Naaiv se Ziouv, Nernh Jiex nyei Tin-Hungh,  gorngv nyei waac. ",
    "3": "Meih mbuo nyei yietc zungv jien lomh nzoih biaux, liemh juang-zinx maiv duqv buonv yaac zuqc zorqv mi'aqv. Maiv gunv biaux mingh ndongc haaix go, da'faanh lorz buatc nyei, meih mbuo yietc zungv zuqc zorqv mi'aqv. ",
    "7": "Meih mbuo gauh longx jiex nyei horngz maaih mborqv jaax nyei maaz-cie buangv nzengc. Geh maaz baeng yaac mingh yiem jienv zingh gaengh ndaangc. ",
    "10": "Meih mbuo saauv yiem Ye^lu^saa^lem nyei biauv, yaac caeqv biauv weic longc zorc zingh laatc. ",
    "2": "Meih mbuo nyei mungv maaih mbui nyei qiex buangv nzengc. Maaih mbiouh mbiouh, nauc nyitc nyei zingh aah! Yiem meih mbuo mbu'ndongx zuqc daix nyei mienh, maiv zeiz zuqc nzuqc ndaauv daix, yaac maiv zeiz weic mborqv jaax daic. ",
    "1": "Naaiv se gorngv Hinc Yaangh nyei Horngz nyei waac. Meih mbuo maaih haaix nyungc sic cuotv meih mbuo yietc zungv cingx faaux biauv-ngorh? ",
    "6": "Elaam dorh jienv forng-ndongh, aengx maaih mborqv jaax nyei maaz-cie caux geh maaz baeng. Ki^aa zorqv cuotv torngv-baaih. ",
    "8": "Tin-Hungh zorqv nqoi torngv Yu^ndaa nyei ga'naaiv. Taux wuov hnoi meih mbuo ziouc yiem maaih mbuox heuc Gemh wuov norm Biauv, zorqv mborqv jaax nyei wuoqc ginc cuotv. ",
    "24": "Ninh nyei douh zong mienh yietc zungv dorn sieqv zeiv-fun oix bangc ninh hnangv fiuv-jaa-dorngx, se diuv-zaanv caux diuv-gorngc, kuangx jienv ninh.” ",
    "25": "Nernh Jiex nyei Ziouv gorngv, “Taux wuov hnoi, ding jienv wuonv nyei dorngx nyei ndiangx-ding ziouc zuqc gaatv ndutv mingh, ndortv ga'ndiev ndau. Kuangx jienv ndiangx-ding nyei ga'naaiv ziouc zuqc pai njiec nzengc.” Weic zuqc naaiv se Ziouv gorngv nyei waac. ",
    "11": "Yiem i bung zingh laatc mbu'ndongx ninh mbuo zoux norm dorngx weic siou loz-wuom-domh nyei wuom. Mv baac meih mbuo maiv kaux zoux cuotv naaiv deix sic nyei Tin-Hungh. Meih mbuo maiv jangx loz-hnoi daav cuotv naaiv nyungc za'eix Wuov Dauh. ",
    "16": "‘Meih maaih haaix nyungc leiz yiem naaiv? Maaih meih nyei haaix dauh mienh yiem naaiv meih cingx yiem naaiv weic ganh zuqc norm zouv? Meih yiem naaiv hlang nyei dorngx zuqc zouv, se zuqc la'bieiv weic zoux meih ganh nyei zouv. "
  },
  "42": {
    "21": "  Ziouv weic ganh zoux horpc nyei jauv a'hneiv bun ninh nyei leiz-latc weih hlo yaac njang-laangc. ",
    "15": "Yie oix bun domh mbong fiuv-mbong benx ndau-huaang, bun ninh mbuo nyei yietc zungv miev nqaai. Yie oix bun ndaaih tiuv benx ndaaih nzou, yaac bun wuom-domh nqaai mingh. ",
    "12": "Ninh mbuo oix zuqc taaih Ziouv,  yaac yiem wuov koiv-nzou ceng ninh. ",
    "17": "Mv baac kaux diu daaih nyei miuc-fangx, aengx gorngv mbuox dox daaih nyei miuc-fangx, ‘Meih mbuo zoux yie mbuo nyei zienh’ wuov deix, naaiv nyungc mienh oix zuqc tuix nzuonx nqa'haav yaac zuqc nyaiv taux daauh. ",
    "20": "I^saa^laa^en Mienh aah! Meih mbuo buatc ziex nyungc, mv baac hnangv maiv buatc nor. Meih mbuo nyei m'normh haih muangx duqv haiz, mv baac meih mbuo maiv haiz haaix nyungc.” ",
    "4": "Ninh maiv suei, hnyouv yaac maiv namx, taux ninh liepc baengh fim nyei leiz yiem lungh ndiev. Koiv-nzou nyei mienh yaac zuov jienv ninh nyei leiz-latc.” ",
    "19": "Haaix dauh m'zing maengh? Se yie nyei bou. Fai haaix dauh m'normh ndung hnangv yie paaiv mingh nyei douc fienx mienh? Haaix dauh m'zing maengh hnangv caux yie horpc hnyouv wuov dauh, fai haaix dauh m'zing maengh hnangv Ziouv nyei bou? ",
    "18": "“Meih mbuo m'normh ndung nyei mienh aah! Muangx maah! Meih mbuo m'zing maengh nyei mienh aah! Mangc maah! ",
    "22": "Mv baac naaiv deix baeqc fingx zuqc caangv, zuqc luv. Ninh mbuo yietc zungv zuqc wuonx jienv ndau-kuotv, fai zuqc zorqv daaih wuonx jienv loh. Ninh mbuo benx caangv daaih nyei ga'naaiv yaac maiv maaih haaix dauh njoux ninh mbuo. Yaac maiv maaih mienh gorngv, “Oix zuqc fungx nzuonx.” ",
    "23": "Yiem meih mbuo mbu'ndongx maaih haaix dauh oix muangx naaiv deix waac? Nqa'haav hingv maaih haaix dauh oix longc hnyouv muangx? ",
    "13": "  Ziouv hnangv dauh mienh henv mienh oix cuotv mingh yaac hnangv dauh mborqv jaax henv nyei mienh, ninh oix zungx qaqv, jorm hnyouv. Ninh nauc, qaqv heuc mborqv jaax nyei qiex mbui, ninh zungv hingh jiex ninh nyei win-wangv. ",
    "9": "Mangc maah! Zinh ndaangc nyei sic jiex mi'aqv. Ih zanc yie gorngv siang-sic. Naaiv deix sic maiv gaengh cuotv yie ziouc jaa-ndaangc gorngv mbuox meih mbuo.” ",
    "5": "Tin-Hungh zeix lungh aengx corng jienv. Ninh zorqv ndau caux yietc zungv yiem ndau cuotv nyei ga'naaiv taan nqoi, yaac bun yiem ndau-beih nyei zuangx mienh maaih qiex tauv, bun yangh lungh ndiev nyei mienh maaih maengc ziangh.”   Ziouv Tin-Hungh hnangv naaiv gorngv, ",
    "14": "“Yie nyienz jienv nzuih lauh aqv. Yie sekv nzieqc, maiv ko lo, mv baac ih zanc hnangv m'sieqv dorn oix ndutv sin, yie heuc jienv, tauv qiex kuonx njunh njunh nyei. ",
    "3": "Luoqc diqc guaengv dopv mingh ninh maiv aauv ndutv, dang-cov ganx nyei sioux ninh yaac maiv biomv daic. Ninh oix ziepc zuoqv nyei bun baengh fim nyei jauv cuotv. ",
    "7": "weic bun m'zing maengh nyei mienh haih mangc duqv buatc, weic dorh zuqc wuonx loh wuov deix cuotv daaih, yaac bungx zueiz jienv loh hmuangx nyei mienh cuotv. ",
    "10": "Oix zuqc baaux diuh siang-nzung ceng Ziouv.  Jomc lungh ndiev oix zuqc ceng ninh. Mingh koiv nyei mienh caux yietc zungv yiem koiv nyei ga'naaiv, koiv-nzou caux yiem koiv-nzou nyei mienh oix zuqc ceng ninh. ",
    "2": "Ninh maiv nauc fai heuc qiex mbui, ninh maiv yiem hei-horngc gorngv waac hlo. ",
    "1": "  Ziouv  gorngv, “Mangc maah! Naaiv se yie nyei bou. Yie baav jienv ninh. Yie ginv ninh daaih yaac a'hneiv ninh. Yie zorqv yie nyei Singx Lingh ceix bun ninh. Ninh oix bun maanc guoqv duqv baengh fim nyei leiz. ",
    "6": "“Yie, Ziouv, longc zoux horpc nyei jauv heuc meih daaih. Yie oix nanv jienv meih nyei buoz, goux jienv meih. Yie oix longc meih caux zuangx mienh liepc jiez ngaengc waac, yaac bun meih zoux maanc guoqv mienh nyei njang, ",
    "8": "“Yie se Ziouv. Naaiv se yie nyei mbuox. Yie nyei njang-laangc yie maiv zorqv bun ganh dauh, yaac maiv bun longc ceng yie nyei waac ceng diu daaih nyei miuc-fangx. ",
    "24": "Haaix dauh jiu Yaakopv benx zuqc caangv nyei ga'naaiv, yaac zorqv I^saa^laa^en bun luv nyei mienh luv? Se Ziouv, dongh yie mbuo baamz zuiz wuov dauh maiv zeiz? Weic zuqc ninh mbuo maiv laengz yangh ninh nyei jauv, ninh mbuo yaac maiv gan ninh nyei leiz-latc. ",
    "25": "Weic naaiv ninh nouz haic, ga'qiex baetv cuotv, bun ninh mbuo zuqc mborqv domh jaax ciouv nyei sic. Maaih douz weih gormx ninh mbuo, mv baac ninh mbuo maiv mengh baeqc. Douz buov jienv ninh mbuo, mv baac ninh mbuo hnangv maiv hiuv nor. ",
    "11": "Deic-bung-huaang caux yiem naaic gu'nyuoz nyei zingh, liemh Ke^ndaa Mienh dingh zepv nyei dorngx oix zuqc cuotv qiex. Se^e^laa Mienh oix zuqc njien-youh nyei baaux nzung, yiem mbong-ningv gu'nguaaic heuc. ",
    "16": "Yie oix dorh m'zing maengh mienh yangh ninh mbuo zieqv maiv duqv nyei jauv, oix dorh ninh mbuo yangh ninh mbuo maiv hiuv duqv nyei jauv-louc. Yie oix yiem ninh mbuo nyei wuov ndaangc maengx bun hmuangx tiuv benx njang, oix bun maiv yuonh nyei jauv yuonh nyei. Naaiv deix sic se yie oix zoux nyei, yie zungv maiv guangc. "
  },
  "50": {
    "11": "Da'faanh meih mbuo yietc zungv diemv douz buov zieqc douz-baav nyei mienh, gunv bangc meih mbuo diemv nyei douz caux buov zieqc nyei douz-baav nyei njang yangh maah! Naaiv se yie nyei buoz oix zoux nyei, se bun meih mbuo bueix njiec zuqc siouc kouv. ",
    "10": "Yiem meih mbuo mbu'ndongx, haaix dauh taaih Ziouv,  yaac muangx ninh nyei bou nyei waac? Ninh yangh hmuangx nyei dorngx, maiv maaih njang, ninh oix zuqc kaux Ziouv  nyei mengh, yaac bangc ninh nyei Tin-Hungh. ",
    "2": "Yie daaih nyei ziangh hoc weic haaix diuc maiv maaih mienh zuov? Yie heuc nyei ziangh hoc weic haaix diuc maiv maaih haaix dauh dau? Yie nyei buoz nangv haic, maiv haih zuoqc meih mbuo fai? Yie maiv maaih qaqv njoux fai? Mangc maah! Yie hatc koiv, koiv ziouc nqaai mi'aqv. Yie bun ndaaih benx deic-bung-huaang. Yiem naaic nyei mbiauz laaix maiv maaih wuom ziouc daic, huv zueix nzengc. ",
    "1": "  Ziouv  hnangv naaiv nor gorngv, “Yie longc zunc meih mbuo nyei maa biaux wuov zeiv leih cai sou yiem haaix? Fai yie zorqv meih mbuo maaic bun yie nyei haaix dauh zaeqv-ziouv? Se laaix meih mbuo nyei zuiz meih mbuo cingx zuqc maaic. Laaix meih mbuo baamz zuiz meih mbuo nyei maa cingx zuqc zunc biaux. ",
    "5": "Ziouv Tin-Hungh bun yie nyei m'normh muangx duqv haiz, yie yaac maiv ngaengc, yaac maiv huin ganh bung. ",
    "6": "Mienh mborqv yie nyei diqc daanz, yie sueih mienh mborqv. Mienh baeng yie nyei siaam, yie huin yie nyei kamx-bui bun ninh mbuo. Mienh bun yie zuqc nyaiv, tuiv wuom-nzuih bun yie, yie maiv buang yie nyei hmien. ",
    "8": "Gorngv yie zoux duqv horpc wuov dauh yiem nitv fatv yie, wuov nyungc haaix dauh oix caux yie zoux sic? Bun wuov dauh caux yie souv jienv naaiv. Haaix dauh gox yie? Bun ninh daaih yiem nitv fatv yie. ",
    "9": "Se Ziouv Tin-Hungh  tengx yie. Haaix dauh haih gox yie, gorngv yie zoux dorngc? Ninh mbuo yietc zungv oix hnangv lui-houx loz mingh, zuqc gaeng nyanc nzengc. ",
    "4": "Ziouv Tin-Hungh njaaux yie oix zuqc gorngv haaix nyungc horpc nyei waac weic longc waac tengx baav jienv kouv nyei mienh.   Ziouv  ndorm-ndorm heuc yie nyie daaih, weic bun yie nyei m'normh muangx ninh oix njaaux yie nyei waac. ",
    "3": "Yie bun lungh hmuangx mingh dorngx lui-houx, yaac longc la'maah ndie-cou gomv jienv.” ",
    "7": "Weic zuqc Ziouv Tin-Hungh  tengx yie, yie maiv zuqc nyaiv. Yie ziouc ngaengc jienv hnangv douz-lau nor ngaengc, yaac hiuv duqv yie maiv zuqc baaic hmien. "
  },
  "31": {
    "2": "Mv baac Ziouv maaih cong-mengh ziouc oix bun zuqc zeqc naanc. Ninh yaac maiv tuix ninh nyei waac. Ninh oix jiez daaih caux orqv mienh nyei zeiv-fun caux tengx orqv mienh wuov deix doix-dekc. ",
    "1": "Mingh kaux I^yipv Mienh wuov deix oix zuqc kouv aqv. Ninh mbuo kaux I^yipv Mienh nyei maaz, yaac kaux ninh mbuo mborqv jaax nyei maaz-cie camv, yaac kaux ninh mbuo nyei geh maaz baeng weic zuqc ninh mbuo henv haic, mv baac ninh mbuo maiv kaux I^saa^laa^en nyei Cing-Nzengc Tin-Hungh fai lorz Ziouv  tengx. ",
    "5": "Hnangv norqc ndaix youh jienv gu'nguaaic mangc, Nernh Jiex nyei Ziouv  oix hnangv naaiv nor beu jienv Ye^lu^saa^lem. Ninh oix beu jienv yaac njoux, ninh oix jiex gu'nguaaic siex cuotv.” ",
    "6": "O I^saa^laa^en Mienh aah! Nzuonx daaih lorz Ziouv,  dongh meih mbuo ngaengc duqv hniev wuov dauh.  ",
    "8": "“Atc^si^lie Mienh oix zuqc nzuqc ndaauv daix, yaac maiv zeiz mienh nyei nzuqc. Maaih nzuqc ndaauv oix naqv nzengc ninh mbuo, mv baac maiv zeiz baamh mienh nyei nzuqc. Ninh mbuo oix biaux nzuqc ndaauv, ninh mbuo nyei mienh lunx mienh oix zuqc aapv zoux gong kouv. ",
    "9": "Ninh mbuo nyei hungh diex laaix gamh nziex ziouc biaux. Ninh mbuo nyei domh baeng-bieiv ba'laqc gamh nziex ziouc guangc jienv mborqv jaax nyei geh biaux.” Naaiv se maaih douz yiem Si^on yaac maaih douz-louh yiem Ye^lu^saa^lem nyei Ziouv  gorngv nyei waac. ",
    "4": "  Ziouv  hnangv naaiv gorngv mbuox yie, “Hnangv dauh sienh fai sienh lunx njunh ninh caa daaih nyei orv, maiv gunv heuc guanh bungx yungh nyei mienh camv nyei gapv zunv daaih borngz ninh, ninh maiv gamh nziex ninh mbuo yietc zungv heuc nyei qiex. Ninh yaac maiv huaang ninh mbuo mbiouh mbiouh nyei heuc. Nernh Jiex nyei Ziouv  oix hnangv wuov nor njiec daaih yiem Si^on Mbong caux Si^on nyei mbong-aiv dorngx mborqv jaax. ",
    "3": "I^yipv Mienh m'daaih baamh mienh, maiv zeiz zienh. Ninh mbuo nyei maaz m'daaih maaih orv maaih nziaamv nyei, maiv zeiz benx wuonh.   Ziouv  yietv sung buoz, tengx mienh nyei mienh caux duqv mienh tengx wuov deix zungv oix ndiqv zuqc ndorpc. Ninh mbuo ziouc yietc njiec zuqc mietc nzengc. ",
    "7": "Taux wuov hnoi meih mbuo dauh dauh oix zorqv meih mbuo ganh nyei buoz baamz zuiz longc jiem longc nyaanh zoux daaih nyei miuc-fangx zoi guangc. "
  },
  "4": {
    "2": "Taux wuov hnoi, Ziouv oix bun cuotv daaih nyei Cunx nzueic, njang-laangc haic. Deic-bung cuotv nyei gaeng-zuangx oix bun yiem I^saa^laa^en duqv maengc cuotv nyei mienh longx hnyouv haic yaac duqv njang-laangc.  ",
    "1": "Taux wuov hnoi, siec dauh m'sieqv dorn oix nanv jienv yietc dauh m'jangc dorn gorngv, “Yie mbuo ganh lorz nyanc lorz zuqv. Kungx tov bun yie mbuo haih guei meih nyei mbuox zoux yie mbuo nyei nqox. Tov bun yie mbuo maiv zuqc nyaiv.” ",
    "5": "Wuov zanc Ziouv  oix zeix dorv mbuonx yiem gormx Si^on Mbong caux yiem naaic gapv zunv nyei zuangx mienh gu'nguaaic. Weic lungh hnoi zanc se hnangv mbuonx-sioux, lungh muonz zanc hnangv douz-mbietc njang. Yiem yietc zungv njang-laangc gu'nguaaic maaih ga'naaiv nzie jienv.   ",
    "6": "Lungh hnoi zanc ziouc torngv laangh yaac benx norm dorngx bingx torngv jienv mbiungc-nziaaux. ",
    "4": "Ziouv oix saax nzengc Si^on nyei sieqv nyei uix. Ziouv oix longc ninh nyei qaqv siemv yaac longc douz buov fioux nzengc guoqv Ye^lu^saa^lem nyei nziaamv.  ",
    "3": "Yiem Si^on zengc njiec nyei mienh, dongh corc yiem jienv Ye^lu^saa^lem wuov deix, ziouc duqv mienh heuc cing-nzengc. Se mouz laanh maaih maengc ziangh jienv faaux mbuox yiem Ye^lu^saa^lem nyei mienh.  "
  },
  "63": {
    "15": "  Ziouv aac, tov meih yiem gu'nguaaic lungh, meih nyei cing-nzengc, njang-laangc nyei dorngx, mangc njiec. Meih jorm hnyouv nyei sic caux meih nyei qaqv yiem haaix? Meih hnyouv hnamv, hnyouv korv-lienh dingh njiec, maiv taux yie mbuo fai? ",
    "18": "Meih nyei cing-nzengc baeqc fingx duqv meih nyei singx dinc benx ninh mbuo nyei buonc weic caamx baav, mv baac ih zanc yie mbuo nyei win-wangv caaiv njiec. ",
    "12": "Ninh bun ninh henv haic nyei qaqv yiem Mose nyei mbiaauc jieqv buoz, ninh yiem ninh mbuo nyei wuov ndaangc maengx zorqv wuom bun nqoi, weic liepc ninh ganh nyei mengh taux yietc liuz. ",
    "13": "Ninh dorh ninh nyei baeqc fingx jiex ndo nyei koiv hnangv maaz yangh deic-bung-huaang. Ninh mbuo yaac maiv ndiqv zuqc ndorpc. ",
    "19": "Yie mbuo se hnangv meih maiv duqv gunv jiex nyei mienh, yaac hnangv maiv duqv gan meih nyei mbuox heuc jiex nyei mienh. ",
    "5": "Yie mangc yaac maiv maaih haaix dauh tengx. Yie mbuoqc horngh haic maiv maaih haaix dauh daaih baav. Yie ganh nyei buoz ziouc bun yie duqv hingh, yie nyei ga'qiex baav jienv yie. ",
    "11": "Wuov zanc ninh mbuo jangx loz-hnoi nyei ziangh hoc, jangx zuqc Mose caux ninh nyei baeqc fingx nyei hnoi-nyieqc, dorh ninh mbuo caux jienv ninh nyei baeqc fingx nyei bieiv zeiv jiex koiv wuov dauh yiem haaix? Zorqv ninh nyei Singx Lingh yiem ninh mbuo mbu'ndongx wuov dauh yiem haaix? ",
    "14": "  Ziouv nyei Singx Lingh bun ninh mbuo hitv kuonx, hnangv dorh saeng-kuv njiec taux horngz nor. Meih ziouc hnangv naaiv nor dorh meih nyei baeqc fingx weic ganh liepc njang-laangc nyei mengh. ",
    "3": "“Yie ganh nduqc dauh hnangv yiem wuov zorngh nyueih a'ngunc diuv, zuangx fingx mbu'ndongx maiv maaih yietc dauh mienh caux yie yiem. Yie nouz jienv caaiv ninh mbuo njiec, qiex jiez haic, zorqv ninh mbuo caaiv jienv. Ninh mbuo nyei nziaamv mbiaapv zuqc yie nyei lui, guoqv buangv yie nyei lui-houx. ",
    "10": "Mv baac ninh mbuo ngaengc jienv, bun Ziouv  nyei Singx Lingh nzauh. Weic naaiv ninh ziouc huin nzuonx benx ninh mbuo nyei win-wangv, ninh ganh caux ninh mbuo mborqv jaax. ",
    "2": "Meih nyei zorng-zuqv weic haaix diuc siqv? Meih nyei lui-houx weic haaix diuc hnangv yiem a'ngunc diuv nyei zorngh nyueih a'ngunc diuv nyei mienh? ",
    "1": "Yiem E^ndom Deic nyei Mbo^saa^laa Zingh zuqv jienv nyomc daaih hongc siqv nyei lui-houx naaiv dauh se haaix dauh? Zorng jienv njang-laangc nyei lui-houx longc ninh henv haic nyei domh qaqv gan jauv daaih naaiv dauh se haaix dauh? “Se yie, Ziouv, zunh gorngv njoux en nyei jauv, maaih domh qaqv njoux mienh.” ",
    "4": "Weic zuqc jaauv win nyei hnoi yiem yie nyei hnyouv, yie zuoqc yie nyei baeqc fingx nyei hnyangx taux aqv. ",
    "6": "Yie nouz haic, caaiv jienv zuangx fingx. Yie qiex jiez jienv bun ninh mbuo nquin mingh, yaac dox ninh mbuo nyei nziaamv njiec ndau.” ",
    "8": "Weic zuqc Ziouv  gorngv, “Ninh mbuo ndongc haaix zungv benx yie nyei baeqc fingx, maiv gorngv-baeqc nduov yie nyei naamh nyouz.” Ninh ziouc benx ninh mbuo nyei Njoux Ziouv. ",
    "9": "Yiem ninh mbuo nyei yietc zungv kouv naanc, ninh yaac caux ninh mbuo siouc kouv. Njoux ninh mbuo wuov dauh se maiv zeiz fin-mienh, se Ziouv  ganh. Ninh hnamv ninh mbuo, korv-lienh ninh mbuo, zanc-zanc hlorpv ninh mbuo mingh hnangv loz-hnoi nor nyei hnoi-nyieqc. ",
    "7": "Yie oix gorngv taux Ziouv ziepc zuoqv nyei hnamv mienh, yaac gorngv Ziouv zoux horpc zuqc ceng nyei sic, ziux ninh ceix bun yie mbuo yietc zungv sic yaac zoux longx bun I^saa^laa^en nyei zeiv-fun, ei ninh korv-lienh yaac camv-camv nyei ziepc zuoqv nyei hnamv ninh mbuo. ",
    "17": "O Ziouv  aac, meih weic haaix diuc bun yie mbuo leih nqoi meih nyei jauv, yaac bun yie mbuo hnyouv ngaengc, maiv taaih meih? Tov weic meih nyei bou mbuo yaac weic meih nzipc daaih nyei fingx-fingx mienh nzuonx. ",
    "16": "Meih zoux yie mbuo nyei Die maiv gunv Apc^laa^ham maiv nyiemc yie mbuo, I^saa^laa^en yaac maiv laengz yie mbuo. O Ziouv aac, meih zoux yie mbuo nyei die. Yiem loz-hnoi taux ih zanc meih nyei mbuox se “Zuoqc Yie Mbuo Wuov Dauh.” "
  },
  "29": {
    "21": "se ninh mbuo gorngv joux waac bun zuiz ndortv zuqc maiv zoux dorngc nyei mienh, yaac daav za'eix hlopv zuqc yiem zingh gaengh mbenc sic nyei mienh, yaac zoux jaav zorng-zengx bun kuv mienh maiv duqv baengh fim. ",
    "15": "Zorqv ninh mbuo daav nyei za'eix bingx Ziouv wuov deix oix zuqc kouv aqv, se dongh yiem hmuangx zong zoux ninh mbuo nyei sic yaac gorngv, “Haaix dauh buatc yie mbuo? Haaix dauh hiuv duqv yie mbuo?” ",
    "12": "Fai se gorngv mienh aengx zorqv naaiv njunc sou bun maiv zieqv nzaangc nyei mienh yaac gorngv, “Tov doqc naaiv oc,” ninh ziouc dau, “Yie zieqv maiv duqv nzaangc.” ",
    "17": "Maiv zeiz kungx maaih diqv dien ziangh hoc fai? Le^mbaa^norn ziouc tiuv benx ndau-junc, ndau-junc yaac buatc hnangv ndiangx-lomc. ",
    "20": "Mienh doqc mienh oix zutc nzengc, huotv mienh nyei mienh oix nzengc mi'aqv. Yietc zungv lorz qangx zoux orqv nyei mienh oix zuqc pai guangc, ",
    "4": "Meih ziouc zuqc ndortv njiec aiv, yiem ndau-ndiev gorngv waac. Meih nyei waac ziouc yiem nie-mbung cuotv daaih. Meih nyei qiex oix yiem ndau-ndiev cuotv hnangv mienv nyei qiex, yaac oix yiem nie-mbung cuotv daaih hnangv waac-sapv. ",
    "19": "Nyiemc ganh zoux faix nyei mienh oix kaux Ziouv  aengx duqv njien-youh. Yiem zuangx baamh mienh mbu'ndongx nyei mienh jomc mienh oix ceng I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "18": "Taux wuov hnoi m'normh ndung nyei mienh haih muangx duqv haiz naaiv njunc sou nyei waac. M'zing maengh mienh nyei m'zing oix yiem mapv hmuangx gu'nyuoz haih mangc duqv buatc. ",
    "22": "Weic naaiv Ziouv, dongh njoux Apc^laa^ham biaux ndutv kouv nyei sic wuov dauh, gorngv mbuox Yaakopv nyei zeiv-fun, “Yangh naaiv mingh Yaakopv nyei zeiv-fun maiv zuqc nyaiv. Yangh naaiv mingh ninh mbuo nyei hmien yaac maiv tuix setv. ",
    "23": "Ninh mbuo buatc yie ceix bun ninh mbuo nyei zeiv-fun yiem ninh mbuo mbu'ndongx, ninh mbuo ziouc taaih yie nyei mengh cing-nzengc. Ninh mbuo oix nyiemc Yaakopv nyei Cing-Nzengc Tin-Hungh se za'gengh cing-nzengc, yaac taaih I^saa^laa^en nyei Tin-Hungh. ",
    "13": "Ziouv gorngv, “Naaiv deix mienh daaih lorz yie, longc ninh mbuo nyei nzuih taaih yie, mv baac ninh mbuo nyei hnyouv leih duqv yie go. Ninh mbuo taaih yie, se kungx longc mienh njaaux nyei leiz hnangv.” ",
    "9": "Meih mbuo gunv zoux maiv nzang nyei sic meih mbuo ziouc maiv nzang aqv. Bun meih mbuo ganh m'zing maengh, meih mbuo ziouc maengh aqv. Gunv diuv nquin mv baac maiv zeiz laaix a'ngunc diuv. Gunv lungh lungh laih laih nyei, mv baac maiv zeiz laaix diuv-kuv. ",
    "5": "Meih nyei win-wangv ndongc wuov camv oix hnangv nie-mbung nor muonc. Mienh doqc mienh nyei guanh yaac hnangv zuqc nziaaux buonc nyei mbieqv. Liemh zeih, yiem nduqc dangh hnangv, ",
    "14": "Weic naaiv yie oix zoux peix fuc nyei sic yietc kang jiex yietc kang, bun naaiv deix mienh mbuoqc horngh haic. Cong-mengh mienh nyei cong-mengh oix zuqc mietc, maaih wuonh zaang nyei mienh nyei wuonh zaang yaac oix zuqc gem jienv. ",
    "3": "Yie oix liepc ciangv weih jienv meih biei bung. Yie oix liepc mborqv jaax nyei laauh weih gormx meih, yaac liepc mborqv jaax nyei jaa-sic mborqv meih. ",
    "7": "Wuov zanc caux Aa^li^en mborqv jaax wuov deix norm-norm guoqv nyei zuangx jun-baeng guanh, se mborqv ninh caux ninh wuonv nyei dorngx bun ninh zuqc kouv, ziouc hnangv norm mbeix, hnangv lungh muonz zanc buatc hinc yaangh nyei sic. ",
    "10": "Weic zuqc Ziouv  bun meih mbuo m'njormh duqv ndo haic. Ninh buang jienv meih mbuo douc waac mienh nyei m'zing. Ninh mbiorngz jienv meih mbuo gorngv zinh hoz waac nyei mienh nyei m'nqorngv. ",
    "2": "Yie corc oix bun Aa^li^en zuqc kouv, ninh ziouc nzauh yaac nyiemv, yaac weic yie zoux norm ziec-dorngh. ",
    "1": "O Aa^li^en, Aa^li^en aac, dongh Ndaawitv liepc ciangv nyei zingh. Yietc hnyangx jaa yietc hnyangx, gunv bun yietc norm zipv aengx jiex yietc norm zipv. ",
    "6": "Nernh Jiex nyei Ziouv  oix taux, maaih mba'ong mbui, ndau dongz, yaac maaih domh! qiex mbui, maaih domh nziaaux-zunc, domh nziaaux-jieqv, caux buov ga'naaiv qui nyei douz-mbietc. ",
    "8": "Se hnangv hnyouv sie nyei mienh mbeix buatc nyanc hnaangx, nyie daaih ninh haiz hnyouv corc sie jienv yiem. Se hnangv jaang nqaatv nyei mienh mbeix buatc ninh hopv wuom, nyie daaih ninh haiz mau, jaang corc mborngx nqaai nyei. Mborqv Si^on Mbong nyei zuangx guoqv yietc zungv mienh yaac zuqc hnangv naaiv nor. ",
    "24": "Hnyouv hnamv dorngc nyei mienh zungv haih mengh baeqc, la'ngopv nyei mienh yaac oix a'hneiv zipv njaaux nyei waac. ",
    "11": "Weic meih mbuo nor, naaiv deix yietc zungv laauc yaangh nyei sic se hnangv njunc sou fiev jienv nzaangc, mborqv jienv yienx. Se gorngv mienh zorqv sou bun dauh haih doqc sou nyei mienh yaac mbuox ninh, “Tov doqc naaiv oc,” ninh ziouc gorngv, “Yie maiv haih doqc weic zuqc sou mborqv jienv yienx.”  ",
    "16": "Meih mbuo zorqv nyungc-nyungc mbienv nzuonx nzengc, ziouc hnamv daaih nanv nie zaangc caux ba'naih nie fih hnangv. Nanv daaih nyei ga'naaiv haih mbuox nanv ninh daaih nyei zaangc mienh, “Ninh maiv zeiz nanv yie daaih”, fai nanv daaih nyei ga'naaiv haih mbuox nanv ninh daaih wuov dauh, “Ninh maiv hiuv duqv haaix nyungc” fai? "
  },
  "9": {
    "21": "Maa^natv^se oix mborqv E^faa^im, E^faa^im oix mborqv Maa^natv^se, ninh mbuo yaac lomh nzoih mborqv Yu^ndaa. Maiv gunv hnangv naaic, ninh nyei ga'qiex corc maiv fiu. Ninh corc sung jienv ninh nyei buoz. ",
    "15": "Mienh gox caux zoux hlo nyei mienh se m'nqorngv, njaaux jaav nyei douc waac mienh se dueiv. ",
    "18": "Orqv sic hnangv douz nor buov, buov qui njimv-cou njimv-muonc. Orqv sic yaac hnangv buov lomc-ndiev nyei douz, cuotv douz-sioux-don, cutv-cutv nyei faaux. ",
    "12": "Se yiem dong bung nyei Silie Mienh, caux fai bung nyei Fi^li^saa^die Mienh, zungv morngx nqoi nzuih naqv I^saa^laa^en. Maiv gunv hnangv naaic, ninh nyei ga'qiex corc maiv fiu. Ninh corc sung jienv ninh nyei buoz. ",
    "13": "Mv baac baeqc fingx maiv nzuonx daaih lorz mborqv ninh mbuo wuov dauh, ninh mbuo maiv lorz Nernh Jiex nyei Ziouv.  ",
    "19": "Nernh Jiex nyei Ziouv  qiex jiez ziouc hnangv douz nor buov ndau. Baeqc fingx yaac hnangv benx buov douz nyei zaangh, maiv maaih haaix dauh liouh ninh nyei gorx-youz nyei maengc. ",
    "5": "Mborqv jaax baeng nyei laengc-laengc heh caux guoqv jienv nziaamv nyei deix-deix lui zungv zuqc buov, se dorngx zaangh buov douz. ",
    "20": "Ninh mbuo yiem mbiaauc maengx caangv mv baac ninh mbuo corc hnyouv sie. Ninh mbuo yiem zaaix maengx nyanc, ninh mbuo yaac maiv beuv. Gorqv-mienh zungv nyanc gorqv-mienh nyei fu'jueiv. ",
    "11": "Mv baac Ziouv  zoux bun yiem Lesin nyei win-wangv daaih mborqv ninh mbuo, yaac coqv zuqc ninh mbuo nyei win-jaa. ",
    "14": "Weic naaiv Ziouv  yiem I^saa^laa^en Mienh mbu'ndongx, yietc hnoi gu'nyuoz hngaqv m'nqorngv caux dueiv guangc, liemh daau-normh caux luoqc diqc guaengv. ",
    "3": "Meih bun wuov norm guoqv nyei mienh hiaangx camv, aengx jaa tipv orn-lorqc bun ninh mbuo. Ninh mbuo yiem meih nyei nza'hmien njien-youh, hnangv mienh siou gaeng-zuangx njien-youh, yaac hnangv mienh bun nqoi caangv daaih nyei ga'naaiv orn-lorqc nor. ",
    "10": "“Hui-zun mbaang mi'aqv, mv baac yie mbuo oix longc zuqc daaih nyei la'bieiv ceix jiez. Ngongh nyorx ndiangx zuqc goix mi'aqv, mv baac yie mbuo oix zuangx si^ndaa zongh ndiangx div.” ",
    "2": "Yangh hmuangx gu'nyuoz nyei baeqc fingx, zungv duqv buatc domh njang. Yiem zuqc daic nyei dongh linh gu'nyuoz wuov deix, duqv njang ziux jienv ninh mbuo. ",
    "1": "Mv baac yangh naaiv jiex, zuqc kouv wuov deix maiv zuqc aengx yiem hmuangx gu'nyuoz. Zinh ndaangc Tin-Hungh bun Se^mbu^lun Deic caux Napv^taa^li Deic zuqc mangc piex, mv baac nqa'haav ninh oix taaih gan mingh koiv-hlen nyei jauv, se jiex wuov ngaanc ziqc Jor^ndaen Ndaaih, fingx-fingx mienh nyei Gaa^li^li Deic. ",
    "4": "Weic zuqc meih wuotv nauv ninh mbuo gaaz nyei ndiangx-gaaz, yaac wuotv nauv mborqv ninh mbuo nyei mba'dauh nyei ndiangx-ndonx, caux zeix ninh mbuo nyei biaav-bin, hnangv meih mborqv baaic Mi^ndien Mienh wuov hnoi. ",
    "6": "Weic zuqc maaih dauh gu'nguaaz weic yie mbuo cuotv seix. Maaih dauh dorn ceix bun yie mbuo. Ninh duqv hungh lingc gunv yie mbuo ninh yaac duqv mbuox heuc Mbuoqc Horngh nyei Caangh Laangh Mienh, Henv Haic nyei Tin-Hungh, Yietc Liuz Yiem nyei Die, Baengh Orn nyei Hungh Dorn. ",
    "8": "Ziouv bun waac mingh gorngv Yaakopv, yaac ndortv zuqc I^saa^laa^en. ",
    "9": "Zuangx baeqc fingx, se E^faa^im Mienh, caux Saa^maa^lie Mienh ziouc hiuv aqv. Ninh mbuo ceng ganh hlo, bungx waac-maux gorngv, ",
    "7": "Ninh nyei hungh lingc oix jaa camv, baengh orn nyei jauv yietc liuz maiv jomc. Ninh zungv oix zueiz Ndaawitv nyei hungh weic gunv ninh nyei guoqv. Ninh oix longc baengh fim caux zoux horpc nyei jauv liepc jiez, ceix wuonv, yiem naaiv mingh taux yietc liuz. Nernh Jiex nyei Ziouv  oix jorm hnyouv hnangv naaiv nor zoux. ",
    "17": "Weic naaiv Ziouv maiv a'hneiv mienh lunx mienh, yaac maiv korv-lienh ninh mbuo nyei guh hanh fu'jueiv caux auv-guaav, weic zuqc dauh dauh maiv gan Tin-Hungh yaac zoux orqv sic, mouz dauh nyei nzuih gorngv maiv benx nyei waac. Maiv gunv hnangv naaic, ninh nyei ga'qiex corc maiv fiu. Ninh corc sung jienv ninh nyei buoz. ",
    "16": "Weic zuqc dorh baeqc fingx wuov deix dorh ninh mbuo yangh dorngc jauv. Dongh ninh mbuo dorh nyei zuangx mienh zuqc lunc. "
  },
  "37": {
    "21": "Aamortv nyei dorn, I^saa^yaa, bun waac mingh mbuox He^se^ki^yaa, “Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Meih daux gaux gorngv taux Atc^si^lie nyei hungh, Sen^naa^ke^lipv, wuov deix waac yie haiz mi'aqv.’  ",
    "15": "He^se^ki^yaa daux gaux gorngv mbuox Ziouv,    ",
    "37": "Atc^si^lie nyei hungh, Sen^naa^ke^lipv, ziouc leih nqoi wuov norm dorngx nzuonx mingh yiem Ni^naa^we. ",
    "12": "Wuov deix ziex norm guoqv nyei zienh haih njoux ninh mbuo fai? Se yie nyei ong-taaix mietc wuov deix guoqv nyei zienh, dongh Gosaan, Haalaan, Lesepv caux yiem Ten Atc^saax nyei E^nden Mienh nyei zienh.  ",
    "17": "O Ziouv aac, tov baeng m'normh muangx. O Ziouv aac, tov nungx nqoi m'zing mangc. Muangx Sen^naa^ke^lipv nyei waac, se ninh paaiv mienh daaih ki ziangh jienv nyei Tin-Hungh nyei yietc zungv waac. ",
    "30": "“+‘O He^se^ki^yaa aah! Naaiv se weic meih zoux norm jangx-hoc. Ih hnyangx meih mbuo duqv nyanc ninh ganh cuotv nyei ga'naaiv, da'nyeic hnyangx fih hnangv nyei duqv nyanc ninh ganh cuotv daaih nyei ga'naaiv. Mv baac da'faam hnyangx oix zuqc zuangx yaac oix zuqc siou, oix zuqc zoux huingx zuangx a'ngunc biouv yaac nyanc wuov deix biouv. ",
    "20": "O Ziouv, yie mbuo nyei Tin-Hungh aac, tov njoux yie mbuo biaux ndutv Atc^si^lie hungh nyei buoz-ndiev weic bun lungh ndiev maanc guoqv mienh hiuv duqv meih ganh zoux Ziouv.  ” ",
    "4": "Nziex Ziouv, meih nyei Tin-Hungh, muangx haiz wuov dauh domh baeng-bieiv, dongh ninh nyei ziouv, Atc^si^lie nyei hungh, paaiv daaih gorngv ki ziangh jienv nyei Tin-Hungh wuov deix waac. Ziouv, meih nyei Tin-Hungh, ziouc weic ninh haiz naaiv deix waac hatc ninh. Weic naaiv tov meih tengx naaiv deix zengc njiec nyei mienh daux gaux.’+” ",
    "28": "“+‘Mv baac yie hiuv duqv meih yiem haaix, yaac hiuv duqv meih haaix zanc cuotv mingh aengx bieqc daaih. Yie yaac hiuv meih qiex jiez nouz yie. ",
    "33": "“Weic naaiv Ziouv hnangv naaiv nor gorngv Atc^si^lie nyei hungh, “+‘Ninh maiv duqv bieqc naaiv norm zingh, yaac maiv buonv yietc nzitv forng bieqc. Ninh maiv duqv nanv torngv-baaih yiem naaiv norm zingh nyei nza'hmien, yaac maiv duqv ndui nie hlang mborqv zingh. ",
    "35": "“+‘Weic yie ganh yaac weic yie nyei bou, Ndaawitv, yie oix beu jienv naaiv norm zingh, yaac oix njoux naaiv norm zingh.’+” ",
    "19": "yaac zorqv deic-bung nyei zienh zoi bieqc douz mietc nzengc, weic zuqc maiv zeiz zienh, se mienh ganh nyei buoz longc ndiangx, longc la'bieiv zoux daaih.  ",
    "34": "Ninh yangh haaix diuh jauv daaih, ninh yaac oix zuqc yangh wuov diuh jauv nzuonx. Ninh zungv maiv bieqc naaiv norm zingh.’ Naaiv se Ziouv  gorngv nyei waac. ",
    "18": "“O Ziouv aac, za'gengh zien nyei. Atc^si^lie nyei hungh baaic waaic naaiv deix maanc guoqv maanc fingx yaac bun ninh mbuo nyei deic-bung benx ndau-huaang nzengc.  ",
    "22": "Naaiv se Ziouv nyei waac gorngv ninh, “+‘Si^on Zingh nyei mienh mangc piex meih, huotv meih. Ye^lu^saa^lem Mienh yiem meih mbuo nyei nqa'haav nqaang huangx m'nqorngv bun meih. ",
    "23": "Meih gorngv doqc ki haaix dauh? Meih longc meih nyei qiex gorngv haaix dauh? Meih longc meih nyei m'zing zoux maux bun haaix dauh? Meih zoux bun I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "13": "Haamatv nyei hungh, Aanbatc nyei hungh, Se^faan^waa^im Zingh fai Henaa fai Ipc^waa nyei hungh diex yiem haaix?’+” ",
    "9": "Atc^si^lie nyei hungh haiz gorngv, I^yipv Deic-Bung, Kutv Mienh nyei hungh, Ti^laa^haa^kaa, cuotv daaih oix caux ninh mborqv jaax. Haiz liuz ninh ziouc paaiv douc fienx mienh mingh He^se^ki^yaa wuov hnangv naaiv nor gorngv,  ",
    "26": "“Ziouv gorngv, ‘Meih mbuo maiv haiz jiex fai? Yie dingc ziangx lauh aqv. Loz-hnoi yie daav za'eix, ih zanc bun cuotv daaih aqv. Se yie longc meih zoux bun weih wuonv nyei zingh mbaang benx ga'naaiv-ndui. ",
    "5": "He^se^ki^yaa nyei jien mingh taux I^saa^yaa wuov.  ",
    "27": "Naaiv deix zingh nyei baeqc fingx nyei qaqv nzengc mi'aqv. Ninh mbuo ziouc hnyouv waaic nzengc yaac zuqc nyaiv. Ninh mbuo se hnangv yiem ndau-huaang nyei miev, hnangv miev-yaang lunx nyei nor, se hnangv yiem biauv-ngorh cuotv daaih nyei miev, maiv gaengh hlo, zuqc nyutc douz buov nqaai. ",
    "38": "Maaih hnoi Sen^naa^ke^lipv yiem miuc-biauv gu'nyuoz baaix ninh nyei zienh, Nitv^lokv, wuov zanc, maaih i dauh ninh nyei dorn, Atc^lam^me^lekv caux Saa^le^se, longc nzuqc ndaauv daix ninh. Nqa'haav ziouc biaux mingh yiem Aa^laa^latv Deic-Bung. Sen^naa^ke^lipv nyei dorn, E^saanx^hatv^ndon, nzipc jienv ninh zoux hungh. ",
    "14": "He^se^ki^yaa doqc liuz douc fienx mienh dorh daaih nyei fienx, ninh ziouc bieqc zaangc Ziouv nyei biauv koi fienx an jienv Ziouv  nyei nza'hmien.  ",
    "3": "Ninh mbuo gorngv mbuox I^saa^yaa, “He^se^ki^yaa hnangv naaiv nor gorngv, ‘Ih hnoi se ndortv naanc, zuqc daanh, zuqc nyaiv nyei hnoi. Se hnangv m'sieqv dorn oix yungz gu'nguaaz yaac maiv maaih qaqv yungz.  ",
    "7": "Yie oix bun ninh maaih nyungc hnyouv. Ninh duqv haiz nyungc waac-nziaaux ziouc nzuonx ninh ganh nyei deic-bung. Yiem ninh ganh nyei deic-bung, yie bun ninh zuqc nzuqc ndaauv daix daic.”+’+” ",
    "36": "Wuov muonz Ziouv nyei fin-mienh cuotv mingh yiem Atc^si^lie Mienh nyei ciangv daix yietc sinx hietc waanc biaa cin dauh mienh daic. Da'nyeic ndorm nziouv nyei mienh jiez sin daaih buatc yietc zungv benx sei nzengc mi'aqv.  ",
    "10": "“Oix zuqc gorngv mbuox Yu^ndaa nyei hungh, He^se^ki^yaa, ‘Meih maiv dungx muangx meih kaux nyei Tin-Hungh nduov meih. Ninh gorngv, “Ye^lu^saa^lem zungv maiv zuqc jiu bun yiem Atc^si^lie hungh nyei buoz-ndiev.”  ",
    "2": "Ninh paaiv goux hungh dinc wuov dauh E^li^yaa^kim caux Sepv^naa sou-biuv caux zoux gauh hlo wuov deix sai mienh, yietc zungv zuqv jienv la'maah ndie-cou, mingh lorz Aamortv nyei dorn, douc waac mienh, I^saa^yaa.  ",
    "1": "He^se^ki^yaa Hungh haiz liuz wuov dauh domh baeng-bieiv gorngv nyei waac, ninh betv ninh nyei lui-houx aengx zuqv jienv la'maah ndie-cou bieqc zaangc Ziouv  nyei biauv.  ",
    "31": "Yu^ndaa nyei zeiv-fun duqv maengc cuotv zengc njiec nyei mienh, ziouc hnangv ga'naaiv-zuangx, gorn njiec nzungh, gu'nguaaic ziangh biouv. ",
    "6": "I^saa^yaa gorngv mbuox ninh mbuo, “Oix zuqc mbuox meih mbuo nyei ziouv, ‘Ziouv hnangv naaiv nor gorngv, “Maiv dungx gamh nziex meih mbuo haiz liuz naaiv deix waac, dongh Atc^si^lie nyei hungh nyei bou gorngv ki yie nyei waac.  ",
    "8": "Wuov dauh domh baeng-bieiv haiz gorngv Atc^si^lie nyei hungh cuotv Laakitv Zingh, ninh ziouc tuix aengx lorz buatc hungh diex yiem Lipv^naa Zingh mborqv jaax. ",
    "24": "Meih longc meih nyei douc fienx mienh ki Ziouv. Meih gorngv, “Yie longc yie mborqv jaax nyei maaz-cie camv faaux hlang haic nyei mbong, zungv bieqc Le^mbaa^norn ndo jiex nyei dorngx. Yie goix gauh hlang jiex nyei si^ndaa zongh ndiangx yaac goix gauh longx jiex nyei zongh. Yie bieqc lomc taux gauh go jiex nyei dorngx, bieqc taux gauh hoz jiex nyei gemh. ",
    "25": "Yie yiem ganh norm deic-bung wetv wuom-kuotv yaac yiem wuov hopv wuom. Yie longc yie nyei zaux-benv guaaih I^yipv Deic-Bung nyei yietc zungv ndoqv nqaai.”+’ ",
    "29": "Laaix meih qiex jiez, nouz yie, gorngv yie, meih bungx nyei waac-maux yaac taux yie nyei m'normh. Yie ziouc longc yie nyei hlieqv-ngau, ngau jienv meih nyei mba'zorng, yaac zorqv yie nyei hanh kouv fapv jienv meih nyei nzuih, bun meih daaux nqaang nzuonx meih daaih nyei jauv. ",
    "11": "Meih haiz gorngv Atc^si^lie nyei zuangx hungh hnangv haaix nor zoux bun maanc guoqv zuqc mietc nzengc mi'aqv. Meih hnamv daaih meih haih duqv njoux nyei fai?  ",
    "32": "Weic zuqc maaih deix zengc njiec nyei mienh oix yiem Ye^lu^saa^lem cuotv, aengx maaih deix biaux ndutv maengc nyei mienh yiem Si^on Mbong cuotv daaih. Nernh Jiex nyei Ziouv ndongc haaix zungv oix hnangv naaiv nor zoux.’ ",
    "16": "“O Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, dongh yiem wuov deix i dauh ke^lu^mbim mbu'ndongx nyei weic wuov dauh aah! Kungx meih ganh zoux lungh ndiev maanc guoqv nyei Tin-Hungh. Meih zeix lungh zeix ndau.  "
  },
  "58": {
    "12": "Meih oix siang-ceix jiez mbaang mingh lauh nyei dorngx, yaac oix liepc jiez ziex doic mienh nyei gorn-ndoqv. Meih ziouc duqv mbuox heuc, Siang-Ceix Jiez Zingh Laatc nyei Mienh caux Siang-Ceix Jiez Biauv-Mbaang nyei Mienh. ",
    "13": "“Se gorngv meih gan longx Dingh Gong Hnoi nyei leiz, se yiem yie nyei cing-nzengc hnoi maiv sueih ganh nyei hnyouv zoux, se gorngv heuc Dingh Gong Hnoi benx a'hneiv nyei hnoi, yaac taaih Ziouv  nyei cing-nzengc hnoi, se gorngv meih taaih, maiv ei ganh nyei jauv yangh, fai sueih ganh nyei hnyouv zoux fai gorngv maiv lamh longc nyei waac, ",
    "5": "Hnangv naaic zei se yie ginv daaih bun mienh longc wuov norm hnoi zatv ganh zoux faix hnangv fai? Se mienh ndoqv m'nqorngv hnangv mboux-mbetv, yaac longc la'maah ndie-cou caux saaiv dimc jienv ndau bueix fai? Naaiv se meih heuc nyanc zei, benx Ziouv  a'hneiv nyei hnoi fai? ",
    "11": "  Ziouv yaac oix yietc liuz dorh jauv meih, bun meih duqv longx nyei ga'naaiv buangv hnyouv, bun meih nyei mbungv henv. Meih zungv oix hnangv nyiemz nyei huingx, yaac hnangv yietc liuz maiv nqaai nyei wuom-zingv. ",
    "14": "meih ziouc kaux Ziouv  a'hneiv. Gormx lungh ndiev nyei mienh ziouc taaih meih. Yie yaac oix bun meih nyei ong-taaix, Yaakopv, nzipc nyei buonc yungz meih.” Naaiv se Ziouv  ganh nyei nzuih gorngv. ",
    "3": "Ninh mbuo gorngv, ‘Yie mbuo zei maiv nyanc haaix nyungc. Meih weic haaix diuc maiv mangc? Yie mbuo weic haaix diuc nyiemc ganh zoux faix, meih yaac hnangv maiv buatc nor.’ “Mangc maah! Meih zei maiv nyanc haaix nyungc nyei hnoi, meih sueih ganh nyei hnyouv zoux hnangv, yaac zeix meih nyei yietc zungv gong-mienh. ",
    "10": "se gorngv meih zorqv nyanc hopv bun hnyouv sie nyei mienh, bun zuqc kouv nyei mienh duqv buangv eix, meih nyei njang ziouc yiem hmuangx nyei dorngx cuotv daaih, meih yiem hmuangx ziouc tiuv benx lungh aanx zanc nyei njang. ",
    "2": "Ninh mbuo hnoi-hnoi lorz yie, a'hneiv mengh baeqc yie nyei jauv. Hnangv yietc guoqv zoux horpc nyei mienh, maiv guangc ninh mbuo nyei Tin-Hungh nyei leiz nor. Ninh mbuo tov yie baengh fim nyei siemv. Ninh mbuo a'hneiv yiem nitv fatv Tin-Hungh. ",
    "1": "“Oix zuqc heuc mbui, maiv dungx nyienz jienv. Bun qiex mbui hnangv biomv jorng. Zunh mbuox yie nyei baeqc fingx hiuv duqv ninh mbuo zoux dorngc nyei sic, mbuox Yaakopv nyei zeiv-fun ninh mbuo baamz nyei zuiz. ",
    "4": "Mangc maah! Meih zei maiv nyanc haaix nyungc weic nzaeng jaax mborqv jaax, longc orqv nyei buoz-juonh nzuei mienh. Meih zei maiv nyanc haaix nyungc hnangv ih hnoi, maiv dungx hnamv yiem hlang nyei dorngx muangx duqv haiz meih nyei qiex. ",
    "6": "“Yie ginv zei maiv nyanc se hnangv naaiv maiv zeiz? Se oix zuqc cutv ndutv hiuang orqv nyei limc, jaiv nqoi ndoh ndiangx-gaaz nyei hlaang. Oix zuqc bungx nqoi zuqc zeix nyei mienh yaac wuotv norm-norm ndiangx-gaaz nauv. ",
    "8": "Hnangv naaic meih nyei njang ziouc cuotv hnangv lungh ndorm nziouv nyei njang. Meih yaac duqv siepv-siepv nyei zorc longx. Meih zoux horpc nyei jauv oix yiem meih nyei wuov ndaangc maengx.   Ziouv  nyei njang-laangc yaac oix yiem meih nqa'haav nqaang beu jienv meih. ",
    "9": "Wuov zanc meih heuc jienv tov, Ziouv oix dau. Meih heuc jienv tov tengx, ninh ziouc gorngv, ‘Yie yiem naaiv.’ “Se gorngv meih guangc maiv zeix mienh, maiv longc buoz-ndoqv nuqv mienh, yaac guangc maiv gorngv orqv nyei jauv, ",
    "7": "Oix zuqc zorqv meih nyei nyanc hopv bun nqoi hnyouv sie nyei mienh, dorh maiv maaih biauv nyei mienh jomc mienh bieqc meih nyei biauv. Buatc mienh njang sin, oix zuqc bun lui-houx ninh mbuo zuqv, yaac maiv dungx niouv hmien maiv mangc ganh nyei cien-ceqv. "
  },
  "5": {
    "21": "Ziux ganh nyei m'zing mangc, funx ganh maaih cong-mengh, yaac ziux ganh mangc, hnamv daaih ganh guai wuov deix, oix zuqc kouv aqv. ",
    "15": "Zaangc dangv caux haac dangv mienh zungv zuqc zatv njiec. M'zing hlang nyei mienh yaac zuqc zatv njiec aiv. ",
    "12": "Ninh mbuo nyei yinh wuic maaih domh daanh baah, fiuv-daanh baah, maaih nzoz, maaih hlauv-ndongh nux, maaih a'ngunc diuv, mv baac maiv jangx zuqc Ziouv  zoux nyei sic, yaac maiv hnamv taux ninh nyei buoz zoux nyei gong. ",
    "17": "Wuov zanc ba'gi yungh dorn oix yiem wuov nyanc miev hnangv yiem ganh nyei miev-ciangv. Saeng-kuv junc caux yungh dorn yaac yiem butv-zoih mienh nyei ndau-huaang. ",
    "30": "Taux wuov hnoi ninh mbuo oix dorng jienv I^saa^laa^en Mienh heuc hnangv koiv nyei wuom jiez laangc mbui. Se gorngv haaix dauh mangc wuov norm guoqv, kungx maaih hmuangx caux nzauh nyei sic. Liemh njang zuqc mbuonx torngv jienv hmuangx mingh. ",
    "20": "Gorngv orqv sic benx kuv sic, kuv sic benx orqv sic wuov deix, caux bun hmuangx benx njang, njang benx hmuangx, im benx gaam, gaam benx im wuov deix oix zuqc kouv aqv. ",
    "4": "Yie weic yie nyei a'ngunc huingx aengx maaih haaix nyungc horpc zuqc zoux dongh yie maiv gaengh zoux fai? Yie mingh lorz a'ngunc biouv longx nyei, weic haaix diuc kungx cuotv maiv benx nyei biouv. ",
    "28": "Ninh mbuo nyei forng-cang laic, yietc zungv juang-zinx hlaang yaac baeng jienv aqv. Ninh mbuo nyei maaz-deih buatc hnangv douz-lau nyei la'bieiv, ninh mbuo nyei mborqv jaax cie-yienh hnangv nziaaux-zunc. ",
    "19": "Meih mbuo gorngv, “Tov Ziouv  siepv-siepv nyei zoux, tov ninh gaanv zoux ziangx, weic bun yie mbuo duqv buatc. Tov bun I^saa^laa^en nyei Cing-Nzengc Tin-Hungh nyei za'eix taux fatv. Tov bun daaih, weic bun yie mbuo haih hiuv. ",
    "18": "Longc jaav nyei sic zoux hlaang tor zuiz gan jienv mingh, yaac tor orqv sic hnangv longc hlaang tor cie wuov deix, oix zuqc kouv aqv. ",
    "22": "Duqv mengh dauh hopv a'ngunc diuv henv nyei mienh, caux daamv hlo nyei peux ziex nyungc diuv-kuv wuov deix, oix zuqc kouv aqv. ",
    "23": "Se bungx zoux dorngc nyei mienh weic duqv zipv nyaanh hmuangx, maiv zoux dorngc nyei mienh yaac maiv duqv baengh fim nyei jauv wuov deix mienh oix zuqc kouv aqv. ",
    "13": "Weic naaiv yie nyei baeqc fingx zuqc guaatv mingh, laaix ninh mbuo maiv bieqc hnyouv. Ninh mbuo zoux hlo nyei mienh zungv zuqc ngorc daic, ninh mbuo mienh maanh yaac jaang nqaatv daic. ",
    "9": "Yie haiz Nernh Jiex nyei Ziouv  gorngv, “Zungv maaih biauv camv nyei oix benx biauv-huaang, biauv hlo nyei, nzueic nyei yaac maiv maaih mienh yiem. ",
    "26": "Ninh oix liepc norm jangx-hoc weic norm go nyei guoqv, yaac fiuv cuotv qiex heuc yiem wuov lungh gorn nyei mienh daaih. Mangc maah! Ninh mbuo siepv-siepv nyei gaanv jienv daaih. ",
    "5": "Ih zanc yie mbuox meih mbuo yie oix hnangv haaix nor zoux bun yie nyei a'ngunc huingx. Yie oix caeqv weih huingx nyei njimv-laatc, dorh njimv mingh buov guangc. Yie oix mborqv mbaang laatc, bun zuqc caaiv njiec. ",
    "27": "Yiem ninh mbuo gu'nyuoz maiv maaih haaix dauh kouv fai ndiqv zuqc ndorpc, maiv maaih haaix dauh m'njormh da'hngatv fai bueix m'njormh. Sai jaaiv nyei hlaang yaac maiv lunc, heh hlaang yaac maiv dangx. ",
    "14": "Yiemh gen ziouc mbae jaang, morngx nqoi domh nzuih, naqv nzengc yiem Ye^lu^saa^lem zoux hlo nyei mienh caux mienh maanh, liemh zoux njien-youh nauc nyitc nyei mienh. ",
    "3": "“O Ye^lu^saa^lem nyei baeqc fingx caux Yu^ndaa Mienh aah! Tov dunx yie caux yie nyei a'ngunc huingx nyei sic. ",
    "7": "Nernh Jiex nyei Ziouv  nyei a'ngunc huingx se I^saa^laa^en nyei zeiv-fun. Yu^ndaa Mienh se ninh a'hneiv nyei a'ngunc hmei. Ninh lorz baengh fim nyei jauv mv baac kungx buatc daix mienh, nziaamv liouc cuotv nyei sic. Ninh lorz zoux horpc nyei jauv mv baac kungx haiz mienh heuc jienv tov tengx nyei qiex hnangv. ",
    "10": "Ziepc doix ngongh laih duqv yietc hnoi nyei ndau, kungx haih duqv yietc tongv a'ngunc diuv hnangv. Ziepc yietv tongv mbiauh nyim siou duqv yietc tongv.” ",
    "2": "Ninh wetv huingx nzauz cuotv la'bieiv, aengx zuangx zaangc horngh nyei a'ngunc hmei. Yiem huingx gu'nyuoz ninh ceix norm laauh, yaac yiem huingx zuqc norm a'ngunc diuv nyei zorngh. Ninh zuov jienv ziangh a'ngunc biouv longx, mv baac kungx ziangh maiv benx nyei biouv. ",
    "1": "Yie oix baaux diuh nzung bun yie hnamv wuov dauh muangx, baaux gorngv taux yie hnamv wuov dauh nyei a'ngunc huingx. Yie hnamv wuov dauh maaih norm a'ngunc huingx yiem mbong-aiv, ndau-touv longx nyei dorngx. ",
    "6": "Yie oix bun huingx benx ndau-huaang, maiv daav dueiv yaac maiv fioux, njimv-cou njimv-muonc oix yiem naaic cuotv daaih. Yie oix hatc mbuonx maiv bun duih mbiungc njiec naaic.” ",
    "8": "Meih mbuo yietc norm biauv nzaeng jiex yietc norm biauv, yietc nzong ndeic nzaeng jiex yietc nzong, taux nzaeng nzengc ndau. Kungx zengc ganh yiem wuov hnangv. Naaiv nyungc mienh oix zuqc kouv aqv. ",
    "24": "Weic naaiv hnangv douz-mbietc buov qui mbiauh nqaauv, miev-nqaai yaac yiem douz gu'nyuoz yopv njiec, ninh mbuo nyei nzungh zungv hnangv latv nyei ga'naaiv nor, ninh mbuo nyei biangh ziec, zuqc nziaaux buonc hnangv nie-mbung, weic zuqc ninh mbuo ngaengc Nernh Jiex nyei Ziouv  nyei leiz-latc, aengx mangc piex I^saa^laa^en nyei Cing-Nzengc Tin-Hungh nyei waac. ",
    "25": "Weic naaiv Ziouv  qiex jiez haic ninh nyei baeqc fingx, ninh sung ninh nyei buoz mborqv ninh mbuo njiec, zuangx mbong ziouc dongz. Ninh mbuo nyei sei ndui jienv jaai-horngc hnangv la'fapv-ndui. Maiv gunv hnangv naaic, ninh nyei ga'qiex corc maiv fiu, ninh corc sung jienv ninh nyei buoz. ",
    "29": "Ninh mbuo heuc hnangv sienh nyeiz, yaac heuc hnangv sienh lunx. Ninh mbuo njunh jienv ngaatc ninh mbuo caa daaih nyei ga'naaiv dorh mingh yaac maiv maaih haaix dauh njoux. ",
    "11": "Lungh ndorm nziouv jiez sin daaih zunc diuv hopv, hopv jienv taux ndaamv muonz bienx seix, hopv taux nquin mingh. Naaiv nyungc mienh oix zuqc kouv aqv. ",
    "16": "Mv baac Nernh Jiex nyei Ziouv  weic baengh fim nyei jauv duqv mienh taaih. Cing-Nzengc nyei Tin-Hungh weic zoux horpc nyei jauv biux mengh ninh cing-nzengc. "
  },
  "62": {
    "12": "Mienh oix heuc ninh mbuo benx “Cing-Nzengc nyei Baeqc Fingx,” “Ziouv Zuoqc Daaih nyei Mienh.” Mienh yaac heuc meih benx “Lorz Duqv Daaih.” Yaac heuc “Maiv Guangc Huaang nyei Zingh.” ",
    "5": "Hnangv dauh dorn caux dauh maiv bueix jiex dorn nyei sieqv dorng jaa, meih nyei dorn mbuo oix hnangv wuov nor caux meih dorng jaa. Siang-laangh hnangv haaix nor a'hneiv siang-mbuangz, meih nyei Tin-Hungh oix hnangv wuov nor a'hneiv meih. ",
    "11": "Mangc maah! Ziouv zunh jomc lungh ndiev gorngv, “Gorngv mbuox Si^on, ‘Mangc maah! Meih nyei njoux en daaih taux. Mangc maah! Ninh nyei zingh nyeic yiem ninh wuov, ninh winh bun nyei zingh nyeic yiem ninh nyei nza'hmien.’+” ",
    "3": "Meih ziouc benx nzueic haic nyei ningv yiem Ziouv  nyei buoz, yiem meih nyei Tin-Hungh nyei buoz yaac benx hungh ningv. ",
    "10": "Jiex mingh, yangh zingh gaengh jiex mingh maah! Weic naaiv deix baeqc fingx liuc leiz ziangx jauv. Ceix jiez, ceix jiez domh jauv. Zorqv nqoi la'bieiv, weic maanc fingx mienh cie geh faaux. ",
    "2": "Maanc guoqv oix buatc meih zoux horpc nyei jauv, zuangx hungh diex oix buatc meih nyei njang-laangc. Meih yaac oix duqv norm siang-mbuox, se Ziouv ganh nyei nzuih tengx cuotv nyei mbuox. ",
    "1": "Weic Si^on yie nyienz maiv jienv qiex, weic Ye^lu^saa^lem yie maiv haih sekv. Zuov taux ninh zoux horpc nyei jauv cuotv daaih hnangv aengv cuotv njang, ninh nyei njoux en hnangv zieqc jienv nyei douz-baav. ",
    "4": "Yiem naaiv mingh mienh maiv gorngv meih se “Zuqc Guangc Mi'aqv.” Meih nyei deic-bung yaac maiv maaih haaix dauh gorngv benx “Guangc Huaang Nyei Deic-Bung.” Mv baac meih oix duqv mienh heuc “Yie A'hneiv Nyei Se Ninh.” Meih nyei deic-bung yaac heuc “Dorng Jaa Mi'aqv.” Weic zuqc Ziouv  a'hneiv meih, meih nyei deic-bung yaac oix dorng jaa. ",
    "6": "O Ye^lu^saa^lem aac, yie bun siouv gaeng mienh yiem meih nyei zingh laatc gu'nguaaic, ninh mbuo ziangh hnoi ziangh muonz maiv sekv. Meih mbuo heuc Ziouv  nyei mienh, maiv dungx bun ganh hitv kuonx, ",
    "8": "  Ziouv sung cuotv ninh nyei mbiaauc jieqv buoz, se ninh henv haic nyei buoz, laengz waac, “Yiem naaiv mingh yie yietc liuz maiv zorqv meih nyei laangh ziqc bun meih nyei win-wangv zoux nyanc hopv. Ganh fingx mienh yietc liuz yaac maiv duqv hopv meih ndortv qaqv duqv daaih nyei siang-a'ngunc diuv. ",
    "9": "Mv baac siou nyei mienh duqv nyanc yaac ceng Ziouv.  Siou a'ngunc biouv wuov deix yaac duqv yiem yie nyei singx dinc nyei laatc gu'nyuoz hopv.” ",
    "7": "yaac maiv dungx bun ninh hitv kuonx. Zuov taux ninh liepc jiez Ye^lu^saa^lem, yaac bun Ye^lu^saa^lem yiem lungh ndiev benx mienh ceng nyei dorngx. "
  },
  "3": {
    "21": "buoz-ndoqv-nzaeng, mba'zorng-hiun,  ",
    "15": "Meih mbuo weic haaix diuc zeix yie nyei baeqc fingx aengx bun mienh jomc mienh zuqc kouv taux ndiev?” Ziouv, Nernh Jiex nyei Tin-Hungh, hnangv naaiv nor gorngv. ",
    "12": "Yie nyei baeqc fingx zuqc fu'jueiv zeix ninh mbuo, yaac maaih m'sieqv dorn gunv ninh mbuo. O yie nyei baeqc fingx aac, meih mbuo nyei bieiv zeiv dorh meih mbuo mingh dorngc jauv, yaac zoux bun meih mbuo nyei jauv lunc nzengc. ",
    "17": "Ziouv ziouc bun Si^on nyei m'sieqv dorn nyei m'nqorngv butv faang,   Ziouv  yaac bun ninh mbuo nyei bingx-ciouv cuotv.” ",
    "20": "nzueic nyei ningv, kou buoz-sei-zungx nyei ndie, la'sin, dapv youh ndaang nyei faang, caux bouh,  ",
    "4": "  Ziouv  gorngv, “Yie oix bun houh saeng benx ninh mbuo nyei jien, bun fu'jueiv gunv ninh mbuo. ",
    "19": "m'normh hiun, jiemh, mbiorngz hmien ndie,  ",
    "18": "Taux wuov hnoi Ziouv oix zorqv nqoi ninh mbuo nzueic nyei zaux-jiemh, m'nqorngv-kou, ja'waanh,  ",
    "22": "nzueic nyei lui-houx, domh lui, domh lui-ndaauv, caux ndopv-mbuoqc,  ",
    "23": "buoz nanv nyei gingx, la'maah ndie-muonc nyei lui-houx, m'nqorngv-beu caux mbiorngz m'nqorngv ndie. ",
    "13": "  Ziouv  bieqc ninh nyei sic-dorngh, souv jiez daaih siemv ninh nyei baeqc fingx. ",
    "9": "Ninh mbuo nyei hmien biux mengh ninh mbuo dorngc. Ninh mbuo zunh ninh mbuo ganh nyei zuiz hnangv So^ndom Zingh nyei mienh nor. Ninh mbuo zuqc kouv aqv. Ninh mbuo hoic ninh mbuo ganh zuqc zeqc naanc. ",
    "26": "Si^on nyei zingh gaengh oix nzauh nyiemv, zingh gu'nyuoz yaac oix hnangv dauh zuqc betv nqoi lui-houx nyei m'sieqv dorn zueiz jienv ndau. ",
    "5": "Baeqc fingx oix zuqc zeix, laanh oix zeix laanh, gorqv-mienh oix zeix gorqv-mienh nyei juangc laangz mienh. Mienh lunx mienh oix mangc piex mienh gox mienh. Haac horngh mienh yaac oix mangc piex zaangc horngh nyei mienh. ",
    "14": "  Ziouv  jiez gorn siemv ninh nyei baeqc fingx mbu'ndongx nyei mienh gox caux jien, “Se dongh meih mbuo zoux waaic yie nyei a'ngunc huingx. Meih mbuo luv mienh jomc mienh nyei ga'naaiv yiem meih mbuo nyei biauv. ",
    "3": "gunv hmz ziepc dauh baeng nyei baeng-bieiv caux zoux hlo nyei mienh, caangh laangh mienh caux zoux huaax-nyinz nyei mienh guai mienh caux haih zoux faatv nyei mienh. ",
    "7": "Taux wuov hnoi ninh ziouc gorngv cuotv, “Yie maiv haih tengx meih mbuo zorc. Yie nyei biauv maiv maaih nyanc hopv, yaac maiv maaih domh lui, meih mbuo maiv dungx orn yie zoux baeqc fingx nyei bieiv zeiv.” ",
    "10": "Oix zuqc mbuox kuv mienh, ninh mbuo oix duqv longx. Weic zuqc ziux ninh mbuo zoux nyei sic duqv winh bun ninh mbuo. ",
    "2": "Zorqv cuotv henv haic nyei baeng caux mborqv jaax baeng, siemv zuiz jien caux douc waac mienh, mbouv guaax mienh caux mienh gox, ",
    "1": "Mangc maah! Ziouv, se Nernh Jiex nyei Ziouv,  oix yiem Ye^lu^saa^lem caux Yu^ndaa zorqv cuotv mienh kaux nyei caux qiemx longc nyei, se zorqv cuotv maaih nyei yietc zungv nyanc hopv ga'naaiv caux maaih nyei yietc zungv wuom. ",
    "6": "Mienh oix zorqv dauh ganh nyei gorx-youz yiem ninh nyei die nyei biauv ziouc gorngv, “Meih maaih deix domh lui. Meih oix zuqc zoux yie mbuo nyei bieiv zeiv. Naaiv ndui baaic waaic nyei dorngx ziouc guei meih nyei buoz-ndiev.” ",
    "8": "Ye^lu^saa^lem zuqc baaic, Yu^ndaa yaac mbaang mi'aqv, weic zuqc ninh mbuo gorngv nyei waac caux zoux nyei sic ki Ziouv.  Ninh mbuo ngaengc njang-laangc nyei Tin-Hungh. ",
    "24": "Zueix-huv ziouc div youh ndaang, hlaang div la'sin, m'nqorngv njang div mba'biei nzueic, la'maah ndie-cou div ciouh dunc lui-houx, baaic hmien nyei sic div nzueic nyei jauv. ",
    "25": "Meih mbuo nyei m'jangc dorn oix zuqc nzuqc ndaauv daix. Meih mbuo henv haic nyei m'jangc dorn yiem mborqv jaax ciangv zuqc daic. ",
    "11": "Orqv mienh oix zuqc kouv aqv. Ninh zungv zuqc zeqc naanc. Ziux ninh nyei buoz zoux nyei, ninh ganh yaac zuqc hnangv wuov nor. ",
    "16": "  Ziouv  gorngv, “Laaix Si^on nyei m'sieqv dorn maux haic, yangh jauv ngorngz jienv jaang, ninh mbuo nyei m'zing hlungh hlungh hlioux-hlioux, yangh jauv fungh fungh fieh fieh, zaux nyei jiemh hlaetv hlaetv nyei. "
  },
  "64": {
    "12": "  Ziouv aac, maaih naaiv deix sic meih corc haih nyienz duqv jienv nyei fai? Meih corc maiv ko lo, yaac bun yie mbuo zuqc siouc siem haic nyei naanc zingh fai? ",
    "5": "Meih zipv a'hneiv zoux horpc nyei mienh, se jangx meih nyei jauv nyei mienh. Mangc maah! Meih qiex jiez weic zuqc yie mbuo baamz zuiz. Yie mbuo yiem zuiz gu'nyuoz lauh nyei, wuov nyungc yie mbuo haih duqv njoux fai? ",
    "11": "Yie mbuo cing-nzengc, nzueic haic nyei singx dinc, dongh yie mbuo nyei ong-taaix yiem weic ceng meih nyei dorngx, zuqc douz buov qui. Yie mbuo funx jaaix nyei yietc zungv ga'naaiv yaac zuqc baaic waaic nzengc mi'aqv. ",
    "3": "Meih zoux dongh yie mbuo hnamv maiv taux nyei mbuoqc horngh sic. Meih njiec daaih, mbong yaac yiem meih nyei nza'hmien dongz. ",
    "10": "Meih nyei cing-nzengc zingh benx deic-bung-huaang. Liemh Si^on benx deic-bung-huaang, Ye^lu^saa^lem benx baaic huaang nyei dorngx. ",
    "2": "hnangv douz zieqc yietc ndui ndiangx-nquaah nyang buov wuom mbueix, weic bun meih nyei win-wangv hiuv duqv meih nyei mengh, ziouc bun maanc guoqv yiem meih nyei nza'hmien sin zinx. ",
    "1": "O Ziouv aac, tov meih betv nqoi lungh njiec daaih bun mbong yiem meih nyei nza'hmien dongz ",
    "4": "Yiem loz-hnoi daaih maiv maaih haaix dauh haiz jiex, fai haaix dauh nyei m'normh duqv muangx jiex, yaac maiv maaih haaix dauh nyei m'zing buatc jiex haaix dauh Tin-Hungh cuotv liuz meih, dongh tengx zuov ninh wuov deix mienh. ",
    "6": "Yie mbuo yietc zungv ziouc hnangv maiv cing-nzengc nyei mienh. Yie mbuo zoux nyei yietc zungv kuv sic yaac hnangv laih hlopv nyei lui-houx. Yie mbuo yietc zungv hnangv ndiangx-normh nor, nyaux nzengc. Yie mbuo nyei zuiz-nipc yaac hnangv nziaaux nor, buonc yie mbuo mingh. ",
    "8": "Mv baac Ziouv aac, meih corc zoux yie mbuo nyei Die. Yie mbuo zoux ba'naih nie, meih se nanv nie zaangc. Yie mbuo yietc zungv benx meih nyei buoz-dauh zoux nyei gong. ",
    "9": "O Ziouv aac, maiv dungx qiex jiez camv jiex ndaangc, maiv dungx yietc liuz jangx yie mbuo nyei zuiz. Yie mbuo tov meih mangc jienv yie mbuo weic zuqc yie mbuo yietc zungv benx meih nyei baeqc fingx. ",
    "7": "Maiv maaih haaix dauh daux gaux jouh meih nyei mengh. Maiv maaih haaix dauh dongz sin nanv jienv meih, weic zuqc meih buang meih nyei hmien, maiv mangc yie mbuo, yaac zorqv yie mbuo guangc jienv yiem yie mbuo nyei zuiz gu'nyuoz. "
  },
  "39": {
    "2": "He^se^ki^yaa zipv naaiv deix douc fienx mienh yaac bun ninh mbuo mangc ninh siou jaaix nyei ga'naaiv nyei dorngx yietc zungv ga'naaiv. Se bun ninh mbuo mangc jiem, nyaanh, laapc liuc, jaaix haic nyei youh caux ninh mborqv jaax nyei yietc zungv wuoqc ginc, caux yiem siou nyungc-nyungc nyei dorngx nyei ga'naaiv. Yiem ninh nyei hungh dinc caux ziangh norm guoqv nyei ga'naaiv maiv maaih yietc nyungc He^se^ki^yaa maiv bun ninh mbuo mangc. ",
    "1": "Doix wuov deix ziangh hoc Mbaa^laa^ndan nyei dorn, Mbaa^mbi^lon Guoqv nyei hungh, Me^lo^ndakc Mbaa^laa^ndan, haiz gorngv He^se^ki^yaa butv baengc aengx longx daaih ziouc fungx fienx caux zingh nyeic mingh bun ninh.  ",
    "5": "I^saa^yaa ziouc gorngv mbuox He^se^ki^yaa, “Muangx Nernh Jiex nyei Ziouv  nyei waac maah!  ",
    "6": "‘Hnoi-nyieqc zungv oix taux. Yiem meih nyei hungh dinc nyei yietc zungv ga'naaiv caux meih nyei ong-taaix siou taux ih jaax hnoi nyei ga'naaiv, oix zuqc caangv mingh taux Mbaa^mbi^lon. Yietc nyungc yaac maiv liouh.’ Naaiv se Ziouv  gorngv nyei waac.   ",
    "8": "He^se^ki^yaa dau I^saa^yaa, “Meih douc daaih naaiv joux Ziouv nyei waac se longx nyei.” Ninh hnangv naaiv nor gorngv weic zuqc ninh yiem hnyouv hnamv, “Da'faanh yie nyei seix zeiv taaix-baengh nyei, baengh orn nyei.” ",
    "4": "I^saa^yaa naaic, “Yiem meih nyei hungh dinc ninh mbuo duqv buatc haaix nyungc?” He^se^ki^yaa gorngv, “Da'faanh yiem yie nyei hungh dinc maaih nyei ga'naaiv ninh mbuo duqv buatc nzengc. Yiem yie siou ga'naaiv nyei dorngx, maiv maaih yietc nyungc yie maiv bun ninh mbuo mangc.” ",
    "3": "Douc waac mienh, I^saa^yaa, daaih lorz He^se^ki^yaa naaic gaax, “Naaiv deix mienh gorngv haaix nyungc? Yiem haaix daaih?” He^se^ki^yaa dau, “Ninh mbuo yiem go nyei deic-bung daaih, se yiem Mbaa^mbi^lon daaih.” ",
    "7": "‘Maaih deix yiem meih ganh nyei nziaamv-fei cuotv nyei dorn-jueiv fun-faqv zungv oix zuqc guaatv mingh yiem Mbaa^mbi^lon nyei hungh dinc benx zuqc im dov nyei mienh.’+” "
  },
  "6": {
    "12": "taux Ziouv  bun mienh zuqc guaatv mingh go nyei dorngx, yiem naaiv norm deic-bung zuqc guangc huaang nyei dorngx yaac maaih camv. ",
    "13": "Maiv gunv yiem naaic zengc njiec nyei mienh corc maaih ziepc gouv nyei yietc gouv, oix zuqc aengx zuqc douz buov nzunc hnangv goix liuz nyei zongh ndiangx fai mba'ong zuei ndiangx, zengc njiec nyei ndiangx-gorn corc yiem wuov. Ninh nyei gorn se cing-nzengc nyei buonv.” ",
    "5": "Wuov zanc yie gorngv, “Yie zuqc kouv aqv. Yie zungv zuqc mietc aqv. Yie se nzuih meix maiv cing-nzengc nyei mienh. Yie yaac yiem nzuih meix maiv cing-nzengc nyei baeqc fingx mbu'ndongx, weic zuqc yie nyei m'zing duqv buatc Hungh Diex, se Nernh Jiex nyei Ziouv.  ” ",
    "11": "Yie ziouc gorngv, “O Ziouv aac, ndongc haaix lauh?” Ninh dau, “Taux zingh zuqc baaic waaic nzengc, maiv maaih haaix dauh yiem wuov, taux biauv maiv maaih mienh yiem, deic-bung yaac huaang nzengc, ",
    "3": "Ninh mbuo naaiv dauh heuc wuov dauh gorngv, “Cing-nzengc, cing-nzengc, cing-nzengc, se Nernh Jiex nyei Ziouv.  Ninh nyei njang-laangc buangv lungh ndiev.” ",
    "10": "Bun naaiv deix mienh nyei hnyouv morngz, bun ninh mbuo nyei m'normh zietc, yaac bun ninh mbuo nyei m'zing mbuov. Nziex ninh mbuo nyei m'zing mangc duqv buatc, ninh mbuo nyei m'normh muangx duqv haiz, ninh mbuo nyei hnyouv yaac haih mengh baeqc, ziouc nzuonx daaih duqv zorc longx.’+” ",
    "2": "Yiem ninh gu'nguaaic maaih se^laa^fim souv jienv. Dauh dauh maaih juqv kuaaiv ndaatv, longc i kuaaiv ndaatv buang hmien, i kuaaiv buang zaux, i kuaaiv longc ndaix.  ",
    "1": "Utc^si^yaa Hungh guei seix wuov hnyangx, yie buatc Ziouv zueiz jienv liepc faaux hlang nyei weic. Ninh nyei lui-siaam-jieqv buangv zaangc Tin-Hungh nyei biauv.   ",
    "4": "Weic ninh heuc nyei qiex mbui, gaengh nyei gorn-ndoqv dongz. Sioux yaac buangv zaangc Ziouv nyei biauv.   ",
    "6": "Maaih dauh wuov deix se^laa^fim ndaix daaih lorz yie. Yiem ninh nyei buoz maaih zieqc jienv nyei douz-taanx, se longc hlieqv-njapv yiem ziec-dorngh njapv daaih nyei douz-taanx.  ",
    "8": "Yie aengx haiz Ziouv nyei qiex gorngv, “Yie oix zuqc paaiv haaix dauh mingh? Haaix dauh oix weic yie mbuo mingh?” Yie ziouc gorngv, “Yie yiem naaiv. Tov paaiv yie mingh.” ",
    "9": "Ninh gorngv mbuox yie, “Oix zuqc mingh mbuox naaiv deix baeqc fingx, “+‘Meih mbuo muangx liuz aengx muangx, yaac maiv bieqc hnyouv. Meih mbuo mangc liuz aengx mangc, yaac mangc maiv buatc. ",
    "7": "Ninh bun naaiv norm douz-taanx zuqc yie nyei nzuih meix ziouc gorngv, “Mangc maah! Naaiv norm douz-taanx zuqc meih nyei nzuih meix, meih zoux dorngc nyei sic ziouc duqv zorqv nqoi mi'aqv. Meih nyei zuiz yaac duqv guangc liuz aqv.” "
  },
  "8": {
    "21": "Ninh mbuo oix zuqc kuonx naanh, hnyouv sie jienv youh deic-bung. Ninh mbuo ngorc nyei ziangh hoc ninh mbuo ziouc qiex jiez haic, cau hmien mangc gu'nguaaic lungh, yaac zioux ninh mbuo nyei hungh diex caux ninh mbuo nyei Tin-Hungh.  ",
    "15": "Mienh camv zungv ndiqv zuqc wuov norm la'bieiv, ninh mbuo ziouc ndorpc huv muonc nzengc. Ninh mbuo yaac zuqc hlaang hlopv, zuqc zorqv mingh.” ",
    "12": "“Naaiv deix mienh gorngv benx beic ndiev daav nyei za'eix, meih maiv dungx gorngv nyungc-nyungc benx beic ndiev daav nyei za'eix. Ninh mbuo gamh nziex nyei meih maiv dungx gamh nziex, yaac maiv dungx bun haeqv zuqc ganh. ",
    "17": "Yie oix zuov jienv Ziouv.  Ninh buang ninh nyei hmien maiv bun Yaakopv nyei zeiv-fun buatc. Yie yaac oix kaux ninh maaih lamh hnamv dorngx. ",
    "20": "Oix zuqc muangx Tin-Hungh njaaux nyei waac caux zorng-zengx waac. Se gorngv maiv ei naaiv deix waac nyei mienh zungv maiv duqv buatc lungh ndorm nziouv nyei njang.   ",
    "4": "Naaiv dauh dorn maiv gaengh haih heuc ‘Aa dae, aa maa’ nyei ziangh hoc, Ndaa^matv^gatc nyei zinh zoih caux yiem Saa^maa^lie luv daaih nyei ga'naaiv ziouc zuqc Atc^si^lie nyei hungh caangv mingh nzengc.” ",
    "19": "Se gorngv maaih mienh gorngv mbuox meih mbuo, “Mingh naaic mbouv guaax mienh fai gaanv hei mienh, se gorngv waac-sapv, gorngv waac-njomc nyei mienh,” baeqc fingx maiv zeiz oix zuqc lorz naaic ninh mbuo nyei Tin-Hungh fai? Horpc zuqc weic mienh nangh mienh lorz daic mingh nyei mienh fai?  ",
    "18": "Mangc maah! Yie caux Ziouv  jiu bun yie nyei naamh nyouz yiem I^saa^laa^en Mienh mbu'ndongx zoux yiem Si^on Mbong, Nernh Jiex nyei Ziouv,  bun daaih nyei jangx-hoc caux beiv nyei jauv. ",
    "22": "Wuov zanc ninh mbuo oix mangc ga'ndiev ndau mv baac buatc maaih nzauh kouv caux hmuangx nyei sic hnangv, caux hmuangx nyei kouv naanc. Ninh mbuo yaac oix zuqc zunc bieqc mapv maengh mapv hmuangx nyei dorngx. ",
    "13": "Se Nernh Jiex nyei Ziouv  meih oix zuqc funx cing-nzengc. Se dongh ninh meih oix zuqc taaih, yaac dongh ninh meih oix zuqc gamh nziex. ",
    "9": "Maanc guoqv mienh aah! Liuc leiz mborqv jaax, meih mbuo ziouc zuqc mborqv huv yaac gamh nziex. Yiem go nyei yietc zungv guoqv nyei mienh aah! Oix zuqc baeng m'normh muangx. Liuc leiz mborqv jaax meih mbuo ziouc zuqc mborqv huv yaac gamh nziex. Liuc leiz mborqv jaax, meih mbuo ziouc zuqc mborqv huv yaac gamh nziex. ",
    "5": "  Ziouv  aengx gorngv mbuox yie, ",
    "14": "Ninh ziouc benx norm singx dinc mv baac weic I^saa^laa^en caux Yu^ndaa nyei i fingx mienh, ninh benx nziangc zaux nyei la'bieiv, yaac benx domh la'bieiv bun mienh ndiqv zuqc ndorpc, benx mungz benx hlaang zorqv yiem Ye^lu^saa^lem nyei mienh. ",
    "3": "Yie ziouc mingh yie nyei auv wuov, ninh ziouc maaih jienv sin, yungz duqv dauh dorn. Ziouv  gorngv mbuox yie, “Oix zuqc tengx ninh cuotv mbuox heuc Maa^he Saalaan Hatc Mbatc.  ",
    "7": "Weic naaiv, yie, Ziouv, oix bun Yu^fe^ditc Ndaaih henv haic nyei wuom yiemx, se Atc^si^lie Hungh caux ninh nyei yietc zungv njang-laangc. Wuom ziouc mienz cuotv liouc njiec ndaaih nyei diuh diuh ndoqv, caux i bung kamx, ",
    "10": "Meih mbuo gunv daav za'eix, mv baac maiv haih zoux maiv cuotv, gunv caangh laangh, mv baac zoux maiv cuotv, weic zuqc Tin-Hungh caux mbuo yiem. ",
    "2": "Yie yaac heuc i dauh kaux duqv wuonv nyei mienh tengx yie zoux zorng-zengx, se U^li^yaa sai mienh caux Ye^mbe^le^ki^yaa nyei dorn, Se^kaa^li^yaa.” ",
    "1": "  Ziouv  gorngv mbuox yie, “Zorqv kuaaiv ga'naaiv hlo nyei daaih fiev pou-tong nyei nzaangc gorngv, ‘Maa^he Saalaan Hatc Mbatc’.   ",
    "6": "“Weic zuqc yie nyei baeqc fingx nqemh Si^lo^aa liouc nyei wuom-sienc, yaac a'hneiv Lesin caux Le^maa^li^yaa nyei dorn. ",
    "8": "aengx guaatv bieqc Yu^ndaa, yiemx nzengc nyungc-nyungc aengx jiex mingh zungv faaux taux jaang. Ninh oix yang ndaatv buangv meih nyei deic-bung gu'nguaaic, O I^maa^nu^en.” ",
    "11": "  Ziouv longc ninh henv haic nyei qaqv caux yie gorngv. Ninh kuinx yie maiv dungx gan naaiv deix baeqc fingx nyei jauv. Ninh hnangv naaiv gorngv, ",
    "16": "Zorqv zoux zorng-zengx nyei sou ndoh jienv, zorqv njaaux nyei waac mborqv jienv yienx, jiu bun yie nyei sai-gorx. "
  },
  "57": {
    "21": "Yie nyei Tin-Hungh gorngv, “Orqv mienh maiv haih maaih baengh orn.” ",
    "15": "Weic zuqc yiem gauh hlang jiex Wuov Dauh, se yietc liuz yiem, maaih mbuox heuc Cing-Nzengc nyei Tin-Hungh, hnangv naaiv gorngv, “Yie yiem hlang nyei, cing-nzengc nyei dorngx, yie yaac caux zieqv duqv ganh dorngc, hnyouv mun, nyiemc ganh zoux faix nyei mienh yiem. Weic bun nyiemc ganh zoux faix nyei mienh nyei hnyouv fingv jiez, yaac bun zieqv duqv ganh dorngc, hnyouv mun nyei mienh nyei hnyouv fingv jiez daaih. ",
    "18": "Yie buatc ninh zoux nyei jauv mv baac yie corc oix zorc ninh. Yie oix dorh ninh, aengx orn ninh nyei hnyouv. ",
    "12": "Yie oix gorngv cuotv meih mbuo funx ganh zoux duqv horpc caux meih mbuo zoux nyei sic, mv baac naaiv deix maiv tengx meih mbuo. ",
    "13": "Meih mbuo heuc jienv tov nyei ziangh hoc, bun meih mbuo siou daaih naaiv deix miuc-fangx njoux meih mbuo maah! Nziaaux oix zorqv ninh mbuo buonc mingh, liemh tauv yietc nzunc qiex yaac oix buonc ninh mbuo mingh mi'aqv. Mv baac haaix dauh ndaauh kaux yie duqv nzipc naaiv norm deic-bung, yaac duqv yie nyei cing-nzengc mbong benx ninh mbuo nyei buonc.” ",
    "19": "Yie bun nzauh nyiemv nyei mienh ceng yie.”   Ziouv  gorngv, “Baengh orn, bun yiem go, yiem fatv nyei mienh duqv baengh orn. Yie yaac oix zorc ninh.” ",
    "5": "Meih mbuo yiem mba'ong zuei ndiangx mbu'ndongx yaac yiem diuh diuh ndiangx-nyiemz ga'ndiev saanx. Meih mbuo yiem horngz gu'nyuoz, yiem la'bieiv-ngaamh ga'ndiev, daix meih mbuo nyei naamh nyouz. ",
    "20": "Mv baac orqv mienh hnangv koiv nyei wuom mietv mingh mietv daaih, maiv haih yiem dingc. Wuom-laangc baetv cuotv wuom-bamc caux laih hlopv nyei wuom-njoqc.” ",
    "11": "“Maaih haaix nyungc haeqv meih mbuo gamh nziex cingx daaih gorngv-baeqc, maiv jangx yie, yaac maiv hnamv taux yie yietc deix? Yie nyienz jienv maiv ko lo lauh meih mbuo cingx daaih maiv gamh nziex yie fai? ",
    "14": "Aengx maaih dauh oix gorngv, “Zorc jauv, zorc jauv, liuc leiz ziangx jauv maah! Zorqv nqoi torngv yie nyei baeqc fingx nyei jauv nyei yietc zungv ga'naaiv.” ",
    "3": "“Mv baac gaanv hei m'sieqv dorn nyei dorn-jueiv caux hienx nqox fai maaic buonv-sin nyei mienh nyei naamh nyouz, oix zuqc daaih naaiv maah! ",
    "10": "Meih mbuo kouv weic zuqc meih mbuo nyei jauv go, mv baac meih mbuo maiv gorngv, ‘Maiv lamh hnamv dorngx aqv.’ Meih mbuo aengx maaih qaqv henv jiez daaih meih mbuo ziouc maiv mau. ",
    "2": "Ninh mbuo duqv bieqc baengh orn nyei dorngx. Hnyouv zingx nyei mienh yiem zouv gu'nyuoz duqv hitv kuonx. ",
    "1": "Kuv mienh daic mingh yaac maiv maaih haaix dauh yiem hnyouv jangx. Gan longx Tin-Hungh nyei mienh guei seix, maiv maaih mienh mengh baeqc. Kuv mienh daic mingh ziouc biaux ndutv zeqc naanc. ",
    "4": "Meih mbuo jatv haaix dauh? Meih mbuo morngx nzuih hlaix mbietc huotv haaix dauh? Meih mbuo zoux ceux lunc nyei naamh nyouz, gorngv-baeqc nduov mienh nyei fun-faqv, maiv zeiz? ",
    "6": "Meih mbuo yiem horngz gu'nyuoz, la'bieiv-mbiaangc mbu'ndongx maaih meih mbuo nyei buonc. Naaiv deix, se naaiv deix benx meih mbuo nyei buonc. Meih mbuo zorqv ciev ziec nyei caux fongc horc ziec nyei laangh ziqc fongc horc ninh mbuo. Naaiv deix sic yie hnangv haaix nor haih nyaangc duqv? ",
    "8": "Yiem gaengh nqa'haav maengx yaac yiem gaengh zouc meih mbuo liepc meih mbuo nyei jangx-hoc. Meih mbuo guangc yie, nzien nqoi suangx, ziouc faaux coux koi suangx jangv. Meih mbuo caux ninh mbuo gorngv horpc, meih mbuo hnamv ninh mbuo nyei coux, yaac mangc ninh mbuo laengh gaengv nyei sin. ",
    "9": "Meih mbuo dorh jienv youh mingh taux Molekv zienh, yaac jaa deix wuom-ndaang. Meih mbuo paaiv meih mbuo nyei gong-zoh mingh go nyei dorngx, zungv njiec taux yiemh gen. ",
    "7": "Yiem hlang haic nyei mbong-hlang meih mbuo dimc dorngx bueix, yaac yiem naaic fongc horc ziec. ",
    "17": "Yie qiex jiez ninh weic zuqc ninh mauv ziouc baamz zuiz. Yie mborqv ninh, yie buang yie nyei hmien maiv mangc ninh yaac qiex jiez ninh. Mv baac ninh corc ei jienv ninh hnyouv hanc nyei zoux. ",
    "16": "Weic zuqc yie maiv yietc liuz nzaeng, yaac maiv zanc-zanc qiex jiez. Nzauh heix yie zeix daaih maaih maengc nyei mienh yiem yie nyei nza'hmien hnyouv namx. "
  },
  "46": {
    "12": "Meih mbuo hnyouv ngaengc, leih baengh fim jauv nyei mienh aah! Muangx yie maah! ",
    "13": "Yie bun yie hingh jiex nyei hnoi daaih fatv, zungv leih maiv go aqv. Yie nyei njoux en yaac maiv ngaih. Yie oix bun Si^on duqv njoux en, bun I^saa^laa^en duqv yie nyei njang-laangc. ",
    "5": "“Meih mbuo oix zorqv yie beiv haaix dauh? Oix bun yie caux haaix dauh fih ndongc? Meih mbuo oix zorqv yie beiv yie caux haaix dauh fih hnangv? ",
    "11": "Yie oix heuc domh jaangv yiem dong bung daaih, se heuc dauh mienh yiem go nyei deic-bung daaih ei yie nyei za'eix zoux ziangx. Yie gorngv liuz, yie za'gengh oix bun cuotv daaih, yie dingc liuz nyei, yie za'gengh zoux. ",
    "3": "“O Yaakopv nyei zeiv-fun aac, se I^saa^laa^en nyei zeiv-fun zengc njiec nyei yietc zungv mienh, yiem meih mbuo cuotv seix daaih yie hlorpv jienv meih mbuo. Yiem maa nyei ga'sie wuov zanc yie zungv baav jienv meih mbuo. ",
    "10": "Yiem dongh cor wuov yie gorngv setv mueiz oix cuotv daaih nyei sic, yaac yiem loz-hnoi gorngv maiv gaengh duqv zoux nyei sic. Yie nyei za'eix liepc dingc mi'aqv. Da'faanh yie a'hneiv zoux nyei yie zungv oix zoux ziangx. ",
    "2": "Ninh mbuo jaaiv jutv, lomh nzoih ndoqv njiec, maiv haih beu ganh tor nyei ga'naaiv. Ninh mbuo ganh zungv zuqc caangv mingh. ",
    "1": "Mben ndoqv njiec, Ne^mbo jaaiv jutv njiec. Mbaa^mbi^lon nyei miuc-fangx yiem saeng-kuv caux ngongh nyei diqc daanz tor. Meih mbuo gaeng nyei ga'naaiv, bun saeng-kuv tor hniev yaac kouv. ",
    "4": "Taux meih mbuo hnyangx-jeiv gox, mba'biei baeqc, yie, se yie Ziouv, oix baav jienv meih mbuo. Yie oix beu jienv yaac oix njoux meih mbuo. ",
    "6": "Zorqv mbuoqc dox cuotv jiem, yaac longc tin-baengh dangv nziang nyaanh nyei mienh, cingv jiem-zaangc dox benx zienh nyei fangx, ninh mbuo ziouc gueic njiec baaix. ",
    "8": "“Jangx jienv, longx-longx nyei hnamv. Meih mbuo zuiz-mienh oix zuqc yiem hnyouv hnamv longx. ",
    "9": "Jangx jienv loz-hnoi cuotv daaih nyei sic, weic zuqc yie se Tin-Hungh yaac maiv maaih ganh dauh. Yie se Tin-Hungh. Maiv maaih ganh dauh hnangv yie. ",
    "7": "Ninh mbuo zorqv zienh nyei fangx an jienv mba'dauh gaeng mingh. Ninh mbuo orn jienv yietc norm dorngx, fangx ziouc yiem jienv wuov. Miuc-fangx maiv haih suiv mingh ganh norm dorngx. Maiv gunv maaih mienh daaih heuc jienv tov ninh, miuc-fangx maiv haih dau, yaac maiv haih njoux mienh biaux ndutv ninh nyei kouv naanc. "
  },
  "7": {
    "21": "Taux wuov hnoi, yietc dauh mienh oix yungz yietc dauh ngongh nyeiz caux i dauh ba'gi yungh.   ",
    "15": "Naaiv dauh fu'jueiv hlo daaih, haih dingc haaix nyungc longx haaix nyungc ciouv nyei ziangh hoc, ninh duqv nyanc ngongh nyorx-hmei caux mueiz-dorngh.  ",
    "12": "Mv baac Aa^hatc gorngv, “Yie maiv tov aqv. Yie yaac maiv seix Ziouv.  ” ",
    "17": "Ziouv  oix bun meih caux meih nyei baeqc fingx caux meih nyei die nyei douh zong zuqc zeqc naanc nyei hnoi-nyieqc. Maiv maaih jiex hnoi-nyieqc ndongc naaic kouv yiem E^faa^im leih nqoi Yu^ndaa taux ih zanc. Se Atc^si^lie nyei hungh oix daaih.” ",
    "20": "Wuov hnoi Ziouv oix longc yiem wuov ngaanc ziqc ndaaih, se yiem Atc^si^lie nyei hungh cingv daaih nyei teix-do pienx, teix meih mbuo nyei m'nqorngv caux zaux nyei biei. Liemh meih mbuo nyei siaam yaac teix nzengc.  ",
    "4": "Oix zuqc mbuox ninh, ‘Meih oix zuqc faix fim, maiv dungx hnyouv huaang yaac maiv dungx gamh nziex. Maiv dungx hnyouv namx laaix naaiv deix i nqanx cuotv sioux nyei zaangh neix, se weic Lesin caux Silie aengx caux Le^maa^li^yaa nyei dorn qiex jiez! haic.  ",
    "19": "Ninh mbuo yietc zungv ziouc ndaix daaih yiem horngz-guei horngz-qaamv, yiem la'bieiv-ngaamh gu'nyuoz, yaac biormh jienv zungh zungh njimv caux yietc zungv miev-ciangv.   ",
    "18": "Wuov hnoi Ziouv  oix fiuv mungz yiem I^yipv nyei ndaaih nyuonh nyei dorngx, yaac fiuv mueiz yiem Atc^si^lie Deic-Bung ndaix daaih.  ",
    "22": "Weic zuqc duqv nyorx camv, ninh duqv nyanc nyorx-hmei. Yiem deic-bung zengc njiec nyei dauh dauh mienh duqv nyanc nyorx-hmei caux mueiz-dorngh.  ",
    "23": "Taux wuov hnoi, da'faanh maaih jiex yietc cin zungh a'ngunc hmei, zic duqv siec joih nyaanh nyei ndau, oix cuotv benx njimv-cou njimv-muonc nyei lomc.  ",
    "13": "I^saa^yaa gorngv, “Ndaawitv nyei zeiv-fun aah! Muangx maah! Meih zoux bun mienh nyei noic nzengc se maiv gaengh gaux fai? Meih corc oix zoux bun yie nyei Tin-Hungh nyei noic nzengc?  ",
    "9": "E^faa^im nyei bieiv se Saa^maa^lie Zingh, Saa^maa^lie nyei bieiv se Le^maa^li^yaa nyei dorn. Mv baac se gorngv meih mbuo maiv sienx dingc, meih mbuo zungv maiv duqv liepc wuonv.’+” ",
    "5": "Weic zuqc Silie caux E^faa^im, aengx caux Le^maa^li^yaa nyei dorn daav orqv nyei za'eix hoic meih. Ninh mbuo gorngv,  ",
    "14": "Weic naaiv Ziouv ganh oix bun norm jangx-hoc. Maaih dauh maiv bueix jiex dorn nyei sieqv, oix maaih norm sin, yungz duqv dauh dorn, aengx tengx ninh cuotv mbuox heuc, I^maa^nu^en.   ",
    "3": "  Ziouv  gorngv mbuox I^saa^yaa, “Meih caux meih nyei dorn, Se^aan Yaasupv, mingh buangh Aa^hatc Hungh. Ninh yiem wuov jiex bung nyei wuom-domh nyei zuonx jomc nyei dorngx, nyomc ndie nyei ciangv wuov diuh jauv.  ",
    "7": "Mv baac Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Naaiv deix sic zungv maiv cuotv, zungv maiv haih hnangv naaic, ",
    "10": "  Ziouv  aengx gorngv mbuox Aa^hatc,  ",
    "2": "Maaih mienh mbuox Ndaawitv nyei zeiv-fun, “Silie caux E^faa^im dongh hnyouv gapv qaqv.” Aa^hatc Hungh nyei hnyouv caux baeqc fingx nyei hnyouv ziouc dongz nzengc, hnangv yiem lomc nyei ndiangx zuqc nziaaux buonc dongz nor. ",
    "1": "Utc^si^yaa nyei fun, Yotaam nyei dorn, Aa^hatc, zoux Yu^ndaa nyei hungh nyei ziangh hoc, Silie Hungh, Lesin, caux I^saa^laa^en nyei hungh, Le^maa^li^yaa nyei dorn, Begaa, gapv doic daaih mborqv Ye^lu^saa^lem, mv baac ninh mbuo mborqv maiv hingh. ",
    "6": "“Mbuo lomh nzoih faaux mingh mborqv Yu^ndaa, haeqv ninh mbuo gamh nziex. Mbuo caangv deic-bung benx mbuo ganh nyei, aengx yiem naaic mbu'ndongx liepc Taa^mbe^en nyei dorn zoux hungh.”  ",
    "8": "weic zuqc Silie nyei bieiv se Ndaa^matv^gatc Zingh. Ndaa^matv^gatc nyei bieiv se Lesin Hungh. Yiem luoqc ziepc hmz hnyangx gu'nyuoz, E^faa^im oix zuqc baaic, maiv benx yietc fingx aqv. ",
    "24": "Mienh oix dorh jienv juang-zinx caux forng mingh wuov, weic zuqc kungx maaih njimv-cou njimv-muonc buangv nzengc.  ",
    "25": "Zinh ndaangc longc porng wetv nyei norm-norm mbong meih zungv maiv mingh naaic aqv, weic zuqc gamh nziex njimv-cou njimv-muonc. Kungx benx dorngx bungx ngongh yaac bun ba'gi yungh caaiv nyei dorngx. ",
    "11": "“Meih oix zuqc tov Ziouv,  meih nyei Tin-Hungh, bun norm jangx-hoc, maiv gunv yiem ndo taux yiemh gen fai hlang taux gu'nguaaic lungh.” ",
    "16": "Weic zuqc naaiv dauh fu'jueiv maiv gaengh hiuv duqv ngaengc orqv nyei, ginv longx nyei, dongh meih ih zanc gamh nziex wuov deix i dauh hungh nyei deic-bung zungv zuqc benx ndau-huaang.  "
  },
  "32": {
    "15": "Zuov taux Singx Lingh yiem gu'nguaaic dox njiec yie mbuo, ndau-huaang ziouc tiuv benx ndau-longx, ndau-longx yaac buatc hnangv ndiangx-lomc. ",
    "18": "Yie nyei baeqc fingx duqv yiem baengh orn nyei dorngx, duqv yiem wuonv nyei biauv, sekv nzieqc nyei hitv kuonx dorngx. ",
    "12": "Meih mbuo oix zuqc weic meih mbuo longx haic nyei lingh deic caux ziangh duqv gitv nyei a'ngunc hmei nzuei la'kuotv. ",
    "13": "Oix zuqc weic yie nyei baeqc fingx nyei ndau kungx cuotv njimv-cou njimv-muonc, yaac weic njien-youh nyei zingh caux yietc zungv orn-lorqc nyei biauv nzauh nyiemv. ",
    "19": "Maiv gunv duih borqc njiec mborqv ndiangx-lomc mbaang, zingh yaac zuqc baaic nzengc, ",
    "5": "Yiem naaiv mingh mienh maiv taaih mienh hngongx mienh zoux hlo, yaac maiv taaih zoux waaic sic nyei mienh, ",
    "20": "meih mbuo yiem diuh diuh ndoqv-hlen zuangx ga'naaiv, bungx meih mbuo nyei ngongh caux lorh sueih jienv mingh nyanc miev, naaiv nyungc mienh ziouc maaih orn-lorqc. ",
    "11": "Meih mbuo kuh yiem kuh nyanc nyei m'sieqv dorn aac, oix zuqc sin zinx. Meih mbuo buangv eix nyei sieqv aac, oix zuqc hnyouv huaang nyanh nyanh nyei. Jaiv nqoi lui-houx, sai jienv la'maah ndie-cou. ",
    "14": "Hungh dinc oix zuqc guangc huaang, maaih baeqc fingx camv nyei zingh kungx nzengc mi'aqv. Mbong-aiv weih wuonv nyei dorngx caux laauh oix zuqc yietc liuz benx ndau-huaang, zoux hieh lorh a'hneiv nyei dorngx caux yungh guanh nyei miev-ciangv. ",
    "3": "Wuov zanc haih mangc duqv buatc nyei mienh nyei m'zing maiv njipv. Muangx duqv haiz nyei mienh nyei m'normh yaac muangx duqv haiz aqv. ",
    "10": "Buangv eix nyei m'sieqv dorn aac, aengx jiex yietc hnyangx lengh meih ziouc hnyouv huaang, sin zinx, weic zuqc a'ngunc huingx maiv maaih biouv. Siou biouv nyei ziangh hoc yaac maiv taux. ",
    "2": "Dauh dauh mienh ziouc hnangv norm dorngx bingx nziaaux, yaac benx bingx mbiungc-nziaaux nyei dorngx, yaac hnangv ndoqv liouc ndau-nqaai, hnangv torngv laangh nyei la'bieiv yiem deic-bung-haanz. ",
    "1": "Mangc maah! Maaih dauh hungh diex oix hnyouv zingx nyei gunv. Maaih domh jien oix baengh fim nyei gunv. ",
    "4": "Nzuih siepv nyei mienh haih hnamv duqv tong yaac bieqc hnyouv, a'lanh nyei mienh haih gorngv waac mbiaangc yaac mengh nyei. ",
    "6": "weic zuqc hngongx nyei mienh gorngv hngongx nyei waac. Hnyouv kungx hnamv zoux orqv sic hnangv. Ninh zoux sic maiv horpc Tin-Hungh yaac gorngv dorngc Ziouv  nyei jauv, weic bun hnyouv sie nyei mienh ngorc jienv yiem, bun jaang nqaatv nyei mienh maiv duqv wuom hopv. ",
    "8": "Mienh longx mienh daav longx nyei za'eix, ninh kungx zoux jienv longx nyei sic mingh. ",
    "9": "Meih mbuo kuh yiem kuh nyanc nyei m'sieqv dorn aac, jiez daaih muangx yie nyei qiex. Buangv eix nyei sieqv aac, baeng m'normh muangx yie oix gorngv nyei waac. ",
    "7": "Zoux waaic sic nyei mienh nyei za'eix se orqv haic, kungx daav cuotv orqv nyei za'eix hnangv weic longc gorngv-baeqc nyei jauv bun mienh jomc mienh zuqc mietc, maiv gunv dangx-donx nyei mienh tov nyei waac horpc. ",
    "17": "Zoux horpc nyei jauv bun mienh maaih baengh orn, zoux horpc nyei jauv cuotv taaix-baengh nyei sic caux maaih lamh kaux dorngx weic yietc liuz. ",
    "16": "Baengh fim nyei jauv ziouc yiem deic-bung-huaang, zoux horpc nyei jauv yaac yiem ndau-longx. "
  },
  "25": {
    "12": "Meih mbuo wuonv nyei, hlang nyei zingh laatc ninh oix caeqv njiec, mbaang njiec taux ndau, zungv njiec taux nie-mbung. ",
    "5": "yaac hnangv deic-bung-haanz jorm nyei qiex. Meih dangv jienv ganh fingx mienh mbui nyei qiex. Mbuonx torngv jienv bun yuoqv nyei qiex hnangv haaix nor sienc mingh, mienh doqc mienh nyei qiex hnangv wuov nor sekv mi'aqv. ",
    "11": "Ninh ziouc yiem naaic gu'nyuoz sung buoz cuotv hnangv ziouh wuom mienh sung buoz cuotv ziouh wuom nor. Mv baac Tin-Hungh oix bun ninh mbuo zoux maux nyei jauv, caux ninh mbuo nyei buoz nyei buoz-dauh zoux nyei, ndortv njiec aiv. ",
    "3": "Weic naaiv henv nyei mienh maanh oix ceng meih, mienh doqc mienh nyei guoqv nyei zingh oix taaih meih. ",
    "10": "  Ziouv  nyei buoz oix yiem naaiv norm mbong, mv baac Mo^apc Mienh oix yiem ganh nyei dorngx zuqc caaiv njiec, hnangv mbiauh nqaauv zuqc caaiv njiec nqaiv-ndui gu'nyuoz. ",
    "2": "Meih bun zingh benx ga'naaiv-ndui, weih wuonv nyei zingh zuqc baaic waaic. Meih bun ganh fingx mienh wuonv nyei zingh yiem naaiv mingh maiv haih benx zingh, yietc liuz maiv duqv aengx ceix jiez. ",
    "1": "O Ziouv  aac, meih se yie nyei Tin-Hungh. Yie oix taaih meih yaac ceng meih nyei mengh, weic zuqc meih zoux mbuoqc horngh nyei sic, ziux meih loz-hnoi dingc daaih nyei za'eix ziepc zuoqv, dunh yunh nyei zoux ziangx. ",
    "4": "Weic zuqc meih zoux mienh jomc mienh ndaauh kaux nyei dorngx, yaac zoux dorngx bun dangx-donx mienh zuqc kouv nyei ziangh hoc kaux wuonv, aengx benx bingx domh nziaaux nyei dorngx, yaac tengx mienh bingx nyutc torngv laangh. Weic zuqc mienh doqc mienh nyei qiex se hnangv domh nziaaux buonc zingh laatc, ",
    "6": "Yiem naaiv norm mbong gu'nguaaic, Nernh Jiex nyei Ziouv  oix weic maanc fingx, mbenc longx jiex nyei lai-hnaangx, maaih siou jienv lauh nyei a'ngunc diuv, se longx jiex nyei diuv caux longx jiex nyei nyanc hopv. ",
    "8": "Ninh oix naqv zuqc daic nyei qaqv taux yietc liuz. Ziouv Tin-Hungh oix sortv nqoi mouz dauh mienh nyei wuom-mueic. Ninh nyei baeqc fingx yiem gormx lungh ndiev zuqc diev nyaiv, Tin-Hungh oix zorqv nqoi. Naaiv se Ziouv  gorngv nyei waac. ",
    "9": "Taux wuov hnoi mienh oix gorngv, “Naaiv se yie mbuo nyei Tin-Hungh. Yie mbuo zuov jienv ninh weic bun ninh njoux yie mbuo. Naaiv se Ziouv, yie mbuo m'daaih zuov ninh. Yie mbuo oix zuqc weic ninh nyei njoux en a'hneiv, orn-lorqc.” ",
    "7": "Yiem naaiv norm mbong ninh oix mietc torngv maanc fingx nyei ga'naaiv, caux mbiorngz maanc guoqv mienh nyei ndie. "
  },
  "17": {
    "12": "Ov, ziex norm guoqv nyei mienh mbui coh coh nyei, hnangv koiv seix haic nyei wuom mbui zoz-zoz nor. Ov, mienh camv mbui coh coh nyei, hnangv seix haic nyei domh wuom zoz-zoz nyei mbui. ",
    "13": "Maiv gunv camv-fingx hnangv koiv nyei wuom jiez laangc seix, zoz-zoz nyei mbui, Tin-Hungh hatc ninh mbuo, ninh mbuo go-go nyei biaux mi'aqv. Ninh mbuo zuqc zunc hnangv yiem mbong nyei mbieqv-cou zuqc nziaaux buonc nor, yaac hnangv nie-mbung zuqc nziaaux-zunc niouv. ",
    "5": "Taux wuov zanc oix zuqc hnangv gaatv mbiauh mienh gaatv ziangh jienv nyei mbiauh, ninh nyei buoz gaatv mbiauh dorv. Yaac oix zuqc hnangv dauh mienh yiem Le^faa^im Horngz nzauz ndortv njiec nyei mbiauh dorv. ",
    "11": "Maiv gunv meih zuangx wuov hnoi meih bun ninh cuotv, zuangx wuov ndorm meih aapv nqoi biangh, mv baac zuqc nzauh kouv, zuqc mun, zorc maiv longx nyei hnoi, siou daaih nyei ga'naaiv ziang naaic maiv maaih aqv. ",
    "14": "Lungh maanz-hmuangx, liemh zeih cuotv gamh nziex! haic nyei sic. Maiv gaengh taux lungh ndorm, maiv maaih ninh mbuo aqv. Naaiv se luv yie mbuo wuov deix duqv nyei buonc, se caangv yie mbuo nyei ga'naaiv wuov deix nyei buonc. ",
    "3": "E^faa^im weih wuonv nyei dorngx maiv maaih aqv. Ndaa^matv^gatc nyei hungh lingc oix jiex mi'aqv. Zengc njiec nyei Silie Mienh yaac hnangv I^saa^laa^en nyei njang-laangc.” Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv. ",
    "10": "Weic zuqc meih mbuo la'kuqv njoux meih mbuo wuov dauh Tin-Hungh. Meih mbuo maiv jangx meih mbuo ndaauh kaux nyei La'bieiv. Weic naaiv meih mbuo zuangx ga'naaiv-zuangx nzueic, zoux huingx weic zaangc ganh fingx nyei zienh. ",
    "2": "Aa^lo^e Deic nyei ziex norm zingh oix benx ndau-huaang, benx bungx ba'gi yungh caux yungh nyei dorngx. Ninh mbuo duqv yiem naaic bueix, yaac maiv maaih haaix dauh haeqv ninh mbuo gamh nziex. ",
    "1": "Naaiv se gorngv taux Ndaa^matv^gatc nyei waac, “Mangc maah! Yiem naaiv mingh Ndaa^matv^gatc maiv benx zingh aqv, mv baac benx yietc ndui ga'naaiv-mbaang. ",
    "4": "“Taux wuov hnoi Yaakopv nyei njang-laangc ziouc zitc mi'aqv. Ninh junc nyei sin yaac oix zuqc jaic jienv njiec. ",
    "6": "Mv baac yiem naaic corc maaih deix zengc njiec nyei, hnangv mienh piuqv ga'lanv ndiangx, yiem gu'nguaaic ndiangx-dueiv nyei nquaah zengc i buo norm biouv, yiem ziangh biouv gitv nyei nquaah yaac zengc biei biaa norm.” Naaiv se Ziouv,  I^saa^laa^en nyei Tin-Hungh, gorngv nyei waac. ",
    "8": "Ninh mbuo zungv maiv mangc ninh mbuo nyei ziec-dorngh, se ninh mbuo nyei buoz ceix daaih nyei ga'naaiv. Ninh mbuo maiv mangc ninh mbuo nyei buoz-ndoqv zoux daaih nyei ga'naaiv, maiv gunv Aa^se^laa zienh nyeiz nyei fangx fai buov hung dieh. ",
    "9": "Taux wuov hnoi, ninh mbuo wuonv haic nyei zingh, dongh ninh mbuo laaix I^saa^laa^en Mienh zuqc guangc huaang ziouc benx lomc-mbiorqc caux ndiangx-dorn-fomv nyei dorngx benx ndau-huaang. ",
    "7": "Taux wuov hnoi mienh ziouc maaih lamh hnamv Zeix Ninh Mbuo Daaih Wuov Dauh. Ninh mbuo nyei m'zing oix mangc jienv I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. "
  },
  "61": {
    "11": "Weic zuqc ndau hnangv haaix nor bun ga'naaiv cuotv, huingx gu'nyuoz nyei nyim hnangv haaix nor guqc nyaah, Ziouv Tin-Hungh  oix hnangv wuov nor bun zoux horpc nyei jauv caux ceng Tin-Hungh nyei waac dorng jienv maanc fingx cuotv daaih. ",
    "10": "Yie weic Ziouv za'gengh! njien-youh. Yie nyei hnyouv kaux yie nyei Tin-Hungh maaih orn-lorqc, weic zuqc ninh longc njoux en zoux lui bun yie zuqv, longc zoux horpc nyei jauv benx domh lui-ndaauv bun yie buix jienv, hnangv siang-laangh ndongx norm nzueic nyei ningv zorng jienv, yaac hnangv siang-mbuangz longc siou-setv zorng sin. ",
    "2": "aengx zunh gorngv, Ziouv ceix en nyei hnyangx-daauh taux aqv, yie mbuo nyei Tin-Hungh jaauv win nyei hnoi-nyieqc taux. Ninh paaiv yie orn yietc zungv nzauh nyiemv nyei mienh nyei hnyouv, ",
    "1": "Ziouv Tin-Hungh  nyei Singx Lingh caux yie yiem, weic zuqc Ziouv  longc youh orn yie daaih zunh kuv fienx mbuox mienh jomc mienh. Ninh paaiv yie daaih zorc hnyouv mun nyei mienh longx, zunh mbuox zuqc caangv nyei mienh ninh mbuo oix duqv bungx nqoi, zuqc wuonx nyei mienh yaac oix duqv cuotv loh, ",
    "5": "Ganh fingx mienh oix daaih goux meih mbuo nyei ba'gi yungh guanh. Ganh guoqv mienh oix zoux meih mbuo nyei ndeic yaac goux meih mbuo nyei a'ngunc huingx. ",
    "6": "Mv baac mienh oix heuc meih mbuo zoux Ziouv nyei sai mienh. Mienh yaac oix gorngv meih mbuo zoux bou fu-sux yie mbuo nyei Tin-Hungh. Meih mbuo duqv nyanc camv-guoqv nyei zinh zoih. Weic duqv ninh mbuo nyei zinh zoih meih mbuo ziouc a'hneiv haic. ",
    "8": "“Weic zuqc yie, Ziouv, hnamv baengh fim nyei jauv. Yie nzorng zoux zaqc caux zoux dorngc nyei sic. Yie oix ziepc zuoqv nyei winh bun yie nyei baeqc fingx, yaac oix caux ninh mbuo liepc jiez yietc liuz nyei ngaengc waac. ",
    "9": "Yiem maanc guoqv mbu'ndongx, mienh ziouc zieqv duqv ninh mbuo nyei hoz doic zeiv-fun, yiem maanc fingx mbu'ndongx yaac zieqv duqv ninh mbuo nyei fun-faqv. Da'faanh buatc ninh mbuo nyei mienh ziouc zieqv duqv ninh mbuo se Ziouv ceix fuqv nyei baeqc fingx.” ",
    "4": "Ninh mbuo oix ceix jiez loz! hnoi mbaang waaic nyei ga'naaiv, aengx liepc jiez zinh ndaangc guangc huaang nyei dorngx. Ninh mbuo oix zorc baaic waaic nyei zingh, se zorc ziex doic guangc huaang nyei zingh. ",
    "3": "bun yiem Si^on nzauh nyiemv nyei mienh maaih njien-youh a'hneiv div saaiv, yaac maaih ceng nyei nzung div hnyouv nzauh. Mienh oix heuc ninh mbuo hnangv zoux horpc nyei ndiangx, dongh Ziouv ganh zuangx daaih weic biux mengh ninh nyei njang-laangc. ",
    "7": "Meih mbuo zuqc nyaiv, daaux nzuonx meih mbuo oix duqv longx i gouv. Meih mbuo zuqc baaic hmien, daaux nzuonx meih mbuo a'hneiv meih mbuo duqv nzipc nyei buonc. Hnangv naaic meih mbuo yiem meih mbuo nyei deic-bung duqv nzipc sung-gouv benx meih mbuo nyei buonc, yaac duqv yietc liuz njien-youh. "
  },
  "12": {
    "2": "Mangc maah! Tin-Hungh se yie nyei njoux en, yie oix kaux ninh yaac maiv gamh nziex, weic zuqc Ziouv  Tin-Hungh se yie nyei qaqv caux yie nyei nzung, ninh yaac benx yie nyei njoux en.” ",
    "1": "Taux wuov hnoi, meih zungv oix gorngv, “O Ziouv  aac, yie oix ceng meih. Maiv gunv meih qiex jiez yie, meih nyei ga'qiex fiu mi'aqv. Meih yaac orn yie nyei hnyouv. ",
    "5": "Oix zuqc baaux nzung ceng Ziouv  weic zuqc ninh zoux njang-laangc nyei sic. Oix zuqc bun lungh ndiev mienh hiuv duqv naaiv deix sic. ",
    "6": "  Si^on nyei baeqc fingx aac, oix zuqc heuc yaac njien-youh nyei baaux nzung, weic zuqc yiem meih mbuo mbu'ndongx I^saa^laa^en nyei Cing-Nzengc Tin-Hungh se hlo haic.” ",
    "4": "Taux wuov hnoi, meih zungv oix gorngv, “Oix zuqc dor-ziec Ziouv,  yaac heuc ninh nyei mengh. Oix zuqc bun maanc guoqv hiuv duqv ninh zoux nyei sic, zunh ninh nyei mengh bun mienh taaih. ",
    "3": "Weic naaiv meih mbuo ziouc yiem njoux en nyei wuom-zingv njien-youh nyei ndamv wuom. "
  },
  "65": {
    "21": "Ninh mbuo oix zoux biauv weic ganh bieqc mingh yiem. Ninh mbuo oix zoux huingx zuangx a'ngunc biouv yaac nyanc huingx nyei biouv. ",
    "15": "Meih mbuo zuqc guangc meih mbuo ganh nyei mbuox, bun yie ginv daaih nyei mienh longc benx zioux nyei waac. Ziouv Tin-Hungh  oix bun meih mbuo zuqc daix, mv baac ninh oix zorqv ganh norm mbuox bun ninh nyei bou mbuo. ",
    "12": "Yie ziouc dingc bun meih mbuo nyei hoz nqaang zuqc nzuqc ndaauv, meih mbuo yietc zungv oix zuqc mbaapv njiec zuqc daix. Weic zuqc yie heuc meih mbuo mv baac meih mbuo maiv dau, yie gorngv mv baac meih mbuo maiv muangx. Daaux nzuonx meih mbuo yiem yie nyei nza'hmien zoux orqv sic, yaac ginv dongh yie maiv a'hneiv nyei sic.” ",
    "17": "“Mangc maah! Yie oix zeix siang-lungh siang-ndau. Zinh ndaangc nyei sic zungv maiv jangx, liemh maiv hnamv taux. ",
    "20": "“Yiem naaic gu'nyuoz yietc liuz maiv aengx maaih gu'nguaaz ziangh i ziex hnoi hnangv, fai maaih mienh gox mienh maiv ziangh buangv soux mouc. Duqv yietc baeqv hnyangx daic nyei mienh funx benx mienh lunx mienh, ziangh maiv taux yietc baeqv hnyangx daic wuov deix, funx benx zuqc zioux nyei mienh. ",
    "4": "Ninh mbuo mingh zueiz jienv zouv mbu'ndongx, yiem wuov zouv gu'nyuoz jiex muonz. Ninh mbuo nyanc dungz-orv. Ninh mbuo nyei caeng-yienv gu'nyuoz maaih gamh nziev haic nyei orv-torng. ",
    "19": "Yie ziouc weic Ye^lu^saa^lem njien-youh, yaac weic yie nyei baeqc fingx orn-lorqc. Yiem zingh gu'nyuoz maiv maaih haaix dauh aengx haiz nyiemv nyei qiex fai heuc duqv nzauh nyei qiex. ",
    "18": "Mv baac oix zuqc a'hneiv, orn-lorqc weic yie zeix daaih nyei ga'naaiv. Weic zuqc yie oix zeix Ye^lu^saa^lem benx mienh a'hneiv nyei dorngx. Zingh gu'nyuoz nyei baeqc fingx yaac oix orn-lorqc. ",
    "22": "Ninh mbuo maiv zoux biauv bun ganh dauh yiem. Ninh mbuo maiv zoux huingx zuangx a'ngunc biouv bun ganh dauh nyanc. Weic zuqc yie nyei baeqc fingx ziangh nyei hnoi zungv hnangv ndiangx ziangh nyei hnoi-nyieqc. Yie ginv daaih nyei mienh ziouc a'hneiv ninh mbuo nyei buoz zoux nyei gong lauh nyei. ",
    "23": "Ninh mbuo zoux nyei gong ninh mbuo maiv baeqc baeqc zoux, ninh mbuo yungz nyei gu'nguaaz yaac maiv zuqc zeqc naanc, weic zuqc ninh mbuo duqv zoux Ziouv ceix fuqv nyei mienh, liemh ninh mbuo ganh caux ninh mbuo nyei hoz doic zeiv-fun. ",
    "13": "Weic naaiv Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Mangc maah! Yie nyei zuangx bou zungv duqv nyanc, mv baac meih mbuo oix zuqc hnyouv sie. Yie nyei zuangx bou duqv hopv, mv baac meih mbuo oix zuqc jaang nqaatv. Yie nyei zuangx bou oix duqv njien-youh, mv baac meih mbuo oix zuqc nyaiv. ",
    "9": "Yie oix bun Yaakopv maaih hoz doic zeiv-fun, yaac bun yiem Yu^ndaa cuotv nyei mienh duqv nzipc yie nyei zuangx mbong. Yie ginv daaih nyei mienh yaac duqv nzipc. Yie nyei zuangx bou yaac duqv yiem naaic. ",
    "5": "Ninh mbuo gorngv, ‘Simv nqoi, maiv dungx daaih fatv aqv, weic zuqc yie gauh cing-nzengc meih.’ Naaiv deix mienh benx yiem yie nyei mba'zorng nyei sioux, benx ziangh hnoi zieqc jienv nyei douz. ",
    "14": "Yie nyei zuangx bou oix baaux nzung weic hnyouv gu'nyuoz njien-youh, mv baac meih mbuo oix heuc cuotv weic meih mbuo hnyouv ba'laqc nzauh. Meih mbuo oix nyiemv kouv weic hnyouv mun duqv siang. ",
    "3": "Naaiv deix baeqc fingx dorng jienv yie zanc-zanc cuoqv yie. Ninh mbuo yiem huingx zorqv ga'naaiv fongc horc ziec, yaac yiem hui-zun ndui gu'nguaaic buov hung. ",
    "7": "liemh ninh mbuo nyei zuiz caux ninh mbuo nyei ong-taaix nyei zuiz. Weic zuqc ninh mbuo yiem mbong gu'nguaaic buov hung, yaac yiem mbong-aiv gorngv doqc ki yie. Yie ziouc ziux ninh mbuo zoux jiex daaih nyei sic hlaau nzuonx bun ninh mbuo.” Naaiv se Ziouv  gorngv nyei waac. ",
    "10": "Saalon Ndau-Baengh oix benx ba'gi yungh caux yungh guanh nyei miev-ciangv, Aako Horngz oix benx ngongh guanh bueix nyei dorngx weic yie nyei baeqc fingx, dongh lorz yie wuov deix. ",
    "2": "Yie ziangh hnoi sung jienv yie nyei buoz bun yietc fingx hnyouv ngaengc nyei mienh. Ninh mbuo sueih ninh mbuo ganh nyei hnyouv hnamv cuotv nyei sic, yangh maiv horpc nyei jauv. ",
    "1": "  Ziouv,  gorngv, “Yie liuc leiz ziangx bun maiv naaic taux yie wuov deix, hiuv duqv yie, yaac liuc leiz ziangx bun maiv lorz yie wuov deix, duqv lorz buatc yie. Yie gorngv, ‘Yie yiem naaiv. Yie yiem naaiv,’ mbuox maiv daux gaux jouh yie nyei mengh nyei yietc guoqv mienh.’ ",
    "6": "“Mangc maah! Maaih waac fiev jienv yie nyei nza'hmien gorngv, yie maiv sekv. Yie oix winh nzengc bun ninh mbuo, yie zungv oix winh nzuonx bun ninh mbuo, ",
    "8": "  Ziouv  hnangv naaiv nor gorngv, “A'ngunc diuv yiem a'ngunc biouv-joih cuotv yaac maaih mienh gorngv, ‘Maiv dungx zoux waaic. Corc maaih lamh longc nyei.’ Yie ziouc weic yie nyei bou hnangv naaiv nor zoux. Yie maiv mietc ninh mbuo yietc zungv. ",
    "24": "Ninh mbuo maiv gaengh tov, yie ziouc dau. Ninh mbuo corc gorngv jienv waac nyei ziangh hoc yie ziouc haiz. ",
    "25": "Hieh juv caux ba'gi yungh dorn oix juangc jienv nyanc. Sienh oix nyanc mbiauh nqaauv hnangv ngongh. Nie-mbung benx naang nyei nyanc hopv. Da'faanh yiem yie nyei cing-nzengc mbong nyei dorngx, ninh mbuo yietc zungv maiv hoic, maiv zoux mietc.”   Ziouv  hnangv naaiv gorngv. ",
    "11": "“Mv baac meih mbuo guangc Ziouv nyei mienh, se meih mbuo la'kuqv yie nyei cing-nzengc mbong yaac mbenc dieh weic Gaatc zienh, longc nzormc peux ziex nyungc diuv ciev ziec bun Meni zienh. ",
    "16": "Hnangv naaic, haaix dauh yiem deic-bung weic ganh tov fuqv, ziouc longc zien leiz nyei Tin-Hungh nyei mbuox tov. Haaix dauh yiem deic-bung houv waac, ziouc ziangv jienv zien leiz nyei Tin-Hungh nyei mbuox houv. Weic zuqc zinh ndaangc zuqc nyei zeqc naanc zungv la'kuqv mi'aqv, yie nyei m'zing yaac maiv buatc mi'aqv. "
  },
  "34": {
    "15": "Norqc guv long oix yiem wuov zoux lauz ndauc jaux, buoc jaux zunx dorn-lunx, yaac bun dorn yiem zunv ninh nyei ndaatv-ndiev. Domh jaangv yietc doix yietc doix nyei gapv zunv yiem wuov. ",
    "12": "Yiem naaic zoux hlo nyei mienh oix cuotv mbuox heuc wuov deix ndau, “Maiv Maaih Guoqv Yiem Naaic.” Ninh nyei yietc zungv jien maiv benx haaix nyungc mienh. ",
    "13": "Njimv oix mbiorngz bieqc ninh nyei hungh dinc, njimv-cou njimv-muonc oix mbiorngz ninh weih wuonv nyei dorngx. Naaiv norm dorngx oix benx hieh juv yiem nyei dorngx, benx norqc guv long nyei biauv. ",
    "5": "Weic zuqc yie nyei nzuqc ndaauv yiem wuov lungh hopv beuv. Mangc maah! Naaiv nzuqc ndaauv njiec daaih dingc E^ndom nyei zuiz, dongh yie dingc ziangx bun zuqc mietc wuov deix mienh. ",
    "11": "Mv baac norqc guv long caux norqc m'lomh miu oix duqv benx ninh mbuo nyei buonc. Domh jaangv caux norqc aa yaac oix yiem naaic. Tin-Hungh oix baeng hlaang jiex gu'nguaaic ndorqc bun wuov deix dorngx lunc. Ninh oix longc dingc zaqc nyei hlaang bun wuov deix dorngx benx guangc huaang nyei dorngx. ",
    "14": "Deic-bung-huaang nyei hieh zoih oix buangh hieh juv-ben, hieh yungh yaac oix heuc doic. Lungh muonz zanc nyei hieh ga'naaiv dingh wuov, aengx weic ganh lorz dorngx hitv. ",
    "3": "Zuqc daix daic nyei mienh oix zuqc tor guangc. Ninh mbuo nyei sei huonh huonh nyei zueix, mbong yaac maaih nziaamv guoqv buangv nzengc. ",
    "10": "Douz ziangh hnoi ziangh muonz zungv maiv daic, douz-sioux yietc liuz faaux. Doic jiex doic ziouc guangc jienv huaang-huaang wuov. Yietc liuz maiv maaih mienh jiex. ",
    "2": "Weic zuqc Ziouv qiex jiez maanc fingx, ninh nouz haic ninh mbuo nyei yietc zungv jun-baeng. Ninh zungv oix mietc nzengc ninh mbuo, oix jiu bun ninh mbuo zuqc daix daic. ",
    "1": "O maanc guoqv mienh aah! Daaih fatv muangx. O maanc mienh aah! Oix zuqc baeng m'normh muangx. Ndau-beih caux yiem ndau-beih nyei maanc muotc, lungh ndiev caux yiem lungh ndiev daaih nyei yietc zungv ga'naaiv oix zuqc muangx. ",
    "4": "Lungh zaangc nyei maanc muotc oix huv muonc, lungh yaac njunc jienv hnangv njunc sou nor. Hleix oix yiem wuov lungh ndortv njiec hnangv a'ngunc hmei nyei normh bioh yaac hnangv ngongh nyorx biouv yiem wuov ndiangx zuoqc, bioh nor. ",
    "6": "  Ziouv nyei nzuqc ndaauv maaih nziaamv guoqv buangv nzengc, yaac maaih hmei guoqv buangv. Maaih ba'gi yungh dorn caux yungh nyei nziaamv, caux ba'gi yungh gouv nyei nyutc zeiv nyei hmei. Weic zuqc Ziouv yiem Mbo^saa^laa maaih fongc horc ziec nyei jauv, yiem E^ndom Deic maaih daix daic nyei sic hlo nyei. ",
    "8": "Weic zuqc Ziouv maaih jaauv win nyei hnoi, weic Si^on nyei jauv maaih jaauv siouh nyei hnyangx. ",
    "9": "E^ndom nyei ndoqv oix tiuv benx ndau nyei zung. Nie-mbung yaac tiuv benx hungh, ziangh norm deic-bung ziouc benx zieqc jienv nyei ndau-youh. ",
    "7": "Hieh ngongh caux ngongh gouv dorn, caux domh ngongh gouv oix caux ninh mbuo yietc njiec king. Ninh mbuo nyei deic-bung yaac maaih nziaamv guoqv buangv, hmei yaac saamx bieqc nie-mbung ndorn nzengc. ",
    "17": "Ninh paaiv bun ninh mbuo nyei buonc. Ninh ganh nyei buoz longc hlaang ndorqc bun nqoi. Ninh mbuo yietc liuz duqv nzipc benx ninh mbuo nyei buonc. Doic jiex doic yaac duqv yiem naaic. ",
    "16": "Meih mbuo oix zuqc mbienv lorz Ziouv nyei sou doqc naaiv deix waac. Naaiv deix ga'naaiv maiv caa yietc dauh fai yietc norm. Maiv maaih yietc nyungc maiv maaih ninh nyei doix. Weic zuqc Ziouv nyei nzuih hnangv naaiv hatc, ninh nyei Singx Lingh yaac oix dorh ninh mbuo daaih zunv. "
  },
  "30": {
    "21": "Maiv gunv meih mbuo hungx jienv zaaix fai mbiaauc mingh, meih mbuo ziouc haiz nqa'haav maengx maaih qiex gorngv, “Se dongh naaiv diuh jauv. Gunv yangh naaiv mingh.”  ",
    "15": "Ziouv Tin-Hungh, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, hnangv naaiv nor gorngv, “Nzuonx daaih hitv kuonx meih mbuo ziouc duqv njoux. Meih mbuo sekv nzieqc yaac kaux yie, meih mbuo ziouc duqv qaqv. Mv baac meih mbuo maiv kangv hnangv naaiv nor zoux. ",
    "12": "Weic naaiv I^saa^laa^en nyei Cing-Nzengc Tin-Hungh hnangv naaiv nor gorngv, “Weic zuqc meih mbuo nqemh naaiv deix waac, bangc zeix mienh nyei sic, yaac kaux nduov mienh nyei jauv, ",
    "17": "Yietc dauh mienh gorngv haeqv, ziouc maaih yietc cin dauh biaux. Biaa dauh mienh gorngv haeqv, meih mbuo yietc zungv ziouc biaux, taux zengc njiec nyei mienh hnangv geh nyei dongc yiem mbong-ningv, yaac hnangv norm jangx-hoc yiem mbong-aiv gu'nguaaic.” ",
    "30": "  Ziouv  oix bun mienh duqv haiz ninh haangh daauh nyei qiex, yaac bun ninh mbuo buatc ninh nyei buoz mborqv njiec. Ninh za'gengh! qiex jiez yaac hnangv douz nor oix buov qui nzengc, aengx longc domh mbiungc, nziaaux-jieqv caux borqc. ",
    "20": "Maiv gunv Ziouv bun meih mbuo zuqc kuonx naanh dorngx njuov, yaac bun kouv naanc dorngx wuom, yiem naaiv mingh meih mbuo nyei fin-saeng maiv aengx bingx. Meih mbuo ganh nyei m'zing zungv duqv buatc ninh.   ",
    "4": "Maiv gunv ninh nyei jien yiem So^an, ninh nyei gong-zoh yaac taux Haanetv, ",
    "28": "Ninh nyei qiex cuotv daaih hnangv wuom buangv mouh yiemx jienv faaux taux jaang. Ninh oix longc zuqc mietc nyei jauv lorh maanc guoqv, yaac zorqv hanh kouv fapv mienh nyei nzuih, ziouc dorh ninh mbuo mingh dorngc jauv. ",
    "33": "Jiex daaih lauh aqv, Ziouv  liuc leiz ziangx yietc norm dorngx buov hungh diex nyei sei. Wuov norm dorngx youc ndo youc jangv, douz caux zaangh yaac maaih camv nyei.   Ziouv  nyei qiex hnangv hungh buov zieqc daaih. ",
    "19": "O Si^on Mienh, se yiem Ye^lu^saa^lem nyei mienh aah! Yiem naaiv mingh meih mbuo maiv zuqc nyiemv aqv. Ziouv haiz meih mbuo heuc jienv tov nyei qiex, ninh oix ceix en bun meih mbuo. Ninh yietv haiz, ninh ziouc dau meih mbuo.  ",
    "18": "Mv baac Ziouv zuov jienv oix ceix en bun meih mbuo. Ninh jiez daaih oix korv-lienh meih mbuo, weic zuqc Ziouv se baengh fim nyei Tin-Hungh, da'faanh zuov ninh nyei mienh ziouc maaih orn-lorqc. ",
    "22": "Meih mbuo oix bun zuqc daaih buang jienv nyaanh nyei miuc-fangx caux dox daaih buang jienv jiem nyei miuc-fangx maaih uix. Meih mbuo oix zoi guangc hnangv guangc laih hlopv nyei ga'naaiv, yaac mbuox miuc-fangx, “Mingh aqv.” ",
    "23": "  Ziouv oix bun mbiungc njiec daaih yungz meih mbuo zuangx njiec ndau nyei nyim. Yiem ndau cuotv nyei laangh ziqc yaac oix longx, bungx-zuoqc. Taux wuov hnoi meih mbuo nyei ngongh guanh oix yiem jangv nyei miev-ciangv nyanc miev.  ",
    "13": "naaiv nyungc zuiz ziouc hnangv zingh laatc hlang nyei, mbaaix mingh, zuo cuotv daaih, liemh zeih, nduqc dangh hnangv mbaang mi'aqv. ",
    "9": "Naaiv se hnyouv ngaengc nyei baeqc fingx, gorngv-baeqc nyei naamh nyouz, maiv kangv muangx Ziouv njaaux nyei naamh nyouz. ",
    "26": "Taux Ziouv beu ninh nyei baeqc fingx zuqc mun nyei dorngx yaac zorc bun ninh mbuo zuqc mun nyei naanx, hlaax ziouc hnangv mba'hnoi nor njang. Mba'hnoi nyei nyutc oix gauh njang siec gouv, hnangv siec hnoi gapv daaih nyei njang. ",
    "5": "ninh mbuo dauh dauh oix zuqc nyaiv, laaix yietc fingx mienh tengx maiv duqv ninh mbuo. Wuov fingx maiv lamh longc, tengx maiv duqv haaix nyungc. Kungx bun zuqc nyaiv, zuqc baaic hmien.” ",
    "27": "Mangc maah! Ziouv    yiem go nyei dorngx daaih. Ninh qiex jiez hnangv douz nor jorm, maaih sioux hoz faaux. Ninh nyei nzuih maaih qiex jiez nyei waac buangv nzengc, baetv cuotv daaih hnangv buov qui nyei douz. ",
    "14": "Zingh laatc ziouc huv hnangv nanv nie zaangc nyei nie-mor huv, za'gengh huv muonc nzengc, lorz maiv duqv yietc hlengx longc cenv douz cuotv douz-nzauc, fai ndamv wuom cuotv siou wuom nyei kuotv.” ",
    "3": "Mv baac kaux Faalo beu meih mbuo oix bun meih mbuo zuqc nyaiv. Bangc I^yipv zoux ndaauh kaux nyei dorngx oix bun meih mbuo zuqc baaic hmien. ",
    "7": "I^yipv tengx nyei jauv yietc aax yaac maiv lamh longc. Weic naaiv yie cuotv mbuox heuc, Zueiz Jienv Maiv Dongz Nyei Laa^hapc. ",
    "10": "Ninh mbuo mbuox gorngv zinh hoz nyei mienh, “Maiv dungx mangc hinc yaangh nyei sic aqv.” Yaac gorngv mbuox douc waac mienh, “Maiv dungx douc horpc nyei jauv bun yie mbuo muangx. Gorngv kuh muangx nyei sic mbuox yie mbuo, yaac douc yie mbuo a'hneiv muangx nyei waac hnangv. ",
    "2": "Ninh mbuo mingh I^yipv Deic-Bung, yaac maiv caux yie caangh laangh. Ninh mbuo oix kaux Faalo Hungh tengx beu jienv ninh mbuo, oix bangc I^yipv zoux ndaauh kaux nyei dorngx. ",
    "1": "  Ziouv  hnangv naaiv gorngv, “Hnyouv ngaengc nyei naamh nyouz oix zuqc kouv aqv. Ninh mbuo daav za'eix, mv baac maiv zeiz yie nyei. Ninh mbuo caux mienh liepc ngaengc waac yaac maiv zeiz ei yie nyei Singx Lingh, zuiz ziouc jaa zuiz. ",
    "31": "Atc^si^lie Mienh haiz Ziouv  nyei sing-qiex ziouc haeqv ninh mbuo za'gengh! gamh nziex haic.   Ziouv yaac longc ninh nyei hungh biaav mborqv ninh mbuo. ",
    "6": "Naaiv deix waac gorngv taux yiem Negepc nyei hieh zoih. Ninh mbuo zorqv zinh zoih an jienv lorh nyei diqc daanz, zorqv jaaix nyei ga'naaiv an jienv lorh torh nyei buang, tor jienv gan norm aqc nyei, kouv nyei deic-bung mingh, se maaih sienh gouv sienh nyeiz, maaih naang-doqc caux naang-ndaix, ziouc mingh taux yietc fingx maiv haih tengx maiv duqv ninh mbuo nyei mienh. ",
    "8": "Ih zanc mingh aqv. Zorqv naaiv deix waac ndingh jienv la'bieiv-benv, yaac fiev jienv sou-njunc weic nqa'haav hingv, yietc liuz zoux zorng-zengx. ",
    "24": "Laih ndau nyei ngongh caux lorh yaac duqv nyanc jaa jienv nzauv nyei miev caux longc domh ba'gen-nyaapv caux ga'naaiv-cenv tiu daaih nyei mbiauh nqaauv.  ",
    "25": "Taux win-wangv zuqc daix daic nyei domh hnoi, norm-norm laauh oix mbaang njiec nzengc. Norm-norm domh mbong fiuv-mbong oix maaih ndoqv, maaih wuom liouc.  ",
    "29": "Meih mbuo oix baaux nzung hnangv meih mbuo jiex cing-nzengc zipv nyei muonz nor. Meih mbuo nyei hnyouv oix njien-youh hnangv mienh biomv hlauv-ndongh nux faaux Ziouv  nyei mbong, taux I^saa^laa^en nyei La'bieiv wuov. ",
    "11": "Guangc nqoi naaiv diuh jauv, leih nqoi naaiv diuh jauv-louc. Maiv dungx zanc-zanc yiem yie mbuo nyei nza'hmien, nzamc I^saa^laa^en nyei Cing-Nzengc Tin-Hungh.” ",
    "32": "  Ziouv  oix longc ninh dingc zuiz nyei biaav mborqv ninh mbuo. Mborqv yietc biaav ziouc maaih mborqv nzoz, patv daanh baah nyei qiex puix jienv. Mborqv jaax nyei ziangh hoc ninh longc ninh nyei buoz mborqv ninh mbuo. ",
    "16": "Meih mbuo gorngv, ‘Maiv zeiz. Yie mbuo oix geh maaz biaux.’ Weic naaiv meih mbuo oix zuqc biaux. Meih mbuo gorngv, ‘Yie mbuo oix geh maaz-siepv mingh.’ Weic naaiv zunc meih mbuo wuov deix yaac oix siepv. "
  },
  "11": {
    "15": "  Ziouv  yaac oix bun I^yipv nyei koiv-congx nqaai. Ninh oix huangx buoz bun nziaaux-jorm buonc jiex Yu^fe^ditc Ndaaih gu'nguaaic. Ndaaih ziouc bun nqoi benx siec diuh ndoqv, bun mienh haih jiex mingh, zaux yaac maiv ndorn. ",
    "12": "Ninh oix liepc jiez domh geh bun maanc guoqv mienh, aengx dorh I^saa^laa^en zuqc guaatv mingh nyei mienh daaih zunv. Ninh oix yiem ndau-beih nyei biei bung lungh gorn, bun zuqc yiem nzaanx nyei Yu^ndaa Mienh gapv zunv. ",
    "13": "E^faa^im mueic jieqv nyei sic ziouc jiex mi'aqv, hoic Yu^ndaa nyei mienh yaac zuqc pai guangc. E^faa^im ziouc maiv mueic jieqv Yu^ndaa, Yu^ndaa yaac maiv hoic E^faa^im aqv. ",
    "5": "Ninh oix longc baengh fim nyei jauv dorngx houx-hlaang, yaac longc ziepc zuoqv nyei jauv zoux la'sin sai jienv. ",
    "11": "Taux wuov hnoi, Ziouv oix sung da'nyeic nzunc buoz weic siou ninh zengc njiec nyei baeqc fingx, se yiem Atc^si^lie, I^yipv, Batc^lotv, E^ti^ o^bie, Elaam, Mbaa^mbi^lon, Haamatv caux koiv-nzou nyei mienh. ",
    "14": "Ninh mbuo oix njiec mingh mborqv yiem fai bung nyei Fi^li^saa^die Mienh. Ninh mbuo lomh nzoih mingh luv yiem dong bung nyei mienh. Ninh mbuo oix mingh caangv E^ndom caux Mo^apc. Ammon Mienh yaac zuqc yiem ninh mbuo nyei buoz-ndiev. ",
    "3": "Ninh zungv oix buangv hnyouv taaih Ziouv. Ninh maiv zeiz ziux ganh nyei m'zing buatc nyei siemv, yaac maiv zeiz ziux ninh nyei m'normh haiz nyei dunx sic. ",
    "10": "Taux wuov hnoi, maaih dauh Jetc^si nyei Zeiv-Fun oix liepc jiez zoux maanc fingx nyei jangx-hoc, maanc guoqv mienh ziouc daaih lorz ninh. Ninh hitv nyei dorngx maaih njang-laangc haic. ",
    "2": "  Ziouv nyei Singx Lingh oix yiem ninh, Singx Lingh bun ninh maaih cong-mengh caux wuonh zaang, Singx Lingh bun ninh haih caangh laangh yaac maaih domh qaqv, Singx Lingh bun ninh haih mengh baeqc yaac bun ninh taaih Ziouv.  ",
    "1": "Jetc^si nyei gorn oix cuotv diuh cunx, ninh nyei nzungh oix cuotv nquaav nquaah yaac ziangh biouv. ",
    "4": "Ninh oix longc horpc nyei jauv siemv mienh jomc mienh, yaac baengh fim nyei dunx yiem lungh ndiev zuqc zatv njiec nyei mienh. Ninh oix njiec lingc dingc lungh ndiev mienh nyei zuiz, yaac daix orqv mienh. ",
    "6": "Hieh juv ziouc caux ba'gi yungh dorn yiem, nda'maauh mbeux yaac caux yungh dorn bueix, ngongh dorn caux sienh lunx juangc yiem juangc nyanc, fu'jueiv-faix yaac oix dorh ninh mbuo. ",
    "8": "Corc hopv nyorx nyei gu'nguaaz oix yiem naang-jieqv nyei kuotv-ndaangc nyienx, guangc nyorx nyei gu'nguaaz oix lom bieqc naang-doqc nyei kuotv. ",
    "9": "Da'faanh yiem yie nyei cing-nzengc mbong nyei dorngx, naaiv deix ga'naaiv maiv hoic, maiv zoux mietc. Weic zuqc hiuv Ziouv  nyei mienh buangv nzengc lungh ndiev, hnangv wuom buangv koiv nor. ",
    "7": "Ngongh nyeiz zungv caux jiepv juangc nyanc, ninh mbuo nyei dorn juangc bueix, sienh yaac oix nyanc mbiauh nqaauv hnangv ngongh nor. ",
    "16": "Maaih diuh domh jauv bun ninh nyei baeqc fingx zengc njiec nyei mienh yiem Atc^si^lie nzuonx, hnangv zinh ndaangc I^saa^laa^en Mienh yiem I^yipv Deic-Bung nzuonx nyei jauv nor. "
  },
  "28": {
    "21": "  Ziouv  oix jiez daaih hnangv ninh yiem Be^laa^sim Mbong wuov zanc. Ninh oix qiex jiez hnangv yiem Gi^mbe^on Horngz, weic zoux ninh nyei gong, ninh nyei ganh nyungc gong. Ninh zoux ninh nyei sic, ninh mbuoqc horngh nyei sic. ",
    "15": "Meih mbuo gorngv, “Yie mbuo caux zuqc daic nyei qaqv liepc jiez ngaengc waac. Yie mbuo caux yiemh gen gorngv horpc. Maiv gunv maaih domh! zeqc naanc hnangv wuom yiemx daaih, maiv haih zuqc yie mbuo. Weic zuqc yie mbuo longc gorngv-baeqc nyei waac zoux yie mbuo ndaauh kaux nyei dorngx, yaac longc jaav nyei waac zoux dorngx bingx.” ",
    "12": "Ninh oix gorngv bun muangx nyei mienh hnangv zinh ndaangc ninh gorngv, “Naaiv se hitv nyei dorngx, oix bun kouv nyei mienh duqv hitv,” yaac gorngv, “Naaiv se hitv kuonx nyei dorngx,” mv baac ninh mbuo maiv kangv muangx. ",
    "17": "Yie oix bun baengh fim nyei jauv zoux hlaang ndorqc, yaac bun zoux horpc nyei jauv zoux dingc zaqc nyei hlaang. Borqc oix guaatv meih mbuo ndaauh kaux nyei dorngx, wuov deix gorngv-baeqc nyei waac. Wuom oix yiemx meih mbuo bingx nyei dorngx. ",
    "20": "Coux nangv haic, sung maiv zaqc zaux, suangx yaac hepc, torngv maiv mbueiz sin. ",
    "4": "Naaiv njang-laangc nyei biangh oix ziec nzengc, dongh yiem ndau-junc nyei horngz-daauh gu'nguaaic. Se hnangv zuoqc ndaangc cun-gen hnoi nyei ngongh nyorx biouv. Mienh yietv buatc ziouc gaeqv daaih nyanc mi'aqv. ",
    "28": "Zoux njuov nyei laangh ziqc oix zuqc longc morc morc, mienh maiv zeiz yietc liuz mborqv. Maiv gunv ninh longc ninh nyei maaz-cie nyei cie-yienh nganx, ninh nyei maaz maiv zeiz morc. ",
    "19": "Naaiv deix zeqc naanc haaix zanc jiex ziouc guaatv meih mbuo mingh. Ndorm-ndorm, lungh hnoi lungh muonz ninh oix guaatv jiex mingh.” Se gorngv bieqc hnyouv naaiv deix waac ziouc haiz za'gengh! gamh nziex haic. ",
    "18": "Meih mbuo caux zuqc daic nyei qaqv liepc nyei ngaengc waac ziouc baaic mi'aqv. Caux yiemh gen gorngv horpc nyei waac yaac liepc maiv wuonv. Maaih domh zeqc naanc hnangv wuom yiemx daaih, meih mbuo ziouc zuqc caaiv njiec nzengc. ",
    "22": "Hnangv naaic meih mbuo maiv dungx huotv. Nziex meih mbuo nyei limc jaa zietc. Ziouv, Nernh Jiex nyei Tin-Hungh,  mbuox yie, ninh dingc ziangx mietc nzengc ziangh norm guoqv. ",
    "23": "Oix zuqc baeng m'normh muangx yie nyei qiex, oix zuqc longc hnyouv muangx yie gorngv nyei waac. ",
    "13": "Weic naaiv Ziouv  nyei waac ziouc hnangv naaiv weic ninh mbuo. Lingc jaa lingc, lingc jaa lingc, leiz-latc jaa leiz-latc, leiz-latc jaa leiz-latc. Yiem naaiv diqv dien, yiem wuov diqv dien. Ninh mbuo ziouc mingh yaac da'nziaaux ndorpc, zuqc mun, zuqc hlopv jienv yaac zuqc zorqv. ",
    "9": "“Ninh oix njaaux bun haaix dauh hiuv? Ninh porv mengh ninh zunh nyei waac bun haaix dauh? Bun coqv hoqc guangc nyorx nyei fu'jueiv, bun jang-jang leih nyorx nyei gu'nguaaz fai? ",
    "26": "Weic zuqc ninh nyei Tin-Hungh njaaux ninh, yaac njaaux ninh zoux duqv horpc. ",
    "5": "Taux wuov hnoi Nernh Jiex nyei Ziouv  ziouc hnangv norm njang-laangc ningv, hnangv nzueic haic nyei ningv bun ninh zengc njiec nyei baeqc fingx ndongx jienv. ",
    "27": "Mienh maiv longc hniev nyei jaa-sic nganx tongh hau, yaac maiv longc cie-yienh nganx yienh si. Oix zuqc longc ndiangx-ndonx mborqv tongh hau, yaac longc biaav mborqv yienh si. ",
    "14": "Weic naaiv meih mbuo huotv mienh nyei mienh aah! Dongh yiem Ye^lu^saa^lem Zingh gunv naaiv deix baeqc fingx nyei mienh, muangx Ziouv  nyei waac maah! ",
    "3": "E^faa^im nyei diuv nquin mienh ceng-hlo wuov norm biangh ningv, oix zuqc caaiv njiec zaux-ndiev. ",
    "7": "Naaiv deix mienh laaix a'ngunc diuv lungh lungh laih laih nyei, yaac laaix diuv-kuv lingh lingh king-king. Sai mienh caux douc waac mienh laaix diuv-kuv lungh lungh laih laih nyei, yaac laaix a'ngunc diuv ninh mbuo mongh mongh longh longh. Ninh mbuo laaix diuv-kuv lingh lingh laih laih nyei. Buatc hinc yaangh nyei sic ninh mbuo bieqc hnyouv dorngc. Siemv zuiz nyei ziangh hoc ninh mbuo siemv maiv horpc. ",
    "10": "Weic zuqc ninh gorngv, lingc jaa lingc, lingc jaa lingc, leiz-latc jaa leiz-latc, leiz-latc jaa leiz-latc, yiem naaiv diqv dien, yiem wuov diqv dien.” ",
    "2": "Mangc maah! Ziouv maaih dauh maaih qaqv henv haic nyei mienh hnangv gorng domh borqc caux domh nziaaux-jieqv, yaac hnangv seix haic nyei mbiungc njiec daaih yiemx. Ninh oix longc qaqv zoi njiec taux ndau. ",
    "1": "E^faa^im oix zuqc kouv aqv. Ninh nyei njang-laangc oix ziec nzengc, hnangv ninh diuv nquin nyei bieiv zeiv ndongx ciqv daaih nyei biangh ningv, wuov deix njang-laangc nyei biangh ziec nzengc, se yiem nyanc beuv hopv zungx wuov deix nquin mingh nyei mienh nyei m'nqorngv. ",
    "6": "Ninh oix bun siemv zuiz jien maaih baengh fim nyei hnyouv, oix bun yiem zingh gaengh wuov deix maaih qaqv ngaengc duqv hingh daaih mborqv jaax nyei mienh. ",
    "8": "Norm-norm dieh gu'nguaaic maaih lov nyei ga'naaiv guoqv buangv, maiv maaih yietc norm dorngx maiv laih hlopv. ",
    "24": "Zoux ndeic nyei mienh laih ndau weic zuangx ga'naaiv, ninh zanc-zanc laih jienv mingh fai? Ninh zanc-zanc qouv nie guaaih yuonh fai? ",
    "25": "Ninh guaaih ndau yuonh, nqa'haav ninh zuangx tongh hau yaac haaz yienh si maiv zeiz? Ninh zuangx mbiauh witv ziux ninh nyei horngh, yaac zuangx mbiauh mbaali horpc ninh nyei dorngx, aengx zuangx da'caanv yiem ndeic-hlen maiv zeiz? ",
    "29": "Naaiv yaac zeiz yiem Nernh Jiex nyei Ziouv  daaih. Ninh njaaux nyei waac za'gengh mbuoqc horngh haic, ninh nyei cong-mengh yaac peix fuc haic. ",
    "11": "Se gorngv meih mbuo maiv muangx yie, Tin-Hungh oix longc ganh fingx mienh caux ganh nyungc waac caux meih mbuo gorngv. ",
    "16": "Weic naaiv Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Mangc maah! Yie yiem Si^on liepc norm la'bieiv zoux gorn-ndoqv, se seix jiex nyei la'bieiv. Benx biauv-gorqv jaaix haic nyei la'bieiv weic liepc wuonv nyei gorn-ndoqv. ‘Haaix dauh sienx kaux ziouc maiv zuqc huaang.’ "
  },
  "44": {
    "21": "“O Yaakopv aac, jangx jienv naaiv deix sic, I^saa^laa^en aac, meih zoux yie nyei bou. Yie zeix meih daaih weic zoux yie nyei bou. O I^saa^laa^en aac, yie zungv maiv la'kuqv meih. ",
    "15": "Naaiv deix ndiangx, mienh longc zoux zaangh buov, ninh longc deix buov douz nzaaux tengx ganh siouv fai longc ziqv njuov. Ninh yaac longc zoux zienh nyei fangx daaih zaangc, ninh diu dauh miuc-fangx yaac gueic njiec baaix. ",
    "12": "Hlieqv-zaangc zorqv hlieqv an louh douz buov, yaac longc ninh nyei jaa-sic daav. Ninh longc hlieqv-zueih caux ninh henv haic nyei buoz daav daaih. Ninh hnyouv sie, maiv maaih qaqv. Ninh maiv hopv wuom, ziouc mau aqv. ",
    "17": "Zengc njiec nyei ndiangx ninh longc zoux dauh zienh, benx ninh nyei miuc-fangx. Ninh ziouc puoqv njiec baaix, aengx daux gaux gorngv, “Tov njoux yie. Meih zoux yie nyei zienh.” ",
    "20": "Ninh longc saaiv dorngx nyanc hopv. Ninh ganh nyei hnyouv nduov ninh mingh dorngc. Ninh maiv haih njoux ninh ganh yaac maiv haih gorngv, “Yiem yie nyei mbiaauc jieqv buoz naaiv dauh miuc-fangx se jaav nyei.” ",
    "4": "Ninh mbuo oix cuotv daaih hnangv yiem miev-ciangv nyei miev nor, yaac hnangv suiv-liemh ndiangx ziangh maaih wuom liouc jienv nyei ndoqv-hlen. ",
    "28": "Yie yaac gorngv taux Sailatv, ‘Ninh zoux yie nyei goux yungh nyei mienh. Ninh yaac oix ei jienv yie nyei za'eix zoux. Ninh oix gorngv taux Ye^lu^saa^lem, “Oix zuqc aengx ceix jiez daaih,” Yaac gorngv taux zaangc Tin-Hungh nyei biauv, ‘Oix zuqc liepc gorn-ndoqv.”+’ ",
    "19": "Maiv maaih haaix dauh hnamv taux, maiv maaih haaix dauh maaih cong-mengh fai haih bieqc hnyouv ziouc gorngv, “Yie longc yietc buonc zoux zaangh buov douz, ziqv njuov, ziqv orv nyanc. Yie oix zuqc longc zengc njiec nyei ndiangx zoux gamh nziev nyei ga'naaiv fai? Yie oix zuqc gueic njiec baaix nqanx ndiangx fai?” ",
    "18": "Ninh mbuo maiv hiuv duqv yaac maiv haih mengh baeqc. Weic zuqc Ziouv buang jienv ninh mbuo nyei m'zing, ninh mbuo cingx mangc maiv buatc. Ninh mbuo nyei hnyouv zuqc zotv jienv, ziouc maiv haih mengh baeqc. ",
    "22": "Yie sortv guangc meih zoux dorngc yie nyei sic hnangv mbuonx meih baamz nyei zuiz hnangv lungh ndorm nyei mouc. Oix zuqc nzuonx daaih lorz yie weic zuqc yie zuoqc liuz meih aqv.” ",
    "23": "O lungh aac, njien-youh nyei baaux nzung weic zuqc Ziouv  hnangv naaiv nor zoux. O ndau ndo nyei dorngx, oix zuqc heuc mbui. O zuangx mbong aac, oix zuqc cuotv qiex baaux nzung. O ndiangx lomc caux yiem lomc nyei diuh diuh ndiangx yaac oix zuqc baaux. Weic zuqc Ziouv  zuoqc Yaakopv, yaac yiem I^saa^laa^en duqv mienh taaih. ",
    "13": "Ndiangx-zaangc baeng hlaang ndorqc, aengx longc batv waaz cuotv fangx. Aengx longc zuqc zuqc daaih, longc ga'naaiv guetv huing junh. Ninh zoux mienh nyei fangx yaac hnangv mienh nor nzueic nyei, an jienv biauv. ",
    "9": "Da'faanh zoux miuc-fangx nyei mienh se maiv lamh longc. Ninh mbuo funx jaaix nyei se maiv zic zinh. Ninh mbuo nyei zorng-zengx mienh mangc maiv buatc yaac maiv hiuv, ninh mbuo ziouc zuqc nyaiv. ",
    "26": "Yie bun yie nyei bou nyei waac cuotv daaih zien, yaac ziux yie nyei douc fienx mienh gorngv nyei waac zoux ziangx. Ninh mbuo gorngv, ‘Ye^lu^saa^lem zungv oix maaih mienh yiem,’ yaac gorngv taux Yu^ndaa, ‘Yu^ndaa nyei zingh aengx duqv liepc daaih, mbaang waaic nyei dorngx yie aengx duqv ceix jiez.’ ",
    "5": "Naaiv dauh oix gorngv, ‘Yie se Ziouv nyei,’ aengx maaih dauh oix cuotv mbuox gan Yaakopv heuc, aengx maaih dauh fiev jienv ninh nyei buoz, ‘Benx Ziouv  nyei mi'aqv,’ yaac cuotv ninh mbuo ganh nyei mbuox gan I^saa^laa^en.” ",
    "27": "Yie mbuox ndo nyei wuom, ‘Oix zuqc nqaai maah! Yie oix bun meih nyei ndaaih nqaai nzengc.’ ",
    "14": "Ninh goix si^ndaa zongh ndiangx, fai yiem wuov lomc ginv diuh saibatc zongh fai mba'ong zuei ndiangx, fai ninh zuangx zungh ndiangx zuov mbiungc bun ndiangx hlo daaih. ",
    "3": "Yie oix dox wuom njiec bun jaang nqaatv nyei mienh, bun ndoqv liouc njiec ndau-nqaai, yie oix dox yie nyei Singx Lingh njiec meih nyei hoz doic, yaac ceix fuqv bun meih nyei zeiv-fun. ",
    "7": "Wuov nyungc maaih haaix dauh hnangv yie? Gunv bun ninh zunh aqv. Bun ninh gorngv mengh yaac zueih yietc zueih nyeic nyei mbuox yie. Yiem yie liepc yie loz-hnoi nyei baeqc fingx daaih maaih haaix nyungc sic cuotv? Aengx oix maaih haaix nyungc sic cuotv? Bun ninh jaa-ndaangc gorngv oix maaih haaix nyungc.’ ",
    "10": "Haaix dauh zoux zienh nyei fangx fai dox miuc-fangx se zoux tengx maiv duqv haaix nyungc nyei fangx? ",
    "2": "Meih yiem gu'nguaaz-mbuoqc wuov zanc yie zeix meih cuotv daaih yaac oix tengx meih. Yie, Ziouv,  hnangv naaiv nor gorngv. O yie nyei bou, Yaakopv aac, yie ginv daaih nyei mienh, Ye^su^lun, maiv dungx gamh nziex. ",
    "1": "“O yie nyei bou, Yaakopv aac, yie ginv daaih nyei I^saa^laa^en Mienh aac, muangx maah! ",
    "6": "“Ziouv, se I^saa^laa^en nyei Hungh, Zuoqc I^saa^laa^en Wuov Dauh, Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv, ‘Yie zoux gorn yaac zoux setv mueiz. Cuotv liuz yie, maiv maaih ganh dauh Tin-Hungh. ",
    "8": "Maiv dungx gamh nziex, maiv dungx hnyouv huaang. Yie zorqv naaiv deix sic jaa-ndaangc gorngv mbuox meih mbuo lauh haic aqv maiv zeiz? Meih mbuo yaac zoux yie nyei zorng-zengx mienh. Cuotv liuz yie, maaih ganh dauh Tin-Hungh fai? Za'gengh maiv maaih ganh norm La'bieiv. Yie maiv hiuv ganh norm.” ",
    "24": "  Ziouv, dongh Zuoqc Meih Wuov Dauh, se meih yiem gu'nguaaz-mbuoqc ninh zeix meih daaih wuov dauh, hnangv naaiv gorngv, “Yie se Ziouv,  dongh zeix maanc muotc wuov dauh. Yie ganh nduqc dauh corng lungh. Yie taan nqoi ndau-beih wuov zanc, maaih haaix dauh caux yie yiem? ",
    "25": "Yie bun gorngv zinh hoz waac nyei mienh nyei waac benx gorngv-baeqc nyei waac, bun mbouv guaax nyei mienh maiv nzang maiv nziepv nyei. Yie bun cong-mengh mienh nyei waac mbienv mingh, bun ninh mbuo hiuv nyei jauv hngongx mi'aqv. ",
    "11": "Mangc maah! Caux ninh zoux doic nyei mienh yietc zungv yaac oix zuqc nyaiv. Zoux zaangc nyei mienh m'daaih baamh mienh hnangv. Bun ninh mbuo daaih zunv, bun ninh mbuo souv jienv, ninh mbuo ziouc gamh nziex haic, lomh nzoih zuqc nyaiv. ",
    "16": "Ninh zorqv buonc buov douz, yiem wuov ziqv orv nyanc beuv. Ninh nzaaux douz yaac gorngv, “Aav! Yie siouv haic. Yie buatc douz mi'aqv.” "
  },
  "45": {
    "21": "Meih mbuo gunv gorngv aqv. Gorngv mengh meih mbuo nyei sic, bun ninh mbuo lomh nzoih caangh laangh. Haaix dauh jaa-ndaangc gorngv liuz lauh aqv? Loz-hnoi haaix dauh zunh naaiv deix sic cuotv daaih? Se maiv zeiz yie, Ziouv  fai? Cuotv liuz yie, maiv maaih ganh dauh Tin-Hungh, yie se baengh fim nyei Tin-Hungh yaac zoux Njoux Ziouv. Cuotv liuz yie, maiv maaih ganh dauh. ",
    "15": "O Tin-Hungh, I^saa^laa^en nyei Njoux Ziouv, meih za'gengh Tin-Hungh, dongh bingx ganh wuov dauh. ",
    "12": "Se yie zeix baamh gen yaac zeix mienh daaih yiem baamh gen. Yie ganh nyei buoz corng lungh yaac hatc yiem lungh nyei zuangx hleix. ",
    "17": "Mv baac I^saa^laa^en oix duqv   Ziouv yietc liuz nyei njoux en njoux ninh mbuo. Meih mbuo ziouc yietc liuz maiv zuqc nyaiv, maiv zuqc baaic hmien taux maanc gouv maanc doic. ",
    "20": "“Meih mbuo yiem ziex guoqv biaux cuotv maengc nyei mienh oix zuqc lomh nzoih gapv zunv daaih. Ndaam jienv longc ndiangx zoux daaih nyei miuc-fangx, yaac daux gaux jouh maiv haih njoux mienh nyei zienh wuov deix mienh, maiv hiuv haaix nyungc. ",
    "4": "Weic yie nyei bou, Yaakopv, caux yie ginv daaih nyei I^saa^laa^en, yie ziux meih nyei mbuox heuc meih. Maiv gunv meih maiv hiuv duqv yie, yie jaa mengh hoc bun meih. ",
    "19": "Yie maiv zeiz yiem norm hmuangx nyei deic-bung bingx jienv gorngv. Yie maiv mbuox Yaakopv nyei zeiv-fun, ‘Meih mbuo lorz yie se maiv lamh longc.’ Yie, Ziouv,  gorngv zien sic, yaac zorqv horpc nyei jauv bun meih mbuo hiuv. ",
    "18": "  Ziouv  zeix lungh. Dongh naaiv dauh se Tin-Hungh. Ninh zeix cuotv ndau, liepc wuonv ndau nyei gorn-ndoqv. Ninh zeix daaih maiv zeiz weic benx ndau-huaang, se weic bun mienh yiem. Ninh gorngv, “Yie se Ziouv,  yaac maiv maaih ganh dauh. ",
    "22": "“Yiem jomc lungh ndiev nyei mienh aac, huin nzuonx daaih lorz yie ziouc duqv njoux, weic zuqc yie se Tin-Hungh yaac maiv maaih ganh dauh. ",
    "23": "Yie ziangv jienv yie ganh houv waac, yie nyei nzuih gorngv nyei waac se zien nyei. Yie gorngv nyei waac yie maiv zorqv nzuonx. Norm-norm cingh mborqc oix gueic njiec baaix yie. Sung-sung nzuih oix houv waac laengz gan yie hnangv. ",
    "13": "Yie oix longc yie baengh fim nyei za'eix liepc Sailatv. Yie oix koi zaqc ninh nyei diuh diuh jauv, ninh oix ceix yie nyei zingh, yaac bungx yie nyei baeqc fingx, dongh zuqc caangv mingh nyei mienh nzuonx. Yaac maiv zeiz weic gong-zinh fai zingh nyeic. Naaiv se Nernh Jiex nyei Ziouv  gorngv.’+” ",
    "9": "“Haaix dauh caux Zeix Ninh Daaih Wuov Dauh nzaeng nor, oix zuqc kouv aqv. Ninh se hnangv nie-mor caux nanv nie-mor zaangc nzaeng. Ba'naih nie naaic nanv nie zaangc, ‘Meih zoux haaix nyungc’ fai? Zoux daaih nyei ga'naaiv gorngv, ‘Meih nanv nyei ga'naaiv maiv maaih buoz’ fai? ",
    "5": "Yie se Ziouv, yaac maiv maaih ganh dauh. Cuotv liuz yie, maiv maaih ganh dauh Tin-Hungh. Maiv gunv meih maiv hiuv yie, yie bun qaqv meih, ",
    "14": "  Ziouv  hnangv naaiv nor gorngv, “I^yipv Deic-Bung maaih nyei ga'naaiv caux E^ti^o^bie nyei huox, caux hlo hlang nyei Se^mbaa Mienh, oix daaih guei meih, benx meih nyei. Ninh mbuo zuqc kaux jienv limc gan meih nyei nqa'haav nqaang daaih. Ninh mbuo oix gueic njiec meih nyei nza'hmien jouh meih gorngv, ‘Tin-Hungh za'gengh caux meih yiem, yaac maiv maaih ganh dauh. Maiv maaih ganh dauh zienh.’+” ",
    "3": "Yie oix zorqv yiem hmuangx zong jaaix nyei ga'naaiv caux bingx mbueiz nyei dorngx nyei zinh zoih jiu bun meih, weic bun meih hiuv duqv ziux meih nyei mbuox heuc meih daaih wuov dauh se yie, Ziouv, I^saa^laa^en nyei Tin-Hungh. ",
    "7": "Yie zeix njang yaac zeix hmuangx. Yie ceix fuqv yaac bun zeqc naanc. Yie se Ziouv. Yie zoux naaiv deix yietc zungv sic. ",
    "10": "Haaix dauh gaamv caux die nzaeng gorngv, ‘Meih weic haaix diuc bun yie cuotv daaih hnangv naaiv?’ Fai ninh gorngv mbuox ninh nyei maa, ‘Meih yungz cuotv haaix nyungc?’ Naaic naaiv nyungc waac nyei mienh oix zuqc kouv aqv. ",
    "2": "“Yie oix mingh ndaangc meih, zoux bun mbong baengh nzengc. Yie oix mborqv muonc dongh siqv gaengh, yaac hngaqv ndutv hlieqv-gaengh sorn. ",
    "1": "“Yie, Ziouv,  orn Sailatv. Yie nanv ninh nyei mbiaauc jieqv buoz, weic mborqv hingh yiem ninh nyei wuov ndaangc maengx nyei ziex guoqv mienh, yaac oix jaiv nqoi hungh mborqv jaax nyei lui-houx. Yie oix yiem ninh nyei wuov ndaangc maengx koi nqoi zingh gaengh, yaac maiv bun zingh gaengh guon.   Ziouv  gorngv mbuox Sailatv, ",
    "6": "weic bun mienh yiem mba'hnoi cuotv bung taux mba'hnoi muotv bung, hiuv duqv yie se Ziouv. Cuotv liuz yie, maiv maaih ganh dauh. Yie se Ziouv, yaac maiv maaih ganh dauh. ",
    "8": "“O lungh aac, tov duih mbiungc njiec, tov bun mbuonx duih baengh fim nyei jauv njiec. Bun ndau koi nqoi weic bun njoux en cuotv daaih. Bun baengh fim yietc njiec cuotv. Yie, Ziouv,  zeix daaih nyei. ",
    "24": "Ninh mbuo oix gorngv taux yie, ‘Kungx kaux Ziouv  ganh hnangv cingx duqv hingh jiex yaac maaih qaqv.’+” Da'faanh qiex jiez, nzorng yie wuov deix, oix daaih lorz yie yaac zuqc baaic hmien. ",
    "25": "Mv baac I^saa^laa^en nyei yietc zungv hoz doic zeiv-fun oix kaux Ziouv duqv hingh jiex yaac ceng ninh. ",
    "11": "“Ziouv, I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, se Zeix I^saa^laa^en Mienh Wuov Dauh hnangv naaiv nor gorngv, ‘Meih mbuo naaic yie taux oix cuotv nyei sic, meih mbuo naaic taux yie nyei naamh nyouz fai hatc yie nyei buoz zoux nyei gong fai? ",
    "16": "Da'faanh zoux miuc-fangx nyei mienh oix zuqc nyaiv, zuqc baaic hmien, ninh mbuo yietc zungv lomh nzoih zuqc baaic hmien. "
  },
  "19": {
    "21": "Ziouv  ziouc bun I^yipv Mienh hiuv duqv ninh. Taux wuov hnoi I^yipv Mienh oix nyiemc Ziouv  yaac longc fongc horc caux ziec nyei ga'naaiv zaangc ninh. Ninh mbuo yaac oix laengz ngaengc waac bun Ziouv  aengx ziux ninh mbuo laengz nyei waac jaauv sung.  ",
    "15": "Maiv gunv m'nqorngv fai dueiv, daau-normh fai luoqc diqc guaengv, maiv maaih haaix nyungc haih tengx I^yipv. ",
    "12": "Meih nyei cong-mengh mienh yiem haaix? Bun ninh mbuo mbuox meih, tengx meih hiuv duqv, Nernh Jiex nyei Ziouv  jiez hnyouv hnangv haaix nor zoux bun I^yipv. ",
    "17": "Yu^ndaa Deic-Bung yaac bun I^yipv Mienh gamh nziex haic. Haaix dauh haiz wuov norm mbuox ziouc gamh nziex haic weic Nernh Jiex nyei Ziouv  dingc zoux bun I^yipv Mienh. ",
    "20": "Naaiv norm dongc yiem deic-bung-huaang weic Nernh Jiex nyei Ziouv  zoux jangx-hoc yaac zoux zorng-zengx. Se gorngv I^yipv Mienh zuqc mienh zeix ziouc heuc Ziouv,  ninh ziouc paaiv dauh njoux ziouv daaih tengx yaac njoux ninh mbuo.  ",
    "4": "Yie oix zorqv I^yipv Mienh jiu bun yiem dauh doqc nyei ziouv nyei buoz-ndiev. Maaih dauh ciouv haic nyei hungh diex oix gunv ninh mbuo.” Naaiv se Ziouv, Nernh Jiex nyei Ziouv,  gorngv nyei waac. ",
    "19": "Taux wuov hnoi yiem I^yipv Deic-Bung gu'nyuoz zungv maaih norm ziec-dorngh ceix daaih weic Ziouv.  Yiem I^yipv nyei gapv-jaaix ga'hlen yaac maaih norm la'bieiv-dongc liepc daaih weic Ziouv.    ",
    "18": "Taux wuov hnoi I^yipv Deic-Bung maaih biaa norm zingh gorngv Kaa^naa^an waac, yaac dorng jienv Nernh Jiex nyei Ziouv   laengz jiez ngaengc waac. Maaih norm wuov deix zingh ninh mbuo oix heuc “Mba'hnoi nyei Zingh.” ",
    "22": "Ziouv  oix mborqv I^yipv, mborqv aengx zorc longx. Ninh mbuo ziouc aengx nzuonx daaih lorz Ziouv.  Ninh yaac muangx ninh mbuo jouh nyei waac aengx zorc ninh mbuo longx. ",
    "23": "Taux wuov hnoi maaih diuh domh jauv yiem I^yipv tong Atc^si^lie. Atc^si^lie Mienh ziouc mingh I^yipv, I^yipv Mienh yaac mingh Atc^si^lie. I^yipv Mienh yaac caux Atc^si^lie Mienh lomh nzoih zaangc Ziouv.    ",
    "13": "So^an nyei jien benx ga'naaiv-hngongx mi'aqv. Memfitv nyei jien yaac zuqc nduov. Fingx-fingx I^yipv Mienh nyei bieiv zeiv dorh I^yipv Mienh yangh dorngc jauv. ",
    "9": "Baic la'maah nyei gong-mienh caux ndatv la'maah ndie-muonc nyei mienh maiv lamh hnamv dorngx aqv. ",
    "5": "Nai^aa Ndaaih nyei wuom oix nqaai, ndaaih nyei wuom yaac nqaai taux ndoqv nzengc. ",
    "14": "  Ziouv  zoux bun ninh mbuo nyei hnyouv lunc, ninh mbuo zoux nyei yietc zungv sic bun I^yipv dorngc jauv. Hnangv hopv diuv nquin nyei mienh lingh lingh king-king nyei yiem ninh lov cuotv nyei ga'naaiv gu'nyuoz. ",
    "3": "I^yipv Mienh ziouc faix hnyouv aqv. Yie oix bun ninh mbuo daav nyei za'eix zoux maiv cuotv haaix nyungc. Ninh mbuo ziouc naaic miuc-fangx caux mangc maengc mienh, aengx naaic gaanv hei caux mbouv guaax mienh. ",
    "7": "Nai^aa Ndaaih hlen caux ndaaih kuv nyei mba'ndaauh njatv yaac nqaai nyaux, zuangx yiem Nai^aa Ndaaih hlen nyei yietc zungv ga'naaiv-zuangx yaac nqaai, zungv zuqc nziaaux buonc mingh, maiv maaih aqv. ",
    "10": "Yiem deic-bung zoux hlo nyei mienh oix zuqc baaic, maaic gong nyei yietc zungv mienh hnyouv nzauh kouv aqv. ",
    "2": "“Yie oix coqv I^yipv Mienh mborqv I^yipv Mienh, gorx-youz oix mborqv gorx-youz, juangc laangz mienh oix mborqv ganh nyei juangc laangz mienh, zingh oix mborqv zingh, guoqv oix mborqv guoqv. ",
    "1": "Naaiv se gorngv taux I^yipv nyei waac. Mangc maah! Ziouv  geh jienv siepv nyei mbuonx daaih taux I^yipv Deic-Bung. I^yipv nyei miuc-fangx yiem ninh nyei nza'hmien nyanh nyanh nyei dongz, I^yipv Mienh nyei mba'nziu yuqc nzengc. ",
    "6": "Nai^aa nyei wuom-zuonx oix zueix, I^yipv nyei Nai^aa Ndaaih nyei ndoqv oix haapv njiec nqaai nzengc. Luoqc diqc caux dang-cov miev yaac huv nzengc. ",
    "8": "Zorqv mbiauz nyei mienh oix nzauh nyiemv, yiem Nai^aa mbatc mbiauz nyei yietc zungv yaac nzauh haic. Borngz mungz wuov deix oix kouv jienv njiec. ",
    "24": "Taux wuov hnoi, I^saa^laa^en caux I^yipv caux Atc^si^lie, naaiv deix buo norm guoqv, fih hnangv nyei bun gormx lungh ndiev nyei mienh duqv fuqv.  ",
    "25": "Nernh Jiex nyei Ziouv oix ceix fuqv bun ninh mbuo. Ninh gorngv, “I^yipv Mienh se yie nyei baeqc fingx, Atc^si^lie se yie nyei buoz zeix daaih nyei mienh, I^saa^laa^en Mienh se yie nzipc nyei buonc, yie oix ceix fuqv bun ninh mbuo.” ",
    "11": "So^an Zingh nyei jien se hngongx haic aqv. Faalo maaih cong-mengh nyei caangh laangh mienh daav hngongx nyei za'eix. Meih mbuo fungc haih gorngv mbuox Faalo, “Yie se cong-mengh mienh nyei dorn, zoux loz-hnoi hungh diex nyei zeiv-fun”? ",
    "16": "Taux wuov hnoi, Nernh Jiex nyei Ziouv  oix fengx buoz yiem I^yipv Mienh gu'nguaaic. Ninh mbuo ziouc hnangv m'sieqv dorn gamh nziex, sin zinx.  "
  },
  "54": {
    "15": "Se gorngv haaix dauh coqv mienh gapv zunv mborqv meih se maiv zeiz yie zoux. Haaix dauh daaih mborqv meih, wuov dauh zungv oix laaix meih zuqc suei. ",
    "12": "Yie oix longc la'bieiv-jaaix siqv nyei, nzang nyei, zoux meih nyei laauh, longc njang nyei, nzang nyei la'bieiv zoux meih nyei zingh gaengh, yaac longc la'bieiv-jaaix zoux meih nyei yietc zungv zingh laatc. ",
    "13": "Yie, Ziouv, oix njaaux meih nyei yietc zungv naamh nyouz. Meih nyei naamh nyouz yaac oix duqv baengh orn camv. ",
    "5": "Weic zuqc Zeix Meih Daaih Wuov Dauh se meih nyei nqox. Ninh nyei mbuox se Nernh Jiex nyei Ziouv.  I^saa^laa^en nyei Cing-Nzengc Tin-Hungh se Zuoqc Meih Wuov Dauh. Mienh heuc ninh benx gormx lungh ndiev nyei Tin-Hungh. ",
    "11": "“O zuqc kouv, zuqc domh nziaaux buonc mingh buonc daaih yaac maiv duqv orn hnyouv nyei zingh aah! Yie oix longc la'bieiv maeng-mbuov ceix meih jiez, longc mbanv mbuov nzang nyei la'bieiv-jaaix liepc meih nyei gorn-ndoqv. ",
    "14": "Meih oix kaux baengh fim nyei jauv liepc wuonv. Meih duqv leih nqoi zuqc zeix nyei jauv weic zuqc meih maiv zuqc gamh nziex. Haeqv mienh gamh nziex nyei sic leih meih go, weic zuqc haeqv mienh nyei sic maiv daaih nitv fatv meih. ",
    "3": "Weic zuqc meih oix hiaangx mingh zaaix mingh mbiaauc. Meih nyei zeiv-fun yaac duqv nzipc camv-guoqv, yaac duqv liepc nguaaz-gorn yiem ninh mbuo nyei zingh huaang. ",
    "10": "Maiv gunv domh mbong zuqc zorqv nqoi, fiuv-mbong zuqc ndanc dongz, yie oix yietc liuz ziepc zuoqv nyei hnamv meih, maiv bungx ndortv. Yie laengz baengh orn nyei ngaengc waac yietc liuz maiv leih nqoi meih.” Naaiv se Ziouv, dongh korv-lienh meih wuov dauh, gorngv nyei waac. ",
    "2": "“Oix zuqc capv meih corng ndopv-liuh nyei ndau, corng meih nyei ndopv-liuh nyei ndie jangv, maiv dungx zanv. Oix zuqc baeng meih corng ndopv-liuh nyei hlaang ndaauv, mborng meih corng ndopv-liuh nyei dongc wuonv. ",
    "1": "“O maiv haih maaih saeng-yungz, maiv yungz jiex gu'nguaaz nyei m'sieqv dorn aah! Gunv baaux nzung aqv. Maiv mun jiex gu'nguaaz nyei m'sieqv dorn aah! Oix zuqc njien-youh nyei baaux nzung, heuc qiex hlo nyei, weic zuqc guangc huaang nyei auv zungv oix maaih fu'jueiv gauh camv dorng jaa nyei m'sieqv dorn.”   Ziouv  hnangv naaiv gorngv. ",
    "4": "“Maiv dungx gamh nziex weic zuqc meih maiv zuqc nyaiv. Maiv dungx nyaiv weic zuqc meih maiv zuqc siouc mangc piex nyei jauv. Meih zungv oix la'kuqv lunx nyei ziangh hoc zuqc nyaiv nyei sic, yaac maiv zuqc aengx jangx laaix zoux auv-guaav zuqc mienh daanh nyei jauv. ",
    "6": "  Ziouv  heuc meih hnangv zuqc leih guangc, hnyouv mun, hnyouv nzauh nyei auv, hnangv hnyangx-jeiv lunx nyei auv zuqc leih guangc.” Naaiv se meih nyei Tin-Hungh gorngv nyei waac. ",
    "8": "Yie ga'qiex baetv cuotv ziouc bingx yie nyei hmien maiv mangc meih nduqc dangh hnangv, mv baac yie yietc liuz oix hnamv meih, korv-lienh meih.”   Ziouv, dongh Zuoqc Meih Wuov Dauh, hnangv naaiv nor gorngv. ",
    "9": "“Naaiv deix sic weic yie se hnangv Noyaa nyei lungh ndiev. Wuov zanc yie laengz maiv bun mbiungc-suiv-imx aengx yiemx lungh ndiev hnangv yiem Noyaa nyei ziangh hoc yiemx nor. Yie yaac hnangv wuov nor houv waac yie maiv aengx qiex jiez meih, yie yaac maiv hemx meih. ",
    "7": "“Yie guangc meih dangh baav hnangv, mv baac yie za'gengh oix korv-lienh meih, dorh meih nzuonx. ",
    "17": "Zoux cuotv hoic meih nyei wuoqc ginc maiv haih hoic maiv zuqc. Da'faanh gox meih nyei mienh, meih haih bun ninh mbuo zuqc dingc zuiz. Naaiv se Ziouv nyei bou nzipc daaih nyei buonc. Yie yaac bun ninh mbuo duqv baengh fim nyei jauv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "16": "“Mangc maah! Yie zeix hlieqv-zaangc. Ninh biomv douz-taanx cuotv douz-mbietc, yaac zoux cuotv wuoqc ginc puix oix zuqc longc wuoqc ginc zoux nyei gong. Yie yaac zeix cuotv zoux mietc nyei mienh weic zoux waaic. "
  },
  "35": {
    "10": "  Ziouv  zuoqc nyei mienh oix nzuonx. Ninh mbuo oix baaux jienv nzung bieqc Si^on. Ninh mbuo ziouc maaih orn-lorqc hnangv norm hungh ningv bun ninh mbuo yietc liuz ndongx jienv. Ninh mbuo oix duqv njien-youh orn-lorqc taux daauh. You-nzauh caux tauv qiex-ndoqc nyei jauv yaac jiex nzengc. ",
    "2": "zungv oix nqoi nzueic nyei biangh camv nyei yaac njien-youh nyei heuc jienv orn-lorqc nyei baaux nzung. Ninh oix duqv njang-laangc hnangv Le^mbaa^norn nyei njang-laangc, yaac oix nzueic haic hnangv Kaanmen caux Saalon. Ninh mbuo duqv buatc Ziouv nyei njang-laangc, yaac duqv buatc yie mbuo nyei Tin-Hungh nyei haangh daauh. ",
    "1": "Deic-bung-huaang caux ndau-nqaai oix a'hneiv. Deic-bung-haanz oix njien-youh nyei nqoi biangh, ",
    "5": "Wuov zanc m'zing maengh nyei mienh haih mangc duqv buatc, m'normh ndung nyei mienh haih muangx duqv haiz. ",
    "6": "Wuov zanc zaux mbai nyei mienh haih tiux hnangv njaih, ga'naaiv-hngongx nyei mbietc haih njien-youh nyei baaux nzung. Deic-bung-huaang oix maaih wuom baetv cuotv, deic-bung-haanz zungv maaih ndoqv liouc njiec. ",
    "8": "Yiem wuov oix maaih diuh domh jauv. Wuov diuh jauv mienh oix heuc Cing-Nzengc Jauv. Maaih uix nyei mienh maiv duqv yangh wuov diuh jauv, se kungx weic Tin-Hungh nyei mienh yangh hnangv, liemh hngongx nyei mienh maiv haih yangh dorngc. ",
    "9": "Yiem naaic maiv maaih sienh, yaac maiv maaih ciouv nyei hieh zoih faaux. Yiem wuov maiv maaih haaix dauh duqv buatc ninh mbuo. Kungx maaih duqv zuoqc nzuonx nyei baeqc fingx haih yangh naaic hnangv. ",
    "4": "Oix zuqc mbuox daamv mapv nyei mienh, “Oix zuqc henv, maiv dungx gamh nziex. Meih nyei Tin-Hungh oix daaih jaauv win, ninh oix daaih dingc meih mbuo nyei win-wangv nyei zuiz, zungv oix daaih njoux meih mbuo.” ",
    "3": "Meih mbuo oix zuqc bun mau nyei buoz henv, yaac bun maiv maaih qaqv nyei cingh mborqc souv duqv wuonv. ",
    "7": "Jorm haic nyei saa-ziou oix tiuv benx wuom-domh, mborngx nqaai nyei ndau oix cuotv wuom-zingv. Yiem hieh juv bueix nyei dorngx miev oix tiuv benx luoqc diqc caux dang-cov miev. "
  },
  "41": {
    "21": "  Ziouv  gorngv, “Dorh meih mbuo gox nyei sic daaih gorngv maah!” Yaakopv nyei Hungh Diex gorngv, “ Meih mbuo oix nzaeng hingh nyei leiz gunv daaih gorngv aqv. ",
    "15": "“Mangc maah! Yie oix bun meih benx mborqv mbiauh nyei jaa-sic, siang nyei, laic nyei, maaih nyaah nyei. Meih oix mborqv mbong mbaang muonc nzengc, yaac zoux bun mbong-aiv hnangv mbieqv nor. ",
    "12": "Maiv gunv meih lorz caux meih doix-dekc nyei mienh, meih lorz yaac lorz maiv buatc. Caux meih mborqv jaax wuov deix oix jiex nzengc, zuqc baaic mi'aqv. ",
    "17": "“Mienh jomc mienh caux dangx-donx nyei mienh lorz wuom, yaac maiv maaih. Ninh mbuo jaang nqaatv, mbietc mborngx nqaai, mv baac yie, Ziouv, oix dau ninh mbuo. Yie, I^saa^laa^en nyei Tin-Hungh, maiv guangc ninh mbuo. ",
    "20": "weic bun mienh buatc ziouc hiuv, se bun ninh mbuo hnamv longx yaac mengh baeqc, se Ziouv nyei buoz hnangv naaiv nor zoux, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh zeix cuotv daaih.” ",
    "4": "Haaix dauh zoux naaiv deix sic yaac zoux duqv cuotv, yiem dongh cor heuc doic jiex doic cuotv daaih? Yie, Ziouv,  yiem gorn, taux setv mueiz yie yaac yiem nyei. Yie se dongh wuov dauh aqv.” ",
    "28": "Yie mangc nyei ziangh hoc maiv maaih mienh. Yie mangc mv baac yiem ninh mbuo mbu'ndongx maiv maaih caangh laangh nyei mienh. Yie naaic yaac maiv maaih haaix dauh dau. ",
    "19": "Yie oix yiem deic-bung-huaang zuangx si^ndaa zongh ndiangx, da'suqv ndiangx, faan ziqc liouh ndiangx caux ga'lanv ndiangx. Yie oix yiem deic-bung-haanz zuangx buo kuaaiv normh nyei zongh, aengx caux i nyungc zongh ndiangx, ",
    "18": "Yie oix yiem ndau-hlang njang nyei dorngx bun ndaaih cuotv, bun yiem horngz gu'nyuoz maaih wuom-zingv. Yie oix bun deic-bung-haanz benx wuom-njaangh, bun ndau-nqaai benx wuom-zingv. ",
    "22": "Gunv dorh daaih mbuox yie mbuo oix maaih haaix nyungc sic cuotv. Jiex daaih nyei sic oix zuqc mbuox yie mbuo weic bun yie mbuo zaah mangc ziouc hiuv duqv naaiv deix sic nyei setv mueiz oix hnangv haaix nor. ",
    "23": "Gorngv bun yie mbuo muangx weic bun yie mbuo hiuv duqv hoz nqaang oix maaih haaix nyungc sic cuotv. Yie mbuo ziouc haih hiuv duqv meih mbuo se zienh. Zoux kuv sic fai zoux orqv sic weic bun yie mbuo nzauh yaac gamh nziex. ",
    "13": "Weic zuqc yie, Ziouv, meih nyei Tin-Hungh, nanv meih nyei mbiaauc jieqv buoz. Se dongh yie gorngv mbuox meih, maiv dungx gamh nziex, yie oix tengx meih. ",
    "9": "Yie yiem lungh gorn zorqv meih, yaac yiem ndau-beih go jiex nyei dorngx heuc meih daaih. Yie gorngv, ‘Meih zoux yie nyei bou.’ Yie ginv meih daaih yaac maiv guangc meih. ",
    "26": "Haaix dauh yiem gorn gorngv naaiv deix sic, weic bun yie mbuo hiuv, fai jaa-ndaangc mbuox, yie mbuo cingx daaih haih gorngv, ‘Gorngv duqv zuqc nyei’? Maiv maaih haaix dauh mbuox yie mbuo hiuv duqv naaiv deix sic, maiv maaih haaix dauh jaa-ndaangc gorngv. Maiv maaih haaix dauh haiz meih mbuo gorngv haaix nyungc. ",
    "5": "Koiv-nzou nyei mienh duqv buatc ziouc gamh nziex, jomc lungh ndiev nyei mienh sin zinx. Ninh mbuo bieqc daaih fatv, ",
    "27": "Yie zoux daauh dauh gorngv mbuox Si^on, ‘Mangc maah! Ninh mbuo yiem naaiv.’ Yie paaiv dauh douc kuv fienx nyei mienh mingh Ye^lu^saa^lem. ",
    "14": "O Yaakopv aac, meih hnangv gaeng-mau maiv henv, maiv dungx gamh nziex. O I^saa^laa^en aac, meih faix. Yie ganh oix tengx meih.” Naaiv se Ziouv  gorngv, dongh Zuoqc Meih Wuov Dauh, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "3": "Ninh zunc ninh mbuo mingh yaac baengh orn nyei jiex ninh mbuo, yangh ninh nyei zaux maiv caaiv jiex nyei jauv. ",
    "7": "Ndiangx-zaangc kuinx jiem-zaangc. Longc zueih daav yuonh nyei mienh ceng hornc nyei mienh. Gorngv, “Hornc duqv yaauc haic.” Ninh aengx longc ding ding jienv bun miuc-fangx maiv haih king. ",
    "10": "Maiv dungx gamh nziex. Yie caux meih yiem. Maiv dungx hnyouv namx weic zuqc yie zoux meih nyei Tin-Hungh. Yie oix bun meih henv yaac oix tengx meih. Yie oix longc yie baengh fim nyei mbiaauc jieqv buoz baav jienv meih. ",
    "2": "“Haaix dauh yuoqc dauh mienh yiem dong bung daaih? Da'faanh ninh nyei zaux caaiv nyei dorngx ninh duqv hingh nzengc.   Ziouv zorqv ziex guoqv jiu bun ninh, bun ninh gunv ziex dauh hungh diex. Ninh longc ninh nyei nzuqc ndaauv daix ninh mbuo, bun ninh mbuo benx nie-mbung, yaac longc ninh nyei juang-zinx bun ninh mbuo hnangv zuqc nziaaux buonc nyei mbiauh nqaauv. ",
    "1": "Tin-Hungh gorngv, “Koiv-nzou aac, oix zuqc yiem yie nyei nza'hmien sekv nzieqc, oix zuqc bun maanc fingx duqv siang-qaqv henv jiez daaih. Bun ninh mbuo daaih fatv yaac bun ninh mbuo gorngv, bun mbuo daaih zunv lomh nzoih zuqc siemv dingc. ",
    "6": "gorqv-mienh tengx gorqv-mienh nyei juangc laangz mienh yaac gorngv mbuox ninh nyei gorx-youz, “Oix zuqc zungx daamv.” ",
    "8": "“Mv baac meih, I^saa^laa^en, se yie nyei bou, Yaakopv, dongh yie ginv daaih wuov dauh, yie nyei loz-gaeng doic, Apc^laa^ham nyei zeiv-fun, ",
    "24": "Mangc maah! Meih mbuo se za'gengh maiv lamh longc. Meih mbuo nyei gong yaac zoux maiv cuotv haaix nyungc. Ginv meih mbuo wuov dauh se gamh nziev haic. ",
    "25": "“Yie yiem baqv bung ginv dauh mienh daaih, ninh yiem mba'hnoi cuotv bung heuc yie nyei mbuox. Ninh oix caaiv jienv gunv nyei mienh hnangv ninh mbuo zoux wuom-bamc, hnangv nanv nie-mor nyei mienh caaiv ba'naih nie. ",
    "29": "Mangc maah! Ninh mbuo yietc zungv maiv lamh longc. Ninh mbuo zoux nyei jauv yaac maiv lamh longc. Ninh mbuo dox daaih nyei miuc-fangx hnangv kungx-nziaaux nor.” ",
    "11": "“Da'faanh nouz meih wuov deix mienh zungv oix zuqc nyaiv, zuqc baaic hmien. Ngaengc meih wuov deix, oix zuqc baaic, zuqc mietc. ",
    "16": "Meih oix nyomx ninh mbuo. Nziaaux ziouc buonc ninh mbuo mingh. Nziaaux-zunc oix buonc ninh mbuo faatv nzaanx. Mv baac meih oix kaux Ziouv duqv njien-youh. Meih oix ceng I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. "
  },
  "13": {
    "21": "Mv baac maaih deic-bung-huaang nyei hieh zoih bueix naaic, norqc guv long yiem buangv biauv-mbaang, norqc lorh torh yaac yiem wuov, aengx maaih hieh yungh yiem naaic cangx heix. ",
    "15": "Win-wangv lorz buatc haaix dauh, wuov dauh zuqc nzopv tong. Haaix dauh zuqc zorqv, wuov dauh zuqc nzuqc ndaauv daix. ",
    "12": "Yie oix bun baamh mienh gauh zoqc zien jiem, se gauh zoqc Ofi nyei jiem. ",
    "17": "Mangc maah! Yie coqv Mi^ndie Mienh daaih mborqv Mbaa^mbi^lon. Naaiv deix mienh funx nyaanh maiv longc jienv, ninh mbuo yaac maiv zeiz a'hneiv jiem. ",
    "20": "Mbaa^mbi^lon ziouc yietc liuz maiv maaih mienh yiem, maanc gouv maanc doic maiv maaih haaix dauh yiem. Maiv maaih Aalapc Mienh yiem naaic corng ndopv-liuh, yaac maiv maaih bungx ba'gi yungh nyei mienh yiem naaic bungx yungh. ",
    "4": "Muangx maah! Yiem mbong gu'nguaaic maaih qiex mbui, hnangv domh guanh mienh nyei qiex mbui nor. Muangx maah! Maaih ziex guoqv mienh nyei qiex mbui, hnangv camv-fingx mienh gapv zunv daaih. Nernh Jiex nyei Ziouv  diuc nzoih jun-baeng mborqv jaax. ",
    "19": "Beiv zuangx guoqv, Mbaa^mbi^lon gauh nzueic jiex, benx Ken^ndie Mienh bungx waac-maux nyei njang-laangc zingh. Naaiv norm zingh oix zuqc hnangv So^ndom caux Go^mo^laa, dongh Tin-Hungh mbienv ninh mbuo wuov zanc. ",
    "18": "Ninh mbuo longc juang-zinx buonv mienh lunx mienh daic. Ninh mbuo yaac maiv korv-lienh yiem ga'sie nyei gu'nguaaz. Ninh mbuo nyei m'zing yaac maiv korv-lienh fu'jueiv. ",
    "22": "Hieh juv-ben, yiem weih wuonv nyei dorngx heuc, hieh juv yiem nzueic haic nyei dinc heuc. Mbaa^mbi^lon zuqc dingc zuiz nyei ziangh hoc taux fatv aqv. Ninh nyei hnoi-nyieqc yaac maiv duqv tor ndaauv. ",
    "13": "Weic naaiv yie, Nernh Jiex nyei Ziouv,  nouz haic, ga'qiex biuih cuotv wuov hnoi, oix bun lungh dongz, baamh gen yaac zuqc ndanc pien ninh nyei dorngx. ",
    "9": "Mangc maah! Ziouv nyei hnoi oix taux. Benx doqc haic nyei hnoi, biux mengh ninh qiex jiez, nouz mienh, weic bun lungh ndiev benx ndau-huaang, yaac bun yiem deic-bung gu'nyuoz nyei zuiz-mienh zuqc mietc nzengc. ",
    "5": "Ninh mbuo yiem go nyei deic-bung, yiem jomc lungh gorn daaih, se Ziouv  qiex jiez jienv oix mietc nzengc naaiv ziangh norm deic-bung. ",
    "14": "Hnangv zuqc zunc nyei njaih, yaac hnangv ba'gi yungh guanh maiv maaih mienh horngh zunv, gorqv-mienh oix nzuonx gorqv-mienh nyei buonv-fingx, gorqv-mienh oix biaux nzuonx gorqv-mienh nyei buonv-deic. ",
    "3": "Yie ganh paaiv yie ginv daaih nyei mienh, yie heuc yie nyei henv haic nyei baeng, se wuov deix zoux maux ceng-hlo nyei mienh, mborqv dongh yie qiex jiez wuov deix. ",
    "7": "Weic naaiv mouz dauh mienh nyei buoz ziouc mau, dauh dauh nyei hnyouv yaac yuqc nzengc. ",
    "10": "Lungh zaangc nyei hleix caux hleix-guanh zungv maiv aengv cuotv njang. Mba'hnoi cuotv daaih zungv hmuangx mi'aqv. Hlaax yaac maiv ziux njang. ",
    "2": "Oix zuqc yiem mbong-njang gu'nguaaic liepc domh geh, oix zuqc heuc ninh mbuo yietc zungv, oix zuqc yaapv meih nyei buoz heuc ninh mbuo daaih bieqc zoux hlo nyei mienh nyei zingh gaengh. ",
    "1": "Naaiv se Aamortv nyei dorn, I^saa^yaa, buatc laauc yaangh gorngv taux Mbaa^mbi^lon nyei waac. ",
    "6": "Meih mbuo oix zuqc nyiemv weic zuqc Ziouv nyei hnoi taux fatv aqv. Naaiv norm hnoi oix taux hnangv Nernh Jiex Wuov Dauh dorh zuqc mietc nyei jauv daaih. ",
    "8": "Ninh mbuo ziouc za'gengh! gamh nziex haic, zuqc mun, nzauh kouv, niouv jienv sin hnangv m'sieqv dorn mun gu'nguaaz nor. Gamh nziex gau, laanh mangc laanh. Ninh mbuo nyei hmien nzanc siqv hnangv douz-mbietc nor. ",
    "11": "Yie oix dingc lungh ndiev nyei zuiz laaix zoux nyei orqv sic, yaac dingc mienh waaic mienh weic ninh zoux nyei zuiz. Yie oix bun zoux maux nyei mienh nyei jauv dangx, yaac zatv jienv mienh doqc mienh ceng-hlo nyei sic. ",
    "16": "Ninh mbuo nyei gu'nguaaz dorng jienv ninh mbuo zuqc guaeqv muonc nzengc. Ninh mbuo nyei biauv zuqc luv, ninh mbuo nyei auv yaac zuqc caa. "
  },
  "60": {
    "21": "Meih nyei yietc zungv baeqc fingx ziouc benx kuv mienh. Ninh mbuo duqv nzipc deic-bung benx ninh mbuo yietc liuz nyei buonc. Ninh mbuo se yie zuangx nyei cunx, benx yie nyei buoz zoux nyei gong weic biux mengh yie nyei njang-laangc. ",
    "15": "“Maiv gunv meih zuqc guangc zuqc nzorng, maiv maaih mienh jiex jauv. Yie oix bun meih zoux hlo, puix duqv ceng, doic jiex doic benx njien-youh nyei dorngx. ",
    "12": "Weic zuqc haaix norm guoqv, haaix fingx mienh maiv fu-sux meih, zungv zuqc baaic waaic. Wuov deix norm-norm guoqv yaac oix zuqc baaic waaic nzengc. ",
    "17": "Yie oix dorh jiem daaih div dongh siqv, dorh nyaanh div hlieqv. Yie oix dorh dongh siqv daaih div ndiangx, dorh hlieqv div la'bieiv. Yie oix longc baengh orn weic zoux meih nyei jien, bun zoux horpc nyei jauv gunv meih. ",
    "20": "Meih nyei mba'hnoi maiv muotv, meih nyei hlaax maiv aengx faix, weic zuqc Ziouv  zungv oix zoux meih nyei yietc liuz nyei njang, meih zuqc nzauh nyiemv nyei hnoi-nyieqc yaac jiex mi'aqv. ",
    "4": "“Cau meih nyei hmien mangc biei bung, buatc meih nyei baeqc fingx yietc zungv gapv zunv daaih meih naaiv. Meih nyei dorn mbuo yiem go nyei dorngx nzuonx, meih nyei sieqv yaac hnangv fu'jueiv nor, duqv hlorpv jienv daaih. ",
    "19": "Mba'hnoi maiv aengx zoux meih lungh hnoi zanc nyei njang, hlaax-nyutc maiv aengx ziux meih, weic zuqc Ziouv oix zoux meih nyei yietc liuz nyei njang, meih nyei Tin-Hungh oix benx meih nyei njang-laangc. ",
    "18": "Yiem naaiv mingh yiem meih nyei deic-bung maiv haiz ciouv nyei, doqc nyei sic. Yiem meih nyei gapv-jaaix gu'nyuoz yaac maiv haiz baaic waaic baaic huaang nyei jauv. Meih ziouc bun meih nyei zingh laatc maaih mbuox heuc “Njoux En,” yaac bun meih nyei zingh gaengh maaih mbuox heuc “Ceng.” ",
    "22": "Gauh zoqc jiex nyei mienh oix benx yietc fingx, gauh faix jiex nyei fingx oix benx yietc domh guoqv mienh. Yie se Ziouv.  Taux ziangh hoc yie oix siepv-siepv nyei zoux naaiv deix sic.” ",
    "13": "“Le^mbaa^norn gauh longx jiex nyei ndiangx, oix taux meih naaiv, buo kuaaiv normh nyei zongh caux i nyungc zongh ndiangx, weic zorng yie nyei singx dinc nyei dorngx nzueic, yaac bun yie nyei zaux caaiv nyei dorngx maaih njang-laangc. ",
    "9": "Zuangx koiv-nzou zungv zuov jienv yie, Taansitv nyei nzangv-guanh dorh jauv, dorh jienv meih nyei dorn mbuo yiem go nyei dorngx nzuonx, aengx dorh jienv ninh mbuo nyei jiem nyaanh daaih, weic taaih Ziouv, meih nyei Tin-Hungh nyei mbuox, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, weic zuqc ninh bun meih maaih njang-laangc. ",
    "5": "Wuov zanc meih mangc buatc ziouc a'hneiv haic, njien-youh gau, mba'nziu mbokc mbokc nyei, weic zuqc koiv bungx-zuoqc nyei huox huin daaih lorz meih, maanc guoqv nyei zinh zoih yaac oix daaih guei meih. ",
    "14": "Zeix meih wuov deix mienh nyei zeiv-fun oix daaih yiem meih nyei nza'hmien ndoqv njiec. Mangc piex meih wuov deix, oix gueic njiec meih nyei zaux-hlen baaix. Ninh mbuo oix heuc meih zoux Ziouv nyei zingh, I^saa^laa^en nyei Cing-Nzengc Tin-Hungh nyei zingh, Si^on. ",
    "3": "Maanc guoqv mienh oix daaih lorz meih nyei njang, hungh diex oix daaih lorz meih lungh ndorm nziouv nyei njang. ",
    "7": "Ke^ndaa nyei yietc zungv ba'gi yungh guanh oix gapv zunv meih naaiv. Ne^mbaa^yotv nyei ba'gi yungh gouv oix fu-sux meih. Ninh mbuo oix faaux yie nyei ziec-dorngh, benx yie a'hneiv zipv fongc horc ziec nyei ga'naaiv. Yie oix bun yie nyei biauv gauh njang-laangc jiex zinh ndaangc. ",
    "10": "“Ganh fingx mienh oix ceix meih nyei zingh laatc. Ninh mbuo nyei hungh diex oix fu-sux meih. Weic zuqc yie qiex jiez meih ziouc mborqv meih, mv baac ih zanc yie korv-lienh meih, ceix en bun meih. ",
    "2": "Mangc maah! Hmuangx oix gomv buangv lungh ndiev, mapv maengh nyei hmuangx gomv maanc fingx. Mv baac Ziouv  oix ziux jienv meih, mienh ziouc buatc ninh nyei njang-laangc yiem meih gu'nguaaic. ",
    "1": "“Jiez daaih, ziux jienv njang, weic zuqc meih nyei njang taux aqv.   Ziouv nyei njang-laangc cuotv daaih ziux jienv meih. ",
    "6": "Lorh torh guanh, liemh Mi^ndien caux E^faa daaih nyei lorh torh lunx, oix buangv meih nyei deic-bung. Yiem Qe^mbaa nyei zuangx mienh oix daaih, yaac dorh jiem caux faan^gen^sen daaih zunh gorngv ceng Ziouv  nyei waac.’ ",
    "8": "“Ndaix daaih hnangv mbuonx yaac hnangv baeqc gopv nzuonx ninh nyei lauz naaiv deix se haaix dauh? ",
    "11": "Meih nyei zingh gaengh oix zanc-zanc koi nqoi, ziangh hnoi ziangh muonz maiv guon, weic bun mienh dorh maanc guoqv nyei zinh zoih daaih bun meih, liemh ninh mbuo nyei hungh diex yaac yienz jienv daaih. ",
    "16": "Maanc guoqv maanc hungh oix goux jienv meih, hnangv maa goux ninh nyei fu'jueiv nor. Meih ziouc hiuv duqv yie, Ziouv, dongh meih nyei Njoux Ziouv, Zuoqc Meih Wuov Dauh se, Yaakopv nyei Henv Haic nyei Tin-Hungh. "
  },
  "59": {
    "21": "  Ziouv gorngv, “Yie ganh aeqv, naaiv se yie caux ninh mbuo liepc jiez nyei ngaengc waac. Yie nyei Singx Lingh, dongh yiem jienv meih, caux yie bun meih gorngv nyei waac, yiem naaiv mingh maiv leih nqoi meih yaac maiv leih nqoi meih nyei fu'jueiv fai meih nyei hoz doic zeiv-fun taux maanc gouv maanc doic.” Ziouv  hnangv naaiv nor gorngv. ",
    "15": "Yietc deix zien leiz maiv maaih. Haaix dauh guangc orqv sic, daaux nzuonx zuqc orqv mienh zoux hoic.   Ziouv mangc buatc maiv maaih baengh fim nyei sic, ninh ziouc maiv a'hneiv. ",
    "18": "Ziux ninh mbuo zoux nyei sic ninh oix jaauv win. Ninh oix nouz ninh nyei win-wangv, jaauv win bun ninh nyei win-jaa. Liemh koiv-nzou nyei mienh ninh oix jaauv win. ",
    "12": "Weic zuqc yie mbuo nyei zuiz yiem meih nyei nza'hmien hiaangx jienv faaux, yie mbuo nyei zuiz zoux zorng-zengx gox yie mbuo. Yie mbuo zoux dorngc nyei sic caux yie mbuo yiem, yie mbuo zoux nyei zuiz yie mbuo yaac hiuv mi'aqv. ",
    "13": "Yie mbuo ngaengc jienv, maiv nyiemc Ziouv. Yie mbuo huin mingh, maiv gan yie mbuo nyei Tin-Hungh. Yie mbuo gorngv waac zeix mienh yaac ceux lunc, aengx yiem hnyouv hnamv cuotv, gorngv cuotv gorngv-baeqc nyei waac. ",
    "19": "Hnangv naaic yiem fai bung, mienh ziouc gamh nziex Ziouv nyei mbuox. Yiem mba'hnoi cuotv wuov bung, ninh mbuo taaih ninh nyei njang-laangc, weic zuqc ninh oix daaih hnangv beqv haic nyei ndoqv, maaih Ziouv nyei nziaaux zunc jienv daaih. ",
    "5": "Ninh mbuo hnangv buoc naang-doqc jaux, yaac hnangv ciqv gaeng-nyorc mbiorngz. Haaix dauh nyanc naaiv deix jaux ziouc daic. Maaih norm jaux zuqc mborqv huv ziouc cuotv naang-doqc. ",
    "20": "  Ziouv  gorngv, “Zuoqc Mienh Wuov Dauh zungv oix daaih Si^on, taux Yaakopv nyei nza'hmien, dongh goiv hnyouv guangc zuiz nyei mienh.” ",
    "11": "Yie mbuo yietc zungv hnangv jiepv nor njunh, yaac hnangv baeqc gopv heuc nzauh nyei qiex. Yie mbuo lorz baengh fim nyei jauv mv baac maiv maaih yietc deix. Yie mbuo lorz njoux en mv baac leih yie mbuo go haic. ",
    "14": "Baengh fim tuix nzuonx nqa'haav, zoux horpc nyei jauv yiem go nyei dorngx. Yiem domh zuangx zaamc lorz maiv buatc zien leiz, zoux zingx nyei jauv yaac maiv duqv bieqc. ",
    "3": "Weic zuqc meih mbuo nyei buoz maaih nziaamv guoqv jienv. Zuiz yaac guoqv jienv meih mbuo nyei buoz-ndoqv. Meih mbuo nyei nzuih gorngv-baeqc, meih mbuo nyei mbietc gorngv orqv nyei waac. ",
    "10": "Yie mbuo hluo jienv njongc hnangv m'zing maengh nor, yie mbuo hluo jienv mingh hnangv maiv maaih m'zing nyei mienh. Lungh aanx zanc yie mbuo ndiqv zuqc ndorpc hnangv benx lungh maanz-hmuangx. Yiem henv jiex nyei mienh mbu'ndongx, yie mbuo hnangv janx-daic. ",
    "2": "Mv baac meih mbuo nyei zuiz bun meih mbuo caux meih mbuo nyei Tin-Hungh nqaeqv jienv. Meih mbuo nyei zuiz torngv ninh nyei hmien, bun ninh maiv mangc meih mbuo yaac maiv muangx meih mbuo. ",
    "1": "Mangc maah! Ziouv  nyei buoz maiv zeiz nangv, maiv haih njoux meih mbuo. Ninh nyei m'normh yaac maiv zeiz ndung, maiv haih muangx meih mbuo. ",
    "4": "Maiv maaih yietc dauh baengh fim nyei gox sic, maiv maaih yietc dauh hnyouv zingx nyei mingh sic dorngh. Ninh mbuo bangc kungx-waac nzaeng yaac gorngv-baeqc. Ninh mbuo daav doqc nyei za'eix, zoux cuotv benx waaic nyei sic. ",
    "6": "Ninh mbuo nyei gaeng-nyorc mbiorngz maiv haih longc dorngx lui-houx. Ninh mbuo zoux daaih nyei ga'naaiv yaac maiv haih buang ganh nyei sin. Ninh mbuo zoux nyei kungx benx zuiz hnangv, ninh mbuo nyei buoz kungx zoux doqc, zoux ciouv. ",
    "8": "Baengh orn nyei jauv ninh mbuo maiv hiuv, zoux nyei sic maiv maaih baengh fim. Ninh mbuo bun ganh nyei jauv njuotv. Haaix dauh yangh naaiv deix jauv maiv hiuv duqv baengh orn. ",
    "9": "Weic naaiv baengh fim nyei jauv leih yie mbuo go, zoux horpc nyei jauv zunc maiv zaaic yie mbuo. Yie mbuo lorz njang mv baac mangc maah! Kungx maaih hmuangx. Yie mbuo lorz njang-laangc mv baac kungx yangh hmuangx hnangv. ",
    "7": "Ninh mbuo nyei zaux tiux mingh zoux orqv sic, ninh mbuo siepv-siepv nyei daix, bun maiv zoux dorngc nyei mienh nyei nziaamv liouc cuotv. Ninh mbuo hnamv cuotv nyei benx zuiz, ninh mbuo nyei jauv kungx maaih baaic waaic baaic huaang nyei sic hnangv. ",
    "17": "Ninh longc zoux horpc nyei jauv weic hlieqv-jaapv zuqv jienv, longc njoux en zoux hlieqv-muoc ndongx jienv. Ninh longc jaauv win nyei sic zoux lui-houx zuqv, yaac zorqv jorm hnyouv nyei sic zoux domh lui-ndaauv buix. ",
    "16": "Ninh buatc maiv maaih yietc dauh, gengh! mbuoqc horngh haic maiv maaih haaix dauh tengx ninh mbuo tov. Ninh longc ganh nyei buoz bun ninh duqv hingh, ninh ganh nyei gong-fim yaac baav jienv ninh. "
  },
  "40": {
    "21": "Meih mbuo maiv hiuv fai? Meih mbuo maiv haiz jiex fai? Yiem dongh cor wuov maiv maaih haaix dauh mbuox meih mbuo fai? Yiem liepc ndau-beih nyei gorn-ndoqv meih mbuo maiv mengh baeqc fai? ",
    "15": "Mangc maah! Maanc fingx se hnangv tongv nyei yietc ndiepv wuom, yaac funx hnangv yiem tin-baengh dangv nyei nie-mbung. Ninh bouh zuangx koiv-nzou hnangv diqv dien nie-mbung. ",
    "12": "Haaix dauh longc buoz-zaangv-or hlaau koiv nyei wuom, fai longc buoz-naamx ndorqc lungh? Haaix dauh zorqv lungh ndiev nyei nie-mbung dapv norm tongv, fai longc nziangx nziang mbong, fai longc tin-baengh dangv nziang mbong-aiv. ",
    "17": "Maanc guoqv mienh yiem ninh nyei nza'hmien maiv funx benx haaix nyungc. Ninh funx ninh mbuo maiv maaih haaix nyungc jaax-zinh, za'gengh maiv lamh longc. ",
    "30": "Hnyangx-jeiv lunx nyei mienh haih kouv, haih mau. Henv nyei mienh lunx mienh yaac haih ndiqv zuqc ndorpc. ",
    "20": "Mienh jomc mienh hnangv naaic fongc horc maiv jiez, ninh ziouc ginv maiv haih latv nyei ndiangx. Ninh lorz maaih buoz-dauh nyei zaangc mienh, liepc jiez maiv haih king nyei miuc-fangx. ",
    "4": "Norm-norm horngz oix zuqc dinh faaux daaih, yietc zungv mbong-hlang mbong-aiv oix zuqc zoux aiv njiec. Maiv yuonh nyei dorngx oix zuqc fih mbaengc. Hlang-hlang aiv-aiv nyei dorngx oix zuqc benx ndau-baengh. ",
    "28": "Meih mbuo maiv hiuv fai? Meih mbuo maiv haiz jiex fai?   Ziouv se yietc liuz yiem nyei Tin-Hungh, se Zeix jomc lungh ndiev Wuov Dauh. Ninh maiv kuonx yaac maiv kouv, ninh nyei wuonh zaang maiv maaih haaix dauh haih hiuv duqv taux. ",
    "19": "Miuc-fangx aeqv, zaangc mienh dox daaih. Jiem-zaangc longc jiem buang jienv, yaac ciqv nyaanh limc bun. ",
    "18": "Meih haih dorh haaix dauh daaih beiv Tin-Hungh? Haih longc haaix nyungc fangx beiv ninh? ",
    "22": "Tin-Hungh zueiz jienv baamh gen gu'nguaaic, yiem baamh gen nyei mienh hnangv jopv-nyeic. Ninh corng nqoi lungh hnangv corng mbaeqc gaengh ndie, yaac corng nqoi hnangv mienh yiem nyei ndopv-liuh. ",
    "23": "Ninh bun domh jien tuix, yaac bun gunv lungh ndiev nyei jien maiv lamh longc. ",
    "13": "Haaix dauh haih zaqv duqv zuqc Ziouv  nyei hnyouv fai zoux ninh nyei caangh laangh mienh njaaux ninh? ",
    "9": "O Si^on Zingh nyei mienh aah! Meih mbuo dorh kuv fienx, oix zuqc faaux mbong-hlang. O Ye^lu^saa^lem Zingh nyei mienh aah! Meih mbuo dorh kuv fienx. Meih mbuo oix zuqc cuotv qiex hlo nyei heuc, cuotv qiex heuc, maiv dungx gamh nziex. Oix zuqc gorngv mbuox Yu^ndaa nyei zingh, “Naaiv se meih mbuo nyei Tin-Hungh.” ",
    "26": "Meih mbuo cau hmien mangc gu'nguaaic, haaix dauh zeix naaiv deix yietc zungv? Se dongh dorh hleix-guanh ziux soux mouc cuotv daaih, yaac heuc norm-norm nyei mbuox wuov dauh. Weic ninh henv haic nyei domh qaqv ziouc maiv caa yietc norm hleix. ",
    "5": "  Ziouv nyei njang-laangc oix hinc cuotv daaih, baamh mienh yietc zungv oix lomh nzoih buatc. Weic zuqc Ziouv ganh nyei nzuih gorngv liuz aqv.” ",
    "27": "O Yaakopv aac, meih weic haaix diuc gorngv, I^saa^laa^en aac, meih weic haaix diuc ngopv gorngv, “Yie nyei jauv bingx jienv Ziouv.  Yie horpc zuqc duqv nyei, yie nyei Tin-Hungh zungv maiv gunv aqv.” ",
    "14": "Ninh caux haaix dauh caangh laangh cingx haih hiuv duqv haaix nyungc mengh? Fai haaix dauh njaaux ninh hiuv duqv baengh fim nyei jauv? Haaix dauh njaaux ninh maaih wuonh zaang, fai bun ninh hiuv tong nyungc-nyungc jauv? ",
    "3": "Maaih laanh mienh heuc jienv gorngv, “Yiem deic-bung-huaang oix zuqc liuc leiz Ziouv  nyei jauv. Yiem deic-bung-haanz oix zuqc weic mbuo nyei Tin-Hungh koi diuh domh jauv zaqc nyei. ",
    "7": "Miev nqaai mingh, biangh yaac bioh, weic zuqc Ziouv nyei qiex biomv zuqc. Baamh mienh ndongc haaix zungv hnangv miev nor. ",
    "10": "Mangc maah! Ziouv Tin-Hungh  dorh jienv domh qaqv daaih. Ninh nyei buoz tengx ninh gunv. Mangc maah! Ninh nyei zingh nyeic caux ninh yiem, ninh winh bun nyei yiem ninh nyei nza'hmien. ",
    "2": "Oix zuqc caux Ye^lu^saa^lem gorngv orn hnyouv nyei waac, yaac zunh mbuox ninh, ninh zuqc kouv naanc nyei ziangh hoc jiex mi'aqv. Ninh nyei zuiz yaac duqv guangc mi'aqv. Ninh zuqc Ziouv dingc ninh zoux nyei yietc zungv zuiz i gouv. ",
    "1": "Meih mbuo nyei Tin-Hungh gorngv, oix zuqc orn hnyouv, oix zuqc orn yie nyei baeqc fingx nyei hnyouv. ",
    "31": "Mv baac kaux Ziouv  nyei mienh zungv duqv siang-qaqv. Ninh mbuo ziouc hnangv domh jaangv yang jienv ndaatv ndaix faaux, ninh mbuo ziouc tiux yaac maiv kouv, ninh mbuo yangh yaac maiv mau. ",
    "6": "Maaih qiex gorngv, “Heuc maah!” Yie ziouc gorngv, “Yie oix zuqc heuc haaix nyungc?” “Yietc zungv baamh mienh se hnangv miev nor. Ninh mbuo nyei njang-laangc yaac hnangv ndau-huaang nyei biangh. ",
    "8": "Miev nqaai mingh, biangh yaac bioh, mv baac yie mbuo nyei Tin-Hungh nyei waac yietc liuz yiem.” ",
    "24": "Ninh mbuo hnangv jang-jang zuangx nyei ga'naaiv coqv hoqc zuangx njiec ndau, koqv jang njiec nzungh, Tin-Hungh yietv biomv ninh mbuo ziouc nyaux nqaai, nziaaux-zunc buonc ninh mbuo mingh hnangv mbiauh nqaauv zuqc buonc mingh nor. ",
    "25": "Cing-Nzengc Wuov Dauh gorngv, “Meih mbuo dorh haaix dauh beiv yie? Haaix dauh caux yie fih hnangv?” ",
    "29": "Ninh bun kouv nyei mienh maaih qaqv, yaac bun mau nyei mienh henv jiez daaih. ",
    "11": "Ninh goux ninh nyei mienh hnangv goux ba'gi yungh nyei mienh goux ganh nyei yungh guanh nor. Ninh longc buoz hlorv zunv ninh nyei ba'gi yungh dorn hlorpv jienv yiem ninh nyei la'kuotv, yaac manc-manc dorh dorh jienv dorn nyei ba'gi yungh maa. ",
    "16": "Le^mbaa^norn nyei ndiangx maiv gaux zoux zaangh buov, yiem wuov nyei hieh zoih yaac maiv gaux zoux ziec nyei ga'naaiv. "
  },
  "55": {
    "12": "Meih mbuo zungv oix njien-njien youh youh nyei cuotv Mbaa^mbi^lon. Baengh baengh orn-orn nyei nzuonx. Domh mbong fiuv-mbong oix yiem meih mbuo nyei nza'hmien cuotv qiex mbui nyei baaux nzung. Yiem lomc-huaang nyei ndiangx yaac oix mbaix buoz-zaangv. ",
    "13": "Zongh ndiangx oix cuotv daaih div njimv-mbiorqc, faan ziqc liouh ndiangx yaac cuotv daaih div njimv-lomc. Naaiv se zoux weic Ziouv  nyei mengh, benx yietc liuz nyei jangx-hoc yaac maiv haih pai guangc.” ",
    "5": "Meih maiv hiuv nyei guoqv nyei mienh meih oix heuc daaih. Maiv hiuv duqv meih wuov nyei ganh guoqv mienh oix tiux daaih lorz meih, weic zuqc Ziouv, meih nyei Tin-Hungh, se I^saa^laa^en nyei Cing-Nzengc Tin-Hungh ceix njang-laangc bun meih.” ",
    "11": "Yie nyei nzuih gorngv cuotv nyei waac se hnangv naaic, maiv baeqc baeqc ndortv, zungv ziux yie hnamv nyei jauv zoux, yaac ziux yie paaiv mingh nyei za'eix zoux ziangx. ",
    "3": "Meih mbuo oix zuqc baeng m'normh muangx yaac daaih lorz yie. Muangx maah! Meih ziouc duqv ziangh jienv. Yie oix caux meih mbuo liepc yietc liuz nyei ngaengc waac, oix ziepc zuoqv nyei hnamv meih mbuo hnangv hnamv Ndaawitv nor. ",
    "10": "Mbiungc caux sorng yiem lungh duih njiec, yaac maiv daaux nqaang nzuonx taux bun ndau ndorn, tengx nyim guqc nyaah ziangh biouv, bun haaz nyim nyei mienh maaih nyim haaz, bun nyanc nyei mienh maaih laangh ziqc. ",
    "2": "Meih mbuo weic haaix diuc longc nyaanh maaiz maiv zeiz zien nyanc hopv, yaac longc duqv daaih nyei gong-zinh maaiz maiv tengx mienh beuv nyei ga'naaiv. Longc hnyouv muangx yie yaac nyanc longx nyei nyanc hopv, meih ziouc a'hneiv nyanc gauh longx jiex nyei ga'naaiv. ",
    "1": "  Ziouv  gorngv, “Jaang nqaatv nyei dauh dauh mienh aah! Daaih maah! Yiem naaiv maaih wuom nyei. Maiv maaih nyaanh nyei mienh aah! Daaih maaiz nyanc. Daaih maaiz a'ngunc diuv caux ngongh nyorx, maiv zuqc cuotv nyaanh, maiv funx jaax-zinh. ",
    "4": "Mangc maah! Yie paaiv ninh zoux zorng-zengx bun maanc fingx mienh, bun ninh zoux bieiv zeiv, zoux domh jien gunv maanc fingx. ",
    "6": "Corc lorz duqv buatc nyei ziangh hoc oix zuqc lorz Ziouv.  Ninh corc yiem fatv nyei ziangh hoc oix zuqc tov ninh. ",
    "8": "  Ziouv  gorngv, “Yie hnamv nyei sic se maiv hnangv meih mbuo hnamv nyei. Yie nyei jauv yaac maiv hnangv meih mbuo nyei jauv. ",
    "9": "Weic zuqc lungh leih ndau ndongc haaix hlang, yie nyei jauv yaac hnangv wuov nor gauh hlang meih mbuo nyei jauv, yie hnamv nyei sic yaac gauh hlang meih mbuo hnamv nyei sic. ",
    "7": "Orqv mienh oix zuqc leih nqoi ninh zoux orqv nyei jauv. Mienh waaic mienh oix zuqc guangc nqoi ninh hnamv cuotv nyei sic. Bun ninh nzuonx daaih lorz Ziouv,    Ziouv  ziouc korv-lienh ninh. Bun ninh nzuonx daaih lorz yie mbuo nyei Tin-Hungh, Tin-Hungh ziouc guangc nzengc ninh nyei zuiz.” "
  },
  "26": {
    "21": "Mangc maah! Ziouv  oix yiem ninh ganh yiem nyei dorngx cuotv daaih dingc lungh ndiev mienh zoux dorngc nyei zuiz. Ndau oix hinc cuotv zuqc daix daic nyei mienh nyei nziaamv, maiv aengx biopv zuqc daix daic nyei mienh. ",
    "15": "O Ziouv  aac, meih tipv yie mbuo nyei guoqv nyei baeqc fingx, meih tipv yie mbuo nyei guoqv nyei baeqc fingx, meih ziouc duqv mienh taaih. Meih capv guoqv nyei bung-bung gapv-jaaix jangv cuotv. ",
    "18": "Yie mbuo yaac maaih jienv sin, mun duqv kouv, mv baac kungx yungz cuotv nyei se hnangv nziaaux. Yie mbuo maiv haih zoux haaix nyungc weic njoux lungh ndiev, yaac maiv maaih mienh cuotv seix yiem baamh gen. ",
    "12": "O Ziouv  aac, meih oix liepc baengh orn bun yie mbuo. Yie mbuo zoux ziangx nyei yietc zungv se meih weic yie mbuo zoux. ",
    "13": "O Ziouv,  yie mbuo nyei Tin-Hungh aac, cuotv liuz meih, maaih nyiec nyei ziouv gunv yie mbuo, mv baac yie mbuo kungx nyiemc meih nyei mbuox hnangv. ",
    "19": "Mv baac meih nyei mienh, daic mingh aengx oix ziangh jienv, ninh mbuo nyei sei aengx oix nangh daaih. Bueix jienv nie-mbung nyei mienh aah! Nyie daaih njien-youh nyei baaux nzung. Meih tengx ndau nyiemz hnangv lungh ndorm nyei mbiungc-suiv, meih yaac oix bun daic mingh lauh nyei mienh aengx nangh daaih. ",
    "5": "Ninh bun yiem hlang nyei dorngx wuov deix caux yiem hlang nyei zingh njiec nzengc, mbaang njiec taux ndau. Zungv mbaang njiec taux nie-mbung. ",
    "20": "Yie nyei baeqc fingx aah! Oix zuqc bieqc meih mbuo nyei gen, guon jienv gaengh, oix zuqc bingx jienv longc diqv dien ziangh hoc zuov taux ninh qiex jiez nyei ziangh hoc jiex. ",
    "11": "O Ziouv  aac, meih nyei buoz sung hlang, ninh mbuo yaac maiv buatc. Tov bun ninh mbuo buatc meih weic meih nyei baeqc fingx jorm hnyouv, ninh mbuo ziouc zuqc nyaiv. Tov bun meih nyei win-wangv zuqc douz buov qui. ",
    "14": "Ninh mbuo daic mingh, maiv haih aengx duqv maengc ziangh, ninh mbuo yiem yiemh gen, maiv haih nangh. Meih dingc ninh mbuo nyei zuiz yaac mietc ninh mbuo, meih sortv guangc ninh mbuo nyei mengh hoc, maiv maaih haaix dauh jangx duqv ninh mbuo. ",
    "3": "Liepc dingc hnyouv nyei mienh meih bun maaih baengh orn dunh yunh nyei, weic zuqc ninh kaux meih. ",
    "10": "Se gorngv ceix en bun orqv mienh, ninh maiv hoqc hiuv zoux horpc nyei jauv. Ninh yiem hnyouv zingx nyei mienh nyei deic-bung zoux orqv sic, yaac zieqv maiv duqv Ziouv  nyei haangh daauh. ",
    "2": "Koi nqoi zingh gaengh bun wuov norm guoqv nyei kuv mienh, se gan longx Tin-Hungh nyei mienh bieqc daaih. ",
    "1": "Dongh wuov hnoi yiem Yu^ndaa Deic ninh mbuo oix baaux naaiv diuh nzung. Yie mbuo maaih norm wuonv nyei zingh, Tin-Hungh nyei njoux en zoux zingh laatc weih jienv. ",
    "4": "Oix zuqc yietc liuz kaux Ziouv,  weic zuqc Ziouv Tin-Hungh se yietc liuz yiem nyei La'bieiv. ",
    "6": "Zaux ziouc caaiv jienv, se mienh jomc mienh nyei zaux, caux dangx-donx mienh nyei zaux-caaiv. ",
    "8": "O Ziouv aac, yie mbuo gan meih siemv nyei jauv, yaac zuov jienv meih. Yie mbuo nyei hnyouv gauh oix jiex nyei se meih nyei mengh caux horpc zuqc jangx nyei mbuox. ",
    "9": "Lungh muonz zanc yie nyei hnyouv jangx haic meih, yie nyei hnyouv qaqv lorz meih. Weic zuqc meih yiem lungh ndiev siemv nyei ziangh hoc, lungh ndiev mienh ziouc hiuv duqv zoux horpc nyei jauv. ",
    "7": "Kuv mienh yangh nyei jauv se baengh nyei. Zingx nyei Ziouv  aac, meih bun kuv mienh nyei jauv yuonh. ",
    "17": "Hnangv m'sieqv aav lamh ndutv sin nyei ziangh hoc, mun duqv kouv haic, qaqv heuc. O Ziouv  aac, yie mbuo yiem meih nyei nza'hmien hnangv wuov nor. ",
    "16": "  Ziouv  aac, ninh mbuo zuqc kouv nyei ziangh hoc ninh mbuo daaih lorz meih. Meih mborqv njaaux ninh mbuo wuov zanc, ninh mbuo qaqv gorngv cuotv daux gaux nyei waac. "
  },
  "52": {
    "15": "Ninh ziouc haeqv ziex guoqv mienh gamh nziex. Hungh diex oix weic ninh nqapc jienv nzuih, weic zuqc maiv maaih mienh mbuox jiex nyei, ninh mbuo duqv buatc. Ninh mbuo maiv haiz jiex nyei, ninh mbuo yaac haih bieqc hnyouv. ",
    "12": "Meih mbuo maiv zuqc huaang-huaang zaang-zaang nyei cuotv, yaac maiv zuqc biaux maengc, weic zuqc Ziouv oix yiem meih mbuo nyei wuov ndaangc mingh, I^saa^laa^en nyei Tin-Hungh oix yiem meih mbuo nyei nqa'haav nqaang beu jienv meih mbuo. ",
    "13": "Mangc maah! Yie nyei bou oix longc cong-mengh zoux nyungc-nyungc. Ninh oix duqv mienh taaih, duqv mienh ceng, taaih faaux hlang. ",
    "5": "  Ziouv gorngv, “Ih zanc yiem naaiv yie maaih haaix nyungc? “Yie nyei baeqc fingx zuqc baeqc baeqc guaatv mingh.”   Ziouv  gorngv, “Gunv ninh mbuo wuov deix heuc yaac ziangh hnoi maiv dingh liouh nyei ki yie nyei mengh. ",
    "11": "Mingh aqv. Mingh aqv. Leih Mbaa^mbi^lon cuotv mingh maah! Maiv dungx muoqv zuqc maaih uix nyei ga'naaiv. Yiem naaic gu'nyuoz cuotv mingh. Meih mbuo gaeng Ziouv nyei jaa-dorngx nyei mienh oix zuqc saax ganh cing-nzengc. ",
    "14": "Mienh camv buatc ninh ziouc haeqv ninh mbuo gamh nziex weic zuqc ninh nyei hmien-mueic waaic, buatc maiv hnangv mienh. Ninh nyei fangx zeiv yaac waaic nzengc, maiv hnangv mienh nyei fangx. ",
    "3": "Weic zuqc Ziouv hnangv naaiv nor gorngv, “Meih mbuo zuqc maaic maiv maaih jaax. Meih mbuo duqv zuoqc nzuonx yaac maiv zuqc longc nyaanh.” ",
    "10": "  Ziouv oix yiem maanc guoqv mienh nyei nza'hmien longc ninh maaih qaqv nyei cing-nzengc buoz. Yiem jomc lungh ndiev nyei mienh ziouc buatc mbuo nyei Tin-Hungh nyei njoux en. ",
    "2": "O Ye^lu^saa^lem aah! Oix zuqc sou nqoi nie-mbung jiez sin daaih zueiz jienv weic. O zuqc caangv nyei Si^on aac, jaiv nqoi ndoh meih nyei jaang nyei limc. ",
    "1": "  Si^on aac, nyie daaih, nyie daaih, aengx henv jiez daaih maah! O cing-nzengc nyei zingh, Ye^lu^saa^lem aah! Zuqv jienv meih nzueic haic nyei lui-houx. Weic zuqc yiem naaiv mingh maiv jiex gaatv nyei leiz caux maaih uix nyei mienh maiv duqv aengx bieqc meih. ",
    "4": "Weic zuqc Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Daauh dangh yie nyei baeqc fingx mingh I^yipv Deic-Bung weic yiem naaic. Nqa'haav Atc^si^lie Mienh zeix ninh mbuo yaac maiv maaih haaix nyungc gorn-baengx.” ",
    "6": "Hnangv naaiv yie nyei baeqc fingx ziouc hiuv duqv yie nyei mbuox. Weic naaiv taux wuov hnoi ninh mbuo zungv hiuv duqv se yie jaa-ndaangc gorngv. Zeiz nyei, se dongh yie.” ",
    "8": "Muangx maah! Meih nyei siouv gaeng mienh heuc mbui, lomh nzoih njien-youh nyei baaux nzung.   Ziouv  nzuonx Si^on wuov zanc, ninh mbuo ganh nyei m'zing zungv duqv buatc. ",
    "9": "Ye^lu^saa^lem nyei ndau-huaang aac, lomh nzoih cuotv qiex baaux nzung. Weic zuqc Ziouv tengx ninh nyei baeqc fingx jaiv nzauh, ninh yaac zuoqc Ye^lu^saa^lem. ",
    "7": "Yangh mbong yangh zorng daaih mbuox kuv fienx nyei mienh nyei zaux nzueic haic. Ninh zunh baengh orn nyei jauv, gorngv kuv fienx, zunh njoux en nyei fienx gorngv mbuox Si^on, “Meih nyei Tin-Hungh zoux hungh mi'aqv.” "
  },
  "14": {
    "21": "Oix zuqc liuc leiz daix ninh nyei fun-faqv laaix ninh mbuo nyei ong-taaix zoux nyei zuiz. Gamh nziex ninh mbuo jiez daaih duqv nzengc baamh gen, aengx liepc zingh buangv lungh ndiev. ",
    "15": "Daaux nzuonx meih zuqc njiec yiemh gen, se taux kuotv ndo jiex nyei dorngx. ",
    "12": "O lungh ndorm nyei hleix, lungh ndorm nziouv nyei dorn aah! Meih yiem wuov lungh zuqc ndortv njiec. Meih zoux bun ziex norm guoqv zuqc baaic, ih zanc meih zuqc pai njiec taux ndau. ",
    "17": "Bun lungh ndiev benx ndau-huaang, bun zingh mbienv nzengc, yaac maiv bungx guaatv daaih nyei mienh nzuonx biauv se dongh naaiv dauh fai?” ",
    "30": "Gauh jomc jiex nyei mienh oix duqv nyanc, dangx-donx mienh duqv baengh orn nyei bueix, mv baac yie oix bun meih mbuo Fi^li^saa^die Mienh, ngorc hnaangx daic. Duqv maengc cuotv nyei mienh yie oix daix daic. ",
    "20": "Meih maiv duqv caux hungh zangx, weic zuqc meih baaic waaic meih nyei guoqv, yaac daix meih nyei baeqc fingx. Orqv mienh nyei zeiv-fun aah! Mienh yietc liuz maiv nzamc taux. ",
    "4": "meih mbuo ziouc longc naaiv deix waac gorngv huotv Mbaa^mbi^lon nyei hungh diex. Zeix mienh nyei mienh wuov dauh sekv nzengc mi'aqv. Ninh doqc haic, ciouv haic nyei qaqv dingh mi'aqv. ",
    "28": "Aa^hatc Hungh guei seix wuov hnyangx, naaiv se yiem Tin-Hungh daaih nyei waac. ",
    "19": "Mv baac meih zuqc zoi guangc, maiv duqv zangx ganh nyei zouv, hnangv gamh nziev nyei ga'naaiv-daic nor. Meih nyei lui se daic mingh nyei mienh, dongh zuqc nzuqc ndaauv nzopv nyei mienh. Se zuqc ndortv njiec ndo haic, maaih la'bieiv nyei kuotv, benx zuqc mienh caaiv nyei sei. ",
    "18": "Zuangx guoqv nyei yietc zungv hungh diex zangx duqv maaih mengh dauh, gorqv-mienh yiem gorqv-mienh nyei zouv. ",
    "22": "Nernh Jiex nyei Ziouv  gorngv, “Yie oix jiez daaih mborqv ninh mbuo. Yie yaac oix pai guangc Mbaa^mbi^lon nyei mengh caux duqv maengc cuotv, zengc njiec nyei mienh, yaac pai guangc ninh nyei dorn-jueiv zeiv-fun.” Naaiv se Ziouv  gorngv nyei waac. ",
    "23": "“Yie oix bun Mbaa^mbi^lon benx njaangh, benx norqc guv long yiem nyei dorngx. Yie oix bun zuqc mietc hnangv longc gaanv puotv njang nzengc.” Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "13": "Meih yiem hnyouv gorngv, “Yie oix faaux gu'nguaaic lungh, gauh hlang jiex Tin-Hungh nyei zuangx hleix. Yie oix liepc yie nyei weic yiem wuov norm hlang nyei dorngx. Yie oix zueiz jienv gapv zunv nyei wuic nyei mbong, se yiem baqv bung go jiex nyei dorngx. ",
    "9": "Yiemh gen a'hneiv nyei liuc leiz weic zipv meih njiec. Daic mingh wuov deix, se zinh ndaangc zoux lungh ndiev nyei bieiv zeiv wuov deix yietc zungv, jiez daaih zipv meih. Zoux jiex ziex guoqv nyei hungh wuov deix yietc zungv yiem ninh mbuo nyei weic jiez sin daaih. ",
    "26": "Naaiv se yie weic ziangh norm lungh ndiev dingc daaih nyei za'eix, naaiv se sung cuotv yiem maanc guoqv gu'nguaaic nyei buoz. ",
    "5": "  Ziouv  wuotv nauv orqv mienh nyei biaav, se zoux hlo wuov deix gunv mienh nyei lingc. ",
    "27": "Nernh Jiex nyei Ziouv  dingc hnangv naaiv zoux, haaix dauh haih dangv jienv maiv bun zoux? Ninh nyei buoz sung cuotv daaih, maaih haaix dauh haih bun ninh hluotv nzuonx? ",
    "14": "Yie oix faaux taux mbuonx gu'nguaaic. Yie oix bun yie ganh caux Yiem Hlang Jiex Wuov Dauh fih ndongc.” ",
    "3": "  Ziouv  bun meih mbuo biaux ndutv zuqc mun, zuqc faanv lunc, zuqc aapv zoux gong kouv nyei sic ziouc duqv hitv wuov hnoi,  ",
    "7": "Ziangh norm lungh ndiev duqv hitv kuonx, taaix-baengh mi'aqv. Mienh cuotv qiex baaux nzung. ",
    "10": "Ninh mbuo yietc zungv oix gorngv yaac gorngv mbuox meih, “Meih ih zanc mau hnangv yie mbuo nor, meih se hnangv yie mbuo aqv.” ",
    "2": "Ganh fingx mienh oix dorh ninh mbuo nzuonx taux ninh mbuo ganh nyei dorngx. I^saa^laa^en nyei zeiv-fun ziouc yiem Ziouv nyei deic-bung duqv ganh fingx mienh zoux ninh mbuo nyei nouh gauv nouh beiz. Ninh mbuo duqv guaatv daaih dongh zinh ndaangc guaatv ninh mbuo mingh wuov deix, yaac duqv gunv dongh zinh ndaangc zeix ninh mbuo wuov deix mienh. ",
    "1": "  Ziouv  oix korv-lienh Yaakopv, aengx ginv I^saa^laa^en Mienh, bun ninh mbuo yiem njiec ninh mbuo ganh nyei deic-bung. Ganh fingx mienh yaac oix daaih caux jienv ninh mbuo yiem, aengx zorpc jienv Yaakopv nyei zeiv-fun. ",
    "31": "O Fi^li^saa^die nyei zuangx mienh aah! Yiem meih mbuo nyei zingh gaengh qaqv nyiemv mbui nyei. Oix zuqc gamh nziex, mba'nziu yuqc nzengc, weic zuqc yiem baqv bung maaih douz-sioux cuotv daaih, ninh mbuo nyei guanh yaac maiv maaih yietc dauh lorqc nqaang. ",
    "6": "Ninh mbuo qiex jiez, maiv dingh liouh nyei mborqv ziex fingx mienh. Ninh mbuo nouz jienv gunv ziex norm guoqv, zoux doqc hoic mienh yaac maiv dingh. ",
    "8": "Liemh saibatc zongh caux Le^mbaa^norn nyei si^ndaa zongh ndiangx, laaix meih njien-youh ziouc gorngv, “Yiem meih zuqc ndortv njiec mingh, maiv maaih goix ndiangx nyei mienh daaih goix yie mbuo.” ",
    "24": "Nernh Jiex nyei Ziouv houv jienv hnangv naaiv nor gorngv, “Yie daav nyei za'eix za'gengh oix hnangv wuov nor zoux cuotv. Yie hnangv haaix nor dingc, za'gengh oix hnangv wuov nor cuotv daaih. ",
    "25": "Yie oix mborqv baaic yiem yie nyei deic-bung nyei Atc^si^lie Mienh. Yiem yie nyei norm-norm mbong yie oix caaiv ninh mbuo njiec. Atc^si^lie Mienh bun yie nyei baeqc fingx, I^saa^laa^en Mienh, gaaz nyei ndiangx-gaaz yie oix zorqv nqoi, ninh mbuo zuqc ndaam nyei ndaamx yie yaac bouh njiec mba'dauh.” ",
    "29": "Meih mbuo Fi^li^saa^die Mienh aah! Meih mbuo yietc zungv maiv dungx a'hneiv weic mborqv meih mbuo wuov diuh biaav nauv. Weic zuqc yietc diuh naang oix cuotv diuh naang-doqc. Nqa'haav aengx cuotv diuh jung-hungh ndaix. ",
    "11": "Meih nyei njang-laangc caux meih nyei daanh baah nyei qiex zuqc njiec taux yiemh gen. Dimc meih ga'ndiev se gaeng-mau, meih homc nyei se gaeng-junv. ",
    "32": "Oix zuqc hnangv haaix nor dau wuov norm guoqv fungx daaih nyei douc fienx mienh? Oix zuqc mbuox ninh mbuo, “Ziouv  liepc Si^on. Yiem ninh nyei baeqc fingx mbu'ndongx kouv nyei mienh, haih duqv yiem naaic maaih ndaauh kaux nyei dorngx.” ",
    "16": "Buatc meih wuov deix oix qaqv mangc meih yaac yiem hnyouv hnamv taux meih, “Se dongh naaiv laanh mienh bun baamh gen zuqc ndanc dongz, yaac nqamv dongz ziex norm guoqv fai? "
  },
  "27": {
    "12": "O I^saa^laa^en Mienh aah! Taux wuov hnoi Ziouv  oix yiem Yu^fe^ditc Ndaaih mingh taux I^yipv Ndoqv zorqv meih mbuo yietc dauh yietc dauh siou daaih hnangv mborqv mbiauh nor.  ",
    "13": "Dongh wuov hnoi ziouc maaih domh nzatc nyei qiex mbui. Yiem Atc^si^lie zuqc mietc jienv yiem nyei mienh caux zuqc guaatv mingh yiem I^yipv Deic-Bung wuov deix ziouc daaih yiem Ye^lu^saa^lem nyei cing-nzengc mbong zaangc Ziouv.  ",
    "5": "Maiv zei aeqv, bun ninh mbuo daaih bangc yie goux ninh mbuo. Bun ninh mbuo caux yie zoux horpc. Zeiz nyei, bun ninh mbuo caux yie zoux horpc.” ",
    "11": "Nquaah nqaai ziouc nauv ndutv. M'sieqv dorn nzauz daaih buov douz. Weic zuqc naaic fingx mienh maiv hiuv haaix nyungc, Zeix Ninh Mbuo Daaih Wuov Dauh ziouc maiv korv-lienh ninh mbuo. Nanv Ninh Mbuo Daaih Wuov Dauh maiv ceix en bun ninh mbuo. ",
    "3": "Yie, Ziouv goux jienv naaiv norm huingx, yaac zanc-zanc fuqv wuom. Nziex maaih mienh daaih hoic, yie ziouc hnoi-hnoi muonz-muonz zuov jienv. ",
    "10": "Weih wuonv nyei zingh benx zingh huaang, se benx guangc huaang nyei dorngx hnangv deic-bung-huaang nor. Ngongh dorn yiem wuov nyanc miev, ninh yaac bueix wuov, nyanc nzengc yiem wuov nyei ndiangx-nquaah. ",
    "2": "Taux wuov hnoi, “Oix zuqc baaux nzung gorngv taux kuh yiem nyei a'ngunc huingx. ",
    "1": "Taux wuov hnoi,   Ziouv  oix longc ninh nyei nzuqc ndaauv, se ninh ngaengc haic, henv haic nyei domh nzuqc ndaauv, daix luih jienv mingh siepv nyei naang, Le^wi^aa^taan, se qou-qou mingh nyei naang, Le^wi^aa^taan. Ninh oix daix yiem koiv wuov dauh domh ga'naaiv. ",
    "4": "Yie yaac maiv qiex jiez. Se gorngv maaih njimv-cou njimv-muonc caux yie doix-dekc, yie ziouc cuotv mingh caux ninh mbuo doix-dekc. Yie zungv longc douz buov qui nzengc. ",
    "6": "Oix taux nyei hnoi, Yaakopv oix hnangv ndiangx nor njiec nzungh, I^saa^laa^en oix nqoi biangh cuotv cunx. Biouv ziouc buangv nzengc lungh ndiev. ",
    "8": "Meih zunc ninh mbuo, bun ninh mbuo zuqc guaatv mingh, caux ninh mbuo doix-dekc nzaeng, meih longc ciouv nyei qiex zunc ninh mbuo cuotv hnangv dong bung nyei nziaaux-jorm buonc nyei hnoi. ",
    "9": "Hnangv naaic, Yaakopv zoux dorngc nyei zuiz duqv guangc liuz aqv, ninh nyei zuiz duqv zorqv nqoi guangc nzengc mi'aqv. Se ninh zorqv ziec-dorngh nyei yietc zungv la'bieiv mborqv muonc benx hui nzengc, maiv maaih Aa^se^laa zienh nyeiz nyei fangx fai buov hung dieh yiem wuov. ",
    "7": "  Ziouv    mborqv I^saa^laa^en hnangv ninh mborqv dongh mborqv I^saa^laa^en wuov deix mienh fai? I^saa^laa^en Mienh zuqc daix hnangv daix ninh mbuo wuov deix mienh zuqc daix nyei fai? "
  },
  "38": {
    "21": "I^saa^yaa gorngv, “Zorqv ndunh ngongh nyorx biouv-nqaai daaih opv He^se^ki^yaa nyei zueih. Ninh ziouc longx mi'aqv.” ",
    "15": "Mv baac yie haih gorngv haaix nyungc fai? Weic zuqc ninh caux yie gorngv, ninh ganh yaac hnangv naaiv nor zoux. Weic zuqc yie nyei hnyouv kouv, yiem yie yietc seix nyei hnyangx-daauh yie oix sueih jienv yangh aqv. ",
    "12": "Yie yiem nyei dorngx zuqc caeqv mingh leih nqoi yie hnangv caeqv bungx yungh mienh nyei ndopv-liuh nor. Yie njunc yie nyei maengc hnangv ndatv ndie nyei mienh njunc ndie nor. Tin-Hungh zorqv yie japv ndutv hnangv ndie yiem ndatv ndie nyei jaa-sic japv ndutv nor. Lungh hnoi lungh muonz meih oix bun yie nyei maengc taux setv mueiz. ",
    "17": "Yie zuqc ndongc naaiv kouv m'daaih weic tengx yie duqv longx. Meih hnamv yie ziouc njoux yie leih ndutv zuqc mietc nyei kuotv, weic zuqc meih zorqv yie nyei yietc zungv zuiz zoi meih nyei nqa'haav nqaang. ",
    "20": "  Ziouv  oix njoux yie. Yie mbuo yietc seix ziouc yiem Ziouv nyei singx dinc patv daanh baah baaux yie nyei nzung. ",
    "4": "I^saa^yaa zipv Ziouv  nyei waac gorngv,  ",
    "19": "Kungx maaih ziangh jienv nyei mienh, se ziangh jienv nyei mienh haih ceng meih, hnangv yie ih hnoi ceng meih nor. Die oix mbuox ninh nyei naamh nyouz meih ndongc haaix ziepc zuoqv. ",
    "18": "Yiem yiemh gen nyei mienh maiv maaih haaix dauh haih ceng meih. Daic mingh nyei mienh maiv haih ceng meih. Njiec wuov norm kuotv nyei mienh maiv lamh hnamv meih ziepc zuoqv nyei jauv. ",
    "22": "He^se^ki^yaa naaic, “Maaih haaix nyungc jangx-hoc bun cing yie aengx duqv mingh zaangc Ziouv  nyei biauv?” ",
    "13": "Yie longc noic zuov taux lungh njang, mv baac ninh hnangv sienh nor, bun yie nyei yietc zungv mbungv nauv. Lungh hnoi lungh muonz meih oix bun yie nyei maengc taux setv mueiz. ",
    "9": "Naaiv se Yu^ndaa nyei hungh, He^se^ki^yaa butv baengc longx daaih fiev nyei waac. ",
    "5": "“Mingh mbuox He^se^ki^yaa, ‘Ziouv, meih nyei ong-taaix, Ndaawitv, nyei Tin-Hungh, hnangv naaiv nor gorngv, “Yie haiz meih daux gaux nyei waac yaac buatc meih nyei wuom-mueic. Yie oix zorc longx meih. Yie oix jaa bun meih ziangh ziepc hmz hnyangx.  ",
    "14": "Yie heuc hnangv norqc mba'hinx caux norqc aapv, yie heuc hnangv baeqc gopv. Yie mangc gau gu'nguaaic, m'zing zungv kouv nzengc. O Ziouv aac, yie zuqc zeix. Tov daaih beu jienv yie.” ",
    "3": "“O Ziouv aac, tov! meih jangx jienv yie yiem meih nyei nza'hmien ziepc zuoqv nyei longc nzengc hnyouv gan meih, yaac ziux meih mangc, yie zoux duqv longx.” He^se^ki^yaa ziouc nyiemv duqv hnyouv mun haic. ",
    "7": "“+‘Naaiv se Ziouv oix bun meih nyei jangx-hoc, bun cing Ziouv oix ei jienv ninh laengz nyei waac zoux.  ",
    "10": "Yie hnamv daaih, “Yie nyei maengc taux ndaamv-seix yie oix zuqc bieqc yiemh gen nyei gaengh, zengc njiec nyei hnyangx maiv duqv ziangh aqv.” ",
    "2": "He^se^ki^yaa ziouc huin hmien mingh njongc wuov bung daux gaux gorngv mbuox Ziouv,    ",
    "1": "Doix wuov deix ziangh hoc He^se^ki^yaa butv baengc kouv, kaav deix daic mi'aqv. Aamortv nyei dorn, wuov dauh douc waac mienh, I^saa^yaa, mingh mangc ninh aengx gorngv mbuox ninh, “Ziouv hnangv naaiv gorngv. ‘Meih oix zuqc liuc leiz nyungc-nyungc sung weic zuqc meih zungv oix zuqc daic. Meih maiv haih longx.’+” ",
    "6": "Yie yaac oix njoux meih caux naaiv norm zingh leih ndutv Atc^si^lie hungh nyei buoz-ndiev. Yie oix beu naaiv norm zingh.” ",
    "8": "Mangc maah! Yie oix bun nyutc nyei dongh linh yiem Aa^hatc nyei tei nzuonx nqa'haav nqaang ziepc wuonc tei.’+” Dongh linh ziouc tuix nzuonx ninh jiex mingh nyei ziepc wuonc tei. ",
    "11": "Yie gorngv, “Yie maiv duqv buatc Ziouv,  yie yiem yaangh gen maiv duqv aengx buatc Ziouv.  Yiem naaiv norm lungh ndiev yie maiv duqv aengx buatc haaix dauh mienh. ",
    "16": "Ziouv aac, mienh duqv ziangh jienv se weic naaiv deix sic. Yie nyei maengc yaac kaux naaiv deix sic duqv ziangh jienv. Tov meih zorc yie longx daaih, bun yie maaih maengc ziangh jienv. "
  },
  "49": {
    "21": "Wuov zanc meih oix yiem hnyouv gorngv, ‘Haaix dauh tengx yie yungz naaiv deix mienh? Yie zuqc guangc yie nyei fu'jueiv yaac maiv maaih saeng-yungz, yie zuqc guaatv mingh yaac zuqc zunc. Haaix dauh dorh naaiv deix mienh hlo daaih? Mangc maah! Yie zuqc guangc bun yie ganh yiem hnangv, mv baac naaiv deix mienh yiem haaix daaih?’+” ",
    "15": "“Maa haih la'kuqv hopv ninh nyei nyorx nyei gu'nguaaz fai maiv korv-lienh ninh ganh yungz nyei fu'jueiv fai? Maiv gunv ninh haih la'kuqv, yie maiv la'kuqv meih. ",
    "12": "Mangc maah! Yie nyei baeqc fingx oix yiem go nyei deic-bung daaih. Maaih deix oix yiem baqv bung caux fai bung daaih. Maaih deix oix yiem Sinim Deic-Bung daaih.” ",
    "17": "Ceix meih wuov deix hingh jiex oix mietc meih wuov deix. Baaic waaic meih wuov deix oix leih nqoi meih. ",
    "20": "Yiem meih nzauh nyiemv nyei ziangh hoc cuotv seix nyei naamh nyouz, oix gorngv bun meih haiz, ‘Naaiv norm dorngx weic yie mbuo hepc haic. Tov bun dorngx gauh jangv deix yie mbuo yiem.’ ",
    "4": "Mv baac yie gorngv, “Yie laauh luic yaac zoux maiv cuotv haaix nyungc. Yie baeqc baeqc ndortv qaqv yaac maiv lamh longc. Mv baac yie horpc zuqc duqv nyei buonc yiem Ziouv  wuov. Yie nyei zingh nyeic yaac caux yie nyei Tin-Hungh yiem.” ",
    "19": "“Maiv gunv meih zuqc guangc huaang, benx baaic waaic, zuqc mietc nyei dorngx, ih zanc meih hepc haic, maiv gaux meih nyei baeqc fingx yiem. Naqv meih wuov deix zungv oix leih meih go. ",
    "18": "Cau hmien mangc huing nzuonx nyei dorngx, ninh mbuo yietc zungv gapv zunv daaih lorz meih.”   Ziouv  gorngv, “Yie ziangv jienv yie ganh nyei maengc laengz waac gorngv, meih oix duqv meih nyei baeqc fingx benx meih nyei njang-laangc, hnangv siang-mbuangz a'hneiv zorng ninh nyei siou-setv. ",
    "22": "Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Mangc maah! Yie oix yaapv buoz heuc maanc guoqv mienh, yaac cie geh heuc maanc fingx, ninh mbuo ziouc hlorpv jienv meih nyei dorn mbuo, yaac nyiex jienv meih nyei sieqv nzuonx. ",
    "23": "Zuangx hungh diex oix hnangv benx meih nyei die. Ninh mbuo nyei hungh maac oix hnangv meih nyei maa nyorx. Ninh mbuo oix yiem meih nyei nza'hmien gueic njiec hmien taux ndau, mbiec meih nyei zaux nyei nie-mbung. Meih ziouc hiuv duqv yie se Ziouv,  zuov jienv yie wuov deix maiv zuqc baaic hmien.” ",
    "13": "O lungh aac, njien-youh nyei baaux nzung. O ndau aac, oix zuqc orn-lorqc. O zuangx mbong aac, njien-youh nyei baaux nzung maah! Weic zuqc Ziouv orn ninh nyei baeqc fingx nyei hnyouv, yaac korv-lienh ninh nyei zuqc kouv nyei mienh. ",
    "9": "Yie oix mbuox zuqc wuonx nyei mienh, ‘Cuotv daaih maah!’ Aengx gorngv mbuox yiem hmuangx nyei mienh, ‘Cuotv daaih yiem njang maah!’ “Ninh mbuo yiem jauv zaangc duqv nyanc, duqv hopv. Yietc zungv njang nyei mbong-hlang oix benx ninh mbuo lorz nyanc nyei dorngx. ",
    "26": "Yie oix bun zeix meih mbuo wuov deix nyanc ninh mbuo ganh nyei orv. Ninh mbuo yaac oix zuqc hopv ganh nyei nziaamv nquin mingh hnangv hopv diuv nor. Wuov zanc maanc mienh ziouc hiuv duqv, yie se Ziouv, meih mbuo nyei Njoux Ziouv, Zuoqc Meih Wuov Dauh, se Yaakopv Henv Haic nyei Tin-Hungh.” ",
    "5": "  Ziouv gorngv, yie maiv gaengh cuotv seix wuov zanc   Ziouv  paaiv yie zoux ninh nyei bou, weic dorh Yaakopv nzuonx daaih lorz ninh, bun I^saa^laa^en daaih gapv zunv ninh wuov. Weic zuqc ziux Ziouv mangc ninh taaih yie. Yie nyei Tin-Hungh benx yie nyei qaqv. ",
    "14": "Mv baac Si^on Mienh gorngv, “Ziouv  guangc yie mbuo mi'aqv. Yie mbuo nyei Ziouv la'kuqv yie mbuo.” ",
    "3": "Ninh gorngv mbuox yie, “Meih zoux yie nyei bou, I^saa^laa^en. Yie weic meih zungv oix duqv mienh taaih.” ",
    "7": "  Ziouv, dongh Zuoqc I^saa^laa^en Mienh yaac benx ninh mbuo nyei Cing-Nzengc Tin-Hungh wuov dauh, hnangv naaiv nor gorngv mbuox zuqc mienh mangc piex, zuqc buonv-guoqv mienh youx, yaac tengx zoux hlo nyei mienh nyei bou wuov dauh. “Hungh diex duqv buatc meih ziouc souv jiez daaih. Zoux hlo nyei mienh buatc ziouc baaix, weic ziepc zuoqv nyei Ziouv,  I^saa^laa^en nyei Cing-Nzengc Tin-Hungh, dongh ginv meih daaih wuov dauh.” ",
    "10": "Ninh mbuo maiv ngorc yaac maiv nqaatv, nziaaux-jorm caux nyutc doqc maiv hoic ninh mbuo, weic zuqc korv-lienh ninh mbuo wuov dauh oix dorh ninh mbuo, yienz ninh mbuo gan maaih wuom-zingv nyei dorngx. ",
    "2": "Ninh bun yie nyei nzuih hnangv nzuqc ndaauv laic, zorqv yie bingx jienv ninh nyei buoz nyei dongh linh ga'ndiev. Ninh bun yie hnangv nzaatv daaih youc! youc nyei forng, zorqv yie bingx jienv ninh nyei forng-ndongh gu'nyuoz. ",
    "1": "O Koiv-Nzou nyei mienh aah! Muangx yie maah! Yiem go nyei zuangx fingx, oix zuqc muangx longx. Yie maiv gaengh cuotv seix, Ziouv heuc yie. Yie yiem maa nyei ga'sie wuov zanc, ninh tengx yie cuotv mbuox. ",
    "6": "Ninh gorngv, “Meih zoux yie nyei bou weic dorh Yaakopv nyei fingx-fingx mienh nzuonx hnangv loz wuov nor, weic dorh zengc njiec nyei I^saa^laa^en Mienh nzuonx daaih, naaiv buatc benx faix-fiuv sic. Yie yaac oix bun meih zoux njang ziux maanc guoqv mienh, weic bun meih nyei njoux en mingh jomc lungh ndiev.” ",
    "8": "  Ziouv  hnangv naaiv nor gorngv, “Yie ceix en nyei ziangh hoc yie dau meih. Yiem duqv njoux nyei hnoi yie tengx meih. Yie oix goux meih yaac longc meih caux maanc fingx liepc ngaengc waac. Weic bun deic-bung nzuonx daaih hnangv loz wuov nor, aengx paaiv bun mienh nzipc guangc huaang nyei ndau. ",
    "24": "Mienh henv mienh caangv daaih nyei ga'naaiv, haaix dauh haih zorqv nzuonx. Zuqc guaatv mingh nyei mienh, haaix dauh haih njoux leih ndutv orqv mienh nyei buoz-ndiev? ",
    "25": "Mv baac Ziouv  hnangv naaiv nor gorngv, “Maiv gunv mienh henv mienh caangv daaih nyei ga'naaiv duqv caangv nzuonx, orqv mienh guaatv mingh nyei mienh yaac duqv njoux, haaix dauh caux meih doix-dekc, yie ziouc caux wuov dauh doix-dekc. Yie yaac oix njoux meih nyei naamh nyouz. ",
    "11": "Yie oix bun yie nyei zuangx mbong benx jauv, yie nyei domh jauv yaac oix liepc jiez. ",
    "16": "Mangc maah! Yie zorqv meih nyei mbuox fiev jienv yie nyei buoz-zaangv-or. Meih nyei zingh laatc zanc-zanc yiem yie nyei nza'hmien. "
  },
  "66": {
    "21": "Ziouv gorngv, “Yie yaac oix yiem ninh mbuo mbu'ndongx ginv deix zoux sai mienh caux Lewi Mienh.” ",
    "15": "Mangc maah! Ziouv oix yiem douz gu'nyuoz daaih, ninh mborqv jaax nyei cie yaac hnangv nziaaux-zunc. Ninh oix qiex jiez jienv daaih, bun ga'qiex baetv cuotv winh bun ninh mbuo, yaac longc douz-mbietc dingc ninh mbuo nyei zuiz. ",
    "12": "Weic zuqc Ziouv  hnangv naaiv gorngv, “Yie oix bun baengh orn liouc jiex ninh hnangv ndaaih nor, bun maanc guoqv nyei zinh zoih hnangv ndoqv buangv mouh liouc daaih. Meih mbuo ziouc hnangv fu'jueiv hopv maa nyei nyorx, maaih maa hlorpv jienv, bun gu'nguaaz yiem ninh nyei camh zuih sou. ",
    "17": "“Saax uix, fioux ganh cing-nzengc weic bieqc huingx gu'nyuoz, gan jienv yietc dauh mienh nyei nqa'haav nqaang mingh, se gan nyanc dungz-orv caux naauz caux ziex nyungc gamh nziev haic nyei ga'naaiv wuov deix, ziouc lomh nzoih taux ninh mbuo setv mueiz nyei hnoi. ",
    "20": "Ninh mbuo ziouc dorh meih mbuo nyei yietc zungv gorx-youz yiem maanc guoqv daaih taux Ye^lu^saa^lem, meih nyei cing-nzengc mbong, weic fongc horc bun Ziouv. Ninh mbuo ziouc geh maaz, geh maaz-cie, ngongh cie, lorh caux lorh torh.” Naaiv se Ziouv gorngv nyei waac. “Ninh mbuo oix dorh ninh mbuo hnangv I^saa^laa^en Mienh longc cing-nzengc nyei jaa-sic dapv fongc horc ziec nyei laangh ziqc dorh taux zaangc Ziouv nyei biauv.”  ",
    "4": "Yie ziouc oix ginv zeqc naanc hoic ninh mbuo, bun ninh mbuo zuqc ninh mbuo gamh nziex nyei sic, weic zuqc yie heuc, maiv maaih yietc dauh dau. Yie gorngv waac, maiv maaih haaix dauh muangx. Ninh mbuo yiem yie nyei nza'hmien zoux orqv nyei sic, yaac ginv yie maiv a'hneiv nyei sic.” ",
    "19": "“Yie oix zorqv norm jangx-hoc an ninh mbuo nyei mbu'ndongx. Yie yaac oix paaiv deix biaux cuotv maengc nyei mienh mingh taux ziex fingx, se mingh taux Taansitv, Li^mbie, Li^ndie (Maaih mengh dauh haih buonv juang-zinx nyei mienh), yaac taux Tu^mban caux Yaawaan, zungv mingh taux maiv maaih mienh haiz jiex yie nyei mengh fai buatc jiex yie nyei njang-laangc wuov deix go haic nyei koiv-nzou. Ninh mbuo ziouc zunh yie nyei njang-laangc yiem maanc guoqv mbu'ndongx.  ",
    "18": "“Yie hiuv duqv ninh mbuo zoux nyei caux yiem hnyouv hnamv nyei, yie ziouc daaih siou zunv maanc guoqv maanc fingx mienh, ninh mbuo ziouc daaih buatc yie nyei njang-laangc. ",
    "22": "  Ziouv gorngv, “Yie oix zeix nyei siang-lungh siang-ndau hnangv haaix nor yietc liuz yiem yie nyei nza'hmien, meih mbuo nyei zeiv-fun caux meih mbuo nyei mbuox yaac oix hnangv wuov nor yietc liuz yiem.”   ",
    "23": "Ziouv gorngv, “Mouz norm hlaax nyei saeng-yietv hnoi caux norm-norm Dingh Gong Hnoi, maanc mienh oix daaih yiem yie nyei nza'hmien gueic njiec baaix yie.  ",
    "13": "Hnangv maa orn ninh nyei fu'jueiv nyei hnyouv, yie yaac hnangv wuov nor orn meih mbuo nyei hnyouv. Meih mbuo yaac yiem Ye^lu^saa^lem duqv orn hnyouv.” ",
    "9": "  Ziouv gorngv, “Yie dorh ninh taux ndutv sin nyei ziangh hoc yaac maiv bun ninh yungz fai? Taux ziangh hoc yungz yie bun gu'nguaaz-mbuoqc ndipc fai?” Meih mbuo nyei Tin-Hungh hnangv naaiv nor gorngv. ",
    "5": "Meih mbuo weic Ziouv nyei waac sin zinx nyei mienh aah! Muangx ninh nyei waac maah! “Meih mbuo nyei gorx-youz, dongh nzorng meih mbuo wuov deix yaac weic yie nyei mengh zunc meih mbuo cuotv mingh aengx gorngv, ‘Tov bun Ziouv  duqv njang-laangc, yie mbuo ziouc duqv buatc meih nyei orn-lorqc.’ Mv baac naaiv deix mienh oix zuqc baaic hmien. ",
    "14": "Meih mbuo mangc buatc, hnangv naaic meih mbuo ziouc a'hneiv. Meih mbuo ziouc henv yaac wangc siangx. Mienh ziouc zieqv duqv Ziouv nyei buoz tengx ninh nyei zuangx bou, mv baac ninh nyei ga'qiex baetv cuotv bun ninh nyei win-wangv. ",
    "3": "Mv baac haaix dauh longc ngongh ziec se hnangv daix mienh. Haaix dauh longc ba'gi yungh ziec se hnangv mborqv juv nyei jaang nauv. Haaix dauh fongc horc laangh ziqc se hnangv longc dungz nyei nziaamv fongc horc. Haaix dauh buov hung se hnangv ninh zaangc miuc-fangx. Naaiv nyungc mienh ginv ganh nyei jauv. Ninh mbuo nyei hnyouv a'hneiv zoux gamh nziev nyei sic. ",
    "7": "“Yie nyei cing-nzengc zingh se hnangv dauh m'sieqv dorn maiv gaengh mun, ninh yungz ndaangc. Maiv gaengh mun gu'nguaaz ninh yungz cuotv dauh dorn. ",
    "10": "“Meih mbuo yietc zungv hnamv Ye^lu^saa^lem nyei mienh aah! Oix zuqc caux ninh njien-youh orn-lorqc. Meih mbuo nzauh nyiemv ninh nyei yietc zungv mienh, oix zuqc caux ninh gengh! orn-lorqc haic. ",
    "2": "  Ziouv  hnangv naaiv gorngv, “Naaiv deix yietc zungv se yie ganh nyei buoz zeix daaih maiv zeiz? Ninh mbuo yietc zungv ziouc cuotv daaih aqv. “Mv baac yie mangc nyei mienh se hnangv naaiv. Ninh nyiemc ganh zoux faix, zieqv duqv ninh se zoux dorngc nyei mienh. Weic yie gorngv nyei waac ninh sin zinx. ",
    "1": "  Ziouv  hnangv naaiv nor gorngv, “Lungh se yie nyei weic, ndau se yie lorngx zaux nyei dorngx. Meih mbuo weic yie ceix nyei dinc oix hnangv haaix nor? Yie duqv hitv kuonx nyei dorngx oix yiem haaix?” ",
    "6": "Muangx maah! Maaih qiex coh coh nyei yiem zingh gu'nyuoz cuotv. Yiem zaangc Tin-Hungh nyei biauv yaac cuotv mbui nyei qiex. Se Ziouv winh bun ninh nyei win-wangv nyei qiex mbui. ",
    "8": "Haaix dauh haiz naaiv nyungc sic? Haaix dauh buatc jiex naaiv nyungc sic? Yietc norm guoqv yietc hnoi hnangv haih cuotv daaih fai? Yietc guoqv mienh nduqc dangh hnangv haih yungz cuotv seix fai? Weic zuqc Si^on yietv mun ninh yungz cuotv ninh nyei naamh nyouz mi'aqv.” ",
    "24": "Ninh mbuo oix cuotv mingh mangc ngaengc yie wuov deix mienh nyei sei. Nyanc ninh mbuo nyei sei wuov deix gaeng-mau yietc liuz maiv daic. Buov ninh mbuo nyei douz yietc liuz yaac maiv daic. Ninh mbuo ziouc benx lungh ndiev mienh gamh nziev haic nyei ga'naaiv.” ",
    "11": "Meih mbuo duqv yiem ninh orn hnyouv nyei la'kuotv hopv nyorx beuv nzengc. Meih mbuo yaac a'hneiv ninh bungx-zuoqc nyei njang-laangc.” ",
    "16": "Weic zuqc Ziouv oix longc douz caux ninh nyei nzuqc ndaauv siemv dingc maanc mienh nyei zuiz, ziouc maaih mienh camv nyei zuqc Ziouv daix daic.   Ziouv  gorngv,  "
  },
  "36": {
    "21": "Mv baac baeqc fingx sekv nzieqc nyei, maiv dau yietc joux, weic zuqc hungh diex hatc ninh mbuo, “Maiv dungx dau ninh.” ",
    "15": "Maiv dungx muangx He^se^ki^yaa nduov meih mbuo kaux Ziouv.  Ninh oix gorngv, “Ziouv ndongc haaix zungv oix njoux yie mbuo. Ninh maiv zorqv naaiv norm zingh jiu bun yiem Atc^si^lie hungh nyei buoz-ndiev.”+’ ",
    "12": "Mv baac wuov dauh baeng-bieiv gorngv, “Yie nyei ziouv paaiv yie daaih, kungx oix yie caux meih nyei ziouv caux meih mbuo ganh gorngv fai? Se liemh zueiz jienv zingh laatc wuov deix oix zuqc caux meih mbuo nyanc ninh mbuo ganh nyei nqaiv, hopv ninh mbuo ganh nyei yiez maiv zeiz?” ",
    "17": "Zuov yie dorh meih mbuo mingh taux norm deic-bung hnangv meih mbuo ganh nyei deic-bung nor. Se maaih laangh ziqc, maaih siang-a'ngunc diuv nyei deic-bung, maaih njuov, maaih a'ngunc huingx nyei deic-bung.’ ",
    "20": "Se gorngv naaiv deix guoqv nyei yietc zungv zienh maiv maaih haaix dauh njoux duqv ninh nyei guoqv biaux ndutv yie nyei buoz-ndiev, wuov nyungc Ziouv fungc haih njoux Ye^lu^saa^lem cuotv yie nyei buoz-ndiev?” ",
    "4": "Maaih dauh wuov deix domh baeng-bieiv gorngv mbuox ninh mbuo, “Oix zuqc mbuox He^se^ki^yaa, “+‘Domh ziuh hungh, se Atc^si^lie nyei hungh, hnangv naaiv nor gorngv, “Meih kaux haaix nyungc?  ",
    "19": "Haamatv caux Aanbatc Mungv nyei zienh yiem haaix? Se^faan^waa^im nyei zienh yiem haaix? Ninh mbuo njoux Saa^maa^lie leih ndutv yie nyei buoz-ndiev fai?  ",
    "18": "“Oix zuqc mbungh jienv, nziex He^se^ki^yaa gorngv, ‘Ziouv  zungv oix njoux yie mbuo,’ wuov deix waac, meih mbuo maiv dungx muangx, weic zuqc ninh kungx nduov meih mbuo hnangv. Maaih haaix norm guoqv nyei haaix dauh zienh njoux jiex ganh nyei guoqv biaux ndutv Atc^si^lie hungh nyei buoz-ndiev?  ",
    "22": "Goux hungh dinc wuov dauh jien Hin^ki^yaa nyei dorn, E^li^yaa^kim, caux Sepv^naa sou-biuv caux Aasaapc nyei dorn, fiev sou-daan wuov dauh Yo^aa, ziouc betv ganh nyei lui-houx aengx mingh taux He^se^ki^yaa wuov, yaac dorh wuov dauh domh baeng-bieiv nyei waac mingh gorngv mbuox ninh. ",
    "13": "Wuov dauh domh baeng-bieiv ziouc souv jiez daaih longc Yu^ndaa Mienh nyei waac heuc jienv gorngv, “Oix zuqc muangx domh ziuh hungh, se Atc^si^lie nyei hungh, nyei waac maah!  ",
    "9": "Se gorngv meih kaux I^yipv nyei mborqv jaax maaz-cie caux geh maaz baeng, meih fungc haih mborqv duqv hingh yie nyei ziouv nyei yietc dauh gauh faix jiex nyei baeng-bieiv?  ",
    "5": "Meih hnamv daaih gorngv kungx-waac hnangv meih haih maaih za'eix, maaih qaqv mborqv jaax fai? Meih kaux haaix dauh cingx daaih ngaengc yie?  ",
    "14": "Hungh diex hnangv naaiv nor gorngv, ‘Maiv dungx muangx He^se^ki^yaa nduov meih mbuo. Ninh maiv haih njoux meih mbuo.  ",
    "3": "Maaih goux hungh dinc nyei domh jien, Hin^ki^yaa nyei dorn, E^li^yaa^kim, caux Sepv^naa sou-biuv, caux Aasaapc nyei dorn, fiev sou-daan wuov dauh Yo^aa, cuotv mingh buangh ninh. ",
    "7": "Se gorngv meih mbuox yie, ‘Yie mbuo kaux Ziouv, yie mbuo nyei Tin-Hungh,’ He^se^ki^yaa caeqv guangc wuov deix yiem hlang zaangc zienh nyei dorngx caux ziec-dorngh se naaiv dauh Tin-Hungh nyei maiv zeiz? He^se^ki^yaa corc gorngv mbuox Yu^ndaa caux Ye^lu^saa^lem nyei mienh, ‘Meih mbuo oix zuqc yiem naaiv norm ziec-dorngh ziec.’+” ",
    "10": "Maiv daan mbuoqc naaiv. Yie daaih mborqv baaic naaiv norm deic-bung se maiv maaih Ziouv caux yie daaih fai? Ziouv ganh gorngv mbuox yie cuotv mingh mietc naaiv norm deic-bung maah!’+” ",
    "2": "Atc^si^lie nyei hungh paaiv dauh ninh nyei domh baeng-bieiv caux jienv baeng-guanh camv nyei yiem Laakitv mingh taux Ye^lu^saa^lem, He^se^ki^yaa Hungh wuov. Mingh taux wuov zanc, ninh mbuo dingh jienv yiem Wuov Jiex Bung nyei Wuom-Domh nyei zuonx, mingh Nyomc Ndie nyei Ciangv wuov diuh jauv.  ",
    "1": "He^se^ki^yaa zoux hungh ziepc feix hnyangx wuov hnyangx, Atc^si^lie nyei hungh, Sen^naa^ke^lipv, daaih mborqv Yu^ndaa maaih zingh laatc wuonv nyei yietc zungv zingh yaac caangv duqv mi'aqv.  ",
    "6": "Mangc maah! Meih kaux I^yipv se hnangv kaux luoqc diqc guaengv-mbaaix zoux biaav-mbiaac yangh jauv nor, haih baqv zuqc buoz mun. I^yipv nyei Faalo Hungh yaac hnangv naaiv nor zoux bun yietc zungv bangc ninh nyei mienh.   ",
    "8": "“+‘Ih zanc meih caux yie nyei ziouv, Atc^si^lie nyei hungh, ndouv gaax. Se gorngv meih lorz duqv mienh gaux geh nor, yie bun i cin dauh maaz meih.  ",
    "11": "E^li^yaa^kim caux Sepv^naa caux Yo^aa gorngv mbuox wuov dauh domh baeng-bieiv, “Tov longc Aalam waac caux yie mbuo, meih nyei bou, gorngv waac weic zuqc yie mbuo bieqc hnyouv nyei. Maiv dungx longc Yu^ndaa Mienh nyei waac bun yiem zingh laatc gu'nguaaic nyei baeqc fingx haih muangx haiz.” ",
    "16": "“Maiv dungx muangx He^se^ki^yaa nyei waac. Atc^si^lie nyei hungh gorngv, ‘Cuotv daaih lorz yie maah! Caux yie gorngv horpc. Gorqv-mienh ziouc duqv nyanc gorqv-mienh nyei a'ngunc hmei nyei biouv. Gorqv-mienh duqv nyanc gorqv-mienh nyei ngongh nyorx ndiangx nyei biouv yaac hopv ganh nyei siou wuom-kuotv nyei wuom.  "
  },
  "53": {
    "12": "Weic naaiv yie oix bun ninh caux zoux hlo nyei mienh maaih buonc. Ninh caux mienh henv mienh bun nqoi caangv daaih nyei ga'naaiv, weic zuqc ninh zorqv ninh nyei maengc dox cuotv zuqc daic, yaac zuqc funx caux zuiz-mienh fih hnangv. Maiv gunv hnangv naaic, ninh ndaam mienh camv nyei zuiz, yaac weic baamz zuiz nyei mienh jouh Tin-Hungh. ",
    "5": "Daaux nzuonx ninh laaix yie mbuo zoux dorngc nyei sic zuqc mun, laaix yie mbuo baamz nyei zuiz zuqc mborqv faaux nziaamv. Ninh zuqc dingc zuiz bun yie mbuo duqv baengh orn. Ninh zuqc mborqv faaux nziaamv bun yie mbuo duqv zorc longx. ",
    "11": "Ninh zungv duqv buatc ganh weic siouc kouv zoux cuotv daaih nyei sic ziouc buangv hnyouv. Weic naaiv dauh kuv mienh, se yie nyei bou nyei wuonh zaang, mienh camv duqv funx benx kuv mienh. Ninh yaac oix ndaam ninh mbuo yietc zungv nyei zuiz. ",
    "3": "Ninh zuqc mienh mangc piex, zuqc mienh nqemh, ninh zuqc diev mun, zuqc diev kouv. Ninh se hnangv mienh buang jienv hmien, maiv oix mangc nyei mienh, ninh zuqc mienh mangc piex, yie mbuo yaac maiv taaih ninh. ",
    "10": "Mv baac se Ziouv nyei za'eix bun ninh zuqc faaux nziaamv, bun ninh zuqc siouc kouv.   Ziouv longc ninh zoux ziec fiqv zuiz nyei ga'naaiv, ninh zungv duqv buatc ganh nyei hoz doic, yaac duqv bun ninh ziangh nyei hnoi-nyieqc ndaauv.   Ziouv a'hneiv nyei za'eix ziouc yiem ninh nyei buoz zoux duqv cuotv. ",
    "2": "Ninh yiem Ziouv nyei nza'hmien hlo daaih hnangv cunx lunx, hnangv ndiangx-nzungh yiem ndau-nqaai cuotv cunx. Maiv maaih fangx zeiv fai nzueic nyei jaax bun yie mbuo haiz oix mangc. Yaac maiv maaih nzueic nyei dorngx laqv yie mbuo nyei mueic. ",
    "1": "Haaix dauh haih sienx yie mbuo zunh nyei jauv?   Ziouv  nyei qaqv cuotv daaih bun haaix dauh buatc? ",
    "4": "Ninh ndaam yie mbuo nyei baengc tongx, hlorv yie mbuo nzauh kouv nyei jauv mingh nzengc. Maiv gunv hnangv naaic, yie mbuo funx ninh zuqc mborqv, se zuqc Tin-Hungh mborqv, yaac zuqc kouv. ",
    "6": "Yie mbuo yietc zungv hnangv ba'gi yungh, yangh dorngc jauv, gorqv-mienh yangh gorqv-mienh nyei jauv hnangv.   Ziouv zorqv yie mbuo zuangx mienh nyei zuiz an jienv ninh, bun ninh ndaam. ",
    "8": "Ninh zuqc zeix, zuqc siemv, zuqc dorh mingh. Dongh ninh wuov doic mienh maiv maaih haaix dauh hnamv taux ninh weic yie nyei baeqc fingx baamz nyei zuiz zuqc mborqv, yaac yiem ziangh jienv nyei mienh mbu'ndongx zuqc pai guangc. ",
    "9": "Maiv gunv ninh maiv zoux doqc, ninh nyei nzuih yaac maiv nduov mienh, mv baac mienh liuc leiz bun ninh caux orqv mienh biopv. Daic wuov zanc ninh caux butv-zoih mienh juangc zouv zangx. ",
    "7": "Ninh zuqc hoic, zuqc diev kouv, ninh yaac maiv ko lo. Ninh se hnangv zuqc dorh mingh daix nyei ba'gi yungh dorn, aengx hnangv japv biei nyei ba'gi yungh dorn maiv ko lo, yaac maiv morngx ninh nyei nzuih. "
  },
  "10": {
    "21": "Maaih zengc njiec nyei mienh oix nzuonx daaih lorz Henv Haic nyei Tin-Hungh, se Yaakopv nyei zeiv-fun zengc njiec nyei mienh oix nzuonx. ",
    "15": "Bouv ceng ganh gauh hlo longc bouv goix ndiangx wuov dauh fai? Njoux ceng ganh gauh hlo longc njoux wuov dauh fai? Biaav maiv haih nanv mienh, se mienh nanv biaav. Ndiangx-ndonx maiv haih nanv mienh, se mienh nanv ndiangx-ndonx. ",
    "12": "Ziouv yiem Si^on Mbong caux Ye^lu^saa^lem zoux ziangx ninh nyei yietc zungv gong, ninh ziouc gorngv, “Yie oix dingc Atc^si^lie Hungh nyei zuiz, weic zuqc ninh hnyouv maux, ceng ganh hlo, m'zing-jaax hlang.  ",
    "17": "I^saa^laa^en nyei Njang ziouc benx douz. Ninh mbuo nyei Cing-Nzengc Tin-Hungh benx douz-mbietc. Yiem yietc hnoi hnangv ninh oix zorqv Atc^si^lie Hungh nyei njimv-cou njimv-muonc buov qui nzengc. ",
    "30": "Ganlim Mienh aah! Heuc mbui nyei maah! Laisaa Mienh aah! Muangx maah! Aa^naa^totv Mienh aah! Za'gengh korv-lienh nyei. ",
    "20": "Taux wuov hnoi, I^saa^laa^en zengc njiec nyei mienh, se Yaakopv nyei zeiv-fun, duqv maengc cuotv wuov deix, yiem naaiv mingh maiv kaux mborqv ninh mbuo wuov deix, mv baac ninh mbuo oix ziepc zuoqv nyei kaux Ziouv,  I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "4": "Cuotv liuz meih mbuo zuqc caux caangv mingh nyei mienh, fai mborqv jaax zuqc daix daic, maiv zengc haaix nyungc aqv. Maiv gunv hnangv naaic, ninh nyei ga'qiex corc maiv fiu. Ninh corc sung jienv ninh nyei buoz. ",
    "28": "Atc^si^lie nyei baeng taux Ai^yaatv Zingh, aengx jiex Migon Zingh, yaac zorqv ninh mbuo nyei ga'naaiv an jienv Mikv^maatv mi'aqv. ",
    "33": "Mangc maah! Ziouv, Nernh Jiex nyei Ziouv,  oix longc domh qaqv hngaqv ndiangx-nquaah ndaauv ndutv. Hlang jiex nyei ndiangx zungv zuqc goix nauv, hlang haic nyei ndiangx oix zuqc goix njiec. ",
    "19": "ninh nyei gemh lomc zengc njiec nyei ndiangx zoqc haic, liemh fu'jueiv haih saauv duqv nzengc nyei. ",
    "34": "Ninh yaac oix longc bouv goix gemh lomc. Le^mbaa^norn nyei domh ndiangx yaac oix zuqc Henv Haic Wuov Dauh goix. ",
    "18": "Ninh nyei gemh lomc caux ndau-touv longx nyei ndeic nyei njang-laangc,   Ziouv  yaac oix buov qui nzengc, hnangv mienh butv baengc-ngaaiz mi'aqv ",
    "22": "O I^saa^laa^en Mienh aac, maiv gunv meih mbuo nyei mienh ndongc koiv nyei saa-ziou camv, kungx maaih zengc njiec nyei mienh duqv nzuonx hnangv. Zuqc mietc nyei jauv dingc ziangx aqv, ziux horpc zuqc duqv nyei oix zuqc winh bun ninh mbuo, hnangv wuom buangv mienz nor. ",
    "23": "Weic zuqc Ziouv, Nernh Jiex nyei Ziouv,  zungv oix zoux ziux ninh dingc ziangx nyei zoux bun ziangh norm deic-bung. ",
    "13": "Weic zuqc ninh gorngv, “+‘Yie longc yie nyei buoz nyei qaqv hnangv naaiv nor zoux. Yie kaux yie ganh nyei cong-mengh weic zuqc yie maaih wuonh zaang. Yie suiv guoqv nyei gapv-jaaix, yaac caangv ninh mbuo nyei zinh zoih. Hnangv dauh henv haic nyei mienh, yie bun ninh mbuo nyei hungh diex tuix weic. ",
    "9": "Kaanno Zingh zuqc kouv hnangv Kaan^ke^mitv Zingh maiv zeiz? Haamatv zuqc hnangv Aanbatc Zingh maiv zeiz? Saa^maa^lie yaac zuqc hnangv Ndaa^matv^gatc Zingh maiv zeiz? ",
    "26": "Nernh Jiex nyei Ziouv ziouc longc biaav-bin mborqv ninh mbuo, hnangv yiem Olepv nyei la'bieiv mborqv Mi^ndien Mienh.   Ziouv oix sung ninh nyei biaav-mbiaac yiem wuom gu'nguaaic, hnangv ninh yiem I^yipv zoux wuov nor. ",
    "5": "“Atc^si^lie Mienh oix zuqc kouv aqv. Yie longc ninh mbuo dorngx biaav mborqv yie qiex jiez wuov fingx mienh, yie longc ninh mbuo dorngx nanv ndiangx-ndonx mborqv yie nouz nyei mienh. ",
    "27": "Taux wuov hnoi, Atc^si^lie Mienh bun meih mbuo ndaam nyei ndaamx duqv yiem meih mbuo nyei mba'dauh bouh njiec. Gaaz nyei ndiangx-gaaz zungv zuqc wuotv nauv, maiv yiem meih mbuo nyei jaang aqv. ",
    "14": "Hnangv mienh lom bieqc norqc lauz, yie nyei buoz lom bieqc norm-norm guoqv zorqv ninh mbuo nyei zinh zoih. Hnangv mienh nzauz norqc guangc nyei jaux, yie yaac duqv nzengc ziangh norm lungh ndiev. Maiv maaih yietc kuaaiv ndaatv dongz, fai yietc sung nzuih heuc.’+” ",
    "3": "Taux dingc zuiz nyei hnoi, zuqc zeqc naanc yiem go nyei daaih, meih mbuo hnangv haaix nor zoux? Meih mbuo oix biaux mingh lorz haaix dauh tengx? Meih mbuo nyei zinh zoih meih mbuo oix siou haaix? ",
    "7": "Mv baac Atc^si^lie Hungh nyei hnyouv maiv zeiz hnangv naaiv nor hnamv. Yiem hnyouv ninh maiv zeiz oix hnangv naaic zoux. Ninh nyei za'eix se ninh oix mietc, oix bun ziex norm guoqv zutc nzengc. ",
    "10": "Hnangv yie sung buoz mborqv zaangc miuc-fangx wuov deix guoqv, wuov deix guoqv maaih zuqc daaih nyei miuc-fangx gauh camv yiem Ye^lu^saa^lem caux Saa^maa^lie. ",
    "2": "Meih mbuo oix bun dangx-donx nyei mienh maiv duqv baengh fim nyei leiz, oix kuei yie nyei baeqc fingx nyei mienh jomc mienh, maiv bun ninh mbuo duqv horpc zuqc duqv nyei leiz. Weic bun auv-guaav dorngx luv nyei ga'naaiv, yaac bun guh hanh fu'jueiv dorngx caangv daaih nyei ga'naaiv. ",
    "1": "Liepc maiv baengh fim nyei leiz-latc caux fiev bun mienh zuqc zeix nyei leiz wuov deix oix zuqc kouv aqv. ",
    "31": "Matv^me^naa Mienh biaux mi'aqv. Ge^mbim nyei baeqc fingx lorz dorngx bingx. ",
    "6": "Yie oix paaiv Atc^si^lie Mienh mingh mborqv maiv gan Tin-Hungh nyei yietc guoqv mienh. Yie paaiv ninh mbuo mingh mborqv cuoqv yie qiex jiez nyei yietc fingx mienh, weic luv yaac caangv ninh mbuo nyei ga'naaiv, yaac caaiv ninh mbuo njiec hnangv caaiv yiem hei-horngc nyei wuom-bamc. ",
    "8": "Ninh gorngv, ‘Yie nyei baeng-bieiv yietc zungv zoux hungh maiv zeiz? ",
    "24": "Weic naaiv, Ziouv, se Nernh Jiex nyei Ziouv,  hnangv naaiv nor gorngv, “O yie nyei baeqc fingx, yiem Si^on nyei mienh aah! Maiv dungx gamh nziex Atc^si^lie Mienh. Ninh mbuo longc biaav mborqv meih mbuo, aengx yaamh ndiangx-ndonx, hnangv I^yipv Mienh zoux nor. ",
    "25": "Yie qiex jiez meih mbuo nyei jauv maiv lauh baac mi'aqv. Yie ziouc nouz ninh mbuo aengx bun ninh mbuo zuqc mietc.” ",
    "29": "Ninh mbuo jiex tong mbong-qangx, bueix muonz Ge^mbaa. Laamaa Zingh nyei mienh sin zinx nzengc, Saulo nyei Gi^mbe^aa Zingh nyei mienh biaux mi'aqv. ",
    "11": "Wuov nyungc, yie maiv zeiz haih zoux bun Ye^lu^saa^lem caux ninh nyei miuc-fangx, hnangv yie zoux bun Saa^maa^lie caux ninh nyei miuc-fangx fai?’+” ",
    "32": "Ih hnoi win-wangv oix yiem Nopv Mungv, nyuotv buoz-juonh bun Si^on Mienh yiem nyei mbong, se Ye^lu^saa^lem yiem nyei mbong. ",
    "16": "Weic naaiv Ziouv, Nernh Jiex nyei Ziouv,  oix bun Atc^si^lie junc haic nyei baeng butv baengc-ngaaiz. Ninh mbuo nyei sin ziouc hnangv maaih douz zieqc daaih, hnangv buov jienv nor. "
  },
  "2": {
    "21": "  Ziouv  jiez daaih bun ndau dongz wuov zanc, mienh oix biaux bieqc la'bieiv-mbaengx-kuotv caux mbaengx-ngaamh, weic gamh nziex haic Ziouv,  yaac biaux ndutv ninh njang-laangc nyei haangh daauh. ",
    "15": "weic norm-norm hlang haic nyei laauh, caux norm-norm wuonv nyei zingh laatc. ",
    "12": "Nernh Jiex nyei Ziouv  dingc norm hnoi weic bun yietc zungv zoux maux, ceng ganh hlo, caux yietc zungv taaih ganh nyei mienh. Ninh mbuo zungv zuqc zatv njiec aiv, ",
    "17": "Zoux maux nyei mienh oix zuqc zatv njiec aiv, ceng-hlo nyei mienh yaac oix zuqc baaic hmien. Taux wuov hnoi kungx Ziouv  ganh oix duqv mienh taaih. ",
    "20": "Taux wuov hnoi, mienh oix zorqv weic ganh zoux daaih baaix nyei jiem-miuc-fangx caux nyaanh miuc-fangx, zoi bun louh caux mba'mbui. ",
    "4": "Ninh oix siemv naaiv norm guoqv caux wuov norm guoqv gu'nyuoz nyei sic, yaac weic camv-fingx mienh dunx sic. Ninh mbuo ziouc zorqv ninh mbuo nyei nzuqc ndaauv daav benx laih bieiv, ninh mbuo nyei cang daav benx pitv ndiangx-nquaah dueiv nyei limh ngau. Guoqv caux guoqv yietc liuz maiv aengx mborqv jaax, yiem naaiv mingh maiv hoqc linc mborqv jaax nyei jauv aqv. ",
    "19": "  Ziouv  jiez daaih bun ndau dongz wuov zanc, mienh ziouc biaux bieqc la'bieiv-mbaengx nyei kuotv, yaac bieqc ndau nyei kuotv, weic gamh nziex haic Ziouv,  yaac biaux ndutv ninh njang-laangc nyei haangh daauh. ",
    "18": "Yietc zungv miuc-fangx yaac oix zuqc baaic nzengc. ",
    "22": "Leih nqoi, maiv dungx kaux baamh mienh. Maiv gunv ninh nyei mba'zorng maaih qiex tauv, haih funx ninh benx haaix nyungc maaih lamh longc? ",
    "13": "weic Le^mbaa^norn hlo hlang nyei yietc zungv si^ndaa zongh ndiangx, caux Mbaasaan nyei yietc zungv mba'ong zuei ndiangx, ",
    "9": "Dauh dauh mienh ziouc zuqc zatv njiec, yaac zuqc nyaiv, zuqc baaic hmien. Maiv dungx guangc ninh mbuo nyei zuiz. ",
    "5": "O Yaakopv nyei zeiv-fun aah! Daaih maah! Bun mbuo gan jienv Ziouv  nyei njang yangh. ",
    "14": "weic yietc zungv domh zorng caux yietc zungv mbong-hlang. ",
    "3": "Camv-fingx mienh oix daaih gorngv, “Daaih maah! Mbuo lomh nzoih faaux Ziouv nyei mbong, mingh taux Yaakopv nyei Tin-Hungh nyei biauv, bun ninh njaaux mbuo hiuv duqv ninh nyei jauv, yie mbuo ziouc duqv gan ninh nyei jauv yangh. Weic zuqc ninh nyei leiz-latc oix yiem Si^on cuotv,   Ziouv  nyei waac oix yiem Ye^lu^saa^lem cuotv mingh.” ",
    "7": "Ninh mbuo nyei guoqv maaih jiem nyaanh buangv nzengc, ninh mbuo nyei zinh zoih maiv maaih soux mouc. Ninh mbuo nyei deic-bung maaih maaz buangv nzengc. Ninh mbuo mborqv jaax nyei maaz-cie yaac saauv maiv hingh. ",
    "10": "Oix zuqc bieqc mbaengx-kuotv, bingx jienv ndau-kuotv gu'nyuoz, weic gamh nziex haic Ziouv  caux ninh njang-laangc nyei haangh daauh. ",
    "2": "Nqa'haav laai nyei hnoi, zaangc Ziouv  nyei biauv yiem nyei mbong duqv liepc gauh hlang jiex zuangx mbong. Zungv oix ceix gauh hlang jiex yietc zungv mbong-aiv. Maanc guoqv mienh yaac oix ndutc ndutc nyei daaih. ",
    "1": "Naaiv se Aamortv nyei dorn, I^saa^yaa, buatc laauc yaangh nyei sic gorngv taux Yu^ndaa caux Ye^lu^saa^lem. ",
    "6": "Meih guangc meih nyei baeqc fingx, Yaakopv nyei zeiv-fun, weic zuqc ninh mbuo nyei guoqv maaih dong bung daaih zoux faatv nyei jauv buangv nzengc. Ninh mbuo mbouv guaax hnangv Fi^li^saa^die Mienh, yaac ei jienv ganh fingx mienh nyei leiz-fingx zoux. ",
    "8": "Ninh mbuo nyei guoqv maaih miuc-fangx buangv nzengc, ninh mbuo gueic njiec baaix ninh mbuo ganh nyei buoz zoux daaih nyei ga'naaiv, se ninh mbuo ganh nyei buoz-ndoqv zoux daaih nyei ga'naaiv. ",
    "11": "M'zing hlang, zoux maux nyei mienh oix zuqc zatv njiec, ceng-hlo nyei mienh oix zuqc baaic hmien. Taux wuov hnoi kungx Ziouv  ganh duqv mienh taaih. ",
    "16": "weic Taansitv nyei poux-poux domh nzangv, caux yietc zungv nzueic haic nyei nzangv. "
  },
  "1": {
    "21": "Naaiv norm ziepc zuoqv zingh ih zanc tiuv hnangv benx maaic sin nyei m'sieqv dorn. Zinh ndaangc maaih baengh fim buangv nzengc, zoux horpc nyei sic yiem gu'nyuoz. Mv baac ih zanc kungx maaih daix mienh nyei mienh yiem. ",
    "15": "Meih mbuo sung jienv buoz daux gaux nyei ziangh hoc, yie oix buang jienv yie nyei m'zing maiv mangc meih mbuo. Maiv gunv meih mbuo daux gaux camv, yie maiv muangx. Meih mbuo nyei buoz maaih daix mienh nyei nziaamv guoqv buangv nzengc. ",
    "12": "Meih mbuo daaih yiem yie nyei nza'hmien nyei ziangh hoc, haaix dauh heuc meih mbuo daaih linc yie nyei laatc gu'nyuoz? ",
    "17": "Oix zuqc hoqc zoux horpc nyei sic, lorz baengh fim nyei jauv, tengx zuqc zeix nyei mienh. Oix zuqc beu guh hanh fu'jueiv yaac tengx auv-guaav mbenc sung.” ",
    "30": "Meih mbuo ziouc hnangv mba'ong zuei ndiangx, normh nqaai mingh, yaac hnangv maiv maaih wuom nyei huingx. ",
    "20": "Mv baac se gorngv meih mbuo maiv kangv muangx, aengx ngaengc jienv nor, meih mbuo ziouc zuqc nzuqc ndaauv mietc meih mbuo.” Naaiv se Ziouv  ganh nyei nzuih gorngv. ",
    "4": "Aa, baamz zuiz nyei yietc guoqv mienh, zuiz hniev haic nyei baeqc fingx, zoux orqv sic nyei zuangv, zoux baaic waaic nyei naamh nyouz. Ninh mbuo guangc Ziouv,  mangc piex I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. Ninh mbuo huin nqaang leih ninh. ",
    "28": "Mv baac hnyouv ngaengc nyei mienh caux zuiz-mienh oix lomh nzoih zuqc baaic nzengc. Guangc Ziouv  wuov deix yaac oix zuqc mietc. ",
    "19": "Se gorngv meih mbuo buangv hnyouv muangx yie nyei waac, meih mbuo ziouc duqv nyanc yiem deic-bung gauh longx jiex nyei ga'naaiv. ",
    "18": "  Ziouv  gorngv, “Ih zanc daaih maah! Mbuo lomh nzoih caangh laangh daav za'eix. Maiv gunv meih mbuo nyei zuiz hongc siqv, zungv oix tiuv hnangv sorng nor mbopv baeqc. Maiv gunv meih mbuo nyei zuiz nzanc siqv, zungv oix baeqc hnangv ba'gi yungh biei. ",
    "22": "Meih mbuo nyei nyaanh tiuv benx nyaanh nqaiv, meih mbuo nyei diuv-kuv peux jienv wuom. ",
    "23": "Meih mbuo nyei jien ngaengc yie, yaac caux janx-zaqc zoux doic. Dauh dauh a'hneiv zipv nyaanh hmuangx, qaqv zoux weic duqv zingh nyeic. Ninh mbuo maiv tengx goux guh hanh fu'jueiv, auv-guaav nyei sic yaac maiv taux ninh mbuo nyei nza'hmien. ",
    "13": "Meih mbuo maiv dungx aengx dorh meih mbuo maiv lamh longc nyei ga'naaiv fongc horc bun yie, meih mbuo nyei hung yie gamh nziev haic. Siang-Hlaax caux Dingh Gong Hnoi caux heuc gapv zunv nyei domh wuic, yie diev maiv duqv meih mbuo zoux nyei zuiz caux meih mbuo gan leiz gapv zunv nyei wuic. ",
    "9": "Se gorngv Nernh Jiex nyei Ziouv  maiv liouh njiec deix zeiv-fun cuotv singx maengc, yie mbuo ziouc zuqc hnangv So^ndom, yaac hnangv Go^mo^laa. ",
    "26": "Yie oix bun meih mbuo nyei siemv zuiz jien hnangv loz wuov nor, yaac bun meih mbuo nyei caangh laangh mienh hnangv daauh dangh wuov zanc. Nqa'haav mienh ziouc heuc naaiv norm zingh benx Baengh Fim, Ziepc Zuoqv nyei Zingh.” ",
    "5": "Meih mbuo weic haaix diuc ngaengc jienv mingh ziouc oix zuqc aengx zuqc mborqv? Ziangh norm m'nqorngv mun, hnyouv yaac mau nzengc. ",
    "27": "  Si^on weic baengh fim nyei jauv duqv zuoqc nzuonx, weic zoux horpc nyei jauv yiem zingh gu'nyuoz goiv hnyouv nyei mienh yaac duqv zuoqc. ",
    "14": "Yie nzorng haic meih mbuo nyei Siang-Hlaax zipv caux dingc daaih nyei zipv. Ih zanc yie ndaam hniev, zungv haiz ndaam kouv haic. ",
    "3": "Ngongh zieqv duqv ninh nyei ziouv, lorh yaac zieqv duqv ninh nyei ziouv nyei miev-zoh, mv baac I^saa^laa^en Mienh zieqv maiv duqv, yie nyei baeqc fingx maiv bieqc hnyouv.” ",
    "7": "Meih mbuo nyei guoqv benx ndau-huaang, meih mbuo nyei zingh zuqc douz buov qui. Meih mbuo mangc jienv nyei ziangh hoc, ganh fingx mienh oix baaic waaic meih mbuo nyei deic-bung, ziouc zuqc ganh fingx mienh mbienv benx deic-bung-huaang nzengc. ",
    "10": "Meih mbuo zoux hlo, gunv So^ndom Zingh nyei mienh aah! Muangx Ziouv  nyei waac maah!   Go^mo^laa Zingh nyei baeqc fingx aah! Baeng m'normh muangx yie mbuo nyei Tin-Hungh njaaux nyei waac. ",
    "2": "Lungh aah! Muangx maah! Ndau aah! Baeng m'normh muangx, weic zuqc Ziouv  gorngv, “Yie dorh naamh nyouz yaac dorh ninh mbuo hlo daaih, mv baac ninh mbuo ngaengc yie. ",
    "1": "Naaiv se Aamortv nyei dorn, I^saa^yaa, buatc laauc yaangh nyei sic, gorngv taux Yu^ndaa caux Ye^lu^saa^lem nyei jauv-louc doix Utc^si^yaa, Yotaam, Aa^hatc caux He^se^ki^yaa zoux Yu^ndaa Hungh nyei ziangh hoc. ",
    "31": "Maaih qaqv nyei mienh ziouc hnangv la'maah suix nyei nyongh, ninh zoux nyei gong hnangv douz-fing. I nyungc zungv zuqc douz buov, yaac maiv maaih haaix dauh mborqv duqv douz daic.” ",
    "6": "Yiem zaux-benv taux m'nqorngv-baengh, ziangh sin maiv maaih yietc norm dorngx longx. Kungx maaih faaux nziaamv, butv faang, maaih nziaamv liouc cuotv nyei ga'naaiv-mun, yaac maiv maaih haaix dauh zatv fai tengx beu, fai longc youh nzaatv mun nyei dorngx. ",
    "8": "Kungx zengc Si^on Zingh hnangv zuov a'ngunc huingx nyei liuh, hnangv yiem guaa-wuom ndeic nyei liuh, yaac hnangv zuqc weih gormx nyei zingh. ",
    "24": "Weic naaiv, Ziouv, dongh Nernh Jiex nyei Ziouv,  se I^saa^laa^en nyei henv haic Tin-Hungh gorngv, “Mangc maah! Yie oix bun yie nyei ga'qiex baetv cuotv, hingh jiex yie nyei win-wangv, yaac jaauv win bun yie nyei win-jaa. ",
    "25": "Yie oix longc yie nyei buoz zoux bun meih mbuo. Oix sinx meih mbuo hnangv sinx jiem nyaanh nyei nqaiv cuotv. Se hnangv longc nzie-wuom nzox nzengc nor, zorqv nqoi maiv cing-nzengc nyei yietc zungv. ",
    "29": "“Meih mbuo oix zuqc nyaiv laaix meih mbuo a'hneiv wuov deix mba'ong zuei ndiangx. Meih mbuo laaix meih mbuo ginv daaih nyei huingx oix zuqc baaic hmien. ",
    "11": "  Ziouv gorngv, “Meih mbuo fongc horc ziec ga'naaiv camv nyei, weic yie maaih haaix nyungc eix leiz? Yie duqv buov ziec nyei yungh gouv caux uix junc nyei saeng-kuv hmei zungv gaux haic aqv. Yie yaac maiv a'hneiv ngongh gouv caux ba'gi yungh dorn caux yungh gouv nyei nziaamv. ",
    "16": "Meih mbuo oix zuqc saax ganh cing-nzengc daaih, zorqv nqoi meih mbuo nyei orqv sic bun yie maiv zuqc mangc. Dingh njiec, maiv dungx zoux waaic sic. "
  },
  "24": {
    "21": "Taux wuov hnoi Ziouv  oix yiem gu'nguaaic lungh dingc yiem gu'nguaaic lungh maaih lingc maaih qaqv wuov deix nyei zuiz. Ninh yaac oix yiem ga'ndiev ndau dingc yiem ga'ndiev ndau zoux hungh wuov deix nyei zuiz. ",
    "15": "Weic naaiv yiem dong bung oix zuqc taaih Ziouv. Yiem koiv-nzou nyei mienh oix zuqc ceng Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. ",
    "12": "Zingh gu'nyuoz kungx huaang-huaang wuov. Zingh gaengh zuqc mborqv waaic nzengc. ",
    "17": "O lungh ndiev mienh aah! Maaih gamh nziex nyei sic caux zaeng mienh nyei ndau-kuotv caux domh koux zuov jienv meih mbuo. ",
    "20": "Ndau lingh lingh king-king hnangv diuv nquin nyei mienh, yaac hnangv liuh zuqc nziaaux buonc lungh lungh laih laih nyei. Ndau hniev-hniev nyei zuqc dingc zuiz ziouc mbaang njiec, yietc liuz maiv haih jiez daaih. ",
    "4": "Ndau-beih nqaai yaac nyaux, lungh ndiev ziec, nyaux jienv njiec. Gauh duqv mienh taaih wuov deix yaac hei jienv njiec. ",
    "19": "Ndau huv muonc nzengc, ndau mbaaix nqoi, ndau zuqc ndanc dongz seix haic. ",
    "18": "Haaix dauh haiz gamh nziex nyei qiex ziouc biaux, wuov dauh zungv oix ndortv kuotv. Haaix dauh yiem kuotv nyorng cuotv, zungv zuqc koux hlopv. Lungh nyei gaengh nqoi, ndau nyei gorn-ndoqv yaac zuqc ndanc dongz. ",
    "22": "Ninh mbuo ziouc zuqc gapv zunv hnangv wuonx loh hmuangx nyei mienh. Ninh mbuo zuqc wuonx jienv loh gu'nyuoz, nqa'haav camv-hnoi ninh mbuo ziouc zuqc dingc zuiz. ",
    "23": "Wuov zanc hlaax ziouc nyaiv, mba'hnoi zuqc baaic hmien weic zuqc Nernh Jiex nyei Ziouv  oix yiem Si^on Mbong yaac yiem Ye^lu^saa^lem gunv, ziouc dorng jienv zingh nyei mienh gox hinc cuotv ninh nyei njang-laangc. ",
    "13": "Yiem lungh ndiev maanc mienh mbu'ndongx yaac hnangv naaiv nor, hnangv piuqv liuz nyei ga'lanv ndiangx, hnangv gaeqv baac nyei a'ngunc biouv maiv zengc mbu'ziex norm. ",
    "9": "Yiem naaiv mingh maiv maaih mienh hopv a'ngunc diuv baaux nzung. Weic hopv nyei mienh diuv-kuv im mi'aqv. ",
    "5": "Yiem lungh ndiev nyei mienh bun ndau-beih maaih uix, weic zuqc ninh mbuo maiv gan leiz-latc, yaac zoux dorngc doz-leiz, aengx bungx ndortv yietc liuz liepc nyei ngaengc waac. ",
    "14": "Ninh mbuo cuotv qiex njien-youh nyei heuc, yiem fai bung nyei mienh heuc jienv zunh Ziouv  nyei haangh daauh. ",
    "3": "Ndau-beih ziouc kungx nzengc, zuqc guangc huaang, weic zuqc Ziouv gorngv naaiv deix waac. ",
    "7": "Siang-a'ngunc diuv zoqc jienv njiec, a'ngunc hmei nyaux nqaai. Nauc nyitc nyei mienh tauv domh qiex. ",
    "10": "Zingh gu'nyuoz lunc, benx zingh huaang. Norm-norm biauv guon ndipc nzengc, maiv bun haaix dauh haih bieqc. ",
    "2": "Sai mienh hnangv haaix nor, baeqc fingx yaac hnangv wuov nor, ziouv hnangv haaix nor, ninh nyei bou yaac hnangv wuov nor, biauv-ziouv maac hnangv haaix nor, ninh nyei m'sieqv bou yaac hnangv wuov nor, maaic ga'naaiv nyei mienh hnangv haaix nor, maaiz ga'naaiv nyei mienh yaac hnangv wuov nor, bungx zaeqv nyei mienh hnangv haaix nor, gaav zaeqv nyei mienh yaac hnangv wuov nor, siou zaeqv nyei mienh hnangv haaix nor, qiemx zaeqv nyei mienh yaac hnangv wuov nor. ",
    "1": "Mangc maah! Ziouv zungv oix baaic waaic lungh ndiev, bun lungh ndiev huaang nzengc. Ninh oix niouv ndau-beih, yaac bun baeqc fingx nzaanx nzengc. ",
    "6": "Weic naaiv ndau-beih zuqc zioux, zuqc naqv nzengc, yiem naaiv nyei mienh zuqc weic ninh mbuo zoux dorngc nyei sic ndaam-dorng. Weic naaiv lungh ndiev mienh zuqc buov qui nzengc, zengc njiec nyei mienh zoqc nyei. ",
    "8": "Mborqv nzoz nyei qiex sekv mi'aqv. Zoux jorm nyei mienh yaac dingh mi'aqv. Patv daanh baah orn-lorqc nyei qiex yaac sekv mi'aqv. ",
    "11": "Yiem jaai-horngc mienh heuc laaix maiv maaih diuv hopv. Yietc zungv njien-youh namx mi'aqv. Baamh gen nyei orn-lorqc zitc nzengc mi'aqv. ",
    "16": "Yie mbuo duqv haiz yiem jomc lungh ndiev maaih mienh baaux nzung gorngv, “Ceng Zoux Horpc Wuov Dauh Ziouv. ” Mv baac yie gorngv, “Yie jaic jienv njiec. Yie jaic jienv njiec. Yie zuqc kouv aqv. Mbienv hnyouv nyei mienh mbienv hnyouv. Mbienv hnyouv nyei mienh za'gengh! mbienv hnyouv aqv.” "
  },
  "16": {
    "12": "Mo^apc Mienh mingh yiem hlang zaangc zienh nyei dorngx, ninh mbuo kungx zoux bun ganh kouv hnangv. Ninh mbuo mingh taux ninh mbuo nyei zienh nyei dorngx daux gaux, ninh mbuo maiv duqv haaix nyungc. ",
    "13": "Naaiv se Ziouv  jaa-ndaangc gorngv taux Mo^apc nyei waac.  ",
    "5": "Nqa'haav maaih dauh Ndaawitv nyei zeiv-fun longc ziepc zuoqv hnamv mienh nyei jauv liepc hungh weic. Ninh oix zueiz jienv ziepc zuoqv nyei gunv, ninh oix siemv zuiz yaac lorz baengh fim nyei jauv, yaac siepv-siepv nyei zoux horpc. ",
    "11": "Weic naaiv yie nyei hnyouv nzauh nyiemv Mo^apc. Yie nyei hnyouv ndo jiex nyei dorngx yaac weic Kin Haa^le^setv nyiemv. ",
    "14": "Mv baac ih zanc Ziouv  gorngv, “Jiex liuz buo hnyangx, ziux cingv gong nyei hnyangx-soux buangv, Mo^apc nyei njang-laangc caux ninh nyei zuangx mienh camv zungv zuqc mangc piex. Duqv maengc cuotv nyei mienh youc zoqc youc mau.” ",
    "3": "Ninh mbuo mbuox Yu^ndaa Mienh, “Tov tengx yie mbuo hnamv, tengx yie mbuo dingc. Tov bun meih nyei dongh linh torngv hnangv lungh ziangx aanx benx lungh muonz zanc nyei hmuangx. Tengx bingx zuqc zunc nyei mienh, maiv dungx maaic biaux sic mienh. ",
    "10": "Yiem biouv nyei huingx njien-youh orn-lorqc nyei jauv zuqc zorqv mi'aqv. Yiem a'ngunc huingx maiv maaih haaix dauh baaux nzung fai heuc, yiem a'ngunc diuv nyei zorngh maiv maaih haaix dauh nyueih a'ngunc biouv, weic zuqc yie, Tin-Hungh, bun heuc nyei qiex sekv. ",
    "2": "Mo^apc Mienh yiem Aannon Ndoqv nyei jauv-bouc, hnangv ndaix jienv nyei norqc, hnangv zuqc zunc cuotv lauz nyei norqc dorn. ",
    "1": "Meih mbuo oix zuqc fungx ba'gi yungh dorn mingh bun gunv deic-bung wuov dauh, yiem Se^e^laa yangh deic-bung-huaang mingh taux Si^on Mbong ",
    "4": "Tov bun zuqc zunc cuotv nyei Mo^apc Mienh caux meih mbuo yiem, tov zoux ninh mbuo bingx nyei dorngx weic biaux ndutv oix mietc yie mbuo wuov dauh.” Zeix mienh wuov dauh jiex wuov zanc, zuqc mietc nyei jauv yaac dingh mi'aqv, yiem guoqv gu'nyuoz zeix mienh wuov dauh yaac maiv buatc mi'aqv. ",
    "6": "Yie mbuo haiz gorngv Mo^apc Mienh maux haic, za'gengh maux jiex ndaangc. Ninh mbuo ceng-hlo bungx waac-maux qiex jiez, mv baac ninh mbuo bungx nyei waac-maux benx kungx-waac. ",
    "8": "Hetv^mbon nyei ndeic nqaai nzengc, Sipc^maa nyei a'ngunc hmei yaac nqaai. Gunv ziex norm guoqv nyei hungh zoux waaic gauh longx jiex nyei a'ngunc nquaah, dongh ndaauv mingh taux Yaase, aengx jiex mingh taux deic-bung-huaang. Nquaah nyei cunx hiaangx jienv mingh, zungv jiex wuov ngaanc ziqc koiv. ",
    "9": "Weic naaiv yie nyiemv hnangv Yaase Mienh, weic Sipc^maa nyei a'ngunc hmei nyiemv. Hetv^mbon caux E^le^aa^le aac, yie nyei wuom-mueic oix liouc njiec bun meih ndorn. Njien-youh nyei heuc jienv siou biouv-zuoqc caux laangh ziqc nyei qiex sekv nzengc mi'aqv. ",
    "7": "Weic naaiv Mo^apc Mienh qaqv nyiemv, dauh dauh weic Mo^apc nyiemv mbui nyei. Ninh mbuo nzauh nyiemv kouv haic weic Kin Haa^le^setv nyei a'ngunc biouv-nqaai njuov. "
  },
  "51": {
    "21": "Weic naaiv meih zuqc siouc kouv nyei mienh aah! Meih nquin yaac maiv zeiz laaix diuv nquin. ",
    "15": "Yie se Ziouv, meih nyei Tin-Hungh. Yie qouv koiv bun wuom-laangc mbui njunh njunh nyei. Yie nyei mbuox se Nernh Jiex nyei Ziouv.  ",
    "12": "“Yie, se yie ganh, orn meih mbuo nyei hnyouv. Meih mbuo benx haaix dauh cingx gamh nziex haih daic nyei mienh? Se gamh nziex baamh mienh, ninh mbuo kungx hnangv miev nor. ",
    "17": "Ye^lu^saa^lem aah! Jiez daaih, jiez daaih, souv jiez daaih maah!   Ziouv  qiex jiez, nouz meih ziouc cunv bun meih hopv nyei zaanv meih duqv hopv liuz aqv, zungv hopv taux kungx zengc diuv-zaa hnangv ziouc bun meih lungh lungh laih laih nyei. ",
    "20": "Meih nyei mienh meih mingh, bueix jienv yiem diuh diuh jauv-kuv hnangv jung zuqc mienh zaeng mungz hlopv jienv. Ninh mbuo zuqc Ziouv nouz taux daauh, yaac zuqc meih nyei Tin-Hungh hemx. ",
    "4": "“O yie nyei baeqc fingx aac, muangx yie maah! O yie nyei guoqv nyei mienh aah! Baeng m'normh muangx yie. Yie oix zorqv yie nyei leiz-latc jiu bun maanc fingx. Yie baengh fim nyei leiz oix zoux njang ziux ninh mbuo. ",
    "19": "Meih zuqc naaiv deix i nyungc zeqc naanc, maaih haaix dauh haih tengx meih nzauh nyiemv? Meih zuqc baaic, zuqc mietc, meih nyei mienh zuqc ngorc, zuqc nzuqc ndaauv daix. Haaix dauh oix orn meih nyei hnyouv? ",
    "18": "Meih yungz nyei zuangx naamh nyouz maiv maaih haaix dauh yienz Ye^lu^saa^lem. Meih dorh hlo nyei yietc zungv fu'jueiv, maiv maaih yietc dauh ken meih. ",
    "22": "Meih nyei Ziouv, se Ziouv,  meih nyei Tin-Hungh, dongh oix weic ninh nyei baeqc fingx caengx sic, hnangv naaiv gorngv, “Mangc maah! Yie zorqv nqoi yiem meih mbuo nyei buoz bun mienh lungh lungh laih laih nyei zaanv, se yie qiex jiez nyei ziangh hoc bun meih hopv nyei zaanv, yiem naaiv mingh meih mbuo maiv zuqc hopv. ",
    "23": "Yie oix zorqv wuov norm zaanv an jienv zeix meih wuov deix mienh nyei buoz. Ninh mbuo doix meih gorngv, ‘Mbaapv njiec bun yie mbuo caaiv jienv meih jiex maah!’ Meih ziouc bun meih nyei diqc daanz hnangv ndau, yaac hnangv hei-horngc nyei jauv sueih ninh mbuo jiex.” ",
    "13": "Meih mbuo yaac la'kuqv Zeix Meih Mbuo Daaih Wuov Dauh se la'kuqv corng lungh aengx liepc ndau nyei gorn-ndoqv wuov dauh Ziouv. Weic naaiv meih mbuo cingx daaih ziangh hnoi gamh nziex haic oix zeix meih mbuo wuov deix qiex jiez, nouz nyei sic. Ninh mbuo liepc hnyouv oix mietc meih mbuo, mv baac ninh mbuo qiex jiez, nouz meih mbuo nyei sic jiex haaix mi'aqv? ",
    "9": "  Ziouv  aac, nyie daaih, nyie daaih maah! Longc meih nyei qaqv njoux yie mbuo maah! Nyie daaih hnangv loz-hnoi wuov deix doic jiex doic nyei ziangh hoc. Se meih hngaqv Laa^hapc benx yietc nqanx yietc nqanx, yaac nzopv tong jung-hungh maiv zeiz? ",
    "5": "Yie baengh fim nyei jauv taux fatv, yie nyei njoux en yaac cuotv mingh, yie ganh oix gunv maanc guoqv. Koiv-nzou zuov jienv yie, zuov jienv maaih lamh hnamv yie oix njoux ninh mbuo. ",
    "14": "Zuqc wuonx loh nyei mienh oix siepv-siepv nyei duqv bungx nqoi. Ninh maiv daic, maiv zuqc njiec yiemh gen. Ninh nyei nyanc hopv yaac maiv dangx. ",
    "3": "Weic zuqc yie, Ziouv, zungv oix orn Si^on, yaac oix korv-lienh Si^on nyei yietc zungv mbaang waaic nyei dorngx. Yie oix bun ninh nyei deic-bung-huaang hnangv E^nden Huingx, guangc huaang nyei dorngx yaac hnangv yie, Ziouv, nyei huingx. Yiem Si^on gu'nyuoz ziouc maaih njien-youh orn-lorqc, maaih laengz zingh caux baaux nzung nyei qiex. ",
    "7": "“Meih mbuo hiuv duqv haaix nyungc horpc nyei mienh, se maaih yie nyei leiz-latc yiem meih nyei hnyouv nyei mienh aah! Muangx yie maah! Mienh daanh meih mbuo, maiv dungx gamh nziex. Mienh huotv meih mbuo yaac maiv dungx hnyouv namx. ",
    "10": "Se meih bun koiv nqaai mingh, bun ndo nyei wuom nqaai, zoux bun koiv ndo nyei dorngx benx jauv, bun zuoqc nzuonx nyei mienh jiex maiv zeiz? ",
    "2": "Oix zuqc hnamv gaax meih mbuo nyei ong-taaix, Apc^laa^ham, yaac hnamv mangc gaax Saalaa, dongh yungz meih daaih wuov dauh. Weic zuqc Apc^laa^ham nduqc laanh mienh yiem nyei ziangh hoc yie heuc ninh. Yie yaac ceix fuqv bun ninh, bun ninh nyei mienh soux camv. ",
    "1": "  Ziouv  gorngv, “Meih mbuo gan baengh fim nyei jauv yangh yaac daaih lorz Ziouv  nyei mienh, muangx yie maah! Oix zuqc hnamv taux meih mbuo yiem zuqc ndingh cuotv daaih wuov norm la'bieiv, yaac hnamv mangc meih zuqc wetv cuotv daaih wuov norm la'bieiv-kuotv. ",
    "6": "Meih mbuo cau hmien mangc lungh, yaac mangc ga'ndiev ndau, weic zuqc lungh oix mitc nzengc hnangv douz-sioux, ndau yaac oix hnangv lui-houx nor, huv nzengc. Yiem naaic nyei mienh yaac hnangv wuov nor daic nzengc. Mv baac yie nyei njoux en yietc liuz yiem, yie nyei gong-fim yietc liuz maiv haih jomc. ",
    "8": "Weic zuqc gaeng oix ngaatc ninh mbuo hnangv ngaatc lui-houx, gaeng-mau oix ngaatc hnangv ngaatc ba'gi yungh biei. Mv baac yie nyei gong-fim oix yietc liuz yiem, yie nyei njoux en taux maanc gouv maanc doic.” ",
    "11": "  Ziouv zuoqc nzuonx nyei mienh ziouc nzuonx, baaux jienv nzung daaih taux Si^on. Ninh mbuo zungv oix maaih yietc liuz nyei njien-youh. Ninh mbuo oix duqv njien-youh orn-lorqc. You-nzauh caux tauv qiex-ndoqc nyei jauv oix jiex mi'aqv. ",
    "16": "Yie zorqv yie nyei waac njaaux meih, yaac longc yie nyei buoz beu jienv meih. Yie corng lungh aengx liepc ndau nyei gorn-ndoqv, yaac gorngv mbuox Si^on Mienh, ‘Meih zoux yie nyei baeqc fingx.’+” "
  }
}
