{
  "21": {
    "21": "Aalon sai mienh nyei zeiv-fun, da'faanh haaix dauh waaic fangx nyei, maiv haih daaih fatv fongc horc longc douz buov ziec fongc horc bun Ziouv  nyei ga'naaiv. Laaix ninh waaic fangx, maiv haih daaih fatv fongc horc ninh nyei Tin-Hungh nyei nyanc hopv.  ",
    "15": "Oix zuqc hnangv naaiv zoux weic maiv bun ganh nyei dorn-jueiv fun-faqv yiem ganh nyei baeqc fingx gu'nyuoz maaih uix. Yie se Ziouv,  dongh bun ninh cing-nzengc wuov dauh.’+” ",
    "12": "Yaac maiv dungx cuotv ninh nyei Tin-Hungh nyei singx dinc fai bun singx dinc maaih uix, weic zuqc ninh duqv ninh nyei Tin-Hungh nyei orn mienh youh hietv jienv ninh bun cing fungx bun Tin-Hungh mi'aqv. Yie se Ziouv.  ",
    "17": "“Mbuox Aalon, ‘Meih nyei doic jiex doic nyei zeiv-fun, haaix dauh nyei sin zaangc waaic fangx nyei, maiv haih daaih fatv fongc horc ninh nyei Tin-Hungh nyei nyanc hopv.  ",
    "20": "jaaiv mbouv nyei, nyanv nyei, m'zing waaic nyei, maaih ndopv huv, butv faang nyei baengc, fai jaix-nduih nganh waaic nyei.  ",
    "4": "Yaac maiv dungx weic cing-jaa nyiemc cien wuov deix maaih uix. ",
    "19": "buoz-zaux waaic nyei,  ",
    "18": "Da'faanh waaic fangx nyei mienh maiv duqv daaih fatv. Se m'zing maengh nyei, fai zaux mbai nyei, hmien waaic fangx nyei, sin zaangc waaic fangx nyei,  ",
    "22": "Ninh nyanc ninh nyei Tin-Hungh nyei nyanc hopv duqv nyei, maiv gunv gauh cing-nzengc jiex nyei fai cing-nzengc nyei nyanc hopv.  ",
    "23": "Mv baac laaix ninh nyei sin zaangc waaic, ninh maiv haih taux fatv singx dinc nyei mbaeqc gaengh ndie fai ziec-dorngh, bun yie nyei singx dinc maaih uix. Yie se Ziouv, dongh bun ninh mbuo cing-nzengc wuov dauh.’+” ",
    "13": "“+‘Domh sai mienh oix zuqc longc maiv bueix jiex dorn nyei sieqv zoux auv.  ",
    "9": "“+‘Se gorngv haaix dauh sai mienh nyei sieqv benx maaic buonv-sin nyei m'sieqv dorn bun ganh maaih uix ziouc baaic ninh nyei die, oix zuqc longc douz buov daic. ",
    "5": "“+‘Sai mienh maiv dungx teix mba'biei fai japv siaam dueiv-mueiz fai gaatv ganh nyei sin.   ",
    "14": "Maiv dungx longc auv-guaav, auv-leih, fai nziaauc jiex dorn nyei sieqv fai maaic buonv-sin nyei m'sieqv dorn. Kungx longc ganh nyei baeqc fingx, maiv bueix jiex dorn nyei sieqv, zoux auv hnangv.  ",
    "3": "fai maiv cuotv gaengh nyei dorc fai muoc. Dorc fai muoc maiv maaih nqox ziouc weic ninh zuqc maaih uix duqv nyei.  ",
    "7": "“+‘Sai mienh maiv dungx longc maaic buonv-sin nyei m'sieqv dorn, fai nziaauc jiex dorn nyei sieqv, fai auv-leih zoux auv. Sai mienh oix zuqc cing-nzengc nyei weic ninh mbuo nyei Tin-Hungh.  ",
    "10": "“+‘Yiem ninh nyei gorx-youz mbu'ndongx orn zoux domh sai mienh, duqv youh dox ninh nyei m'nqorngv fungx bun Tin-Hungh ziouc maaih leiz zuqv zoux sai nyei lui-houx wuov dauh, maiv dungx bun mba'biei forqv fai betv ganh nyei lui-houx.  ",
    "2": "cuotv liuz weic gauh cien jiex wuov deix. Se weic ganh nyei diex maac, dorn fai sieqv, gorx fai youz,  ",
    "1": "  Ziouv gorngv mbuox Mose, “Oix zuqc mbuox sai mienh, se mbuox Aalon nyei dorn mbuo, ‘Sai mienh maiv dungx laaix ganh nyei mienh daic bun ganh maaih uix,    ",
    "6": "Ninh mbuo oix zuqc cing-nzengc weic ninh mbuo nyei Tin-Hungh, yaac maiv dungx baaic ninh mbuo nyei Tin-Hungh nyei mbuox. Ninh mbuo oix zuqc cing-nzengc weic zuqc ninh mbuo zorqv longc douz buov ziec fongc horc nyei ga'naaiv bun Ziouv, se ninh mbuo nyei Tin-Hungh nyei nyanc hopv. ",
    "8": "Oix zuqc funx ninh mbuo cing-nzengc weic zuqc ninh mbuo fongc horc meih mbuo nyei Tin-Hungh nyei nyanc hopv. Oix zuqc funx ninh mbuo cing-nzengc, weic zuqc yie, Ziouv, dongh bun meih mbuo cing-nzengc wuov dauh, se cing-nzengc. ",
    "24": "Mose ziouc gorngv nzengc naaiv deix jauv-louc mbuox Aalon caux ninh nyei dorn caux I^saa^laa^en nyei zuangx mienh. ",
    "11": "Haaix norm dorngx maaih mienh daic, maiv dungx bieqc wuov norm dorngx. Liemh die fai maa daic, maiv dungx bun ganh maaih uix.  ",
    "16": "  Ziouv  gorngv mbuox Mose,  "
  },
  "15": {
    "21": "Haaix dauh muoqv zuqc ninh nyei coux, wuov dauh oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx.  ",
    "15": "Sai mienh ziouc tengx ninh ziec. Ninh longc norm ziec fiqv zuiz, aengx longc norm buov ziec. Ninh hnangv naaiv nor yiem Ziouv  nyei nza'hmien tengx lamh mbueiz dorngx maaih ga'naaiv cuotv wuov laanh mienh fiqv zuiz. ",
    "12": "“+‘Haaix dauh mienh lamh mbueiz dorngx maaih ga'naaiv cuotv aengx muoqv zuqc nie-mor, oix zuqc mborqv nie-mor guangc. Se gorngv muoqv zuqc longc ndiangx zoux daaih nyei jaa-sic, oix zuqc longc wuom nzaaux. ",
    "17": "Lui-houx fai haaix nyungc longc ndopv zoux daaih nyei ga'naaiv maaih jaix-nongc guoqv zuqc, oix zuqc longc wuom nzaaux yaac maaih uix taux hmuangx.  ",
    "30": "Sai mienh ziouc longc norm ziec weic fiqv zuiz, longc norm buov ziec. Ninh hnangv naaiv nor tengx maaih nziaamv cuotv wuov dauh m'sieqv dorn fiqv zuiz. ",
    "20": "“+‘Ninh maaih sin-yienc nyei ziangh hoc bueix haaix norm dorngx, wuov norm dorngx maaih uix. Ninh zueiz haaix nyungc ga'naaiv, wuov nyungc ga'naaiv ziouc maaih uix.  ",
    "4": "“+‘Haaix dauh m'jangc dorn lamh mbueiz dorngx maaih ga'naaiv cuotv aengx bueix haaix zung coux, wuov zung coux ziouc maaih uix. Zueiz haaix norm ga'naaiv, wuov norm ga'naaiv yaac maaih uix.  ",
    "28": "“+‘Mv baac se gorngv ninh cuotv nyei nziaamv dingh nzengc, oix zuqc aengx zuov siec hnoi. Nqa'haav ninh maiv maaih uix.  ",
    "33": "yaac weic m'sieqv dorn maaih sin-yienc nyei ziangh hoc ziouc maaih uix, yaac weic m'jangc dorn fai m'sieqv dorn lamh mbueiz dorngx maaih ga'naaiv cuotv, yaac weic m'jangc dorn caux maaih uix nyei m'sieqv dorn nitv doic. ",
    "19": "“+‘M'sieqv dorn hlaax-hlaax maaih sin-yienc nyei ziangh hoc, ninh maaih uix siec hnoi. Haaix dauh muoqv zuqc ninh, wuov dauh ziouc maaih uix taux hmuangx. ",
    "18": "M'jangc m'sieqv caux liuz doic yaac maaih jaix-nongc cuotv, i dauh zungv oix zuqc longc wuom nzaaux sin yaac maaih uix taux hmuangx. ",
    "22": "Haaix dauh muoqv zuqc ninh zueiz nyei ga'naaiv, wuov dauh oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx.  ",
    "23": "Maiv gunv ninh zueiz coux fai haaix nyungc ga'naaiv, haaix dauh muoqv zuqc ziouc maaih uix taux hmuangx. ",
    "13": "“+‘Lamh mbueiz dorngx maaih ga'naaiv cuotv nyei mienh longx mingh, corc oix zuqc zuov siec hnoi cingx duqv saax uix. Ninh oix zuqc nzox lui-houx, longc wuom-daaih nzaaux sin, ninh ziouc cing-nzengc mi'aqv.  ",
    "9": "“+‘Lamh mbueiz dorngx maaih ga'naaiv cuotv nyei mienh zueiz jiex nyei maaz-orn fai haaix nyungc ga'naaiv, wuov nyungc ziouc maaih uix.  ",
    "26": "Maaih nziaamv cuotv nyei ziangh hoc, ninh bueix nyei haaix zung coux fai zueiz nyei haaix nyungc ga'naaiv ziouc maaih uix, hnangv sin-yienc nyei ziangh hoc maaih uix wuov nor.  ",
    "5": "Haaix dauh muoqv zuqc ninh nyei coux, wuov dauh oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx.  ",
    "27": "Haaix dauh muoqv zuqc wuov deix ga'naaiv ziouc maaih uix. Oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin yaac maaih uix taux hmuangx. ",
    "14": "Taux da'betv hnoi oix zuqc dorh i norm norqc nqo fai i norm baeqc gopv lunx, yiem Ziouv nyei nza'hmien, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc jiu bun sai mienh.  ",
    "3": "Maiv gunv naaiv deix ga'naaiv cuotv fai zaeqv jienv gu'nyuoz, corc bun wuov laanh mienh maaih uix. Naaiv se lamh mbueiz dorngx maaih ga'naaiv cuotv bun mienh maaih uix nyei leiz. ",
    "7": "“+‘Haaix dauh muoqv lamh mbueiz dorngx maaih ga'naaiv cuotv nyei m'jangc dorn oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx. ",
    "10": "Haaix dauh muoqv zuqc naaiv deix geh jiex zueiz jiex nyei ga'naaiv, wuov dauh maaih uix taux hmuangx. Haaix dauh tengx zorqv naaiv deix zueiz jiex nyei ga'naaiv oix zuqc nzox lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx. ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Haaix dauh m'jangc dorn lamh mbueiz dorngx cuotv maiv horpc zuqc cuotv nyei ga'naaiv, wuov deix ga'naaiv maaih uix.  ",
    "1": "  Ziouv Gorngv Mbuox Mose caux Aalon,  ",
    "31": "“+‘Meih mbuo oix zuqc hnangv naaiv bun I^saa^laa^en Mienh simv nqoi ninh mbuo nyei uix. Nziex ninh mbuo dorh uix daaih guoqv zuqc yie nyei Ndopv-Liuh, dongh yiem ninh mbuo mbu'ndongx nyei dorngx. Ninh mbuo ziouc laaix ninh mbuo ganh nyei uix zuqc daic.’+” ",
    "6": "Haaix dauh zueiz zuqc ninh zueiz jiex nyei ga'naaiv, wuov dauh oix zuqc nzox ganh nyei lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx. ",
    "8": "“+‘Haaix dauh lamh mbueiz dorngx maaih ga'naaiv cuotv nyei mienh tuiv wuom-nzuih naetv zuqc mienh, wuov dauh mienh oix zuqc nzox lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx. ",
    "24": "“+‘Se gorngv haaix dauh m'jangc dorn caux maaih sin-yienc nyei m'sieqv dorn nitv doic, m'jangc dorn ziouc zuqc m'sieqv dorn nyei uix guoqv ninh, ninh ziouc maaih uix siec hnoi. Ninh bueix nyei haaix zung coux yaac maaih uix. ",
    "25": "“+‘Haaix dauh m'sieqv dorn maaih nziaamv cuotv camv-hnoi, maiv doix sin-yienc nyei ziangh hoc, fai gauh lauh sin-yienc nyei ziangh hoc, da'faanh corc maaih nziaamv cuotv nyei hnoi-nyieqc maaih uix, hnangv sin-yienc nyei ziangh hoc wuov nor.  ",
    "29": "Taux da'betv hnoi ninh oix zuqc dorh i norm norqc nqo fai i norm baeqc gopv lunx taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, jiu bun sai mienh.  ",
    "11": "“+‘Haaix dauh mienh lamh mbueiz dorngx maaih ga'naaiv cuotv yaac maiv longc wuom nzaaux buoz ndaangc, ninh muoqv zuqc haaix dauh, wuov dauh oix zuqc nzox lui-houx, longc wuom nzaaux sin, yaac maaih uix taux hmuangx. ",
    "32": "Naaiv deix leiz se weic m'jangc dorn lamh mbueiz dorngx maaih ga'naaiv fai jaix-nongc cuotv ziouc bun ninh maaih uix,  ",
    "16": "“+‘Haaix dauh m'jangc dorn maaih jaix-nongc cuotv, wuov dauh oix zuqc longc wuom nzaaux nzengc ziangh sin. Ninh yaac maaih uix taux hmuangx.  "
  },
  "12": {
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Se gorngv haaix dauh m'sieqv dorn maaih gu'nguaaz, yungz duqv dauh dorn, wuov dauh m'sieqv dorn maaih uix siec hnoi hnangv sin-yienc nyei hnoi-nyieqc maaih uix wuov nor.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "5": "Mv baac yungz duqv gu'nguaaz-sieqv nor, ziouc maaih uix i norm leiz-baaix, hnangv sin-yienc nyei hnoi-nyieqc maaih uix wuov nor. Oix zuqc aengx zuov luoqc ziepc luoqc hnoi taux yungz gu'nguaaz cuotv nziaamv maaih uix nyei hnoi-nyieqc buangv. ",
    "6": "“+‘Taux saax uix nyei hnoi-nyieqc buangv, maiv gunv yungz duqv dorn fai sieqv, ninh oix zuqc dorh dauh doix hnyangx nyei ba'gi yungh dorn zoux buov ziec fongc horc nyei ga'naaiv. Yaac oix zuqc dorh norm baeqc gopv lunx fai yietc norm norqc nqo ziec weic fiqv zuiz. Oix zuqc dorh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc jiu bun sai mienh.  ",
    "8": "Se gorngv ninh maiv maaih nyaanh maaiz yietc dauh ba'gi yungh dorn, ninh oix zuqc dorh i norm norqc nqo fai i norm baeqc gopv lunx. Longc norm zoux buov ziec fongc horc nyei ga'naaiv. Aengx longc norm fiqv zuiz, bun sai mienh tengx ninh saax uix. Ninh ziouc cing-nzengc mi'aqv.’+” ",
    "4": "m'sieqv dorn corc oix zuqc aengx zuov faah ziepc faam hnoi cingx daaih haih saax nzengc yungz gu'nguaaz cuotv nziaamv nyei uix. Ninh yaac maiv dungx muoqv zuqc haaix nyungc cing-nzengc nyei ga'naaiv. Yaac maiv dungx bieqc zaangc Tin-Hungh nyei Ndopv-Liuh. Zuov taux yungz gu'nguaaz cuotv nziaamv maaih uix nyei hnoi-nyieqc buangv.  ",
    "3": "Taux da'betv wuov hnoi, oix zuqc tengx wuov dauh gu'nguaaz-dorn jiex gaatv nyei leiz.   ",
    "7": "Sai mienh ziouc dorh naaiv deix ga'naaiv yiem Ziouv nyei nza'hmien ziec tengx ninh saax nzengc yungz gu'nguaaz cuotv nziaamv nyei uix. Naaiv se m'sieqv dorn yungz gu'nguaaz nyei leiz maiv gunv yungz dorn fai sieqv.  "
  },
  "17": {
    "15": "“+‘Maiv gunv buonv-fingx mienh fai ganh fingx mienh, se gorngv nyanc ninh ganh daic nyei saeng-kuv orv fai zuqc hieh ga'naaiv ngaatc daaih nyei orv, oix zuqc nzox lui-houx, longc wuom nzaaux sin, ninh yaac maaih uix taux hmuangx ziouc cing-nzengc mi'aqv.  ",
    "12": "Weic naaiv yie gorngv mbuox I^saa^laa^en Mienh, “Meih mbuo haaix dauh maiv dungx nyanc nziaamv. Yiem meih mbuo gu'nyuoz nyei ganh fingx mienh yaac maiv dungx nyanc nziaamv.” ",
    "13": "“+‘Haaix dauh I^saa^laa^en Mienh fai yiem meih mbuo gu'nyuoz nyei ganh fingx mienh, buonv maiv maaih uix, haih nyanc duqv nyei saeng-kuv orv fai norqc, oix zuqc bun orv nyei nziaamv cuotv nzengc aengx longc nie biopv jienv,  ",
    "5": "Hnangv naaiv zoux se weic bun I^saa^laa^en Mienh dorh dongh ninh mbuo yiem wuov naah daix nyei saeng-kuv daaih fongc horc ziec bun Ziouv.  Oix zuqc dorh daaih bun Ziouv, se oix zuqc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc jiu bun sai mienh fongc horc ziec weic jiu tong.  ",
    "11": "Weic zuqc nangh nyei ga'naaiv nyei maengc se yiem nziaamv. Yie bun nziaamv meih mbuo weic yiem ziec-dorngh fiqv meih mbuo nyei zuiz. Weic zuqc maengc yiem nziaamv, nziaamv cingx daaih haih fiqv zuiz.   ",
    "14": "weic zuqc nyungc-nyungc nangh nyei ga'naaiv nyei maengc se yiem ninh nyei nziaamv. Weic naaiv yie cingx mbuox I^saa^laa^en Mienh, “Maiv dungx nyanc haaix nyungc ga'naaiv nyei nziaamv, weic zuqc nyungc-nyungc ga'naaiv nyei maengc se yiem ninh nyei nziaamv. Haaix dauh nyanc, zungv oix zuqc pai guangc.” ",
    "3": "Haaix dauh I^saa^laa^en Mienh daix ngongh, ba'gi yungh dorn fai yungh, maiv gunv yiem ndopv-liuh ciangv gu'nyuoz daix fai yiem ga'nyiec,  ",
    "10": "“+‘Da'faanh haaix dauh I^saa^laa^en Mienh fai yiem ninh mbuo gu'nyuoz nyei ganh fingx mienh nyanc haaix nyungc nziaamv, yie ziouc maiv mangc wuov dauh mienh aqv, yaac bun ninh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.  ",
    "2": "“Oix zuqc mbuox Aalon caux ninh nyei dorn caux I^saa^laa^en nyei zuangx mienh, ‘Ziouv  hnangv naaiv nor paaiv meih mbuo.  ",
    "1": "  Ziouv  Gorngv Mbuox Mose,  ",
    "4": "se gorngv maiv dorh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, Ziouv nyei Ndopv-Liuh nza'hmien, fongc horc bun Ziouv, oix zuqc dingc wuov dauh mienh nyei zuiz weic zuqc ninh bun nziaamv liouc cuotv. Laaix bun nziaamv liouc cuotv, oix zuqc bun wuov dauh mienh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.  ",
    "6": "Sai mienh ziouc zorqv wuov dauh saeng-kuv nyei nziaamv fuqv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, Ziouv  nyei ziec-dorngh ga'hlen. Ninh aengx zorqv hmei buov, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv.  ",
    "8": "“Oix zuqc mbuox ninh mbuo, ‘Haaix dauh I^saa^laa^en Mienh fai yiem ninh mbuo gu'nyuoz nyei ganh fingx mienh fongc horc ga'naaiv weic buov ziec fai ziec weic haaix nyungc,  ",
    "9": "yaac maiv dorh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc ziec bun Ziouv,  oix zuqc bun wuov dauh mienh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc. ",
    "7": "Yiem naaiv mingh I^saa^laa^en Mienh maiv dungx daix saeng-kuv ziec bun yungh mienv hnangv maaih hieh hnyouv nyei mienh nor. Naaiv se ninh mbuo doic jiex doic yietc liuz oix zuqc gan nyei leiz.’ ",
    "16": "Mv baac se gorngv ninh maiv nzox lui-houx, maiv nzaaux sin, ninh oix zuqc ndaam ganh nyei zuiz aqv.’+” "
  },
  "20": {
    "21": "“+‘Se gorngv haaix dauh m'jangc dorn longc muoz-doic nyei auv, naaiv se zoux maiv cing-nzengc nyei sic, baaic zuqc ninh nyei muoz-doic. Ninh mbuo ziouc maiv haih maaih fu'jueiv. ",
    "15": "“+‘Se gorngv haaix dauh m'jangc dorn hienx saeng-kuv, oix zuqc zorqv ninh daix daic. Yaac oix zuqc zorqv wuov dauh saeng-kuv daix. ",
    "12": "“+‘Se gorngv mienh bueix ganh nyei mbuangz, zungv oix zuqc zorqv ninh mbuo i dauh daix daic. Ninh mbuo zoux maiv luonx horngc nyei sic. Ninh mbuo ganh oix zuqc ndaam ganh nyei zuiz. ",
    "17": "“+‘Se gorngv haaix dauh longc ganh nyei dorc fai muoc, maiv gunv se die nyei sieqv fai maa nyei sieqv, dorng jaa, juangc dorngx bueix, se nyaiv haic nyei sic. Ninh mbuo oix zuqc dorng jienv ninh mbuo nyei mienh zuqc pai guangc. Wuov dauh m'jangc dorn baaic ganh nyei dorc fai muoc ziouc oix zuqc ndaam ganh nyei zuiz. ",
    "20": "“+‘Se gorngv haaix dauh m'jangc dorn bueix juoh maac fai nziez-maac fai domh miangh maac fai miangh maac ziouc baaic zuqc ninh nyei baeqv-diex fai youz-diex fai domh nauz-diex fai nauz-diex. Ninh mbuo i dauh oix zuqc ndaam ganh nyei zuiz. Taux daic ninh mbuo yaac maiv haih maaih fu'jueiv. ",
    "4": "Wuov dauh mienh zorqv dauh ninh nyei fu'jueiv fungx bun Molekv zienh wuov zanc, se gorngv buonv-deic baeqc fingx hnangv njipv jienv m'zing maiv buatc nor, yaac maiv zong daic ninh,  ",
    "19": "“+‘Maiv dungx bueix meih nyei gou-maac fai muoz-maac fai dorc deih fai nziez-maac. Hnangv naaiv zoux se baaic zuqc juangc nziaamv-fei nyei cien-ceqv. Ninh mbuo i dauh zungv oix zuqc ndaam ganh nyei zuiz. ",
    "18": "“+‘Se gorngv haaix dauh m'jangc dorn bueix m'sieqv dorn doix maaih sin-yienc nyei ziangh hoc, oix zuqc bun ninh mbuo i dauh yiem ganh nyei mienh mbu'ndongx zuqc pai guangc, weic zuqc ninh mbuo dorngc cing-nzengc nyei leiz bun ganh maaih uix. ",
    "22": "“+‘Oix zuqc gan longx yie nyei yietc zungv lingc caux diuh diuh leiz, yaac ei jienv zoux, weic bun dongh yie ih zanc dorh meih mbuo mingh yiem wuov norm deic-bung maiv lov meih mbuo cuotv.  ",
    "23": "Yaac maiv dungx gan yiem wuov norm deic-bung nyei mienh nyei leiz, dongh yie oix zunc cuotv meih mbuo wuov ndaangc maengx nyei fingx-fingx mienh nyei leiz. Laaix ninh mbuo zoux naaiv deix yietc zungv sic yie youx! haic ninh mbuo.  ",
    "13": "“+‘Se gorngv m'jangc dorn bueix m'jangc dorn dorngx m'sieqv dorn, ninh mbuo zoux nyei se gamh nziev nyei sic. Zungv oix zuqc zorqv ninh mbuo i dauh daix daic. Ninh mbuo ganh oix zuqc ndaam ganh nyei zuiz.  ",
    "9": "“+‘Se gorngv haaix dauh zioux ninh nyei die fai maa, oix zuqc zorqv wuov dauh daix daic. Ninh zioux die fai maa, ninh ganh oix zuqc ndaam ganh nyei zuiz. ",
    "26": "Meih mbuo oix zuqc weic yie cing-nzengc, weic zuqc yie, Ziouv,  se cing-nzengc nyei, yaac yiem maanc fingx ginv meih mbuo cuotv daaih benx yie nyei baeqc fingx. ",
    "5": "yie ganh oix mbienv hmien bun wuov dauh caux ninh nyei hmuangv doic yaac bun ninh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc, liemh caux ninh maaih hieh hnyouv gan Molekv zienh wuov deix. ",
    "27": "“+‘Maiv gunv m'jangc m'sieqv, meih mbuo haaix dauh tengx mienh gaanv hei fai mbouv guaax, zungv oix zuqc bun ninh mbuo zuqc daic. Oix zuqc longc la'bieiv zong daic. Ninh mbuo ganh nyei zuiz ninh mbuo ganh oix zuqc ndaam-dorng.’+” ",
    "14": "“+‘Se gorngv mienh longc i sieqv-maac zoux auv se waaic haic nyei sic. Zungv oix zuqc zorqv ninh mbuo buo dauh longc douz buov daic weic maiv bun waaic sic yiem meih mbuo mbu'ndongx. ",
    "3": "Yie ganh yaac oix mbienv hmien bun wuov dauh yaac bun ninh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc, weic zuqc ninh zorqv dauh ninh nyei fu'jueiv fungx bun Molekv zienh, ziouc zoux bun yie nyei singx dinc maaih uix yaac baaic yie nyei cing-nzengc mbuox.  ",
    "7": "“+‘Oix zuqc saax ganh cing-nzengc daaih, weic zuqc yie se Ziouv,  meih mbuo nyei Tin-Hungh.  ",
    "10": "“+‘Se gorngv mienh hienx ganh dauh mienh nyei auv, zungv oix zuqc bun ninh mbuo i dauh zuqc daic. ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Da'faanh I^saa^laa^en Mienh, fai yiem I^saa^laa^en Deic-Bung nyei ganh fingx mienh, haaix dauh zorqv ganh nyei fu'jueiv fungx bun Molekv zienh, zungv oix zuqc zorqv wuov dauh daix daic. Zuangx baeqc fingx oix zuqc zorqv la'bieiv zong daic ninh.  ",
    "1": "  Ziouv  Gorngv Mbuox Mose,  ",
    "6": "“+‘Se gorngv haaix dauh mingh lorz mienh tengx gaanv hei fai mbouv guaax, se hnangv maaih hieh hnyouv nyei mienh nor. Yie oix mbienv hmien bun wuov dauh, yaac bun ninh yiem ninh nyei mienh mbu'ndongx zuqc pai guangc. ",
    "8": "Oix zuqc gan longx yie nyei lingc, ei jienv zoux nzengc. Yie se Ziouv,  dongh bun meih mbuo cing-nzengc wuov dauh. ",
    "24": "Mv baac yie mbuox jiex meih mbuo, “Yie oix zorqv naaiv norm deic-bung jiu bun meih mbuo, zoux benx meih mbuo nzipc nyei deic-bung, se ndau-touv longx nyei deic-bung.” Yie se Ziouv,  meih mbuo nyei Tin-Hungh, se yiem maanc fingx ginv meih mbuo cuotv daaih wuov dauh. ",
    "25": "“+‘Weic naaiv meih mbuo oix zuqc zorqv maaih uix caux maiv maaih uix nyei saeng-kuv bun nqoi, maaih uix caux maiv maaih uix nyei norqc. Yaac maiv dungx laaix yie ginv cuotv maaih uix nyei saeng-kuv fai norqc fai nyorng ndau nyei ga'naaiv bun ganh maaih uix.  ",
    "11": "“+‘Se gorngv mienh bueix ganh nyei die nyei auv ziouc baaic ninh nyei die. Zungv oix zuqc zorqv ninh mbuo i dauh daix daic. Ninh mbuo ganh oix zuqc ndaam ganh nyei zuiz. ",
    "16": "“+‘Se gorngv haaix dauh m'sieqv dorn dorh ganh bun saeng-kuv saeng, oix zuqc liemh m'sieqv dorn, liemh saeng-kuv daix daic. I dauh zungv oix zuqc daix guangc. Ninh mbuo ganh oix zuqc ndaam ganh nyei zuiz. "
  },
  "4": {
    "21": "Nqa'haav sai mienh oix zuqc dorh naaiv dauh ngongh cuotv ga'nyiec ziqc ndopv-liuh ciangv buov hnangv zinh ndaangc wuov dauh ngongh gouv nor. Naaiv se weic tengx zuangx baeqc fingx ziec fiqv zuiz. ",
    "15": "Zuangx baeqc fingx nyei mienh gox oix zuqc yiem Ziouv nyei nza'hmien dorh buoz maan jienv naaiv dauh ngongh gouv nyei m'nqorngv. Yaac oix zuqc yiem Ziouv nyei nza'hmien daix wuov dauh ngongh gouv.  ",
    "12": "se ziangh dauh ngongh, oix zuqc dorh cuotv ga'nyiec ziqc ndopv-liuh ciangv taux norm maiv maaih uix nyei dorngx, dongh guangc saaiv nyei dorngx, an jienv zaangh gu'nguaaic longc douz buov. Se yiem guangc saaiv wuov norm dorngx buov. ",
    "17": "ziouc longc buoz-ndoqv coqv nziaamv tiu mingh Ziouv nyei nza'hmien, mbaeqc gaengh ndie nza'hmien maengx, siec nzunc.  ",
    "30": "Sai mienh oix zuqc longc buoz-ndoqv coqv deix ziec fiqv zuiz naaiv dauh yungh nyei nziaamv zaix buov ziec nyei ga'naaiv nyei ziec-dorngh biei norm gorqv nyei jorng. Zengc njiec nyei nziaamv dox njiec ziec-dorngh nyei gorn.  ",
    "20": "Naaiv dauh ngongh ninh oix zuqc caux ziec fiqv zuiz wuov dauh fih hnangv nyei zoux. Hnangv naaiv zoux liuz, sai mienh tengx ninh mbuo fiqv zuiz. Ninh mbuo nyei zuiz ziouc duqv guangc mi'aqv.  ",
    "4": "Ninh oix zuqc dorh ngongh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, yiem Ziouv  nyei nza'hmien. Dorh buoz maan jienv naaiv dauh ngongh gouv nyei m'nqorngv, ziouc yiem Ziouv  nyei nza'hmien daix.  ",
    "28": "Ninh yietv hiuv duqv ninh baamz nyei zuiz, oix zuqc dorh dauh maiv waaic fangx nyei yungh nyeiz daaih ziec fiqv ninh baamz liuz nyei zuiz.  ",
    "33": "Oix zuqc dorh buoz maan jienv ziec fiqv zuiz naaiv dauh saeng-kuv nyei m'nqorngv, yiem daix buov ziec nyei saeng-kuv nyei dorngx daix.  ",
    "35": "Ninh oix zuqc aengx zorqv cuotv nzengc ba'gi yungh dorn nyei hmei, hnangv zorqv ziec weic jiu tong wuov dauh saeng-kuv nyei hmei nor. Sai mienh ziouc an ziec-dorngh, buov ziec fongc horc nyei ga'naaiv gu'nguaaic, yietc njiec buov. Sai mienh hnangv naaiv zoux weic tengx fiqv zoux dorngc wuov laanh mienh nyei zuiz. Ninh nyei zuiz ziouc duqv guangc liuz aqv. ",
    "19": "Ninh yaac oix zuqc zorqv ngongh nyei hmei yietc zungv cuotv daaih an ziec-dorngh buov.  ",
    "34": "Sai mienh oix zuqc longc buoz-ndoqv coqv deix ziec fiqv zuiz naaiv dauh ba'gi yungh dorn nyei nziaamv, zaix buov ziec nyei ga'naaiv nyei ziec-dorngh biei norm gorqv nyei jorng. Zengc njiec nyei nziaamv dox njiec ziec-dorngh nyei gorn.  ",
    "18": "Ninh oix zuqc aengx zorqv deix nziaamv zaix yiem Ziouv nyei nza'hmien, Wuic Buangh Ndopv-Liuh gu'nyuoz nyei buov hung dieh biei norm gorqv nyei jorng. Zengc njiec nyei ngongh nziaamv dox oix zuqc jienv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, buov ziec nyei ga'naaiv nyei ziec-dorngh nyei gorn.  ",
    "22": "“+‘Se gorngv haaix dauh bieiv zeiv caqv-bouc baamz dongh Ziouv,  ninh nyei Tin-Hungh, hatc maiv dungx zoux nyei haaix diuh leiz, ninh dorngc mi'aqv.  ",
    "23": "Ninh yietv hiuv duqv ninh baamz nyei zuiz, ninh oix zuqc dorh dauh maiv waaic fangx nyei yungh gouv zoux ziec nyei ga'naaiv.  ",
    "13": "“+‘Se gorngv I^saa^laa^en nyei zuangx mienh caqv-bouc baamz zuiz yaac maiv gorqc jaang, se baamz Ziouv hatc ninh mbuo maiv dungx zoux nyei haaix nyungc leiz, ninh mbuo dorngc mi'aqv.  ",
    "9": "i norm nyutc zeiv caux beu nyutc zeiv nitv jaaiv nyei banv youh. Buang jienv hlan nyei orv-mbiorngz yaac oix zuqc caux nyutc zeiv zorqv cuotv.  ",
    "26": "Sai mienh ziouc buov yietc zungv hmei hnangv buov ziec weic jiu tong wuov dauh saeng-kuv nyei hmei nor. Sai mienh hnangv naaiv zoux weic tengx ninh fiqv zuiz. Ninh nyei zuiz ziouc duqv guangc liuz aqv. ",
    "5": "Longc youh orn zoux sai mienh wuov dauh ziouc zorqv deix ngongh gouv nyei nziaamv dorh bieqc Wuic Buangh nyei Ndopv-Liuh.  ",
    "27": "“+‘Se gorngv haaix dauh baeqc fingx caqv-bouc baamz dongh Ziouv  hatc maiv dungx zoux nyei haaix diuh leiz, ninh dorngc mi'aqv.  ",
    "14": "Ninh mbuo yietv hiuv duqv ninh mbuo baamz nyei zuiz, gapv zunv nyei zuangx mienh oix zuqc dorh dauh ngongh gouv caan taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc ziec weic fiqv zuiz.  ",
    "3": "“+‘Se gorngv longc youh orn daaih zoux sai mienh wuov dauh ganh baamz zuiz, zuiz ziouc linh taux baeqc fingx, oix zuqc weic ninh baamz nyei zuiz dorh dauh maiv waaic fangx nyei ngongh gouv caan ziec weic fiqv zuiz.  ",
    "7": "Sai mienh oix zuqc aengx zorqv deix nziaamv zaix yiem Ziouv nyei nza'hmien, Wuic Buangh Ndopv-Liuh gu'nyuoz nyei buov hung dieh biei norm gorqv nyei jorng. Zengc njiec nyei nziaamv ninh oix zuqc dox jienv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, buov ziec nyei ga'naaiv nyei ziec-dorngh gorn.  ",
    "10": "Se caux ziec weic jiu tong wuov dauh ngongh fih hnangv nyei zorqv cuotv nzengc. Sai mienh ziouc zorqv naaiv buoqv ga'naaiv an buov ziec nyei ga'naaiv nyei ziec-dorngh buov.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Haaix dauh caqv-bouc zoux dorngc haaix nyungc, dongh Ziouv hatc maiv bun mienh zoux nyei haaix diuh leiz, oix zuqc hnangv naaiv zoux. ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Ninh oix zuqc zorqv cuotv nzengc yungh nyei hmei, hnangv zorqv ziec weic jiu tong wuov dauh saeng-kuv nyei hmei nor. Sai mienh ziouc an ziec-dorngh gu'nguaaic buov, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Sai mienh hnangv naaiv zoux weic tengx ninh fiqv zuiz. Ninh nyei zuiz ziouc duqv guangc liuz aqv. ",
    "6": "Sai mienh longc buoz-ndoqv coqv nziaamv tiu mingh Ziouv nyei nza'hmien, Cing-Nzengc Jiex wuov Qongx nyei mbaeqc gaengh ndie nza'hmien maengx, siec nzunc.  ",
    "8": "Oix zuqc zorqv cuotv nzengc ziec fiqv zuiz naaiv dauh ngongh gouv nyei hmei, se yietc zungv yiem hnyouv nyei hmei, liemh caeqv-jaangh hmei,  ",
    "24": "Oix zuqc dorh buoz maan jienv yungh nyei m'nqorngv, yiem Ziouv nyei nza'hmien, se yiem daix buov ziec saeng-kuv nyei dorngx daix. Naaiv se ziec fiqv zuiz nyei saeng-kuv.  ",
    "25": "Sai mienh oix zuqc longc buoz-ndoqv coqv deix ziec fiqv zuiz naaiv dauh yungh nyei nziaamv zaix buov ziec nyei ga'naaiv nyei ziec-dorngh biei norm gorqv nyei jorng. Zengc njiec nyei nziaamv dox njiec ziec-dorngh nyei gorn.  ",
    "29": "Oix zuqc dorh buoz maan jienv ziec fiqv zuiz naaiv dauh yungh nyeiz nyei m'nqorngv, yiem daix buov ziec nyei saeng-kuv nyei dorngx daix.  ",
    "11": "Mv baac ngongh ndopv caux yietc zungv orv, liemh m'nqorngv, buoz-zaux, jaangh caux nqaiv,  ",
    "32": "“+‘Se gorngv mienh dorh ba'gi yungh dorn daaih ziec fiqv zuiz, oix zuqc dorh dauh maiv waaic fangx nyei ba'gi yungh zeic.  ",
    "16": "Longc youh orn zoux sai mienh wuov dauh ziouc dorh deix ngongh gouv nyei nziaamv bieqc Wuic Buangh nyei Ndopv-Liuh,  "
  },
  "19": {
    "21": "Mv baac wuov dauh m'jangc dorn oix zuqc dorh dauh ba'gi yungh gouv taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc weic zoux dorngc nyei zuiz ziec bun Ziouv.   ",
    "15": "“+‘Oix zuqc baengh fim nyei siemv zuiz mbenc sic. Yaac maiv dungx kungx bouc mienh jomc mienh fai kungx tengx mienh maaih mienh. Oix zuqc baengh fim nyei siemv mienh. ",
    "37": "“+‘Oix zuqc gan longx yie nyei yietc zungv lingc caux diuh diuh leiz. Oix zuqc ei jienv zoux nzengc. Yie se Ziouv.  ’+” ",
    "12": "“+‘Maiv dungx ziangv jienv yie nyei mbuox laengz waac mv baac jaav nyei, ziouc baaic zuqc meih nyei Tin-Hungh nyei mbuox. Yie se Ziouv.  ",
    "17": "“+‘Maiv dungx yiem hnyouv nzorng meih nyei gorx-youz. Zungv oix zuqc mingh kuinx ninh weic bun ganh maiv zuqc caux ninh ndaam zuiz. ",
    "30": "“+‘Oix zuqc gan longx yie nyei norm-norm Dingh Gong Hnoi. Yaac oix zuqc taaih yie nyei singx dinc. Yie se Ziouv.  ",
    "20": "“+‘Se gorngv maaih dauh m'jangc dorn bueix dauh nouh beiz, wuov dauh nouh beiz yaac maaih mienh gorngv ziangh ninh mi'aqv, mv baac maiv gaengh duqv zuoqc, maiv gaengh duqv bungx nqoi, oix zuqc zaah mangc ninh mbuo nyei sic. Yaac maiv dungx daix ninh mbuo, weic zuqc wuov dauh nouh beiz maiv gaengh duqv bungx nqoi.  ",
    "4": "“+‘Maiv dungx guangc yie aengx zaangc miuc-fangx. Yaac maiv dungx dox miuc-fangx daaih weic ganh baaix. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "28": "Mienh daic yaac maiv dungx weic ninh mbuo gaatv ganh nyei sin fai nziepv biangh. Yie se Ziouv. ",
    "33": "“+‘Se gorngv maaih ganh fingx mienh caux meih mbuo yiem meih mbuo nyei deic-bung, maiv dungx zoux doqc ninh.   ",
    "35": "“+‘Meih mbuo ndorqc fai nziang fai hlaau haaix nyungc, maiv dungx kuei haaix dauh.   ",
    "19": "“+‘Meih mbuo oix zuqc ei nzengc yie nyei lingc. “+‘Maiv dungx bun meih nyei yietc nyungc saeng-kuv zorpc da'nyeic nyungc nyei buonv. “+‘Maiv dungx longc i nyungc nyim juangc nzong ndeic zuangx. “+‘Maiv dungx zuqv longc i nyungc suix zorpc jienv zoux daaih nyei lui-houx. ",
    "34": "Oix zuqc funx yiem meih mbuo mbu'ndongx nyei ganh fingx mienh caux buonv-deic mienh fih hnangv, yaac oix zuqc hnamv ninh hnangv hnamv ganh nor, weic zuqc zinh ndaangc meih mbuo yiem I^yipv Deic-Bung zoux ganh fingx mienh. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "18": "“+‘Maiv dungx jaauv siouh fai nipc win ganh nyei gorx-youz, zungv oix zuqc hnamv mienh hnangv hnamv ganh nor. Yie se Ziouv.  ",
    "22": "Sai mienh ziouc longc wuov dauh ba'gi yungh gouv yiem Ziouv nyei nza'hmien ziec tengx ninh fiqv ninh zoux dorngc nyei zuiz. Ninh nyei zuiz ziouc duqv guangc liuz aqv. ",
    "23": "“+‘Meih mbuo bieqc Kaa^naa^an Deic-Bung zuangx haaix nyungc biouv, oix zuqc gec buo hnyangx, maiv dungx nyanc.  ",
    "13": "“+‘Maiv dungx kuei mienh fai caangv mienh nyei ga'naaiv. “+‘Maiv dungx liouh cingv daaih zoux gong nyei mienh nyei gong-zinh jiex muonz. ",
    "9": "“+‘Meih mbuo gaatv mbiauh, maiv dungx gaatv taux jomc ndeic-hlen, yaac maiv dungx nzauz mbiauh ndortv.   ",
    "26": "“+‘Maiv dungx nyanc corc maaih nziaamv yiem jienv nyei orv. “+‘Maiv dungx mbouv guaax fai zoux haaix nyungc mienv. ",
    "5": "“+‘Meih mbuo fongc horc ziec weic jiu tong nyei ga'naaiv bun Ziouv nyei ziangh hoc, oix zuqc zoux horpc weic bun Ziouv  a'hneiv zipv.  ",
    "27": "“+‘Maiv dungx japv meih mbuo nyei mba'biei baengh nyei huing gormx m'nqorngv.   ",
    "14": "“+‘Maiv dungx zioux m'normh ndung nyei mienh. Yaac maiv dungx zorqv ga'naaiv an jauv bun m'zing maengh nyei mienh ndiqv zuqc ndorpc. Oix zuqc gamh nziex, taaih meih nyei Tin-Hungh. Yie se Ziouv.  ",
    "3": "“+‘Meih mbuo gorqv-mienh oix zuqc tongx nimc ganh nyei diex maac. Yaac oix zuqc gan longx yie nyei norm-norm Dingh Gong Hnoi. Yie se Ziouv, meih mbuo nyei Tin-Hungh. ",
    "7": "Taux da'faam hnoi corc aengx nyanc, naaiv deix ga'naaiv maaih uix aqv. Ziouv yaac maiv zipv naaiv deix fongc horc nyei ga'naaiv.  ",
    "36": "Nziangx oix zuqc horpc, nziangx-dorh oix zuqc horpc, hlaau nyei ga'naaiv yaac oix zuqc horpc. Yie se Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih wuov dauh. ",
    "10": "Maiv dungx gaeqv nzengc yiem a'ngunc huingx nyei biouv. Yaac maiv dungx nzauz a'ngunc biouv-ndortv. Oix zuqc liouh bun mienh jomc mienh aengx caux meih mbuo yiem nyei ganh fingx mienh. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "2": "“Oix zuqc mbuox I^saa^laa^en nyei zuangx mienh, ‘Meih mbuo oix zuqc cing-nzengc weic zuqc yie, Ziouv, meih mbuo nyei Tin-Hungh, se cing-nzengc. ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "“+‘Maiv dungx mingh lorz mienh tengx gaanv hei fai mbouv guaax. Hnangv naaiv zoux meih mbuo ziouc laaix ninh mbuo maaih uix. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "6": "Ziec nyei ga'naaiv oix zuqc yiem ziec wuov hnoi nyanc, fai da'nyeic hnoi. Taux da'faam hnoi maaih zengc nyei nor, oix zuqc buov guangc.  ",
    "8": "Haaix dauh nyanc naaiv deix ziec nyei ga'naaiv zungv oix zuqc ndaam ninh ganh nyei zuiz, weic zuqc ninh zoux bun Ziouv nyei cing-nzengc ga'naaiv maaih uix. Wuov dauh yiem ninh nyei mienh mbu'ndongx oix zuqc pai guangc. ",
    "24": "Da'feix hnyangx ziangh nyei biouv yietc zungv se cing-nzengc nyei, oix zuqc fongc horc weic ceng Ziouv.   ",
    "25": "Mv baac da'hmz hnyangx meih mbuo nyanc naaiv deix ndiangx nyei biouv duqv aqv. Hnangv naaiv zoux, ndiangx ziouc ziangh biouv camv jienv faaux. Yie se Ziouv, meih mbuo nyei Tin-Hungh. ",
    "29": "“+‘Maiv dungx baaic meih mbuo nyei sieqv, aapv zoux maaic buonv-sin nyei mienh. Nziex ziangh norm deic-bung nyei mienh haih benx maaic buonv-sin nyei jauv. Deic-bung ziouc maaih waaic sic buangv nzengc. ",
    "11": "“+‘Maiv dungx zoux zaqc. “+‘Maiv dungx gorngv-baeqc. “+‘Maiv dungx laanh nduov laanh. ",
    "32": "“+‘Yiem mienh gox mienh nyei nza'hmien oix zuqc souv jiez sin. Oix zuqc taaih hnyangx-jeiv hlang nyei mienh, yaac oix zuqc gamh nziex meih mbuo nyei Tin-Hungh. Yie se Ziouv.  ",
    "16": "“+‘Maiv dungx yiem meih nyei mienh mbu'ndongx jiex naaiv jiex wuov gorngv waac-huv. “+‘Yaac maiv dungx zoux haaix nyungc hoic mienh nyei maengc. Yie se Ziouv.  "
  },
  "18": {
    "21": "“+‘Maiv dungx zorqv meih mbuo nyei haaix dauh fu'jueiv longc douz buov ziec fongc horc bun Molekv zienh. Naaiv se mangc piex, baaic zuqc meih mbuo nyei Tin-Hungh nyei mbuox. Yie se Ziouv.  ",
    "15": "“+‘Maiv dungx bueix ganh nyei mbuangz. Ninh zoux meih nyei dorn nyei auv. Maiv dungx bueix ninh. ",
    "12": "“+‘Maiv dungx bueix meih nyei gou-maac fai muoc-maac. Ninh se caux meih nyei die juangc nziaamv-fei nyei cien-ceqv. ",
    "17": "“+‘Maiv dungx bueix haaix dauh m'sieqv dorn aengx liemh ninh nyei sieqv bueix. Yaac maiv dungx bueix ninh nyei dorn nyei sieqv fai sieqv nyei sieqv. Ninh mbuo se caux wuov dauh m'sieqv dorn juangc nziaamv-fei nyei cien-ceqv. Hnangv naaiv zoux se zoux waaic sic. ",
    "30": "Oix zuqc ei jienv yie paaiv nyei waac zoux yaac maiv dungx zuotc yiem ndaangc meih mbuo wuov deix gamh nziev haic nyei leiz. Yaac maiv dungx bun ganh laaix naaiv deix sic maaih uix. Yie se Ziouv,  meih mbuo nyei Tin-Hungh.’+” ",
    "20": "“+‘Maiv dungx bueix mienh nyei auv. Hnangv naaiv ziouc guoqv zuqc ganh maaih uix. ",
    "4": "Meih mbuo oix zuqc gan yie nyei leiz, muangx longx yie nyei lingc yaac ei jienv zoux. Yie se Ziouv, meih mbuo nyei Tin-Hungh.  ",
    "28": "Se gorngv meih mbuo bun deic-bung maaih uix, deic-bung ziouc lov meih mbuo cuotv hnangv lov yiem ndaangc meih mbuo wuov deix fingx-fingx mienh nor. ",
    "19": "“+‘M'sieqv dorn sin-yienc, maaih uix nyei ziangh hoc, maiv dungx bueix. ",
    "18": "“+‘Meih nyei auv corc ziangh jienv nyei ziangh hoc, maiv dungx aengx longc ninh nyei dorc fai nziez zoux auv-nzaeng-buang yaac caux ninh bueix. ",
    "22": "“+‘Maiv dungx bueix m'jangc dorn dorngx m'sieqv dorn. Se gamh nziev haic nyei sic. ",
    "23": "“+‘Maiv dungx hienx saeng-kuv, bun ganh maaih uix. M'sieqv dorn yaac maiv dungx dorh ganh bun saeng-kuv saeng. Naaiv se zoux maiv luonx horngc nyei sic. ",
    "13": "“+‘Maiv dungx bueix meih nyei dorc deih fai nziez-maac. Ninh se caux meih nyei maa juangc nziaamv-fei nyei cien-ceqv. ",
    "9": "“+‘Maiv dungx bueix ganh nyei dorc fai muoc, maiv gunv die nyei sieqv fai maa nyei sieqv, juangc biauv cuotv seix fai yiem ganh norm dorngx cuotv seix nyei. ",
    "26": "Mv baac meih mbuo oix zuqc ei nzengc yie nyei lingc caux yie nyei leiz. Maiv gunv buonv-fingx mienh fai yiem meih mbuo gu'nyuoz nyei ganh fingx mienh, maiv dungx zoux naaiv deix haaix nyungc gamh nziev nyei sic.  ",
    "5": "Weic naaiv meih mbuo oix zuqc muangx longx yie nyei lingc, gan longx yie nyei leiz. Mienh ei jienv zoux ziouc duqv ziangh jienv. Yie se Ziouv.  ",
    "27": "Yiem wuov norm deic-bung ndaangc meih mbuo wuov deix mienh zoux naaiv deix sic, deic-bung ziouc maaih uix.  ",
    "14": "“+‘Maiv dungx bueix meih baeqv-diex nyei auv fai youz-diex nyei auv weic zuqc ninh mbuo zoux meih nyei juoh caux meih nyei nziez-maac. ",
    "3": "Meih mbuo maiv dungx zoux hnangv ninh mbuo yiem I^yipv Deic-Bung zoux wuov nor, dongh zinh ndaangc meih mbuo yiem wuov norm deic-bung. Yaac maiv dungx zoux hnangv ninh mbuo yiem Kaa^naa^an Deic-Bung zoux nyei, dongh yie ih zanc dorh jienv meih mbuo taux nyei deic-bung. Wuov deix mienh zoux nyei, meih mbuo maiv dungx zuotc jienv zoux.  ",
    "7": "“+‘Maiv dungx bueix ganh nyei maa. Ninh zoux meih nyei maa, maiv dungx bueix. Hnangv naaiv baaic zuqc meih nyei die. ",
    "10": "“+‘Maiv dungx bueix meih nyei fun, maiv gunv dorn nyei sieqv fai sieqv nyei sieqv. Naaiv se baaic zuqc meih ganh. ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Yie se Ziouv, meih mbuo nyei Tin-Hungh.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "“+‘Haaix dauh maiv dungx mingh caux juangc nziaamv-fei nyei cien-ceqv nitv doic. Yie se Ziouv.  ",
    "8": "“+‘Maiv dungx bueix meih nyei die nyei auv. Hnangv naaiv ziouc baaic zuqc die. ",
    "24": "“+‘Meih mbuo maiv dungx zoux naaiv deix yietc zungv sic bun ganh maaih uix, weic zuqc yie oix zunc cuotv meih mbuo nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zoux naaiv deix sic bun ganh maaih uix.  ",
    "25": "Liemh deic-bung yaac maaih uix. Yie ziouc dingc deic-bung nyei zuiz. Deic-bung ziouc lov cuotv yiem jienv nyei baeqc fingx.  ",
    "29": "“+‘Haaix dauh zoux naaiv deix haaix nyungc gamh nziev nyei sic, wuov dauh yiem ninh nyei mienh mbu'ndongx zungv zuqc pai guangc.  ",
    "11": "“+‘Maiv dungx bueix die nyei auv nyei sieqv, se juangc die maiv juangc maa nyei sieqv. Ninh zoux meih nyei dorc fai muoc. ",
    "16": "“+‘Maiv dungx bueix ganh nyei muoz-doic nyei auv. Hnangv naaiv zoux baaic zuqc meih nyei gorx fai youz. "
  },
  "22": {
    "21": "Haaix dauh dorh yiem ngongh guanh, yungh guanh fai ba'gi yungh guanh nyei saeng-kuv daaih ziec bun Ziouv weic jiu tong, fai jaauv sung laengz nyei ngaengc waac, fai cuotv fim fongc horc, oix zuqc dorh maiv waaic fangx yaac maiv maaih dorngx nqemh nyei saeng-kuv, Ziouv  cingx daaih zipv.  ",
    "15": "Sai mienh maiv dungx bun I^saa^laa^en Mienh fongc horc bun Ziouv  nyei cing-nzengc ga'naaiv maaih uix.  ",
    "12": "Se gorngv sai mienh nyei sieqv dorng jaa, maiv zeiz longc zoux sai nyei mienh, ninh maiv kuh nyanc fongc horc nyei cing-nzengc ga'naaiv.  ",
    "17": "  Ziouv  gorngv mbuox Mose,  ",
    "30": "Dongh wuov hnoi oix zuqc nyanc taux nzengc, maiv dungx liouh yietc deix taux da'nyeic ndorm. Yie se Ziouv.  ",
    "20": "Maiv dungx dorh haaix nyungc waaic fangx nyei, weic zuqc Ziouv  maiv zipv meih mbuo nyei.   ",
    "4": "“+‘Da'faanh Aalon nyei haaix dauh zeiv-fun butv gomh huv baengc fai sin maaih ga'naaiv cuotv nyei, ninh maiv dungx nyanc cing-nzengc ga'naaiv. Zuov taux ninh cing-nzengc cingx nyanc duqv. Haaix dauh muoqv zuqc maaih uix nyei ga'naaiv ziouc maaih uix. Se muoqv zuqc janx-daic, fai muoqv zuqc jaix-nongc cuotv nyei mienh,  ",
    "28": "Maiv gunv ngongh nyeiz fai ba'gi yungh nyeiz, maiv dungx caux ninh nyei dorn dongh hnoi daix. ",
    "33": "yaac dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih weic zoux meih mbuo nyei Tin-Hungh wuov dauh. Yie se Ziouv.  ” ",
    "19": "oix zuqc dorh dauh maiv waaic fangx nyei ngongh gouv fai ba'gi yungh gouv fai yungh gouv, Ziouv cingx daaih zipv.  ",
    "18": "“Oix zuqc mbuox Aalon caux ninh nyei dorn caux I^saa^laa^en nyei zuangx mienh, ‘Da'faanh meih mbuo haaix dauh I^saa^laa^en Mienh fai yiem I^saa^laa^en Deic-Bung nyei ganh fingx mienh, dorh ga'naaiv daaih fongc horc buov ziec bun Ziouv,  maiv gunv weic jaauv sung laengz nyei ngaengc waac fai cuotv fim fongc horc ziec,  ",
    "22": "Maiv dungx dorh m'zing maengh nyei, zuqc mun siang nyei, buoz-zaux waaic nyei, maaih ga'naaiv liouc cuotv nyei, butv faang butv laaix nyei saeng-kuv fongc horc bun Ziouv. Maiv dungx zorqv naaiv deix haaix nyungc an ziec-dorngh longc douz buov ziec fongc horc bun Ziouv.   ",
    "23": "Se gorngv dorh ziangh daaih waaic deix fangx fai nyanv nyei ngongh fai ba'gi yungh dorn cuotv fim ziec duqv nyei. Mv baac se gorngv ziec weic jaauv sung laengz nyei ngaengc waac, Ziouv  maiv zipv.  ",
    "13": "Mv baac se gorngv sai mienh nyei sieqv guaav mingh fai leih mingh yaac maiv maaih fu'jueiv, aengx nzuonx daaih yiem ninh nyei die nyei biauv hnangv lunx nyei ziangh hoc nor, ziouc nyanc ninh nyei die nyei nyanc hopv duqv nyei. Mv baac ga'nyiec nyei mienh maiv kuh nyanc. ",
    "9": "“+‘Sai mienh oix zuqc ei jienv yie dingc daaih nyei leiz-nyeic zoux. Maiv zei aeqv, nziex ninh mbuo oix zuqc ndaam zuiz ziouc zuqc daic weic zuqc maiv ei jienv naaiv deix leiz. Yie se Ziouv,  dongh bun ninh mbuo cing-nzengc wuov dauh. ",
    "26": "  Ziouv  gorngv mbuox Mose,  ",
    "5": "fai muoqv zuqc haaix nyungc nyorng ndau haih bun ninh maaih uix nyei ga'naaiv, fai muoqv zuqc haaix dauh maiv cing-nzengc nyei mienh maiv gunv wuov dauh maaih haaix nyungc uix.  ",
    "27": "“Ngongh fai ba'gi yungh fai yungh haaix zanc njiec dorn daaih, dorn oix zuqc caux maa yiem siec hnoi. Yiem da'betv hnoi faaux maengx zoux ziec nyei ga'naaiv duqv nyei, longc douz buov ziec fongc horc bun Ziouv,  Ziouv  a'hneiv zipv.  ",
    "14": "“+‘Se gorngv haaix dauh caqv-bouc nyanc fongc horc nyei cing-nzengc ga'naaiv, ninh oix zuqc jaauv sung ninh nyanc nyei aengx buih biaa gouv nyei yietc gouv, yaac zorqv naaiv deix cing-nzengc ga'naaiv fungx bun sai mienh.  ",
    "3": "“Oix zuqc mbuox ninh mbuo, ‘Doic jiex doic, se gorngv meih mbuo nyei haaix dauh zeiv-fun maaih uix nyei ziangh hoc daaih fatv I^saa^laa^en Mienh fungx bun Ziouv nyei cing-nzengc ga'naaiv, wuov dauh oix zuqc pai guangc, maiv duqv yiem yie nyei nza'hmien. Yie se Ziouv.  ",
    "7": "Taux mba'hnoi muotv nyei ziangh hoc ninh cing-nzengc mi'aqv. Nqa'haav nyanc naaiv deix ga'naaiv duqv nyei weic zuqc naaiv se ninh nyei nyanc hopv.  ",
    "10": "“+‘Kungx sai mienh nyei hmuangv doic haih nyanc fongc horc nyei cing-nzengc ga'naaiv. Ganh dauh maiv kuh nyanc. Dingh sai mienh nyei biauv nyei kaeqv mienh fai cingv daaih nyei gong-mienh maiv kuh nyanc.  ",
    "2": "“Oix zuqc mbuox Aalon caux ninh nyei dorn mbuo, ‘Fiqv longx I^saa^laa^en Mienh fungx bun yie nyei cing-nzengc ga'naaiv, weic maiv baaic yie nyei cing-nzengc mbuox. Yie se Ziouv.  ’ ",
    "1": "  Ziouv  Gorngv Mbuox Mose,  ",
    "31": "“Meih mbuo oix zuqc gan longx yie mbuox nyei waac yaac ei jienv zoux. Yie se Ziouv.    ",
    "6": "Haaix dauh muoqv zuqc naaiv deix haaix nyungc ga'naaiv ziouc maaih uix taux hmuangx. Ninh maiv dungx nyanc fongc horc nyei cing-nzengc ga'naaiv. Oix zuqc longc wuom nzaaux sin ndaangc.  ",
    "8": "Maiv dungx nyanc ninh ganh daic nyei ga'naaiv fai zuqc hieh zoih ngaatc daic nyei ga'naaiv ziouc zuqc maaih uix. Yie se Ziouv.  ",
    "24": "Maiv dungx longc jaix-nduih faaux nziaamv nyei, fai ndingh nyei, fai ga'naaiv betv zuqc nyei, fai paaix jaix-nduih nyei saeng-kuv fongc horc bun Ziouv.  Yiem meih mbuo nyei deic-bung maiv dungx hnangv naaiv zoux.  ",
    "25": "Yaac maiv dungx longc yiem Janx duqv daaih nyei naaiv buoqv saeng-kuv fongc horc zoux meih mbuo nyei Tin-Hungh nyei nyanc hopv. Naaiv nyungc saeng-kuv waaic fangx, maaih dorngx nqemh nyei, Ziouv ziouc maiv zipv.’+” ",
    "29": "“Dorh ga'naaiv mingh ziec weic laengz zingh Ziouv, oix zuqc zoux horpc leiz weic bun Ziouv a'hneiv.   ",
    "11": "Mv baac se gorngv sai mienh longc nyaanh maaiz nouh fai yiem ninh nyei biauv cuotv seix nyei mienh, nyanc naaiv deix ga'naaiv duqv nyei.  ",
    "32": "Maiv dungx baaic yie nyei cing-nzengc mbuox. Yiem I^saa^laa^en Mienh mbu'ndongx oix zuqc taaih yie cing-nzengc. Yie se Ziouv,  dongh bun meih mbuo cing-nzengc  ",
    "16": "Laaix nyanc dorngc naaiv deix cing-nzengc ga'naaiv, ninh mbuo ziouc zuqc ndaam-dorng dingc zuiz. Yie se Ziouv, dongh bun ninh mbuo cing-nzengc wuov dauh.’+” "
  },
  "23": {
    "21": "Dongh wuov hnoi oix zuqc zunh mbuox mienh gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. Maiv gunv meih mbuo yiem haaix, naaiv se doic jiex doic meih mbuo oix zuqc gan nyei leiz. ",
    "15": "“+‘Yiem Dingh Gong Hnoi nqa'haav wuov hnoi, dongh dorh mbiauh zeiv daaih cunv ging fongc horc wuov hnoi, oix zuqc saauv buangv siec norm leiz-baaix.   ",
    "23": "  Ziouv  gorngv mbuox Mose,  ",
    "20": "Sai mienh oix zuqc zorqv naaiv deix i dauh yungh dorn caux jienv daauh torngx laangh ziqc zoux daaih nyei njuov yiem Ziouv nyei nza'hmien cunv ging zoux cunv ging fongc horc nyei ga'naaiv. Naaiv se fongc horc bun Ziouv  weih cing-nzengc ga'naaiv, se benx sai mienh nyei.  ",
    "18": "Oix zuqc dorh siec dauh doix hnyangx maiv waaic fangx nyei ba'gi yungh dorn, yietc dauh ngongh gouv caan, caux i dauh yungh gouv, caux naaiv deix njuov yietc njiec fongc horc. Naaiv deix saeng-kuv oix zuqc caux jienv ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec buov ziec bun Ziouv,  weih ndaang nyei qiex horpc Ziouv  nyei hnyouv.  ",
    "33": "  Ziouv  gorngv mbuox Mose,  ",
    "43": "weic bun meih mbuo nyei zeiv-fun hiuv duqv, yie dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov zanc yie bun ninh mbuo yiem liuh. Yie se Ziouv, meih mbuo nyei Tin-Hungh.’+” ",
    "22": "“+‘Meih mbuo gaatv mbiauh, maiv dungx gaatv taux jomc ndeic-hlen, yaac maiv dungx nzauz mbiauh ndortv. Oix zuqc liouh bun mienh jomc mienh aengx caux meih mbuo yiem nyei ganh fingx mienh. Yie se Ziouv,  meih mbuo nyei Tin-Hungh.’+” ",
    "42": "Meih mbuo oix zuqc yiem liuh siec hnoi. Yietc zungv buonv-fingx I^saa^laa^en Mienh oix zuqc yiem liuh  ",
    "31": "Cin-maanc maiv dungx zoux haaix nyungc gong. Maiv gunv meih mbuo yiem haaix, naaiv se doic jiex doic yietc liuz oix zuqc gan nyei leiz.  ",
    "4": "“+‘Naaiv se Ziouv  dingc daaih nyei zipv. Oix zuqc ziux naaiv deix zipv nyei hnoi-nyieqc zunh mbuox mienh gapv zunv zoux leiz-baaix.  ",
    "29": "Yiem wuov norm hnoi, haaix dauh maiv zei ziouc nyanc ga'naaiv nor, oix zuqc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.  ",
    "9": "  Ziouv  gorngv mbuox Mose,  ",
    "37": "(“+‘Naaiv deix yietc zungv se Ziouv dingc daaih nyei zipv. Meih mbuo oix zuqc zunh mbuox mienh gapv zunv zoux leiz-baaix, dorh longc douz buov ziec nyei ga'naaiv fongc horc bun Ziouv. Se dorh buov ziec nyei ga'naaiv, ziec nyei laangh ziqc, da'faanh ziec nyei ga'naaiv caux ciev ziec nyei, ei jienv leiz yietc hnoi maaih yietc hnoi nyei ziec.  ",
    "5": "Zih hlaax, ziepc feix wuov hnoi, nziemx-yaangh nyei ziangh hoc, bieqc Ziouv nyei Siex Maengc Zipv.   ",
    "3": "“+‘Maaih juqv hnoi zoux gong. Da'cietv hnoi se dingh gong hitv kuonx nyei hnoi. Oix zuqc gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc gong. Maiv gunv meih mbuo yiem haaix, se benx Ziouv nyei Dingh Gong Hnoi. ",
    "39": "“+‘Meih mbuo siou baac cun-gaeng, yiem cietv hlaax ziepc hmz, oix zuqc jiex Ziouv  nyei zipv buangv siec hnoi. Daauh hnoi se weih hitv kuonx hnoi. Da'betv hnoi yaac weih hitv kuonx hnoi.  ",
    "6": "Ziepc hmz wuov hnoi, bieqc Ziouv  nyei Maiv An Bingv nyei Njuov nyei Zipv. Siec hnoi gu'nyuoz maiv dungx nyanc an bingv nyei njuov.  ",
    "8": "Siec hnoi gu'nyuoz oix zuqc hnoi-hnoi dorh ga'naaiv mingh fongc horc, longc douz buov ziec fongc horc bun Ziouv. Da'cietv hnoi gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong.’+” ",
    "7": "Daauh hnoi oix zuqc gapv zunv zoux leiz-baaix, yaac maiv dungx zoux hnoi-hnoi zoux nyei gong.   ",
    "32": "Naaiv weih meih mbuo benx norm dingh gong hitv kuonx nyei hnoi. Meih mbuo oix zuqc zei maiv nyanc haaix nyungc. Cietv hlaax saeng-juov, nziemx-yaangh nyei ziangh hoc, taux da'nyeic hnoi nziemx-yaangh nyei ziangh hoc, oix zuqc dingh gong hitv kuonx.” ",
    "25": "Maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. Yaac oix zuqc dorh longc douz buov ziec nyei ga'naaiv fongc horc bun Ziouv.  ’+” ",
    "17": "Yiem meih mbuo yiem nyei dorngx oix zuqc zoux i norm njuov. Longc biei morqv bienx mbuonv-muonc an jienv bingv. Oix zuqc ziqv ziangx dorh daaih zoux daauh torngx laangh ziqc cunv ging fongc horc bun Ziouv.    ",
    "12": "Cunv naaiv zeiv mbiauh nyei hnoi oix zuqc dorh dauh doix hnyangx, maiv waaic fangx nyei ba'gi yungh dorn buov ziec bun Ziouv.    ",
    "34": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Taux cietv hlaax ziepc hmz wuov hnoi, bieqc Ziouv nyei Mbiorv Liuh Zipv, yaac oix zuqc jiex buangv siec hnoi.  ",
    "30": "Haaix dauh yiem wuov norm hnoi zoux haaix nyungc gong, yie ziouc mietc wuov dauh. Ninh maiv duqv caux ninh nyei mienh yiem.  ",
    "11": "Sai mienh oix zuqc zorqv naaiv zeiv mbiauh yiem Ziouv nyei nza'hmien cunv ging fongc horc, Ziouv ziouc zipv meih mbuo. Yiem Dingh Gong Hnoi nqa'haav wuov hnoi, sai mienh oix zuqc cunv ging Ziouv.    ",
    "28": "Wuov hnoi maiv dungx zoux haaix nyungc gong weic zuqc benx Fiqv Zuiz Hnoi, se yiem Ziouv,  meih mbuo nyei Tin-Hungh nyei nza'hmien, tengx meih mbuo fiqv zuiz nyei hnoi.  ",
    "44": "Hnangv naaic Mose ziouc gorngv mbuox I^saa^laa^en Mienh hiuv duqv Ziouv  dingc daaih nyei nyungc-nyungc zipv. ",
    "19": "Oix zuqc longc dauh yungh gouv ziec fiqv zuiz, caux i dauh doix hnyangx nyei ba'gi yungh gouv dorn ziec weic jiu tong.  ",
    "35": "Daauh hnoi oix zuqc gapv zunv zoux leiz-baaix. Yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong.  ",
    "41": "Mouz hnyangx taux cietv hlaax oix zuqc jiex Ziouv nyei zipv siec hnoi. Naaiv se doic jiex doic yietc liuz oix zuqc gan nyei leiz.  ",
    "13": "Aengx zorqv biei morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh, longc douc buov ziec weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Yaac fongc horc yietc gorngc a'ngunc diuv caux jienv ciev ziec.  ",
    "40": "Daauh hnoi oix zuqc dorh longx jiex nyei ndiangx nyei biouv caux daau-normh, caux maaih ndiangx-normh camv nyei nquaah, caux suiv-liemh ndiangx-nquaah, yiem Ziouv, meih mbuo nyei Tin-Hungh nyei nza'hmien, njien-youh nauc nyitc siec hnoi.  ",
    "26": "  Ziouv  gorngv mbuox Mose,  ",
    "14": "Maiv dungx nyanc naaiv deix siang-mbiauh, maiv gunv nyanc nyiemz fai ziqv daaih fai zoux benx njuov. Zuov taux dorh fongc horc bun Tin-Hungh naaiv deix ga'naaiv wuov hnoi cingx nyanc. Maiv gunv meih mbuo yiem haaix, naaiv se meih mbuo doic jiex doic oix zuqc gan nyei leiz. ",
    "27": "“Cietv hlaax saeng-ziepc se Fiqv Zuiz Hnoi. Oix zuqc gapv zunv zoux leiz-baaix, zei maiv nyanc haaix nyungc, yaac dorh longc douz buov ziec fongc horc nyei ga'naaiv fongc horc bun Ziouv.    ",
    "38": "Naaiv se maiv funx bieqc Ziouv nyei Dingh Gong Hnoi ziec nyei ga'naaiv, caux fongc horc nyei zingh nyeic, caux jaauv sung laengz ngaengc waac nyei caux cuotv fim ziec bun Ziouv  nyei yietc zungv ga'naaiv.) ",
    "36": "Siec hnoi gu'nyuoz oix zuqc hnoi-hnoi dorh longc douz buov ziec nyei ga'naaiv fongc horc bun Ziouv. Da'betv hnoi oix zuqc gapv zunv zoux leiz-baaix yaac dorh longc douz ziec nyei ga'naaiv fongc horc bun Ziouv. Naaiv se setv mueiz nyei wuic. Maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. ",
    "10": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Meih mbuo taux yie oix jiu bun meih mbuo wuov norm deic-bung, siou mbiauh nyei ziangh hoc, oix zuqc dorh yietc zeiv daauh torngx mbiauh daaih bun sai mienh.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Naaiv se yie, Ziouv,  dingc daaih nyei zipv. Meih mbuo oix zuqc zunh mbuox mienh se weic yie nyei zipv, oix zuqc gapv zunv zoux leiz-baaix. ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "24": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Cietv hlaax saeng-yietv hnoi, oix zuqc dingh gong hitv kuonx, gapv zunv zoux leiz-baaix. Oix zuqc biomv nzatc weic tengx mienh jangx.  ",
    "16": "Saauv buangv hmz ziepc hnoi taux da'cietv norm Dingh Gong Hnoi nqa'haav wuov hnoi, ziouc dorh siang-mbiauh zoux ziec nyei laangh ziqc fongc horc bun Ziouv.   "
  },
  "13": {
    "21": "Mv baac se gorngv sai mienh zaah mangc nyei ziangh hoc buatc wuov norm dorngx nyei biei maiv baeqc, kungx ndopv benx hnangv, maiv bieqc ndo, yaac buatc mitc deix aqv, sai mienh ziouc kuonx jienv wuov laanh mienh, bun ninh ganh yiem norm dorngx siec hnoi.  ",
    "15": "Sai mienh zaah mangc, buatc orv-lunx siqv butv cuotv, ziouc dingc ninh maaih uix. Wuov deix orv-lunx maaih uix. Se gomh huv baengc aqv.  ",
    "23": "Mv baac se gorngv buatc wuov norm dorngx hnangv loz nor, maiv butv jangv jienv mingh, se zueih nyei naanx hnangv. Sai mienh ziouc dingc ninh maiv maaih uix. ",
    "47": "“Se gorngv lui-houx jiex mbuov, maiv gunv ba'gi yungh biei fai la'maah ndie nyei lui-houx,  ",
    "56": "Se gorngv nzox liuz, sai mienh aengx zaah mangc wuov zanc buatc jiex mbuov nyei dorngx nyei setv tuix nor, oix zuqc betv jiex mbuov nyei dorngx cuotv wuov deix lui-houx fai ndopv fai ndatv daaih, ciqv daaih nyei ndie.  ",
    "20": "Sai mienh zaah mangc buatc butv wuov norm dorngx maiv daan yiem ndopv hnangv, se bieqc ndo nyei, wuov norm dorngx nyei biei yaac tuix setv baeqc nzengc mi'aqv, sai mienh ziouc dingc wuov laanh mienh maaih uix. Se benx gomh huv baengc yiem ziangh jiex zueih nyei dorngx cuotv.  ",
    "18": "“Se gorngv maaih mienh ziangh zueih longx mingh,  ",
    "33": "naaiv dauh mienh oix zuqc teix mba'biei fai siaam. Mv baac butv faang nyei dorngx maiv dungx teix. Sai mienh ziouc aengx kuonx jienv siec hnoi.  ",
    "43": "Sai mienh oix zuqc zaah mangc. Se gorngv buatc yiem m'nqorngv fai biorngh omx nyei dorngx baeqc siqv hnangv gomh huv baengc nor,  ",
    "48": "se longc la'maah suix fai ba'gi suix ndatv daaih fai ciqv daaih nyei lui-houx, fai saeng-kuv ndopv fai longc saeng-kuv ndopv zoux daaih nyei haaix nyungc ga'naaiv,  ",
    "22": "Buatc ndopv aengx butv jangv jienv mingh nor, sai mienh ziouc dingc ninh maaih uix. Se haih jiex mienh nyei baengc.  ",
    "42": "Mv baac se gorngv m'nqorngv fai biorngh njang cuotv deix baeqc siqv nyei dorngx, naaiv se yiem m'nqorngv njang fai biorngh cuotv nyei gomh huv baengc.  ",
    "50": "Sai mienh mangc liuz ziouc ganh ca'lengc hietv jienv yietc norm dorngx siec hnoi.  ",
    "31": "Se gorngv sai mienh zaah mangc buatc butv faang sietv nyei dorngx maiv ndo, kungx yiem ndopv hnangv, yaac maiv maaih mba'biei fai siaam jieqv yiem wuov norm dorngx, sai mienh ziouc kuonx jienv wuov laanh mienh bun ninh ganh yiem norm dorngx siec hnoi.  ",
    "4": "Mv baac buatc wuov norm dorngx baeqc yaac hnangv kungx yiem ndopv benx hnangv, wuov norm dorngx nyei biei yaac maiv baeqc nor, sai mienh ziouc kuonx jienv butv baengc wuov dauh ganh yiem norm dorngx siec hnoi.  ",
    "29": "“Maiv gunv m'jangc fai m'sieqv, haaix dauh butv faang yiem m'nqorngv fai haah baah,  ",
    "9": "“Se gorngv maaih haaix dauh butv gomh huv baengc, oix zuqc dorh mingh sai mienh wuov.  ",
    "37": "Mv baac ziux sai mienh mangc buatc butv faang sietv nyei dorngx maiv jaa butv, yiem faang gu'nyuoz yaac cuotv biei jieqv nor, butv faang nyei dorngx se longx mi'aqv. Wuov dauh mienh yaac maiv maaih uix. Sai mienh ziouc dingc ninh cing-nzengc mi'aqv. ",
    "58": "Mv baac se gorngv nzox liuz naaiv deix lui-houx, fai ndatv daaih, ciqv daaih nyei ndie, fai longc ndopv zoux daaih nyei ga'naaiv, yaac buatc jiex mbuov nyei dorngx nyei setv tuix nzengc nor, oix zuqc aengx nzox nzunc. Naaiv deix ga'naaiv ziouc cing-nzengc.” ",
    "5": "Taux da'cietv hnoi, sai mienh aengx zaah ninh. Se gorngv ziux sai mienh buatc, ndopv maiv ganh nyungc, maiv jaa butv nor, sai mienh ziouc aengx kuonx jienv siec hnoi.  ",
    "3": "Sai mienh ziouc zaah mangc ndopv benx baengc wuov norm dorngx. Buatc wuov norm dorngx nyei biei baeqc mi'aqv, yaac buatc baengc maiv daan yiem ndopv hnangv, se bieqc ndo nyei, ziouc funx benx gomh huv baengc. Sai mienh ziouc dingc ninh maaih uix aqv.  ",
    "39": "sai mienh oix zuqc zaah mangc. Se gorngv buatc wuov norm dorngx kungx baeqc hnangv, maiv youc nor, wuov dauh mienh se cing-nzengc nyei, maiv maaih uix. ",
    "6": "Taux da'cietv hnoi, sai mienh aengx zaah nzunc. Buatc wuov norm dorngx mitc deix, maiv jaa butv nor, sai mienh ziouc dingc ninh cing-nzengc, kungx cuotv deix baav ga'naaiv hnangv. Ninh oix zuqc nzox lui-houx ziouc cing-nzengc mi'aqv.  ",
    "8": "Sai mienh zaah liuz, buatc jaa butv jangv jienv mingh, sai mienh ziouc dingc ndopv huv wuov dauh mienh maaih uix. Se gomh huv baengc aqv. ",
    "57": "Mv baac se gorngv nqa'haav naaiv deix lui-houx, fai ndatv daaih, ciqv daaih nyei ndie, fai longc ndopv zoux daaih nyei ga'naaiv, corc aengx jiex mbuov, buatc butv camv jienv faaux, oix zuqc longc douz buov guangc.  ",
    "46": "Da'faanh butv jienv wuov nyungc baengc, ninh maaih uix aqv. Ninh oix zuqc mingh yiem ga'nyiec ziqc ndopv-liuh ciangv, yaac oix zuqc nduqc dauh ganh yiem hnangv. ",
    "7": "Ninh duqv sai mienh dingc ninh cing-nzengc nyei mv baac se gorngv nqa'haav buatc ndopv aengx jaa huv jienv mingh, oix zuqc aengx mingh bun sai mienh mangc.  ",
    "32": "Taux da'cietv hnoi, sai mienh aengx mangc butv faang nyei dorngx. Buatc sietv nyei dorngx maiv jaa huv mingh, yiem faang gu'nyuoz maiv maaih mba'biei yangh, yaac buatc hnangv kungx yiem ndopv benx hnangv, maiv bieqc ndo,  ",
    "25": "sai mienh oix zuqc zaah mangc. Buatc wuov norm dorngx nyei biei tuix setv baeqc nzengc, yaac buatc maiv daan yiem ndopv hnangv, se bieqc ndo nyei, se gomh huv baengc yiem douz buov nyei dorngx cuotv. Sai mienh ziouc dingc ninh maaih uix. Benx gomh huv baengc aqv.  ",
    "17": "Sai mienh oix zuqc zaah mangc. Buatc wuov deix dorngx tuix setv baeqc, sai mienh ziouc dingc wuov laanh mienh se cing-nzengc nyei. Ninh ziouc cing-nzengc mi'aqv. ",
    "12": "“Se gorngv ndopv nyei baengc butv gormx sin, ziux sai mienh buatc se yiem m'nqorngv njiec taux zaux,  ",
    "34": "Da'cietv hnoi sai mienh oix zuqc zaah mangc butv faang sietv nyei dorngx. Se gorngv buatc ndopv maiv butv jangv jienv mingh nor, yaac kungx yiem ndopv hnangv, maiv bieqc ndo, sai mienh ziouc dingc ninh maiv maaih uix. Ninh oix zuqc nzox lui-houx ziouc maiv maaih uix aqv.  ",
    "30": "sai mienh oix zuqc zaah mangc naaiv deix faang. Buatc maiv daan yiem ndopv hnangv, se bieqc ndo nyei, buatc wuov norm dorngx nyei mba'biei fai siaam tuix setv yangh nyei, muonc nyei, sai mienh ziouc dingc ninh maaih uix. Se yiem m'nqorngv fai yiem haah baah butv faang sietv nyei gomh huv baengc.  ",
    "11": "bun cing maiv haih longx, benx yiem ndopv nyei gomh huv baengc. Sai mienh ziouc dingc ninh maaih uix aqv. Maiv dungx kuonx ninh aqv, weic zuqc ninh zungv maaih uix mi'aqv. ",
    "28": "Mv baac se gorngv buatc wuov norm dorngx m'daaih hnangv loz wuov nor, yaac maiv huv jienv gan ndopv mingh, yaac mitc deix nyei, se omx laaix zuqc douz buov hnangv, sai mienh ziouc dingc ninh maiv maaih uix. Se kungx douz buov nyei naanx hnangv. ",
    "44": "wuov dauh mienh ziouc maaih gomh huv baengc. Ninh maaih uix aqv. Sai mienh ziouc dingc ninh maaih uix, weic zuqc baengc butv cuotv yiem ninh nyei m'nqorngv. ",
    "45": "“Mienh butv gomh huv baengc oix zuqc zuqv betv huv nyei lui-houx, bungx mba'biei forqv, buang jienv gu'nguaaic wuov maengx nzuih meix, yaac heuc jienv gorngv, ‘Maaih uix, maaih uix aqv.’  ",
    "19": "nqa'haav yiem ziangh jiex zueih nyei dorngx omx daaih baeqc nyei fai maaih deix dorngx baeqc siqv, ninh oix zuqc mingh bun sai mienh mangc.  ",
    "54": "sai mienh oix zuqc hatc nzox jiex mbuov nyei ga'naaiv. Nzox liuz, oix zuqc aengx an jienv wuov siec hnoi.  ",
    "35": "Se gorngv ninh saax liuz uix mv baac nqa'haav butv faang sietv nyei dorngx butv jangv jienv mingh,  ",
    "41": "Haaix dauh nyei biorngh ceiv caux m'nqorngv nza'hmien maengx nyei mba'biei bioh, ninh nyei m'nqorngv njang nyei mv baac ninh cing-nzengc, maiv maaih uix.  ",
    "13": "sai mienh oix zuqc zaah mangc. Buatc baengc buangv nzengc ziangh sin, yiem m'nqorngv taux zaux, ziouc dingc ninh cing-nzengc mi'aqv. Weic zuqc ziangh sin baeqc nzengc ninh ziouc cing-nzengc mi'aqv.  ",
    "59": "Naaiv se ga'naaiv jiex mbuov nyei leiz weic dingc ga'naaiv se cing-nzengc fai maaih uix, maiv gunv se longc ba'gi suix fai la'maah ndie nyei lui-houx, ndatv daaih, ciqv daaih nyei ndie, fai longc saeng-kuv ndopv zoux daaih nyei ga'naaiv. ",
    "40": "“Se gorngv haaix dauh m'jangc dorn nyei mba'biei bioh, ninh se m'nqorngv njang nyei mv baac cing-nzengc, maiv maaih uix.  ",
    "55": "Nzox liuz, se gorngv buatc naaiv deix ga'naaiv maiv tuix setv, maiv gunv maiv butv jangv jienv mingh, corc maaih uix. Maiv gunv jiex mbuov gu'nyuoz fai ga'nyiec maengx, oix zuqc longc douz buov guangc.  ",
    "26": "Mv baac se gorngv sai mienh zaah mangc, buatc wuov norm dorngx nyei biei maiv baeqc, buatc maiv ndo, kungx ndopv benx hnangv, yaac buatc mitc deix, sai mienh ziouc kuonx jienv bun baengc mienh ganh yiem norm dorngx siec hnoi.  ",
    "52": "Sai mienh oix zuqc buov guangc nzengc naaiv deix longc ba'gi suix fai la'maah ndie ndatv daaih nyei lui-houx fai longc ndopv zoux daaih nyei ga'naaiv, weic zuqc naaiv nyungc ga'naaiv-mbuov se doqc nyei. Oix zuqc longc douz buov guangc. ",
    "14": "Mv baac se gorngv maaih orv-lunx siqv butv cuotv haaix norm dorngx, ninh maaih uix aqv.  ",
    "27": "Taux da'cietv hnoi, sai mienh oix zuqc aengx zaah nzunc ninh. Se gorngv buatc huv jienv gan ndopv mingh, sai mienh ziouc dingc ninh maaih uix, se gomh huv baengc.  ",
    "38": "“Maiv gunv m'jangc m'sieqv, se gorngv sin zaangc nyei ndopv baeqc mingh yietc diemv yietc diemv nyei,  ",
    "49": "yaac se gorngv naaiv deix lui-houx fai longc ndopv zoux daaih nyei ga'naaiv jiex mbuov daaih maeng nyei fai siqv nyei, naaiv nyungc ga'naaiv-mbuov se haih butv jienv mingh. Zungv oix zuqc bun sai mienh zaah mangc.  ",
    "36": "oix zuqc bun sai mienh zaah mangc ninh. Se gorngv buatc butv faang sietv nyei dorngx yiem ndopv butv jangv jienv mingh, sai mienh maiv zuqc lorz biei yangh. Ninh zungv maaih uix aqv.  ",
    "53": "“Mv baac sai mienh zaah mangc nyei ziangh hoc, se gorngv buatc yiem ndatv daaih fai ciqv daaih nyei lui-houx fai longc ndopv zoux daaih nyei ga'naaiv, jiex naaiv nyungc mbuov maiv butv jangv jienv mingh,  ",
    "10": "Sai mienh ziouc zaah mangc. Buatc ndopv baeqc yaac omx, bun wuov norm dorngx nyei biei baeqc, omx nyei dorngx yaac tong, cuotv orv-siqv,  ",
    "2": "“Se gorngv haaix dauh buatc ndopv omx, fai ndopv huv, fai hnangv douz buov laauz nor, nziex benx gomh huv baengc. Oix zuqc dorh mingh taux Aalon sai mienh fai Aalon nyei zeiv-fun yietc dauh sai mienh.  ",
    "1": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "24": "“Haaix dauh zuqc douz buov, yiem zuqc buov wuov norm dorngx buatc orv-lunx cuotv baeqc siqv fai baeqc,  ",
    "16": "Se gorngv naaiv deix orv-lunx tuix setv baeqc nzengc, ninh oix zuqc aengx mingh lorz sai mienh.  ",
    "51": "Taux da'cietv hnoi, sai mienh aengx zaah mangc. Buatc naaiv deix ga'naaiv-mbuov aengx butv jienv mingh, maiv gunv yiem lui-houx fai ndatv daaih fai ciqv daaih nyei ga'naaiv, fai haaix nyungc longc ndopv zoux daaih nyei ga'naaiv, naaiv nyungc ga'naaiv-mbuov se doqc nyei. Naaiv deix jiex mbuov nyei ga'naaiv ziouc maaih uix.  "
  },
  "9": {
    "21": "Mv baac lorqc hiuang orv caux mbiaauc bung zaux-zuih Aalon yiem Ziouv  nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv, ziux Mose mbuox nyei waac. ",
    "15": "Aalon aengx zorqv baeqc fingx fongc horc nyei ga'naaiv daaih ziec. Ninh zorqv weic fiqv baeqc fingx nyei zuiz wuov dauh yungh gouv daix daaih ziec fiqv zuiz hnangv daauh nzunc ziec fiqv zuiz wuov nor. ",
    "12": "Aalon yaac daix buov ziec wuov dauh saeng-kuv. Ninh nyei dorn dorh saeng-kuv nziaamv bun Aalon, ninh ziouc pietv ziec-dorngh biei bung.  ",
    "17": "Aengx zorqv yietc nyau fongc horc ziec nyei laangh ziqc an ziec-dorngh buov. Naaiv yaac maiv funx bieqc ndorm-ndorm buov ziec nyei ga'naaiv. ",
    "20": "ninh mbuo hietv jienv lorqc hiuang orv gu'nguaaic. Aalon ziouc zorqv hmei an ziec-dorngh buov.  ",
    "4": "Oix zuqc aengx dorh dauh ngongh caux dauh ba'gi yungh gouv daaih ziec bun Ziouv, zoux ziec weic jiu tong nyei ga'naaiv. Yaac oix zuqc dorh qouv jienv ga'lanv youh fongc horc ziec nyei laangh ziqc, weic zuqc ih hnoi Ziouv  oix hinc cuotv bun meih mbuo.’+” ",
    "19": "Ngongh nyei hmei caux yungh nyei hmei, junc nyei dueiv, caeqv-jaangh hmei, nyutc zeiv caux buang hlan nyei orv-mbiorngz,  ",
    "18": "Aalon daix ziec weic tengx baeqc fingx jiu tong wuov dauh ngongh caux ba'gi yungh gouv. Ninh nyei dorn mbuo aengx dorh nziaamv daaih bun ninh, ninh ziouc pietv ziec-dorngh biei bung.  ",
    "22": "Aalon ziouc huin jienv baeqc fingx wuov bung, sung buoz buang waac ninh mbuo. Ziec liuz fiqv zuiz nyei ga'naaiv caux buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv, Aalon yiem ziec-dorngh njiec daaih. ",
    "23": "Mose caux Aalon bieqc Wuic Buangh nyei Ndopv-Liuh. Cuotv daaih wuov zanc, ninh mbuo buang waac bun baeqc fingx. Ziouv  nyei njang-laangc ziouc hinc bun zuangx mienh buatc.  ",
    "13": "Ninh mbuo aengx zorqv buov ziec nyei saeng-kuv yietc nqanx yietc nqanx, liemh m'nqorngv, cunv bun Aalon. Aalon ziouc an ziec-dorngh gu'nguaaic buov.  ",
    "9": "Ninh nyei dorn dorh ngongh nyei nziaamv daaih bun ninh, ninh ziouc longc buoz-ndoqv coqv nziaamv zaix jienv ziec-dorngh nyei biei norm jorng. Zengc njiec nyei nziaamv ninh dox ziec-dorngh nyei gorn.  ",
    "5": "Ninh mbuo ziouc zorqv Mose mbuox nyei yietc zungv dorh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc. Zuangx mienh gapv zunv daaih fatv nyei, souv jienv Ziouv  nyei nza'hmien.  ",
    "14": "Ninh nzaaux yiem hnyouv nyei ga'naaiv caux zuih an ziec-dorngh caux buov ziec nyei ga'naaiv yietc njiec buov. ",
    "3": "Yaac oix zuqc mbuox I^saa^laa^en Mienh, ‘Dorh dauh yungh gouv daaih ziec fiqv zuiz. Aengx dorh dauh ngongh dorn caux dauh ba'gi yungh dorn, i dauh zungv doix hnyangx nyei, maiv waaic fangx nyei, zoux buov ziec nyei saeng-kuv.  ",
    "7": "Mose mbuox Aalon, “Daaih fatv deix taux ziec-dorngh nyei nza'hmien, zorqv meih ziec fiqv zuiz nyei ga'naaiv caux buov ziec nyei ga'naaiv ziec fiqv ganh nyei zuiz caux baeqc fingx nyei zuiz. Aengx zorqv dongh baeqc fingx dorh daaih fongc horc ziec nyei ga'naaiv tengx fiqv ninh mbuo nyei zuiz ziux Ziouv mbuox nyei waac.” ",
    "10": "Ninh aengx zorqv ziec fiqv zuiz wuov dauh saeng-kuv nyei hmei, caux nyutc zeiv, caux buang jienv hlan nyei orv-mbiorngz an ziec-dorngh buov, ziux Ziouv mbuox Mose nor.  ",
    "2": "Ninh gorngv mbuox Aalon, “Meih oix zuqc dorh dauh ngongh gouv dorn daaih ziec fiqv zuiz yaac dorh dauh ba'gi yungh gouv zoux buov ziec nyei ga'naaiv. I dauh zungv maiv waaic fangx nyei, yaac oix zuqc fongc horc ziec bun Ziouv.    ",
    "1": "Taux da'betv hnoi, Mose heuc Aalon caux ninh nyei dorn caux I^saa^laa^en Mienh nyei zuangx mienh gox daaih zunv.  ",
    "6": "Mose gorngv, “Naaiv se Ziouv  mbuox meih mbuo zoux nyei jauv, Ziouv nyei njang-laangc ziouc hinc cuotv bun meih mbuo.” ",
    "8": "Aalon ziouc daaih taux ziec-dorngh daix weic fiqv ganh nyei zuiz wuov dauh ngongh dorn.  ",
    "24": "Maaih douz yiem Ziouv  cuotv daaih buov yiem ziec-dorngh buov ziec nyei ga'naaiv caux yietc zungv hmei. Zuangx mienh buatc, ninh mbuo njien-youh nyei heuc aengx mbaapv njiec taux ndau. ",
    "11": "Ninh zorqv ngongh ndopv caux orv dorh cuotv ga'nyiec ziqc ciangv buov guangc. ",
    "16": "Ninh yaac zorqv buov ziec nyei ga'naaiv daaih ei jienv leiz ziec.  "
  },
  "26": {
    "21": "“+‘Se gorngv meih mbuo corc ngaengc jienv maiv kangv muangx yie, yie ziouc bun zeqc naanc hoic meih mbuo ziux meih mbuo zoux nyei jaa dingc zuiz taux siec gouv.  ",
    "15": "yaac se gorngv meih mbuo ngaengc jienv yie nyei lingc, youx yie hatc nyei waac, maiv gan yie nyei yietc zungv leiz, ziouc bun yie nyei ngaengc waac ndortv,  ",
    "23": "“+‘Se gorngv hnangv naaiv nor mborqv njaaux mv baac meih mbuo corc maiv muangx yie, corc ngaengc jienv yie,  ",
    "20": "Meih mbuo ziouc baeqc baeqc ndortv qaqv, weic zuqc meih mbuo nyei ndau maiv cuotv gaeng-zuangx. Wuov norm deic-bung nyei ndiangx yaac maiv ziangh biouv. ",
    "18": "“+‘Se gorngv meih mbuo buangh liuz ndongc naaic nyei sic corc maiv muangx yie, yie ziouc ziux meih mbuo zoux nyei dingc zuiz taux siec gouv.  ",
    "33": "Yie oix zoux bun meih mbuo nzaanx mingh yiem maanc guoqv mbu'ndongx, yaac oix baeng nzuqc ndaauv cuotv paiv zunc meih mbuo. Meih mbuo nyei ndau ziouc benx ndau-huaang. Meih mbuo nyei zingh yaac benx zingh huaang.  ",
    "43": "Mv baac ninh mbuo oix zuqc guangc ninh mbuo nyei deic-bung. Maiv maaih ninh mbuo yiem nyei ziangh hoc, ndau ziouc henh, njien-youh nyei hitv kuonx. Laaix ninh mbuo nqemh yie nyei leiz-latc, nzorng yie nyei lingc, ninh mbuo oix zuqc ziux ninh mbuo baamz nyei zuiz zuqc dingc zuiz.  ",
    "22": "Yie oix bun hieh zoih bieqc meih mbuo mbu'ndongx. Ninh mbuo oix betv meih mbuo nyei fu'jueiv, naqv meih mbuo nyei saeng-kuv, bun meih mbuo nyei mienh zoqc nzengc, meih mbuo nyei jauv zungv zuqc benx jauv-huaang. ",
    "42": "yie ziouc jangx taux yie caux Yaakopv liepc nyei ngaengc waac, caux I^sakc liepc nyei ngaengc waac, yaac caux Apc^laa^ham liepc nyei ngaengc waac. Yie yaac jangx taux wuov norm deic-bung aqv.   ",
    "31": "Yie oix bun meih mbuo nyei zingh benx zingh huaang, zoux waaic baaix zienh nyei dorngx. Meih mbuo dorh ga'naaiv daaih ziec zoux ndaang nyei qiex yie yaac maiv a'hneiv.  ",
    "4": "yie oix ziux cun-ciou bun lungh duih mbiungc. Ndau ziouc cuotv gaeng-zuangx. Biouv-ndeic nyei ndiangx yaac oix ziangh biouv.  ",
    "29": "Meih mbuo ziouc nyanc meih mbuo nyei dorn nyei orv, nyanc meih mbuo nyei sieqv nyei orv.  ",
    "9": "“+‘Yie oix jangx meih mbuo, ceix fuqv bun meih mbuo maaih zeiv-fun hiaangx jienv faaux, yaac oix ei jienv yie caux meih mbuo liepc jiez nyei ngaengc waac.  ",
    "37": "Laanh oix ndiqv zuqc laanh ndorpc hnangv biaux nzuqc ndaauv nor, maiv gunv maiv maaih haaix dauh zunc. Ninh mbuo zungv maiv maaih qaqv caux meih mbuo nyei win-wangv mborqv jaax.   ",
    "5": "Mborqv mbiauh ziouc duqv mborqv taux gaeqv a'ngunc biouv nyei ziangh hoc. Gaeqv a'ngunc biouv yaac duqv gaeqv taux aengx zuangx ga'naaiv nyei ziangh hoc. Meih mbuo ziouc maaih nyanc maaih hopv beuv. Meih mbuo yaac duqv baengh orn nyei yiem meih mbuo nyei deic-bung. ",
    "3": "“+‘Se gorngv meih mbuo gan longx yie nyei lingc, muangx longx yie nyei leiz, yaac ei jienv zoux,   ",
    "39": "Meih mbuo zengc njiec nyei mienh, laaix ganh zoux nyei zuiz caux ong-taaix nyei zuiz, oix yiem win-wangv nyei deic-bung manc-manc zutc nzengc mi'aqv. ",
    "6": "“+‘Yie oix bun wuov norm deic-bung taaix-baengh. Meih mbuo oix duqv bueix njiec yaac maiv maaih haaix dauh bun meih mbuo gamh nziex. Yie oix bun wuov norm deic-bung ciouv nyei hieh zoih zutc nzengc. Meih mbuo nyei deic-bung yaac maiv maaih mborqv jaax nyei sic.   ",
    "8": "Meih mbuo biaa dauh oix zunc yietc baeqv dauh. Yietc baeqv dauh oix zunc yietc waanc dauh. Meih mbuo nyei win-wangv ziouc yiem meih mbuo nyei wuov ndaangc maengx zuqc nzuqc ndaauv daix. ",
    "46": "Naaiv deix lingc caux leiz-latc caux diuh diuh leiz se Ziouv  yiem Sinaai Mbong, longc Mose weic I^saa^laa^en Mienh liepc daaih. ",
    "7": "Meih mbuo oix zunc meih mbuo nyei win-wangv, ninh mbuo ziouc yiem meih mbuo nyei wuov ndaangc maengx zuqc nzuqc ndaauv daix.  ",
    "32": "Yie oix bun deic-bung benx deic-bung-huaang, liemh daaih yiem jienv nyei win-wangv oix mbuoqc horngh haic.  ",
    "25": "Laaix meih mbuo bungx ndortv caux yie laengz nyei ngaengc waac, yie oix bun meih mbuo zuqc mborqv jaax nyei sic jaauv win. Se gorngv meih mbuo gapv zunv yiem zingh gu'nyuoz, yie oix bun meih mbuo butv domh wuon-baengc. Meih mbuo zungv oix zuqc jiu bun yiem meih mbuo nyei win-wangv nyei buoz-ndiev.  ",
    "17": "Yie oix mbienv hmien bun meih mbuo. Meih mbuo ziouc suei meih mbuo nyei win-wangv. Nzorng meih mbuo wuov deix oix duqv gunv meih mbuo. Meih mbuo oix biaux maiv gunv maiv maaih haaix dauh zunc nqaang. ",
    "12": "Yie oix yiem meih mbuo mbu'ndongx yaac zoux meih mbuo nyei Tin-Hungh. Meih mbuo yaac oix zoux yie nyei baeqc fingx.   ",
    "34": "Hnangv naaic, meih mbuo yiem win-wangv nyei deic-bung, meih mbuo nyei deic-bung benx ndau-huaang nyei ziangh hoc, ndau ziouc duqv jiex ninh nyei Dingh Gong Hnyangx. Taux wuov zanc, ndau ziouc duqv hitv kuonx, njien-youh nyei jiex ninh nyei Dingh Gong Hnyangx.  ",
    "30": "Yie yaac oix mietc meih mbuo yiem hlang zaangc zienh nyei dorngx, zoux baaic meih mbuo nyei buov hung dieh yaac zorqv meih mbuo nyei sei zoi an jienv mbaang wuov deix miuc-fangx gu'nguaaic. Yie nyei hnyouv yaac oix nzorng haic meih mbuo.  ",
    "11": "Yie oix liepc yie yiem nyei dorngx yiem meih mbuo mbu'ndongx. Yie yaac maiv nzorng meih mbuo.  ",
    "28": "yie ziouc qiex jiez! haic, ngaengc jienv meih mbuo, weic meih mbuo zoux nyei dingc zuiz taux siec nzunc.  ",
    "44": "Maiv gunv hnangv naaic, ninh mbuo yiem win-wangv nyei deic-bung, yie maiv youx ninh mbuo, fai nzorng ninh mbuo weic zorqv ninh mbuo mietc nzengc. Se gorngv hnangv naaiv zoux, yie caux ninh mbuo liepc jiez nyei ngaengc waac ziouc baac mi'aqv. Yie se Ziouv,  ninh mbuo nyei Tin-Hungh.  ",
    "45": "Yie oix weic ninh mbuo nyei gorn jangx yie caux ninh mbuo nyei ong-taaix liepc nyei ngaengc waac, dongh yie dorng jienv fingx-fingx mienh dorh cuotv I^yipv Deic-Bung weic zoux ninh mbuo nyei Tin-Hungh. Yie se Ziouv.  ’+” ",
    "19": "Yie oix mietc nzengc meih mbuo hnyouv ngaengc, zoux maux nyei qaqv. Yie oix bun lungh haanz, bun ndau mbang ngaengc nyei.   ",
    "35": "Deic-bung benx ndau-huaang ndongc haaix lauh ziouc duqv hitv ndongc wuov. Se ndau duqv hitv kuonx hnangv meih mbuo yiem jienv jiex Dingh Gong Hnyangx, ndau maiv duqv hitv kuonx nor. ",
    "41": "yie cingx ngaengc jienv ninh mbuo, dorh ninh mbuo bieqc win-wangv nyei deic-bung wuov zanc, se gorngv ninh mbuo hnyouv ngaengc nyei mienh, zatv ganh njiec yaac ziux ninh mbuo baamz nyei zuqc dingc liuz zuiz,  ",
    "13": "Yie se Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung daaih weic bun meih mbuo maiv zuqc zoux I^yipv Mienh nyei nouh. Yie wuotv nauv meih mbuo nyei ndiangx-gaaz bun meih mbuo duqv souv zaqc daaih yangh jauv. ",
    "40": "“+‘Mv baac se gorngv ninh mbuo nyiemc ganh nyei zuiz caux ninh mbuo nyei ong-taaix nyei zuiz, se ninh mbuo baamz yie, ngaengc jienv yie,   ",
    "26": "Yie zoux bun meih mbuo nyei laangh ziqc dangx wuov zanc, ziepc dauh m'sieqv dorn oix juangc yietc norm nzox ziqv njuov. Njuov yaac oix zuqc ziux hniev-daauh nziang bun nqoi. Meih mbuo duqv nyanc yaac nyanc maiv beuv. ",
    "14": "“+‘Mv baac se gorngv meih mbuo maiv muangx yie, yaac maiv ei yie nyei diuh diuh leiz-latc zoux,  ",
    "27": "“+‘Se gorngv zuqc ndongc naaic meih mbuo corc maiv muangx yie, ngaengc jienv yie,  ",
    "38": "Meih mbuo oix yiem fingx-fingx mienh mbu'ndongx zuqc mietc. Meih mbuo nyei win-wangv nyei deic-bung yaac oix naqv meih mbuo.  ",
    "36": "“+‘Meih mbuo zengc njiec nyei mienh, yie oix bun yiem win-wangv nyei deic-bung, hnyouv gamh nziex jienv yiem. Haiz nziaaux buonc yietc kuaaiv ndiangx-normh mbui ziouc haeqv ninh mbuo biaux. Ninh mbuo oix tiux hnangv biaux nzuqc ndaauv. Ninh mbuo yaac oix ndorpc, maiv gunv maiv maaih haaix dauh zunc nqaang.  ",
    "10": "Meih mbuo corc nyanc jienv loz-mbiauh, zungv oix zuqc zorqv cuotv loz nyei weic bun maaih dorngx dapv siang nyei.  ",
    "2": "“+‘Oix zuqc gan longx yie nyei norm-norm Dingh Gong Hnoi, yaac oix zuqc taaih yie nyei singx dinc. Yie se Ziouv.    ",
    "1": "“+‘Yiem meih mbuo nyei deic-bung maiv dungx zoux haaix nyungc miuc-fangx fai liepc haaix nyungc nyei fangx zeiv fai la'bieiv-ndiouh fai zuqc daaih nyei la'bieiv weic ganh gueic njiec baaix. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "24": "yie ganh oix ngaengc jienv meih mbuo, weic meih mbuo zoux nyei zuiz bun meih mbuo zuqc kouv taux siec nzunc.  ",
    "16": "yie oix hnangv naaiv nor zoux bun meih mbuo. Yie oix bun meih mbuo liemh zeih zuqc domh heiv sic, butv baengc-ngaaiz, butv sin jorm baengc, m'zing gunv zoux gunv mbuov, maengc manc-manc kou nqaai nzengc. Meih mbuo yaac baeqc baeqc zuangx ga'naaiv weic zuqc meih mbuo nyei win-wangv oix daaih nyanc nzengc.  "
  },
  "5": {
    "15": "“Se gorngv haaix dauh caqv-bouc baamz zuiz zoux dorngc leiz ziouc dorngc Ziouv nyei haaix nyungc cing-nzengc ga'naaiv, wuov dauh oix zuqc weic ninh zoux nyei zuiz dorh dauh yiem ba'gi yungh guanh, maiv waaic fangx nyei ba'gi yungh gouv, bun Ziouv. Oix zuqc funx naaiv dauh yungh nyei jaax-zinh puix singx dinc nyei nyaanh nyei hniev-daauh. Naaiv se zoux dorngc zuiz ziec fiqv zuiz nyei ga'naaiv.  ",
    "18": "Ninh oix zuqc dorh dauh yiem yungh guanh, maiv waaic fangx nyei yungh gouv. Oix zuqc funx naaiv dauh yungh gouv nyei jaax-zinh puix horpc weic zoux dorngc zuiz ziec nyei ga'naaiv. Hnangv naaic, sai mienh ziouc weic ninh caqv-bouc zoux dorngc nyei sic fiqv zuiz. Ninh nyei zuiz ziouc duqv guangc liuz aqv.  ",
    "12": "Oix zuqc dorh naaiv deix mbuonv-muonc daaih jiu bun sai mienh. Sai mienh ziouc zorqv yietc nyau mbuonv-muonc weic bun Ziouv jangx fongc horc nyei mienh. Sai mienh ziouc an jienv ziec-dorngh, longc douz buov ziec fongc horc bun Ziouv nyei ga'naaiv gu'nguaaic buov. Naaiv se ziec fiqv zuiz nyei ga'naaiv.  ",
    "13": "Hnangv naaiv zoux liuz, sai mienh weic naaiv dauh mienh fiqv dongh ninh zoux dorngc naaiv deix nyei haaix nyungc zuiz. Ninh nyei zuiz ziouc duqv guangc mi'aqv. Zengc njiec nyei mbuonv-muonc benx sai mienh nyei, hnangv fongc horc nyei laangh ziqc wuov nor.’+” ",
    "19": "Naaiv se fiqv zoux dorngc zuiz nyei ga'naaiv, weic zuqc ninh baamz zuiz dorngc Ziouv. ” ",
    "5": "“+‘Dongh gorngv liuz naaiv deix nyungc-nyungc, haaix dauh zoux dorngc yietc nyungc, wuov dauh oix zuqc nyiemc ninh zoux dorngc nyei zuiz.  ",
    "11": "“+‘Mv baac se gorngv mienh cuotv maiv jiez i norm norqc nqo fai i norm baeqc gopv lunx, ninh oix zuqc weic ninh nyei zuiz dorh i morqv mbuonv-muonc longc zoux ziec fiqv zuiz nyei ga'naaiv. Maiv dungx dox ga'lanv youh fai an hung, weic zuqc naaiv se fongc horc fiqv zuiz nyei ga'naaiv.  ",
    "14": "  Ziouv  gorngv mbuox Mose,  ",
    "3": "“+‘Fai se gorngv caqv-bouc muoqv zuqc mienh nyei uix, maiv gunv bun mienh maaih uix nyei haaix nyungc ga'naaiv, yaac maiv gorqc jaang, ninh yietv hiuv duqv, ninh maaih zuiz mi'aqv. ",
    "10": "Sai mienh oix zuqc aengx zorqv da'nyeic norm norqc ziux ziec nyei leiz-nyeic longc zoux buov ziec nyei ga'naaiv. Hnangv naaic, sai mienh weic naaiv laanh mienh baamz nyei zuiz fiqv liuz, ninh nyei zuiz ziouc duqv guangc mi'aqv. ",
    "2": "“+‘Fai se gorngv maaih mienh caqv-bouc muoqv zuqc maaih uix nyei ga'naaiv hnangv hieh zoih nyei sei, saeng-kuv nyei sei, fai nyorng ndau maaih uix nyei ga'naaiv-daic, yaac maiv gorqc jaang, ninh maaih uix ziouc maaih zuiz aqv. ",
    "1": "“+‘Se gorngv mienh heuc dauh mienh mingh zoux zorng-zengx ziux ninh buatc nyei hiuv nyei mv baac ninh maiv kangv zoux zorng-zengx, ninh maaih zuiz aqv. Ninh ganh oix zuqc ndaam-dorng. ",
    "4": "“+‘Fai se gorngv mienh jangx maiv zaaic ziouc houv oix zoux yietc nyungc, maiv gunv longx fai ciouv, se la'guaih houv taux haaix nyungc yaac maiv gorqc jaang, ninh yietv hiuv duqv ninh zoux nyei, ninh ziouc maaih zuiz mi'aqv. ",
    "6": "Laaix ninh zoux dorngc zuqc dingc nyei zuiz, oix zuqc dorh dauh yiem yungh guanh daaih nyei yungh zeic fai ba'gi yungh zeic taux Ziouv  nyei nza'hmien zoux ziec fiqv zuiz nyei ga'naaiv. Sai mienh ziouc weic ninh baamz nyei zuiz tengx ninh fiqv sung nzengc. ",
    "8": "Ninh oix zuqc dorh naaiv deix i norm norqc taux sai mienh wuov. Sai mienh ziouc longc norm fiqv zuiz. Ninh oix zuqc niouv norqc nyei jaang nauv mv baac maiv dungx bun m'nqorngv ndutv.  ",
    "9": "Zorqv deix longc fiqv zuiz naaiv norm norqc nyei nziaamv fuqv ziec-dorngh ga'hlen. Zengc njiec nyei nziaamv oix zuqc liouc njiec ziec-dorngh nyei gorn. Naaiv se ziec fiqv zuiz nyei ga'naaiv.  ",
    "7": "“+‘Se gorngv mienh cuotv maiv jiez yietc dauh ba'gi yungh dorn, oix zuqc weic ninh baamz nyei zuiz dorh i norm norqc nqo fai i norm lunx nyei baeqc gopv daaih taux Ziouv nyei nza'hmien. Oix zuqc longc norm fiqv zuiz, aengx longc norm zoux buov ziec nyei ga'naaiv.  ",
    "17": "“Se gorngv mienh baamz zuiz, zoux dongh Ziouv hatc maiv dungx zoux nyei haaix diuh leiz, maiv gunv ninh maiv hiuv duqv ninh zoux nyei, ninh dorngc mi'aqv. Oix zuqc ndaam zuiz aqv.  ",
    "16": "Wuov dauh yaac oix zuqc jaauv sung dongh ninh qiemx jienv, maiv gaengh cuotv nyei buonc cing-nzengc ga'naaiv, aengx buih biaa gouv nyei yietc gouv bun sai mienh. Sai mienh ziouc longc yungh gouv tengx ninh fiqv zuiz. Ninh nyei zuiz ziouc duqv guangc mi'aqv. "
  },
  "27": {
    "21": "Taux Houc nyei Hnyangx fungx ndau nzuonx nyei ziangh hoc, ndau ziouc cing-nzengc weic zuqc fungx bun Ziouv mi'aqv. Ndau ziouc benx sai mienh nyei buonc. ",
    "15": "Se gorngv fungx biauv wuov laanh mienh oix zuoqc biauv nzuonx, oix zuqc bun buonv-zinh aengx jaa tipv biaa gouv nyei yietc gouv. Biauv ziouc aengx benx ninh nyei mi'aqv. ",
    "12": "Sai mienh ziouc mborqv jaax-zinh ziux longx nyei fai waaic nyei. Sai mienh mborqv jaax-zinh hnangv haaix nor ziouc oix zuqc hnangv wuov nor mi'aqv.  ",
    "17": "Se gorngv Houc nyei Hnyangx wuov hnyangx fungx nor, oix zuqc ziux dingc daaih nyei jaax-zinh bun buangv.  ",
    "30": "“+‘Yiem ndau cuotv nyei yietc zungv ga'naaiv, liemh laangh ziqc liemh ndiangx nyei biouv, ziepc gouv nyei yietc gouv benx Ziouv  nyei mi'aqv.   ",
    "20": "Mv baac se gorngv ninh maiv zuoqc ninh nyei ndau fai zorqv ninh nyei ndau maaic bun ganh dauh, ninh yietc liuz maiv haih zuoqc nzuonx.  ",
    "4": "Se gorngv m'sieqv dorn, oix zuqc dingc betv lungz.   ",
    "28": "“+‘Haaix dauh zorqv haaix nyungc ninh ganh nyei ga'naaiv fungx dangx bun Ziouv,    maiv gunv mienh, saeng-kuv, fai nzipc daaih nyei ndau, maiv haih maaic yaac maiv haih zuoqc nzuonx. Fungx dangx bun Ziouv  nyei nyungc-nyungc ga'naaiv se gauh cing-nzengc jiex. ",
    "33": "Maiv dungx ginv cuotv benx fai maiv benx yaac maiv dungx tiuv. Se gorngv ninh gengh oix tiuv nor, liemh dorh daaih wuov dauh caux oix tiuv wuov dauh se cing-nzengc mi'aqv. Maiv haih zuoqc aqv.’+” ",
    "19": "Se gorngv fungx nyei mienh ganh oix zuoqc ndau nzuonx, ninh oix zuqc bun buonv-zinh aengx jaa tipv biaa gouv nyei yietc gouv. Ndau ziouc aengx benx ninh ganh nyei mi'aqv.  ",
    "34": "Naaiv deix hatc nyei waac se Ziouv yiem Sinaai Mbong jiu bun Mose weic I^saa^laa^en Mienh. ",
    "18": "Se gorngv jiex liuz Houc nyei Hnyangx, nqa'haav cingx fungx bun Ziouv,  sai mienh oix zuqc funx corc maaih mbu'ziex hnyangx cingx taux Houc nyei Hnyangx ziouc ziux dingc daaih nyei jaax-zinh bun zoqc njiec.  ",
    "22": "“+‘Se gorngv maaih dauh mienh maaiz nzong ndau daaih, maiv zeiz ninh nzipc daaih nyei ndau, ninh yaac fungx bun Ziouv,    ",
    "23": "sai mienh ziouc mborqv jaax-zinh funx taux Houc nyei Hnyangx. Dongh wuov hnoi ninh oix zuqc cuotv mborqv daaih nyei jaax-zinh nyei nyaanh benx cing-nzengc ga'naaiv fungx bun Ziouv.    ",
    "13": "Se gorngv saeng-kuv ziouv oix zuoqc saeng-kuv nzuonx, oix zuqc bun buonv-zinh aengx jaa tipv biaa gouv nyei yietc gouv. ",
    "9": "“+‘Se gorngv houv bun Ziouv nyei ga'naaiv se saeng-kuv, naaiv deix jiu bun Ziouv nyei saeng-kuv ziouc cing-nzengc mi'aqv.  ",
    "26": "“+‘Maiv maaih haaix dauh haih zorqv daauh toi saeng-kuv fungx bun Ziouv weic zuqc zungv benx Ziouv  nyei mi'aqv. Maiv gunv ngongh fai yungh, benx Ziouv nyei mi'aqv.  ",
    "5": "Se gorngv biaa hnyangx taux nyic ziepc hnyangx nyei dorn, oix zuqc dingc luoqc lungz. M'sieqv dorn, faam-lungz.   ",
    "27": "Se gorngv maaih uix nyei saeng-kuv, oix zuqc ziux mborqv daaih nyei jaax-zinh zuoqc aengx jaa tipv biaa gouv nyei yietc gouv. Maiv zuoqc nor, oix zuqc ziux mborqv daaih nyei jaax-zinh maaic. ",
    "14": "“+‘Se gorngv mienh zorqv ganh nyei biauv fungx bun Ziouv weic zoux cing-nzengc nyei ga'naaiv, sai mienh ziouc mborqv jaax-zinh ziux biauv benx fai maiv benx. Sai mienh mborqv jaax-zinh mbu'ziex ziouc oix zuqc hnangv wuov nor mi'aqv.  ",
    "3": "Oix zuqc ziux hnyangx-jeiv yiem nyic ziepc hnyangx taux luoqc ziepc hnyangx nyei m'jangc dorn, ziux singx dinc dingc daaih nyei nyaanh bun ziepc hmz lungz.   ",
    "7": "Luoqc ziepc hnyangx faaux maengx nyei m'jangc dorn oix zuqc dingc feix lungz, m'sieqv dorn, faam-lungz.   ",
    "10": "Yaac maiv dungx tiuv. Maiv dungx zorqv dauh longx nyei div maiv benx nyei, fai zorqv dauh waaic nyei tiuv longx nyei. Se gorngv tiuv saeng-kuv, liemh dorh daaih tiuv caux laengz bun wuov dauh cing-nzengc mi'aqv.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Se gorngv haaix dauh zorqv mienh lengc jeiv nyei houv bun Ziouv, oix zuqc puix wuov laanh mienh nyei jaax-zinh bun.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Se gorngv haaix dauh oix zuoqc haaix deix ninh nyei ziepc gouv nyei yietc gouv, oix zuqc bun buonv-zinh aengx jaa tipv biaa gouv nyei yietc gouv.  ",
    "6": "Se gorngv yietc hlaax taux biaa hnyangx nyei dorn dingc yietc lungz faam-zinh, sieqv, betv zinh.   ",
    "8": "Se gorngv haaix dauh laengz jiez ngaengc waac mv baac jomc haic, cuotv maiv jiez ziux dingc daaih nyei jaax-zinh, ninh oix zuqc dorh wuov laanh mienh mingh taux sai mienh wuov. Sai mienh ziouc ziux laengz ngaengc waac wuov laanh mienh haih cuotv duqv jiez nyei jaax-zinh dingc. ",
    "24": "Taux Houc nyei Hnyangx, ndau ziouc nzuonx benx ninh tengx maaiz wuov dauh loz-ziouv nyei mi'aqv, dongh zinh ndaangc nzipc daaih wuov dauh ziouv.  ",
    "25": "Nyungc-nyungc nyei jaax-zinh oix zuqc mborqv ziux singx dinc nyei nyaanh. ",
    "29": "“+‘Liemh mienh se gorngv fungx dangx bun Ziouv  liuz, maiv haih zuoqc nzuonx. Oix zuqc daix daic. ",
    "11": "Se gorngv houv nyei se maaih uix nyei saeng-kuv, dongh maiv haih fongc horc bun Ziouv  nyei ga'naaiv, oix zuqc dorh wuov dauh saeng-kuv mingh jiu bun sai mienh.  ",
    "32": "Da'faanh ngongh guanh, ba'gi yungh fai yungh guanh, ziepc gouv nyei yietc gouv, se ziepc dauh nyei yietc dauh ziouc cing-nzengc weic fungx bun Ziouv.    ",
    "16": "“+‘Se gorngv mienh zorqv deix ninh ganh nzipc nyei ndau fungx bun Ziouv, oix zuqc ziux naaiv deix ndau zuangx duqv nyim mbu'ziex mborqv jaax-zinh. Zuangx duqv ziepc yietv tongv mbiauh mbaali nyim oix zuqc mborqv jaax-zinh ziepc hmz lungz nyaanh.   "
  },
  "14": {
    "21": "“Mv baac se gorngv mienh jomc haic, maaiz maiv jiez naaiv buoqv ga'naaiv, oix zuqc dorh yietc dauh ba'gi yungh gouv cunv ging weic fiqv zoux dorngc nyei zuiz. Yaac oix zuqc dorh i morqv mbuonv-muonc zorpc jienv ga'lanv youh weic zoux buov ziec nyei laangh ziqc. Aengx dorh yietc gorngc ziepc gouv nyei buo gouv ga'lanv youh,  ",
    "15": "Sai mienh yaac oix zuqc zorqv deix wuov gorngc ziepc gouv nyei buo gouv ga'lanv youh dox ganh nyei zaaix jieqv buoz-zaangv,  ",
    "23": "“Taux da'betv hnoi oix saax uix wuov laanh mienh oix zuqc dorh naaiv buoqv ga'naaiv taux Ziouv nyei nza'hmien, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, jiu bun sai mienh weic tengx ninh saax uix.  ",
    "47": "Haaix dauh yiem wuov norm biauv bueix fai nyanc ga'naaiv, wuov dauh oix zuqc nzox ganh nyei lui-houx. ",
    "56": "weic ndopv omx, ndopv peux fai ndopv tuix setv hnangv laauz nor. Se weic bun cing haaix nyungc maaih uix, haaix nyungc maiv maaih uix. ",
    "20": "Sai mienh ziouc zorqv daaih caux fongc horc ziec nyei laangh ziqc an wuov ziec-dorngh tengx ninh fiqv zuiz. Ninh ziouc cing-nzengc mi'aqv. ",
    "18": "Sai mienh nyei buoz-zaangv zengc njiec nyei youh oix zuqc nzaatv saax uix wuov laanh mienh nyei m'nqorngv ziouc yiem Ziouv nyei nza'hmien tengx ninh fiqv zuiz. ",
    "33": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "43": "“Se gorngv caeqv cuotv wuov deix la'bieiv, guaaih liuz biauv aengx naic jienv, nqa'haav buatc aengx jiex mbuov nor,  ",
    "48": "“Mv baac se gorngv naic liuz biauv, nqa'haav sai mienh daaih zaah mangc, buatc maiv jaa jiex mbuov nor, ninh ziouc dingc biauv maiv maaih uix, weic zuqc jiex mbuov nyei jauv baac mi'aqv.  ",
    "22": "caux i norm norqc nqo fai i norm baeqc gopv lunx ziux ninh haih lorz duqv nyei. Longc norm ziec fiqv zuiz, aengx longc norm buov ziec. ",
    "42": "Ninh mbuo oix zuqc aengx zorqv siang-la'bieiv dorh mingh div caeqv cuotv wuov deix. Aengx longc siang-ba'naih nie naic jienv. ",
    "50": "Ninh oix zuqc zorqv norm norqc yiem zaangh jienv wuom-daaih nyei nie-mor gu'nguaaic daix.  ",
    "31": "yietc norm ziec weic fiqv zuiz, yietc norm zoux buov ziec nyei ga'naaiv caux fongc horc nyei laangh ziqc yietc njiec buov. Hnangv naaiv zoux, sai mienh ziouc yiem Ziouv nyei nza'hmien tengx oix saax uix wuov laanh mienh fiqv zuiz.”  ",
    "4": "sai mienh ziouc heuc zorqv i norm maiv maaih uix nyei norqc nangh caux si^ndaa zongh ndiangx, ba'gi suix-siqv caux husopc miev weic oix saax uix wuov dauh.  ",
    "29": "Yiem sai mienh nyei buoz-zaangv zengc njiec nyei youh nzaatv saax uix wuov laanh mienh nyei m'nqorngv. Sai mienh ziouc yiem Ziouv  nyei nza'hmien tengx ninh fiqv zuiz.  ",
    "9": "Taux da'cietv hnoi ninh oix zuqc aengx teix mba'biei, teix siaam caux mungh maih biei caux sin zaangc nyei yietc zungv biei. Ninh oix zuqc nzox lui-houx, longc wuom nzaaux sin, ninh ziouc cing-nzengc mi'aqv. ",
    "37": "Ninh zaah mangc yiem njongc wuov deix jiex mbuov nyei dorngx, buatc yietc diemv yietc diemv maeng nyei, siqv nyei, hnangv bieqc ndo deix nyei nor, maiv zeiz kungx yiem ga'nyiec liangv nyei hnangv.  ",
    "5": "Sai mienh heuc ninh zorqv norm norqc yiem zaangh jienv wuom-daaih nyei nie-mor gu'nguaaic daix.  ",
    "3": "Sai mienh oix zuqc cuotv ga'nyiec ziqc ndopv-liuh ciangv, yaac oix zuqc zaah mangc ninh. Se gorngv buatc butv gomh huv baengc nyei mienh longx mi'aqv,  ",
    "39": "Taux da'cietv hnoi sai mienh aengx mingh zaah mangc. Buatc jiex mbuov nyei dorngx yiem njongc butv jangv jienv mingh nor,  ",
    "6": "Ninh aengx zorqv nangh wuov norm norqc caux si^ndaa zongh ndiangx, ba'gi suix-siqv caux husopc miev, yietc njiec ziemx zaangh jienv wuom-daaih nyei nie-mor gu'nguaaic daix wuov norm norqc nyei nziaamv.  ",
    "8": "“Duqv saax uix wuov dauh oix zuqc nzox ninh nyei lui-houx, teix nzengc sin zaangc nyei biei caux mba'biei. Longc wuom nzaaux liuz sin ziouc maiv maaih uix aqv. Nqa'haav bieqc ndopv-liuh ciangv duqv nyei mv baac oix zuqc yiem ganh nyei ndopv-liuh ga'nyiec maengx siec hnoi.  ",
    "57": "Naaiv se gomh huv baengc caux biauv jiex mbuov nyei baengc oix zuqc gan nyei leiz. ",
    "46": "“Dongh guon jienv biauv nyei ziangh hoc, haaix dauh bieqc, wuov dauh maaih uix taux hmuangx.  ",
    "7": "Sai mienh oix zuqc fuqv butv liuz gomh huv baengc oix saax uix wuov laanh mienh siec nzunc, ziouc dingc ninh cing-nzengc mi'aqv. Sai mienh aengx zorqv nangh wuov norm norqc bungx wuov mboux. ",
    "32": "Naaiv se butv liuz gomh huv baengc oix saax uix mv baac maaiz maiv jiez hnangv yietc gau horpc zuqc maaiz daaih fongc horc ziec nyei leiz. ",
    "25": "Ninh ziouc daix ziec weic fiqv zoux dorngc zuiz naaiv dauh ba'gi yungh dorn, zorqv deix nziaamv guoqv oix saax uix naaiv dauh mienh nyei mbiaauc bung m'normh biouv, caux mbiaauc jieqv buoz-ndoqv-nyeiz, caux mbiaauc jieqv zaux-ndoqv-nyeiz.  ",
    "17": "Ninh oix zuqc aengx zorqv deix yiem zaaix jieqv buoz-zaangv zengc njiec nyei youh guoqv jienv oix saax uix wuov dauh mienh nyei mbiaauc bung m'normh biouv, caux mbiaauc jieqv buoz-ndoqv-nyeiz, caux mbiaauc jieqv zaux-ndoqv-nyeiz, se yiem guoqv liuz ziec weic fiqv zoux dorngc zuiz wuov dauh saeng-kuv nyei nziaamv gu'nguaaic.  ",
    "12": "“Sai mienh ziouc zorqv yietc dauh wuov deix ba'gi yungh gouv dorn caux yietc gorngc ziepc gouv nyei buo gouv ga'lanv youh ziec weic zoux dorngc nyei zuiz. Ninh oix zuqc zorqv daaih yiem Ziouv  nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv.  ",
    "34": "“Meih mbuo bieqc Kaa^naa^an Deic-Bung, dongh yie oix jiu benx meih mbuo nzipc nyei buonc deic-bung, se gorngv yie bun haaix norm biauv jiex mbuov,   ",
    "30": "Sai mienh oix zuqc tengx ninh ziec. Ziux wuov laanh mienh lorz duqv nyei, norqc nqo fai baeqc gopv lunx,  ",
    "11": "Tengx ninh saax uix wuov dauh sai mienh ziouc dorh saax uix nyei mienh caux ninh fongc horc ziec nyei ga'naaiv taux Ziouv  nyei nza'hmien, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc. ",
    "28": "Aengx longc deix yiem ninh nyei buoz-zaangv zengc njiec nyei youh guoqv jienv mbiaauc bung m'normh biouv caux mbiaauc jieqv buoz-ndoqv-nyeiz caux mbiaauc jieqv zaux-ndoqv-nyeiz, se yiem guoqv liuz ziec weic fiqv zuiz wuov dauh saeng-kuv nyei nziaamv gu'nguaaic.  ",
    "44": "sai mienh oix zuqc mingh zaah mangc. Se gorngv buatc jiex mbuov jangv jienv mingh, se buatc doqc nyei nor, biauv yaac maaih uix aqv.  ",
    "45": "Yietc norm biauv oix zuqc caeqv nzengc. La'bieiv, ndiangx, nie, oix zuqc bienh mingh guangc ga'nyiec ziqc zingh maaih uix nyei dorngx. ",
    "19": "“Sai mienh aengx zorqv fongc horc weic fiqv zuiz nyei ga'naaiv daaih ziec tengx saax uix wuov laanh mienh fiqv zuiz. Nqa'haav daix buov ziec nyei saeng-kuv.  ",
    "54": "Naaiv deix leiz se weic butv gomh huv baengc, weic butv faang sietv,  ",
    "35": "biauv-ziouv oix zuqc mingh mbuox sai mienh, ‘Yie buatc hnangv yie nyei biauv cuotv nyungc baengc nor.’  ",
    "41": "Yaac oix zuqc heuc mienh guaaih nzengc biauv gu'nyuoz nyei norm-norm dorngx. Guaaih ndutv nyei ga'naaiv-mbuonv oix zuqc dorh mingh guangc ga'nyiec ziqc zingh maaih uix nyei dorngx.  ",
    "13": "Sai mienh oix zuqc yiem daix ziec weic fiqv zuiz caux buov ziec nyei ga'naaiv wuov norm cing-nzengc dorngx daix, weic zuqc ziec fiqv zoux dorngc zuiz nyei ga'naaiv caux ziec weic fiqv zuiz nyei ga'naaiv fih hnangv nyei benx sai mienh nyei nzengc. Se cing-nzengc jiex nyei ga'naaiv.  ",
    "40": "ninh ziouc heuc mienh caeqv cuotv jiex mbuov wuov deix la'bieiv dorh mingh guangc ga'nyiec ziqc zingh maaih uix nyei dorngx.  ",
    "55": "weic lui-houx fai biauv jiex mbuov nyei leiz,  ",
    "26": "Sai mienh oix zuqc aengx zorqv deix ga'lanv youh dox ganh nyei zaaix jieqv buoz-zaangv,  ",
    "52": "Ninh ziouc longc norqc nziaamv, wuom-daaih, norqc nangh, si^ndaa zongh ndiangx, husopc miev caux ba'gi suix-siqv saax biauv nyei uix.  ",
    "14": "Sai mienh ziouc zorqv deix ziec weic zoux dorngc zuiz wuov dauh saeng-kuv nziaamv guoqv saax uix naaiv dauh mienh nyei mbiaauc bung m'normh biouv caux mbiaauc jieqv buoz-ndoqv-nyeiz caux mbiaauc jieqv zaux-ndoqv-nyeiz.  ",
    "27": "aengx longc mbiaauc jieqv buoz-ndoqv-ziangv coqv yiem zaaix jieqv buoz-zaangv nyei youh, ziouc yiem Ziouv  nyei nza'hmien tiu siec nzunc.  ",
    "38": "Sai mienh ziouc cuotv ga'nyiec, yiem wuov gaengh ndaangc guon jienv gaengh, maiv bun mienh bieqc siec hnoi.  ",
    "49": "Weic saax naaiv norm biauv nyei uix oix zuqc longc i norm norqc caux si^ndaa zongh ndiangx, ba'gi suix-siqv caux husopc miev.  ",
    "36": "Sai mienh ziouc heuc ninh mbuo bienh yiem biauv gu'nyuoz nyei nyungc-nyungc ga'naaiv cuotv nzengc ninh cingx daaih bieqc mingh zaah mangc biauv jiex mbuov nyei dorngx. Nzauh heix oix zuqc dingc naaiv deix ga'naaiv maaih uix. Nqa'haav sai mienh bieqc mingh zaah mangc biauv.  ",
    "53": "Nangh wuov norm norqc ninh zorqv daaih bungx cuotv ga'nyiec ziqc zingh gan mboux mingh. Hnangv naaiv zoux, ninh saax biauv nyei uix, biauv ziouc cing-nzengc mi'aqv.” ",
    "10": "“Taux da'betv hnoi ninh oix zuqc dorh i dauh ba'gi yungh gouv dorn caux yietc dauh doix hnyangx nyei ba'gi yungh zeic, yietc zungv maiv waaic fangx nyei. Yaac oix zuqc dorh juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux fongc horc ziec nyei laangh ziqc. Yaac oix zuqc dorh yietc gorngc ziepc gouv nyei buo gouv ga'lanv youh.  ",
    "2": "“Naaiv se mienh butv gomh huv baengc longx mingh saax uix wuov hnoi oix zuqc gan nyei leiz. Oix zuqc dorh ninh mingh lorz sai mienh.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "24": "Sai mienh ziouc zorqv ziec weic fiqv zoux dorngc zuiz nyei ba'gi yungh dorn, caux yietc gorngc ziepc gouv nyei buo gouv ga'lanv youh, yiem Ziouv nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv.  ",
    "16": "yaac longc mbiaauc jieqv buoz-ndoqv-ziangv coqv yiem zaaix jieqv buoz-zaangv nyei youh, ziouc yiem Ziouv nyei nza'hmien tiu siec nzunc.  ",
    "51": "Ninh oix zuqc aengx zorqv nangh wuov norm norqc caux si^ndaa zongh ndiangx, ba'gi suix-siqv caux husopc miev, yietc njiec ziemx yiem daix wuov norm norqc nyei nziaamv caux wuom-daaih, ziouc fuqv biauv siec nzunc.  "
  },
  "3": {
    "15": "i norm nyutc zeiv caux naetv nyutc zeiv nyei banv youh. Buang jienv hlan nyei orv-mbiorngz yaac oix zuqc caux jienv nyutc zeiv zorqv cuotv.  ",
    "12": "“+‘Se gorngv mienh ziec nyei ga'naaiv se yungh, oix zuqc dorh daaih yiem Ziouv nyei nza'hmien fongc horc.  ",
    "13": "Oix zuqc dorh buoz maan jienv yungh nyei m'nqorngv, yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc daix. Aalon nyei dorn mbuo ziouc zorqv nziaamv pietv ziec-dorngh biei bung.  ",
    "5": "Aalon nyei dorn ziouc zorqv naaiv buoqv ga'naaiv an ziec-dorngh, buov ziec nyei ga'naaiv gu'nguaaic. Buov ziec nyei ga'naaiv yiem zieqc jienv douz nyei zaangh gu'nguaaic. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. ",
    "11": "Sai mienh ziouc an ziec-dorngh gu'nguaaic longc douz buov ziec zoux nyanc nyei ga'naaiv fongc horc bun Ziouv. ",
    "14": "Yiem ninh fongc horc nyei yungh oix zuqc zorqv deix longc douz buov ziec fongc horc bun Ziouv.  Oix zuqc zorqv yietc zungv yiem hnyouv nyei hmei, liemh caeqv-jaangh hmei,  ",
    "3": "Yiem naaiv deix ziec weic jiu tong nyei ga'naaiv, ninh oix zuqc zorqv deix longc douz buov ziec fongc horc bun Ziouv. Oix zuqc zorqv yiem hnyouv nyei hmei caux yietc zungv caeqv-jaangh hmei,  ",
    "10": "i norm nyutc zeiv caux naetv nyutc zeiv nyei banv youh. Buang jienv hlan nyei orv-mbiorngz yaac oix zuqc caux jienv nyutc zeiv zorqv cuotv.  ",
    "2": "Oix zuqc dorh buoz maan jienv ninh ziec wuov dauh saeng-kuv nyei m'nqorngv, yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc daix. Aalon nyei dorn, sai mienh mbuo, ziouc zorqv nziaamv daaih pietv huing gormx ziec-dorngh biei bung.  ",
    "1": "“+‘Se gorngv mienh fongc horc ga'naaiv ziec weic jiu tong, ninh yaac longc yiem ngongh guanh zorqv cuotv daaih nyei, maiv gunv ngongh gouv fai nyeiz, oix zuqc yiem Ziouv nyei nza'hmien fongc horc maiv waaic fangx nyei saeng-kuv.  ",
    "4": "caux i norm nyutc zeiv, caux naetv nyutc zeiv nyei banv youh. Buang jienv hlan nyei orv-mbiorngz yaac oix zuqc caux nyutc zeiv zorqv cuotv.  ",
    "6": "“+‘Se gorngv dorh yiem ba'gi yungh fai yungh guanh nyei saeng-kuv daaih ziec bun Ziouv weic jiu tong, oix zuqc dorh maiv waaic fangx nyei ba'gi yungh fai yungh, maiv gunv gouv fai nyeiz.  ",
    "8": "Oix zuqc dorh buoz maan jienv ninh ziec wuov dauh saeng-kuv nyei m'nqorngv, yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc daix. Aalon nyei dorn mbuo ziouc zorqv nziaamv pietv huing gormx ziec-dorngh biei bung.  ",
    "9": "Yiem naaiv deix ziec weic jiu tong nyei ga'naaiv oix zuqc dorh deix longc douz buov ziec fongc horc bun Ziouv. Oix zuqc dorh yietc zungv hmei, junc nyei dueiv gaatv taux gorn, gaatv taux diqc daanz mueiz-mbungv, caux yietc zungv yiem hnyouv nyei hmei, liemh caeqv-jaangh hmei,  ",
    "7": "Ninh longc dauh ba'gi yungh dorn ziec nor, oix zuqc dorh mingh yiem Ziouv  nyei nza'hmien.  ",
    "17": "“+‘Maiv gunv meih mbuo yiem haaix, maiv dungx nyanc hmei fai nziaamv. Naaiv se meih mbuo doic jiex doic, yietc liuz oix zuqc gan nyei leiz.’+” ",
    "16": "Sai mienh ziouc an ziec-dorngh gu'nguaaic longc douz buov ziec zoux nyanc nyei ga'naaiv fongc horc bun Ziouv weih ndaang nyei qiex. Hmei yietc zungv benx Ziouv  nyei. "
  },
  "7": {
    "21": "Se gorngv haaix dauh muoqv zuqc maaih uix nyei ga'naaiv, maiv gunv se mienh nyei uix fai saeng-kuv nyei, fai haaix nyungc gamh nziev nyei, maaih uix nyei ga'naaiv, aengx nyanc fongc horc ziec bun Ziouv  weic jiu tong nyei orv nor, wuov dauh oix zuqc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.’+” ",
    "15": "Ziec weic jiu tong laengz zingh nyei orv oix zuqc yiem ziec wuov hnoi nyanc taux nzengc. Maiv dungx liouh taux da'nyeic ndorm. ",
    "37": "Naaiv deix yietc zungv se fongc horc ziec nyei leiz-nyeic. Maaih buov ziec nyei, ziec nyei laangh ziqc, ziec fiqv zuiz, ziec fiqv zoux dorngc zuiz nyei, ziec weic orn zoux sai mienh, caux ziec weic jiu tong nyei leiz-nyeic.  ",
    "12": "“+‘Se gorngv mienh dorh ga'naaiv daaih fongc horc weic laengz zingh Ziouv  nor, oix zuqc longc maiv an bingv, zorpc jienv ga'lanv youh nyei njuov, maiv an bingv nyei njuov-bieqc nzaatv jienv ga'lanv youh, caux mbuonv-muonc zorpc jienv ga'lanv youh zoux daaih nyei njuov caux jienv ziec weic laengz zingh nyei saeng-kuv.  ",
    "17": "Taux da'faam hnoi corc maaih zengc nyei nor, oix zuqc buov guangc.  ",
    "30": "Longc douz ziec fongc horc bun Ziouv  nyei ga'naaiv, fongc horc nyei mienh ganh oix zuqc dorh daaih. Oix zuqc dorh saeng-kuv nyei hmei caux lorqc hiuang orv. Lorqc hiuang orv oix zuqc yiem Ziouv nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv.  ",
    "20": "Mv baac haaix dauh maaih uix aengx nyanc fongc horc ziec bun Ziouv weic jiu tong nyei orv nor, wuov dauh oix zuqc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.  ",
    "4": "caux i norm nyutc zeiv, caux beu nyutc zeiv nitv jaaiv nyei banv youh. Buang jienv hlan nyei orv-mbiorngz yaac oix zuqc caux nyutc zeiv zorqv cuotv.  ",
    "28": "  Ziouv  gorngv mbuox Mose,  ",
    "33": "Aalon nyei dorn, dongh zorqv ziec weic jiu tong nyei saeng-kuv nziaamv caux hmei fongc horc wuov dauh, oix zuqc duqv mbiaauc bung zaux-zuih weic zoux ninh nyei buonc.  ",
    "35": "Naaiv se zorqv Aalon caux ninh nyei dorn mbuo fungx zoux sai mienh fu-sux Ziouv  wuov hnoi dingc bun ninh mbuo nyei buonc. Se yiem I^saa^laa^en Mienh longc douz buov ziec fongc horc bun Ziouv  nyei ga'naaiv zorqv cuotv nyei buonc.  ",
    "19": "“+‘Se gorngv naaiv deix orv zuqc haaix nyungc maaih uix nyei ga'naaiv, maiv dungx nyanc. Oix zuqc buov douz nzengc. Haaix dauh maiv maaih uix, nyanc naaiv deix orv duqv nyei.  ",
    "34": "Yiem I^saa^laa^en Mienh ziec weic jiu tong nyei ga'naaiv, yie zorqv cunv ging nyei lorqc hiuang orv caux fongc horc bun nyei zuih bun Aalon sai mienh caux ninh nyei dorn mbuo weic zoux ninh mbuo yietc liuz oix zuqc duqv nyei buonc.’+” ",
    "18": "Se gorngv da'faam hnoi nyanc naaiv deix ziec nyei orv nor, Ziouv ziouc maiv zipv ninh fongc horc nyei ga'naaiv. Se maiv horpc Ziouv  nyei hnyouv. Zungv funx naaiv deix ga'naaiv maaih uix. Haaix dauh nyanc ziouc zuqc ndaam ganh nyei zuiz aqv. ",
    "22": "  Ziouv  gorngv mbuox Mose,  ",
    "23": "“Oix zuqc mbuox I^saa^laa^en nyei zuangx mienh, ‘Meih mbuo maiv dungx nyanc ngongh hmei, ba'gi yungh fai yungh nyei hmei.  ",
    "13": "Dorh fongc horc ziec weic jiu tong laengz zingh Ziouv nyei ga'naaiv nyei ziangh hoc, oix zuqc dorh an bingv nyei njuov caux jienv.  ",
    "9": "Haaix nyungc fongc horc ziec nyei laangh ziqc, maiv gunv yiem ziqv njuov nyei nzox ziqv, fai yiem caeng zin, fai yiem caeng naatv, yietc zungv benx tengx fongc horc wuov dauh sai mienh nyei mi'aqv.  ",
    "26": "Maiv gunv meih mbuo yiem haaix, maiv dungx nyanc haaix nyungc norqc fai haaix nyungc saeng-kuv nyei nziaamv.   ",
    "5": "Sai mienh ziouc an ziec-dorngh, longc douz buov ziec fongc horc bun Ziouv. Se weic fiqv zoux dorngc zuiz nyei ga'naaiv.  ",
    "27": "Haaix dauh nyanc haaix nyungc nziaamv, wuov dauh oix zuqc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.’+” ",
    "38": "Se Ziouv yiem Sinaai Mbong paaiv Mose, dongh Mose yiem Sinaai Deic-Bung-Huaang paaiv I^saa^laa^en Mienh dorh ga'naaiv daaih fongc horc bun Ziouv  wuov hnoi. ",
    "14": "Naaiv deix njuov oix zuqc dorh yietc nyungc yietc norm zoux ziec nyei ga'naaiv fongc horc bun Ziouv. Naaiv se benx sai mienh nyei buonc, dongh zorqv ziec weic jiu tong wuov dauh saeng-kuv nyei nziaamv pietv ziec-dorngh wuov dauh sai mienh.  ",
    "3": "Yietc zungv hmei oix zuqc fongc horc, se zorqv junc nyei dueiv caux yietc zungv yiem hnyouv nyei hmei, liemh caeqv-jaangh hmei,  ",
    "7": "“+‘Ziec fiqv zuiz caux ziec fiqv zoux dorngc zuiz se fih hnangv nyei. Maaih nduqc nyungc leiz hnangv. Tengx fiqv zuiz wuov dauh sai mienh duqv naaiv deix ziec nyei ga'naaiv aqv.  ",
    "36": "Dongh longc youh orn Aalon mbuo zoux sai mienh wuov hnoi, Ziouv  paaiv I^saa^laa^en Mienh zorqv naaiv deix jiu bun ninh mbuo weic zoux ninh mbuo doic jiex doic yietc liuz oix zuqc duqv nyei buonc. ",
    "10": "Fongc horc ziec nyei laangh ziqc yietc zungv, maiv gunv zorpc jienv youh fai maiv zorpc, se Aalon nyei dorn mbuo bun nqoi longc. ",
    "2": "Ziec fiqv zoux dorngc zuiz nyei saeng-kuv oix zuqc yiem daix buov ziec nyei saeng-kuv nyei dorngx daix. Zorqv nziaamv pietv huing gormx ziec-dorngh.  ",
    "1": "“+‘Fiqv zoux dorngc zuiz nyei leiz-nyeic se hnangv naaiv. Se gauh cing-nzengc jiex nyei ga'naaiv.  ",
    "31": "Sai mienh ziouc zorqv hmei an ziec-dorngh gu'nguaaic buov, mv baac lorqc hiuang orv benx Aalon caux ninh nyei dorn mbuo nyei buonc mi'aqv.  ",
    "6": "Da'faanh sai mienh nyei hmuangv doic, m'jangc dorn wuov deix, nyanc naaiv deix orv duqv nyei, mv baac oix zuqc yiem cing-nzengc nyei dorngx nyanc weic zuqc naaiv se gauh cing-nzengc jiex nyei ga'naaiv. ",
    "8": "Haaix dauh sai mienh tengx haaix dauh buov ziec fongc horc nyei saeng-kuv, wuov dauh sai mienh ziouc duqv saeng-kuv nyei ndopv.  ",
    "24": "Saeng-kuv ganh daic fai zuqc hieh ga'naaiv ngaatc daic, ninh nyei hmei longc zoux ganh nyungc duqv nyei, mv baac cin-maanc maiv dungx nyanc.  ",
    "25": "Haaix dauh nyanc longc douz buov ziec fongc horc  bun Ziouv nyei saeng-kuv hmei, wuov dauh oix zuqc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc.  ",
    "29": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Haaix dauh fongc horc ziec bun Ziouv  weic jiu tong nyei ga'naaiv, oix zuqc yiem ninh fongc horc nyei ga'naaiv zorqv cuotv deix lengc jeiv fongc horc bun Ziouv.    ",
    "11": "“+‘Naaiv se mienh dorh ga'naaiv fongc horc ziec bun Ziouv  weic jiu tong nyei leiz-nyeic. ",
    "32": "Yiem meih mbuo ziec weic jiu tong nyei ga'naaiv, oix zuqc zorqv mbiaauc bung zaux-zuih fungx bun sai mienh.  ",
    "16": "“+‘Se gorngv fongc horc ziec weic jaauv sung laengz nyei ngaengc waac fai cuotv fim ziec, ziec nyei orv oix zuqc wuov hnoi nyanc. Zengc njiec nyei taux da'nyeic hnoi nyanc duqv nyei.  "
  },
  "10": {
    "15": "Fongc horc nyei zaux-zuih caux cunv ging nyei lorqc hiuang orv, oix zuqc caux longc douz buov ziec fongc horc nyei hmei yietc njiec dorh daaih yiem Ziouv nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv. Naaiv se meih caux meih nyei naamh nyouz yietc liuz oix zuqc duqv nyei buonc, ziux Ziouv paaiv nyei nor.” ",
    "18": "Weic zuqc maiv dorh saeng-kuv nziaamv bieqc Cing-Nzengc Jiex wuov Qongx gu'nyuoz, meih mbuo horpc zuqc yiem zaangc Ziouv nyei Dorngx nyanc naaiv dauh yungh nyei orv, ziux yie mbuox nyei waac.” ",
    "12": "Mose gorngv mbuox Aalon caux ninh zengc njiec nyei dorn, E^le^aa^saa caux I^taa^maa, “Zorqv fongc horc ziec nyei laangh ziqc, dongh longc douz buov ziec fongc horc bun Ziouv. Zengc njiec wuov deix, maiv dungx an bingv yaac oix zuqc yiem ziec-dorngh ga'hlen nyanc weic zuqc se gauh cing-nzengc jiex nyei ga'naaiv.   ",
    "13": "Oix zuqc yiem cing-nzengc nyei dorngx nyanc weic zuqc benx meih caux meih nyei dorn mbuo horpc zuqc duqv nyei buonc, yiem longc douz buov ziec fongc horc bun Ziouv nyei ga'naaiv zorqv cuotv daaih. Naaiv se Ziouv paaiv yie nyei waac.  ",
    "19": "Aalon dau Mose, “Ih hnoi baeqc fingx dorh fongc horc ziec fiqv zuiz nyei ga'naaiv caux buov ziec nyei ga'naaiv yiem Ziouv  nyei nza'hmien ziec. Mv baac ih hnoi yie buangh ndongc naaiv nyei naanc zingh, se gorngv yie nyanc ziec fiqv zuiz naaiv deix orv, Ziouv haiz horpc hnyouv nyei fai?”  ",
    "5": "Ninh mbuo ziouc daaih gaeng sei, liemh zuqv jienv nyei lui-ndaauv, dorh cuotv ga'nyiec ziqc ndopv-liuh ciangv ziux Mose mbuox nyei waac. ",
    "20": "Mose haiz liuz naaiv deix waac ninh buangv eix aqv. ",
    "11": "Yaac oix zuqc njaaux I^saa^laa^en Mienh hiuv nzengc yie longc Mose jiu bun ninh mbuo nyei yietc zungv leiz-latc.” ",
    "14": "Mv baac cunv ging nyei lorqc hiuang orv caux fongc horc nyei zuih, meih caux meih nyei naamh nyouz juangc jienv nyanc duqv nyei. Yaac oix zuqc yiem cing-nzengc nyei dorngx nyanc. Naaiv se meih caux meih nyei naamh nyouz horpc zuqc duqv nyei buonc yiem I^saa^laa^en Mienh fongc horc ziec weic jiu tong nyei ga'naaiv zorqv cuotv daaih.  ",
    "3": "Mose mbuox Aalon, “Naaiv se Ziouv  gorngv nyei waac. Ninh gorngv, “+‘Yiem daaih fatv yie wuov deix mbu'ndongx, yie oix biux mengh yie cing-nzengc. Yiem zuangx mienh nyei nza'hmien, zungv oix bun ninh mbuo taaih yie.’+” Aalon yaac maiv ko lo. ",
    "10": "Meih mbuo horpc zuqc haih samx duqv cuotv haaix nyungc se cing-nzengc nyei fai pou-tong nyei ga'naaiv, maaih uix nyei fai maiv maaih uix.  ",
    "2": "Ziouv ziouc bun douz cuotv daaih buov ninh mbuo, ninh mbuo ziouc yiem Ziouv  nyei nza'hmien daic mi'aqv.  ",
    "1": "Aalon nyei dorn, Naa^ndapc caux Aa^mbi^hu, gorqv-mienh zorqv gorqv-mienh nyei hung-louh daaih, zorqv douz dapv jienv, zorqv hung hietv jienv. Ninh mbuo longc maiv maaih leiz longc nyei douz fongc horc Ziouv, se maiv ziux Ziouv  hatc nyei waac zoux.  ",
    "4": "Mose heuc Aalon nyei youz-diex, Utc^si^en, nyei dorn, Mi^saa^en caux En^saa^faan daaih, gorngv mbuox ninh mbuo, “Daaih naaiv maah! Daaih gaeng meih mbuo nyei baeqv-muoz-doic cuotv ziqc ndopv-liuh ciangv, leih nqoi zaangc Ziouv  nyei Dorngx.”  ",
    "6": "Mose yaac mbuox Aalon caux ninh nyei dorn, E^le^aa^saa caux I^taa^maa, “Maiv dungx bun meih mbuo nyei mba'biei forqv, yaac maiv dungx betv meih mbuo nyei lui-houx. Maiv zei aeqv, nziex meih mbuo zuqc daic yaac nziex zuangx baeqc fingx zuqc Ziouv nouz. Mv baac meih mbuo nyei gorx-youz, se meih mbuo juangc I^saa^laa^en Fingx nyei zuangx mienh, nzauh nyiemv Ziouv longc douz buov daic wuov deix duqv nyei.  ",
    "8": "  Ziouv  gorngv mbuox Aalon,  ",
    "9": "“Meih caux meih nyei dorn mbuo bieqc Wuic Buangh nyei Ndopv-Liuh, maiv dungx hopv a'ngunc diuv fai haaix nyungc diuv. Nziex meih mbuo zuqc daic. Naaiv se zoux meih mbuo doic jiex doic yietc liuz oix zuqc gan nyei leiz.  ",
    "7": "Meih mbuo yaac maiv dungx leih Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc. Maiv zei aeqv, meih mbuo zuqc daic, weic zuqc Ziouv  nyei orn mienh youh yiem jienv meih mbuo mi'aqv.” Ninh mbuo ziouc ei jienv Mose nyei waac zoux. ",
    "17": "“Meih mbuo weic haaix diuc maiv yiem zaangc Ziouv  nyei dorngx nyanc? Se gauh cing-nzengc jiex nyei ga'naaiv. Naaiv se jiu bun meih mbuo weic bun meih mbuo ndaam zuangx mienh zoux dorngc nyei sic, tengx ninh mbuo fiqv zuiz.  ",
    "16": "Mose zaah naaic taux ziec fiqv zuiz wuov dauh yungh ziouc hiuv duqv buov nzengc mi'aqv. Ninh qiex jiez Aalon zengc njiec nyei dorn, E^le^aa^saa caux I^taa^maa, ziouc qaqv naaic ninh mbuo,  "
  },
  "2": {
    "15": "Yaac oix zuqc hietv ga'lanv youh caux hung. Naaiv se ziec fongc horc nyei laangh ziqc.  ",
    "12": "Dorh naaiv deix i nyungc daaih fongc horc bun Ziouv weic zoux daauh torngx cun-gaeng duqv nyei. Mv baac maiv dungx an ziec-dorngh buov weih ndaang nyei qiex.  ",
    "13": "Meih mbuo fongc horc ziec nyei yietc zungv laangh ziqc oix zuqc hietv jienv nzauv. Maiv dungx bun nzauv dangx, weic zuqc nzauv biux mengh Tin-Hungh caux meih mbuo liepc nyei ngaengc waac. Meih mbuo fongc horc nyei yietc zungv ga'naaiv oix zuqc hietv nzauv. ",
    "5": "Se gorngv fongc horc nyei laangh ziqc se yiem caeng naatv daaih, oix zuqc longc mbuonv-muonc zorpc jienv ga'lanv youh, yaac maiv dungx an bingv.  ",
    "11": "“+‘Da'faanh fongc horc ziec bun Ziouv nyei laangh ziqc, maiv dungx an bingv. Meih mbuo longc douz buov ziec fongc horc bun Ziouv  nyei haaix nyungc, cin-maanc maiv dungx zorpc bingv fai mueiz-dorngh.  ",
    "14": "“+‘Se gorngv dorh daauh torngx laangh ziqc daaih fongc horc bun Ziouv, oix zuqc kangx nqaai morc muonc.  ",
    "3": "Fongc horc liuz, zengc njiec nyei laangh ziqc benx Aalon caux ninh nyei dorn nyei buonc mi'aqv. Naaiv se yietc buonc gauh cing-nzengc jiex nyei ga'naaiv, yiem longc douz buov ziec fongc horc bun Ziouv nyei ga'naaiv zorqv cuotv daaih. ",
    "10": "Fongc horc liuz, zengc njiec nyei laangh ziqc benx Aalon caux ninh nyei dorn mbuo nyei mi'aqv. Naaiv se cing-nzengc jiex nyei ga'naaiv, yiem longc douz buov ziec fongc horc bun Ziouv nyei ga'naaiv zengc njiec nyei buonc. ",
    "2": "dorh taux Aalon nyei dorn, sai mienh mbuo wuov. Sai mienh ziouc zorqv yietc nyau naaiv deix mbuonv-muonc caux youh caux yietc zungv hung zoux jangx nyei buonc an jienv ziec-dorngh gu'nguaaic buov ziec. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv.  ",
    "1": "“+‘Haaix dauh dorh laangh ziqc daaih fongc horc bun Ziouv, oix zuqc dorh mbuonv-muonc. Oix zuqc dox ga'lanv youh hietv jienv, zorqv deix hung an jienv,  ",
    "4": "“+‘Se gorngv fongc horc nyei laangh ziqc se yiem ziqv njuov nyei nzox ziqv dorh daaih, oix zuqc longc mbuonv-muonc. Se longc maiv an bingv, zorpc jienv ga'lanv youh nyei njuov, fai maiv an bingv, nzaatv jienv ga'lanv youh nyei njuov-bieqc.  ",
    "6": "Oix zuqc zorqv njuov maeqv muonc, zorqv ga'lanv youh dox jienv. Naaiv se fongc horc ziec nyei laangh ziqc.  ",
    "8": "Longc naaiv buoqv ga'naaiv zoux fongc horc ziec nyei laangh ziqc, oix zuqc dorh daaih fongc horc bun Ziouv. Oix zuqc jiu bun sai mienh, sai mienh ziouc dorh taux ziec-dorngh.  ",
    "9": "Sai mienh oix zuqc zorqv deix fongc horc nyei laangh ziqc cuotv zoux jangx nyei buonc, an ziec-dorngh buov weic zoux longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "7": "Se gorngv ziec nyei laangh ziqc yiem caeng zin daaih, oix zuqc longc mbuonv-muonc qouv jienv ga'lanv youh.  ",
    "16": "Sai mienh oix zuqc zorqv cuotv deix mbiauh mbuonv caux youh caux yietc zungv hung zoux jangx nyei buonc, longc douz buov ziec fongc horc bun Ziouv.  "
  },
  "1": {
    "15": "Sai mienh ziouc dorh norqc taux ziec-dorngh, niouv norqc m'nqorngv ndutv, zorqv m'nqorngv an wuov ziec-dorngh buov. Oix zuqc bun norqc nyei nziaamv liouc njiec ziec-dorngh ga'hlen.  ",
    "12": "Dorh yungh fai ba'gi yungh nyei mienh oix zuqc gaatv benx yietc ndunh yietc ndunh, liemh m'nqorngv caux hmei, sai mienh ziouc zorqv daaih zueih yietv zueih nyeic nyei an jienv ziec-dorngh, zaangh caux douz gu'nguaaic.  ",
    "13": "Dorh saeng-kuv nyei mienh oix zuqc longc wuom nzaaux nzengc jaangh caux zuih, sai mienh ziouc zorqv yietc zungv dorh daaih an jienv ziec-dorngh gu'nguaaic buov. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. ",
    "5": "Ninh oix zuqc yiem Ziouv  nyei nza'hmien daix wuov dauh ngongh gouv. Aalon nyei dorn, sai mienh mbuo, ziouc zorqv ngongh gouv nyei nziaamv pietv Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, ziec-dorngh biei bung.  ",
    "11": "Dorh nyei mienh oix zuqc yiem ziec-dorngh nyei baqv bung, yiem Ziouv nyei nza'hmien daix. Aalon nyei dorn, sai mienh mbuo, ziouc zorqv wuov dauh saeng-kuv nyei nziaamv pietv ziec-dorngh biei bung.  ",
    "14": "“+‘Se gorngv fongc horc buov ziec nyei ga'naaiv se norqc, oix zuqc longc norqc nqo fai baeqc gopv lunx.  ",
    "3": "“+‘Se gorngv buov ziec fongc horc nyei saeng-kuv yiem ngongh guanh dorh daaih, oix zuqc dorh dauh maiv waaic fangx nyei ngongh gouv fungx taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, weic bun Ziouv a'hneiv zipv ninh.  ",
    "10": "“+‘Se gorngv buov ziec fongc horc nyei saeng-kuv yiem ba'gi yungh fai yungh guanh dorh daaih, oix zuqc longc dauh maiv waaic fangx nyei ba'gi yungh gouv fai yungh gouv.  ",
    "2": "“Meih oix zuqc gorngv mbuox I^saa^laa^en Mienh, ‘Meih mbuo haaix dauh dorh ganh nyei ga'naaiv daaih fongc horc bun Ziouv, oix zuqc dorh yiem ngongh guanh yungh guanh nyei saeng-kuv. ",
    "1": "  Ziouv  yiem Wuic Buangh nyei Ndopv-Liuh heuc Mose, yaac gorngv mbuox ninh,  ",
    "4": "Dorh nyei mienh oix zuqc longc buoz maan jienv oix buov ziec wuov dauh ngongh gouv nyei m'nqorngv, Ziouv ziouc zipv weic tengx wuov dauh mienh fiqv zuiz.  ",
    "6": "Dorh saeng-kuv daaih ziec nyei mienh ganh oix zuqc maeqv nqoi ndopv, zorqv orv gaatv benx yietc ndunh yietc ndunh nyei.  ",
    "8": "Aalon nyei dorn, sai mienh mbuo, aengx zorqv orv-ndunh, liemh m'nqorngv liemh hmei, zueih yietv zueih nyeic hietv jienv ziec-dorngh nyei zaangh caux douz gu'nguaaic.  ",
    "9": "Dorh saeng-kuv nyei mienh oix zuqc longc wuom nzaaux nzengc hnyouv gu'nyuoz nyei nyungc-nyungc ga'naaiv caux zuih. Sai mienh ziouc zorqv yietc zungv an jienv ziec-dorngh gu'nguaaic buov. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. ",
    "7": "Aalon sai mienh nyei dorn mbuo ziouc buov zieqc douz yiem ziec-dorngh gu'nguaaic, zorqv zaangh mbaih jienv.  ",
    "17": "Ninh oix zuqc nanv jienv ndaatv betv norqc nyei sin mbaaix mv baac maiv dungx bun ndaatv ndutv. Sai mienh ziouc an jienv ziec-dorngh nyei zaangh caux douz gu'nguaaic buov. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. ",
    "16": "Oix zuqc zorqv cuotv ba'ingv yaac cun norqc biei guangc yiem ziec-dorngh nyei dong bung, guangc saaiv nyei dorngx.  "
  },
  "6": {
    "21": "Zorqv ga'lanv youh dox jienv mbuonv, qouv longx, an caeng naatv. Aengx maeqv daaih fongc horc zoux ziec nyei laangh ziqc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "15": "Sai mienh oix zuqc zorqv yietc nyau mbuonv-muonc zorpc jienv ga'lanv youh, caux hietv jienv laangh ziqc nyei yietc zungv hung, an ziec-dorngh gu'nguaaic buov ziec weic bun Ziouv  jangx fongc horc nyei mienh, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv.  ",
    "12": "Yiem ziec-dorngh nyei douz oix zuqc zanc-zanc zieqc jienv, maiv dungx bun daic. Sai mienh ndorm-ndorm oix zuqc jaa zaangh aengx zorqv buov ziec nyei ga'naaiv zueih yietv zueih nyeic nyei an douz gu'nguaaic. Aengx zorqv ziec weic jiu tong nyei saeng-kuv hmei jaa gu'nguaaic.  ",
    "17": "Maiv dungx an bingv ziqv. Naaiv se longc douz buov ziec fongc horc bun yie nyei ga'naaiv, dongh yie jiu bun sai mienh benx ninh mbuo nyei buonc. Se cing-nzengc jiex nyei, hnangv ziec fiqv zuiz caux zoux dorngc zuiz ziec nyei ga'naaiv cing-nzengc.  ",
    "30": "Mv baac se gorngv sai mienh dorh haaix dauh ziec fiqv zuiz nyei saeng-kuv nziaamv bieqc Wuic Buangh nyei Ndopv-Liuh, yiem Cing-Nzengc wuov Qongx fiqv zuiz, maiv dungx nyanc wuov dauh saeng-kuv nyei orv. Oix zuqc buov nzengc. ",
    "20": "“Naaiv se longc youh orn Aalon caux ninh nyei dorn mbuo zoux sai mienh wuov hnoi oix zuqc fongc horc bun Ziouv.  Oix zuqc dorh i morqv mbuonv-muonc weih hnoi-hnoi ziec nyei laangh ziqc. Lungh ndorm fongc horc yietc buonc, lungh hmuangx yietc buonc.  ",
    "4": "wuov dauh ziouc zoux dorngc, maaih zuiz aqv. Ninh oix zuqc tuix nzuonx ninh nimc nyei, fai bun mienh zuqc kuei nyei, fai mienh juix bun ninh nyei ga'naaiv, fai zuotc daaih nyei ga'naaiv,  ",
    "28": "Zouv naaiv deix orv nyei nie-mor oix zuqc mborqv huv. Mv baac se gorngv longc dongh siqv caeng zouv nor, oix zuqc nzaatv, aengx longc wuom nzaaux.  ",
    "19": "  Ziouv  gorngv mbuox Mose,  ",
    "18": "Aalon nyei zeiv-fun, mouz dauh m'jangc dorn, nyanc duqv nyei. Naaiv se longc douz buov fongc horc bun Ziouv, doic jiex doic yietc liuz duqv nyei buonc. Haaix dauh muoqv zuqc naaiv deix ga'naaiv ziouc cing-nzengc.’+” ",
    "22": "Longc youh orn Aalon nyei haaix dauh zeiv-fun nzipc jienv zoux sai mienh, oix zuqc zorqv naaiv deix fongc horc nyei laangh ziqc yietc zungv buov nzengc ziec bun Ziouv. Naaiv se yietc liuz oix zuqc gan nyei leiz.  ",
    "23": "Da'faanh sai mienh fongc horc ziec nyei laangh ziqc, nzunc-nzunc oix zuqc buov nzengc. Maiv dungx nyanc.” ",
    "13": "Ziec-dorngh nyei douz oix zuqc zanc-zanc zieqc jienv. Cin-maanc maiv dungx bun daic. ",
    "9": "“Oix zuqc hnangv naaiv nor paaiv Aalon caux ninh nyei dorn mbuo, ‘Buov ziec nyei leiz-nyeic se hnangv naaiv. Buov ziec nyei ga'naaiv oix zuqc yiem ziec-dorngh gu'nguaaic ziangh muonz buov taux lungh njang. Ziec-dorngh nyei douz yaac oix zuqc zanc-zanc zieqc jienv.  ",
    "26": "Bun tengx ziec fiqv zuiz wuov dauh sai mienh nyanc naaiv dauh saeng-kuv. Yaac oix zuqc yiem cing-nzengc nyei dorngx, se yiem Wuic Buangh Ndopv-Liuh nyei laatc gu'nyuoz maengx nyanc.  ",
    "5": "fai ninh weic haaix nyungc ga'naaiv ndouv zioux jaav nyei. Dorh ga'naaiv mingh ziec weic zoux dorngc zuiz wuov hnoi, ninh oix zuqc tuix nzengc aengx buih biaa gouv nyei yietc gouv bun wuov deix ga'naaiv nyei ziouv.  ",
    "27": "Da'faanh haaix nyungc muoqv zuqc naaiv deix orv, wuov nyungc ziouc cing-nzengc mi'aqv. Se gorngv wuov dauh saeng-kuv nyei nziaamv guoqv zuqc lui, oix zuqc yiem norm cing-nzengc nyei dorngx nzox nzengc.  ",
    "14": "“+‘Fongc horc ziec nyei laangh ziqc nyei leiz-nyeic se hnangv naaiv. Aalon nyei dorn mbuo oix zuqc yiem ziec-dorngh nza'hmien zorqv fongc horc nyei laangh ziqc ziec bun Ziouv.    ",
    "3": "fai zuotc duqv ga'naaiv yaac maiv nyiemc, fai gorngv jaav waac ndouv zioux, fai zoux haaix nyungc mienh haih zoux dorngc nyei zuiz,  ",
    "7": "Sai mienh ziouc yiem Ziouv  nyei nza'hmien tengx ninh fiqv zuiz. Hnangv naaic, maiv gunv ninh zoux haaix nyungc dorngc zuiz, ninh duqv guangc mi'aqv.” ",
    "10": "Sai mienh oix zuqc zuqv la'maah ndie nyei lui-ndaauv caux la'maah ndie nyei houx, zorqv yiem ziec-dorngh buov liuz ziec nyei ga'naaiv nyei saaiv, an jienv ziec-dorngh ga'hlen.  ",
    "2": "“Se gorngv maaih mienh baamz zuiz, maiv ziepc zuoqv nyei zoux bun Ziouv,    se ninh nduov juangc laangz nyei gorx-youz yiem mienh nyei dingc-zinh, fai mienh juix bun ninh siou nyei ga'naaiv, fai ninh nimc mienh nyei ga'naaiv, fai zoux bun mienh zuqc kuei,   ",
    "1": "  Ziouv  Gorngv Mbuox Mose,  ",
    "6": "Ninh oix zuqc weic ninh zoux dorngc nyei zuiz dorh dauh maiv waaic fangx nyei ba'gi yungh gouv taux sai mienh wuov bun Ziouv. Meih ganh oix zuqc funx ba'gi yungh nyei jaax-zinh puix horpc weic zoux dorngc zuiz ziec nyei ga'naaiv.  ",
    "8": "  Ziouv  gorngv mbuox Mose,  ",
    "24": "  Ziouv  gorngv mbuox Mose,  ",
    "25": "“Oix zuqc mbuox Aalon caux ninh nyei dorn mbuo, ‘Ziec fiqv zuiz nyei leiz-nyeic se hnangv naaiv. Ziec fiqv zuiz nyei saeng-kuv oix zuqc yiem Ziouv nyei nza'hmien daix, se yiem daix buov ziec nyei saeng-kuv nyei dorngx daix. Naaiv se gauh cing-nzengc jiex nyei ga'naaiv.  ",
    "29": "Da'faanh sai mienh nyei hmuangv doic, m'jangc dorn wuov deix, nyanc duqv nyei. Se cing-nzengc jiex nyei ga'naaiv.  ",
    "11": "Nqa'haav oix zuqc yienc nqoi lui-houx aengx zuqv ganh deix, ziouc dorh saaiv cuotv ga'nyiec ziqc ndopv-liuh ciangv taux norm maiv maaih uix nyei dorngx.  ",
    "16": "Zengc njiec nyei buonc, Aalon caux ninh nyei dorn mbuo nyanc. Maiv dungx an bingv. Yaac oix zuqc yiem norm cing-nzengc nyei dorngx, se yiem Wuic Buangh Ndopv-Liuh nyei laatc gu'nyuoz maengx nyanc.  "
  },
  "8": {
    "21": "Longc wuom nzaaux liuz gu'nyuoz hnyouv nyei ga'naaiv caux zuih, Mose ziouc zorqv naaiv dauh ba'gi yungh nyei nyungc-nyungc an ziec-dorngh buov ziec, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. Se longc douz buov ziec fongc horc bun Ziouv, ziux Ziouv mbuox Mose zoux wuov nor. ",
    "15": "Mose ziouc daix wuov dauh ngongh, longc buoz-ndoqv coqv ngongh nyei nziaamv zaix ziec-dorngh biei norm gorqv nyei jorng weic bun ziec-dorngh cing-nzengc. Ninh zorqv nziaamv dox njiec ziec-dorngh nyei gorn weic saax ziec-dorngh nyei uix, zorqv ziec-dorngh fungx bun Ziouv.    ",
    "12": "Ninh aengx longc orn mienh nyei youh dox Aalon nyei m'nqorngv weic orn ninh yaac saax ninh cing-nzengc.  ",
    "17": "Mv baac ngongh nyei ndopv caux orv caux jaangh dorh cuotv ziqc ndopv-liuh ciangv longc douz buov guangc, ziux Ziouv  mbuox Mose nyei waac zoux. ",
    "30": "Mose aengx zorqv deix orn mienh nyei youh caux yiem ziec-dorngh nyei nziaamv fuqv Aalon caux ninh nyei lui-houx. Yaac fuqv Aalon nyei dorn mbuo caux ninh mbuo nyei lui-houx. Hnangv naaic ninh zorqv Aalon caux ninh nyei dorn mbuo caux ninh mbuo zoux sai nyei lui-houx fungx bun Ziouv. ",
    "20": "Hngaqv ba'gi yungh benx yietc nqanx yietc nqanx liuz, Mose zorqv m'nqorngv caux orv, liemh hmei buov nzengc.  ",
    "4": "Mose ziux Ziouv  mbuox nyei waac zoux nzengc. Zuangx mienh ziouc daaih gapv zunv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc. ",
    "28": "Mose aengx zorqv yiem ninh mbuo nyei buoz wuov deix ga'naaiv daaih an jienv ziec-dorngh, buov ziec nyei ga'naaiv gu'nguaaic, yietc njiec buov. Se ziec weic orn mienh zoux sai mienh nyei ga'naaiv, longc douz buov ziec fongc horc bun Ziouv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "33": "Oix zuqc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc siec hnoi yaac maiv dungx cuotv mingh haaix ndau. Zuov taux orn zoux sai mienh nyei leiz nyei hnoi-nyieqc buangv, weic zuqc orn mienh nyei leiz se longc siec hnoi cingx dunh yunh.  ",
    "35": "Oix zuqc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc buangv siec hnoi siec muonz, ei jienv Ziouv nyei waac zoux. Maiv zei aeqv, nziex meih mbuo zuqc daic weic zuqc Ziouv hnangv naaiv nor hatc yie.”  ",
    "19": "Mose ziouc daix daaih, zorqv ba'gi yungh nyei nziaamv pietv huing gormx ziec-dorngh biei bung.  ",
    "34": "Ih hnoi zoux nyei se ziux Ziouv  mbuox nyei waac weic tengx meih mbuo fiqv zuiz.  ",
    "18": "Ninh aengx zorqv weic buov ziec nyei ba'gi yungh gouv daaih. Aalon caux ninh nyei dorn mbuo dorh buoz maan jienv naaiv dauh ba'gi yungh nyei m'nqorngv.  ",
    "22": "Mose aengx zorqv da'nyeic dauh ba'gi yungh gouv, dongh longc orn mienh zoux sai mienh wuov dauh. Aalon caux ninh nyei dorn mbuo dorh buoz maan jienv wuov dauh ba'gi yungh gouv nyei m'nqorngv.  ",
    "23": "Mose ziouc daix daaih aengx zorqv deix ba'gi yungh nyei nziaamv guoqv Aalon nyei mbiaauc bung m'normh biouv caux mbiaauc jieqv buoz-ndoqv-nyeiz caux mbiaauc jieqv zaux-ndoqv-nyeiz.  ",
    "13": "Mose aengx dorh Aalon nyei dorn mbuo daaih tengx ninh mbuo zuqv lui-ndaauv, sai jienv jiex jaaiv ndie, zorqv muoc bun ninh ndongx jienv, ziux Ziouv mbuox Mose nor. ",
    "9": "zorqv m'nqorngv-beu beu jienv ninh nyei m'nqorngv. Aengx zorqv zoux jangx-hoc biux mengh fungx bun Ziouv  wuov kuaaiv jiem-baaih naetv jienv m'nqorngv-beu nza'hmien maengx. ",
    "26": "Yiem Ziouv nyei nza'hmien wuov ndaan maiv an bingv nyei njuov Mose zorqv norm maiv an bingv zorpc jienv ga'lanv youh nyei njuov, caux yietc norm nzaatv jienv ga'lanv youh nyei njuov caux yietc norm njuov-bieqc hietv jienv hmei caux mbiaauc bung zaux-zuih gu'nguaaic.  ",
    "5": "Mose mbuox zuangx mienh, “Ziouv  paaiv ziangx oix zuqc hnangv naaiv nor zoux.”  ",
    "27": "Naaiv deix ga'naaiv yietc zungv ninh hietv jienv Aalon caux ninh nyei dorn mbuo nyei buoz. Ninh mbuo ziouc yiem Ziouv nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv.  ",
    "14": "Mose zorqv ziec weic fiqv zuiz wuov dauh ngongh gouv daaih. Aalon caux ninh nyei dorn mbuo ziouc dorh buoz maan jienv ngongh nyei m'nqorngv.  ",
    "3": "Aengx heuc zuangx baeqc fingx daaih gapv zunv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc.”  ",
    "7": "Ninh zorqv gu'nyuoz wuov yiemc lui-ndaauv tengx Aalon zuqv jienv, sai jienv jiex jaaiv ndie. Zorqv domh lui-guaax tengx ninh zuqv jienv. Aengx zorqv efotv bun ninh zuqv jienv, yaac longc buoz-dauh longx, ndatv daaih nzueic nyei efotv hlaang, sai jienv sin longx nyei.  ",
    "36": "Aalon caux ninh nyei dorn mbuo ziouc ei jienv Ziouv longc Mose paaiv nyei waac zoux nzengc. ",
    "10": "Mose ziouc longc orn mienh nyei youh dox zaangc Tin-Hungh nyei ndopv-liuh caux yiem ndopv-liuh nyei nyungc-nyungc ga'naaiv, zorqv yietc zungv fungx benx Ziouv nyei.    ",
    "2": "“Dorh Aalon caux ninh nyei dorn mbuo daaih souv jienv Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc. Aengx dorh zoux sai nyei lui-houx caux orn mienh nyei youh caux dauh ngongh gouv ziec fiqv zuiz caux i dauh ba'gi yungh gouv, caux ndaan maiv an bingv nyei njuov daaih.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Mose mbuox Aalon caux ninh nyei dorn mbuo, “Zorqv orv yiem wuov Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc zouv, yaac yiem wuov nyanc, caux jienv fongc horc weic orn zoux sai mienh wuov norm ndaan nyei njuov hnangv yie paaiv ziangx gorngv, ‘Naaiv se Aalon caux ninh nyei dorn mbuo oix zuqc nyanc.’  ",
    "6": "Mose ziouc dorh Aalon caux ninh nyei dorn mbuo daaih, longc wuom tengx ninh mbuo nzaaux sin.  ",
    "8": "Mose aengx zorqv buang la'kuotv wuov kuaaiv ga'naaiv buang jienv Aalon nyei la'kuotv, yaac zorqv Ulim caux Tummim dapv jienv gu'nyuoz,  ",
    "24": "Zoux liuz, ziouc dorh Aalon nyei dorn mbuo daaih aengx zorqv deix naaiv dauh yungh nyei nziaamv guoqv ninh mbuo nyei mbiaauc bung m'normh biouv, mbiaauc jieqv buoz-ndoqv-nyeiz caux mbiaauc jieqv zaux-ndoqv-nyeiz. Zengc njiec nyei nziaamv Mose pietv ziec-dorngh biei bung.  ",
    "25": "Ninh aengx zorqv hmei caux junc nyei dueiv, liemh yietc zungv yiem hnyouv nyei hmei, caux buang jienv hlan nyei orv-mbiorngz, i norm nyutc zeiv caux banv youh caux mbiaauc bung zaux-zuih.  ",
    "29": "Mose yaac zorqv lorqc hiuang orv yiem Ziouv nyei nza'hmien cunv ging weic zoux cunv ging fongc horc nyei ga'naaiv. Naaiv se Mose nyei buonc longc orn mienh zoux sai mienh nyei yungh gouv orv, ziux Ziouv  paaiv Mose nyei waac. ",
    "11": "Ninh aengx longc wuov deix youh fuqv ziec-dorngh gu'nguaaic siec nzunc, yaac guoqv ziec dorngh caux ziec-dorngh nyei yietc zungv jaa-sic caux bunh caux bunh nyei taapv weic saax cing-nzengc daaih.   ",
    "32": "Zengc njiec nyei orv caux njuov oix zuqc longc douz buov guangc.  ",
    "16": "Mose zorqv yietc zungv yiem hnyouv nyei hmei, buang jienv hlan nyei orv-mbiorngz, i norm nyutc zeiv caux naetv nyutc zeiv nyei hmei, an jienv ziec-dorngh gu'nguaaic buov.  "
  },
  "24": {
    "21": "Haaix dauh mborqv daic saeng-kuv, oix zuqc buih saeng-kuv. Mv baac haaix dauh daix mienh daic, wuov dauh ganh oix zuqc dingc zuiz daix daic.  ",
    "15": "Oix zuqc mbuox I^saa^laa^en Mienh, ‘Se gorngv haaix dauh zioux ninh nyei Tin-Hungh, ninh ganh oix zuqc ndaam-dorng.  ",
    "12": "Ninh mbuo ziouc zorqv naaiv dauh mienh kuonx jienv taux hiuv duqv Ziouv oix ninh mbuo hnangv haaix nor zoux. ",
    "17": "“+‘Haaix dauh daix mienh, wuov dauh oix zuqc dingc zuiz daix daic.   ",
    "20": "Mbungv jaauv mbungv, m'zing jaauv m'zing, nyaah jaauv nyaah. Hnangv haaix nor zoux bun mienh mun yaac oix zuqc hnangv wuov nor zoux bun ninh.  ",
    "4": "Ninh oix zuqc zanc-zanc liuc leiz yiem Ziouv nyei nza'hmien wuov norm jiem-dang-jaax nyei dang. ",
    "19": "Haaix dauh zoux bun mienh mun, ninh hnangv haaix nor zoux yaac oix zuqc hnangv wuov nor zoux jaauv ninh.   ",
    "18": "Haaix dauh mborqv daic mienh nyei saeng-kuv, wuov dauh oix zuqc aengx buih saeng-kuv. Se maengc buih maengc.  ",
    "22": "Maiv gunv ganh fingx mienh fai juangc fingx mienh, oix zuqc juangc naaiv diuh leiz longc. Yie se Ziouv, meih mbuo nyei Tin-Hungh.’+” ",
    "23": "Mose hnangv naaiv nor mbuox I^saa^laa^en Mienh, ninh mbuo ziouc dorh ki Ziouv  wuov dauh mienh cuotv ga'nyiec ziqc ndopv-liuh ciangv longc la'bieiv zong daic ninh. Hnangv naaic, I^saa^laa^en Mienh ei jienv Ziouv  mbuox Mose nyei waac zoux. ",
    "13": "  Ziouv  gorngv mbuox Mose,  ",
    "9": "Naaiv deix njuov benx Aalon caux ninh nyei dorn mbuo yietc liuz duqv nyei buonc. Ninh mbuo oix zuqc yiem cing-nzengc nyei dorngx nyanc weic zuqc se longc douz buov ziec fongc horc bun Ziouv gauh cing-nzengc jiex nyei ga'naaiv.” ",
    "5": "“Oix zuqc longc mbuonv-muonc zoux ziepc nyeic norm njuov, yietc norm longc biei morqv bienx mbuonv, aengx ziqv daaih.  ",
    "14": "“Dorh ki Ziouv nyei Mbuox wuov dauh mienh cuotv ga'nyiec ziqc ndopv-liuh ciangv. Muangx haiz ninh ki nyei waac wuov deix mienh oix zuqc dorh buoz maan jienv ninh nyei m'nqorngv. Zuangx mienh ziouc oix zuqc longc la'bieiv zong daic ninh.  ",
    "3": "Aalon oix zuqc yiem Wuic Buangh nyei Ndopv-Liuh gu'nyuoz, Laengz Ngaengc Waac Faang wuov qongx nyei mbaeqc gaengh ndie ga'nyiec, liuc leiz dang bun naaiv deix dang yiem Ziouv nyei nza'hmien ziangh muonz zieqc jienv taux lungh ndorm. Naaiv se doic jiex doic yietc liuz oix zuqc gan nyei leiz.  ",
    "7": "Aengx zorqv cing-nzengc hung an jienv naaiv deix i liouz njuov weic bun Ziouv jangx. Naaiv deix hung div njuov longc douz buov ziec fongc horc bun Ziouv.    ",
    "10": "Maaih dauh mienh, ninh nyei maa I^saa^laa^en Mienh, ninh nyei die I^yipv Mienh. Maaih hnoi nor, naaiv dauh mienh caux dauh I^saa^laa^en Mienh yiem wuov ciangv nzaeng jaax.  ",
    "2": "“Oix zuqc paaiv I^saa^laa^en Mienh dorh zaax daaih gauh longx jiex nyei ga'lanv youh weic buov dang, bun dang zanc-zanc zieqc jienv.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "Zorqv daaih an jienv yiem Ziouv nyei nza'hmien wuov norm jiem-dieh gu'nguaaic, mbaih jienv zoux i liouz, yietc liouz juqv norm.  ",
    "8": "Mouz norm Dingh Gong Hnoi, Aalon oix zuqc weic I^saa^laa^en Mienh dorh naaiv deix njuov mingh yiem Ziouv nyei nza'hmien liuc leiz, se zoux yietc liuz nyei ngaengc waac.  ",
    "11": "Naaiv dauh I^saa^laa^en m'sieqv dorn nyei dorn longc zioux nyei waac ki Ziouv nyei Mbuox. Mienh ziouc dorh ninh mingh taux Mose wuov. (Naaiv dauh mienh nyei maa nyei mbuox heuc Se^lo^mitv, se Ndaan Fingx, Ndipc^li nyei sieqv.)  ",
    "16": "Haaix dauh ki Ziouv  nyei Mbuox, zungv oix zuqc daix daic. Zuangx mienh oix zuqc zorqv la'bieiv zong daic ninh. Maiv gunv ganh fingx mienh fai buonv-fingx mienh, haaix dauh ki Ziouv nyei Mbuox, zungv oix zuqc daix daic. "
  },
  "25": {
    "21": "Da'luoqc hnyangx yie oix ceix fuqv camv nyei, bun ndau cuotv gaeng-zuangx gaux nyanc buo hnyangx.  ",
    "15": "Meih mbuo oix zuqc tengx ninh maaiz ziux Houc nyei Hnyangx nqa'haav nyei hnyangx-soux. Ninh oix zuqc ziux aengx maaih zuangx ga'naaiv nyei hnyangx-soux nyei soux mouc maaic.  ",
    "23": "“+‘Meih mbuo maaic ndau maiv dungx maaic dangx, weic zuqc ndau se yie nyei. Meih mbuo se hnangv kaeqv mienh yaac hnangv ganh fingx mienh daaih caux yie yiem nor.  ",
    "47": "“+‘Se gorngv yiem meih mbuo mbu'ndongx maaih dauh ganh fingx mienh fai daaih ziouc meih mbuo yiem nyei mienh butv zoih jiez daaih, aengx maaih dauh meih mbuo nyei gorx-youz jomc njiec ziouc maaic ganh zoux nouh tengx wuov dauh ganh fingx mienh fai ziouc meih mbuo wuov dauh fai yietc dauh ninh mbuo nyei bungh buonc mienh,  ",
    "20": "Nziex meih mbuo oix naaic, “Se gorngv da'cietv hnyangx yie mbuo maiv duqv zuangx yaac maiv duqv siou, oix zuqc nyanc haaix nyungc?”  ",
    "18": "“+‘Meih mbuo oix zuqc gan yie nyei lingc, muangx longx yie nyei leiz, meih mbuo ziouc baengh orn nyei yiem wuov norm deic-bung.  ",
    "33": "Mv baac se gorngv yiem Lewi Mienh nyei zingh maaih dauh Lewi Mienh maaic biauv yaac maiv zuoqc nzuonx, taux Houc nyei Hnyangx maaiz nyei mienh oix zuqc tuix nzuonx, weic zuqc yiem Lewi Mienh nyei zingh nyei biauv se yiem I^saa^laa^en Mienh mbu'ndongx duqv nzipc nyei buonc.  ",
    "43": "Yaac maiv dungx gunv ba'laqc jienv, guatc doqc zeix ninh mbuo. Oix zuqc gamh nziex, taaih meih mbuo nyei Tin-Hungh. ",
    "48": "ninh corc oix zuqc maaih leiz zuoqc ganh nzuonx. Maaih dauh ninh nyei cien-ceqv zuoqc ninh nzuonx yaac duqv.  ",
    "22": "Da'betv hnyangx meih mbuo zuangx nyei ziangh hoc, corc duqv nyanc loz nyei, yaac duqv nyanc jienv mingh taux da'juov hnyangx siou nyei ziangh hoc. ",
    "42": "Weic zuqc I^saa^laa^en Mienh se yie nyei bou, dongh yiem I^yipv Deic-Bung yie dorh cuotv daaih, maiv dungx maaic ninh mbuo zoux nouh.  ",
    "50": "Ninh oix zuqc caux maaiz ninh wuov dauh funx yiem maaiz nyei ziangh hoc taux Houc nyei Hnyangx nyei hnyangx-soux. Zuoqc ninh nyei jaax-zinh oix zuqc ziux cingv daaih nyei gong-mienh zoux gong nyei hnyangx-soux nyei gong-zinh.  ",
    "31": "Mv baac biauv yiem maiv maaih zingh laatc nyei laangz oix zuqc funx hnangv ndeic nor. Zuoqc nzuonx duqv nyei. Taux Houc nyei Hnyangx maaiz nyei mienh zungv oix zuqc tuix nzuonx. ",
    "4": "Mv baac da'cietv hnyangx se Dingh Gong Hnyangx weic fungx bun Ziouv.  Oix zuqc bun ndau hitv kuonx. Maiv dungx zuangx ga'naaiv meih mbuo nyei lingh deic fai fioux meih mbuo nyei a'ngunc huingx.  ",
    "29": "“+‘Se gorngv mienh maaic biauv yiem maaih zingh laatc nyei zingh, maaic liuz daauh hnyangx ninh zuoqc nzuonx duqv nyei. Yiem yietc hnyangx gu'nyuoz corc maaih leiz zuoqc nzuonx.  ",
    "9": "Dongh wuov hnyangx, cietv hlaax saeng-ziepc, oix zuqc biomv nzatc nyei qiex mbui buangv norm-norm dorngx. Se Fiqv Zuiz Hnoi oix zuqc maaih nzatc nyei qiex mbui gormx meih mbuo nyei deic-bung.  ",
    "37": "Bungx zaeqv bun ninh, maiv dungx longc ndaauv-daauh. Maaic nyanc hopv bun ninh yaac maiv dungx douh weic duqv leic zinh.  ",
    "5": "Maiv dungx mingh gaatv ninh ganh cuotv nyei gaeng-zuangx fai siou meih mbuo maiv fioux nyei a'ngunc huingx biouv. Oix zuqc bun ndau hitv kuonx yietc hnyangx.  ",
    "3": "Juqv hnyangx gu'nyuoz oix zuqc zuangx ga'naaiv meih mbuo nyei lingh deic yaac fioux longx a'ngunc huingx aengx siou naaiv deix gaeng-zuangx caux biouv.  ",
    "39": "“Se gorngv maaih dauh gorx-youz jomc njiec, zorqv ganh maaic tengx meih zoux nouh, meih maiv dungx bun ninh zoux gong hnangv nouh nor.  ",
    "6": "Dingh Gong Hnyangx wuov hnyangx, ndau ganh cuotv nyei ga'naaiv se weic meih mbuo nyei nyanc hopv. Se weic meih mbuo ganh yaac weic meih mbuo nyei nouh gauv nouh beiz, weic meih mbuo cingv daaih nyei gong-mienh, caux yiem meih mbuo gu'nyuoz nyei ganh fingx mienh.  ",
    "8": "“+‘Meih mbuo oix zuqc saauv siec norm Dingh Gong Hnyangx, se saauv siec hnyangx siec nzunc. Yietc zungv se feix ziepc juov hnyangx.  ",
    "46": "Meih mbuo haih liouh bun meih mbuo nyei naamh nyouz nzipc yaac bun ninh mbuo ziangh seix zoux nouh. Mv baac meih mbuo gunv I^saa^laa^en gorx-youz, maiv dungx gunv ba'laqc jienv, guatc doqc zeix ninh mbuo. ",
    "7": "Naaiv deix ga'naaiv se weic meih mbuo nyei saeng-kuv nyanc caux yiem meih mbuo nyei deic-bung lomc zaangc nyei hieh zoih nyanc. Ndau ganh cuotv nyei haaix nyungc nyanc duqv nyei. ",
    "32": "“+‘Yiem Lewi Mienh duqv nzipc nyei zingh, ninh mbuo nyei biauv Lewi Mienh haaix zanc yaac maaih leiz zuoqc duqv nyei.  ",
    "25": "“+‘Se gorngv maaih dauh meih mbuo nyei gorx-youz jomc njiec ziouc maaic deix ninh nyei ndau, ninh gauh cien jiex wuov dauh cien-ceqv oix zuqc daaih zuoqc ninh nyei gorx-youz maaic nyei ndau nzuonx.  ",
    "17": "Meih mbuo maiv dungx laanh kuei laanh, mv baac oix zuqc gamh nziex, taaih meih mbuo nyei Tin-Hungh, weic zuqc yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "12": "Weic zuqc wuov hnyangx se Houc nyei Hnyangx. Se weic meih mbuo benx cing-nzengc hnyangx. Meih mbuo kungx oix zuqc nyanc ndau ganh cuotv nyei ga'naaiv hnangv. ",
    "34": "Mv baac wuov deix zingh nyei miev-ciangv maiv dungx maaic, weic zuqc benx ninh mbuo yietc liuz duqv nzipc nyei buonc. ",
    "30": "Se gorngv yietc hnyangx gu'nyuoz maiv duqv zuoqc nzuonx, yiem maaih zingh laatc nyei zingh wuov norm biauv ziouc benx maaiz wuov laanh mienh caux ninh doic jiex doic nyei zeiv-fun nyei mi'aqv. Taux Houc nyei Hnyangx yaac maiv zuqc tuix nzuonx.  ",
    "11": "Hmz ziepc wuov hnyangx se weic meih mbuo zoux Houc nyei Hnyangx. Maiv dungx zuangx haaix nyungc. Ndau ganh cuotv nyei maiv dungx mingh gaatv. Maiv fioux nyei a'ngunc huingx nyei biouv maiv dungx mingh siou.  ",
    "28": "Mv baac se gorngv wuov dauh mienh maiv maaih nyaanh gaux zuoqc ninh maaic nyei ndau, ndau ziouc benx dongh maaiz wuov dauh mienh nyei taux Houc nyei Hnyangx. Taux wuov hnyangx oix zuqc fungx nzuonx bun maaic wuov dauh ziouv. Loz-ziouv ziouc duqv nzuonx mingh yiem ninh ganh nyei ndau. ",
    "44": "“+‘Meih mbuo duqv nyei nouh gauv nouh beiz oix zuqc yiem weih gormx meih mbuo wuov deix ganh fingx mienh maaiz.  ",
    "45": "Meih mbuo yaac haih maaiz yiem meih mbuo gu'nyuoz nyei ganh fingx mienh caux yiem meih mbuo nyei deic-bung cuotv seix, dongh wuov deix mienh nyei bungh buonc. Ninh mbuo ziouc benx meih mbuo nyei jaa-dingh mi'aqv.  ",
    "19": "Ndau yaac oix cuotv gaeng-zuangx, meih mbuo ziouc duqv nyanc beuv. Meih mbuo yaac duqv baengh orn nyei yiem.  ",
    "54": "“+‘Se gorngv ninh maiv duqv ziux naaiv deix haaix diuc jauv zuoqc nzuonx, taux Houc nyei Hnyangx oix zuqc bungx ninh caux ninh nyei dorn-jueiv cuotv,  ",
    "35": "“+‘Se gorngv maaih dauh meih mbuo nyei gorx-youz jomc njiec, yungz maiv duqv ganh, meih mbuo oix zuqc nzie ninh, bun ninh duqv caux meih mbuo yiem hnangv ganh fingx mienh fai haaix dauh daaih ziouc meih mbuo yiem nyei mienh wuov nor.  ",
    "41": "Taux wuov hnyangx ninh caux ninh nyei fu'jueiv duqv cuotv aengx nzuonx ganh nyei buonv-fingx mienh caux ninh nyei ong-taaix nyei buonv-deic dorngx.  ",
    "13": "“+‘Yiem Houc nyei Hnyangx, gorqv-mienh oix zuqc nzuonx gorqv-mienh nyei buonv-deic dorngx. ",
    "40": "Ninh oix zuqc caux meih yiem hnangv cingv daaih nyei gong-mienh fai ziouc meih yiem nyei mienh. Ninh oix zuqc tengx meih zoux gong taux Houc nyei Hnyangx.  ",
    "55": "weic zuqc I^saa^laa^en Mienh benx yie nyei bou. Ninh mbuo zoux yie nyei bou, dongh yie yiem I^yipv Deic-Bung dorh cuotv daaih. Yie se Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "26": "Se gorngv wuov dauh mienh maiv maaih haaix dauh zuoqc ndau, ninh ganh manc-manc benx daaih ziouc maaih gaux zuoqc,  ",
    "52": "Se gorngv taux Houc nyei Hnyangx zengc njiec nyei hnyangx zoqc, oix zuqc caux maaiz ninh wuov dauh ziux hnyangx-soux funx zuoqc nyei jaax-zinh tuix nzuonx.  ",
    "14": "“+‘Se gorngv meih mbuo maaic ndau bun meih mbuo nyei gorx-youz fai tengx ninh maaiz, laanh maiv dungx kuei laanh.  ",
    "27": "oix zuqc funx yiem ninh maaic mingh duqv mbu'ziex hnyangx, zorqv zengc njiec nyei hnyangx-soux nyei jaax-zinh tuix bun maaiz ndau wuov dauh. Ninh ziouc duqv nzuonx ganh nyei ndau aqv.  ",
    "38": "Yie se Ziouv, meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih weic zorqv Kaa^naa^an Deic-Bung jiu bun meih mbuo yaac zoux meih mbuo nyei Tin-Hungh wuov dauh. ",
    "49": "Ninh nyei baeqv fai baeqv-muoz doic fai haaix dauh juangc fingx juangc nziaamv-fei nyei cien-ceqv zuoqc ninh duqv nyei. Fai se gorngv ninh ganh benx daaih, zuoqc ganh yaac duqv nyei.  ",
    "36": "Maiv dungx longc haaix nyungc ndaauv-daauh. Oix zuqc gamh nziex, taaih meih mbuo nyei Tin-Hungh, weic bun meih mbuo nyei gorx-youz duqv yiem meih mbuo mbu'ndongx.  ",
    "53": "Maaiz ninh wuov dauh ziouv oix zuqc funx ninh hnangv hnyangx jiex hnyangx cingv daaih nyei gong-mienh. Yaac maiv dungx bun ninh nyei ziouv gunv ba'laqc jienv, guatc doqc zeix ninh. ",
    "10": "Hnangv naaiv zoux se zorqv naaiv hmz ziepc hnyangx wuov hnyangx benx lengc jeiv nyei hnyangx yaac zunh mbuox yiem wuov norm deic-bung nyei zuangx baeqc fingx, ih hnyangx benx bungx nqoi nyei hnyangx. Gorqv-mienh oix zuqc nzuonx gorqv-mienh ganh nyei buonv-fingx, ganh nyei buonv-deic dorngx.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Meih mbuo bieqc yie oix jiu bun meih mbuo wuov norm deic-bung nyei ziangh hoc, oix zuqc bun ndau hitv kuonx weic fungx bun Ziouv.      ",
    "1": "Yiem Sinaai Mbong, Ziouv  mbuox Mose,  ",
    "24": "Yiem meih mbuo duqv nzipc nyei yietc zungv ndau, oix zuqc bun mienh haih zuoqc nzuonx. ",
    "16": "Hnyangx-soux camv, oix zuqc bun jaax-zinh faaux deix. Hnyangx-soux zoqc, bun jaax-zinh njiec deix. Weic zuqc ninh maaic nyei se zuangx duqv ga'naaiv nyei hnyangx-soux.  ",
    "51": "Se gorngv corc maaih zengc njiec nyei hnyangx-soux camv ziouc oix zuqc ziux camv nyei hnyangx-soux tuix nzuonx zoux zuoqc nyei jaax-zinh.  "
  },
  "11": {
    "21": "Mv baac maaih deix maaih ndaatv yaac maaih biei jieqv zaux nyorng, meih mbuo nyanc duqv nyei. Se nyuotv jienv zaux, haih tiux nyei wuov deix.  ",
    "15": "nyungc-nyungc norqc aa,  ",
    "23": "Mv baac ganh nyungc maaih ndaatv, maaih biei jieqv zaux nyei gaeng, meih mbuo oix zuqc gamh nziev nyei. ",
    "47": "Meih mbuo oix zuqc zieqv duqv maaih uix nyei caux maiv maaih uix nyei, maaih maengc nyei ga'naaiv, haaix nyungc nyanc duqv, haaix nyungc nyanc maiv duqv.’+” ",
    "20": "“+‘Da'faanh maaih ndaatv, maaih biei jieqv zaux nyorng nyei gaeng se weic meih mbuo benx gamh nziev nyei ga'naaiv.  ",
    "18": "norqc guv long baeqc, norqc baeqc horqc, domh jaangv-yangh,  ",
    "33": "Se gorngv maaih naaiv deix ga'naaiv daic mingh, ndortv zuqc nie-mor gu'nyuoz, yietc zungv yiem gu'nyuoz nyei ga'naaiv ziouc maaih uix. Oix zuqc zorqv nie-mor mborqv guangc.  ",
    "43": "Maiv dungx laaix naaiv deix nyorng ndau nyei ga'naaiv bun meih mbuo ganh benx gamh nziev nyei ga'naaiv. Yaac maiv dungx weic naaiv deix ga'naaiv bun ganh maaih uix.  ",
    "22": "Naaiv buoqv gaeng meih mbuo nyanc duqv nyei. Maaih nyungc-nyungc domh jopv-nyeic, gaeng-tiux, jopv-nyeic maeng, caux nyungc-nyungc jopv-dorn.  ",
    "42": "Longc ga'sie luih ndau nyei, fai longc biei jieqv buoz-zaux nyei, fai maaih buoz-zaux camv nyei nyorng ndau, naaiv deix yietc zungv nyorng gan ndau mingh nyei ga'naaiv maiv dungx nyanc. Se weic meih mbuo benx gamh nziev nyei ga'naaiv.  ",
    "31": "Da'faanh nyorng ndau nyei ga'naaiv, dongh naaiv deix weic meih mbuo maaih uix. Se gorngv naaiv deix ga'naaiv daic mingh, haaix dauh muoqv zuqc ziouc maaih uix taux hmuangx.  ",
    "4": "“+‘Maaih deix deih mbaaix mv baac maiv faan cov, ziouc maiv dungx nyanc. Lorh torh faan cov mv baac deih maiv mbaaix ziouc weic meih mbuo maaih uix mi'aqv.  ",
    "29": "“+‘Da'faanh nyorng ndau nyei ga'naaiv se dongh naaiv deix weic meih mbuo maaih uix. Maaih fanh mbiaah, naauz, douh taanh wuom,  ",
    "9": "“+‘Yiem wuom maaih maengc nyei ga'naaiv, maiv gunv yiem koiv fai ndoqv, da'faanh maaih ndaatv maaih jiex nyei, nyanc duqv nyei.  ",
    "37": "Se gorngv maaih nqanx naaiv deix ga'naaiv-daic ndortv zuqc oix zuangx nyei nyim, nyim corc cing-nzengc nyei.  ",
    "5": "Yiem la'bieiv nyei domh naauz faan cov nyei mv baac maiv maaih deih mbaaix ziouc weic meih mbuo maaih uix.  ",
    "3": "Da'faanh deih mbaaix benx i hlengx yaac faan cov nyei saeng-kuv, nyanc duqv nyei. ",
    "39": "“+‘Se gorngv dongh meih mbuo nyanc duqv nyei saeng-kuv mv baac ninh ganh daic mingh, haaix dauh muoqv zuqc ziouc maaih uix taux hmuangx.  ",
    "6": "Toux faan cov nyei mv baac maiv maaih deih mbaaix, ziouc weic meih mbuo maaih uix.  ",
    "8": "Naaiv buoqv ga'naaiv nyei orv maiv dungx nyanc. Liemh daic nyei yaac maiv dungx muoqv zuqc. Naaiv se weic meih mbuo maaih uix aqv. ",
    "46": "“+‘Naaiv se saeng-kuv, norqc, nyungc-nyungc yiem wuom dongz nyei, maaih maengc nyei, caux nyorng ndau nyei ga'naaiv nyei leiz-nyeic.  ",
    "7": "Maiv gunv dungz maaih deih mbaaix zoux i hlengx mv baac maiv faan cov ziouc weic meih mbuo maaih uix.  ",
    "32": "Maaih dauh naaiv deix ga'naaiv daic mingh, ndortv zuqc haaix nyungc, maiv gunv longc ndiangx zoux nyei, fai longc ndie zoux nyei, fai ndopv zoux nyei, fai la'maah ndie-cou, yaac maiv gunv wuov nyungc ga'naaiv longc zoux haaix nyungc, se maaih uix. Oix zuqc zorqv wuov nyungc ga'naaiv ziemx jienv wuom. Se maaih uix taux hmuangx ziouc cing-nzengc aqv.  ",
    "25": "Haaix dauh zorqv norm fai dauh naaiv deix ga'naaiv-daic, oix zuqc nzox ninh nyei lui-houx yaac maaih uix taux hmuangx. ",
    "17": "norqc m'lomh, norqc aapv, saeng-guatc,  ",
    "12": "Da'faanh yiem wuom maaih maengc nyei ga'naaiv maiv maaih ndaatv, maiv maaih jiex, se weic meih mbuo benx gamh nziev nyei ga'naaiv. ",
    "34": "Maaih haaix nyungc nyanc duqv nyei ga'naaiv mv baac wuov norm nie-mor nyei wuom ndiepv zuqc, ziouc maaih uix. Maaih haaix nyungc hopv duqv nyei ga'naaiv yiem wuov norm nie-mor yaac maaih uix aqv.  ",
    "30": "naang-da'dingx, douh taanh, douh taanh fun, naang-guh laangc, caux ga'seih jorngx.  ",
    "11": "Meih mbuo oix zuqc gamh nziev naaiv buoqv ga'naaiv, ziouc maiv dungx nyanc ninh mbuo nyei orv. Liemh daic nyei yaac oix zuqc gamh nziev.  ",
    "28": "Haaix dauh zorqv naaiv buoqv ga'naaiv-daic oix zuqc nzox ninh nyei lui-houx yaac maaih uix taux hmuangx. Naaiv deix se weic meih mbuo maaih uix aqv. ",
    "44": "Yie zoux Ziouv,  meih mbuo nyei Tin-Hungh. Meih mbuo oix zuqc saax ganh cing-nzengc daaih weic zuqc yie se cing-nzengc. Maiv dungx laaix nyorng ndau nyei haaix nyungc ga'naaiv bun ganh maaih uix.  ",
    "45": "Yie zoux Ziouv, dongh dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih weic zoux meih mbuo nyei Tin-Hungh. Weic naaiv meih mbuo oix zuqc cing-nzengc weic zuqc yie se cing-nzengc nyei. ",
    "19": "norqc nyieh, ziex nyungc norqc ga'saax, norqc faam-cing, caux mba'mbui. ",
    "35": "Maaih dauh naaiv nyungc ga'naaiv daic mingh, ndortv zuqc haaix nyungc yaac zeiz, wuov nyungc ziouc maaih uix aqv. Maiv gunv nzox fai caeng, oix zuqc mborqv guangc. Se maaih uix, yaac weic meih mbuo maaih uix aqv.  ",
    "41": "“+‘Da'faanh nyorng gan ndau nyei nyungc-nyungc ga'naaiv se gamh nziev nyei. Maiv dungx nyanc.  ",
    "13": "“+‘Naaiv se meih mbuo oix zuqc gamh nziev nyei norqc. Maiv dungx nyanc weic zuqc ninh mbuo gamh nziev nyei. Maaih domh jaangv, domh jaangv-ngongh, domh jaangv-mbuov,  ",
    "40": "Haaix dauh nyanc naaiv dauh saeng-kuv-daic oix zuqc nzox ninh nyei lui-houx yaac maaih uix taux hmuangx. Haaix dauh zorqv naaiv dauh ga'naaiv-daic oix zuqc nzox ninh nyei lui-houx yaac maaih uix taux hmuangx. ",
    "26": "“+‘Nyungc-nyungc saeng-kuv deih mbaaix mv baac maiv benx i hlengx yaac maiv faan cov se weic meih mbuo maaih uix. Haaix dauh muoqv zuqc naaiv buoqv saeng-kuv-daic ziouc maaih uix aqv.  ",
    "14": "domh jaangv-dueiv-ndaauv, nyungc-nyungc domh jaangv-jieqv,  ",
    "27": "Yietc zungv maaih biei jieqv buoz-zaux yangh jauv nyei saeng-kuv, se longc buoz-zaangv caux zaux-benv caaiv ndau wuov deix, weic meih mbuo maaih uix. Haaix dauh muoqv zuqc naaiv deix saeng-kuv-daic ziouc maaih uix taux hmuangx.  ",
    "38": "Mv baac se gorngv nyim ziemx zuqc wuom yaac maaih dauh naaiv deix ga'naaiv daic mingh ndortv bieqc, nyim ziouc weic meih mbuo maaih uix. ",
    "36": "Wuom-zingv fai siou wuom nyei kuotv maaih naaiv nyungc ga'naaiv-daic ndortv bieqc nor, corc cing-nzengc nyei. Mv baac haaix dauh muoqv zuqc naaiv dauh ga'naaiv-daic, ninh ziouc maaih uix.  ",
    "10": "Maiv gunv yiem koiv yiem ndoqv, nyungc-nyungc yiem wuom maaih maengc nyei, dongz nyei ga'naaiv, da'faanh maiv maaih ndaatv maiv maaih jiex nyei, meih mbuo oix zuqc gamh nziev aqv.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Yiem ndau-beih nyei saeng-kuv yietc zungv, se dongh naaiv deix meih mbuo nyanc duqv nyei.  ",
    "1": "  Ziouv Gorngv Mbuox Mose caux Aalon,  ",
    "24": "“+‘Naaiv buoqv ga'naaiv haih bun meih mbuo maaih uix. Haaix dauh muoqv zuqc naaiv deix ga'naaiv-daic maaih uix taux hmuangx.  ",
    "16": "norqc lorh torh, norqc guv long ben, norqc nqo wuom, nyungc-nyungc domh jaangv-norqc nqo,  "
  },
  "16": {
    "21": "Ninh ziouc longc sung-buoz maan jienv nangh wuov dauh yungh nyei m'nqorngv, nyiemc I^saa^laa^en nyei zuangx mienh zoux hnyouv ngaengc, zoux orqv, caux zoux nyei yietc zungv zuiz, an jienv yungh nyei m'nqorngv. Nqa'haav bun dauh paaiv ziangx nyei mienh daaih dorh yungh mingh bungx wuov deic-bung-huaang.  ",
    "15": "“Aalon oix zuqc daix weic tengx zuangx baeqc fingx ziec fiqv zuiz wuov dauh yungh, zorqv deix yungh nziaamv dorh bieqc mbaeqc gaengh ndie gu'nyuoz. Ninh oix zuqc coqv yungh nziaamv tiu mingh guoqv ceix en nyei weic gu'nguaaic maengx caux nza'hmien maengx, hnangv longc ngongh gouv nyei nziaamv zoux wuov nor.   ",
    "12": "Ninh oix zuqc aengx zorqv hung-louh dapv buangv yiem Ziouv nyei nza'hmien nyei ziec-dorngh nyei douz-taanx-nangh caux i nyau zong muonc nyei hung, dorh jienv bieqc mbaeqc gaengh ndie gu'nyuoz.  ",
    "17": "Yiem Aalon bieqc Gauh Cing-Nzengc Jiex Wuov Qongx fiqv zuiz nyei ziangh hoc, maiv dungx maaih mienh yiem Ndopv-Liuh gu'nyuoz. Zuov taux weic ganh, caux biauv zong mienh, caux I^saa^laa^en nyei zuangx mienh fiqv liuz zuiz cuotv daaih. ",
    "30": "weic zuqc yiem naaiv norm hnoi oix zuqc weic meih mbuo fiqv zuiz, bun meih mbuo cing-nzengc daaih. Hnangv naaiv, meih mbuo ziouc yiem Ziouv nyei nza'hmien cing-nzengc, leih ndutv meih mbuo nyei yietc zungv zuiz.  ",
    "20": "“Aalon weic Gauh Cing-Nzengc Jiex Wuov Qongx caux Wuic Buangh nyei Ndopv-Liuh caux ziec-dorngh fiqv liuz zuiz, ninh oix zuqc zorqv nangh nyei wuov dauh yungh fungx bun Ziouv.   ",
    "4": "Oix zuqc zuqv jienv la'maah ndie nyei cing-nzengc lui-ndaauv yaac zuqv jienv la'maah ndie nyei houx, sai jienv jaaiv nyei la'maah ndie, aengx zorqv la'maah ndie nyei m'nqorngv-beu beu jienv m'nqorngv. Naaiv se cing-nzengc nyei lui-houx ziouc oix zuqc longc wuom nzaaux nzengc sin cingx zuqv jienv.  ",
    "28": "Buov naaiv deix ga'naaiv wuov dauh mienh oix zuqc nzox lui-houx, longc wuom nzaaux sin, nqa'haav bieqc ndopv-liuh ciangv duqv aqv. ",
    "33": "Ninh oix zuqc weic Gauh Cing-Nzengc Jiex Wuov Qongx caux Wuic Buangh nyei Ndopv-Liuh caux ziec-dorngh fiqv zuiz. Yaac oix zuqc weic zuangx sai mienh caux zuangx baeqc fingx fiqv zuiz. ",
    "19": "Yaac longc buoz-ndoqv coqv nziaamv tiu mingh ziec-dorngh siec nzunc weic saax ziec-dorngh nyei uix, se yiem I^saa^laa^en Mienh zuqc daaih nyei uix. Hnangv naaiv zoux, ziec-dorngh ziouc cing-nzengc mi'aqv. ",
    "34": "“Naaiv se meih mbuo yietc liuz oix zuqc gan nyei leiz. Oix zuqc weic I^saa^laa^en Mienh nyei yietc zungv zuiz yietc hnyangx fiqv yietc nzunc.” Mose ziouc ziux Ziouv paaiv nyei waac zoux ziangx. ",
    "18": "“Aalon cuotv daaih oix zuqc aengx mingh taux yiem Ziouv nyei nza'hmien nyei ziec-dorngh wuov, weic ziec-dorngh fiqv zuiz. Ninh oix zuqc aengx zorqv deix ngongh gouv nyei nziaamv caux yungh nyei nziaamv zaix biei bung ziec-dorngh nyei jorng.  ",
    "22": "Wuov dauh yungh ziouc teix ninh mbuo nyei yietc zungv zuiz taux norm lengh nyei dorngx, yiem naaic bungx yungh bieqc deic-bung-huaang mingh. ",
    "23": "“Nqa'haav Aalon oix zuqc bieqc Wuic Buangh nyei Ndopv-Liuh gu'nyuoz yienc nqoi dongh ninh zuqv jienv bieqc Gauh Cing-Nzengc Jiex Wuov Qongx wuov deix la'maah ndie nyei lui-houx, an jienv wuov.    ",
    "13": "Oix zuqc yiem Ziouv nyei nza'hmien zorqv hung an jienv douz gu'nguaaic bun hung-sioux faaux om jienv ceix en nyei weic, Laengz Ngaengc Waac Faang gu'nguaaic, weic bun ganh maiv zuqc daic.    ",
    "9": "Aalon ziouc zorqv ndortv benx Ziouv nyei buonc wuov dauh yungh gouv ziec weic fiqv zuiz.  ",
    "26": "“Dorh teix zuiz nyei yungh mingh bungx wuov dauh mienh oix zuqc nzox lui-houx, longc wuom nzaaux sin, ziouc bieqc ndopv-liuh ciangv duqv aqv.  ",
    "5": "Oix zuqc yiem I^saa^laa^en nyei zuangx mienh gu'nyuoz zorqv cuotv i dauh yungh gouv ziec weic fiqv zuiz yaac zorqv dauh ba'gi yungh gouv weic buov ziec. ",
    "27": "Zoux ziec fiqv zuiz nyei ngongh gouv caux yungh gouv, dongh Aalon dorh nziaamv bieqc Gauh Cing-Nzengc Jiex Wuov Qongx fiqv zuiz wuov deix saeng-kuv, oix zuqc bienh cuotv ga'nyiec ziqc ndopv-liuh ciangv. Ndopv, orv caux nqaiv oix zuqc longc douz buov nzengc.    ",
    "14": "Ninh oix zuqc aengx zorqv deix ngongh gouv nyei nziaamv longc buoz-ndoqv tiu nziaamv mingh guoqv ceix en nyei weic nza'hmien, aengx longc buoz-ndoqv coqv nziaamv tiu mingh ceix en nyei weic nza'hmien maengx siec nzunc. ",
    "3": "“Aalon oix bieqc Cing-Nzengc Jiex nyei Dorngx, ninh oix zuqc hnangv naaiv nor zoux. Oix zuqc longc dauh ngongh gouv caan ziec weic fiqv zuiz yaac longc dauh ba'gi yungh gouv weic buov ziec.    ",
    "7": "Ninh oix zuqc aengx zorqv wuov deix i dauh yungh gouv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc fongc horc bun Ziouv.   ",
    "10": "Mv baac ndortv benx teix zuiz wuov dauh yungh oix zuqc liemh nangh fongc horc bun Ziouv weic fiqv zuiz, ziouc fungx guangc wuov deic-bung-huaang teix zuiz. ",
    "2": "“Oix zuqc mbuox meih nyei gorx, Aalon, maiv dungx zanc-zanc bieqc mbaeqc gaengh ndie gu'nyuoz wuov qongx, se Gauh Cing-Nzengc Jiex Wuov Qongx,  dongh Ziouv ceix en nyei weic yiem Laengz Ngaengc Waac Faang gu'nguaaic wuov norm dorngx. Nziex ninh zungv zuqc daic, weic zuqc yie oix yiem mbuonx hinc cuotv ceix en nyei weic gu'nguaaic. ",
    "1": "Aalon nyei i dauh dorn mingh fatv Ziouv ziouc daic mi'aqv. Nqa'haav Ziouv gorngv mbuox Mose,  ",
    "31": "Naaiv se Dingh Gong Hnoi, oix zuqc hitv kuonx. Meih mbuo oix zuqc longc hnyouv zei maiv nyanc haaix nyungc.  Se yietc liuz oix zuqc gan nyei leiz.  ",
    "6": "“Aalon oix zuqc zorqv fiqv ganh nyei zuiz wuov dauh ngongh gouv ziec weic fiqv ganh nyei zuiz caux ganh nyei biauv zong mienh nyei zuiz.  ",
    "8": "Aalon oix zuqc weic naaiv deix i dauh yungh gouv dingc maengc mangc. Yietc dauh ndortv benx Ziouv nyei, yietc dauh benx teix zuiz nyei yungh gouv.    ",
    "24": "Ninh oix zuqc yiem norm cing-nzengc dorngx longc wuom nzaaux sin aengx zuqv jienv yietc gau zuqv nyei sai mienh lui. Nqa'haav oix zuqc cuotv mingh weic ganh yaac weic baeqc fingx zorqv ga'naaiv buov ziec fiqv ganh nyei zuiz caux baeqc fingx nyei zuiz.  ",
    "25": "Oix zuqc aengx zorqv ziec weic fiqv zuiz wuov dauh saeng-kuv nyei hmei an wuov ziec-dorngh buov. ",
    "29": "“Naaiv se meih mbuo oix zuqc yietc liuz gan nyei leiz, mouz hnyangx taux cietv hlaax saeng-ziepc, meih mbuo oix zuqc zei maiv nyanc haaix nyungc. Yaac maiv dungx zoux haaix nyungc gong, maiv gunv buonv-deic mienh fai yiem meih mbuo mbu'ndongx nyei ganh fingx mienh,  ",
    "11": "“Aalon oix zuqc zorqv fiqv ganh nyei zuiz wuov dauh ngongh gouv daix daaih ziec fiqv ganh nyei zuiz caux biauv zong mienh nyei zuiz.  ",
    "32": "Duqv longc youh orn daaih nzipc ninh nyei die zoux sai mienh wuov dauh oix zuqc zuqv cing-nzengc nyei la'maah ndie lui-houx tengx fiqv zuiz.  ",
    "16": "Hnangv naaic, Aalon ziouc weic Gauh Cing-Nzengc Jiex Wuov Qongx fiqv zuiz, se laaix I^saa^laa^en Mienh nyei uix caux ngaengc Ziouv nyei sic yaac laaix ninh mbuo nyei yietc zungv zuiz. Aalon yaac oix zuqc hnangv naaiv zoux weic Wuic Buangh nyei Ndopv-Liuh, laaix yiem maaih uix nyei baeqc fingx mbu'ndongx.  "
  }
}
