{
  "3": {
    "15": "Mbo^aatc aengx gorngv, “Zorqv meih buix jienv mba'dauh naaiv kuaaiv ndie zaeng jienv oc.” Lu^te zaeng jienv, Mbo^aatc ziouc hlaau yietc tongv mbiauh mbaali yaac tengx ninh bouh faaux mba'dauh. Lu^te ziouc bieqc zingh mi'aqv. ",
    "18": "Naa^o^mi gorngv mbuox ninh, “Nyaam aac, zuov jienv muangx gaax naaiv deix sic oix cuotv daaih hnangv haaix nor. Ih hnoi wuov dauh mienh zungv maiv hitv kuonx taux mbenc sung naaiv deix sic.” ",
    "12": "Maiv gunv yie zoux dauh gauh cien jiex nyei cien-ceqv, aengx maaih dauh corc gauh cien yie.   ",
    "13": "Ih muonz meih bueix naaiv. Njang hnoi mangc gaax ninh oix ziux gauh cien jiex nyei cien-ceqv nyei leiz zoux fai? Se gorngv ninh oix nor, longx aqv. Maiv oix nor, yie ziangv jienv yietc liuz ziangh nyei Tin-Hungh laengz waac. Yie laengz ei jienv naaiv gauh cien jiex nyei cien-ceqv nyei leiz zoux. Gunv bueix naaiv taux lungh ndorm.” ",
    "5": "Lu^te dau, “Da'faanh maa gorngv haaix nyungc yie ei jienv zoux nzengc.”  ",
    "11": "Sieqv aac, maiv dungx gamh nziex. Meih tov nyei nyungc-nyungc yie oix tengx meih zoux. Yie nyei buonv-mungv mienh yietc zungv hiuv duqv meih se ziangh horngh nyei m'sieqv dorn.  ",
    "14": "Lu^te ziouc bueix jienv Mbo^aatc nyei zaux-hlen taux lungh ndorm, mv baac ninh jiez sin nziouv nyei, corc zieqv maiv duqv mienh nyei ziangh hoc weic zuqc Mbo^aatc gorngv, “Maiv dungx bun mienh hiuv duqv maaih m'sieqv dorn daaih naaiv mborqv mbiauh ciangv.” ",
    "3": "Nyaam oix zuqc nzaaux sin, nzaatv deix youh ndaang aengx zuqv nyaam maaih gauh longx jiex nyei lui-houx. Nqa'haav mingh wuov mborqv mbiauh ciangv mv baac maiv dungx bun ninh hiuv duqv meih yiem naaic. Oix zuqc zuov ninh nyanc liuz hopv liuz.  ",
    "10": "Mbo^aatc gorngv, “Sieqv aac, tov Ziouv ceix fuqv bun meih. Meih ih zanc nyei en-zingh bun cing se gauh hlo zinh ndaangc nyei en-zingh weic zuqc meih maiv mingh lorz mienh lunx mienh maiv gunv maaih fai jomc.  ",
    "2": "Mbo^aatc, dongh meih gan ninh nyei m'sieqv bou wuov dauh, se zoux dauh mbuo nyei cien-ceqv maiv zeiz? Ih muonz ninh oix yiem mborqv mbiauh ciangv sinx mbiauh mbaali.   ",
    "1": "Maaih hnoi Naa^o^mi gorngv mbuox ninh nyei mbuangz, “Yie oix zuqc lorz jaa bun meih dorng weic bun meih duqv kuh yiem maiv zeiz fai?  ",
    "4": "Taux ninh bueix nyei ziangh hoc mangc gaax ninh bueix haaix, ziouc mingh nzien nqoi homc jienv zaux nyei suangx bueix jienv naaic aqv. Ninh ziouc mbuox meih hnangv haaix nor zoux. ",
    "6": "Ninh ziouc njiec taux mborqv mbiauh ciangv ziux ninh nyei maa-buoc mbuox nyei yietc zungv waac zoux nzengc. ",
    "8": "Taux ndaamv muonz Mbo^aatc liemh zeih nyie daaih, mbienv sin, buatc dauh m'sieqv dorn bueix jienv ninh nyei zaux-hlen. ",
    "9": "Ninh ziouc naaic, “Meih haaix dauh?” Lu^te gorngv, “Yie se meih nyei m'sieqv bou, Lu^te. Tov meih longc meih nyei lui-juoqv nzie jienv yie, weic zuqc meih zoux dauh gauh cien jiex nyei cien-ceqv.” ",
    "7": "Mbo^aatc nyanc liuz hopv liuz, hnyouv njien-youh ziouc mingh bueix jienv mbiauh mbaali ndui ga'hlen. Lu^te heng-heng nyei mingh taux, aengx nzien nqoi homc zaux nyei suangx bueix jienv naaic zaux-hlen.  ",
    "17": "Ninh aengx gorngv, “Ninh yaac bun naaiv yietc tongv mbiauh yie yaac gorngv, ‘Maiv dungx kungx-buoz baeqc zaux nzuonx meih nyei maa-buoc wuov.’+” ",
    "16": "Lu^te nzuonx taux ninh nyei maa-buoc wuov, Naa^o^mi naaic gaax, “Nyaam aac, hnangv haaix nor?” Lu^te gorngv nzengc Mbo^aatc hnangv haaix nor tengx ninh bun ninh nyei maa-buoc muangx.  "
  },
  "2": {
    "21": "Mo^apc Mienh m'sieqv dorn, Lu^te, gorngv, “Maiv daan mbuoqc naaiv. Ninh yaac gorngv, “Meih caux yie nyei gong-mienh yiem taux ninh mbuo gaatv nzengc yie nyei mbiauh oc.” ",
    "15": "Ninh jiez sin mingh nzauz mbiauh ndortv wuov zanc, Mbo^aatc paaiv ziangx ninh nyei gong-mienh, “Sueih ninh mingh yiem mbiauh zeiv mbu'ndongx nzauz mbiauh, maiv dungx laanh ninh.  ",
    "12": "Tov Ziouv  ziux meih zoux nyei winh bun meih. Tov Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, dongh meih daaih kaux wuov dauh, camv-camv nyei ceix zingh nyeic dunh yunh nzengc bun meih. ",
    "17": "Lu^te ziouc yiem wuov ndeic nzauz mbiauh ndortv taux lungh maanz-hmuangx. Nqa'haav ninh mborqv naaiv deix mbiauh mbaali duqv yietc tongv nyei dorngx.   ",
    "20": "Naa^o^mi doix ninh nyei mbuangz gorngv, “Tov Ziouv ceix fuqv bun ninh. Ziouv  maiv dingh liouh nyei zoux longx bun ziangh jienv nyei mienh caux daic mingh nyei mienh.” Naa^o^mi aengx jaa waac gorngv, “Naaiv dauh mienh benx dauh gauh nitv fatv jiex nyei cien-ceqv, benx dauh haih goux mbuo nyei mienh. ",
    "4": "Doix zuqc wuov zanc, Mbo^aatc yiem Mbetc^le^hem daaih taux, caux gaatv mbiauh mienh gorngv, “Tov Ziouv  caux meih mbuo yiem.” Ninh mbuo dau, “Tov Ziouv ceix fuqv bun meih.” ",
    "19": "Ninh nyei maa-buoc naaic gaax ninh, “Nyaam ih hnoi yiem haaix nzauz mbiauh? Yiem haaix norm dorngx zoux gong? Tov Ziouv  ceix fuqv bun korv-lienh meih wuov laanh mienh.” Lu^te gorngv mbuox ninh nyei maa-buoc ninh ih hnoi mingh haaix dauh mienh nyei ndeic zoux gong. Ninh gorngv, “Yie ih hnoi mingh yiem Mbo^aatc nyei ndeic zoux gong.” ",
    "18": "Ninh dorh ninh nyei mbiauh nzuonx mungv mingh bun ninh nyei maa-buoc mangc ninh siou duqv mbu'ziex. Ninh yaac zorqv ninh nyanc beuv zengc njiec nyei ga'naaiv bun ninh nyei maa-buoc. ",
    "22": "Naa^o^mi gorngv mbuox ninh nyei mbuangz, Lu^te, “Nyaam aac, meih mingh gan ninh nyei m'sieqv bou mv baac longx nyei. Nziex mingh ganh dauh mienh nyei ndeic haih zuqc la'nyauv.” ",
    "23": "Hnangv naaic Lu^te yiem nitv fatv Mbo^aatc nyei m'sieqv bou nzauz mbiauh taux siou baac mbiauh mbaali caux mbiauh witv. Ninh yaac caux ninh nyei maa-buoc yiem. ",
    "13": "Lu^te dau, “Domh Gorx aac, meih za'gengh maaih en-zingh korv-lienh yie, orn yie nyei hnyouv, yaac gorngv kuv waac bun yie, maiv gunv yie liemh maiv zeiz meih nyei bou.” ",
    "9": "Meih mangc gaax gaatv mbiauh mienh yiem haaix nzong ndeic gaatv mbiauh, oix zuqc gan jienv yie nyei m'sieqv bou yiem wuov. Yie yaac hatc yie nyei m'jangc bou maiv bun ninh mbuo la'nyauv meih. Meih jaang nqaatv, gunv mingh hopv m'jangc bou zaangh jienv ongx nyei wuom.” ",
    "5": "Mbo^aatc naaic ninh nyei gunv gaatv mbiauh mienh wuov dauh bou, “Naaiv dauh sieqv haaix dauh mienh nyei sieqv?” ",
    "14": "Taux nyanc hnaangx nyei ziangh hoc Mbo^aatc gorngv mbuox Lu^te, “Daaih naaiv nyanc deix njuov yaac guoqv jienv a'ngunc wuom-sui oc.” Lu^te ziouc zueiz njiec gaatv mbiauh mienh nyei ga'hlen. Mbo^aatc yaac zorqv deix hmeiv-caauv bun ninh nyanc. Lu^te nyanc beuv corc maaih zengc nyei.  ",
    "3": "Lu^te ziouc mingh aqv, mingh taux mienh nyei ndeic, gan gaatv mbiauh mienh nyei nqa'haav nqaang nzauz mbiauh ndortv. Nzauz gau mbiauh, hiuv duqv ninh bieqc zuqc caux E^li^me^lekv juangc fingx mienh, Mbo^aatc, nyei ndeic. ",
    "7": "Ninh gorngv, ‘Tov bun yie gan jienv gaatv mbiauh mienh nyei nqa'haav nqaang mingh nzauz mbiauh ndortv oc.’ Ninh lungh ndorm nziouv nyei zoux gong taux ih zanc, cuotv liuz yiem liuh hitv dangh kuonx hnangv.” ",
    "10": "Lu^te puoqv njiec hmien taux ndau. Ninh gorngv, “Yie se ganh fingx mienh. Meih weic haaix diuc ndongc naaic korv-lienh yie?” ",
    "2": "Wuov dauh Mo^apc Mienh m'sieqv dorn, Lu^te, gorngv mbuox Naa^o^mi, “Tov bun yie mingh wuov ndeic nzauz mbiauh ndortv. Yie lorz buatc haaix dauh maaih hnyouv korv-lienh mienh, yie ziouc gan wuov dauh nyei nqa'haav nqaang mingh nzauz. Naa^o^mi gorngv mbuox ninh, “Nyaam aac, gunv mingh aqv.”  ",
    "1": "Naa^o^mi maaih dauh cien-ceqv, se yiem ninh nyei nqox wuov bung nyei mienh, yaac caux ninh nyei nqox, E^li^me^lekv, juangc fingx. Ninh nyei mbuox heuc Mbo^aatc, se butv zoih, maaih mengh hoc nyei mienh. ",
    "6": "Gunv gaatv mbiauh mienh wuov dauh bou dau, “Ninh se Mo^apc Mienh, caux Naa^o^mi yiem Mo^apc Deic-Bung nzuonx.  ",
    "8": "Mbo^aatc ziouc gorngv mbuox Lu^te, “Sieqv aac, muangx yie oc. Maiv dungx mingh ganh dauh mienh nyei ndeic, yaac maiv dungx guangc jienv naaiv nzong ndeic mingh. Oix zuqc caux yie nyei m'sieqv bou yiem naaiv.  ",
    "11": "Mbo^aatc dau, “Yiem meih nyei nqox daic mingh, meih hnangv haaix nor tengx meih nyei maa-buoc nyei nyungc-nyungc sic maaih mienh mbuox yie. Ninh mbuo yaac gorngv meih guangc jienv meih nyei diex maac caux ganh nyei buonv-deic-bung daaih caux zinh ndaangc maiv gaengh hiuv nyei fingx yiem.  ",
    "16": "Zungv oix zuqc baeng cuotv deix mbiauh zeiv nyei mbiauh guangc jienv wuov bun ninh nzauz, yaac maiv dungx gorngv ninh. "
  },
  "1": {
    "21": "Yie cuotv nyei ziangh hoc, yie maaih nyungc-nyungc, mv baac Ziouv dorh yie kungx-buoz baeqc zaux nyei nzuonx daaih. Meih mbuo weic haaix diuc heuc yie zoux Naa^o^mi? Weic zuqc Ziouv  bun yie zuqc siouc kouv. Nernh Jiex Wuov Dauh bun yie zuqc zeqc naanc. ",
    "15": "Naa^o^mi gorngv, “Mangc gaax, meih nyei juoh nzuonx mingh lorz ninh ganh nyei mienh muoz, ninh ganh nyei zienh. Meih gan jienv meih nyei juoh nzuonx aqv maah!” ",
    "12": "Yie nyei nyaam aah! Gunv nzuonx mingh maah! Maa gox haic, maiv haih aengx dorng jaa. Se gorngv yie corc haih maaih lamh hnamv dorngx, ih muonz yaac haih duqv longc nqox, aengx yungz duqv dorn,  ",
    "17": "Maa yiem haaix daic, yie yaac oix yiem wuov daic, yaac biopv wuov. Se gorngv maaih haaix nyungc bun yie leih nqoi maa cuotv liuz daic, tov Ziouv  hniev-hniev nyei dingc yie nyei zuiz.”  ",
    "20": "Naa^o^mi gorngv, “Maiv dungx heuc yie zoux Naa^o^mi. Oix zuqc heuc yie zoux Maalaa, weic zuqc Nernh Jiex Wuov Dauh bun yie nyei maengc kouv haic.  ",
    "4": "Naaiv deix i dauh dorn longc Mo^apc sieqv zoux auv. Maaih dauh heuc Ofaa, maaih dauh heuc Lu^te. Ninh mbuo yiem naaic leih maiv go ziepc hnyangx nyei dorngx,  ",
    "19": "Ninh mbuo i dauh gan jauv mingh taux Mbetc^le^hem Mungv. Taux Mbetc^le^hem wuov zanc, mungv nyei zuangx mienh ndutc ndutc nyei daaih. M'sieqv dorn gorngv, “Naaiv za'gengh Naa^o^mi nyei fai?” ",
    "18": "Naa^o^mi buatc Lu^te liepc dingc hnyouv caux ninh mingh, ninh ziouc dingh njiec, maiv kuinx ninh nzuonx. ",
    "22": "Hnangv naaic Naa^o^mi caux ninh nyei Mo^apc Mienh mbuangz, Lu^te, yiem Mo^apc Deic-Bung nzuonx taux Mbetc^le^hem doix zuqc mienh jiez gorn gaatv mbiauh mbaali nyei ziangh hoc. ",
    "13": "meih mbuo corc oix zuov ninh mbuo hlo daaih fai? Meih mbuo oix zuov jienv maiv mingh dorng jaa fai? Yie nyei nyaam aah! Hnangv naaic maiv duqv. Maa korv-lienh meih mbuo camv haic weic zuqc Ziouv  nyei buoz bun yie zuqc ndongc naaiv kouv.” ",
    "9": "Tov Ziouv  bun meih mbuo i dauh aengx duqv dorng siang-jaa, duqv kuh yiem kuh nyanc.” Naa^o^mi ziouc zom ninh mbuo i dauh. Ninh mbuo yaac nyiemv mbui nyei,  ",
    "5": "Maalon caux Ki^li^on mbuo i muoz daic mi'aqv, guangc jienv Naa^o^mi maiv maaih nqox yaac maiv maaih ninh nyei i dauh dorn aqv. ",
    "14": "Ninh mbuo ziouc aengx nyiemv nzunc. Ofaa zom liuz ninh nyei maa-buoc, ziang naaic mingh mi'aqv. Mv baac Lu^te qam jienv, siev maiv duqv ninh nyei maa-buoc mingh. ",
    "3": "Yiem gau wuov, Naa^o^mi nyei nqox, E^li^me^lekv, daic mi'aqv, guangc jienv ninh nyei auv caux i dauh dorn.  ",
    "7": "Ninh mbuo buo mbuangz-maac ziouc leih nqoi ninh mbuo yiem nyei dorngx cuotv jauv nzuonx Yu^ndaa Deic. ",
    "10": "gorngv mbuox Naa^o^mi, “Maiv zeiz! Yie mbuo zungv oix caux maa nzuonx maa nyei mienh wuov.” ",
    "2": "Naaiv dauh mienh nyei mbuox heuc E^li^me^lekv. Ninh nyei auv heuc Naa^o^mi. Ninh nyei i dauh dorn heuc Maalon caux Ki^li^on. Ninh mbuo se E^faa^taa Mienh, yiem Yu^ndaa Deic, Mbetc^le^hem Mungv. Ninh mbuo mingh taux Mo^apc Deic-Bung ziouc yiem wuov. ",
    "1": "Doix domh jien gunv nyei ziangh hoc, wuov norm deic-bung buangh domh huaang domh ngorc. Maaih dauh mienh yiem Yu^ndaa Deic, Mbetc^le^hem Mungv, dorh jienv ninh nyei auv caux i dauh dorn mingh yiem douc Mo^apc Deic-Bung.  ",
    "6": "Naa^o^mi yiem Mo^apc Deic haiz gorngv Ziouv  ceix fuqv bun ninh nyei mienh maaih nyanc hopv. Ninh ziouc caux ninh nyei i dauh mbuangz yiem Mo^apc liuc leiz cuotv jauv nzuonx.  ",
    "8": "Mv baac yiem jauv zaangc Naa^o^mi gorngv mbuox ninh nyei i dauh mbuangz, “Meih mbuo nzuonx aqv oc. Gorqv-mienh nzuonx gorqv-mienh nyei maa nyei biauv. Tov Ziouv zoux longx bun meih mbuo hnangv meih mbuo zoux longx bun daic mingh wuov deix caux maa.  ",
    "11": "Mv baac Naa^o^mi gorngv, “Yie nyei nyaam aah! Gunv nzuonx aqv. Meih mbuo fungc oix caux maa mingh? Maa aengx haih yungz duqv dorn bun meih mbuo longc zoux nqox fai?  ",
    "16": "Mv baac Lu^te dau, “Maa maiv dungx aapv yie nzuonx, maiv gan maa. Maa mingh haaix yie yaac oix gan maa mingh. Maa yiem haaix yie yaac oix caux maa yiem wuov. Maa nyei cien-ceqv ziouc benx yie nyei cien-ceqv. Maa nyei Tin-Hungh yaac benx yie nyei Tin-Hungh.  "
  },
  "4": {
    "21": "Sanx^mon zoux Mbo^aatc nyei die, Mbo^aatc zoux O^mbetc nyei die, ",
    "15": "Naaiv dauh dorn haih bun meih nyei maengc aengx longx jiez daaih. Gox nyei ziangh hoc ninh yaac oix yungz meih, goux meih, weic zuqc meih nyei mbuangz yungz ninh daaih. Naaiv dauh mbuangz hnamv haic meih yaac weic meih zoux nyei se gauh longx siec dauh dorn.” ",
    "12": "Tov Ziouv  bun meih yiem naaiv dauh m'sieqv dorn duqv daaih nyei fu'jueiv fun-faqv hnangv Beletv, dongh Taamaa yungz bun Yu^ndaa wuov dauh fun-faqv.” ",
    "17": "Yiem wuov norm mungv nyei m'sieqv dorn gorngv, “Naa^o^mi duqv dauh dorn-fun daaih aqv loh!” Ninh mbuo ziouc tengx ninh cuotv mbuox heuc O^mbetc. O^mbetc zoux Jetc^si nyei die. Jetc^si zoux Ndaawitv nyei die. ",
    "20": "Am^mi^naa^ndapc zoux Naason nyei die, Naason zoux Sanx^mon nyei die, ",
    "4": "Yie ziouc hnamv daaih oix zuqc bun meih hiuv duqv naaiv deix jauv-louc, yaac bun meih dorng jienv zueiz naaiv nyei mienh gox caux yie nyei buonv-mungv nyei mienh gox zuoqc naaiv nzong ndau. Se gorngv meih oix zuoqc nor, gunv zuoqc. Maiv oix nor, tov mbuox yie, yie ziouc hiuv. Cuotv liuz meih, maiv maaih haaix dauh maaih leiz zuoqc. Jiex mingh wuov dauh aeqv, se yie.” Wuov dauh mienh gorngv, “Yie oix zuoqc nyei.” ",
    "19": "Laam zoux Am^mi^naa^ndapc nyei die, ",
    "18": "Yiem naaiv mingh gorngv Beletv nyei zeiv-fun. Beletv zoux Hetv^lon nyei die, Hetv^lon zoux Laam nyei die, ",
    "22": "O^mbetc zoux Jetc^si nyei die, Jetc^si zoux Ndaawitv nyei die. ",
    "13": "Hnangv naaic Mbo^aatc ziouc dorh Lu^te mingh zoux auv. Longc jienv, Ziouv  bun ninh haih maaih gu'nguaaz, yungz duqv dauh dorn.  ",
    "9": "Mbo^aatc ziouc gorngv mbuox wuov deix mienh gox caux yiem wuov nyei zuangx mienh, “Meih mbuo ih hnoi zoux zorng-zengx mienh. Yie tengx Naa^o^mi maaiz E^li^me^lekv caux Ki^li^on caux Maalon nyei yietc zungv jaa-dingh.  ",
    "5": "Mbo^aatc gorngv, “Hnangv naaic, meih maaiz Naa^o^mi nyei ndau wuov hnoi, meih yaac duqv wuov dauh Mo^apc Mienh auv-guaav, Lu^te, zoux meih nyei auv, weic bun daic mingh nyei mienh nyei mbuox yiem ninh nzipc nyei ndau.” ",
    "14": "Mungv zaangc nyei m'sieqv dorn gorngv mbuox Naa^o^mi, “Ceng Ziouv  weic zuqc ih hnoi ninh maiv guangc meih maiv maaih cien haic nyei cien-ceqv. Tov Ziouv  bun naaiv dauh dorn yiem I^saa^laa^en Mienh mbu'ndongx maaih mengh hoc.  ",
    "3": "Mbo^aatc mbuox gauh cien jiex wuov dauh cien-ceqv, “Naa^o^mi yiem Mo^apc Deic-Bung nzuonx daaih. Ninh oix maaic mbuo nyei cien-ceqv, E^li^me^lekv, nyei wuov nzong ndau.  ",
    "7": "Loz-hnoi yiem I^saa^laa^en Deic-Bung ziux ninh mbuo liepc daaih nyei leiz, maaih mienh zuoqc fai yienc haaix nyungc nor, maaih dauh oix zuqc tutv jieqv heh daaih cunv wuov dauh. Ninh mbuo hnangv naaic zoux zorng-zengx bun cing ei jienv leiz sung mi'aqv. ",
    "10": "Yie yaac duqv Maalon nyei auv-guaav, Mo^apc Mienh m'sieqv dorn, Lu^te, zoux yie nyei auv weic bun daic mingh nyei mienh nyei mbuox yiem ninh nzipc nyei ndau. Hnangv naaic ziouc bun ninh nyei mbuox yiem ninh nyei buonv-fingx buonv-mungv mbu'ndongx maiv zutc. Meih mbuo ih hnoi benx zorng-zengx mienh aqv. ",
    "2": "Mbo^aatc ziouc heuc ziepc dauh wuov norm zingh nyei mienh gox daaih yaac mbuox ninh mbuo, “Tov daaih zueiz jienv naaiv oc.” Ninh mbuo ziouc zueiz njiec.  ",
    "1": "Mbo^aatc mingh wuov zingh gaengh, mienh gapv zunv nyei dorngx, zueiz jienv. Dongh Mbo^aatc gorngv wuov dauh gauh cien jiex nyei cien-ceqv yaac jiex wuov. Mbo^aatc gorngv, “Loz-gaeng aac, daaih zueiz jienv naaiv oc.” Wuov dauh ziouc mingh zueiz jienv. ",
    "6": "Wuov dauh mienh gorngv, “Hnangv naaic yie maiv maaiz aqv. Nziex haih la'nyauv zuqc yie ganh nzipc nyei buonc. Meih ganh gunv zuoqc aqv. Yie maiv haih.” ",
    "8": "Gauh cien jiex wuov dauh cien-ceqv gorngv, “Meih ganh maaiz maah!” wuov zanc, ninh ziouc tutv nqoi ninh ganh nyei heh bun Mbo^aatc. ",
    "11": "Yiem zingh gaengh nyei mienh gox caux zuangx mienh gorngv, “Yie mbuo zoux zorng-zengx mienh. Tov Ziouv bun oix bieqc meih nyei biauv naaiv dauh m'sieqv dorn hnangv Laasen caux Le^aa, dongh tengx jienv ceix jiez I^saa^laa^en Fingx wuov deix i dauh. Tov Ziouv bun meih yiem E^faa^taa butv zoih, yaac yiem Mbetc^le^hem maaih mengh hoc.  ",
    "16": "Naa^o^mi ziouc hlorpv jienv naaiv dauh gu'nguaaz-fun, zueiz njiec an jienv camh zuih weic funx benx ninh nyei dorn, yaac dorh ninh.  "
  }
}
