{
  "21": {
    "21": "Wuov zanc yiem Yu^ndie Saengv wuov deix oix zuqc biaux faaux mbong. Yiem zingh nyei mienh oix zuqc biaux cuotv. Yiem ga'nyiec ziqc zingh wuov deix maiv dungx bieqc zingh aqv.  ",
    "15": "Weic zuqc yie oix bun meih mbuo maaih nzuih maaz, maaih cong-mengh, bun meih mbuo nyei win-wangv nzaeng maiv hingh yaac maiv maaih waac gorngv aqv.  ",
    "37": "Yesu hnoi-hnoi mingh zaangc Tin-Hungh nyei biauv njaaux mienh. Hmuangx deix ninh ziouc cuotv zingh mingh ziangh muonz yiem Ga'lanv Mbong.   ",
    "12": "“Naaiv deix sic maiv gaengh cuotv nyei hnoi-nyieqc, mienh oix zorqv meih mbuo yaac zoux doqc hoic. Ninh mbuo oix zorqv meih mbuo jiu bun wuic dorngh yaac bun meih mbuo zuqc wuonx jienv loh. Meih mbuo weic yie nyei mengh aengx zuqc dorh mingh yiem hungh diex caux zungx nyei nza'hmien.  ",
    "17": "Laaix yie, zuangx mienh oix nzorng meih mbuo.  ",
    "30": "Buatc cuotv normh lunx ziouc hiuv duqv oix bieqc haac gueix aqv.  ",
    "20": "“Meih mbuo buatc baeng weih jienv Ye^lu^saa^lem wuov zanc, meih mbuo ziouc hiuv duqv zingh zuqc baaic huaang nyei ziangh hoc taux fatv aqv.  ",
    "4": "Weic zuqc wuov deix mienh nyaanh camv, ninh mbuo fongc horc deix baav hnangv. Mv baac naaiv dauh auv-guaav ndongc naaic jomc, liemh ninh nyei yungz maengc nyaanh ninh fongc horc nzengc mi'aqv.” ",
    "28": "Buatc naaiv deix sic jiez gorn cuotv, oix zuqc souv jiez daaih cau hmien mangc jienv lungh, weic zuqc zuoqc meih mbuo nyei ziangh hoc taux fatv aqv.” ",
    "33": "Lungh ndau oix jiex nzengc mv baac yie nyei waac yietc liuz maiv jiex. ",
    "35": "Weic zuqc wuov norm hnoi za'gengh oix taux lungh ndiev norm-norm dorngx nyei mienh.  ",
    "19": "Meih mbuo diev duqv taux daauh nor, ziouc njoux duqv meih mbuo nyei maengc aqv. ",
    "34": "“Oix zuqc ging hnyouv mbungh jienv, maiv dungx laaix hnamv oix nyanc beuv hopv nquin yaac laaix seix zaangc nyei jauv kuonx hnyouv. Gamh nziex wuov norm hnoi liemh zeih taux, hnangv zaeng hlaang hlopv jienv meih mbuo nor.  ",
    "18": "Mv baac meih mbuo nyei mba'biei yietc diuh zungv maiv zuqc mietc.  ",
    "22": "Weic zuqc naaiv se dingc zuiz nyei hnoi-nyieqc, oix bun nyungc-nyungc cuotv daaih doix nzengc Ging-Sou fiev jienv nyei waac.   ",
    "23": "Yiem wuov deix hnoi-nyieqc, maaih jienv sin caux maaih gu'nguaaz hopv nyorx nyei m'sieqv dorn za'gengh kouv aqv. Naaiv norm deic-bung oix zuqc domh zeqc naanc yaac zuqc Tin-Hungh nouz, ziouc dingc naaiv deix mienh nyei zuiz.  ",
    "13": "ziouc maaih qangx gorngv weic kuv fienx zoux zorng-zengx.  ",
    "9": "Meih mbuo haiz mborqv domh jaax caux deic-bung lunc nyei fienx, maiv dungx gamh nziex. Naaiv deix sic ndongc haaix yaac oix cuotv ndaangc. Mv baac setv mueiz nyei hnoi-nyieqc liemh zeih maiv gaengh taux.” ",
    "26": "Mienh gamh nziex gau, ziouc meih muangv nzengc. Ninh mbuo gamh nziex haic yiem naaiv lungh ndiev oix cuotv daaih nyei sic, weic zuqc yiem lungh maaih qaqv nyei ga'naaiv zungv zuqc ndanc dongz.  ",
    "5": "Maaih deix mienh ceng zaangc Tin-Hungh nyei biauv zorng duqv nzueic haic. Longc la'bieiv-nzueic zoux daaih, yaac longc mienh fongc horc nyei zingh nyeic zorng nzueic. Yesu gorngv,  ",
    "27": "Taux wuov zanc ninh mbuo ziouc buatc yie, Baamh Mienh nyei Dorn, maaih qaqv caux domh njang-laangc yiem dorv mbuonx njiec daaih.   ",
    "38": "Ndorm-ndorm nziouv nyei zuangx mienh mingh zaangc Tin-Hungh nyei biauv oix muangx Yesu. ",
    "14": "Oix zuqc jaa-ndaangc dingc hnyouv maiv dungx nzauh taux wuov zanc hnangv haaix nor dau.   ",
    "3": "Yesu gorngv, “Yie gorngv zien mbuox meih mbuo, naaiv dauh auv-guaav-jomc fongc horc nyei nyaanh gauh camv jiex dauh dauh nyei.  ",
    "7": "Ninh mbuo naaic Yesu, “Sai-Diex aah! Tov mbuox yie mbuo oc. Naaiv deix sic haaix zanc oix cuotv? Sic oix cuotv wuov zanc maaih haaix nyungc jangx-hoc bun cing ziangh hoc taux?” ",
    "36": "Oix zuqc zanc-zanc ging hnyouv zuov jienv, daux gaux tov Tin-Hungh bun meih mbuo maaih qaqv haih diev duqv yietc zungv oix cuotv daaih nyei sic, yaac duqv souv jienv yie, Baamh Mienh nyei Dorn, nyei nza'hmien.” ",
    "10": "Yesu aengx gorngv, “Naaiv fingx caux wuov fingx oix mborqv jaax. Naaiv norm guoqv caux wuov norm guoqv oix mborqv domh jaax.  ",
    "2": "Ninh yaac buatc dauh auv-guaav-jomc daaih dapv i norm dongh zinh siqv.  ",
    "1": "Yesu cau hmien buatc butv-zoih mienh dapv nyaanh zaangc Tin-Hungh nyei biauv wuov norm siou nyaanh nyei faang.  ",
    "31": "Naaiv fih hnangv nyei. Meih mbuo buatc naaiv deix sic cuotv, meih mbuo ziouc hiuv duqv Tin-Hungh zoux Ziouv gunv mienh nyei hnoi-nyieqc taux fatv aqv. ",
    "6": "“Meih mbuo buatc naaiv deix ga'naaiv, maaih norm hnoi yietc zungv zuqc caeqv nzengc. Maiv maaih yietc kuaaiv la'bieiv lapv jienv aqv.” ",
    "8": "Yesu gorngv, “Oix zuqc faix fim oc. Maiv dungx muangx haaix dauh nduov meih mbuo. Maaih mienh camv oix longc yie nyei mbuox daaih gorngv, ‘Yie dongh Giduc aqv,’ yaac gorngv, ‘Ziangh hoc taux aqv.’ Maiv dungx gan ninh mbuo.  ",
    "24": "Maaih deix zuqc nzuqc ndaauv daix. Maaih deix zuqc caangv mingh taux maanc guoqv. Janx oix caaiv jienv Ye^lu^saa^lem Zingh taux Janx nyei ziangh hoc buangv soux mouc. ",
    "25": "“Wuov zanc hleix, hlaax, mba'hnoi oix cuotv jangx-hoc. Lungh ndiev maanc fingx oix nzauh taux ndoqv yaac hnamv maiv mengh baeqc weic zuqc koiv jiex domh laangc yaac ba'laqc mbui duqv seix haic.   ",
    "29": "Yesu aengx gorngv naaiv diuh waac-beiv bun ninh mbuo muangx. Ninh gorngv, “Mangc gaax ngongh nyorx ndiangx caux nyungc-nyungc ndiangx!  ",
    "11": "Aengx maaih deix dorngx ndau yaac dongz duqv seix haic. Maaih deix dorngx buangh domh ngorc, maaih deix butv domh wuon-baengc. Yaac maaih gamh nziex haic nyei sic, caux domh jangx-hoc yiem wuov lungh cuotv. ",
    "32": "“Yie gorngv zien mbuox meih mbuo, naaiv doic mienh jiex seix maiv gaengh nzengc, naaiv deix yietc zungv sic ziouc cuotv daaih aqv.  ",
    "16": "Meih mbuo nyei diex maac, muoz-doic, cien-ceqv, gorx-youz yaac oix maaic meih mbuo. Maaih deix meih mbuo yaac oix zuqc ninh mbuo daix daic.  "
  },
  "15": {
    "21": "“Ninh nyei dorn gorngv, ‘Aa Die aah! Yie ziqc zuiz Tin-Hungh yaac ziqc zuiz die. Ih zanc yie zungv maiv puix die nyiemc yie zoux dorn aqv.’ ",
    "15": "Ninh ziouc gan dauh wuov norm deic-bung nyei mienh zoux gong. Wuov dauh mienh paaiv ninh mingh ndeic goux dungz. ",
    "12": "Dorn-faix gorngv mbuox ninh nyei die, ‘Aa Die aah! Die paaiv bun yie nyei buonc jaa-dingh tov ih zanc bun yie oc.’ Ninh nyei die ziouc zorqv ninh nyei jaa-dingh ga'naaiv daaih bun nqoi ninh mbuo i muoz mi'aqv. ",
    "17": "“Zoux gau, ninh hnamv-nzuonx. ‘Jangx zuqc yie nyei die nyei bou mbuo. Lungh donx ninh mbuo nyanc liuz hopv liuz, zungv corc maaih zengc nyei. Yie yiem naaiv oix zuqc ngorc daic.  ",
    "30": "Meih naaic dauh dorn aeqv, la'guaih maaiz sieqv hienx, zorqv meih nyei jaa-dingh ga'naaiv zaaux njang nzengc nzuonx daaih. Meih corc se aengx zorqv junc jiex wuov dauh ngongh dorn daix daaih houc ninh!’ ",
    "20": "Ninh ziouc jiez sin cuotv jauv nzuonx ninh nyei die wuov. “Nzuonx gau, corc leih go deix nyei, ninh nyei die buatc, zieqv duqv ninh nyei dorn aqv. Za'gengh korv-lienh haic ziouc tiux mingh taux, qam jienv ninh nyei dorn zom. ",
    "4": "“Se gorngv meih mbuo haaix dauh maaih yietc baeqv dauh ba'gi yungh, maaih dauh dingx laaih mingh, ninh hnangv haaix nor zoux? Ninh maiv zeiz guangc jienv wuov deix juov ziepc juov dauh yiem wuov miev-ciangv, mingh lorz taux buatc dingx laaih wuov dauh fai?  ",
    "28": "“Dorn-hlo qiex jiez haic ziouc maiv kangv bieqc biauv aqv. Ninh nyei die ziouc cuotv daaih kuinx ninh bieqc.  ",
    "19": "Yangh naaiv jiex yie maiv puix die nyiemc yie zoux dorn aqv. Yie tov meih funx yie se hnangv yietc dauh meih nyei bou nor oc.”+’  ",
    "18": "Yie oix nzuonx mingh mbuox yie nyei die, “Aa Die aah! Yie ziqc zuiz Tin-Hungh yaac ziqc zuiz die.  ",
    "22": "“Mv baac ninh nyei die heuc ninh nyei bou mbuo, ‘Nqongh mingh zorqv nzueic jiex wuov deix lui-ndaauv daaih tengx ninh zuqv jienv. Aengx zorqv buoz-ndoqv-nzaeng daaih tengx ninh dangh jienv. Heh yaac zorqv daaih tengx ninh daapc jienv.  ",
    "23": "Oix zuqc aengx mingh zorqv junc jiex wuov dauh ngongh dorn daix daaih, mbenc daaih nyanc houc ninh.  ",
    "13": "“Nqa'haav i ziex hnoi hnangv, dorn-faix ziouc zorqv ninh nyei buonc maaic benx nyaanh daaih gapv zunv dorh jienv cuotv deic-bung go-go nyei mingh. Taux norm deic-bung, ninh yiem wuov la'guaih zaaux nzengc ninh nyei nyaanh.  ",
    "9": "Lorz buatc daaih, ninh ziouc heuc mienh muoz-doic caux laangz zaangc mienh daaih, gorngv mbuox ninh mbuo, ‘Lomh nzoih tengx yie a'hneiv oc. Weic zuqc yie nyei zinh, dingx laaih wuov norm, yie lorz buatc daaih aqv.’ ",
    "26": "Ninh ziouc heuc dauh bou daaih naaic, ‘Wuov biauv ninh mbuo zoux haaix nyungc?’  ",
    "5": "Lorz buatc daaih ninh a'hneiv haic, ziouc zorqv yungh daapv jienv mba'dauh nzuonx. ",
    "27": "Bou gorngv, ‘Meih nyei youz nzuonx daaih aqv. Meih nyei die heuc zorqv junc jiex wuov dauh ngongh dorn daix daaih nyanc houc meih nyei youz, weic zuqc meih nyei die duqv ninh nyei dorn nzuonx daaih longx nyei.’ ",
    "14": "Zaaux nzengc nyaanh wuov zanc yaac doix jienv ninh yiem wuov norm deic-bung buangh zuqc domh huaang domh ngorc. Ninh nyei nyaanh yaac dangx nzengc mi'aqv.  ",
    "3": "Yesu ziouc gorngv naaiv diuh waac-beiv bun ninh mbuo muangx. ",
    "7": "“Yie mbuox meih mbuo, fih hnangv nyei. Maaih laanh mienh goiv hnyouv guangc zuiz nor, yiem tin-dorngh wuov deix a'hneiv haic, zungv gauh a'hneiv maaih juov ziepc juov laanh kuv mienh maiv qiemx zuqc goiv hnyouv guangc zuiz. ",
    "10": "“Yie mbuox meih mbuo, se gorngv maaih dauh zuiz-mienh goiv hnyouv guangc zuiz, Tin-Hungh nyei fin-mienh fih hnangv nyei a'hneiv haic aqv.” ",
    "2": "Faa^li^si Mienh caux njaaux leiz nyei fin-saeng ziouc ngopv Yesu. Ninh mbuo gorngv, “Naaiv laanh mienh a'hneiv zipv naaic deix mengh dauh waaic nyei mienh, corc aengx caux ninh mbuo nyanc hnaangx.”  ",
    "1": "Maaih nzunc maaih siou nzou-zinh nyei mienh caux mengh dauh waaic nyei mienh daaih fatv Yesu, oix muangx ninh njaaux leiz.   ",
    "31": "“Ninh nyei die dau, ‘Dorn aac, meih haaix zanc yaac caux yie yiem. Yie nyei yietc zungv ga'naaiv se meih nyei.  ",
    "6": "“Taux biauv ninh heuc ninh nyei gorx-youz caux laangz zaangc mienh daaih, mbuox ninh mbuo, ‘Oix zuqc lomh nzoih tengx yie a'hneiv. Weic zuqc yie nyei ba'gi yungh, dingx laaih mingh wuov dauh, yie lorz buatc daaih aqv.’ ",
    "8": "“Fai se gorngv maaih dauh m'sieqv dorn maaih ziepc norm zinh, dingx laaih yietc norm, ninh hnangv haaix nor zoux? Ninh maiv zeiz diemv dang daaih ziux jienv, puotv ninh nyei biauv longx-longx nyei lorz norm-norm dorngx, lorz taux buatc fai?  ",
    "24": "Weic zuqc yie naaiv dauh dorn daic mingh aengx nangh daaih. Dingx laaih mingh aengx lorz buatc daaih.’ Zuangx mienh ziouc jiez gorn houc ninh aqv. ",
    "25": "“Wuov zanc dorn-hlo yiem wuov ndeic. Nzuonx taux biauv-hlen haiz biomv nzatc, mborqv lorh, mborqv nzoz, cangx heix nyei qiex mbui.  ",
    "29": "Dorn-hlo gorngv, ‘Mangc gaax! Yie hnangv nouh gauv nor tengx meih zoux gong taux ih zanc aqv. Maiv maaih yietc nzunc yie maiv muangx meih nyei waac niaa. Meih bun jiex haaix nyungc yie? Liemh yietc dauh yungh dorn zungv maiv bun jiex yie weic caux yie nyei gorx-youz nyanc zoux jorm yietc nzunc niaa.  ",
    "11": "Yesu aengx gorngv, “Maaih laanh mienh maaih i dauh dorn.  ",
    "32": "Mv baac yie mbuo oix zuqc zoux jorm njien-youh nyei houc, weic zuqc meih nyei naaiv dauh youz daic mingh aengx nangh daaih, dingx laaih mingh aengx nzuonx daaih aqv.’+” ",
    "16": "“Goux gau dungz, buatc dungz nyanc dopc kuqv, ninh za'gengh oix nyanc haic aqv. Mv baac maiv maaih haaix dauh bun haaix nyungc ninh nyanc. "
  },
  "12": {
    "21": "Yesu aengx gorngv setv mueiz waac, “Haaix dauh kungx oix siou jienv ga'naaiv camv liouh ninh ganh longc, se hnangv wuov dauh butv zoih nyei mienh hngongx mienh nor. Ei Tin-Hungh mangc, ninh se mienh jomc mienh.” ",
    "15": "Yesu gorngv mbuox zuangx mienh, “Oix zuqc faix fim. Maiv dungx zoux hnyouv hlo mauv haaix nyungc. Maiv gunv ndongc haaix butv zoih, zien maengc maiv zeiz yiem naaiv deix ga'naaiv.” ",
    "23": "Maengc gauh jaaix jiex nyanc hopv. Sin yaac gauh jaaix jiex lui-houx.  ",
    "47": "“Haaix dauh bou hiuv duqv ninh nyei ziouv oix ninh hnangv haaix nor zoux, ninh yaac maiv liuc leiz yaac maiv ei jienv zoux, wuov dauh zuqc mborqv gauh camv.  ",
    "56": "Beih zaqc hnyouv njuotv nyei mienh aah! Meih mbuo haih samx lungh samx ndau nyei setv zeiv. Weic haaix diuc samx maiv cuotv ih jaax nyei sic? ",
    "20": "“Mv baac Tin-Hungh gorngv mbuox ninh, ‘Ga'naaiv-hngongx aah! Ih muonz meih oix zuqc daic aqv. Meih siou daaih liouh meih ganh longc nyei ga'naaiv, naaiv nzunc oix benx haaix dauh nyei?’+” ",
    "18": "Ninh aengx hnamv cuotv, ‘Aa, yie oix zuqc caeqv nqoi yie nyei loz-lamz, aengx ganh zoux gauh hlo, ziouc zorqv yie nyei laangh ziqc caux yietc zungv siou daaih nyei ga'naaiv dapv jienv.’  ",
    "33": "Oix zuqc maaic nzengc meih mbuo nyei jaa-dingh aengx cuotv fim tengx mienh jomc mienh. Oix zuqc lorz yietc liuz maiv haih waaic nyei nyaanh mbuoqc dapv jaaix nyei ga'naaiv siou wuov tin-dorngh. Yiem wuov, naaiv deix ga'naaiv maiv haih zitc, janx-zaqc maiv haih betv bieqc mingh nimc, gaeng yaac maiv haih ngaatc waaic.  ",
    "43": "Ziouv nzuonx daaih buatc naaiv dauh bou zoux duqv zingx, bou ziouc njien-youh aqv.  ",
    "48": "Haaix dauh bou maiv hiuv duqv ziouv oix ninh hnangv haaix nor zoux, ninh zoux liuz nyei sic horpc zuqc mborqv nyei mv baac zuqc mborqv zoqc. Haaix dauh duqv camv, wuov dauh oix zuqc cuotv camv. Jiu bun haaix dauh zipv camv, wuov dauh oix zuqc cuotv gauh camv.” ",
    "22": "Yesu aengx mbuox ninh nyei sai-gorx, “Hnangv naaic yie mbuox meih mbuo, maiv dungx weic yungz maengc nyei nyanc hopv kuonx hnyouv. Yaac maiv dungx weic sin zaangc nyei lui-houx kuonx hnyouv.  ",
    "42": "Ziouv dau, “Haaix dauh zoux hnyouv zingx, cong-mengh nyei bou, dongh biauv-ziouv oix paaiv goux ninh nyei biauv yaac ziux ziangh hoc zorqv horpc zuqc duqv nyei buonc nyanc hopv bun bou mbuo?  ",
    "50": "Mv baac yie feix-nyungc zungv oix zuqc siouc kouv ndaangc. Maiv gaengh jiex wuov deix siouc kouv nyei hnoi yie haiz hnyouv maiv henh yietc deix.   ",
    "31": "Oix zuqc bun Tin-Hungh zoux meih mbuo nyei Ziouv gunv meih mbuo, naaiv deix yietc zungv ga'naaiv ninh ziouc jaa tipv bun meih mbuo. ",
    "4": "“Yie nyei gorx-youz aac, yie mbuox meih mbuo, meih mbuo maiv dungx gamh nziex kungx haih daix mbuo nyei sin wuov deix, nqa'haav maiv haih zoux haaix nyungc hoic.  ",
    "29": "“Meih mbuo maiv dungx zanc-zanc nzauh jienv oix zuqc nyanc oix zuqc hopv haaix nyungc, yaac maiv dungx kuonx hnyouv.  ",
    "9": "Mv baac haaix dauh maiv dorng zuangx nyiemc yie, yie, Baamh Mienh nyei Dorn, yiem Tin-Hungh nyei fin-mienh nyei nza'hmien maiv nyiemc wuov dauh aqv. ",
    "37": "Ziouv nzuonx daaih buatc bou hnangv naaiv ging hnyouv zuov jienv, bou ziouc maaih njien-youh aqv. Yie mbuox meih mbuo, ziouv oix heuc ninh nyei bou mbuo zueiz jienv nyanc hnaangx, ninh ganh ziouc njunc jienv lui-mueiz liuc leiz bou mbuo.  ",
    "58": "Se gorngv maaih dauh mienh gox meih, oix dorh meih mingh mbenc sic mienh wuov, yiem ndaamv-jauv meih oix zuqc caux ninh gorngv sung. Maiv zei nor, ninh oix tor meih mingh siemv zuiz jien wuov. Siemv zuiz jien oix zorqv meih jiu bun hungh baeng. Hungh baeng ziouc dorh meih mingh wuonx jienv loh.  ",
    "5": "Yie oix donv meih mbuo, bun meih mbuo hiuv duqv oix zuqc gamh nziex haaix dauh. Oix zuqc gamh nziex Tin-Hungh. Ninh daix liuz mienh, corc maaih lingc zoi njiec deic nyuoqc. Yie mbuox meih mbuo, za'gengh oix zuqc gamh nziex Tin-Hungh.  ",
    "3": "Meih mbuo yiem hmuangx zong gorngv nyei waac, mienh yiem njang zong haih muangx duqv haiz. Yiem wuov gen gu'nyuoz bingx jienv gorngv nyei waac-sapv yaac oix maaih mienh yiem biauv-ngorh zunh mbuox mienh. ",
    "39": "“Naaiv meih mbuo hiuv duqv nyei. Se gorngv biauv-ziouv hiuv duqv janx-zaqc haaix norm ziangh hoc oix daaih, ninh ziouc zuov jienv maiv bun janx-zaqc bieqc biauv.   ",
    "6": "Biaa norm norqc meix maaic duqv i norm dongh zinh hnangv maiv zeiz? Mv baac Tin-Hungh corc maiv la'kuqv yietc norm naaiv deix norqc meix.  ",
    "8": "“Yie mbuox meih mbuo, haaix dauh dorng zuangx nyiemc yie, yie Baamh Mienh nyei Dorn, ziouc yiem Tin-Hungh nyei fin-mienh nyei nza'hmien nyiemc wuov dauh.  ",
    "57": "“Meih mbuo ganh weic haaix diuc maiv haih dingc haaix nyungc se horpc fai maiv horpc?  ",
    "46": "Bou jangx maiv zaaic nyei hnoi, jangx maiv zaaic nyei ziangh hoc, ninh nyei ziouv ziouc nzuonx daaih aqv. Ziouv oix dingc ninh nyei zuiz hniev nyei. Yaac zunc ninh mingh caux maiv sienx nyei mienh yiem. ",
    "7": "Liemh meih mbuo nyei mba'biei zungv saauv nzengc mi'aqv. Hnangv naaic maiv dungx gamh nziex. Meih mbuo zungv gauh jaaix jiex norqc meix camv. ",
    "32": "“Meih mbuo naaiv guanh zoqc nyei mienh aah! Maiv dungx gamh nziex oc. Meih mbuo nyei Zaangc Diex a'hneiv zorqv ninh nyei guoqv bun meih mbuo.  ",
    "25": "Meih mbuo haaix dauh laaix kuonx hnyouv haih borqv duqv maengc ndaauv deix?   ",
    "17": "Naaiv dauh butv-zoih mienh hnamv daaih, ‘Oix zuqc hnangv haaix nor zoux mv bei? Yie siou daaih nyei ga'naaiv yie maiv maaih dorngx dapv duqv njiec.’  ",
    "12": "Taux wuov norm ziangh hoc Singx Lingh oix njaaux meih mbuo hiuv duqv hnangv haaix nor gorngv.” ",
    "34": "Meih mbuo siou jaaix nyei ga'naaiv yiem haaix norm dorngx, meih mbuo nyei hnyouv haaix zanc yaac jangx jienv wuov aqv. ",
    "30": "Lungh ndiev maanc fingx, maiv sienx Tin-Hungh nyei mienh, zanc-zanc lorz naaiv deix ga'naaiv. Meih mbuo nyei Zaangc Diex hiuv duqv meih mbuo qiemx zuqc longc naaiv deix ga'naaiv.  ",
    "11": "“Ninh mbuo dorh meih mbuo mingh taux wuic dorngh, fai jien-fouv, fai maaih lingc nyei mienh, meih mbuo maiv dungx nzauh oix zuqc hnangv haaix nor dau, hnangv haaix nor gorngv.   ",
    "28": "Lomc nyei miev ih hnoi ziangh, njang hnoi kou nqaai zuqc douz buov, mv baac Tin-Hungh zorng miev nzueic. Hnangv naaic, Tin-Hungh zungv gauh oix zorng meih mbuo. Meih mbuo sienx duqv hei haic weqv! ",
    "44": "Yie mbuox zien meih mbuo, ziouv oix bun naaiv dauh bou goux nzengc ninh nyei yietc zungv jaa-dingh.  ",
    "45": "Mv baac se gorngv wuov dauh bou yiem hnyouv hnamv, ‘Aa, yie nyei ziouv maiv gaengh nzuonx siepv,’ ninh ziouc dongz sin mborqv m'jangc bou m'sieqv bou yaac nyanc beuv hopv nquin.  ",
    "19": "Ninh aengx hnamv daaih, ‘Aa, yie maengc longx haic aqv. Nyungc-nyungc longx nyei ga'naaiv yie maaih gaux nyanc gaux hopv ziex hnyangx. Yie kungx bueix jienv nyanc, bueix jienv hopv, njien-youh a'nziaauc hnangv.’ ",
    "54": "Yesu yaac gorngv mbuox zuangx mienh, “Meih mbuo buatc fai bung maengx faaux dorv mbuonx meih mbuo ziouc gorngv, ‘Oix duih mbiungc aqv,’ yaac za'gengh hnangv naaic.  ",
    "35": "“Meih mbuo oix zuqc liuc leiz ziangx zorng jienv yaac diemv zieqc dang zuov jienv,   ",
    "41": "Bide naaic gaax, “Ziouv aah! Naaiv diuh waac-beiv gorngv bun yie mbuo fai gorngv bun zuangx mienh?” ",
    "13": "Yiem wuov guanh mienh maaih laanh mienh gorngv mbuox Yesu, “Fin-Saeng aac, tov mbuox yie nyei gorx zorqv yie nyei die paaiv bun yie nyei buonc jaa-dingh bun yie oc.” ",
    "59": "Yie mbuox meih mbuo, meih oix zuqc wuonx jienv loh taux funx sung nzengc, maiv caa yietc norm dongh zinh nyei zaeqv cingx daaih duqv cuotv.” ",
    "40": "Meih mbuo yaac oix zuqc liuc leiz ziangx zanc-zanc zuov jienv, weic zuqc meih mbuo jangx maiv zaaic nyei ziangh hoc yie, Baamh Mienh nyei Dorn, ziouc taux aqv.” ",
    "55": "Meih mbuo haiz nziaaux yiem naamh bung maengx buonc daaih, meih mbuo gorngv, ‘Oix yuoqv aqv,’ yaac za'gengh yuoqv.  ",
    "26": "Ndongc naaiv faix nyei sic meih mbuo zungv maiv haih zoux, meih mbuo corc kuonx hnyouv da'nyeic nyungc zoux haaix nyungc?” ",
    "52": "Yiem naaiv mingh, yietc buonc mienh maaih biaa laanh mv baac oix zuqc bun nqoi. Buo laanh caux i laanh bun nqoi. I laanh caux buo laanh bun nqoi.  ",
    "14": "Yesu dau ninh, “Youz aah! Haaix dauh orn yie zoux bun-zorng mienh, zorqv meih mbuo nyei jaa-dingh ga'naaiv bun nqoi?”  ",
    "27": "Hnamv mangc gaax, baeqc horqc biangh hnangv haaix nor ziangh! Biangh maiv zoux gong yaac maiv baeng suix ndatv ndie, mv baac yie mbuox meih mbuo, liemh Saa^lo^morn Hungh ndongc naaic butv zoih yaac maiv maaih zorng-zuqv ndongc yietc dorv naaiv deix biangh nzueic.   ",
    "38": "Maiv gunv wuov dauh ziouv ndaamv muonz fai ndaamv muonz jiex nzuonx daaih, se gorngv buatc bou mbuo corc ging hnyouv zuov jienv nyei, wuov deix bou ziouc duqv njien-youh aqv. ",
    "49": "“Yie daaih weic oix bun douz zieqc baamh gen. Feix duqv ih zanc zieqc jienv aqv maiv zei!  ",
    "36": "hnangv bou zuov jienv ninh mbuo nyei ziouv mingh cing-jaa-yinh nzuonx nor. Taux biauv-ziouv heuc, bou mbuo ziouc liemh zeih koi gaengh.   ",
    "53": "Die caux dorn, dorn caux die yaac bun nqoi. Maa caux sieqv, sieqv caux maa bun nqoi. Maa-buoc caux mbuangz, mbuangz caux maa-buoc yaac bun nqoi.” ",
    "10": "“Haaix dauh gorngv doqc yie, Baamh Mienh nyei Dorn, Tin-Hungh haih guangc wuov dauh nyei zuiz. Mv baac haaix dauh gorngv doqc Singx Lingh, Tin-Hungh maiv guangc wuov dauh nyei zuiz. ",
    "2": "Maiv maaih haaix nyungc gem jienv maiv zuqc cuotv yaangh. Maiv maaih haaix nyungc bingx jienv mienh maiv haih hiuv.   ",
    "1": "Naaiv deix ziangh hoc, maaih ziex cin laanh mienh daaih zunv muangx Yesu, laanh yaac caaiv zuqc laanh. Yesu caux ninh nyei sai-gorx mbuo gorngv ndaangc, “Oix zuqc faix fim Faa^li^si Mienh nyei bingv. Eix leiz se ninh mbuo beih zaqc hnyouv njuotv.   ",
    "24": "Hnamv mangc gaax, norqc aa! Ninh mbuo maiv zuangx yaac maiv siou. Ninh mbuo maiv maaih mbaatc yaac maiv maaih lamz. Mv baac Tin-Hungh uix ninh mbuo. Meih mbuo zungv gauh jaaix jiex norqc.  ",
    "16": "Yesu ziouc gorngv naaiv diuh waac-beiv mbuox ninh mbuo. “Maaih dauh butv-zoih mienh maaih lingh deic longx haic, zuangx duqv ga'naaiv camv.  ",
    "51": "Meih mbuo hnamv yie daaih bun baamh gen taaix-baengh fai? Maiv zeiz. Yie mbuox meih mbuo, yie daaih zoux bun mienh bun nqoi.  "
  },
  "17": {
    "21": "Maiv maaih haaix dauh haih gorngv, ‘Mangc maah! Yiem naaiv!’ fai ‘Mangc maah! Yiem wuov!’ weic zuqc Tin-Hungh ih zanc yiem meih mbuo mbu'ndongx zoux Ziouv.” ",
    "15": "Maaih dauh buatc ninh ganh longx nzengc ziouc liemh zeih daaux nqaang nzuonx, longc qiex hlo nyei ceng jienv Tin-Hungh daaih. ",
    "37": "Sai-gorx mbuo naaic gaax, “Sai-Diex aah! Naaiv deix sic oix zuqc yiem haaix cuotv?” Yesu dau, “Ga'naaiv-daic yiem haaix, domh jaangv-ngongh yaac yiem wuov.” ",
    "12": "Bieqc norm laangz wuov zanc, maaih ziepc dauh butv gomh huv baengc nyei mienh buangh zuqc Yesu. Ninh mbuo souv jienv go deix nyei  ",
    "17": "Yesu gorngv, “Maaih ziepc dauh zorc longx nzengc maiv zeiz? Wuov deix nduoh dauh ni?  ",
    "30": "Yie, Baamh Mienh nyei Dorn, hinc cuotv wuov hnoi yaac oix hnangv wuov nor. ",
    "20": "Maaih deix Faa^li^si Mienh naaic gaax Yesu, “Tin-Hungh taux haaix zanc cingx daaih zoux Ziouv gunv mienh?” Yesu dau, “Tin-Hungh daaih zoux Ziouv gunv mienh maiv zeiz m'zing mangc duqv buatc.  ",
    "4": "Gorngv hnangv ninh yietc hnoi dorngc meih siec nzunc, mouz nzunc daaih nyiemc gorngv, ‘Yie laengz dorngc aqv,’ meih zungv oix zuqc guangc bun ninh.” ",
    "28": "“Lotv nyei lungh ndiev yaac fih hnangv nyei. Mienh yaac nyanc yaac hopv, maaiz maaic, zuangx ga'naaiv, gomv biauv.   ",
    "33": "Haaix dauh hnamv njoux ganh nyei maengc, wuov dauh ziouc zuqc guangc maengc. Haaix dauh nyunc guangc ninh ganh nyei maengc, wuov dauh ziouc duqv ninh nyei maengc cuotv.   ",
    "35": "Maaih i dauh m'sieqv dorn morc maeqc, oix zipv dauh mingh, guangc dauh yiem wuov.  ",
    "19": "Yesu aengx gorngv mbuox wuov laanh mienh, “Jiez sin daaih nzuonx aqv oc. Weic meih sienx kaux yie, meih nyei baengc longx nzengc mi'aqv.” ",
    "34": "Yie mbuox meih mbuo, maaih i dauh mienh juangc coux bueix, oix zipv dauh mingh, guangc dauh yiem wuov.  ",
    "18": "Cuotv liuz naaiv dauh ganh fingx mienh, maiv maaih haaix dauh daaux nqaang daaih ceng Tin-Hungh fai?” ",
    "22": "Yesu aengx mbuox ninh nyei sai-gorx mbuo, “Hnoi-nyieqc oix taux, meih mbuo oix duqv buatc yie, Baamh Mienh nyei Dorn, nyei yietc norm hnoi, mv baac meih mbuo maiv duqv buatc.  ",
    "23": "Mienh oix mbuox meih mbuo, ‘Mangc maah! Yiem wuov!’ fai ‘Mangc maah! Yiem naaiv!’ Mv baac maiv dungx cuotv mingh gan ninh mbuo.  ",
    "13": "heuc, “Yesu aah! Ziouv aah! Korv-lienh deix yie mbuo maah!” ",
    "9": "Bou ei jienv ziouv paaiv nyei waac zoux, ziouv oix zuqc laengz zingh ninh fai?  ",
    "26": "“Noyaa nyei lungh ndiev hnangv haaix nor, yie, Baamh Mienh nyei Dorn, daaih wuov deix hnoi yaac hnangv wuov nor.   ",
    "5": "  Gong-zoh mbuo mbuox Ziouv, “Tov bun yie mbuo sienx gauh henv deix oc.” ",
    "27": "Noyaa nyei lungh ndiev, mienh nyanc yaac hopv, bungx sieqv gorngv auv, zoux cing-jaa, taux Noyaa bieqc nzangv wuov hnoi. Yiem nzangv ga'nyiec nyei yietc zungv zuqc mbiungc-suiv-imx yiemx daic nzengc. ",
    "14": "Yesu buatc ziouc gorngv, “Mingh bun sai mienh zaah mangc meih mbuo nyei sin oc.” Ninh mbuo gan jienv jauv mingh wuov zanc, baengc ziouc longx mi'aqv.   ",
    "3": "Meih mbuo oix zuqc faix fim. “Se gorngv meih nyei gorx-youz zoux dorngc meih, meih oix zuqc kuinx ninh. Ninh goiv hnyouv guangc zuiz nor, oix zuqc guangc bun ninh.  ",
    "7": "“Se gorngv meih mbuo haaix dauh maaih dauh bou cuotv mingh laih lingh fai bungx ba'gi yungh. Yiem ndeic nzuonx daaih meih ziouc mbuox ninh, ‘Meih gunv zueiz jienv nyanc hnaangx aqv’ fai?  ",
    "36": "Maaih i dauh mienh yiem ndeic, oix zipv dauh mingh, guangc dauh yiem wuov.” ",
    "10": "Meih mbuo yaac fih hnangv nyei. Meih mbuo zoux ziangx paaiv daaih nyei gong oix zuqc gorngv, ‘Yie mbuo zoux bou hnangv. Naaiv deix gong m'daaih horpc zuqc yie mbuo zoux.’+” ",
    "2": "Zorqv morc ndiux jienv ninh nyei jaang bungx njiec koiv gauh longx bun ninh nduov yietc dauh naaiv deix fu'jueiv-faix baamz zuiz.  ",
    "1": "Yesu gorngv mbuox sai-gorx mbuo, “Nduov mienh zoux dorngc nyei sic ndongc haaix zungv oix maaih. Mv baac nduov mienh zoux dorngc wuov dauh oix zuqc kouv aqv.  ",
    "31": "“Wuov hnoi haaix dauh yiem biauv-ngorh njiec, liemh maiv dungx bieqc biauv zorqv yiem biauv nyei ga'naaiv. Haaix dauh yiem ndeic yaac maiv dungx nzuonx mingh zorqv haaix nyungc.   ",
    "6": "Ziouv dau, “Se gorngv meih mbuo maaih sienx fim lomh yietc norm lai-jaaix nyim nor, meih mbuo haih mbuox naaiv diuh saeng-forng ndiangx, ‘Liemh nzungh baeng cuotv suiv mingh zuangx wuov koiv gu'nyuoz maah!’ Ndiangx zungv oix zuqc muangx meih nyei waac. ",
    "8": "Maiv zeiz lorqc. Meih zungv oix mbuox ninh, ‘Zouv zuoqc lai-hnaangx mbenc daaih bun yie nyanc, yaac oix zuqc tengx yie dinh lai-hnaangx. Zuov yie nyanc beuv hopv beuv meih m'daaih nqa'haav nyanc.’  ",
    "24": "Yie, Baamh Mienh nyei Dorn, daaih wuov norm hnoi oix hnangv borngz mba'lingc yiem naaiv bung lungh taux wuov bung lungh.  ",
    "25": "Mv baac yie, Baamh Mienh nyei Dorn, oix zuqc siouc ziex nyungc kouv ndaangc, yaac zuqc ih jaax nyei mienh nqemh. ",
    "29": "Mv baac Lotv cuotv So^ndom Zingh wuov hnoi, maaih douz caux hungh yiem wuov lungh ndortv njiec daaih buov mietc nzengc ninh mbuo yietc zungv.  ",
    "11": "Yesu mingh Ye^lu^saa^lem Zingh ninh yangh Saa^maa^lie Deic caux Gaa^li^li deic nyei gapv-jaaix mingh.  ",
    "32": "Jangx jienv Lotv nyei auv!   ",
    "16": "Taux Yesu wuov, ninh ziouc mbaapv njiec ndau laengz zingh haic Yesu. Naaiv dauh mienh se Saa^maa^lie Janx. "
  },
  "20": {
    "21": "Ninh mbuo ziouc naaic gaax Yesu, “Fin-Saeng aah! Yie mbuo hiuv duqv meih gorngv nyei waac caux njaaux nyei leiz se horpc nyei. Meih yaac maiv mangc haaix dauh nyei hmien. Tin-Hungh nyei jauv meih yaac njaaux duqv zien.  ",
    "15": "Ninh mbuo ziouc zorqv ninh tor cuotv ga'nyiec ziqc huingx daix guangc mi'aqv.” Yesu naaic gaax, “Hnangv naaic huingx-ziouv oix hnangv haaix nor zoux bun gouv huingx mienh?  ",
    "23": "Yesu hiuv duqv ninh mbuo nyei mbienv-mbeux ziouc gorngv,  ",
    "47": "Ninh mbuo nduov auv-guaav nyei jaa-dingh nyanc yaac duqv-eix daux gaux ndaauv nyei nduov mienh. Dongh naaiv nyungc mienh oix zuqc dingc zuiz gauh hniev jiex.” ",
    "20": "Njaaux leiz nyei fin-saeng caux sai mienh bieiv ziouc zanc-zanc cienh mangc jienv Yesu. Ninh mbuo paaiv mienh mingh zoux sic hnangv kuv mienh, mv baac ninh mbuo oix nduov Yesu gorngv dorngc ziouc haih zorqv ninh jiu bun yiem Lomaa Zungx nyei buoz-ndiev.  ",
    "18": "Haaix dauh ndorpc, zong zuqc naaiv norm la'bieiv, wuov dauh ziouc huv benx ziex deix mi'aqv. Naaiv norm la'bieiv ndortv, zong zuqc haaix dauh, wuov dauh ziouc muonc nzengc mi'aqv.” ",
    "33": "Hnangv naaic, mienh daic mingh, taux nangh daaih wuov hnoi, wuov dauh m'sieqv dorn funx haaix dauh nyei auv? Weic zuqc ninh mbuo siec muoz yietc zungv longc jiex ninh.” ",
    "43": "zuov yie bun meih nyei win-wangv zoux meih lorngx zaux nyei dorngx.”+’ ",
    "22": "Wuov nyungc meih mbuox yie mbuo oc. Mbuo cuotv nzou-zinh bun Lomaa Hungh se dorngc mbuo nyei leiz fai?” ",
    "42": "Weic zuqc yiem Singx Nzung Sou Ndaawitv ganh fiev, ‘Ziouv gorngv mbuox yie nyei Ziouv, “Zueiz jienv yie nyei mbiaauc maengx bung ",
    "31": "Lauv Saan aengx longc gau, daic mi'aqv. Naaiv deix siec muoz longc jiex nzengc, yaac fih hnangv nyei maiv maaih fu'jueiv, ziang naaic daic mi'aqv.  ",
    "4": "Haaix dauh bun Yo^han maaih leiz tengx mienh jiex wuom nyei leiz, Tin-Hungh fai baamh mienh?” ",
    "29": "Zinh ndaangc maaih siec muoz-dorn. Dorn-hlo dorng jienv jaa, maiv maaih fu'jueiv, ninh daic mi'aqv.  ",
    "9": "Yesu aengx gorngv waac-beiv bun mienh muangx. Ninh gorngv, “Maaih laanh mienh zuangx nzong a'ngunc biouv, yaac gouv bun mienh. Ninh ganh aeqv, cuotv deic-bung mingh lauh nyei.   ",
    "37": "Mose yaac bun cing mienh daic mingh aengx nangh daaih weic zuqc ninh gorngv douz zieqc ndiangx-dorn-fomv wuov diuh jauv. Ninh heuc Ziouv zoux ‘Apc^laa^ham nyei Tin-Hungh, I^sakc nyei Tin-Hungh caux Yaakopv nyei Tin-Hungh.’   ",
    "5": "Ninh mbuo ziouc laanh caux laanh caangh laangh, “Mbuo horpc zuqc hnangv haaix nor gorngv? Se gorngv mbuo gorngv, ‘Tin-Hungh bun daaih,’ ninh oix gorngv, ‘Wuov nyungc meih mbuo weic haaix diuc maiv sienx Yo^han?’  ",
    "3": "Yesu dau, “Yie yaac oix naaic joux meih mbuo. Mbuox yie oc.  ",
    "39": "Maaih deix njaaux leiz nyei fin-saeng gorngv, “Fin-Saeng aac, meih dau duqv horpc haic.”  ",
    "6": "Mv baac se gorngv mbuo gorngv, ‘Mienh bun daaih,’ zuangx mienh oix zorqv la'bieiv zong daic mbuo weic zuqc ninh mbuo funx dingc Yo^han se douc waac mienh.” ",
    "8": "Yesu mbuox ninh mbuo, “Hnangv naaic yie yaac maiv mbuox meih mbuo yie maaih haaix nyungc leiz zoux naaiv deix sic.” ",
    "46": "“Oix zuqc faix fim njaaux leiz nyei fin-saeng. Ninh mbuo a'hneiv zuqv lui-ndaauv mingh mingh daaih daaih, mingh wuov hei-horngc oix mienh taaih, zorqv yieqv bun ninh mbuo. Mingh wuic dorngh ninh mbuo ginv longx jiex nyei dorngx zueiz. Bieqc yinh ninh mbuo kungx oix zueiz dieh gorn hnangv.  ",
    "7": "Ninh mbuo ziouc dau, “Yie mbuo maiv hiuv duqv haaix dauh bun ninh maaih leiz zoux.” ",
    "32": "Zoux gau, nqa'haav wuov dauh m'sieqv dorn yaac daic mi'aqv.  ",
    "25": "Yesu ziouc gorngv, “Haaix nyungc Lomaa Hungh nyei, oix zuqc bun Lomaa Hungh. Haaix nyungc Tin-Hungh nyei, oix zuqc bun Tin-Hungh.” ",
    "17": "Yesu mangc jienv ninh mbuo naaic gaax, “Ging-Sou fiev jienv naaiv joux waac maaih haaix nyungc eix leiz? ‘Gomv biauv zaangc nqemh cuotv wuov norm la'bieiv, zungv benx an biauv-gorqv gauh longc jienv jiex wuov norm.’ ",
    "12": "Huingx-ziouv aengx paaiv da'faam dauh mingh. Gouv huingx nyei mienh aengx mborqv duqv ninh siang haic, tor guangc ga'nyiec ziqc huingx mingh. ",
    "34": "Yesu dau ninh mbuo, “Naaiv seix mienh longc auv longc nqox, bungx sieqv zoux cing-jaa.  ",
    "30": "Da'naix longc nyaam-guaav aengx daic mi'aqv. Maiv maaih fu'jueiv.  ",
    "11": "Huingx-ziouv ziouc aengx paaiv dauh bou mingh, mv baac gouv huingx mienh aengx mborqv ninh, zoux doqc bun ninh nyaiv, yaac zunc ninh kungx-buoz baeqc zaux nyei nzuonx.  ",
    "28": "Ninh mbuo naaic Yesu, “Fin-Saeng aah! Mose weic mbuo fiev naaiv diuh leiz, ‘Se gorngv maaih laanh mienh longc jienv auv, maiv gaengh maaih fu'jueiv mv baac ninh daic mi'aqv, ninh nyei youz oix zuqc longc nyaam zoux auv weic duqv fu'jueiv funx gorx nyei buonc.’   ",
    "44": "Ndaawitv heuc ninh zoux Ziouv. Wuov nyungc, Giduc hnangv haaix nor haih zoux Ndaawitv nyei zeiv-fun?” ",
    "45": "Zuangx mienh muangx Yesu gorngv wuov zanc, Yesu mbuox ninh nyei sai-gorx mbuo,  ",
    "19": "Njaaux leiz nyei fin-saeng caux sai mienh bieiv hiuv duqv Yesu gorngv naaiv diuh waac-beiv ziqv zuqc ninh mbuo. Wuov norm ziangh hoc ninh mbuo oix zorqv Yesu haic aqv, mv baac ninh mbuo gamh nziex zuangx mienh. ",
    "35": "Mv baac daic mingh puix duqv nangh daaih yiem nqa'haav wuov seix m'jangc m'sieqv maiv longc auv longc nqox, maiv bungx sieqv zoux cing-jaa.  ",
    "41": "Yesu ziouc naaic ninh mbuo, “Mienh hnangv haaix nor haih gorngv Giduc zoux Ndaawitv Hungh nyei Zeiv-Fun?  ",
    "13": "“Huingx-ziouv ziouc gorngv, ‘Aa, yie oix zuqc hnangv haaix nor zoux ni? Yie paaiv yie ganh nyei dorn-hnamv mingh, m'nziex ninh mbuo oix taaih ninh mv bei.’ ",
    "40": "Gorngv liuz ninh mbuo maiv gaamv naaic haaix nyungc ninh aqv. ",
    "26": "Dorng jienv zuangx mienh ninh mbuo maiv buatc Yesu gorngv dorngc haaix nyungc. Ninh mbuo mbuoqc horngh haic ninh dau nyei waac ziouc maiv ko lo aqv. ",
    "14": "“Mv baac gouv huingx mienh buatc ninh, laanh mbuox laanh, ‘Nzipc naaiv norm huingx se dongh naaiv dauh aqv. Mbuo zorqv ninh daix guangc mingh. Ninh nzipc nyei jaa-dingh ziouc benx mbuo nyei aqv.’  ",
    "27": "Maaih deix Saa^ndu^si Mienh daaih lorz Yesu. Saa^ndu^si wuov jauv mienh gorngv mienh daic mingh maiv haih nangh aqv.   ",
    "38": "Tin-Hungh se mienh nangh mienh nyei Tin-Hungh, maiv zeiz daic mingh nyei mienh nyei Tin-Hungh, weic zuqc ei Tin-Hungh mangc, yietc zungv se ziangh jienv nyei.” ",
    "36": "Ninh mbuo yaac maiv haih daic weic zuqc ninh mbuo hnangv fin-mienh nor. Ninh mbuo zoux Tin-Hungh nyei naamh nyouz weic zuqc ninh mbuo daic mingh aengx nangh daaih.  ",
    "10": "Taux biouv zuoqc nyei ziangh hoc, ninh paaiv dauh bou mingh lorz gouv huingx nyei mienh, weic siou ninh nyei buonc gouv huingx nyei biouv. Mv baac gouv huingx mienh mborqv wuov dauh bou, zunc ninh kungx-buoz baeqc zaux nyei nzuonx.  ",
    "2": "“Mbuox yie mbuo oc. Meih maaih haaix nyungc leiz zoux naaiv deix sic? Naaiv nyungc leiz haaix dauh bun meih?” ",
    "1": "Maaih hnoi Yesu yiem zaangc Tin-Hungh nyei biauv njaaux mienh yaac zunh kuv fienx. Sai mienh bieiv caux njaaux leiz nyei fin-saeng caux mienh gox daaih gorngv,  ",
    "24": "“Zorqv norm nyaanh daaih bun yie mangc gaax. Naaiv haaix dauh nyei fangx caux haaix dauh nyei mbuox?” Ninh mbuo dau, “Lomaa Hungh nyei.” ",
    "16": "Ninh oix mingh daix guangc ninh mbuo aengx bun ganh deix mienh gouv wuov norm huingx.” Zuangx mienh haiz liuz naaiv deix waac, ninh mbuo gorngv, “Cin-maanc maiv dungx bun maaih hnangv naaic.” "
  },
  "4": {
    "21": "Ninh ziouc gorngv mengh mbuox ninh mbuo, “Meih mbuo haiz liuz naaiv douc Ging-Sou nyei waac, ih hnoi cuotv daaih doix-diuc nzengc.” ",
    "15": "Ninh yiem ninh mbuo nyei norm-norm wuic dorngh njaaux mienh. Zuangx mienh yaac ceng ninh. ",
    "23": "Yesu gorngv mbuox ninh mbuo, “Yie hiuv duqv meih mbuo ndongc haaix oix gorngv naaiv diuh waac-beiv bun yie, ‘Ndie-sai aah! Oix zuqc zorc meih ganh maah!’ Yaac oix mbuox yie, ‘Yie mbuo haiz meih yiem Kaa^be^naa^um Mungv zoux nyei sic. Ih zanc meih yiem naaiv meih nyei buonv-mungv zoux gaax maah!’+” ",
    "20": "Yesu doqc liuz ziouc njunc jienv sou jiu bun goux wuic dorngh nyei mienh siou ziouc zueiz njiec. Yietc zuangx wuic dorngh nyei mienh nih nungx nuqv nyei mangc jienv Yesu.  ",
    "18": "“Ziouv nyei Singx Lingh caux yie yiem, weic zuqc ninh ginv yie daaih zunh kuv fienx mbuox mienh jomc mienh. Ninh paaiv yie daaih zunh mbuox zuqc wuonx nyei mienh ninh mbuo oix duqv bungx cuotv, yaac zunh mbuox m'zing maengh nyei mienh, ninh mbuo haih mangc duqv buatc, yaac bun zuqc mienh zoux doqc hoic wuov deix duqv bungx nqoi, ",
    "33": "Yiem wuov wuic dorngh maaih laanh mienh maaih hieh guaiv mienv yiem ninh nyei sin. Ninh nauc-nauc nyei gorngv,  ",
    "43": "Yesu mbuox ninh mbuo, “Tin-Hungh paaiv yie, yie ziouc oix zuqc mingh wuov deix ganh norm mungv zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx. Tin-Hungh paaiv yie daaih se weic hnangv naaiv nor zoux.”  ",
    "22": "Zuangx mienh haiz horpc hnyouv haic ninh, yaac mbuoqc horngh ninh nyei waac ndongc naaic kuh muangx. Ninh mbuo naaic gaax, “Naaiv Yosepv nyei dorn maiv zeiz?” ",
    "42": "Lungh njang Yesu cuotv ziqc mungv mingh lengh nyei dorngx. Zuangx mienh cuotv mingh lorz. Lorz buatc, ninh mbuo oix liouh ninh yiem wuov, maiv bun ninh leih nqoi ninh mbuo. ",
    "31": "Yesu njiec taux Gaa^li^li Saengv, Kaa^be^naa^um Mungv. Dingh Gong Hnoi ninh yiem wuov njaaux mienh.  ",
    "4": "Yesu dau, “Ging-Sou fiev jienv gorngv, ‘Mienh maiv zeiz kungx kaux nyanc hopv yungz maengc hnangv.’+” ",
    "29": "ziouc jiez sin nzengc daaih, tor Yesu cuotv ziqc mungv. Wuov norm mungv yiem mbong gu'nguaaic, ninh mbuo ziouc tor jienv mingh taux kamx-mbaang daauh, oix fongv ninh ndortv.  ",
    "9": "Mienv nyei hungh aengx dorh Yesu mingh Ye^lu^saa^lem Zingh, zaangc Tin-Hungh nyei biauv wuov, bun ninh yiem hlang jiex wuov norm dorngx, gorngv mbuox ninh, “Se gorngv meih benx Tin-Hungh nyei Dorn nor, yiem naaiv biu njiec gaax.  ",
    "37": "Yesu zoux nyei jauv-louc ziouc sing buangv wuov norm deic-bung. ",
    "5": "Mienv nyei hungh aengx dorh ninh faaux norm dorngx hlang nyei, ziouc zorqv baamh gen nyei maanc guoqv hinc cuotv njapc dangh bun ninh mangc,  ",
    "3": "Mienv nyei hungh ziouc gorngv mbuox ninh, “Se gorngv meih zoux Tin-Hungh nyei Dorn nor, heuc naaiv norm la'bieiv benx njuov daaih maah!” ",
    "39": "Yesu ziouc mingh souv jienv ninh nyei ga'hlen hatc sin jorm baengc tuix. Baengc ziouc tuix mi'aqv. Bide nyei maa-diev liemh zeih jiez sin daaih fu-sux Yesu mbuo. ",
    "6": "yaac gorngv, “Naaiv yietc zungv nyei lingc caux naaiv deix norm-norm guoqv nyei zinh zoih yie jiu bun meih, weic zuqc naaiv deix yietc zungv se jiu bun yie mi'aqv. Yie oix bun haaix dauh se sueih yie bun aqv.  ",
    "8": "Yesu aengx dau ninh, “Ging-Sou fiev jienv gorngv, ‘Oix zuqc baaix Ziouv, meih nyei Tin-Hungh, kungx oix zuqc zaangc ninh nduqc dauh hnangv.’+” ",
    "7": "Se gorngv meih baaix yie, naaiv deix yietc zungv ziouc benx meih nyei nzengc.” ",
    "32": "Zuangx mienh mbuoqc horngh ninh njaaux nyei waac, weic zuqc ninh nyei waac maaih hatc maaz. ",
    "25": "Yie mbuox meih mbuo, yiem E^li^yaa nyei lungh ndiev lungh haanz buo hnyangx-bienx. Buangh zuqc domh huaang domh ngorc wuov zanc, I^saa^laa^en Deic-Bung maaih auv-guaav camv nyei.  ",
    "17": "Maaih dauh zorqv njunc wuov dauh douc waac mienh, I^saa^yaa, nyei sou cunv bun Yesu. Ninh ziouc koi daaih lorz buatc fiev jienv naaiv deix waac, ",
    "12": "Yesu dau, “Ging-Sou gorngv, ‘Maiv dungx seix Ziouv, meih nyei Tin-Hungh.’+” ",
    "34": "“Naa^saa^letv Mungv nyei Yesu aah! Meih maaih haaix nyungc guen zuqc yie mbuo? Meih daaih naaiv oix mietc yie mbuo? Meih haaix dauh yie hiuv nyei. Meih se Tin-Hungh nyei Cing-Nzengc Mienh wuov dauh.” ",
    "30": "Mv baac Yesu yangh zuangx mienh mbu'ndongx, mingh mi'aqv. ",
    "11": "‘Ninh mbuo ziouc longc buoz bouh jienv meih, maiv bun meih nyei zaux zong zuqc la'bieiv.’+” ",
    "28": "Yiem wuic dorngh nyei zuangx mienh haiz Yesu hnangv naaiv nor gorngv, ninh mbuo qiex jiez! haic,  ",
    "44": "Yesu ziouc mingh gormx Yu^ndie Deic nyei wuic dorngh zunh doz. ",
    "19": "aengx zunh gorngv Ziouv ceix en nyei hnyangx taux aqv.” ",
    "35": "Yesu hatc wuov dauh mienv, “Maiv dungx ko lo. Cuotv naaiv dauh mienh nyei sin daaih maah!” Mienv ziouc muoqv wuov dauh mienh king nquekc njiec zuangx mienh nyei nza'hmien, ziang naaic cuotv mi'aqv, yaac maiv zoux haaix nyungc hoic wuov laanh mienh. ",
    "41": "Mienv yiem mienh camv nyei sin cuotv nih nungx nauc nyei heuc jienv gorngv, “Meih se Tin-Hungh nyei Dorn.” Mv baac Yesu hatc mienv, maiv bun ninh mbuo gorngv waac, weic zuqc ninh mbuo hiuv duqv ninh se Giduc. ",
    "13": "Mienv nyei hungh longc nyungc-nyungc za'eix seix liuz, ziouc mingh mi'aqv, zuov jienv lorz qangx daaih seix. ",
    "40": "Mba'hnoi muotv nyei ziangh hoc, haaix dauh maaih gorx-youz butv haaix nyungc baengc ziouc dorh daaih lorz Yesu. Yesu maan jienv dauh dauh, zorc yietc zungv nyei baengc longx nzengc.  ",
    "26": "Tin-Hungh yaac maiv paaiv E^li^yaa mingh lorz yiem I^saa^laa^en Deic-Bung nyei haaix dauh. Kungx paaiv ninh mingh lorz yiem Sai^ndorn deic, Saax^le^fatv Mungv wuov dauh hnangv.   ",
    "14": "Yesu aengx nzuonx Gaa^li^li Saengv, maaih Singx Lingh nyei qaqv caux ninh yiem. Ninh nyei jauv-louc sing buangv wuov norm deic-bung.  ",
    "27": "Douc waac mienh, E^li^saa, nyei lungh ndiev maaih butv gomh huv baengc nyei mienh camv nyei. Mv baac maiv maaih haaix dauh noic duqv ninh ganh nyei baengc longx. Kungx maaih wuov dauh Silie Mienh, Naa^aa^maan, nduqc dauh duqv baengc longx hnangv.” ",
    "38": "Yesu cuotv wuic dorngh aengx mingh Simon nyei biauv. Simon nyei maa-diev butv baengc, sin hluqv jorm nyei. Ninh mbuo ziouc tov Yesu tengx.  ",
    "36": "Zuangx mienh mbuoqc horngh haic. Laanh mbuox laanh, “Naaic haaix nyungc waac ni? Ninh maaih lingc maaih hatc maaz hatc hieh guaiv mienv cuotv, mienv ziouc cuotv mi'aqv.”  ",
    "10": "Weic zuqc Ging-Sou fiev jienv gorngv, ‘Tin-Hungh oix paaiv ninh nyei fin-mienh beu jienv, goux jienv meih,’ yaac gorngv, ",
    "2": "feix ziepc hnoi, zuqc mienv nyei hungh seix. Naaiv deix hnoi gu'nyuoz, Yesu maiv nyanc haaix nyungc. Naaiv deix hnoi-nyieqc jiex liuz, ninh hnyouv sie aqv. ",
    "1": "Yesu mingh Jor^ndaen Ndaaih nzuonx, Singx Lingh yiem buangv ninh nyei hnyouv. Singx Lingh yaac dorh ninh mingh yiem deic-bung-huaang,  ",
    "24": "Yesu aengx mbuox ninh mbuo, “Douc waac mienh yiem ganh nyei buonv-mungv maiv maaih haaix dauh a'hneiv zipv.   ",
    "16": "Yesu aengx nzuonx Naa^saa^letv, dongh ninh yiem wuov hlo daaih wuov norm mungv. Taux Dingh Gong Hnoi ninh hnangv yietc gau nor, mingh wuic dorngh. Ninh ziouc souv jiez daaih doqc Ging-Sou.  "
  },
  "19": {
    "21": "Yie gamh nziex haic meih. Yie hiuv duqv meih maiv sie haaix dauh. Maiv zeiz meih ganh nyei ga'naaiv meih yaac zorqv. Meih ganh maiv zuqc ndortv qaqv zuangx mv baac meih yaac siou.’ ",
    "15": "“Mv baac wuov dauh jien duqv lingc zoux hungh aengx nzuonx daaih aqv. Ninh ziouc heuc dongh ninh bun nyaanh wuov deix bou, daaih mangc gaax ninh mbuo zornc duqv mbu'ziex. ",
    "23": "Hnangv naaic meih zoux haaix nyungc maiv dorh yie nyei nyaanh mingh dapv nyaanh lamz? Yie nzuonx daaih yie duqv buonv-zinh yaac duqv deix leic zinh caux jienv niaa.’ ",
    "47": "Yesu hnoi-hnoi yiem wuov zaangc Tin-Hungh nyei biauv njaaux mienh. Sai mienh bieiv caux njaaux leiz nyei fin-saeng caux gunv baeqc fingx nyei bieiv oix daix Yesu,   ",
    "20": "“Aengx maaih dauh bou daaih gorngv, ‘Ziouv aah! Naaiv! Meih bun yie wuov diuh nyaanh. Yie longc siqc jaauv beu jienv siou longx nyei.  ",
    "18": "“Da'nyeic dauh bou daaih gorngv, ‘Ziouv aah! Meih bun yie wuov diuh nyaanh yie aengx zornc duqv biaa diuh.’ ",
    "33": "Ninh mbuo jaiv maaz-li dorn wuov zanc, maaz-li nyei ziouv naaic gaax, “Meih mbuo jaiv maaz-li dorn zoux haaix nyungc?” ",
    "43": "Ziangh hoc oix taux, meih nyei win-wangv oix wetv nie-ndui huing gormx meih. Ninh mbuo oix weic jienv biei bung kuonx jienv meih.  ",
    "48": "mv baac ninh mbuo lorz maiv duqv qangx weic zuqc zuangx mienh a'hneiv muangx Yesu njaaux, yaac maiv oix bungx ndortv yietc joux ninh nyei waac. ",
    "22": "“Ziouv gorngv mbuox ninh, ‘Meih waaic haic nyei bou aah! Yie longc meih ganh nyei waac dingc meih nyei zuiz. Meih hiuv duqv yie maiv sie haaix dauh? Meih yaac hiuv duqv maiv zeiz yie nyei ga'naaiv yie yaac zorqv? Maiv zeiz yie ndortv qaqv zuangx yie yaac siou?  ",
    "42": "Ninh yaac gorngv, “Feix duqv ih hnoi meih hiuv duqv haaix nyungc haih bun meih maaih baengh orn. Mv baac ih zanc naaiv deix sic gem jienv, meih nyei m'zing mangc maiv buatc.  ",
    "31": "Se gorngv maaih mienh naaic, ‘Meih mbuo jaiv maaz-li dorn zoux haaix nyungc?’ Oix zuqc mbuox ninh mbuo, ‘Ziouv qiemx zuqc longc.’+” ",
    "4": "Ninh ziouc caangv jiex ndaangc faaux ngongh nyorx ndiangx, yiem wuov zuov jienv mangc Yesu, weic zuqc Yesu oix yangh naaiv diuh jauv jiex.  ",
    "29": "Mingh taux Ga'lanv Mbong, leih Mbetc^faa^yi caux Mbe^taa^ni Laangz maiv go, ninh paaiv i dauh sai-gorx mingh ndaangc.  ",
    "9": "Yesu gorngv mbuox ninh, “Ih hnoi njoux en daaih taux naaiv buonc mienh. Naaiv laanh mienh yaac zoux Apc^laa^ham nyei zeiv-fun.  ",
    "37": "Yesu taux fatv Ye^lu^saa^lem Zingh, njiec Ga'lanv Mbong wuov zanc, zuangx sai-gorx ziouc lomh nzoih njien-youh nyei longc qiex hlo nyei ceng Tin-Hungh weic ninh mbuo buatc jiex yietc zungv mbuoqc horngh haic nyei sic. Ninh mbuo ziouc heuc, ",
    "5": "Yesu jiex taux ndiangx-gorn ziouc cau hmien gorngv mbuox Sakc^kietv, “Sakc^kietv aac, gaanv njiec daaih maah! Ih hnoi yie oix zuqc mingh hitv meih nyei biauv.”  ",
    "3": "Ninh oix mangc gaax Yesu hnangv haaix nor, mv baac Sakc^kietv aiv haic. Mienh camv torngv jienv ninh, ninh mangc maiv buatc Yesu.  ",
    "39": "Yiem wuov maaih deix Faa^li^si Mienh gorngv mbuox Yesu, “Fin-Saeng aah! Hatc meih nyei sai-gorx mbuo sekv maah!” ",
    "6": "Sakc^kietv huaang-huaang zaang-zaang nyei njiec daaih, a'hneiv nyei zipv Yesu. ",
    "8": "Sakc^kietv souv jiez daaih gorngv mbuox Ziouv, “Ziouv aah! Yie maaih nyei yietc zungv ga'naaiv yie oix zorqv yietc buonc bun mienh jomc mienh. Se gorngv yie pienx haaix dauh nyei haaix nyungc, yietc gouv yie oix buih biei gouv ninh mbuo.”  ",
    "46": "yaac mbuox ninh mbuo, “Ging-Sou fiev jienv gorngv, ‘Yie nyei biauv oix zuqc zoux daux gaux nyei biauv,’ mv baac meih mbuo longc zoux ‘Janx-zaqc bingx nyei kuotv.’+” ",
    "7": "Zuangx mienh buatc naaiv deix sic ninh mbuo ziouc ngopv gorngv, “Naaic laanh mienh mingh zoux zuiz-mienh nyei kaeqv aqv loh!” ",
    "32": "Ninh mbuo ziouc mingh ndaangc, buatc nyungc-nyungc doix Yesu gorngv nyei waac. ",
    "25": "“Wuov deix gorngv, ‘Ziouv aah! Ninh zungv maaih ziepc diuh niaa.’ ",
    "17": "“Ziouv dau, ‘Longx aqv. Meih za'gengh hnyouv zingx nyei bou. Deix baav faix-fiuv sic meih zungv goux ndongc naaic longx, yie bun meih gunv ziepc norm zingh.’ ",
    "12": "Yesu ziouc gorngv, “Maaih dauh jien oix cuotv mingh go nyei guoqv zipv lingc zoux hungh. Zipv liuz ninh aengx nzuonx daaih.  ",
    "34": "Ninh mbuo dau, “Ziouv qiemx zuqc longc.” ",
    "30": "Ninh gorngv mbuox ninh mbuo, “Meih mbuo mingh taux nza'hmien maengx wuov norm laangz. Bieqc laangz mingh ziouc buatc dauh maaz-li dorn ndoh jienv wuov, mienh maiv gaengh geh jiex. Jaiv ken jienv daaih oc.  ",
    "11": "Zuangx mienh corc muangx jienv naaiv deix waac, Yesu aengx gorngv diuh waac-beiv. Wuov zanc ninh aav lamh deix taux Ye^lu^saa^lem Zingh, mienh laaic Tin-Hungh zoux Ziouv gunv mienh nyei ziangh hoc taux aqv mv bei.  ",
    "28": "Yesu gorngv liuz naaiv deix waac ninh ziouc mingh ndaangc. Sai-gorx mbuo gan jienv mingh Ye^lu^saa^lem Zingh.  ",
    "44": "Liemh meih ganh caux yiem meih nyei zingh laatc gu'nyuoz nyei mienh yietc zungv ninh mbuo oix mietc nzengc, maiv liouh yietc kuaaiv la'bieiv lapv jienv, weic zuqc meih zieqv maiv duqv Tin-Hungh daaih njoux meih nyei ziangh hoc.” ",
    "45": "Yesu bieqc zaangc Tin-Hungh nyei biauv mingh ziouc zunc maaiz maaic nyei mienh cuotv mingh,  ",
    "19": "“Ziouv mbuox ninh, ‘Yie bun meih gunv biaa norm zingh.’ ",
    "35": "Ninh mbuo ziouc ken maaz-li dorn mingh Yesu wuov, aengx zorqv ganh nyei domh lui dimc jienv, yaac baav Yesu faaux mingh geh jienv maaz-li nyei diqc daanz.  ",
    "41": "Yesu mingh aav lamh taux Ye^lu^saa^lem Zingh. Mangc buatc zingh ninh ziouc weic wuov norm zingh nyiemv.  ",
    "13": "Oix mingh wuov zanc ninh heuc ninh nyei ziepc dauh bou daaih, yietc dauh bun diuh nyaanh. Ninh gorngv, ‘Dorh naaiv deix nyaanh mingh zoux saeng-eix taux yie nzuonx.’ ",
    "40": "Yesu dau, “Yie mbuox meih mbuo, se gorngv ninh mbuo maiv ko lo, la'bieiv zungv oix zuqc heuc jiez daaih.” ",
    "26": "“Wuov dauh hungh dau, ‘Yie mbuox meih mbuo, haaix dauh maaih nyei, oix jaa bun ninh maaih gauh camv. Haaix dauh maiv maaih, liemh ninh maaih deix baav, zungv oix zuqc zorqv mingh.   ",
    "14": "“Wuov dauh jien nyei baeqc fingx nzorng haic ninh ziouc paaiv mienh gan nqaang mingh gorngv, ‘Yie mbuo maiv oix longc naaiv laanh mienh zoux yie mbuo nyei hungh.’ ",
    "27": "Mv baac maiv oix yie zoux hungh wuov deix win-wangv dorh daaih naaiv yiem yie nyei nza'hmien daix guangc.’+” ",
    "38": "“Tov Tin-Hungh ceix fuqv dengv Ziouv nyei mbuox daaih naaiv dauh hungh. Tin-dorngh maaih baengh orn. Yiem hlang jiex nyei dorngx maaih njang-laangc.” ",
    "36": "Geh jienv mingh wuov zanc, zuangx mienh zorqv ninh mbuo nyei domh lui dimc jienv wuov jauv. ",
    "10": "Yie, Baamh Mienh nyei Dorn, daaih lorz yaac njoux dingx laaih nyei mienh.” ",
    "2": "Yiem wuov maaih dauh mienh zoux siou nzou-zinh nyei bieiv zeiv, mbuox heuc Sakc^kietv. Ninh yaac butv-zoih mienh. ",
    "1": "Yesu bieqc Ye^li^ko Zingh, oix yangh zingh jiex.  ",
    "24": "“Ziouv aengx mbuox souv ga'hlen wuov deix mienh, ‘Zorqv ninh wuov diuh nyaanh bun maaih ziepc diuh wuov dauh maah!’ ",
    "16": "“Da'yietv dauh bou daaih gorngv, ‘Ziouv aah! Meih bun yie wuov diuh nyaanh yie zornc duqv ziepc diuh.’ "
  },
  "18": {
    "21": "Wuov laanh mienh gorngv, “Naaiv deix leiz yietc zungv yie faix-faix nyei fiou taux ih zanc.” ",
    "15": "Maaih deix mienh yaac dorh ninh mbuo nyei gu'nguaaz daaih oix Yesu maan. Sai-gorx mbuo buatc mienh hnangv naaiv nor zoux, sai-gorx mbuo ziouc gorngv ninh mbuo aqv.  ",
    "37": "Mienh mbuox ninh, “Naa^saa^letv Mungv nyei Yesu jiex naaiv.” ",
    "12": "Yietc norm leiz-baaix yie zei maiv nyanc haaix nyungc i nzunc. Yie duqv haaix nyungc, ziepc gouv yie bun yietc gouv meih.’ ",
    "17": "Yie gorngv zien mbuox meih mbuo, haaix dauh maiv kangv hnangv dauh fu'jueiv longc Tin-Hungh zoux Ziouv gunv ninh, wuov dauh yietc liuz maiv duqv bieqc Tin-Hungh nyei guoqv.” ",
    "30": "yiem naaiv seix ninh oix duqv gauh camv jiex ziex gouv. Nqa'haav hingv yaac oix duqv yietc liuz nyei maengc.” ",
    "20": "Meih yaac hiuv duqv leiz-latc gorngv, ‘Maiv dungx hienx auv hienx nqox. Maiv dungx daix mienh. Maiv dungx zoux zaqc. Maiv dungx zoux jaav zorng-zengx. Oix zuqc tongx nimc diex maac.’+” ",
    "4": "“Tov lauh haic aqv, siemv zuiz jien yaac maiv kangv tengx. Zoux gau, ninh yiem hnyouv hnamv, ‘Yie maiv gamh nziex Tin-Hungh yaac maiv mangc haaix dauh nyei hmien.  ",
    "28": "Bide ziouc gorngv, “Mangc gaax, yie mbuo guangc jienv yie mbuo nyei jaa-dingh daaih gan Sai-Diex.” ",
    "43": "Ninh liemh zeih haih mangc duqv buatc ziouc gan jienv Yesu mingh, ceng jienv Tin-Hungh mingh. Zuangx mienh buatc naaiv deix sic, ninh mbuo yietc zungv ziouc ceng Tin-Hungh. ",
    "33": "Ninh mbuo oix longc biaav-bin mborqv yaac zorqv yie daix guangc, mv baac nqa'haav buo hnoi yie aengx nangh daaih.” ",
    "35": "Yesu mingh aav lamh taux Ye^li^ko Zingh, maaih dauh m'zing maengh nyei mienh zueiz wuov jauv-hlen tov nyanc.  ",
    "42": "Yesu mbuox ninh, “Ih zanc meih mangc duqv buatc aqv. Laaix meih sienx yie, meih nyei m'zing ziouc longx.” ",
    "19": "Yesu naaic ninh, “Meih weic haaix diuc heuc yie zoux baengh fim mienh? Cuotv liuz Tin-Hungh, maiv maaih haaix dauh baengh fim.  ",
    "34": "Yesu gorngv naaiv deix waac, sai-gorx mbuo maiv hiuv duqv gorngv haaix nyungc. Naaiv deix waac nyei eix leiz se hnangv meiv jienv nor, sai-gorx mbuo cingx daaih maiv bieqc hnyouv. ",
    "18": "Maaih dauh zoux hlo nyei Yiutai Mienh naaic Yesu, “Baengh Fim nyei Fin-Saeng aah! Yie oix zuqc hnangv haaix nor zoux cingx duqv yietc liuz nyei maengc?” ",
    "22": "Yesu haiz hnangv naaiv gorngv, ninh ziouc mbuox wuov laanh mienh, “Aengx maaih yietc nyungc meih corc maiv gaengh zoux. Oix zuqc mingh maaic nzengc meih maaih nyei ga'naaiv, zorqv wuov deix nyaanh bun nqoi mienh jomc mienh. Hnangv naaiv meih ziouc maaih jaaix nyei ga'naaiv siou jienv tin-dorngh. Zoux liuz, daaih gan yie oc.” ",
    "23": "Wuov laanh mienh haiz naaiv deix waac ninh ziouc nzauh, weic zuqc ninh butv zoih haic.  ",
    "13": "“Mv baac siou nzou-zinh wuov dauh souv jienv wuov maengx go deix nyei. Ninh liemh maiv cau hmien mangc gu'nguaaic lungh. Ninh za'gengh haiz hnyouv nzauh haic ziouc sung buoz nzuei la'kuotv gorngv, ‘Tin-Hungh aah! Yie baamz zuiz camv haic aqv. Tov korv-lienh yie maah!’+” ",
    "9": "Maaih deix mienh ceng ninh mbuo ganh zoux kuv mienh, mangc piex ga'hlen mienh. Yesu ziouc gorngv naaiv diuh waac-beiv bun naaiv deix mienh muangx.  ",
    "40": "Yesu ziouc dingh jienv wuov mbuox mienh dorh ninh daaih. Taux fatv deix, Yesu naaic gaax ninh,  ",
    "26": "Maaih deix mienh haiz Yesu hnangv naaiv nor gorngv ziouc naaic gaax, “Hnangv naaic wuov nyungc, haaix dauh haih duqv njoux?” ",
    "41": "“Meih oix yie tengx haaix nyungc meih?” Ninh dau, “Domh Gorx aah! Yie oix mangc duqv buatc.” ",
    "5": "Mv baac naaiv dauh auv-guaav ba'laqc daaih ceux-faanh yie haic. Maiv haih fungc zoux, oix zuqc tengx ninh baengh fim nyei mbenc. Maiv tengx nor, ninh ziouc zanc-zanc daaih la'nyauv yie kouv haic.’+” ",
    "27": "Yesu dau, “Baamh mienh maiv haih zoux nyei, Tin-Hungh haih zoux.” ",
    "38": "Wuov dauh m'zing maengh mienh ziouc heuc, “Ndaawitv Hungh nyei Zeiv-Fun, Yesu aah! Korv-lienh yie maah!” ",
    "14": "Yesu aengx gorngv, “Yie mbuox meih mbuo, siou nzou-zinh nyei mienh nzuonx nyei ziangh hoc ninh duqv caux Tin-Hungh horpc hnyouv. Mv baac wuov dauh Faa^li^si Mienh maiv duqv caux Tin-Hungh horpc hnyouv. Haaix dauh taaih ganh zoux hlo, Tin-Hungh oix bun wuov dauh zoux faix. Haaix dauh nyiemc ganh zoux faix, Tin-Hungh oix bun wuov dauh zoux hlo.” ",
    "3": "Yiem wuov norm mungv maaih dauh auv-guaav zanc-zanc daaih lorz wuov dauh siemv zuiz jien gorngv, ‘Maaih mienh gox yie, tov longc baengh fim nyei leiz tengx yie mbenc sung.’ ",
    "7": "Tin-Hungh maiv zeiz oix baengh fim nyei tengx ninh ginv daaih nyei yaac ziangh hnoi ziangh muonz jouh ninh wuov deix mienh fai? Tin-Hungh oix ngaih lauh cingx daaih tengx ninh mbuo fai?  ",
    "39": "Mingh ndaangc wuov deix hemx ninh, “Maiv dungx ko lo maah!” Mv baac ninh jaa heuc gauh mbui deix, “Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie maah!” ",
    "36": "Haiz mienh camv jiex jauv ninh naaic gaax, “Mienh zoux haaix nyungc?” ",
    "10": "Ninh gorngv, “Maaih i laanh mienh mingh zaangc Tin-Hungh nyei biauv daux gaux. Maaih laanh Faa^li^si Mienh, maaih laanh tengx Lomaa hungh jaa siou nzou-zinh nyei mienh.  ",
    "2": "Ninh gorngv, “Maaih norm mungv maaih dauh siemv zuiz jien. Ninh maiv gamh nziex Tin-Hungh, yaac maiv mangc haaix dauh nyei hmien.  ",
    "1": "Yesu aengx longc naaiv diuh waac-beiv njaaux ninh nyei sai-gorx mbuo oix zuqc zanc-zanc daux gaux, maiv dungx hnyouv namx.  ",
    "31": "Yesu dorh jienv wuov deix ziepc nyeic dauh sai-gorx mingh pien deix mbuox ninh mbuo, “Mbuo ih zanc mingh Ye^lu^saa^lem Zingh. Douc waac mienh fiev jienv gorngv yie, Baamh Mienh nyei Dorn, nyei yietc zungv sic ziouc cuotv daaih doix-diuc nzengc.  ",
    "6": "Ziouv aengx gorngv, “Muangx gaax, naaiv dauh maiv baengh fim nyei siemv zuiz jien nyei waac.  ",
    "8": "Yie mbuox meih mbuo, ninh zungv oix siepv-siepv nyei tengx baengh fim nyei mbenc sung. Mv baac yie, Baamh Mienh nyei Dorn, aengx daaih wuov zanc, yie duqv buatc yiem lungh ndiev maaih mienh sienx nyei fai?” ",
    "24": "Yesu buatc ninh nzauh haic ziouc gorngv, “Butv-zoih mienh aqc duqv bieqc Tin-Hungh nyei guoqv.  ",
    "25": "Lorh torh cunx jiex sim-mbiuic corc gauh hungh hec butv-zoih mienh bieqc Tin-Hungh nyei guoqv.” ",
    "29": "Yesu gorngv mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, haaix dauh weic Tin-Hungh nyei guoqv guangc biauv fai auv fai muoz-doic fai diex maac fai fu'jueiv,  ",
    "11": "Faa^li^si Mienh souv jienv wuov daux gaux gorngv, ‘Tin-Hungh aah! Yie laengz zingh haic meih weic zuqc yie maiv hnangv ga'nyiec nyei mienh. Yie maiv mauv ga'naaiv, yaac maiv zoux hnyouv pien, yaac maiv hienx auv. Maaih deix mienh zoux naaiv deix jauv mv baac maiv zeiz yie. Yie yaac laengz zingh haic meih, yie maiv hnangv naaiv dauh siou nzou-zinh nyei mienh.  ",
    "32": "Taux wuov yie oix zuqc mienh zorqv jiu bun Janx, zuqc mienh jatv, gorngv doqc ki, tuiv wuom-nzuih naetv yie.  ",
    "16": "Mv baac Yesu heuc fu'jueiv daaih. Ninh gorngv, “Gunv bun fu'jueiv daaih lorz yie, maiv dungx laanh ninh mbuo saa. Weic zuqc haaix dauh longc Tin-Hungh zoux Ziouv gunv ninh se hnangv naaiv deix fu'jueiv nor.  "
  },
  "22": {
    "21": "“Mangc maah! Oix maaic yie wuov dauh nyei buoz caux yie nyei buoz juangc dieh lorngx jienv.   ",
    "15": "Yesu gorngv mbuox ninh mbuo, “Yie maiv gaengh zuqc siouc kouv, yie za'gengh oix caux meih mbuo nyanc naaiv donx Siex Maengc Zipv nyei hnaangx ndaangc.  ",
    "23": "Sai-gorx mbuo ziouc laanh naaic laanh ninh mbuo haaix dauh oix zoux cuotv naaiv deix sic. ",
    "47": "Yesu gorngv waac zungv maiv gaengh setv, maaih guanh mienh daaih. Ziepc nyeic dauh sai-gorx nyei yietc dauh, mbuox heuc Yu^ndaatc, yaac dorh jienv ninh mbuo daaih. Yu^ndaatc mingh fatv nyei oix zom Yesu.  ",
    "56": "Maaih dauh m'sieqv bou buatc Bide zueiz douz-nzauc hlen, douz aengv zuqc Bide. Wuov dauh bou nuqv-nuqv nyei mangc yaac gorngv, “Naaiv dauh yaac caux wuov laanh mienh yiem.” ",
    "20": "Nyanc liuz hnaangx, Yesu aengx zorqv zaanv a'ngunc diuv daaih gorngv, “Naaiv norm zaanv se longc yie nyei nziaamv liepc jiez nyei siang-ngaengc waac, se weic meih mbuo liouc cuotv daaih.” ",
    "18": "Yie mbuox meih mbuo, yangh naaiv jiex yie maiv hopv a'ngunc diuv. Zuov taux Tin-Hungh daaih zoux Ziouv gunv mienh cingx daaih aengx hopv.” ",
    "33": "Bide dau, “Ziouv aah! Maiv gunv bieqc loh, maiv gunv daic, yie ziangh yaac caux meih yietc ndui. Daic yaac caux meih yietc kuotv.” ",
    "43": "Maaih dauh fin-mienh yiem tin-dorngh daaih hinc cuotv tengx qaqv Yesu.  ",
    "48": "Mv baac Yesu naaic, “Yu^ndaatc aac, meih zom yie, Baamh Mienh nyei Dorn, weic zorqv yie maaic fai?” ",
    "22": "Yie, Baamh Mienh nyei Dorn, oix zuqc ei Tin-Hungh jaa-ndaangc dingc daaih nyei guei seix, mv baac maaic yie wuov dauh zungv zuqc kouv aqv.” ",
    "42": "Ninh gorngv, “Aa Die aah! Se gorngv ei Die nyei eix nor, tov zorqv nqoi yie oix zuqc hopv naaiv norm zaanv. Mv baac maiv dungx ei yie nyei eix. Oix zuqc ei Die ganh nyei eix hnangv.” ",
    "50": "Maaih dauh zungv hngaqv domh sai mienh nyei nouh ziouc pai zuqc nouh nyei mbiaauc bung m'normh ndutv mi'aqv. ",
    "31": "“Simon aah! Simon! Muangx oc. Saadaan duqv Tin-Hungh nqoi nzuih seix meih mbuo yietc zungv hnangv mienh nyomx cuqv nor.  ",
    "4": "Yu^ndaatc ziouc mingh sai mienh bieiv caux goux zaangc Tin-Hungh nyei biauv nyei baeng-bieiv wuov caangh laangh hnangv haaix nor haih zorqv Yesu jiu bun ninh mbuo.  ",
    "63": "Goux Yesu wuov deix mienh guatc doqc jatv Yesu yaac mborqv ninh.  ",
    "29": "Yie nyei Die hnangv haaix nor zorqv norm guoqv bun yie, yie ziouc hnangv wuov nor zorqv norm jiu bun meih mbuo.  ",
    "9": "Ninh mbuo naaic gaax Yesu, “Sai-Diex oix yie mbuo mingh haaix mbenc?”  ",
    "37": "Ging-Sou fiev jienv gorngv, ‘Ninh zuqc funx caux zuiz-mienh fih hnangv.’ Yie mbuox meih mbuo, naaiv joux waac oix yiem yie cuotv daaih, zungv cuotv jienv aqv.” ",
    "58": "Aav dangh aengx maaih dauh mienh buatc Bide ziouc gorngv, “Meih yaac dongh yietc dauh wuov guanh mienh niaa.” Mv baac Bide dau, “Meih naaic dauh mienh aah! Yie maiv zeiz lorqc.” ",
    "5": "Wuov deix mienh a'hneiv haic yaac laengz bun nyaanh ninh.  ",
    "62": "Bide ziouc cuotv mingh qaqv nyiemv duqv kouv haic. ",
    "71": "Ninh mbuo gorngv, “Yie mbuo maiv zuqc aengx longc haaix nyungc zoux zorng-zengx aqv. Yie mbuo zungv haiz ninh ganh nyei nzuih gorngv liuz aqv.” ",
    "3": "Wuov zanc Saadaan bieqc Yu^ndaatc nyei hnyouv. Wuov dauh Yu^ndaatc, mienh yaac heuc I^saa^kaa^li^otc. Ninh zoux Yesu nyei ziepc nyeic dauh sai-gorx nyei yietc dauh.  ",
    "64": "Ninh mbuo buang jienv ninh nyei m'zing naaic ninh, “Cai gaax! Haaix dauh mborqv meih?”  ",
    "39": "Yesu cuotv zingh mingh yaac hnangv yietc gau nor, mingh Ga'lanv Mbong. Sai-gorx mbuo gan jienv mingh.  ",
    "69": "Mv baac yangh naaiv jiex, yie, Baamh Mienh nyei Dorn, ziouc zueiz jienv maaih qaqv nyei Tin-Hungh nyei mbiaauc maengx.” ",
    "6": "Yu^ndaatc ziouc laengz aqv. Ziouc lorz qangx, dongh zuangx mienh maiv yiem nyei ziangh hoc, zorqv Yesu jiu bun ninh mbuo. ",
    "8": "Yesu paaiv Bide caux Yo^han, mbuox ninh mbuo, “Meih mbuo oix zuqc mingh mbenc Siex Maengc Zipv wuov donx nyanc hopv daaih bun mbuo lomh nzoih nyanc.” ",
    "57": "Mv baac Bide maiv nyiemc. Ninh gorngv, “Meih naaiv dauh m'sieqv dorn aah! Yie maiv hiuv duqv ninh niaa.” ",
    "46": "Ninh gorngv mbuox sai-gorx mbuo, “Meih mbuo fungc hnangv naaiv nor m'njormh? Jiez sin tov Tin-Hungh tengx meih mbuo maiv zuqc buangh seix hnyouv nyei sic maah!” ",
    "67": "Ninh mbuo gorngv, “Se gorngv meih za'gengh Giduc, mbuox yie mbuo maah!” Yesu dau, “Se gorngv yie mbuox meih mbuo nor, meih mbuo yaac maiv sienx.  ",
    "7": "Jiex Maiv An Bingv nyei Njuov nyei Zipv, dongh oix zuqc daix yungh dorn nyanc Siex Maengc Zipv wuov donx nyanc hopv nyei hnoi taux aqv.  ",
    "32": "Mv baac yie zungv weic meih daux gaux tov Tin-Hungh bun meih sienx wuonv, maiv tuix. Meih aengx nzuonx daaih lorz yie, meih oix zuqc tengx meih nyei gorx-youz henv jiez daaih.” ",
    "25": "Yesu mbuox ninh mbuo, “Janx nyei hungh gunv jienv baeqc fingx. Zoux jien-fouv wuov deix, baeqc fingx heuc, ‘Nzie mienh nyei gorx-youz.’   ",
    "17": "Gorngv liuz, Yesu zorqv zaanv a'ngunc diuv daaih laengz zingh Tin-Hungh yaac gorngv, “Zipv naaiv norm zaanv mingh bun nqoi yietc laanh hopv deix.  ",
    "61": "Ziouv huin nzuonx mangc jienv Bide, Bide ziouc jangx zuqc zinh ndaangc Ziouv gorngv nyei waac, “Ih muonz jai zungv maiv gaengh nqaaix, meih maiv nyiemc yie buo nzunc.”  ",
    "12": "Biauv-ziouv ziouc dorh meih mbuo faaux mingh mangc gu'nguaaic wuov nzangh biauv, maaih qongx jangv nyei. Nyungc-nyungc maaih nzoih nzengc. Meih mbuo yiem naaic mbenc aqv.” ",
    "65": "Ninh mbuo yaac gorngv waac camv nyei huotv Yesu. ",
    "34": "Yesu gorngv, “Bide aah! Yie mbuox meih, ih hnoi jai maiv gaengh nqaaix, meih oix gorngv buo nzunc meih maiv hiuv duqv yie.” ",
    "30": "Se weic bun meih mbuo yiem yie nyei guoqv caux yie juangc dieh nyanc juangc dieh hopv. Meih mbuo yaac duqv zueiz weic, siemv wuov deix ziepc nyeic fingx I^saa^laa^en Mienh. ",
    "11": "Yaac naaic gaax biauv-ziouv, ‘Sai-Diex naaic, ninh caux ninh nyei sai-gorx oix zuqc yiem haaix qongx biauv nyanc Siex Maengc Zipv wuov donx nyanc hopv?’  ",
    "28": "Yie buangh zuqc kouv meih mbuo caux yie yiem, maiv guangc yie.  ",
    "44": "Yesu ba'laqc nzauh duqv kouv haic ziouc jaa longc qaqv daux gaux. Ninh cuotv hanc yietc norm yietc norm hlo nyei, hnangv nziaamv nor ndiepv njiec ndau. ",
    "68": "Se gorngv yie naaic joux waac meih mbuo, meih mbuo yaac maiv dau.  ",
    "45": "Yesu daux gaux baac, jiez sin daaih taux sai-gorx mbuo wuov, buatc ninh mbuo laaix nzauh duqv kouv haic, m'njormh mi'aqv.  ",
    "19": "Yesu zorqv njuov daaih laengz zingh liuz Tin-Hungh, ziouc maeqv nqoi bun sai-gorx mbuo, yaac gorngv, “Naaiv yie nyei sin, se weic meih mbuo siev nyei. Meih mbuo oix zuqc hnangv naaiv zoux weic jangx yie.” ",
    "54": "Ninh mbuo zorqv Yesu dorh mingh domh sai mienh nyei biauv. Bide yaac gan jienv mingh mv baac leih go deix nyei.  ",
    "35": "Yesu aengx naaic gaax ninh nyei sai-gorx mbuo, “Yie paaiv meih mbuo mingh wuov zanc, yie mbuox meih mbuo maiv dungx dorh nyaanh mbuoqc, yaac maiv dungx dorh mbuoqc dapv ga'naaiv fai dorh heh, meih mbuo caa haaix nyungc fai?” Ninh mbuo dau, “Maiv caa haaix nyungc.” ",
    "41": "Gorngv liuz, ninh ganh aengx mingh norm dorngx go deix nyei, ndongc zoi yietc lau la'bieiv go nyei dorngx, yiem wuov gueic njiec caux Tin-Hungh gorngv waac.  ",
    "13": "Ninh mbuo ziouc mingh buatc nyungc-nyungc doix Yesu gorngv nyei waac. Ninh mbuo ziouc yiem wuov mbenc Siex Maengc Zipv nyei hnaangx. ",
    "60": "Mv baac Bide dau, “Meih naaic dauh mienh aah! Yie zungv maiv hiuv duqv meih gorngv haaix nyungc.” Bide gorngv naaiv deix waac maiv gaengh setv, jai ziouc nqaaix aqv.  ",
    "59": "Nqa'haav yietc norm ziangh hoc nyei dorngx, aengx maaih dauh mienh daaih dic jienv gorngv, “Naaiv dauh ndongc haaix zungv zoux yietc dauh ninh nyei mienh, weic zuqc ninh se Gaa^li^li Mienh.” ",
    "70": "Ninh mbuo yietc zungv gorngv, “Wuov nyungc, meih zoux Tin-Hungh nyei Dorn?” Yesu dau ninh mbuo, “Yie dongh haaix dauh meih mbuo ganh gorngv liuz aqv.” ",
    "40": "Taux wuov norm dorngx, Yesu mbuox ninh mbuo, “Meih mbuo oix zuqc tov Tin-Hungh tengx meih mbuo maiv zuqc buangh seix hnyouv nyei sic.” ",
    "55": "Yiem laatc gu'nyuoz, mbu'ndongx wuov norm dorngx, ninh mbuo buov jienv douz zueiz jienv. Bide yaac caux ninh mbuo zueiz wuov.  ",
    "26": "Mv baac meih mbuo maiv horpc zuqc hnangv naaic. Meih mbuo haaix dauh zoux gauh hlo jiex, wuov dauh oix zuqc zoux hnangv gauh lunx jiex wuov dauh. Haaix dauh zoux bieiv, wuov dauh oix zuqc zoux hnangv bou nor.   ",
    "52": "Yesu gorngv mbuox daaih zorqv ninh wuov deix sai mienh bieiv caux goux hungh dinc nyei baeng-bieiv caux mienh gox, “Meih mbuo buatc yie hnangv zaqc baeng cingx daaih dorh jienv nzuqc ndaauv caux ndiangx-ndonx daaih zorqv yie?  ",
    "14": "Taux nyanc nyei ziangh hoc, Yesu caux ninh nyei gong-zoh mbuo faaux dieh nyanc hnaangx.  ",
    "27": "Haaix dauh zoux gauh hlo? Zueiz jienv nyanc wuov dauh fai liuc leiz wuov dauh? Zueiz jienv wuov dauh zoux gauh hlo maiv zeiz? Mv baac yie yiem meih mbuo mbu'ndongx hnangv fu-sux nyei mienh nor.   ",
    "38": "Sai-gorx mbuo gorngv, “Ziouv aah! Mangc gaax naaiv! Maaih i zung nzuqc ndaauv.” Yesu dau, “Naaiv gaux aqv.” ",
    "49": "Caux Yesu yiem wuov deix sai-gorx buatc oix maaih haaix nyungc sic cuotv, ninh mbuo ziouc naaic gaax, “Ziouv aah! Baeng nzuqc ndaauv hngaqv ninh mbuo duqv nyei saah?”  ",
    "66": "Lungh njang wuov zanc, Yiutai Mienh nyei mienh gox caux sai mienh bieiv caux njaaux leiz nyei fin-saeng gapv zunv aengx dorh Yesu mingh yiem ninh mbuo nyei Gunv Sic Wuic nza'hmien.  ",
    "36": "Yesu gorngv, “Mv baac ih zanc haaix dauh maaih nyaanh mbuoqc fai dapv ga'naaiv nyei mbuoqc oix zuqc dorh jienv mingh. Haaix dauh maiv maaih nzuqc ndaauv oix zuqc maaic ninh nyei domh lui maaiz zung.  ",
    "53": "Yie hnoi-hnoi caux meih mbuo yiem zaangc Tin-Hungh nyei biauv, meih mbuo yaac maiv zorqv. Mv baac ih zanc se meih mbuo nyei ziangh hoc aqv. Hmuangx nyei qaqv yaac gunv jienv.” ",
    "10": "Ninh dau, “Meih mbuo bieqc zingh wuov zanc ziouc maaih dauh mienh ndaam norm dapv jienv wuom nyei nie-ha'louh daaih buangh meih mbuo. Ninh bieqc haaix norm biauv, meih mbuo gan jienv ninh bieqc.  ",
    "2": "Sai mienh bieiv caux njaaux leiz nyei fin-saeng oix bingx jienv lorz qangx daix Yesu, weic zuqc ninh mbuo gamh nziex zuangx mienh. ",
    "1": "Maiv an bingv nyei Njuov nyei Zipv, aengx maaih norm mbuox heuc Siex Maengc Zipv, aav lamh taux aqv.  ",
    "24": "Sai-gorx nzaeng jiez daaih gorngv, yiem ninh mbuo mbu'ndongx, oix zuqc funx ninh mbuo haaix dauh zoux hlo jiex.   ",
    "16": "Yie mbuox meih mbuo, yangh naaiv jiex yie maiv nyanc Siex Maengc Zipv nyei hnaangx. Zuov taux naaiv donx hnaangx nyei zien eix leiz dunh yunh nzengc, se dongh Tin-Hungh daaih zoux Ziouv gunv mienh nyei ziangh hoc, yie cingx daaih aengx duqv nyanc.” ",
    "51": "Mv baac Yesu gorngv, “Maiv dungx zoux maah!” Ninh ziouc hluo wuov dauh nouh nyei m'normh zorc longx mi'aqv. "
  },
  "23": {
    "21": "Mv baac ninh mbuo aengx nih nungx nauc nyei heuc jienv gorngv, “Dorh ninh mingh ding jienv! Dorh ninh mingh ding jienv ziepc nzaangc jaax!” ",
    "15": "Helotv yaac fih hnangv nyei maiv buatc ninh maaih haaix nyungc dorngc nyei dorngx, weic zuqc ninh fungx Yesu daaux nqaang nzuonx mbuo naaiv. Mangc gaax, naaiv laanh mienh maiv dorngc haaix nyungc zuiz zic duqv daix lorqc.  ",
    "23": "Mv baac zuangx mienh yietc zei kih kungx kaatv nyei gorngv oix zuqc dorh Yesu mingh ding jienv ziepc nzaangc jaax. Zuangx mienh heuc taux hingh.  ",
    "47": "Maaih dauh baeng-bieiv buatc naaiv deix sic cuotv ziouc ceng Tin-Hungh yaac gorngv, “Naaiv laanh mienh za'gengh! kuv mienh.”  ",
    "56": "Mangc liuz ninh mbuo ziouc nzuonx mingh mbenc jienv ndaang nyei ndie, ndaang nyei youh, oix dorh mingh hietv Yesu nyei sei. Taux Dingh Gong Hnoi, ninh mbuo ziouc ei leiz-latc dingh gong. ",
    "20": "Bilaatv maaih hnyouv oix bungx Yesu, ninh ziouc gorngv hlo nyei mbuox zuangx mienh.  ",
    "18": "Zuangx mienh yietc zungv nauc jienv kih kungx kaatv nyei gorngv, “Daix naaiv dauh aqv. Bungx Mbaa^lapv^mbatc bun yie mbuo.”  ",
    "33": "Ninh mbuo mingh taux norm dorngx mbuox heuc M'nqorngv-Korqv Dorngx, zorqv Yesu ding jienv ziepc nzaangc jaax. Aengx ding wuov deix i dauh zuiz-mienh yiem Yesu nyei ga'hlen. Maaih dauh yiem mbiaauc maengx, maaih dauh yiem zaaix maengx.  ",
    "43": "Yesu dau ninh, “Yie gorngv zien mbuox meih, ih hnoi meih duqv caux yie yiem orn-lorqc huingx.” ",
    "48": "Gapv zunv mangc naaiv deix sic nyei zuangx mienh buatc sic hnangv naaiv nor cuotv, ninh mbuo ziouc nzauh haic, nzuei jienv la'kuotv nzuonx. ",
    "22": "Bilaatv aengx gorngv da'faam nzunc, “Wuov nyungc, ninh zoux dorngc haaix nyungc zuiz? Yie gengh maiv buatc ninh dorngc haaix nyungc zic duqv daix ninh lorqc. Yie ziouc bun yie nyei baeng mborqv liuz, bungx nqoi ninh aqv.” ",
    "42": "Ninh aengx gorngv mbuox Yesu, “Yesu aah! Meih daaih zoux hungh nyei ziangh hoc, tov jangx deix yie oc.” ",
    "31": "Se gorngv ndiangx nyiemz nyei ziangh hoc ninh mbuo zungv hnangv naaiv zoux, ndiangx-kou-nqaai oix hnangv haaix nor?” ",
    "4": "Bilaatv ziouc gorngv mbuox sai mienh bieiv yaac mbuox zuangx mienh, “Yie zaah maiv cuotv naaiv laanh mienh maaih haaix nyungc zuiz.” ",
    "29": "Weic zuqc ziangh hoc oix taux, mienh oix gorngv, ‘Maiv haih maaih saeng-yungz nyei wuov deix, caux maiv gaengh yungz jiex gu'nguaaz wuov deix, aengx caux maiv bun gu'nguaaz hopv jiex nyorx wuov deix m'sieqv dorn maaih njien-youh aqv.’  ",
    "9": "Helotv ziouc naaic camv-nyungc nyei mv baac Yesu maiv dau yietc joux. ",
    "37": "yaac gorngv, “Se gorngv meih za'gengh Yiutai Mienh nyei hungh nor, njoux meih ganh maah!” ",
    "5": "Mv baac ninh mbuo njiec qaqv jaa gorngv, “Naaiv laanh mienh njaaux nyei leiz bun zuangx mienh lunc nzengc. Ninh njaaux gormx Yu^ndie Deic, yiem wuov Gaa^li^li Saengv jiez gorn, ih zanc zungv njaaux taux naaiv daaih aqv.” ",
    "3": "Bilaatv ziouc naaic gaax Yesu, “Meih gengh zoux Yiutai Mienh nyei hungh fai?” Yesu dau, “Se hnangv meih gorngv nor.” ",
    "39": "Caux Yesu ding jienv wuov deix i dauh zuiz-mienh maaih dauh gorngv doqc ki Yesu, “Meih zoux Giduc maiv zeiz? Njoux meih ganh yaac njoux yie mbuo maah!” ",
    "6": "Bilaatv haiz ninh mbuo hnangv naaiv nor gorngv ninh ziouc naaic gaax, “Naaiv dauh se Gaa^li^li Mienh?”  ",
    "8": "Helotv buatc Yesu ziouc a'hneiv haic aqv, weic zuqc kungx haiz mienh gorngv hnangv. Maiv gaengh duqv buatc yietc nzunc. Ninh yaac oix buatc Yesu zoux deix mbuoqc horngh nyei sic.  ",
    "46": "Yesu heuc qiex hlo nyei gorngv, “Aa Die aah! Yie nyei lingh wuonh yie jiu yiem Die nyei buoz.” Hnangv naaiv gorngv liuz ziouc dangx qiex mi'aqv. ",
    "7": "Bilaatv hiuv duqv Yesu zoux Helotv Hungh nyei baeqc fingx, ninh ziouc fungx Yesu mingh taux Helotv wuov. Wuov zanc Helotv yaac yiem Ye^lu^saa^lem Zingh. ",
    "32": "Ninh mbuo aengx dorh i dauh zuiz-mienh mingh caux Yesu yietc jauv daix.  ",
    "25": "Ninh bungx ninh mbuo tov wuov dauh, dongh laaix ceux lunc zingh gu'nyuoz daix jiex mienh, zuqc wuonx jienv loh wuov dauh. Ninh aengx zorqv Yesu jiu bun ninh mbuo, sueih ninh mbuo zoux. ",
    "17": "Hnyangx-hnyangx taux Siex Maengc Zipv, Bilaatv oix zuqc bungx dauh zuiz-mienh cuotv bun baeqc fingx.  ",
    "12": "Zinh ndaangc Bilaatv caux Helotv zoux win-jaa. Mv baac dongh naaic hnoi ninh mbuo zoux longx daav loz-gaeng. ",
    "34": "Yesu gorngv, “Aa Die aah! Tov Die guangc nqoi ninh mbuo nyei zuiz, weic zuqc ninh mbuo zoux nyei ninh mbuo maiv hiuv.” Ninh mbuo yaac zorqv Yesu nyei lui-houx daaih ndouv mangc weic bun nqoi. ",
    "30": "Taux wuov zanc mienh oix gorngv mbuox domh zorng, ‘Mbaang daaih ndapv yie mbuo maah!’ Aengx heuc fiuv-mbong, ‘Biopv jienv yie mbuo aqv.’ ",
    "11": "Helotv caux ninh nyei baeng mangc piex, huotv ninh, zoux doqc bun ninh. Ninh mbuo zorqv deix nzueic haic nyei lui tengx ninh zuqv jienv aengx fungx ninh nzuonx Bilaatv wuov.  ",
    "28": "Yesu huin nzuonx daaih gorngv, “Ye^lu^saa^lem Zingh nyei m'sieqv dorn aah! Meih mbuo maiv dungx weic yie nyiemv oc. Oix zuqc weic meih mbuo ganh caux meih mbuo nyei fu'jueiv nyiemv hnangv.  ",
    "44": "Wuov zanc aav lamh ziangx aanx nyei ziangh hoc, wuov norm deic-bung hmuangx nzengc taux njiec aanx buo norm ziangh hoc.  ",
    "45": "Mba'hnoi yaac hmuangx mingh. Yiem zaangc Tin-Hungh nyei biauv wuov kuaaiv mbaeqc gaengh ndie yaac mbaaix zoux i maengx.   ",
    "19": "Naaiv dauh Mbaa^lapv^mbatc ceux lunc zingh gu'nyuoz yaac daix jiex mienh cingx daaih zuqc wuonx jienv loh. ",
    "54": "Wuov hnoi se liuc leiz jiex Dingh Gong nyei Hnoi, Dingh Gong Hnoi oix taux aqv. ",
    "35": "Zuangx mienh souv jienv wuov mangc. Mv baac zoux hlo wuov deix Yiutai Mienh jatv ninh. Ninh mbuo gorngv, “Ninh njoux duqv mienh. Se gorngv ninh dongh Tin-Hungh Ginv Daaih nyei Giduc, bun ninh njoux ninh ganh maah!” ",
    "41": "Weic mbuo se horpc nyei, puix duqv mbuo zoux nyei. Mv baac naaiv dauh maiv zoux dorngc haaix nyungc.” ",
    "13": "Bilaatv heuc sai mienh bieiv caux jien-fouv caux baeqc fingx daaih gapv zunv  ",
    "40": "Mv baac wuov dauh zuiz-mienh baav ninh gorngv, “Meih maiv gamh nziex Tin-Hungh? Mbuo lomh nzoih zuqc dingc zuiz daic.  ",
    "55": "Yiem Gaa^li^li gan Yesu daaih wuov deix m'sieqv dorn gan jienv Yosepv mingh mangc zouv, yaac mangc ninh mbuo hnangv haaix nor an Yesu nyei sei.  ",
    "26": "Ninh mbuo dorh Yesu cuotv jauv wuov zanc, buangh zuqc dauh Sailin Mienh, mbuox heuc Simon, yiem wuov naah daaih oix bieqc zingh. Baeng ziouc caa daaih zorqv ziepc nzaangc jaax lorngx jienv Simon nyei mba'dauh, aapv ninh ndaam gan jienv Yesu mingh. ",
    "52": "Yosepv mingh lorz Bilaatv tov Yesu nyei sei.  ",
    "14": "gorngv mbuox ninh mbuo, “Meih mbuo dorh naaiv laanh mienh taux yie naaiv gox ninh. Meih mbuo gorngv ninh coqv baeqc fingx lunc nzengc. Ih zanc yiem naaiv meih mbuo nyei nza'hmien yie zaah liuz. Dongh meih mbuo gox ninh wuov deix sic, yie maiv buatc ninh dorngc haaix nyungc.  ",
    "27": "Mienh camv nyei yaac gan jienv Yesu mingh. Maaih deix m'sieqv dorn yaac nyiemv duqv kouv haic weic zuqc ninh mbuo korv-lienh haic Yesu.  ",
    "38": "Yiem Yesu gu'nguaaic fiev jienv naaiv deix waac, “Naaiv dauh se Yiutai Mienh nyei hungh.”  ",
    "49": "Caux Yesu jiu zuoqc wuov deix mienh aengx caux yiem Gaa^li^li gan Yesu daaih wuov deix m'sieqv dorn souv jienv go deix nyei mangc naaiv deix sic. ",
    "36": "Baeng yaac fih hnangv nyei huotv Yesu, aengx mingh fatv deix zorqv a'ngunc diuv-sui cunv bun ninh   ",
    "53": "Tov liuz ziouc mingh zorqv sei njiec daaih, longc la'maah ndie beu jienv fungx mingh zangx norm zuqc daaih nyei la'bieiv-zouv. Naaiv norm zouv maiv gaengh zangx jiex yietc dauh janx-daic.  ",
    "10": "Sai mienh bieiv caux njaaux leiz nyei fin-saeng souv jienv wuov, qaqv gox Yesu.  ",
    "2": "Yiem wuov ninh mbuo gox Yesu. Ninh mbuo gorngv, “Yie mbuo buatc naaiv laanh mienh nduov yie mbuo nyei baeqc fingx zoux dorngc. Ninh yaac mbuox ninh mbuo maiv zuqc cuotv nzou-zinh bun Lomaa Domh Ziuh Hungh, yaac gorngv ninh ganh zoux Giduc yaac zoux dauh hungh.” ",
    "1": "Gunv Sic Wuic nyei mienh yietc zungv ziouc jiez sin dorh Yesu mingh Bilaatv Zungx wuov.  ",
    "24": "Bilaatv ziouc dingc ei ninh mbuo tov nyei zoux.  ",
    "16": "Hnangv naaic, yie bun baeng mborqv liuz ziouc bungx ninh aqv.”   ",
    "51": "Maaih dauh Yu^ndie Saengv, Aa^li^maa^tie Mungv nyei mienh, mbuox heuc Yosepv. Ninh zoux dauh kuv mienh, gan longx Tin-Hungh nyei leiz yaac zanc-zanc zuov jienv Tin-Hungh daaih zoux Ziouv nyei hnoi taux. Ninh yaac zoux dauh Gunv Sic Wuic nyei mienh. Mv baac wuov deix gunv sic mienh caangh laangh dingc hnangv haaix nor zoux wuov zanc, Yosepv maiv tengx ninh mbuo gorngv. "
  },
  "13": {
    "21": "Se hnangv bingv nor. Maaih dauh m'sieqv dorn zorqv deix bingv qouv buo tongv mbuonv. Naaiv deix mbuonv ziouc butv nzengc mi'aqv.” ",
    "15": "Ziouv dau ninh, “Meih mbuo beih zaqc hnyouv njuotv nyei mienh aah! Dingh Gong Hnoi meih mbuo haaix dauh yaac bungx ngongh bungx lorh cuotv laanh, ken mingh hopv wuom maiv zeiz?  ",
    "12": "Yesu buatc ziouc heuc ninh daaih fatv deix mbuox ninh, “Nyaam aac, meih nyei baengc longx dangx gorn aqv.”  ",
    "17": "Yesu hnangv naaiv nor dau, caux ninh zoux win-wangv wuov deix ziouc haiz nyaiv haic. Mv baac zuangx mienh a'hneiv haic Yesu zoux nyei yietc zungv mbuoqc horngh haic nyei sic. ",
    "30": "Wuov zanc yiem nqa'haav maaih deix duqv yiem wuov ndaangc, yiem wuov ndaangc maaih deix zungv oix zuqc yiem nqa'haav.” ",
    "20": "Yesu aengx naaic gaax, “Oix zuqc longc haaix nyungc beiv Tin-Hungh zoux Ziouv gunv mienh?  ",
    "4": "Caux Si^lo^am fanh taapv mbaang, ndapv daic wuov deix ziepc betv laanh ni? Meih mbuo laaic ninh mbuo dorngc gauh ndo Ye^lu^saa^lem Zingh nyei zuangx mienh fai?  ",
    "28": "“Wuov zanc meih mbuo duqv buatc Apc^laa^ham, I^sakc, Yaakopv caux yietc zungv douc waac mienh yiem Tin-Hungh nyei guoqv, mv baac meih mbuo ganh zuqc zunc guangc yiem ga'nyiec bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.  ",
    "33": "Mv baac hnangv haaix yie ih hnoi, njang hnoi, hnaang hnoi oix zuqc gan jienv jauv mingh aqv, weic zuqc haaix dauh douc waac mienh maiv horpc zuqc yiem Ye^lu^saa^lem Zingh ga'nyiec maengx nyei dorngx zuqc daix. ",
    "35": "Mangc maah! Meih nyei biauv zungv zuqc guangc benx biauv-huaang. Yie mbuox meih mbuo, yiem naaiv mingh meih mbuo maiv duqv buatc yie. Zuov meih mbuo gorngv, ‘Tov Tin-Hungh ceix fuqv dengv Ziouv nyei mbuox daaih wuov dauh’ cingx duqv buatc yie.” ",
    "19": "Oix zuqc beiv norm lai-jaaix nyim. Maaih laanh mienh dorh mingh zuangx ninh nyei huingx. Nyim cuotv, hlo daaih benx yietc zungh ndiangx, norqc yaac zoux lauz yiem ninh nyei nquaah.” ",
    "34": "“Ye^lu^saa^lem Zingh aah! Ye^lu^saa^lem Zingh! Meih daix douc waac mienh yaac zorqv la'bieiv zong daic Tin-Hungh paaiv mingh meih naaic nyei mienh. Mbu'ziex nzunc yie oix hlorv zunv meih nyei mienh hnangv jai-nyeiz buoc dorn yiem ndaatv-ndiev nor. Mv baac meih maiv kangv bun yie zoux.  ",
    "18": "Yesu naaic gaax, “Tin-Hungh zoux Ziouv gunv mienh hnangv haaix nor? Yie oix zuqc dorh haaix nyungc daaih beiv?  ",
    "22": "Yesu mingh Ye^lu^saa^lem Zingh. Mingh wuov zanc ninh zueih mungv zueih laangz njaaux mienh.  ",
    "23": "Maaih laanh mienh naaic gaax, “Fin-Saeng aah! Duqv njoux nyei mienh zoqc nyei fai?” Yesu mbuox ninh mbuo,  ",
    "13": "Yesu dorh buoz maan jienv ninh, ninh ziouc liemh zeih souv zaqc daaih yaac ceng Tin-Hungh. ",
    "9": "Da'nyeic hnyangx ziangh biouv nor, longx aqv. Maiv ziangh nor, gunv goix guangc aqv.’+” ",
    "26": "“Meih mbuo ziouc dau, ‘Yie mbuo caux meih juangc nyanc, juangc hopv jiex. Meih yaac yiem yie mbuo nyei jaai-horngc njaaux jiex nyei.’ ",
    "5": "Zungv maiv zeiz. Yie mbuox meih mbuo, se gorngv meih mbuo maiv goiv hnyouv guangc zuiz, meih mbuo yaac hnangv ninh mbuo nor, oix zuqc daic.” ",
    "27": "“Mv baac ninh aengx gorngv, ‘Yie mbuox meih mbuo, yie maiv hiuv duqv meih mbuo yaac maiv hiuv duqv meih mbuo yiem haaix daaih. Mienh waaic mienh aah! Biaux nqoi maah!’  ",
    "14": "Goux wuic dorngh wuov dauh mienh gox buatc Yesu longc Dingh Gong Hnoi zorc baengc, maiv horpc ninh nyei hnyouv yietc deix. Ninh ziouc mbuox zuangx mienh, “Maaih juqv hnoi zoux gong niaa. Meih mbuo longc naaiv deix juqv hnoi zorc baengc maah! Maiv dungx longc Dingh Gong Hnoi daaih zorc saa.”  ",
    "3": "Maiv zeiz lorqc. Yie mbuox meih mbuo, se gorngv meih mbuo maiv goiv hnyouv guangc zuiz, meih mbuo yaac fih hnangv nyei oix zuqc mietc.  ",
    "7": "Ninh ziouc mbuox tengx ninh goux huingx nyei mienh, ‘Mangc gaax! Duqv buo hnyangx yie daaih lorz naaiv zungh ngongh nyorx ndiangx nyei biouv yaac maiv duqv yietc norm. Gunv goix guangc aqv. Kungx yiem naaiv torngv ndau hnangv.’  ",
    "10": "Maaih norm Dingh Gong Hnoi, Yesu yiem norm wuic dorngh njaaux mienh.  ",
    "2": "Yesu dau ninh mbuo, “Naaiv deix Gaa^li^li Mienh hnangv naaiv nor zuqc daix, meih mbuo laaic ninh mbuo nyei zuiz gauh hlo Gaa^li^li nyei wuov deix zuangx mienh nyei zuiz fai?  ",
    "1": "Wuov zanc maaih deix yiem wuov nyei mienh gorngv mbuox Yesu maaih deix Gaa^li^li Mienh daix saeng-kuv ziec bun Tin-Hungh wuov zanc, zuqc Bilaatv daix ninh mbuo. Nziaamv cuotv daaih zorpc zuqc wuov deix saeng-kuv nyei nziaamv.  ",
    "31": "Wuov zanc maaih deix Faa^li^si Mienh daaih mbuox Yesu, “Meih oix zuqc simv nqoi mingh ganh norm dorngx aqv. Helotv Hungh oix daix meih.” ",
    "6": "Yesu gorngv naaiv diuh waac-beiv bun ninh mbuo muangx. “Maaih laanh mienh maaih zungh ngongh nyorx ndiangx yiem ninh nyei a'ngunc huingx. Ninh mingh taux wuov lorz biouv yaac lorz maiv duqv yietc norm.  ",
    "8": "Goux huingx nyei mienh gorngv, ‘Domh Gorx aah! Tov meih aengx liouh hnyangx. Yie oix wetv nie yuang jienv gorn, an jienv buonx.  ",
    "24": "“Oix zuqc mbengx jienv bieqc hepc nyei gaengh. Yie mbuox meih mbuo, maaih mienh camv nyei oix bieqc yaac bieqc maiv duqv.  ",
    "25": "Biauv-ziouv jiez sin mingh guon jienv gaengh, meih mbuo oix zuqc yiem ga'nyiec heuc, ‘Domh Gorx aah! Tov koi gaengh bun yie mbuo bieqc maah!’ “Mv baac ninh oix dau, ‘Yie maiv hiuv duqv meih mbuo yiem haaix daaih.’ ",
    "29": "Mienh oix yiem dong naamh fai baqv bung daaih yiem Tin-Hungh nyei guoqv juangc dieh nyanc hnaangx.  ",
    "11": "Yiem wuov maaih dauh m'sieqv dorn maaih mienv yiem ninh nyei sin bun ninh butv ziepc betv hnyangx baengc, muoqv ninh nyei jaaiv jutv mingh, souv maiv zaqc.  ",
    "32": "Yesu dau, “Mingh mbuox wuov dauh hieh juv, ih hnoi caux njang hnoi yie zunc mienv cuotv yaac zorc baengc. Hnaang hnoi zoux ziangx yie nyei gong aqv.  ",
    "16": "Naaiv dauh Apc^laa^ham nyei zeiv-fun zuqc Saadaan ndoh jienv duqv ziepc betv hnyangx. Longc Dingh Gong Hnoi jaiv ndutv, bungx ninh cuotv maiv horpc fai?” "
  },
  "9": {
    "21": "Yesu hatc ninh nyei sai-gorx, heuc ninh mbuo maiv dungx gorngv naaiv deix sic mbuox haaix dauh.  ",
    "15": "Sai-gorx mbuo ei jienv naaiv deix waac zoux. Zuangx mienh ziouc zueiz njiec.  ",
    "23": "Yesu aengx gorngv mbuox ninh mbuo yietc zungv, “Haaix dauh oix gan yie mingh oix zuqc siev jienv ninh ganh. Hnoi-hnoi oix zuqc ndaam jienv ninh nyei ziepc nzaangc jaax gan yie mingh.   ",
    "47": "Mv baac Yesu hiuv duqv ninh mbuo yiem hnyouv hnangv haaix nor hnamv, ninh ziouc ken dauh fu'jueiv daaih souv jienv ninh nyei ga'hlen,  ",
    "56": "Yesu mbuo aengx mingh ganh norm laangz mi'aqv. ",
    "20": "Yesu aengx gorngv, “Meih mbuo ni? Meih mbuo gorngv yie dongh haaix dauh?” Bide dau, “Meih dongh Tin-Hungh paaiv daaih nyei Giduc.” ",
    "18": "Maaih hnoi Yesu yiem lengh nyei dorngx, ninh ganh daux gaux. Sai-gorx mbuo yaac caux ninh yiem nyei. Yesu naaic gaax ninh mbuo, “Zuangx mienh gorngv yie se haaix dauh?” ",
    "33": "Wuov deix i laanh caux Yesu oix leih doic wuov zanc Bide gorngv mbuox Yesu, “Ziouv aah! Yie mbuo yiem naaiv gengh longx haic. Tov bun yie mbuo zoux buo norm liuh, zoux norm bun meih, zoux norm bun Mose, aengx zoux norm bun E^li^yaa.” (Bide zungv maiv hiuv duqv ninh gorngv haaix nyungc.) ",
    "43": "Zuangx mienh mbuoqc horngh haic Tin-Hungh nyei domh qaqv. Zuangx mienh corc mbuoqc horngh haic Yesu zoux nyei yietc zungv sic wuov zanc, Yesu mbuox ninh nyei sai-gorx,  ",
    "48": "yaac gorngv mbuox ninh mbuo, “Haaix dauh dengv yie nyei mbuox zipv naaiv dauh faix nyei fu'jueiv, wuov dauh yaac zipv yie. Haaix dauh zipv yie yaac zipv paaiv yie daaih wuov dauh. Hnangv naaic, yiem meih mbuo nyei mbu'ndongx, haaix dauh zoux gauh faix jiex, wuov dauh duqv zoux gauh hlo jiex.’ ",
    "22": "Ninh yaac gorngv, “Yie, Baamh Mienh nyei Dorn, oix zuqc siouc camv-nyungc kouv. Mienh gox caux sai mienh bieiv caux njaaux leiz nyei fin-saeng oix nqemh yie, dorh yie mingh daix guangc, mv baac nqa'haav buo hnoi yie aengx nangh daaih.” ",
    "42": "Naaiv dauh dorn daaih jienv wuov zanc, mienv aengx muoqv ninh king njiec ndau ciou duqv kouv haic. Yesu ziouc hatc hieh guaiv mienv yaac zorc longx wuov dauh dorn, jiu bun ninh nyei die mi'aqv.  ",
    "50": "Yesu mbuox ninh, “Maiv dungx laanh ninh, weic zuqc haaix dauh maiv caux mbuo doix-dekc, wuov dauh se tengx mbuo aqv.” ",
    "31": "Ninh mbuo yiem njang-laangc hinc cuotv yaac yiem wuov caux Yesu gorngv taux ninh daic nyei jauv maiv lauh oix yiem Ye^lu^saa^lem Zingh ziangh sic.  ",
    "4": "Meih mbuo hitv haaix dauh nyei biauv, oix zuqc hitv taux cuotv mingh ganh norm mungv.  ",
    "29": "Yesu daux gaux wuov zanc, ninh nyei hmien tiuv nzengc mi'aqv. Ninh nyei lui-houx yaac tiuv mi'aqv, mbopv baeqc nyei, zaengh zaengh wuov.  ",
    "9": "Helotv gorngv, “Yo^han nyei m'nqorngv yie zungv mbuox mienh hngaqv ndutv mi'aqv. Wuov nyungc, dongh yie haiz gorngv zoux naaiv deix sic wuov laanh mienh se haaix dauh?” Helotv ziouc lorz qangx buatc Yesu. ",
    "37": "Da'nyeic hnoi, Yesu mbuo yiem mbong njiec daaih, maaih guanh mienh camv nyei daaih lorz Yesu.  ",
    "58": "Yesu gorngv mbuox ninh, “Hieh juv maaih kuotv yiem, norqc yaac maaih lauz, mv baac yie, Baamh Mienh nyei Dorn, maiv maaih dorngx bueix hitv kuonx.” ",
    "5": "Mienh maiv zipv nor, oix zuqc cuotv wuov norm laangz yaac fengx guoqv zaux nyei nie-mbung guangc wuov, weic zoux zorng-zengx bun ninh mbuo hiuv duqv ninh mbuo zoux dorngc.” ",
    "62": "Yesu gorngv, “Haaix dauh nanv jienv laih bieiv laih lingh mv baac ninh huin nzuonx mangc nqa'haav, wuov dauh maiv puix yiem Tin-Hungh nyei guoqv.” ",
    "3": "Yesu mbuox ninh nyei sai-gorx, “Cuotv jauv maiv dungx dorh haaix nyungc mingh. Biaav-mbiaac, mbuoqc jorngx, bienh fuix, zinh nyaanh, liemh lui-houx yienc yaac maiv dungx dorh.   ",
    "39": "Ninh zuqc mienv muoqv. Yietv zuqc yietc nzunc, ziouc nauc-nauc nyei heuc aengx ciou aqv. Wuom-nzuih mbiaauz bomh bomh nyei cuotv. Mienv zanc-zanc hoic ninh kouv haic, maiv kangv bungx guangc.  ",
    "6": "Gong-zoh mbuo ziouc mingh laangz jiex laangz, yiem norm-norm dorngx zunh kuv fienx yaac zorc baengc. ",
    "8": "Maaih deix gorngv E^li^yaa hinc cuotv daaih. Aengx maaih deix gorngv maaih yietc dauh loz-hnoi nyei douc waac mienh nangh daaih.  ",
    "57": "Ninh mbuo gan jienv jauv mingh gau, maaih laanh mienh mbuox Yesu, “Maiv gunv meih mingh haaix, yie oix gan meih mingh.”  ",
    "46": "Sai-gorx mbuo yiem ninh mbuo ganh mbu'ndongx nzaeng haaix dauh zoux gauh hlo jiex.   ",
    "7": "Gunv Gaa^li^li Deic-Bung wuov dauh Helotv Hungh haiz naaiv deix yietc zungv sic cuotv, ninh hnamv maiv mengh baeqc. Maaih deix gorngv tengx mienh jiex wuom nyei leiz wuov dauh Yo^han aengx nangh daaih.   ",
    "32": "Wuov zanc Bide caux ninh nyei i dauh doic m'zing nyuix, oix m'njormh haic aqv. Ninh mbuo yietv nyie daaih, buatc Yesu nyei njang-laangc yaac buatc wuov deix i laanh mienh caux Yesu souv jienv wuov.  ",
    "25": "Haaix dauh duqv nzengc lungh ndiev nyei ga'naaiv mv baac ninh ganh zuqc mietc, wuov dauh duqv haaix nyungc maaih lamh longc?  ",
    "17": "Zuangx mienh nyanc beuv nzengc. Zengc njiec muonc wuov deix ga'naaiv, sai-gorx mbuo siou daaih duqv ziepc nyeic ndaan buangv. ",
    "61": "Aengx maaih laanh gorngv mbuox Yesu, “Domh Gorx aah! Yie oix gan meih mingh mv baac yie tov nzuonx mbuox dangh yie nyei hmuangv doic.” ",
    "12": "Mba'hnoi aav lamh deix muotv aqv. Wuov deix ziepc nyeic dauh sai-gorx daaih mbuox Yesu, “Oix zuqc bun naaiv deix mienh mingh aqv. Mbuox ninh mbuo mingh naaiv deix dorngx nyei laangz caux ndeic-liuh jorm lorz ga'naaiv nyanc, lorz dorngx hitv, weic zuqc naaiv se lengh nyei dorngx.” ",
    "34": "Ninh gorngv waac zungv maiv gaengh setv, maaih dorv mbuonx daaih nzie jienv ninh mbuo. Sai-gorx mbuo bieqc mbuonx gu'nyuoz ninh mbuo gamh nziex haic.  ",
    "30": "Liemh zeih maaih i laanh mienh yiem wuov caux Yesu gorngv waac, se Mose caux E^li^yaa.  ",
    "11": "Mienh camv hiuv duqv, ziouc gan jienv mingh. Yesu zipv ninh mbuo yaac gorngv Tin-Hungh zoux Ziouv nyei kuv fienx mbuox ninh mbuo. Haaix dauh qiemx zuqc zorc baengc, ninh yaac zorc longx. ",
    "28": "Yesu gorngv liuz naaiv deix waac, nqa'haav siec hietc hnoi nyei dorngx, ninh dorh jienv Bide, Yo^han, caux Yaagorpc mingh wuov jiex mbong daux gaux.   ",
    "44": "“Meih mbuo longx-longx nyei muangx yie ih zanc mbuox meih mbuo naaiv deix waac. Yie, Baamh Mienh nyei Dorn, oix zuqc jiu bun yiem mienh nyei buoz-ndiev.”  ",
    "45": "Mv baac sai-gorx mbuo maiv mengh baeqc naaiv joux waac nyei eix leiz. Se hnangv ormv jienv nor, ninh mbuo cingx daaih maiv haih mengh baeqc. Ninh mbuo yaac gamh nziex maiv naaic Yesu. ",
    "19": "Sai-gorx mbuo dau, “Maaih deix gorngv meih dongh tengx mienh jiex wuom nyei leiz wuov dauh Yo^han. Maaih deix gorngv E^li^yaa. Aengx maaih deix gorngv meih yietc dauh loz-hnoi nyei douc waac mienh aengx nangh daaih.” ",
    "54": "Yesu nyei sai-gorx, Yaagorpc caux Yo^han, buatc hnangv naaiv, ninh mbuo gorngv, “Ziouv aah! Meih oix yie mbuo heuc lungh douz njiec daaih buov mietc nzengc ninh mbuo fai?” ",
    "35": "Haiz waac yiem mbuonx gu'nyuoz cuotv daaih gorngv, “Naaiv se yie nyei dorn, dongh yie ginv daaih wuov dauh. Muangx ninh maah!” ",
    "41": "Yesu mbuox zuangx mienh, “Meih mbuo ih jaax nyei mienh aah! Meih mbuo za'gengh maiv sienx, m'normh yaac hoz haic. Yie oix zuqc caux meih mbuo yiem, oix zuqc nyienz meih mbuo ndongc haaix lauh?” Yesu aengx gorngv mbuox wuov laanh mienh, “Dorh meih nyei dorn daaih naaiv maah!” ",
    "13": "Mv baac Yesu mbuox ninh mbuo, “Meih mbuo ganh lorz bun ninh mbuo nyanc maah!” Ninh mbuo dau, “Yie mbuo kungx maaih nduqc biaa norm njuov caux i dauh mbiauz hnangv. Sai-Diex oix yie mbuo mingh maaiz ga'naaiv bun ndongc naaiv camv nyei mienh nyanc?”  ",
    "60": "Yesu dau, “Sueih daic mingh nyei mienh ganh biopv ninh mbuo nyei daic mingh nyei mienh aqv. Meih gunv mingh zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx.” ",
    "59": "Yesu aengx mbuox laanh mienh, “Gan yie mingh maah!” Wuov laanh mienh dau, “Domh Gorx aah! Yie tov nzuonx mingh biopv yie nyei die ndaangc.” ",
    "40": "Yie tov meih nyei sai-gorx mbuo zunc mienv cuotv mv baac ninh mbuo zunc maiv haih cuotv.” ",
    "55": "Yesu huin nzuonx gorngv ninh mbuo.   ",
    "26": "Haaix dauh nyaiv yie yaac nyaiv yie njaaux nyei waac, yie, Baamh Mienh nyei Dorn, caux yie ganh nyei njang-laangc yaac caux Zaangc Diex caux cing-nzengc fin-mienh nyei njang-laangc daaih wuov zanc, yie ziouc nyaiv wuov dauh.  ",
    "52": "Ninh paaiv deix mienh mingh ndaangc. Ninh mbuo bieqc norm Saa^maa^lie Laangz, oix tengx Yesu liuc leiz dorngx,  ",
    "14": "(Yiem wuov nyei m'jangc dorn maaih leih maiv go biaa cin laanh nyei dorngx.) Yesu mbuox ninh nyei sai-gorx mbuo, “Heuc zuangx mienh zueiz jienv yietc mbomz yietc mbomz nyei. Yietc mbomz leih maiv go hmz ziepc laanh nyei dorngx.” ",
    "27": "Yie gorngv zien mbuox meih mbuo, yiem naaiv nyei mienh maaih deix zungv maiv gaengh daic ziouc duqv buatc Tin-Hungh daaih zoux Ziouv gunv mienh.” ",
    "38": "Wuov guanh mienh maaih dauh m'jangc dorn heuc jienv gorngv, “Fin-Saeng aah! Tov meih tengx mangc yie nyei dorn. Yie kungx maaih naaiv dauh dorn-ndoqc hnangv.  ",
    "49": "Yo^han gorngv, “Sai-Diex aah! Yie mbuo buatc dauh mienh longc meih nyei mbuox zunc mienv cuotv. Yie mbuo maiv bun ninh zoux, weic zuqc ninh maiv zeiz zoux mbuo nyei guanh.” ",
    "36": "Naaiv deix qiex sekv mi'aqv, kungx maaih Yesu ganh yiem wuov hnangv. Sai-gorx mbuo yaac muangh jienv naaiv deix jauv-louc, maiv gaengh gorngv ninh mbuo duqv buatc liuz nyei jauv mbuox haaix dauh. ",
    "53": "mv baac laangz zaangc mienh maiv kangv zipv weic zuqc buatc Yesu oix mingh Ye^lu^saa^lem Zingh.  ",
    "10": "Gong-zoh mbuo nzuonx daaih gorngv ninh mbuo zoux liuz nyei yietc zungv jauv-louc bun Yesu muangx. Yesu dorh jienv gong-zoh mbuo ganh mingh norm mungv, mbuox heuc Mbetc^sai^ndaa.  ",
    "2": "Ninh paaiv ninh mbuo cuotv mingh zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx yaac zorc baengc.  ",
    "1": "Yesu heuc ninh nyei ziepc nyeic dauh gong-zoh daaih zunv ziouc jiu lingc jiu hatc maaz bun ninh mbuo haih zunc duqv nyungc-nyungc mienv cuotv yaac haih zorc duqv baengc longx.  ",
    "24": "Haaix dauh kungx hnamv njoux ninh ganh nyei maengc hnangv, wuov dauh nyei maengc ziouc zuqc guangc. Mv baac haaix dauh weic yie guangc ninh nyei maengc, wuov dauh ziouc njoux duqv ninh nyei maengc.   ",
    "16": "Yesu zorqv wuov deix biaa norm njuov caux i dauh mbiauz cau hmien mangc lungh, laengz zingh Tin-Hungh liuz ziouc maeqv nqoi bun sai-gorx mbuo dorh mingh bun nqoi zuangx mienh nyanc.  ",
    "51": "Tin-Hungh oix zipv Yesu faaux tin-dorngh nyei hnoi-nyieqc taux fatv aqv. Yesu ziouc liepc dingc hnyouv mingh Ye^lu^saa^lem Zingh.  "
  },
  "5": {
    "21": "Njaaux leiz nyei fin-saeng caux Faa^li^si Mienh yiem hnyouv hnamv, “Naaiv haaix dauh mienh laeh? Fungc hnangv naaic gorngv waac ki Tin-Hungh? Kungx Tin-Hungh ganh haih guangc duqv mienh nyei zuiz hnangv niaa.” ",
    "15": "Mv baac Yesu nyei mengh dauh jaa sing jangv jienv mingh. Maaih mienh camv! nyei daaih muangx ninh, yaac oix ninh zorc ninh mbuo nyei baengc,  ",
    "37": "Yaac maiv maaih haaix dauh dox siang-a'ngunc diuv dapv loz-ndopv-mbuoqc. Hnangv naaiv nor zoux, siang-diuv haih zungx ndopv-mbuoqc mbaaix. A'ngunc diuv ziouc cuotv nzengc. Ndopv-mbuoqc yaac huv mi'aqv.  ",
    "12": "Maaih nzunc Yesu yiem norm mungv, maaih laanh mienh butv gomh huv baengc buangv nzengc sin. Ninh buatc Yesu ziouc mbaapv njiec ndau tov, “Domh Gorx aac, se gorngv meih oix nor, meih haih zorc longx yie nyei baengc.” ",
    "17": "Maaih hnoi Yesu njaaux jienv mienh, maaih deix Faa^li^si Mienh caux deix njaaux leiz nyei fin-saeng yaac zueiz jienv wuov. Ninh mbuo yiem Gaa^li^li Deic nyei norm-norm laangz, yaac yiem Yu^ndie Deic, yaac yiem Ye^lu^saa^lem Zingh daaih. Ziouv nyei qaqv caux Yesu yiem, bun ninh haih zorc duqv baengc longx.  ",
    "30": "Maaih deix Faa^li^si Mienh caux ninh mbuo nyei njaaux leiz nyei fin-saeng ngopv bun Yesu nyei sai-gorx mbuo muangx. Ninh mbuo gorngv, “Meih mbuo weic haaix diuc caux siou nzou nyei mienh caux mengh dauh waaic nyei mienh juangc dieh nyanc, juangc dieh hopv?” ",
    "20": "Yesu buatc ninh mbuo sienx ndongc naaic longx, ninh ziouc gorngv, “Youz aah! Meih nyei zuiz duqv guangc liuz aqv.” ",
    "4": "Yesu njaaux baac waac, ninh mbuox Simon, “Aengx nzaeng nzangv jiex mingh deix wuov maengx wuom ndo nyei dorngx borngz mungz njiec zorqv mbiauz maah!” ",
    "28": "Lewi ziouc jiez sin, guangc nzengc ninh nyei yietc zungv ga'naaiv, gan jienv Yesu mingh mi'aqv. ",
    "33": "Maaih deix mienh gorngv mbuox Yesu, “Yo^han nyei sai-gorx mbuo zanc-zanc zei maiv nyanc haaix nyungc yaac daux gaux. Faa^li^si Mienh nyei sai-gorx yaac fih hnangv nyei, mv baac meih nyei sai-gorx kungx nyanc kungx hopv hnangv.” ",
    "35": "Mv baac hnoi-nyieqc oix taux, siang-laangh zuqc dorh mingh mi'aqv. Taux wuov zanc kaeqv mienh cingx daaih zei maiv nyanc haaix nyungc.” ",
    "19": "Mv baac mienh camv haic, bieqc maiv taux Yesu wuov. Ninh mbuo ziouc faaux biauv-ngorh, caeqv tong nguaaz, zorqv baengc mienh bueix jienv jiuc bungx njiec zuangx mienh mbu'ndongx, Yesu nyei nza'hmien. ",
    "34": "Yesu dau, “Siang-laangh corc yiem jienv cing-jaa-yinh nyei ziangh hoc, haih heuc siang-laangh nyei kaeqv mienh zei jienv maiv bun nyanc, maiv bun hopv fai?  ",
    "18": "Maaih deix mienh longc jiuc gaeng dauh butv baengc-mbai mienh, oix dorh bieqc biauv mingh an Yesu nyei nza'hmien.  ",
    "22": "Wuov deix mienh hnangv haaix nor hnamv, Yesu hiuv nyei. Ninh ziouc naaic gaax, “Meih mbuo nyei hnyouv weic haaix diuc hnangv naaiv nor hnamv?  ",
    "23": "Gorngv, ‘Meih nyei zuiz duqv guangc liuz aqv,’ fai gorngv, ‘Jiez sin daaih yangh jauv aqv,’ naaiv deix i joux waac, haaix joux gauh hec duqv gorngv?  ",
    "13": "Yesu sung buoz maan jienv wuov laanh mienh yaac gorngv, “Yie oix zorc nyei. Meih longx daaih maah!” Wuov laanh mienh nyei baengc liemh zeih longx mi'aqv. ",
    "9": "Ninh caux ninh nyei doic mbuoqc horngh haic, zorqv duqv mbiauz ndongc naaic camv.  ",
    "26": "Zuangx mienh mbuoqc horngh haic ziouc ceng Tin-Hungh. Ninh mbuo gamh nziex nyei, yaac gorngv, “Ih hnoi mbuo za'gengh buatc mbuoqc horngh haic nyei sic aqv.” ",
    "5": "Simon dau, “Ziouv aah! Yie mbuo ziangh muonz borngz gau kouv nzengc. Yietc dauh mbiauz yaac maiv duqv. Mv baac yie ei jienv meih nyei waac borngz mungz njiec.” ",
    "27": "Nqa'haav Yesu aengx cuotv jauv mingh gau, buatc dauh tengx Lomaa hungh jaa siou nzou-zinh nyei mienh, mbuox heuc Lewi, zueiz jienv siou nzou nyei zaamc. Yesu mbuox ninh, “Daaih gan yie oc.”  ",
    "38": "Siang-a'ngunc diuv oix zuqc dapv siang-ndopv-mbuoqc hnangv.  ",
    "14": "Yesu gorngv, “Cin-maanc maiv dungx mbuox haaix dauh oc. Baeng zaqc nyei mingh sai mienh wuov bun ninh zaah mangc. Mangc liuz, oix zuqc ziux Mose paaiv nyei waac dorh saeng-kuv mingh ziec bun Tin-Hungh weic saax meih nyei uix, zoux zorng-zengx bun zuangx mienh hiuv duqv meih nyei baengc longx nzengc mi'aqv.” ",
    "3": "Yesu bieqc poux nzangv. Wuov poux se Simon nyei. Yesu tov ninh nzaeng jiex mingh deix ziouc zueiz jienv wuov nzangv njaaux zuangx mienh. ",
    "7": "Simon mbuo ziouc yaapv ninh mbuo nyei zorqv mbiauz doic dorh wuov poux nzangv daaih tengx. I poux nzangv maaih mbiauz buangv nzengc. Nzangv kaav deix zemh aqv. ",
    "39": "Haaix dauh hopv liuz loz-a'ngunc diuv maiv oix hopv siang-a'ngunc diuv. Ninh gorngv, ‘Loz-diuv gauh kuv.’+” ",
    "36": "Ninh aengx gorngv naaiv diuh waac-beiv, “Maiv maaih haaix dauh betv siang-lui daaih mbiev loz-lui. Hnangv naaic nor kungx betv waaic siang-lui hnangv. Siang-ndie yaac maiv puix loz-ndie.  ",
    "10": "Caux Simon juangc gong wuov deix zorqv mbiauz doic, Se^mbe^ndi nyei dorn, Yaagorpc caux Yo^han, yaac mbuoqc horngh. Yesu aengx gorngv mbuox Simon, “Meih maiv dungx gamh nziex oc. Yangh naaiv jiex meih oix lorz mienh.” ",
    "2": "Yesu buatc i poux nzangv dingh jienv wuov koiv-hlen, mv baac zorqv mbiauz mienh cuotv nzangv mingh nzox ninh mbuo nyei mungz mi'aqv.  ",
    "1": "Maaih hnoi nor, Yesu souv jienv Gen^ne^saa^letv Koiv-Dorn hlen. Mienh camv nyei mbengx jienv mingh Yesu wuov, oix muangx ninh gorngv Tin-Hungh nyei waac.   ",
    "31": "Yesu dau, “Wangc siangx nyei mienh maiv qiemx zuqc ndie-sai. Kungx butv-baengc mienh hnangv, qiemx zuqc ndie-sai.  ",
    "6": "Ninh mbuo ziouc borngz mungz njiec, duqv mbiauz camv! haic. Mungz kaav deix huv mi'aqv. ",
    "8": "Simon Bide buatc hnangv naaiv nor ninh ziouc gueic njiec Yesu nyei cingh mborqc ga'hlen gorngv, “Ziouv aah! Tov leih go deix yie maah! Weic zuqc yie se zuiz-mienh.”  ",
    "24": "Mv baac yie oix bun meih mbuo hiuv duqv yie, Baamh Mienh nyei Dorn, yiem naaiv lungh ndiev maaih hatc maaz guangc mienh nyei zuiz.” Yesu mbuox wuov dauh butv baengc-mbai nyei mienh, “Yie mbuox meih, jiez sin daaih dorh jienv meih nyei jiuc nzuonx aqv.” ",
    "25": "Wuov laanh mienh ziouc yiem zuangx mienh nyei nza'hmien liemh zeih jiez sin, dorh jienv ninh bueix wuov norm jiuc, ceng jienv Tin-Hungh nzuonx.  ",
    "29": "Lewi ziouc yiem ninh nyei biauv mbenc donx hnaangx hlo nyei houc Yesu. Nyanc wuov donx hnaangx nyei kaeqv mienh maaih tengx Lomaa hungh jaa siou nzou nyei mienh aengx caux mienh camv nyei.  ",
    "11": "Ninh mbuo ziouc tor nzangv cuotv wuom-hlen, yietc zungv ga'naaiv guangc nzengc gan jienv Yesu mingh aqv. ",
    "32": "Yie maiv zeiz daaih heuc kuv mienh. Yie daaih heuc mengh dauh waaic nyei mienh, oix ninh mbuo goiv hnyouv guangc zuiz.” ",
    "16": "mv baac Yesu aah loc mingh lengh nyei dorngx daux gaux. "
  },
  "14": {
    "21": "“Bou nzuonx mingh zorqv naaiv deix jauv-louc mbuox ninh nyei ziouv. Biauv-ziouv qiex jiez haic. Ninh mbuox ninh nyei bou, ‘Gaanv mingh mungv zaangc domh jaai fiuv-horngc lorz mienh jomc mienh, waaic fangx nyei, m'zing maengh m'zing mbuov nyei, caux zaux mbai nyei mienh.’ ",
    "15": "Maaih laanh mienh caux Yesu juangc dieh nyanc hnaangx haiz naaiv deix waac ninh ziouc mbuox Yesu, “Haaix dauh duqv yiem Tin-Hungh nyei guoqv nyanc wuov norm yinh nyei hnaangx, wuov dauh maaih njien-youh aqv.” ",
    "12": "Yesu mbuox cingv ninh daaih wuov dauh biauv-ziouv, “Meih haaix zanc cingv kaeqv daaih nyanc hnaangx, maiv dungx cingv meih nyei loz-gaeng doic, muoz-doic, cien-ceqv fai laangz zaangc nyei butv-zoih mienh. M'nziex ninh mbuo oix cingv meih mingh winh meih nyei en-zingh.  ",
    "17": "“Taux nyanc nyei ziangh hoc, ninh heuc ninh nyei bou mingh mbuox cingv liuz nyei kaeqv mienh, ‘Daaih aqv oc. Nyungc-nyungc mbenc ziangx aqv.’ ",
    "30": "Ninh mbuo oix gorngv, ‘Naaiv dauh lov jiez gorn gomv yaac maiv maaih banh zeic gomv maiv ziangx.’ ",
    "20": "“Aengx maaih dauh gorngv, ‘Yie coqv hoqc longc jienv auv, maiv haih mingh aqv.’ ",
    "4": "Mv baac ninh mbuo maiv ko lo. Yesu ziouc zorc longx wuov dauh mienh, mbuox ninh mingh aqv. ",
    "28": "“Se gorngv meih mbuo maaih dauh oix gomv norm biauv, ninh maiv zeiz jaa-ndaangc zueiz jienv funx mangc gaax nyaanh gaux zoux duqv ziangx fai maiv ziangx?  ",
    "33": "Fih hnangv nyei, meih mbuo haaix dauh maiv siev jienv guangc meih maaih nyei yietc zungv, maiv haih zoux maiv duqv yie nyei sai-gorx. ",
    "35": "Zoux buonx an ndeic yaac maiv lamh longc. Dox guangc ngongh nqaiv ndui zoux buonx yaac maiv duqv. Oix zuqc guangc hnangv. “Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx.” ",
    "19": "“Aengx maaih dauh gorngv, ‘Yie maaiz duqv biaa doix ngongh oix zuqc dorh mingh seix mangc gaax. Meih nzuonx mingh mbuox meih nyei ziouv, yie maiv duqv mingh mv baac laengz zingh aqv. Mbenc sung longx aqv.’ ",
    "34": "“Nzauv se longx nyei. Mv baac se gorngv nzauv nyei mueix tuix zaamv mingh, hnangv haaix nor noic duqv nzaaih daaih?  ",
    "18": "“Mv baac wuov deix mienh yietc zungv kungx gorngv tuix zingh waac. Da'yietv dauh gorngv, ‘Yie maaiz nzong ndeic, oix zuqc mingh mangc dangh. Meih nzuonx mingh mbuox meih nyei ziouv, yie maiv duqv mingh mv baac laengz zingh aqv. Mbenc sung longx aqv.’ ",
    "22": "“Maiv lauh wuov dauh bou nzuonx daaih gorngv, ‘Domh Gorx aac, yie ei meih nyei waac zoux liuz aqv. Mv baac corc maaih dorngx kungx nyei.’ ",
    "23": "“Ziouv aengx mbuox wuov dauh bou, ‘Oix zuqc cuotv mingh zueih domh jauv fiuv-jauv lorz jienv mingh. Buatc haaix dauh oix zuqc aapv jienv ninh mbuo daaih, ziouc duqv mienh buangv yie nyei biauv aqv.  ",
    "13": "Meih mbenc hnaangx cingv kaeqv, oix zuqc cingv mienh jomc mienh, zaux mbai, buoz-zaux waaic caux m'zing maengh m'zing mbuov nyei mienh.  ",
    "9": "Biauv-ziouv cingv meih mbuo i laanh daaih ninh ziouc oix zuqc daaih mbuox meih, ‘Oix zuqc simv nqoi bun naaiv laanh mienh zueiz naaiv.’ Meih ziouc nyaiv haic aqv. Oix zuqc suiv mingh zueiz ndiev maengx bung.  ",
    "26": "“Haaix dauh daaih lorz yie yaac maiv hnamv yie gauh camv hnamv ninh nyei diex maac, ninh nyei auv caux fu'jueiv caux muoz-doic, liemh ninh ganh nyei maengc, wuov dauh maiv haih zoux yie nyei sai-gorx.   ",
    "5": "Yesu naaic gaax ninh mbuo, “Se gorngv Dingh Gong Hnoi meih mbuo haaix dauh maaih dauh lorh fai maaih dauh ngongh caqv-bouc ndortv kuotv, meih mbuo maiv zeiz liemh zeih mingh zorqv cuotv fai?”  ",
    "27": "Haaix dauh maiv ndaam jienv ninh ganh nyei ziepc nzaangc jaax gan jienv mingh, wuov dauh yaac zoux maiv duqv yie nyei sai-gorx. ",
    "14": "Hnangv naaic meih ziouc duqv njien-youh aqv. Weic zuqc ninh mbuo maiv haih winh bun meih. Zuov kuv mienh nangh daaih wuov hnoi, Tin-Hungh oix winh bun meih.” ",
    "3": "Yesu naaic gaax Faa^li^si Mienh caux njaaux leiz nyei fin-saeng, “Longc Dingh Gong Hnoi zorc baengc, dorngc mbuo nyei leiz fai maiv dorngc?” ",
    "7": "Yesu buatc cingv daaih nyei kaeqv mienh kungx ginv zueiz jiex maengx bung dieh, ninh ziouc gorngv naaiv diuh waac-beiv bun ninh mbuo muangx.  ",
    "10": "Bieqc yinh wuov zanc, meih oix zuqc zueiz ndiev maengx bung. Hnangv naaic biauv-ziouv oix mbuox meih, ‘Gorx aac, faaux jiex maengx bung zueiz oc.’ Caux meih zoux kaeqv wuov deix ziouc taaih meih aqv.  ",
    "2": "Maaih dauh mienh butv baengc-fouh daaih lorz Yesu.  ",
    "1": "Maaih norm Dingh Gong Hnoi, Yesu mingh dauh zoux hlo nyei Faa^li^si Mienh nyei biauv nyanc hnaangx. Mienh yaac longx-longx nyei mangc jienv ninh.  ",
    "31": "“Fai se gorngv maaih dauh hungh oix mingh caux ganh dauh hungh mborqv jaax, ninh maiv zeiz oix zueiz jienv funx mangc gaax ninh nyei yietc waanc baeng haih mborqv duqv wuov dauh nyei i waanc baeng hingh fai maiv hingh?  ",
    "6": "Mv baac maiv maaih haaix dauh maaih waac dau. ",
    "8": "Ninh gorngv, “Mienh cingv meih mingh cing-jaa-yinh maiv dungx mingh zueiz dieh gorn. Nziex biauv-ziouv cingv daaih nyei kaeqv maaih dauh gauh hlo meih mv bei.  ",
    "24": "Yie mbuox meih mbuo, dongh yie cingv ndaangc wuov deix mienh, maiv maaih yietc laanh haih duqv seix yie nyei lai-hnaangx nyei mueix.’+” ",
    "25": "Mienh camv nyei gan jienv Yesu mingh. Yesu ziouc huin nzuonx mbuox ninh mbuo,  ",
    "29": "Ninh maiv funx ndaangc nor, zoux gau taux ndaamv-jauv ndaamv-jung ziouc guangc jienv. Haaix dauh buatc yaac jatv ninh.  ",
    "11": "Haaix dauh taaih ninh ganh zoux hlo, wuov dauh oix zuqc zoux faix. Haaix dauh nyiemc ganh zoux faix, wuov dauh oix duqv zoux hlo.” ",
    "32": "Funx daaih mborqv maiv hingh nor, wuov deix i waanc corc yiem go nyei, ninh oix zuqc paaiv mienh mingh ndaangc tov gorngv horpc.  ",
    "16": "Yesu gorngv mbuox ninh, “Maaih laanh mienh mbenc norm yinh hlo nyei yaac cingv kaeqv camv. "
  },
  "3": {
    "21": "Zuangx mienh jiex wuom nyei leiz nyei ziangh hoc, Yesu yaac jiex wuom nyei leiz. Doix ninh daux gaux wuov zanc, lungh nqoi mi'aqv.  ",
    "15": "Zuangx mienh haaix zanc yaac zuov jienv Tin-Hungh laengz paaiv daaih wuov dauh Njoux Ziouv, ziouc yiem hnyouv hnamv Yo^han se Giduc mv bei.  ",
    "37": "Laamekv zoux Me^tu^se^laa nyei dorn, Me^tu^se^laa zoux Enokv nyei dorn, Enokv zoux Yaaletv nyei dorn, Yaaletv zoux Maa^haa^laa^le^en nyei dorn, Maa^haa^laa^le^en zoux Kenan nyei dorn, ",
    "12": "Maaih deix tengx Lomaa hungh jaa siou nzou nyei mienh daaih lorz Yo^han, oix jiex wuom nyei leiz. Ninh mbuo naaic gaax, “Fin-saeng aah! Yie mbuo ni? Oix zuqc hnangv haaix nor zoux?” ",
    "17": "Ninh nyei buoz nanv jienv ga'naaiv-cenv, oix fioux nzengc ninh nyei mborqv mbiauh ciangv yaac siou ninh nyei mbiauh dapv lamz. Mv baac cuqv-maux ninh oix longc yietc liuz maiv haih daic nyei douz buov nzengc.” ",
    "30": "Lewi zoux Si^me^on nyei dorn, Si^me^on zoux Yu^ndaa nyei dorn, Yu^ndaa zoux Yosepv nyei dorn, Yosepv zoux Yonaam nyei dorn, Yonaam zoux E^li^yaa^kim nyei dorn, ",
    "20": "Hnangv naaic, Helotv aengx jaa zoux gauh waaic, zungv zorqv Yo^han wuonx jienv loh. ",
    "4": "Naaiv se hnangv douc waac mienh, I^saa^yaa, fiev jienv ninh nyei sou gorngv, “Maaih laanh mienh yiem deic-bung-huaang heuc jienv gorngv, ‘Oix zuqc liuc leiz Ziouv nyei jauv. Ninh nyei jauv oix zuqc koi zaqc nyei. ",
    "28": "Neli zoux Menki nyei dorn, Menki zoux Atc^ndi nyei dorn, Atc^ndi zoux Kosamx nyei dorn, Kosamx zoux En^maa^ndam nyei dorn, En^maa^ndam zoux E^aa nyei dorn, ",
    "33": "Naason zoux Am^mi^naa^ndapc nyei dorn. Am^mi^naa^ndapc zoux Atc^min nyei dorn, Atc^min zoux Aanni nyei dorn, Aanni zoux Hetv^lon nyei dorn, Hetv^lon zoux Beletv nyei dorn, Beletv zoux Yu^ndaa nyei dorn, ",
    "35": "Naa^ho zoux Selukv nyei dorn, Selukv zoux Le^u nyei dorn, Le^u zoux Belekv nyei dorn, Belekv zoux E^mbe nyei dorn, E^mbe zoux Qelaa nyei dorn, ",
    "19": "Ninh yaac gorngv Helotv, laaix Helotv longc ninh ganh nyei youz nyei auv, He^lo^ndietc, yaac laaix ninh zoux camv-nyungc waaic sic.   ",
    "34": "Yu^ndaa zoux Yaakopv nyei dorn, Yaakopv zoux I^sakc nyei dorn, I^sakc zoux Apc^laa^ham nyei dorn, Apc^laa^ham zoux Telaa nyei dorn, Telaa zoux Naa^ho nyei dorn, ",
    "18": "Yo^han aengx longc camv-diuc jauv kuinx ninh mbuo, yaac zunh kuv fienx bun ninh mbuo muangx. ",
    "22": "Singx Lingh njiec daaih, nyungc zeiv hnangv norm norqc nqo nor, yiem ninh nyei sin. Yaac maaih qiex yiem gu'nguaaic lungh gorngv, “Meih se yie nyei Dorn-hnamv. Yie za'gengh a'hneiv haic meih.” ",
    "23": "Yesu jiez gorn zoux ninh nyei gong wuov zanc, ninh duqv faah ziepc hnyangx nyei dorngx. Mienh hnamv daaih Yesu zoux Yosepv nyei dorn. Yosepv zoux Heli nyei dorn, ",
    "13": "Yo^han dau, “Meih mbuo horpc zuqc siou mbu'ziex, oix zuqc siou mbuoqc wuov hnangv.” ",
    "9": "Ih zanc mbenc ziangx bouv, zungv an jienv ndiangx-gorn. Haaix diuh ndiangx ziangh biouv maiv kuv, oix zuqc goix guangc buov douz mingh.” ",
    "26": "Nakv^gaai zoux Maa^aatc nyei dorn, Maa^aatc zoux Matv^taa^ti^atc nyei dorn, Matv^taa^ti^atc zoux Se^me^in nyei dorn, Se^me^in zoux Yosekc nyei dorn, Yosekc zoux Yo^ndaa nyei dorn, ",
    "5": "Norm-norm horngz oix zuqc dinh buangv, mbong-hlang mbong-aiv oix zuqc zoux baengh. Jauv ngau jauv njuotv oix zuqc goiv zaqc, jauv maiv yuonh oix zuqc zoux yuonh. ",
    "27": "Yo^ndaa zoux Yo^aa^nan nyei dorn, Yo^aa^nan zoux Lesaa nyei dorn, Lesaa zoux Se^lupv^mbaa^mben nyei dorn, Se^lupv^mbaa^mben zoux Se^an^ti^en nyei dorn, Se^an^ti^en zoux Neli nyei dorn, ",
    "38": "Kenan zoux Enotv nyei dorn, Enotv zoux Setc nyei dorn, Setc zoux Aa^ndam nyei dorn, Aa^ndam zoux Tin-Hungh nyei dorn. ",
    "14": "Maaih deix baeng aengx naaic ninh, “Yie mbuo ni? Oix zuqc hnangv haaix nor zoux?” Yo^han dau, “Maiv dungx la'guaih lom-huv, nduov mienh nyei nyaanh nyanc. Maiv dungx gox jaav sic hoic mienh. Meih mbuo nyei gong-zinh duqv mbu'ziex oix zuqc hnyouv nqaai.” ",
    "3": "Ninh ziouc yiem Jor^ndaen Ndaaih wuov deix dorngx zunh doz mbuox mienh, “Oix zuqc goiv hnyouv guangc zuiz, jiex wuom nyei leiz, Tin-Hungh ziouc guangc meih mbuo nyei zuiz.”  ",
    "7": "Mienh camv guanh guanh nyei mingh lorz Yo^han, oix Yo^han tengx ninh mbuo jiex wuom nyei leiz. Yo^han mbuox ninh mbuo, “Meih mbuo naaic ndui naang-doqc nyei buonv aah! Haaix dauh kuinx meih mbuo biaux, weic nqa'haav maiv zuqc Tin-Hungh nouz meih mbuo?   ",
    "36": "Qelaa zoux Kainaan nyei dorn, Kainaan zoux Aan^faa^satv nyei dorn, Aan^faa^satv zoux Sem nyei dorn, Sem zoux Noyaa nyei dorn, Noyaa zoux Laamekv nyei dorn, ",
    "10": "Zuangx mienh naaic gaax Yo^han, “Hnangv naaic, yie mbuo oix zuqc hnangv haaix nor zoux?” ",
    "2": "Annaatv caux Kaa^yaa^faatv zoux domh sai mienh. Dongh wuov zanc Se^kaa^li^yaa nyei dorn, Yo^han, yiem deic-bung-huaang zipv Tin-Hungh nyei waac.  ",
    "1": "  Ti^mbe^li^atc Sisaa zoux hungh diex ziepc hmz hnyangx wuov hnyangx, Born^ti^atc Bilaatv zoux zungx gunv Yu^ndie Saengv, Helotv gunv Gaa^li^li Saengv. Ninh nyei youz, Filipv, gunv I^tu^lie caux Daa^ko^ni^ditc Deic. Li^saa^nietv gunv Aa^mbi^len,  ",
    "31": "E^li^yaa^kim zoux Me^le^aa nyei dorn, Me^le^aa zoux Mennaa nyei dorn, Mennaa zoux Matv^daa^taa nyei dorn, Matv^daa^taa zoux Naatan nyei dorn, Naatan zoux Ndaawitv nyei dorn, ",
    "6": "Lungh ndiev mienh oix duqv buatc Tin-Hungh nyei njoux en.’+” ",
    "8": "Meih mbuo zoux sic oix zuqc bun cing meih mbuo za'gengh goiv hnyouv guangc zuiz. Yaac maiv dungx yiem hnyouv hnamv, ‘Yie mbuo maaih Apc^laa^ham zoux yie mbuo nyei ong-taaix.’ Yie mbuox meih mbuo, Tin-Hungh zungv haih zorqv naaiv deix la'bieiv zoux benx Apc^laa^ham nyei zeiv-fun.   ",
    "24": "Heli zoux Matv^tatv nyei dorn, Matv^tatv zoux Lewi nyei dorn, Lewi zoux Menki nyei dorn, Menki zoux Yannaai nyei dorn, Yannaai zoux Yosepv nyei dorn, ",
    "25": "Yosepv zoux Matv^taa^ti^atc nyei dorn, Matv^taa^ti^atc zoux Aamotv nyei dorn, Aamotv zoux Naa^hum nyei dorn, Naa^hum zoux Etc^li nyei dorn, Etc^li zoux Nakv^gaai nyei dorn, ",
    "29": "E^aa zoux Yo^su^waa nyei dorn, Yo^su^waa zoux E^li^ye^se nyei dorn, E^li^ye^se zoux Yolim nyei dorn, Yolim zoux Matv^tatv nyei dorn, Matv^tatv zoux Lewi nyei dorn, ",
    "11": "Ninh dau, “Haaix dauh maaih i deix lui oix zuqc bun deix maiv maaih wuov dauh. Haaix dauh maaih hnaangx nyanc yaac oix zuqc bun deix ngorc nyei mienh nyanc.” ",
    "32": "Ndaawitv zoux Jetc^si nyei dorn, Jetc^si zoux O^mbetc nyei dorn, O^mbetc zoux Mbo^aatc nyei dorn, Mbo^aatc zoux Sanx^mon nyei dorn, Sanx^mon zoux Naason nyei dorn, ",
    "16": "Yo^han ziouc gorngv mbuox zuangx mienh, “Yie longc wuom tengx meih mbuo jiex leiz. Aengx maaih dauh oix daaih. Ninh maaih lingc maaih qaqv gauh hlo jiex yie. Yie liemh maiv puix tengx ninh jaiv heh hlaang. Ninh yaac oix longc Singx Lingh caux douz tengx meih mbuo jiex leiz.  "
  },
  "7": {
    "21": "Doix wuov zanc Yesu tengx mienh camv zorc ninh mbuo nyei nyungc-nyungc baengc. Zuqc mienv muoqv nyei mienh ninh yaac zorc longx, yaac tengx m'zing maengh m'zing mbuov nyei mienh haih mangc duqv buatc.  ",
    "15": "Daic mingh wuov dauh mienh ziouc nangh daaih jiez sin zueiz jienv wuov gorngv waac. Yesu yaac jiu bun ninh nyei maa mi'aqv. ",
    "23": "“Haaix dauh maiv nqemh yie, wuov dauh maaih njien-youh aqv.” ",
    "47": "Hnangv naaiv yie mbuox meih, ninh nyei zuiz ndongc naaic camv duqv guangc liuz aqv weic zuqc ninh hnamv yie camv. Mv baac haaix dauh duqv guangc zuiz zoqc wuov dauh hnamv gauh zoqc.” ",
    "20": "Naaiv deix i dauh mienh mingh taux Yesu wuov aengx gorngv, “Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han paaiv yie mbuo daaih naaic meih, ‘Meih dongh oix daaih wuov dauh fai? Fai yie mbuo corc oix zuqc zuov ganh dauh?’+” ",
    "18": "Yo^han nyei sai-gorx gorngv nzengc naaiv deix jauv-louc bun Yo^han muangx. Yo^han ziouc heuc i dauh ninh nyei sai-gorx daaih  ",
    "33": "Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han daaih, ninh zei maiv nyanc haaix nyungc yaac maiv hopv a'ngunc diuv. Meih mbuo gorngv, ‘Ninh maaih mienv yiem ninh nyei sin.’  ",
    "43": "Simon gorngv, “Daaix qiemx camv wuov dauh hnamv zaeqv-ziouv gauh camv mv bei.” Yesu gorngv, “Meih gorngv duqv zuqc nyei.”  ",
    "48": "Yesu ziouc mbuox wuov dauh m'sieqv dorn, “Meih nyei zuiz duqv guangc liuz aqv.”  ",
    "22": "Yesu dau Yo^han paaiv mingh nyei mienh, “Nzuonx mingh gorngv meih mbuo buatc liuz haiz liuz naaiv deix jauv-louc bun Yo^han muangx oc. Mbuox ninh, m'zing maengh m'zing mbuov nyei mienh haih mangc duqv buatc. Zaux mbai nyei haih yangh jauv aqv. Butv gomh huv baengc wuov deix zorc longx nzengc. M'normh ndung nyei yaac haih muangx duqv haiz. Daic mingh nyei mienh aengx nangh daaih. Mienh jomc mienh yaac duqv haiz kuv fienx.   ",
    "42": "I dauh zungv maiv maaih banh zeic jaauv maiv sung zaeqv. Zaeqv-ziouv ziouc ziang naaic guangc bun ninh mbuo i dauh mi'aqv. Wuov deix i dauh mienh, haaix dauh hnamv zaeqv-ziouv gauh camv?” ",
    "50": "Yesu mbuox wuov dauh m'sieqv dorn, “Laaix meih sienx yie, meih ziouc duqv njoux. Meih gunv baengh orn nyei mingh oc.” ",
    "31": "Yesu aengx gorngv jienv mingh. Ninh gorngv, “Yie oix zuqc longc haaix nyungc beiv ih jaax nyei mienh? Ninh mbuo hnangv haaix nor?  ",
    "4": "Mingh taux Yesu wuov, naaiv deix mienh gox qaqv tov Yesu. Ninh mbuo gorngv, “Naaiv dauh baeng-bieiv puix duqv meih tengx ninh.  ",
    "29": "Zuangx mienh caux jienv tengx Lomaa hungh jaa siou nzou-zinh nyei mienh haiz Yesu nyei waac, ninh mbuo gorngv Tin-Hungh nyei za'eix se horpc nyei, weic zuqc zinh ndaangc ninh mbuo ganh yaac bun Yo^han tengx ninh mbuo jiex wuom nyei leiz.   ",
    "9": "Yesu haiz ninh hnangv naaiv nor gorngv ziouc mbuoqc horngh haic. Ninh huin hmien mangc yaac gorngv mbuox gan ninh daaih wuov deix zuangx mienh, “Yie mbuox meih mbuo, yie maiv gaengh buatc jiex mienh sienx ndongc naaic longx. Liemh I^saa^laa^en Mienh yaac maiv maaih yietc dauh.” ",
    "37": "Wuov norm mungv maaih dauh mengh dauh waaic nyei m'sieqv dorn. Ninh haiz gorngv Yesu yiem wuov dauh Faa^li^si Mienh nyei biauv nyanc hnaangx, ziouc dorh norm baengh dapv buangv youh ndaang,   ",
    "5": "Ninh hnamv haic mbuo Yiutai Mienh, zungv zoux norm wuic dorngh bun yie mbuo.” ",
    "3": "Ninh haiz mienh gorngv Yesu nyei jauv-louc, ziouc heuc Yiutai Mienh nyei mienh gox mingh tov Yesu daaih tengx zorc ninh nyei bou nyei baengc.  ",
    "39": "Heuc Yesu daaih nyanc hnaangx wuov dauh Faa^li^si Mienh buatc hnangv naaic, ziouc yiem hnyouv hnamv, “Se gorngv naaiv laanh mienh zoux douc waac mienh nor, ninh horpc zuqc hiuv duqv ih zanc hluo ninh nyei zaux naaiv dauh m'sieqv dorn se haaix dauh, yaac benx haaix nyungc m'sieqv dorn, weic zuqc naaiv dauh m'sieqv dorn se mengh dauh waaic nyei mienh.” ",
    "6": "Yesu ziouc gan jienv ninh mbuo mingh aqv. Mingh gau, leih biauv maiv nangc go, naaiv dauh baeng-bieiv mbuox ninh nyei doic mingh mbuox Yesu, “Domh Gorx aac, maiv zuqc la'nyauv meih ganh aqv. Yie maiv puix zipv meih bieqc yie nyei biauv.  ",
    "8": "Yie ganh yaac yiem domh baeng-bieiv nyei buoz-ndiev, yaac maaih baeng camv yiem yie nyei ga'ndiev maengx. Yie heuc naaiv dauh mingh, ninh ziouc mingh. Heuc wuov dauh daaih, ninh ziouc daaih. Heuc yie nyei nouh zoux naaiv, ninh ziouc zoux aqv.” ",
    "46": "Meih maiv dox youh hietv yie nyei m'nqorngv mv baac naaiv dauh m'sieqv dorn dox youh ndaang hietv yie nyei zaux.  ",
    "7": "Weic naaiv yie zungv haiz liemh maiv puix mingh buangh meih. Domh Gorx kungx gorngv cuotv hnangv, yie nyei bou ziouc longx aqv.  ",
    "32": "Ninh mbuo se hnangv fu'jueiv zueiz jienv hei-horngc, naaiv guanh heuc wuov guanh. Ninh mbuo gorngv, ‘Yie mbuo biomv hlauv-ndongh nux, meih mbuo yaac maiv cangx heix. Yie mbuo baaux biopv janx-daic nyei nzung, meih mbuo yaac maiv nyiemv.’ ",
    "25": "Meih mbuo mingh mangc haaix nyungc? Mangc dauh m'jangc dorn zuqv ciouh zuqv dunc fai? Zuqv ciouh zuqv dunc zoux fioux-zoih wuov deix yiem hungh dinc hnangv lorqc.  ",
    "17": "Yesu zoux naaiv deix sic nyei fienx sing buangv Yu^ndie Deic caux huing nzuonx nyei dorngx. ",
    "12": "Yesu mingh taux mungv nyei zingh laatc gaengh ndaangc, buangh zuqc mienh gaeng jienv janx-daic cuotv. Wuov dauh janx-daic se auv-guaav nyei ndoqc dorn, yaac maaih wuov norm mungv nyei mienh camv tengx auv-guaav fungx janx-daic mingh.  ",
    "34": "Yie, Baamh Mienh nyei Dorn, daaih taux yaac nyanc yaac hopv, meih mbuo ziouc gorngv, ‘Mangc gaax, wuov laanh mienh kungx mauv nyanc mauv hopv nquin hnangv. Ninh yaac caux tengx Lomaa hungh jaa siou nzou-zinh nyei mienh caux mengh dauh waaic nyei mienh zoux doic.’  ",
    "30": "Mv baac Faa^li^si Mienh caux njaaux leiz nyei fin-saeng nqemh Tin-Hungh weic ninh mbuo liepc daaih nyei za'eix, ziouc maiv kangv bun Yo^han tengx ninh mbuo jiex wuom nyei leiz. ",
    "11": "Nqa'haav maiv lauh, Yesu aengx mingh taux norm mungv, mbuox heuc Naa^in. Ninh nyei sai-gorx mbuo caux mienh camv nyei gan jienv mingh.  ",
    "28": "Yesu aengx gorngv, “Yie mbuox meih mbuo, cuotv seix daaih yiem jiex baamh gen nyei mienh, Yo^han gauh hlo jiex. Mv baac yiem Tin-Hungh nyei guoqv zoux gauh faix jiex wuov dauh, ninh corc gauh hlo jiex Yo^han.” ",
    "44": "Yesu huin mangc wuov dauh m'sieqv dorn, aengx gorngv mbuox Simon, “Meih buatc naaiv dauh m'sieqv dorn nyei saah? Yie bieqc meih nyei biauv, meih maiv bun wuom yie nzaaux zaux. Mv baac naaiv dauh m'sieqv dorn longc ninh nyei wuom-mueic nzaaux yie nyei zaux aengx longc mba'biei tengx sortv nqaai.  ",
    "45": "Meih zipv yie bieqc biauv yaac maiv zom yie, mv baac yie daaih taux, naaiv dauh m'sieqv dorn zom yie nyei zaux taux ih zanc.  ",
    "19": "yaac paaiv ninh mbuo mingh naaic Ziouv, “Meih dongh oix daaih wuov dauh fai? Fai yie mbuo corc oix zuqc zuov ganh dauh?” ",
    "35": "Haaix dauh laengz zipv Tin-Hungh nyei cong-mengh ziouc hiuv duqv wuov nyungc cong-mengh se zien aqv.” ",
    "41": "Yesu gorngv, “Maaih i laanh mienh qiemx dauh mienh nyei zaeqv. Maaih dauh qiemx hmz baeqv norm zinh. Maaih dauh qiemx hmz ziepc norm.  ",
    "13": "Ziouv buatc wuov dauh auv-guaav, ninh gengh! korv-lienh haic ziouc mbuox ninh, “Maiv dungx nyiemv aqv oc.” ",
    "40": "Yesu gorngv mbuox wuov dauh Faa^li^si Mienh, “Simon aah! Yie maaih joux waac oix gorngv mbuox meih.” Simon dau, “Fin-Saeng aah! Gunv gorngv maah!” ",
    "26": "Meih mbuo cuotv mingh oix buatc haaix nyungc? Oix buatc dauh douc waac mienh zeiz nyei saah? Zeiz nyei. Mv baac, meih mbuo oix buatc wuov dauh, ninh zungv gauh hlo douc waac mienh.  ",
    "14": "Gorngv liuz, Yesu mingh maan benv. Gaeng hniev mienh ziouc dingh jienv wuov. Yesu gorngv, “Youz aah! Yie mbuox meih, jiez sin daaih maah!”  ",
    "27": "Ging-Sou fiev jienv gorngv, ‘Yie oix paaiv yie nyei douc fienx mienh mingh ndaangc liuc leiz meih nyei jauv.’ se dongh naaiv dauh aqv.”  ",
    "38": "mingh souv jienv Yesu nyei nqa'haav nqaang, yiem ninh nyei zaux-hlen nyiemv, wuom-mueic ndiepv zuqc Yesu nyei zaux ndorn. Wuov dauh m'sieqv dorn ziouc longc ganh nyei mba'biei sortv nqaai yaac zom, aengx zorqv youh ndaang dox jienv Yesu nyei zaux. ",
    "49": "Juangc dieh nyanc hnaangx nyei mienh, laanh mbuox laanh, “Naaic haaix dauh mienh laeh? Ninh haih guangc duqv mienh nyei zuiz.” ",
    "36": "Maaih dauh Faa^li^si Mienh heuc Yesu mingh caux ninh nyanc hnaangx. Yesu mingh taux ninh nyei biauv ziouc zueiz jienv wuov nyanc hnaangx aqv.  ",
    "10": "Baeng-bieiv paaiv mingh lorz Yesu wuov deix mienh nzuonx taux biauv ziouc buatc wuov dauh bou longx mi'aqv. ",
    "2": "Yiem wuov norm mungv maaih dauh Lomaa baeng-bieiv. Ninh maaih dauh bou maiv longx kouv nyei, oix daic haic aqv. Baeng-bieiv yaac hnamv haic naaiv dauh bou.  ",
    "1": "Yesu gorngv naaiv deix yietc zungv waac mbuox liuz zuangx mienh, ninh ziouc mingh Kaa^be^naa^um Mungv.  ",
    "24": "Yo^han paaiv daaih wuov deix i laanh mienh nzuonx mi'aqv. Yesu yiem wuov gorngv Yo^han nyei jauv-louc mbuox zuangx mienh. Ninh gorngv, “Meih mbuo cuotv mingh deic-bung-huaang, meih mbuo mingh oix mangc haaix nyungc? Mingh mangc diuh nziaaux buonc dongz nyei luoqc diqc fai?  ",
    "16": "Zuangx mienh gamh nziex haic ziouc ceng Tin-Hungh gorngv, “Maaih dauh zoux hlo nyei douc waac mienh cuotv daaih yiem yie mbuo mbu'ndongx,” yaac gorngv, “Tin-Hungh daaih tengx ninh nyei baeqc fingx aqv.”  "
  },
  "10": {
    "21": "Wuov zanc Singx Lingh bun Yesu njien-youh haic, ninh ziouc gorngv, “Aa Die, lungh ndau nyei Ziouv aah! Yie ceng Die weic zuqc naaiv deix sic Die gem jienv maiv bun maaih cong-mengh nyei mienh caux hoqc hlang nyei mienh hiuv, mv baac Die bun maiv hoqc hlang nyei mienh hiuv. Aa Die aah! Naaiv se zoux duqv horpc Die ganh nyei hnyouv. ",
    "15": "Kaa^be^naa^um Mungv aah! Meih ganh oix taaih meih ganh faaux lungh fai? Meih zungv zuqc zoi njiec yiemh gen aqv loh!” ",
    "37": "Njaaux leiz nyei fin-saeng gorngv, “Dongh korv-lienh ninh wuov dauh.” Yesu gorngv, “Wuov nyungc, gunv mingh hnangv naaic nor zoux oc.” ",
    "12": "Yie mbuox meih mbuo, taux Tin-Hungh siemv zuiz wuov norm hnoi, So^ndom Zingh zuqc dingc zuiz zungv gauh heng wuov norm mungv. ",
    "17": "Wuov deix cietv ziepc nyeic dauh sai-gorx a'hneiv nyei nzuonx daaih mbuox Yesu, “Ziouv aah! Yie mbuo longc meih nyei mbuox hatc mienv, mienv yaac muangx yie mbuo.” ",
    "30": "Yesu dau, “Maaih dauh mienh yiem Ye^lu^saa^lem Zingh njiec Ye^li^ko Zingh. Ninh mingh gau, zuqc janx-zaqc caangv. Liemh lui-houx ciev njang nzengc, zorqv ninh mborqv duqv maiv nangh maiv daic nyei, guangc jienv wuov, ziang naaic mingh mi'aqv. ",
    "20": "Mv baac maiv dungx a'hneiv mienv muangx meih mbuo nyei waac. Oix zuqc a'hneiv meih mbuo nyei mbuox duqv fiev jienv yiem tin-dorngh.” ",
    "4": "Maiv dungx dorh nyaanh mbuoqc yaac maiv dungx dorh mbuoqc dapv ga'naaiv. Heh yaac maiv dungx dorh. Jauv zaangc buangh zuqc mienh, liemh maiv dungx gorngv wuic buangh waac. ",
    "28": "Yesu gorngv, “Meih dau duqv horpc nyei. Oix zuqc hnangv naaiv nor zoux meih ziouc duqv ziangh jienv.” ",
    "33": "“Mv baac maaih dauh Saa^maa^lie Janx jiex taux wuov, buatc naaic dauh zuqc janx-zaqc mborqv mun nyei mienh ziouc korv-lienh haic,   ",
    "35": "“Da'nyeic ndorm Saa^maa^lie Janx zorqv duqv i norm taepv daaih bun biauv-ziouv yaac gorngv mbuox ninh, ‘Tengx yie goux longx ninh oc. Zuov yie aengx daaih taux naaiv mangc gaax, meih longc zuqc mbu'ziex yie m'daaih jaauv meih.’+” ",
    "42": "Mv baac horpc zuqc zoux nyei maaih nduqc nyungc hnangv. Gauh longx wuov nyungc Maa^li^yaa ginv liuz aqv, yaac maiv maaih haaix dauh zorqv duqv ninh nyei cuotv.” ",
    "19": "Muangx maah! Yie bun meih mbuo maaih hatc maaz caaiv duqv naang, caaiv duqv ziepc nyeic ndaangh, yaac hingh jiex wuov dauh win-wangv nyei yietc zungv qaqv, yaac maiv maaih haaix nyungc hoic meih mbuo.   ",
    "34": "mingh taux wuov mangc. Mangc liuz, ninh ziouc zorqv youh caux a'ngunc diuv hietv jienv zuqc mun nyei dorngx, yaac zorqv ndie beu jienv, aengx hlorpv ninh faaux naaiv dauh Saa^maa^lie Janx nyei lorh, ken mingh taux norm kaeqv biauv, corc yiem wuov goux ninh. ",
    "18": "Yesu mbuox ninh mbuo, “Yie buatc Saadaan yiem tin-dorngh ndortv njiec hnangv mba'lingc nor.  ",
    "22": "“Aa Die zorqv nyungc-nyungc jiu bun yie. Cuotv liuz Die, maiv maaih haaix dauh hiuv duqv Dorn. Cuotv liuz Dorn caux Dorn bun hiuv wuov deix, maiv maaih haaix dauh hiuv duqv Die.” ",
    "23": "Yesu aengx huin nzuonx caux sai-gorx mbuo ganh gorngv, “Meih mbuo duqv buatc naaiv deix sic, meih mbuo za'gengh njien-youh aqv.  ",
    "13": "“Ko^laa^sin Mungv aah! Meih oix zuqc kouv aqv. Mbetc^sai^ndaa Mungv aah! Meih yaac oix zuqc kouv aqv. Yiem meih mbuo mbu'ndongx zoux jiex wuov deix mbuoqc horngh nyei sic, se gorngv yiem Tailaqv caux Sai^ndorn Mungv zoux cuotv daaih nor, wuov deix i norm mungv nyei mienh zungv buix jienv la'maah ndie-cou, zueiz jienv saaiv-ndui, bun cing ninh mbuo goiv hnyouv guangc zuiz lauh aqv.   ",
    "9": "Oix zuqc zorc longx wuov norm mungv nyei baengc mienh yaac mbuox ninh mbuo, ‘Tin-Hungh zoux Ziouv gunv mienh nyei ziangh hoc taux meih mbuo fatv aqv.’  ",
    "40": "Maataa mbenc kaeqv, gong camv, la'nyauv haic, ninh ziouc daaih gorngv, “Ziouv aah! Meih hnamv duqv jiex eix nyei? Yie nyei nziez guangc bun yie ganh zoux gong hnangv. Tov mbuox ninh daaih tengx deix yie maah!” ",
    "26": "Yesu gorngv, “Leiz-Latc fiev jienv hnangv haaix nor gorngv? Meih doqc liuz, eix leiz hnangv haaix nor?” ",
    "41": "Ziouv dau, “Maataa aah! Maataa! Meih maaih camv-nyungc hoic meih hnyouv nzauh hnyouv huaang niaa.  ",
    "5": "“Bieqc haaix norm biauv, oix zuqc gorngv naaiv deix waac ndaangc, ‘Tov bun naaiv norm biauv baengh orn.’  ",
    "27": "Wuov dauh fin-saeng dau, “Oix zuqc longc nzengc hnyouv, longc nzengc za'eix, longc nzengc qaqv, longc nzengc cong-mengh hnamv Ziouv, meih nyei Tin-Hungh. Yaac oix zuqc hnamv mienh hnangv hnamv ganh nor.” ",
    "38": "Yesu caux ninh nyei sai-gorx mbuo yangh jauv mingh wuov zanc, ninh taux norm laangz. Wuov norm laangz maaih dauh m'sieqv dorn, mbuox heuc Maataa, a'hneiv zipv Yesu hitv ninh nyei biauv.   ",
    "14": "Taux Tin-Hungh siemv zuiz wuov hnoi, Tailaqv caux Sai^ndorn Mungv zungv zuqc dingc zuiz gauh heng meih mbuo.  ",
    "3": "Mingh maah! Yie paaiv meih mbuo cuotv mingh hnangv bungx ba'gi yungh dorn bieqc hieh juv guanh gu'nyuoz nor.   ",
    "7": "Dingc hitv haaix norm biauv, ninh mbuo mbenc haaix nyungc nyanc hopv gunv nyanc gunv hopv, weic zuqc gong-mienh puix duqv zipv ninh nyei gong-zinh. Yaac maiv dungx yiem naaiv norm biauv suiv jiex wuov norm biauv. ",
    "39": "Maataa maaih dauh nziez, mbuox heuc, Maa^li^yaa, zueiz jienv Ziouv nyei zaux-hlen muangx ninh njaaux leiz.  ",
    "36": "Setv mueiz Yesu gorngv, “Meih mbuo hnamv gaax, naaiv deix buo dauh, dongh haaix dauh hnamv janx-zaqc caangv wuov dauh mienh?” ",
    "10": "Se gorngv meih mbuo bieqc haaix norm mungv, mienh yaac maiv zipv meih mbuo nor, oix zuqc mingh wuov domh jauv gorngv,   ",
    "2": "Ninh gorngv mbuox sai-gorx mbuo, “Gaeng-zuangx camv mv baac gong-mienh zoqc. Weic naaiv oix zuqc tov gaeng-zuangx nyei Ziouv paaiv gong-mienh cuotv mingh siou ninh nyei gaeng-zuangx.   ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav Ziouv aengx ginv cuotv cietv ziepc nyeic dauh sai-gorx paaiv ninh mbuo yietc doix yietc doix nyei mingh. Yesu oix mingh haaix norm mungv haaix norm dorngx, ninh ziouc paaiv ninh mbuo mingh ndaangc.  ",
    "31": "“Doix zuqc wuov norm ziangh hoc, maaih dauh sai mienh yangh wuov diuh jauv jiex, buatc naaiv dauh zuqc mun nyei mienh yiem wuov jauv-hlen. Ninh ziouc wingc jiex wuov bung jauv-hlen mingh mi'aqv. ",
    "6": "Se gorngv yiem naaic maaih dauh oix duqv baengh orn nyei mienh nor, meih mbuo tov nyei baengh orn ninh ziouc duqv mi'aqv. Maiv maaih oix duqv baengh orn nyei mienh nor, aengx siou meih mbuo tov nyei baengh orn nzuonx daaih.  ",
    "8": "“Meih mbuo bieqc haaix norm mungv buatc mienh zipv meih mbuo nor, mienh mbenc haaix nyungc nyanc hopv, gunv nyanc aqv.  ",
    "24": "Yie mbuox meih mbuo, maaih douc waac mienh caux hungh diex camv nyei oix buatc dongh meih mbuo buatc nyei, mv baac ninh mbuo maiv duqv buatc. Oix haiz dongh meih mbuo haiz nyei, mv baac ninh mbuo maiv duqv haiz.” ",
    "25": "Maaih dauh njaaux leiz nyei fin-saeng souv jiez daaih oix seix Yesu. Ninh ziouc naaic, “Fin-Saeng aah! Yie oix zuqc hnangv haaix nor zoux cingx duqv yietc liuz nyei maengc?” ",
    "29": "Wuov dauh fin-saeng ziouc maiv maaih ih feix aqv. Aengx lorz jauv naaic Yesu, “Wuov nyungc, yie horpc zuqc hnamv nyei se haaix dauh?” ",
    "11": "‘Liemh meih mbuo naaiv norm mungv nyei nie-mbung nitv yie mbuo nyei zaux yie mbuo hlaatv guangc nzengc bun cing meih mbuo dorngc. Mv baac meih mbuo oix zuqc jangx jienv, Tin-Hungh zoux Ziouv gunv mienh nyei hnoi-nyieqc taux fatv aqv.’  ",
    "32": "“Aengx maaih dauh Lewi Mienh yaac fih hnangv nyei taux wuov buatc ziouc mingh mangc. Mangc liuz, aengx wingc jiex wuov bung jauv-hlen, ziang naaic mingh mi'aqv. ",
    "16": "Yesu mbuox ninh nyei sai-gorx mbuo, “Haaix dauh muangx meih mbuo, ninh yaac muangx yie. Haaix dauh nqemh meih mbuo, yaac nqemh yie. Haaix dauh nqemh yie yaac nqemh paaiv yie daaih wuov dauh.” "
  },
  "2": {
    "21": "Yesu cuotv seix daaih buangv hietc hnoi wuov hnoi, taux ziangh hoc tengx ninh jiex gaatv nyei leiz, ninh mbuo ziouc tengx ninh cuotv mbuox heuc Yesu. Naaiv norm mbuox, Maa^li^yaa maiv gaengh maaih sin wuov zanc fin-mienh tengx cuotv ziangx aqv. ",
    "15": "Fin-mienh ziouc leih nqoi ninh mbuo, aengx nzuonx tin-dorngh mi'aqv. Wuov deix goux yungh mienh, laanh mbuox laanh, “Mbuo oix zuqc mingh Mbetc^le^hem Mungv mangc gaax Ziouv mbuox mbuo naaiv deix jauv orqc?” ",
    "23": "ei Ziouv nyei Leiz-Latc fiev jienv gorngv, “Haaix dauh yungz duqv daauh dauh dorn oix zuqc fungx bun Ziouv.” ",
    "47": "Mienh haiz ninh gorngv nyei waac, haaix dauh yaac mbuoqc horngh haic ninh ndongc naaic guai, dau duqv ndongc naaic horpc. ",
    "20": "Mangc yungh nyei mienh weic ninh mbuo buatc liuz, haiz liuz nyei sic ziouc taaih Tin-Hungh, ceng jienv Tin-Hungh nzuonx. Yietc zungv doix nzengc fin-mienh gorngv nyei waac. ",
    "18": "Haaix dauh haiz yaac mbuoqc horngh goux yungh mienh gorngv nyei waac.  ",
    "33": "Gu'nguaaz nyei diex maac mbuoqc horngh haic Si^me^on hnangv naaiv nor gorngv gu'nguaaz nyei jauv-louc.  ",
    "43": "Dongh wuov nzunc mingh gau, jiex zipv nyei wuic nzaanx, ninh mbuo nzuonx, mv baac naaiv dauh dorn, Yesu, corc yiem Ye^lu^saa^lem Zingh. Ninh nyei diex maac yaac maiv hiuv duqv,  ",
    "48": "Ninh nyei diex maac buatc ninh wuov zanc, ninh mbuo liemh hnamv maiv hiuv. Ninh nyei maa ziouc gorngv mbuox ninh, “Aa Dorn aah! Meih fungc hnangv naaiv nor zoux bun yie mbuo? Meih nyei die caux yie lorz maiv buatc meih, nzauh duqv kouv haic aqv niaa.” ",
    "22": "Ei jienv Mose nyei Leiz-Latc, Maa^li^yaa saax uix nyei hnoi-nyieqc taux. Yosepv caux Maa^li^yaa ziouc dorh Yesu mingh Ye^lu^saa^lem Zingh fungx bun Ziouv,   ",
    "42": "Yesu duqv ziepc nyeic hnyangx wuov hnyangx, ninh mbuo ei jienv leiz mingh jiex zipv.  ",
    "50": "Yesu hnangv naaic nor gorngv mv baac ninh mbuo corc hnamv maiv mengh baeqc. ",
    "31": "dongh meih dorng jienv maanc fingx mienh liuc leiz ziangx nyei njoux en. ",
    "4": "Yosepv ziouc yiem Gaa^li^li Saengv, Naa^saa^letv Mungv, mingh Yu^ndie Saengv, Mbetc^le^hem Mungv wuov. Naaiv norm mungv se loz-hnoi Ndaawitv Hungh cuotv seix nyei mungv. Yosepv se Ndaawitv Hungh nyei zeiv-fun cingx daaih oix zuqc mingh wuov norm mungv faaux mienh houz.  ",
    "29": "“Ziouv aac, meih laengz nyei waac, meih zoux ziangx aqv. Ih zanc bun yie, meih nyei bou, baengh orn nyei guei seix. ",
    "9": "Maaih dauh Ziouv nyei fin-mienh hinc cuotv daaih yaac maaih Ziouv nyei njang-laangc ziux jienv ninh mbuo, haeqv ninh mbuo gamh nziex haic. ",
    "37": "ziouc guaav mi'aqv. Ninh zoux auv-guaav taux duqv betv ziepc feix hnyangx yaac maiv mingh haaix ndau. Kungx yiem zaangc Tin-Hungh nyei biauv hnoi-hnoi muonz-muonz zaangc Tin-Hungh hnangv. Maaih ziangh hoc ninh zei jienv maiv nyanc haaix nyungc yaac daux gaux.  ",
    "5": "Yosepv gorngv ziangh Maa^li^yaa, ziouc dorh ninh caux jienv mingh. Maa^li^yaa nyei sin yaac maiv kungx. ",
    "3": "Dauh dauh mienh ziouc nzuonx ganh nyei buonv-mungv faaux mienh houz. ",
    "39": "Yosepv caux Maa^li^yaa ei jienv Ziouv nyei Leiz-Latc zoux ziangx nzengc, ninh mbuo ziouc nzuonx Gaa^li^li Saengv, ninh mbuo nyei buonv-mungv Naa^saa^letv.   ",
    "6": "Yiem Mbetc^le^hem Mungv wuov zanc, taux ndutv sin nyei ziangh hoc aqv.  ",
    "8": "Wuov norm deic-bung maaih deix goux ba'gi yungh nyei mienh lungh muonz zanc yiem yungh ciangv goux ninh mbuo nyei yungh.  ",
    "46": "Aengx lorz gau, taux da'faam hnoi wuov hnoi, buatc ninh yiem zaangc Tin-Hungh nyei biauv zueiz jienv fin-saeng nyei mbu'ndongx, yietc binc muangx ninh mbuo gorngv, yietc binc naaic ninh mbuo.  ",
    "7": "Maa^li^yaa ziouc yungz duqv ninh nyei daauh dauh dorn daaih, longc suangx beu jienv bun ninh bueix maaz-zoh gu'nyuoz, weic zuqc kaeqv biauv maiv maaih dorngx bun ninh mbuo hitv. ",
    "32": "Naaiv dauh gu'nguaaz zoux njang bun ganh fingx mienh hiuv duqv meih nyei eix, yaac bun mienh taaih meih nyei baeqc fingx, I^saa^laa^en Mienh.” ",
    "25": "Yiem Ye^lu^saa^lem Zingh maaih laanh mienh, mbuox heuc Si^me^on. Ninh zoux kuv mienh, gan longx Tin-Hungh nyei leiz. Ninh zuov jienv Tin-Hungh njoux I^saa^laa^en Mienh. Singx Lingh yaac caux ninh yiem.  ",
    "17": "Goux ba'gi yungh nyei mienh buatc, ninh mbuo ziouc ziang fin-mienh gorngv naaiv dauh gu'nguaaz nyei jauv-louc mbuox zuangx mienh.  ",
    "12": "Naaiv se zoux jangx-hoc bun meih mbuo. Meih mbuo oix lorz buatc dauh gu'nguaaz beu jienv suangx bueix maaz-zoh gu'nyuoz.” ",
    "34": "Si^me^on buang waac bun ninh mbuo, aengx mbuox Yesu nyei maa, Maa^li^yaa, “Tin-Hungh ginv naaiv dauh gu'nguaaz daaih bun I^saa^laa^en Mienh camv nyei zuqc mietc, bun camv nyei duqv njoux. Ninh oix benx norm jangx-hoc mv baac maaih mienh camv nyei oix daanh ninh,  ",
    "30": "Weic zuqc yie ganh nyei m'zing duqv buatc liuz meih nyei njoux en, ",
    "11": "Ih hnoi, yiem Ndaawitv nyei mungv, meih mbuo nyei Njoux Ziouv cuotv seix daaih aqv, dongh Ziouv Giduc.  ",
    "28": "Si^me^on ziouc hlorpv jienv Yesu ceng Tin-Hungh. Ninh gorngv, ",
    "44": "laaic Yesu caux jienv mienh camv nzuonx. Ninh mbuo ziouc nzuonx yietc hnoi hmuangx aqv, cingx daaih lorz naaic cien-ceqv gorx-youz.  ",
    "45": "Lorz yaac lorz maiv buatc, ninh mbuo ziouc daaux sin nzuonx Ye^lu^saa^lem Zingh lorz. ",
    "19": "Mv baac Maa^li^yaa maiv haih la'kuqv. Aah loc jangx jienv naaiv deix jauv.  ",
    "35": "bun ninh mbuo yiem hnyouv hnamv nyei jauv biux mengh cuotv daaih. Meih oix buangh zuqc nzauh hnangv nzuqc ndaauv baqv jienv meih nyei mba'nziu wuov nor.” ",
    "41": "Hnyangx-hnyangx Yesu nyei diex maac mingh Ye^lu^saa^lem Zingh jiex Siex Maengc Zipv.   ",
    "13": "Liemh zeih aengx hinc cuotv yietc domh guanh fin-mienh daaih caux jienv hinc cuotv ndaangc wuov dauh, ceng Tin-Hungh.  ",
    "40": "Naaiv dauh gu'nguaaz gunv hlo gunv henv, gunv maaih cong-mengh, Tin-Hungh yaac ceix en bun ninh. ",
    "26": "Singx Lingh bun ninh hiuv duqv ninh zuov taux duqv buatc Ziouv laengz bun wuov dauh Giduc cingx daaih daic. ",
    "52": "Yesu gunv hlo gunv maaih cong-mengh. Tin-Hungh a'hneiv haic ninh. Mienh yaac fih hnangv nyei a'hneiv haic ninh. ",
    "14": "Ninh mbuo gorngv, “Ceng Tin-Hungh, yiem hlang jiex nyei dorngx wuov dauh. Lungh ndiev mienh, dongh ninh a'hneiv wuov deix, oix duqv baengh orn.” ",
    "27": "Singx Lingh dorh Si^me^on bieqc zaangc Tin-Hungh nyei biauv. Yosepv caux Maa^li^yaa yaac dorh Yesu bieqc mingh oix ei jienv Leiz-Latc zoux.  ",
    "38": "Si^me^on yiem wuov gorngv jienv waac wuov zanc, Annaa aengx mingh taux ninh mbuo wuov, laengz zingh Tin-Hungh aengx gorngv naaiv dauh gu'nguaaz nyei jauv-louc bun zuov jienv Tin-Hungh daaih zuoqc Ye^lu^saa^lem Zingh wuov deix mienh muangx. ",
    "49": "Yesu dau, “Aa Maa mbuo weic haaix diuc lorz yie? Meih mbuo maiv hiuv duqv yie oix zuqc yiem yie nyei Die nyei biauv?”  ",
    "36": "Aengx maaih dauh m'sieqv dorn, mbuox heuc Annaa, zoux douc waac mienh. Ninh se Aa^se Fingx, Faa^nu^en nyei sieqv. Annaa gox haic aqv. Zinh ndaangc ninh dorng jienv jaa siec hnyangx,  ",
    "10": "Fin-mienh gorngv mbuox ninh mbuo, “Maiv dungx gamh nziex oc. Yie dorh kuv fienx daaih bun meih mbuo. Naaiv kuv fienx oix bun lungh ndiev mienh duqv njien-youh.  ",
    "2": "(Faaux naaiv da'yietv nzunc mienh houz wuov zanc, doix zuqc Ki^li^ni^atc zoux zungx gunv Silie Deic-Bung.)  ",
    "1": "Wuov zanc Sisaa Or^gatc^datc Hungh njiec lingc hatc Lomaa ziou-dingh yietc zungv baeqc fingx faaux mienh houz.  ",
    "24": "Ninh mbuo yaac ei Ziouv nyei Leiz-Latc dorh ga'naaiv mingh ziec bun Ziouv hnangv naaiv, “Yietc doix norqc nqo fai i norm baeqc gopv lunx.” ",
    "16": "Ninh mbuo ziouc gaanv jienv mingh, lorz buatc Maa^li^yaa caux Yosepv yaac buatc wuov dauh gu'nguaaz bueix jienv maaz-zoh gu'nyuoz.  ",
    "51": "Yesu ziouc gan jienv ninh mbuo nzuonx Naa^saa^letv Mungv, yaac muangx nzengc diex maac nyei waac. Naaiv deix jauv-louc cuotv liuz, ninh nyei maa haaix zanc yaac jangx jienv.  "
  },
  "1": {
    "21": "Zuangx mienh corc yiem ga'nyiec maengx zuov jienv Se^kaa^li^yaa. Ninh mbuo maiv mengh baeqc ninh weic haaix diuc yiem zaangc Tin-Hungh nyei biauv gu'nyuoz ndongc naaic lauh. ",
    "15": "Ei Ziouv mangc, naaiv dauh fu'jueiv yaac zoux dauh maaih mengh hoc nyei mienh. Ninh yietc seix maiv hopv a'ngunc diuv fai haih nquin mienh nyei ga'naaiv. Ninh cuotv seix daaih ziouc maaih Singx Lingh buangv nzengc ninh nyei hnyouv aqv.   ",
    "76": "Yie nyei dorn aac, meih nyei mbuox oix zuqc heuc Yiem Hlang Jiex Wuov Dauh nyei douc waac mienh, weic zuqc meih oix zuqc mingh ndaangc liuc leiz Ziouv nyei jauv. ",
    "23": "Se^kaa^li^yaa yiem zaangc Tin-Hungh nyei biauv zoux ziangx ninh nyei buonc gong ziouc nzuonx mi'aqv.  ",
    "47": "yie nyei Njoux Ziouv, Tin-Hungh bun yie nyei lingh wuonh njien-youh. ",
    "56": "Maa^li^yaa caux E^li^saa^mbetc yiem aav lamh duqv buo hlaax nyieqc nyei dorngx, Maa^li^yaa ziouc nzuonx mi'aqv. ",
    "20": "Meih maiv sienx yie nyei waac, mv baac taux horpc zuqc cuotv wuov zanc za'gengh oix ei jienv yie nyei waac cuotv daaih aqv lorqc. Laaix meih maiv sienx yie nyei waac, meih oix zuqc hngongx mingh. Zuov taux naaiv deix sic cuotv liuz, cingx daaih haih gorngv waac.” ",
    "18": "Se^kaa^li^yaa naaic fin-mienh, “Meih hnangv naaic gorngv, yie fungc haih hiuv duqv zien? Yie gox haic aqv. Yie nyei m'sieqv dorn yaac gox haic.” ",
    "33": "Ninh oix yietc liuz gunv Yaakopv nyei zeiv-fun. Ninh nyei hungh hoc yietc liuz maiv haih jiex.” ",
    "43": "Yie weic haaix diuc duqv ndongc naaiv longx? Duqv yie nyei Ziouv nyei maa daaih caux yie nziaauc ni?  ",
    "48": "Yie zoux ninh nyei bou, maiv maaih haaix nyungc mengh hoc mv baac ninh corc jangx taux yie. Yiem naaiv mingh nqa'haav hingv, doic-doic mienh zungv oix gorngv yie duqv fuqv, ",
    "22": "Zoux gau, Se^kaa^li^yaa cuotv daaih maiv haih caux ninh mbuo gorngv waac. Zuangx mienh ziouc hiuv duqv ninh yiem zaangc Tin-Hungh nyei biauv gu'nyuoz buatc hinc yaangh nyei sic. Ninh kungx longc buoz uv hnangv. Yietc joux waac yaac maiv haih gorngv aqv. ",
    "42": "ziouc heuc qiex mbui nyei gorngv, “Yiem zuangx m'sieqv dorn mbu'ndongx, Tin-Hungh ceix fuqv bun meih gauh camv jiex. Tin-Hungh yaac ceix fuqv bun meih maaih jienv naaiv dauh gu'nguaaz.  ",
    "50": "Ninh korv-lienh taaih ninh nyei mienh, yietc doic jiex yietc doic. ",
    "31": "Meih oix maaih norm sin, yungz duqv dauh dorn. Meih yaac oix zuqc tengx ninh cuotv mbuox heuc Yesu.   ",
    "78": "Tin-Hungh korv-lienh mienh, ziouc oix bun njoux en njiec daaih, hnangv lungh ndorm nziouv nyei njang ",
    "4": "Hnangv naaiv, meih haih hiuv duqv mienh njaaux jiex meih wuov deix waac yietc zungv zien nyei. ",
    "63": "Se^kaa^li^yaa tov kuaaiv fiev nzaangc benv daaih fiev jienv gorngv, “Ninh nyei mbuox heuc Yo^han.” Zuangx mienh ziouc hnamv maiv mengh baeqc.  ",
    "29": "Maa^li^yaa haiz naaiv deix waac, liemh zeih hnyouv huaang nzengc, hnamv maiv hiuv fin-mienh weic haaix diuc hnangv naaiv nor gorngv mv bei.  ",
    "9": "Dongh naaic hnoi, ei sai mienh nyei leiz dingc daaih, ndortv zuqc Se^kaa^li^yaa oix zuqc bieqc Ziouv nyei biauv buov hung.  ",
    "80": "Naaiv dauh fu'jueiv gunv hlo, ninh nyei hnyouv gunv henv. Ninh yiem deic-bung-huaang zuov taux ziangh hoc ninh cuotv daaih bun I^saa^laa^en Mienh hiuv duqv ninh. ",
    "75": "yaac bun mbuo yietc seix yiem ninh nyei nza'hmien cing-nzengc, zoux duqv horpc ninh nyei hnyouv. ",
    "37": "Maiv maaih haaix nyungc Tin-Hungh maiv haih zoux.” ",
    "58": "Ninh nyei laangz zaangc mienh caux cien-ceqv haiz Ziouv hnangv naaiv nor korv-lienh ninh, yietc zungv ziouc lomh nzoih tengx ninh a'hneiv. ",
    "5": "Yiem Yu^ndie nyei hungh, Helotv, gunv nyei ziangh hoc, maaih dauh sai mienh, mbuox heuc Se^kaa^li^yaa, benx Aa^mbi^yaa sai mienh nyei guanh. Ninh nyei auv, E^li^saa^mbetc, yaac zoux Aalon sai mienh nyei zeiv-fun.   ",
    "62": "Gorngv liuz ninh mbuo ziouc longc buoz uv naaic gaax gu'nguaaz nyei die oix tengx ninh nyei dorn cuotv mbuox heuc haaix nyungc.  ",
    "71": "Tin-Hungh oix njoux mbuo leih ndutv mbuo nyei win-wangv, caux nzorng mbuo wuov deix mienh nyei buoz-ndiev. ",
    "3": "Naaiv deix jauv yiem gorn daaih yietc zungv yie ganh dimv liuz ziouc zueih yietv zueih nyeic nyei fiev jienv bun meih.  ",
    "39": "Nqa'haav maiv lauh Maa^li^yaa ziouc mbenc ga'naaiv gaanv jienv cuotv jauv mingh Yu^ndie Saengv, mbong zaangc nyei yietc norm mungv.  ",
    "69": "Ninh yiem ninh nyei bou, Ndaawitv, nyei zeiv-fun, weic mbuo liepc dauh maaih qaqv nyei Njoux Ziouv, ",
    "6": "Ziux Tin-Hungh mangc, ninh mbuo i hmuangv benx kuv mienh, muangx Ziouv hatc nyei yietc zungv waac caux leiz. Maiv maaih dorngx nqemh aqv.  ",
    "8": "Maaih hnoi Se^kaa^li^yaa yiem zaangc Tin-Hungh nyei biauv zoux sai mienh nyei gong ei ninh mbuo nyei luonh baan hnoi zoux.  ",
    "57": "E^li^saa^mbetc maaih sin nyei ziangh hoc gaux, ninh ziouc yungz duqv dauh dorn.  ",
    "46": "Maa^li^yaa gorngv, “Yie nyei hnyouv ceng Ziouv weih hlo, ",
    "67": "Yo^han nyei die, Se^kaa^li^yaa, duqv Singx Lingh buangv nzengc hnyouv ziouc douc waac gorngv, ",
    "7": "Mv baac ninh mbuo maiv maaih fu'jueiv weic zuqc E^li^saa^mbetc maiv haih maaih. Ninh mbuo i hmuangv yaac gox haic aqv. ",
    "32": "Ninh oix duqv zoux hlo, yaac duqv heuc benx Yiem Hlang Jiex Wuov Dauh nyei Dorn. Ziouv Tin-Hungh oix bun ninh nzipc ninh nyei ong-taaix-ngaeqv, Ndaawitv, nyei weic.   ",
    "25": "Ninh gorngv, “Ih zanc Ziouv a'hneiv yie, tengx yie haih maaih fu'jueiv, yie ziouc maiv zuqc nyaiv mienh aqv.” ",
    "17": "Ninh oix mingh ndaangc Ziouv, yaac maaih hatc maaz, maaih qaqv hnangv E^li^yaa nor. Ninh oix tengx zoux die nyei mienh caux ninh mbuo nyei fu'jueiv horpc hnyouv daaih. Maiv muangx waac nyei mienh, ninh yaac haih tengx goiv hnyouv daaih gan doz-leiz. Ninh yaac oix tengx Tin-Hungh nyei mienh liuc leiz zipv Ziouv.” ",
    "61": "Wuov deix mienh gorngv mbuox ninh, “Meih nyei cien-ceqv nyei mbuox maiv maaih haaix dauh hnangv naaic nor heuc niaa.” ",
    "12": "Se^kaa^li^yaa yietv buatc ziouc haeqv ninh hnyouv huaang nzengc, gamh nziex haic.  ",
    "65": "Laangz zaangc mienh za'gengh gamh nziex haic. Naaiv deix sic nyei fienx nqa'haav sing buangv Yu^ndie Saengv, mbong zaangc nyei dorngx. ",
    "34": "Maa^li^yaa naaic gaax fin-mienh, “Yie liemh maiv caux haaix dauh m'jangc dorn bueix jiex. Hnangv haaix nor haih maaih sin?” ",
    "30": "Fin-mienh aengx gorngv mbuox ninh, “Maa^li^yaa aac, meih maiv dungx gamh nziex oc. Tin-Hungh ceix en bun meih.  ",
    "11": "Wuov zanc maaih dauh Ziouv nyei fin-mienh hinc cuotv daaih souv jienv buov hung dieh mbiaauc maengx.  ",
    "28": "Fin-mienh mingh taux Maa^li^yaa wuov mbuox ninh, “Maa^li^yaa aac, baengh orn nyei saah? Ziouv caux meih yiem yaac ceix en bun meih.” ",
    "44": "Yie yietv haiz meih nyei qiex, yie maaih jienv naaiv norm sin a'hneiv haic, ziouc liemh zeih dongz duqv seix haic.  ",
    "72": "Ninh gorngv ninh oix korv-lienh mbuo nyei ong-taaix, yaac zanc-zanc jangx jienv ninh laengz liuz wuov deix cing-nzengc nyei ngaengc waac. ",
    "68": "“Mbuo oix zuqc ceng Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, weic zuqc ninh daaih zuoqc ninh nyei mienh nzuonx. ",
    "45": "Meih sienx Ziouv gorngv liuz wuov deix waac za'gengh oix cuotv daaih zien nyei, meih ziouc maaih orn-lorqc haic.” ",
    "79": "ziux jienv yiem hmuangx nyei caux yiem zuqc daic nyei dongh linh gu'nyuoz wuov deix. Ninh yaac oix yienz mbuo yangh baengh orn nyei jauv.” ",
    "19": "Fin-mienh dau, “Yie se Gaa^mbe^lien, dongh souv jienv Tin-Hungh nyei nza'hmien fu-sux ninh. Tin-Hungh paaiv yie daaih douc naaiv deix kuv fienx mbuox meih.   ",
    "64": "Se^kaa^li^yaa liemh zeih aengx haih gorngv cuotv waac daaih ziouc ceng Tin-Hungh.  ",
    "35": "Fin-mienh aengx dau, “Singx Lingh oix njiec daaih yiem meih. Yiem Hlang Jiex nyei Tin-Hungh nyei qaqv oix nzie jienv meih. Hnangv naaiv meih ziouc duqv dauh maiv maaih zuiz, cing-nzengc nyei fu'jueiv, heuc Tin-Hungh nyei Dorn.  ",
    "41": "E^li^saa^mbetc yietv haiz Maa^li^yaa nyei qiex, gu'nguaaz yiem ga'sie dongz duqv seix haic. E^li^saa^mbetc yaac duqv Singx Lingh buangv nzengc hnyouv  ",
    "13": "Fin-mienh mbuox ninh, “Se^kaa^li^yaa aah! Meih maiv dungx gamh nziex oc. Dongh meih tov Tin-Hungh wuov deix waac, Tin-Hungh haiz mi'aqv. Meih nyei m'sieqv dorn, E^li^saa^mbetc, oix maaih dauh dorn. Oix zuqc gan ninh cuotv mbuox heuc Yo^han.  ",
    "60": "Mv baac ninh nyei maa gorngv, “Maiv zeiz lorqc. Ninh nyei mbuox oix zuqc heuc Yo^han.” ",
    "59": "Gu'nguaaz cuotv seix daaih duqv hietc hnoi, oix jiex gaatv nyei leiz wuov zanc, mienh oix tengx gu'nguaaz cuotv mbuox heuc nitv ninh nyei die, Se^kaa^li^yaa.   ",
    "70": "hnangv loz-hnoi Tin-Hungh longc ninh nyei cing-nzengc douc waac mienh gorngv nyei waac. ",
    "77": "Oix zuqc bun ninh nyei baeqc fingx hiuv duqv ninh mbuo duqv njoux se weic zuqc duqv ninh mbuo nyei zuiz guangc liuz. ",
    "40": "Mingh taux, ninh ziouc bieqc Se^kaa^li^yaa nyei biauv caux E^li^saa^mbetc gorngv wuic buangh waac.  ",
    "55": "Ninh ei ninh caux mbuo nyei ong-taaix laengz liuz nyei waac tengx ninh nyei bou, I^saa^laa^en. Ninh korv-lienh Apc^laa^ham, yaac yietc liuz korv-lienh Apc^laa^ham nyei zeiv-fun.” ",
    "26": "E^li^saa^mbetc maaih jienv sin duqv juqv hlaax nyieqc, Tin-Hungh paaiv Gaa^mbe^lien wuov dauh fin-mienh mingh taux Gaa^li^li Saengv, Naa^saa^letv Mungv,  ",
    "52": "Zoux hlo nyei mienh, ninh tutv njiec weic, zoux faix wuov deix, ninh bouh faaux hlang. ",
    "14": "Meih ziouc njien-youh, orn-lorqc haic. Naaiv dauh fu'jueiv cuotv seix, mienh camv yaac a'hneiv haic.  ",
    "27": "douc fienx mbuox dauh sieqv, mbuox heuc Maa^li^yaa. Maaih dauh Ndaawitv Hungh nyei Zeiv-Fun, mbuox heuc Yosepv, daaih gorngv ziangh ninh mi'aqv. ",
    "38": "Maa^li^yaa dau, “Yie zoux Ziouv nyei bou. M'daaih oix zuqc hnangv meih gorngv nor aqv.” Gorngv liuz naaiv deix waac, fin-mienh mingh mi'aqv. ",
    "74": "Ninh gorngv ninh oix bun yiem mbuo nyei win-wangv nyei buoz-ndiev biaux cuotv daaih buoqc zaangc ninh, maiv zuqc gamh nziex haaix nyungc, ",
    "49": "weic zuqc Maaih Domh Qaqv nyei Tin-Hungh ceix mbuoqc horngh haic nyei sic bun yie. Ninh nyei mbuox se cing-nzengc haic. ",
    "66": "Haiz liuz nyei mienh zorqv naaiv deix sic an jienv hnyouv hnamv, “Aa, naaiv dauh fu'jueiv hlo daaih benx haaix nyungc mienh ni?” Weic zuqc mengh mengh baeqc baeqc nyei buatc jienv Ziouv caux ninh yiem. ",
    "36": "Meih hnamv mangc gaax meih nyei cien-ceqv, E^li^saa^mbetc. Mienh gorngv ninh maiv haih maaih gu'nguaaz. Ih zanc ninh ndongc naaic gox mv baac ninh zungv maaih jienv sin duqv juqv hlaax nyieqc aqv loh!  ",
    "53": "Ngorc nyei mienh ninh ceix longx nyei ga'naaiv bun nyanc beuv, bun mienh maaih mienh kungx-buoz baeqc zaux nyei mingh. ",
    "10": "Ninh buov hung nyei ziangh hoc, zuangx mienh yiem ga'nyiec daux gaux. ",
    "2": "Zunh doz mienh nyei m'zing buatc naaiv deix sic yiem gorn cuotv wuov zanc yaac zunh mbuox yie mbuo, mienh ziouc ei jienv fiev.  ",
    "1": "Zien oix nyei domh gorx, Te^o^fi^latv aac, Yiem yie mbuo gu'nyuoz cuotv liuz nyei sic maaih mienh camv nyei fiev jienv.  ",
    "73": "Tin-Hungh laengz ngaengc waac bun mbuo nyei ong-taaix-ngaeqv, Apc^laa^ham. ",
    "24": "Nqa'haav E^li^saa^mbetc maaih jienv sin. Ninh ziouc yiem biaa hlaax nyieqc biauv, maiv mingh haaix ndau.  ",
    "16": "Ninh oix dorh I^saa^laa^en Mienh camv nyei aengx nzuonx daaih lorz Ziouv, ninh mbuo nyei Tin-Hungh.  ",
    "51": "Ninh sung ninh nyei buoz zoux cuotv domh sic, bun maux nyei mienh caux ninh mbuo nyei nyungc-nyungc za'eix faatv nzaanx nzengc mingh. "
  },
  "6": {
    "21": "Meih mbuo ih zanc ngorc jienv yiem nyei mienh maaih njien-youh aqv, weic zuqc meih mbuo oix duqv nyanc beuv. Meih mbuo ih zanc nyiemv jienv nyei mienh maaih njien-youh aqv, weic zuqc meih mbuo oix duqv jatv. ",
    "15": "Matv^taai, Tomatv, An^fe^atc nyei dorn, Yaagorpc, Simon (dongh mienh heuc, “Hnamv guoqv zaangc” wuov dauh). ",
    "23": "Ninh mbuo hnangv naaiv nor zoux, meih mbuo oix zuqc a'hneiv, njien-youh nyei cangx heix, weic zuqc yiem tin-dorngh maaih meih mbuo nyei domh zingh nyeic. Zoux hoic meih mbuo wuov deix mienh nyei ong-taaix yaac fih hnangv nyei zoux bun douc waac mienh. ",
    "47": "Haaix dauh daaih lorz yie, haiz yie nyei waac yaac ei jienv zoux, yie oix bun meih mbuo hiuv duqv wuov dauh hnangv haaix nor.  ",
    "20": "Yesu mangc jienv ninh nyei sai-gorx mbuo ziouc gorngv, “Meih mbuo mienh jomc mienh maaih njien-youh aqv, weic zuqc maaih Tin-Hungh zoux Ziouv gunv meih mbuo. ",
    "18": "daaih muangx Yesu yaac tov ninh zorc ninh mbuo nyei baengc. Zuqc mienv muoqv wuov deix yaac daaih. Yesu zorc longx nzengc.  ",
    "33": "Se gorngv meih mbuo kungx zoux longx bun dongh zoux longx bun meih mbuo wuov deix hnangv, Tin-Hungh hnangv haaix nor haih ceix fuqv bun meih mbuo? Hnangv naaic liemh zuiz-mienh yaac haih zoux nyei.  ",
    "43": "“Ndiangx longx maiv ziangh maiv benx nyei biouv. Maiv benx nyei ndiangx yaac maiv ziangh longx nyei biouv.  ",
    "48": "Ninh se hnangv laanh mienh gomv biauv, wetv duqv ndo, bangc la'bieiv-baengh gu'nguaaic ceix jiez. Wuom yiemx, wuom guaatv, biauv yaac maiv mbaang, weic zuqc ceix duqv wuonv.  ",
    "22": "Meih mbuo weic yie, Baamh Mienh nyei Dorn, zuqc mienh nzorng, zuqc mienh nqemh, zuqc mienh huotv, yaac zuqc mienh daanh meih mbuo nyei mbuox se orqv haic nyei mbuox, meih mbuo maaih njien-youh aqv. ",
    "42": "Ganh nyei m'zing maaih nqanx ndiangx meih yaac maiv buatc, fungc haih mbuox gorx-youz, ‘Gorx aac, yie tengx gorx ban cuotv m'zing nyei la'fapv oc.’ Beih zaqc hnyouv njuotv nyei mienh aah! Oix zuqc zorqv cuotv ganh nyei m'zing wuov nqanx ndiangx ndaangc, meih ziouc haih mangc duqv zien tengx gorx-youz ban cuotv m'zing nyei la'fapv. ",
    "31": "Meih mbuo oix mienh hnangv haaix nor zoux bun meih mbuo, meih mbuo yaac oix zuqc hnangv wuov nor zoux bun mienh. ",
    "4": "Ndaawitv Hungh bieqc zaangc Tin-Hungh nyei Ndopv-Liuh zorqv gengx Tin-Hungh wuov deix njuov nyanc. Naaiv deix njuov kungx sai mienh ganh maaih leiz nyanc hnangv. Mv baac Ndaawitv nyanc yaac bun gan ninh wuov deix mienh caux jienv nyanc.” ",
    "29": "Mienh mborqv meih nyei naaiv bung hmien, liemh wuov bung hmien yaac huin bun ninh. Mienh zorqv meih nyei domh lui mingh, liemh gu'nyuoz wuov deix sueih ninh zorqv.  ",
    "9": "Yesu gorngv, “Yie naaic gaax meih mbuo, ei mbuo nyei leiz, Dingh Gong Hnoi mbuo haih zoux haaix nyungc? Haih zoux longx fai zoux waaic? Njoux maengc fai hoic maengc?”  ",
    "37": "“Maiv dungx daanh mienh, Tin-Hungh ziouc maiv daanh meih mbuo. Maiv dungx dingc mienh nyei zuiz, Tin-Hungh ziouc maiv dingc meih mbuo nyei zuiz. Oix zuqc guangc mienh nyei zuiz, Tin-Hungh ziouc guangc meih mbuo nyei zuiz.  ",
    "5": "Yesu ziouc mbuox ninh mbuo, “Yie, Baamh Mienh nyei Dorn, zoux Dingh Gong Hnoi nyei Ziouv.” ",
    "3": "Yesu dau ninh mbuo, “Meih mbuo maiv doqc jiex naaiv deix jauv fai? Ndaawitv Hungh caux gan ninh wuov deix mienh hnyouv sie nyei ziangh hoc, ninh mbuo hnangv haaix nor zoux?   ",
    "39": "Yesu aengx gorngv waac-beiv bun ninh mbuo muangx. Ninh gorngv, “M'zing maengh mienh haih ken m'zing maengh mienh fai? Hnangv naaic i dauh zungv haih ndortv kuotv maiv zeiz?   ",
    "6": "Aengx maaih norm Dingh Gong Hnoi, Yesu bieqc norm wuic dorngh njaaux mienh. Yiem wuov maaih laanh mienh mbiaauc jieqv buoz waaic mi'aqv.  ",
    "8": "Mv baac ninh mbuo hnangv haaix nor hnamv, Yesu hiuv nyei. Ninh mbuox buoz waaic wuov laanh mienh, “Daaih souv naaiv zuangx mienh nyei nza'hmien oc.” Wuov laanh mienh ziouc jiez sin souv jienv wuov aqv.  ",
    "46": "“Meih mbuo weic haaix diuc heuc yie, ‘Ziouv aah! Ziouv!’ yaac maiv ei jienv yie mbuox nyei waac zoux?  ",
    "7": "Maaih deix njaaux leiz nyei fin-saeng caux Faa^li^si Mienh oix lorz jauv gox Yesu ziouc cienh mangc jienv, mangc gaax, Yesu longc Dingh Gong Hnoi zorc baengc fai?  ",
    "32": "“Se gorngv meih mbuo kungx hnamv dongh hnamv meih mbuo wuov deix mienh, naaiv maaih haaix nyungc faaux duqv ceng? Liemh zuiz-mienh yaac hnamv dongh hnamv ninh mbuo wuov deix.  ",
    "25": "Meih mbuo ih zanc duqv nyanc beuv nyei mienh oix zuqc kouv aqv, weic zuqc meih mbuo oix zuqc ngorc. Meih mbuo ih zanc jatv nyei mienh oix zuqc kouv aqv, weic zuqc meih mbuo oix zuqc nzauh, nyiemv jienv yiem. ",
    "17": "Yesu caux ninh nyei gong-zoh mbuo njiec taux ndau-baengh souv jienv wuov. Yiem wuov aengx maaih ninh nyei sai-gorx camv nyei, yaac maaih mienh camv yiem Yu^ndie Saengv norm-norm dorngx, caux Ye^lu^saa^lem Zingh, aengx caux yiem koiv-hlen wuov deix i norm zingh, Tailaqv caux Sai^ndorn,  ",
    "12": "Wuov deix ziangh hoc Yesu faaux mbong-aiv mingh daux gaux, yiem wuov ziangh muonz caux Tin-Hungh gorngv waac.  ",
    "34": "Se gorngv meih mbuo kungx gaav ga'naaiv bun haih jaauv meih mbuo wuov deix hnangv, Tin-Hungh hnangv haaix nor haih ceix fuqv bun meih mbuo? Liemh zuiz-mienh yaac gaav ga'naaiv bun zuiz-mienh, weic zuqc ninh mbuo hnamv daaih haih duqv ninh mbuo nyei ga'naaiv nzuonx nzengc.  ",
    "30": "Haaix dauh tov meih nyei haaix nyungc, oix zuqc bun ninh. Haaix dauh zorqv meih nyei haaix nyungc ga'naaiv mingh yaac maiv dungx lorz nzuonx.  ",
    "11": "Wuov deix mienh qiex jiez! haic. Ninh mbuo caangh laangh oix hnangv haaix nor zoux bun Yesu. ",
    "28": "Mienh zioux meih mbuo, oix zuqc buang waac bun ninh mbuo. Zoux doqc meih mbuo wuov deix, oix zuqc tengx ninh mbuo daux gaux.  ",
    "44": "Buatc biouv ziouc hiuv duqv biouv-ndiangx se haaix nyungc ndiangx. Mienh maiv mingh ndiangx-njimv gaeqv ngongh nyorx biouv, yaac maiv mingh njimv-mbiorqc gaeqv a'ngunc biouv.   ",
    "45": "Kuv mienh nyei hnyouv siou longx nyei ga'naaiv, zorqv cuotv daaih nyei se longx nyei. Mienh waaic mienh nyei hnyouv siou waaic nyei ga'naaiv, zorqv cuotv daaih se waaic nyei. Hnyouv zaangh buangv haaix nyungc, nzuih ziouc gorngv cuotv wuov nyungc. ",
    "19": "Zuangx mienh mbengx jienv mingh oix hluo Yesu, weic zuqc ninh maaih zorc baengc nyei qaqv cuotv mingh tengx ninh mbuo yietc zungv zorc baengc. ",
    "35": "Daaux nzuonx oix zuqc hnamv meih mbuo nyei win-wangv, zoux longx bun ninh mbuo. Gaav ga'naaiv oix zuqc bun ninh mbuo yaac maiv dungx hnamv aengx duqv nzuonx. Hnangv naaiv, meih mbuo oix duqv domh zingh nyeic yaac benx Yiem Hlang Jiex Wuov Dauh nyei dorn, weic zuqc ninh zoux longx bun maiv maaih en-zingh nyei mienh caux mienh waaic mienh.  ",
    "41": "“Meih weic haaix diuc buatc meih nyei gorx-youz nyei m'zing maaih la'fapv, yaac maiv hnamv taux meih ganh nyei m'zing maaih nqanx ndiangx?  ",
    "13": "Lungh njang nyei ziangh hoc, ninh heuc ninh nyei sai-gorx mbuo daaih, ziouc ginv cuotv ziepc nyeic dauh, aengx heuc ninh mbuo benx gong-zoh.  ",
    "40": "Horqc saeng maiv haih gauh hlo ninh nyei fin-saeng. Horqc saeng hoqc liuz nyungc-nyungc ziouc caux fin-saeng fih hnangv nyei. ",
    "26": "Meih mbuo duqv zuangx mienh ceng meih mbuo longx nyei ziangh hoc, meih mbuo oix zuqc kouv aqv. Ceng meih mbuo wuov deix mienh nyei ong-taaix fih hnangv nyei ceng jaav douc waac mienh. ",
    "14": "Ninh ginv Simon, (aengx tengx ninh cuotv mbuox heuc Bide) caux Bide nyei youz, An^ndaa^lu, aengx maaih Yaagorpc, Yo^han, Filipv, Mbaa^to^lo^miu, ",
    "27": "“Yie mbuox meih mbuo ih zanc muangx jienv nyei mienh, oix zuqc hnamv meih mbuo nyei win-wangv, zoux longx bun nzorng meih mbuo wuov deix.  ",
    "38": "Meih mbuo bun haaix nyungc mienh, Tin-Hungh yaac oix winh bun meih mbuo, zungv oix dox bun meih mbuo gauh camv, zatv yuonh, nqamv zietc, hlaau ningx taux yiem maiv jienv. Meih mbuo longc haaix nyungc hlaau bun mienh, Tin-Hungh yaac oix longc wuov nyungc hlaau bun meih mbuo.” ",
    "49": "Mv baac haaix dauh haiz yie nyei waac yaac maiv muangx, maiv ei jienv zoux nor, se hnangv laanh mienh gomv biauv yiem ndau yaac maiv maaih gorn-ndoqv. Wuom yiemx, wuom guaatv, biauv ziouc lomz! lomz nyei mbaang waaic nzengc mi'aqv.” ",
    "36": "Meih mbuo oix zuqc korv-lienh mienh hnangv meih mbuo nyei Zaangc Diex korv-lienh mienh wuov nor. ",
    "10": "Yesu huin mingh mangc ninh mbuo dauh dauh aengx gorngv mbuox buoz waaic wuov laanh mienh, “Sung meih nyei buoz cuotv daaih maah!” Ninh sung buoz cuotv daaih, buoz ziouc longx nzengc mi'aqv. ",
    "2": "Maaih deix Faa^li^si Mienh naaic gaax, “Ei mbuo nyei leiz, Dingh Gong Hnoi maiv horpc zuqc hnangv naaiv nor zoux, meih mbuo weic haaix diuc zoux?” ",
    "1": "Maaih norm Dingh Gong Hnoi, Yesu caux ninh nyei sai-gorx mbuo jiex mienh nyei mbiauh ndeic. Ninh nyei sai-gorx nietv mbiauh dorv nomv nyanc.   ",
    "24": "Meih mbuo ih zanc butv zoih nyei mienh oix zuqc kouv aqv, weic zuqc meih mbuo nyei njien-youh meih mbuo duqv liuz aqv. ",
    "16": "Aengx maaih Yaagorpc nyei dorn, Yu^ndaatc, caux maaic Yesu wuov dauh Yu^ndaatc I^saa^kaa^li^otc. "
  },
  "8": {
    "21": "Yesu gorngv mbuox zuangx mienh, “Yie nyei maa caux yie nyei youz se dongh muangx Tin-Hungh nyei waac yaac ei jienv zoux wuov deix.” ",
    "15": "Ndortv zuqc ndau-longx wuov deix nyim beiv mienh haiz Tin-Hungh nyei kuv fienx, longc hnyouv ziepc zuoqv nyei sienx, yaac longc noic ei jienv zoux, cingx daaih hnangv naaiv deix nyim nor, ziangh duqv gitv. ",
    "23": "Mingh gau, Yesu m'njormh mi'aqv. Liemh zeih borngz gorng domh nziaaux, buonc wuom jiez laangc nqomz bieqc nzangv. Ninh mbuo gengh! gamh nziex haic.  ",
    "47": "Wuov dauh m'sieqv dorn muangx haiz bingx maiv mbueiz aqv, ziouc sin zinx jienv nyei daaih mbaapv njiec Yesu nyei zaux-hlen. Ninh dorng jienv zuangx mienh mbuox Yesu ninh weic haaix diuc daaih hluo Yesu nyei lui-juoqv, yaac gorngv ninh nyei baengc liemh zeih longx nzengc mi'aqv. ",
    "56": "Sieqv nyei diex maac mbuoqc horngh haic mv baac Yesu mbuox ninh mbuo, naaiv deix sic maiv dungx gorngv mbuox haaix dauh. ",
    "20": "Maaih mienh mbuox Yesu, “Meih nyei maa caux meih nyei youz souv jienv ga'nyiec maengx zuov oix buangh meih.” ",
    "18": "Hnangv naaic meih mbuo oix zuqc longc hnyouv muangx longx. Weic zuqc haaix dauh maaih nyei, ninh oix jaa duqv gauh camv. Haaix dauh maiv maaih, liemh ninh hnamv daaih ninh maaih nyei diqv dien, zungv oix zorqv mingh.” ",
    "33": "Mienv ziouc cuotv wuov dauh mienh mingh bieqc wuov guanh dungz mi'aqv. Ziangh guanh dungz ziouc tiux njiec kamx ndortv koiv-dorn ziemx daic nzengc mi'aqv. ",
    "43": "Yaac maaih dauh m'sieqv dorn butv baengc-hlutv duqv ziepc nyeic hnyangx. Ninh mingh lorz ndie-sai zorc gau ninh nyei baengc, zaaux nzengc ninh nyei zinh nyaanh, yaac maiv maaih haaix dauh zorc duqv ninh longx.  ",
    "48": "Yesu mbuox ninh, “M'dauh m'sieqv dorn aah! Weic zuqc meih sienx yie, meih nyei baengc longx mi'aqv. Gunv baengh orn nyei nzuonx aqv oc.” ",
    "22": "Maaih hnoi nor, Yesu mbuox ninh nyei sai-gorx, “Mbuo mingh wuov ngaanc ziqc koiv-dorn orqc?” Ninh mbuo ziouc bieqc nzangv nzaeng jienv mingh aqv.  ",
    "42": "weic zuqc ninh nyei sieqv-ndoqc butv baengc oix daic haic aqv. Naaiv dauh sieqv nyei hnyangx-jeiv leih maiv go ziepc nyeic hnyangx. Yesu gan Yailatv mingh gau, mienh camv! haic mbengx jienv mingh.  ",
    "50": "Mv baac Yesu haiz naaiv deix waac ninh ziouc gorngv mbuox Yailatv, “Maiv dungx gamh nziex oc. Kungx oix zuqc sienx hnangv. Meih nyei sieqv ziouc longx daaih aqv.” ",
    "31": "Wuov deix mienv tov Yesu maiv dungx zunc ninh mbuo ndortv ndo haic nyei kuotv. ",
    "4": "Maaih mienh camv! nyei gapv zunv yaac maaih naaiv norm mungv, wuov norm mungv nyei mienh daaih lorz Yesu. Yesu ziouc gorngv waac-beiv bun ninh mbuo muangx.  ",
    "29": "Ninh hnangv naaiv nor gorngv weic zuqc Yesu hatc hieh guaiv mienv cuotv wuov dauh mienh nyei sin. Maiv gunv maaih limc ndoh jienv buoz-zaux aengx maaih mienh zuov jienv, duqv ziex nzunc mienv ciouv daaih bun ninh cutv dangx limc aengx zunc ninh mingh wuov deic-bung-huaang. ",
    "9": "Sai-gorx mbuo naaic Yesu, “Naaiv diuh waac-beiv, eix leiz hnangv haaix nor?” ",
    "37": "Yiem Ge^laa^saa Deic nyei zuangx mienh tov Yesu leih nqoi ninh mbuo weic zuqc ninh mbuo gamh nziex haic. Yesu ziouc bieqc nzangv mingh aqv.  ",
    "5": "Ninh gorngv, “Maaih laanh mienh cuotv mingh haaz nyim. Haaz gau nyim, maaih deix ndortv zuqc jauv, zuqc mienh caaiv. Norqc yaac daaih nzauz nyanc nzengc.  ",
    "3": "Maaih Kusaa nyei auv, Yo^an^naa. Kusaa zoux jien goux nzengc Helotv Hungh nyei jaa-dingh. Aengx maaih Su^sanx^naa caux m'sieqv dorn camv nyei. Ninh mbuo longc ganh maaih nyei ga'naaiv juang Yesu mbuo. ",
    "39": "gorngv mbuox ninh, “Nzuonx ganh nyei biauv aqv. Nzuonx mingh ziux Tin-Hungh tengx meih nyei jauv gorngv nzengc mbuox mienh.” Naaiv dauh mienh ziouc nzuonx mingh ziux Yesu tengx ninh nyei jauv gorngv nzengc bun yietc norm mungv nyei mienh muangx. ",
    "6": "Maaih deix ndortv zuqc la'bieiv-ndau. Nyim zunx daaih maiv lauh ziouc nqaai mi'aqv, weic zuqc maiv lamh baeng wuom.  ",
    "8": "Maaih deix nyim ndortv zuqc ndau-longx. Nyim cuotv hlo daaih, yietc gouv siou duqv yietc baeqv gouv.” Gorngv liuz naaiv deix waac, Yesu heuc qiex hlo nyei gorngv, “Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx.” ",
    "46": "Mv baac Yesu gorngv, “Gengh maaih mienh hluo zuqc yie nyei lorqc. Yie hiuv nyei, weic zuqc maaih deix yie nyei qaqv cuotv mingh tengx mienh zorc baengc mi'aqv.” ",
    "7": "Maaih deix nyim ndortv zuqc njimv-lomc, zorpc jienv njimv hlo daaih, njimv mbiorngz jienv.  ",
    "32": "Maaih yietc domh guanh dungz yiem wuov jiex mbaiv lorz nyanc. Mienv ziouc tov Yesu bun ninh mbuo bieqc wuov guanh dungz. Yesu yaac nqoi nzuih ninh mbuo. ",
    "25": "Yesu naaic ninh nyei sai-gorx mbuo, “Meih mbuo nyei sienx fim jiex haaix mi'aqv?” Mv baac ninh mbuo gamh nziex haic, mbuoqc horngh haic. Laanh ziouc naaic laanh, “Naaiv haaix dauh orqv? Ninh hatc nziaaux hatc wuom, liemh nziaaux caux wuom yaac muangx ninh nyei waac.” ",
    "17": "“Maiv maaih haaix nyungc bingx jienv nyei sic maiv zuqc cuotv yaangh. Maiv maaih haaix nyungc gem jienv mv baac oix maaih mienh hiuv yaac bun mbiaangx yaangh cuotv daaih.   ",
    "12": "Ndortv zuqc jauv wuov deix nyim beiv mienh muangx haiz Tin-Hungh nyei kuv fienx. Mv baac mienv nyei hungh daaih caangv cuotv yiem hnyouv wuov deix kuv fienx, bun ninh mbuo maiv haih sienx ziouc maiv duqv njoux. ",
    "34": "Yungz dungz nyei mienh buatc naaiv deix sic cuotv, ninh mbuo ziouc biaux mingh zunh mbuox zingh gu'nyuoz caux zingh ga'nyiec nyei fiuv-laangz nyei mienh muangx.  ",
    "30": "Yesu naaic ninh, “Meih nyei mbuox heuc haaix nyungc?” Ninh dau, “Mbuox heuc Guanh,” weic zuqc mienv camv nyei bieqc ninh nyei sin yiem.  ",
    "11": "“Naaiv diuh waac-beiv nyei eix leiz se hnangv naaiv. Wuov deix nyim se Tin-Hungh nyei kuv fienx.   ",
    "28": "Naaiv dauh mienh yietv buatc Yesu ninh heuc qiex hlo nyei ziouc mbaapv njiec Yesu nyei nza'hmien nauc! nauc nyei gorngv, “Yiem Hlang Jiex nyei Tin-Hungh nyei Dorn, Yesu aah! Meih daaih yie naaiv zoux haaix nyungc? Tov maiv dungx zeix yie.”  ",
    "44": "Ninh ziouc mbengx jienv mingh taux Yesu nyei nqa'haav nqaang hluo Yesu nyei lui-juoqv. Baengc-hlutv ziouc liemh zeih dingh mi'aqv. ",
    "45": "Yesu naaic gaax, “Haaix dauh hluo zuqc yie?” Yaac maiv maaih haaix dauh laengz. Bide ziouc gorngv, “Sai-Diex aah! Mienh camv weih jienv meih, mbengx zuqc meih saah?” ",
    "19": "Yesu nyei maa caux ninh nyei youz mbuo mingh lorz Yesu mv baac mienh camv haic, ninh mbuo bieqc maiv taux ninh wuov.  ",
    "54": "Mv baac Yesu nanv jienv wuov dauh sieqv nyei buoz heuc, “Sieqv aah! Jiez sin daaih maah!”  ",
    "35": "Mienh haiz liuz naaiv deix sic, ziouc cuotv mingh mangc. Mingh taux Yesu wuov, ninh mbuo buatc wuov dauh mienh zueiz jienv Yesu nyei zaux ga'hlen, zuqv jienv lui-houx yaac nzang daaih aqv. Ninh mbuo ziouc gamh nziex haic.  ",
    "41": "Maaih dauh gunv wuic dorngh nyei mienh, mbuox heuc Yailatv, daaih taux. Ninh mbaapv njiec Yesu nyei zaux-hlen njiec qaqv tov Yesu mingh ninh nyei biauv  ",
    "13": "Ndortv zuqc la'bieiv-ndau wuov deix nyim beiv mienh muangx haiz kuv fienx ziouc a'hneiv zipv. Mv baac se hnangv kuv fienx njiec nzungh maiv ndo. Sienx maiv lauh, buangh zuqc seix hnyouv nyei sic ziouc cuotv mi'aqv. ",
    "40": "Yesu yiem wuov ngaanc ziqc Gaa^li^li Koiv-Dorn nzuonx daaih, maaih mienh camv nyei a'hneiv nyei zipv weic zuqc ninh mbuo yiem wuov zuov jienv ninh.  ",
    "55": "Wuov dauh sieqv ziouc nangh daaih, liemh zeih jiez sin daaih aqv. Yesu ziouc mbuox ninh mbuo lorz ga'naaiv bun wuov dauh fu'jueiv nyanc.  ",
    "26": "Yesu caux ninh nyei sai-gorx mbuo nzaeng nzangv mingh taux Ge^laa^saa Deic, Gaa^li^li Koiv-Dorn nyei doix-ngaanc.  ",
    "52": "Zuangx mienh yiem ga'nyiec mbiouh mbiouh nyei nyiemv. Yesu gorngv, “Maiv dungx nyiemv aqv. Ninh maiv daic. Ninh m'njormh hnangv.”  ",
    "14": "Ndortv zuqc njimv-lomc wuov deix nyim beiv mienh muangx haiz kuv fienx. Zoux gau, laaix seix zaangc kuonx hnyouv nyei sic, fai laaix hnamv zinh nyaanh, fai baamh gen nyei njien-youh nduov ninh mbuo, naaiv deix sic mbiorngz jienv ninh mbuo cingx daaih hnangv maiv haih jauh nyei nyim nor. ",
    "27": "Ninh mbuo cuotv nzangv mingh faaux mbienx wuov zanc, maaih dauh wuov norm mungv nyei mienh daaih buangh zuqc Yesu. Naaiv dauh mienh maaih mienv yiem ninh nyei sin. Lauh haic maiv zuqv lui-houx yaac maiv yiem biauv, kungx yiem wuov zouv-gemh hnangv. ",
    "38": "Dongh mienv cuotv liuz wuov dauh mienh tov Yesu bun ninh gan jienv mingh. Mv baac Yesu heuc ninh nzuonx aqv,  ",
    "49": "Yesu corc gorngv jienv waac wuov zanc, maaih dauh mienh yiem wuov dauh gunv wuic dorngh nyei mienh nyei biauv daaih mbuox Yailatv, “Meih nyei sieqv daic mi'aqv. Maiv zuqc daaih la'nyauv fin-saeng aqv oc.” ",
    "36": "Buatc naaiv deix sic cuotv nyei mienh gorngv bun zuangx mienh hiuv duqv zuqc mienv bieqc wuov dauh mienh hnangv haaix nor duqv longx daaih. ",
    "53": "Zuangx mienh ziouc jatv Yesu, weic zuqc ninh mbuo hiuv duqv wuov dauh fu'jueiv za'gengh daic mi'aqv. ",
    "10": "Yesu gorngv, “Tin-Hungh zoux Ziouv gunv mienh naaiv deix gem jienv nyei sic, Tin-Hungh bun meih mbuo hiuv mi'aqv, mv baac ga'nyiec nyei mienh kungx haiz gorngv benx waac-beiv hnangv weic ‘bun ninh mbuo mangc yaac maiv buatc, haiz yaac maiv mengh baeqc.’ ",
    "2": "Aengx maaih deix m'sieqv dorn yaac gan jienv mingh. Naaiv deix m'sieqv dorn dongh zinh ndaangc Yesu zunc mienv cuotv yaac zorc longx ninh mbuo nyei baengc wuov deix. Maaih dauh heuc Maa^li^yaa, dongh mienh heuc, Makv^ndaa^laa, wuov dauh. Yesu zunc siec dauh mienv cuotv ninh nyei sin.   ",
    "1": "Nqa'haav maiv lauh, Yesu zueih mungv zueih laangz nyei mingh zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx. Ninh nyei ziepc nyeic dauh sai-gorx yaac caux jienv ninh mingh.  ",
    "24": "Sai-gorx mbuo ziouc mingh heuc Yesu nyie daaih. Ninh mbuo gorngv, “Ziouv aah! Ziouv! Mbuo ndortv wuom daic aqv loh!” Yesu jiez sin hatc nziaaux caux wuom-laangc. Domh nziaaux ziouc dingh, wuom-laangc haapv, sekv nzengc mi'aqv. ",
    "16": "“Maiv maaih haaix dauh diemv zieqc dang aengx zorqv ga'naaiv nqopv jienv fai dorh mingh don coux-ndiev. Dang m'daaih don dang nyei baaih weic bun bieqc biauv nyei mienh mangc duqv buatc njang. ",
    "51": "Mingh taux Yailatv nyei biauv, Yesu maiv bun haaix dauh bieqc. Kungx bun Bide, Yo^han, Yaagorpc caux wuov dauh sieqv nyei diex maac bieqc hnangv.  "
  },
  "24": {
    "21": "Yie mbuo yaac hnamv jienv dongh naaiv dauh oix zuoqc I^saa^laa^en Mienh nzuonx. Yaac maiv daan mbuoqc naaiv hnangv. Naaiv deix sic cuotv liuz duqv buo hnoi aqv.  ",
    "15": "Doix ninh mbuo gorngv jienv wuov zanc, Yesu ganh daaih fatv caux jienv ninh mbuo mingh.  ",
    "23": "Maiv buatc ninh nyei sei mi'aqv. Ninh mbuo nzuonx daaih gorngv ninh mbuo buatc fin-mienh hinc cuotv daaih mbuox ninh mbuo, Yesu ziangh jienv nyei.  ",
    "47": "Oix zuqc dengv ninh nyei mbuox mingh zunh mbuox mienh goiv hnyouv guangc zuiz ziouc duqv Tin-Hungh guangc ninh mbuo nyei zuiz. Oix zuqc yiem Ye^lu^saa^lem Zingh jiez gorn zunh cuotv buangv maanc guoqv maanc fingx.  ",
    "20": "Yie mbuo nyei sai mienh bieiv caux jien-fouv zorqv ninh jiu bun Janx dingc zuiz daix ninh ziouc dorh ninh mingh ding ziepc nzaangc jaax daic.  ",
    "18": "Maaih dauh, mbuox heuc Ken^o^batc, naaic Yesu, “Kungx meih ganh nduqc dauh kaeqv yiem Ye^lu^saa^lem Zingh maiv hiuv duqv naaiv deix i ziex hnoi cuotv daaih nyei sic?” ",
    "33": "Ninh mbuo liemh zeih jiez sin nzuonx Ye^lu^saa^lem. Ninh mbuo buatc wuov deix ziepc yietv dauh sai-gorx caux deix ninh mbuo nyei doic gapv zunv wuov,  ",
    "43": "Ninh zipv daaih ziouc dorng jienv ninh mbuo nyanc. ",
    "48": "Meih mbuo zoux naaiv deix sic nyei zorng-zengx mienh.  ",
    "22": "Mv baac yiem yie mbuo wuov maaih deix m'sieqv dorn zoux bun yie mbuo hnamv maiv mengh baeqc. Ninh mbuo a'ndorm nziouv nyei mingh wuov zouv mangc.  ",
    "42": "Ninh mbuo zorqv deix ziqv daaih nyei mbiauz bun ninh.  ",
    "50": "Yesu dorh ninh mbuo cuotv mingh taux Mbe^taa^ni Laangz-hlen ziouc cau jienv buoz buang waac ninh mbuo.  ",
    "31": "Tin-Hungh bun ninh mbuo i laanh liemh zeih zieqv duqv Yesu, ziang naaic maiv buatc ninh mi'aqv.  ",
    "4": "Ninh mbuo souv jienv wuov hnamv maiv mengh baeqc. Liemh zeih maaih i laanh mienh zuqv jienv lui-houx zaengh zaengh nyei souv jienv ninh mbuo nyei ga'hlen.  ",
    "29": "Mv baac ninh mbuo qaqv liouh ninh gorngv, “Ih zanc aav lamh hmuangx aqv. Mba'hnoi oix muotv aqv. Caux yie mbuo bueix muonz naaiv maah!” Yesu ziouc bieqc biauv caux ninh mbuo hitv wuov. ",
    "9": "Yiem zouv nzuonx mingh, ninh mbuo zorqv naaiv deix yietc zungv sic mbuox wuov deix ziepc yietv dauh gong-zoh caux ga'hlen nyei zuangx mienh.  ",
    "37": "Ninh mbuo laaic buatc janx-daic njoiz mv bei, ziouc haeqv ninh mbuo gamh nziex haic, hnyouv huaang nzengc.  ",
    "5": "Wuov deix m'sieqv dorn gamh nziex haic ziouc puoqv njiec ndau. Naaiv deix i laanh mienh naaic ninh mbuo, “Meih mbuo weic haaix diuc daaih naaiv janx-daic yiem nyei dorngx lorz mienh nangh mienh?  ",
    "3": "Ninh mbuo ziouc bieqc mingh mangc, maiv buatc Ziouv Yesu nyei sei.  ",
    "39": "Samx mangc gaax yie nyei buoz-zaux! Hluo mangc, meih mbuo ziouc hiuv duqv dongh yie aqv. Janx-daic njoiz maiv maaih orv, maiv maaih mbungv hnangv meih mbuo buatc yie maaih nor.” ",
    "6": "Ninh maiv yiem naaiv lorqc. Ninh nangh daaih aqv. Meih mbuo oix zuqc jangx taux ninh yiem Gaa^li^li wuov zanc gorngv mbuox meih mbuo wuov deix waac.   ",
    "8": "Wuov deix m'sieqv dorn ziouc jangx zuqc Yesu nyei waac aqv. ",
    "46": "Ninh yaac gorngv mbuox ninh mbuo, “Ging-Sou fiev jienv hnangv naaiv nor gorngv Giduc oix zuqc siouc kouv. Daic mingh taux da'faam hnoi aengx nangh daaih.  ",
    "7": "Ninh gorngv, ‘Yie, Baamh Mienh nyei Dorn, oix zuqc jiu bun mienh waaic mienh dorh mingh ding ziepc nzaangc jaax. Mv baac da'faam hnoi yie aengx nangh daaih’ wuov deix waac.”  ",
    "32": "Laanh mbuox laanh, “Mbuo gan jauv daaih wuov zanc, ninh caux mbuo gorngv waac yaac porv mengh Ging-Sou, mbuo haiz jorm hnyouv haic hnangv maaih douz zieqc jienv nor orqc?” ",
    "25": "Yesu gorngv mbuox ninh mbuo, “Meih mbuo mienh hngongx mienh aah! Douc waac mienh gorngv nyei yietc zungv waac meih mbuo weic haaix diuc sienx ndongc naaic ndanh?  ",
    "17": "Yesu naaic gaax ninh mbuo, “Meih mbuo gan jienv jauv mingh meih mbuo gorngv haaix nyungc?” Ninh mbuo ziouc dingh jienv, hmien nzauh nzauh wuov.  ",
    "12": "Mv baac Bide jiez sin tiux jienv mingh taux zouv, ndoqv njiec ciepv mangc, kungx buatc ndie-damh hnangv. Ninh ziouc daaux nqaang nzuonx, yaac hnamv maiv mengh baeqc naaiv deix sic. ",
    "34": "haiz ninh mbuo gorngv, “Ziouv za'gengh nangh daaih aqv. Ninh hinc bun Simon buatc liuz aqv.”  ",
    "30": "Yesu caux ninh mbuo juangc dieh nyanc hnaangx wuov zanc, ninh aengx zorqv njuov daaih laengz zingh liuz Tin-Hungh ziouc maeqv nqoi bun ninh mbuo.  ",
    "11": "Mv baac gong-zoh mbuo maiv sienx. Laaic naaiv deix m'sieqv dorn la'guaih gorngv hnangv. ",
    "28": "Mingh aav lamh taux ninh mbuo oix mingh wuov norm laangz, Yesu zoux hnangv oix baeng zaqc nyei jiex.  ",
    "44": "Nyanc liuz, ninh mbuox ninh mbuo, “Naaiv deix sic se yie caux meih mbuo yiem wuov zanc yie mbuox jiex meih mbuo. Yiem Mose nyei Leiz-Latc Sou caux Tin-Hungh nyei Douc Waac Mienh nyei Sou caux Singx Nzung ziangv jienv yie wuov deix waac yietc zungv, oix zuqc cuotv daaih doix-diuc nzengc.” ",
    "45": "Yesu ziouc porv nqoi ninh mbuo nyei hnyouv bun ninh mbuo mengh baeqc Ging-Sou.  ",
    "19": "Yesu aengx naaic, “Haaix nyungc sic?” Ninh mbuo dau, “Naa^saa^letv Mungv nyei Yesu nyei sic. Ninh zoux dauh douc waac mienh. Yiem Tin-Hungh caux zuangx mienh nyei nza'hmien ninh gorngv nyei waac caux zoux nyei sic maaih domh qaqv.  ",
    "35": "Wuov deix i laanh yaac gorngv ninh mbuo yiem jauv zaangc buangh nyei sic yaac gorngv Yesu maeqv njuov wuov zanc ninh mbuo zieqv duqv ninh aqv. ",
    "41": "Mangc liuz ninh mbuo a'hneiv haic, mbuoqc horngh haic, mv baac corc maiv gaengh sienx. Yesu naaic ninh mbuo, “Yiem naaiv maaih nyanc nyei ga'naaiv nyei fai?”  ",
    "13": "Dongh naaic hnoi maaih i dauh Yesu nyei sai-gorx mingh norm laangz heuc Em^maa^utc, yiem nitv Ye^lu^saa^lem Zingh leih maiv go ziepc yietv gilo jauv.  ",
    "40": "Ninh hnangv naaiv nor gorngv yaac bun ninh mbuo mangc ninh nyei buoz-zaux.  ",
    "26": "Giduc oix zuqc siouc liuz naaic deix kouv nyei sic cingx daaih bieqc ninh nyei njang-laangc maiv zeiz?”  ",
    "52": "Ninh mbuo ziouc yiem wuov baaix ninh, njien-youh a'hneiv nyei nzuonx Ye^lu^saa^lem,  ",
    "14": "Gan jauv mingh wuov zanc, ninh mbuo gorngv jienv koqv hoqc cuotv liuz nyei sic mingh.  ",
    "27": "Yesu ziouc gorngv mengh Ging-Sou ziangv jienv ninh ganh gorngv nyei joux-joux waac bun ninh mbuo muangx, yiem Mose nyei Leiz-Latc Sou jiez gorn aengx gorngv nzengc Tin-Hungh nyei zuangx Douc Waac Mienh nyei Sou. ",
    "38": "Mv baac Yesu mbuox ninh mbuo, “Meih mbuo weic haaix diuc nzauh faanh? Zoux haaix nyungc maaih hnyouv mbungh mbienv?  ",
    "49": "Dongh yie nyei Die laengz bun nyei, yie ganh oix paaiv daaih caux meih mbuo yiem. Mv baac meih mbuo oix zuqc yiem naaiv zingh zuov taux yiem gu'nguaaic daaih nyei qaqv njiec taux meih mbuo.” ",
    "36": "Wuov deix i laanh gorngv jienv naaiv deix jauv wuov zanc, Ziouv Yesu ganh liemh zeih hinc daaih souv jienv ninh mbuo zuangx mienh nyei mbu'ndongx gorngv mbuox ninh mbuo, “Meih mbuo baengh orn aqv oc.” ",
    "53": "yaac zanc-zanc yiem zaangc Tin-Hungh nyei biauv ceng Tin-Hungh. ",
    "10": "Mbuox gong-zoh mbuo wuov deix m'sieqv dorn, dongh Makv^ndaa^laa Mungv wuov dauh Maa^li^yaa caux Yo^an^naa caux Yaagorpc nyei maa, Maa^li^yaa, aengx caux ninh mbuo daaih wuov deix m'sieqv dorn.  ",
    "2": "Taux wuov buatc mbaeqc zouv-gaengh wuov kuaaiv la'bieiv tui nqoi mi'aqv.  ",
    "1": "Taux wuov norm leiz-baaix nyei da'yietv hnoi lungh ndorm nziouv nyei, lungh mbiouz-mbiouz njang hnangv, wuov deix m'sieqv dorn dorh jienv ninh mbuo mbenc daaih nyei ndie-ndaang mingh Yesu nyei zouv.  ",
    "24": "Yie mbuo maaih deix mingh mangc yaac buatc hnangv naaiv deix m'sieqv dorn gorngv nor. Mv baac ninh mbuo maiv buatc Yesu.” ",
    "16": "Ninh mbuo buatc nyei mv baac weic haaix diuc mv bei, ninh mbuo zieqv maiv duqv ninh.  ",
    "51": "Buang gau waac, ninh ziouc leih nqoi ninh mbuo, faaux tin-dorngh mi'aqv.  "
  },
  "11": {
    "21": "“Se gorngv maaih dauh mienh henv mienh mbenc nzoih wuoqc ginc zuov jienv ganh nyei biauv, ninh nyei jaa-dingh ziouc baengh orn aqv.  ",
    "15": "Mv baac maaih deix gorngv, “Ninh longc mienv nyei hungh, Mbe^en^se^mbun, nyei lingc zunc mienv cuotv.” ",
    "23": "“Haaix dauh maiv gan yie, se caux yie doix-dekc. Haaix dauh maiv tengx yie siou zunv, wuov dauh zoux bun nzaanx nzengc mi'aqv. ",
    "47": "Meih mbuo gengh oix zuqc kouv aqv. Meih mbuo ceix douc waac mienh nyei zouv mv baac naaiv deix douc waac mienh meih mbuo ganh nyei ong-taaix daix daic.  ",
    "20": "Mv baac se gorngv yie kaux Tin-Hungh nyei qaqv zunc mienv cuotv, naaiv bun cing Tin-Hungh yiem meih mbuo mbu'ndongx zoux Ziouv aqv. ",
    "18": "Hnangv naaic, se gorngv Saadaan nyei guoqv bun nqoi zoux ziex guanh, naaiv guanh caux wuov guanh mborqv jaax, ninh nyei guoqv hnangv haaix nor haih yiem duqv wuonv? Meih mbuo gorngv yie longc Mbe^en^se^mbun mienv nyei lingc zunc mienv cuotv.  ",
    "33": "“Maiv maaih haaix dauh diemv zieqc dang daaih dorh mingh bingx jienv, fai zorqv tongv nqopv jienv. Dang m'daaih oix zuqc don dang nyei baaih bun bieqc biauv nyei mienh mangc duqv buatc njang.   ",
    "43": "“Meih mbuo Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo yiem wuic dorngh oix zueiz longx jiex nyei dorngx. Yiem hei-horngc yaac oix mienh zorqv yieqv taaih meih mbuo.  ",
    "48": "Hnangv naaic meih mbuo biux mengh meih mbuo a'hneiv meih mbuo nyei ong-taaix zoux nyei sic, weic zuqc ninh mbuo daix naaiv deix douc waac mienh, meih mbuo yaac tengx ceix zouv.  ",
    "22": "Mv baac se gorngv maaih dauh gauh henv daaih mborqv hingh, ninh ziouc zorqv nzengc dongh wuov dauh bangc weic goux jaa-dingh nyei wuoqc ginc. Caangv duqv daaih nyei ga'naaiv yaac dorh mingh bun nqoi. ",
    "42": "“Meih mbuo Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo dorh baeqc citv caux yienh si caux nyungc-nyungc ga'naaiv-ndaang ziepc gouv nyei yietc gouv fongc horc Tin-Hungh. Mv baac zoux baengh fim nyei jauv caux hnamv Tin-Hungh nyei jauv meih mbuo la'kuqv maiv zoux. Meih mbuo horpc zuqc zoux naaiv deix jauv mv baac maiv dungx la'kuqv ziepc gouv nyei yietc gouv ga'naaiv fongc horc Tin-Hungh. ",
    "50": "Hnangv naaiv, ih jaax mienh zuqc dingc zuiz se laaix ninh mbuo nyei ong-taaix daix zuangx douc waac mienh bun nziaamv liouc cuotv, yiem zeix lungh zeix ndau taux ih zanc,  ",
    "31": "Taux Tin-Hungh siemv zuiz wuov hnoi, yiem naamh bung maengx wuov dauh hungh maac oix souv jiez daaih gox ih jaax mienh, weic zuqc wuov dauh hungh maac yiem lungh gorn daaih muangx Saa^lo^morn Hungh cong-mengh nyei waac. Mangc maah! Yiem naaiv maaih dauh gauh hlo jiex Saa^lo^morn.  ",
    "4": "Tov guangc yie mbuo zoux nyei zuiz, weic zuqc haaix dauh dorngc yie mbuo, yie mbuo yaac guangc bun ninh mbuo. Maiv dungx bun yie mbuo buangh seix hnyouv nyei sic.’+” ",
    "29": "Mienh gunv zoux gunv camv daaih gapv zunv wuov zanc, Yesu gorngv, “Ih jaax hnoi nyei mienh gengh waaic haic. Ninh mbuo kungx tov jangx-hoc mangc mv baac cuotv liuz Yonaa wuov nyungc jangx-hoc, yie maiv bun haaix nyungc jangx-hoc ninh mbuo mangc.   ",
    "9": "“Hnangv naaic yie mbuox meih mbuo, oix zuqc tov ziouc duqv. Oix zuqc lorz ziouc buatc. Oix zuqc ngaengv gaengh, gaengh ziouc nqoi.  ",
    "37": "Yesu gorngv baac waac, maaih dauh Faa^li^si Mienh heuc Yesu mingh caux ninh nyanc hnaangx. Yesu ziouc bieqc biauv zueiz jienv nyanc hnaangx.  ",
    "5": "Yesu aengx gorngv mbuox ninh mbuo, “Se gorngv meih mbuo maaih dauh ndaamv muonz bienx seix mingh taux loz-gaeng doic nyei biauv mbuox ninh, ‘Loz-gaeng aah! Tov gaav buo norm njuov bun yie oc.  ",
    "3": "Yie mbuo hnoi-hnoi qiemx nyei nyanc hopv, tov bun yie mbuo yietc hnoi maaih gaux yietc hnoi nyanc. ",
    "39": "Ziouv ziouc gorngv mbuox ninh, “Meih mbuo Faa^li^si Mienh nzaaux nzormc yienv kungx nzaaux ga'nyiec nzengc hnangv. Mv baac meih mbuo gu'nyuoz zaangh buangv meih mbuo mauv daaih nyei ga'naaiv caux hiuang orqv.  ",
    "6": "Yie maaih dauh loz-biuv doic jiex jauv koqv hoqc taux daaih hitv yie wuov, yie yaac maiv maaih haaix nyungc bun ninh nyanc.’ ",
    "8": "Yie mbuox meih mbuo, maiv zeiz laaix daav loz-gaeng oix jiez sin zorqv haaix nyungc bun ninh, mv baac weic ninh tov duqv nyouh haic cingx daaih jiez sin zorqv ninh qiemx zuqc nyei ga'naaiv bun. ",
    "46": "Yesu dau, “Meih mbuo njaaux leiz nyei fin-saeng yaac oix zuqc kouv aqv. Meih mbuo zorqv hniev nyei, aqc duqv nyiex nyei ga'naaiv paanx bun mienh nyiex. Mv baac meih mbuo ganh liemh maiv longc yietc norm buoz-ndoqv tengx ninh mbuo bouh.  ",
    "7": "“Yiem biauv gu'nyuoz wuov dauh loz-gaeng ziouc dau, ‘Maiv dungx daaih ging-ceuv yie aqv. Yie mbuo guon jienv gaengh. Hmuangv doic yietc zungv bueix nzengc. Yie maiv haih jiez sin zorqv haaix nyungc bun meih aqv lorqc.’  ",
    "32": "Taux Tin-Hungh siemv zuiz wuov hnoi, Ni^naa^we Mienh oix souv jiez daaih gox ih jaax mienh, weic zuqc Yonaa mingh zunh doz wuov zanc ninh mbuo zungv goiv hnyouv guangc zuiz mi'aqv. Mangc maah! Ih zanc yiem naaiv corc maaih dauh gauh hlo jiex Yonaa. ",
    "25": "Ninh ziouc nzuonx mingh buatc ninh nyei loz-biauv puotv njang nzengc, mbenc sung nyei.  ",
    "17": "Mv baac ninh mbuo nyei hnyouv hnangv haaix nor hnamv, Yesu hiuv nyei. Ninh ziouc gorngv, “Haaix norm guoqv bun nqoi zoux ziex jauv, ganh nyei guoqv zaangc mienh caux ganh nyei guoqv zaangc mienh mborqv jaax, wuov norm guoqv ziouc baaic nzengc aqv. Se gorngv yietc biauv mienh mborqv jaax bun nqoi, jaa-dingh ziouc baaic nzengc aqv.  ",
    "12": "Dorn tov jaux, meih oix bun ziepc nyeic ndaangh ninh fai?  ",
    "34": "Meih nyei m'zing beiv sin nyei dang. Meih nyei m'zing njang nor, ziangh sin ziouc njang nzengc. Mv baac m'zing maiv njang, meih nyei sin ziouc hmuangx nzengc mi'aqv.  ",
    "30": "Yonaa hnangv haaix nor benx jangx-hoc bun Ni^naa^we Mienh mangc, yie, Baamh Mienh nyei Dorn, yaac oix hnangv wuov nor benx jangx-hoc bun ih jaax hnoi nyei mienh mangc.  ",
    "11": "“Meih mbuo haaix dauh zoux die nyei mienh, dorn tov mbiauz meih oix bun naang ninh fai?  ",
    "28": "Yesu dau, “Dongh haiz Tin-Hungh nyei waac yaac ei jienv zoux wuov deix, gauh maaih njien-youh.” ",
    "44": "Meih mbuo oix zuqc kouv aqv. Meih mbuo se hnangv maiv maaih jangx-hoc nyei janx-daic zouv. Mienh caaiv zuqc yaac liemh maiv hiuv caaiv zuqc janx-daic zouv.” ",
    "45": "Maaih dauh njaaux leiz nyei fin-saeng gorngv, “Fin-Saeng aah! Meih hnangv naaiv nor gorngv, meih liemh yie mbuo yaac gorngv doqc niaa.” ",
    "19": "Se gorngv yie kaux Mbe^en^se^mbun mienv zunc mienv cuotv, wuov nyungc meih mbuo nyei sai-gorx kaux haaix dauh nyei lingc zunc mienv cuotv? Meih mbuo nyei sai-gorx zoux nyei sic bun cing meih mbuo dorngc aqv.  ",
    "54": "oix nduov ninh gorngv dorngc waac weic longc ninh nyei waac gox ninh. ",
    "35": "Hnangv naaiv meih oix zuqc mbungh jienv maiv dungx bun meih nyei sin nyei njang hmuangx.  ",
    "41": "Oix zuqc zorqv yiem meih mbuo nyei nzormc yienv gu'nyuoz wuov deix ga'naaiv fungx mienh jomc mienh, meih mbuo nyei yietc zungv ziouc cing-nzengc mi'aqv. ",
    "13": "Meih mbuo ndongc naaic waaic nyei mienh zungv hiuv duqv bun longx nyei ga'naaiv meih mbuo nyei fu'jueiv, meih mbuo nyei tin-dorngh Diex corc gauh oix ceix Singx Lingh bun tov ninh wuov deix mienh.” ",
    "40": "Ga'naaiv-hngongx aah! Tin-Hungh zeix cuotv ga'nyiec maengx yaac maiv zeiz aengx zeix cuotv gu'nyuoz maengx?  ",
    "26": "Ninh ziouc aengx mingh lorz siec dauh mienv gauh ciouv jiex ninh, daaih caux jienv ninh bieqc wuov laanh mienh nyei sin yiem. Wuov laanh mienh ziouc gauh kouv jiex zinh ndaangc aqv.” ",
    "52": "“Meih mbuo njaaux leiz nyei fin-saeng oix zuqc kouv aqv, weic zuqc meih mbuo zorqv koi wuonh zaang wuov norm biauv nyei forv-zeih siou jienv. Meih mbuo ganh maiv bieqc. Mienh oix bieqc meih mbuo yaac laanh jienv maiv bun bieqc.” ",
    "14": "Yesu zunc ga'naaiv-hngongx mienv cuotv mienh nyei sin. Mienv cuotv mingh, wuov laanh mienh ziouc haih gorngv waac aqv. Zuangx mienh mbuoqc horngh haic.  ",
    "27": "Yesu gorngv jienv naaiv deix waac wuov zanc, wuov guanh mienh maaih dauh m'sieqv dorn heuc jienv mbui nyei gorngv mbuox Yesu, “Yungz meih daaih aengx bun nyorx meih hopv wuov dauh maaih njien-youh aqv.” ",
    "38": "Wuov dauh Faa^li^si Mienh buatc Yesu nyanc hnaangx, maiv ei jienv leiz nzaaux buoz ndaangc, ninh mbuoqc horngh haic aqv.  ",
    "49": "Weic naaiv Tin-Hungh longc ninh nyei cong-mengh gorngv, ‘Yie oix paaiv douc waac mienh yaac paaiv gong-zoh mingh taux ninh mbuo naaic. Maaih deix ninh mbuo oix daix daic. Maaih deix ninh mbuo oix zoux doqc.’  ",
    "36": "Se gorngv meih nyei sin maaih njang buangv nzengc, maiv maaih yietc norm dorngx hmuangx, yietc zungv ziouc njang, hnangv maaih dang nyei njang ziux jienv meih nor.” ",
    "53": "Yesu yiem wuov cuotv daaih, njaaux leiz nyei fin-saeng caux Faa^li^si Mienh caux ninh doix-dekc nzaeng, qaqv lorz jauv naaic,  ",
    "10": "Weic zuqc haaix dauh tov ziouc duqv. Haaix dauh lorz ziouc buatc. Haaix dauh ngaengv gaengh, gaengh ziouc nqoi. ",
    "2": "Yesu ziouc mbuox ninh mbuo, “Meih mbuo haaix zanc daux gaux oix zuqc hnangv naaiv nor gorngv, ‘Zaangc Diex aah! Tov bun mienh taaih meih nyei cing-nzengc mbuox. Tov bun meih zoux Ziouv gunv mienh nyei hnoi taux. ",
    "1": "Maaih hnoi Yesu yiem norm dorngx daux gaux. Daux gaux liuz, maaih dauh ninh nyei sai-gorx gorngv mbuox ninh, “Ziouv aac, tov njaaux yie mbuo daux gaux hnangv Yo^han njaaux ninh nyei sai-gorx mbuo nor.”  ",
    "24": "“Maaih hieh guaiv mienv yiem mienh nyei sin cuotv daaih wuov zanc, ninh youh jienv deic-bung-haanz mingh lorz dorngx hitv. Mingh gau, lorz maiv duqv dorngx hitv. Mienv ziouc gorngv, ‘Aa, yie oix nzuonx yie nyei loz-biauv yiem aqv.’  ",
    "16": "Aengx maaih deix mienh oix seix Yesu ziouc tov ninh bun norm yiem tin-dorngh daaih nyei jangx-hoc.   ",
    "51": "dongh yiem daix Aa^mbaen wuov doic mienh aengx taux daix Se^kaa^li^yaa yiem ziec-dorngh caux Cing-Nzengc nyei Dorngx mbu'ndongx. Yie mbuox meih mbuo, ih jaax mienh oix zuqc laaix naaiv deix yietc zungv zuqc dingc zuiz. "
  },
  "16": {
    "21": "zuov hnaangx-hmeiv-ndortv nyanc. Juv yaac daaih mbiec ninh nyei faang. ",
    "15": "Yesu ziouc gorngv mbuox ninh mbuo, “Meih mbuo zoux nyei sic bun mienh laaic meih mbuo zoux duqv horpc, mv baac Tin-Hungh hiuv duqv meih mbuo nyei hnyouv. Weic zuqc baamh mienh funx jaaix nyei, ei Tin-Hungh mangc se maiv zic zinh. ",
    "12": "Se gorngv meih mbuo goux ganh dauh nyei ga'naaiv maiv zingx, meih mbuo ganh horpc zuqc duqv nyei ga'naaiv, haaix dauh oix bun meih mbuo? ",
    "17": "Lungh caux ndau jiex nzengc corc gauh hungh hec Leiz-Latc ndortv yietc dimv yietc waeqc nzaangc. ",
    "30": "“Butv-zoih mienh aengx dau Apc^laa^ham, ‘Ong aac, mbuoqc naaiv maiv gaux. Se gorngv maaih laanh mienh daic mingh aengx nangh daaih mingh taux yie nyei muoz-doic wuov, muoz-doic zungv oix goiv hnyouv guangc zuiz.’ ",
    "20": "“Aengx maaih dauh ndortv naanc mienh, mbuox heuc Laa^saa^latv, butv faang butv laaix buangv nzengc yietc sin. Mienh zanc-zanc dorh ninh mingh taux wuov dauh butv-zoih mienh nyei gaengh ndaangc  ",
    "4": "Aa, yie hiuv duqv horpc zuqc hnangv haaix nor zoux. Nqa'haav naaiv nyungc gong yie maiv duqv zoux mv baac corc haih maaih deix mienh zipv yie yiem ninh mbuo nyei biauv.’ ",
    "28": "Yie corc maaih biaa muoz-dorn yiem wuov. Tov bun Laa^saa^latv mingh kuinx ninh mbuo maiv dungx daaih naaiv siouc kouv nyei dorngx.’ ",
    "19": "“Maaih dauh domh butv-zoih mienh zuqv ciouh zuqv dunc nyei lui-houx hnangv. Hnoi-hnoi nyanc orv hopv diuv njien-youh haic. ",
    "18": "“Haaix dauh leih ninh nyei auv aengx mingh longc siang-auv, ninh se hienx auv hnangv. Haaix dauh longc auv-leih zoux auv, wuov dauh se kungx hienx auv hnangv. ",
    "22": "“Zoux gau, naaiv dauh ndortv naanc mienh daic mi'aqv. Fin-mienh dorh ninh mingh caux ninh nyei ong-taaix-ngaeqv, Apc^laa^ham, yiem. “Butv-zoih mienh yaac daic mi'aqv, biopv jienv.  ",
    "23": "Ninh mingh yiem yiemh gen zuqc diev mun diev kouv. Ninh ziouc cau hmien buatc Apc^laa^ham yiem go nyei, yaac buatc Laa^saa^latv caux Apc^laa^ham yiem wuov.  ",
    "13": "“Maiv maaih haaix dauh haih zoux duqv i dauh ziouv nyei bou. Hnangv naaic ninh oix nzorng naaiv dauh, oix hnamv wuov dauh. Maiv zei aeqv, ninh oix taaih naaiv dauh, oix mangc piex wuov dauh. Meih mbuo maiv haih dongh dangh zoux Tin-Hungh nyei bou yaac zoux nyaanh nyei bou.” ",
    "9": "Yesu aengx gorngv, “Yie mbuox meih mbuo, oix zuqc longc baamh gen maiv baengh fim nyei zinh nyaanh ziu gorx-youz. Taux zinh nyaanh nzengc mi'aqv, meih mbuo ziouc duqv Tin-Hungh zipv mingh yiem yietc liuz nyei biauv. ",
    "26": "Corc aengx maaih nyungc. Maaih diuh domh zuonx maanc zungx ndo nqaeqv jienv. Haaix dauh yiem naaiv bung oix jiex meih mbuo wuov bung, jiex maiv duqv. Haaix dauh yiem wuov bung oix jiex yie mbuo naaiv bung yaac jiex maiv duqv.’ ",
    "5": "“Ninh ziouc heuc qiemx ninh nyei ziouv nyei zaeqv wuov deix zoqc dauh, zoqc dauh nyei daaih. Ninh naaic gaax da'yietv dauh, ‘Meih qiemx yie nyei ziouv nyei zaeqv mbu'ziex?’ ",
    "27": "“Butv-zoih mienh aengx gorngv, ‘Ong aac, wuov nyungc tov meih paaiv Laa^saa^latv mingh taux yie nyei die nyei biauv.  ",
    "14": "  Faa^li^si Mienh hnamv nyaanh, ninh mbuo haiz Yesu gorngv naaiv deix waac ninh mbuo ziouc kuh jatv haic Yesu aqv.  ",
    "3": "“Wuov dauh gunv gong mienh yiem hnyouv hnamv, ‘Yie oix zuqc hnangv haaix nor zoux? Yie nyei ziouv maiv longc yie zoux gong aqv. Yie wetv ndau, youc maiv maaih qaqv. Tov nyanc, yie yaac diev maiv duqv nyaiv.  ",
    "7": "“Ninh aengx naaic da'nyeic dauh, ‘Meih ni? Qiemx mbu'ziex?’ “Wuov dauh dau, ‘Yietc baeqv mbuoqc cuqv.’ “Gunv gong mienh gorngv, ‘Naaiv meih nyei zaeqv-daan. Fiev betv ziepc mbuoqc hnangv.’ ",
    "10": "“Haaix dauh yiem faix-fiuv sic zoux duqv zingx, yiem hlo nyei sic yaac zoux duqv zingx. Se gorngv faix-fiuv sic zoux maiv zingx, hlo nyei sic yaac zoux maiv zingx aqv.  ",
    "2": "Ninh ziouc heuc ninh nyei gunv gong mienh daaih naaic, ‘Yie haiz mienh gorngv meih naaiv deix sic hnangv haaix nor? Zorqv nzengc meih gunv gong nyei zaeqv-daan daaih bun yie mangc gaax maah! Yiem naaiv mingh meih maiv duqv zoux yie nyei gunv gong mienh aqv.’ ",
    "1": "Yesu gorngv mbuox ninh nyei sai-gorx, “Maaih dauh butv-zoih mienh, mienh aengx daaih gox ninh gorngv, ninh nyei gunv gong mienh la'guaih zaaux ninh nyei zinh nyaanh.  ",
    "31": "“Apc^laa^ham gorngv, ‘Se gorngv ninh mbuo maiv muangx Mose caux Tin-Hungh nyei Douc Waac Mienh nyei waac nor, maiv gunv maaih laanh mienh daic mingh aengx nangh daaih, ninh mbuo yaac maiv muangx lorqc.’+” ",
    "6": "“Wuov dauh dau, ‘Qiemx yietc baeqv tongv ga'lanv youh.’ “Gunv gong mienh mbuox ninh, ‘Naaiv meih nyei zaeqv-daan. Nqongh zueiz njiec fiev hmz ziepc tongv hnangv.’ ",
    "8": "“Wuov dauh butv-zoih mienh ziouc ceng hnyouv maiv zingx wuov dauh gunv gong mienh zoux duqv guai haic. Weic zuqc yiem naaiv lungh ndiev nyei mienh caux ninh mbuo ganh nyei wuov doic mienh zoux gauh guai jiex yiem njang zong wuov jauv mienh.” ",
    "24": "Ninh ziouc heuc Apc^laa^ham, ‘Ong aah! Tov korv-lienh yie, mbuox Laa^saa^latv daaih longc buoz-ndoqv coqv wuom daaih ndiepv yie nyei mbietc laangh deix, weic zuqc yiem naaiv douz buov jienv yie mun haic, kouv haic.’ ",
    "25": "“Apc^laa^ham dau ninh, ‘Fun aac, meih oix zuqc jangx taux meih yiem seix zaangc wuov zanc meih nyungc-nyungc yaac duqv longx haic. Laa^saa^latv yaac kungx duqv waaic nyei hnangv. Ih zanc Laa^saa^latv duqv longx, njien-youh haic aqv. Daaux nzuonx meih ih zanc zuqc siouc kouv.  ",
    "29": "“Apc^laa^ham dau, ‘Ninh mbuo zungv maaih Mose caux Tin-Hungh nyei Douc Waac Mienh nyei Sou niaa. Meih nyei muoz-doic oix zuqc muangx ninh mbuo nyei waac.’ ",
    "11": "Se gorngv baamh gen nyei zinh nyaanh meih mbuo goux maiv zingx, haaix dauh oix bun meih mbuo goux zien zinh zoih?  ",
    "16": "“Mose nyei Leiz caux Tin-Hungh nyei Douc Waac Mienh fiev daaih nyei Sou mienh zunh jienv daaih taux Yo^han. Yiem naaic daaih, zunh Tin-Hungh nyei guoqv nyei kuv fienx. Mienh yaac caangv jienv bieqc Tin-Hungh nyei guoqv.   "
  }
}
