{
  "3": {
    "15": "Ih zanc yie mbuo funx ceng-hlo nyei mienh duqv fuqv. Zoux orqv nyei mienh maiv daan duqv longx hnangv, mv baac ninh mbuo seix Tin-Hungh ninh mbuo corc biaux duqv ndutv.’+” ",
    "18": "Wuov zanc meih mbuo aengx duqv buatc nzunc kuv mienh caux orqv mienh, fu-sux Tin-Hungh nyei mienh caux maiv fu-sux Tin-Hungh nyei mienh, hnangv haaix nor maiv fih hnangv.” ",
    "12": "Nernh Jiex nyei Ziouv  aengx gorngv, “Wuov zanc maanc guoqv mienh oix heuc meih mbuo zoux duqv fuqv duqv loqc nyei mienh, weic zuqc meih mbuo nyei deic-bung kuh yiem haic.” ",
    "13": "  Ziouv gorngv, “Meih mbuo gorngv doqc yie.” “Meih mbuo corc naaic, ‘Yie mbuo hnangv haaix nor gorngv doqc meih?’ ",
    "5": "Nernh Jiex nyei Ziouv  gorngv, “Yie oix daaih yiem meih mbuo mbu'ndongx weic siemv zuiz. Yie oix siepv-siepv nyei zoux zorng-zengx dingc zoux faatv wuov deix nyei zuiz, caux hienx auv hienx nqox wuov deix nyei zuiz, zoux jaav zorng-zengx wuov deix caux pienx maaic gong mienh nyei gong-zinh wuov deix nyei zuiz. Yie yaac oix dingc kuei auv-guaav, kuei guh hanh fu'jueiv, kuei yiem meih mbuo mbu'ndongx nyei ganh fingx mienh caux maiv taaih yie wuov deix mienh nyei zuiz. ",
    "11": "Nernh Jiex nyei Ziouv gorngv, “Yie oix dangv jienv gaeng, maiv bun ngaatc waaic meih mbuo nyei deic-bung nyei gaeng-zuangx ga'naaiv. Yie yaac oix bun meih mbuo nyei a'ngunc ndeic nyei biouv maiv bioh.”  ",
    "14": "“Meih mbuo gorngv, ‘Fu-sux Tin-Hungh se maiv lamh longc. Muangx ninh hatc nyei waac yaac yiem Nernh Jiex nyei Ziouv  nyei nza'hmien zoux hnangv nzauh nyiemv nyei mienh tengx mbuo duqv haaix nyungc?  ",
    "3": "Ninh oix siemv zuiz hnangv sinx nyaanh nyei mienh sinx nyaanh zien nor. Ninh oix saax nzengc Lewi Mienh, bun ninh mbuo cing-nzengc daaih hnangv sinx jiem sinx nyaanh nor. Hnangv naaiv ninh mbuo ziouc dorh horpc zuqc dorh nyei ga'naaiv daaih fongc horc bun Ziouv.   ",
    "10": "Nernh Jiex nyei Ziouv  gorngv, “Meih mbuo oix zuqc dorh gaux ziepc gouv nyei yietc gouv daaih dapv jienv yie nyei lamz, weic bun yie nyei biauv maaih nyanc hopv. Gunv seix gaax yie maah! Meih mbuo ziouc buatc yie weic meih mbuo koi nqoi lungh nyei gaengh dox fuqv camv haic njiec daaih bun meih mbuo, zungv maiv maaih dorngx gaux dapv.”  ",
    "2": "“Mv baac ninh daaih nyei hnoi, maaih haaix dauh haih souv duqv jienv? Ninh cuotv daaih nyei ziangh hoc, maaih haaix dauh haih yiem duqv? Weic zuqc ninh hnangv sinx jiem nyaanh nyei douz, yaac hnangv nzox lui-houx zaangc longc nzox lui-houx nyei ndie nor.  ",
    "1": "Nernh Jiex nyei Ziouv  gorngv, “Mangc maah! Yie paaiv yie nyei douc fienx mienh mingh ndaangc liuc leiz yie nyei jauv. Nqa'haav, dongh meih mbuo lorz wuov dauh Ziouv, ziouc liemh zeih daaih taux ninh nyei biauv. Dongh meih mbuo oix buatc haic wuov dauh douc ngaengc waac nyei mienh oix daaih aqv. ",
    "4": "Wuov zanc Yu^ndaa Mienh caux Ye^lu^saa^lem Zingh nyei mienh oix fongc horc bun Ziouv nyei ga'naaiv, Ziouv  yaac a'hneiv zipv hnangv zinh ndaangc loz-hnoi wuov nor.” ",
    "6": "“O Yaakopv nyei zeiv-fun aah! Yie, Ziouv,  maiv goiv yienc. Weic naaiv meih mbuo cingx daaih maiv zuqc mietc nzengc.  ",
    "8": "“Yie naaic meih mbuo, ‘Mienh haih pienx Tin-Hungh fai? Meih mbuo yaac pienx yie ni!’ “Mv baac meih mbuo naaic, ‘Yie mbuo hnangv haaix nor pienx meih?’ “Meih mbuo pienx cuotv ziepc gouv nyei yietc gouv caux horpc zuqc fongc horc nyei ga'naaiv.  ",
    "9": "Laaix meih mbuo pienx yie, meih mbuo yietc norm guoqv nyei mienh zuqc zioux aqv.”  ",
    "7": "Yiem loz-hnoi meih mbuo nyei ong-taaix-ngaeqv nyei seix zeiv daaih taux ih zanc, meih mbuo guangc yie nyei leiz-latc, maiv ei jienv zoux.” Nernh Jiex nyei Ziouv  gorngv, “Meih mbuo oix zuqc nzuonx daaih lorz yie. Yie ziouc nzuonx mingh lorz meih mbuo. “Mv baac meih mbuo naaic, ‘Yie mbuo hnangv haaix nor haih nzuonx?’ ",
    "17": "Nernh Jiex nyei Ziouv  gorngv, “Ninh mbuo duqv zoux yie nyei mienh. Taux yie siemv zuiz wuov hnoi, ninh mbuo zungv benx yie nyei lengc jeiv nyei buonc. Yie oix korv-lienh ninh mbuo hnangv die korv-lienh ninh ganh nyei dorn, dongh fu-sux ninh wuov dauh.  ",
    "16": "Wuov zanc dongh taaih Ziouv mienh, laanh caux laanh gorngv. Ziouv muangx haiz ninh mbuo nyei waac mi'aqv. Yiem ninh nyei nza'hmien yaac maaih njunc sou fiev jienv taaih Ziouv, yaac fei-fangv ninh nyei mbuox wuov deix. "
  },
  "2": {
    "15": "“Se maiv zeiz wuov dauh nduqc dauh Tin-Hungh bun ninh mbuo benx yietc dauh fai? Liemh sin liemh hnyouv yaac ninh nyei maiv zeiz? Ninh weic haaix diuc bun ninh mbuo benx yietc dauh? Weic zuqc ninh oix ninh mbuo maaih gan longx Tin-Hungh nyei naamh nyouz. Weic naaiv oix zuqc faix fim gunv jienv meih mbuo nyei hnyouv. Maiv dungx bun haaix dauh maiv ziepc zuoqv nyei zoux bun dongh hnyangx-jeiv lunx nyei ziangh hoc duqv daaih nyei auv.” ",
    "12": "Da'faanh zoux naaiv nyungc sic nyei mienh tov Ziouv  pai guangc, maiv bun ninh mbuo yiem I^saa^laa^en Mienh mbu'ndongx, maiv gunv ninh dorh ga'naaiv daaih fongc horc bun Nernh Jiex nyei Ziouv.  ",
    "13": "“Meih mbuo yaac hnangv naaiv nor zoux. Meih mbuo wuom-mueic liouc njiec yiemx Ziouv nyei ziec-dorngh. Meih mbuo nzauh haic, qaqv nyiemv, weic zuqc ninh maiv mangc yaac maiv buangv hnyouv zipv meih mbuo nyei buoz fongc horc nyei ga'naaiv.  ",
    "5": "Yie caux ninh mbuo liepc ngaengc waac oix bun ninh mbuo siouc nyuonh ndaauv, maaih baengh orn. Yie bun naaiv deix en ninh mbuo, weic oix ninh mbuo taaih yie. Ninh mbuo ziouc taaih yie, yaac gamh nziex yie nyei mbuox. ",
    "11": "“Yu^ndaa Mienh maiv ziepc zuoqv nyei gan laengz nyei ngaengc waac. Yiem I^saa^laa^en Deic-Bung caux Ye^lu^saa^lem Zingh maaih waaic haic nyei sic cuotv daaih weic zuqc Yu^ndaa Mienh zoux bun Ziouv hnamv nyei singx dinc maaih uix. Ninh mbuo longc baaix ganh fingx mienh nyei zienh wuov deix sieqv zoux auv.  ",
    "14": "Meih mbuo naaic gaax, ‘Ziouv weic haaix diuc maiv zipv?’ Se weic zuqc Ziouv  yiem meih caux meih hnyangx-jeiv lunx duqv daaih nyei auv mbu'ndongx zoux zorng-zengx. Ninh zoux meih nyei cai-doix, caux meih laengz jiex ngaengc waac, meih corc maiv ziepc zuoqv nyei zoux bun ninh. ",
    "3": "“Mangc maah! Yie oix hemx meih mbuo nyei fun-faqv, yaac zorqv meih mbuo ziec bun yie wuov deix saeng-kuv nyei nqaiv nzaatv meih mbuo nyei hmien, zunc meih mbuo biaux nqoi, maiv bun yiem yie nyei nza'hmien.”   ",
    "10": "“Yie mbuo dauh dauh mienh maaih nduqc dauh Die maiv zeiz? Nduqc dauh Tin-Hungh zeix mbuo daaih, maiv zeiz fai? Wuov nyungc mbuo gorqv-mienh weic haaix diuc laanh maiv ziepc zuoqv nyei zoux bun laanh ziouc mangc piex yie mbuo nyei ong-taaix-ngaeqv laengz jiex nyei ngaengc waac? ",
    "2": "Nernh Jiex nyei Ziouv  gorngv, “Se gorngv meih mbuo maiv muangx, yaac maiv longc hnyouv taaih yie nyei mbuox nor, yie oix bun meih mbuo zuqc zioux aqv. Yie yaac bun meih mbuo duqv daaih nyei fuqv zuqc zioux. Yie zungv bun meih mbuo nyei fuqv zuqc zioux aqv, weic zuqc meih mbuo maiv longc hnyouv taaih yie. ",
    "1": "“O zuangx sai mienh aah! Yie ih zanc hnangv naaiv nor hatc meih mbuo.”  ",
    "4": "Nernh Jiex nyei Ziouv  aengx gorngv, “Wuov zanc meih mbuo ziouc hiuv duqv yie jiu naaiv deix hatc nyei waac bun meih mbuo weic bun yie caux Lewi Fingx liepc nyei ngaengc waac yiem jienv.   ",
    "6": "“Ninh mbuo nyei nzuih kungx njaaux zien leiz. Ninh mbuo nyei nzuih meix yaac maiv gorngv haaix nyungc jaav. Ninh mbuo caux yie maaih jiu tong yaac ziepc zuoqv nyei gan longx yie. Ninh mbuo yaac dorh mienh camv goiv hnyouv guangc zuiz. ",
    "8": "Mv baac daaux nzuonx meih mbuo guangc zoux horpc nyei jauv. Meih mbuo njaaux nyei waac yaac bun mienh camv zoux dorngc.” Nernh Jiex nyei Ziouv gorngv, “Meih mbuo guangc nzengc Lewi Fingx laengz nyei ngaengc waac mi'aqv.  ",
    "9": "Yie ziouc bun meih mbuo zuqc zuangx mienh mangc piex, yaac bun meih mbuo zuqc baaic hmien, weic zuqc meih mbuo maiv gan yie nyei jauv. Njaaux nyei ziangh hoc meih mbuo yaac maiv baengh fim nyei dorh mienh.” ",
    "7": "“Sai mienh oix zuqc beu jienv Tin-Hungh nyei zien leiz. Baamh mienh oix zuqc lorz ninh njaaux nyei waac, weic zuqc ninh zoux Nernh Jiex nyei Ziouv  nyei douc fienx mienh.  ",
    "17": "“Laaix meih mbuo gorngv nyei waac, meih mbuo zoux bun Ziouv  youx haic. “Meih mbuo corc gorngv, ‘Yie mbuo hnangv haaix nor zoux bun Ziouv  youx laeh?’ “Meih mbuo gorngv, ‘Ei Ziouv mangc, da'faanh zoux orqv nyei mienh se kuv mienh. Ziouv yaac a'hneiv ninh mbuo.’ Fai meih mbuo naaic, ‘Baengh fim nyei Tin-Hungh yiem haaix?’+” ",
    "16": "  Ziouv, I^saa^laa^en nyei Tin-Hungh, gorngv, “Yie nzorng haic leih cai-doix nyei sic, yaac nzorng mienh zeix ganh nyei auv.” Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv. “Weic naaiv meih mbuo oix zuqc faix fim, gunv jienv meih mbuo nyei hnyouv. Maiv dungx zoux maiv ziepc zuoqv nyei sic. "
  },
  "1": {
    "12": "“Mv baac meih mbuo ki yie nyei mbuox gorngv, ‘Ziouv nyei dieh maaih uix,’ yaac gorngv, ‘Mangc piex fongc horc bun Ziouv nyei nyanc hopv duqv nyei.’+”  ",
    "13": "Nernh Jiex nyei Ziouv  gorngv, “Meih mbuo gorngv, ‘Za'gengh youx haic naaiv deix sic.’ Meih mbuo ziouc mangc maiv faaux mueic yie.”   Ziouv gorngv, “Meih mbuo dorh nimc daaih nyei fai buoz-zaux waaic, butv baengc nyei saeng-kuv daaih ziec bun yie. Hnangv naaic yie gengh haih zipv meih mbuo nyei buoz fongc horc ziec nyei ga'naaiv fai?”  ",
    "5": "Meih mbuo ganh nyei m'zing oix duqv buatc naaiv deix sic. Meih mbuo ziouc gorngv, ‘Maiv gunv yiem I^saa^laa^en Deic-Bung nyei gapv-jaaix ga'nyiec maengx, Ziouv  za'gengh hlo haic.’+” ",
    "11": "Nernh Jiex nyei Ziouv  gorngv, “Yiem mba'hnoi cuotv maengx mingh taux mba'hnoi ndortv maengx, yiem maanc fingx mbu'ndongx, mienh oix taaih yie nyei mbuox weih hlo. Yiem norm-norm dorngx ninh mbuo oix dorh hung caux cing-nzengc nyei ga'naaiv daaih dengv yie nyei mbuox fongc horc, weic zuqc yiem maanc fingx mbu'ndongx yie nyei mbuox weih hlo. ",
    "14": "Nernh Jiex nyei Ziouv gorngv, “Haaix dauh maaih yungh gouv longx nyei yiem ninh nyei yungh guanh, yaac houv jienv bun yie, mv baac daaux nzuonx ninh dorh dauh waaic fangx nyei saeng-kuv ziec bun Ziouv, pienx yie naaiv nyungc mienh oix zuqc zioux aqv, weic zuqc yie zoux domh hungh. Yiem maanc fingx mbu'ndongx, mienh oix zuqc taaih yie nyei mbuox.” ",
    "3": "mv baac yie nzorng Esaau. Yie zoux bun ninh nyei mbong-aiv dorngx benx ndau-huaang, zorqv ninh nzipc nyei dorngx jiu bun deic-bung-huaang nyei hieh juv yiem.  ",
    "10": "Nernh Jiex nyei Ziouv gorngv, “O feix duqv yiem meih mbuo mbu'ndongx maaih dauh mienh mingh guon jienv zaangc Tin-Hungh nyei biauv nyei gaengh, bun meih mbuo maiv haih yiem yie nyei ziec-dorngh buov maiv lamh longc nyei douz. Yie maiv a'hneiv meih mbuo. Yie yaac maiv zipv yiem meih mbuo nyei buoz dorh daaih fongc horc bun yie nyei ga'naaiv.”  ",
    "2": "  Ziouv  gorngv, “Yie hnamv meih mbuo.” Mv baac meih mbuo gorngv, “Ziouv  hnangv haaix nor hnamv yie mbuo?”   Ziouv  aengx gorngv, “Esaau zoux Yaakopv nyei gorx maiv zeiz? Yie hnamv Yaakopv,   ",
    "1": "Naaiv se Ziouv  longc Maa^laa^ki douc bun I^saa^laa^en Mienh nyei waac. ",
    "4": "Se gorngv Esaau nyei zeiv-fun, E^ndom Mienh, gorngv, ‘Maiv gunv yie mbuo zuqc mborqv baaic, yie mbuo aengx siang-ceix jiez baaic waaic nyei dorngx.’+” Nernh Jiex nyei Ziouv  dau, “Ninh mbuo aengx ceix jiez daaih yaac duqv, mv baac yie oix caeqv nzengc. Mienh ziouc heuc wuov norm dorngx benx ‘Orqv nyei Deic-Bung,’ dongh Ziouv  yietc liuz nouz nyei baeqc fingx.  ",
    "6": "“Dorn taaih ninh nyei die, bou yaac taaih ninh nyei ziouv. Se gorngv yie zoux meih mbuo nyei Die, meih mbuo weic haaix diuc maiv taaih yie? Se gorngv yie zoux meih mbuo nyei ziouv, meih mbuo weic haaix diuc maiv gamh nziex yie? O mangc piex yie nyei mbuox nyei sai mienh aah! Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. “Meih mbuo naaic gaax, ‘Yie mbuo hnangv haaix nor mangc piex meih nyei mbuox?’ ",
    "8": "“Meih mbuo dorh m'zing maengh nyei saeng-kuv daaih zoux ziec nyei ga'naaiv se maiv zeiz zoux orqv sic fai? Meih mbuo dorh buoz-zaux waaic, butv baengc nyei saeng-kuv daaih fongc horc bun yie se maiv zeiz orqv sic fai? Meih mbuo dorh naaiv deix ga'naaiv mingh bun saengv-ziouv mangc gaax, ninh a'hneiv meih mbuo, oix zipv meih mbuo fai?” Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "9": "“Ih zanc gunv tov Tin-Hungh korv-lienh yie mbuo. Meih mbuo nyei buoz fongc horc naaiv nyungc ga'naaiv, Tin-Hungh oix korv-lienh meih mbuo haaix dauh fai?” Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv. ",
    "7": "“Meih mbuo dorh maaih uix nyei nyanc hopv daaih an yie nyei ziec-dorngh. “Meih mbuo gorngv, ‘Yie mbuo hnangv haaix nor zoux bun meih maaih uix?’ “Se weic zuqc meih mbuo mangc piex Ziouv nyei dieh. "
  },
  "4": {
    "2": "Mv baac weic taaih yie nyei mbuox wuov deix mienh, maaih baengh fim nyei jauv oix cuotv daaih hnangv mba'hnoi nor. Ninh nyei nyutc yaac oix aengv cuotv zorc baengc. Meih mbuo ziouc duqv cuotv mingh hnangv ngongh dorn duqv bungx cuotv laanh a'hneiv nyei ndiuh lungh.  ",
    "1": "Nernh Jiex nyei Ziouv gorngv, “Mangc maah! Wuov norm hnoi oix taux, yaac oix hnangv domh douz nor. Ceng-hlo nyei mienh caux orqv mienh yietc zungv oix zuqc douz buov qui nzengc hnangv buov mbiauh nqaauv gorn, liemh nqaauv liemh nzungh maiv zengc yietc deix.  ",
    "5": "“Mangc maah! Ziouv hlo haic, gamh nziex haic nyei hnoi maiv gaengh taux, yie zungv oix paaiv yie nyei douc waac mienh, E^li^yaa, daaih lorz meih mbuo ndaangc.   ",
    "6": "Ninh oix bun zoux die nyei mienh caux ninh mbuo nyei fu'jueiv horpc hnyouv daaih, yaac bun fu'jueiv aengx caux ninh mbuo nyei die horpc daaih. Maiv zei aeqv, yie oix daaih bun wuov norm deic-bung zuqc mietc nzengc aqv.” ",
    "4": "“Oix zuqc jangx jienv yie yiem Holepv Mbong bun yie nyei bou, Mose, liepc daaih nyei leiz-latc. Se weic I^saa^laa^en nyei zuangx mienh liepc nyei lingc caux leiz. ",
    "3": "Yiem yie zoux naaiv deix sic wuov norm hnoi, meih mbuo zungv duqv caaiv jienv orqv mienh. Ninh mbuo ziouc hnangv saaiv yiem meih mbuo nyei zaux-ndiev nor.” Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv. "
  }
}
