{
  "21": {
    "21": "Yesu dau, “Yie mbuox zien meih mbuo, se gorngv meih mbuo za'gengh sienx yaac maiv hlungh hluotv, meih mbuo haih zoux hnangv yie zoux bun naaiv zungh ngongh nyorx ndiangx nor. Maiv daan naaiv hnangv, meih mbuo zungv haih mbuox naaiv norm mbong, “Suiv cuotv, njiec koiv maah!” Mbong ziouc suiv aqv.   ",
    "15": "Mv baac sai mienh bieiv caux njaaux leiz nyei fin-saeng buatc Yesu zoux naaiv deix mbuoqc horngh nyei sic, yaac haiz fu'jueiv yiem zaangc Tin-Hungh nyei biauv heuc jienv gorngv, “Ov, ho^saa^naa, ceng Ndaawitv nyei Zeiv-Fun ov!” Ninh mbuo ziouc qiex jiez haic. ",
    "23": "Yesu aengx nzuonx zaangc Tin-Hungh nyei biauv. Njaaux jienv mienh wuov zanc, sai mienh bieiv caux baeqc fingx nyei mienh gox daaih naaic ninh, “Meih maaih haaix nyungc leiz zoux naaiv deix sic? Naaiv nyungc leiz haaix dauh bun meih?” ",
    "20": "Sai-gorx mbuo buatc ziouc mbuoqc horngh haic yaac naaic gaax, “Naaiv zungh ngongh nyorx ndiangx hnangv haaix nor haih nqaai ndongc naaic siepv?” ",
    "18": "Da'nyeic ndorm nziouv nyei, Yesu nzuonx zingh wuov zanc, ninh hnyouv sie.  ",
    "33": "Yesu aengx mbuox sai mienh bieiv caux mienh gox, “Aengx muangx diuh waac-beiv oc. Maaih laanh mienh zuangx nzong a'ngunc biouv, zoux laatc laatc jienv. Yiem huingx gu'nyuoz ninh wetv norm dorngx zoux nyueih a'ngunc biouv nyei zorngh, aengx zoux norm laauh zuov huingx. Zoux ziangx, ninh gouv bun mienh. Ninh ganh aeqv, cuotv deic-bung mi'aqv. ",
    "43": "Yesu aengx gorngv mbuox ninh mbuo, “Yie mbuox meih mbuo, Tin-Hungh zungv maiv bun meih mbuo yiem ninh nyei guoqv. Ninh oix bun zoux horpc ninh nyei hnyouv wuov nyungc mienh yiem ninh nyei guoqv hnangv.   ",
    "22": "Se gorngv meih mbuo sienx, maiv gunv meih mbuo daux gaux tov haaix nyungc, meih mbuo ziouc duqv aqv.” ",
    "42": "Yesu mbuox ninh mbuo, “Ging-Sou fiev jienv naaiv deix waac meih mbuo maiv doqc jiex fai? ‘Gomv biauv zaangc nqemh cuotv wuov norm la'bieiv, zungv benx an biauv-gorqv gauh longc jienv jiex wuov norm. Naaiv se Ziouv zoux nyei sic. Ziux yie mbuo nyei m'zing mangc, buatc mbuoqc horngh haic.’+” ",
    "31": "“Naaiv deix i dauh dorn, haaix dauh ei jienv die nyei waac zoux?” Ninh mbuo dau, “Dorn-hlo.” Yesu ziouc mbuox ninh mbuo, “Yie mbuox zien meih mbuo, tengx Lomaa hungh jaa siou nzou-zinh wuov deix, caux maaic buonv-sin nyei m'sieqv dorn zungv duqv bieqc Tin-Hungh nyei guoqv ndaangc meih mbuo.  ",
    "4": "Naaiv deix sic cuotv daaih weic bun doix nzengc zinh ndaangc douc waac mienh gorngv nyei waac. Ninh gorngv, ",
    "29": "“Dorn-hlo dau, ‘Yie maiv oix mingh!’ Mv baac nqa'haav ninh goiv hnyouv aengx mingh aqv. ",
    "9": "Mingh ndaangc nyei, caux nqa'haav nyei zuangx mienh lomh nzoih heuc, “Ho^saa^naa! Ceng Ndaawitv nyei Zeiv-Fun. Tov Tin-Hungh ceix fuqv dengv Ziouv nyei mbuox daaih wuov dauh. Ho^saa^naa, ceng yiem hlang jiex nyei dorngx wuov dauh Tin-Hungh.” ",
    "37": "Nqa'haav wuov nzunc, huingx-ziouv aengx paaiv ninh ganh nyei dorn mingh, yaac gorngv, ‘Ninh mbuo zungv oix taaih yie nyei dorn aqv.’  ",
    "5": "“Oix zuqc mbuox Si^on Zingh nyei mienh, ‘Mangc maah! Meih mbuo nyei hungh daaih meih mbuo naaiv. Ninh hnyouv suonc nyei, geh jienv maaz-li daaih, geh jienv maaz-li nyei dorn.’+” ",
    "3": "Se gorngv haaix dauh gorngv haaix nyungc, oix zuqc mbuox ninh, ‘Ziouv qiemx zuqc longc ninh mbuo.’ Maali nyei ziouv ziouc liemh zeih bun meih mbuo ken jienv daaih.” ",
    "39": "Ninh mbuo ziouc zorqv ninh tor cuotv ga'nyiec ziqc huingx daix guangc mi'aqv.” ",
    "6": "Wuov deix i dauh sai-gorx ziouc mingh ei jienv Yesu mbuox nyei waac zoux.  ",
    "8": "Maaih mienh camv haic longc ninh mbuo nyei domh lui dimc jienv jauv, yaac maaih mienh gaeqv ndiangx-normh yietc dorv yietc dorv nyei dimc jienv.  ",
    "46": "Ninh mbuo ziouc oix zorqv ninh mv baac gamh nziex zuangx mienh, weic zuqc wuov deix mienh taaih Yesu zoux dauh douc waac mienh. ",
    "7": "Ninh mbuo ken maaz-li nyeiz caux ninh nyei dorn daaih, yaac zorqv ninh mbuo nyei domh lui dimc jienv maaz-li nyei diqc daanz. Yesu ziouc geh jienv aqv.  ",
    "32": "Weic zuqc tengx mienh jiex wuom nyei leiz wuov dauh Yo^han daaih bun meih mbuo hiuv duqv zoux horpc nyei jauv, meih mbuo yaac maiv sienx. Mv baac siou nzou-zinh caux maaic buonv-sin nyei m'sieqv dorn wuov deix sienx ninh. Meih mbuo buatc liuz naaiv deix sic mv baac nqa'haav meih mbuo corc maiv goiv hnyouv sienx ninh.” ",
    "25": "Wuov nyungc, haaix dauh bun Yo^han maaih leiz tengx mienh jiex wuom nyei leiz, Tin-Hungh fai baamh mienh?” Ninh mbuo ziouc laanh caux laanh caangh laangh. “Mbuo horpc zuqc hnangv haaix nor gorngv mv bei? Se gorngv mbuo gorngv, ‘Tin-Hungh bun daaih,’ ninh oix gorngv, ‘Wuov nyungc, meih mbuo weic haaix diuc maiv sienx Yo^han?’  ",
    "17": "Yesu ziouc leih ninh mbuo aengx cuotv zingh mingh Mbe^taa^ni Laangz bueix muonz. ",
    "12": "Yesu bieqc zaangc Tin-Hungh nyei biauv yaac zunc cuotv nzengc yietc zungv maaiz maaic nyei mienh. Ninh bungx king tiuv nyaanh wuov deix mienh nyei dieh caux maaic baeqc gopv wuov deix mienh nyei dangx.  ",
    "34": "“Taux biouv zuoqc nyei ziangh hoc ninh paaiv ninh nyei bou mingh zorqv ninh nyei buonc biouv.  ",
    "30": "“Wuov dauh die aengx mingh fih hnangv nyei mbuox dorn-faix. Dorn-faix dau, ‘Oz, yie mingh nyei.’ Mv baac ninh maiv mingh. ",
    "11": "Zuangx mienh dau, “Naaiv se yiem Gaa^li^li Saengv, Naa^saa^letv Mungv daaih nyei douc waac mienh, Yesu.” ",
    "28": "“Meih mbuo hnangv haaix nor hnamv? Maaih laanh mienh maaih i dauh dorn. Ninh mingh mbuox dorn-hlo, ‘Dorn aac, meih ih hnoi mingh a'ngunc huingx zoux gong oc.’ ",
    "44": "Haaix dauh ndorpc, zong zuqc naaiv norm la'bieiv, wuov dauh ziouc huv benx ziex deix mi'aqv. Naaiv norm la'bieiv ndortv, zong zuqc haaix dauh, wuov dauh ziouc muonc nzengc mi'aqv.” ",
    "45": "Sai mienh bieiv caux Faa^li^si Mienh muangx haiz Yesu gorngv naaiv deix waac-beiv, ninh mbuo haiz ziqv zuqc ninh mbuo.  ",
    "19": "Ninh buatc wuov jauv-hlen maaih zungh ngongh nyorx ndiangx ziouc mingh mangc, buatc maiv maaih biouv. Kungx maaih ndiangx-normh hnangv. Ninh ziouc ziangv jienv ndiangx gorngv, “Yiem naaiv mingh meih yietc liuz maiv duqv ziangh biouv aqv.” Wuov zungh ngongh nyorx ndiangx ziouc liemh zeih kou nqaai mi'aqv. ",
    "35": "Gouv huingx nyei mienh zorqv naaiv deix bou. Maaih dauh ninh mbuo mborqv. Maaih dauh ninh mbuo daix. Maaih dauh ninh mbuo zorqv la'bieiv daaih zong.  ",
    "41": "Ninh mbuo dau, “Ninh ndongc haaix zungv oix daix guangc wuov deix waaic haic nyei mienh, aengx bun ganh deix mienh gouv ninh nyei huingx, dongh biouv zuoqc nyei ziangh hoc haih bun ninh nyei buonc biouv wuov nyungc mienh.” ",
    "13": "Ninh gorngv mbuox ninh mbuo, “Ging-Sou fiev jienv gorngv, ‘Yie nyei biauv, mienh oix heuc zoux daux gaux nyei biauv.’ Mv baac meih mbuo longc zoux ‘janx-zaqc bingx nyei kuotv.’+” ",
    "40": "Yesu naaic, “Wuov nyungc, huingx-ziouv nzuonx wuov zanc ninh oix hnangv haaix nor zoux bun gouv huingx nyei mienh?” ",
    "26": "Se gorngv mbuo gorngv, ‘Mienh bun daaih,’ gamh nziex zuangx mienh oix hnangv haaix nor zoux bun mbuo, weic zuqc ninh mbuo yietc zungv funx dingc Yo^han se douc waac mienh.” ",
    "14": "M'zing maengh caux zaux mbai nyei mienh mingh wuov zaangc Tin-Hungh nyei biauv lorz Yesu, Yesu yaac zorc longx ninh mbuo.  ",
    "27": "Ninh mbuo ziouc dau Yesu, “Yie mbuo maiv hiuv duqv.” Yesu mbuox ninh mbuo, “Hnangv naaic, yie yaac maiv mbuox meih mbuo yie maaih haaix nyungc leiz zoux naaiv deix sic. ",
    "38": "Mv baac gouv huingx nyei mienh buatc wuov dauh dorn, laanh mbuox laanh, ‘Nzipc naaiv norm huingx se dongh naaiv dauh aqv. Daaih maah! Mbuo zorqv ninh daix guangc mingh yaac zorqv ninh nzipc nyei jaa-dingh aqv.’  ",
    "36": "Huingx-ziouv aengx paaiv ganh deix bou mingh, gauh camv daauh nzunc, mv baac gouv huingx mienh aengx zoux bun ninh mbuo hnangv daauh nzunc wuov deix nor.  ",
    "10": "Yesu bieqc Ye^lu^saa^lem wuov zanc, yietc zingh mienh ziouc huaang jiez nzengc daaih, laanh naaic laanh, “Naaiv dauh mienh dongh haaix dauh orqv?” ",
    "2": "mbuox ziangx ninh mbuo, “Oix zuqc mingh nza'hmien wuov norm laangz. Yietv bieqc laangz ziouc buatc dauh maaz-li nyeiz ndoh jienv wuov, aengx caux ninh nyei dorn. Oix zuqc jaiv ken daaih bun yie.  ",
    "1": "Yesu caux ninh nyei sai-gorx mingh taux fatv deix Ye^lu^saa^lem Zingh. Yiem Ga'lanv Mbong, Mbetc^faa^yi wuov norm laangz, Yesu ziouc paaiv i dauh sai-gorx mingh ndaangc,  ",
    "24": "Yesu dau, “Yie mv baac oix naaic joux waac meih mbuo. Se gorngv meih mbuo dau yie, yie ziouc mbuox meih mbuo, yie maaih haaix nyungc leiz zoux naaiv deix sic.  ",
    "16": "Ninh mbuo naaic Yesu, “Naaiv deix fu'jueiv gorngv nyei waac meih haiz nyei fai?” Yesu dau, “Haiz nyei lorqc. Meih mbuo maiv doqc jiex naaiv deix Ging-Sou nyei waac fai? ‘Meih bun fu'jueiv-faix caux corc hopv nyorx nyei gu'nguaaz haih ceng duqv dunh yunh.’+” "
  },
  "15": {
    "21": "Yesu cuotv wuov norm dorngx aengx mingh Tailaqv caux Sai^ndorn Zingh nyei deic.  ",
    "15": "Bide gorngv, “Tov Sai-Diex porv mengh naaiv diuh waac-beiv bun yie mbuo hiuv oc.” ",
    "37": "Zuangx mienh nyanc beuv nzengc. Nyanc liuz, sai-gorx mbuo mingh siou zengc wuov deix dapv buangv siec norm ndaan.  ",
    "12": "Sai-gorx mbuo ziouc daaih mbuox Yesu, “Sai-Diex hiuv nyei fai? Sai-Diex gorngv wuov joux waac Faa^li^si Mienh mbuoqc maiv duqv.” ",
    "17": "Meih mbuo maiv hiuv duqv fai? Mienh nyanc haaix nyungc bieqc nzuih ziouc njiec ga'sie. Nqa'haav ziouc bungx cuotv mi'aqv.  ",
    "30": "Maaih mienh camv nyei daaih lorz ninh yaac dorh jienv zaux mbai nyei, m'zing maengh nyei, buoz-zaux waaic nyei, ga'naaiv-hngongx maiv haih gorngv waac nyei, aengx caux butv-baengc mienh camv nyei daaih taux Yesu wuov, an jienv Yesu nyei zaux-hlen. Yesu yaac zorc longx nzengc.  ",
    "20": "Dongh naaiv deix sic bun mienh maaih uix. Maiv zeiz laaix nyanc hnaangx maiv nzaaux buoz ndaangc mienh cingx daaih maaih uix.” ",
    "4": "Tin-Hungh gorngv, ‘Oix zuqc tongx nimc meih mbuo nyei diex maac.’ Yaac gorngv, ‘Haaix dauh zioux ninh nyei die fai maa, oix zuqc daix wuov dauh guangc.’   ",
    "28": "Yesu ziouc dau ninh, “Meih naaiv dauh dorc za'gengh sienx duqv longx haic. Ei meih oix longc nyei, meih ziouc duqv aqv.” Wuov dauh Janx-muangz nyei sieqv doix wuov norm ziangh hoc ziouc longx mi'aqv. ",
    "33": "Sai-gorx mbuo gorngv, “Yiem naaiv deic-bung-huaang yie mbuo hnangv haaix nor haih lorz duqv ga'naaiv gaux uix ndongc naaic camv nyei mienh beuv?” ",
    "35": "Yesu ziouc heuc zuangx mienh zueiz jienv wuov ndau.  ",
    "19": "Weic zuqc yiem mienh nyei hnyouv haih hnamv cuotv waaic nyei sic, daix mienh, hienx auv hienx nqox, hienx sieqv hienx dorn, zoux zaqc, zoux jaav zorng-zengx, gorngv doqc mienh.  ",
    "34": "Yesu naaic ninh mbuo, “Meih mbuo maaih mbu'ziex norm njuov?” Ninh mbuo dau, “Maaih siec norm njuov caux i ziex dauh mbiauz-dorn hnangv.” ",
    "18": "Mv baac yiem nzuih cuotv nyei, se yiem hnyouv hnamv cuotv daaih. Dongh naaiv nyungc aqv, bun mienh maaih uix.   ",
    "22": "Yiem wuov maaih dauh Kaa^naa^an m'sieqv dorn daaih heuc jienv gorngv, “Domh Gorx aah! Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie maah! Yie nyei sieqv zuqc mienv muoqv kouv haic.” ",
    "23": "Mv baac Yesu maiv dau yietc joux ninh. Sai-gorx mbuo ziouc daaih tov Yesu, “Zunc ninh biaux nqoi maah! Ninh heuc jienv gan jienv mbuo daaih.” ",
    "13": "Yesu dau, “Mouz nyungc ga'naaiv maiv zeiz yie nyei tin-dorngh Diex zuangx nyei nor, zungv oix zuqc baeng cuotv nzengc.  ",
    "9": "Ninh mbuo zaangc yie se maiv lamh longc. Ninh mbuo zorqv mienh ganh liepc daaih nyei leiz dorngx yie nyei leiz njaaux.’+” ",
    "26": "Yesu dau, “Zorqv fu'jueiv nyei hnaangx zoi bun juv nyanc se maiv horpc.” ",
    "5": "Mv baac meih mbuo gorngv, ‘Se gorngv haaix dauh mienh gorngv mbuox ninh nyei die fai ninh nyei maa, “Yie maaih haih tengx duqv meih mbuo nyei haaix nyungc ga'naaiv yie fungx bun Tin-Hungh mi'aqv,”  ",
    "27": "Wuov dauh Janx-muangz dau, “Domh Gorx aac, zeiz nyei. Mv baac liemh juv m'daaih yiem ninh mbuo nyei ziouv nyei dieh ndiev nzauz hnaangx-hmeiv-ndortv nyanc.” ",
    "38": "Nyanc nyei mienh, daan m'jangc dorn hnangv, maaih biei cin laanh. M'sieqv dorn caux fu'jueiv maiv funx. ",
    "14": "Sueih binc ninh mbuo aqv. Ninh mbuo zoux dorh jauv nyei mienh mv baac m'zing maengh nyei. Se gorngv m'zing maengh nyei mienh ken m'zing maengh nyei mienh, i dauh zungv zuqc ndortv kuotv aqv.” ",
    "3": "Yesu dau, “Meih mbuo weic haaix diuc baamz Tin-Hungh nyei leiz-latc, weic gan meih mbuo ganh nyei ei-douh hnangv?  ",
    "7": "Beih zaqc hnyouv njuotv nyei mienh aah! I^saa^yaa douc Tin-Hungh nyei waac wuov zanc ninh gorngv duqv meih mbuo zien haic aqv. Ninh gorngv, ",
    "39": "Yesu heuc zuangx mienh nzuonx nzengc. Ninh ziouc bieqc nzangv mingh Maa^gaa^ndaan Deic-Bung. ",
    "36": "Ninh zorqv wuov deix siec norm njuov caux wuov deix mbiauz daaih laengz zingh Tin-Hungh. Laengz zingh liuz ziouc maeqv nqoi bun ninh nyei sai-gorx. Sai-gorx mbuo aengx dorh mingh bun zuangx mienh nyanc. ",
    "10": "Yesu heuc zuangx mienh daaih zunv ziouc mbuox ninh mbuo, “Meih mbuo muangx longx, yaac oix zuqc bieqc hnyouv.  ",
    "2": "“Meih nyei sai-gorx mbuo weic haaix diuc maiv gan mbuo nyei ong-taaix nyei ei-douh? Ninh mbuo maiv ei jienv leiz nzaaux buoz ndaangc cingx daaih nyanc hnaangx.” ",
    "1": "Wuov zanc, maaih deix Faa^li^si Mienh caux njaaux leiz nyei fin-saeng yiem Ye^lu^saa^lem Zingh daaih lorz Yesu ziouc naaic,  ",
    "31": "Zuangx mienh mbuoqc horngh haic, buatc ga'naaiv-hngongx haih gorngv waac. Buoz-zaux waaic nyei mienh yaac longx mi'aqv. Zaux mbai nyei mienh haih yangh jauv aqv. M'zing maengh nyei haih mangc duqv buatc. Zuangx mienh ziouc ceng I^saa^laa^en Mienh nyei Tin-Hungh. ",
    "6": "ninh ziouc maiv zuqc tongx nimc ninh nyei diex maac. Meih mbuo hnangv naaic gan meih mbuo nyei ei-douh zoux se zoux bun Tin-Hungh nyei waac maiv lamh longc.  ",
    "8": "‘Naaiv deix mienh longc nzuih taaih yie, mv baac ninh mbuo nyei hnyouv leih duqv yie go haic. ",
    "24": "Yesu dau, “Tin-Hungh paaiv yie daaih lorz I^saa^laa^en Mienh hnangv. Ninh mbuo se hnangv dingx laaih nyei ba'gi yungh nor.” ",
    "25": "Naaiv dauh m'sieqv dorn ziouc gueic njiec Yesu nyei nza'hmien yaac gorngv, “Domh Gorx aah! Tov tengx yie maah!” ",
    "29": "Yesu cuotv wuov norm dorngx, mingh taux Gaa^li^li Koiv-Dorn hlen aengx faaux mbong-aiv zueiz jienv.  ",
    "11": "Nyanc bieqc nzuih nyei ga'naaiv maiv haih bun mienh maaih uix. Se dongh yiem nzuih cuotv nyei bun mienh maaih uix hnangv.” ",
    "32": "Yesu heuc ninh nyei sai-gorx mbuo daaih ninh wuov yaac mbuox ninh mbuo, “Yie haiz korv-lienh haic naaiv deix mienh. Ninh mbuo daaih caux yie yiem duqv buo hnoi aqv. Ih zanc yaac maiv maaih haaix nyungc nyanc. Yie maiv oix bun ninh mbuo hnyouv sie jienv nzuonx. Nzauh heix taux ndaamv-jauv mau haic, haih king mv bei.” ",
    "16": "Yesu gorngv, “Meih mbuo taux ih zanc corc hnangv wuov deix mienh nor maiv mengh baeqc?  "
  },
  "12": {
    "21": "Maanc fingx mienh yaac oix sienx kaux ninh ziouc maaih lamh hnamv dorngx aqv.” ",
    "15": "Yesu hiuv duqv ninh mbuo hnangv naaiv nor daav za'eix, ninh ziouc cuotv wuov norm dorngx mi'aqv. Mienh camv nyei gan jienv ninh mingh. Yesu yaac zorc longx nzengc dauh dauh nyei baengc,  ",
    "23": "Zuangx mienh mbuoqc horngh haic Yesu zoux nyei sic. Laanh naaic laanh, “Naaiv dauh gengh Ndaawitv Hungh nyei Zeiv-Fun fai ni?” ",
    "47": "Maaih dauh yiem wuov nyei mienh ziouc mbuox Yesu, “Meih nyei maa caux meih nyei youz mbuo souv jienv ga'nyiec maengx, oix caux meih gorngv waac.” ",
    "20": "Luoqc diqc guaengv dopv mingh, ninh yaac maiv aauv ndutv, dang-cov ganx nyei sioux ninh yaac maiv biomv daic. Ninh oix hnangv naaiv zoux jienv mingh taux baengh fim nyei jauv hingh. ",
    "18": "I^saa^yaa gorngv, “Mangc maah! Naaiv se yie nyei bou, dongh yie ginv daaih wuov dauh. Yie hnamv haic ninh. Ninh yaac horpc yie nyei hnyouv haic. Yie oix zorqv yie nyei Singx Lingh ceix bun ninh. Ninh oix zunh yie zoux baengh fim nyei jauv bun maanc fingx muangx. ",
    "33": "“Se gorngv ndiangx longx ziouc ziangh biouv longx. Maiv benx nyei ndiangx ziangh biouv maiv benx. Buatc haaix nyungc biouv ziouc hiuv duqv benx haaix nyungc ndiangx.   ",
    "43": "“Hieh guaiv mienv yiem mienh nyei sin cuotv daaih wuov zanc ninh youh jienv deic-bung-haanz mingh lorz dorngx hitv. Mingh gau, lorz maiv duqv dorngx hitv.  ",
    "48": "Yesu dau, “Haaix dauh zoux yie nyei maa? Haaix dauh zoux yie nyei muoz-doic?”  ",
    "22": "Wuov zanc mienh dorh dauh mienh daaih lorz Yesu. Naaiv dauh mienh zuqc mienv muoqv ninh m'zing maengh yaac muoqv ninh hngongx, maiv haih gorngv waac. Yesu ziouc zorc longx daaih, haih gorngv waac aqv. M'zing yaac haih mangc duqv buatc aqv.  ",
    "42": "Taux Tin-Hungh siemv zuiz wuov hnoi, yiem Naamh Bung wuov dauh Hungh Maac oix souv jiez daaih gox ih jaax mienh, weic zuqc wuov dauh hungh maac yiem lungh gorn daaih muangx Saa^lo^morn Hungh cong-mengh nyei waac. Mangc maah! Ih zanc yiem naaiv maaih dauh gauh hlo jiex Saa^lo^morn. ",
    "50": "Haaix dauh ei yie nyei tin-dorngh Diex nyei eix zoux, wuov dauh zoux yie nyei muoz-doic yaac zoux yie nyei maa.” ",
    "31": "Weic naaiv yie mbuox meih mbuo, mienh baamz nyei yietc zungv zuiz, caux gorngv ki nyei yietc zungv waac, Tin-Hungh haih guangc nzengc. Mv baac haaix dauh gorngv ki Singx Lingh, Tin-Hungh maiv guangc wuov dauh nyei zuiz aqv.  ",
    "4": "Ndaawitv bieqc zaangc Tin-Hungh nyei Ndopv-Liuh zorqv gengx Tin-Hungh wuov deix njuov nyanc. Ninh caux ninh nyei mienh yaac maiv maaih leiz nyanc wuov deix njuov. Kungx maaih sai mienh ganh maaih leiz nyanc hnangv.   ",
    "29": "“Hnangv haaix nor haih bieqc mienh henv mienh nyei biauv caangv ninh nyei ga'naaiv? Oix zuqc ndoh jienv wuov dauh mienh henv mienh ndaangc cingx daaih haih caangv duqv ninh nyei ga'naaiv. ",
    "9": "Yesu cuotv wuov norm dorngx aengx mingh bieqc norm wuic dorngh.  ",
    "37": "Tin-Hungh oix longc meih ganh nyei waac dingc meih maaih zuiz fai maiv maaih zuiz.” ",
    "5": "Meih mbuo yaac maiv doqc jiex Mose nyei Leiz-Latc fai? Mouz norm Dingh Gong Hnoi, sai mienh yiem zaangc Tin-Hungh nyei biauv zoux dorngc Dingh Gong Hnoi nyei Leiz mv baac ninh mbuo maiv maaih zuiz.   ",
    "3": "Yesu dau, “Meih mbuo maiv doqc jiex naaiv deix jauv fai? Ndaawitv Hungh caux gan ninh wuov deix mienh hnyouv sie nyei ziangh hoc, ninh mbuo hnangv haaix nor zoux?   ",
    "39": "Yesu gorngv, “Ih jaax nyei mienh waaic haic, maaih hieh hnyouv. Meih mbuo tov jangx-hoc mv baac cuotv liuz douc waac mienh, Yonaa, nyei jangx-hoc, ganh norm meih mbuo maiv duqv mangc aqv.   ",
    "6": "Yie mbuox meih mbuo, yiem naaiv maaih dauh gauh hlo jiex zaangc Tin-Hungh nyei biauv.  ",
    "8": "weic zuqc yie, Baamh Mienh nyei Dorn, zoux Dingh Gong Hnoi nyei Ziouv.” ",
    "46": "Yesu corc caux zuangx mienh gorngv jienv waac wuov zanc, Yesu nyei maa caux ninh nyei youz mbuo taux aqv, souv ga'nyiec maengx oix caux Yesu gorngv waac.   ",
    "7": "Ging-Sou gorngv, ‘Yie oix mienh maaih hnyouv korv-lienh mienh, maiv zeiz oix mienh dorh saeng-kuv daaih ziec yie.’ Se gorngv meih mbuo za'gengh mengh baeqc naaiv joux waac nyei eix leiz, meih mbuo maiv zorqv maiv zoux dorngc nyei mienh dingc zuiz,  ",
    "32": "Haaix dauh gorngv doqc yie, Baamh Mienh nyei Dorn, Tin-Hungh ziouc guangc wuov dauh nyei zuiz. Mv baac haaix dauh gorngv doqc Singx Lingh, Tin-Hungh maiv guangc wuov dauh nyei zuiz maiv gunv yiem naaiv gitv lungh ndiev fai nqa'haav wuov gitv lungh ndiev. ",
    "25": "Yesu hiuv duqv ninh mbuo hnangv haaix nor hnamv, ninh ziouc gorngv, “Haaix norm guoqv bun nqoi zoux ziex jauv, ganh nyei guoqv zaangc mienh caux ganh nyei guoqv zaangc mienh mborqv jaax, wuov norm guoqv ziouc baaic nzengc aqv. Haaix norm mungv fai haaix biauv mienh maiv dongh hnyouv, bun nqoi, naaiv guanh caux wuov guanh mborqv jaax, ziouc baaic mi'aqv.  ",
    "17": "Ninh hnangv naaiv nor zoux weic bun sic cuotv daaih doix douc waac mienh, I^saa^yaa, douc daaih nyei waac.  ",
    "12": "Yietc laanh mienh se gauh jaaix jiex yietc dauh ba'gi yungh. Hnangv naaic, leiz-latc bun mbuo longc Dingh Gong Hnoi zoux kuv sic duqv nyei.” ",
    "34": "Meih mbuo naaic ndui naang-doqc nyei buonv aah! Meih mbuo hnyouv waaic nyei mienh hnangv haaix nor haih gorngv kuv waac? Weic zuqc hnyouv zaangh buangv haaix nyungc, nzuih ziouc gorngv cuotv wuov nyungc aqv.   ",
    "30": "“Haaix dauh maiv gan yie se caux yie doix-dekc. Haaix dauh maiv tengx yie siou zunv, wuov dauh zoux bun nzaanx nzengc mi'aqv.   ",
    "11": "Yesu dau, “Se gorngv meih mbuo haaix dauh maaih dauh ba'gi yungh, Dingh Gong Hnoi wuov dauh ba'gi yungh ndortv kuotv mingh, meih mbuo maiv zeiz mingh zorqv ninh baeng cuotv daaih fai?   ",
    "28": "Yie kaux Tin-Hungh nyei Singx Lingh zunc mienv cuotv. Naaiv bun cing Tin-Hungh daaih yiem meih mbuo mbu'ndongx zoux Ziouv aqv. ",
    "44": "Mienv ziouc gorngv, ‘Aa, yie oix nzuonx yie nyei loz-biauv yiem aqv.’ Ninh ziouc nzuonx mingh buatc ninh nyei loz-biauv puotv njang nzengc, mbenc sung, henh henh wuov.  ",
    "45": "Ninh ziouc aengx mingh lorz siec dauh mienv gauh ciouv jiex ninh daaih. Ninh mbuo ziouc bieqc wuov dauh mienh nyei sin yiem. Wuov dauh mienh ziouc gauh kouv zinh ndaangc aqv. Meih mbuo naaiv doic hnyouv waaic nyei mienh yaac oix zuqc hnangv naaic.” ",
    "19": "Ninh maiv nzaeng jaax yaac maiv heuc qiex mbui, yaac maiv maaih haaix dauh haiz ninh yiem jaai-horngc nyei qiex. ",
    "35": "Kuv mienh nyei hnyouv siou longx nyei ga'naaiv, zorqv cuotv daaih nyei yaac longx. Waaic nyei mienh siou waaic nyei ga'naaiv, zorqv cuotv daaih nyei yaac waaic. ",
    "41": "Taux Tin-Hungh siemv zuiz wuov hnoi, Ni^naa^we Mienh oix souv jiez daaih gox ih jaax mienh, weic zuqc Yonaa mingh zunh doz wuov zanc, ninh mbuo zungv goiv hnyouv guangc zuiz mi'aqv. Mangc maah! Ih zanc yiem naaiv corc maaih dauh gauh hlo jiex Yonaa.  ",
    "13": "Yesu ziouc gorngv mbuox buoz waaic wuov dauh mienh, “Sung meih nyei buoz cuotv daaih maah!” Ninh ziouc sung buoz cuotv daaih. Ninh nyei buoz ziouc longx nzengc hnangv longx wuov jieqv nor.  ",
    "40": "Yonaa yiem domh mbiauz nyei ga'sie buo hnoi buo muonz, Baamh Mienh nyei Dorn fih hnangv nyei oix zuqc yiem ndau-ndiev buo hnoi buo muonz.   ",
    "26": "Hnangv naaic, se gorngv Saadaan zunc Saadaan cuotv, naaiv bun cing ninh nyei guoqv bun nqoi. Ninh nyei guoqv hnangv haaix nor haih yiem duqv wuonv?  ",
    "14": "Faa^li^si Mienh ziouc cuotv mingh caangh laangh hnangv haaix nor haih daix Yesu. ",
    "27": "Meih mbuo gorngv yie longc Mbe^en^se^mbun mienv nyei lingc zunc mienv cuotv. Wuov nyungc meih mbuo nyei sai-gorx ni? Ninh mbuo longc haaix dauh nyei lingc zunc mienv cuotv? Meih mbuo nyei sai-gorx zoux nyei sic bun cing meih mbuo dorngc aqv.  ",
    "38": "Wuov zanc maaih deix njaaux leiz nyei fin-saeng caux Faa^li^si Mienh gorngv mbuox Yesu, “Fin-saeng aac, yie mbuo oix buatc norm meih bun daaih nyei jangx-hoc.” ",
    "49": "Ninh ziouc nuqv jienv ninh nyei sai-gorx mbuo yaac gorngv, “Mangc maah! Naaiv deix mienh se yie nyei maa caux yie nyei muoz-doic.  ",
    "36": "“Yie mbuox meih mbuo, taux siemv zuiz wuov hnoi, mouz laanh mienh gorngv nyei joux-joux henh waac, gorqv-mienh ganh oix zuqc ndaam-dorng.  ",
    "10": "Yiem wuov maaih dauh mienh maaih jieqv buoz waaic. Maaih deix mienh oix lorz jauv gox Yesu, ninh mbuo ziouc naaic gaax, “Longc Dingh Gong Hnoi zorc baengc se dorngc mbuo nyei leiz fai maiv dorngc?” ",
    "2": "Faa^li^si Mienh buatc ziouc gorngv mbuox Yesu, “Mangc gaax, meih nyei sai-gorx mbuo hnangv naaiv nor zoux, ninh mbuo zoux dorngc Dingh Gong Hnoi nyei leiz.” ",
    "1": "Nqa'haav maiv nangc lauh, maaih norm Dingh Gong Hnoi, Yesu jiex mienh nyei mbiauh ndeic. Ninh nyei sai-gorx mbuo hnyouv sie, ziouc nietv mbiauh dorv nyanc.   ",
    "24": "Faa^li^si Mienh haiz naaiv deix sic, ninh mbuo gorngv, “Naaiv laanh mienh haih zunc mienv cuotv se laaix ninh longc mienv nyei hungh, Mbe^en^se^mbun, nyei lingc zunc hnangv.” ",
    "16": "aengx hatc ninh mbuo maiv dungx gorngv mbuox mienh ninh dongh haaix dauh.  "
  },
  "17": {
    "21": "Mv baac kungx maaih nduqc nyungc za'eix hnangv haih zunc naaiv nyungc mienv cuotv. Oix zuqc daux gaux, yaac zei maiv nyanc haaix nyungc cingx daaih haih zunc duqv cuotv.” ",
    "15": "yaac gorngv, “Domh Gorx aac, tov korv-lienh yie nyei dorn. Ninh butv dungz-ndin, ciou duqv kouv haic, zanc-zanc king bieqc douz-nzauc yaac ndortv wuom.  ",
    "12": "Mv baac yie mbuox meih mbuo, E^li^yaa zungv daaih liuz aqv. Mienh yaac zieqv maiv duqv ninh, sueih eix zoux bun ninh. Yie, Baamh Mienh nyei Dorn, yaac fih hnangv nyei oix zuqc mienh zoux doqc hoic.” ",
    "17": "Yesu dau, “Meih mbuo ih jaax nyei mienh aah! Meih mbuo za'gengh maiv sienx, m'normh yaac hoz haic. Yie oix zuqc caux meih mbuo yiem ndongc haaix lauh? Yie oix zuqc nyienz duqv meih mbuo taux haaix zanc? Dorh wuov dauh dorn daaih yie naaiv maah!”  ",
    "20": "Yesu dau, “Se weic zuqc meih mbuo nyei sienx fim faix haic. Yie gorngv zien mbuox meih mbuo, se gorngv meih mbuo nyei sienx fim lomh yietc norm lai-jaaix nyim nor, meih mbuo haih mbuox naaiv norm mbong, ‘Yiem naaiv suiv mingh yiem wuov maah!’ Mbong ziouc suiv aqv. Maiv maaih haaix nyungc meih mbuo maiv haih zoux.   ",
    "4": "Bide ziouc gorngv mbuox Yesu, “Ziouv aah! Yie mbuo yiem naaiv gengh longx haic. Se gorngv Ziouv oix nor, yie zoux buo norm liuh. Zoux norm bun meih, zoux norm bun Mose, aengx zoux norm bun E^li^yaa.” ",
    "19": "Nqa'haav sai-gorx mbuo daaih bingx jienv naaic Yesu, “Yie mbuo weic haaix diuc zunc wuov dauh mienv maiv cuotv?” ",
    "18": "Yesu hatc mienv, mienv ziouc cuotv mi'aqv. Wuov dauh dorn liemh zeih longx nzengc mi'aqv. ",
    "22": "Sai-gorx mbuo yietc zungv daaih gapv zunv yiem Gaa^li^li Saengv wuov zanc, Yesu mbuox ninh mbuo, “Yie, Baamh Mienh nyei Dorn, zungv oix zuqc jiu bun mienh.  ",
    "23": "Ninh mbuo oix daix yie, mv baac nqa'haav buo hnoi Tin-Hungh aengx bun yie nangh daaih.” Sai-gorx mbuo haiz ninh hnangv naaiv nor gorngv ziouc nzauh haic. ",
    "13": "Dongh wuov zanc sai-gorx mbuo cingx daaih mengh baeqc Yesu gorngv nyei waac gorngv zuqc tengx mienh jiex wuom nyei leiz wuov dauh Yo^han. ",
    "9": "Yiem mbong njiec wuov zanc, Yesu naeqc waac sai-gorx mbuo. Ninh gorngv, “Cin-maanc maiv dungx gorngv naaiv deix hinc yaangh nyei sic. Zuov yie, Baamh Mienh nyei Dorn, daic mingh, Tin-Hungh aengx bun yie nangh daaih cingx daaih gorngv.” ",
    "26": "Bide dau, “Baeqc fingx cuotv.” Yesu gorngv, “Wuov nyungc, ninh ganh nyei dorn maiv zuqc cuotv.  ",
    "5": "Bide corc gorngv jienv waac wuov zanc, maaih dorv mbuonx njang nyei daaih om jienv ninh mbuo. Aengx maaih qiex yiem wuov mbuonx gorngv, “Naaiv se yie nyei Dorn-hnamv. Yie a'hneiv haic ninh. Muangx ninh maah!” ",
    "27": "Mv baac mbuo maiv oix ziqc zuiz naaiv deix mienh. Meih mingh wuov koiv-dorn mbatc mbiauz. Mbatc duqv daauh dauh mbiauz, ziouc maeqv nqoi mbiauz nyei nzuih, buatc norm zinh, dorh mingh bun ninh mbuo gaux meih caux yie cuotv nyei nzou-zinh.” ",
    "14": "Ninh mbuo nzuonx taux zuangx mienh wuov, maaih laanh mienh daaih lorz Yesu, gueic njiec Yesu nyei nza'hmien  ",
    "3": "Naaiv deix buo dauh sai-gorx aengx buatc Mose caux E^li^yaa hinc cuotv daaih caux Yesu gorngv waac.  ",
    "7": "Yesu mingh hluo ninh mbuo yaac gorngv, “Jiez sin daaih, maiv dungx gamh nziex.”  ",
    "10": "Sai-gorx mbuo naaic Yesu, “Njaaux leiz nyei fin-saeng weic haaix diuc gorngv E^li^yaa oix zuqc daaih ndaangc?” ",
    "2": "Sai-gorx mbuo mangc jienv Yesu wuov zanc, buatc Yesu tiuv nzengc fangx zeiv mi'aqv. Ninh nyei hmien hnangv mba'hnoi nor njang. Ninh nyei lui-houx yaac njang haic, mbopv baeqc nyei, zaengh zaengh wuov.  ",
    "1": "Jiex liuz juqv hnoi, Yesu dorh jienv Bide, Yaagorpc caux Yaagorpc nyei youz, Yo^han, faaux norm mbong-hlang, lengh nyei dorngx.   ",
    "6": "Sai-gorx mbuo haiz naaiv deix qiex, ninh mbuo za'gengh! gamh nziex haic, ziouc mbaapv njiec ndau mingh.  ",
    "8": "Ninh mbuo ziouc cau hmien mangc, maiv buatc haaix dauh. Kungx buatc Yesu yiem wuov hnangv. ",
    "24": "Yesu caux ninh nyei sai-gorx mbuo mingh taux Kaa^be^naa^um Mungv wuov zanc, siou zaangc Tin-Hungh nyei biauv nyei nzou-zinh wuov deix mienh daaih naaic Bide, “Meih nyei sai-diex maiv cuotv zaangc Tin-Hungh nyei biauv nyei nzou-zinh fai?” ",
    "25": "Bide dau, “Cuotv nyei.” Bide bieqc biauv mingh wuov zanc, Yesu zungv gorngv ndaangc mi'aqv. Ninh naaic, “Simon aac, meih hnangv haaix nor hnamv? Haaix dauh oix zuqc cuotv laangh zinh caux nzou-zinh bun naaiv baamh gen nyei hungh diex? Se ganh nyei dorn fai baeqc fingx?” ",
    "11": "Yesu dau, “E^li^yaa za'gengh oix daaih liuc leiz ziangx nyungc-nyungc hnangv loz wuov nor.  ",
    "16": "Yie dorh ninh daaih lorz meih nyei sai-gorx mv baac ninh mbuo maiv haih zorc maiv longx.” "
  },
  "20": {
    "21": "Yesu naaic, “Meih oix longc haaix nyungc?” Ninh dau, “Ziouv aac, tov meih laengz meih duqv zoux hungh nyei ziangh hoc oix zuqc bun yie nyei i dauh dorn, yietc dauh zueiz meih nyei mbiaauc maengx, yietc dauh zueiz zaaix maengx.” ",
    "15": "Yie ganh nyei nyaanh maiv zeiz sueih yie ganh longc? Buatc yie zoux hnyouv longx meih mueic jieqv fai?’+” ",
    "12": "Ninh mbuo gorngv, ‘Nqa'haav daaih wuov deix kungx zoux nduqc norm ziangh hoc nyei gong hnangv niaa. Nyaanh meih corc bun caux yie mbuo fih mbuoqc nyei. Yie mbuo ziangh hnoi zuqc nyutc pui yaac zoux gong gauh kouv ninh mbuo.’ ",
    "17": "Yesu yangh jauv mingh Ye^lu^saa^lem Zingh wuov zanc, ninh dorh ninh nyei ziepc nyeic dauh sai-gorx mingh pien deix gorngv mbuox ninh mbuo,  ",
    "30": "Maaih i dauh m'zing maengh nyei mienh zueiz jienv jauv-hlen haiz gorngv Yesu yangh naaiv diuh jauv jiex. Ninh mbuo ziouc heuc, “Ziouv, Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie mbuo maah!” ",
    "20": "Wuov zanc Se^mbe^ndi nyei auv dorh ninh nyei i dauh dorn daaih Yesu wuov, gueic njiec baaix, tov yietc nyungc. ",
    "4": "Ninh ziouc gorngv, ‘Meih mbuo yaac mingh yie nyei huingx zoux gong maah! Gong-zinh horpc zuqc mbu'ziex yie ziouc bun mbuoqc wuov meih mbuo.’ Ninh mbuo ziouc mingh aqv. ",
    "28": "Hnangv yie, Baamh Mienh nyei Dorn nor, yie maiv zeiz daaih oix mienh fu-sux yie. Yie daaih fu-sux mienh yaac siev yie nyei maengc weic zuoqc mienh camv nzuonx.” ",
    "33": "Ninh mbuo dau, “Ziouv aah! Tov bun yie mbuo nyei m'zing haih mangc duqv buatc.”  ",
    "19": "nqa'haav zorqv ninh jiu bun Janx. Janx ziouc guatc doqc jatv, longc biaav-bin mborqv, aengx zorqv ninh ding ziepc nzaangc jaax. Mv baac nqa'haav buo hnoi, Tin-Hungh oix bun ninh nangh daaih.” ",
    "34": "Yesu korv-lienh haic ziouc hluo ninh mbuo nyei m'zing. Ninh mbuo liemh zeih haih mangc duqv buatc, ziouc gan jienv Yesu mingh mi'aqv. ",
    "18": "“Muangx oc. Mbuo mingh Ye^lu^saa^lem Zingh. Taux wuov, Baamh Mienh nyei Dorn, ziouc zuqc jiu bun sai mienh bieiv caux njaaux leiz nyei fin-saeng. Ninh mbuo oix dingc daix ninh,  ",
    "22": "Yesu dau wuov deix i dauh dorn, “Meih mbuo tov nyei meih mbuo maiv hiuv. Meih mbuo haih hopv dongh yie oix zuqc hopv wuov norm zaanv nyei fai?” Ninh mbuo dau, “Yie mbuo haih hopv nyei.” ",
    "23": "Yesu mbuox ninh mbuo, “Yie hopv nyei zaanv meih mbuo za'gengh oix zuqc hopv. Mv baac yie maiv maaih leiz paaiv haaix dauh zueiz yie nyei mbiaauc maengx fai zaaix maengx. Yie nyei Die liuc leiz ziangx bun haaix dauh zueiz, wuov deix ziouc duqv zueiz aqv.” ",
    "13": "“Huingx-ziouv ziouc dau dauh wuov deix gong-mienh. ‘Youz aac, yie maiv zeiz pienx meih lorqc. Meih maiv zeiz caux yie gorngv dingc ziux gong-hnoi nyei gong-zinh fai?  ",
    "9": "“Dongh biaa norm ziangh hoc cingx duqv jiez gorn zoux gong wuov deix duqv buangv yietc hnoi nyei gong-zinh.  ",
    "26": "Mv baac meih mbuo maiv horpc zuqc hnangv naaic. Haaix dauh oix duqv zoux hlo, wuov dauh oix zuqc zoux meih mbuo nyei bou.   ",
    "5": "“Lungh ziangx aanx ziepc nyeic norm ziangh hoc, aengx caux njiec aanx buo norm ziangh hoc, ninh fih hnangv nyei lorz mienh zoux gong.  ",
    "27": "Haaix dauh oix zoux hlo jiex, wuov dauh oix zuqc zoux meih mbuo nyei nouh.  ",
    "14": "Dorh jienv meih nyei gong-zinh nzuonx aqv oc. Nqa'haav cingv naaiv dauh yie oix bun caux meih fih mbuoqc.  ",
    "3": "“Lungh domh ndorm nduoh norm ziangh hoc, huingx-ziouv aengx mingh wuov hei buatc deix mienh souv jienv wuov, maiv zoux haaix nyungc.  ",
    "7": "“Ninh mbuo dau, ‘Weic zuqc maiv maaih mienh cingv yie mbuo zoux gong.’ “Huingx-ziouv ziouc gorngv, ‘Wuov nyungc, meih mbuo yaac mingh wuov huingx zoux gong maah!’ ",
    "10": "Hnangv naaic, cingv ndaangc wuov deix laaic oix duqv gauh camv. Mv baac ninh mbuo fih hnangv nyei duqv buangv yietc hnoi nyei gong-zinh hnangv.  ",
    "2": "Caux gong-mienh dingc ziangx bun horpc mienh pou-tong cingv yietc hnoi nyei gong-zinh, huingx-ziouv ziouc paaiv ninh mbuo mingh wuov huingx zoux gong. ",
    "1": "“Tin-Hungh zoux Ziouv gunv mienh se hnangv dauh a'ngunc huingx nyei ziouv nor. Lungh ndorm nziouv nyei, ninh cuotv mingh lorz mienh tengx ninh zoux a'ngunc huingx nyei gong.  ",
    "31": "Zuangx mienh hemx ninh mbuo, mbuox ninh mbuo maiv dungx ko lo. Mv baac ninh mbuo jaa heuc gauh mbui, “Ziouv, Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie mbuo maah!” ",
    "6": "Lungh maanz-hmuangx deix, aav lamh biaa norm ziangh hoc, huingx-ziouv aengx mingh wuov hei buatc deix mienh souv jienv wuov. Ninh ziouc gorngv, ‘Meih mbuo weic haaix diuc ziangh hnoi souv jienv naaic henh henh nyei, maiv zoux haaix nyungc?’ ",
    "8": "“Aav lamh hmuangx, huingx-ziouv mbuox ninh nyei gunv gong mienh, ‘Heuc gong-mienh daaih koi gong-zinh bun ninh mbuo aqv. Dongh daaih zoux nqa'haav wuov deix oix zuqc bun ndaangc. Daaih ndaangc wuov deix oix zuqc bun nqa'haav.’ ",
    "24": "Wuov deix ziepc dauh sai-gorx haiz liuz naaiv deix sic ziouc qiex jiez haic naaiv deix i muoz.  ",
    "25": "Yesu heuc ninh mbuo yietc zungv daaih nzoih yaac gorngv, “Meih mbuo hiuv duqv Janx maaih domh jien gunv ninh mbuo. Zoux hlo nyei wuov deix maaih lingc hatc ninh mbuo.   ",
    "29": "Yesu caux ninh nyei sai-gorx mbuo cuotv Ye^li^ko Zingh wuov zanc, maaih mienh camv nyei gan jienv Yesu mingh.  ",
    "11": "Ninh mbuo zipv gong-zinh mingh yaac ngopv huingx-ziouv.  ",
    "32": "Yesu ziouc dingh jienv heuc ninh mbuo daaih, naaic ninh mbuo, “Meih mbuo oix yie tengx haaix nyungc meih mbuo?” ",
    "16": "Yesu aengx gorngv setv mueiz waac. “Hnangv naaic, nqa'haav wuov deix oix duqv yiem wuov ndaangc. Yiem wuov ndaangc nyei oix zuqc yiem nqa'haav.” "
  },
  "4": {
    "21": "Yesu jiex mingh deix aengx buatc Se^mbe^ndi nyei i dauh dorn, Yaagorpc caux Yo^han. Naaiv deix i muoz caux ninh mbuo nyei die yiem wuov nzangv liuc leiz mungz. Yesu heuc ninh mbuo daaih.  ",
    "15": "I^saa^yaa gorngv, “Se^mbu^lun caux Napv^taa^li Deic, yiem wuov ngaanc ziqc Jor^ndaen Ndaaih, dongh mingh koiv wuov diuh jauv, se Janx yiem nyei deic-bung, Gaa^li^li. ",
    "12": "Yesu haiz gorngv Yo^han zuqc wuonx loh, ninh ziouc mingh Gaa^li^li Saengv mi'aqv.   ",
    "17": "Yangh naaiv mingh Yesu jiez gorn zunh doz. Ninh gorngv, “Oix zuqc goiv hnyouv guangc zuiz. Tin-Hungh daaih zoux Ziouv gunv mienh nyei hnoi taux fatv aqv.” ",
    "20": "Ninh mbuo liemh zeih guangc ninh mbuo nyei mungz gan jienv Yesu mingh aqv. ",
    "4": "Yesu dau, “Ging-Sou fiev jienv gorngv, ‘Mienh maiv zeiz kungx kaux nyanc hopv yungz maengc hnangv, mv baac oix zuqc kaux Tin-Hungh gorngv nyei joux-joux waac.’+” ",
    "19": "Yesu mbuox ninh mbuo, “Meih mbuo daaih gan yie oc. Yie oix njaaux meih mbuo lorz mienh, hnangv ih zanc meih mbuo lorz mbiauz nor.”  ",
    "18": "Yesu yangh jauv gan Gaa^li^li Koiv-Dorn hlen mingh, buatc maaih i muoz-dorn. Ninh mbuo zoux zorqv mbiauz nyei mienh, yiem wuov koiv borngz mbiauz. Maaih dauh heuc Simon, aengx maaih norm mbuox heuc Bide, caux jienv ninh nyei youz, An^ndaa^lu.  ",
    "22": "Ninh mbuo liemh zeih guangc jienv ninh mbuo nyei die, guangc jienv nzangv, gan Yesu mingh aqv. ",
    "23": "Yesu mingh gormx Gaa^li^li Saengv, yiem ninh mbuo nyei wuic dorngh njaaux mienh, yaac zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx. Ninh yaac zorc longx zuangx mienh nyei nyungc-nyungc baengc.   ",
    "13": "Yesu maiv yiem Naa^saa^letv Mungv, ninh mingh yiem Kaa^be^naa^um Mungv, Gaa^li^li Koiv-Dorn hlen, Se^mbu^lun caux Napv^taa^li Deic nyei gapv-jaaix dorngx.   ",
    "9": "Mienv nyei hungh gorngv, “Se gorngv meih gueic njiec baaix yie, yie ziouc zorqv naaiv deix yietc zungv bun meih.” ",
    "5": "Mienv nyei hungh ziouc dorh Yesu mingh cing-nzengc nyei zingh, Ye^lu^saa^lem, bun ninh yiem zaangc Tin-Hungh nyei biauv hlang jiex nyei dorngx,  ",
    "14": "Hnangv naaic cuotv daaih se weic bun zinh ndaangc tengx Tin-Hungh douc waac wuov dauh I^saa^yaa nyei waac doix nzengc.  ",
    "3": "Mienv nyei hungh ziouc daaih lorz ninh yaac gorngv, “Meih za'gengh Tin-Hungh nyei Dorn nor, heuc naaiv deix la'bieiv benx njuov daaih maah!” ",
    "7": "Yesu dau, “Mv baac Ging-Sou yaac fiev jienv gorngv, ‘Maiv dungx seix Ziouv, meih nyei Tin-Hungh.’+” ",
    "10": "Yesu ziouc dau, “Saadaan aah! Biaux nqoi maah! Ging-Sou fiev jienv gorngv, ‘Oix zuqc baaix Ziouv, meih nyei Tin-Hungh. Kungx oix zuqc fu-sux ninh nduqc dauh hnangv.’+” ",
    "2": "Feix ziepc hnoi feix ziepc muonz Yesu zei maiv nyanc haaix nyungc, hnyouv ziouc sie aqv.  ",
    "1": "Yesu jiex liuz wuom nyei leiz, Singx Lingh ziouc dorh ninh mingh deic-bung-huaang zuqc mienv nyei hungh seix.   ",
    "6": "gorngv mbuox ninh, “Meih za'gengh Tin-Hungh nyei Dorn nor, biu njiec gaax. Weic zuqc Ging-Sou fiev jienv gorngv, ‘Tin-Hungh oix paaiv ninh nyei fin-mienh goux jienv meih. Ninh mbuo ziouc longc buoz bouh jienv meih, maiv bun meih nyei zaux zong zuqc la'bieiv.’+” ",
    "8": "Mienv nyei hungh aengx dorh Yesu faaux norm hlang haic nyei mbong, bun ninh mangc lungh ndiev maanc guoqv yaac mangc maanc guoqv nyei njang-laangc.  ",
    "24": "Yesu nyei mengh dauh sing buangv Silie Deic-Bung. Mienh ziouc dorh yietc zungv baengc mienh daaih lorz Yesu, se dorh butv nyungc-nyungc baengc caux zuqc diev mun nyei, zuqc mienv muoqv nyei, butv dungz-ndin nyei, caux butv baengc-mbai nyei mienh daaih. Yesu yaac zorc longx ninh mbuo.  ",
    "25": "Mienh camv haic gan jienv Yesu mingh. Maaih deix yiem Gaa^li^li Saengv, maaih deix yiem Totv^mbu^li Saengv, maaih deix yiem Ye^lu^saa^lem Zingh, maaih deix yiem Yu^ndie Saengv, aengx maaih deix yiem Jor^ndaen Ndaaih nyei dong bung maengx gan jienv Yesu mingh. ",
    "11": "Mienv nyei hungh ziang naaic leih nqoi Yesu mi'aqv. Fin-mienh ziouc daaih liuc leiz Yesu. ",
    "16": "Yiem hmuangx gu'nyuoz nyei baeqc fingx, zungv duqv buatc domh njang. Yiem zuqc daic nyei dongh linh gu'nyuoz wuov deix, maaih njang cuotv daaih ziux jienv ninh mbuo.” "
  },
  "28": {
    "15": "Baeng zipv wuov deix nyaanh yaac ei jienv sai mienh bieiv caux mienh gox nyei waac zoux. Naaiv deix jauv-louc taux ih zanc Yiutai Mienh corc gorngv jienv yiem nyei. ",
    "18": "Yesu daaih fatv deix mbuox ninh mbuo, “Yiem lungh yiem ndau nyei yietc zungv hatc maaz Tin-Hungh jiu bun yie mi'aqv.  ",
    "12": "Sai mienh bieiv caux mienh gox gapv zunv caangh laangh. Caangh laangh liuz, ziouc zorqv nyaanh camv nyei nzuiz bun baeng  ",
    "13": "yaac gorngv, “Meih mbuo oix zuqc gorngv, ‘Lungh muonz zanc meih mbuo m'njormh mingh, ninh nyei sai-gorx daaih nimc Yesu nyei sei mi'aqv.’  ",
    "19": "Weic naaiv, meih mbuo oix zuqc mingh njaaux maanc fingx mienh zoux yie nyei sai-gorx. Oix zuqc dengv Die, Dorn caux Singx Lingh nyei mbuox tengx ninh mbuo jiex wuom nyei leiz,  ",
    "5": "Fin-mienh gorngv mbuox wuov deix m'sieqv dorn, “Maiv dungx gamh nziex oc. Yie hiuv duqv meih mbuo lorz dongh zuqc ding ziepc nzaangc jaax daic wuov dauh Yesu.  ",
    "20": "yaac njaaux ninh mbuo ei nzengc yie mbuox meih mbuo zoux nyei nyungc-nyungc. Jangx jienv oc. Yie yietc liuz caux meih mbuo yiem taux baamh gen nyei setv mueiz.” ",
    "11": "Wuov deix m'sieqv dorn gan jienv jauv mingh wuov zanc, maaih deix zuov zouv nyei baeng aengx nzuonx wuov zingh mbuox sai mienh bieiv ninh mbuo buatc cuotv daaih nyei nyungc-nyungc sic.  ",
    "14": "Se gorngv naaiv deix sic sing taux Bilaatv Zungx nyei m'normh yie mbuo ziouc tengx meih mbuo jaiv. Meih mbuo gunv bungx hnyouv.” ",
    "3": "Buatc ninh nyei fangx zeiv hnangv mba'lingc nor njang. Lui-houx mbopv baeqc nyei, hnangv sorng nor.  ",
    "10": "Yesu mbuox ninh mbuo, “Meih mbuo maiv dungx gamh nziex. Mingh mbuox yie nyei gorx-youz mingh Gaa^li^li Saengv oc. Yiem wuov ninh mbuo ziouc duqv buatc yie.” ",
    "2": "Liemh zeih ndau dongz seix nyei. Maaih dauh Ziouv nyei fin-mienh njiec daaih tui nqoi mbaeqc zouv-gaengh wuov kuaaiv la'bieiv, ziouc zueiz jienv wuov kuaaiv la'bieiv gu'nguaaic.  ",
    "1": "Jiex liuz Dingh Gong Hnoi, bieqc wuov norm leiz-baaix nyei da'yietv hnoi, lungh aav lamh deix njang, Makv^ndaa^laa Mungv wuov dauh Maa^li^yaa, aengx caux ganh dauh Maa^li^yaa mingh mangc zouv.  ",
    "4": "Zuov zouv nyei baeng gengh! gamh nziex haic, sin zinx nzengc ziouc king wuov ndau mingh, hnangv daic mi'aqv nor. ",
    "6": "Mv baac ninh maiv yiem naaiv. Ninh ei ninh ganh gorngv nyei waac nangh daaih aqv. Daaih mangc mienh an ninh wuov norm dorngx maah!  ",
    "8": "Wuov deix m'sieqv dorn yiem wuov zouv ziouc huaang-huaang zaang-zaang nyei tiux mingh mbuox sai-gorx. Ninh mbuo haiz gamh nziex nyei youc haiz njien-youh haic. ",
    "9": "Tiux jienv mingh gau, Yesu liemh zeih daaih buangh ninh mbuo yaac gorngv, “Baengh orn nyei saah?” Wuov deix m'sieqv dorn ziouc mingh nanv jienv Yesu nyei zaux yaac baaix ninh.  ",
    "7": "Mangc liuz, gaanv mingh mbuox ninh nyei sai-gorx, ‘Ninh nangh daaih aqv. Ninh mingh Gaa^li^li ndaangc meih mbuo. Mingh taux wuov meih mbuo ziouc duqv buatc ninh aqv.’ Jangx jienv yie mbuox liuz meih mbuo naaiv deix waac oc.” ",
    "17": "Yietv buatc Yesu ninh mbuo ziouc gueic njiec baaix ninh. Mv baac maaih deix corc hnyouv maiv dingc.  ",
    "16": "Wuov deix ziepc yietv dauh sai-gorx mingh Gaa^li^li Saengv, taux Yesu heuc ninh mbuo mingh wuov norm mbong.   "
  },
  "19": {
    "21": "Yesu mbuox ninh, “Se gorngv meih oix zoux dunh yunh nyei mienh, oix zuqc mingh maaic nzengc meih maaih nyei ga'naaiv, zorqv wuov deix nyaanh bun mienh jomc mienh. Hnangv naaiv meih ziouc maaih jaaix nyei ga'naaiv siou jienv wuov tin-dorngh. Zoux liuz, daaih gan yie oc.” ",
    "15": "Yesu maan liuz naaiv deix fu'jueiv ninh ziouc mingh mi'aqv. ",
    "12": "Weic zuqc maaih camv-diuc jauv bun mienh maiv haih dorng jaa. Maaih deix cuotv seix ziangh ziouc maiv haih dorng jaa. Maaih deix zuqc mienh im dov mingh. Maaih deix weic zoux Tin-Hungh nyei guoqv nyei gong maiv dorng jaa. Haaix dauh haih ei jienv naaiv deix waac, oix zuqc ei jienv zoux aqv.” ",
    "17": "Yesu dau, “Meih weic haaix diuc naaic yie taux longx nyei sic? Kungx maaih nduqc dauh longx hnangv. Se gorngv meih oix duqv yietc liuz nyei maengc, oix zuqc ei jienv leiz-latc zoux.” ",
    "30": "Mv baac maaih zoux hlo nyei mienh camv oix zuqc zoux faix. Zoux faix nyei maaih camv yaac duqv zoux hlo. ",
    "20": "Wuov dauh mienh lunx mienh gorngv, “Naaiv deix yietc zungv nyei leiz yie muangx nzengc aqv. Aengx caa haaix nyungc oix zuqc zoux fai?” ",
    "4": "Yesu dau, “Meih mbuo maiv doqc jiex naaiv douc Ging-Sou fai? ‘Zinh ndaangc Tin-Hungh zeix lungh zeix ndau wuov zanc, ninh zeix cuotv mienh daaih benx m'jangc m'sieqv.’   ",
    "28": "Yesu mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, maaih siang-lungh siang-ndau wuov zanc, yie, Baamh Mienh nyei Dorn, zueiz jienv yie njang-laangc nyei weic nyei ziangh hoc, meih mbuo gan yie nyei mienh ziouc duqv zueiz jienv ziepc nyeic norm weic siemv wuov deix ziepc nyeic fingx I^saa^laa^en Mienh.   ",
    "19": "Oix zuqc tongx nimc meih nyei diex maac, yaac hnamv mienh hnangv hnamv ganh nor.” ",
    "18": "Wuov dauh naaic, “Haaix deix leiz-latc?” Yesu dau, “Maiv dungx daix mienh, maiv dungx hienx auv, maiv dungx zoux zaqc yaac maiv dungx zoux jaav zorng-zengx. ",
    "22": "Wuov dauh mienh lunx mienh haiz naaiv deix waac, ninh ziang naaic nzauh nzauh nyei mingh mi'aqv, weic zuqc ninh maaih jaa-dingh hoz haic. ",
    "23": "Yesu aengx gorngv mbuox ninh nyei sai-gorx, “Yie gorngv zien mbuox meih mbuo, butv-zoih mienh aqc duqv bieqc Tin-Hungh nyei guoqv.  ",
    "13": "Maaih deix mienh dorh fu'jueiv daaih lorz Yesu, oix Yesu maan jienv ninh mbuo, tengx ninh mbuo daux gaux. Mv baac sai-gorx mbuo gorngv-hemx naaiv deix mienh.  ",
    "9": "Yie mbuox meih mbuo, haaix dauh leih ninh nyei auv, yaac maiv zeiz laaix ninh nyei auv hienx nqox nor, aengx mingh longc siang-auv, ninh se hienx auv hnangv.” ",
    "26": "Yesu mangc jienv ninh mbuo yaac gorngv, “Mienh maiv haih njoux ganh mv baac maanc sic Tin-Hungh haih zoux duqv nyei.” ",
    "5": "Tin-Hungh yaac gorngv, ‘Weic naaiv m'jangc dorn dorng jaa, leih ninh nyei diex maac, caux ninh nyei auv gapv jienv. I dauh ziouc benx yietc norm sin mi'aqv.   ",
    "27": "Bide ziouc gorngv, “Sai-Diex aah! Yie mbuo guangc nzengc nyungc-nyungc daaih gan meih. Wuov nyungc, yie mbuo haih duqv haaix nyungc?” ",
    "14": "Yesu gorngv, “Gunv bun fu'jueiv daaih lorz yie, maiv dungx laanh ninh mbuo saa. Weic zuqc haaix dauh longc Tin-Hungh zoux Ziouv gunv ninh, wuov dauh se hnangv naaiv deix fu'jueiv nor.”  ",
    "3": "Maaih deix Faa^li^si Mienh daaih seix Yesu ziouc naaic, “Maiv gunv nqox weic haaix nyungc gorn-baengx leih ninh nyei auv, se horpc mbuo nyei leiz fai?” ",
    "7": "Faa^li^si Mienh aengx naaic Yesu, “Wuov nyungc, Mose weic haaix diuc mbuox nqox bun zeiv leih cai sou ninh nyei auv ziouc heuc auv mingh aqv?” ",
    "10": "Sai-gorx mbuo gorngv mbuox Yesu, “Se gorngv longc auv longc nqox nyei jauv hnangv naaic nor, yietc liuz maiv dungx longc gauh longx.” ",
    "2": "Mienh camv haic gan jienv Yesu mingh, ninh ziouc yiem wuov zorc longx ninh mbuo nyei baengc. ",
    "1": "Yesu gorngv liuz naaiv deix waac ziouc cuotv Gaa^li^li Saengv mingh Yu^ndie Saengv jiex wuov ngaanc ziqc Jor^ndaen Ndaaih.  ",
    "6": "Hnangv naaic ninh mbuo maiv zeiz i dauh aqv. Benx yietc dauh hnangv. Weic naaiv, Tin-Hungh gapv daaih nyei cai-doix, mienh maiv dungx caeqv nqoi.” ",
    "8": "Yesu dau, “Se laaix meih mbuo hnyouv ngaengc haic Mose cingx daaih bun meih mbuo haih leih duqv meih mbuo nyei auv. Mv baac zinh ndaangc, zeix lungh zeix ndau wuov zanc, maiv zeiz hnangv naaic.  ",
    "24": "Yie aengx gorngv nzunc mbuox meih mbuo, lorh torh cunx jiex sim-mbiuic corc gauh hungh hec butv-zoih mienh bieqc Tin-Hungh nyei guoqv.” ",
    "25": "Sai-gorx mbuo haiz liuz naaiv deix waac ninh mbuo mbuoqc horngh haic aqv. Ninh mbuo naaic gaax, “Wuov nyungc, haaix dauh haih duqv njoux?” ",
    "29": "Haaix dauh weic yie guangc ninh nyei biauv, muoz-doic, diex maac, fu'jueiv fai lingh deic, wuov dauh guangc yietc gouv ziouc duqv yietc baeqv gouv yaac duqv yietc liuz nyei maengc.  ",
    "11": "Yesu dau, “Naaiv deix njaaux nyei waac, maiv zeiz dauh dauh haih ei jienv zoux. Kungx dongh duqv Tin-Hungh nyei en nyei mienh haih ei jienv zoux hnangv.  ",
    "16": "Maaih nzunc maaih dauh mienh daaih naaic Yesu, “Fin-Saeng aac, yie horpc zuqc zoux haaix nyungc longx nyei sic cingx duqv yietc liuz nyei maengc?” "
  },
  "18": {
    "21": "Bide aengx daaih naaic gaax Yesu, “Ziouv aac, se gorngv yie nyei gorx-youz zanc-zanc dorngc yie, yie oix zuqc guangc mbu'ziex nzunc bun ninh? Taux siec nzunc aqv fai?” ",
    "15": "“Se gorngv meih nyei gorx-youz zoux dorngc meih, meih ganh oix zuqc mingh lorz ninh, bingx jienv mbuox ninh, ninh zoux dorngc nyei sic. Se gorngv ninh muangx meih nyei waac nor, meih ziouc duqv ninh aengx zoux gorx-youz.   ",
    "12": "“Meih mbuo hnangv haaix nor hnamv? Se gorngv maaih laanh mienh maaih yietc baeqv dauh ba'gi yungh, dingx laaih dauh, ninh hnangv haaix nor zoux? Ninh maiv zeiz guangc jienv wuov deix juov ziepc juov dauh yiem wuov mbong nyanc miev, aengx mingh lorz dingx laaih wuov dauh fai?  ",
    "17": "Se gorngv wuov dauh corc maiv muangx ninh mbuo nor, oix zuqc zorqv naaiv deix sic mbuox nzengc jiu-baang. Ninh corc maiv kangv muangx jiu-baang nor, oix zuqc funx ninh se hnangv maiv sienx nyei mienh fai tengx Lomaa hungh jaa siou nzou nyei mienh. ",
    "30": "Mv baac ninh maiv kangv, yaac dorh wuov dauh bou mingh wuonx jienv loh zuov ninh jaauv sung zaeqv. ",
    "20": "Weic zuqc maiv gunv yiem haaix norm dorngx, maaih i buo laanh mienh dengv yie nyei mbuox gapv zunv, yie ziouc yiem ninh mbuo mbu'ndongx.” ",
    "4": "Haaix dauh nyiemc ganh zoux faix hnangv naaiv dauh fu'jueiv, yiem Tin-Hungh nyei guoqv dongh naaiv dauh zoux hlo jiex.  ",
    "28": "“Naaic dauh bou cuotv mingh yaac buangh zuqc dauh zoux bou doic. Naaiv dauh bou qiemx ninh i ziex norm zinh hnangv, mv baac ninh liemh zeih goh jienv naaiv dauh nyei jaang yaac gorngv, ‘Gaanv jaauv meih qiemx yie nyei zaeqv maah!’  ",
    "33": "Meih horpc zuqc korv-lienh meih nyei zoux bou doic hnangv yie korv-lienh meih nor saa.’  ",
    "35": "Yesu aengx gorngv setv mueiz waac. “Se gorngv meih mbuo mouz laanh mienh maiv longc hnyouv guangc gorx-youz zoux dorngc meih mbuo nyei sic, yie nyei tin-dorngh Diex yaac fih hnangv nyei maiv guangc bun meih mbuo.” ",
    "19": "“Yie aengx mbuox meih mbuo, se gorngv meih mbuo yiem naaiv baamh gen maaih i laanh mienh dongh hnyouv gapv eix daux gaux tov haaix nyungc, yie nyei tin-dorngh Diex zungv weic meih mbuo zoux ziangx nzengc.  ",
    "34": "Ninh nyei ziouv qiex jiez! haic ziouc heuc gunv loh jien dorh naaiv dauh bou mingh zeix taux ninh jaauv sung zaeqv.” ",
    "18": "“Yie mbuox zien meih mbuo, meih mbuo yiem baamh gen ndoh haaix nyungc, yiem wuov tin-dorngh wuov nyungc yaac zuqc ndoh aqv. Meih mbuo yiem baamh gen bungx haaix nyungc, yiem wuov tin-dorngh yaac bungx wuov nyungc aqv. ",
    "22": "Yesu dau, “Yie maiv zeiz gorngv guangc siec nzunc hnangv. Oix zuqc guangc cietv ziepc nyei siec nzunc. ",
    "23": "“Weic zuqc Tin-Hungh zoux Ziouv gunv mienh se hnangv naaiv. Maaih dauh hungh diex oix caux ninh nyei bou funx zaeqv.  ",
    "13": "Yie mbuox zien meih mbuo, lorz buatc naaiv dauh ba'gi yungh, ninh a'hneiv haic. Gauh a'hneiv jiex wuov deix juov ziepc juov dauh maiv dingx laaih nyei ba'gi yungh.  ",
    "9": "Se gorngv meih nyei m'zing nduov meih baamz zuiz, oix zuqc gueix guangc mingh. Zoqc norm m'zing mv baac duqv yietc liuz nyei maengc corc gauh longx maaih i norm m'zing yaac zuqc zoi bieqc deic nyuoqc nyei douz. ",
    "26": "“Wuov dauh bou ziouc gueic njiec qaqv tov ninh, ‘Tov ziouv sie yie, zuov yie lorz duqv daaih, yie gengh oix zuqc jaauv taux sung nzengc.’  ",
    "5": "Haaix dauh dengv yie nyei mbuox zipv dauh fu'jueiv hnangv naaiv dauh fu'jueiv nor, wuov dauh yaac zipv yie. ",
    "27": "Wuov dauh bou nyei ziouv korv-lienh haic ninh ziouc guangc ninh nyei zaeqv, bungx ninh nzuonx mi'aqv. ",
    "14": "Fih hnangv nyei, meih mbuo nyei tin-dorngh Diex maiv oix yietc dauh naaiv deix faix nyei fu'jueiv dingx laaih. ",
    "3": "yaac gorngv, “Yie gorngv zien mbuox meih mbuo, cuotv liuz meih mbuo goiv hnyouv ziouc hnangv fu'jueiv nor, meih mbuo yietc liuz maiv duqv bieqc Tin-Hungh nyei guoqv.   ",
    "7": "Laaix nduov mienh baamz zuiz nyei sic, baamh gen ziouc zuqc kouv aqv. Nduov mienh nyei sic zanc-zanc oix cuotv, mv baac zoux gorn nduov mienh wuov dauh zungv oix zuqc kouv aqv. ",
    "10": "“Oix zuqc faix fim, maiv dungx mangc piex yietc dauh naaiv deix faix nyei fu'jueiv. Yie mbuox meih mbuo, naaiv deix fu'jueiv nyei fin-mienh yiem tin-dorngh, zanc-zanc yiem yie nyei tin-dorngh Diex nyei nza'hmien.   ",
    "2": "Yesu ziouc heuc dauh fu'jueiv daaih bun ninh souv jienv ninh mbuo nyei mbu'ndongx  ",
    "1": "Wuov zanc sai-gorx mbuo daaih naaic Yesu, “Yiem Tin-Hungh nyei guoqv, haaix dauh duqv zoux gauh hlo jiex?” ",
    "31": "“Aengx maaih deix lomh nzoih zoux bou doic buatc naaiv deix sic cuotv, haiz hnyouv maiv longx yietc deix, ziouc mingh mbuox ninh mbuo nyei ziouv.  ",
    "6": "“Mv baac se gorngv haaix dauh nduov yietc dauh naaiv deix sienx yie nyei fu'jueiv-faix baamz zuiz, oix zuqc zorqv domh morc ndiux jienv wuov dauh nyei jaang bungx njiec koiv, ndo nyei dorngx, ziemx daic gauh longx.  ",
    "8": "“Se gorngv meih nyei buoz fai zaux nduov meih baamz zuiz, oix zuqc hngaqv guangc. Waaic deix fangx fai zoqc jieqv buoz-zaux mv baac duqv yietc liuz nyei maengc corc gauh longx maaih i jieqv buoz i jieqv zaux mv baac zuqc zoi bieqc yietc liuz zieqc jienv nyei douz.   ",
    "24": "Funx jienv zaeqv wuov zanc, mienh dorh dauh bou bieqc daaih. Wuov dauh bou qiemx hungh diex ziex baeqv waanc norm zinh,   ",
    "25": "yaac maiv maaih nyaanh jaauv. Hungh diex ziouc heuc mienh dorh wuov dauh bou mingh maaic bun mienh zoux nouh. Liemh ninh nyei auv-jueiv caux ninh maaih nyei yietc zungv ga'naaiv dorh mingh maaic nzengc, daaih jaauv sung zaeqv. ",
    "29": "Wuov dauh zoux bou doic ziouc gueic njiec qaqv tov ninh, ‘Tov meih sie yie, yie gengh jaauv nyei lorqc.’  ",
    "11": "Weic zuqc yie, Baamh Mienh nyei Dorn, daaih njoux dingx laaih nyei mienh. ",
    "32": "Wuov dauh bou nyei ziouv ziouc heuc ninh daaih yaac gorngv, ‘Meih naaic dauh waaic haic nyei nouh gauv aah! Meih qaqv tov yie, yie ziouc guangc nzengc meih qiemx yie nyei zaeqv.  ",
    "16": "Se gorngv ninh maiv muangx, meih ziouc oix zuqc lorz jienv yietc dauh fai i dauh caux meih mingh tengx muangx waac ziouc haih zorqv joux-joux waac zoux zorng-zengx.   "
  },
  "22": {
    "21": "Ninh mbuo dau, “Sisaa nyei.” Yesu ziouc mbuox ninh mbuo, “Hnangv naaic, haaix nyungc Sisaa Hungh nyei, oix zuqc bun Sisaa Hungh. Haaix nyungc Tin-Hungh nyei, oix zuqc bun Tin-Hungh.” ",
    "15": "Maaih deix Faa^li^si Mienh cuotv mingh caangh laangh daav za'eix oix nduov Yesu gorngv dorngc waac.  ",
    "23": "Dongh wuov hnoi maaih deix Saa^ndu^si Mienh daaih lorz Yesu. (Saa^ndu^si wuov jauv mienh gorngv mienh daic mingh maiv haih nangh daaih.)   ",
    "20": "Yesu naaic gaax ninh mbuo, “Naaiv haaix dauh nyei fangx caux haaix dauh nyei mbuox?” ",
    "18": "Mv baac Yesu hiuv duqv ninh mbuo nyei za'eix se waaic haic ziouc gorngv, “Meih mbuo naaic deix beih zaqc hnyouv njuotv nyei mienh aah! Meih mbuo weic haaix diuc oix nduov yie gorngv dorngc?  ",
    "33": "Zuangx mienh haiz Yesu hnangv naaiv nor njaaux, ninh mbuo gengh! mbuoqc horngh haic. ",
    "43": "Yesu aengx naaic ninh mbuo, “Wuov nyungc, Singx Lingh weic haaix diuc bun Ndaawitv heuc Giduc zoux ‘Ziouv’? Ndaawitv gorngv, ",
    "22": "Ninh mbuo haiz liuz naaiv deix waac ziouc mbuoqc horngh haic yaac leih nqoi ninh mingh mi'aqv. ",
    "42": "“Meih mbuo hnangv haaix nor hnamv? Giduc zoux haaix dauh nyei zeiv-fun?” Ninh mbuo dau, “Giduc zoux Ndaawitv Hungh nyei zeiv-fun.” ",
    "31": "Gorngv mienh daic mingh aengx nangh daaih wuov diuc jauv, Tin-Hungh mbuox meih mbuo wuov deix waac meih mbuo maiv doqc jiex fai?  ",
    "4": "“Hungh diex aengx paaiv ganh deix bou mingh mbuox wuov deix kaeqv mienh, ‘Yie nyei cing-jaa-hnaangx mbenc ziangx aqv. Ngongh gouv caux ngongh dorn junc hliangv ziangx, nyungc-nyungc mbenc nzoih. Gunv daaih nyanc hnaangx aqv.’  ",
    "29": "Yesu dau ninh mbuo, “Meih mbuo dorngc nzengc aqv, weic zuqc meih mbuo maiv hiuv duqv Ging-Sou, yaac maiv hiuv duqv Tin-Hungh nyei qaqv.  ",
    "9": "Meih mbuo ih zanc mingh wuov jaai-horngc. Lorz buatc mbu'ziex dauh, oix zuqc heuc daaih bieqc yinh.’  ",
    "37": "Yesu dau, “+‘Oix zuqc longc nzengc hnyouv, longc nzengc za'eix, longc nzengc cong-mengh hnamv Ziouv, meih nyei Tin-Hungh.’ ",
    "5": "Mv baac cingv liuz nyei kaeqv mienh maiv guen maiv sic nyei. Gorqv-mienh mingh zoux gorqv-mienh nyei gong. Maaih dauh mingh ndeic. Maaih dauh mingh zoux saeng-eix.  ",
    "3": "Mbenc ziangx, ninh paaiv ninh nyei bou mingh heuc cingv liuz nyei kaeqv mienh daaih, mv baac kaeqv mienh maiv oix daaih. ",
    "39": "Da'nyeic diuh yaac fih hnangv nyei, ‘Oix zuqc hnamv mienh hnangv hnamv ganh nor.’ ",
    "6": "Zengc wuov deix zorqv hungh paaiv mingh nyei bou zoux doqc yaac daix daic.  ",
    "8": "“Nqa'haav hungh diex aengx mbuox ninh nyei bou mbuo, ‘Cing-jaa-hnaangx mbenc ziangx aqv. Yie cingv ndaangc nyei kaeqv mienh maiv puix daaih.  ",
    "46": "Maiv maaih haaix dauh haih dau yietc joux Yesu. Yiem naaic hnoi daaih, maiv maaih haaix dauh gaamv naaic haaix nyungc ninh aqv. ",
    "7": "Hungh diex qiex jiez! haic, ziouc paaiv ninh nyei baeng mingh mietc nzengc wuov deix daix mienh nyei mienh, aengx buov qui ninh mbuo nyei zingh. ",
    "32": "Tin-Hungh gorngv, ‘Yie se Apc^laa^ham nyei Tin-Hungh, I^sakc nyei Tin-Hungh caux Yaakopv nyei Tin-Hungh.’ Ninh maiv zeiz daic mingh nyei mienh nyei Tin-Hungh. Ninh se mienh nangh mienh nyei Tin-Hungh.” ",
    "25": "Yie mbuo naaiv, zinh ndaangc maaih siec muoz-dorn. Dorn-hlo dorng jienv jaa, maiv gaengh maaih fu'jueiv, ninh daic mi'aqv. Youz ziouc longc ninh nyei nyaam-guaav.  ",
    "17": "Wuov nyungc, tov mbuox yie mbuo, meih hnangv haaix nor hnamv? Mbuo cuotv nzou-zinh bun Lomaa nyei domh ziuh hungh, Sisaa, se dorngc mbuo nyei leiz fai?” ",
    "12": "Hungh diex naaic, ‘Youz aac, meih maiv zorng puix mingh yinh nyei lui-houx, meih hnangv haaix nor duqv bieqc?’ Wuov dauh mienh yaac maiv maaih waac dau aqv. ",
    "34": "Faa^li^si Mienh haiz gorngv Yesu zoux bun Saa^ndu^si Mienh maiv maaih waac dau, ninh mbuo ziouc gapv zunv daaih.  ",
    "30": "Daic mingh nyei mienh nangh daaih wuov zanc, ninh mbuo ziouc hnangv yiem tin-dorngh nyei fin-mienh nor, maiv longc auv longc nqox.  ",
    "11": "“Hungh diex bieqc mingh mangc kaeqv mienh ziouc buatc maaih dauh maiv zorng puix mingh yinh nyei lui-houx.  ",
    "28": "Hnangv naaic, mienh daic mingh, taux nangh daaih wuov hnoi, wuov dauh auv funx benx haaix dauh nyei auv? Weic zuqc ninh mbuo yietc zungv longc jiex nyei.” ",
    "44": "‘Ziouv gorngv mbuox yie nyei Ziouv, zueiz jienv yie nyei mbiaauc maengx bung, zuov yie bun meih nyei win-wangv njiec meih nyei zaux-ndiev.’ ",
    "45": "Se gorngv Ndaawitv heuc ninh zoux ‘Ziouv,’ Giduc hnangv haaix nor haih zoux Ndaawitv nyei zeiv-fun?”  ",
    "19": "Zorqv norm cuotv nzou nyei nyaanh bun yie mangc gaax.” Ninh mbuo ziouc zorqv norm nyaanh bun ninh.  ",
    "35": "Ninh mbuo nyei guanh maaih dauh njaaux leiz nyei fin-saeng oix nduov Yesu gorngv dorngc waac.  ",
    "41": "Faa^li^si Mienh corc yiem zunv wuov zanc, Yesu naaic ninh mbuo,  ",
    "13": "“Hungh diex ziouc mbuox bou, ‘Zorqv ninh nyei buoz-zaux ndoh jienv dorh ninh mingh guangc ga'nyiec, hmuangx nyei dorngx, yiem wuov bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.’+” ",
    "40": "  Mose nyei Leiz-Latc caux zuangx Douc Waac Mienh njaaux nyei yietc zungv waac longc naaiv deix i diuh leiz zoux gorn.” ",
    "26": "Da'naix caux Lauv Saan, aengx mingh taux Lauv Cic, yietc zungv longc jiex nzengc, yaac fih hnangv nyei, maiv maaih fu'jueiv, ziang naaic daic nzengc mi'aqv.  ",
    "14": "Yesu aengx gorngv setv mueiz waac, “Cingv daaih nyei mienh camv, mv baac ginv daaih nyei mienh zoqc.” ",
    "27": "Nqa'haav wuov dauh m'sieqv dorn yaac daic mi'aqv.  ",
    "38": "Naaiv se hlo jiex, gauh longc jienv jiex nyei leiz aqv.  ",
    "36": "Ninh ziouc naaic gaax, “Fin-Saeng aac, yietc zungv Leiz-Latc, haaix diuh gauh longc jienv jiex?” ",
    "10": "Wuov deix bou ziouc cuotv mingh gan diuh diuh jauv. Buatc mbu'ziex dauh, maiv gunv kuv mienh fai mienh waaic mienh, yietc zungv heuc daaih. Mienh ziouc buangv nzengc yinh mi'aqv. ",
    "2": "Ninh gorngv, “Tin-Hungh zoux Ziouv gunv mienh se hnangv dauh hungh mbenc ninh nyei dorn nyei cing-jaa-hnaangx nor.  ",
    "1": "Yesu aengx longc waac-beiv njaaux zuangx mienh.  ",
    "24": "Ninh mbuo naaic Yesu, “Fin-Saeng aac, Mose gorngv, ‘Se gorngv maaih laanh mienh maiv gaengh maaih fu'jueiv mv baac ninh daic mi'aqv, ninh nyei youz oix zuqc longc nyaam-guaav zoux auv weic duqv fu'jueiv funx gorx nyei buonc.’   ",
    "16": "Ninh mbuo ziouc paaiv deix ninh mbuo nyei sai-gorx caux deix gan Helotv Hungh wuov jauv mienh mingh lorz Yesu. Ninh mbuo gorngv, “Fin-Saeng aac, yie mbuo hiuv duqv meih hnyouv zaqc. Tin-Hungh nyei jauv meih yaac njaaux duqv zien. Meih yaac maiv mangc haaix dauh nyei hmien weic zuqc meih maiv mangc haaix dauh zoux hlo fai faix.  "
  },
  "23": {
    "21": "Haaix dauh ziangv jienv zaangc Tin-Hungh nyei biauv laengz waac, ninh zungv ziangv jienv zaangc Tin-Hungh nyei biauv caux yiem biauv gu'nyuoz wuov dauh Tin-Hungh laengz waac.  ",
    "15": "“Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo jiex koiv jiex guoqv weic lorz duqv nduqc laanh mienh daaih bieqc meih mbuo. Bieqc liuz, meih mbuo zoux bun ninh oix zuqc ndortv deic nyuoqc gauh camv meih mbuo i gouv. ",
    "37": "“Ye^lu^saa^lem Zingh aah! Ye^lu^saa^lem Zingh! Meih daix douc waac mienh yaac zorqv la'bieiv zong daic Tin-Hungh paaiv mingh meih naaic nyei mienh. Mbu'ziex nzunc yie oix hlorv zunv meih nyei mienh, hnangv jai-nyeiz buoc dorn yiem ndaatv-ndiev nor. Mv baac meih maiv kangv bun yie zoux.  ",
    "12": "Haaix dauh taaih ganh zoux hlo, Tin-Hungh oix bun wuov dauh zoux faix. Haaix dauh nyiemc ganh zoux faix, Tin-Hungh oix bun wuov dauh zoux hlo. ",
    "17": "“M'zing maengh nyei ga'naaiv-hngongx aah! Haaix nyungc gauh longc jienv jiex? Jiem fai bun jiem cing-nzengc wuov norm zaangc Tin-Hungh nyei biauv?  ",
    "30": "Meih mbuo yaac gorngv, ‘Se gorngv yie mbuo yiem yie mbuo nyei ong-taaix-ngaeqv wuov jaax lungh ndiev, yie mbuo zungv maiv caux yie mbuo nyei ong-taaix-ngaeqv daix douc waac mienh.’  ",
    "20": "Hnangv naaic, haaix dauh ziangv jienv ziec-dorngh laengz waac, ninh zungv ziangv jienv ziec-dorngh caux an ziec-dorngh gu'nguaaic wuov deix ziec nyei ga'naaiv yietc zungv.  ",
    "4": "Ninh mbuo zorqv hniev nyei, aqc duqv nyiex nyei ga'naaiv paanx bun mienh nyiex, mv baac ninh mbuo ganh liemh maiv kangv longc yietc norm buoz-ndoqv tengx mienh bouh. ",
    "28": "Meih mbuo fih hnangv nyei. Mienh buatc meih mbuo se hnangv kuv mienh mv baac meih mbuo beih zaqc hnyouv njuotv, maaih zuiz buangv nzengc. ",
    "33": "“Meih mbuo naaic deix naang, naaic ndui naang-doqc nyei buonv aah! Meih mbuo hnangv haaix nor haih biaux duqv ndutv, maiv zuqc dingc zuiz ndortv deic nyuoqc?   ",
    "35": "Hnangv naaic, yietc zungv kuv mienh zuqc daix daic, naaiv nyungc zuiz ndortv zuqc meih mbuo, yiem Aa^mbaen zuqc daix taux Mbe^le^ki^yaa nyei dorn, Se^kaa^li^yaa, yiem zaangc Tin-Hungh nyei biauv nyei Cing-Nzengc Dorngx caux ziec-dorngh mbu'ndongx zuqc meih mbuo daix.   ",
    "19": "M'zing maengh nyei mienh aah! Haaix nyungc gauh longc jienv jiex? Ziec nyei ga'naaiv fai ziec-dorngh? Se ziec-dorngh bun ziec nyei ga'naaiv cing-nzengc.  ",
    "34": "Weic naaiv yie oix paaiv deix douc waac mienh caux cong-mengh nyei mienh caux fin-saeng daaih lorz meih mbuo. Maaih deix meih mbuo oix daix daic. Maaih deix meih mbuo oix ding ziepc nzaangc jaax. Maaih deix meih mbuo oix yiem wuic dorngh gu'nyuoz longc biaav-bin mborqv, aengx zoux doqc bun ninh mbuo yietc norm mungv zunc cuotv jiex yietc norm mungv.  ",
    "18": "Meih mbuo yaac gorngv, ‘Haaix dauh ziangv jienv ziec-dorngh laengz waac yaac maiv ei jienv ninh laengz nyei waac zoux, maiv benx haaix nyungc. Mv baac haaix dauh ziangv an ziec-dorngh gu'nguaaic wuov deix ziec nyei ga'naaiv laengz nor, zungv oix zuqc ei jienv ninh laengz nyei waac zoux.’  ",
    "22": "Haaix dauh ziangv jienv tin-dorngh laengz waac, ninh zungv ziangv jienv Tin-Hungh nyei weic yaac ziangv jienv zueiz weic wuov dauh Tin-Hungh laengz waac. ",
    "23": "“Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo dorh baeqc citv, tongh hau caux yienh si ziepc gouv nyei yietc gouv fongc horc Tin-Hungh. Leiz-latc njaaux gauh longc jienv jiex nyei leiz se oix zuqc zoux baengh fim, oix zuqc korv-lienh mienh, oix zuqc zoux hnyouv zingx, mv baac meih mbuo maiv zoux. Meih mbuo horpc zuqc hnangv naaiv zoux, yaac oix zuqc maiv dungx la'kuqv ziepc gouv nyei yietc gouv ga'naaiv fongc horc Tin-Hungh.   ",
    "13": "“Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo dorng jienv mienh nyei hmien guon bieqc Tin-Hungh nyei guoqv wuov dauh gaengh. Meih mbuo ganh maiv bieqc. Mienh oix bieqc meih mbuo yaac dangv jienv maiv bun bieqc.   ",
    "9": "Maiv dungx heuc yiem naaiv baamh gen nyei haaix dauh zoux ‘Die,’ weic zuqc meih mbuo maaih nduqc dauh Die hnangv. Se yiem tin-dorngh wuov dauh Die.  ",
    "26": "“M'zing maengh nyei Faa^li^si Mienh aah! Nzaaux nzormc yienv oix zuqc nzaaux nzengc gu'nyuoz ndaangc. Liemh ga'nyiec ziouc nzengc mi'aqv. ",
    "5": "“Ninh mbuo zoux nyei yietc zungv se weic bun mienh mangc hnangv. Mangc gaax, ninh mbuo nyei biorngh caux buoz dangh jienv dapv Ging-Sou nyei waac wuov nyungc hlapv ndongc haaix hlo! Dingx lui-juoqv wuov deix nqingh nqou ndongc haaix ndaauv!   ",
    "27": "“Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo se hnangv nzaatv jienv hui-baeqc nyei janx-daic zouv nor. Buatc ga'nyiec nzueic nyei, mv baac gu'nyuoz maaih janx-daic nyei mbungv caux nyungc-nyungc laih hlopv nyei ga'naaiv buangv nzengc.   ",
    "38": "Mangc maah! Meih nyei biauv zungv zuqc guangc benx biauv-huaang.   ",
    "14": "Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo nduov auv-guaav nyei jaa-dingh nyanc, yaac duqv-eix daux gaux ndaauv nyei nduov mienh. Weic naaiv meih mbuo zungv zuqc dingc zuiz gauh hniev jiex. ",
    "3": "Weic naaiv meih mbuo oix zuqc muangx yaac ei jienv ninh mbuo njaaux nyei waac zoux. Mv baac ninh mbuo zoux nyei sic meih mbuo maiv dungx zuotc, weic zuqc ninh mbuo njaaux mv baac maiv ei ninh mbuo njaaux nyei waac zoux.  ",
    "7": "Mingh wuov hei-horngc oix mienh zorqv yieqv taaih ninh mbuo, yaac heuc ninh mbuo zoux ‘Sai-Diex.’ ",
    "39": "Yie mbuox meih mbuo, yiem naaiv mingh meih mbuo maiv duqv buatc yie. Zuov meih mbuo gorngv, ‘Tov Tin-Hungh ceix fuqv dengv Ziouv nyei mbuox daaih wuov dauh’ cingx duqv buatc yie.” ",
    "36": "Yie gorngv zien mbuox meih mbuo, ih jaax mienh oix zuqc laaix naaiv deix daix mienh nyei sic zuqc dingc zuiz. ",
    "10": "Yaac maiv dungx bun mienh heuc meih mbuo zoux ‘Bieiv Zeiv,’ weic zuqc meih mbuo maaih nduqc dauh Bieiv Zeiv hnangv, dongh yie, Giduc. ",
    "2": "“Njaaux leiz nyei fin-saeng caux Faa^li^si Mienh maaih leiz porv mengh Mose nyei Leiz.   ",
    "1": "Jiex daaih, Yesu mbuox zuangx mienh caux ninh nyei sai-gorx,  ",
    "31": "Hnangv naaic, meih mbuo laengz meih mbuo zoux daix douc waac mienh wuov deix mienh nyei zeiv-fun.  ",
    "6": "Mingh yinh wuic, ninh mbuo kungx oix zueiz jiex maengx bung dieh gorn hnangv. Bieqc wuic dorngh yaac oix zueiz longx jiex nyei dorngx.  ",
    "8": "“Maiv dungx bun mienh heuc meih mbuo zoux ‘Sai-Diex’ weic zuqc meih mbuo yietc zungv zoux gorx-youz. Meih mbuo kungx maaih nduqc dauh Sai-Diex hnangv.  ",
    "24": "Meih mbuo dorh jauv nyei m'zing maengh mienh aah! Yiem meih mbuo hopv nyei ga'naaiv, faix jiex nyei gaeng meih mbuo louc cuotv mi'aqv. Mv baac lorh torh meih mbuo naqv duqv njiec nyei. ",
    "25": "“Meih mbuo beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo nzaaux meih mbuo nyei nzormc yienv, kungx nzaaux ga'nyiec nzengc hnangv. Mv baac gu'nyuoz zaangh buangv nzengc meih mbuo caangv daaih mauv daaih nyei ga'naaiv. ",
    "29": "“Beih zaqc hnyouv njuotv njaaux leiz nyei fin-saeng caux Faa^li^si Mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Douc waac mienh daic mingh, meih mbuo ceix duqv ninh mbuo nyei zouv longx haic. Kuv mienh nyei zouv meih mbuo yaac zorng duqv nzueic.  ",
    "11": "“Meih mbuo haaix dauh zoux hlo jiex, wuov dauh oix zuqc zoux meih mbuo nyei bou.   ",
    "32": "Wuov nyungc, gunv zoux jienv mingh taux zoux ziangx hnangv meih nyei ong-taaix zoux nor. ",
    "16": "“Meih mbuo dorh jauv nyei m'zing maengh mienh aah! Meih mbuo oix buangh zuqc kouv aqv. Meih mbuo gorngv, ‘Haaix dauh ziangv jienv zaangc Tin-Hungh nyei biauv laengz waac, maiv ei jienv ninh laengz nyei waac zoux, maiv benx haaix nyungc. Mv baac haaix dauh ziangv jienv zorng zaangc Tin-Hungh nyei biauv wuov deix jiem, zungv oix zuqc ei jienv ninh laengz nyei waac zoux.’ "
  },
  "13": {
    "21": "Mv baac se hnangv kuv fienx njiec nzungh maiv ndo, sienx maiv lauh. Laaix kuv fienx buangh zuqc sic fai zuqc mienh zoux doqc, ninh mbuo ziouc cuotv mi'aqv.  ",
    "15": "Weic zuqc deix baeqc fingx nyei hnyouv nzotv, ninh mbuo zotv jienv m'normh kuotv yaac njipv jienv m'zing. Maiv zei aeqv, ninh mbuo nyei m'zing haih mangc duqv buatc, m'normh haih muangx duqv haiz, hnyouv yaac haih mengh baeqc, ziouc huin nzuonx daaih bun yie zorc longx ninh mbuo.’ ",
    "23": "Haaz ndortv ndau-longx nyei nyim, se hnangv mienh haiz kuv fienx yaac bieqc hnyouv, naaiv deix nyim ziouc ziangh duqv gitv. Maaih deix yietc gouv duqv yietc baeqv gouv, maaih deix duqv luoqc ziepc gouv, maaih deix duqv faah ziepc gouv.” ",
    "47": "“Tin-Hungh zoux Ziouv gunv mienh yaac beiv mungz borngz njiec koiv guaatv duqv nyungc-nyungc mbiauz.  ",
    "56": "Ninh nyei muoc mbuo yietc zungv caux mbuo yiem naaiv maiv zeiz? Wuov nyungc, naaiv deix cong-mengh caux banh zeic zoux mbuoqc horngh nyei sic yiem haaix duqv daaih?”  ",
    "20": "Haaz ndortv la'bieiv-lomc, beiv mienh yietv haiz kuv fienx ziouc a'hneiv zipv.  ",
    "18": "“Wuov nyungc, meih mbuo muangx gaax, haaz nyim nyei waac-beiv hnangv haaix nor.  ",
    "33": "Yesu aengx gorngv yietc diuh waac-beiv bun ninh mbuo muangx. “Tin-Hungh zoux Ziouv gunv mienh se hnangv bingv nor. Maaih dauh m'sieqv dorn zorqv deix bingv qouv buo tongv mbuonv. Naaiv deix mbuonv ziouc butv nzengc mi'aqv.” ",
    "43": "Wuov zanc gan longx Tin-Hungh wuov deix ziouc yiem ninh mbuo nyei Zaangc Diex nyei guoqv hnangv mba'hnoi nor, ziux njang. Haaix dauh maaih m'normh, oix zuqc baeng m'normh muangx longx oc. ",
    "48": "Mbiauz buangv mungz, borngz mbiauz nyei mienh tor cuotv wuov mbienx mingh. Ninh mbuo ziouc zueiz jienv ginv longx nyei dapv tongv. Maiv benx wuov deix ziouc guaengx guangc.  ",
    "22": "Haaz ndortv zuqc njimv-lomc wuov deix nyim, beiv mienh haiz kuv fienx. Mv baac laaix kuonx hnyouv nyei sic fai laaix hnamv zinh nyaanh mbiorngz jienv kuv fienx, nyim ziouc maiv haih jauh aqv.  ",
    "42": "zoi bieqc domh douz-nzauc gu'nyuoz, bun ninh mbuo yiem wuov bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.  ",
    "50": "Waaic nyei zoi bieqc domh douz-nzauc gu'nyuoz, bun ninh mbuo yiem wuov bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.” ",
    "31": "Yesu aengx gorngv diuh waac-beiv bun ninh mbuo muangx. “Tin-Hungh zoux Ziouv gunv mienh nyei eix leiz beiv norm lai-jaaix nyim, maaih dauh mienh dorh mingh zuangx ninh nyei ndeic.  ",
    "4": "Haaz nyei ziangh hoc, maaih deix nyim ndortv zuqc jauv. Norqc daaih nyanc nzengc mi'aqv.  ",
    "29": "“Ndeic-ziouv gorngv, ‘Maiv dungx baeng aqv. Nzauh heix liemh mbiauh baeng zuqc.  ",
    "9": "Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx oc.” ",
    "37": "Yesu dau, “Haaz mbiauh wuov dauh se yie, Baamh Mienh nyei Dorn.  ",
    "58": "Laaix ninh mbuo maiv sienx, yiem wuov Yesu ziouc maiv zoux mbuoqc horngh nyei sic camv aqv. ",
    "5": "Maaih deix nyim ndortv zuqc la'bieiv-lomc, maiv maaih nie camv nyei dorngx. Nie maiv hoz, nyim ziouc guqc nyaah siepv.  ",
    "3": "Yesu longc waac-beiv njaaux camv-nyungc jauv ninh mbuo. Ninh gorngv, “Maaih dauh mienh cuotv mingh haaz nyim.  ",
    "39": "Haaz haih laengc mienh nyei nyim wuov dauh win-wangv se mienv nyei hungh. Gaatv mbiauh nyei ziangh hoc yaac beiv baamh gen nyei setv mueiz. Gaatv mbiauh wuov deix gong-mienh se fin-mienh. ",
    "6": "Nyutc cuotv daaih pui zuqc ziouc nyaux nzengc mi'aqv, weic zuqc nyim njiec nzungh maiv ndo.  ",
    "8": "Maaih deix nyim ndortv zuqc ndau-longx, cuotv daaih ziangh duqv gitv. Maaih deix yietc gouv siou duqv yietc baeqv gouv. Maaih deix siou duqv luoqc ziepc gouv. Maaih deix siou duqv faah ziepc gouv.  ",
    "57": "Ninh mbuo ziouc nqemh ninh aqv. Yesu mbuox ninh mbuo, “Douc waac mienh mingh taux haaix, maaih mienh taaih. Kungx ganh nyei buonv-mungv caux biauv zong mienh maiv taaih hnangv.”   ",
    "46": "Lorz duqv norm gauh jaaix jiex, ninh ziouc nzuonx mingh maaic nzengc ninh maaih nyei yietc zungv aengx maaiz wuov norm la'bieiv-zou. ",
    "7": "Maaih deix nyim ndortv zuqc njimv-lomc. Njimv hlo daaih mbiorngz jienv aqv.  ",
    "32": "Yietc buoqv nyim se dongh lai-jaaix nyim gauh faix jiex. Mv baac zuangx jienv cuotv daaih se gauh hlo jiex nyungc-nyungc lai, zungv benx ndiangx. Norqc yaac daaih zoux lauz yiem ninh nyei nquaah.” ",
    "25": "Maaih muonz, zuangx mienh bueix m'njormh wuov zanc, maaih dauh ninh nyei win-wangv zorqv haih laengc mienh nyei mbiauh haaz zorpc jienv, ziouc biaux mi'aqv.  ",
    "17": "Yie mbuox zien meih mbuo, zinh ndaangc maaih douc waac mienh caux kuv mienh camv oix buatc haic dongh meih mbuo buatc nyei, mv baac ninh mbuo maiv duqv buatc. Oix haiz dongh meih mbuo haiz nyei, mv baac ninh mbuo maiv duqv haiz. ",
    "12": "Weic zuqc haaix dauh maaih nyei, oix jaa bun ninh maaih gauh camv, zungv maaih zengc. Haaix dauh maiv maaih, liemh ninh maaih diqv dien nyei, oix zuqc zorqv mingh.   ",
    "34": "Naaiv deix jauv yietc zungv, Yesu kungx longc waac-beiv njaaux zuangx mienh hnangv. Cuotv liuz longc waac-beiv ninh maiv njaaux haaix nyungc ninh mbuo.  ",
    "30": "Cinh ninh hlo daaih. Taux gaatv nyei ziangh hoc yie ziouc mbuox gong-mienh gaatv wuov nyungc miev ndaangc, ndoh jienv yietc zeiv yietc zeiv nyei, dorh mingh buov guangc. Nqa'haav siou mbiauh daaih dapv jienv yie nyei lamz.’+” ",
    "11": "Yesu dau, “Tin-Hungh zoux Ziouv gunv mienh naaiv deix gem jienv nyei sic, Tin-Hungh bun meih mbuo hiuv, mv baac maiv bun ninh mbuo hiuv.  ",
    "28": "“Ndeic-ziouv dau, ‘Naaiv se win-wangv zoux nyei gong.’ “Bou ziouc naaic, ‘Wuov nyungc, Gorx oix yie mbuo mingh baeng guangc fai?’ ",
    "44": "“Tin-Hungh zoux Ziouv gunv mienh, se hnangv jiem nyaanh biopv jienv wuov ndeic nor. Maaih dauh mienh buatc liuz, ninh ziouc aengx biopv jienv aqv. Ninh a'hneiv haic ziouc nzuonx mingh zorqv ninh nyei jaa-dingh nyungc-nyungc ga'naaiv maaic nzengc, dorh nyaanh mingh maaiz wuov nzong ndeic aqv. ",
    "45": "“Tin-Hungh zoux Ziouv gunv mienh yaac hnangv dauh saeng-eix mienh mingh lorz jaaix nyei la'bieiv-zou.   ",
    "19": "Haaz ndortv jauv wuov deix nyim se hnangv mienh haiz Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx mv baac maiv mengh baeqc. Yiem ninh mbuo nyei hnyouv wuov deix kuv fienx, hiuang orqv wuov dauh daaih caangv cuotv mi'aqv.  ",
    "54": "aengx nzuonx taux ninh ganh nyei buonv-mungv, yiem wuov wuic dorngh njaaux mienh. Muangx haiz nyei mienh mbuoqc horngh haic. Ninh mbuo naaic gaax, “Ninh yiem haaix duqv naaiv nyungc cong-mengh ni? Ninh hnangv haaix nor haih zoux duqv naaiv deix mbuoqc horngh nyei sic?  ",
    "35": "Ninh hnangv naaiv zoux weic bun doix nzengc zinh ndaangc douc waac mienh gorngv nyei waac. Ninh gorngv, “Yie oix longc waac-beiv caux ninh mbuo gorngv, yie oix zorqv dongh zinh ndaangc yiem zeix lungh zeix ndau maiv gaengh mbiaangx yaangh taux ih zanc nyei sic zunh yaangh bun ninh mbuo muangx.” ",
    "41": "Yie, Baamh Mienh nyei Dorn, oix paaiv yie nyei fin-mienh mingh zorqv dongh zorpc jienv yie nyei guoqv nyei baeqc fingx wuov deix yietc zungv nduov mienh baamz zuiz caux zoux waaic nyei mienh siou daaih  ",
    "13": "Hnangv naaiv, yie longc waac-beiv njaaux ninh mbuo weic zuqc ‘Ninh mbuo mangc yaac mangc maiv buatc, muangx yaac muangx maiv haiz, yaac maiv mengh baeqc.’ ",
    "40": "“Gong-mienh hnangv haaix nor gaatv haih laengc mienh nyei mbiauh daaih buov douz, taux baamh gen nyei nyei setv mueiz yaac hnangv wuov nor.  ",
    "55": "Ninh maiv zeiz wuov dauh ndiangx-zaangc nyei dorn fai? Ninh nyei maa yaac maiv zeiz Maa^li^yaa fai? Yaagorpc, Yosepv, Simon, caux Yu^ndaatc zoux ninh nyei youz maiv zeiz?  ",
    "26": "Mbiauh hlo daaih, cuotv mbiauh dorv nyei ziangh hoc ziouc zieqv duqv wuov nyungc laengc mienh nyei mbiauh zorpc jienv cuotv. ",
    "52": "Yesu gorngv mbuox ninh mbuo, “Wuov nyungc, mouz dauh njaaux leiz nyei fin-saeng, dongh duqv hoqc Tin-Hungh zoux Ziouv gunv mienh nyei zien leiz wuov deix, se hnangv dauh biauv-ziouv yiem ninh siou ga'naaiv nyei dorngx zorqv cuotv loz nyei caux siang nyei ga'naaiv daaih nor.” ",
    "14": "Ninh mbuo doix-diuc nzengc I^saa^yaa douc nyei waac. Ninh gorngv, ‘Meih mbuo ndongc haaix muangx, meih mbuo maiv haih bieqc hnyouv, ndongc haaix mangc, yaac maiv maiv mengh baeqc. ",
    "27": "“Bou ziouc mingh naaic ndeic-ziouv, ‘Gorx aac, meih haaz mbiauh wuov ndeic maiv zeiz? Hnangv naaic, wuov nyungc laengc mienh nyei mbiauh yiem haaix daaih?’ ",
    "38": "Ndeic se naaiv baamh gen. Mbiauh nyim se Tin-Hungh nyei guoqv nyei baeqc fingx. Haih laengc mienh wuov nyungc mbiauh nyim se hiuang orqv wuov dauh nyei baeqc fingx.  ",
    "49": "Baamh gen nyei setv mueiz yaac hnangv naaiv nor. Tin-Hungh nyei fin-mienh oix daaih zorqv waaic nyei mienh caux zoux horpc Tin-Hungh wuov deix bun nqoi.  ",
    "36": "Caux zuangx mienh gorngv liuz waac, Yesu ziouc bieqc biauv mi'aqv. Sai-gorx mbuo aengx daaih gorngv, “Tov Sai-Diex porv mengh yiem ndeic zorpc haih laengc mienh nyei mbiauh nyei waac-beiv bun yie mbuo hiuv oc.” ",
    "53": "Yesu gorngv liuz naaiv deix waac-beiv, ninh cuotv wuov norm dorngx  ",
    "10": "Sai-gorx mbuo daaih naaic Yesu, “Sai-Diex weic haaix diuc longc waac-beiv njaaux naaiv deix mienh?” ",
    "2": "Mienh camv haic daaih gapv zunv weih jienv ninh, ninh ziouc bieqc poux nzangv zueiz jienv. Zuangx mienh souv jienv wuov mbienx.   ",
    "1": "Dongh naaic hnoi Yesu cuotv wuov norm biauv mingh zueiz jienv wuov koiv-dorn hlen.  ",
    "24": "Yesu aengx gorngv diuh waac-beiv bun ninh mbuo muangx. Ninh gorngv, “Tin-Hungh zoux Ziouv gunv mienh beiv dauh mienh dorh mbiauh mingh haaz wuov ndeic.  ",
    "16": "Mv baac meih mbuo orn-lorqc haic aqv, weic zuqc meih mbuo nyei m'zing haih mangc duqv buatc. Meih mbuo nyei m'normh haih muangx duqv haiz.   ",
    "51": "Yesu naaic sai-gorx mbuo, “Naaiv deix waac yietc zungv meih mbuo mengh baeqc nyei saah?” Ninh mbuo dau, “Mengh baeqc nyei.” "
  },
  "9": {
    "21": "weic zuqc ninh yiem hnyouv hnamv, “Se gorngv yie kungx hluo ninh nyei lui hnangv, yie nyei baengc ziouc longx aqv.” ",
    "15": "Yesu dau, “Siang-laangh corc yiem jienv cing-jaa-yinh nyei ziangh hoc, kaeqv mienh haih nzauh nyei fai? Zungv maiv haih. Mv baac hnoi-nyieqc oix taux, siang-laangh zuqc dorh mingh mi'aqv. Taux wuov zanc kaeqv mienh cingx daaih zei maiv nyanc haaix nyungc. ",
    "37": "Yesu ziouc mbuox ninh nyei sai-gorx mbuo, “Gaeng-zuangx camv mv baac gong-mienh zoqc.   ",
    "12": "Yesu haiz ninh mbuo hnangv naaiv nor gorngv, ninh ziouc dau, “Wangc siangx nyei mienh maiv qiemx zuqc ndie-sai. Kungx butv-baengc mienh hnangv qiemx zuqc ndie-sai.  ",
    "17": "“Yaac maiv maaih haaix dauh zorqv siang-a'ngunc diuv dapv loz-ndopv-mbuoqc. Dapv nor, diuv nyei qiex zungx, mbuoqc ziouc mbaaix aqv. Mbuoqc huv nzengc, diuv yaac cuotv nzengc mi'aqv. Siang-diuv oix zuqc dapv siang-ndopv-mbuoqc. Hnangv naaic, liemh diuv liemh mbuoqc cingx daaih maiv haih waaic.” ",
    "30": "Ninh mbuo nyei m'zing ziouc haih mangc duqv buatc aqv. Yesu hatc ninh mbuo. “Cin-maanc maiv dungx mbuox haaix dauh.” ",
    "20": "Mingh gau, maaih dauh m'sieqv dorn butv baengc-hlutv duqv ziepc nyeic hnyangx aqv. Ninh yangh nqa'haav nqaang daaih hluo Yesu nyei lui-juoqv,  ",
    "4": "Yesu hiuv duqv ninh mbuo hnangv haaix nor hnamv, ninh ziouc gorngv, “Meih mbuo weic haaix diuc yiem hnyouv hnamv cuotv waaic nyei sic?  ",
    "28": "Yesu bieqc biauv mingh, wuov deix i dauh m'zing maengh nyei mienh daaih lorz ninh. Yesu naaic gaax ninh mbuo, “Meih mbuo sienx yie haih zorc meih mbuo nyei m'zing fai?” Ninh mbuo dau, “Domh Gorx aac, yie mbuo sienx nyei.” ",
    "33": "Yesu zunc mienv cuotv liuz, wuov dauh mienh ziouc liemh zeih haih gorngv waac. Zuangx mienh mbuoqc horngh haic, laanh mbuox laanh, “Yiem I^saa^laa^en Deic-Bung maiv gaengh buatc jiex naaiv nyungc sic.” ",
    "35": "Yesu youh jienv zueih mungv zueih laangz mingh, yiem wuic dorngh njaaux mienh yaac zunh Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx. Ninh yaac zorc longx nyungc-nyungc baengc.   ",
    "19": "Yesu ziouc jiez sin gan jienv ninh mingh. Sai-gorx mbuo yaac gan jienv mingh. ",
    "34": "Mv baac Faa^li^si Mienh gorngv, “Mienv nyei hungh bun ninh maaih lingc zunc mienv cuotv hnangv.” ",
    "18": "Yesu corc gorngv jienv naaiv deix waac wuov zanc, maaih dauh gunv wuic dorngh nyei mienh daaih gueic njiec ninh nyei nza'hmien yaac gorngv, “Yie nyei sieqv coqv hoqc daic mingh. Tov meih mingh longc buoz maan ninh, ninh ziouc nangh daaih aqv.”  ",
    "22": "Yesu guinh sin buatc wuov dauh m'sieqv dorn ziouc gorngv, “M'dauh m'sieqv dorn aah! Gunv bungx hnyouv aqv. Weic zuqc meih sienx yie, meih nyei baengc longx aqv.” Dongh wuov norm ziangh hoc, baengc ziouc longx mi'aqv. ",
    "23": "Yesu bieqc gunv wuic dorngh wuov dauh mienh nyei biauv wuov zanc, ninh buatc biomv hlauv-ndongh nux nyei mienh caux mienh camv mbiouh mbiouh nyei.  ",
    "13": "Meih mbuo mingh hoqc naaiv joux Ging-Sou nyei waac nyei eix leiz maah! Ging-Sou gorngv, ‘Yie oix mienh maaih hnyouv korv-lienh mienh. Maiv zeiz oix mienh dorh saeng-kuv daaih ziec yie.’ Yie maiv zeiz daaih weic heuc kuv mienh. Yie daaih heuc mengh dauh waaic nyei mienh.” ",
    "9": "Yesu cuotv wuov norm dorngx mi'aqv. Gan jienv jauv mingh gau, buatc dauh siou nzou-zinh nyei mienh, mbuox heuc Matv^taai, zueiz jienv wuov siou nzou zaamc. Yesu gorngv mbuox ninh, “Daaih gan yie oc.” Matv^taai ziouc jiez sin gan jienv Yesu mingh aqv. ",
    "26": "Naaiv deix fienx sing buangv wuov norm deic-bung. ",
    "5": "Gorngv, ‘Meih nyei zuiz duqv guangc liuz aqv,’ fai gorngv ‘Jiez sin daaih yangh jauv,’ naaiv deix i joux waac, haaix joux gauh hec duqv gorngv?  ",
    "27": "Yesu cuotv wuov norm dorngx mi'aqv. Gan jienv jauv mingh gau, maaih i dauh m'zing maengh nyei mienh gan jienv mingh, heuc jienv gorngv, “Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie mbuo maah!” ",
    "38": "Weic naaiv oix zuqc tov gaeng-zuangx nyei Ziouv paaiv gong-mienh cuotv mingh siou ninh nyei gaeng-zuangx.” ",
    "14": "Wuov zanc tengx mienh jiex wuom nyei leiz wuov dauh Yo^han nyei sai-gorx daaih naaic Yesu, “Yie mbuo caux Faa^li^si Mienh zei maiv nyanc haaix nyungc. Meih nyei sai-gorx mbuo weic haaix diuc maiv zei?” ",
    "3": "Maaih deix njaaux leiz nyei fin-saeng haiz Yesu hnangv naaic nor gorngv, ninh mbuo yiem hnyouv hnamv, “Aav, naaiv laanh mienh ki Tin-Hungh.” ",
    "7": "Wuov dauh mienh ziouc jiez sin nzuonx biauv mi'aqv.  ",
    "36": "Yesu buatc naaiv deix mienh camv ninh za'gengh! haiz korv-lienh haic weic zuqc ninh mbuo kouv haic, maiv lamh kaux dorngx, hnangv guanh ba'gi yungh maiv maaih ziouv goux nor.   ",
    "10": "Yesu yiem Matv^taai nyei biauv nyanc hnaangx wuov zanc, maaih tengx Lomaa hungh jaa siou nzou-zinh nyei mienh camv nyei caux mengh dauh waaic nyei mienh yaac daaih caux Yesu caux ninh nyei sai-gorx mbuo juangc dieh nyanc hnaangx.   ",
    "2": "Maaih deix mienh dorh dauh butv baengc-mbai mienh bueix jienv jiuc daaih lorz Yesu. Yesu buatc naaiv deix mienh sienx ndongc naaiv longx, ninh ziouc mbuox baengc-mbai mienh, “Dorn aac, gunv bungx hnyouv maah! Meih nyei zuiz duqv guangc liuz aqv.” ",
    "1": "Yesu bieqc nzangv jiex wuov ngaanc ziqc koiv-dorn nzuonx taux ninh ganh nyei mungv.   ",
    "31": "Mv baac ninh mbuo cuotv mingh zunh Yesu zoux nyei jauv buangv wuov norm deic-bung. ",
    "6": "Mv baac yie oix bun meih mbuo hiuv duqv yie, Baamh Mienh nyei Dorn, yiem lungh ndiev maaih hatc maaz guangc mienh nyei zuiz.” Yesu ziouc mbuox butv baengc-mbai nyei mienh, “Jiez sin daaih, dorh jienv meih nyei jiuc nzuonx biauv aqv.”  ",
    "8": "Zuangx mienh buatc hnangv naaiv nor, ninh mbuo gamh nziex haic, yaac ceng Tin-Hungh, weic zuqc ninh bun naaiv nyungc hatc maaz mienh. ",
    "24": "Ninh ziouc gorngv mbuox zuangx mienh, “Cuotv mingh maah! Naaiv dauh sieqv maiv zeiz daic. Ninh m'njormh hnangv.” Zuangx mienh ziouc jatv ninh.  ",
    "25": "Zunc naaiv deix mienh cuotv mingh liuz, Yesu bieqc mingh nanv jienv wuov dauh sieqv nyei buoz. Sieqv ziouc jiez sin daaih aqv.  ",
    "29": "Yesu ziouc hluo ninh mbuo nyei m'zing yaac gorngv, “Ei meih mbuo sienx nyei, ziouc duqv aqv.”  ",
    "11": "Maaih deix Faa^li^si Mienh buatc ziouc naaic gaax sai-gorx, “Meih mbuo nyei sai-diex weic haaix diuc caux siou nzou nyei mienh caux mengh dauh waaic nyei mienh nyanc hnaangx?” ",
    "32": "Wuov deix i dauh mienh cuotv mingh wuov zanc, mienh dorh dauh zuqc mienv muoqv hngongx, maiv haih gorngv waac nyei mienh, daaih lorz Yesu.  ",
    "16": "“Maiv maaih haaix dauh longc siang-ndie mbiev loz-lui. Siang-ndie haih soqv bun mbiev nyei dorngx jaa huv hlo. "
  },
  "26": {
    "21": "Nyanc jienv hnaangx wuov zanc, Yesu gorngv, “Yie gorngv zien mbuox meih mbuo, yiem meih mbuo mbu'ndongx maaih dauh oix maaic yie.” ",
    "15": "naaic ninh mbuo, “Se gorngv yie zorqv Yesu jiu bun meih mbuo, meih mbuo bun haaix nyungc yie?” Sai mienh bieiv ziouc saauv faah ziepc norm loz-hnoi nyei zinh bun Yu^ndaatc.  ",
    "23": "Yesu dau, “Dongh caux yie juangc nzormc guoqv njuov wuov dauh oix maaic yie.   ",
    "47": "Yesu gorngv waac zungv maiv gaengh setv, ziepc nyeic dauh sai-gorx nyei yietc dauh, mbuox heuc Yu^ndaatc, daaih taux. Aengx maaih sai mienh bieiv caux baeqc fingx nyei mienh gox paaiv daaih nyei mienh camv dorh jienv nzuqc ndaauv, nanv jienv ndiangx-ndonx, gan jienv daaih.  ",
    "56": "Mv baac naaiv deix yietc zungv sic cuotv daaih weic bun doix nzengc zinh ndaangc douc waac mienh fiev jienv Ging-Sou wuov deix waac.” Wuov zanc sai-gorx mbuo ziouc guangc jienv Yesu, biaux nzengc mi'aqv. ",
    "20": "Lungh maanz-hmuangx, Yesu caux ninh nyei ziepc nyeic dauh sai-gorx faaux dieh nyanc hnaangx.  ",
    "18": "Yesu mbuox ninh mbuo, “Meih mbuo bieqc zingh mingh lorz yietc laanh mienh, yaac mbuox ninh, ‘Sai-Diex gorngv, yie nyei ziangh hoc taux aqv. Yie caux yie nyei sai-gorx oix yiem meih nyei biauv jiex Siex Maengc Zipv.’+”  ",
    "33": "Bide gorngv mbuox Yesu, “Maiv gunv ninh mbuo yietc zungv guangc Sai-Diex, yie yietc liuz maiv guangc.” ",
    "43": "Yesu aengx nzuonx taux sai-gorx mbuo wuov, buatc ninh mbuo m'njormh mi'aqv, weic zuqc m'zing nyuix haic, nungx maiv nqoi. ",
    "48": "Maaic Yesu wuov dauh jaa-ndaangc mbuox ziangx wuov deix, ninh oix zoux norm jangx-hoc bun ninh mbuo hiuv duqv Yesu. Ninh gorngv, “Yie zom haaix dauh, se dongh meih mbuo oix zorqv wuov dauh aqv. Gunv zorqv aqv.” ",
    "22": "Sai-gorx mbuo za'gengh! nzauh haic ziouc yietc dauh yietc dauh nyei naaic Yesu, “Ziouv aac, maiv zeiz yie saah?” ",
    "42": "Yesu aengx mingh daux gaux da'nyeic nzunc. Ninh gorngv, “Yie nyei Die aah! Se gorngv naaiv norm zaanv yie simv maiv ndutv, za'gengh oix zuqc hopv nor, tov ei Die nyei eix zoux ziangx.”  ",
    "50": "Yesu gorngv, “Youz aac, meih oix zoux haaix nyungc gaanv zoux siepv aqv.” Wuov deix mienh ziouc daaih njiec buoz zorqv jienv Yesu.  ",
    "31": "Wuov zanc Yesu gorngv mbuox ninh nyei sai-gorx, “Ih muonz meih mbuo yietc zungv oix guangc jienv yie biaux, weic zuqc Ging-Sou fiev jienv gorngv, ‘Tin-Hungh oix daix ba'gi yungh nyei ziouv. Ba'gi yungh guanh ziouc nzaanx nzengc mi'aqv.’ ",
    "4": "caangh laangh daav za'eix bingx jienv zorqv Yesu daix guangc.  ",
    "63": "Mv baac Yesu maiv ko lo. Domh sai mienh aengx mbuox Yesu, “Yie ziangv jienv yietc liuz ziangh nyei Tin-Hungh hatc meih gorngv zaqc mbuox yie mbuo, meih za'gengh Tin-Hungh nyei Dorn, Giduc, zeiz fai maiv zeiz?” ",
    "29": "Yie mbuox meih mbuo, yiem naaiv mingh, yie maiv caux meih mbuo hopv naaiv a'ngunc diuv. Zuov taux yiem yie nyei Die nyei guoqv cingx daaih duqv caux meih mbuo siang-hopv jiex.” ",
    "9": "Naaiv deix youh ndaang haih maaic duqv nyaanh camv haic bun mienh jomc mienh niaa.” ",
    "75": "Bide jangx zuqc Yesu gorngv nyei waac, “Jai zungv maiv gaengh nqaaix, meih maiv nyiemc yie buo nzunc.” Bide ziouc cuotv mingh nyiemv duqv kouv haic. ",
    "37": "Ninh ziouc dorh Bide caux Se^mbe^ndi nyei i dauh dorn caux jienv mingh. Wuov zanc Yesu haiz hnyouv huaang, nzauh duqv kouv haic,  ",
    "58": "Bide gan jienv mingh mv baac leih go deix nyei, taux domh sai mienh nyei biauv-hlen bieqc laatc gu'nyuoz. Ninh caux zuov biauv nyei baeng zueiz jienv wuov, oix muangx gaax, naaiv deix sic hnangv haaix nor. ",
    "5": "Mv baac ninh mbuo gorngv, “Naaiv deix jiex zipv nyei hnoi gu'nyuoz mbuo maiv dungx gaengh zorqv. Gamh nziex zuangx mienh haih lunc nzengc mv bei.” ",
    "62": "Domh sai mienh ziouc souv jiez daaih naaic Yesu, “Naaiv deix mienh hnangv naaiv nor gox meih, meih maiv dau fai?”  ",
    "71": "Gorngv liuz, Bide ziouc mingh taux wuov laatc gaengh. Aengx maaih dauh m'sieqv bou buatc ninh ziouc mbuox yiem wuov ga'hlen nyei mienh, “Naaiv dauh mienh yaac gan Naa^saa^letv Mungv nyei Yesu aex.” ",
    "3": "Wuov zanc sai mienh bieiv caux baeqc fingx nyei mienh gox gapv zunv yiem Kaa^yaa^faatv domh sai mienh nyei dinc,  ",
    "64": "Yesu dau, “Se hnangv meih gorngv nor.” Mv baac yie mbuox meih mbuo, nqa'haav hingv meih mbuo oix buatc yie, Baamh Mienh nyei Dorn, zueiz jienv Nernh Jiex nyei Tin-Hungh nyei mbiaauc maengx, yaac yiem wuov mbuonx njiec daaih.” ",
    "39": "Yesu aengx jiex mingh deix ziouc mbaapv njiec, hmien taux ndau daux gaux gorngv, “Yie nyei Die aah! Se gorngv horpc nyei nor, tov Die zorqv nqoi yie oix zuqc hopv naaiv norm zaanv. Mv baac maiv dungx ei yie nyei eix. Oix zuqc ei Die nyei eix hnangv.” ",
    "69": "Bide zueiz jienv biauv-hlen laatc gu'nyuoz wuov zanc, maaih dauh m'sieqv bou daaih gorngv, “Meih yaac gan wuov dauh Gaa^li^li Mienh, Yesu, maiv zeiz?” ",
    "6": "Yesu yiem Mbe^taa^ni Laangz, butv jiex gomh huv baengc wuov dauh Simon nyei biauv.  ",
    "8": "Sai-gorx mbuo buatc hnangv naaic zoux, ninh mbuo qiex jiez haic ziouc gorngv, “Baeqc baeqc zaaux guangc zoux haaix nyungc?  ",
    "57": "Zorqv Yesu wuov deix mienh dorh ninh mingh taux Kaa^yaa^faatv domh sai mienh wuov. Maaih njaaux leiz nyei fin-saeng caux mienh gox gapv zunv yiem wuov.  ",
    "46": "Jiez sin daaih, mbuo mingh aqv. Mangc gaax wuov! Maaic yie wuov dauh mienh daaih taux aqv.” ",
    "67": "Ninh mbuo ziouc tuiv wuom-nzuih naetv Yesu nyei hmien yaac longc buoz-juonh mborqv. Maaih deix longc buoz-zaangv mbaix,   ",
    "7": "Nyanc jienv hnaangx nyei ziangh hoc, maaih dauh m'sieqv dorn dorh norm la'bieiv-baengh dapv buangv jaaix haic nyei youh ndaang daaih dox Yesu nyei m'nqorngv.   ",
    "32": "Mv baac yie daic mingh, Tin-Hungh aengx bun yie nangh daaih, yie ziouc mingh Gaa^li^li Saengv ndaangc meih mbuo.” ",
    "25": "Maaic Yesu wuov dauh Yu^ndaatc gorngv, “Sai-Diex aah! Maiv zeiz yie saah?” Yesu dau, “Naaic se meih ganh gorngv aqv.” ",
    "17": "Jiex dongh Maiv An Bingv nyei Njuov nyei Zipv daauh hnoi, sai-gorx mbuo daaih naaic Yesu, “Sai-Diex oix yie mbuo yiem haaix mbenc Siex Maengc Zipv nyei hnaangx bun Sai-Diex nyanc?” ",
    "61": "gorngv, “Naaiv laanh mienh gorngv, ‘Yie haih caeqv nzengc zaangc Tin-Hungh nyei biauv. Buo hnoi gu'nyuoz aengx ganh ceix jiez daaih.’+” ",
    "12": "Ninh zorqv youh ndaang dox yie nyei sin, ninh zoux weic liuc leiz zangx yie nyei sei.  ",
    "65": "Domh sai mienh haiz naaiv deix waac, ziouc betv ninh ganh nyei lui yaac gorngv, “Ninh ki Tin-Hungh! Mbuo maiv zuqc lorz haaix dauh zoux zorng-zengx aqv. Meih mbuo ih zanc zungv haiz ninh ki Tin-Hungh.   ",
    "34": "Yesu gorngv mbuox Bide, “Yie gorngv zien mbuox meih. Ih muonz, jai zungv maiv gaengh nqaaix, meih zungv maiv nyiemc yie buo nzunc.” ",
    "30": "Ninh mbuo baaux liuz nzung, ziouc cuotv daaih, mingh wuov Ga'lanv Mbong mi'aqv. ",
    "11": "Meih mbuo zanc-zanc maaih mienh jomc mienh caux meih mbuo yiem. Mv baac meih mbuo maiv duqv yie caux meih mbuo yietc liuz yiem.   ",
    "28": "Naaiv se yie nyei nziaamv weic liepc jiez Tin-Hungh nyei ngaengc waac. Se liouc cuotv weic bun Tin-Hungh guangc mienh camv nyei zuiz.   ",
    "44": "Yesu aengx leih ninh mbuo, mingh daux gaux da'faam nzunc, yaac hnangv zinh ndaangc wuov nzunc nor daux gaux.  ",
    "72": "Bide aengx maiv nyiemc. Ninh gorngv, “Ndouv haaix nyungc yaac ndouv duqv, yie maiv hiuv wuov laanh mienh.” ",
    "68": "yaac gorngv, “Meih naaic dauh Giduc aah! Cai gaax! Mbuox yie mbuo maah! Haaix dauh mborqv meih?” ",
    "45": "Nqa'haav ninh aengx nzuonx sai-gorx mbuo wuov. Ninh gorngv, “Meih mbuo corc yiem naaic bueix m'njormh hitv kuonx? Mangc maah! Ziangh hoc taux aqv. Yie, Baamh Mienh nyei Dorn, zuqc jiu bun yiem zuiz-mienh nyei buoz-ndiev.  ",
    "19": "Sai-gorx mbuo ziouc ei Yesu nyei waac zoux, mingh mbenc Siex Maengc Zipv nyei hnaangx. ",
    "54": "Mv baac, se gorngv yie hnangv naaic zoux, sic hnangv haaix nor haih cuotv daaih doix Ging-Sou fiev horpc zuqc cuotv nyei waac?” ",
    "35": "Bide gorngv, “Maiv gunv yie zuqc caux Sai-Diex daic, yie yietc liuz nyiemc, maiv guangc meih.” Wuov deix sai-gorx yietc zungv yaac fih hnangv nyei gorngv. ",
    "41": "Oix zuqc ging jienv hnyouv daux gaux, tov Tin-Hungh maiv dungx bun meih mbuo buangh zuqc seix hnyouv nyei sic. Meih mbuo nyei hnyouv oix zoux horpc, mv baac sin zaangc mau haic.” ",
    "13": "Yie gorngv zien mbuox meih mbuo, maiv gunv mingh taux lungh ndiev haaix norm dorngx zunh naaiv kuv fienx, mienh ziouc gorngv naaiv dauh m'sieqv dorn zoux nyei jauv-louc weic jangx taux ninh.” ",
    "60": "Mv baac maiv gunv maaih mienh camv daaih zoux jaav zorng-zengx, yaac lorz maiv duqv haaix nyungc gorn-baengx gox ninh. Zoux gau, maaih i dauh cuotv daaih  ",
    "59": "Sai mienh bieiv caux Gunv Sic Wuic nyei zuangx mienh lorz jaav zorng-zengx gox Yesu weic bun ninh zuqc daix.  ",
    "70": "Mv baac Bide dorng jienv zuangx mienh maiv nyiemc. Ninh gorngv, “Yie maiv hiuv duqv meih gorngv haaix nyungc.” ",
    "40": "Yesu aengx nzuonx taux wuov deix buo dauh sai-gorx wuov, buatc ninh mbuo m'njormh nzengc. Ninh ziouc mbuox Bide, “Meih mbuo zoux haaix nyungc caux yie zuov maiv duqv yietc norm ziangh hoc?  ",
    "55": "Yesu ziouc gorngv mbuox gapv zunv nyei zuangx mienh, “Meih mbuo buatc yie hnangv zaqc baeng cingx daaih dorh jienv nzuqc ndaauv caux ndiangx-ndonx daaih zorqv yie? Yie hnoi-hnoi zueiz jienv zaangc Tin-Hungh nyei biauv njaaux mienh, meih mbuo yaac maiv zorqv.   ",
    "26": "Nyanc jienv wuov zanc, Yesu zorqv njuov daaih, laengz zingh liuz Tin-Hungh, ziouc maeqv nqoi bun ninh nyei sai-gorx mbuo, yaac gorngv, “Zipv daaih nyanc aqv. Naaiv se yie nyei sin.” ",
    "52": "Yesu mbuox ninh mbuo, “Zorqv meih nyei nzuqc ndaauv tapv jienv paiv maah! Haaix dauh longc nzuqc ndaauv, zungv oix zuqc laaix nzuqc ndaauv daic.  ",
    "14": "Wuov deix ziepc nyeic dauh sai-gorx maaih dauh, dongh mbuox heuc Yu^ndaatc I^saa^kaa^li^otc wuov dauh, mingh lorz sai mienh bieiv  ",
    "27": "Yesu aengx zorqv zaanv a'ngunc diuv daaih, laengz zingh liuz Tin-Hungh, ziouc bun ninh mbuo, yaac gorngv, “Meih mbuo yietc zungv gunv hopv maah!  ",
    "38": "Yesu mbuox ninh mbuo, “Yie haiz za'gengh! nzauh haic, hnangv haih daic nyei nor. Meih mbuo caux yie yiem naaiv ging hnyouv zuov jienv oc.” ",
    "74": "Bide ziouc aengx ndouv jiez zioux gorngv, “Yie za'gengh! maiv hiuv duqv wuov laanh mienh.” Liemh zeih jai nqaaix aqv.  ",
    "49": "Yu^ndaatc baeng zaqc nyei mingh taux Yesu wuov yaac gorngv, “Sai-Diex aah! Baengh orn nyei saah?” Ziouc zom ninh nyei hmien. ",
    "66": "Meih mbuo hnangv haaix nor hnamv?” Ninh mbuo dau, “Ninh dorngc aqv. Zic duqv daic aqv.” ",
    "36": "Yesu caux ninh nyei sai-gorx mingh norm dorngx, mbuox heuc Getc^se^maa^ni. Yesu mbuox ninh nyei sai-gorx, “Meih mbuo zueiz jienv naaiv zuov yie mingh wuov maengx daux gaux.”  ",
    "53": "Meih maiv hiuv fai? Yie haih tov yie nyei Die, nduqc dangh hnangv ninh ziouc paaiv fin-mienh baeng gauh camv ziepc nyeic guanh daaih tengx yie.  ",
    "10": "Yesu hiuv duqv ninh mbuo hnangv haaix nor gorngv ninh ziouc mbuox ninh mbuo, “Meih mbuo zoux haaix nyungc la'nyauv naaiv dauh m'sieqv dorn? Ninh hnangv naaiv nor zoux bun yie se longx haic aqv.  ",
    "2": "“Meih mbuo hiuv duqv maaih i hnoi hnangv taux Siex Maengc Zipv aqv. Yie, Baamh Mienh nyei Dorn, ziouc zuqc zorqv jiu bun mienh ding ziepc nzaangc jaax.” ",
    "1": "Yesu gorngv liuz naaiv deix yietc zungv waac, ninh mbuox ninh nyei sai-gorx,  ",
    "73": "Yietc zanc jiex, souv jienv wuov ga'hlen nyei mienh daaih gorngv Bide, “Zeiz nyei. Meih gengh yietc dauh wuov deix mienh aqv. Meih gorngv waac nyei qiex bun meih ganh bingx maiv mbueiz aqv.” ",
    "24": "Yie, Baamh Mienh nyei Dorn, oix zuqc guei seix hnangv Ging-Sou gorngv nor. Mv baac maaic yie wuov dauh zungv zuqc kouv aqv. Ninh maiv dungx cuotv seix gauh longx.” ",
    "16": "Yiem naaic daaih, Yu^ndaatc lorz qangx zorqv Yesu jiu bun ninh mbuo. ",
    "51": "Maaih dauh caux Yesu yiem wuov nyei mienh baeng ninh nyei nzuqc ndaauv cuotv, hngaqv domh sai mienh nyei nouh, pai zuqc nouh nyei yietc bung m'normh ndutv mingh.  "
  },
  "5": {
    "21": "“Loz-hnoi njaaux mienh naaiv deix waac meih mbuo haiz jiex nyei, ‘Maiv dungx daix mienh. Haaix dauh daix mienh oix zuqc dingc zuiz.’  ",
    "15": "Yaac maiv maaih mienh diemv zieqc dang daaih, zorqv tongv nqopv jienv. Dang m'daaih don dang nyei baaih ziux njang yietc biauv mienh.   ",
    "23": "“Hnangv naaiv nor, se gorngv meih dorh ga'naaiv mingh ziec-dorngh oix ziec bun Tin-Hungh, mv baac taux wuov jangx zuqc meih nyei gorx-youz maaih haaix nyungc caux meih maiv horpc,  ",
    "47": "Se gorngv meih mbuo kungx caux meih mbuo hnamv wuov deix mienh gorngv waac hnangv, meih mbuo zoux haaix nyungc gauh longx zuangx mienh? Liemh maiv gaengh hiuv duqv Tin-Hungh wuov deix mienh yaac hnangv naaic nor zoux ni! ",
    "20": "Yie ziouc mbuox meih mbuo, meih mbuo oix zuqc gan Tin-Hungh gauh longx njaaux leiz nyei fin-saeng caux Faa^li^si Mienh. Maiv zei aeqv, meih mbuo zungv maiv duqv bieqc Tin-Hungh nyei guoqv. ",
    "18": "“Yie gorngv zien mbuox meih mbuo, maaih lungh caux ndau corc yiem jienv nyei ziangh hoc, Leiz-Latc nyei yietc dimv yietc waeqc nzaangc zungv maiv haih ndortv. Zuov taux nyungc-nyungc dunh yunh nzengc. ",
    "33": "“Loz-hnoi njaaux mienh naaiv deix waac meih mbuo yaac haiz mi'aqv. Waac gorngv, ‘Maiv dungx bungx ndortv meih laengz nyei waac. Meih yiem Ziouv nyei nza'hmien laengz haaix nyungc waac oix zuqc ei jienv zoux.’   ",
    "43": "“Meih mbuo haiz jiex loz-hnoi mienh njaaux naaiv deix waac, ‘Oix zuqc hnamv meih nyei gorx-youz, nzorng meih nyei win-wangv.’  ",
    "48": "“Meih mbuo oix zuqc dunh yunh, hnangv meih mbuo nyei tin-dorngh Diex nor, dunh yunh. ",
    "22": "Mv baac yie mbuox meih mbuo, haaix dauh qiex jiez ninh nyei gorx-youz, zungv zuqc siemv zuiz aqv. Haaix dauh hemx ninh nyei gorx-youz, ‘Ga'naaiv-hngongx aah!’ wuov dauh zuqc dorh mingh Gunv Sic Wuic siemv zuiz. Haaix dauh hemx ninh nyei gorx-youz, ‘Ga'naaiv-mbuo piqv,’ gamh nziex wuov dauh zic duqv ndortv deic nyuoqc nyei douz. ",
    "42": "“Maaih mienh tengx meih tov haaix nyungc, meih oix zuqc bun aqv. Maaih mienh oix gaav meih nyei ga'naaiv longc, yaac oix zuqc bun ninh longc. ",
    "31": "“Aengx maaih joux waac gorngv, ‘Haaix dauh leih ninh nyei auv oix zuqc fiev zeiv leih cai sou bun jienv ninh.’   ",
    "4": "Maaih you-nzauh wuov deix, maaih njien-youh aqv, weic zuqc Tin-Hungh oix tengx jaiv you-nzauh. ",
    "29": "Hnangv naaic, se gorngv meih nyei mbiaauc bung m'zing nduov meih baamz zuiz, oix zuqc gueix guangc. Meih nyei sin waaic fangx corc gauh longx meih nyei ziangh sin zuqc ndortv deic nyuoqc.   ",
    "9": "Kuinx i bung mienh horpc hnyouv daaih maaih baengh orn wuov deix, maaih njien-youh aqv, weic zuqc Tin-Hungh oix nyiemc ninh mbuo zoux ninh nyei naamh nyouz. ",
    "37": "Meih kungx oix zuqc gorngv zaqc zeiz fai maiv zeiz gaux aqv. Aengx gorngv gauh camv naaic se yiem hiuang orqv wuov dauh daaih. ",
    "5": "Hnyouv suonc wuov deix, maaih njien-youh aqv, weic zuqc Tin-Hungh laengz bun nyei, ninh mbuo oix duqv zipv nzengc. ",
    "3": "“Ganh hiuv duqv ganh qiemx zuqc Tin-Hungh wuov deix, maaih njien-youh aqv, weic zuqc maaih Tin-Hungh zoux Ziouv gunv ninh mbuo. ",
    "39": "Mv baac ih zanc yie gorngv mbuox meih mbuo, mienh zoux dorngc bun meih, maiv dungx jaauv win. Se gorngv maaih mienh mbaix meih nyei mbiaauc bung hmien, oix zuqc liemh zaaix maengx bung huin mingh bun ninh mbaix. ",
    "6": "Ngorc oix zoux horpc Tin-Hungh nyei hnyouv wuov deix, maaih njien-youh aqv, weic zuqc Tin-Hungh oix bun ninh mbuo duqv buangv eix. ",
    "8": "Maaih cing-nzengc nyei hnyouv wuov deix, maaih njien-youh aqv, weic zuqc ninh mbuo oix duqv buatc Tin-Hungh. ",
    "46": "“Se gorngv meih mbuo kungx hnamv dongh hnamv meih mbuo wuov deix mienh hnangv, Tin-Hungh weic haaix diuc horpc zuqc bun zingh nyeic meih mbuo? Liemh tengx Lomaa hungh jaa siou nzou-zinh wuov deix mienh yaac hnangv naaiv nor zoux.  ",
    "7": "Korv-lienh mienh wuov deix, maaih njien-youh aqv, weic zuqc Tin-Hungh oix korv-lienh ninh mbuo. ",
    "32": "Mv baac ih zanc yie mbuox meih mbuo, haaix dauh leih ninh nyei auv yaac maiv zeiz laaix ninh nyei auv hienx nqox, wuov dauh auv aengx mingh longc siang-nqox, wuov dauh loz-nqox zoux bun ninh nyei auv benx hienx nqox nyei mienh. Ninh longc wuov dauh siang-nqox yaac benx hienx auv nyei mienh aqv. ",
    "25": "“Gorngv hnangv maaih mienh gox meih, dorh meih mingh wuov sic dorngh, meih caux ninh mingh maiv gaengh taux sic dorngh, oix zuqc caux ninh gorngv horpc. Zuov taux sic dorngh, nziex ninh oix zorqv meih jiu bun siemv zuiz jien. Siemv zuiz jien aengx zorqv meih jiu bun hungh baeng. Meih ziouc zuqc wuonx jienv loh aqv.  ",
    "17": "“Maiv dungx hnamv yie daaih guangc Mose nyei Leiz-Latc caux Tin-Hungh nyei Douc Waac Mienh njaaux nyei waac. Yie maiv zeiz daaih guangc. Yie daaih weic bun yietc zungv cuotv daaih zien. ",
    "12": "Oix zuqc njien-youh a'hneiv weic zuqc yiem wuov tin-dorngh maaih domh zingh nyeic oix bun meih mbuo. Zinh ndaangc douc waac mienh fih hnangv nyei zuqc mienh zoux doqc. ",
    "34": "Mv baac ih zanc yie mbuox meih mbuo, maiv dungx ziangv haaix nyungc laengz waac. Maiv dungx ziangv tin-dorngh laengz waac, weic zuqc tin-dorngh se Tin-Hungh nyei weic.   ",
    "30": "Gorngv hnangv meih nyei mbiaauc jieqv buoz bun meih baamz zuiz, oix zuqc hngaqv guangc. Zoqc jieqv buoz corc gauh longx meih nyei ziangh sin zuqc ndortv deic nyuoqc. ",
    "11": "“Meih mbuo weic yie zuqc mienh gorngv doqc, zoux doqc, zuqc mienh gorngv nyungc-nyungc waaic nyei jauv, meih mbuo ziouc maaih njien-youh aqv.   ",
    "28": "Mv baac ih zanc yie mbuox meih mbuo, haaix dauh buatc dauh m'sieqv dorn yaac haiz hanc, se dorngx yiem hnyouv hienx liuz aqv.  ",
    "44": "Mv baac ih zanc yie gorngv mbuox meih mbuo, oix zuqc hnamv meih mbuo nyei win-wangv. Zoux doqc meih mbuo wuov deix, oix zuqc tengx ninh mbuo daux gaux.  ",
    "45": "Meih mbuo hnangv naaiv nor zoux, meih mbuo ziouc benx meih mbuo nyei tin-dorngh Diex nyei dorn aqv. “Maiv gunv kuv mienh fai mienh waaic mienh, Tin-Hungh yaac bun mba'hnoi ziux fih hnangv nyei. Ninh yaac bun lungh duih mbiungc tengx zoux longx zoux waaic nyei mienh duqv fih hnangv. ",
    "19": "“Hnangv naaic, haaix dauh baamz liemh faix jiex wuov diuh leiz, aengx njaaux mienh fih hnangv nyei baamz, wuov dauh yiem Tin-Hungh nyei guoqv zuqc zoux gauh faix jiex. Mv baac haaix dauh muangx nzengc leiz, aengx njaaux mienh fih hnangv nyei zoux, wuov dauh yiem Tin-Hungh nyei guoqv duqv zoux hlo.  ",
    "35": "Yaac maiv dungx ziangv ndau, weic zuqc ndau se ninh lorngx zaux nyei dorngx. Yaac maiv dungx ziangv Ye^lu^saa^lem Zingh laengz waac, weic zuqc naaiv norm zingh se Domh Hungh Diex nyei zingh.   ",
    "41": "“Se gorngv maaih dauh mienh zorqv meih fungx bou, aapv meih nyiex ninh nyei ga'naaiv yietc gilo jauv, meih oix zuqc tengx nyiex mingh i gilo. ",
    "13": "“Meih mbuo se hnangv nzauv weic yiem baamh mienh mbu'ndongx. Mv baac se gorngv nzauv nyei mueix tuix zaamv mingh, hnangv haaix nor noic duqv aengx nzaaih daaih? Naaiv deix nzauv maiv lamh longc aqv. Oix zuqc dox guangc bun mienh caaiv hnangv. ",
    "40": "“Se gorngv maaih dauh mienh dorh meih mingh sic dorngh oix gox longc meih nyei lui, liemh meih nyei domh lui yaac oix zuqc bun ninh. ",
    "26": "Yie gorngv zien mbuox meih, meih oix zuqc wuonx jienv loh zuov taux meih jaauv sung nzengc, maiv caa yietc norm dongh zinh nyei zaeqv cingx duqv cuotv. ",
    "14": "“Meih mbuo se hnangv njang weic ziux lungh ndiev mienh. Yietc norm zingh yiem wuov mbong-ningv maiv haih bingx maiv mbueiz mienh.   ",
    "27": "“Meih mbuo haiz jiex loz-hnoi njaaux mienh naaiv deix waac, ‘Maiv dungx hienx auv hienx nqox.’   ",
    "38": "“Meih mbuo haiz jiex loz-hnoi njaaux mienh naaiv joux waac, ‘M'zing jaauv m'zing, nyaah jaauv nyaah.’   ",
    "36": "Liemh maiv dungx ziangv meih nyei m'nqorngv laengz waac weic zuqc meih maiv haih zoux yietc diuh meih nyei mba'biei baeqc fai jieqv.  ",
    "10": "Weic zoux ei Tin-Hungh nyei eix zuqc mienh zoux doqc wuov deix, maaih njien-youh aqv, weic zuqc maaih Tin-Hungh zoux ninh mbuo nyei Ziouv gunv ninh mbuo. ",
    "2": "Yesu ziouc jiez gorn njaaux ninh mbuo. Ninh gorngv, ",
    "1": "Yesu buatc mienh ndongc naaic camv, ninh ziouc faaux norm mbong mingh zueiz jienv. Ninh nyei sai-gorx mbuo yaac daaih yiem zunv.  ",
    "24": "oix zuqc zorqv meih dorh mingh nyei ga'naaiv an jienv ziec-dorngh ga'hlen, mingh caux meih nyei gorx-youz gorngv horpc. Gorngv sung liuz cingx daaih zorqv meih nyei ga'naaiv ziec bun Tin-Hungh. ",
    "16": "Meih mbuo yaac oix zuqc hnangv dang nor, ziux lungh ndiev mienh. Hnangv naaic, ninh mbuo duqv buatc meih mbuo zoux nyei kuv sic ziouc taaih meih mbuo nyei tin-dorngh Diex. "
  },
  "27": {
    "21": "Bilaatv ziouc naaic zuangx mienh, “Naaiv deix i dauh, meih mbuo oix yie bungx haaix dauh?” Ninh mbuo dau, “Bungx Mbaa^lapv^mbatc.” ",
    "15": "Hnyangx-hnyangx taux Siex Maengc Zipv, Lomaa Zungx maaih leiz bungx dauh wuonx loh nyei mienh ziux zuangx mienh tov bungx haaix dauh.  ",
    "23": "Bilaatv aengx naaic ninh mbuo, “Wuov nyungc, ninh zoux dorngc haaix nyungc zuiz?” Zuangx mienh jaa heuc gauh mbui, “Zorqv ninh ding jienv ziepc nzaangc jaax maah!” ",
    "47": "Maaih deix souv jienv wuov nyei mienh haiz ninh gorngv naaiv deix waac ziouc gorngv, “Ov, ninh heuc E^li^yaa.”  ",
    "56": "Wuov deix m'sieqv dorn maaih dauh Makv^ndaa^laa Mungv nyei Maa^li^yaa, maaih Yaagorpc caux Yosepv nyei maa Maa^li^yaa, yaac maaih Se^mbe^ndi nyei i dauh dorn nyei maa. ",
    "20": "Sai mienh bieiv caux mienh gox nduov zuangx mienh tov Bilaatv bungx Mbaa^lapv^mbatc, daix Yesu guangc.  ",
    "18": "Bilaatv hiuv duqv zoux hlo wuov deix Yiutai Mienh mueic jieqv Yesu cingx daaih zorqv Yesu jiu bun ninh. ",
    "33": "Ninh mbuo mingh taux norm dorngx, mbuox heuc Gon^go^taa, eix leiz se M'nqorngv-Korqv Dorngx.  ",
    "43": "Ninh kaux Tin-Hungh yaac gorngv ninh zoux Tin-Hungh nyei Dorn. Wuov nyungc, mbuo mangc gaax Tin-Hungh ih zanc za'gengh oix njoux ninh fai maiv njoux.”   ",
    "48": "Maaih dauh yiem wuov nyei mienh liemh zeih tiux mingh zorqv lai-nzeix-sortv ziemx a'ngunc diuv-sui daaih, longc luoqc diqc guaengv baqv jienv cunv bun Yesu hopv.   ",
    "22": "Bilaatv ziouc naaic, “Wuov nyungc, Yesu, dongh mienh heuc Giduc wuov dauh, meih mbuo oix yie hnangv haaix nor zoux?” Ninh mbuo yietc zungv dau, “Zorqv ninh ding jienv ziepc nzaangc jaax!” ",
    "42": "Ninh mbuo gorngv, “Ninh njoux duqv mienh mv baac maiv haih njoux ninh ganh orqc! Ninh zoux I^saa^laa^en Mienh nyei Hungh! Se gorngv ninh ih zanc yiem ziepc nzaangc jaax njiec daaih, yie mbuo ziouc sienx ninh aqv.  ",
    "50": "Yesu aengx heuc nzunc mbui nyei liuz, ziouc dangx qiex mi'aqv.  ",
    "31": "Guatc doqc jatv liuz, ninh mbuo ziouc jaiv nqoi lui-ndaauv-siqv, aengx zorqv ninh ganh nyei lui tengx ninh zuqv jienv ziouc dorh ninh mingh ding ziepc nzaangc jaax. ",
    "4": "Ninh gorngv, “Yie zoux dorngc zuiz aqv, weic zuqc yie maaic maiv maaih zuiz nyei mienh bun ninh zuqc daic.” Wuov deix mienh dau, “Naaic maaih haaix nyungc paanx taux yie mbuo? Naaiv meih ganh nyei sic aqv.” ",
    "63": "yaac gorngv, “Domh Gorx aac, yie mbuo jangx zuqc zinh ndaangc nduov mienh wuov dauh lov maiv gaengh daic wuov zanc ninh gorngv, ‘Nqa'haav buo hnoi yie aengx nangh daaih.’   ",
    "29": "yaac longc njimv ciqv norm hungh ningv ndongx jienv ninh nyei m'nqorngv. Ninh mbuo aengx zorqv luoqc diqc guaengv bun ninh nyei mbiaauc jieqv buoz nanv jienv, aengx gueic njiec ninh nyei nza'hmien guatc doqc jatv ninh, yaac gorngv, “Yiutai Mienh nyei hungh aah! Ziangh duqv maanc fuix aqv!”  ",
    "9": "Naaiv deix sic cuotv daaih doix-diuc douc waac mienh, Ye^le^mi, gorngv nyei waac. Ye^le^mi gorngv, “Ninh mbuo zorqv faah ziepc norm zinh, dongh I^saa^laa^en Mienh weic ninh dingc nyei jaax-zinh, ",
    "37": "Yiem Yesu nyei m'nqorngv gu'nguaaic ninh mbuo fiev jienv gox ninh wuov deix waac. Waac gorngv, “Naaiv se Yiutai Mienh nyei Hungh, Yesu.”    ",
    "58": "Yosepv mingh lorz Bilaatv, tov Yesu nyei sei. Bilaatv ziouc nqoi nzuih jiu Yesu nyei sei bun Yosepv.  ",
    "5": "Yu^ndaatc ziouc zoi wuov deix nyaanh guangc wuov zaangc Tin-Hungh nyei biauv gu'nyuoz cuotv mingh, ziouc mingh ndiux jaang daic mi'aqv. ",
    "62": "Da'nyeic hnoi, se taux Dingh Gong Hnoi, sai mienh bieiv caux Faa^li^si Mienh mingh lorz Bilaatv,  ",
    "3": "Maaic Yesu wuov dauh Yu^ndaatc buatc Yesu zuqc dingc zuiz wuov zanc, ninh hnyouv mun haic aengx dorh wuov deix faah ziepc norm zinh daaih tuix bun sai mienh bieiv caux mienh gox.   ",
    "64": "Hnangv naaic, tov Domh Gorx njiec lingc paaiv baeng mingh longx-longx zuov jienv zouv taux da'faam hnoi. Nziex ninh nyei sai-gorx haih mingh nimc sei. Nqa'haav haih mbuox zuangx mienh, ‘Ninh daic mingh aengx nangh daaih aqv.’ Se gorngv hnangv naaic, gorngv-baeqc naaiv nzunc gauh waaic zinh ndaangc wuov nzunc aqv.” ",
    "39": "Jiex jauv nyei mienh ki ninh, huangx jienv m'nqorngv gorngv,   ",
    "6": "Sai mienh bieiv nzauz naaiv deix nyaanh daaih gorngv, “Naaiv deix nyaanh se maaiz maengc nyaanh ziouc hnangv guoqv jienv nziaamv nor. Caux jienv zaangc Tin-Hungh nyei biauv wuov deix nyaanh dapv se dorngc leiz.”  ",
    "8": "Weic naaiv wuov nzong ndau maaih mbuox heuc “Maaih Nziaamv nyei Ndau” daaih taux ih jaax hnoi. ",
    "57": "Lungh maanz-hmuangx aqv, maaih dauh yiem Aa^li^maa^tie Mungv nyei butv-zoih mienh, mbuox heuc Yosepv, daaih taux. Ninh yaac zoux Yesu nyei sai-gorx.  ",
    "46": "Leih maiv go njiec aanx buo norm ziangh hoc, Yesu heuc qiex hlo nyei gorngv, “Eli, Eli, laa^maa^saa^mbakc^taa^ni!” Eix leiz se, “Yie nyei Tin-Hungh aah! Yie nyei Tin-Hungh! Meih weic haaix diuc guangc yie?” ",
    "7": "Ninh mbuo ziouc caangh laangh daaih longc naaiv deix nyaanh maaiz nzong wuov dauh nanv nie zaangc nyei ndau, zoux ganh fingx mienh nyei zouv-gemh.  ",
    "32": "Ninh mbuo cuotv mingh wuov zanc, buangh zuqc dauh Sailin mienh, mbuox heuc Simon. Baeng ziouc aapv Simon ndaam Yesu nyei ziepc nzaangc jaax.  ",
    "25": "Zuangx mienh dongh joux waac dau, “Naaiv dauh mienh daic, liouc cuotv ninh nyei nziaamv, youh yie mbuo caux yie mbuo ganh nyei fun-faqv ndaam-dorng.” ",
    "17": "Zuangx mienh gapv zunv wuov zanc, Bilaatv naaic gaax ninh mbuo, “Meih mbuo oix yie bungx haaix dauh? Bungx Mbaa^lapv^mbatc fai bungx Yesu, dongh mienh heuc Giduc wuov dauh?”  ",
    "61": "Makv^ndaa^laa Mungv nyei Maa^li^yaa aengx caux ganh dauh Maa^li^yaa zueiz wuov, hmien huin mingh zouv wuov bung. ",
    "12": "Mv baac mienh gox caux sai mienh bieiv gox ninh wuov zanc, ninh maiv dau haaix nyungc. ",
    "65": "Bilaatv mbuox ninh mbuo, “Wuov nyungc, gunv dorh baeng mingh ei meih mbuo haih zoux nyei longx-longx nyei zuov jienv zouv maah!” ",
    "34": "Taux wuov ninh mbuo zorqv a'ngunc diuv peux jienv im nyei ga'naaiv bun Yesu hopv. Mv baac Yesu seix liuz, ziouc maiv hopv. ",
    "30": "Ninh mbuo aengx tuiv wuom-nzuih naetv ninh, zorqv wuov diuh luoqc diqc guaengv mborqv ninh nyei m'nqorngv.  ",
    "11": "Wuov zanc, Yesu yiem Bilaatv Zungx nyei nza'hmien. Bilaatv naaic ninh, “Meih zoux Yiutai Mienh nyei hungh?” Yesu dau, “Zeiz nyei. Se hnangv meih gorngv nor.”   ",
    "28": "Ninh mbuo jaiv nqoi Yesu nyei lui-houx aengx zorqv deix lui-ndaauv-siqv tengx ninh buix jienv,  ",
    "44": "Liemh ding ninh nyei ga'hlen wuov deix zaqc baeng fih hnangv nyei gorngv ki ninh. ",
    "45": "Lungh ziangx aanx nyei ziangh hoc, wuov norm deic-bung hmuangx nzengc taux njiec aanx buo norm ziangh hoc.  ",
    "19": "Bilaatv zueiz jienv siemv zuiz weic wuov zanc, ninh nyei auv bun waac mingh mbuox ninh, “Maiv dungx zoux haaix nyungc bun wuov laanh kuv mienh weic zuqc a'hmuangx yie mbeix mbeix taux naaiv laanh mienh ziouc haiz hnyouv maiv longx yietc deix.” ",
    "54": "Zuov Yesu wuov dauh baeng-bieiv caux ninh nyei baeng buatc ndau dongz yaac buatc nyungc-nyungc sic cuotv, haeqv ninh mbuo gamh nziex haic. Ninh mbuo gorngv, “Naaiv dauh za'gengh Tin-Hungh nyei Dorn aqv.” ",
    "35": "Ninh mbuo zorqv Yesu ding jienv ziepc nzaangc jaax, aengx zorqv ninh nyei lui-houx daaih ndouv mangc weic bun nqoi.   ",
    "41": "Sai mienh bieiv caux njaaux leiz nyei fin-saeng caux mienh gox fih hnangv nyei jatv ninh.  ",
    "13": "Bilaatv ziouc naaic ninh, “Ninh mbuo gox meih naaiv deix yietc zungv sic meih maiv haiz fai?”  ",
    "60": "dorh mingh zangx siang-la'bieiv-zouv. Naaiv norm zouv Yosepv coqv hoqc zuqc daaih liouh ninh ganh longc. Zangx liuz, ninh tui kuaaiv domh la'bieiv mbaeqc jienv zouv-gaengh, ziouc mingh mi'aqv.  ",
    "59": "Yosepv ziouc longc siang-la'maah ndie beu jienv Yesu nyei sei,  ",
    "40": "“Aav, meih oix caeqv zaangc Tin-Hungh nyei biauv, nqa'haav buo hnoi aengx ganh ceix jiez daaih ni! Njoux meih ganh aqv. Se gorngv meih zoux Tin-Hungh nyei Dorn, njiec ziepc nzaangc jaax daaih maah!” ",
    "55": "Yiem Gaa^li^li gan jienv Yesu daaih fu-sux ninh wuov deix m'sieqv dorn camv nyei yaac yiem wuov go deix nyei mangc.   ",
    "26": "Bilaatv ziouc bungx Mbaa^lapv^mbatc bun ninh mbuo. Mv baac Yesu, ninh bun zuqc biaav-bin mborqv liuz, jiu bun baeng dorh mingh ding ziepc nzaangc jaax. ",
    "52": "Janx-daic zouv yaac nqoi mi'aqv. Tin-Hungh nyei cing-nzengc baeqc fingx, dongh daic mingh wuov deix, maaih camv nyei nangh daaih  ",
    "14": "Mv baac Yesu yietc joux waac maiv dau ninh. Bilaatv za'gengh mbuoqc horngh haic. ",
    "27": "Bilaatv Zungx nyei baeng aengx dorh Yesu bieqc zungx nyei dinc gu'nyuoz. Wuov guanh baeng yietc zungv ziouc mingh weih jienv ninh.  ",
    "38": "Ninh mbuo aengx ding i dauh zaqc baeng yiem Yesu nyei ga'hlen. Maaih dauh yiem mbiaauc maengx. Maaih dauh yiem zaaix maengx. ",
    "49": "Mv baac maaih deix yiem wuov nyei mienh gorngv, “Mbuo zuov mangc gaax, E^li^yaa gengh daaih njoux ninh nyei fai?” ",
    "66": "Ninh mbuo ziouc mingh nqaapv jienv yienx zouv-gaengh, yaac bun baeng longx-longx nyei zuov jienv. ",
    "36": "Nqa'haav ninh mbuo zueiz jienv wuov zuov mangc jienv ninh.  ",
    "53": "cuotv zouv mingh. Yesu nangh daaih wuov zanc, wuov deix mienh bieqc wuov norm cing-nzengc nyei zingh, Ye^lu^saa^lem. Maaih mienh camv nyei duqv buatc ninh mbuo. ",
    "10": "longc maaiz nanv nie zaangc nyei ndau, hnangv Ziouv mbuox yie zoux nor.” ",
    "2": "Ninh mbuo ziouc ndoh Yesu, ken mingh jiu bun Lomaa Zungx, Bilaatv. ",
    "1": "Lungh ndorm nziouv, zuangx sai mienh bieiv caux Yiutai Mienh nyei mienh gox gapv zunv caangh laangh ziangx hnangv haaix nor haih daix Yesu.  ",
    "24": "Bilaatv buatc ninh gorngv jienv mingh yaac maiv lamh longc, zungv gamh nziex zuangx mienh oix lunc nzengc. Ninh ziouc zorqv wuom dorng jienv zuangx mienh nzaaux buoz yaac gorngv, “Naaiv dauh mienh zuqc daic se maiv paanx taux yie. Naaiv yietc zungv ndortv zuqc meih mbuo ganh aqv.” ",
    "16": "Wuov zanc maaih dauh zuqc wuonx jienv loh nyei zuiz-mienh mbuox heuc Mbaa^lapv^mbatc. Haaix dauh yaac hiuv duqv ninh nyei.  ",
    "51": "Yiem zaangc Tin-Hungh nyei biauv gu'nyuoz wuov kuaaiv mbaeqc gaengh ndie yiem gu'nguaaic mbaaix dorng ga'ndiev, zoux i maengx mi'aqv. Ndau yaac dongz, la'bieiv yaac mbaaix nzengc.   "
  },
  "14": {
    "21": "Nyanc nyei mienh, daan m'jangc dorn hnangv, maaih leih maiv go biaa cin dauh. M'sieqv dorn caux fu'jueiv maiv funx. ",
    "15": "Lungh maanz-hmuangx, sai-gorx mbuo daaih mbuox Yesu, “Lungh aav lamh hmuangx aqv. Naaiv yaac lengh nyei dorngx. Tov mbuox zuangx mienh mingh aqv. Ninh mbuo ziouc haih mingh maaih laangz nyei dorngx maaiz nyanc.” ",
    "12": "Yo^han nyei sai-gorx mbuo mingh zorqv sei dorh mingh zangx. Zangx liuz, ninh mbuo ziouc mingh mbuox Yesu mi'aqv. ",
    "17": "Sai-gorx mbuo gorngv, “Yiem naaiv yie mbuo kungx maaih biaa norm njuov caux i dauh mbiauz hnangv.” ",
    "30": "Mv baac Bide buatc nziaaux hlo, haeqv ninh gamh nziex haic ziouc zemh jienv njiec. Ninh heuc, “Ziouv aah! Ziouv! Njoux yie maah!” ",
    "20": "Zuangx mienh nyanc beuv nzengc. Zengc njiec wuov deix, sai-gorx mbuo siou daaih duqv ziepc nyeic ndaan buangv.  ",
    "4": "weic zuqc Yo^han zanc-zanc gorngv mbuox Helotv, “Meih maiv maaih leiz longc He^lo^ndietc zoux auv.”   ",
    "28": "Bide ziouc gorngv, “Ziouv aah! Se gorngv zeiz meih nor, heuc yie yangh wuom-minc mingh meih naaic.” ",
    "33": "Yiem nzangv wuov deix ziouc baaix Yesu. Ninh mbuo gorngv, “Ziouv aah! Meih za'gengh Tin-Hungh nyei Dorn aqv.” ",
    "35": "Yiem wuov norm dorngx mienh zieqv duqv Yesu ziouc bun waac mingh gormx wuov norm horngc zaangc. Mienh ziouc dorh yietc zungv baengc mienh taux Yesu wuov  ",
    "19": "Yesu heuc zuangx mienh zueiz jienv maaih miev nyei dorngx. Ninh aengx zorqv wuov deix biaa norm njuov caux i dauh mbiauz daaih, cau hmien mangc lungh, laengz zingh Tin-Hungh liuz ziouc maeqv nqoi bun sai-gorx. Sai-gorx mbuo dorh mingh bun zuangx mienh nyanc.  ",
    "34": "Ninh mbuo jiex wuov ngaanc ziqc koiv-dorn ziouc taux Gen^ne^saa^letv Deic.  ",
    "18": "Yesu gorngv, “Zorqv daaih bun yie.”  ",
    "22": "Yesu ziouc beqv sai-gorx mbuo bieqc nzangv mingh ndaangc, jiex wuov ngaanc ziqc koiv-dorn. Ninh ganh yiem wuov heuc mienh bun nzaanx nzuonx nzengc.  ",
    "23": "Zuangx mienh nzaanx nzengc, Yesu ganh faaux mbong-aiv mingh daux gaux. Lungh maanz-hmuangx aqv, Yesu ganh corc yiem wuov nyei.  ",
    "13": "Yesu haiz liuz naaiv deix sic, ninh ganh ziouc bieqc nzangv cuotv wuov aengx mingh lengh nyei dorngx. Zuangx mienh hiuv duqv ziouc cuotv ninh mbuo nyei mungv yangh jauv gan jienv Yesu mingh.  ",
    "9": "Helotv Hungh nzauh haic mv baac laaix ninh dorng jienv kaeqv mienh laengz liuz ngaengc waac ninh ziouc njiec lingc ei wuov dauh sieqv nyei waac zoux.  ",
    "26": "Sai-gorx mbuo buatc ninh yangh wuom-minc daaih, ninh mbuo ziouc gamh nziex! haic. Ninh mbuo gorngv, “Aav, naaiv janx-daic njoiz saah!” ziouc haeqv ninh mbuo waiz-waiz nyei heuc. ",
    "5": "Helotv ziouc jiez hnyouv oix daix Yo^han mv baac ninh gamh nziex baeqc fingx weic zuqc Yiutai Mienh taaih Yo^han zoux dauh douc waac mienh. ",
    "27": "Yesu liemh zeih gorngv mbuox ninh mbuo, “Gunv bungx hnyouv maah! Se dongh yie, maiv dungx gamh nziex.” ",
    "14": "Yesu cuotv nzangv faaux mbienx mingh, buatc mienh camv haic. Ninh haiz korv-lienh haic ninh mbuo, ziouc zorc longx nzengc ninh mbuo nyei baengc.  ",
    "3": "Zinh ndaangc Helotv, laaix ninh nyei youz Filipv nyei auv, He^lo^ndietc, zorqv Yo^han ndoh jienv dorh mingh wuonx loh,   ",
    "7": "ziouc laengz waac bun wuov dauh sieqv, “Maiv gunv meih oix longc haaix nyungc, yie laengz bun meih aqv.”  ",
    "36": "tov Yesu bun baengc mienh kungx hluo zuqc ninh nyei lui-juoqv. Haaix dauh hluo zuqc, baengc ziouc longx mi'aqv. ",
    "10": "Ninh paaiv mienh mingh wuov loh hngaqv ndutv Yo^han nyei m'nqorngv.  ",
    "2": "ziouc mbuox ninh nyei sin-hlen mienh, “Naaiv dauh ndongc haaix zungv dongh tengx mienh jiex wuom nyei leiz wuov dauh Yo^han aengx nangh daaih aqv, ninh cingx daaih maaih naaiv nyungc qaqv zoux mbuoqc horngh nyei sic.” ",
    "1": "Wuov zanc gunv Gaa^li^li Saengv wuov dauh Helotv Hungh muangx haiz Yesu nyei jauv-louc  ",
    "31": "Yesu liemh zeih sung buoz nanv jienv ninh yaac gorngv, “Meih sienx duqv hei haic. Meih nyei hnyouv weic haaix diuc mbungh mbienv?” ",
    "6": "Zoux gau, taux Helotv nyei sih nyietv-hnoi, He^lo^ndietc nyei sieqv yiem zuangx kaeqv mienh nyei nza'hmien cangx heix. Helotv gengh a'hneiv haic  ",
    "8": "Naaiv dauh sieqv ziux ninh nyei maa mbuox nyei waac gorngv, “Tov ih zanc zorqv tengx mienh jiex wuom nyei leiz wuov dauh Yo^han nyei m'nqorngv an jienv torqv-sienx dorh daaih bun yie oc.” ",
    "24": "Doix wuov norm ziangh hoc sai-gorx mbuo nyei nzangv leih mbienx go haic aqv. Nzangv zuqc wuom-laangc mietv mingh mietv daaih nyei, laaix nziaaux ndungc jienv. ",
    "25": "Lungh aav lamh njang, buo norm taux juqv norm ziangh hoc mbu'ndongx, Yesu yangh wuom-minc mingh sai-gorx mbuo wuov.  ",
    "29": "Yesu gorngv, “Daaih maah!” Bide ziouc cuotv nzangv yangh wuom-minc hungx jienv Yesu mingh.  ",
    "11": "Ninh mbuo zorqv m'nqorngv daaih an jienv torqv-sienx bouh daaih bun wuov dauh sieqv. Sieqv yaac jiu bun ninh nyei maa.  ",
    "32": "Ninh mbuo i dauh bieqc nzangv. Nziaaux ziang naaic dingh mi'aqv.  ",
    "16": "Yesu dau, “Ninh mbuo maiv zuqc mingh lorqc. Meih mbuo ganh lorz bun ninh mbuo nyanc maah!” "
  },
  "3": {
    "15": "Yesu dau Yo^han, “Meih gunv tengx yie aqv. Mbuo hnangv naaiv zoux, se zoux duqv horpc nzengc ei Tin-Hungh oix mbuo zoux nyei.” Yo^han ziouc tengx aqv. ",
    "12": "Ninh nyei buoz nanv jienv ga'naaiv-cenv, oix fioux nzengc ninh nyei mborqv mbiauh ciangv yaac siou ninh nyei mbiauh dapv lamz. Mv baac cuqv-maux ninh oix longc yietc liuz maiv haih daic nyei douz buov jienv.” ",
    "13": "Wuov zanc Yesu yiem Gaa^li^li mingh Jor^ndaen Ndaaih, oix Yo^han tengx ninh jiex wuom nyei leiz.  ",
    "5": "Mienh yiem Ye^lu^saa^lem Zingh caux gormx Yu^ndie Saengv caux Jor^ndaen Ndaaih hlen yietc zungv horngc zaangc nyei dorngx, cuotv mingh lorz Yo^han.  ",
    "11": "“Yie longc wuom tengx meih mbuo jiex leiz, bun cing meih mbuo goiv hnyouv guangc zuiz. Mv baac yie daaih ndaangc, aengx maaih dauh nqa'haav daaih. Ninh zoux gauh hlo yie. Yie zungv maiv puix tengx ninh hnengx heh. Ninh oix longc Singx Lingh yaac longc douz tengx meih mbuo jiex leiz.  ",
    "14": "Mv baac Yo^han oix Yesu goiv za'eix, ninh ziouc gorngv, “Horpc zuqc meih tengx yie jiex leiz, mv baac meih daaih lorz yie?” ",
    "3": "Douc waac mienh, I^saa^yaa, gorngv nyei, se dongh naaiv dauh Yo^han aqv. I^saa^yaa gorngv, “Maaih laanh mienh yiem deic-bung-huaang heuc jienv gorngv, ‘Oix zuqc liuc leiz Ziouv nyei jauv. Ninh nyei jauv oix zuqc koi zaqc nyei.’+” ",
    "10": "Ih zanc mbenc ziangx bouv, zungv an jienv ndiangx-gorn. Haaix diuh ndiangx ziangh biouv maiv kuv, oix zuqc goix guangc buov douz mingh. ",
    "2": "Ninh gorngv, “Oix zuqc goiv hnyouv guangc meih mbuo nyei zuiz, weic zuqc Tin-Hungh daaih zoux Ziouv gunv mienh nyei ziangh hoc taux fatv aqv.”   ",
    "1": "Ziangh hoc taux, tengx mienh jiex wuom nyei leiz wuov dauh Yo^han mingh wuov Yu^ndie Deic-Bung-Huaang zunh doz.  ",
    "4": "Yo^han zuqv nyei lui-houx longc lorh torh biei ndatv daaih, yaac longc ndopv-hlaang sai jienv jaaiv. Ninh nyanc nyei ga'naaiv se jopv-nyeic caux lomc nyei mueiz-dorngh.   ",
    "6": "Ninh mbuo nyiemc ninh mbuo nyei zuiz, Yo^han ziouc yiem wuov Jor^ndaen Ndaaih tengx ninh mbuo jiex wuom nyei leiz. ",
    "8": "Meih mbuo zoux sic oix zuqc bun cing meih mbuo goiv hnyouv guangc zuiz.  ",
    "9": "Yaac maiv dungx yiem hnyouv hnamv, ‘Yie mbuo maaih Apc^laa^ham zoux yie mbuo nyei ong-taaix.’ Yie mbuox meih mbuo, Tin-Hungh zungv haih zorqv naaiv deix la'bieiv zoux benx Apc^laa^ham nyei zeiv-fun.’   ",
    "7": "Yo^han buatc Faa^li^si Mienh caux Saa^ndu^si Mienh camv nyei daaih lorz ninh, oix jiex wuom nyei leiz ziouc gorngv ninh mbuo. Ninh gorngv, “Meih mbuo naaic ndui naang-doqc nyei buonv aah! Tin-Hungh dingc zuiz  nyei ziangh hoc oix taux. Haaix dauh kuinx meih mbuo biaux ndutv?   ",
    "17": "Maaih qiex yiem gu'nguaaic lungh gorngv, “Naaiv se yie nyei Dorn-hnamv. Yie za'gengh a'hneiv haic ninh.” ",
    "16": "Yesu jiex leiz yiem wuom yietv cuotv daaih wuov zanc, lungh ziouc nqoi. Yesu buatc Tin-Hungh nyei Singx Lingh njiec daaih hnangv norqc nqo nor, yaac nzopc jienv ninh.  "
  },
  "7": {
    "21": "“Heuc jienv yie, ‘Ziouv aah! Ziouv!’ wuov deix mienh, maiv zeiz dauh dauh haih duqv bieqc Tin-Hungh nyei guoqv. Kungx dongh ei yie nyei tin-dorngh Diex nyei eix zoux wuov deix duqv bieqc hnangv.  ",
    "15": "“Oix zuqc mbungh jienv jaav douc waac mienh. Ninh mbuo daaih lorz meih mbuo wuov zanc, beih zaangc hnangv ba'gi yungh, mv baac ninh mbuo nyei hnyouv ciouv hnangv hieh juv nor.  ",
    "12": "“Meih mbuo oix mienh hnangv haaix nor zoux bun meih mbuo, meih mbuo yaac oix zuqc hnangv wuov nor zoux bun mienh. Mose nyei Leiz caux Douc Waac Mienh njaaux nyei waac, nzutv zunv gorngv se dongh naaiv aqv. ",
    "17": "Ndiangx longx ziangh longx nyei biouv. Ndiangx maiv benx ziangh maiv benx nyei biouv.  ",
    "20": "Hnangv naaic, meih mbuo buatc ninh mbuo zoux nyei sic meih mbuo ziouc zieqv duqv jaav douc waac mienh aqv. ",
    "4": "Ganh nyei m'zing maaih nqanx ndiangx, meih fungc haih mbuox meih nyei gorx-youz, ‘Gorx aac, yie tengx gorx ban cuotv m'zing nyei la'fapv oc.’  ",
    "28": "Yesu gorngv liuz naaiv deix waac, zuangx mienh mbuoqc horngh haic ninh njaaux nyei waac,   ",
    "19": "Haaix diuh ndiangx ziangh biouv maiv benx, zungv zuqc goix guangc buov douz.   ",
    "18": "Ndiangx longx maiv haih ziangh maiv benx nyei biouv. Maiv benx nyei ndiangx maiv haih ziangh longx nyei biouv.  ",
    "22": "Taux siemv zuiz wuov hnoi mienh camv nyei oix mbuox yie, ‘Ziouv aah! Ziouv! Yie mbuo dengv meih nyei mbuox douc Tin-Hungh nyei waac, yaac zunc mienv cuotv, yaac zoux jiex mbuoqc horngh nyei sic camv.’  ",
    "23": "Wuov zanc yie oix gorngv mbuox ninh mbuo, ‘Yie liemh maiv hiuv duqv meih mbuo niaa. Meih mbuo zoux waaic nyei mienh gaanv biaux nqoi maah!’ ",
    "13": "“Oix zuqc bieqc hepc wuov dauh gaengh, weic zuqc dorh mienh mingh zuqc mietc wuov dauh gaengh jangv nyei. Jauv yaac kuh yangh nyei. Yangh wuov diuh jauv nyei mienh camv haic.  ",
    "9": "“Meih mbuo haaix dauh mienh, ninh nyei dorn tov njuov, meih oix bun la'bieiv ninh fai?  ",
    "26": "“Mv baac haaix dauh haiz liuz yie naaiv deix waac yaac maiv ei jienv zoux, ziouc hnangv dauh mienh hngongx mienh nor. Naaiv dauh gomv biauv yiem saa-ziou gu'nguaaic.  ",
    "5": "Beih zaqc hnyouv njuotv nyei mienh aah! Oix zuqc zorqv cuotv ganh nyei m'zing wuov nqanx ndiangx ndaangc cingx daaih haih mangc duqv zien tengx gorx-youz ban cuotv m'zing nyei la'fapv. ",
    "27": "Duih domh mbiungc, wuom hlo guaatv, borngz domh nziaaux buonc biauv, biauv ziouc mbaang. Lomz! lomz nyei mbaang mi'aqv.” ",
    "14": "Mv baac bieqc mingh duqv yietc liuz nyei maengc wuov dauh gaengh se hepc nyei. Jauv yaac aqc duqv yangh. Lorz buatc wuov diuh jauv nyei mienh zoqc. ",
    "3": "“Meih weic haaix diuc buatc meih nyei gorx-youz nyei m'zing maaih la'fapv yaac maiv hnamv taux meih ganh nyei m'zing maaih nqanx ndiangx?  ",
    "7": "“Oix zuqc tov ziouc duqv, oix zuqc lorz ziouc buatc, oix zuqc ngaengv gaengh, gaengh ziouc nqoi.  ",
    "10": "Dorn tov mbiauz, meih oix bun naang ninh fai?  ",
    "2": "weic zuqc meih mbuo hnangv haaix nor dingc mienh nyei zuiz, Tin-Hungh yaac hnangv wuov nor dingc meih mbuo nyei zuiz aqv. Meih mbuo longc haaix nyungc hlaau bun mienh, Tin-Hungh yaac longc wuov nyungc hlaau bun meih mbuo. ",
    "1": "“Maiv dungx dingc mienh nyei zuiz, Tin-Hungh ziouc maiv dingc meih mbuo nyei zuiz,  ",
    "6": "“Maiv dungx zorqv cing-nzengc nyei ga'naaiv bun juv. Gamh nziex juv haih daaux sin daaih ngaatc meih mbuo. Yaac maiv dungx zorqv jaaix nyei la'bieiv-zou zoi bun dungz. Dungz kungx oix caaiv waaic hnangv. ",
    "8": "Weic zuqc haaix dauh tov ziouc duqv, haaix dauh lorz ziouc buatc. Haaix dauh ngaengv gaengh, gaengh ziouc nqoi. ",
    "24": "“Hnangv naaiv, haaix dauh haiz liuz yie naaiv deix waac, yaac ei jienv zoux, se hnangv yietc dauh cong-mengh nyei mienh gomv biauv la'bieiv-baengh gu'nguaaic.  ",
    "25": "Duih domh mbiungc, wuom hlo guaatv, borngz domh nziaaux buonc biauv, biauv yaac maiv mbaang, weic zuqc gomv la'bieiv-baengh gu'nguaaic. ",
    "29": "weic zuqc ninh njaaux maiv hnangv ninh mbuo nyei njaaux leiz fin-saeng. Ninh nyei waac maaih hatc maaz haic. ",
    "11": "Meih mbuo ndongc naaic waaic nyei mienh zungv hiuv duqv bun longx nyei ga'naaiv meih mbuo nyei fu'jueiv, meih mbuo nyei tin-dorngh Diex yietc zei oix bun longx nyei ga'naaiv tov ninh wuov deix mienh. ",
    "16": "Meih mbuo samx mangc ninh mbuo zoux nyei sic meih mbuo ziouc hiuv duqv ninh mbuo aqv. Ndiangx-njimv maiv haih ziangh a'ngunc biouv. Mungv long njimv yaac maiv haih ziangh ngongh nyorx biouv.  "
  },
  "10": {
    "21": "“Muoz-dorn doic, laanh oix zorqv laanh jiu bun mienh daix. Die yaac oix zorqv ninh nyei fu'jueiv jiu bun mienh daix. Fu'jueiv caux diex maac yaac oix benx win, ziouc jiu bun mienh daix.   ",
    "15": "Yie gorngv zien mbuox meih mbuo, taux siemv zuiz wuov hnoi, So^ndom Zingh caux Go^mo^laa Zingh oix zuqc dingc zuiz zungv gauh heng wuov norm mungv. ",
    "37": "“Haaix dauh hnamv diex maac gauh camv ninh hnamv yie, se maiv puix gan yie zoux sai-gorx. Haaix dauh hnamv ninh nyei naamh nyouz gauh camv ninh hnamv yie, wuov dauh yaac maiv puix zoux yie nyei sai-gorx.  ",
    "12": "Bieqc biauv wuov zanc, oix zuqc tov Tin-Hungh bun baengh orn wuov buonc mienh.  ",
    "17": "Oix zuqc faix fim. Mienh oix zorqv meih mbuo dorh mingh gunv sic wuic. Yiem ninh mbuo nyei wuic dorngh ninh mbuo yaac oix longc biaav-bin mborqv meih mbuo.   ",
    "30": "Liemh meih mbuo nyei mba'biei zungv saauv nzengc mi'aqv.  ",
    "20": "weic zuqc maiv zeiz meih mbuo ganh hnamv cuotv waac gorngv. Meih mbuo nyei Zaangc Diex nyei Singx Lingh ganh longc meih mbuo gorngv. ",
    "4": "Maaih hnamv guoqv zaangc wuov dauh Simon. Yaac maaih maaic Yesu wuov dauh Yu^ndaatc I^saa^kaa^li^otc. ",
    "28": "Maiv dungx gamh nziex mienh. Ninh mbuo haih daix sin mv baac maiv haih daix lingh wuonh. Daaux nzuonx oix zuqc gamh nziex Tin-Hungh. Tin-Hungh haih bun liemh sin liemh lingh wuonh ndortv deic nyuoqc zuqc mietc.  ",
    "33": "Mv baac haaix dauh dorng zuangx maiv nyiemc yie, yie yiem yie nyei tin-dorngh Diex nyei nza'hmien yaac maiv nyiemc wuov dauh. ",
    "35": "Yie daaih weic bun “+‘dorn caux die maiv horpc, sieqv caux maa maiv horpc, mbuangz caux maa-buoc maiv horpc. ",
    "42": "Yie gorngv zien mbuox meih mbuo, haaix dauh bun korqv wuom-namx yietc dauh naaiv deix faix jiex nyei sai-gorx hopv weic zuqc ninh zoux yie nyei sai-gorx, wuov dauh nyei zingh nyeic za'gengh maiv haih ndortv.” ",
    "19": "Ninh mbuo dorh mingh zaah naaic wuov zanc, maiv dungx nzauh oix zuqc gorngv haaix nyungc fai oix zuqc hnangv haaix nor gorngv. Taux ziangh hoc, dongh meih mbuo oix zuqc gorngv nyei waac, Tin-Hungh oix bun meih mbuo gorngv,  ",
    "34": "“Maiv dungx hnamv yie daaih weic bun baamh gen taaix-baengh. Yie maiv zeiz daaih weic bun baamh gen taaix-baengh, yie dorh nzuqc ndaauv daaih.  ",
    "18": "Meih mbuo laaix yie oix zuqc mienh dorh meih mbuo mingh yiem zungx caux hungh diex nyei nza'hmien weic kuv fienx zoux zorng-zengx bun ninh mbuo caux Janx muangx.  ",
    "22": "Weic yie, zuangx mienh oix nzorng meih mbuo, mv baac haaix dauh diev duqv taux daauh ziouc duqv njoux aqv.   ",
    "23": "Meih mbuo yiem yietc norm mungv zuqc mienh zoux doqc, oix zuqc biaux mingh ganh norm mungv. Yie gorngv zien mbuox meih mbuo, meih mbuo mingh I^saa^laa^en Deic-Bung nyei norm-norm laangz zoux meih mbuo nyei gong maiv gaengh ziangx, yie, Baamh Mienh nyei Dorn, ziouc taux aqv. ",
    "13": "Se gorngv wuov buonc mienh a'hneiv zipv meih mbuo nor, bun meih mbuo tov nyei baengh orn yiem wuov norm biauv. Se gorngv ninh mbuo maiv zipv meih mbuo nor, oix zuqc siou meih mbuo tov nyei baengh orn nzuonx.  ",
    "9": "Meih mbuo nyei nyaanh mbuoqc, maiv dungx dapv jiem fai nyaanh fai dongh zinh dorh mingh.  ",
    "40": "“Haaix dauh zipv meih mbuo, ninh yaac zipv yie. Haaix dauh zipv yie, ninh yaac zipv paaiv yie daaih wuov dauh.   ",
    "26": "“Hnangv naaic, maiv dungx gamh nziex mienh. Maiv maaih haaix nyungc gem jienv maiv zuqc cuotv yaangh. Maiv maaih haaix nyungc bingx jienv, mienh maiv haih hiuv.   ",
    "41": "Haaix dauh zipv dauh douc waac mienh weic zuqc ninh zoux douc waac mienh, wuov dauh ziouc duqv zipv zingh nyeic hnangv douc waac mienh zipv nyei zingh nyeic nor. Haaix dauh zipv kuv mienh weic zuqc ninh zoux kuv mienh, wuov dauh ziouc duqv zipv zingh nyeic hnangv kuv mienh zipv nor.  ",
    "5": "Yesu paaiv naaiv deix ziepc nyeic dauh gong-zoh cuotv mingh wuov zanc, ninh yaac njaaux ziangx. Ninh gorngv, “Maiv dungx mingh haaix fingx Janx nyei deic-bung. Yaac maiv dungx bieqc Saa^maa^lie Deic-Bung nyei haaix norm mungv.  ",
    "27": "Yie yiem hmuangx zong bingx jienv mbuox meih mbuo nyei sic, meih mbuo oix zuqc yiem njang zong gorngv cuotv daaih. Meih mbuo yiem m'normh gorn haiz nyei waac-sapv, oix zuqc yiem wuov biauv-ngorh zunh mbuox mienh.  ",
    "38": "Haaix dauh maiv ndaam jienv ninh ganh nyei ziepc nzaangc jaax gan jienv yie mingh, wuov dauh maiv puix zoux yie nyei sai-gorx.   ",
    "14": "Haaix norm biauv fai haaix norm mungv maiv zipv meih mbuo fai maiv muangx meih mbuo nyei waac, oix zuqc cuotv wuov norm dorngx yaac fengx guoqv zaux nyei nie-mbung guangc wuov.   ",
    "3": "Maaih Filipv caux Mbaa^to^lo^miu, maaih Tomatv caux siou nzou wuov dauh Matv^taai, maaih An^fe^atc nyei Dorn, Yaagorpc, caux Tatv^nde^atc.  ",
    "7": "Meih mbuo yietc binc mingh yietc binc zunh mbuox mienh, ‘Tin-Hungh daaih zoux Ziouv gunv mienh nyei ziangh hoc taux fatv aqv.’   ",
    "39": "Haaix dauh kungx oix goux ninh ganh nyei maengc, wuov dauh ziouc zuqc guangc ninh nyei maengc. Mv baac haaix dauh weic yie guangc ninh nyei maengc, wuov dauh ziouc duqv maengc ziangh aqv. ",
    "36": "Biauv zong mienh ziouc benx ganh nyei win-wangv aqv.’ ",
    "10": "Cuotv jauv, maiv zuqc dorh mbuoqc dapv ga'naaiv, maiv dungx dorh lui-yienc, fai heh, fai biaav-mbiaac. Gong-mienh horpc zuqc duqv ninh qiemx longc nyei ga'naaiv. ",
    "2": "Naaiv deix ziepc nyeic dauh gong-zoh nyei mbuox se maaih hnangv naaiv. Da'yietv dauh heuc Simon, aengx maaih norm mbuox heuc Bide. Aengx maaih ninh nyei youz, An^ndaa^lu. Maaih Se^mbe^ndi nyei Dorn, Yaagorpc, caux Yaagorpc nyei youz, Yo^han.  ",
    "1": "Yesu heuc ninh nyei ziepc nyeic dauh sai-gorx daaih zunv, jiu hatc maaz bun ninh mbuo haih zunc hieh guaiv mienv cuotv yaac haih zorc nyungc-nyungc baengc longx.  ",
    "31": "Hnangv naaic maiv dungx gamh nziex. Meih mbuo zungv gauh jaaix jiex norqc meix camv. ",
    "6": "Kungx oix zuqc mingh lorz I^saa^laa^en Mienh. Ninh mbuo se hnangv dingx laaih nyei ba'gi yungh nor.  ",
    "8": "Oix zuqc zorc baengc, heuc daic mingh nyei mienh nangh daaih, zorc longx butv gomh huv baengc nyei mienh, yaac zunc mienv cuotv. Meih mbuo baeqc baeqc duqv daaih nyei yaac oix zuqc baeqc baeqc bun.  ",
    "24": "“Horqc saeng maiv gauh hlo ninh nyei fin-saeng. Nouh maiv gauh hlo ninh nyei ziouv.   ",
    "25": "Se gorngv horqc saeng haih duqv hnangv ninh nyei fin-saeng, nouh haih duqv hnangv ninh nyei ziouv, oix zuqc buangv hnyouv aqv. Se gorngv biauv-ziouv zuqc mienh heuc zoux Mbe^en^se^mbun mienv, biauv zong mienh yietc zei oix zuqc mienh heuc gauh waaic jiex nyei mbuox. ",
    "29": "I norm norqc meix maaic duqv yietc norm dongh zinh hnangv. Mv baac cuotv liuz meih mbuo nyei Zaangc Diex nyei eix, yietc norm norqc meix maiv ndortv njiec ndau.  ",
    "11": "“Meih mbuo bieqc haaix norm laangz, haaix norm mungv, oix zuqc samx mangc gaax, yiem wuov maaih haaix dauh puix duqv meih mbuo hitv ninh nyei biauv. Hitv haaix dauh nyei biauv, oix zuqc hitv taux aengx cuotv wuov norm dorngx.  ",
    "32": "“Haaix dauh dorng zuangx nyiemc yie, yie yiem yie nyei tin-dorngh Diex nyei nza'hmien yaac oix nyiemc wuov dauh.  ",
    "16": "“Muangx longx oc. Yie paaiv meih mbuo cuotv mingh, se hnangv bungx ba'gi yungh bieqc hieh juv guanh gu'nyuoz nor. Meih mbuo oix zuqc hnangv naang nor guai. Yaac hnangv baeqc gopv nor suonc.   "
  },
  "2": {
    "21": "Yosepv ziouc jiez sin dorh jienv fu'jueiv caux fu'jueiv nyei maa nzuonx I^saa^laa^en Deic-Bung aqv. ",
    "15": "yiem wuov zuov taux Helotv daic mingh. Hnangv naaic cuotv daaih weic bun doix nzengc Ziouv longc douc waac mienh gorngv nyei waac. Ninh gorngv, “Yie heuc yie nyei dorn yiem I^yipv Deic-Bung cuotv daaih.” ",
    "12": "Tin-Hungh box mbeix mbuox wuov deix domh fin-saeng maiv dungx nzuonx Helotv wuov. Ninh mbuo ziouc yangh ganh diuh jauv nzuonx ninh mbuo nyei deic-bung. ",
    "17": "Naaiv deix sic cuotv daaih doix nzengc wuov dauh douc waac mienh, Ye^le^mi, nyei waac. Ye^le^mi gorngv, ",
    "20": "Fin-mienh gorngv, “Jiez sin daaih, dorh wuov dauh fu'jueiv caux jienv fu'jueiv nyei maa nzuonx I^saa^laa^en Deic-Bung aqv oc. Weic zuqc oix hoic naaiv dauh fu'jueiv nyei maengc wuov deix daic nzengc mi'aqv.”  ",
    "4": "Helotv ziouc heuc Yiutai Mienh nyei zuangx sai mienh bieiv caux njaaux leiz nyei fin-saeng daaih nzoih yiem zunv ziouc naaic ninh mbuo, “Zoux Giduc wuov dauh oix cuotv seix yiem haaix?” ",
    "19": "Helotv Hungh daic mi'aqv. Yiem I^yipv Deic-Bung maaih dauh Ziouv nyei fin-mienh daaih box mbeix Yosepv.  ",
    "18": "“Haiz mienh yiem wuov Laamaa Zingh mbiouh mbiouh bungx-sing bungx-qiex nyei nyiemv. Laasen nyiemv ninh nyei fu'jueiv, ninh yaac maiv longc haaix dauh tengx ninh jaiv nzauh, weic zuqc ninh nyei fu'jueiv daic mi'aqv.” ",
    "22": "Mv baac haiz gorngv Aan^ke^laa^atc nzipc ninh nyei die, Helotv, zoux Yu^ndie Saengv nyei hungh, Yosepv ziouc gamh nziex maiv mingh wuov aqv. Tin-Hungh yaac box mbeix donv Yosepv, Yosepv mbuo ziouc mingh Gaa^li^li Saengv,  ",
    "23": "yiem norm mungv mbuox heuc Naa^saa^letv. Naaiv deix jauv cuotv daaih doix nzengc douc waac mienh nyei waac. Wuov deix douc waac mienh gorngv, “Mienh oix heuc ninh zoux Naa^saa^letv Mienh.” ",
    "13": "Wuov deix domh fin-saeng nzuonx mi'aqv. Maaih dauh Ziouv nyei fin-mienh box mbeix mbuox Yosepv, “Jiez sin daaih, dorh jienv fu'jueiv caux ninh nyei maa biaux mingh I^yipv Deic-Bung. Oix zuqc yiem wuov zuov taux yie mbuox meih, weic zuqc Helotv oix lorz naaiv dauh fu'jueiv daix.” ",
    "9": "Muangx hungh diex gorngv liuz, wuov deix domh fin-saeng ziouc cuotv jauv mingh aqv. Zinh ndaangc yiem dong bung buatc cuotv wuov norm hleix mingh ndaangc ninh mbuo. Mingh taux fu'jueiv yiem wuov norm dorngx gu'nguaaic ziouc dingh jienv wuov.  ",
    "5": "Ninh mbuo dau, “Yiem Yu^ndie Saengv, Mbetc^le^hem Mungv, weic zuqc douc waac mienh hnangv naaiv nor fiev, ",
    "14": "Yosepv ziouc jiez sin daaih, lungh muonz zanc dorh jienv wuov dauh fu'jueiv caux fu'jueiv nyei maa biaux mingh I^yipv Deic-Bung,  ",
    "3": "Helotv Hungh muangx haiz naaiv deix waac ninh ziouc hnyouv maiv henh yietc deix. Yiem Ye^lu^saa^lem Zingh nyei zuangx mienh yietc zungv yaac hnyouv maiv henh nzengc.  ",
    "7": "Helotv ziouc heuc wuov deix samx hleix nyei domh fin-saeng daaih, bingx jienv longx-longx nyei naaic gaax, “Wuov norm hleix ziangh haaix cuotv daaih?”  ",
    "10": "Domh fin-saeng buatc wuov norm hleix ziouc njien-youh orn-lorqc haic.  ",
    "2": "naaic gaax, “Cuotv seix daaih zoux Yiutai Mienh nyei hungh wuov dauh gu'nguaaz yiem haaix? Yie mbuo buatc ninh nyei hleix yiem dong bung cuotv ziouc daaih baaix ninh.” ",
    "1": "Yesu cuotv seix yiem Yu^ndie Saengv, Mbetc^le^hem Mungv wuov zanc, doix zuqc Helotv zoux hungh diex. Nqa'haav maaih deix samx hleix nyei domh fin-saeng yiem dong bung daaih taux Ye^lu^saa^lem Zingh  ",
    "6": "‘Yu^ndaa Deic-Bung, Mbetc^le^hem Mungv aah! Yiem Yu^ndaa Deic-Bung nyei domh zingh, meih maiv zeiz gauh faix jiex. Weic zuqc maaih dauh domh jien oix yiem meih naaic cuotv daaih dorh yie nyei baeqc fingx, I^saa^laa^en Mienh.’+” ",
    "8": "Naaic liuz, Helotv ziouc mbuox ninh mbuo mingh Mbetc^le^hem Mungv. Ninh gorngv, “Meih mbuo gunv mingh Mbetc^le^hem Mungv longx-longx nyei lorz wuov dauh fu'jueiv. Lorz buatc, nzuonx daaih mbuox yie, yie ziouc haih mingh baaix ninh.” ",
    "11": "Bieqc biauv mingh, buatc wuov dauh fu'jueiv caux ninh nyei maa, Maa^li^yaa, ziouc gueic njiec ndau baaix wuov dauh fu'jueiv. Ninh mbuo zorqv ninh mbuo dorh daaih nyei zingh nyeic cuotv daaih fongc horc bun ninh. Maaih jiem caux i nyungc ndaang nyei ndiangx-zung heuc mu^yorc caux faan^gen^sen. ",
    "16": "Helotv Hungh hiuv duqv wuov deix domh fin-saeng nduov ninh, ninh ziouc qiex jiez! haic. Ninh njiec lingc daix nzengc Mbetc^le^hem Mungv caux huing nzuonx nyei dorngx wuov deix i hnyangx ga'ndiev maengx nyei gu'nguaaz-dorn. Helotv hnangv naaiv nor daix naaiv deix fu'jueiv ei ninh naaic samx hleix nyei domh fin-saeng buatc hleix cuotv nyei ziangh hoc funx daaih. "
  },
  "1": {
    "21": "Ninh oix duqv dauh dorn. Meih oix zuqc tengx wuov dauh dorn cuotv mbuox heuc Yesu, weic zuqc ninh oix njoux ninh nyei baeqc fingx leih ndutv ninh mbuo nyei zuiz.” ",
    "15": "E^li^utc zoux E^le^aa^saa nyei die. E^le^aa^saa zoux Matv^taan nyei die. Matv^taan zoux Yaakopv nyei die. ",
    "12": "Zuqc caangv mingh liuz, nqa'haav Ye^ko^ni^yaa zoux Se^an^ti^en nyei die. Se^an^ti^en zoux Se^lupv^mbaa^mben nyei die. ",
    "17": "Hnangv naaic, yiem Apc^laa^ham mingh taux Ndaawitv Hungh maaih ziepc feix doic mienh. Aengx yiem Ndaawitv Hungh mingh taux I^saa^laa^en Mienh zuqc guaatv mingh Mbaa^mbi^lon Deic-Bung maaih ziepc feix doic. Aengx yiem zuqc guaatv mingh nyei ziangh hoc taux Giduc cuotv seix wuov zanc, maaih ziepc feix doic. ",
    "20": "Yosepv yiem hnyouv hnangv naaiv nor hnamv. Maaih dauh Ziouv nyei fin-mienh daaih box mbeix mbuox ninh, “Ndaawitv nyei zeiv-fun, Yosepv aah! Maiv dungx gamh nziex. Gunv longc Maa^li^yaa zoux meih nyei auv aqv oc. Ninh maaih jienv wuov norm sin se Singx Lingh bun ninh maaih.  ",
    "4": "Laam zoux Am^mi^naa^ndapc nyei die. Am^mi^naa^ndapc zoux Naason nyei die. Naason zoux Sanx^mon nyei die. ",
    "19": "Ninh nyei nqox, Yosepv, se kuv mienh yaac maiv oix bun Maa^li^yaa dorng zuangx zuqc nyaiv. Ninh ziouc yiem hnyouv hnamv oix beic ndiev tuix. ",
    "18": "Yesu Giduc cuotv seix nyei jauv-louc se hnangv naaiv. Yesu nyei maa, mbuox heuc Maa^li^yaa. Yosepv gorngv ziangh ninh mi'aqv. Ninh mbuo maiv gaengh juangc dorngx bueix jiex mv baac Maa^li^yaa maaih sin aqv, se yiem Singx Lingh nyei qaqv daaih.   ",
    "22": "Naaiv deix sic cuotv daaih weic bun doix nzengc zinh ndaangc Ziouv longc wuov dauh douc waac mienh gorngv nyei waac. Ninh gorngv, ",
    "23": "“Maaih dauh maiv nziaauc jiex dorn nyei sieqv, oix maaih norm sin, yungz duqv dauh dorn. Ninh mbuo oix cuotv mbuox heuc I^maa^nu^en.” (Eix leiz se “Tin-Hungh caux mbuo yiem.”) ",
    "13": "Se^lupv^mbaa^mben zoux Aa^mbi^yutv nyei die. Aa^mbi^yutv zoux E^li^yaa^kim nyei die. E^li^yaa^kim zoux Aasor nyei die. ",
    "9": "Utc^si^yaa zoux Yotaam nyei die. Yotaam zoux Aa^hatc nyei die. Aa^hatc zoux He^se^ki^yaa nyei die. ",
    "5": "Sanx^mon zoux Mbo^aatc nyei die. Mbo^aatc nyei maa heuc Laa^hapc. Mbo^aatc zoux O^mbetc nyei die. O^mbetc nyei maa heuc Lu^te. O^mbetc zoux Jetc^si nyei die. ",
    "14": "Aasor zoux Saax^ndokc nyei die. Saax^ndokc zoux Aakim nyei die. Aakim zoux E^li^utc nyei die. ",
    "3": "Yu^ndaa zoux Beletv caux Zelaa nyei die. Ninh mbuo nyei maa heuc Taamaa. Beletv zoux Hetv^lon nyei die. Hetv^lon zoux Laam nyei die. ",
    "7": "Saa^lo^morn zoux Le^hox^mbo^am nyei die. Le^hox^mbo^am zoux Aa^mbi^yaa nyei die. Aa^mbi^yaa zoux Aasaax nyei die. ",
    "10": "He^se^ki^yaa zoux Maa^natv^se nyei die. Maa^natv^se zoux Aamon nyei die. Aamon zoux Yo^si^yaa nyei die. ",
    "2": "Apc^laa^ham zoux I^sakc nyei die. I^sakc zoux Yaakopv nyei die. Yaakopv zoux Yu^ndaa mbuo muoz-dorn doic nyei die. ",
    "1": "Yesu Giduc zoux Ndaawitv Hungh nyei zeiv-fun. Ndaawitv Hungh yaac zoux Apc^laa^ham nyei zeiv-fun. Ih zanc fiev naaiv se Yesu Giduc doic jiex doic nyei douh zong. ",
    "6": "Jetc^si zoux Ndaawitv Hungh nyei die. Ndaawitv Hungh zoux Saa^lo^morn nyei die. Saa^lo^morn nyei maa zinh ndaangc zoux U^li^yaa nyei auv. ",
    "8": "Aasaax zoux Ye^ho^saa^fatv nyei die. Ye^ho^saa^fatv zoux Yolam nyei die. Yolam zoux Utc^si^yaa nyei die. ",
    "24": "Yosepv nyie daaih, ninh ei jienv Ziouv nyei fin-mienh mbuox nyei waac zoux, ziouc dorh Maa^li^yaa daaih zoux ninh nyei auv aqv.  ",
    "25": "Mv baac ninh mbuo maiv nitv doic taux Maa^li^yaa duqv naaiv dauh dorn daaih. Yosepv tengx wuov dauh dorn cuotv mbuox heuc Yesu. ",
    "11": "Yo^si^yaa zoux Ye^ko^ni^yaa mbuo muoz-doic nyei die. Wuov zanc doix zuqc I^saa^laa^en Mienh zuqc caangv mingh Mbaa^mbi^lon Deic-Bung. ",
    "16": "Yaakopv zoux Yosepv nyei die. Yosepv se Maa^li^yaa nyei nqox. Maa^li^yaa zoux Yesu nyei maa. Yesu dongh mienh heuc Giduc wuov dauh. "
  },
  "6": {
    "21": "Meih siou jaaix nyei ga'naaiv yiem haaix norm dorngx, meih nyei hnyouv haaix zanc yaac jangx jienv wuov aqv. ",
    "15": "Mv baac mienh dorngc meih mbuo, meih mbuo yaac maiv guangc nor, meih mbuo nyei Zaangc Diex yaac maiv guangc meih mbuo nyei zuiz. ",
    "12": "Tov guangc yie mbuo zoux nyei zuiz, hnangv yie mbuo guangc zoux dorngc yie mbuo wuov deix mienh nyei zuiz nor. ",
    "17": "Meih mbuo zei maiv nyanc haaix nyungc nyei ziangh hoc, oix zuqc nzaaux nzengc hmien, zorqv youh nzaatv jienv mba'biei baic sung  ",
    "30": "Lomc nyei miev ih hnoi ziangh, njang hnoi kou nqaai, zuqc douz buov, mv baac Tin-Hungh zorng miev nzueic. Wuov nyungc, Tin-Hungh gauh oix zorng meih mbuo maiv zeiz? Meih mbuo sienx duqv hei haic weqv! ",
    "20": "Oix zuqc weic ganh siou jaaix nyei ga'naaiv yiem wuov tin-dorngh weic zuqc maiv haih jiex sioux jiex nzingx. Gaeng yaac maiv haih ngaatc waaic. Janx-zaqc yaac maiv haih betv bieqc daaih nimc.  ",
    "4": "“Hnangv naaic, maiv maaih haaix dauh hiuv duqv meih zoux naaiv deix jauv, mv baac meih nyei Zaangc Diex, dongh mangc duqv buatc meih gem jienv zoux nyei sic, ziouc bun zingh nyeic meih aqv. ",
    "28": "“Meih mbuo weic haaix diuc laaix lui-houx kuonx hnyouv? Hnamv mangc gaax, lomc nyei baeqc horqc biangh hnangv haaix nor ziangh! Biangh maiv zoux gong, maiv baeng suix ndatv ndie.  ",
    "33": "Gauh longc jienv jiex, meih mbuo oix zuqc bun Tin-Hungh zoux Ziouv gunv meih mbuo ndaangc, yaac oix zuqc ei nzengc ninh nyei eix, naaiv deix yietc zungv nyei ga'naaiv ninh ziouc jaa tipv bun meih mbuo.  ",
    "19": "“Maiv dungx weic ganh siou jaaix nyei ga'naaiv yiem naaiv baamh gen, weic zuqc haih jiex sioux jiex nzingx nyei. Gaeng yaac haih ngaatc waaic nzengc. Janx-zaqc yaac haih betv bieqc daaih nimc.   ",
    "34": "Weic naaiv meih mbuo maiv dungx nzauh njang hnoi nyei sic. Njang hnoi nyei sic maaih gaux njang hnoi nzauh. Mouz hnoi maaih mouz hnoi nyei sic nzauh gaux aqv. ",
    "18": "weic maiv bun mienh hiuv duqv meih zei. Kungx meih mangc maiv buatc nyei Zaangc Diex hiuv hnangv. Meih nyei Zaangc Diex, dongh mangc duqv buatc meih gem jienv zoux nyei sic, ziouc bun zingh nyeic meih aqv. ",
    "22": "“M'zing beiv sin nyei dang. Se gorngv meih nyei m'zing njang nor, ziangh sin ziouc njang nzengc.  ",
    "23": "Meih nyei m'zing maiv njang nor, meih nyei sin ziouc hmuangx aqv. Hnangv naaic, se gorngv yiem meih gu'nyuoz nyei njang hmuangx mingh, ziouc za'gengh hmuangx haic aqv. ",
    "13": "Maiv dungx bun yie mbuo buangh seix hnyouv nyei sic, mv baac njoux yie mbuo leih ndutv hiuang orqv wuov dauh. Weic zuqc meih yietc liuz maaih hungh lingc, maaih qaqv, maaih njang-laangc, taux maanc gouv maanc doic. Aamen.’ ",
    "9": "“Meih mbuo horpc zuqc hnangv naaiv nor daux gaux. ‘Yie mbuo nyei tin-dorngh Diex aah! Tov bun mienh taaih meih nyei cing-nzengc mbuox. ",
    "26": "Mangc gaax, ndaix ndaamv-lungh nyei norqc! Ninh mbuo maiv zuangx haaix nyungc yaac maiv siou dapv lamz. Mv baac meih mbuo nyei tin-dorngh Diex uix ninh mbuo. Meih mbuo zungv gauh jaaix jiex norqc maiv zeiz?  ",
    "5": "“Meih mbuo haaix zanc daux gaux, maiv dungx zoux hnangv beih zaqc hnyouv njuotv nyei mienh. Ninh mbuo a'hneiv souv jienv wuov wuic dorngh yaac souv wuov jaai-horngc nyei jauv-caax daux gaux weic bun zuangx mienh buatc. Yie mbuox zien meih mbuo, ninh mbuo nyei zingh nyeic ninh mbuo duqv zipv liuz aqv.   ",
    "27": "Meih mbuo haaix dauh laaix kuonx hnyouv haih borqv duqv maengc ndaauv deix? ",
    "14": "“Se gorngv mienh dorngc meih mbuo, meih mbuo yaac guangc bun ninh mbuo nor, meih mbuo nyei tin-dorngh Diex yaac guangc meih mbuo nyei zuiz.   ",
    "3": "Cuotv fim tengx mienh jomc mienh wuov zanc, liemh maiv dungx bun meih zuoqc jiex nyei loz-gaeng doic hiuv. ",
    "7": "“Meih mbuo daux gaux nyei ziangh hoc, maiv dungx paan mingh puoqv nzuonx nyei gorngv hnangv maiv gaengh hiuv duqv Tin-Hungh wuov deix mienh nor. Ninh mbuo laaic gorngv waac camv Tin-Hungh cingx daaih muangx duqv haiz ninh mbuo daux gaux nyei waac.  ",
    "10": "Tov bun meih zoux Ziouv gunv mienh nyei hnoi taux. Tov bun yiem naaiv baamh gen nyungc-nyungc ei meih nyei eix cuotv daaih, hnangv yiem tin-dorngh nyungc-nyungc ei meih nyei eix cuotv daaih nor. ",
    "2": "“Wuov nyungc, meih cuotv fim tengx mienh jomc mienh, maiv dungx hu hu hiaangv hiaangv nyei zoux, hnangv beih zaqc hnyouv njuotv nyei mienh yiem wuic dorngh yaac yiem jaai-horngc zoux, weic oix bun mienh ceng nor. Yie mbuox zien meih mbuo, ninh mbuo nyei zingh nyeic ninh mbuo duqv zipv liuz aqv.  ",
    "1": "“Meih mbuo oix zuqc faix fim. Tin-Hungh oix meih mbuo zoux nyei kuv sic maiv dungx dorng zuangx zoux weic bun mienh buatc. Se gorngv meih mbuo dorng zuangx zoux, meih mbuo maiv duqv zipv tin-dorngh Diex bun nyei zingh nyeic. ",
    "31": "“Hnangv naaic, maiv dungx kuonx hnyouv gorngv, ‘Yie mbuo hnangv haaix nor haih lorz duqv nyanc lorz duqv hopv, lorz duqv lui-houx zuqv?’  ",
    "6": "Meih daux gaux nyei ziangh hoc, oix zuqc bieqc gen mingh, guon jienv gaengh, caux meih mangc maiv buatc nyei Zaangc Diex gorngv waac. Hnangv naaic, meih nyei Zaangc Diex, dongh mangc buatc meih gem jienv zoux nyei sic, ziouc bun zingh nyeic meih aqv. ",
    "8": "Maiv dungx hnangv ninh mbuo nor zoux. Meih mbuo maiv gaengh tov, meih mbuo nyei Zaangc Diex zungv jaa-ndaangc hiuv duqv meih mbuo qiemx zuqc nyei nyungc-nyungc. ",
    "24": "“Maiv maaih haaix dauh haih zoux duqv i dauh ziouv nyei bou. Hnangv naaic, ninh oix nzorng naaiv dauh, oix hnamv wuov dauh. Maiv zei aeqv, ninh oix taaih naaiv dauh, oix mangc piex wuov dauh. Meih mbuo maiv haih dongh dangh zoux Tin-Hungh nyei bou yaac zoux Nyaanh nyei bou. ",
    "25": "“Weic naaiv yie gorngv mbuox meih mbuo, maiv dungx weic yungz maengc nyei nyanc hopv kuonx hnyouv. Yaac maiv dungx weic sin zaangc nyei lui-houx kuonx hnyouv. Maengc gauh jaaix jiex nyanc hopv maiv zeiz? Sin yaac gauh jaaix jiex lui-houx maiv zeiz?  ",
    "29": "Mv baac yie mbuox meih mbuo, liemh Saa^lo^morn Hungh ndongc naaic butv zoih, yaac maiv maaih zorng-zuqv ndongc yietc dorv naaiv deix biangh nzueic.   ",
    "11": "Yie mbuo hnoi-hnoi qiemx zuqc nyei nyanc hopv, tov bun gaux ih hnoi nyanc. ",
    "32": "Maiv gaengh sienx Tin-Hungh wuov deix mienh haaix zanc yaac kungx lorz naaiv deix ga'naaiv hnangv. Meih mbuo nyei tin-dorngh Diex hiuv duqv meih mbuo qiemx zuqc longc naaiv deix ga'naaiv.  ",
    "16": "“Meih mbuo zei maiv nyanc haaix nyungc wuov zanc, maiv dungx zoux hmien hmuangx hnangv beih zaqc hnyouv njuotv nyei mienh zoux. Ninh mbuo zoux hmien hmuangx hnangv kouv kouv wuov, oix zuangx mienh zieqv duqv ninh mbuo zei maiv nyanc haaix nyungc. Yie mbuox zien meih mbuo, ninh mbuo nyei zingh nyeic ninh mbuo duqv zipv liuz aqv.  "
  },
  "8": {
    "21": "Aengx maaih dauh sai-gorx mbuox Yesu, “Domh Gorx aac, yie tov nzuonx mingh biopv yie nyei die ndaangc.” ",
    "15": "Yesu nanv ninh nyei buoz, sin ziouc laangh mi'aqv. Ninh ziouc jiez sin daaih fu-sux Yesu. ",
    "12": "Mv baac horpc zuqc benx Tin-Hungh nyei guoqv nyei mienh wuov deix, daaux nzuonx zuqc zunc cuotv ga'nyiec hmuangx nyei dorngx, yiem wuov bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.”   ",
    "17": "Ninh hnangv naaiv zoux weic bun ninh zoux nyei sic cuotv daaih doix douc waac mienh, I^saa^yaa, gorngv nyei waac. I^saa^yaa gorngv, “Ninh ndaam yie mbuo nyei baengc tongx, yaac teix yie mbuo nyei zeqc naanc.” ",
    "30": "Maaih yietc domh guanh dungz leih wuov go deix nyei lorz nyanc.  ",
    "20": "Yesu gorngv mbuox ninh, “Hieh juv maaih mbaengx-kuotv yiem, norqc yaac maaih lauz, mv baac yie, Baamh Mienh nyei Dorn, maiv maaih dorngx bueix hitv kuonx.” ",
    "4": "Yesu aengx gorngv mbuox ninh, “Maiv dungx mbuox haaix dauh oc. Baeng zaqc nyei mingh sai mienh wuov bun ninh zaah mangc. Mangc liuz, oix zuqc ei Mose fiev nyei leiz dorh saeng-kuv mingh ziec bun Tin-Hungh weic saax meih nyei uix, zoux zorng-zengx bun ninh mbuo hiuv duqv meih nyei baengc longx nzengc.” ",
    "28": "Yesu jiex wuov ngaanc ziqc koiv-dorn taux Gaa^ndaa^laa Deic. Maaih i dauh mienh yiem zouv-gemh cuotv daaih buangh zuqc Yesu. Naaiv deix i dauh mienh maaih mienv yiem ninh mbuo nyei sin, ninh mbuo ziouc ciouv haic. Maiv maaih haaix dauh gaamv yangh wuov diuh jauv.  ",
    "33": "Yungz dungz nyei mienh biaux bieqc mungv mingh, gorngv nzengc yietc zungv cuotv daaih nyei sic caux zinh ndaangc maaih mienv yiem sin wuov deix i dauh mienh nyei jauv-louc.  ",
    "19": "Wuov zanc maaih dauh njaaux leiz nyei fin-saeng daaih lorz Yesu. Ninh gorngv, “Fin-saeng aah! Maiv gunv fin-saeng mingh haaix, yie oix gan meih mingh aqv.” ",
    "34": "Yietc zingh mienh ziouc cuotv mingh lorz Yesu. Lorz buatc, ninh mbuo qaqv tov Yesu cuotv ninh mbuo nyei deic-jaaix mingh. ",
    "18": "Yesu buatc mienh camv weih gormx ninh, ziouc mbuox sai-gorx mbuo dorh ninh jiex wuov ngaanc ziqc koiv-dorn.  ",
    "22": "Yesu dau, “Sueih janx-daic ganh biopv ninh mbuo ganh nyei janx-daic aqv. Gan jienv yie daaih maah!” ",
    "23": "Yesu bieqc nzangv, sai-gorx mbuo yaac gan jienv bieqc.  ",
    "13": "Yesu aengx mbuox baeng-bieiv, “Gunv nzuonx biauv aqv. Ei meih sienx nyei, za'gengh oix hnangv naaiv nor cuotv daaih aqv.” Doix wuov norm ziangh hoc ninh nyei bou ziouc longx mi'aqv. ",
    "9": "Yie ganh yaac yiem domh baeng-bieiv nyei buoz-ndiev, yaac maaih baeng camv yiem yie nyei ga'ndiev maengx. Yie heuc naaiv dauh mingh, ninh ziouc mingh, heuc wuov dauh daaih, ninh ziouc daaih. Heuc yie nyei nouh zoux naaiv, ninh ziouc zoux aqv.” ",
    "26": "Yesu dau, “Meih mbuo weic haaix diuc ndongc naaic gamh nziex? Meih mbuo sienx duqv hei haic weqv!” Yesu ziouc jiez sin daaih hatc nziaaux caux wuom-laangc. Domh nziaaux ziouc dingh mi'aqv. Wuom-laangc yaac haapv. Haaix nyungc yaac sekv nzengc mi'aqv. ",
    "5": "Yesu bieqc Kaa^be^naa^um Mungv wuov zanc, maaih dauh Lomaa baeng-bieiv daaih lorz ninh, tov ninh tengx.  ",
    "27": "Sai-gorx mbuo mbuoqc horngh haic yaac gorngv, “Naaiv haaix nyungc mienh orqv? Liemh nziaaux caux wuom-laangc yaac muangx ninh nyei waac.” ",
    "14": "Yesu bieqc Bide nyei biauv, buatc Bide nyei maa-diev butv baengc, sin jorm nyei, bueix jienv wuov coux.  ",
    "3": "Yesu sung buoz maan jienv wuov laanh mienh yaac gorngv, “Yie oix zorc nyei. Meih longx daaih maah!” Wuov laanh mienh nyei baengc ziouc liemh zeih longx mi'aqv.  ",
    "7": "Yesu gorngv, “Yie oix mingh zorc ninh longx.” ",
    "10": "Yesu haiz naaiv deix waac ninh mbuoqc horngh haic ziouc mbuox gan ninh daaih wuov deix mienh, “Yie gorngv zien mbuox meih mbuo, yie maiv buatc jiex mienh sienx ndongc naaiv longx. Liemh I^saa^laa^en Mienh yaac maiv maaih yietc dauh.  ",
    "2": "Maaih laanh mienh butv gomh huv baengc daaih gueic njiec Yesu nyei nza'hmien. Ninh gorngv, “Domh Gorx aac, se gorngv meih oix nor, meih haih zorc longx yie nyei baengc.” ",
    "1": "Yesu yiem mbong njiec daaih wuov zanc, maaih mienh camv! nyei gan jienv ninh mingh.  ",
    "31": "Naaiv deix mienv ziouc tov Yesu, “Meih zunc yie mbuo cuotv nor, bun yie mbuo mingh bieqc wuov guanh dungz maah!” ",
    "6": "Baeng-bieiv gorngv, “Domh Gorx aac, yie nyei bou butv baengc-mbai, bueix wuov biauv, diev duqv kouv haic.” ",
    "8": "Baeng-bieiv gorngv, “Domh Gorx ganh maiv zuqc mingh aqv. Yie maiv puix zipv meih bieqc yie nyei biauv. Meih kungx gorngv cuotv hnangv, yie nyei bou ziouc longx aqv.  ",
    "24": "Nzaeng jienv nzangv mingh gau, liemh zeih borngz gorng domh nziaaux, buonc wuom jiez laangc nqomz bieqc nzangv. Mv baac Yesu bueix m'njormh mi'aqv.  ",
    "25": "Sai-gorx mbuo mingh heuc ninh nyie daaih. Ninh mbuo gorngv, “Ziouv aah! Ziouv! Gaanv njoux maengc ov! Ndortv wuom daic aqv loh!” ",
    "29": "Naaiv deix i dauh mienh liemh zeih heuc mbui nyei, “Tin-Hungh nyei Dorn aah! Meih daaih yie mbuo naaiv zoux haaix nyungc? Ziangh hoc maiv gaengh taux meih daaih zeix yie mbuo fai?” ",
    "11": "Yie yaac mbuox meih mbuo, maaih mienh camv nyei yiem dong bung caux fai bung oix daaih yiem Tin-Hungh nyei guoqv caux Apc^laa^ham, I^sakc caux Yaakopv juangc dieh nyanc hnaangx.   ",
    "32": "Yesu gorngv, “Mingh aqv!” Mienv ziouc cuotv wuov deix i dauh mienh mingh bieqc dungz nzengc. Ziangh guanh dungz ziouc tiux njiec kamx ndortv wuom ziemx daic nzengc mi'aqv. ",
    "16": "Lungh maanz-hmuangx, maaih mienh dorh zuqc mienv muoqv nyei mienh camv nyei daaih lorz Yesu. Yesu gorngv nduqc joux waac hnangv ziouc zunc mienv cuotv nzengc mi'aqv. Dauh dauh nyei baengc yaac zorc longx nzengc.  "
  },
  "24": {
    "21": "Weic zuqc taux wuov zanc maaih domh zeqc naanc. Yiem zeix lungh zeix ndau daaih maiv maaih jiex ndongc naaiv nzunc siem. Yangh naaiv jiex yietc liuz yaac maiv maaih aqv.   ",
    "15": "“Meih mbuo ziouc duqv buatc douc waac mienh, Ndaa^ni^en, gorngv jiex nyei sic cuotv. Maaih zoux bun nyungc-nyungc waaic wuov dauh domh hieh youx yiem jienv cing-nzengc nyei dorngx, (doqc sou nyei mienh oix zuqc mengh baeqc naaiv deix waac).  ",
    "23": "“Wuov zanc, se gorngv haaix dauh mbuox meih mbuo, ‘Mangc gaax, Giduc yiem naaiv!’ fai ‘Giduc yiem wuov!’ maiv dungx sienx.  ",
    "47": "Yie mbuox zien meih mbuo, ziouv oix bun naaiv dauh bou goux nzengc ninh nyei yietc zungv jaa-dingh.  ",
    "20": "Meih mbuo oix zuqc tov Tin-Hungh, taux biaux nyei ziangh hoc maiv dungx bun doix zuqc dong-gen hnoi fai doix zuqc Dingh Gong Hnoi.  ",
    "18": "Yiem ndeic nyei mienh maiv dungx nzuonx biauv zorqv ganh nyei domh lui.  ",
    "33": "Fih hnangv nyei, meih mbuo buatc naaiv deix yietc zungv sic cuotv wuov zanc, meih mbuo ziouc hiuv duqv yie, Baamh Mienh nyei Dorn, taux fatv aqv, zungv yiem jienv gaengh ndaangc aqv.  ",
    "43": "Naaiv meih mbuo hiuv duqv nyei. Se gorngv biauv-ziouv hiuv duqv lungh muonz zanc janx-zaqc haaix norm ziangh hoc daaih, ninh ziouc ging hnyouv zuov jienv, maiv bun janx-zaqc bieqc biauv.   ",
    "48": "Mv baac se gorngv wuov dauh bou maiv benx, ninh yiem hnyouv hnamv, ‘Aa, yie nyei ziouv maiv gaengh nzuonx siepv.’  ",
    "22": "Se gorngv Tin-Hungh maiv bun wuov deix hnoi-nyieqc zoqc njiec deix, maiv maaih haaix dauh duqv maengc cuotv. Se weic Tin-Hungh ginv daaih nyei mienh ninh cingx daaih oix bun wuov deix hnoi-nyieqc zoqc njiec. ",
    "42": "“Weic naaiv meih mbuo oix zuqc ging hnyouv mbungh jienv, weic zuqc meih mbuo maiv hiuv duqv meih mbuo nyei Ziouv haaix hnoi daaih.  ",
    "50": "Bou jangx maiv zaaic nyei hnoi, jangx maiv zaaic nyei ziangh hoc, ninh nyei ziouv ziouc nzuonx daaih aqv.  ",
    "31": "Maaih nzatc nyei qiex mbui, yie ziouc paaiv yie nyei fin-mienh mingh taux biei bung nziaaux, yiem naaiv bung lungh gorn mingh taux wuov bung lungh gorn, siou zunv yie ginv daaih nyei mienh. ",
    "4": "Yesu dau, “Oix zuqc faix fim, maiv dungx muangx haaix dauh nduov meih mbuo.  ",
    "29": "“Wuov deix hnoi nyei zeqc naanc yietv jiex liuz, ‘Mba'hnoi ziouc jieqv mingh, hlaax yaac maiv ziux njang aqv. Zuangx hleix yiem wuov lungh oix ndortv njiec daaih. Yiem lungh maaih qaqv nyei ga'naaiv zungv zuqc ndanc dongz.’ ",
    "9": "“Taux wuov zanc meih mbuo ziouc zuqc zorqv jiu bun mienh zoux doqc yaac daix guangc. Laaix yie, maanc fingx oix nzorng meih mbuo.   ",
    "37": "Noyaa nyei lungh ndiev hnangv haaix nor, yie, Baamh Mienh nyei Dorn, aengx daaih wuov zanc yaac oix zuqc hnangv wuov nor.  ",
    "5": "Maaih mienh camv nyei oix longc yie nyei mbuox daaih gorngv, ‘Yie se dongh Giduc wuov dauh aqv.’ Ninh mbuo ziouc nduov mienh camv.  ",
    "3": "Yesu zueiz jienv Ga'lanv Mbong wuov zanc, sai-gorx mbuo ganh lengc jeiv daaih naaic ninh, “Tov mbuox yie mbuo oc. Naaiv deix sic haaix zanc oix cuotv? Maaih haaix nyungc jangx-hoc oix bun cing meih aengx oix daaih yaac bun cing baamh gen nyei setv mueiz oix taux?” ",
    "39": "Ninh mbuo liemh maiv hiuv mbiungc-suiv-imx oix yiemx taux wuom guaatv ninh mbuo mingh nzengc. Yie, Baamh Mienh nyei Dorn, aengx daaih wuov zanc yaac oix hnangv naaic nor.  ",
    "6": "Taux wuov zanc meih mbuo duqv haiz mienh mborqv domh jaax yaac haiz mborqv domh jaax nyei fienx, mv baac meih mbuo maiv dungx gamh nziex. Naaiv deix sic ndongc haaix oix zuqc cuotv, mv baac setv mueiz nyei hnoi-nyieqc maiv gaengh taux.  ",
    "8": "Naaiv deix sic cuotv daaih bun cing setv mueiz nyei hnoi-nyieqc jiez gorn cuotv. ",
    "46": "Ziouv nzuonx daaih buatc naaiv dauh bou zoux duqv zingx, bou ziouc njien-youh aqv.  ",
    "7": "Naaiv fingx oix caux wuov fingx mborqv jaax. Naaiv norm guoqv oix caux wuov norm guoqv mborqv domh jaax. Maaih deix dorngx oix zuqc ngorc hnaangx, maaih deix dorngx ndau dongz.  ",
    "32": "“Meih mbuo oix zuqc longc ngongh nyorx ndiangx hoqc yietc diuc. Buatc ndiangx cuotv cunx, nqoi normh lunx, meih mbuo ziouc hiuv duqv aav lamh deix bieqc haac gueix mi'aqv.  ",
    "25": "Muangx oc. Naaiv deix sic maiv gaengh cuotv yie jaa-ndaangc mbuox ziangx meih mbuo. ",
    "17": "Mienh yiem biauv-ngorh oix zuqc gaanv njiec, liemh maiv dungx bieqc biauv zorqv haaix nyungc dorh mingh.   ",
    "12": "Hiuang orqv nyei sic oix faanv, mienh camv nyei hnyouv ziouc namx jienv njiec, maiv hnamv mienh yaac maiv hnamv Tin-Hungh.  ",
    "34": "Yie gorngv zien mbuox meih mbuo, naaiv doic mienh guei seix maiv gaengh nzengc, naaiv deix yietc zungv sic ziouc cuotv daaih aqv.  ",
    "30": "“Wuov zanc yie, Baamh Mienh nyei Dorn, nyei jangx-hoc oix yiem wuov lungh cuotv daaih. Lungh ndiev maanc fingx mienh ziouc bungx-sing bungx-qiex nyei nyiemv. Ninh mbuo duqv buatc yie, Baamh Mienh nyei Dorn, maaih qaqv caux domh njang-laangc yiem wuov mbuonx njiec daaih.   ",
    "11": "Aengx maaih jaav douc waac mienh camv nyei cuotv daaih nduov mienh camv.  ",
    "28": "Ga'naaiv-daic yiem haaix, domh jaangv-ngongh yaac yiem wuov aqv. ",
    "44": "Hnangv naaic, meih mbuo oix zuqc liuc leiz ziangx, zanc-zanc zuov jienv, weic zuqc meih mbuo liemh jangx maiv zaaic nyei ziangh hoc, yie, Baamh Mienh nyei Dorn, ziouc taux aqv. ",
    "45": "“Wuov nyungc, haaix dauh zoux hnyouv zingx, cong-mengh nyei bou? Wuov dauh aeqv, ziouv paaiv goux ninh nyei biauv zong mienh yaac ziux ziangh hoc zorqv yietc zuangx bou nyei buonc nyanc hopv bun ninh mbuo.  ",
    "19": "Yiem wuov deix hnoi-nyieqc maaih jienv sin nyei, caux maaih gu'nguaaz hopv nyorx nyei m'sieqv dorn za'gengh zuqc kouv aqv.  ",
    "35": "Lungh ndau oix jiex nzengc, mv baac yie nyei waac yietc liuz maiv jiex. ",
    "41": "Maaih i dauh m'sieqv dorn morc maeqc. Oix zipv dauh mingh, guangc dauh yiem wuov. ",
    "13": "Mv baac haaix dauh diev duqv taux daauh taux mueiz, wuov dauh ziouc duqv njoux aqv.   ",
    "40": "Wuov zanc maaih i laanh mienh yiem wuov ndeic zoux gong. Oix zipv laanh mingh, guangc laanh yiem wuov.  ",
    "26": "“Hnangv naaic, se gorngv maaih mienh mbuox meih mbuo, ‘Mangc maah! Ninh yiem wuov deic-bung-huaang,’ maiv dungx cuotv mingh lorz. Mienh aengx gorngv, ‘Mangc maah! Ninh yiem biauv gu'nyuoz,’ maiv dungx sienx.   ",
    "14": "Tin-Hungh zoux Ziouv gunv mienh nyei kuv fienx zungv oix zunh buangv lungh ndiev weic zoux zorng-zengx bun maanc fingx hiuv. Nqa'haav, setv mueiz nyei hnoi-nyieqc ziouc taux aqv. ",
    "27": "Weic zuqc borngz mba'lingc yiem dong bung njapc dangh, njang mingh taux fai bung hnangv haaix nor, yie, Baamh Mienh nyei Dorn, aengx daaih wuov zanc yaac oix hnangv wuov nor.  ",
    "38": "Mbiungc-suiv-imx maiv gaengh yiemx lungh ndiev wuov zanc, mienh nyanc yaac hopv, bungx sieqv, gorngv auv zoux cing-jaa, taux Noyaa bieqc nzangv wuov hnoi.  ",
    "49": "Ninh ziouc dongz sin mborqv ninh nyei zoux bou doic yaac caux hopv diuv nquin nyei mienh juangc nyanc juangc hopv.  ",
    "36": "“Wuov norm hnoi, wuov norm ziangh hoc, maiv maaih haaix dauh hiuv. Liemh tin-dorngh nyei fin-mienh maiv hiuv. Dorn yaac maiv hiuv. Kungx Zaangc Diex ganh hiuv hnangv.  ",
    "10": "Wuov zanc mienh camv oix cuotv, maiv sienx yie. Laanh oix zorqv laanh jiu bun win-wangv. Laanh yaac oix nzorng laanh.  ",
    "2": "Yesu gorngv, “Meih mbuo buatc naaiv deix biauv nyei saah? Yie mbuox zien meih mbuo, maaih norm hnoi yietc zungv oix zuqc caeqv nzengc. Maiv maaih yietc kuaaiv la'bieiv lapv jienv aqv.” ",
    "1": "Yesu yiem zaangc Tin-Hungh nyei biauv cuotv daaih, yangh jienv jauv mingh wuov zanc, sai-gorx mbuo daaih nuqv jienv zaangc Tin-Hungh nyei biauv-hlen wuov deix biauv heuc ninh mangc.  ",
    "24": "Weic zuqc maaih mienh gorngv ninh mbuo zoux Giduc mv baac jaav nyei, aengx maaih jaav douc waac mienh oix cuotv daaih. Ninh mbuo oix zoux domh jangx-hoc caux mbuoqc horngh nyei sic nduov mienh. Se gorngv haih nduov duqv zuqc nor, ninh mbuo oix liemh Tin-Hungh ginv daaih nyei mienh nduov.  ",
    "16": "Wuov zanc, yiem Yu^ndie Saengv wuov deix oix zuqc biaux faaux mbong.  ",
    "51": "Ziouv oix dingc ninh nyei zuiz hniev nyei, zunc ninh mingh caux beih zaqc hnyouv njuotv nyei mienh yiem, bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.” "
  },
  "25": {
    "21": "“Ninh nyei ziouv gorngv, ‘Longx aqv. Meih se longx haic, hnyouv zingx nyei bou. Deix baav nyaanh hnangv meih goux duqv ndongc naaic longx, yie oix bun meih goux camv nyei. Gunv bieqc daaih caux yie njien-youh maah!’ ",
    "15": "Ninh ei gorqv-mienh nyei banh zeic bun. Maaih dauh ninh bun biaa waanc zinh. Maaih dauh bun i waanc zinh. Maaih dauh bun yietc waanc zinh. Bun liuz, ninh ziouc cuotv jauv mingh mi'aqv.  ",
    "23": "Ninh nyei ziouv gorngv, ‘Longx haic aqv. Meih se longx haic, hnyouv zingx nyei bou. Deix baav nyaanh hnangv meih goux duqv ndongc naaiv longx, yie oix bun meih goux camv. Gunv bieqc daaih caux yie njien-youh aqv.’ ",
    "20": "Duqv biaa waanc zinh wuov dauh aengx dorh jienv biaa waanc ndaauv-daauh bun ninh nyei ziouv. Ninh gorngv, ‘Ziouv aac, meih bun biaa waanc zinh. Mangc gaax naaiv! Yie aengx zornc duqv biaa waanc.’ ",
    "18": "Mv baac duqv yietc waanc wuov dauh cuotv mingh wetv kuotv biopv jienv bingx ninh nyei ziouv nyei nyaanh. ",
    "33": "Ba'gi yungh yiem yie nyei mbiaauc maengx, yungh yiem zaaix maengx. ",
    "43": "Yie zoux ganh fingx mienh, meih mbuo yaac maiv zipv yie bieqc biauv. Yie maiv maaih lui-houx zuqv, meih mbuo maiv bun lui-houx yie zuqv. Yie butv baengc fai zuqc wuonx loh, meih mbuo yaac maiv mangc yie.’ ",
    "22": "“Duqv i waanc zinh wuov dauh bou aengx bieqc daaih gorngv, ‘Ziouv aac, meih bun i waanc zinh yie. Mangc gaax naaiv! Yie aengx zornc duqv i waanc.’  ",
    "42": "Weic zuqc yie ngorc, meih mbuo maiv bun yie nyanc. Jaang nqaatv, meih mbuo maiv bun wuom yie hopv.  ",
    "31": "“Yie, Baamh Mienh nyei Dorn daaih zoux Hungh wuov zanc, maaih zuangx fin-mienh yaac oix caux jienv daaih. Yie yaac oix zueiz jienv yie njang-laangc nyei weic.   ",
    "4": "Guai wuov deix, bouh jienv dang aengx zorqv youh dapv baengh dorh jienv mingh.  ",
    "29": "weic zuqc haaix dauh maaih deix nyei, oix tipv bun ninh maaih gauh camv, ninh ziouc maaih zengc. Haaix dauh maiv maaih, liemh ninh maaih deix baav nyei, zungv zuqc zorqv mi'aqv.   ",
    "9": "“Guai wuov deix dau, ‘Gamh nziex youh maiv gaux bun meih mbuo caux yie mbuo lomh nzoih longc. Meih mbuo oix zuqc mingh wuov maaic youh nyei dorngx maaiz.’ ",
    "37": "“Wuov deix kuv mienh ziouc dau Hungh Diex, ‘Ziouv aac, yie mbuo ziangh haaix buatc meih ngorc yaac bun meih nyanc? Buatc meih jaang nqaatv yaac bun meih hopv?  ",
    "5": "Wuov deix sieqv-dorn zuov lauh nyei, maiv buatc siang-laangh daaih ziouc m'njormh da'hngatv, ziang naaic m'njormh nzengc. ",
    "3": "Hngongx wuov deix, bouh jienv dang mingh mv baac maiv dorh youh mingh mbungh.  ",
    "39": "Yie mbuo ziangh haaix buatc meih butv baengc fai zuqc wuonx wuov loh yaac mingh mangc meih?’ ",
    "6": "“Taux ndaamv muonz, maaih qiex heuc jienv gorngv, ‘Siang-laangh taux aav loh! Daaih zipv ninh aqv.’ ",
    "8": "Hngongx wuov deix mbuox guai wuov deix, ‘Tov bun deix youh yie mbuo. Yie mbuo nyei dang aav lamh daic aqv.’ ",
    "46": "Yesu aengx gorngv setv mueiz waac, “Hnangv naaic, naaiv deix oix zuqc cuotv mingh yietc liuz siouc zuiz. Mv baac kuv mienh wuov deix ziouc duqv yietc liuz nyei maengc.” ",
    "7": "“Wuov deix ziepc dauh sieqv-dorn nyie daaih liuc leiz ninh mbuo nyei dang.  ",
    "32": "Maanc fingx mienh aengx daaih gapv zunv yiem yie nyei nza'hmien. Yie ziouc bun nqoi zoux i guanh, hnangv yungh ziouv bun nqoi ninh nyei ba'gi yungh caux yungh nor.  ",
    "25": "Yie gamh nziex haic ziouc mingh wetv kuotv biopv jienv meih nyei nyaanh. Naaiv! Meih nyei nyaanh aqv.’ ",
    "17": "Duqv zipv i waanc wuov dauh yaac fih hnangv nyei zoux, aengx zornc duqv i waanc.  ",
    "12": "“Siang-laangh dau, ‘Yie gorngv zien nyei, yie maiv hiuv duqv meih mbuo.’+” ",
    "34": "“Hungh Diex ziouc mbuox yiem mbiaauc maengx wuov deix mienh, ‘Meih mbuo naaiv deix yie nyei Die ceix fuqv nyei mienh aah! Gunv daaih aqv. Daaih zipv dongh zinh ndaangc zeix lungh zeix ndau wuov zanc Tin-Hungh liuc leiz ziangx bun meih mbuo wuov norm guoqv,  ",
    "30": "Zorqv naaiv dauh maiv lamh longc nyei bou zoi guangc ga'nyiec hmuangx nyei dorngx mingh. Ninh oix zuqc bungx-sing bungx-qiex nyei nyiemv, ngaatc jienv nyaah diev.’ ",
    "11": "“Nqa'haav hngongx wuov deix sieqv-dorn taux daaih ziouc heuc, ‘Domh Gorx aac, Domh Gorx! Koi gaengh bun yie mbuo bieqc oc.’ ",
    "28": "“+‘Zorqv ninh nyei wuov deix nyaanh aqv. Aengx bun maaih ziepc norm wuov dauh,  ",
    "44": "“Ninh mbuo ziouc dau ninh, ‘Ziouv aac, yie mbuo ziangh haaix buatc meih ngorc fai jaang nqaatv, fai zoux ganh fingx mienh fai maiv maaih lui-houx zuqv, fai butv baengc fai zuqc wuonx jienv loh yaac maiv tengx meih?’ ",
    "45": "“Hungh Diex ziouc dau, ‘Yie mbuox zien meih mbuo, meih mbuo maiv tengx yietc dauh naaiv deix zoux faix jiex nyei mienh, meih mbuo yaac maiv tengx yie.’+” ",
    "19": "“Nqa'haav lauh nyei, wuov deix bou nyei ziouv nzuonx daaih dimv mangc ninh mbuo nyei zaeqv-daan.  ",
    "35": "weic zuqc yie ngorc, meih mbuo bun yie nyanc. Jaang nqaatv, meih mbuo yaac bun wuom yie hopv. Yie zoux ganh fingx mienh, meih mbuo yaac zipv yie yiem meih mbuo nyei biauv.  ",
    "41": "“Hungh Diex gorngv mbuox yiem zaaix maengx wuov deix mienh, ‘Zuqc Tin-Hungh zioux nyei mienh aah! Simv nqoi yie! Mingh bieqc liuc leiz ziangx bun mienv nyei hungh caux ninh nyei bou yiem wuov guaax yietc liuz maiv daic nyei douz.  ",
    "13": "Yesu aengx gorngv setv mueiz waac, “Hnangv naaic, meih mbuo oix zuqc ging hnyouv mbungh jienv, weic zuqc meih mbuo maiv hiuv duqv wuov norm hnoi, wuov norm ziangh hoc. ",
    "40": "“Hungh Diex ziouc dau ninh mbuo, ‘Yie gorngv zien mbuox meih mbuo, meih mbuo zoux bun yietc dauh yie nyei gorx-youz, maiv gunv ninh zoux gauh faix jiex wuov dauh, meih mbuo ziouc zoux bun yie aqv.’ ",
    "26": "“Ninh nyei ziouv gorngv, ‘Meih naaic dauh waaic haic, lueic haic nyei bou aah! Meih hiuv yie maiv ndortv qaqv zuangx nyei dorngx yie duqv gaatv? Yie maiv haaz nyim nyei dorngx yaac duqv siou?  ",
    "14": "“Tin-Hungh zoux Ziouv gunv mienh yaac hnangv dauh mienh oix cuotv jauv mingh go nyei. Ninh ziouc heuc ninh nyei bou daaih yaac zorqv ninh nyei jaa-dingh jiu bun ninh mbuo goux.  ",
    "27": "Wuov nyungc, meih horpc zuqc dorh yie nyei nyaanh mingh dapv wuov nyaanh lamz. Hnangv naaic, yie nzuonx daaih yie duqv buonv-zinh yaac duqv leic zinh caux jienv niaa.’ ",
    "38": "Ziangh haaix buatc meih zoux ganh fingx mienh ziouc zipv meih yiem yie mbuo nyei biauv? Fai buatc meih maiv maaih lui-houx zuqv ziouc bun meih maaih zuqv?  ",
    "36": "Maiv maaih lui-houx zuqv, meih mbuo yaac bun yie maaih zuqv. Butv baengc, meih mbuo yaac goux yie. Yie zuqc wuonx jienv loh, meih mbuo yaac daaih mangc yie.’ ",
    "10": "“Hngongx wuov deix sieqv-dorn ziouc mingh maaiz youh maiv gaengh nzuonx, siang-laangh taux daaih aqv. Liuc leiz ziangx wuov deix biaa dauh ziouc gan jienv siang-laangh bieqc mingh nyanc cing-jaa-hnaangx. Gaengh ziouc guon jienv aqv. ",
    "2": "Wuov deix sieqv-dorn, maaih biaa dauh hngongx, maaih biaa dauh guai.  ",
    "1": "“Tin-Hungh daaih zoux Ziouv gunv mienh wuov zanc, beiv ziepc dauh sieqv-dorn bouh jienv youh dang cuotv mingh zipv siang-laangh nor.   ",
    "24": "“Duqv yietc waanc zinh wuov dauh bou bieqc daaih gorngv, ‘Ziouv aac, yie hiuv duqv meih maiv sie haaix dauh. Meih maiv ndortv qaqv zuangx nyei dorngx meih yaac duqv gaatv. Dongh meih maiv haaz nyim nyei dorngx meih yaac duqv siou.  ",
    "16": "Duqv zipv biaa waanc zinh wuov dauh liemh zeih cuotv mingh zoux saeng-eix aengx zornc duqv biaa waanc.  "
  },
  "11": {
    "21": "Ninh gorngv, “Ko^laa^sin Mungv aah! Meih oix zuqc kouv aqv. Mbetc^sai^ndaa Mungv aah! Meih yaac oix zuqc kouv aqv. Yiem meih mbuo mbu'ndongx zoux jiex wuov deix mbuoqc horngh nyei sic, se gorngv yiem Tailaqv caux Sai^ndorn Mungv zoux cuotv daaih nor, wuov deix i norm mungv nyei mienh zungv buix jienv la'maah ndie-cou, zueiz jienv saaiv-ndui, bun cing ninh mbuo goiv hnyouv guangc zuiz lauh aqv.    ",
    "15": "Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx oc. ",
    "12": "Yiem naaiv dauh Yo^han jiez gorn zunh doz taux ih zanc, Tin-Hungh nyei guoqv zuqc mienh zoux doqc yaac zuqc mienh doqc mienh oix caangv.    ",
    "17": "“+‘Yie mbuo biomv hlauv-ndongh nux, meih mbuo yaac maiv cangx heix. Yie mbuo baaux biopv janx-daic nyei nzung, meih mbuo yaac maiv nyiemv.’ ",
    "30": "Weic zuqc yie bun meih mbuo wuov norm ndiangx-gaaz kuh gaaz nyei. Yie bun meih mbuo nyiex nyei ga'naaiv yaac heng.” ",
    "20": "Yesu ziouc jiez gorn gorngv wuov deix mungv weic zuqc ninh yiem wuov deix mungv zoux mbuoqc horngh nyei sic gauh camv jiex mv baac mienh maiv kangv goiv hnyouv guangc zuiz.  ",
    "4": "Yesu dau ninh mbuo, “Nzuonx mingh gorngv meih mbuo haiz nyei caux buatc nyei naaiv deix jauv-louc bun Yo^han muangx oc.  ",
    "28": "“Meih mbuo haaix dauh kouv hnangv nyiex ga'naaiv hniev, gunv daaih yie naaiv. Yie oix bun meih mbuo hitv kuonx.  ",
    "19": "Yie, Baamh Mienh nyei Dorn, daaih wuov zanc, yie nyanc yaac hopv. Mienh ziouc gorngv, ‘Mangc gaax, naaiv dauh mienh kungx mauv nyanc hopv nquin hnangv. Ninh yaac caux tengx Lomaa hungh jaa siou nzou-zinh nyei mienh caux mengh dauh waaic nyei mienh  zoux doic.’ Mv baac cuotv daaih nyei sic bun cing Tin-Hungh nyei cong-mengh za'gengh horpc nyei.” ",
    "18": "Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han daaih wuov zanc, ninh zei maiv nyanc haaix nyungc, yaac maiv hopv a'ngunc diuv. Zuangx mienh gorngv, ‘Maaih mienv yiem ninh nyei sin.’  ",
    "22": "Yie gorngv zien mbuox meih mbuo, taux siemv zuiz wuov hnoi, Tailaqv caux Sai^ndorn Mungv zungv zuqc dingc zuiz gauh heng meih mbuo.  ",
    "23": "Kaa^be^naa^um Mungv aah! Meih ganh oix taaih meih ganh faaux lungh fai? Meih zungv oix zuqc dorh njiec yiemh gen aqv loh! Se gorngv yiem meih naaic zoux jiex wuov deix mbuoqc horngh nyei sic yiem wuov So^ndom Zingh zoux nor, So^ndom Zingh corc haih yiem taux ih zanc.   ",
    "13": "Taux Yo^han nyei lungh ndiev, zuangx Douc Waac Mienh caux Mose nyei Leiz-Latc yaac gorngv Tin-Hungh oix daaih zoux Ziouv gunv mienh nyei jauv.  ",
    "9": "Wuov nyungc, meih mbuo cuotv mingh oix buatc haaix nyungc? Oix buatc dauh douc waac mienh zeiz nyei saah? Zeiz nyei. Mv baac meih mbuo oix buatc wuov dauh, ninh zungv gauh hlo douc waac mienh.  ",
    "26": "Aa Die aah! Naaiv se zoux duqv horpc Die ganh nyei hnyouv. ",
    "5": "Mbuox ninh, m'zing maengh m'zing mbuov nyei mienh haih mangc duqv buatc, zaux mbai nyei mienh haih yangh jauv aqv. Butv gomh huv baengc wuov deix zorc longx nzengc. M'normh ndung nyei yaac haih muangx duqv haiz. Daic mingh nyei mienh aengx nangh daaih. Mienh jomc mienh yaac duqv haiz kuv fienx.    ",
    "27": "“Aa Die zorqv nyungc-nyungc jiu bun yie. Cuotv liuz Die, maiv maaih haaix dauh hiuv duqv Dorn. Cuotv liuz Dorn, caux Dorn bun hiuv wuov deix, maiv maaih haaix dauh hiuv duqv Die.”  ",
    "14": "Se gorngv meih mbuo nyunc sienx wuov deix mienh tengx Tin-Hungh douc daaih nyei waac, Yo^han se dongh ninh mbuo gorngv oix daaih wuov dauh E^li^yaa.    ",
    "3": "naaic Yesu, “Meih dongh Yo^han gorngv oix daaih wuov dauh saah? Fai yie mbuo corc oix zuqc zuov ganh dauh?” ",
    "7": "Yo^han nyei sai-gorx nzuonx nyei ziangh hoc, Yesu gorngv Yo^han nyei jauv-louc mbuox zuangx mienh. Ninh gorngv, “Meih mbuo mingh deic-bung-huaang wuov zanc, meih mbuo mingh mangc haaix nyungc? Mingh mangc diuh luoqc diqc guaengv zuqc nziaaux buonc dongz fai?  ",
    "10": "Yo^han se dongh Ging-Sou fiev jienv gorngv, “Tin-Hungh gorngv, ‘Yie oix paaiv yie nyei douc fienx mienh mingh ndaangc meih, liuz leiz meih nyei jauv.’  ",
    "2": "Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han corc wuonx jienv loh wuov zanc, ninh haiz gorngv Giduc zoux nyei gong, ziouc paaiv deix ninh nyei sai-gorx mingh  ",
    "1": "Yesu njaaux liuz ninh nyei ziepc nyeic dauh sai-gorx, ninh cuotv wuov norm dorngx mingh Gaa^li^li Saengv nyei mungv zunh doz njaaux mienh.  ",
    "6": "Haaix dauh maiv nqemh yie, wuov dauh maaih njien-youh aqv.” ",
    "8": "Meih mbuo mingh mangc haaix nyungc? Mangc dauh m'jangc dorn zuqv ciouh zuqv dunc fai? Zuqv ciouh zuqv dunc nyei mienh yiem hungh dinc hnangv lorqc.  ",
    "24": "Yie gorngv zien mbuox meih mbuo, taux siemv zuiz wuov hnoi, So^ndom Zingh zungv zuqc dingc zuiz gauh heng meih aqv.”  ",
    "25": "Wuov zanc Yesu gorngv, “Aa Die, lungh ndau nyei Ziouv aah! Yie ceng Die weic zuqc naaiv deix sic Die gem jienv maiv bun maaih cong-mengh nyei mienh caux hoqc hlang nyei mienh hiuv, mv baac Die bun maiv hoqc hlang nyei mienh hiuv.  ",
    "29": "Zorqv yie nyei ndiangx-gaaz gaaz jienv, zuotc yie nyei nyungc, weic zuqc yie hnyouv suonc, horh norh, meih mbuo ziouc duqv baengh orn.    ",
    "11": "Yie gorngv zien mbuox meih mbuo, da'faanh yiem mienh mbu'ndongx  tengx mienh jiex wuom nyei leiz wuov dauh Yo^han, gauh hlo jiex. Mv baac yiem tin-dorngh nyei guoqv zoux gauh faix jiex wuov dauh, ninh corc gauh hlo jiex Yo^han.  ",
    "16": "“Yie oix zuqc longc haaix nyungc beiv ih jaax mienh? Ninh mbuo se hnangv fu'jueiv zueiz jienv hei-horngc, naaiv guanh heuc wuov guanh. Ninh mbuo gorngv, "
  },
  "16": {
    "21": "Yiem naaic daaih, Yesu jiez gorn gorngv mengh mbuox ninh nyei sai-gorx, “Yie oix zuqc mingh Ye^lu^saa^lem Zingh, yiem mienh gox caux sai mienh bieiv caux njaaux leiz nyei fin-saeng nyei buoz-ndiev zuqc siouc camv-nyungc kouv. Yie ziouc zuqc daix daic mv baac da'faam hnoi Tin-Hungh oix bun yie nangh daaih.” ",
    "15": "Yesu aengx naaic ninh mbuo, “Meih mbuo ni? Meih mbuo gorngv yie dongh haaix dauh?” ",
    "12": "Sai-gorx mbuo ziouc mengh baeqc Yesu maiv zeiz gorngv oix zuqc mbungh hietv njuov nyei bingv. Oix zuqc mbungh Faa^li^si caux Saa^ndu^si Mienh njaaux nyei waac. ",
    "17": "Yesu dau, “Yo^han nyei dorn, Simon, aah! Meih gengh orn-lorqc aqv. Naaiv maiv zeiz haaix dauh baamh mienh mbuox meih. Se yie nyei tin-dorngh Diex ganh bun meih hiuv hnangv.  ",
    "20": "Yesu aengx hatc sai-gorx mbuo maiv dungx mbuox haaix dauh ninh zoux Giduc. ",
    "4": "Ih jaax nyei mienh waaic haic, maaih hieh hnyouv. Meih mbuo tov jangx-hoc mv baac cuotv liuz Yonaa nyei jangx-hoc, maiv bun ganh norm meih mbuo mangc aqv.” Yesu ziouc leih ninh mbuo mingh ganh norm dorngx mi'aqv. ",
    "28": "Yie gorngv zien mbuox meih mbuo, souv jienv naaiv nyei mienh maaih deix zungv maiv gaengh daic ziouc duqv buatc yie, Baamh Mienh nyei Dorn, daaih zoux hungh.” ",
    "19": "Yie oix jiu Tin-Hungh nyei guoqv nyei forv-zeih bun meih. Meih yiem naaiv lungh ndiev ndoh haaix nyungc, yiem wuov tin-dorngh wuov nyungc yaac zuqc ndoh aqv. Meih yiem naaiv lungh ndiev bungx haaix nyungc, yiem wuov tin-dorngh ziouc bungx wuov nyungc aqv.”   ",
    "18": "Yie ziouc mbuox meih, meih se Bide. Yie oix liepc yie nyei jiu-baang yiem naaiv norm la'bieiv gu'nguaaic. Daic nyei qaqv yietc liuz maiv haih hingh jiu-baang.  ",
    "22": "Bide ziouc ken Yesu mingh pien deix kuinx ninh, “Ziouv aah! Tov Tin-Hungh cin-maanc maiv dungx bun naaiv deix sic cuotv. Meih yietc liuz maiv zuqc buangh naaiv deix sic.” ",
    "23": "Yesu huin nzuonx gorngv Bide, “Saadaan aah! Biaux nqoi maah! Meih kungx laanh jienv yie hnangv. Meih hnamv nyei sic se maiv zeiz hnangv Tin-Hungh hnamv. Se hnangv baamh mienh hnamv hnangv.” ",
    "13": "Yesu aengx mingh Si^saa^li^yaa Fi^lipv^poi Zingh nyei deic-jaaix. Yiem wuov Yesu naaic ninh nyei sai-gorx, “Mienh gorngv yie, Baamh Mienh nyei Dorn, dongh haaix dauh?” ",
    "9": "Meih mbuo corc maiv gaengh mengh baeqc? Meih mbuo maiv jangx yie zorqv biaa norm njuov bun biaa cin mienh nyanc, meih mbuo aengx siou zengc njiec nyei mbu'ziex ndaan?   ",
    "26": "Haaix dauh duqv nzengc lungh ndiev nyei ga'naaiv, mv baac zuqc guangc ninh nyei maengc, ninh duqv wuov deix ga'naaiv zoux cuotv haaix nyungc? Maiv lamh longc yietc deix. Ninh maaih haaix nyungc haih tiuv duqv ninh nyei maengc nzuonx?  ",
    "5": "Sai-gorx mbuo jiex wuov ngaanc ziqc koiv-dorn ninh mbuo la'kuqv, maiv dorh njuov mingh.  ",
    "27": "Weic zuqc yie, Baamh Mienh nyei Dorn, oix yiem yie nyei Die nyei njang-laangc gu'nyuoz yaac caux jienv yie nyei fin-mienh daaih. Daaih wuov zanc yie ziux gorqv-mienh zoux nyei sic bun zingh nyeic ninh mbuo.   ",
    "14": "Ninh mbuo dau, “Maaih deix gorngv meih dongh tengx mienh jiex wuom nyei leiz wuov dauh Yo^han. Maaih deix gorngv, E^li^yaa. Aengx maaih deix gorngv Ye^le^mi fai yietc dauh douc waac mienh.” ",
    "3": "Lungh ndorm-nziouv meih mbuo buatc yangh horh siqv caux mbuonx-jieqv cuotv ziouc gorngv, ‘Ih hnoi haih maaih mbiungc-nziaaux aqv.’ Meih mbuo haih samx duqv cuotv lungh nyei setv zeiv mv baac ih jaax nyei jangx-hoc meih mbuo samx maiv haih cuotv.  ",
    "7": "Sai-gorx mbuo laanh caux laanh gorngv, “Sai-Diex hnangv naaiv nor gorngv se laaix mbuo maiv dorh njuov daaih.” ",
    "10": "Aengx maaih wuov nzunc yie longc siec norm njuov uix biei cin dauh. Zengc njiec nyei meih mbuo siou duqv mbu'ziex ndaan?   ",
    "2": "Mv baac Yesu dau, “Mba'hnoi aav lamh muotv nyei ziangh hoc, meih mbuo buatc yangh horh siqv cuotv ziouc gorngv, ‘Njang hnoi lungh hlorngx aav loh!’  ",
    "1": "Maaih deix Faa^li^si Mienh caux Saa^ndu^si Mienh daaih seix Yesu. Ninh mbuo ziouc tov ninh zoux norm jangx-hoc bun cing ninh horpc Tin-Hungh nyei hnyouv.   ",
    "6": "Yesu mbuox ninh mbuo, “Oix zuqc faix fim, mbungh jienv Faa^li^si Mienh caux Saa^ndu^si Mienh nyei bingv.” ",
    "8": "Yesu hiuv duqv ninh mbuo hnangv haaix nor gorngv ziouc naaic, “Meih mbuo sienx duqv hei haic. Weic haaix diuc laanh caux laanh gorngv maiv maaih njuov?  ",
    "24": "Yesu ziouc mbuox ninh nyei sai-gorx mbuo, “Haaix dauh oix gan yie mingh oix zuqc siev jienv ninh ganh, ndaam jienv ninh nyei ziepc nzaangc jaax gan yie mingh.   ",
    "25": "Haaix dauh kungx hnamv njoux ninh ganh nyei maengc hnangv, wuov dauh nyei maengc ziouc zuqc guangc. Mv baac haaix dauh weic yie guangc ninh nyei maengc, wuov dauh ziouc duqv maengc ziangh aqv.   ",
    "11": "Meih mbuo weic haaix diuc maiv mengh baeqc yie maiv zeiz gorngv njuov. Yie gorngv oix zuqc mbungh Faa^li^si caux Saa^ndu^si Mienh nyei bingv hnangv.” ",
    "16": "Simon Bide dau, “Meih dongh Giduc, ziangh jienv wuov dauh Tin-Hungh nyei Dorn.” "
  }
}
