{
  "2": {
    "12": "Yaakopv nyei zeiv-fun aah! Yie ndongc haaix zungv oix siou meih mbuo zunv. Yie oix gapv zunv zengc njiec nyei I^saa^laa^en Mienh. Yie oix dorh ninh mbuo yiem zunv yietc norm dorngx hnangv ba'gi yungh yiem ba'gi yungh laanh, se hnangv ba'gi yungh ciangv nyei ba'gi yungh guanh. Naaiv norm dorngx ziouc maaih mienh mbiouh mbiouh nyei mbui. ",
    "13": "Tengx ninh mbuo koi jauv wuov dauh oix yiem ninh mbuo nyei wuov ndaangc mingh. Ninh mbuo oix mborqv tong gan zingh laatc gaengh cuotv. Ninh mbuo nyei hungh ziouc mingh ndaangc, se Ziouv  ciev bieiv dorh ninh mbuo.” ",
    "5": "Weic naaiv yiem Ziouv gapv zunv nyei wuic meih mbuo maiv maaih haaix dauh duqv yiem jienv dingc maengc mangc, bun nqoi ndau. ",
    "11": "Se gorngv maaih mienh jiex naaiv jiex wuov gorngv-baeqc nduov mienh ziouc gorngv, “Yie oix douc waac mbuox meih mbuo gunv hopv a'ngunc diuv caux diuv-kuv,” ninh haih zoux naaiv deix mienh oix longc nyei douc waac mienh. ",
    "3": "Weic naaiv Ziouv hnangv naaiv nor gorngv, “Mangc maah! Yie mbenc zeqc naanc bun meih mbuo, meih mbuo yaac maiv haih jaiv maiv ndutv. Meih mbuo maiv haih ngorngz jienv jaang yangh jauv, weic zuqc meih mbuo oix zuqc kouv aqv. ",
    "10": "Jiez sin daaih mingh aqv, naaiv maiv zeiz meih mbuo hitv nyei dorngx. Laaix meih mbuo nyei zuiz, naaiv deix dorngx maaih uix, oix zuqc mietc, zungv hniev-hniev nyei zuqc mietc. ",
    "2": "Ninh mbuo mauv lingh deic yaac caangv aqv, mauv mienh nyei biauv yaac zorqv aqv. Ninh mbuo zeix mienh caux ninh nyei biauv zong hmuangv doic, liemh mienh caux ninh nzipc nyei buonc.” ",
    "1": "“Daav za'eix zoux waaic sic, yaac bueix jienv coux hnamv cuotv orqv nyei za'eix wuov deix mienh oix zuqc kouv aqv. Lungh yietv njang ninh mbuo ziouc cuotv mingh zoux aqv, weic zuqc ninh mbuo nyei buoz maaih qaqv zoux. ",
    "4": "Taux wuov zanc meih mbuo ziouc benx nzung bun mienh baaux huotv meih mbuo. Ninh mbuo oix nzauh nyiemv hnyouv mun nyei gorngv, ‘Yie mbuo zuqc baaic nzengc.   Ziouv zorqv yie nyei baeqc fingx nzipc nyei buonc tiuv bun ganh dauh, yie nyei buonc ninh zorqv mi'aqv. Ninh zorqv yie mbuo nzipc nyei buonc ndau bun caangv yie mbuo mingh wuov deix mienh.’+” ",
    "6": "Zuangx mienh zunh mbuox yie, “Maiv dungx zunh gorngv yie mbuo maah! Maiv horpc zuqc zunh naaiv deix sic. Nyaiv nyei jauv maiv haih zuqc yie mbuo lorqc.” ",
    "8": "Meih mbuo jiez daaih hnangv win-wangv nor, mborqv yie nyei baeqc fingx. Meih mbuo luv yiem longx nyei mienh nyei domh lui-ndaauv, se jiex jauv hnamv maiv zaaic haih buangh sic nyei mienh, liemh mborqv jaax nzuonx nyei mienh. ",
    "9": "Meih mbuo zunc yie nyei baeqc fingx gu'nyuoz nyei m'sieqv dorn cuotv ninh mbuo kuh yiem nyei biauv. Meih zorqv nqoi yie oix ceix bun ninh mbuo nyei naamh nyouz nyei fuqv weic yietc liuz. ",
    "7": "Yaakopv nyei zeiv-fun aah! Horpc zuqc hnangv naaiv gorngv aqv fai? “Ziouv nyei Singx Lingh maiv maaih noic aqv fai? Naaiv deix sic ninh za'gengh zoux nyei?” Yie gorngv nyei waac maiv haih tengx zoux horpc nyei mienh duqv longx fai? "
  },
  "1": {
    "15": "Maa^le^saa Mungv nyei mienh aah!   Ziouv oix zorqv meih mbuo jiu bun yiem win-wangv nyei buoz-ndiev. I^saa^laa^en nyei bieiv zeiv oix biaux mingh yiem Aa^ndun^lam. ",
    "12": "Maalotv Mienh jorm hnyouv zuov jienv hnamv daaih maaih dorngx tengx, weic zuqc Ziouv zungv bun domh zeqc naanc njiec taux Ye^lu^saa^lem nyei zingh gaengh. ",
    "13": "Laakitv Mienh aah! Oix zuqc zorqv mborqv jaax nyei maaz-cie buic jienv maaz. Meih mbuo zoux gorn bun Si^on baamz zuiz, weic zuqc yiem meih gu'nyuoz buatc maaih I^saa^laa^en baamz nyei zuiz. ",
    "5": "Naaiv deix yietc zungv sic cuotv daaih se laaix Yaakopv ngaengc Tin-Hungh, yaac laaix I^saa^laa^en nyei zeiv-fun baamz nyei zuiz. Yaakopv baamz nyei zuiz yiem haaix daaih? Yiem Saa^maa^lie maiv zeiz? Yu^ndaa zaangc miuc-fangx nyei zuiz yiem haaix daaih? Yiem Ye^lu^saa^lem maiv zeiz? ",
    "11": "Saafi nyei mienh aah! Meih mbuo oix zuqc diev nyaiv, njang sin civ liv nyei gan meih mbuo nyei jauv mingh. Saanan Mienh  maiv duqv cuotv daaih. Mbetc Esen Mienh nzauh nyiemv, ziouc bun meih mbuo hiuv duqv yiem naaic maiv lamh kaux dorngx aqv. ",
    "14": "Weic naaiv meih mbuo Yu^ndaa Mienh oix zuqc fungx leih hiaang nyei zingh nyeic bun Mo^le^setv Gatc Mungv nyei mienh. I^saa^laa^en nyei hungh laaic duqv Akc^sipv Zingh nyei mienh tengx mv baac maiv duqv. ",
    "3": "Mangc maah! Ziouv cuotv ninh yiem nyei dorngx daaih. Ninh oix njiec daaih caaiv jienv ndau hlang nyei dorngx mingh. ",
    "10": "Maiv dungx yiem Gatc gorngv naaiv deix sic, zungv maiv dungx nyiemv yietc deix. Yiem Mbetc Le^apc^laa Mungv nyei mienh aac, njangx jienv nie-mbung maah! ",
    "2": "Maanc fingx mienh aah! Meih mbuo dauh dauh oix zuqc muangx. Baamh gen caux yiem baamh gen nyei yietc zungv, oix zuqc baeng m'normh muangx longx. Ziouv Tin-Hungh oix zoux zorng-zengx gox meih mbuo, Ziouv yiem ninh nyei singx dinc gorngv. ",
    "1": "Doix Yotaam, Aa^hatc caux He^se^ki^yaa zoux hungh gunv Yu^ndaa nyei ziangh hoc, Mo^le^setv Mungv nyei mienh, Mikaa, duqv zipv Ziouv  nyei waac. Ninh buatc laauc yaangh nyei sic gorngv taux Saa^maa^lie caux Ye^lu^saa^lem. ",
    "4": "Zuangx mbong oix yiem ninh ga'ndiev yuqc, zuangx horngz yaac oix zuqc mbaaix hnangv mueiz-nzing zuqc douz buov yuqc, hnangv wuom njiec juiz nyei dorngx seix nyei nor. ",
    "6": "Weic naaiv Ziouv gorngv, “Yie oix bun Saa^maa^lie benx mbaang njiec daaih nyei ga'naaiv-ndui yiem ndau-huaang, benx zuangx a'ngunc biouv nyei dorngx. Yie oix zorqv ceix zingh nyei la'bieiv dox njiec horngz, ziouc buatc gorn-ndoqv cuotv nzengc. ",
    "8": "Hnangv naaic Mikaa gorngv, “Weic naaiv yie oix nzauh nyiemv. Yie maiv daapc heh yaac njang sin civ liv nyei mingh naaiv mingh wuov. Yie nzauh nyiemv nyei qiex oix hnangv hieh juv lungv, nzauh jienv heuc hnangv deic-bung-huaang nyei norqc lorh torh. ",
    "9": "Weic zuqc Saa^maa^lie zuqc siang nyei dorngx zorc maiv haih longx, aengx faanv taux Yu^ndaa mi'aqv. Zungv taux yie juangc fingx nyei zingh gaengh, se taux Ye^lu^saa^lem.” ",
    "7": "Yie oix zorqv yiem Saa^maa^lie zuqc daaih nyei yietc zungv miuc-fangx mborqv muonc nzengc. Yiem zaangc zienh nyei biauv maaic sin bietv daaih nyei yietc zungv ga'naaiv oix zuqc longc douz buov. Ninh nyei yietc zungv miuc-fangx yie oix baaic waaic. Weic zuqc se yiem maaic buonv-sin mienh nyei gong-zinh siou daaih, nqa'haav ziouc aengx nzuonx benx maaic buonv-sin mienh nyei gong-zinh.” ",
    "16": "Yu^ndaa Mienh aah! Teix nqoi meih mbuo nyei mba'biei bun cing meih mbuo nzauh weic meih mbuo buangv hnyouv nyei fu'jueiv. Bun meih mbuo nyei m'nqorngv njang hnangv domh jaangv-ngongh nyei m'nqorngv njang nor, weic zuqc meih mbuo nyei fu'jueiv oix zuqc caangv mingh leih nqoi meih mbuo. "
  },
  "5": {
    "15": "Yie oix qiex jiez, nouz haic, jaauv win, bun maiv muangx yie wuov deix maanc guoqv mienh. ",
    "12": "Yie oix mietc nzengc yietc zungv zoux faatv nyei mienh, meih mbuo ziouc maiv maaih mangc maengc mienh aqv. ",
    "13": "Yie oix mietc meih mbuo zuqc daaih nyei miuc-fangx caux yiem meih mbuo mbu'ndongx nyei la'bieiv-dongc. Jiex mingh meih mbuo maiv duqv aengx gueic njiec baaix ganh nyei buoz zoux daaih nyei ga'naaiv. ",
    "5": "Ninh oix dorh baengh orn nyei jauv daaih. Atc^si^lie Mienh bieqc yie mbuo nyei deic-bung nyei ziangh hoc, yaac caaiv jienv yie mbuo nyei ndau, yie mbuo ziouc paaiv siec dauh goux ba'gi yungh nyei mienh caux hietc dauh bieiv zeiv mborqv ninh mbuo. ",
    "11": "Yie oix mietc nzengc meih mbuo nyei guoqv gu'nyuoz nyei zingh, yaac caeqv nzengc meih mbuo yietc zungv wuonv nyei dorngx. ",
    "14": "Yie oix caeqv nzengc yiem meih mbuo nyei guoqv nyei Aa^se^laa zienh nyeiz nyei fangx, aengx mietc meih mbuo nyei zingh. ",
    "3": "Hnangv naaic Ziouv oix zorqv ninh nyei baeqc fingx jiu bun ninh mbuo nyei win-wangv, zuov taux mun gu'nguaaz wuov dauh m'sieqv dorn yungz ninh nyei dorn. Taux wuov zanc ninh nyei dorn zengc njiec nyei gorx-youz duqv nzuonx daaih caux I^saa^laa^en Mienh gapv jienv yiem. ",
    "10": "  Ziouv  gorngv, “Taux wuov hnoi, “Yie oix bun yiem meih mbuo mbu'ndongx nyei maaz zutc nzengc, yaac mietc meih mbuo mborqv jaax nyei maaz-cie. ",
    "2": "  Ziouv gorngv, “Mbetc^le^hem E^faa^taa aac, yiem Yu^ndaa nyei bungh buonc mbu'ndongx meih se yietc norm faix nyei mungv, mv baac yie oix bun dauh yiem meih cuotv daaih weic yie, ninh oix gunv I^saa^laa^en. Ninh nyei gorn-nyuonh se loz-hnoi, se yiem loz-hnoi dongh cor wuov daaih.” ",
    "1": "Ye^lu^saa^lem Mienh aah! Diuc nzoih meih nyei jun-baeng, maaih win-wangv weih jienv yie mbuo. Ninh mbuo longc biaav mborqv I^saa^laa^en nyei bieiv zeiv nyei kamx-bui. ",
    "4": "Ninh daaih nyei ziangh hoc ninh kaux Ziouv nyei qaqv gunv ninh nyei baeqc fingx, hnangv mangc yungh nyei mienh goux ninh nyei ba'gi yungh nor. Ninh kaux Ziouv, ninh nyei Tin-Hungh, njang-laangc nyei mengh, ninh mbuo ziouc duqv yiem longx, weic ih zanc yiem jomc lungh ndiev nyei mienh nyiemc ninh zoux hlo. ",
    "6": "Ninh mbuo ziouc longc nzuqc ndaauv gunv Atc^si^lie Guoqv, longc baeng cuotv daaih nyei nzuqc ndaauv gunv Nimlotv. Atc^si^lie Mienh bieqc yie mbuo nyei deic-bung, caaiv yie mbuo nyei gapv-jaaix gu'nyuoz nyei ziangh hoc, ninh mbuo oix njoux yie mbuo biaux ndutv Atc^si^lie Mienh nyei buoz-ndiev. ",
    "8": "Yaakopv zengc njiec nyei mienh ziouc zuqc yiem camv-guoqv mienh mbu'ndongx, yiem camv-fingx mienh gu'nyuoz, hnangv sienh yiem lomc nyei hieh zoih mbu'ndongx, hnangv sienh lunx yiem ba'gi yungh guanh gu'nyuoz. Jiex mingh nyei ziangh hoc ziouc caaiv njiec betv huv yaac maiv maaih mienh njoux. ",
    "9": "I^saa^laa^en Mienh ziouc duqv hingh jiex win-wangv, meih mbuo nyei yietc zungv win-wangv oix zuqc pai guangc. ",
    "7": "Yaakopv nyei zeiv-fun zengc njiec nyei mienh oix zuqc yiem camv-fingx mienh mbu'ndongx, hnangv Ziouv bun daaih nyei mbiungc-suiv, hnangv duih mbiungc-mbuonv liemh miev, maiv zuov mienh, yaac maiv zuov baamh mienh. "
  },
  "6": {
    "15": "Meih mbuo duqv zuangx mv baac maiv duqv siou. Meih mbuo duqv zaax ga'lanv biouv mv baac maiv duqv longc ga'lanv youh nzaatv ganh nyei sin. Meih mbuo duqv a'ngunc biouv mv baac maiv duqv hopv a'ngunc diuv, ",
    "12": "Yiem zingh gu'nyuoz meih mbuo nyei butv-zoih mienh za'gengh! doqc haic, yiem zingh nyei mienh kungx gorngv-baeqc nduov mienh hnangv. ",
    "13": "Weic naaiv yie jiez gorn mborqv meih mbuo, oix bun meih mbuo zuqc baaic waaic nzengc laaix meih mbuo nyei zuiz. ",
    "5": "O yie nyei baeqc fingx aah! Jangx jienv Mo^apc nyei hungh, Mbaalaakv, hnamv cuotv guv guaix nyei za'eix, caux Mbe^o nyei dorn, Mbaa^laa^am, hnangv haaix nor dau ninh. Jangx jienv yiem Sitv^tim taux Gin^gaan buangh nyei sic, weic bun meih mbuo hiuv duqv   Ziouv zoux nyei sic se weic njoux meih mbuo. ",
    "11": "Se gorngv mienh longc waengc mienh nyei nziangx caux kuei mienh nyei nziangx-dorh, yie haih guangc nqoi bun ninh fai? ",
    "14": "Meih mbuo duqv nyanc mv baac nyanc maiv beuv, ga'sie-mbuoqc corc kungx nyei. Meih mbuo siou mv baac njoux maiv duqv, dongh meih mbuo siou daaih nyei yie bun mborqv jaax nyei jauv mietc nzengc. ",
    "3": "“O yie nyei baeqc fingx aac, yie zoux haaix nyungc bun meih mbuo? Yie zoux haaix nyungc bun meih mbuo kouv? Dau yie maah! ",
    "10": "Yie maiv haih la'kuqv yiem orqv mienh nyei biauv longc hnyouv maiv zingx pienx daaih nyei ga'naaiv. Ninh mbuo longc ga'naaiv-hlaau pienx mienh, yie yaac nzorng haic. ",
    "2": "O zuangx mbong caux ndau yietc liuz wuonv nyei gorn-ndoqv aac, oix zuqc muangx Ziouv  gox nyei waac. Weic zuqc Ziouv oix gox ninh nyei baeqc fingx, oix caux I^saa^laa^en Mienh luonx leiz. ",
    "1": "I^saa^laa^en Mienh aah! Muangx Ziouv  gox nyei waac. “Jiez daaih dorng jienv domh mbong gorngv meih gox nyei waac, bun mbong-aiv muangx haiz meih nyei qiex. ",
    "4": "Yie dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih, yaac zuoqc meih mbuo cuotv zuqc zoux nouh nyei dorngx. Yie yaac paaiv Mose, Aalon caux Miliem dorh meih mbuo. ",
    "6": "Yie oix zuqc dorh haaix nyungc daaih yiem Ziouv nyei nza'hmien, gueic njiec baaix Yiem Hlang Jiex nyei Tin-Hungh? Yie horpc zuqc dorh buov ziec nyei ga'naaiv daaih yiem ninh nyei nza'hmien fongc horc, se dorh doix hnyangx nyei ngongh dorn fai? ",
    "8": "O baamh mienh aac, Ziouv zungv bun meih hiuv duqv haaix nyungc se longx nyei, ninh yaac oix meih hnangv haaix nor zoux. Oix zuqc baengh fim nyei zoux, maaih hnyouv oix korv-lienh mienh, nyiemc ganh zoux faix, gan jienv meih nyei Tin-Hungh mingh. ",
    "9": "  Ziouv nyei qiex heuc jienv zunh mbuox naaiv norm zingh. Cong-mengh mienh oix zuqc taaih meih nyei mengh. “O yiem zingh gapv zunv nyei zuangx mienh aah! Muangx maah! ",
    "7": "  Ziouv a'hneiv yie fongc horc cin-cin ba'gi yungh gouv fai? Oix zuqc dorh waanc-waanc diuh ga'lanv youh nyei ndoqv? Yie horpc zuqc weic ganh nyei zuiz fongc horc yie nyei dorn-hlo fai? Se weic hnyouv gu'nyuoz nyei zuiz fongc horc ganh nyei cien dorn fai? ",
    "16": "meih mbuo zuotc Omli Hungh orqv nyei leiz, caux ninh nyei dorn, Aa^hapc Hungh, nyei zeiv-fun zoux nyei yietc zungv. Meih mbuo ei jienv ninh mbuo nyei za'eix zoux. Weic naaiv yie oix bun meih mbuo zuqc baaic huaang nzengc, yie oix bun meih mbuo zuqc mienh jatv. Meih mbuo oix zuqc diev maanc fingx mienh huotv meih mbuo.” "
  },
  "4": {
    "12": "Mv baac ninh mbuo maiv hiuv duqv Ziouv hnamv nyei sic, yaac maiv mengh baeqc ninh daav nyei za'eix, dongh ninh siou ninh mbuo zunv hnangv siou mbiauh zeiv dorh taux mborqv mbiauh nyei ciangv. ",
    "13": "O Si^on aah! Jiez sin daaih mborqv mbiauh maah! Weic zuqc yie oix bun meih nyei jorng benx hlieqv-jorng, bun meih nyei deih benx dongh siqv deih, meih zungv oix mborqv camv-guoqv mienh muonc nzengc.’ Meih oix zorqv ninh mbuo longc doqc nyei qaqv caangv daaih nyei ga'naaiv fungx bun Ziouv, zorqv ninh mbuo nyei yietc zungv zinh zoih bun lungh ndiev nyei Ziouv. ",
    "5": "Maanc fingx mienh ei jienv ninh mbuo nyei zienh nyei mbuox zoux, mv baac yie mbuo oix yietc liuz gan Ziouv, yie mbuo nyei Tin-Hungh nyei mengh, taux maanc gouv maanc doic. ",
    "11": "Mv baac ih zanc maaih camv-norm guoqv nyei baeqc fingx gapv zunv daaih mborqv meih. Ninh mbuo gorngv, “Tov bun Si^on maaih uix, bun yie mbuo nyei m'zing mangc jienv.” ",
    "3": "Ninh oix siemv naaiv fingx caux wuov fingx gu'nyuoz nyei sic, yaac weic go nyei, henv nyei guoqv dunx sic. Ninh mbuo ziouc zorqv ninh mbuo nyei nzuqc ndaauv daav benx laih bieiv, ninh mbuo nyei cang daav benx nzuqc limh pitv ndiangx-nquaah dueiv. Guoqv caux guoqv maiv aengx zorqv nzuqc ndaauv mborqv jaax, yiem naaiv mingh maiv hoqc linc mborqv jaax nyei jauv aqv. ",
    "10": "O Si^on aah! Gunv niouv sin njunh jienv yiem, hnangv m'sieqv dorn mun gu'nguaaz nor, weic zuqc meih oix zuqc cuotv zingh mingh, oix zuqc yiem ndau-huaang. Meih oix zuqc mingh yiem Mbaa^mbi^lon, yiem wuov meih oix duqv njoux. Yiem wuov Ziouv  oix zuoqc meih nzuonx, bun meih biaux ndutv meih nyei win-wangv nyei buoz-ndiev. ",
    "2": "Camv-norm guoqv nyei mienh oix daaih gorngv, “Daaih maah! Mbuo lomh nzoih faaux Ziouv nyei mbong, mingh taux Yaakopv nyei Tin-Hungh nyei biauv, weic bun ninh zorqv ninh nyei jauv njaaux mbuo, bun yie mbuo duqv gan ninh nyei jauv yangh.” Weic zuqc ninh nyei leiz-latc oix yiem Si^on cuotv,   Ziouv nyei waac oix yiem Ye^lu^saa^lem cuotv mingh. ",
    "1": "Nqa'haav laai nyei hnoi-nyieqc oix hnangv naaiv nor. Zaangc Ziouv  nyei biauv yiem nyei mbong duqv liepc gauh hlang jiex zuangx mbong. Zungv oix ceix gauh hlang jiex yietc zungv mbong-aiv. Maanc fingx mienh oix ndutc ndutc nyei daaih. ",
    "4": "Gorqv-mienh duqv zueiz gorqv-mienh nyei a'ngunc hmei ga'ndiev, yaac duqv zueiz ganh nyei ngongh nyorx ndiangx-gorn, yaac maiv maaih haaix dauh daaih haeqv ninh mbuo gamh nziex, weic zuqc Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv. ",
    "6": "  Ziouv  gorngv, “Taux wuov hnoi, “Yie oix siou zunv zaux waaic nyei mienh, aengx bun zuqc zunc cuotv caux yie bun zuqc kouv wuov deix gapv zunv daaih. ",
    "8": "O Ye^lu^saa^lem aac, meih se hnangv goux ba'gi yungh guanh nyei mienh nyei laauh. O Si^on nyei mbong aah! Meih aengx oix duqv hnangv zinh ndaangc nor gunv meih nyei guoqv, se Ye^lu^saa^lem nyei guoqv.” ",
    "9": "Meih weic haaix diuc nyiemv ndongc naaic mbui? Yiem meih gu'nyuoz maiv maaih hungh diex fai? Meih nyei caangh laangh mienh zuqc mietc meih cingx daaih liemh zeih mun hnangv m'sieqv dorn mun gu'nguaaz nor fai? ",
    "7": "Yie oix bun zaux waaic nyei mienh benx zengc njiec nyei mienh, zuqc zunc cuotv wuov deix, yie oix bun benx yietc fingx henv nyei mienh.   Ziouv oix yiem Si^on Mbong gunv ninh mbuo, yiem naaiv mingh taux yietc liuz. "
  },
  "3": {
    "12": "Se laaix meih mbuo Si^on zungv oix zuqc laih hnangv laih lingh nor. Ye^lu^saa^lem oix benx ga'naaiv-ndui, zaangc Tin-Hungh nyei biauv nyei mbong oix benx lamh hlang ndiangx-lomc. ",
    "5": "  Ziouv  hnangv naaiv nor gorngv, “Dorh yie nyei baeqc fingx dorngc jauv wuov deix douc waac mienh, da'faanh ninh mbuo duqv hnaangx nyanc ninh mbuo gorngv, ‘Baengh orn aqv oc.’ Mv baac haaix dauh maiv bun ga'naaiv ninh mbuo nyanc, ninh mbuo oix liuc leiz daaih mborqv jaax. ",
    "11": "Zingh nyei bieiv-zeiv nyanc nyaanh hmuangx siemv zuiz. Ninh nyei sai mienh njaaux weic douh duqv nyaanh, douc waac mienh gorngv zinh hoz weic duqv zinh nyaanh. Maiv gunv hnangv naaiv, ninh mbuo bangc Ziouv yaac gorngv, “Ziouv  yiem mbuo mbu'ndongx maiv zeiz? Maiv maaih haaix nyungc zeqc naanc haih zuqc yie mbuo.” ",
    "3": "Meih mbuo nyanc yie nyei baeqc fingx nyei orv, maeqv ninh mbuo nyei ndopv, wuotv ninh mbuo nyei mbungv nauv benx yietc nqanx yietc nqanx nyei. Meih mbuo hngaqv benx yietc ndunh yietc ndunh hnangv dapv caeng nyei orv, hnangv yiem domh caeng nyei orv nor.” ",
    "10": "Meih mbuo longc daix mienh nyei nziaamv liepc Si^on, longc zoux dorngc nyei sic liepc Ye^lu^saa^lem. ",
    "2": "Daaux nzuonx meih mbuo nzorng zoux longx nyei jauv, hnamv orqv nyei sic. Meih mbuo maeqv yie nyei baeqc fingx nyei ndopv, yaac betv yiem ninh mbuo nyei mbungv nyei orv. ",
    "1": "Yie gorngv, “Yaakopv nyei zeiv-fun nyei bieiv zeiv aah! Se gunv I^saa^laa^en nyei zeiv-fun nyei bieiv zeiv, muangx maah! Meih mbuo horpc zuqc hiuv baengh fim nyei jauv maiv zeiz? ",
    "4": "Wuov zanc ninh mbuo ziouc heuc jienv tov Ziouv mv baac ninh maiv dau ninh mbuo. Wuov zanc ninh maiv huin hmien mangc ninh mbuo, laaix ninh mbuo zoux nyei orqv sic. ",
    "6": "Hmuangx ziouc njiec daaih om jienv meih mbuo, meih mbuo zungv maiv duqv buatc hinc yaangh nyei sic. Hmuangx njiec daaih wuov zanc meih mbuo maiv haih gorngv zinh hoz waac. Weic naaiv deix douc waac mienh mba'hnoi oix muotv, weic ninh mbuo lungh hnoi zanc ziouc hmuangx aqv. ",
    "8": "Mv baac yie ganh aeqv, maaih qaqv buangv, maaih Ziouv  nyei Singx Lingh, yaac maaih baengh fim, maaih banh zeic weic doix Yaakopv nyei zeiv-fun gorngv ninh mbuo baamz nyei zuiz, gorngv I^saa^laa^en Mienh zoux dorngc nyei zuiz. ",
    "9": "Meih mbuo Yaakopv douh zong nyei bieiv zeiv aah! Meih mbuo gunv I^saa^laa^en nyei douh zong nyei mienh aah! Muangx yie nyei waac maah! Meih mbuo mangc piex baengh fim nyei jauv, zorqv horpc nyei jauv tiuv benx waaic nyei jauv. ",
    "7": "Douc waac mienh ziouc zuqc nyaiv, gorngv zinh hoz waac nyei mienh zuqc baaic hmien. Ninh mbuo yietc zungv oix buang jienv nzuih, weic zuqc Tin-Hungh maiv dau ninh mbuo. "
  },
  "7": {
    "15": "  Ziouv  gorngv, “Hnangv meih mbuo cuotv I^yipv Deic-Bung wuov zanc, yie oix bun ninh mbuo mangc mbuoqc horngh nyei sic.” ",
    "18": "O Tin-Hungh aac, maiv maaih ganh dauh zienh hnangv meih. Meih guangc meih nzipc daaih zengc njiec nyei mienh nyei zuiz. Meih maiv yietc liuz qiex jiez. Weic zuqc meih a'hneiv ziepc zuoqv nyei hnamv mienh. ",
    "12": "Taux wuov hnoi meih nyei baeqc fingx ziouc yiem norm-norm dorngx nzuonx daaih lorz meih. Ninh mbuo yiem Atc^si^lie Guoqv taux I^yipv Deic-Bung, yiem I^yipv taux Yu^fe^ditc Domh Ndaaih, yiem naaiv bung koiv taux wuov bung koiv mbu'ndongx, yiem naaiv norm mbong taux wuov norm mbong nyei mienh oix nzuonx taux meih naaiv. ",
    "13": "Ndau-beih ziouc zuqc baaic huaang nzengc, laaix lungh ndiev mienh zoux nyei waaic sic. ",
    "19": "Meih aengx oix korv-lienh nzunc yie mbuo, yaac zorqv yie mbuo nyei zuiz caaiv jienv. Meih oix zorqv yie mbuo nyei zuiz zoi njiec ndo nyei koiv. ",
    "5": "Maiv dungx kaux meih nyei juangc laangz mienh, yaac maiv dungx sienx haaix dauh loz-gaeng doic. Oix zuqc gunv jienv meih mbuo nyei nzuih, yaac oix zuqc faix fim caux ganh nyei auv gorngv nyei waac. ",
    "20": "Meih oix ziepc zuoqv nyei zoux bun Yaakopv, yaac bun Apc^laa^ham nyei zeiv-fun hiuv duqv meih ziepc zuoqv nyei hnamv Apc^laa^ham, hnangv loz-hnoi meih caux yie mbuo nyei ong-taaix, houv jienv laengz jiex nyei ngaengc waac. ",
    "11": "Ye^lu^saa^lem aac, ceix zingh laatc nyei hnoi oix taux aqv. Taux wuov hnoi meih nyei gapv-jaaix duqv capv cuotv. ",
    "14": "  Ziouv aac, tov goux meih nyei baeqc fingx hnangv goux ba'gi yungh mienh longc biaav-mbiaac goux ba'gi yungh nor, se meih nzipc daaih nyei ba'gi yungh guanh. Ninh mbuo yiem lomc-huaang lengh nyei dorngx, yiem ndau-touv longx nyei deic-bung mbu'ndongx hnangv yiem huingx nor. Tov bun ninh mbuo yiem Mbaasaan caux Gi^le^aatc lorz nyanc hnangv loz-hnoi wuov nor. ",
    "3": "Ninh mbuo nyei buoz za'gengh haih zoux orqv sic. Zoux jien nyei mienh caux siemv zuiz jien oix nyanc nyaanh hmuangx, maaih hatc maaz nyei mienh gorngv cuotv yiem hnyouv hnamv orqv nyei za'eix. Ninh mbuo gapv doic caangh laangh zoux waaic sic. ",
    "10": "Wuov zanc yie nyei win-wangv ziouc duqv buatc, dongh gorngv mbuox yie, “Ziouv, meih nyei Tin-Hungh yiem haaix?” wuov dauh oix zuqc nyaiv aqv. Yie duqv buatc ninh mbuo zuqc baaic hnangv yiem hei-horngc nyei wuom-bamc zuqc mienh caaiv nor. ",
    "2": "Yiem naaiv norm deic-bung maiv zengc yietc dauh gan longx Tin-Hungh nyei mienh. Yiem zuangx mienh mbu'ndongx maiv maaih yietc dauh hnyouv zingx. Dauh dauh mienh zuov jienv daix mienh, gorqv-mienh longc mungz mingh zaeng ninh nyei gorx-youz. ",
    "1": "Yie zuqc kouv aqv. Yie se hnangv siou baac nqaai gorng nyei biouv nor, yaac hnangv mienh gaeqv baac zengc njiec nyei a'ngunc biouv. Maiv maaih yietc joih biouv nyanc, yaac maiv maaih dongh yie nyei hnyouv oix nyei daauh torngx zuoqc nyei ngongh nyorx biouv. ",
    "4": "Yiem ninh mbuo mbu'ndongx gauh longx jiex nyei mienh se hnangv maaih njimv nyei miev. Meih mbuo hnyouv gauh zingx jiex nyei mienh yaac hnangv njimv nyei laatc. Siouv gaeng mienh gorngv oix taux nyei hnoi, se Tin-Hungh dingc zuiz nyei hnoi taux aqv. Ih zanc ninh mbuo lunc nzengc. ",
    "6": "Weic zuqc dorn mangc piex die, sieqv yaac caux maa doix-dekc, mbuangz caux maa-buoc nzaeng jaax, mienh nyei win-wangv se ganh nyei biauv zong mienh. ",
    "8": "Yie nyei win-wangv aac, maiv dungx huotv yie. Maiv gunv yie ndorpc, yie duqv jiez sin daaih. Maiv gunv yie zueiz hmuangx gu'nyuoz,   Ziouv  oix zoux yie nyei njang. ",
    "9": "Yie oix zuqc diev jienv Ziouv nouz yie, weic zuqc yie baamz zuiz dorngc ninh. Yie oix zuqc diev jienv zuov ninh tengx yie jaiv sic. Ninh oix dorh yie cuotv daaih yiem njang gu'nyuoz, yie ziouc buatc ninh zoux duqv baengh fim nyei. ",
    "7": "Mv baac yie ganh aeqv, yie oix mangc jienv Ziouv, yie oix zuov jienv dongh njoux yie wuov dauh Tin-Hungh. Yie nyei Tin-Hungh oix muangx yie. ",
    "17": "Ninh mbuo ziouc mbiec nie-mbung hnangv naang nor, yaac hnangv nyorng ndau nyei ga'naaiv. Ninh mbuo sin zinx jienv cuotv ninh mbuo weih wuonv nyei dorngx. Ninh mbuo ziouc huin daaih gamh nziex jienv lorz Ziouv, yie mbuo nyei Tin-Hungh, yaac weic Ziouv  gamh nziex. ",
    "16": "Maanc guoqv mienh ziouc buatc yaac zuqc nyaiv, maiv gunv ninh mbuo maaih domh qaqv. Ninh mbuo ziouc longc buoz buang jienv nzuih, m'normh yaac ndung mi'aqv. "
  }
}
