{
  "3": {
    "15": "Yiem wuov meih zungv zuqc douz buov qui, zuqc nzuqc ndaauv daix meih, hnangv jopv-nyeic naqv nzengc gaeng-zuangx nor. Gunv hiaangx jiez daaih hnangv jopv-nyeic lunx, hiaangx jiez daaih hnangv jopv-nyeic gox. ",
    "18": "O Atc^si^lie nyei hungh diex aah! Meih nyei goux yungh mienh m'njormh nzengc mi'aqv. Meih nyei zoux hlo nyei mienh yaac m'njormh nzengc. Meih nyei baeqc fingx faatv nzaanx nyei yiem wuov mbong, maiv maaih haaix dauh dorh ninh mbuo daaih zunv. ",
    "12": "Meih wuonv nyei zingh laatc ziouc hnangv ngongh nyorx ndiangx maaih zuoqc ndaangc nyei daauh torngx ngongh nyorx biouv. Yietv nqamv ziouc ndortv bieqc oix nyanc nyei mienh nyei nzuih. ",
    "13": "Mangc maah! Meih nyei baeng se hnangv yiem meih mbu'ndongx nyei m'sieqv dorn nor. Meih nyei guoqv nyei gaengh yiem win-wangv nyei nza'hmien koi nqoi. Douz yaac buov mietc meih nyei gaengh sorn. ",
    "19": "Meih zuqc mun kouv, zungv maiv haih zorc, zuqc mun nyei dorngx siang haic. Da'faanh haiz gorngv meih zuqc kouv nyei fienx, mienh ziouc a'hneiv nyei mbaix buoz-zaangv, weic zuqc maiv maaih haaix dauh maiv zuqc jiex meih zanc-zanc zoux doqc nyei sic. ",
    "5": "Nernh Jiex nyei Ziouv gorngv, “Yie caux meih benx win. Yie oix nzien meih nyei junh faaux gomv meih nyei hmien. Yie oix bun maanc fingx mangc meih laengh gaengv nyei yiem, bun norm-norm guoqv buatc meih zuqc nyaiv. ",
    "11": "Ni^naa^we aac, meih yaac oix zuqc diuv nquin mongh longh. Meih oix lorz dorngx biaux ndutv, bingx meih nyei win-wangv. ",
    "14": "Oix zuqc zaangh wuom liouh jienv win-wangv daaih weih jienv, aengx ceix meih nyei zingh laatc wuonv. Caix nie zoux nie-zun, liuc leiz ziangx nie-zun nyei zorngh. ",
    "3": "Geh maaz baeng tiux mingh mborqv jaax, nzuqc ndaauv zaengh zaengh nyei, cang njih njungx njapc nyei. Zuqc daix nyei mienh ndui-ndui wuov, janx-daic nyei sei maiv haih saauv maiv zienz, mienh zungv ndiqv zuqc sei ndorpc. ",
    "10": "Mv baac ninh corc zuqc caangv mingh, zuqc yiem ganh norm deic-bung. Yiem diuh diuh jauv-kuv, ninh nyei gu'nguaaz zuqc mienh zong huv. Ninh nyei zoux hlo nyei zuangx mienh zuqc limc ndoh jienv, mienh yaac dingc maengc mangc, zorqv ninh mbuo bun nqoi. ",
    "2": "Muangx maah! Biaav-bin nyei qiex mbui fiuv-fiuv nyei, cie-yienh guinh guinh japc japc nyei, maaz tiux mingh lopc lopc nyei, mborqv jaax nyei cie njih njungx njapc nyei. ",
    "1": "Guoqv jienv mienh nziaamv nyei zingh oix zuqc kouv aqv. Maaih gorngv-baeqc nyei sic caux luv daaih nyei ga'naaiv buangv nzengc. Caangv nyei sic yaac maiv dingh. ",
    "4": "Ni^naa^we hnangv naaiv nor zuqc daaih weic zuqc ninh se hnangv maaic buonv-sin nyei m'sieqv dorn maaih hienx nyei sic camv. Ninh zoux nzueic yuoqc mienh, bungx faatv baeng mienh zuqc mietc. Ninh bangc ninh hienx nyei sic bun ziex norm guoqv zuqc maaic zoux nouh, yaac longc ninh nyei faatv nduov maanc fingx. ",
    "6": "Yie oix zorqv laih hlopv nyei ga'naaiv zoi meih, oix ki meih, bun meih zuqc mienh qaqv mangc. ",
    "8": "Ni^naa^we aac, meih gauh longx yiem Nai^aa Ndaaih hlen, I^yipv Deic-Bung nyei domh zingh, Te^mbetc fai? Te^mbetc yaac maaih wuom weih jienv, maaih koiv beu jienv ninh, maaih wuom zoux ninh nyei zingh laatc. ",
    "9": "E^ti^o^bie caux I^yipv se ninh nyei qaqv, yaac maiv maaih soux mouc. Putv caux Li^mbie yaac tengx ninh. ",
    "7": "Haaix dauh buatc meih ziouc oix hluotv nqaang biaux yaac gorngv, ‘Ni^naa^we Zingh zuqc baaic huaang mi'aqv. Haaix dauh oix tengx ninh nzauh?’ Oix zuqc mingh haaix norm dorngx lorz mienh orn ninh nyei hnyouv?” ",
    "17": "Meih nyei zoux hlo nyei mienh hnangv jopv-nyeic nor camv, meih mbuo nyei jien yaac camv hnangv yietc domh guanh jopv-nyeic, taux juangv nyei hnoi nzopc jienv laatc gu'nguaaic. Mba'hnoi yietv cuotv daaih ziouc ndaix jienv mingh mi'aqv, maiv maaih haaix dauh hiuv duqv ninh mbuo jiex haaix. ",
    "16": "Meih jaa saeng-eix mienh gauh camv lungh nyei hleix. Mv baac ih zanc maiv buatc mi'aqv, hnangv jopv-nyeic yang ndaatv ndaix jienv mingh mi'aqv. "
  },
  "2": {
    "12": "Sienh gouv betv ninh duqv daaih nyei orv gaux uix sienh dorn, aengx ngaatc orv daaih bun sienh nyeiz. Ninh siou ninh betv daaih nyei orv buangv ninh yiem nyei kuotv, ninh ngaatc daaih nyei orv buangv nzengc kuotv gu'nyuoz. ",
    "13": "Nernh Jiex nyei Ziouv  gorngv, “Yie caux meih benx win. Yie oix buov meih nyei mborqv jaax cie benx sioux nzengc. Meih mbuo nyei sienh dorn oix zuqc nzuqc ndaauv daix. Dongh meih mbuo caangv ganh deix mienh nyei ga'naaiv, yie oix zorqv nzengc. Yiem naaiv mingh maiv maaih haaix dauh haiz meih nyei douc fienx mienh nyei qiex. ",
    "5": "Ninh heuc ninh nyei baeng-bieiv daaih, ninh mbuo yaac ndorpc ndorpc lorqv-lorqv nyei mingh. Ninh mbuo tiux jienv mingh taux zingh laatc, zorqv torngv wuoqc ginc nyei ga'naaiv torngv jienv. ",
    "11": "Sienh nyei dorngx caux dorh sienh dorn nyei kuotv yiem haaix? Se sienh gouv sienh nyeiz bieqc cuotv nyei dorngx yiem haaix? Sienh dorn yiem wuov yaac maiv maaih mienh haeqv. ",
    "3": "Ninh nyei mborqv jaax henv nyei baeng nyei torngv-baaih siqv nyei. Baeng zuqv nyei lui-houx siqv-hongc. Ninh mbuo liuc leiz mborqv jaax wuov hnoi, mborqv jaax cie nyei hlieqv njapc njapc nyei hnangv douz nor. Mborqv jaax nyei maaz jiex naaiv jiex wuov beqv jienv mingh. ",
    "10": "Baaic waaic baaic huaang, zuqc mietc nzengc aqv loh! Mienh nyei mba'nziu yuqc, cingh mborqc nqaapv jaax, sin zaangc nyei qaqv zitc mi'aqv. Dauh dauh nyei hmien mbienc nzengc. ",
    "2": "  Ziouv oix bun Yaakopv nyei njang-laangc nzuonx daaih hnangv loz wuov nor, yaac hnangv I^saa^laa^en nyei njang-laangc, maiv gunv zoux waaic nyei mienh bun ninh mbuo zuqc baaic waaic, yaac bun ninh mbuo nyei a'ngunc hmei-nquaah waaic nzengc. ",
    "1": "Ni^naa^we Zingh aac, maaih mienh daaih mborqv meih aqv. Oix zuqc maaih mienh yiem zingh nyei laauh zuov jienv, mbungh jienv jauv-kuv, liuc leiz ziangx, gapv jienv qaqv mborqv jaax. ",
    "4": "Mborqv jaax cie ndutc ndutc nyei gan hei-horngc mingh, yiem wuov domh zuangx zaamc siepv-siepv nyei tiux mingh tiux daaih. Buatc ninh mbuo hnangv douz-baav nor njang, yaac hnangv mba'lingc nor siepv. ",
    "6": "Zaeqv ndaaih nyei gaengh koi nqoi mi'aqv, hungh dinc nyei mienh lunc nzengc. ",
    "8": "Ni^naa^we se hnangv wuom-domh, wuom liouc jienv cuotv. Maaih mienh heuc jienv gorngv, “Dingh! Dingh!” Mv baac maiv maaih haaix dauh huin nzuonx. ",
    "9": "Luv jiem, luv nyaanh maah! Maaih nyei zinh zoih camv haic, zungv maiv haih nzengc, maaih nyungc-nyungc jaaix haic nyei ga'naaiv. ",
    "7": "Baeng ciev nzengc hungh maac nyei lui-houx, caangv ninh mingh mi'aqv. Ninh nyei m'sieqv bou nzauh, nzuei ganh nyei la'kuotv heuc jienv hnangv baeqc gopv heuc nyei qiex. "
  },
  "1": {
    "15": "Mangc maah! Maaih laanh mienh nyei zaux yangh wuov mbong daaih dorh kuv fienx, se zunh baengh orn nyei kuv fienx. O Yu^ndaa Mienh aac, gunv jiex meih mbuo nyei zipv yaac jaauv sung meih mbuo laengz nyei waac. Weic zuqc wuov deix mienh waaic mienh, maiv aengx daaih hoic meih mbuo aqv. Ninh mbuo zungv oix zuqc mietc nzengc. ",
    "12": "  Ziouv  hnangv naaiv gorngv, “Maiv gunv Atc^si^lie Mienh youc henv youc camv, ninh mbuo oix zuqc baaic, zuqc mietc nzengc. O Yu^ndaa Mienh aac, maiv gunv yie bun meih mbuo zuqc siouc kouv, yiem naaiv mingh yie maiv bun meih mbuo zuqc kouv aqv. ",
    "13": "Atc^si^lie Mienh nyei ndiangx-gaaz yiem meih mbuo nyei jaang, yie oix wuotv nauv, yaac oix cutv dangx ndoh meih mbuo nyei limc.” ",
    "5": "Domh mbong yiem ninh nyei nza'hmien dongz, fiuv-mbong yaac yuqc nzengc. Yiem ninh nyei nza'hmien ndau-beih zuqc nyanh nyanh nyei, baamh gen zuqc dongz, mienh maanh sin zinx nzengc. ",
    "11": "Maaih dauh yiem Ni^naa^we cuotv daaih. Ninh hnamv cuotv orqv nyei za'eix zoux bun Ziouv, kungx hnamv cuotv zoux waaic nyei za'eix hnangv. ",
    "14": "  Ziouv ziangv jienv Ni^naa^we hatc waac gorngv, “Meih mbuo maiv duqv zeiv-fun nzipc jienv meih mbuo nyei mbuox. Yie oix yiem meih mbuo nyei zienh nyei biauv mietc nzengc meih mbuo diu daaih, dox daaih nyei miuc-fangx. Yie oix liuc leiz meih mbuo nyei zouv, weic zuqc meih mbuo orqv haic.” ",
    "3": "  Ziouv maiv qiex jiez siepv yaac maaih domh qaqv. Haaix dauh dorngc zuiz, Ziouv zungv maiv guangc wuov dauh nyei zuiz.   Ziouv nyei jauv yiem domh nziaaux-jieqv caux domh mbiungc-nziaaux, mbuonx zoux ninh zaux-ndiev nyei nie-mbung. ",
    "10": "Meih mbuo se hnangv njimv-mbiorngz, yaac hnangv hopv diuv nquin nyei mienh, yaac hnangv mbiauh nqaauv nqaai, oix zuqc buov qui nzengc. ",
    "2": "  Ziouv se nzaeng mienh yaac jaauv win nyei Tin-Hungh,   Ziouv jaauv siouh yaac qiex jiez haic.   Ziouv jaauv ninh nyei win-wangv nyei win, yaac nipc jienv nouz haic ninh nyei win-jaa. ",
    "1": "Naaiv se douc daaih gorngv Ni^naa^we Zingh nyei waac. Naaiv buonv sou gorngv Enkotc Mienh, Naa^hum, duqv buatc laauc yaangh nyei sic. ",
    "4": "Ninh hatc koiv, koiv ziouc nqaai. Ninh yaac bun diuh diuh ndaaih nqaai nzengc. Mbaasaan Deic caux Kaanmen Mbong nyei miev nyaux, Le^mbaa^norn nyei miev-biangh yaac ziec. ",
    "6": "Ninh qiex jiez, haaix dauh haih yiem duqv? Ninh qiex jiez, haaix dauh haih diev duqv? Ninh nouz haic hnangv njopc domh douz nor, ninh zungv bun la'bieiv huv muonc nzengc. ",
    "8": "Mv baac ninh oix longc hongh suiv yiemx, bun ninh nyei win-wangv zutc nzengc. Ninh yaac oix zunc ninh nyei win-jaa bieqc hmuangx nyei dorngx. ",
    "9": "Ni^naa^we Mienh aah! Meih mbuo daav haaix nyungc za'eix hoic Ziouv?  Ninh oix bun caux ninh doix-dekc wuov deix zuqc mietc nzengc. Win-wangv zungv maiv duqv njiec da'nyeic nzunc qaqv. ",
    "7": "  Ziouv  se longx haic. Yiem kouv naanc hnoi ninh zoux kaux duqv wuonv nyei dorngx. Ninh yaac goux ndaauh kaux ninh nyei mienh. "
  }
}
