{
  "12": {
    "12": "Zuov duqv taux yietc cin faam-baeqv faah ziepc hmz hnoi jiex liuz wuov deix maaih orn-lorqc. ",
    "13": "“Ndaa^ni^en aac, gunv mingh aqv. Zuov jienv taux setv mueiz, meih ziouc duqv hitv kuonx. Taux setv mueiz meih duqv jiez daaih zipv paaiv bun meih nzipc nyei buonc. ",
    "5": "Wuov zanc yie, Ndaa^ni^en, mangc buatc i dauh mienh souv jienv, yietc dauh souv jienv naaiv bung ndaaih hlen, yietc dauh souv wuov bung ndaaih hlen.  ",
    "11": "“Yiem zuqc zorqv guangc zanc-zanc fongc horc buov ziec nyei jauv taux liepc jiez zoux bun nyungc-nyungc waaic wuov dauh domh hieh youx maaih yietc cin nyic baeqv juov ziepc hnoi.   ",
    "3": "Maaih cong-mengh nyei mienh oix ziux cuotv njang hnangv lungh zaangc nyei njang. Dorh mienh camv zoux duqv horpc wuov deix oix yietc liuz hnangv hleix njang taux maanc gouv maanc doic.  ",
    "10": "Maaih mienh camv saax ganh cing-nzengc, baeqc daaih hnangv sinx jiex nor. Mv baac orqv mienh oix zoux orqv jienv mingh, yaac maiv maaih haaix dauh orqv mienh duqv bieqc hnyouv. Kungx maaih cong-mengh nyei mienh bieqc hnyouv hnangv. ",
    "2": "Daic mingh nyei mienh camv nyei oix nangh daaih. Maaih deix ziouc duqv yietc liuz nyei maengc, maaih deix yietc liuz zuqc baaic hmien diev nyaiv.   ",
    "1": "“Wuov zanc goux meih nyei baeqc fingx wuov dauh domh fin-mienh bieiv, Mi^kaa^en, oix jiez daaih, ziouc maaih domh zeqc naanc. Yiem liepc guoqv daaih taux wuov zanc, maiv maaih jiex ndongc naaiv nzunc. Mv baac wuov zanc meih nyei guoqv nyei baeqc fingx, da'faanh maaih mbuox fiev jienv yiem wuov buonv sou-daan, ziouc duqv njoux.   ",
    "4": "Ndaa^ni^en aac, meih aeqv, oix zuqc zorqv fiev jienv naaiv deix waac naaiv njunc sou mborqv yienx naetv jienv taux setv mueiz nyei ziangh hoc. Maaih mienh camv nyei tiux jiex naaiv tiux jiex wuov weic bun wuonh zaang hiaangx jienv faaux.” ",
    "6": "Maaih dauh gorngv mbuox zuqv jienv la'maah ndie souv jienv ndaaih gu'nguaaic wuov dauh, “Naaiv deix mbuoqc horngh nyei sic maaih ndongc haaix lauh cingx taux setv mueiz?” ",
    "8": "Yie muangx haiz mv baac maiv mengh baeqc yie ziouc gorngv, “O yie nyei ziouv aac, naaiv deix sic setv mueiz hnangv haaix nor?” ",
    "9": "Ninh gorngv, “Ndaa^ni^en aac, gunv mingh aqv. Weic zuqc naaiv deix waac oix zuqc gem jienv, nqaapv jienv yienx taux setv mueiz nyei ziangh hoc.  ",
    "7": "Zuqv jienv la'maah ndie souv jienv ndaaih nyei wuom gu'nguaaic wuov dauh sung mbiaauc jieqv buoz caux zaaix jieqv buoz hungx jienv lungh. Yie yaac haiz ninh ziangv jienv Yietc Liuz Ziangh Wuov Dauh laengz waac gorngv, “Aengx maaih yietc caamx, i caamx caux ndaamv-caamx ziangh hoc cingx taux. Cing-nzengc baeqc fingx nyei qaqv zutc wuov zanc, naaiv deix yietc zungv sic taux setv mueiz aqv.” "
  },
  "5": {
    "21": "Ninh yiem baamh mienh mbu'ndongx zuqc zunc cuotv. Ninh nyei hnyouv yaac hnangv hieh zoih nyei hnyouv. Ninh caux hieh lorh yiem, nyanc miev hnangv ngongh nor. Ninh nyei sin yaac zuqc lungh nyei mbiungc-suiv pinx ndorn nzengc, zuov taux ninh hiuv duqv Yiem Hlang Jiex nyei Tin-Hungh gunv baamh mienh nyei guoqv yaac sueih eix liepc ninh ginv daaih nyei mienh gunv. ",
    "15": "Ih zanc mienh dorh guai-qaauv mienh caux zoux faatv nyei mienh daaih doqc naaiv deix nzaangc aengx porv eix leiz bun yie, mv baac ninh mbuo maiv haih porv aqv.  ",
    "12": "Naaiv dauh mienh, Ndaa^ni^en, dongh hungh diex heuc Mben^te^satv^saa, maaih hnyouv-zoih longx, maaih wuonh zaang, maaih cong-mengh, maaih banh zeic porv mbeix, haih cai duqv cuotv waac-ormv yaac haih jaiv kuonx hnyouv nyei sic. Heuc Ndaa^ni^en daaih, ninh ziouc porv mengh fiev jienv naaiv deix waac nyei eix leiz.” ",
    "17": "Ndaa^ni^en ziouc dau hungh diex, “Meih nyei zingh nyeic gunv liouh meih ganh fai zorqv meih nyei zingh nyeic bun ganh dauh. Mv baac yie oix weic hungh diex doqc naaiv deix nzaangc aengx porv nzaangc nyei eix leiz. ",
    "30": "Dongh wuov muonz Mbaa^mbi^lon nyei hungh, Mben^satv^saa, zuqc daix.  ",
    "20": "Mv baac ninh nyei hnyouv maux jienv faaux, hnyouv ngaengc, zoux duqv maux, ninh ziouc zuqc tuix cuotv ninh nyei hungh weic caux zoux hungh nyei njang-laangc.  ",
    "4": "Ninh mbuo yietc binc hopv diuv, yietc binc ceng longc jiem nyaanh, dongh siqv, hlieqv, ndiangx caux la'bieiv zoux daaih nyei zienh. ",
    "28": "  Baasin    se meih nyei guoqv bun nqoi benx Mi^ndie Mienh caux Besie Mienh nyei.” ",
    "19": "Weic zuqc Tin-Hungh bun ninh zoux hlo, maanc guoqv, maanc fingx, maanc nyungc waac nyei mienh yiem ninh nyei nza'hmien gamh nziex, sin zinx. Hungh diex oix daix haaix dauh ninh ziouc daix, oix liouh haaix dauh ninh ziouc liouh aqv. Ninh oix liepc haaix dauh zoux hlo ninh ziouc zoux aqv. Oix zatv haaix dauh njiec aiv ninh ziouc zoux aqv.  ",
    "18": "“O hungh diex aah! Yiem Hlang Jiex nyei Tin-Hungh ceix hlo haic nyei guoqv bun meih nyei die, Ne^mbu^katv^netv^saa, zoux hungh yaac bun ninh zoux hlo, maaih njang-laangc caux haangh daauh.  ",
    "22": "“O Mben^satv^saa aac, meih zoux ninh nyei dorn. Maiv gunv meih hiuv duqv naaiv deix yietc zungv sic, meih yaac maiv zatv ganh nyei hnyouv njiec.  ",
    "23": "Daaux nzuonx, meih taaih ganh zoux hlo, ngaengc yiem lungh zaangc nyei Ziouv. Meih heuc mienh mingh zorqv naaiv deix jaa-dorngx yiem ninh nyei singx dinc daaih yiem meih nyei nza'hmien. Meih caux meih nyei zoux hlo nyei mienh, meih nyei auv caux jaav-zeih auv longc hopv diuv. Meih aengx ceng wuov deix longc jiem longc nyaanh, longc dongh siqv, longc hlieqv, longc ndiangx, longc la'bieiv zoux daaih nyei zienh. Naaiv deix zienh mangc maiv buatc, muangx maiv haiz, yaac maiv haih bieqc hnyouv. Mv baac meih maiv taaih Tin-Hungh, dongh bun meih tauv nyei qiex caux meih nyei yietc zungv jauv-louc yiem ninh nyei buoz-zaangv-or wuov dauh.  ",
    "13": "Ninh mbuo ziouc dorh Ndaa^ni^en daaih yiem hungh diex nyei nza'hmien. Hungh diex naaic Ndaa^ni^en, “Meih se dongh yiem Yu^ndaa zuqc guaatv daaih, se yie nyei die, hungh diex, yiem Yu^ndaa dorh daaih wuov dauh Ndaa^ni^en fai?  ",
    "9": "Mben^satv^saa Hungh gauh fatv gamh nziex, hmien zungv tuix setv, mbienc nzengc mi'aqv. Ninh nyei zoux hlo nyei mienh yietc zungv hnamv maiv mengh baeqc. ",
    "26": "“Naaiv deix waac nyei eix leiz se hnangv naaiv.   Mene    se Tin-Hungh saauv meih nyei guoqv nyei hnyangx-daauh buangv ziouc taux setv mueiz aqv. ",
    "5": "Liemh zeih maaih baamh mienh nyei buoz-ndoqv hinc cuotv yiem hungh dinc gu'nyuoz, dang-jaax wuov ndaangc maengx nyei njongc,  fiev nzaangc. Hungh diex mangc jienv wuov jieqv buoz fiev nzaangc,  ",
    "27": "  Teken    se meih zuqc yiem tin-baengh nziangx nziang, buatc meih caa deix. ",
    "14": "Yie haiz gorngv meih maaih singx zienh bun daaih nyei cong-mengh  yiem meih gu'nyuoz. Meih maaih hnyouv-zoih longx, maaih wuonh zaang, maaih cong-mengh longx haic.  ",
    "3": "Ninh mbuo ziouc dorh yiem Ye^lu^saa^lem nyei singx dinc, zaangc Tin-Hungh nyei biauv, caangv daaih nyei jiem nyaanh jaa-dorngx.  Hungh diex caux zoux hlo nyei mienh, hungh nyei auv caux jaav-zeih auv ziouc longc naaiv deix jaa-dorngx hopv diuv.  ",
    "7": "Hungh diex heuc zoux faatv nyei mienh, samx hleix nyei mienh,  caux gaanv hei mienh daaih ziouc mbuox Mbaa^mbi^lon nyei naaiv deix yietc zungv guai-qaauv mienh, “Haaix dauh doqc fiev jienv naaiv deix nzaangc aengx porv bun yie muangx, yie ziouc bun wuov dauh zuqv setv luoqc nyei lui-ndaauv aengx bun ninh nyei jaang dangh jienv jiem-limc. Yie yaac oix orn ninh yiem yie nyei guoqv zoux da'faam wuov dauh.” ",
    "10": "Hungh maac  haiz hungh diex caux ninh zoux hlo nyei mienh gorngv waac nyei qiex, ninh ziouc bieqc mbenc nyanc hopv hlo wuov qongx biauv. Hungh maac gorngv, “O hungh diex aah! Tov bun hungh diex ziangh duqv maanc fuix. Maiv dungx gamh nziex, maiv dungx bun hmien mbienc.  ",
    "2": "Mben^satv^saa hopv diuv nyei ziangh hoc ninh paaiv mienh mingh zorqv dongh ninh nyei die, Ne^mbu^katv^netv^saa, yiem Ye^lu^saa^lem, zaangc Tin-Hungh nyei biauv, caangv daaih nyei jiem nyaanh jaa-dorngx weic bun hungh diex caux ninh nyei zoux hlo nyei mienh, ninh nyei auv mbuo, caux ninh nyei jaav-zeih auv longc hopv diuv.  ",
    "1": "Mben^satv^saa Hungh mbenc donx nyanc hopv hlo! nyei, bun yietc cin dauh ninh nyei zoux hlo nyei mienh nyanc. Ninh yaac caux ninh mbuo doix hmien hopv a'ngunc diuv.  ",
    "31": "Mi^ndie Mienh nyei hungh, Ndaa^li^atc, duqv caangv deic-bung mi'aqv. Wuov zanc ninh duqv luoqc ziepc nyeic hnyangx. ",
    "6": "ninh nyei hmien mbienc nzengc mi'aqv. Gamh nziex haic, cingh mborqc nqaapv jaax, zaux mau nzengc. ",
    "8": "Hungh diex nyei yietc zungv guai-qaauv mienh ziouc bieqc daaih mv baac ninh mbuo maiv haih doqc naaiv deix nzaangc yaac maiv haih porv eix leiz.  ",
    "24": "Weic naaiv Tin-Hungh bun jieqv buoz hinc cuotv daaih fiev naaiv deix nzaangc. ",
    "25": "“Naaiv deix nzaangc hnangv naaiv nor fiev.   Mene, Mene, Teken, Baasin  ",
    "29": "Mben^satv^saa ziouc paaiv waac. Mienh zorqv lui-ndaauv-luoqc bun Ndaa^ni^en zuqv jienv, yaac zorqv jiem-limc dangh jienv ninh nyei jaang. Mienh aengx zunh gorngv, yiem guoqv gu'nyuoz Ndaa^ni^en duqv zoux da'faam wuov dauh. ",
    "11": "Yiem meih nyei guoqv maaih dauh mienh maaih singx zienh bun daaih nyei cong-mengh yiem ninh nyei hnyouv. Yiem meih nyei die nyei seix zeiv naaiv dauh mienh maaih hnyouv-zoih longx, maaih wuonh zaang caux cong-mengh hnangv zienh nyei cong-mengh nor. Meih nyei die, Ne^mbu^katv^netv^saa Hungh, se hungh nyei die, liepc ninh zoux huaax-nyinz, zoux faatv, samx hleix caux gaanv hei nyei mienh nyei bieiv.  ",
    "16": "Yie haiz gorngv meih haih porv mengh yaac haih jaiv kuonx hnyouv nyei sic. Se gorngv meih haih doqc naaiv deix nzaangc aengx porv nzaangc nyei eix leiz, meih ziouc duqv zuqv lui-ndaauv-luoqc, jaang yaac duqv dangh jienv jiem-limc, yiem guoqv gu'nyuoz meih yaac duqv zoux da'faam wuov dauh.” "
  },
  "11": {
    "21": "“Aengx maaih dauh youx haic nyei mienh cuotv daaih nzipc jienv ninh zoux hungh, yaac maiv zeiz maaih haaix nyungc hungh lingc zoux. Baeqc fingx jangx maiv zaaic nyei ziangh hoc ninh ziouc daaih longc guv guaix nyei waac caangv deic-bung.  ",
    "15": "Baqv Bung nyei hungh ziouc daaih ceix mborqv jaax nyei jaa-sic weih jienv ziouc caangv duqv norm weih wuonv nyei zingh. Naamh Bung nyei jun-baeng maiv haih mborqv maiv hingh. Liemh ginv daaih gauh longx jiex nyei baeng yaac maiv maaih qaqv gaux ngaengc duqv hingh.  ",
    "23": "Mienh yietv caux ninh gapv hnyouv daaih ninh ziouc lorz jauv nduov. Maiv gunv ninh nyei guoqv faix, ninh gunv zoux gunv henv.  ",
    "20": "“Nqa'haav maaih dauh oix nzipc jienv ninh zoux hungh. Ninh ziouc paaiv dauh siou nzou mienh mingh siou nzou ceix ninh nyei guoqv maaih njang-laangc. Maiv lauh ninh ziouc zuqc daic, yaac maiv zeiz weic qiex jiez nyei jauv fai mborqv jaax. ",
    "18": "Nqa'haav ninh oix huin mingh koiv-hlen, mborqv duqv koiv-hlen nyei zingh camv nyei. Mv baac maaih dauh domh baeng-bieiv oix bun naaiv dauh zoux maux nyei hungh zuqc baaic hmien. Zungv bun naaiv deix baaic hmien nyei jauv hoic zuqc ninh ganh.  ",
    "33": "“Yiem baeqc fingx mbu'ndongx maaih cong-mengh wuov deix ziouc bun mienh camv bieqc hnyouv, maiv gunv weic caamx baav maaih deix zuqc nzuqc ndaauv daix, zuqc douz buov daic, zuqc wuonx loh yaac zuqc luv.  ",
    "43": "Ninh oix luv I^yipv Deic-Bung nyei jiem nyaanh caux yietc zungv jaaix nyei ga'naaiv. Li^mbie Mienh caux E^ti^o^bie Mienh yaac zuqc yiem ninh nyei buoz-ndiev.  ",
    "22": "Jun-baeng oix zuqc guaatv mingh yaac zuqc baaic waaic, liemh laengz ngaengc waac nyei hungh dorn.  ",
    "42": "Ninh oix sung buoz mingh mborqv wuov deix guoqv. I^yipv Deic-Bung yaac biaux maiv ndutv.  ",
    "31": "“Ninh paaiv daaih nyei baeng-guanh ziouc bun zaangc Ziouv  nyei biauv caux weih wuonv nyei dorngx yietc zungv maaih uix. Yaac zorqv nqoi, maiv bun hnoi-hnoi fongc horc buov ziec. Ninh mbuo yaac oix liepc jiez zoux bun nyungc-nyungc waaic wuov dauh domh hieh youx.   ",
    "4": "Ninh jiez daaih henv nyei ziangh hoc, ninh nyei guoqv ziouc mbaaix, bun nqoi zoux biei gouv. Ninh nyei hoz doic zeiv-fun yaac maiv duqv nzipc. Gunv guoqv nyei qaqv yaac maiv ndongc ninh nyei, weic zuqc ninh nyei guoqv zuqc tuix cuotv bun ganh deix mienh gunv. ",
    "29": "“Taux dingc daaih nyei ziangh hoc ninh aengx mingh caangv bieqc Naamh Bung. Mv baac nqa'haav naaiv nzunc yaac maiv hnangv zinh ndaangc wuov nzunc.  ",
    "9": "Nqa'haav Baqv Bung nyei hungh ziouc daaih caangv bieqc Naamh Bung hungh nyei guoqv mv baac nzuonx ninh ganh nyei deic-bung mi'aqv.  ",
    "37": "Ninh maiv nyiemc ninh nyei ong-taaix nyei zienh, yaac maiv nyiemc m'sieqv dorn hnamv nyei zienh. Ninh zungv maiv nyiemc haaix dauh zienh weic zuqc ninh ceng ganh gauh hlo jiex ninh mbuo yietc zungv.  ",
    "5": "“Jiex daaih, Naamh Bung nyei hungh ziouc henv jiez daaih, mv baac maaih dauh ninh nyei domh baeng-bieiv gauh henv, duqv gunv guoqv gauh jangv.  ",
    "3": "Nqa'haav aengx maaih dauh gauh henv jiex nyei hungh cuotv daaih, gunv guoqv jangv! nyei, yaac sueih ganh nyei eix zoux.  ",
    "39": "Ninh oix kaux ganh fingx nyei zienh tengx ninh mborqv gauh longx jiex weih wuonv nyei dorngx. Haaix dauh nyiemc ninh, ninh ziouc taaih wuov dauh. Ninh oix bun ninh mbuo gunv mienh camv yaac zorqv ndau paaiv bun ninh mbuo weic zoux zingh nyeic. ",
    "6": "Jiex liuz ziex hnyangx, Naamh Bung nyei hungh caux Baqv Bung nyei hungh oix gapv hnyouv. Naamh Bung nyei hungh ziouc bungx ninh nyei sieqv bun Baqv Bung nyei hungh. Mv baac naaiv dauh sieqv tengx nyei qaqv se maiv duqv lauh. Wuov dauh sieqv caux ninh nyei nqox, ninh mbuo nyei fu'jueiv caux dorh ninh mingh nyei mienh zuqc daix daic. ",
    "8": "Ninh oix bienh ninh mbuo nyei zienh caux ninh mbuo dox daaih nyei miuc-fangx caux ninh mbuo longc jiem nyaanh zoux daaih jaaix nyei jaa-dorngx caangv mingh Naamh Bung. Ziex hnyangx gu'nyuoz ninh guangc, maiv mborqv Baqv Bung nyei hungh.  ",
    "7": "“Nqa'haav maiv lauh maaih dauh ninh nyei cien-ceqv cuotv daaih div zoux hungh diex. Ninh oix daaih mborqv Baqv Bung nyei jun-baeng, bieqc hungh diex weih wuonv nyei dorngx mborqv hingh ninh mbuo.  ",
    "32": "Ninh longc ceng nyei waac nduov baamz ngaengc waac wuov deix mienh gan ninh. Mv baac, dongh hiuv duqv ninh mbuo nyei Tin-Hungh wuov deix mienh oix yiem wuonv, zungv oix ngaengc jienv ninh. ",
    "25": "“Ninh oix bun ninh nyei qaqv henv jienv faaux, daamv hlo nyei caux jun-baeng camv nyei mingh mborqv Naamh Bung nyei hungh. Naamh Bung nyei hungh caux gauh hlo gauh henv nyei jun-baeng caux ninh mborqv jaax, mv baac Naamh Bung nyei hungh maiv duqv hingh, weic zuqc maaih guv guaix nyei za'eix cuotv daaih hoic ninh.  ",
    "17": "Baqv Bung nyei hungh ziouc dingc hnyouv longc nzengc ninh nyei yietc norm guoqv nyei qaqv daaih, yaac daav za'eix caux Naamh Bung hungh dongh hnyouv yaac ei jienv zoux. Ninh ziouc oix zorqv ganh nyei sieqv bungx bun Naamh Bung nyei hungh, hnamv oix mietc wuov norm guoqv. Mv baac ninh hnamv cuotv nyei za'eix maiv ziangh sic, yaac maiv tengx ninh.  ",
    "12": "Naamh Bung nyei hungh duqv caangv baeng-guanh camv nyei ziouc yiem hnyouv zoux maux. Ninh daix mienh benx waanc-waanc dauh, mv baac maiv duqv hingh lauh.  ",
    "34": "Ninh mbuo zuqc daix jienv yiem nyei ziangh hoc, ninh mbuo duqv deix baav tengx hnangv. Maaih mienh camv nyei oix caux ninh mbuo juangc mv baac wuov deix mienh beih zaqc hnyouv njuotv.  ",
    "30": "Weic zuqc Kitv^tim nyei nzangv nyei jun-baeng oix daaih mborqv ninh, ninh ziouc gamh nziex. Ninh nzuonx mingh qiex jiez! haic, ngaengc jienv cing-nzengc nyei ngaengc waac. Ninh ziouc nzuonx daaih gan jienv guangc cing-nzengc nyei ngaengc waac wuov deix mienh. ",
    "11": "“Naamh Bung nyei hungh diex qiex jiez! haic, ziouc cuotv daaih mborqv Baqv Bung nyei hungh, dongh liuc leiz ziangx yietc domh guanh jun-baeng, mv baac zuqc jiu bun yiem Naamh Bung nyei hungh nyei buoz-ndiev.  ",
    "28": "Baqv Bung nyei hungh ziouc nzuonx ninh ganh nyei buonv-guoqv yaac dorh jienv ninh caangv daaih nyei ga'naaiv camv nyei. Mv baac ninh nyei hnyouv oix zoux waaic cing-nzengc nyei ngaengc waac. Ninh ziouc sueih eix zoux, nqa'haav nzuonx ninh ganh nyei deic-bung. ",
    "44": "Mv baac yiem dong bung caux baqv bung daaih nyei fienx oix haeqv ninh gamh nziex. Ninh ziouc qiex jiez! haic, cuotv mingh mborqv, oix daix mienh zutc nzengc.  ",
    "45": "Ninh ziouc yiem koiv caux njang-laangc nyei cing-nzengc mbong mbu'ndongx liepc ninh nyei hungh dinc nyei ndopv-liuh. Mv baac ninh daic nyei ziangh hoc, maiv maaih haaix dauh tengx. ",
    "19": "Hungh diex ziouc huin nzuonx hungx jienv ninh ganh nyei deic-bung weih wuonv nyei dorngx. Mv baac ninh oix zuqc suei, ninh setv mueiz nyei ziangh hoc ziouc taux aqv. ",
    "35": "Maaih deix wuov deix cong-mengh nyei mienh yaac zuqc daix, ziouc bun yiem mbu'ndongx nyei mienh duqv cing-nzengc, baeqc nyei taux setv mueiz nyei ziangh hoc, weic zuqc wuov deix ziangh hoc ziux dingc daaih nyei hnoi-nyieqc oix taux. ",
    "41": "Ninh zungv oix caangv bieqc wuov norm Nzueic nyei Deic-Bung, daix cin-cin waanc-waanc mienh. Mv baac biaux duqv ndutv nyei, maiv zuqc yiem ninh nyei buoz-ndiev maaih E^ndom Mienh caux Mo^apc Mienh, yaac maaih Ammon Mienh gauh camv jiex nyei buonc biaux ndutv.  ",
    "13": "Baqv Bung nyei hungh aengx diuc nzoih jun-baeng zungv gauh camv zinh ndaangc wuov nzunc. Nqaeqv ziex hnyangx ninh ziouc dorh jienv domh guanh jun-baeng daaih aengx dorh nzoih ninh mbuo qiemx longc nyei ga'naaiv. ",
    "40": "“Taux setv mueiz nyei ziangh hoc, Naamh Bung nyei hungh oix daaih caux ninh mborqv jaax. Mv baac Baqv Bung nyei hungh oix dorh jienv ninh mbuo nyei mborqv jaax nyei maaz-cie caux geh maaz-baeng caux nzangv camv nyei daaih hnangv domh nziaaux-zunc. Ninh oix bieqc ziex ziex norm guoqv hnangv wuom yiemx jiex gu'nguaaic.  ",
    "26": "Caux hungh diex juangc nyanc nyei mienh yaac oix mbienv hnyouv bun ninh. Ninh nyei jun-baeng yaac oix zuqc guaatv mingh. Zuqc daix daic nyei mienh yaac camv nyei.  ",
    "14": "“Wuov zanc maaih mienh camv nyei oix ngaengc Naamh Bung nyei hungh. Ndaa^ni^en aac, meih nyei juangc fingx mienh maaih deix mienh doqc mienh oix bun sic cuotv ziux naaiv deix hinc yaangh nyei jauv. Ninh mbuo ziouc oix jiez daaih ngaengc jienv mv baac ninh mbuo oix zuqc baaic.  ",
    "27": "Nqa'haav naaiv deix i dauh hungh diex hnyouv hnamv cuotv waaic nyei za'eix. Ninh mbuo juangc dieh nyanc hnaangx, laanh gorngv-baeqc mbuox laanh. Mv baac ninh mbuo nyei za'eix zoux maiv cuotv, weic zuqc setv mueiz ziux dingc daaih nyei ziangh hoc maiv gaengh taux.  ",
    "38": "Daaux nzuonx ninh zaangc weih wuonv nyei dorngx nyei zienh, se ninh nyei ong-taaix mbuo maiv hiuv nyei zienh. Ninh longc jiem nyaanh, jaaix nyei la'bieiv caux maaih jaax-zinh nyei zingh nyeic zaangc naaiv dauh zienh.  ",
    "36": "“Baqv Bung nyei hungh ziouc sueih ninh ganh nyei eix zoux. Ninh oix bungx waac-maux ceng ganh gauh hlo jiex dauh dauh zienh. Ninh oix gorngv mbuoqc horngh nyei waac ki maanc zienh nyei Tin-Hungh. Ninh oix duqv longx taux Tin-Hungh qiex jiez buangv soux mouc, weic zuqc dingc daaih nyei jauv-louc za'gengh oix cuotv.   ",
    "10": "Ninh nyei hungh dorn oix liuc leiz mborqv jaax ziouc diuc nzoih jun-baeng guanh camv! nyei. Maaih dauh hungh dorn nyei jun-baeng mingh ndaangc hnangv wuom yiemx nor, aengx mingh mborqv Naamh Bung nyei hungh nyei yietc norm weih wuonv nyei dorngx. ",
    "2": "“Ih zanc yie oix zorqv zien leiz biux mengh bun meih. Corc maaih buo dauh hungh oix yiem Besie cuotv daaih. Aengx maaih da'feix dauh gauh butv zoih jiex wuov deix yietc zungv. Laaix butv zoih ninh ziouc henv, coqv zuangx mienh tengx jienv mborqv Gikc Guoqv.  ",
    "1": "“Yie ganh aeqv, Mi^ndie nyei hungh, Ndaa^li^atc, gunv da'yietv hnyangx wuov hnyangx, yie jiez daaih baav jienv tengx Mi^kaa^en henv. ",
    "24": "Dongh mienh maiv gorqc jaang nyei ziangh hoc, ninh ziouc caangv bieqc gauh benx jiex nyei saengv, yaac zoux dongh ninh nyei ong-taaix-ngaeqv maiv zoux jiex nyei sic. Ninh oix zorqv ninh caangv daaih luv daaih nyei caux yietc zungv zinh zoih bun nqoi gan ninh nyei mienh. Ninh oix daav za'eix mborqv weih wuonv nyei dorngx, mv baac ninh nyei ziangh hoc maiv lauh jiex mi'aqv. ",
    "16": "Baqv Bung nyei hungh, dongh daaih mborqv ninh mbuo wuov dauh, ziouc sueih ganh nyei eix zoux, yaac maiv maaih haaix dauh haih ngaengc duqv ninh. Ninh oix liepc ninh ganh yiem wuov norm Njang-Laangc nyei Deic-Bung. Ninh yaac oix duqv qaqv mietc wuov norm deic-bung.   "
  },
  "3": {
    "21": "Baeng ziouc zorqv naaiv deix buo laanh mienh, liemh ninh mbuo zuqv jienv nyei lui-ndaauv, houx, m'nqorngv-beu caux nyungc-nyungc zuqv nyei ga'naaiv ndoh jienv zoi bieqc buov jienv douz nyei domh nzox gu'nyuoz.  ",
    "15": "Ih zanc, se gorngv meih mbuo mbenc ziangx hnyouv, meih mbuo yietv haiz biomv jorng biomv nzatc nyei qiex, domh daanh baah, fiuv-daanh baah, hlauv-ndongh nux, lorh nzoz caux nyungc-nyungc zoux nzung nyei jaa-sic nyei qiex mbui, meih mbuo oix zuqc puoqv njiec baaix yie ceix daaih nyei jiem-fangx. Mv baac se gorngv meih mbuo maiv baaix, meih mbuo liemh zeih zuqc zoi bieqc buov jienv douz nyei domh nzox gu'nyuoz. Hnangv naaic maaih haaix dauh zienh haih tengx meih mbuo biaux ndutv yie nyei buoz-ndiev?” ",
    "12": "Mv baac maaih deix Yiutai Mienh, dongh meih bun daaih gunv Mbaa^mbi^lon Saengv nyei sic, se Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go. O hungh diex aah! Ninh mbuo maiv muangx meih. Ninh mbuo maiv fu-sux meih nyei zienh fai baaix meih liepc nyei jiem-fangx.” ",
    "17": "Se gorngv yie mbuo zuqc zoi bieqc buov jienv douz nyei domh nzox gu'nyuoz, dongh yie mbuo fu-sux nyei Tin-Hungh haih njoux yie mbuo cuotv daaih, zungv njoux yie mbuo biaux ndutv meih nyei buoz-ndiev.  ",
    "30": "Wuov zanc hungh diex orn Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go yiem Mbaa^mbi^lon Saengv zoux gauh hlo. ",
    "20": "Ninh heuc jun-baeng gu'nyuoz nyei ziex dauh henv jiex nyei baeng zorqv Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go ndoh jienv zoi bieqc buov jienv douz nyei domh nzox gu'nyuoz.  ",
    "4": "Wuov zanc zunh waac nyei jien zunh waac gorngv mbui nyei, “O maanc guoqv, maanc fingx, maanc nyungc waac nyei mienh aah!  ",
    "28": "Ne^mbu^katv^netv^saa Hungh ziouc gorngv, “Oix zuqc ceng Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go nyei Tin-Hungh. Ninh paaiv ninh nyei fin-mienh daaih njoux ninh nyei bou. Ninh mbuo sienx kaux ninh, zungv ngaengc hungh diex nyei lingc, nyunc guangc ninh mbuo nyei maengc gauh longx fu-sux baaix nyiec nyei zienh, cuotv liuz ninh mbuo ganh nyei Tin-Hungh.  ",
    "19": "Ne^mbu^katv^netv^saa Hungh gauh fatv qiex jiez, maiv horpc hnyouv Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go, hmien zungv ganh nyungc nzengc. Ninh ziouc hatc mienh buov douz gauh jorm siec gouv.  ",
    "18": "O hungh diex aac, maiv gunv ninh maiv hnangv naaic zoux, yie mbuo oix meih hiuv duqv, yie mbuo zungv maiv fu-sux meih nyei zienh yaac maiv baaix meih liepc daaih nyei jiem-fangx.” ",
    "22": "Weic zuqc hungh diex hatc duqv beqv haic, domh nzox nyei douz youc jorm! haic aqv, douz-mbietc zungv jaamh daic gaeng Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go wuov deix baeng.  ",
    "23": "Naaiv deix buo laanh mienh, Satv^lakv, Mesaakv caux Aa^mbetc^ne^go corc zuqc ndoh jienv ndortv njiec buov jienv douz nyei domh nzox gu'nyuoz. ",
    "13": "Hungh diex muangx haiz, ninh qiex jiez! haic ziouc paaiv mienh mingh dorh Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go daaih. Ninh mbuo ziouc dorh naaiv deix buo laanh mienh daaih taux hungh nyei nza'hmien.  ",
    "9": "Ninh mbuo gorngv mbuox Ne^mbu^katv^netv^saa Hungh, “O hungh diex aah! Ziangh duqv maanc fuix aqv.  ",
    "26": "Ne^mbu^katv^netv^saa ziouc mingh nitv fatv buov jienv douz hiaangx nyei nzox-kuotv ndaangc heuc, “Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go, Yiem Hlang Jiex nyei Tin-Hungh nyei bou aah! Cuotv daaih! Daaih naaiv maah!” Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go ziouc yiem douz gu'nyuoz cuotv daaih.  ",
    "5": "Meih mbuo yietv haiz biomv jorng biomv nzatc nyei qiex, domh daanh baah, fiuv-daanh baah, hlauv-ndongh nux, mborqv lorh mborqv nzoz caux nyungc-nyungc zoux nzung nyei jaa-sic nyei qiex, meih mbuo oix zuqc mbaapv njiec ndau baaix Ne^mbu^katv^netv^saa Hungh liepc nyei jiem-fangx.  ",
    "27": "Zungx, saengv-ziouv, domh jien caux caangh laangh nyei mienh daaih weih gormx ninh mbuo. Buatc douz maiv hoic ninh mbuo nyei sin, maiv buov ninh mbuo nyei mba'biei guotv, douz yaac maiv jaamh ninh mbuo nyei lui-houx, ninh mbuo nyei sin yaac maiv zueix-douz. ",
    "14": "Ne^mbu^katv^netv^saa naaic ninh mbuo, “Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go aah! Meih mbuo za'gengh maiv fu-sux yie nyei zienh fai baaix yie liepc daaih nyei jiem-fangx?  ",
    "3": "Zungx, saengv-ziouv, domh jien, caangh laangh nyei mienh, gunv nyaanh nyei jien, siemv zuiz jien, mbenc sic jien, caux gunv norm-norm saengv nyei jien daaih zunv weic zoux yinh wuic houc Ne^mbu^katv^netv^saa Hungh liepc wuov norm jiem-fangx. Ninh mbuo ziouc daaih souv jienv Ne^mbu^katv^netv^saa Hungh zoux naaiv norm jiem-fangx nyei nza'hmien. ",
    "7": "Weic naaiv, wuov deix maanc guoqv, maanc fingx, maanc nyungc waac nyei mienh yietv haiz naaiv deix biomv jorng biomv nzatc nyei qiex, domh daanh baah, fiuv-daanh baah, hlauv-ndongh nux, lorh nzoz caux nyungc-nyungc zoux nzung nyei jaa-sic nyei qiex, zuangx mienh ziouc mbaapv njiec baaix dongh Ne^mbu^katv^netv^saa Hungh liepc daaih nyei jiem-fangx. ",
    "10": "O hungh diex aah! Meih njiec lingc gorngv, haaix dauh haiz biomv jorng biomv nzatc nyei qiex, domh daanh baah, fiuv-daanh baah, hlauv-ndongh nux, lorh nzoz caux nyungc-nyungc zoux nzung nyei jaa-sic nyei qiex, oix zuqc mbaapv njiec ndau baaix jiem-fangx.  ",
    "2": "Ne^mbu^katv^netv^saa Hungh paaiv mienh mingh heuc yietc zungv zoux hlo nyei mienh daaih, se zungx, saengv-ziouv, domh jien, caangh laangh nyei mienh, gunv nyaanh nyei jien, siemv zuiz jien, mbenc sic jien, caux gunv norm-norm saengv nyei jien daaih zunv houc weic koi njang.  ",
    "1": "Ne^mbu^katv^netv^saa Hungh zoux norm jiem-fangx hlang luoqc ziepc ndorqc, jangv juqv ndorqc. Ninh liepc don jienv Mbaa^mbi^lon Saengv, Ndulaa nyei ndau-baengh.  ",
    "6": "Haaix dauh maiv mbaapv njiec baaix ziouc liemh zeih zuqc zoi bieqc buov jienv douz nyei domh! nzox.” ",
    "8": "Wuov zanc maaih deix samx hleix nyei mienh bieqc daaih gox Yiutai Mienh.  ",
    "24": "Ne^mbu^katv^netv^saa Hungh liemh zeih nquaqv sin daaih mbuoqc horngh haic, naaic gaax ninh nyei caangh laangh mienh, “Mbuo ndoh buo laanh mienh zoi bieqc douz maiv zeiz?” Ninh mbuo dau, “Hungh aah! Zeiz nyei.” ",
    "25": "Hungh diex gorngv, “Yie buatc biei laanh mienh yiem douz gu'nyuoz yangh mingh yangh daaih yaac maiv zuqc ndoh. Douz yaac maiv hoic ninh mbuo. Da'feix wuov dauh buatc hnangv zienh nyei dorn nor.” ",
    "29": "Ih zanc yie njiec lingc, haaix guoqv, haaix fingx, gorngv haaix nyungc waac nyei mienh gorngv doqc Satv^lakv Mesaakv, caux Aa^mbetc^ne^go nyei Tin-Hungh, ninh mbuo zungv zuqc betv zoux biei juoqv. Ninh mbuo nyei biauv yaac zuqc baaic waaic, weic zuqc maiv maaih ganh dauh zienh hnangv naaiv nor njoux mienh.” ",
    "11": "Da'faanh haaix dauh maiv mbaapv njiec baaix ziouc zuqc zoi bieqc buov jienv douz nyei domh nzox gu'nyuoz.  ",
    "16": "Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go dau hungh diex, “O Ne^mbu^katv^netv^saa Hungh aac, weic naaiv deix sic yie mbuo maiv zuqc dorng jienv meih tengx ganh jaiv sin.  "
  },
  "10": {
    "21": "Mv baac yie oix bun meih hiuv duqv fiev jienv Zien Leiz nyei Sou wuov deix waac. Maiv maaih haaix dauh tengx yie mborqv wuov deix gunv guoqv nyei mienv, cuotv liuz goux meih mbuo nyei fin-mienh bieiv, Mi^kaa^en. ",
    "15": "Ninh gorngv naaiv deix waac mbuox yie wuov zanc, yie ndoqv njiec mangc ndau, butv aav mi'aqv.  ",
    "18": "Dongh maaih fangx zeiv hnangv mienh wuov dauh aengx maan jienv yie, bun yie henv jiez daaih.  ",
    "12": "Ninh aengx gorngv mbuox yie, “Ndaa^ni^en aah! Maiv dungx gamh nziex weic zuqc yiem meih daauh hnoi liepc hnyouv oix mengh baeqc yaac yiem Tin-Hungh nyei nza'hmien nyiemc ganh zoux faix, meih nyei waac duqv haiz mi'aqv. Yie yaac weic meih nyei waac daaih naaiv.  ",
    "13": "Mv baac gunv Besie Guoqv wuov dauh mienv dangv jienv yie nyic ziepc yietv hnoi. Nqa'haav maaih dauh fin-mienh bieiv, mbuox heuc Mi^kaa^en, daaih tengx yie. Yie ziouc guangc ninh caux gunv Besie Guoqv wuov dauh mienv yiem naaic.   ",
    "19": "Ninh gorngv, “Tin-Hungh gengh hnamv nyei mienh aac, maiv dungx gamh nziex. Tov bun meih duqv baengh orn. Meih oix zuqc maaih qaqv, oix zuqc henv.” Ninh caux yie gorngv waac wuov zanc, yie ziouc henv jiez daaih yaac gorngv, “Tov yie nyei ziouv gorngv, weic zuqc meih bun yie henv jiez daaih aqv.” ",
    "5": "Yie cau hmien mangc, buatc dauh mienh zuqv jienv la'maah ndie. Jaaiv yaac sai jienv Ufaatv nyei jiem zoux daaih nyei houx-hlaang.   ",
    "20": "Ninh ziouc gorngv, “Meih hiuv duqv yie weic haaix diuc daaih lorz meih fai? Ih zanc yie oix nzuonx mingh caux gunv Besie Guoqv wuov dauh mienv mborqv jaax. Mborqv liuz ninh, ziouc maaih gunv Gikc Guoqv wuov dauh mienv oix daaih.  ",
    "11": "Fin-mienh gorngv mbuox yie, “O Ndaa^ni^en aac, Tin-Hungh za'gengh hnamv meih. Meih oix zuqc bieqc hnyouv yie caux meih gorngv nyei waac. Oix zuqc souv jiez daaih weic zuqc Tin-Hungh paaiv yie ih zanc daaih lorz meih.” Ninh caux yie gorngv naaiv deix waac wuov zanc, yie souv jiez daaih sin zinx jienv nyei. ",
    "14": "Ih zanc yie daaih oix bun meih mengh baeqc caux meih juangc fingx nyei mienh nqa'haav hingv oix buangh nyei sic, weic zuqc corc maaih hinc yaangh nyei sic gorngv taux hoz nqaang nyei ziangh hoc.” ",
    "3": "Haaix nyungc kuv yie yaac maiv nyanc. Orv fai a'ngunc diuv yaac maiv bieqc yie nyei nzuih. Naaiv deix buo norm leiz-baaix gu'nyuoz yie yaac maiv longc haaix nyungc youh nzaatv yie nyei sin. ",
    "10": "Wuov zanc maaih jieqv buoz maan yie nyei sin, bun yie longc cingh mborqc caux buoz-zaangv caengx jienv sin.  ",
    "2": "Wuov zanc yie, Ndaa^ni^en, za'gengh nzauh haic buangv buo norm leiz-baaix.  ",
    "1": "Besie nyei hungh, Sailatv, gunv da'faam hnyangx wuov hnyangx, Tin-Hungh laauc yaangh yietc nyungc fienx bun Ndaa^ni^en, dongh maaih ganh norm mbuox heuc Mben^te^satv^saa. Naaiv deix fienx se zien nyei, yaac gorngv zuqc mborqv domh jaax. Ninh mengh baeqc naaiv deix fienx, yaac bieqc hnyouv wuov deix laauc yaangh nyei sic.  ",
    "4": "Zih hlaax nyic ziepc feix wuov hnoi yie souv jienv Taigitc domh ndaaih hlen.  ",
    "6": "Ninh nyei sin njang hnangv mbuov-lunx nyei la'bieiv-jaaix. Ninh nyei hmien hnangv mba'lingc, m'zing yaac hnangv douz-baav. Ninh nyei buoz-zaux hnangv nzaatv daaih nyei dongh siqv nor. Ninh gorngv waac nyei qiex yaac hnangv yietc domh guanh mienh camv gapv zunv nyei qiex mbui. ",
    "8": "Kungx zengc yie nduqc laanh mienh hnangv. Yie buatc naaiv deix domh laauc yaangh nyei sic, sin zaangc nyei qaqv nzengc mi'aqv, hmien-mueic tiuv setv, mbienc nzengc mi'aqv. Sin maiv maaih yietc aax qaqv.  ",
    "9": "Yie aengx haiz ninh gorngv waac nyei qiex mbui. Yietv haiz ninh nyei qiex mbui yie mbaapv njiec, hmien taux ndau, m'njormh ndo nyei. ",
    "7": "Naaiv deix laauc yaangh nyei sic kungx yie, Ndaa^ni^en ganh, nduqc laanh mienh buatc hnangv. Caux yie yiem nyei mienh maiv maaih haaix dauh buatc, mv baac ninh mbuo sin zinx nyanh nyanh nyei, ziouc biaux mingh bingx.  ",
    "17": "Yie nyei ziouv nyei bou hnangv haaix nor haih caux yie nyei ziouv gorngv waac? Yie nyei sin maiv maaih yietc aax qaqv yaac maiv maaih qiex tauv aqv.” ",
    "16": "Aengx maaih dauh hnangv baamh mienh nor, hluo yie nyei nzuih meix. Yie ziouc haih gorngv cuotv waac mbuox souv yie nyei nza'hmien maengx wuov dauh, “O yie nyei ziouv aac, weic buatc naaiv deix laauc yaangh nyei sic yie hnyouv mun. Yie nyei qaqv nzengc mi'aqv.  "
  },
  "2": {
    "21": "Ninh goiv yienc ziangh hoc caux gueix, ninh bun hungh diex tuix weic aengx faaux weic. Ninh ceix cong-mengh bun cong-mengh nyei mienh, zorqv wuonh zaang ceix bun hiuv duqv toux nyei mienh. ",
    "15": "Ndaa^ni^en naaic gaax hungh nyei sin-hlen mienh nyei bieiv, “Hungh diex weic haaix diuc njiec lingc ndongc naaic hniev?” Aa^li^okc ziouc gorngv naaiv deix sic mbuox Ndaa^ni^en.  ",
    "23": "O yie nyei ong-taaix nyei Tin-Hungh aac, yie laengz zingh yaac ceng meih, weic zuqc meih ceix cong-mengh caux qaqv bun yie. Ziux yie mbuo tov meih nyei waac meih bun yie hiuv mi'aqv, weic zuqc meih bun yie mengh baeqc hungh diex nyei sic.” ",
    "47": "Hungh diex gorngv mbuox Ndaa^ni^en, “Meih nyei Tin-Hungh se maanc zienh nyei Tin-Hungh, maanc hungh diex nyei Ziouv. Ninh haih laauc yaangh gem jienv nyei sic, weic zuqc meih haih laauc yaangh naaiv kang gem jienv nyei sic.” ",
    "20": "Ninh gorngv, “Oix zuqc yietc liuz ceng Tin-Hungh nyei mengh taux maanc gouv maanc doic, cong-mengh caux qaqv benx ninh nyei. ",
    "18": "Ninh mbuox ninh mbuo tov lungh zaangc nyei Tin-Hungh korv-lienh ninh mbuo aengx porv mengh naaiv deix maiv gaengh mbiaangx yaangh nyei sic weic bun Ndaa^ni^en caux ninh nyei doic caux yiem Mbaa^mbi^lon zengc njiec nyei guai-qaauv mienh maiv zuqc daic.  ",
    "33": "Zaux longc hlieqv. Zaux-benv longc hlieqv zorpc jienv ba'naih nie.  ",
    "43": "Hnangv meih buatc wuov deix hlieqv zorpc ba'naih nie, baeqc fingx ziouc zorpc buonv yaac maiv haih jiu doic, hnangv hlieqv caux ba'naih nie maiv haih jiu doic. ",
    "48": "Hungh diex aengx taaih Ndaa^ni^en faaux hlang, duqv zoux hlo, yaac bun zingh nyeic camv nyei. Ninh bun Ndaa^ni^en zoux hlo gunv gormx Mbaa^mbi^lon Saengv aengx liepc ninh gunv yietc zungv guai-qaauv mienh.  ",
    "22": "Ninh laauc yaangh ndo haic caux gem jienv nyei sic. Ninh hiuv duqv yiem hmuangx zong nyei sic, njang yaac caux ninh yiem. ",
    "42": "Yaac hnangv zaux-ndoqv benx yietc buonc hlieqv, yietc buonc ba'naih nie, wuov norm guoqv henv deix, mau deix.  ",
    "31": "“O hungh diex aac, meih mbeix buatc yietc dauh ga'naaiv hlo nyei. Naaiv dauh ga'naaiv se henv haic, njang-laangc haic, souv jienv meih nyei nza'hmien. Fangx zeiv se gamh nziex nyei.  ",
    "4": "Samx hleix nyei mienh ziouc longc Aalam waac dau hungh diex, “O hungh diex aac, ziangh duqv maanc fuix aqv. Tov gorngv meih nyei mbeix bun yie mbuo, meih nyei bou muangx, yie mbuo ziouc porv meih nyei mbeix.” ",
    "29": "“O hungh diex aac, meih bueix jienv coux nyei ziangh hoc meih hnamv taux hoz nqaang oix cuotv nyei sic. Dongh haih biux mengh gem jienv nyei sic wuov dauh bun meih hiuv duqv maaih haaix nyungc jauv oix cuotv daaih.  ",
    "9": "Se gorngv meih mbuo maiv gorngv mbeix mbuox yie, yie ziouc hiuv duqv kungx maaih nduqc nyungc zoux bun meih mbuo hnangv. Meih mbuo dongh hnyouv caangh laangh gorngv waac maiv zien nduov yie, zuov ziangh hoc nziex haih maaih haaix nyungc goiv yienc. Hnangv naaic, meih mbuo oix zuqc gorngv mbeix mbuox yie, yie ziouc hiuv duqv meih mbuo gengh haih porv mbeix.” ",
    "37": "O hungh diex aac, meih se maanc hungh nyei hungh. Lungh zaangc nyei Tin-Hungh zorqv guoqv caux lingc caux qaqv caux njang-laangc jiu bun meih gunv.  ",
    "5": "Hungh diex dau naaiv deix samx hleix mienh, “Yie zungv dingc hnyouv, se gorngv meih mbuo maiv gorngv yie mbeix nyei mbeix aengx porv bun yie muangx nor, yie ziouc betv meih mbuo zoux biei juoqv. Meih mbuo nyei biauv yaac oix zuqc baaic waaic nzengc.  ",
    "3": "hungh diex mbuox ninh mbuo, “Yie mbeix norm mbeix. Mbeix liuz, haiz hnyouv maiv henh, oix hiuv duqv naaiv norm mbeix nyei eix leiz.” ",
    "39": "“Meih jiex mingh aengx maaih norm guoqv faaux daaih mv baac maiv ndongc meih nyei. Aengx maaih da'faam norm guoqv, se dongh siqv wuov norm, gunv lungh ndiev.  ",
    "6": "Se gorngv meih mbuo haih gorngv yie nyei mbeix aengx porv mbeix nyei eix leiz mbuox yie, meih mbuo ziouc duqv ga'naaiv, duqv zingh nyeic yaac duqv mengh dauh hlo. Hnangv naaic, gunv gorngv yie nyei mbeix caux mbeix nyei eix leiz bun yie muangx maah!” ",
    "8": "Hungh diex ziouc dau, “Yie zungv hiuv duqv meih mbuo duqv-eix tor ziangh hoc weic zuqc meih mbuo hiuv duqv yie nyei waac dingc mi'aqv.  ",
    "46": "Ne^mbu^katv^netv^saa Hungh ziouc mbaapv njiec ndau baaix Ndaa^ni^en, yaac paaiv mienh dorh ga'naaiv daaih fongc horc aengx buov hung bun Ndaa^ni^en.  ",
    "7": "Wuov deix mienh aengx gorngv da'nyeic nzunc, “Tov hungh diex gorngv mbeix mbuox yie mbuo, meih nyei bou, yie mbuo ziouc tengx hungh diex porv mbeix oc.” ",
    "32": "Naaiv dauh ga'naaiv nyei m'nqorngv se longc zien jiem zoux daaih. La'kuotv caux buoz longc nyaanh zoux. Ga'sie caux camh zuih longc dongh siqv.  ",
    "25": "Aa^li^okc siepv-siepv nyei dorh Ndaa^ni^en mingh gorngv mbuox hungh diex, “Yiem guaatv daaih nyei Yu^ndaa Mienh mbu'ndongx yie buatc dauh mienh. Ninh haih gorngv mbeix nyei eix leiz mbuox hungh diex.” ",
    "17": "Ndaa^ni^en ziouc nzuonx ninh nyei biauv zorqv naaiv deix sic gorngv mbuox ninh nyei doic Haa^nan^yaa, Mi^saa^en, caux Aa^saa^li^yaa.  ",
    "12": "Weic naaiv hungh diex qiex jiez! haic. Qiex biuih cuotv ziouc hatc gorngv oix zuqc daix nzengc yiem Mbaa^mbi^lon nyei yietc zungv guai-qaauv mienh.  ",
    "34": "Meih mangc jienv wuov zanc, maaih norm la'bieiv, dongh maiv zeiz mienh nyei buoz zuqc cuotv daaih nyei la'bieiv, daaih mborqv wuov dauh ga'naaiv nyei zaux-benv, se longc hlieqv caux nie zorpc jienv zoux nyei zaux-benv, mborqv huv nzengc.  ",
    "30": "Yie aeqv, naaiv deix gem jienv nyei sic biux mengh bun yie se maiv zeiz weic zuqc yie maaih cong-mengh gauh camv jiex yietc zungv ziangh jienv nyei mienh. O hungh diex aac, se weic bun meih hiuv duqv meih nyei mbeix nyei eix leiz yaac mengh baeqc meih yiem hnyouv hnamv nyei jauv. ",
    "11": "Hungh diex naaic nyei waac se ba'laqc aqc haic. Maiv maaih haaix dauh haih dau cuotv liuz zienh. Zienh yaac maiv yiem baamh mienh mbu'ndongx.” ",
    "28": "Mv baac yiem lungh zaangc maaih dauh Tin-Hungh haih laauc yaangh gem jienv nyei sic. Ninh zungv biux mengh bun Ne^mbu^katv^netv^saa Hungh hiuv duqv nqa'haav setv mueiz nyei hnoi oix hnangv haaix nor. Meih bueix jienv coux mbeix nyei mbeix caux yiem hnyouv buatc laauc yaangh nyei sic se hnangv naaiv. ",
    "44": "“Wuov deix hungh diex gunv nyei ziangh hoc, lungh zaangc nyei Tin-Hungh oix ganh liepc norm guoqv, se yietc liuz maiv haih zuqc mietc nyei guoqv. Yietc liuz yaac maiv zuqc ndortv benx ganh fingx mienh nyei. Naaiv norm guoqv oix mborqv wuov deix yietc zungv guoqv huv muonc nzengc, bun zutc nzengc, mv baac naaiv norm guoqv oix yietc liuz yiem.  ",
    "45": "Naaiv se hnangv hungh diex buatc wuov norm la'bieiv, se maiv zeiz baamh mienh nyei buoz yiem mbong zuqc cuotv daaih, mborqv huv wuov deix jiem nyaanh, dongh siqv, hlieqv, ba'naih nie. Hlo jiex nyei Tin-Hungh zorqv nqa'haav oix cuotv nyei sic bun hungh diex hiuv. Wuov norm mbeix se zien nyei. Porv daaih nyei eix leiz yaac za'gengh zeiz aqv.” ",
    "19": "Wuov muonz buatc laauc yaangh nyei sic porv mengh bun Ndaa^ni^en hiuv duqv naaiv deix maiv gaengh mbiaangx yaangh nyei sic. Ndaa^ni^en ziouc ceng lungh zaangc nyei Tin-Hungh.  ",
    "35": "Hlieqv caux ba'naih nie, dongh siqv, nyaanh caux jiem yietc zungv huv muonc nzengc, ziouc hnangv nqaai gorng yiem mborqv mbiauh ciangv nyei cuqv-maux zuqc nziaaux buonc nzaanx nzengc. Lorz maiv buatc yietc deix aqv. Mv baac daaih mborqv wuov dauh ga'naaiv wuov norm la'bieiv benx norm domh! mbong yiem buangv lungh ndiev. ",
    "41": "Hnangv meih buatc wuov norm ga'naaiv nyei zaux-benv caux zaux-ndoqv maaih yietc buonc ba'naih nie, yietc buonc hlieqv ziouc benx bun nqoi nyei guoqv. Mv baac naaiv norm guoqv corc henv deix hnangv wuov deix hlieqv yaac hnangv meih buatc wuov deix hlieqv zorpc jienv ba'naih nie.  ",
    "13": "Hnangv naaic ziouc maaih hungh njiec nyei lingc cuotv mingh oix daix yietc zungv guai-qaauv mienh. Mienh ziouc mingh lorz Ndaa^ni^en caux ninh nyei loz-gaeng doic, oix daix ninh mbuo. ",
    "40": "Nqa'haav maaih da'feix norm guoqv hnangv hlieqv nor henv, weic zuqc hlieqv mborqv nyungc-nyungc huv muonc nzengc. Naaiv norm guoqv oix mborqv wuov deix norm-norm guoqv huv muonc nzengc.  ",
    "26": "Hungh diex naaic gaax Ndaa^ni^en, aengx ganh maaih norm mbuox heuc Mben^te^satv^saa, “Meih maaih banh zeic gorngv yie mbeix nyei mbeix aengx porv mbeix nyei eix leiz fai?” ",
    "14": "Hungh diex nyei sin-hlen mienh nyei bieiv zeiv, Aa^li^okc, cuotv mingh lorz oix daix Mbaa^mbi^lon nyei guai-qaauv mienh. Ndaa^ni^en ziouc lorz waac horpc, cong-mengh nyei caux Aa^li^okc gorngv waac.  ",
    "27": "Ndaa^ni^en dau hungh diex, “Maiv maaih haaix dauh guai-qaauv mienh, zoux faatv nyei mienh, zoux huaax-nyinz nyei mienh fai mbouv guaax gaanv hei nyei mienh haih gorngv mengh hungh diex naaic wuov deix maiv gaengh mbiaangx yaangh nyei sic.  ",
    "38": "Ninh zorqv maanc mienh caux lomc-huaang nyei hieh zoih caux ndaamv-lungh nyei norqc jiu bun yiem meih nyei buoz-ndiev. Maiv gunv ninh mbuo yiem haaix, ninh bun meih gunv naaiv deix yietc zungv ga'naaiv. Meih se dongh wuov norm jiem-m'nqorngv. ",
    "49": "Ndaa^ni^en yaac tov hungh diex, hungh diex ziouc orn Satv^lakv, Mesaakv, caux Aa^mbetc^ne^go gunv Mbaa^mbi^lon Saengv nyei sic. Ndaa^ni^en ganh yiem wuov hungh dinc. ",
    "36": "“Naaiv se hungh diex nyei mbeix. Ih zanc yie mbuo oix porv mbeix mbuox hungh diex.  ",
    "10": "Samx hleix nyei mienh dau hungh diex, “Lungh ndiev maiv maaih yietc dauh jun-zeiv mienh haih ei jienv hungh diex tov nyei waac zoux. Maiv maaih haaix dauh hungh diex ndongc haaix hlo, ndongc haaix henv, heuc haaix dauh huaax-nyinz mienh fai zoux faatv nyei mienh fai samx hleix mienh hnangv naaiv nor zoux jiex.  ",
    "2": "Hungh diex ziouc paaiv mienh mingh heuc yietc zungv zoux huaax-nyinz, zoux faatv, mangc maengc caux samx hleix nyei mienh daaih, oix ninh mbuo gorngv ninh nyei mbeix bun ninh muangx. Ninh mbuo daaih souv jienv hungh diex nyei nza'hmien wuov zanc,  ",
    "1": "Yiem Ne^mbu^katv^netv^saa zoux hungh gunv da'nyeic hnyangx wuov hnyangx, ninh mbeix norm mbeix, haiz hnyouv maiv henh, bueix maiv njormh.  ",
    "24": "Ndaa^ni^en ziouc bieqc mingh lorz Aa^li^okc, dongh hungh diex paaiv mietc Mbaa^mbi^lon nyei guai-qaauv mienh, mbuox ninh, “Tov maiv dungx daix Mbaa^mbi^lon nyei guai-qaauv mienh. Tov dorh yie mingh hungh diex wuov. Yie ziouc gorngv mbeix nyei eix leiz mbuox hungh diex.” ",
    "16": "Ndaa^ni^en ziouc bieqc mingh yiem hungh diex nyei nza'hmien tov bun deix ziangh hoc ninh, weic bun ninh haih porv mbeix nyei eix leiz bun hungh diex muangx. "
  },
  "1": {
    "21": "Ndaa^ni^en yiem wuov zoux jienv mingh taux Sailatv zoux hungh gunv Mbaa^mbi^lon daauh hnyangx. ",
    "15": "Jiex liuz ziepc hnoi buatc ninh mbuo nyei hmien-mueic gauh wangc siangx, hmien gauh nzueic nyanc hungh diex nyei nyanc hopv wuov deix yietc zungv mienh lunx mienh.  ",
    "18": "Taux hungh diex dingc ziangx dorh naaiv deix mienh lunx mienh bieqc daaih buangh ninh nyei hnoi-nyieqc, zoux hlo jiex wuov dauh domh jien, Atc^be^natv, dorh ninh mbuo bieqc daaih yiem Ne^mbu^katv^netv^saa Hungh nyei nza'hmien.  ",
    "12": "“Tov seix yie mbuo, meih nyei bou, ziepc hnoi. Bun yie mbuo kungx nyanc lai, hopv wuom-baeqc hnangv.  ",
    "13": "Nqa'haav beiv mangc yie mbuo nyei hmien-mueic caux nyanc hungh diex ginv daaih kuv nyei wuov deix mienh lunx mienh nyei hmien, ziouc ziux meih buatc horpc nyei gunv hnangv naaiv nor zoux bun yie mbuo, meih nyei bou aqv.”  ",
    "19": "Hungh diex caux ninh mbuo gorngv waac, buatc yiem naaiv deix mienh lunx mienh mbu'ndongx maiv maaih yietc dauh ndongc Ndaa^ni^en, Haa^nan^yaa, Mi^saa^en caux Aa^saa^li^yaa. Ninh mbuo ziouc duqv yiem hungh diex nyei nza'hmien fu-sux.  ",
    "5": "Hungh diex yaac paaiv ziangx bun ninh mbuo hnoi-hnoi duqv buonc hungh diex nyanc gauh longx jiex nyei ga'naaiv caux ninh hopv nyei a'ngunc diuv. Ninh mbuo oix zuqc hoqc buangv buo hnyangx, nqa'haav bun ninh mbuo bieqc mingh zoux hungh diex nyei gong. ",
    "20": "Maiv gunv hungh diex naaic taux haaix nyungc wuonh zaang caux cong-mengh nyei jauv, beiv yietc zungv yiem guoqv gu'nyuoz zoux huaax-nyinz caux zoux faatv nyei mienh, Ndaa^ni^en mbuo gauh longx ziepc gouv. ",
    "11": "Ndaa^ni^en ziouc gorngv mbuox domh jien paaiv daaih gunv Ndaa^ni^en, Haa^nan^yaa, Mi^saa^en caux Aa^saa^li^yaa wuov dauh mienh,  ",
    "14": "Gunv ninh mbuo wuov dauh jien ziouc laengz nzuih hnangv naaiv nor zoux, ziouc seix ninh mbuo ziepc hnoi. ",
    "3": "Hungh diex ziouc heuc yiem hungh dinc zoux hlo jiex nyei domh jien, Atc^be^natv, ginv cuotv deix I^saa^laa^en Mienh nyei mienh lunx mienh. Se ginv cuotv maaih hungh douh nyei caux zaangc horngh mienh nyei dorn.  ",
    "10": "Domh jien gorngv mbuox Ndaa^ni^en, “Yie gamh nziex yie nyei ziouv, hungh diex. Ninh paaiv ziangx meih mbuo nyei nyanc hopv. Se gorngv hungh diex buatc meih mbuo nyei hmien-mueic maiv nzueic, maiv ndongc caux meih mbuo hnyangx-jeiv fih ndongc wuov deix nyei nor, meih mbuo ziouc bun yie zuqc hungh diex hngaqv yie nyei m'nqorngv ndutv.” ",
    "2": "Ziouv zorqv Yu^ndaa nyei hungh, Ye^ho^yaa^kim, jiu bun yiem Ne^mbu^katv^netv^saa nyei buoz-ndiev yaac bun Ne^mbu^katv^netv^saa zorqv duqv deix zaangc Tin-Hungh nyei biauv nyei jaa-dorngx. Naaiv deix ga'naaiv ninh dorh nzuonx Sinaa Deic, ninh nyei zienh nyei biauv, an jienv ninh nyei zienh nyei biauv, siou jaaix nyei ga'naaiv nyei dorngx. ",
    "1": "Yiem Ye^ho^yaa^kim zoux Yu^ndaa nyei hungh da'faam hnyangx wuov hnyangx, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, daaih weih jienv oix mborqv Ye^lu^saa^lem.   ",
    "4": "Naaiv deix mienh lunx mienh nyei sin zaangc oix zuqc maiv maaih dorngx nqemh yaac nzueic nyei. Ninh mbuo oix zuqc maaih banh zeic hoqc nyungc-nyungc, maaih wuonh zaang, maaih cong-mengh huv duqv jangv nyei, maaih banh zeic yiem hungh dinc fu-sux. Oix zuqc njaaux ninh mbuo hiuv duqv Ken^ndie Mienh nyei nzaangc caux waac.  ",
    "6": "Yiem naaiv deix mienh mbu'ndongx maaih Yu^ndaa Fingx, Ndaa^ni^en, Han^nan^yaa, Mi^saa^en caux Aa^saa^li^yaa.  ",
    "8": "Mv baac Ndaa^ni^en dingc hnyouv maiv nyanc hungh diex gauh longx jiex nyei ga'naaiv yaac maiv hopv hungh diex nyei a'ngunc diuv bun ganh maaih uix. Ninh ziouc tov wuov dauh domh jien nqoi nzuih bun ninh maiv zoux bun ganh maaih uix.  ",
    "9": "Tin-Hungh ziouc bun domh jien horpc hnyouv Ndaa^ni^en yaac korv-lienh ninh.  ",
    "7": "Wuov dauh hlo jiex nyei domh jien cuotv siang-mbuox bun ninh mbuo. Ndaa^ni^en ninh heuc Mben^te^satv^saa, Haa^nan^yaa ninh heuc Satv^lakv, Mi^saa^en ninh heuc Mesaakv. Aengx maaih Aa^saa^li^yaa ninh cuotv mbuox heuc Aa^mbetc^ne^go. ",
    "17": "Tin-Hungh bun naaiv deix biei laanh mienh lunx mienh maaih wuonh zaang guai haic, haih hiuv duqv nyungc-nyungc sou-nzaangc nyei jauv, maaih cong-mengh haic. Ndaa^ni^en yaac haih mengh baeqc yietc zungv laauc yaangh nyei sic caux mbeix nyei mbeix. ",
    "16": "Gunv ninh mbuo wuov dauh jien ziouc siou nqoi hungh diex paaiv bun ninh mbuo nyei nyanc hopv caux a'ngunc diuv aengx bun lai ninh mbuo nyanc. "
  },
  "4": {
    "21": "normh yaac nzueic, biouv ziangh duqv camv, maaih nyanc hopv gaux yietc zungv maaih maengc nyei ga'naaiv nyanc. Lomc-huaang nyei hieh zoih yiem ndiangx ga'ndiev hitv kuonx. Ndaamv-lungh nyei norqc yiem ninh nyei nquaah.  ",
    "15": "Mv baac bun ndiangx-gorn caux nzungh corc ziangh jienv ndau, longc hlieqv caux dongh siqv kou kou jienv, bun ninh yiem wuov miev-nyiemz nyei dorngx, lomc-huaang gu'nyuoz. “+‘Bun ninh zuqc lungh nyei mbiungc-suiv pinx ninh ndorn, yaac bun ninh maaih buonc caux hieh zoih yiem wuov lomc-huaang, miev nyiemz nyei dorngx.  ",
    "37": "Ih zanc yie, Ne^mbu^katv^netv^saa, ceng yaac taaih lungh zaangc nyei Hungh Diex, weic zuqc ninh zoux nyei nyungc-nyungc ninh zoux duqv horpc. Ninh nyei jauv yaac baengh fim nyei. Zoux maux nyei mienh ninh yaac haih zatv duqv njiec. ",
    "12": "Ndiangx nyei normh nzueic nyei, biouv yaac ziangh duqv camv. Yiem naaiv diuh ndiangx maaih nyanc hopv gaux yietc zungv maaih maengc nyei ga'naaiv. Lomc-huaang nyei hieh zoih yiem ndiangx ga'ndiev bingx laangh. Ndaamv-lungh nyei norqc yiem ninh nyei nquaah. Yietc zungv maaih maengc nyei ga'naaiv yiem naaiv diuh ndiangx duqv nyanc hopv. ",
    "17": "“+‘Naaiv deix siemv nyei waac se siouv gaeng nyei cing-nzengc fin-mienh dingc nyei waac. Cing-nzengc fin-mienh gorngv naaiv deix dingc daaih nyei waac weic bun lungh ndiev mienh hiuv duqv Yiem Hlang Jiex Wuov Dauh gunv baamh mienh nyei guoqv, yaac zorqv guoqv jiu bun dongh ninh oix bun nyei mienh, liepc maiv maaih mengh dauh jiex nyei mienh gunv guoqv.’ ",
    "30": "hungh diex gorngv, “Naaiv se domh Mbaa^mbi^lon Zingh, dongh yie ganh nyei domh qaqv liepc daaih zoux domh zingh, weic biux mengh yie nyei haangh daauh nyei domh njang-laangc.” ",
    "20": "Meih buatc wuov diuh ndiangx, gunv hlo gunv henv, hlang taux gu'nguaaic lungh, dueiv zungv taux lungh mi'aqv, jomc lungh ndiev haih mangc duqv buatc,  ",
    "4": "Yie, Ne^mbu^katv^netv^saa, yiem yie ganh nyei hungh dinc gu'nyuoz haiz kuh yiem, bungx-zuoqc nyei.  ",
    "28": "naaiv deix yietc zungv sic cuotv daaih zuqc Ne^mbu^katv^netv^saa Hungh.  ",
    "33": "Gorngv Ne^mbu^katv^netv^saa naaiv deix waac jang-jang gorngv baac hnangv, sic liemh zeih cuotv daaih doix-diuc. Ninh zuqc zunc cuotv zuangx mienh mbu'ndongx yaac nyanc miev hnangv ngongh nor. Ninh nyei sin zuqc mbiungc-suiv pinx ndorn. Ninh nyei mba'biei ndaauv hnangv domh jaangv nyei biei. Ninh nyei zaux-ndoqv-nquaiz yaac hnangv norqc nyei nyiuv. ",
    "35": "Lungh ndiev maanc mienh ninh maiv funx maaih jaax-zinh. Yiem lungh maaih qaqv nyei ga'naaiv caux yiem lungh ndiev nyei baamh mienh mbu'ndongx, ninh sueih ninh ganh nyei eix zoux. Maiv maaih haaix dauh haih laanh ninh nyei buoz, fai naaic ninh, “Meih zoux haaix nyungc laeh?” ",
    "19": "Ndaa^ni^en, aengx maaih norm mbuox heuc Mben^te^satv^saa, yietv haiz naaiv deix waac ziouc haeqv dangh ninh, hnyouv huaang nzengc. Hungh diex gorngv, “Mben^te^satv^saa aac, maiv dungx bun mbeix caux porv mbeix nyei eix leiz haeqv meih.” Mben^te^satv^saa dau, “Yie nyei ziouv aah! Tov bun naaiv norm mbeix gorngv zuqc nzorng meih wuov deix, bun mbeix nyei eix leiz gorngv zuqc meih nyei win-wangv.  ",
    "34": "Wuov deix ziangh hoc jiex liuz, yie, Ne^mbu^katv^netv^saa, cau hmien mangc lungh, yie ziouc nzang daaih aqv. Wuov zanc yie ceng Yiem Hlang Jiex Wuov Dauh. Yie taaih ninh yaac ceng yietc liuz ziangh nyei Tin-Hungh weic zuqc ninh gunv nyei guoqv se yietc liuz nyei guoqv, ninh nyei guoqv yiem taux maanc gouv maanc doic. ",
    "18": "“Naaiv se yie, Ne^mbu^katv^netv^saa Hungh, mbeix nyei mbeix. Mben^te^satv^saa aah! Tov tengx yie porv mbeix, weic zuqc yiem yie nyei guoqv nyei yietc zungv guai-qaauv mienh, maiv maaih haaix dauh haih porv mbeix bun yie muangx. Mv baac meih haih nyei, weic zuqc meih maaih singx zienh bun daaih nyei cong-mengh yiem meih gu'nyuoz.” ",
    "22": "O hungh diex aah! Meih se wuov diuh ndiangx aqv. Meih hlo yaac henv, zungv hlo taux gu'nguaaic lungh. Meih gunv nyei guoqv taux jomc lungh ndiev. ",
    "23": "“O hungh diex aac, meih buatc siouv gaeng, cing-nzengc nyei fin-mienh, yiem wuov lungh gorngv, ‘Goix naaiv diuh ndiangx yaac mietc nzengc, mv baac liouh gorn caux nzungh yiem wuov ndau. Longc hlieqv caux dongh siqv kou kou jienv, bun ninh yiem wuov lomc-huaang nyei miev-lunx, yaac bun ninh zuqc mbiungc-suiv pinx ndorn. Bun ninh caux lomc-huaang nyei hieh zoih yiem buangv siec hnyangx.’ ",
    "13": "“Yie bueix jienv coux buatc naaiv deix laauc yaangh nyei sic, buatc dauh siouv gaeng nyei cing-nzengc fin-mienh, yiem lungh njiec daaih.  ",
    "9": "“O huaax-nyinz mienh nyei bieiv, Mben^te^satv^saa aac, yie hiuv duqv meih maaih singx zienh bun daaih nyei cong-mengh yiem meih gu'nyuoz yaac maiv maaih haaix nyungc gem jienv nyei sic weic meih aqc jiex ndaangc. Yie mbeix buatc nyei mbeix se hnangv naaiv. Tov meih porv mbuox yie.  ",
    "26": "Fin-mienh gorngv oix zuqc liouh ndiangx-gorn caux nzungh ziangh jienv ndau nyei eix leiz se, zuov meih nyiemc Tin-Dorngh gunv, nqa'haav meih nyei guoqv zungv aengx benx meih nyei.  ",
    "5": "Yie mbeix norm mbeix bun yie gamh nziex. Yie bueix jienv yie nyei coux wuov zanc, yiem hnyouv hnamv cuotv yaac buatc laauc yaangh nyei sic haeqv yie gamh nziex haic!  ",
    "27": "O hungh diex aah! Tov muangx yie kuinx nyei waac. Tov guangc meih nyei zuiz aengx zoux duqv horpc. Guangc zoux waaic nyei sic, korv-lienh mienh jomc mienh. Hnangv naaic nziex meih haih duqv bungx-zuoqc nyei yiem lauh.” ",
    "14": "Ninh heuc mbui nyei gorngv, ‘Goix naaiv diuh ndiangx, hngaqv ninh nyei nquaah, hlutv ninh nyei normh, bun ninh nyei biouv faatv nzaanx nzengc. Bun yiem ndiangx ga'ndiev nyei hieh zoih biaux, bun yiem ndiangx-nquaah nyei norqc yaac ndaix mingh.  ",
    "3": "Ninh nyei jangx-hoc ndongc haaix hlo, ninh mbuoqc horngh nyei sic ndongc haaix henv, ninh nyei guoqv se yietc liuz nyei guoqv, ninh duqv gunv taux maanc gouv maanc doic. ",
    "7": "Zoux huaax-nyinz, zoux faatv, samx hleix nyei mienh caux gaanv hei mienh ziouc daaih zunv, yie gorngv mbeix bun ninh mbuo muangx mv baac ninh mbuo maiv haih tengx yie porv mbeix.  ",
    "36": "Yie nzang daaih wuov zanc, yie aengx duqv haangh daauh, duqv mienh taaih weic yie njang-laangc nyei guoqv. Yie nyei caangh laangh mienh caux domh jien nzuonx daaih. Yie nyei hungh weic aengx duqv liepc wuonv, zungv jaa zoux hlo jienv faaux.  ",
    "10": "Yie bueix jienv coux buatc naaiv deix laauc yaangh nyei sic. Yie buatc yiem baamh gen mbu'ndongx maaih diuh domh! ndiangx hlo haic, hlang! haic.  ",
    "2": "Yie a'hneiv gorngv Yiem Hlang Jiex nyei Tin-Hungh weic yie zoux jangx-hoc caux mbuoqc horngh nyei sic zunh mbuox meih mbuo. ",
    "1": "Yie, Ne^mbu^katv^netv^saa Hungh, zunh mbuox lungh ndiev nyei maanc guoqv, maanc fingx caux maanc nyungc waac nyei mienh, Tov bun meih mbuo duqv domh baengh orn. ",
    "31": "Naaiv deix waac corc yiem hungh diex nyei nzuih gorngv maiv gaengh setv, maaih qiex yiem wuov lungh njiec daaih gorngv, “Ne^mbu^katv^netv^saa Hungh aah! Naaiv deix waac gorngv meih aqv. Meih nyei hungh lingc zuqc zorqv mi'aqv.  ",
    "6": "Yie ziouc heuc Mbaa^mbi^lon Saengv nyei yietc zungv guai-qaauv mienh daaih yie naaiv weic tengx yie porv mbeix.  ",
    "8": "Nqa'haav laai Ndaa^ni^en daaih yiem yie nyei nza'hmien, yie yaac gorngv mbeix bun ninh muangx. (Ninh aengx maaih norm mbuox heuc Mben^te^satv^saa, se gan yie nyei zienh nyei mbuox, weic zuqc ninh maaih singx zienh bun daaih nyei cong-mengh yiem ninh gu'nyuoz.) ",
    "24": "“O hungh diex aac, yiem naaiv mingh se porv mbeix nyei eix leiz. Naaiv se Yiem Hlang Jiex Wuov Dauh cuotv daaih nyei lingc gorngv yie nyei ziouv, hungh diex.  ",
    "25": "Meih zungv oix zuqc yiem baamh mienh mbu'ndongx zuqc zunc cuotv mingh caux hieh zoih yiem. Meih oix zuqc hnangv ngongh nor, nyanc miev, zuqc lungh zaangc nyei mbiungc-suiv pinx ndorn. Oix zuqc jiex liuz siec hnyangx, zuov taux meih nyiemc Yiem Hlang Jiex Wuov Dauh gunv baamh mienh nyei guoqv. Ninh oix zorqv guoqv jiu bun haaix dauh ninh ziouc jiu bun wuov dauh aqv.  ",
    "29": "Jiex liuz ziepc nyeic hlaax nyieqc, hungh diex yiem Mbaa^mbi^lon nyei hungh dinc nyei biauv-ngorh gu'nguaaic yangh jienv mingh wuov zanc,  ",
    "11": "Naaiv diuh ndiangx gunv zoux gunv hlang, gunv zoux gunv henv, zungv faaux taux lungh. Yiem jomc lungh ndiev mangc duqv buatc nyei.  ",
    "32": "Meih zungv zuqc zunc cuotv, maiv duqv yiem mienh mbu'ndongx. Oix zuqc caux hieh zoih yiem lomc-huaang nyanc miev hnangv ngongh nor. Meih oix zuqc hnangv naaiv nor yiem jiex liuz siec hnyangx, zuov meih nyiemc Yiem Hlang Jiex Wuov Dauh maaih lingc gunv baamh mienh nyei guoqv. Ninh oix zorqv guoqv bun haaix dauh, ninh ziouc bun wuov dauh aqv.” ",
    "16": "Bun ninh nyei hnyouv goiv yienc, maiv benx baamh mienh nyei hnyouv yaac bun ninh duqv hnyouv hnangv hieh zoih nyei hnyouv. Sueih ninh hnangv naaic yiem siec hnyangx. "
  },
  "6": {
    "21": "Ndaa^ni^en dau, “O hungh diex aah! Ziangh duqv maanc fuix aqv.  ",
    "15": "Nqa'haav wuov guanh mienh ziouc lomh nzoih daaih lorz hungh diex yaac gorngv mbuox ninh, “Hungh diex aah! Meih hiuv duqv nyei. Mi^ndie Mienh caux Besie Mienh nyei lingc, da'faanh hungh diex nyei haaix diuh lingc fai leiz mborqv jienv hungh diex nyei yienx, maiv haih goiv yienc aqv.” ",
    "12": "Ninh mbuo ziouc mingh gox hungh diex gorngv taux ninh njiec nyei lingc. Ninh mbuo gorngv, “Hungh diex aah! Maiv zeiz hungh diex njiec lingc hatc jienv hnangv naaiv nor gorngv fai? Faah ziepc hnoi gu'nyuoz, cuotv liuz jouh hungh diex, maiv bun haaix dauh mienh jouh haaix dauh zienh fai haaix dauh mienh. Maiv zei aeqv, wuov dauh mienh zuqc zoi njiec sienh nyei kuotv.” Hungh diex dau, “Za'gengh maaih hnangv naaic nyei. Naaiv diuh lingc ziux Mi^ndie Mienh caux Besie Mienh nyei leiz, maiv haih goiv yienc aqv.” ",
    "17": "Maaih mienh zorqv norm la'bieiv mbaeqc jienv kuotv-nzuih. Hungh diex mborqv jienv ninh ganh nyei buoz-ndoqv-nzaeng nyei yienx caux ninh zoux hlo nyei mienh nyei buoz-ndoqv-nzaeng yienx weic maiv bun Ndaa^ni^en nyei sic haih goiv yienc.  ",
    "20": "Hungh diex mingh fatv deix sienh nyei kuotv, hnyouv mun jienv heuc Ndaa^ni^en, “Ziangh jienv wuov dauh Tin-Hungh nyei bou, Ndaa^ni^en, aah! Dongh meih zanc-zanc fu-sux nyei Tin-Hungh haih njoux meih biaux ndutv sienh nyei fai?” ",
    "4": "Hnangv naaiv nor, wuov deix gunv gong mienh caux zungx oix lorz gunv guoqv nyei sic gox Ndaa^ni^en. Mv baac ninh mbuo lorz maiv duqv haaix nyungc gorn-baengx fai ninh dorngc nyei sic, weic zuqc ninh hnyouv zingx nyei, maiv dorngc nyei dorngx yaac maiv bungx ndortv haaix nyungc.  ",
    "28": "Hnangv naaiv, yiem Ndaa^li^atc Hungh caux Besie nyei hungh, Sailatv, gunv nyei ziangh hoc, Ndaa^ni^en duqv longx. ",
    "19": "Lungh yietv njang, hungh diex jiez sin daaih gaanv jienv mingh taux sienh nyei kuotv wuov.  ",
    "18": "Hungh diex ziouc nzuonx hungh dinc ziangh muonz maiv nyanc ga'naaiv yaac maiv longc haaix dauh dorh haaix nyungc zoux nauc nyitc nyei jauv. Ninh yaac bueix maiv njormh. ",
    "22": "Yie nyei Tin-Hungh paaiv ninh nyei fin-mienh daaih bun sienh nyei nzuih baengx nqapc jienv. Sienh maiv hoic yie weic zuqc ziux Tin-Hungh mangc yie maiv dorngc haaix nyungc. O hungh diex aah! Yie yaac yiem meih nyei nza'hmien maiv zoux dorngc haaix nyungc.”  ",
    "23": "Hungh diex za'gengh a'hneiv haic ziouc paaiv mienh zorqv Ndaa^ni^en yiem kuotv cuotv daaih. Ninh mbuo ziouc zorqv ninh cuotv daaih. Buatc ninh nyei sin zaangc maiv maaih yietc norm dorngx mun weic zuqc ninh sienx kaux ninh nyei Tin-Hungh. ",
    "13": "Ninh mbuo ziouc gorngv mbuox hungh diex, “Hungh diex aah! Dongh yiem Yu^ndaa zuqc guaatv daaih nyei mienh, Ndaa^ni^en, maiv muangx meih yaac maiv muangx meih njiec mbuox hatc wuov diuh lingc. Ninh corc yietc hnoi daux gaux buo nzunc.”  ",
    "9": "Ndaa^li^atc Hungh ziouc liepc diuh lingc aengx njiec jienv mbuox. ",
    "26": "“Yie njiec lingc gorngv, da'faanh yie gunv nyei guoqv nyei yietc zungv baeqc fingx oix zuqc gamh nziex yaac oix zuqc taaih Ndaa^ni^en nyei Tin-Hungh. “Weic zuqc ninh se ziangh jienv nyei Tin-Hungh, ninh yietc liuz yiem. Ninh nyei guoqv maiv zuqc baaic waaic, ninh gunv nyei guoqv yietc liuz maiv jomc. ",
    "5": "Naaiv deix mienh ziouc gorngv, “Yie mbuo lorz maiv duqv haaix nyungc jauv gox ninh cuotv liuz ninh nyei Tin-Hungh nyei leiz-latc nyei jauv.” ",
    "27": "Ninh tengx mienh biaux ndutv yaac njoux mienh. Yiem lungh yiem ndau, ninh zoux jangx-hoc caux mbuoqc horngh nyei sic. Ninh njoux Ndaa^ni^en biaux ndutv sienh nyei qaqv.” ",
    "14": "Hungh diex haiz liuz naaiv deix waac ninh nzauh aqv, longc hnyouv lorz jauv njoux Ndaa^ni^en mv baac taux mba'hnoi muotv maiv haih daav maiv cuotv za'eix. ",
    "3": "Beiv mangc wuov deix gunv sic jien caux zungx, Ndaa^ni^en nyei mengh dauh gauh longx jiex. Weic zuqc ninh nyei fiem-fingx longx, hungh diex ziouc maaih hnyouv oix liepc Ndaa^ni^en gunv gormx guoqv.  ",
    "7": "O hungh diex aac, hungh diex nyei gunv sic jien caux saengv-ziouv caux zungx, caangh laangh nyei mienh caux domh jien, caangh laangh daaih dingc hungh diex oix zuqc liepc diuh lingc ngaengc nyei, hatc jienv faah ziepc hnoi gu'nyuoz cuotv liuz jouh hungh diex, maiv bun haaix dauh mienh jouh haaix dauh zienh fai haaix dauh mienh. Maiv zei aeqv, ninh mbuo zuqc zorqv zoi bieqc sienh nyei kuotv.  ",
    "10": "Ndaa^ni^en hiuv duqv hungh diex njiec mbuox naaiv diuh lingc, ninh ziouc nzuonx ninh nyei biauv faaux gu'nguaaic wuov qongx, maaih fong muonh koi nqoi. Ndaa^ni^en huin mingh Ye^lu^saa^lem Zingh yietc hnoi buo nzunc. Ninh gueic njiec daux gaux laengz zingh ninh nyei Tin-Hungh hnangv yietc gau zoux nor.  ",
    "2": "Ninh aengx liepc buo dauh zoux gunv sic jien gunv naaiv deix yietc baeqv nyic ziepc dauh. Ndaa^ni^en se naaiv deix buo dauh nyei yietc dauh. Zungx oix zuqc caux naaiv deix buo dauh tong fienx weic bun hungh diex maiv caa haaix nyungc.  ",
    "1": "Ndaa^li^atc Hungh dingc hnyouv liepc yietc baeqv nyic ziepc dauh zungx gunv gormx ninh nyei guoqv.  ",
    "6": "Wuov deix gunv sic jien caux zungx ziouc gapv zunv daaih lorz hungh diex. Ninh mbuo gorngv, “O Ndaa^li^atc Hungh aac, ziangh duqv maanc fuix aqv.  ",
    "8": "O hungh diex aac, tov ih zanc liepc naaiv diuh lingc aengx fiev cuotv daaih weic maiv haih goiv yienc, ziux Mi^ndie Mienh caux Besie Mienh nyei leiz.”  ",
    "24": "Hungh diex ziouc hatc mienh zorqv gox Ndaa^ni^en wuov deix mienh, liemh ninh mbuo nyei auv caux naamh nyouz, zorqv ninh mbuo zoi njiec sienh nyei kuotv. Ndortv njiec zungv maiv taux kuotv-ndoqv, sienh ziouc betv ninh mbuo, bun ninh mbuo nyei mbungv nauv muonc nzengc. ",
    "25": "Nqa'haav Ndaa^li^atc Hungh fungx fienx tong lungh ndiev maanc guoqv, maanc fingx, maanc nyungc waac nyei mienh. Ninh gorngv, “Tov bun meih mbuo yietc zungv duqv baengh orn. ",
    "11": "Naaiv deix mienh ziouc lomh nzoih mingh wuov, buatc Ndaa^ni^en daux gaux jouh Tin-Hungh.  ",
    "16": "Hungh diex ziouc paaiv mienh. Ninh mbuo ziouc dorh Ndaa^ni^en daaih zoi bieqc sienh nyei kuotv. Hungh diex gorngv mbuox Ndaa^ni^en, “Tov meih nyei Tin-Hungh, dongh meih zanc-zanc fu-sux wuov dauh, njoux meih.” "
  },
  "8": {
    "21": "Wuov dauh yungh gouv se Gikc Guoqv nyei hungh. I norm m'zing mbu'ndongx nyei domh jorng se wuov norm guoqv nyei daauh dauh hungh diex.  ",
    "15": "Yie, Ndaa^ni^en, buatc liuz naaiv deix hinc yaangh nyei sic, yie gengh oix mengh baeqc eix leiz. Liemh zeih maaih dauh, fangx zeiv hnangv mienh nor, souv jienv yie nyei nza'hmien.  ",
    "12": "Laaix zuiz nyei gorn, lungh zaangc nyei jun-baeng caux hnoi-hnoi buov ziec nyei jauv zuqc jiu bun ninh. Ninh zorqv zien leiz zoi njiec ndau. Ninh zoux jienv mingh yaac duqv longx jienv faaux. ",
    "17": "Gaa^mbe^lien ziouc daaih nitv jienv yie souv nyei dorngx. Ninh yietv daaih, yie gamh nziex haic, ziouc mbaapv njiec hmien taux ndau. Ninh gorngv mbuox yie, “O baamh mienh nyei dorn aac, oix zuqc bieqc hnyouv naaiv deix hinc yaangh nyei sic se weic setv mueiz nyei hnoi-nyieqc.” ",
    "20": "Dongh meih buatc cuotv i norm jorng nyei ba'gi yungh gouv, se Mi^ndie caux Besie Guoqv nyei hungh.  ",
    "4": "Yie buatc wuov dauh ba'gi yungh gouv ceux mingh fai bung, baqv bung caux naamh bung. Maiv maaih haaix nyungc hieh zoih haih borngz duqv ninh hingh. Yaac maiv maaih haaix dauh tengx biaux ndutv ninh nyei qaqv. Ninh sueih ganh nyei hnyouv zoux yaac zoux hlo jienv faaux. ",
    "19": "Ninh gorngv, “Muangx maah! Yie oix bun meih hiuv duqv Tin-Hungh nouz mienh, setv mueiz nyei hnoi-nyieqc, hnangv haaix nor, weic zuqc naaiv deix hinc yaangh nyei sic gorngv zuqc dingc ziangx setv mueiz nyei jauv.  ",
    "18": "Ninh caux yie gorngv waac nyei ziangh hoc, yie m'njormh ndo nyei, hmien taux ndau. Mv baac ninh maan yie aengx ken yie jiez sin souv jienv. ",
    "22": "Nauv mingh wuov norm jorng nqa'haav aengx cuotv biei norm jorng, se yiem daauh norm guoqv cuotv daaih nyei biei norm guoqv, mv baac maiv ndongc daauh norm henv. ",
    "23": "“Naaiv deix guoqv nyei setv mueiz hnoi aav lamh taux, baamz zuiz mienh nyei zuiz buangv soux mouc. Maaih dauh hungh diex oix cuotv daaih, hmien ciouv nyei. Ninh haih longc guv guaix nyei waac nduov mienh.  ",
    "13": "Nqa'haav yie haiz dauh cing-nzengc nyei fin-mienh gorngv waac. Aengx maaih ganh dauh cing-nzengc nyei fin-mienh daaih naaic gorngv waac wuov dauh, “Buatc yiem naaiv deix hinc yaangh nyei sic oix cuotv ndongc haaix lauh? Guangc hnoi-hnoi fongc horc buov ziec nyei ga'naaiv, caux mienh baamz zuiz cuotv baaic waaic nyei sic ndongc haaix lauh? Singx dinc caux lungh zaangc nyei jun-baeng oix zuqc jiu mingh zuqc caaiv njiec ndau ndongc haaix lauh?” ",
    "9": "Naaiv deix biei norm jorng nyei yietc norm aengx cuotv norm jorng-dorn. Naaiv norm jorng za'gengh zoux hlo, henv jienv faaux, hungx mingh naamh bung caux dong bung caux Nzueic Haic nyei Deic-Bung.   ",
    "26": "“Buatc lungh ndorm caux lungh maanz-hmuangx hinc yaangh nyei sic se zien nyei. Mv baac oix zuqc zorqv naaiv deix hinc yaangh nyei sic gem jienv weic zuqc corc maaih hnoi-nyieqc camv nyei cingx daaih cuotv.” ",
    "5": "Yie yiem hnyouv hnamv taux naaiv deix jauv nyei ziangh hoc, buatc maaih dauh yungh gouv yiem fai bung gan lungh ndiev nyei ndau-beih daaih mv baac zaux zungv maiv taux ndau. Wuov dauh yungh gouv maaih jorng yiem i norm m'zing mbu'ndongx nqaengc nyei.  ",
    "27": "Yie, Ndaa^ni^en, haiz kouv haic, butv baengc bueix jienv ziex hnoi. Nqa'haav yie jiez sin aengx mingh zoux hungh diex nyei gong. Yie laaix naaiv deix hinc yaangh nyei sic haiz hnyouv mongh longh, maiv mengh baeqc naaiv deix sic nyei eix leiz. ",
    "14": "Ninh gorngv mbuox yie, “Oix zuqc maaih i cin faam-baeqv hnoi, singx dinc cingx aengx nzuonx daaih hnangv loz wuov nor cing-nzengc.” ",
    "3": "Yie cau hmien mangc, buatc dauh ba'gi yungh gouv souv jienv ndaaih hlen. Ninh maaih i norm jorng. I norm jorng zungv ndaauv nyei, mv baac maaih norm gauh ndaauv. Gauh ndaauv wuov norm nqa'haav cuotv.  ",
    "7": "Yie buatc ninh daaih nitv ba'gi yungh gouv, qiex jiez! haic ba'gi yungh gouv ziouc zong aengx bun ninh nyei i norm jorng nauv mi'aqv. Ba'gi yungh gouv maiv maaih qaqv borngz ninh, ninh ziouc zong ba'gi yungh gouv njiec taux ndau aengx longc zaux caaiv jienv. Yaac maiv maaih haaix dauh njoux ba'gi yungh gouv biaux ndutv yungh gouv nyei qaqv.  ",
    "10": "Naaiv norm jorng hlo jienv faaux, zungv taux gu'nguaaic lungh nyei jun-baeng, ceux deix hleix ndortv njiec ndau aengx longc zaux caaiv.   ",
    "2": "Yiem naaiv deix hinc yaangh nyei jauv buatc yie ganh yiem Elaam Saengv, Susaax Domh Zingh. Yie yaac souv jienv Ulai Ndaaih hlen.  ",
    "1": "Mben^satv^saa zoux hungh da'faam hnyangx wuov hnyangx, yie, Ndaa^ni^en, buatc hinc yaangh nyei sic, se yiem buatc ndaangc wuov nzunc nyei nqa'haav.   ",
    "6": "Ninh hungx jienv zinh ndaangc yie buatc souv jienv ndaaih hlen maaih i norm jorng wuov dauh ba'gi yungh gouv, yaac qiex jiez! haic, longc nzengc qaqv tiux jienv daaih.  ",
    "8": "Naaiv dauh yungh gouv zoux hlo jienv faaux, mv baac henv nyei ziangh hoc ninh nyei domh jorng zuqc nauv mi'aqv. Yiem jorng nyei gorn aengx cuotv biei norm jorng nqaengc nyei, hungx lungh nyei biei bung nziaaux. ",
    "24": "Ninh nyei qaqv oix henv jienv faaux mv baac maiv zeiz laaix kaux ganh nyei qaqv. Ninh yaac oix zoux cuotv baaic waaic nyei jauv gamh nziex haic. Ninh oix zoux nyei sic ninh zoux duqv cuotv nyei. Ninh oix mietc nzengc maaih qaqv nyei mienh caux Tin-Hungh nyei cing-nzengc baeqc fingx.  ",
    "25": "Ninh oix longc guv guaix nyei za'eix bun nduov mienh nyei sic camv jienv faaux. Yiem ganh nyei hnyouv ninh yaac ceng ganh hlo. Ninh oix mietc mienh camv yaac maiv jaa-ndaangc mbuox. Ninh zungv oix mborqv maanc hungh dorn nyei Hungh Dorn. Mv baac ninh oix zuqc mietc yaac maiv zeiz baamh mienh zoux. ",
    "11": "Ninh taaih ninh ganh zoux hlo, zungv ndongc lungh zaangc nyei jun-baeng nyei Hungh Dorn. Ninh maiv bun mienh hnoi-hnoi fongc horc buov ziec yaac baaic waaic Hungh Dorn nyei singx dinc.  ",
    "16": "Yie yaac haiz dauh mienh nyei qiex yiem Ulai Ndaaih i bung mbu'ndongx, heuc jienv gorngv, “Gaa^mbe^lien aac, oix zuqc bun naaiv dauh mienh bieqc hnyouv naaiv deix hinc yaangh nyei sic.” "
  },
  "9": {
    "21": "Corc daux gaux jienv wuov zanc, yie buatc dongh zinh ndaangc yiem wuov nzunc laauc yaangh nyei sic wuov dauh mienh, Gaa^mbe^lien, siepv-siepv nyei ndaix daaih lorz yie. Wuov zanc se lungh maanz-hmuangx, fongc horc ziec nyei ziangh hoc.   ",
    "15": "“O Ziouv, yie mbuo nyei Tin-Hungh aac, meih longc meih henv haic nyei buoz dorh meih nyei baeqc fingx cuotv I^yipv Deic-Bung, meih ganh yaac duqv mengh dauh taux ih jaax hnoi. Yie mbuo baamz zuiz, yie mbuo zoux orqv sic.  ",
    "12": "Meih ei jienv meih gorngv nyei waac zoux, ziouc bun yie mbuo caux gunv yie mbuo wuov deix zuqc domh zeqc naanc. Yiem lungh ndiev maiv maaih haaix norm dorngx zuqc jiex hnangv Ye^lu^saa^lem.  ",
    "17": "“O yie nyei Tin-Hungh aac, ih zanc tov muangx meih nyei bou daux gaux jouh nyei waac. O Ziouv aac, tov weic meih ganh bun meih nyei hmien aengv cuotv njang ziux meih nyei singx dinc, se zuqc baaic waaic nyei singx dinc.  ",
    "20": "Yie daux gaux jienv mingh, nyiemc yie ganh nyei zuiz caux yie juangc I^saa^laa^en Fingx nyei mienh nyei zuiz, yaac weic yie nyei Tin-Hungh nyei cing-nzengc mbong yiem Ziouv,  yie nyei Tin-Hungh, nyei nza'hmien.  ",
    "4": "Yie daux gaux nyiemc zuiz bun Ziouv, yie nyei Tin-Hungh. Yie gorngv, “O Ziouv aac, hlo haic, mbuoqc horngh haic nyei Tin-Hungh. Meih ei jienv meih laengz jiex nyei ngaengc waac, yaac ziepc zuoqv nyei hnamv dongh hnamv meih yaac ei meih nyei leiz-latc nyei mienh.  ",
    "19": "O Ziouv aac, tov muangx. O Ziouv aac, tov guangc nqoi. Tov Ziouv muangx haiz yaac zoux aqv. Yie nyei Tin-Hungh aac, weih meih ganh maiv dungx ngaih, weic zuqc meih nyei zingh caux meih nyei baeqc fingx gan meih nyei Mbuox heuc.” ",
    "18": "O yie nyei Tin-Hungh aac, tov baeng m'normh muangx. Tov nungx nqoi meih nyei m'zing mangc yie mbuo zuqc nyei kouv naanc caux gan meih nyei Mbuox heuc wuov norm zuqc baaic waaic nyei zingh. Yie mbuo daux gaux jouh meih se maiv zeiz weic yie mbuo ganh zoux duqv horpc, se weic meih maaih hnyouv korv-lienh.  ",
    "22": "Gaa^mbe^lien gorngv mengh mbuox yie, “O Ndaa^ni^en aac, yie ih zanc daaih bun meih maaih cong-mengh yaac haih bieqc hnyouv.  ",
    "23": "Meih jiez gorn daux gaux jouh wuov zanc Tin-Hungh ziouc dau meih. Yie daaih mbuox meih weic zuqc ninh hnamv meih camv nyei. Weic naaiv meih oix zuqc longx-longx nyei hnamv aengx bieqc hnyouv naaiv deix hinc yaangh nyei sic. ",
    "13": "Hnangv fiev jienv Mose nyei Leiz-Latc nor, yie mbuo zuqc naaiv deix yietc zungv zeqc naanc. Mv baac yie mbuo corc maiv lorz Ziouv,  yie mbuo nyei Tin-Hungh, nyei en, huin nzuonx daaih leih nqoi yie mbuo nyei zuiz, ei jienv meih nyei zien leiz zoux.  ",
    "9": "Maiv gunv yie mbuo ngaengc Ziouv, yie mbuo nyei Tin-Hungh, meih korv-lienh aengx guangc yie mbuo nyei zuiz.  ",
    "26": "Jiex liuz luoqc ziepc nyeic norm leiz-baaix, Orn Daaih Wuov Dauh ziouc zuqc pai guangc. Ninh maiv maaih haaix nyungc aqv. Oix daaih wuov dauh bieiv zeiv nyei baeqc fingx ziouc mietc wuov norm zingh caux singx dinc. Setv mueiz nyei hnoi ziouc daaih taux hnangv wuom yiemx, yaac maaih mborqv jaax nyei sic taux setv mueiz, yaac maaih zeqc naanc nyei sic ziux dingc ziangx.  ",
    "5": "Yie mbuo baamz zuiz zoux dorngc sic, zoux orqv nyei jauv, ngaengc jienv leih nqoi meih nyei leiz-latc caux leiz.  ",
    "27": "Ninh caux mienh camv liepc jiez yietc norm leiz-baaix nyei ngaengc waac. Mv baac jiex liuz ndaamv-norm leiz-baaix ninh oix bun fongc horc caux buov ziec nyei jauv-louc dingh. zoux bun nyungc-nyungc waaic wuov dauh domh hieh youx ziouc taux aqv. Taux dingc daaih nyei setv mueiz dox cuotv bun ninh.” ",
    "14": "Ziouv  liuc leiz ziangx yaac bun yie mbuo zuqc naaiv deix zeqc naanc, weic zuqc Ziouv,  yie mbuo nyei Tin-Hungh, zoux haaix nyungc, ninh zoux duqv horpc. Mv baac yie mbuo corc maiv muangx meih nyei waac. ",
    "3": "Yie ziouc huin mingh lorz Ziouv Tin-Hungh. Yie zei maiv nyanc haaix nyungc, zuqv jienv la'maah ndie-cou, aengx zueiz jienv saaiv-ndui daux gaux jouh Tin-Hungh. ",
    "7": "“O Ziouv aac, meih zanc-zanc zoux duqv horpc, mv baac yie mbuo zuqc baaic hmien hnangv ih jaax hnoi. Se yie mbuo Yu^ndaa mienh, caux Ye^lu^saa^lem nyei baeqc fingx caux I^saa^laa^en nyei yietc zungv mienh, maiv gunv yiem fatv fai go, dongh yiem meih zunc yie mbuo cuotv mingh yiem nyei norm-norm guoqv, weic zuqc yie mbuo maiv ziepc zuoqv nyei zoux bun meih.  ",
    "10": "Yie mbuo maiv muangx Ziouv,  yie mbuo nyei Tin-Hungh nyei waac, dongh meih longc meih nyei bou, zuangx douc waac mienh, jiu bun yie mbuo nyei leiz-latc.  ",
    "2": "se ninh zueiz weic gunv da'yietv hnyangx, yie Ndaa^ni^en, doqc sou buatc ziouc hiuv duqv ziux Ziouv mbuox douc waac mienh, Ye^le^mi, nyei waac, Ye^lu^saa^lem oix zuqc benx ndau-huaang buangv cietv ziepc hnyangx.   ",
    "1": "Cuotv seix benx Mi^ndie Mienh, Aa^haa^su^e^latv nyei dorn, Ndaa^li^atc, liepc zoux Ken^ndie Guoqv nyei hungh daauh hnyangx wuov hnyangx,  ",
    "6": "Yie mbuo maiv muangx meih nyei bou, zuangx douc waac mienh, gorngv nyei waac, dongh dengv meih nyei mengh gorngv mbuox yie mbuo nyei hungh diex caux zoux hlo nyei mienh caux yie mbuo nyei ong-taaix caux guoqv zaangc nyei yietc zungv baeqc fingx. ",
    "8": "O Ziouv  aac, yie mbuo caux yie mbuo nyei hungh diex, zoux hlo nyei mienh caux yie mbuo nyei ong-taaix baamz zuiz dorngc meih ziouc zuqc baaic hmien.  ",
    "24": "“Tin-Hungh dingc weic meih nyei baeqc fingx caux meih nyei cing-nzengc zingh maaih cietv ziepc norm leiz-baaix oix zoux bun baamz zuiz nyei jauv dangx nzengc, nzaaux nzengc, fiqv nzengc zuiz, dorh yietc liuz baengh fim nyei jauv bieqc daaih, bun hinc yaangh nyei sic caux zinh hoz nyei waac caux longc youh orn Gauh Cing-Nzengc Jiex Wuov Qongx nyei jauv-louc cuotv daaih zien. ",
    "25": "“Weic naaiv oix zuqc hiuv duqv, oix zuqc bieqc hnyouv yiem paaiv siang-ceix jiez Ye^lu^saa^lem wuov deix waac taux orn daaih wuov dauh bieiv zeiv cuotv daaih nyei ziangh hoc mbu'ndongx, maaih siec norm leiz-baaix caux luoqc ziepc nyeic norm leiz-baaix. Naaiv norm zingh ziouc liepc jiez, maaih hei-horngc, maaih zuonx, mv baac doix zuqc naanc zingh nyei ziangh hoc.  ",
    "11": "I^saa^laa^en nyei zuangx mienh baamz meih nyei leiz-latc, maiv kangv muangx meih nyei waac. “Laaix yie mbuo baamz zuiz dorngc meih, yie mbuo ziouc zuqc dongh meih nyei bou, Mose, fiev jienv Leiz-Latc Sou wuov deix zioux nyei caux houv nyei waac.  ",
    "16": "O Ziouv aac, ziux meih zoux horpc nyei yietc zungv sic, tov guangc nqoi maiv dungx qiex jiez, maiv dungx nouz meih nyei zingh, meih nyei cing-nzengc mbong, Ye^lu^saa^lem. Yie mbuo nyei zuiz caux yie mbuo nyei ong-taaix nyei zuiz bun Ye^lu^saa^lem caux meih nyei baeqc fingx zuqc weih gormx nyei zuangx mienh huotv. "
  },
  "7": {
    "21": "Yie mangc jienv wuov zanc ninh caux Tin-Hungh nyei cing-nzengc baeqc fingx mborqv jaax yaac mborqv hingh,   ",
    "15": "“Mv baac yie, Ndaa^ni^en, hnyouv nzauh. Yie buatc naaiv deix laauc yaangh nyei sic haeqv yie gamh nziex.  ",
    "12": "Zengc njiec wuov deix hieh ga'naaiv, ninh mbuo nyei lingc zuqc zorqv mi'aqv. Mv baac ninh mbuo nyei maengc liouh jienv weic dingc ziangx nyei hnoi-nyieqc caux ziangh hoc. ",
    "17": "‘Naaiv deix biei dauh domh hieh ga'naaiv se yiem ndau-beih cuotv daaih nyei biei norm guoqv.  ",
    "20": "Yie yaac oix hiuv duqv taux yiem ninh nyei m'nqorngv wuov deix ziepc norm jorng caux nqa'haav cuotv daaih wuov norm, dongh zoux bun wuov deix jorng nyei buo norm ndortv mingh. Naaiv norm jorng maaih m'zing, maaih nzuih baengx bungx waac-maux yaac buatc hnangv ninh zoux gauh hlo jiex wuov deix.  ",
    "4": "“Da'yietv dauh hnangv sienh nor, yaac maaih domh jaangv nyei ndaatv. Yie mangc jienv nyei ziangh hoc yie buatc ninh nyei ndaatv zuqc betv ndutv, buatc ninh duqv liepc jiez, maaih i jieqv zaux souv jienv hnangv baamh mienh nor. Ninh yaac duqv zipv baamh mienh nyei hnyouv. ",
    "28": "“Naaiv deix sic nzengc mi'aqv. Yie, Ndaa^ni^en, gengh haiz gamh nziex haic, hmien zungv mbienc nzengc mi'aqv, mv baac yie zorqv naaiv deix sic an jienv yie nyei hnyouv.” ",
    "19": "“Wuov zanc yie oix gauh hiuv duqv cing da'feix dauh hieh ga'naaiv nyei eix leiz, weic zuqc beiv wuov deix, naaiv dauh gauh ganh nyungc jiex. Gauh oix zuqc gamh nziex jiex. Maaih hlieqv-nyaah, maaih dongh siqv nyiuv. Ninh naqv yaac betv muonc. Zengc njiec nyei ninh longc zaux caaiv jienv.  ",
    "18": "Mv baac Yiem Hlang Jiex Wuov Dauh nyei cing-nzengc baeqc fingx oix duqv guoqv, yaac yietc liuz duqv nzipc wuov norm guoqv taux maanc gouv maanc doic.’ ",
    "22": "zuov Yietc Liuz Ziangh Wuov Dauh daaih taux. Ninh siemv dingc bun Yiem Hlang Jiex Wuov Dauh nyei cing-nzengc baeqc fingx duqv hingh, ninh mbuo duqv nzipc guoqv nyei ziangh hoc taux aqv. ",
    "23": "“Ninh ziouc hnangv naaiv nor gorngv, ‘Da'feix dauh hieh ga'naaiv se yiem lungh ndiev cuotv daaih nyei da'feix norm guoqv. Da'feix norm guoqv, beiv wuov deix yietc zungv guoqv, ninh gauh ganh nyungc jiex. Ninh oix naqv nzengc lungh ndiev yaac caaiv huv muonc nzengc.  ",
    "13": "“Yiem lungh muonz zanc mangc jienv wuov deix hinc yaangh nyei sic wuov zanc, yie mangc, buatc maaih dauh hnangv dauh mienh caux jienv lungh nyei mbuonx daaih. Ninh daaih lorz yaac duqv mingh yiem Yietc Liuz Ziangh Wuov Dauh nyei nza'hmien.  ",
    "9": "“Yie mangc jienv wuov zanc, “Buatc maaih ziex norm weic liepc jiez, aengx maaih Yietc Liuz Ziangh Wuov Dauh daaih zueiz ninh nyei weic. Ninh nyei lui mbopv baeqc hnangv sorng nor. Ninh nyei mba'biei hnangv cing-nzengc ba'gi yungh nyei biei. Ninh nyei weic hnangv maaih douz-mbietc zieqc jienv nyei. Weic nyei yienh yaac hnangv maaih douz zieqc jienv nyei nor. ",
    "26": "“+‘Mv baac siemv zuiz jien oix zueiz jienv weic. Wuov dauh hungh nyei lingc ziouc zuqc zorqv mingh, mietc nzengc taux yietc liuz.  ",
    "5": "“Aengx maaih dauh, se da'nyeic wuov dauh, buatc hnangv dauh jiepv. Yietc bung sin gauh hlang deix, nyaah yaac ngaatc jienv buo diuh la'saengx mbungv. Maaih qiex mbuox ninh, ‘Jiez sin daaih, gunv nyanc orv camv-camv nyei.’ ",
    "27": "Wuov zanc lungh ndiev nyei yietc zungv guoqv nyei domh lingc caux qaqv ziouc jiu bun cing-nzengc baeqc fingx, se Yiem Hlang Jiex Wuov Dauh nyei baeqc fingx. Ninh nyei guoqv oix benx yietc liuz nyei guoqv. Yietc zungv gunv nyei mienh oix fu-sux ninh, muangx ninh nyei waac.’ ",
    "14": "Ninh duqv zipv lingc gunv yaac duqv njang-laangc caux hungh lingc weic bun maanc guoqv, maanc fingx, gorngv maanc nyungc waac nyei mienh fu-sux ninh. Ninh gunv nyei guoqv se yietc liuz nyei guoqv, yietc liuz maiv haih jiex. Ninh nyei guoqv yietc liuz maiv zuqc baaic waaic. ",
    "3": "Maaih biei dauh domh hieh ga'naaiv yiem koiv cuotv daaih, yietc dauh maiv hnangv da'nyeic dauh. ",
    "7": "“Jiex daaih, yiem yie buatc laauc yaangh nyei sic wuov muonz, yie mangc ziouc buatc da'feix dauh ga'naaiv. Se doqc haic, gamh nziex haic yaac henv! haic. Ninh maaih domh hlieqv-nyaah. Ninh betv aengx ngaatc muonc ninh zorqv nyei ga'naaiv. Zengc wuov deix longc zaux caaiv jienv. Ninh caux cuotv ndaangc wuov deix maiv fih hnangv. Ninh yaac maaih ziepc norm jorng. ",
    "10": "Yiem ninh nyei nza'hmien maaih douz njopc cuotv, liouc mingh hnangv ndoqv nor. Cin-cin dauh fu-sux ninh, waanc-waanc dauh souv jienv ninh nyei nza'hmien. Siemv zuiz jien zueiz jienv weic oix siemv zuiz, zuangx sou-daan yaac koi nqoi nzengc. ",
    "2": "Ndaa^ni^en gorngv “Yie lungh muonz zanc buatc laauc yaangh nyei sic, yie mangc ziouc buatc lungh nyei biei bung nziaaux niouv jienv domh koiv.  ",
    "1": "Mben^satv^saa zoux Mbaa^mbi^lon nyei hungh daauh hnyangx wuov hnyangx, Ndaa^ni^en bueix jienv coux nyei ziangh hoc mbeix norm mbeix. Ninh buatc laauc yaangh nyei sic ziouc nzutv zunv fiev jienv gorngv mbeix nyei jauv-louc. ",
    "6": "“Nqa'haav yie mangc, aengx buatc dauh ga'naaiv hnangv domh nda'maauh mbeux. Ninh nyei diqc daanz maaih biei kuaaiv ndaatv hnangv norqc nyei ndaatv nor. Naaiv dauh ga'naaiv maaih biei norm m'nqorngv. Ninh yaac duqv zipv lingc gunv. ",
    "8": "“Yie mangc jienv aengx hnamv taux naaiv deix jorng nyei ziangh hoc, yie buatc norm jorng faix nyei yiem naaiv deix jorng mbu'ndongx cuotv daaih. Cuotv ndaangc wuov deix jorng maaih buo norm dorng jienv ninh liemh gorn baeng cuotv nzengc. Naaiv norm jorng-faix, maaih m'zing hnangv mienh nyei m'zing yaac maaih nzuih baengx bungx waac-maux. ",
    "24": "Wuov deix ziepc norm jorng se oix yiem naaiv norm guoqv cuotv daaih. Nqa'haav aengx maaih dauh hungh cuotv daaih caux cuotv ndaangc wuov deix hungh maiv fih hnangv. Ninh yaac zoux bun buo dauh hungh suei.  ",
    "25": "Ninh oix gorngv ki Yiem Hlang Jiex Wuov Dauh, yaac hoic Yiem Hlang Jiex nyei Tin-Hungh nyei cing-nzengc baeqc fingx, yaac hnamv ziangx oix goiv yienc dingc daaih nyei ziangh hoc caux leiz-latc. Tin-Hungh nyei baeqc fingx ziouc zuqc jiu yiem ninh nyei buoz-ndiev yietc caamx, i caamx caux ndaamv-caamx ziangh hoc. ",
    "11": "“Wuov zanc yie mangc jienv weic zuqc wuov norm jorng-faix bungx waac-maux. Mangc jienv wuov zanc wuov dauh hieh ga'naaiv zuqc daix daic, ninh nyei sin-sei zuqc jiu bun douz buov mietc nzengc.  ",
    "16": "Yie ziouc mingh nitv fatv souv jienv wuov nyei yietc dauh aengx naaic ninh naaiv deix yietc zungv sic nyei zien eix leiz. “Ninh ziouc porv mengh bun yie hiuv duqv naaiv deix sic nyei eix leiz.  "
  }
}
