{
  "21": {
    "21": "Wuov norm zingh nyei zuangx m'jangc dorn ziouc longc la'bieiv zong daic ninh. Hnangv naaic meih mbuo ziouc bun yiem meih mbuo mbu'ndongx maiv maaih naaiv nyungc orqv sic. I^saa^laa^en nyei zuangx mienh haiz naaiv deix sic ziouc gamh nziex haic. ",
    "15": "Se gorngv mienh maaih i dauh auv, maaih dauh ninh hnamv, maaih dauh ninh maiv hnamv. I dauh zungv yungz duqv dorn mv baac ninh nyei dorn-la'gauv se ninh maiv hnamv wuov dauh auv nyei dorn.  ",
    "12": "gunv dorh ninh mingh meih nyei biauv. Bun ninh teix nzengc mba'biei aengx japv buoz-ndoqv-nquaiz,  ",
    "17": "Ninh oix zuqc bun sung-gouv ga'naaiv dongh ninh maiv hnamv wuov dauh auv nyei dorn weic nyiemc ninh zoux dorn-la'gauv. Naaiv dauh zoux ninh nyei daauh dauh dorn. Zoux dorn-la'gauv duqv sung-gouv nyei leiz benx ninh nyei. ",
    "20": "Ninh mbuo oix zuqc gorngv mbuox wuov deix mienh gox, “Yie mbuo nyei naaiv dauh dorn hnyouv ngaengc haic, maiv muangx yie mbuo nyei waac. Kungx zoux pa'li pa'laaix nyei sic mauv nyanc hopv nquin hnangv.”  ",
    "4": "mingh taux norm horngz. Wuov norm horngz mienh maiv laih jiex ndau fai zuangx jiex ga'naaiv yaac maaih ndoqv, maaih wuom-daaih nyei. Yiem wuov oix zuqc mborqv ngongh nyei jaang nauv.  ",
    "19": "ninh nyei diex maac oix zuqc zorqv ninh dorh mingh taux ganh nyei buonv-zingh gaengh ndaangc, mienh gox wuov.  ",
    "18": "Haaix dauh maaih dorn, wuov dauh dorn maiv ziangh horngh, hnyouv ngaengc haic, diex maac mborqv njaaux yaac maiv muangx,   ",
    "22": "Se gorngv maaih dauh mienh baamz zic duqv daix nyei zuiz, ninh zuqc daix daic aengx zorqv sei ndiux jienv ndiangx gu'nguaaic,   ",
    "23": "maiv dungx liouh ninh nyei sei yiem wuov ndiangx jiex muonz. Dongh wuov hnoi zungv oix zuqc biopv, weic zuqc haaix dauh zuqc ndiux jienv ndiangx gu'nguaaic, wuov dauh zuqc Tin-Hungh zioux. Maiv dungx zoux bun Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung maaih uix. ",
    "13": "yienc nqoi zuqc caangv daaih wuov zanc zuqv jienv nyei lui-houx, yaac bun ninh yiem meih nyei biauv nzauh nyiemv ninh nyei diex maac buangv yietc hlaax nyieqc. Nqa'haav longc ninh zoux auv duqv aqv. Meih yaac benx ninh nyei nqox.  ",
    "9": "Hnangv naaiv ziux Ziouv  buatc, meih mbuo zoux duqv horpc ziouc maiv zuqc weic maiv zoux dorngc nyei mienh zuqc daix daic ndaam-dorng. ",
    "5": "Lewi nyei zeiv-fun wuov deix sai mienh oix zuqc cuotv mingh taux wuov norm dorngx. Ziouv,  meih mbuo nyei Tin-Hungh, ginv ninh mbuo daaih fu-sux ninh, dengv Ziouv nyei mbuox buang waac yaac dunx yietc zungv nzaeng jaax caux zoux bun mienh zuqc mun nyei sic.  ",
    "14": "Hoz daaih se gorngv maiv buangv hnyouv ninh, bun ninh cuotv yaac sueih ninh mingh haaix yaac duqv. Maiv dungx bun ninh dorngx nouh maaic nyaanh, weic zuqc meih baaic zuqc ninh mi'aqv. ",
    "3": "Yiem nitv janx-daic gauh fatv wuov norm zingh nyei mienh gox oix zuqc dorh dauh maiv gaengh zoux jiex gong yaac maiv gaaz jiex ndiangx-gaaz nyei ngongh zeic,  ",
    "7": "Ninh mbuo ziouc zoux zorng-zengx gorngv, “Maiv zeiz yie mbuo nyei buoz daix naaiv dauh mienh. Yie mbuo ganh nyei m'zing yaac maiv buatc ninh zuqc daix daic.  ",
    "10": "Meih mbuo cuotv mingh mborqv jaax wuov zanc, Ziouv,  meih mbuo nyei Tin-Hungh, jiu ninh mbuo zuqc yiem meih mbuo nyei buoz-ndiev, meih mbuo ziouc caangv duqv ninh mbuo.  ",
    "2": "oix zuqc heuc meih mbuo nyei mienh gox caux siemv zuiz jien cuotv mingh ndorqc mangc gaax, naaiv dauh zuqc daix nyei mienh yiem ninh daic nyei dorngx nitv weih gormx nyei zingh haaix norm gauh fatv jiex.  ",
    "1": "Yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo weic benx meih mbuo nyei buonc deic-bung, se gorngv meih mbuo buatc dauh mienh zuqc daix daic yiem wuov lomc-huaang, yaac maiv hiuv duqv haaix dauh daix,  ",
    "6": "Yiem nitv janx-daic gauh fatv wuov norm zingh nyei mienh gox ziouc yiem wuov norm horngz, nzaaux ninh mbuo nyei buoz yiem mborqv jaang nauv wuov dauh ngongh zeic gu'nguaaic.  ",
    "8": "O Ziouv  aac, tov meih guangc nqoi meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei zuiz, se meih zuoqc daaih nyei baeqc fingx. Tov maiv dungx bun meih nyei mienh weic naaiv dauh maiv zoux dorngc nyei mienh zuqc daix daic nyei zuiz ndaam-dorng.”  ",
    "11": "Yiem caangv daaih nyei mienh gu'nyuoz buatc maaih sieqv nzueic, yaac haiz oix longc zoux auv,  ",
    "16": "Taux bun nqoi jaa-dingh ninh nyei dorn nzipc nyei ziangh hoc, maiv dungx zorqv zoux dorn-la'gauv duqv sung-gouv ga'naaiv bun ninh hnamv wuov dauh auv nyei dorn, kuei zuqc za'gengh zoux dorn-la'gauv wuov dauh, dongh ninh maiv hnamv wuov dauh auv nyei dorn.  "
  },
  "15": {
    "21": "Se gorngv haaix dauh saeng-kuv maaih dorngx nqemh, se buoz-zaux waaic fai m'zing maengh fai waaic fangx camv, maiv dungx ziec bun Ziouv,  meih mbuo nyei Tin-Hungh.  ",
    "15": "Oix zuqc jangx jienv meih mbuo yiem I^yipv Deic-Bung zoux jiex nouh. Ziouv, meih mbuo nyei Tin-Hungh, yaac zuoqc meih mbuo cuotv daaih. Weic naaiv yie ih hnoi cingx hnangv naaiv hatc meih mbuo. ",
    "12": "Se gorngv caux meih mbuo juangc fingx nyei Hipv^lu Mienh, maiv gunv m'jangc fai m'sieqv, zuqc maaic tengx meih mbuo zoux nouh fu-sux meih mbuo juqv hnyangx, taux siec hnyangx wuov hnyangx oix zuqc bungx ninh cuotv.   ",
    "17": "meih oix zuqc zorqv ninh nyei m'normh bangc gaengh longc zuei zuei tong. Hnangv naaic ninh ziouc yietc seix benx meih nyei nouh aqv. Nouh beiz yaac fih hnangv nyei zoux. ",
    "20": "Hnyangx-hnyangx meih mbuo caux meih mbuo nyei hmuangv doic oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih nyei dorngx, yiem ninh nyei nza'hmien nyanc naaiv deix daauh toi saeng-kuv nyei orv.  ",
    "19": "Meih mbuo nyei ngongh guanh, yungh guanh caux ba'gi yungh guanh nyei daauh toi dorn, da'faanh gouv wuov deix, oix zuqc fungx bun Ziouv,  meih mbuo nyei Tin-Hungh. Maiv dungx longc meih mbuo nyei daauh toi ngongh zoux gong, yaac maiv dungx japv daauh toi ba'gi yungh nyei biei.   ",
    "18": "Bungx ninh cuotv wuov zanc yaac maiv dungx korv-fiqv. Ninh zungv fu-sux meih juqv hnyangx. Beiv cingv daaih nyei gong-mienh nyei gong-zinh gauh camv yietc buonc. Meih hnangv naaiv zoux, yiem meih zoux nyei yietc zungv sic, Ziouv, meih nyei Tin-Hungh, oix ceix fuqv bun meih. ",
    "22": "Oix zuqc yiem ganh nyei mungv nyanc. Maaih uix caux maiv maaih uix nyei mienh nyanc duqv nyei, hnangv nyanc jung njaih wuov nor.  ",
    "23": "Mv baac maiv dungx nyanc nziaamv. Oix zuqc dox ga'ndiev ndau hnangv dox wuom nor. ",
    "13": "Bungx ninh cuotv nyei ziangh hoc, maiv dungx bun ninh kungx-buoz baeqc zaux nyei mingh.  ",
    "9": "Oix zuqc faix fim maiv dungx yiem hnyouv hnamv maiv benx nyei sic ziouc hnamv, “Aav lamh taux da'cietv hnyangx, guangc zaeqv nyei hnyangx aqv.” Meih mbuo nyei hmien yaac mienv-mienv nyei mangc meih mbuo jomc haic nyei gorx-youz, meih mbuo yaac maiv bun haaix nyungc ninh, ninh oix gox Ziouv,  meih mbuo ziouc maaih zuiz aqv.  ",
    "5": "Se gorngv meih mbuo ei nzengc Ziouv, meih mbuo nyei Tin-Hungh, nyei waac, longx-longx nyei gan yie ih hnoi jiu bun meih mbuo naaiv deix yietc zungv lingc, yiem meih mbuo mbu'ndongx ziouc maiv maaih mienh jomc mienh, weic zuqc yiem Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc benx meih mbuo nyei buonc deic-bung, Ziouv oix camv-camv nyei ceix fuqv bun meih mbuo.  ",
    "14": "Oix zuqc zoux hnyouv jangv bun ga'naaiv ninh. Bun yungh, ba'gi yungh, mbiauh caux a'ngunc diuv. Ziouv, meih mbuo nyei Tin-Hungh, hnangv haaix nor ceix fuqv bun meih mbuo, meih mbuo yaac oix zuqc hnangv wuov nor bun ninh.  ",
    "3": "Se gorngv gaav bun ganh fingx mienh, heuc ninh jaauv duqv nyei. Mv baac gaav haaix nyungc bun caux meih mbuo juangc fingx nyei gorx-youz, oix zuqc guangc bun ninh.  ",
    "7": "Se gorngv yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung, maiv gunv haaix norm mungv gu'nyuoz maaih dauh meih mbuo nyei gorx-youz jomc, meih mbuo maiv dungx zoux hnyouv ngaengc hnyouv njapv, maiv tengx ninh.   ",
    "10": "Oix zuqc buangv hnyouv bun ninh yaac maiv dungx korv-fiqv. Hnangv naaiv zoux, Ziouv, meih mbuo nyei Tin-Hungh, ziouc ceix fuqv bun meih mbuo nyei nyungc-nyungc gong, maiv gunv meih mbuo zoux haaix nyungc.  ",
    "2": "Oix zuqc hnangv naaiv nor zoux. Dauh dauh zaeqv-ziouv oix zuqc guangc ninh nyei gorx-youz, se caux ninh juangc fingx nyei I^saa^laa^en Mienh, qiemx ninh nyei zaeqv, weic zuqc Ziouv  ganh gorngv guangc zaeqv nyei ziangh hoc taux aqv.  ",
    "1": "Mouz nzunc buangv siec hnyangx wuov hnyangx, meih mbuo oix zuqc guangc zaeqv.  ",
    "6": "Ziouv,  meih mbuo nyei Tin-Hungh, oix ziux ninh laengz nyei waac ceix fuqv bun meih mbuo. Meih mbuo oix gaav bun camv-guoqv nyei baeqc fingx, mv baac meih mbuo maiv zuqc gaav haaix norm guoqv nyei. Meih mbuo oix gunv camv-norm guoqv nyei baeqc fingx, mv baac ninh mbuo maiv duqv gunv meih mbuo. ",
    "8": "Zungv oix zuqc zoux hnyouv jangv, bun ninh gaav gaux ninh qiemx longc nyei ga'naaiv.  ",
    "11": "Yiem wuov norm deic-bung mienh jomc mienh yietc liuz maiv haih nzengc. Weic naaiv yie mbuox meih mbuo oix zuqc zoux hnyouv jangv tengx mienh jomc mienh caux dangx-donx nyei mienh. ",
    "16": "Mv baac se gorngv meih mbuo nyei nouh gauv gorngv, “Yie siev maiv duqv meih mingh,” weic zuqc ninh hnamv meih caux meih nyei hmuangv doic yaac duqv yiem longx,  "
  },
  "12": {
    "21": "Se gorngv Ziouv,  meih mbuo nyei Tin-Hungh, ginv daaih liepc ninh nyei Mengh wuov norm dorngx leih meih mbuo go nyei, gunv ziux yie mbuox nyei waac zorqv Ziouv ceix bun meih mbuo nyei ngongh guanh yungh guanh nyei saeng-kuv daaih daix, sueih binc yiem ganh nyei mungv nyanc.  ",
    "15": "Mv baac yiem meih mbuo nyei haaix norm mungv sueih eix daix saeng-kuv nyanc yaac duqv, ziux Ziouv, meih mbuo nyei Tin-Hungh, ceix fuqv bun meih mbuo. Maiv gunv mienh maaih uix fai maiv maaih uix, nyanc duqv nyei hnangv jung njaih nor.  ",
    "12": "Oix zuqc yiem wuov norm dorngx, Ziouv,  meih mbuo nyei Tin-Hungh nyei nza'hmien, njien-youh orn-lorqc. Liemh meih mbuo ganh caux meih mbuo nyei naamh nyouz, nouh gauv nouh beiz, caux yiem meih mbuo nyei zingh nyei Lewi Mienh, weic zuqc Lewi Mienh maiv duqv caux meih mbuo bun nqoi nyei buonc yaac maiv maaih ninh mbuo ganh nzipc nyei buonc.  ",
    "17": "Meih mbuo fongc horc ziepc gouv nyei yietc gouv laangh ziqc, siang-a'ngunc diuv fai ga'lanv youh fai meih mbuo nyei ngongh guanh yungh guanh nyei daauh toi dorn, fai meih mbuo ziec weic jaauv sung laengz nyei ngaengc waac, fai cuotv fim fongc horc nyei, fai lengc jeiv fongc horc nyei haaix nyungc, maiv dungx yiem ganh nyei mungv nyanc.  ",
    "30": "oix zuqc faix fim. Maiv dungx zuotc ninh mbuo nyei nyungc ziouc zuqc hnangv koux nor, hlopv jienv meih mbuo. Ninh mbuo yiem meih mbuo nyei nza'hmien zuqc mietc liuz, maiv dungx naaic taux ninh mbuo nyei zienh nyei jauv-louc ziouc gorngv, “Naaiv deix fingx-fingx mienh hnangv haaix nor zaangc ninh mbuo nyei zienh? Yie mbuo yaac oix hnangv wuov nor zoux.”  ",
    "20": "  Ziouv,  meih mbuo nyei Tin-Hungh, ziux ninh caux meih mbuo laengz nyei waac capv meih mbuo nyei gapv-jaaix jangv jienv cuotv wuov zanc, meih mbuo haiz ngorc orv ziouc gorngv, “Yie haiz oix nyanc orv.” Meih mbuo haiz oix nyanc mbu'ziex gunv nyanc aqv.  ",
    "4": "Meih mbuo zaangc Ziouv,  meih mbuo nyei Tin-Hungh, maiv dungx hnangv ninh mbuo zaangc ninh mbuo nyei zienh nor.  ",
    "28": "Oix zuqc ziepc zuoqv nyei gan longx yie paaiv meih mbuo naaiv deix yietc zungv leiz, meih mbuo caux meih mbuo nyei zeiv-fun cingx daaih yietc liuz duqv longx weic zuqc ei Ziouv,  meih mbuo nyei Tin-Hungh, mangc, meih mbuo zoux duqv longx yaac zoux duqv horpc. ",
    "19": "Da'faanh meih mbuo yiem wuov norm deic-bung oix zuqc jangx longx, maiv dungx la'kuqv Lewi Mienh. ",
    "18": "Zungv oix zuqc yiem Ziouv, meih mbuo nyei Tin-Hungh, nyei nza'hmien nyanc, se yiem Ziouv oix ginv daaih nyei dorngx, liemh meih mbuo ganh, caux meih mbuo nyei naamh nyouz, meih mbuo nyei nouh gauv nouh beiz, caux yiem meih mbuo nyei mungv nyei Lewi Mienh. Oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, nyei nza'hmien njien-youh a'hneiv meih mbuo nyei buoz zoux cuotv nyei nyungc-nyungc.  ",
    "22": "Nyanc naaiv deix orv oix zuqc nyanc hnangv jung njaih nor. Maaih uix nyei mienh caux maiv maaih uix nyei nyanc duqv nyei.  ",
    "23": "Mv baac meih mbuo ndongc haaix zungv maiv dungx nyanc nziaamv weic zuqc nziaamv bun ninh maaih maengc. Maiv dungx zorqv nziaamv caux jienv orv nyanc.   ",
    "13": "Oix zuqc mbungh longx, maiv dungx sueih ganh lorz dorngx buov ga'naaiv ziec bun Ziouv.    ",
    "9": "weic zuqc meih mbuo maiv gaengh taux hitv kuonx dorngx, se Ziouv,  meih mbuo nyei Tin-Hungh, bun meih mbuo nzipc nyei dorngx.  ",
    "26": "Mv baac meih mbuo fungx bun Ziouv  nyei cing-nzengc ga'naaiv caux jaauv sung laengz ngaengc waac ziec nyei ga'naaiv oix zuqc dorh mingh Ziouv oix ginv daaih wuov norm dorngx.  ",
    "5": "Ziouv,  meih mbuo nyei Tin-Hungh, oix yiem meih mbuo fingx-fingx mbu'ndongx ginv norm dorngx weic liepc ninh nyei Mengh yaac benx ninh ganh yiem nyei dorngx. Meih mbuo oix zuqc mingh wuov lorz ninh, zaangc ninh.  ",
    "27": "Zorqv meih mbuo buov ziec nyei ga'naaiv, liemh orv liemh nziaamv, an Ziouv,  meih mbuo nyei Tin-Hungh nyei ziec-dorngh gu'nguaaic. Meih mbuo ziec nyei ga'naaiv oix zuqc dox nziaamv yiem Ziouv,  meih mbuo nyei Tin-Hungh, nyei ziec-dorngh ga'hlen. Mv baac orv meih mbuo ganh nyanc duqv nyei.  ",
    "14": "Ziouv  yiem meih mbuo nyei yietc fingx mbu'ndongx ginv wuov norm dorngx, meih mbuo kungx oix zuqc yiem wuov fongc horc ga'naaiv buov ziec bun ninh. Yiem wuov norm dorngx yaac oix zuqc ei yie mbuox meih mbuo nyei nyungc-nyungc zoux nzengc. ",
    "3": "Oix zuqc caeqv ninh mbuo nyei ziec-dorngh, mborqv huv ninh mbuo nyei la'bieiv-dongc, longc douz buov mietc Aa^se^laa zienh nyeiz nyei fangx. Hngaqv waaic nzengc ninh mbuo nyei zienh nyei miuc-fangx, bun yiem wuov deix dorngx zungv maiv maaih wuov deix zienh nyei mbuox. ",
    "7": "Meih mbuo caux meih mbuo nyei hmuangv doic oix zuqc yiem wuov norm dorngx, Ziouv,  meih mbuo nyei Tin-Hungh nyei nza'hmien, nyanc yaac njien-youh a'hneiv meih mbuo ganh nyei buoz zoux cuotv nyei nyungc-nyungc ga'naaiv. Se Ziouv,  meih mbuo nyei Tin-Hungh ceix fuqv bun meih mbuo. ",
    "10": "Mv baac meih mbuo jiex Jor^ndaen Ndaaih, yiem Ziouv,  meih mbuo nyei Tin-Hungh, oix bun meih mbuo nzipc nyei deic-bung wuov zanc, ninh oix bun meih mbuo duqv hitv kuonx, maiv zuqc weih gormx nyei win-wangv hoic, meih mbuo ziouc duqv taaix-baengh nyei yiem.  ",
    "2": "Meih mbuo oix zuqc mietc nzengc meih mbuo zunc cuotv wuov deix fingx-fingx mienh zaangc zienh nyei norm-norm dorngx, maiv gunv yiem mbong-hlang mbong-aiv fai diuh diuh ndiangx-nyiemz ga'ndiev.  ",
    "1": "Naaiv se meih mbuo bieqc mingh yiem Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, jiu bun benx meih mbuo nyei buonc deic-bung, da'faanh corc ziangh jienv nyei ziangh hoc, oix zuqc gan longx nyei leiz-latc caux leiz.  ",
    "31": "Meih mbuo zaangc Ziouv,  meih mbuo nyei Tin-Hungh, maiv dungx hnangv ninh mbuo nor zoux, weic zuqc ninh mbuo zaangc ninh mbuo nyei zienh ninh mbuo zoux Ziouv nzorng nyei nyungc-nyungc youx haic, gamh nziev haic nyei sic. Ninh mbuo zungv zorqv ganh nyei naamh nyouz longc douz buov ziec fongc horc bun ninh mbuo nyei zienh. ",
    "6": "Meih mbuo oix zuqc dorh meih mbuo fongc horc ziec nyei ga'naaiv mingh wuov. Se dorh meih mbuo buov ziec nyei caux fongc horc ziec nyei, meih mbuo ziepc gouv nyei yietc gouv, caux lengc jeiv fongc horc nyei, jaauv sung laengz ngaengc waac ziec nyei, cuotv fim ziec nyei, caux meih mbuo nyei ngongh guanh ba'gi yungh guanh nyei daauh toi dorn.  ",
    "8": "Yiem wuov nyei ziangh hoc, meih mbuo maiv dungx zoux hnangv mbuo ih zanc yiem naaiv zoux nyei nor, se gorqv-mienh zoux ziux gorqv-mienh buatc horpc zuqc zoux nyei,  ",
    "24": "Maiv dungx nyanc nziaamv. Oix zuqc dox ga'ndiev ndau hnangv dox wuom nor.  ",
    "25": "Maiv dungx nyanc nziaamv. Hnangv naaic meih mbuo caux meih mbuo nyei zeiv-fun ziouc duqv longx, weic zuqc Ziouv  buatc meih mbuo zoux duqv horpc. ",
    "29": "  Ziouv,  meih mbuo nyei Tin-Hungh, oix yiem meih mbuo nyei wuov ndaangc maengx pai guangc meih mbuo oix bieqc mingh zunc cuotv wuov deix fingx-fingx mienh. Meih mbuo zunc ninh mbuo cuotv liuz aengx yiem jienv ninh mbuo nyei deic-bung wuov zanc,   ",
    "11": "Oix zuqc mingh Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih liepc ninh nyei Mengh wuov norm dorngx. Oix zuqc dorh yie mbuox meih mbuo nyei nyungc-nyungc ga'naaiv, se buov ziec nyei caux fongc horc ziec nyei, meih mbuo ziepc gouv nyei yietc gouv caux cuotv fim fongc horc nyei ga'naaiv, caux ziec weic jaauv sung laengz ngaengc waac nyei yietc zungv ga'naaiv.  ",
    "32": "Da'faanh yie hatc meih mbuo nyei nyungc-nyungc oix zuqc ei jienv zoux. Maiv dungx jaa tim yaac maiv dungx jamv cuotv. ",
    "16": "Mv baac maiv dungx nyanc saeng-kuv nyei nziaamv. Oix zuqc dox ga'ndiev ndau hnangv dox wuom nor.   "
  },
  "17": {
    "15": "Meih mbuo oix zuqc liepc Ziouv,  meih mbuo nyei Tin-Hungh, ginv daaih nyei mienh hnangv. Oix zuqc liepc dauh meih mbuo ganh nyei gorx-youz. Maiv dungx liepc ganh fingx mienh, dongh maiv zeiz I^saa^laa^en Fingx nyei gorx-youz, zoux hungh gunv meih mbuo.  ",
    "18": "Ninh faaux ninh nyei guoqv nyei weic zoux hungh nyei ziangh hoc, oix zuqc weic ganh ceu Lewi sai mienh goux jienv wuov njunc leiz-latc sou.  ",
    "12": "Se gorngv haaix dauh ngaengc jienv, maiv muangx yiem wuov fu-sux Ziouv,  meih mbuo nyei Tin-Hungh, nyei sai mienh fai siemv zuiz jien, wuov dauh zungv oix zuqc daix daic. Hnangv naaic ziouc bun yiem I^saa^laa^en Mienh mbu'ndongx maiv maaih naaiv nyungc orqv sic.  ",
    "13": "Zuangx mienh haiz naaiv deix sic ziouc gamh nziex, nqa'haav maiv maaih haaix dauh gaamv ngaengc. ",
    "19": "Ceu daaih an ninh wuov bun ninh yietc seix zanc-zanc doqc, hoqc linc taaih Ziouv,  ninh nyei Tin-Hungh. Ninh oix zuqc longx-longx nyei gan naaiv deix leiz-latc nyei joux-joux waac caux diuh diuh leiz,  ",
    "5": "oix zuqc zorqv zoux naaiv nyungc orqv sic nyei mienh, maiv gunv m'jangc fai m'sieqv, dorh ninh mingh taux zingh laatc gaengh ga'nyiec maengx longc la'bieiv zong daic.  ",
    "20": "weic bun ganh maiv ceng-hlo funx ganh gauh longx gorx-youz ziouc ngaengc naaiv deix haaix diuh leiz. Hnangv naaic ninh caux ninh nyei zeiv-fun duqv gunv I^saa^laa^en Guoqv lauh nyei. ",
    "11": "Oix zuqc ziux ninh mbuo njaaux meih mbuo nyei leiz caux ninh mbuo dunx nyei waac. Oix zuqc ei nzengc, maiv dungx ngaengc haaix diuh.   ",
    "14": "Meih mbuo duqv bieqc mingh yiem jienv Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung wuov zanc, meih mbuo ziouc gorngv, “Mbuo oix zuqc liepc dauh hungh gunv mbuo hnangv weih gormx mbuo wuov deix guoqv nyei mienh nor.”   ",
    "3": "ngaengc yie hatc nyei waac, mingh zaangc nyiec nyei zienh ziouc baaix wuov deix zienh, fai baaix mba'hnoi fai hlaax fai gu'nguaaic lungh nyei ga'naaiv,   ",
    "10": "Yiem Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih nyei dorngx ninh mbuo hnangv haaix nor mbuox meih mbuo, oix zuqc hnangv wuov nor zoux. Oix zuqc faix fim, ei jienv ninh mbuo paaiv ziangx nyei yietc zungv waac zoux.  ",
    "2": "Yiem Ziouv,  meih mbuo nyei Tin-Hungh, ceix bun meih mbuo nyei haaix norm mungv, se gorngv maaih haaix dauh m'jangc fai m'sieqv ei Ziouv  mangc, buatc ninh zoux waaic sic dorngc ninh laengz nyei ngaengc waac,  ",
    "1": "Maiv dungx longc waaic fangx fai maaih dorngx nqemh nyei ngongh fai ba'gi yungh fongc horc ziec bun Ziouv, meih mbuo nyei Tin-Hungh. Hnangv naaiv se Ziouv,  meih mbuo nyei Tin-Hungh, youx haic, gamh nziev haic nyei sic. ",
    "4": "naaiv deix sic yaac maaih mienh mbuox meih mbuo, meih mbuo yaac haiz mi'aqv, oix zuqc longx-longx nyei zaah mangc. Se gorngv hiuv duqv naaiv deix sic za'gengh maaih nor, yaac hiuv dingc yiem I^saa^laa^en Mienh mbu'ndongx maaih mienh zoux naaiv deix youx haic, gamh nziev haic nyei sic,  ",
    "6": "Oix zuqc maaih i buo dauh zorng-zengx mienh zoux zorng-zengx cingx dingc ninh nyei zuiz zuqc daic. Kungx maaih nduqc dauh zoux zorng-zengx hnangv, maiv dungx daix haaix dauh.   ",
    "8": "Se gorngv yiem meih mbuo nyei mungv maaih aqc duqv dunx nyei sic, se mienh daix mienh ninh mbuo caqv-bouc daix fai baac-baac daix, nzaeng jaa-dingh ga'naaiv, fai zoux bun mienh zuqc mun nyei sic, oix zuqc dorh mingh Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih nyei dorngx.  ",
    "9": "Mingh lorz Lewi sai mienh caux doix wuov zanc zoux siemv zuiz jien wuov dauh, tov ninh mbuo tengx. Ninh mbuo ziouc tengx meih mbuo dunx sic.  ",
    "7": "Zoux zorng-zengx nyei mienh oix zuqc njiec buoz zong ninh ndaangc. Nqa'haav zuangx mienh tengx jienv zong. Hnangv naaic ziouc bun yiem meih mbuo mbu'ndongx nyei orqv sic zutc nzengc. ",
    "17": "Zoux hungh nyei mienh yaac maiv dungx maaih auv camv. Nziex haih zoux bun ninh leih Tin-Hungh. Yaac maiv dungx weic ninh ganh siou jiem nyaanh camv. ",
    "16": "Zoux hungh nyei mienh maiv dungx weic ganh maaih maaz camv, yaac maiv dungx bun baeqc fingx aengx nzuonx I^yipv Deic-Bung weic tipv maaz camv jienv faaux, weic zuqc Ziouv  mbuox jiex meih mbuo, “Maiv dungx aengx nzuonx I^yipv Deic-Bung.”   "
  },
  "30": {
    "15": "Mangc maah! Yie ih hnoi bun meih mbuo maaih qangx ginv oix maaih maengc ziangh fai daic, duqv longx fai duqv ciouv.  ",
    "18": "ih hnoi yie mengh mengh nyei zunh mbuox meih mbuo, meih mbuo ndongc haaix zungv oix zuqc mietc. Meih mbuo jiex Jor^ndaen Ndaaih bieqc oix benx meih mbuo nyei buonc wuov norm deic-bung meih mbuo maiv duqv ziangh lauh. ",
    "12": "Se maiv zeiz yiem gu'nguaaic lungh meih mbuo ziouc gorngv, “Haaix dauh oix faaux lungh tengx yie mbuo zorqv njiec aengx zunh bun yie mbuo muangx yaac ei jienv zoux?”   ",
    "13": "Naaiv deix leiz-latc yaac maiv zeiz yiem wuov ngaanc ziqc koiv ziouc oix zuqc naaic, “Haaix dauh oix jiex koiv mingh tengx yie mbuo zorqv daaih aengx zunh bun yie mbuo muangx yaac ei jienv zoux?”  ",
    "19": "Yie ih hnoi heuc lungh caux ndau tengx meih mbuo zoux zorng-zengx, yie bun meih mbuo maaih qangx ginv oix ziangh fai daic, oix duqv fuqv fai zuqc zioux. Ih zanc oix zuqc ginv meih mbuo oix duqv ziangh jienv weic bun meih mbuo nyei zeiv-fun haih duqv ziangh jienv,  ",
    "5": "Ziouv,  meih mbuo nyei Tin-Hungh, oix dorh meih mbuo bieqc mingh yiem zinh ndaangc benx meih mbuo nyei ong-taaix nyei deic-bung, yaac oix bun meih mbuo duqv gauh longx gauh benx, bun meih mbuo gauh hiaangx meih mbuo nyei ong-taaix.  ",
    "20": "yaac hnamv Ziouv,  meih mbuo nyei Tin-Hungh, muangx ninh nyei waac, kaux wuonv ninh. Hnangv naaic, meih mbuo caux meih mbuo nyei zeiv-fun duqv ziangh siouc nyuonh ndaauv yiem Ziouv  houv jienv oix bun meih mbuo nyei ong-taaix, Apc^laa^ham, I^sakc caux Yaakopv wuov norm deic-bung. ",
    "11": "Yie ih hnoi hatc meih mbuo nyei leiz-latc se maiv zeiz weic meih mbuo aqc jiex ndaangc, yaac maiv zeiz leih meih mbuo go.  ",
    "14": "Wuov deix leiz-latc caux meih mbuo yiem naaiv, zungv yiem meih mbuo nyei nzuih yaac yiem meih mbuo nyei hnyouv weic bun meih mbuo ei jienv zoux. ",
    "3": "Ziouv,  meih mbuo nyei Tin-Hungh, ziouc bun meih mbuo duqv longx hnangv loz wuov nor.  Ziouv,  meih mbuo nyei Tin-Hungh, oix korv-lienh meih mbuo. Ninh oix siou meih mbuo, dongh ninh bun nzaanx yiem maanc fingx mbu'ndongx nyei mienh, nzuonx daaih gapv zunv.  ",
    "10": "Ninh hnangv naaiv zoux se gorngv meih mbuo muangx Ziouv,  meih mbuo nyei Tin-Hungh nyei waac, ei jienv naaiv buonv Leiz-Latc Sou fiev jienv nyei leiz-latc caux lingc, yaac longc nzengc hnyouv, longc nzengc za'eix nzuonx daaih lorz Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "2": "meih mbuo caux meih mbuo nyei zeiv-fun ziouc nzuonx daaih lorz Ziouv,  meih mbuo nyei Tin-Hungh, yaac longc nzengc hnyouv, longc nzengc za'eix, muangx ih hnoi yie hatc meih mbuo nyei yietc zungv waac,  ",
    "1": "Yie dorng jienv meih mbuo gorngv naaiv deix waac, se yietc zungv buang nyei waac caux zioux nyei waac, cuotv daaih doix-diuc wuov zanc, meih mbuo yaac zuqc yiem nzaanx, yiem Ziouv, meih mbuo nyei Tin-Hungh, bun meih mbuo yiem wuov deix maanc guoqv mbu'ndongx, meih mbuo yaac hnamv-nzuonx jangx zuqc naaiv deix waac,  ",
    "4": "Maiv gunv meih mbuo zuqc nzaanx mingh yiem lungh ndiev gauh go jiex nyei dorngx, Ziouv, meih mbuo nyei Tin-Hungh, oix yiem wuov siou zunv, dorh meih mbuo nzuonx daaih.  ",
    "6": "Ziouv,  meih mbuo nyei Tin-Hungh, oix jamv meih mbuo caux meih mbuo nyei zeiv-fun nyei hnyouv, bun meih mbuo longc nzengc hnyouv, longc nzengc za'eix hnamv Ziouv, meih mbuo nyei Tin-Hungh, weic bun meih mbuo duqv ziangh jienv.  ",
    "8": "Meih mbuo aengx oix nzuonx daaih muangx Ziouv, yaac ei nzengc yie ih hnoi jiu bun meih mbuo nyei yietc zungv lingc.  ",
    "9": "Ziouv,  meih mbuo nyei Tin-Hungh, oix bun meih mbuo zoux nyei nyungc-nyungc gong duqv longx, bun meih mbuo duqv fu'jueiv camv, duqv saeng-kuv camv, bun ndau cuotv gaeng-zuangx longx. Ziouv aengx oix a'hneiv meih mbuo, bun meih mbuo duqv longx, hnangv ninh a'hneiv meih mbuo nyei ong-taaix nor.  ",
    "7": "Ziouv,  meih mbuo nyei Tin-Hungh, oix bun meih mbuo nyei win-wangv, dongh nzorng meih mbuo, zoux doqc meih mbuo wuov deix, zuqc naaiv deix yietc zungv zioux nyei waac.  ",
    "17": "Mv baac se gorngv meih mbuo hnyouv ngaengc, maiv kangv muangx Ziouv, ziouc zuqc nduov mingh fu-sux zaangc nyiec nyei zienh,  ",
    "16": "Se gorngv meih mbuo ei jienv Ziouv, meih mbuo nyei Tin-Hungh nyei waac, dongh yie ih hnoi hatc meih mbuo nyei waac, hnamv Ziouv,  meih mbuo nyei Tin-Hungh, yangh ninh nyei doz, gan longx ninh nyei leiz-latc caux lingc caux leiz, meih mbuo ziouc duqv ziangh jienv yaac hiaangx jienv faaux. Meih mbuo duqv bieqc mingh yiem jienv oix benx meih mbuo nyei buonc wuov norm deic-bung wuov zanc, Ziouv,  meih mbuo nyei Tin-Hungh, oix ceix fuqv bun meih mbuo. "
  },
  "20": {
    "15": "Oix zuqc hnangv naaiv zoux bun leih meih mbuo go wuov deix norm-norm zingh, da'faanh maiv zeiz nitv fatv naaiv deix fingx-fingx mienh nyei zingh. ",
    "18": "Maiv zei aeqv, ninh mbuo njaaux meih mbuo gan jienv ninh mbuo zaangc ninh mbuo nyei zienh, zoux wuov deix youx haic, gamh nziev haic nyei sic. Meih mbuo ziouc baamz zuiz dorngc Ziouv, meih mbuo nyei Tin-Hungh. ",
    "12": "Mv baac se gorngv wuov norm zingh nyei mienh maiv nyiemc mau, ngaengc jienv meih mbuo ziouc caux meih mbuo mborqv jaax, meih mbuo oix zuqc weih jienv mborqv wuov norm zingh.  ",
    "13": "Ziouv,  meih mbuo nyei Tin-Hungh, zorqv wuov norm zingh jiu bun yiem meih mbuo nyei buoz-ndiev wuov zanc, oix zuqc longc nzuqc ndaauv daix nzengc naaiv norm zingh nyei m'jangc dorn.  ",
    "19": "Meih mbuo oix mborqv haaix norm zingh ziouc weih jienv lauh nyei, maiv dungx longc bouv hngaqv waaic ndiangx, weic zuqc meih mbuo haih nyanc naaiv deix ndiangx nyei biouv. Maiv dungx goix. Ndeic nyei ndiangx maiv zeiz meih mbuo nyei win-wangv.  ",
    "5": "Baeng-bieiv oix zuqc gorngv mbuox ninh mbuo nyei baeng, “Maaih haaix dauh gomv ziangx siang-biauv yaac maiv gaengh fungx bun Tin-Hungh? Maaih nor, gunv nzuonx biauv aqv. Nziex mborqv jaax zuqc daic, ganh dauh ziouc fungx ninh nyei biauv.  ",
    "20": "Da'faanh hiuv duqv maiv zeiz ziangh biouv nyei ndiangx goix duqv nyei, weic longc zoux jaa-sic mborqv meih mbuo weih gormx wuov norm zingh taux zingh mbaang. ",
    "11": "Se gorngv ninh mbuo nyiemc mau, ninh mbuo yaac koi zingh gaengh, yiem wuov norm zingh nyei zuangx mienh oix zuqc tengx meih mbuo zoux nouh, mbuoqc meih mbuo gunv.  ",
    "14": "Mv baac m'sieqv dorn caux fu'jueiv, saeng-kuv caux yiem zingh gu'nyuoz nyei yietc zungv ga'naaiv haih longc benx meih mbuo ganh luv daaih nyei ga'naaiv. Meih mbuo luv win-wangv nyei yietc zungv ga'naaiv meih mbuo longc duqv nyei. Ziouv,  meih mbuo nyei Tin-Hungh, zorqv naaiv deix ga'naaiv jiu bun meih mbuo longc.  ",
    "3": "“O I^saa^laa^en Mienh aac, muangx longx oc. Ih hnoi meih mbuo oix zuqc cuotv mingh caux meih mbuo nyei win-wangv mborqv jaax. Maiv dungx hnyouv mau, maiv dungx gamh nziex, maiv dungx hnyouv lunc fai zuqc win-wangv haeqv meih mbuo,  ",
    "10": "Meih mbuo mingh taux fatv deix dongh meih mbuo oix mborqv wuov norm zingh, oix zuqc bun ninh mbuo maaih qangx nyiemc mau.  ",
    "2": "Aav lamh cuotv mingh mborqv jaax wuov zanc, sai mienh ziouc yiem baeng nyei nza'hmien doix ninh mbuo gorngv,  ",
    "1": "Meih mbuo cuotv mingh caux win-wangv mborqv jaax wuov zanc, buatc maaz caux mborqv jaax nyei maaz-cie caux ninh mbuo nyei baeng gauh camv meih mbuo nyei, yaac maiv dungx gamh nziex weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung wuov dauh, caux meih mbuo yiem.  ",
    "4": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, caux meih mbuo mingh, oix weic meih mbuo mborqv meih mbuo nyei win-wangv, bun meih mbuo duqv hingh.” ",
    "6": "Maaih haaix dauh zuangx a'ngunc biouv yaac maiv gaengh duqv nyanc? Maaih nor, gunv nzuonx biauv aqv. Nziex mborqv jaax zuqc daic, ganh dauh ziouc duqv nyanc.  ",
    "8": "Baeng-bieiv oix zuqc aengx mbuox ninh mbuo nyei zuangx baeng, “Haaix dauh gamh nziex, hnyouv mau? Maaih nor, gunv nzuonx biauv aqv. Nziex haih zoux bun ninh nyei juangc zoux baeng nyei doic hnyouv mau hnangv ninh nor.”  ",
    "9": "Baeng-bieiv caux baeng gorngv liuz, ninh mbuo oix zuqc paaiv deix mienh zoux bieiv gunv yietc guanh yietc guanh baeng. ",
    "7": "Maaih haaix dauh gorngv ziangh auv yaac maiv gaengh zoux cing-jaa? Maaih nor, gunv nzuonx biauv aqv. Nziex mborqv jaax zuqc daic, ganh dauh ziouc longc ninh nyei auv.”  ",
    "17": "Oix zuqc mietc nzengc naaiv deix mienh, se Hitv^tai Mienh, Aa^mo^lai Mienh, Kaa^naa^an Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh, ziux Ziouv, meih mbuo nyei Tin-Hungh, hatc nyei waac.  ",
    "16": "Mv baac Ziouv,  meih mbuo nyei Tin-Hungh, bun meih mbuo nzipc wuov deix fingx-fingx mienh nyei zingh, da'faanh haih tauv qiex nyei ga'naaiv oix zuqc daix nzengc, maiv dungx liouh yietc dauh.  "
  },
  "4": {
    "21": "Laaix meih mbuo, Ziouv  qiex jiez yie, ziouc houv jienv maiv bun yie jiex wuov ngaanc ziqc Jor^ndaen Ndaaih. Yie yaac maiv duqv bieqc wuov norm longx haic nyei deic-bung, dongh Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun benx meih mbuo nzipc nyei buonc deic-bung.   ",
    "15": "Yiem Holepv Mbong, Ziouv  yiem douz caux meih mbuo gorngv waac wuov zanc meih mbuo maiv duqv buatc haaix nyungc mou zeiv. Weic naaiv oix zuqc faix fim, mbungh longx ganh.  ",
    "23": "Oix zuqc mbungh longx, maiv dungx la'kuqv Ziouv,  meih mbuo nyei Tin-Hungh, caux meih mbuo liepc jiex nyei ngaengc waac. Ziux Ziouv,  meih mbuo nyei Tin-Hungh, hatc meih mbuo, maiv dungx longc haaix nyungc nyei mou zeiv zoux miuc-fangx,  ",
    "47": "Ninh mbuo caangv ninh nyei deic-bung caux jienv Okc Hungh nyei deic-bung, Mbaasaan, se yiem Jor^ndaen Ndaaih dong bung maengx, Aa^mo^lai Mienh nyei i dauh hungh nyei deic-bung.  ",
    "20": "Mv baac meih mbuo aeqv, Ziouv  dorh meih mbuo cuotv I^yipv Deic-Bung hnangv yiem hlieqv-louh nyei douz cuotv daaih. Ninh dorh meih mbuo cuotv weic benx ninh nyei baeqc fingx hnangv ih zanc nor. ",
    "18": "fai nyorng ndau nyei ga'naaiv, fai yiem ndau-ndiev nyei wuom nyei mbiauz nyei fangx.  ",
    "33": "Maaih haaix fingx mienh haiz Tin-Hungh yiem douz gu'nyuoz gorngv waac hnangv meih mbuo haiz nyei nor, corc duqv ziangh jienv?  ",
    "43": "Naaiv deix zingh se, weic Lu^mben Mienh maaih yiem deic-bung-huaang lamh hlang dorngx nyei ndau-baengh nyei Mbese Zingh. Weic Gaatc Mienh maaih yiem Gi^le^aatc Deic nyei Laamotv Zingh. Weic Maa^natv^se Mienh maaih yiem Mbaasaan Deic nyei Golaan Zingh. ",
    "48": "Ninh mbuo nyei deic-bung yiem Aannon Horngz ga'hlen nyei Aa^lo^e Zingh mingh taux Si^li^orn Mbong, se dongh Hemon Mbong,  ",
    "22": "Yie oix zuqc yiem naaiv norm deic-bung daic, maiv duqv jiex Jor^ndaen Ndaaih. Mv baac meih mbuo zungv oix jiex mingh nzipc wuov norm longx haic nyei deic-bung.  ",
    "42": "weic bun caqv-bouc daix mienh nyei mienh, maiv zeiz maaih win jiez hnyouv daix nyei mienh, haih biaux mingh bingx. Biaux mingh yiem naaiv deix zingh haaix norm yaac duqv, ziouc njoux ninh nyei maengc.  ",
    "31": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, korv-lienh mienh. Ninh zungv maiv guangc meih mbuo, maiv mietc meih mbuo. Ninh yaac maiv la'kuqv ninh houv jienv caux meih mbuo nyei ong-taaix laengz jiex nyei ngaengc waac. ",
    "4": "Mv baac meih mbuo ziepc zuoqv nyei gan Ziouv,  meih mbuo nyei Tin-Hungh, nyei mienh, duqv ziangh jienv taux ih hnoi. ",
    "29": "Yiem wuov meih mbuo oix lorz Ziouv,  meih mbuo nyei Tin-Hungh. Se gorngv longc nzengc hnyouv, longc nzengc za'eix lorz ninh, ziouc lorz duqv buatc aqv.   ",
    "9": "Meih mbuo oix zuqc faix fim, mbungh longx ganh. Nzauh heix meih mbuo haih la'kuqv ganh nyei m'zing buatc jiex nyei sic. Yietc seix oix zuqc jangx jienv yaac zunh mbuox meih mbuo nyei fu'jueiv fun-faqv.  ",
    "37": "Weic ninh hnamv meih mbuo nyei ong-taaix yaac ginv ninh mbuo nqa'haav hingv nyei zeiv-fun, ninh ganh caux ninh nyei domh qaqv dorh meih mbuo cuotv I^yipv Deic-Bung,  ",
    "5": "Mangc maah! Yie ziux Ziouv, yie nyei Tin-Hungh, paaiv nyei waac zorqv leiz-latc caux leiz njaaux meih mbuo. Meih mbuo bieqc mingh yiem jienv Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun nyei deic-bung, oix zuqc ei jienv zoux.  ",
    "3": "Meih mbuo ganh nyei m'zing buatc jienv Ziouv yiem Mbaa^an Be^o zoux nyei sic.  Ziouv,  meih mbuo nyei Tin-Hungh, zorqv yiem meih mbuo gu'nyuoz gan Be^o Mbong nyei Mbaa^an zienh wuov deix mienh mietc nzengc.  ",
    "39": "Hnangv naaic, ih hnoi meih mbuo oix zuqc hiuv yaac oix zuqc jangx jienv, yiem gu'nguaaic lungh yaac yiem ga'ndiev ndau, Ziouv  se dongh Tin-Hungh. Cuotv liuz ninh, maiv maaih ganh dauh Tin-Hungh.  ",
    "6": "Oix zuqc gan longx naaiv deix leiz. Hnangv naaiv zoux ziouc bun maanc fingx hiuv duqv meih mbuo maaih cong-mengh yaac maaih hnyouv-zoih. Ninh mbuo haiz gorngv taux naaiv deix leiz-latc ninh mbuo ziouc gorngv, “Naaiv fingx hlo nyei fingx se maaih cong-mengh, maaih wuonh zaang nyei mienh.”  ",
    "8": "Maiv maaih haaix guoqv mienh ndongc naaiv fingx hlo, maaih baengh fim nyei leiz-latc caux leiz hnangv ih hnoi yie njaaux meih mbuo nyei nor. ",
    "46": "Wuov zanc ninh mbuo yiem Jor^ndaen Ndaaih dong bung maengx, Mbetc Be^o doix-ngaanc nyei horngz, se yiem Hetv^mbon Zingh, Aa^mo^lai Mienh nyei Si^honx Hungh nyei deic-bung. Naaiv dauh Si^honx Hungh dongh Mose caux I^saa^laa^en Mienh cuotv I^yipv nqa'haav mborqv hingh wuov dauh.  ",
    "7": "Maiv gunv ndongc haaix hlo nyei fingx, maiv maaih haaix fingx maaih ninh mbuo nyei zienh yiem nitv fatv ninh mbuo, hnangv mbuo tov Ziouv  nyei ziangh hoc maaih Ziouv,  mbuo nyei Tin-Hungh, yiem nitv fatv mbuo.  ",
    "32": "Ih zanc naaic gaax taux zinh ndaangc nyei hnoi-nyieqc, se meih mbuo maiv gaengh cuotv seix nyei hnoi-nyieqc, dongh Tin-Hungh zeix lungh zeix ndau taux ih zanc nyei ziangh hoc. Yiem naaiv bung lungh gorn taux wuov bung lungh gorn oix zuqc naaic gaax, maaih haaix nyungc domh sic cuotv jiex ndongc naaiv deix sic hlo? Fai maaih haaix dauh haiz jiex naaiv deix sic fai?  ",
    "25": "Se gorngv meih mbuo yiem wuov norm deic-bung lauh, maaih fu'jueiv fun-faqv, nqa'haav meih mbuo baamz zuiz zoux haaix nyungc mou zeiv nyei miuc-fangx, ziux Ziouv,  meih mbuo nyei Tin-Hungh mangc, se benx waaic sic. Meih mbuo ziouc cuoqv ninh qiex jiez.  ",
    "17": "fai yiem ndau-beih nyei saeng-kuv, fai yiem ndaamv-lungh nyei norqc,   ",
    "12": "Ziouv  yiem wuov douz gu'nyuoz caux meih mbuo gorngv waac. Meih mbuo haiz gorngv waac mv baac maiv buatc haaix nyungc mou zeiv. Kungx haiz gorngv waac nyei qiex hnangv.  ",
    "34": "Fai maaih haaix dauh zienh seix gaax haih zorqv yietc fingx mienh yiem ganh fingx mienh mbu'ndongx cuotv daaih benx ninh ganh nyei baeqc fingx hnangv Ziouv, meih mbuo nyei Tin-Hungh, yiem I^yipv dorng jienv meih mbuo nyei nza'hmien zoux nor? Ninh longc seix hnyouv nyei sic, yaac longc jangx-hoc, longc mbuoqc horngh nyei sic, longc mborqv jaax nyei sic, sung cuotv henv haic nyei buoz, longc domh qaqv caux gamh nziex haic nyei sic. ",
    "30": "Meih mbuo zuqc kouv, zuqc buangh naaiv deix yietc zungv sic nyei ziangh hoc, nqa'haav hingv meih mbuo ziouc nzuonx daaih lorz Ziouv,  meih mbuo nyei Tin-Hungh, muangx ninh nyei waac,  ",
    "11": "Meih mbuo ziouc mingh fatv, souv jienv mbong-juoqv. Maaih douz yiem mbong cuotv faaux taux gu'nguaaic lungh, maaih douz-sioux jieqv om jienv mapv maengh mapv hmuangx nyei.  ",
    "28": "Yiem wuov meih mbuo ziouc buoqc zaangc mienh nyei buoz zoux daaih nyei zienh, se longc ndiangx, longc la'bieiv zoux daaih yaac mangc maiv buatc, muangx maiv haiz, maiv haih nyanc, maiv haih hnomv nziaau nyei miuc-fangx.  ",
    "44": "Mose zorqv naaiv deix leiz-latc jiu bun I^saa^laa^en Mienh.  ",
    "45": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, nqa'haav Mose zorqv naaiv deix njaaux nyei waac, caux leiz-latc caux leiz, jiu bun ninh mbuo.  ",
    "19": "Oix zuqc mbungh longx. Nziex meih mbuo cau hmien mangc lungh buatc mba'hnoi caux hlaax caux hleix, caux yiem lungh nyei yietc zungv ga'naaiv, ziouc zuqc nduov mingh zaangc yaac fu-sux. Naaiv deix ga'naaiv, Ziouv, meih mbuo nyei Tin-Hungh, bun nqoi lungh ndiev maanc fingx.  ",
    "35": "Naaiv deix sic ninh bun meih mbuo buatc weic biux mengh Ziouv  se Tin-Hungh. Cuotv liuz ninh maiv maaih ganh dauh.   ",
    "41": "Nqa'haav Mose dingc ziangx buo norm zingh yiem Jor^ndaen Ndaaih nyei dong bung maengx,  ",
    "13": "Ziouv  gorngv ninh caux meih mbuo liepc jiez nyei ngaengc waac, dongh ninh oix meih mbuo gan nyei ngaengc waac, se wuov deix ziepc diuh leiz-latc. Ninh yaac fiev jienv yiem i kuaaiv la'bieiv benv.   ",
    "40": "Oix zuqc muangx ninh nyei leiz-latc caux lingc, dongh ih hnoi yie mbuox meih mbuo nyei leiz, weic bun meih mbuo caux meih mbuo nqa'haav hingv nyei zeiv-fun haih duqv longx yaac yiem Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo weic yietc liuz nyei deic-bung, duqv ziangh ndaauv. ",
    "26": "Ih hnoi yie heuc lungh caux ndau tengx meih mbuo zoux zorng-zengx. Se gorngv meih mbuo hnangv naaiv nor zoux, meih mbuo ziouc yiem jienv dongh meih mbuo ih zanc oix bieqc mingh yiem nyei deic-bung, siepv-siepv nyei zuqc mietc. Meih mbuo maiv duqv yiem wuov norm deic-bung lauh, zungv zuqc mietc nzengc.  ",
    "14": "Wuov zanc Ziouv  mbuox yie njaaux meih mbuo hiuv duqv meih mbuo jiex wuov ngaanc yiem jienv meih mbuo oix duqv nyei deic-bung oix zuqc gan nyei leiz-latc caux leiz. ",
    "27": "Ziouv  oix bun meih mbuo nzaanx mingh yiem maanc fingx gu'nyuoz. Zuqc Ziouv  zunc mingh caux ganh fingx yiem duqv maengc cuotv nyei mienh yaac zoqc nyei.  ",
    "38": "yaac zunc gauh hlo gauh henv meih mbuo wuov deix fingx cuotv meih mbuo nyei wuov ndaangc maengx. Ninh dorh meih mbuo bieqc ninh mbuo nyei deic-bung, aengx zorqv ninh mbuo nyei deic-bung jiu bun meih mbuo nzipc benx meih mbuo nyei buonc, hnangv ih jaax hnoi nor. ",
    "49": "liemh Jor^ndaen Ndaaih dong bung nyei Aa^laa^mbaa Deic taux Aa^laa^mbaa Koiv, aengx taux Bitc^gaa Mbong-juoqv. ",
    "36": "Ninh yiem lungh bun meih mbuo muangx haiz ninh nyei qiex weic oix mborqv njaaux meih mbuo. Yiem ndau-beih ninh bun meih mbuo mangc buatc ninh nyei domh douz yaac muangx haiz ninh yiem douz gu'nyuoz caux meih mbuo gorngv waac.  ",
    "10": "Oix zuqc bun ninh mbuo hiuv duqv meih mbuo yiem Holepv Mbong souv jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei nza'hmien wuov hnoi, Ziouv  gorngv mbuox yie, “Oix zuqc mbuox zuangx mienh gapv zunv yiem yie nyei nza'hmien. Yie oix ninh mbuo muangx haiz yie nyei waac weic bun ninh mbuo ziangh seix zaangc nyei hnoi-nyieqc haih hoqc hiuv taaih yie, yaac njaaux ninh mbuo nyei fu'jueiv hnangv naaiv nor zoux.”  ",
    "2": "Naaiv deix hatc nyei waac maiv dungx tipv bieqc yaac maiv dungx zorqv cuotv yietc deix. Meih mbuo oix zuqc ei jienv yie mbuox meih mbuo naaiv deix leiz-latc, se Ziouv,  meih mbuo nyei Tin-Hungh, nyei leiz-latc.  ",
    "1": "O I^saa^laa^en Mienh aac, ih zanc yie njaaux meih mbuo naaiv deix leiz-latc caux leiz meih mbuo oix zuqc muangx longx yaac ei jienv zoux, weic bun meih mbuo duqv ziangh jienv yaac duqv bieqc mingh yiem Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung.  ",
    "24": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, se hnangv henv haic nyei douz, haih mietc nzengc yietc zungv, yaac nzaeng jienv meih mbuo. ",
    "16": "Nziex meih mbuo haih zoux waaic sic ziouc weic meih mbuo ganh zoux haaix nyungc nyei miuc-fangx, maiv gunv m'jangc fai m'sieqv nyei fangx,  "
  },
  "28": {
    "21": "Ziouv  oix bun meih mbuo zuqc domh wuon-baengc taux meih mbuo zuqc mietc nzengc, maiv duqv yiem meih mbuo bieqc mingh duqv benx meih mbuo nyei buonc deic-bung.  ",
    "15": "Mv baac se gorngv meih mbuo maiv muangx Ziouv,  meih mbuo nyei Tin-Hungh, nyei waac, maiv ziepc zuoqv nyei ei jienv yie ih hnoi jiu bun meih mbuo nyei yietc zungv lingc caux leiz-latc, meih mbuo ziouc zuqc naaiv deix yietc zungv zioux nyei waac nyei zeqc naanc. ",
    "23": "Meih mbuo nyei m'nqorngv gu'nguaaic nyei lungh oix hnangv dongh yangh. Yiem meih mbuo nyei zaux ga'ndiev nyei ndau yaac hnangv hlieqv nor.  ",
    "47": "weic zuqc meih mbuo bungx-zuoqc nyei ziangh hoc meih mbuo maiv njien-youh a'hneiv fu-sux Ziouv, meih mbuo nyei Tin-Hungh.  ",
    "56": "Yiem meih mbuo mbu'ndongx, liemh hnyouv gauh suonc, gauh mau jiex nyei m'sieqv dorn, dongh maiv zuqc longc zaux yangh jauv mingh haaix ndau nyei zaangc horngh m'sieqv dorn, yaac maiv korv-lienh ninh nyei nqox-hnamv caux ninh ganh nyei naamh nyouz.  ",
    "20": "Se gorngv meih mbuo zoux waaic, zoux orqv, guangc Ziouv, meih mbuo zungv oix zuqc zioux yaac lunc nzengc. Meih mbuo nyei buoz zoux nyei gong yaac zoux maiv cuotv haaix nyungc taux meih mbuo siepv-siepv nyei zuqc baaic, zuqc mietc nzengc.  ",
    "18": "Meih mbuo oix zuqc zioux, ziouc bun meih mbuo maiv maaih fu'jueiv camv, bun ndau nyei gaeng-zuangx maiv benx, bun meih mbuo nyei ngongh dorn caux ba'gi yungh dorn yaac zoqc. ",
    "33": "Dongh meih mbuo maiv hiuv nyei mienh oix daaih nyanc meih mbuo ganh nyei ndau nyei ga'naaiv caux meih mbuo ganh ndortv qaqv zuangx nyei yietc zungv gaeng-zuangx. Meih mbuo zanc-zanc oix zuqc mienh hoic, zuqc mienh zeix.  ",
    "43": "Yiem meih mbuo mbu'ndongx nyei ganh fingx mienh oix gunv zoux gunv faaux hlang. Meih mbuo ganh gunv zoux gunv ndortv njiec aiv.  ",
    "48": "Weic naaiv, meih mbuo oix zuqc hnyouv sie jaang nqaatv, laengh gaengv nyei yiem, jomc taux ndoqv, maiv maaih haaix nyungc, corc zuqc fu-sux Ziouv  paaiv daaih mborqv meih mbuo nyei win-wangv. Ziouv  oix hoic meih mbuo kouv taux meih mbuo zuqc mietc nzengc.  ",
    "22": "Ziouv  oix bun meih mbuo butv baengc-ngaaiz, sin jorm, omx, bun lungh haanz, yuoqv, maaih nyutc douz buov, bun meih mbuo nyei ga'naaiv-zuangx maaih baengc, se jiex mbuov butv latv-douz. Naaiv deix nyungc-nyungc oix hoic taux meih mbuo zuqc mietc.  ",
    "42": "Yiem meih mbuo nyei deic-bung nyei ndiangx caux lingh deic nyei gaeng-zuangx zuqc jopv-nyeic nyanc nzengc. ",
    "50": "Naaiv fingx mienh nyei hmien-mueic ciouv, ninh mbuo maiv taaih mienh gox mienh yaac maiv korv-lienh mienh lunx mienh.  ",
    "31": "Mienh oix zorqv meih mbuo nyei ngongh dorng jienv meih mbuo daix mv baac meih mbuo maiv duqv yietc deix ngongh nyei orv. Meih mbuo ganh nyei m'zing buatc jienv mienh caangv meih mbuo nyei lorh yaac maiv fungx nzuonx. Meih mbuo nyei ba'gi yungh zuqc fungx bun win-wangv yaac maiv maaih haaix dauh tengx meih mbuo.  ",
    "4": "  Ziouv  oix ceix fuqv bun meih mbuo duqv fu'jueiv camv, bun ndau cuotv gaeng-zuangx longx, bun saeng-kuv hiaangx, bun ngongh caux ba'gi yungh njiec dorn camv. ",
    "63": "Zinh ndaangc Ziouv  hnangv haaix nor a'hneiv bun meih mbuo duqv longx yaac bun meih mbuo hiaangx, ninh oix hnangv wuov nor a'hneiv mietc meih mbuo, bun meih mbuo baaic nzengc. Meih mbuo yaac oix zuqc Ziouv zorqv meih mbuo cuotv, maiv duqv yiem dongh meih mbuo ih zanc oix bieqc mingh yiem wuov norm deic-bung. ",
    "29": "Lungh aanx zanc meih mbuo oix huaax jienv mingh hnangv m'zing maengh mienh yiem hmuangx nor. Meih mbuo zoux nyei diuh diuh jauv yaac maiv haih duqv longx. Meih mbuo zanc-zanc zuqc mienh hoic, zuqc mienh luv, maiv maaih haaix dauh njoux meih mbuo. ",
    "9": "Se gorngv meih mbuo ei jienv Ziouv,  meih mbuo nyei Tin-Hungh nyei lingc yaac yangh ninh nyei doz-leiz, Ziouv oix ziux ninh caux meih mbuo houv nyei waac liepc meih mbuo zoux ninh ganh nyei cing-nzengc baeqc fingx.  ",
    "37": "Yiem Ziouv dorh meih mbuo mingh yiem wuov deix norm-norm guoqv nyei mienh buatc meih mbuo buangh nyei sic, ziouc haeqv ninh mbuo gamh nziex. Meih mbuo zuqc ninh mbuo dorh mingh zoux gouv gorngv yaac huotv meih mbuo. ",
    "58": "Se gorngv meih mbuo maiv ziepc zuoqv nyei ei nzengc fiev jienv naaiv buonv sou nyei yietc zungv lingc, meih mbuo yaac maiv taaih Ziouv,  meih mbuo nyei Tin-Hungh, nyei mbuox, se njang-laangc, mbuoqc horngh nyei mbuox nor,  ",
    "5": "  Ziouv  oix ceix fuqv meih mbuo nyei hmeiv-ndaan caux meih mbuo longc zoux nyanc zoux hopv nyei jaa-dorngx. ",
    "62": "Maiv gunv meih mbuo maaih mienh ndongc lungh nyei hleix camv, laaix maiv muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac, duqv maengc cuotv nyei mienh maiv maaih mbu'ziex dauh.  ",
    "3": "Yiem zingh gu'nyuoz meih mbuo oix duqv fuqv, yiem lingh deic yaac duqv fuqv. ",
    "64": "  Ziouv  oix zoux bun meih mbuo nzaanx nzengc yiem maanc fingx mbu'ndongx, yiem naaiv bung lungh gorn mingh taux wuov bung lungh gorn. Yiem wuov meih mbuo oix zuqc fu-sux nyiec nyei zienh, dongh meih mbuo caux meih mbuo nyei ong-taaix maiv hiuv nyei zienh, se longc ndiangx fai la'bieiv zoux daaih nyei zienh.  ",
    "39": "Meih mbuo oix zoux huingx zuangx a'ngunc biouv fioux longx, meih mbuo maiv duqv siou a'ngunc biouv yaac maiv duqv hopv a'ngunc diuv weic zuqc gaeng oix nyanc nzengc.  ",
    "6": "Meih mbuo cuotv yaac duqv fuqv, bieqc yaac duqv loqc. ",
    "8": "  Ziouv  oix ceix fuqv meih mbuo zoux nyei yietc zungv sic, yaac bun meih mbuo nyei lamz maaih laangh ziqc buangv. Yiem Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung, ninh oix ceix fuqv bun meih mbuo. ",
    "57": "Ninh zungv nyanc ninh ganh koqv hoqc yungz cuotv nyei gu'nguaaz-siqv caux muih. Laaix win-wangv weih jienv mborqv meih mbuo nyei zingh hoic meih mbuo zuqc siouc kouv, ninh maiv maaih haaix nyungc nyanc ziouc bingx jienv nyanc ninh nyei gu'nguaaz. ",
    "46": "Naaiv deix zioux nyei waac yietc liuz zoux jangx-hoc caux mbuoqc horngh nyei sic weic meih mbuo caux meih mbuo nyei fu'jueiv,  ",
    "67": "Laaix meih mbuo nyei hnyouv gengh! gamh nziex yaac laaix meih mbuo nyei m'zing mangc duqv buatc nyei sic, lungh ndorm meih mbuo ziouc gorngv, “Feix duqv lungh gaanv hmuangx.” Taux hmuangx gorngv, “Feix duqv lungh gaanv njang aqv.”  ",
    "7": "Daaih mborqv meih mbuo wuov deix win-wangv, Ziouv  oix bun yiem meih mbuo nyei nza'hmien zuqc suei. Ninh mbuo yangh yietc diuh jauv daaih mborqv meih mbuo, mv baac biaux cuotv siec diuh jauv. ",
    "32": "Meih mbuo nyei dorn, meih mbuo nyei sieqv, yaac oix zuqc jiu bun ganh fingx mienh. Hnoi-hnoi mangc jienv jauv-kuv oix buatc ninh mbuo nzuonx. Mangc gau, m'zing zungv huaa nzengc, maiv buatc ninh mbuo nzuonx, yaac maiv maaih banh zeic tengx aqv.  ",
    "25": "  Ziouv  oix bun meih mbuo yiem win-wangv nyei nza'hmien zuqc suei. Meih mbuo yangh yietc diuh jauv mingh mborqv ninh mbuo, mv baac biaux cuotv siec diuh jauv. Lungh ndiev maanc guoqv mienh buatc meih mbuo buangh nyei sic ziouc haeqv ninh mbuo gamh nziex haic aqv.  ",
    "17": "Meih mbuo nyei hmeiv-ndaan caux longc zoux nyanc hopv nyei jaa-dorngx oix zuqc zioux aqv. ",
    "61": "Ziouv  oix bun meih mbuo zuqc liemh maiv fiev jienv naaiv buonv Leiz-Latc Sou nyei domh sic caux baengc taux meih mbuo zuqc mietc.  ",
    "12": "  Ziouv  oix koi nqoi tin-fouv nyei koux, ziux cun-ciou bun lungh duih mbiungc njiec meih mbuo nyei deic-bung, yaac oix ceix fuqv meih mbuo nyei buoz zoux nyei nyungc-nyungc gong. Meih mbuo ziouc maaih gaav bun camv-fingx mienh, mv baac meih mbuo maiv zuqc tengx haaix fingx gaav haaix nyungc.  ",
    "65": "Yiem wuov deix fingx mbu'ndongx meih mbuo maiv duqv yiem longx yaac maiv maaih ganh nyei dorngx. Yiem wuov Ziouv  oix bun meih mbuo hnyouv zanc-zanc gamh nziex, hnyouv nzauh, maiv lamh hnamv dorngx.  ",
    "34": "Meih mbuo nyei m'zing buatc nyei nyungc-nyungc sic ziouc zoux bun meih mbuo maiv nzang.  ",
    "30": "Meih mbuo gorngv ziangh auv mv baac ganh dauh mienh oix mingh bueix. Meih mbuo gomv siang-biauv mv baac maiv duqv yiem. Meih mbuo zoux huingx zuangx a'ngunc biouv yaac maiv duqv nyanc.  ",
    "11": "Meih mbuo yiem Ziouv  houv bun meih mbuo nyei ong-taaix oix bun meih mbuo nyei deic-bung, Ziouv oix bun meih mbuo bungx-zuoqc, bun meih mbuo duqv fu'jueiv camv, bun saeng-kuv hiaangx, yaac bun meih mbuo nyei ndau cuotv gaeng-zuangx longx. ",
    "28": "Ziouv  oix bun meih mbuo butv ndin, bun m'zing maengh, bun hnyouv huaang hnyouv lunc.  ",
    "44": "Ninh mbuo ziouc maaih gaav bun meih mbuo longc, mv baac meih mbuo maiv maaih gaav bun ninh mbuo. Ninh mbuo duqv zoux hlo jiex, meih mbuo zoux faix jiex. ",
    "68": "Ziouv oix bun meih mbuo bieqc nzangv nzuonx I^yipv Deic-Bung, nzuonx yie laengz meih mbuo yietc liuz maiv zuqc nzuonx nyei deic-bung. Yiem wuov meih mbuo oix maaic ganh bun win-wangv zoux nouh gauv nouh beiz yaac maiv maaih haaix dauh maaiz. ",
    "45": "Meih mbuo ziouc zuqc siouc naaiv deix yietc zungv zioux nyei waac taux meih mbuo zuqc mietc, weic zuqc meih mbuo maiv muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac, maiv ei ninh jiu bun meih mbuo nyei lingc caux leiz.  ",
    "19": "Bun meih mbuo cuotv yaac zuqc zioux, bieqc yaac zuqc zioux. ",
    "54": "Yiem meih mbuo mbu'ndongx, liemh hnyouv gauh suonc gauh mau jiex nyei m'jangc dorn, yaac maiv korv-lienh ninh nyei muoz-doic fai ninh nyei auv-hnamv fai ninh zengc njiec nyei fu'jueiv,  ",
    "35": "Ziouv  oix bun meih mbuo nyei cingh mborqc ziangh doqc haic, zorc maiv longx nyei zueih, yaac yiem zaux-ndiev ziangh taux m'nqorngv-baengh. ",
    "41": "Meih mbuo yungz dorn yungz sieqv, ninh mbuo yaac maiv duqv funx benx meih mbuo nyei, weic zuqc ninh mbuo zuqc caangv mingh.  ",
    "13": "Se gorngv meih mbuo ei jienv Ziouv, meih mbuo nyei Tin-Hungh nyei leiz-latc, dongh yie ih hnoi hatc meih mbuo nyei waac, meih mbuo duqv zoux hlo jiex maiv zeiz faix jiex. Meih mbuo yaac zoux hlang jienv faaux, maiv zeiz aiv jienv njiec.  ",
    "60": "Dongh zinh ndaangc yiem I^yipv Deic-Bung meih mbuo butv wuov deix baengc, se meih mbuo gamh nziex nyei baengc, ninh oix bun meih mbuo aengx butv nzunc. Naaiv nyungc baengc yaac zorc maiv haih longx.  ",
    "59": "Ziouv  ziouc bun meih mbuo caux meih mbuo nyei zeiv-fun zuqc kouv haic nyei zeqc naanc, se zuqc domh sic lauh nyei, caux butv hniev nyei, ndaauv nyei baengc-ngaaiz.  ",
    "40": "Yiem meih mbuo nyei deic-bung norm-norm dorngx maaih ga'lanv ndiangx mv baac meih mbuo maiv duqv ga'lanv youh longc weic zuqc ga'lanv biouv bioh nzengc mi'aqv.  ",
    "55": "weic zuqc win-wangv daaih weih jienv meih mbuo nyei norm-norm zingh hoic meih mbuo zuqc siouc kouv, cuotv liuz ganh nyei fu'jueiv nyei orv, ninh maiv maaih haaix nyungc nyanc. Ninh ziouc nyanc ninh nyei fu'jueiv, zungv maiv bun yietc deix ninh nyei mienh.  ",
    "26": "Ndaamv-lungh nyei norqc caux ga'ndiev ndau nyei hieh zoih oix daaih nyanc meih mbuo nyei sei, liemh maiv maaih mienh haeqv biaux.  ",
    "52": "Ninh mbuo oix weih gormx mborqv meih mbuo nyei deic-bung nyei norm-norm zingh taux meih mbuo kaux wuov deix wuonv haic, hlang haic nyei zingh laatc mbaang. Ninh mbuo ziouc weih jienv mborqv meih mbuo yiem Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung nyei norm-norm zingh. ",
    "14": "Maiv dungx ngaengc yie ih hnoi hatc meih mbuo nyei haaix joux waac, maiv dungx buoqc zaangc ganh dauh zienh. ",
    "27": "Ziouv oix bun meih mbuo ziangh zueih hnangv zinh ndaangc I^yipv Mienh ziangh wuov nor. Ninh yaac oix bun meih mbuo ziangh ga'naaiv, butv faang, sin sietv, se zorc maiv longx nyei baengc.  ",
    "38": "Yiem wuov ndeic meih mbuo zuangx nyim camv, mv baac siou duqv zoqc, weic zuqc jopv-nyeic nyanc mi'aqv.  ",
    "49": "Ziouv  oix bun yiem wuov lungh gorn go nyei yietc fingx mienh daaih hnangv domh jaangv nor ndaix njiec siepv mborqv meih mbuo. Ninh mbuo nyei waac meih mbuo zungv maiv hiuv.   ",
    "66": "Meih mbuo zanc-zanc nzauh jienv meih mbuo nyei maengc, ziangh hnoi ziangh muonz gamh nziex jienv, maiv hiuv haaix hnoi nangh haaix hnoi daic.  ",
    "36": "  Ziouv  oix dorh meih mbuo caux meih mbuo liepc daaih gunv meih mbuo nyei hungh mingh taux dongh meih mbuo caux meih mbuo nyei ong-taaix maiv hiuv nyei guoqv. Yiem wuov meih mbuo ziouc zaangc ganh dauh zienh, se longc ndiangx, longc la'bieiv zoux daaih nyei zienh.  ",
    "53": "Win-wangv weih jienv meih mbuo wuov zanc, ninh mbuo ziouc hoic meih mbuo zuqc siouc kouv, zungv zuqc nyanc meih mbuo ganh yungz daaih nyei fu'jueiv, se Ziouv,  meih mbuo nyei Tin-Hungh, ceix bun meih mbuo nyei dorn caux sieqv.  ",
    "10": "Lungh ndiev maanc fingx mienh buatc meih mbuo benx Ziouv  nyei baeqc fingx, ninh mbuo ziouc gamh nziex meih mbuo.  ",
    "2": "Se gorngv meih mbuo muangx Ziouv,  meih mbuo nyei Tin-Hungh, nyei waac, meih mbuo ziouc duqv nzengc naaiv deix fuqv. ",
    "1": "Se gorngv meih mbuo muangx longx Ziouv, meih mbuo nyei Tin-Hungh nyei waac, ziepc zuoqv nyei ei jienv yie ih hnoi jiu bun meih mbuo nyei yietc zungv lingc, Ziouv,  meih mbuo nyei Tin-Hungh, ziouc bun meih mbuo gauh hlo jiex lungh ndiev nyei maanc fingx.   ",
    "24": "Ziouv oix bun duih meih mbuo nyei deic-bung wuov deix mbiungc benx nie-mbung caux saa-ziou mbung yiem wuov lungh njiec daaih hoic meih mbuo taux meih mbuo zuqc mietc nzengc. ",
    "16": "Meih mbuo yiem zingh gu'nyuoz oix zuqc zioux, yiem lingh deic yaac oix zuqc zioux aqv. ",
    "51": "Ninh mbuo oix nyanc meih mbuo nyei saeng-kuv njiec daaih nyei dorn caux meih mbuo nyei ndau nyei gaeng-zuangx taux meih mbuo zuqc mietc. Meih mbuo nyei laangh ziqc, siang-a'ngunc diuv, ga'lanv youh, liemh ngongh dorn, ba'gi yungh dorn zungv maiv liouh meih mbuo taux meih mbuo baaic nzengc.  "
  },
  "33": {
    "21": "Ninh mbuo weic ganh ginv gauh longx jiex nyei ndau, se liouh bun bieiv zeiv horpc zuqc duqv nyei buonc. I^saa^laa^en Mienh nyei zuangx bieiv zeiv gapv zunv nyei ziangh hoc, ninh mbuo ziux Ziouv  nyei eix zoux, yaac ei jienv ninh baengh fim nyei leiz.” ",
    "15": "Duqv loz-hnoi nyei mbong cuotv gauh longx jiex nyei ga'naaiv, caux yietc liuz yiem nyei mbong-aiv ziangh gauh longx jiex nyei buonc. ",
    "12": "Mose hnangv naaiv gorngv taux Mben^yaa^min Fingx, “Ziouv hnamv nyei mienh duqv kaux ninh baengh orn nyei yiem, weic zuqc ninh ziangh hnoi ziangh muonz nzie jienv ninh mbuo, yaac yiem ninh mbuo mbu'ndongx.” ",
    "17": "Yosepv henv hnangv dauh daauh toi ngongh gouv. Ninh nyei jorng hnangv hieh ngongh nyei jorng, ninh oix longc ninh nyei jorng ceux maanc fingx, zunc fingx-fingx taux jomc lungh ndiev. Ninh nyei jorng se E^faa^im nyei waanc-waanc mienh, yaac zoux Maa^natv^se nyei cin-cin.” ",
    "20": "Mose yaac hnangv naaiv nor gorngv taux Gaatc Fingx, “Ceng Ziouv,  dongh tengx Gaatc Fingx nyei deic jangv wuov dauh. Gaatc mbaapv njiec hnangv sienh, zuov jienv betv ga'naaiv nyei buoz-zuih fai m'nqorngv-baengh. ",
    "4": "Mose zorqv leiz-latc jiu bun mbuo, benx Yaakopv nyei zeiv-fun nzipc nyei buonc. ",
    "28": "Hnangv naaiv nor, I^saa^laa^en ziouc baengh orn nyei yiem. Yaakopv nyei zeiv-fun duqv ganh yiem hnangv, yiem norm maaih mbiauh hmeiv caux siang-a'ngunc diuv nyei deic-bung, maaih yiem lungh njiec nyei mbiungc-suiv yungz ndau. ",
    "19": "Ninh mbuo oix heuc fingx-fingx mienh daaih gapv zunv wuov mbong, yaac yiem wuov fongc horc horpc zuqc ziec nyei ga'naaiv. Ninh mbuo oix bangc koiv duqv kuh yiem kuh nyanc, yaac bangc yiem saa-ziou gu'nyuoz duqv daaih nyei ga'naaiv.” ",
    "18": "Ninh hnangv naaiv nor gorngv taux Se^mbu^lun Fingx, “Se^mbu^lun Fingx aac, meih mbuo cuotv mingh oix zuqc njien-youh. Itc^saax^kaa Fingx aac, yiem meih nyei ndopv-liuh gu'nyuoz oix zuqc orn-lorqc. ",
    "22": "Mose hnangv naaiv nor gorngv taux Ndaan Fingx, “Ndaan Fingx se hnangv dauh sienh dorn, yiem Mbaasaan Deic biu cuotv daaih.” ",
    "23": "Ninh hnangv naaiv nor gorngv taux Napv^taa^li Fingx, “O Napv^taa^li Fingx aac, meih mbuo duqv Ziouv camv-camv nyei ceix en, yaac duqv ninh nyei fuqv buangv nzengc. Ninh mbuo nzipc nyei deic-bung yiem fai bung caux naamh bung maengx.” ",
    "13": "Ninh yaac hnangv naaiv nor gorngv taux Yosepv nyei zeiv-fun, “Tov Ziouv ceix fuqv bun ninh mbuo nyei ndau, duqv lungh zaangc nyei mbiungc-suiv, yaac duqv ndau-ndiev nyei wuom saamx cuotv. ",
    "9": "Lewi gorngv taux ganh nyei diex maac. Ninh gorngv, ‘Yie maiv hiuv duqv ninh mbuo aqv.’ Ninh maiv jangx ninh nyei muoz-doic, yaac maiv nyiemc ninh ganh nyei naamh nyouz. Weic zuqc ninh gan longx meih nyei lingc, yaac ziepc zuoqv nyei ei jienv meih caux ninh laengz jiex nyei ngaengc waac. ",
    "26": "“Maiv maaih haaix dauh haih beiv duqv taux Ye^su^lun nyei Tin-Hungh. Ninh geh jienv mbuonx daaih tengx meih, ninh maaih haangh daauh nyei njang-laangc jiex lungh daaih. ",
    "5": "Baeqc fingx nyei bieiv zeiv gapv zunv nyei ziangh hoc, fingx-fingx I^saa^laa^en Mienh yaac daaih nzoih,   Ziouv zoux Ye^su^lun nyei hungh diex. ",
    "27": "Yietc liuz nyei Tin-Hungh se meih yiem nyei dorngx. Ninh yietc liuz nyei buoz bouh jienv meih. Ninh oix zunc meih nyei win-wangv cuotv meih nyei wuov ndaangc maengx, yaac gorngv, ‘Mietc ninh maah!’ ",
    "14": "Yaac duqv mba'hnoi nyei nyutc tengx ga'naaiv-zuangx longx, duqv hlaax-nyutc yungz gaeng-zuangx bungx-zuoqc. ",
    "3": "Ninh za'gengh hnamv ninh nyei baeqc fingx. Zuangx cing-nzengc mienh yiem ninh nyei buoz gu'nyuoz, ninh mbuo yietc zungv gueic njiec meih nyei zaux-hlen zipv meih paaiv nyei waac. ",
    "7": "Mose hnangv naaiv nor gorngv taux Yu^ndaa Fingx, “O Ziouv aac, tov muangx Yu^ndaa Fingx nyei qiex, tov dorh ninh mbuo bieqc daaih juangc wuov deix fingx. Ninh mbuo longc ganh nyei buoz weic ganh mborqv jaax. Tov tengx ninh mbuo mborqv hingh ninh mbuo nyei win-wangv.” ",
    "10": "Lewi Fingx dorh meih nyei leiz njaaux Yaakopv, yaac dorh meih nyei leiz-latc njaaux I^saa^laa^en Mienh. Ninh mbuo zorqv hung an meih nyei nza'hmien, yaac zorqv ziangh dauh buov nyei saeng-kuv an meih nyei ziec-dorngh. ",
    "2": "Ninh gorngv, “Ziouv  yiem Sinaai Mbong daaih, yaac hnangv mba'hnoi yiem Se^i faaux daaih aengv ninh mbuo. Ninh yiem Baalaan Mbong ziux njang cuotv daaih. Yiem cin-cin waanc-waanc cing-nzengc nyei wuov deix daaih, yiem ninh nyei mbiaauc jieqv buoz maaih zieqc jienv nyei douz. ",
    "1": "Naaiv se Tin-Hungh nyei mienh, Mose, maiv gaengh guei seix wuov zanc buang waac bun I^saa^laa^en Mienh.  ",
    "6": "Mose hnangv naaiv nor gorngv taux Lu^mben Fingx, “Tov bun Lu^mben Fingx duqv ziangh jienv maiv daic, yaac maiv dungx bun ninh mbuo nyei mienh zoqc.” ",
    "8": "Mose hnangv naaiv nor gorngv taux Lewi Fingx, “Ziouv  aac, meih nyei Ulim caux Tummim caux gan longx Tin-Hungh nyei mienh yiem. Yiem Matv^saax meih seix liuz ninh mbuo. Yiem Me^li^mbaa Wuom meih duqv caux ninh mbuo doix-dekc. ",
    "24": "Ninh hnangv naaiv nor gorngv taux Aa^se Fingx, “Aa^se Fingx duqv fuqv gauh camv zuangx muoz-doic, yaac duqv ninh mbuo nyei gorx-youz a'hneiv ninh gauh camv, yaac bun ninh mbuo nyei deic-bung zuangx ga'lanv biouv gitv. ",
    "25": "Meih mbuo nyei laatc gaengh nyei sorn longc hlieqv caux dongh siqv zoux daaih. Meih mbuo nyei qaqv oix puix meih mbuo nyei hnoi-nyieqc. ",
    "29": "O I^saa^laa^en Mienh aac, meih mbuo za'gengh orn-lorqc haic. Maaih haaix dauh hnangv meih mbuo benx yietc fingx duqv Ziouv njoux nyei mienh? Ninh zoux meih mbuo nyei torngv-baaih tengx meih mbuo, yaac zoux meih mbuo nyei nzuqc ndaauv bun meih mbuo duqv hingh. Meih mbuo nyei win-wangv oix daaih qaqv tov meih mbuo korv-lienh, meih mbuo ziouc caaiv jienv ninh mbuo yiem hlang zaangc zienh nyei dorngx.” ",
    "11": "O Ziouv aac, tov ceix fuqv bun ninh mbuo maaih nyei ga'naaiv, yaac a'hneiv ninh mbuo nyei buoz zoux nyei gong. Tov ngatv ninh mbuo nyei win-wangv, bun nzorng ninh mbuo wuov deix maiv haih aengx henv jiez daaih.” ",
    "16": "Duqv baamh gen maaih nyei yietc zungv gauh longx jiex nyei ga'naaiv. Yaac duqv yiem zieqc jienv nyei ndiangx-dorn-fomv wuov dauh a'hneiv ninh mbuo. Tov bun naaiv deix fuqv yietc zungv njiec taux Yosepv nyei zeiv-fun nyei m'nqorngv, se njiec taux yiem ninh nyei gorx-youz mbu'ndongx zoux bieiv zeiv wuov dauh nyei m'nqorngv-baengh. "
  },
  "19": {
    "21": "Maiv dungx korv-lienh naaiv nyungc mienh. Oix zuqc maengc jaauv maengc, m'zing jaauv m'zing, nyaah jaauv nyaah, buoz jaauv buoz, zaux jaauv zaux. ",
    "15": "Maiv gunv mienh baamz haaix nyungc zuiz fai zoux dorngc haaix nyungc sic, nduqc dauh mienh zoux zorng-zengx se maiv gaux dingc ninh nyei zuiz. Oix zuqc maaih i fai buo dauh zoux zorng-zengx cingx dingc. ",
    "18": "Siemv zuiz jien ziouc longx-longx nyei zaah muonc ninh mbuo nyei sic. Se gorngv zaah cuotv zorng-zengx mienh gorngv-baeqc, zoux jaav zorng-zengx hoic ninh nyei gorx-youz,  ",
    "12": "ninh ganh nyei buonv-zingh nyei mienh gox oix zuqc paaiv mienh mingh zorqv ninh nzuonx daaih jiu bun jaauv mienh maengc win wuov dauh daix ninh daic.  ",
    "13": "Meih mbuo maiv dungx korv-lienh ninh. Yiem I^saa^laa^en Mienh mbu'ndongx oix zuqc bun maiv maaih daix maiv zoux dorngc nyei mienh nyei sic, weic bun meih mbuo duqv longx. ",
    "19": "oix zuqc zoux bun ninh hnangv ninh jiez hnyouv zoux bun ninh nyei gorx-youz nor. Oix zuqc bun naaiv deix orqv sic yiem meih mbuo mbu'ndongx zutc nzengc.   ",
    "5": "Hnangv mienh caux dauh juangc laangz nyei doic bieqc lomc goix ndiangx. Ninh fengx bouv goix ndiangx wuov zanc, bouv ndutv mingh mborqv zuqc ninh nyei doic daic. Ninh ziouc biaux mingh yietc norm naaiv deix zingh njoux ninh nyei maengc.  ",
    "20": "Zuangx mienh haiz naaiv deix sic ziouc gamh nziex haic. Yiem meih mbuo mbu'ndongx yietc liuz maiv maaih mienh gaamv zoux naaiv nyungc orqv sic.  ",
    "11": "Mv baac se gorngv maaih dauh mienh nzorng caux ninh juangc laangz mienh ziouc bingx jienv zuov mborqv daic ninh, wuov dauh ziouc biaux mingh taux yietc norm wuov deix siex maengc zingh,  ",
    "14": "Meih mbuo yiem Ziouv,  meih mbuo nyei Tin-Hungh jiu bun meih mbuo nyei deic-bung, maiv dungx suiv juangc laangz mienh nyei ndau-deic gapv-nqenx zoux jangx-hoc nyei la'bieiv-dongc. Naaiv se zinh baan mienh dingc daaih nyei gapv-jaaix. ",
    "3": "Oix zuqc koi jauv mingh taux wuov deix zingh, yaac zorqv Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung bun zoux buo gouv weic bun caqv-bouc daix mienh nyei mienh haih biaux mingh wuov deix zingh yiem. ",
    "10": "Oix zuqc tipv naaiv deix zingh weic bun maiv zoux dorngc nyei mienh yiem Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung maiv zuqc daix daic. Meih mbuo ganh yaac maiv zuqc weic naaiv deix sic zuqc ndaam-dorng. ",
    "2": "oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc wuov norm deic-bung ganh ca'lengc ginv cuotv buo norm zingh.   ",
    "1": "  Ziouv, meih mbuo nyei Tin-Hungh, zorqv ninh oix jiu bun meih mbuo wuov norm deic-bung wuov deix guoqv nyei mienh pai guangc wuov zanc, meih mbuo yaac duqv zunc ninh mbuo cuotv, bieqc mingh yiem jienv ninh mbuo nyei zingh caux ninh mbuo nyei biauv,  ",
    "4": "Yiem naaiv mingh gorngv mienh daix mienh biaux mingh yiem siex maengc zingh weic njoux maengc nyei jauv-louc, se mienh caqv-bouc daix zuqc mienh daic, maiv zeiz laanh hanc laanh daix.  ",
    "6": "Maiv zei aeqv, oix jaauv mienh maengc win wuov dauh qiex jiez! haic, zunc ninh. Se gorngv jauv ba'laqc go, zunc duqv zaaic yaac daix ninh maiv gunv maiv horpc zuqc daic, weic zuqc ninh maiv zeiz hanc ninh nyei doic cingx daix.  ",
    "8": "Se gorngv Ziouv,  meih mbuo nyei Tin-Hungh, capv meih mbuo nyei gapv-jaaix cuotv ziux ninh houv bun meih mbuo nyei ong-taaix, yaac zorqv ninh laengz bun ninh mbuo nyei deic-bung yietc zungv jiu bun meih mbuo,  ",
    "9": "yaac da'faanh meih mbuo ei jienv yie ih hnoi hatc meih mbuo nyei yietc zungv leiz, se hnamv Ziouv, meih mbuo nyei Tin-Hungh, zanc-zanc yangh ninh nyei jauv, meih mbuo oix zuqc aengx ganh ca'lengc tipv buo norm zingh.  ",
    "7": "Weic naaiv yie hatc meih mbuo oix zuqc ganh ca'lengc ginv cuotv buo norm zingh. ",
    "17": "naaiv deix i dauh maaih sic nyei mienh oix zuqc mingh yiem Ziouv  nyei nza'hmien, dorng jienv dongh wuov zanc zoux sai mienh nyei gong nyei sai mienh caux siemv zuiz jien.  ",
    "16": "Se gorngv maaih dauh mienh zoux jaav zorng-zengx oix hoic mienh,   "
  },
  "34": {
    "12": "Maiv maaih ganh dauh douc waac mienh hnangv Mose yiem I^saa^laa^en yietc zuangx mienh nyei nza'hmien maaih domh qaqv zoux yietc zungv mbuoqc horngh, gamh nziex haic nyei sic. ",
    "5": "  Ziouv  nyei bou, Mose, ziouc yiem Mo^apc Deic-Bung guei seix hnangv Ziouv  gorngv wuov nor.  ",
    "11": "Maiv maaih ganh dauh douc waac mienh zoux mbuoqc horngh nyei sic caux jangx-hoc hnangv Ziouv paaiv Mose doix I^yipv Deic-Bung nyei Faalo Hungh caux Faalo nyei jien caux ninh nyei guoqv nyei baeqc fingx zoux.  ",
    "3": "aengx mangc Negepc caux Ye^li^ko horngc zaangc nyei ndau-baengh, Daau-Lomc Zingh mingh taux So^aa Zingh.  ",
    "10": "Yiem naaic daaih maiv maaih haaix dauh douc waac mienh hnangv Mose, se Ziouv  caux ninh hmien doix hmien gorngv waac.   ",
    "2": "Napv^taa^li Deic huing nzuonx nyei yietc zungv, mangc E^faa^im Deic caux Maa^natv^se Deic, mangc gormx Yu^ndaa Deic mingh fai bung taux Me^ndi^de^le^nien Koiv,  ",
    "1": "Mose ziouc yiem Mo^apc Ndau-Baengh faaux Ne^mbo Mbong taux Bitc^gaa Mbong-ningv, yiem Ye^li^ko Zingh nyei doix-ngaanc. Yiem wuov Ziouv  bun ninh mangc gormx wuov norm deic-bung, se mangc yiem Gi^le^aatc Deic taux Ndaan Zingh,  ",
    "4": "Ziouv gorngv mbuox Mose, “Naaiv se yie houv bun Apc^laa^ham, Yaakopv caux I^sakc nyei deic-bung. Wuov zanc yie gorngv, ‘Yie oix jiu bun meih mbuo nyei zeiv-fun.’ Ih zanc yie bun meih mangc yietc mueic mv baac meih maiv duqv bieqc.” ",
    "6": "Ziouv ziouc zorqv Mose nyei sei zangx jienv wuov Mo^apc Deic, yiem Mbetc Be^o Zingh doix-ngaanc nyei horngz, mv baac taux ih jaax hnoi maiv maaih haaix dauh hiuv duqv ninh nyei zouv yiem haaix.  ",
    "8": "I^saa^laa^en Mienh yiem Mo^apc Ndau-Baengh weic Mose nzauh nyiemv faah ziepc hnoi, taux ninh mbuo nzauh nyiemv nyei ziangh hoc buangv. ",
    "9": "Nun nyei dorn, Yo^su^waa, maaih cong-mengh buangv hnyouv, weic zuqc Mose dorh buoz maan jienv ninh. I^saa^laa^en Mienh ziouc muangx ninh yaac ei jienv Ziouv  paaiv Mose nyei waac zoux. ",
    "7": "Mose guei seix wuov zanc, ninh nyei hnyangx-jeiv duqv yietc baeqv nyic ziepc hnyangx. Ninh nyei m'zing maiv gaengh mbuov, ninh nyei qaqv yaac maiv gaengh tuix.  "
  },
  "18": {
    "21": "Nziex meih mbuo yiem hnyouv hnamv, “Yie mbuo hnangv haaix nor haih zieqv duqv mienh douc nyei waac se maiv zeiz Ziouv  gorngv nyei waac?”  ",
    "15": "Ziouv,  meih mbuo nyei Tin-Hungh, oix bun dauh douc waac mienh hnangv yie nor, yiem meih mbuo nyei gorx-youz mbu'ndongx cuotv daaih. Meih mbuo oix zuqc muangx ninh nyei waac.   ",
    "12": "Da'faanh zoux naaiv nyungc sic nyei mienh, Ziouv youx haic. Laaix zoux naaiv nyungc sic, Ziouv, meih mbuo nyei Tin-Hungh, zunc ninh mbuo cuotv meih mbuo nyei wuov ndaangc maengx.  ",
    "17": "  Ziouv  gorngv mbuox yie, “Ninh mbuo hnangv naaiv gorngv se longx nyei.  ",
    "20": "Mv baac se gorngv maaih haaix dauh douc waac mienh dengv yie nyei mbuox douc dongh yie maiv mbuox ninh nyei waac, fai dengv ganh dauh zienh nyei mbuox douc waac, wuov dauh zungv oix zuqc daic.” ",
    "4": "Oix zuqc dorh meih mbuo nyei daauh torngx laangh ziqc, siang-a'ngunc diuv caux ga'lanv youh, caux meih mbuo nyei daauh baan ba'gi yungh biei jiu bun ninh mbuo,  ",
    "19": "Haaix dauh maiv muangx naaiv dauh douc waac mienh dengv yie nyei mbuox douc nyei waac, yie ganh ziouc dingc wuov dauh nyei zuiz.   ",
    "18": "Yie oix bun dauh douc waac mienh hnangv meih nor, yiem ninh mbuo nyei gorx-youz mbu'ndongx cuotv daaih. Yie oix gorngv nyei waac yie jiu bun ninh. Ninh ziouc zueih yietv zueih nyeic douc yie mbuox ninh nyei yietc zungv waac bun ninh mbuo muangx.  ",
    "22": "Se gorngv douc waac mienh dengv Ziouv nyei mbuox douc waac, cuotv daaih nyei sic yaac maiv doix ninh douc nyei waac, wuov deix waac maiv zeiz Ziouv  gorngv nyei waac. Wuov dauh douc waac mienh ganh hnamv cuotv daaih gorngv hnangv. Maiv dungx gamh nziex ninh. ",
    "13": "Meih mbuo oix zuqc yiem Ziouv, meih mbuo nyei Tin-Hungh nyei nza'hmien, zoux maiv maaih dorngx nqemh nyei mienh. ",
    "9": "Meih mbuo duqv bieqc Ziouv,  meih mbuo nyei Tin-Hungh, ceix bun nyei deic-bung, maiv dungx zuotc yiem wuov nyei fingx-fingx mienh zoux youx haic, gamh nziev haic nyei sic.  ",
    "5": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, yiem meih mbuo fingx-fingx mbu'ndongx ginv ninh mbuo caux ninh mbuo nyei zeiv-fun daaih souv jienv dengv Ziouv nyei mbuox yietc liuz fu-sux. ",
    "14": "Meih mbuo oix zunc cuotv wuov deix fingx-fingx mienh se muangx jouh cim caux mangc maengc nyei mienh. Mv baac meih mbuo aeqv, Ziouv,  meih mbuo nyei Tin-Hungh, maiv bun meih mbuo hnangv wuov deix mienh nor zoux.  ",
    "3": "Baeqc fingx fongc horc ziec nyei saeng-kuv maiv gunv ngongh gouv fai ba'gi yungh, oix zuqc zorqv buoz-zuih caux i bung kamx-bui caux ga'sie orv bun sai mienh.  ",
    "7": "Ninh ziouc dengv Ziouv,  ninh nyei Tin-Hungh nyei mbuox fu-sux, hnangv caux ninh juangc fingx nyei Lewi Mienh yiem Ziouv  nyei nza'hmien fu-sux wuov nor.  ",
    "10": "Maiv dungx bun meih mbuo nyei haaix dauh mienh zorqv ninh mbuo nyei dorn fai sieqv zoux buov ziec nyei ga'naaiv. Yiem meih mbuo gu'nyuoz yaac maiv dungx bun haaix dauh jouh cim, mangc maengc, zoux faatv,   ",
    "2": "Ninh mbuo maiv duqv caux ninh mbuo nyei gorx-youz maaih nzipc nyei buonc. Ziouv  benx ninh mbuo nzipc nyei buonc hnangv ninh caux ninh mbuo laengz jiex nyei waac nor. ",
    "1": "Zoux sai nyei Lewi Mienh caux Lewi Fingx nyei yietc zungv mienh yiem I^saa^laa^en Mienh gu'nyuoz maiv maaih ninh mbuo nyei buonc yaac maiv duqv nzipc haaix nyungc. Ninh mbuo nyanc nyei, hopv nyei, se mienh fongc horc buov ziec bun Ziouv  nyei ga'naaiv. Naaiv se ninh mbuo horpc zuqc duqv nyei buonc.  ",
    "6": "Se gorngv haaix dauh Lewi Mienh yiem I^saa^laa^en nyei haaix norm zingh maaih hnyouv oix mingh Ziouv  ginv wuov norm dorngx, sueih ninh mingh yaac duqv.  ",
    "8": "Maiv gunv ninh maaic ninh nyei jaa-dingh duqv nyaanh mv baac ninh nyanc nyei hopv nyei oix zuqc duqv caux wuov deix Lewi Mienh fih mbuoqc. ",
    "11": "bungx ding bungx jiemx, gaanv hei, mbouv guaax fai mbouv fin.   ",
    "16": "Se hnangv yiem Holepv Mbong meih mbuo tov Ziouv,  meih mbuo nyei Tin-Hungh. Meih mbuo gorngv, “Maiv dungx bun yie mbuo aengx haiz Ziouv,  yie mbuo nyei Tin-Hungh nyei qiex. Yaac maiv dungx bun yie mbuo aengx buatc naaiv guaax domh douz. Maiv zei aeqv, nziex yie mbuo zuqc daic.” "
  },
  "22": {
    "21": "ninh mbuo ziouc dorh naaiv dauh sieqv cuotv daaih yiem ninh nyei die nyei biauv nyei gaengh ndaangc. Wuov norm zingh nyei zuangx m'jangc dorn ziouc zorqv la'bieiv zong daic, weic zuqc ninh yiem I^saa^laa^en Mienh mbu'ndongx zoux nyaiv haic nyei sic. Ninh corc yiem ninh nyei die nyei biauv wuov zanc ninh zoux hnangv maaic buonv-sin nyei m'sieqv dorn nor. Hnangv naaiv zoux, ziouc bun yiem meih mbuo mbu'ndongx maiv maaih naaiv nyungc orqv sic. ",
    "15": "Sieqv nyei diex maac ziouc oix zuqc dorh nyungc jangx-hoc cuotv daaih mingh taux zingh gaengh ndaangc, mienh gox wuov, bun cing ninh mbuo nyei sieqv maiv bueix jiex dorn.  ",
    "12": "Meih mbuo zuqv nyei domh lui-ndaauv, lui-siaam-jieqv nyei biei norm gorqv oix zuqc dingx jienv nqingh nqou. ",
    "17": "Ninh zungv gorngv doqc yie nyei sieqv. Ninh gorngv, ‘Yie maiv buatc meih nyei sieqv maaih jangx-hoc bun cing ninh maiv bueix jiex dorn.’ Dongh naaiv aqv! Naaiv zoux jangx-hoc bun cing yie nyei sieqv maiv nziaauc jiex dorn.” Sieqv nyei diex maac ziouc zorqv zoux jangx-hoc wuov kuaaiv ndie taan jienv mienh gox nyei nza'hmien zoux zorng-zengx.  ",
    "30": "Mienh maiv dungx longc die nyei auv zoux ganh nyei auv. Hnangv naaiv zoux baaic zuqc ganh nyei die. ",
    "20": "Mv baac se gorngv ninh gox nyei waac zien nyei, sieqv yaac lorz maiv duqv haaix nyungc zoux zorng-zengx bun cing ninh maiv nziaauc jiex dorn,  ",
    "4": "Se gorngv buatc gorx-youz nyei lorh fai ngongh ndorpc wuov jauv, maiv dungx zoux hnangv maiv guen maiv sic nyei. Oix zuqc liepc jiez sin daaih. ",
    "28": "Se gorngv maaih dauh m'jangc dorn buangh dauh maiv nziaauc jiex dorn yaac maiv maaih mienh gorngv ziangh nyei sieqv ziouc zorqv jienv ninh caa yaac maaih mienh buatc,   ",
    "19": "aengx baatc ninh nyic ziepc luoqc lungz nyaanh jiu bun sieqv nyei die, weic zuqc ninh bun yietc dauh maiv bueix jiex nqox nyei I^saa^laa^en sieqv ndortv mengh dauh. Wuov dauh sieqv corc benx ninh nyei auv, ninh yietc liuz maiv haih leih guangc. ",
    "18": "Wuov norm zingh nyei mienh gox ziouc zorqv wuov dauh nqox daaih longc biaav-bin mborqv,  ",
    "22": "Se gorngv buatc dauh mienh hienx ganh dauh mienh nyei auv, i dauh zungv oix zuqc dingc zuiz daix daic. Hnangv naaiv zoux ziouc bun yiem I^saa^laa^en Mienh mbu'ndongx maiv maaih naaiv nyungc orqv sic. ",
    "23": "Se gorngv maaih dauh maiv nziaauc jiex dorn nyei sieqv, mienh yaac gorngv ziangh ninh mi'aqv, maaih dauh m'jangc dorn buangh zuqc ninh yiem wuov zingh ziouc caux ninh bueix,  ",
    "13": "Se gorngv maaih dauh mienh longc auv yaac caux ninh bueix, nqa'haav nzorng ninh,  ",
    "9": "Maiv dungx zorqv ganh nyungc nyim zuangx meih mbuo nyei a'ngunc huingx. Se gorngv hnangv naaiv zoux, liemh zuangx nyei ga'naaiv caux a'ngunc biouv, ganh maiv duqv longc. Oix zuqc dorh mingh zaangc Tin-Hungh nyei biauv. ",
    "26": "Maiv dungx zoux haaix nyungc bun wuov dauh sieqv weic zuqc ninh maiv zoux haaix nyungc zuiz zic duqv daic. Naaiv nyungc sic se hnangv mienh baac-baac mingh mborqv daic dauh ninh nyei laangz zaangc mienh,  ",
    "5": "M'sieqv dorn maiv dungx zuqv m'jangc dorn nyei lui-houx. M'jangc dorn yaac maiv dungx zuqv m'sieqv dorn nyei lui-houx. Ziouv,  meih mbuo nyei Tin-Hungh youx haic zoux naaiv nyungc sic nyei mienh. ",
    "27": "weic zuqc naaiv dauh m'jangc dorn yiem wuov naah buangh zuqc naaiv dauh dongh mienh gorngv ziangh nyei sieqv ziouc caa ninh. Maiv gunv sieqv qaqv heuc yaac maiv maaih haaix dauh daaih njoux ninh. ",
    "14": "ziouc lorz jauv gorngv doqc baaic auv nyei mengh dauh. Ninh gorngv, “Yie longc wuov zanc yie maiv buatc ninh maaih jangx-hoc bun cing ninh se maiv bueix jiex dorn nyei sieqv.”  ",
    "3": "Gorx-youz nyei lorh fai ninh nyei lui fai ninh nyei haaix nyungc ga'naaiv oix zuqc fih hnangv nyei fungx nzuonx. Maiv dungx zoux hnangv maiv guen maiv sic nyei. ",
    "7": "Zungv oix zuqc bungx norqc maa, mv baac zorqv norqc dorn duqv nyei. Hnangv naaic meih mbuo ziouc duqv longx, ziangh duqv siouc nyuonh ndaauv. ",
    "10": "Maiv dungx longc ngongh caux lorh juangc ndiangx-gaaz ndaam laih ndau. ",
    "2": "Se gorngv wuov dauh gorx-youz leih meih mbuo go, fai maiv hiuv duqv haaix dauh nyei saeng-kuv, oix zuqc ken nzuonx meih mbuo nyei biauv an jienv wuov, zuov meih mbuo nyei gorx-youz daaih lorz ziouc fungx nzuonx bun ninh.  ",
    "1": "Se gorngv buatc meih mbuo nyei gorx-youz nyei ngongh fai ba'gi yungh dorngc jauv wuov naah, maiv dungx zoux hnangv maiv guen maiv sic nyei. Zungv oix zuqc ken nzuonx bun meih nyei gorx-youz.   ",
    "6": "Se gorngv buatc norqc lauz yiem wuov jauv-hlen, maiv gunv yiem ndiangx fai ga'ndiev ndau, buatc norqc maa buoc dorn fai buoc jaux, maiv dungx liemh maa caux norqc dorn zorqv.  ",
    "8": "Meih mbuo haaix zanc zoux siang-biauv oix zuqc weih jienv biauv-ngorh nyei biei bung hlang deix. Se gorngv mienh ndortv daic, biauv zong mienh ziouc maiv zuqc ndaam-dorng.  ",
    "24": "meih mbuo oix zuqc dorh ninh mbuo i dauh cuotv ga'nyiec ziqc zingh gaengh ndaangc aengx longc la'bieiv zong daic ninh mbuo. Wuov dauh sieqv zuqc daix daic weic zuqc ninh yiem zingh gu'nyuoz yaac maiv heuc mbui tov mienh daaih tengx. Wuov dauh m'jangc dorn daic weic zuqc ninh hienx ganh dauh mienh nyei auv. Hnangv naaiv zoux ziouc bun yiem meih mbuo mbu'ndongx maiv maaih naaiv nyungc orqv sic. ",
    "25": "Mv baac se gorngv maaih dauh m'jangc dorn buangh zuqc dauh dongh mienh gorngv ziangh nyei sieqv yiem wuov naah ziouc zorqv jienv naaiv dauh sieqv caa, kungx oix zuqc zorqv naaiv dauh m'jangc dorn daix daic hnangv.  ",
    "29": "caa sieqv wuov dauh m'jangc dorn oix zuqc bun ziepc hmz lungz nyaanh sieqv nyei die weic zuqc ninh baaic wuov dauh sieqv. Sieqv ziouc benx ninh nyei auv mi'aqv. Ninh yietc liuz maiv haih leih guangc. ",
    "11": "Maiv dungx zuqv ba'gi yungh biei caux la'maah suix zorpc jienv ndatv daaih nyei lui. ",
    "16": "Sieqv nyei die ziouc gorngv mbuox mienh gox, “Yie bun yie nyei sieqv naaiv dauh mienh longc zoux auv mv baac ih zanc ninh nzorng.  "
  },
  "23": {
    "21": "Se gorngv meih mbuo laengz ngaengc waac bun Ziouv,  meih mbuo nyei Tin-Hungh, maiv dungx ngaih, oix zuqc jaauv, weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, ndongc haaix zungv oix aapv meih mbuo jaauv. Maiv jaauv nor, benx zuiz mi'aqv.   ",
    "15": "Se gorngv maaih dauh nouh biaux ninh nyei ziouv ziouc daaih kaux meih mbuo, maiv dungx zorqv ninh jiu bun ninh nyei ziouv.  ",
    "12": "Yiem meih mbuo nyei ciangv ga'nyiec maengx oix zuqc dingc norm dorngx zoux jaiv buoz nyei dorngx.  ",
    "17": "I^saa^laa^en Mienh m'jangc m'sieqv maiv dungx maaih haaix dauh yiem zaangc zienh nyei biauv zoux maaic buonv-sin nyei mienh.   ",
    "20": "Gaav bun ganh fingx mienh weic longc leic duqv nyei. Mv baac gaav bun caux meih mbuo juangc fingx nyei I^saa^laa^en Mienh gorx-youz maiv dungx gaav weic longc leic. Hnangv naaic meih mbuo bieqc oix benx meih mbuo nyei buonc wuov norm deic-bung, Ziouv, meih mbuo nyei Tin-Hungh, ziouc ceix fuqv meih mbuo nyei buoz zoux nyei nyungc-nyungc gong. ",
    "4": "Meih mbuo cuotv I^yipv Deic-Bung wuov zanc, naaiv deix i fingx mienh maiv dorh nyanc hopv, maiv dorh wuom daaih zipv meih mbuo. Ninh mbuo zungv cingv yiem Me^so^bo^de^mie nyei Beto Zingh, Mbe^o nyei dorn, Mbaa^laa^am, zioux meih mbuo.   ",
    "19": "Gaav haaix nyungc bun meih mbuo nyei gorx-youz, maiv dungx longc leic zinh, maiv gunv gaav nyaanh fai nyanc hopv fai haaix nyungc haih duqv leic zinh nyei ga'naaiv.   ",
    "18": "M'jangc fai m'sieqv maaic buonv-sin duqv daaih nyei nyaanh maiv dungx dorh bieqc Ziouv, meih mbuo nyei Tin-Hungh, nyei biauv weic jaauv sung laengz nyei ngaengc waac, weic zuqc naaiv deix i nyungc mienh, Ziouv, meih mbuo nyei Tin-Hungh, youx! haic. ",
    "22": "Mv baac se gorngv meih mbuo simv jienv, maiv laengz haaix nyungc, meih mbuo ziouc maiv maaih zuiz.  ",
    "23": "Meih mbuo nyei nzuih gorngv cuotv laengz haaix nyungc, za'gengh oix zuqc ei jienv wuov nyungc zoux, weic zuqc se meih mbuo ganh maaih hnyouv laengz bun Ziouv, meih mbuo nyei Tin-Hungh. ",
    "13": "Oix zuqc maaih diuh ciu caux jienv meih mbuo nyei jaa-sic an. Haaix zanc mingh jaiv buoz oix zuqc longc ciu wetv kuotv. Jaiv liuz buoz, nqa'haav aengx biopv jienv.  ",
    "9": "Meih mbuo cuotv mingh caux win-wangv mborqv jaax, yiem ciangv nyei ziangh hoc oix zuqc simv nqoi nyungc-nyungc haih bun meih mbuo maaih uix nyei ga'naaiv.  ",
    "5": "Mv baac Ziouv, meih mbuo nyei Tin-Hungh, maiv muangx Mbaa^laa^am nyei waac. Daaux nzuonx ninh bun wuov deix zioux nyei waac tiuv benx buang nyei waac, weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, hnamv meih mbuo.   ",
    "14": "Ziouv,  meih mbuo nyei Tin-Hungh, caux meih mbuo yiem ciangv gu'nyuoz weic beu jienv meih mbuo, tengx meih mbuo mborqv hingh meih mbuo nyei win-wangv. Weic naaiv meih mbuo nyei ciangv oix zuqc cing-nzengc weic bun Ziouv maiv buatc yiem meih mbuo mbu'ndongx maaih haaix nyungc maaih uix, laih hlopv nyei ga'naaiv ziouc leih nqoi meih mbuo. ",
    "3": "Da'faanh Ammon Mienh fai Mo^apc Mienh, maiv dungx bun bieqc Ziouv  nyei mienh gapv zunv nyei wuic. Liemh njiec taux ninh mbuo nyei ziepc doic zeiv-fun, yaac maiv duqv bieqc.   ",
    "7": "Maiv dungx nzorng E^ndom Mienh weic zuqc ninh mbuo zoux meih mbuo nyei gorx-youz. Yaac maiv dungx nzorng I^yipv Mienh weic zuqc meih mbuo zoux ganh fingx mienh yiem jiex ninh mbuo nyei deic-bung.  ",
    "10": "Se gorngv meih mbuo nyei haaix dauh mienh lungh muonz zanc bueix m'njormh maaih jaix-nongc cuotv, ninh ziouc maaih uix. Ninh oix zuqc cuotv ga'nyiec ndopv-liuh ciangv yiem jienv wuov.  ",
    "2": "Toi daaih nyei fu'jueiv, maiv dungx bun bieqc Ziouv nyei mienh gapv zunv nyei wuic. Liemh njiec taux ziepc doic zeiv-fun, maiv duqv bieqc Ziouv nyei mienh gapv zunv nyei wuic. ",
    "1": "Da'faanh zuqc im dov nyei fai zuqc lamh mbueiz dorngx gaatv juotc nyei m'jangc dorn, maiv dungx bun bieqc Ziouv  nyei mienh gapv zunv nyei wuic. ",
    "6": "Meih mbuo yietc liuz yietc seix maiv dungx tengx ninh mbuo duqv baengh orn fai duqv longx. ",
    "8": "Naaiv deix mienh nyei da'faam doic zeiv-fun haih duqv bieqc Ziouv nyei mienh gapv zunv nyei wuic. ",
    "24": "Se gorngv meih mbuo bieqc juangc laangz mienh nyei a'ngunc huingx, sueih binc nyanc a'ngunc biouv, mv baac maiv dungx gaeqv dapv ndaan dorh nzuonx.  ",
    "25": "Se gorngv bieqc ganh dauh mienh nyei mbiauh ndeic, longc buoz nietv mbiauh dorv hlatv nyanc duqv nyei, mv baac maiv dungx longc nzuqc limh gaatv. ",
    "11": "Mv baac taux lungh maanz-hmuangx oix zuqc nzaaux nzengc sin. Taux mba'hnoi muotv, bieqc ndopv-liuh ciangv duqv aqv. ",
    "16": "Bun ninh yiem meih mbuo mbu'ndongx. Oix yiem haaix norm mungv, haaix norm dorngx, sueih ninh ginv. Yaac maiv dungx zoux doqc hoic ninh. "
  },
  "13": {
    "15": "oix zuqc longc nzuqc ndaauv daix nzengc wuov norm zingh nyei mienh. Liemh mienh liemh saeng-kuv oix zuqc mietc nzengc.   ",
    "18": "se gorngv meih mbuo muangx Ziouv,  meih mbuo nyei Tin-Hungh nyei waac, ei jienv yie ih hnoi jiu bun meih mbuo nyei yietc zungv leiz, yaac ziux ninh mangc, meih mbuo zoux duqv horpc. ",
    "12": "Se gorngv meih mbuo haiz gorngv yiem Ziouv, meih mbuo nyei Tin-Hungh, ceix bun meih mbuo nyei haaix norm zingh,  ",
    "13": "yiem ninh mbuo gu'nyuoz maaih deix mienh waaic mienh cuotv daaih yuoqc ganh nyei buonv-zingh mienh. Ninh mbuo gorngv, “Mbuo mingh zaangc ganh dauh zienh orqc?” (dongh meih mbuo maiv hiuv duqv nyei zienh).  ",
    "5": "Mv baac oix zuqc zorqv wuov dauh douc waac mienh fai mbeix mbeix nyei mienh daix guangc weic zuqc ninh njaaux meih mbuo ngaengc Ziouv, meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung yaac zuoqc meih mbuo leih ndutv zuqc zoux nouh nyei dorngx, wuov dauh Tin-Hungh. Naaiv nyungc mienh se waaic haic, orqv haic, oix nduov meih mbuo guangc Ziouv,  meih mbuo nyei Tin-Hungh, hatc nyei jauv. Oix zuqc zorqv ninh daix guangc ziouc bun yiem meih mbuo mbu'ndongx maiv maaih naaiv nyungc orqv sic. ",
    "11": "Hnangv naaic, I^saa^laa^en nyei zuangx mienh muangx haiz naaiv deix sic ziouc gamh nziex. Yiem meih mbuo mbu'ndongx yietc liuz maiv maaih haaix dauh gaamv zoux naaiv deix waaic sic. ",
    "14": "Se gorngv meih mbuo haiz naaiv deix sic, meih mbuo oix zuqc longx-longx nyei zimh, zaah naaic, mangc gaax. Hiuv duqv zien maaih naaiv nyungc youx haic, gamh nziev haic nyei sic yiem meih mbuo mbu'ndongx cuotv daaih,  ",
    "3": "Maiv dungx muangx wuov dauh douc waac mienh fai mbeix mbeix nyei mienh nyei waac. Ziouv, meih mbuo nyei Tin-Hungh, seix meih mbuo nyei hnyouv mangc gaax, meih mbuo longc nzengc hnyouv, longc nzengc za'eix hnamv Ziouv,  meih mbuo nyei Tin-Hungh, zeiz fai maiv zeiz.  ",
    "10": "Oix zuqc longc la'bieiv zong daic ninh weic zuqc ninh lorz qangx nduov meih mbuo guangc Ziouv, meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung zuqc zoux nouh nyei dorngx.  ",
    "2": "wuov deix jangx-hoc fai mbuoqc horngh nyei sic yaac cuotv daaih zien, ninh ziouc gorngv, “Mbuo mingh gan ganh dauh zienh orqc?” (dongh meih mbuo maiv hiuv duqv nyei zienh,) “Mbuo yaac mingh zaangc wuov deix zienh maah!”  ",
    "1": "Se gorngv yiem meih mbuo mbu'ndongx maaih douc waac mienh fai maaih mbeix mbeix nyei mienh cuotv daaih dorng jienv meih mbuo gorngv norm jangx-hoc fai mbuoqc horngh nyei sic,  ",
    "4": "Meih mbuo oix zuqc gan Ziouv, meih mbuo nyei Tin-Hungh, taaih ninh, ei jienv ninh nyei leiz-latc, muangx ninh nyei waac, fu-sux ninh, kaux wuonv ninh.  ",
    "6": "Se gorngv meih mbuo nyei gorx fai youz, dorn fai sieqv, fai hnamv haic nyei auv, fai gauh zuoqc jiex nyei loz-gaeng doic, beic ndiev yuoqc meih mbuo ziouc gorngv, “Mbuo mingh zaangc ganh dauh zienh orqc?” (se meih mbuo ganh caux meih mbuo nyei ong-taaix maiv hiuv duqv nyei zienh,  ",
    "8": "maiv dungx ei ninh yaac maiv dungx muangx ninh nyei waac. Maiv dungx korv-lienh ninh. Maiv dungx liouh ninh nyei maengc yaac maiv dungx tengx ninh bingx.  ",
    "9": "Meih mbuo zungv oix zuqc daix ninh. Meih mbuo ganh oix zuqc njiec buoz ndaangc, nqa'haav zuangx mienh yaac njiec buoz tengx jienv daix.  ",
    "7": "dongh yiem weih gormx meih mbuo wuov deix fingx-fingx mienh zaangc nyei, maiv gunv nitv meih mbuo fatv fai leih meih mbuo go, yiem naaiv bung lungh gorn taux wuov bung lungh gorn nyei zienh),  ",
    "17": "Naaiv deix fungx dangx bun Tin-Hungh nyei ga'naaiv maiv dungx liouh yietc deix weic ganh longc. Ziouv ziouc goiv eix maiv qiex jiez, maiv nouz meih mbuo, zungv korv-lienh meih mbuo. Ninh oix korv-lienh meih mbuo, bun meih mbuo hiaangx daaih, hnangv ninh caux meih mbuo nyei ong-taaix houv jiex nor,  ",
    "16": "Oix zuqc nzauz nzengc wuov norm zingh nyei ga'naaiv ndui jienv wuov norm zingh nyei domh zuangx zaamc longc douz buov. Liemh zingh liemh wuov deix ga'naaiv oix zuqc buov qui nzengc, zoux buov ziec bun Ziouv, meih mbuo nyei Tin-Hungh nyei ga'naaiv. Oix zuqc guangc wuov norm zingh yietc liuz benx zingh huaang. Maiv dungx aengx siang-liepc jiez.  "
  },
  "9": {
    "21": "Yie zorqv meih mbuo baamz zuiz dox daaih wuov dauh ngongh dorn longc douz buov. Buov liuz, yie aengx mborqv huv, morc benx mbuonv hnangv nie-mbung nor, ziouc haaz yiem mbong liouc njiec nyei ndoqv. ",
    "15": "Yie ziouc daaux sin njiec mbong. Mbong corc maaih douz zieqc jienv nyei. Yie nyei i jieqv buoz nanv jienv fiev jienv ngaengc waac wuov deix i kuaaiv la'bieiv-benv.  ",
    "12": "Ziouv  mbuox yie, “Gaanv njiec mbong mingh, weic zuqc meih nyei baeqc fingx, dongh meih dorh cuotv I^yipv Deic-Bung nyei baeqc fingx, zoux waaic sic mi'aqv. Ninh mbuo siepv-siepv nyei guangc yie hatc nyei waac, weic ganh dox miuc-fangx.” ",
    "17": "Yie ziouc zorqv yiem yie nyei i jieqv buoz wuov deix i kuaaiv la'bieiv maqc njiec meih mbuo nyei nza'hmien huv nzengc.  ",
    "20": "Ziouv  yaac qiex jiez haic Aalon, oix mietc ninh, mv baac wuov zanc yie yaac weic ninh daux gaux.  ",
    "4": "  Ziouv,  meih mbuo nyei Tin-Hungh, yiem meih mbuo nyei wuov ndaangc maengx zunc cuotv wuov deix mienh, maiv dungx yiem hnyouv hnamv, “Ziouv  dorh yie mbuo bieqc daaih duqv naaiv norm deic-bung weic zuqc yie mbuo zoux duqv horpc.” Zungv maiv zeiz! Se laaix wuov deix fingx-fingx mienh zoux waaic sic Ziouv  cingx zunc ninh mbuo cuotv meih mbuo nyei wuov ndaangc maengx.  ",
    "28": "Maiv zei aeqv, meih dorh yie mbuo cuotv wuov norm deic-bung nyei mienh oix gorngv, ‘Ziouv  maiv maaih banh zeic dorh naaiv deix baeqc fingx bieqc ninh laengz jiu bun ninh mbuo nyei deic-bung. Ziouv  yaac nzorng ninh mbuo cingx daaih dorh ninh mbuo cuotv mingh yiem deic-bung-huaang daix daic ninh mbuo.’  ",
    "19": "Yie gamh nziex haic  Ziouv ndongc naaic nouz, qiex jiez haic meih mbuo, zungv oix mietc meih mbuo. Mv baac Ziouv  aengx muangx nzunc yie tov nyei waac.  ",
    "18": "Yie aengx mbaapv njiec Ziouv  nyei nza'hmien hnangv zinh ndaangc wuov nzunc nor. Feix ziepc hnoi feix ziepc muonz yie maiv nyanc hnaangx, maiv hopv wuom, laaix meih mbuo baamz nyei yietc zungv zuiz, se ziux Ziouv  buatc meih mbuo zoux orqv haic nyei sic cuoqv ninh qiex jiez.  ",
    "22": "Yiem Taa^mbe^laa, Matv^saax caux Kipc^lotv Hatc^daa^aa^waa meih mbuo yaac cuoqv Ziouv  qiex jiez. ",
    "23": "  Ziouv  heuc meih mbuo cuotv Kaa^ndetc Mbaanie wuov zanc ninh gorngv, “Bieqc mingh zorqv yie jiu bun benx meih mbuo nyei buonc wuov norm deic-bung.” Mv baac meih mbuo ngaengc jienv Ziouv  hatc nyei waac, maiv sienx ninh, maiv muangx ninh nyei waac.   ",
    "13": "  Ziouv  aengx gorngv mbuox yie, “Yie buatc naaiv deix mienh za'gengh! hnyouv ngaengc nyei mienh.  ",
    "9": "Yie faaux mbong mingh zipv wuov deix la'bieiv-benv wuov zanc, se maaih Ziouv  caux meih mbuo liepc nyei ngaengc waac nyei la'bieiv-benv, yie yiem wuov jiex mbong feix ziepc hnoi feix ziepc muonz, maiv nyanc hnaangx yaac maiv hopv wuom.   ",
    "26": "Yie daux gaux tov Ziouv,  “O Ziouv Tin-Hungh  aah! Maiv dungx mietc meih nyei baeqc fingx, se meih ganh nyei baeqc fingx, dongh meih longc domh qaqv zuoqc ninh mbuo, dorh ninh mbuo cuotv I^yipv Deic-Bung daaih nyei mienh.  ",
    "5": "Se maiv zeiz weic meih mbuo zoux duqv horpc, fai meih mbuo hnyouv zingx, Ziouv  cingx daaih bun meih mbuo nzaeng duqv ninh mbuo nyei deic-bung benx meih mbuo nyei. Se laaix wuov deix fingx-fingx mienh zoux waaic sic, Ziouv,  meih mbuo nyei Tin-Hungh, cingx zunc ninh mbuo cuotv meih mbuo nyei wuov ndaangc maengx, yaac weic ei jienv ninh caux meih mbuo nyei ong-taaix, Apc^laa^ham, I^sakc, caux Yaakopv houv nyei ngaengc waac zoux. ",
    "27": "Tov jangx jienv meih nyei bou, Apc^laa^ham, I^sakc caux Yaakopv. Maiv dungx hietv hnyouv naaiv deix mienh hnyouv ngaengc, zoux waaic sic, baamz zuiz.  ",
    "14": "Maiv dungx laanh yie. Yie oix mietc ninh mbuo, bun yiem naaiv lungh ndiev maiv maaih haaix dauh jangx duqv ninh mbuo nyei mbuox. Yie ziouc bun meih zoux yietc fingx gauh hlo gauh henv ninh mbuo.” ",
    "3": "Mv baac ih hnoi meih mbuo oix zuqc hiuv duqv se Ziouv,  meih mbuo nyei Tin-Hungh, yiem meih mbuo nyei wuov ndaangc maengx hnangv douz buov qui nzengc. Ziouv oix mietc ninh mbuo, bun ninh mbuo yiem meih mbuo nyei nza'hmien zuqc suei. Hnangv naaic, meih mbuo ziouc zunc ninh mbuo cuotv, siepv-siepv nyei mietc nzengc ninh mbuo, hnangv Ziouv  caux meih mbuo laengz nyei waac. ",
    "7": "Oix zuqc jangx jienv, maiv dungx la'kuqv, yiem deic-bung-huaang meih mbuo hnangv haaix nor cuoqv Ziouv, meih mbuo nyei Tin-Hungh, qiex jiez. Yiem meih mbuo cuotv I^yipv Deic-Bung wuov hnoi daaih taux naaiv norm dorngx, meih mbuo ngaengc Ziouv.    ",
    "10": "Ziouv  zorqv naaiv deix i kuaaiv la'bieiv-benv bun yie, se longc ninh ganh nyei buoz-ndoqv fiev nyei waac. Naaiv deix la'bieiv-benv fiev nyei se meih mbuo gapv zunv wuov hnoi, Ziouv  yiem mbong gu'nguaaic, douz gu'nyuoz, gorngv mbuox meih mbuo nyei yietc zungv leiz-latc. ",
    "2": "Yiem wuov nyei mienh youc hlo youc hlang, se Aanaakv Mienh nyei zeiv-fun. Meih mbuo hiuv duqv taux naaiv deix mienh yaac haiz mienh gorngv jiex, “Haaix dauh haih ngaengc duqv Aanaakv Mienh?”  ",
    "1": "I^saa^laa^en Mienh aac, muangx longx oc. Meih mbuo ih hnoi oix jiex Jor^ndaen Ndaaih bieqc mingh zunc cuotv gauh hlo, gauh henv meih mbuo wuov deix guoqv nyei mienh. Ninh mbuo nyei zingh youc hlo youc wuonv, zingh laatc mbaengc lungh hlang.  ",
    "6": "Hnangv naaic, meih mbuo oix zuqc hiuv duqv Ziouv,  meih mbuo nyei Tin-Hungh, zorqv naaiv norm longx nyei deic-bung jiu bun meih mbuo, benx meih mbuo nyei buonc, se maiv zeiz weic meih mbuo zoux duqv horpc, weic zuqc meih mbuo benx yietc fingx hnyouv ngaengc nyei mienh.  ",
    "8": "Liemh yiem Holepv Mbong meih mbuo cuoqv Ziouv  qiex jiez, ninh ziouc nouz haic meih mbuo, zungv oix mietc nzengc meih mbuo.  ",
    "24": "Yiem yie hiuv duqv meih mbuo wuov hnoi taux ih zanc meih mbuo kungx ngaengc Ziouv  hnangv. ",
    "25": "Wuov deix feix ziepc hnoi feix ziepc muonz yie mbaapv njiec yiem Ziouv  nyei nza'hmien weic zuqc Ziouv  gorngv ninh oix mietc meih mbuo.  ",
    "29": "Mv baac ninh mbuo se meih nyei baeqc fingx, meih ganh nyei mienh, dongh meih longc meih nyei domh qaqv caux meih henv haic nyei buoz dorh cuotv daaih.” ",
    "11": "Jiex liuz feix ziepc hnoi feix ziepc muonz, Ziouv zorqv naaiv deix i kuaaiv la'bieiv-benv jiu bun yie, se fiev jienv ngaengc waac nyei la'bieiv-benv.  ",
    "16": "Yie mangc buatc meih mbuo baamz zuiz dorngc Ziouv,  meih mbuo nyei Tin-Hungh. Meih mbuo weic ganh dox ngongh dorn nyei miuc-fangx, siepv-siepv nyei guangc Ziouv  hatc meih mbuo nyei waac.  "
  },
  "26": {
    "15": "Tov Ziouv yiem gu'nguaaic lungh, meih nyei cing-nzengc dorngx, mangc njiec ceix fuqv bun meih nyei baeqc fingx, I^saa^laa^en Mienh, yaac ceix fuqv bun meih jiu bun yie mbuo nyei deic-bung, hnangv meih houv jienv ceix bun yie mbuo nyei ong-taaix wuov norm ndau-touv longx nyei deic-bung.” ",
    "18": "Ih hnoi Ziouv  yaac nyiemc meih mbuo zoux ninh nyei mienh, ziux ninh caux meih mbuo laengz nyei waac bun meih mbuo benx ninh ganh nyei baeqc fingx. Meih mbuo yaac oix zuqc ei nzengc ninh nyei yietc zungv lingc.   ",
    "12": "Mouz nzunc buangv buo hnyangx wuov hnyangx, se siou ziepc gouv nyei yietc gouv nyei hnyangx, oix zuqc zorqv cuotv meih mbuo siou ziangx yietc zungv cun-gaeng ziepc gouv nyei yietc gouv, bun Lewi Mienh, ganh fingx mienh, guh hanh fu'jueiv caux auv-guaav, weic bun ninh mbuo yiem meih mbuo nyei mungv duqv nyanc beuv.   ",
    "13": "Oix zuqc gorngv mbuox Ziouv,  meih mbuo nyei Tin-Hungh, “Yie yiem biauv zorqv cuotv cing-nzengc nyei buonc ga'naaiv bun Lewi Mienh caux ganh fingx mienh, guh hanh fu'jueiv caux auv-guaav ziux meih hatc nyei waac. Meih nyei yietc zungv leiz-latc yie maiv ngaengc yaac maiv la'kuqv.  ",
    "19": "Ziouv oix bun meih mbuo gauh hlo jiex ninh zeix daaih nyei maanc fingx yaac weic meih mbuo bun mienh ceng, bun mienh taaih ninh nyei mbuox. Meih mbuo ziouc benx Ziouv,  meih mbuo nyei Tin-Hungh, nyei cing-nzengc mienh hnangv ninh laengz wuov nor. ",
    "5": "Meih mbuo oix zuqc aengx yiem Ziouv,  meih mbuo nyei Tin-Hungh, nyei nza'hmien nyiemc gorngv, “Yie nyei ong-taaix-ngaeqv se Aalam Mienh. Ninh youh jienv mingh njiec taux I^yipv Deic-Bung, yiem jienv wuov. Ninh nyei mienh zoqc nyei. Nqa'haav ninh mbuo hiaangx daaih benx yietc fingx hlo nyei, henv nyei, mienh camv nyei.  ",
    "11": "Meih mbuo caux Lewi Mienh caux yiem meih mbuo mbu'ndongx nyei ganh fingx mienh oix zuqc njien-youh orn-lorqc weic Ziouv, meih mbuo nyei Tin-Hungh, ceix bun meih mbuo caux meih mbuo nyei biauv zong mienh nyei yietc zungv. ",
    "14": "Weic mienh daic yie nzauh nyiemv nyei ziangh hoc yie maiv nyanc naaiv deix cing-nzengc ga'naaiv. Maaih uix nyei ziangh hoc yie maiv dorh naaiv nyungc cing-nzengc nyei ga'naaiv cuotv biauv yaac maiv fongc horc haaix nyungc bun daic mingh nyei mienh. Yie muangx Ziouv,  yie nyei Tin-Hungh, nyei waac, ei jienv meih mbuox yie nyei yietc zungv.  ",
    "3": "yaac oix zuqc mbuox doix wuov norm ziangh hoc zoux sai mienh wuov dauh, “Ih hnoi yie mbuox Ziouv, meih nyei Tin-Hungh, yie daaih taux Ziouv caux mbuo nyei ong-taaix-ngaeqv houv jienv laengz jiu bun mbuo nyei deic-bung aqv.”  ",
    "10": "O Ziouv  aac, ih zanc yie dorh meih ceix bun yie mbuo nyei ndau cuotv nyei daauh torngx cun-gaeng daaih fongc horc bun meih.” Gorngv liuz ziouc zorqv meih mbuo nyei ndaan an jienv Ziouv,  meih mbuo nyei Tin-Hungh nyei nza'hmien, aengx baaix ninh.  ",
    "2": "yiem Ziouv,  meih mbuo nyei Tin-Hungh, ceix bun nyei ndau siou daaih nyei nyungc-nyungc daauh torngx cun-gaeng, yietc nyungc zorqv deix, dapv jienv ndaan. Oix zuqc mingh Ziouv,  meih mbuo nyei Tin-Hungh, ginv daaih liepc ninh ganh nyei Mengh wuov norm dorngx,   ",
    "1": "Meih mbuo duqv bieqc mingh yiem jienv Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung,  ",
    "4": "Sai mienh ziouc zipv meih mbuo bouh jienv nyei ndaan an jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei ziec dorngh nza'hmien maengx.  ",
    "6": "Mv baac I^yipv Mienh zoux doqc bun yie mbuo, bun yie mbuo siouc kouv, yaac hoic zoux gong hniev.  ",
    "8": "Ziouv ziouc longc henv haic nyei buoz, longc domh qaqv, longc gamh nziex nyei sic caux mbuoqc horngh nyei sic caux jangx-hoc dorh yie mbuo cuotv I^yipv Deic-Bung.  ",
    "9": "Ninh dorh yie mbuo taux naaiv norm dorngx, zorqv naaiv norm deic-bung bun yie mbuo, se ndau-touv longx nyei deic-bung.   ",
    "7": "Yie mbuo qaqv tov Ziouv,  yie mbuo nyei ong-taaix nyei Tin-Hungh. Ziouv yaac haiz yie mbuo tov nyei waac, yaac buatc yie mbuo nyei naanc zingh, zoux gong kouv, zuqc ninh mbuo hoic.  ",
    "17": "Ih hnoi meih mbuo nyiemc Ziouv  zoux meih mbuo nyei Tin-Hungh, laengz yangh ninh nyei doz, ei jienv ninh nyei leiz-latc, caux lingc, caux leiz yaac muangx ninh nyei waac.  ",
    "16": "Ih hnoi Ziouv,  meih mbuo nyei Tin-Hungh, hatc meih mbuo gan nzengc naaiv deix leiz-latc caux leiz. Weic naaiv oix zuqc longc nzengc hnyouv, longc nzengc za'eix ei jienv zoux.  "
  },
  "5": {
    "21": "“Maiv dungx mauv mienh nyei auv. Yaac maiv dungx mueic jieqv mienh nyei biauv fai lingh deic, ninh nyei nouh gauv nouh beiz, ninh nyei ngongh fai lorh, fai ninh maaih nyei haaix nyungc ga'naaiv.” ",
    "15": "Oix zuqc jangx jienv meih mbuo yiem I^yipv Deic-Bung zoux jiex nouh, Ziouv, meih mbuo nyei Tin-Hungh, sung henv haic nyei buoz, longc domh qaqv dorh meih mbuo cuotv daaih. Weic naaiv Ziouv, meih mbuo nyei Tin-Hungh, hatc meih mbuo siou Dingh Gong Hnoi. ",
    "12": "“Oix zuqc ziux Ziouv, meih mbuo nyei Tin-Hungh, hatc nyei waac siou Dingh Gong Hnoi benx cing-nzengc hnoi.   ",
    "17": "“Maiv dungx daix mienh. ",
    "30": "“Meih oix zuqc mingh mbuox ninh mbuo nzuonx ganh nyei ndopv-liuh aqv.  ",
    "20": "“Maiv dungx zoux jaav zorng-zengx hoic mienh. ",
    "4": "Ziouv  yiem mbong gu'nguaaic, douz gu'nyuoz, caux meih mbuo hmien doix hmien gorngv waac.  ",
    "28": "Meih mbuo caux yie gorngv waac wuov zanc Ziouv  haiz mi'aqv. Ziouv  gorngv mbuox yie, “Yie haiz naaiv deix mienh caux meih gorngv nyei waac. Ninh mbuo gorngv nyei waac se horpc nyei.  ",
    "33": "Oix zuqc ei jienv Ziouv, meih mbuo nyei Tin-Hungh, mbuox nyei naaiv deix diuh diuh leiz zoux, meih mbuo ziouc duqv ziangh jienv, duqv longx, yaac duqv yiem meih mbuo oix nzipc nyei deic-bung lauh. ",
    "19": "“Maiv dungx zoux zaqc. ",
    "18": "“Maiv dungx hienx auv hienx nqox. ",
    "22": "Naaiv deix leiz-latc se Ziouv yiem mbong gu'nguaaic, yiem douz caux mbuonx caux om jienv hmuangx nyei dorngx gu'nyuoz, longc qiex hlo nyei gorngv mbuox gapv zunv nyei zuangx mienh. Ninh yaac maiv tipv haaix nyungc waac. Nqa'haav ninh zorqv naaiv deix leiz-latc fiev jienv i kuaaiv la'bieiv-benv jiu bun yie. ",
    "23": "Meih mbuo haiz gorngv waac nyei qiex yiem hmuangx gu'nyuoz cuotv, yaac buatc douz zieqc jienv mbong nyei ziangh hoc, meih mbuo fingx-fingx nyei bieiv zeiv caux mienh gox daaih lorz yie  ",
    "13": "Maaih juqv hnoi zoux meih mbuo nyei yietc zungv gong,   ",
    "9": "Maiv dungx gueic njiec baaix naaiv deix miuc-fangx yaac maiv dungx zaangc, weic zuqc yie, Ziouv, meih mbuo nyei Tin-Hungh, nzaeng jienv meih mbuo. Yie oix dingc nzorng yie wuov deix mienh nyei zuiz, dingc taux ninh mbuo nyei buo biei doic zeiv-fun.   ",
    "26": "Weic zuqc maaih haaix dauh baamh mienh haiz jiex ziangh jienv nyei Tin-Hungh nyei qiex yiem douz gorngv cuotv hnangv mbuo haiz nor, corc maaih maengc ziangh jienv nyei fai?  ",
    "5": "Wuov zanc yie souv jienv Ziouv  caux meih mbuo mbu'ndongx, zunh Ziouv  nyei waac bun meih mbuo muangx, weic zuqc meih mbuo gamh nziex douz ziouc maiv faaux mbong. Ziouv  gorngv, ",
    "27": "Mose aac, tov meih mingh fatv muangx Ziouv,  mbuo nyei Tin-Hungh, gorngv nyei yietc zungv waac. Aengx dorh Ziouv,  mbuo nyei Tin-Hungh, caux meih gorngv wuov deix waac nzuonx daaih mbuox yie mbuo, yie mbuo ziouc muangx yaac ei jienv zoux.” ",
    "14": "mv baac da'cietv hnoi se Dingh Gong Hnoi weic fungx bun Ziouv,  meih mbuo nyei Tin-Hungh. Wuov hnoi maiv dungx zoux haaix nyungc gong. Meih mbuo ganh caux meih mbuo nyei naamh nyouz, meih mbuo nyei nouh gauv nouh beiz, meih mbuo nyei ngongh, meih mbuo nyei lorh, fai meih mbuo nyei haaix nyungc saeng-kuv, fai yiem meih mbuo nyei zingh nyei ganh fingx mienh, maiv dungx zoux haaix nyungc gong, weic bun meih mbuo nyei nouh gauv nouh beiz duqv caux meih mbuo fih hnangv nyei hitv kuonx.  ",
    "3": "Naaiv deix ngaengc waac Ziouv  maiv daan caux mbuo nyei ong-taaix mbuo liepc hnangv, yaac caux mbuo, dongh ih hnoi ziangh jienv yiem naaiv nyei zuangx mienh liepc.  ",
    "7": "“Cuotv liuz yie, maiv dungx zaangc ganh dauh zienh. ",
    "10": "Haaix dauh hnamv yie, ei jienv yie nyei leiz-latc zoux, yie ziouc hnamv ninh jiex mingh taux yietc cin doic. ",
    "2": "Ziouv,  mbuo nyei Tin-Hungh, yiem Holepv Mbong caux mbuo liepc jiez ngaengc waac.  ",
    "1": "Mose heuc I^saa^laa^en nyei zuangx mienh daaih zunv ziouc gorngv, “O I^saa^laa^en Mienh aac, muangx longx yie ih hnoi oix gorngv mbuox meih mbuo nyei leiz-latc caux leiz. Oix zuqc hoqc linc yaac longc hnyouv ei jienv zoux.  ",
    "31": "Mv baac meih ganh caux yie yiem naaiv. Yie oix zorqv yietc zungv leiz-latc caux lingc caux leiz jiu bun meih. Meih oix zuqc njaaux ninh mbuo, bun ninh mbuo yiem yie oix jiu bun ninh mbuo nzipc nyei deic-bung ei jienv zoux.” ",
    "6": "“Yie se Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung zoux nouh nyei dorngx. ",
    "8": "“Maiv dungx weic ganh zoux haaix nyungc miuc-fangx, maiv gunv yiem gu'nguaaic lungh, yiem ga'ndiev ndau fai yiem ndau-ndiev nyei wuom gu'nyuoz haaix nyungc nyei fangx.  ",
    "24": "ziouc gorngv, “Mangc maah! Ziouv,  mbuo nyei Tin-Hungh, hinc ninh nyei njang-laangc bun mbuo duqv buatc yaac biux mengh ninh nyei njang-laangc caux qaqv. Mbuo haiz ninh nyei qiex yiem douz gu'nyuoz gorngv cuotv. Ih hnoi mbuo buatc Tin-Hungh caux mienh gorngv waac, mienh corc duqv ziangh jienv nyei.  ",
    "25": "Mv baac ih zanc mbuo weic haaix diuc oix zuqc daic? Naaiv guaax gamh nziex nyei douz oix buov mietc mbuo. Se gorngv mbuo aengx haiz Ziouv, mbuo nyei Tin-Hungh, nyei qiex gauh lauh, mbuo ziouc daic aqv.  ",
    "29": "O feix duqv ninh mbuo zanc-zanc maaih hnyouv hnangv naaic nor. Ninh mbuo ziouc taaih yie, ei jienv yie nyei yietc zungv leiz-latc, weic bun ninh mbuo caux ninh mbuo nyei fu'jueiv fun-faqv yietc liuz duqv longx. ",
    "11": "“Maiv dungx la'guaih longc Ziouv,  meih mbuo nyei Tin-Hungh nyei mbuox. Haaix dauh la'guaih longc Ziouv  nyei mbuox, Ziouv  oix dingc wuov dauh nyei zuiz. ",
    "32": "I^saa^laa^en Mienh aac, meih mbuo oix zuqc longc hnyouv ei jienv Ziouv,  meih mbuo nyei Tin-Hungh, hatc meih mbuo nyei waac. Yaac maiv dungx bungx ndortv yietc diuh.   ",
    "16": "“Oix zuqc tongx nimc meih mbuo nyei diex maac ziux Ziouv,  meih mbuo nyei Tin-Hungh, hatc nyei waac, weic bun meih mbuo ziangh duqv siouc nyuonh ndaauv yaac duqv longx yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung. "
  },
  "27": {
    "21": "“+‘Haaix dauh hienx haaix nyungc saeng-kuv, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "15": "“+‘Da'faanh zaangc mienh nyei buoz-dauh zoux daaih nyei miuc-fangx, maiv gunv diu daaih fai dox daaih nyei fangx, se Ziouv  youx haic nyei ga'naaiv. Haaix dauh liepc daaih bingx jienv mbueiz nyei dorngx, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "12": "“Meih mbuo jiex Jor^ndaen Ndaaih mingh wuov zanc, naaiv deix juqv fingx mienh, se Si^me^on, Lewi, Yu^ndaa, Itc^saax^kaa, Yosepv, caux Mben^yaa^min Fingx, oix zuqc souv jienv Ge^li^sim Mbong buang waac bun baeqc fingx.   ",
    "17": "“+‘Haaix dauh suiv juangc laangz mienh nyei ndau-deic gapv-nqenx zoux jangx-hoc nyei dongc, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "20": "“Haaix dauh bueix die nyei auv, wuov dauh zuqc zioux aqv, weic zuqc ninh baaic zuqc ninh nyei die.” Zuangx baeqc fingx ziouc gorngv, “Aamen.” ",
    "4": "Meih mbuo jiex Jor^ndaen Ndaaih mingh wuov zanc, oix zuqc yiem E^mbaan Mbong ziux yie ih hnoi mbuox meih mbuo nyei waac liepc naaiv deix la'bieiv yaac zorqv hui wuotc jienv.  ",
    "19": "“+‘Haaix dauh zoux bun ganh fingx mienh, fai guh hanh fu'jueiv fai auv-guaav maiv duqv baengh fim nyei leiz, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "18": "“+‘Haaix dauh dorh m'zing maengh mienh yangh dorngc jauv, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "22": "“+‘Haaix dauh bueix ninh nyei dorc fai muoc, maiv gunv ninh nyei die nyei sieqv fai ninh nyei maa nyei sieqv, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "23": "“+‘Haaix dauh bueix ninh nyei maa-diev, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "13": "Aengx maaih naaiv deix juqv fingx, se Lu^mben, Gaatc, Aa^se, Se^mbu^lun, Ndaan caux Napv^taa^li, oix zuqc souv jienv E^mbaan Mbong zunh zioux nyei waac. ",
    "9": "Mose caux zoux sai nyei Lewi Mienh gorngv mbuox I^saa^laa^en nyei zuangx mienh, “O I^saa^laa^en Mienh aac, oix zuqc sekv-sekv nyei muangx longx. Ih hnoi meih mbuo benx Ziouv,  meih mbuo nyei Tin-Hungh, nyei baeqc fingx.  ",
    "26": "“+‘Haaix dauh maiv goux longx Tin-Hungh nyei leiz-latc, se ninh maiv ei jienv leiz-latc zoux, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "5": "Yiem wuov oix zuqc longc la'bieiv weic Ziouv, meih mbuo nyei Tin-Hungh, ceix norm ziec-dorngh. Maiv dungx longc hlieqv nyei jaa-sic zuqc naaiv deix la'bieiv.   ",
    "14": "Lewi Mienh ziouc qiex hlo nyei gorngv naaiv deix waac mbuox I^saa^laa^en nyei zuangx mienh. Ninh mbuo gorngv, ",
    "3": "Meih mbuo jiex mingh bieqc Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo wuov norm ndau-touv longx nyei deic-bung, hnangv Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, laengz bun meih mbuo nor, oix zuqc zorqv naaiv deix leiz-latc nyei yietc zungv waac fiev jienv wuov ndui la'bieiv.  ",
    "7": "Yaac oix zuqc yiem wuov fongc horc ziec weic jiu tong nyei ga'naaiv, yiem Ziouv,  meih mbuo nyei Tin-Hungh, nyei nza'hmien njien-youh nyei nyanc.  ",
    "10": "Weic naaiv meih mbuo oix zuqc muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac yaac ei jienv ninh nyei leiz-latc caux lingc, dongh yie ih hnoi jiu bun meih mbuo nyei leiz.” ",
    "2": "Meih mbuo jiex Jor^ndaen Ndaaih bieqc Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung wuov hnoi, oix zuqc liepc ziex norm domh la'bieiv don jienv, longc hui wuotc jienv.   ",
    "1": "Mose caux I^saa^laa^en Mienh nyei zuangx mienh gox hatc baeqc fingx. Ninh mbuo gorngv, “Meih mbuo oix zuqc ei nzengc ih hnoi yie mbuox meih mbuo nyei yietc zungv lingc.  ",
    "6": "Meih mbuo oix zuqc longc maiv zuqc jiex nyei la'bieiv ceix Ziouv,  meih mbuo nyei Tin-Hungh, nyei ziec-dorngh, yaac zorqv fongc horc buov ziec nyei ga'naaiv an wuov norm ziec-dorngh.  ",
    "8": "Oix zuqc zorqv naaiv deix leiz-latc nyei joux-joux waac mengh mengh nyei fiev jienv yiem wuotc hui wuov deix la'bieiv.” ",
    "24": "“+‘Haaix dauh bingx jienv daix mienh, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "25": "“+‘Haaix dauh zipv nyaanh hmuangx daix maiv zoux dorngc nyei mienh, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ ",
    "11": "Dongh wuov hnoi Mose aengx gorngv mbuox baeqc fingx,  ",
    "16": "“+‘Haaix dauh maiv tongx nimc ninh nyei diex maac, wuov dauh zuqc zioux aqv.’ “Zuangx baeqc fingx ziouc gorngv, ‘Aamen.’ "
  },
  "14": {
    "21": "Da'faanh ninh ganh daic nyei ga'naaiv, meih mbuo maiv dungx nyanc. Bun caux meih mbuo juangc mungv yiem nyei ganh fingx mienh nyanc yaac duqv, fai maaic bun Janx yaac duqv. Weic zuqc meih mbuo ganh benx Ziouv, meih mbuo nyei Tin-Hungh, nyei cing-nzengc mienh. Maiv dungx longc yungh maa nyei nyorx zouv yungh dorn nyei orv. ",
    "15": "norqc lorh torh, norqc guv long ben, norqc nqo wuom, nyungc-nyungc domh jaangv-norqc nqo,  ",
    "12": "Mv baac naaiv buoqv norqc maiv dungx nyanc, se domh jaangv, domh jaangv-ngongh, domh jaangv-mbuov,  ",
    "17": "baeqc horqc, domh jaangv-yangh, norqc aapv,  ",
    "20": "Mv baac da'faanh maaih ndaatv nyei cing-nzengc ga'naaiv, meih mbuo nyanc duqv nyei. ",
    "4": "Meih mbuo nyanc duqv nyei saeng-kuv se hnangv naaiv. Maaih ngongh, ba'gi yungh, caux yungh,  ",
    "28": "Mouz nzunc buangv buo hnyangx wuov hnyangx siou daaih nyei gaeng-zuangx ziepc gouv nyei yietc gouv oix zuqc dorh daaih siou jienv meih mbuo nyei mungv gu'nyuoz,  ",
    "19": "Nyungc-nyungc maaih ndaatv nyei gaeng se weic meih mbuo maaih uix, maiv dungx nyanc.  ",
    "18": "norqc nyieh, nyungc-nyungc norqc ga'saax, norqc faam-cing, caux mba'mbui. ",
    "22": "Meih mbuo nyei liangx-ndeic hnyangx-hnyangx siou daaih nyei gaeng-zuangx oix zuqc fongc horc ziepc gouv nyei yietc gouv.   ",
    "23": "Oix zuqc dorh meih mbuo nyei laangh ziqc, siang-a'ngunc diuv, ga'lanv youh ziepc gouv nyei yietc gouv caux meih mbuo nyei ngongh guanh yungh guanh nyei daauh toi dorn mingh yiem Ziouv,  meih mbuo nyei Tin-Hungh, nyei nza'hmien nyanc. Se yiem ninh oix ginv daaih liepc ninh ganh nyei Mengh wuov norm dorngx weic bun meih mbuo hoqc linc zanc-zanc taaih Ziouv,  meih mbuo nyei Tin-Hungh.  ",
    "13": "domh jaangv-dueiv-ndaauv, domh jaangv-jieqv, nyungc-nyungc domh jaangv,  ",
    "9": "Yiem wuom nyei ga'naaiv, da'faanh maaih ndaatv, maaih jiex nyei, nyanc duqv nyei.  ",
    "26": "Haiz oix nyanc haaix nyungc, gunv longc naaiv deix nyaanh maaiz. Maaiz ngongh, ba'gi yungh, a'ngunc diuv fai haaix nyungc diuv fai oix longc haaix nyungc yaac duqv. Hnangv naaic meih mbuo caux meih mbuo nyei biauv zong mienh yiem Ziouv,  meih mbuo nyei Tin-Hungh nyei nza'hmien, njien-youh nyei nyanc.  ",
    "5": "nyungc-nyungc jung njaih, hieh yungh, hieh ngongh, hieh ba'gi yungh.  ",
    "27": "Yaac maiv dungx la'kuqv yiem meih mbuo nyei zingh gu'nyuoz nyei Lewi Mienh weic zuqc ninh mbuo maiv duqv caux meih mbuo bun nqoi nyei buonc yaac maiv maaih ninh mbuo ganh nzipc nyei buonc. ",
    "14": "nyungc-nyungc norqc aa,  ",
    "3": "Da'faanh maaih uix nyei, gamh nziev nyei ga'naaiv, meih mbuo maiv dungx nyanc.  ",
    "7": "Mv baac faan cov fai deih mbaaix zoux i hlengx, meih mbuo oix zuqc gec nyei se lorh torh, caux toux, caux yiem la'bieiv nyei domh naauz. Ninh mbuo faan cov mv baac maiv maaih deih mbaaix ziouc weic meih mbuo maaih uix.  ",
    "10": "Mv baac maiv maaih ndaatv, maiv maaih jiex, maiv dungx nyanc. Se weic meih mbuo maaih uix. ",
    "2": "weic zuqc meih mbuo benx Ziouv,  meih mbuo nyei Tin-Hungh, nyei cing-nzengc baeqc fingx. Yiem ndau-beih nyei maanc fingx gu'nyuoz, Ziouv  ginv meih mbuo daaih benx ninh ganh nyei baeqc fingx. ",
    "1": "Meih mbuo benx Ziouv,  meih mbuo nyei Tin-Hungh nyei naamh nyouz. Meih mbuo nzauh nyiemv daic mingh nyei mienh nyei ziangh hoc, maiv dungx gaatv ganh nyei sin fai teix m'nqorngv nyei nza'hmien maengx,   ",
    "6": "Da'faanh deih mbaaix zoux i hlengx yaac faan cov nyei saeng-kuv nyanc duqv nyei.  ",
    "8": "Dungz nyei deih mbaaix mv baac dungz maiv faan cov ziouc weic meih mbuo maaih uix. Maiv dungx nyanc naaiv buoqv ga'naaiv nyei orv. Daic mingh nyei yaac maiv dungx muoqv zuqc. ",
    "24": "Se gorngv wuov norm dorngx leih duqv meih mbuo go, ziouc dorh maiv duqv Ziouv,  meih mbuo nyei Tin-Hungh, ceix fuqv bun meih mbuo ziepc gouv nyei yietc gouv, (weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv liepc ninh nyei Mengh wuov norm dorngx leih meih mbuo go haic),  ",
    "25": "oix zuqc zorqv meih mbuo ziepc gouv nyei yietc gouv maaic benx nyaanh, ziouc dorh jienv mingh Ziouv, meih mbuo nyei Tin-Hungh, oix ginv wuov norm dorngx.  ",
    "29": "weic bun yiem meih mbuo nyei mungv nyei Lewi Mienh, (weic zuqc ninh mbuo maiv duqv caux meih mbuo bun nqoi nyei buonc, yaac maiv maaih ninh mbuo ganh nzipc nyei buonc), caux yiem meih mbuo nyei mungv gu'nyuoz nyei ganh fingx mienh caux guh hanh fu'jueiv caux auv-guaav duqv nyanc beuv. Hnangv naaiv zoux, Ziouv,  meih mbuo nyei Tin-Hungh, ziouc ceix fuqv meih mbuo nyei buoz zoux nyei nyungc-nyungc gong. ",
    "11": "Da'faanh maiv maaih uix nyei norqc meih mbuo nyanc duqv nyei.  ",
    "16": "norqc m'lomh miu, domh norqc guv long, norqc guv long baeqc,  "
  },
  "3": {
    "21": "Wuov zanc yie mbuox Yo^su^waa, “Meih ganh nyei m'zing duqv buatc Ziouv,  meih nyei Tin-Hungh, hnangv haaix nor zoux bun naaiv deix i dauh hungh. Ziouv  yaac oix hnangv wuov nor zoux bun dongh jiex wuov ngaanc meih mbuo oix mingh nyei norm-norm deic-bung.  ",
    "15": "Yie zorqv Gi^le^aatc Deic bun dauh Maa^natv^se nyei zeiv-fun, Maa^ki^le.  ",
    "12": "Wuov zanc mbuo caangv duqv daaih nyei deic-bung yiem Aannon Horngz ga'hlen nyei Aa^lo^e Zingh baqv bung, liemh Gi^le^aatc nyei yietc buonc mbong zaangc dorngx caux wuov deix deic-bung nyei zingh jiu bun Lu^mben Fingx caux Gaatc Fingx.  ",
    "17": "Fai bung nyei gapv-jaaix yiem Aa^laa^mbaa nyei Jor^ndaen Ndaaih, se yiem Kin^ne^letv Koiv-Dorn mingh taux Aa^laa^mbaa Koiv, se Koiv-Nzauv, Bitc^gaa nyei mbong-juoqv. ",
    "20": "zuov meih mbuo nyei gorx-youz duqv hitv kuonx hnangv meih mbuo nor. Se zuov ninh mbuo duqv yiem jienv wuov ngaanc bung Jor^ndaen Ndaaih, dongh Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun ninh mbuo nyei deic-bung. Nqa'haav meih mbuo gorqv-mienh duqv nzuonx yie ceix bun gorqv-mienh nyei buonc ndau.” ",
    "4": "Wuov zanc mbuo zorqv nzengc ninh nyei yietc zungv zingh. Yiem Mbaasaan nyei Okc Hungh gunv nyei Aan^gopc Deic, mbuo zorqv nzengc luoqc ziepc norm zingh. Maiv maaih yietc norm zingh mbuo maiv duqv zorqv.  ",
    "28": "Oix zuqc paaiv Yo^su^waa, kuinx ninh, tengx ninh zungx qaqv, weic zuqc ninh oix zuqc dorh naaiv deix mienh jiex ndaaih nzipc meih duqv buatc nyei deic-bung.”  ",
    "19": "Mv baac meih mbuo nyei auv-jueiv caux meih mbuo nyei saeng-kuv, (yie hiuv duqv meih mbuo maaih saeng-kuv camv haic), oix zuqc yiem yie jiu bun meih mbuo liuz wuov deix zingh,  ",
    "18": "Wuov zanc yie paaiv meih mbuo, gorngv, “Ziouv, meih mbuo nyei Tin-Hungh, zorqv naaiv norm deic-bung jiu bun meih mbuo, benx meih mbuo nyei buonc. Meih mbuo nyei yietc zungv mborqv jaax henv nyei mienh oix zuqc buix jienv wuoqc ginc yiem meih mbuo nyei I^saa^laa^en Mienh gorx-youz nyei wuov ndaangc maengx jiex Jor^ndaen Ndaaih.   ",
    "22": "Maiv dungx gamh nziex ninh mbuo weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh ganh, oix weic meih mbuo mborqv jaax.” ",
    "23": "Wuov zanc yie qaqv tov Ziouv,      ",
    "13": "Gi^le^aatc zengc njiec nyei ndau caux Okc Hungh nyei guoqv, Mbaasaan, se Aan^gopc Deic yietc zungv, yie jiu bun Maa^natv^se ndaamv-fingx. (Mbaasaan Deic mienh heuc zoux Le^faa^im Mienh nyei deic.  ",
    "9": "(Naaiv norm Hemon Mbong, Sai^ndorn Mienh heuc Si^li^orn. Aa^mo^lai Mienh heuc Seni.)  ",
    "26": "Mv baac laaix meih mbuo, Ziouv  qiex jiez yie, maiv muangx yie. Ziouv  gorngv, “Gaux aqv! Maiv dungx aengx caux yie gorngv naaiv deix sic maah!  ",
    "5": "Naaiv deix yietc zungv zingh maaih zingh laatc hlang, maaih laatc gaengh, yaac maaih gaengh sorn tengx zingh wuonv. Maiv maaih zingh laatc nyei laangz yaac maaih camv nyei.  ",
    "27": "Meih faaux Bitc^gaa Mbong-ningv mingh mangc dong naamh fai baqv. Longc meih ganh nyei m'zing mangc wuov norm deic-bung weic zuqc meih zungv maiv duqv jiex Jor^ndaen Ndaaih.  ",
    "14": "Maaih dauh Maa^natv^se nyei zeiv-fun, Jaa^i, caangv duqv Aan^gopc Deic yietc zungv, se Mbaasaan Deic-Bung mingh taux Gesu Mienh caux Maa^aa^kaa Mienh nyei gapv-jaaix. Ninh cuotv wuov norm dorngx nyei laangz nyei mbuox heuc nitv ninh ganh nyei mbuox. Mbaasaan Deic-Bung corc maaih mbuox heuc Haau^wotv Jaa^i hnangv ih jaax hnoi nor.)  ",
    "3": "  Ziouv, mbuo nyei Tin-Hungh, yaac zorqv Mbaasaan nyei Okc Hungh, caux ninh nyei zuangx baeng jiu bun yiem mbuo nyei buoz-ndiev. Mbuo ziouc daix nzengc ninh mbuo. Maiv liouh yietc dauh.  ",
    "7": "Mv baac yietc zungv saeng-kuv caux yiem zingh caangv daaih nyei ga'naaiv mbuo dorh mingh liouh mbuo ganh longc. ",
    "10": "Mbuo caangv duqv nzengc lamh hlang ndau-baengh nyei norm-norm zingh caux Gi^le^aatc Deic yietc zungv caux Mbaasaan Deic yietc zungv, mingh taux Saax^le^kaa caux E^nden^i Zingh. Naaiv se Mbaasaan Guoqv nyei Okc Hungh nyei zingh.  ",
    "2": "Ziouv  gorngv mbuox yie, “Maiv dungx gamh nziex ninh, weic zuqc yie zorqv ninh caux ninh nyei zuangx baeng caux ninh nyei deic-bung jiu bun yiem meih mbuo nyei buoz-ndiev mi'aqv. Oix zuqc zoux bun ninh hnangv meih mbuo zoux bun yiem Hetv^mbon wuov dauh Aa^mo^lai Mienh nyei hungh, Si^honx, wuov nor.” ",
    "1": "Nqa'haav mbuo huin hungx jienv Mbaasaan mingh. Mbaasaan Deic nyei Okc Hungh, caux ninh nyei zuangx baeng ziouc cuotv daaih taux E^nden^i Zingh caux mbuo mborqv jaax.  ",
    "6": "Mbuo yaac mietc nzengc ninh mbuo hnangv mbuo zoux bun Hetv^mbon Zingh nyei Si^honx Hungh wuov nor, se mietc nzengc norm-norm zingh, liemh m'jangc m'sieqv caux fu'jueiv.  ",
    "8": "Wuov zanc mbuo caangv nzengc Aa^mo^lai Mienh nyei i dauh hungh nyei deic-bung yiem Jor^ndaen Ndaaih nyei dong bung maengx, Aannon Horngz, mingh taux Hemon Mbong.  ",
    "24": "“O Ziouv Tin-Hungh  aac, meih bun yie, meih nyei bou, jiez gorn buatc meih henv haic nyei domh qaqv. Yiem lungh yiem ndau maaih haaix dauh zienh haih hnangv Ziouv  zoux hlo haic, henv haic nyei sic?  ",
    "25": "Tov nqoi nzuih bun yie jiex wuov ngaanc ziqc Jor^ndaen Ndaaih mangc wuov norm longx haic nyei deic-bung, se wuov norm nzueic haic nyei geh zorng, caux Le^mbaa^norn Geh.” ",
    "29": "Hnangv naaic, mbuo yiem jienv Mbetc Be^o Zingh doix-ngaanc nyei horngz. ",
    "11": "(Zengc njiec nyei Le^faa^im Mienh kungx maaih Mbaasaan nyei Okc Hungh hnangv. Ninh nyei coux longc hlieqv zoux daaih, ndaauv nduoh ndorqc, jangv biei ndorqc, ziux pou-tong nyei ndorqc. Naaiv zung coux ih jaax hnoi corc yiem Ammon Mienh nyei Lapv^mbaa Zingh.) ",
    "16": "Yiem Aannon Horngz, longc horngz mbu'ndongx zoux gapv-jaaix, mingh taux Ammon Mienh nyei gapv-jaaix, Yapv^mborkc Ndaaih, yie bun nzengc Lu^mben Fingx caux Gaatc Fingx.  "
  },
  "7": {
    "21": "Maiv dungx gamh nziex naaiv deix mienh weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, yiem meih mbuo mbu'ndongx. Ninh se hlo haic, oix zuqc gamh nziex nyei Tin-Hungh.  ",
    "15": "Ziouv  zungv oix nqaeqv jienv, maiv bun meih mbuo butv baengc. Yiem I^yipv Deic-Bung meih mbuo hiuv nyei wuov deix ciouv haic nyei baengc ninh maiv bun meih mbuo butv. Kungx bun nzorng meih mbuo wuov deix butv hnangv.  ",
    "12": "Se gorngv meih mbuo zuangx mienh muangx naaiv deix leiz-latc yaac ziepc zuoqv nyei ei jienv zoux, Ziouv,  meih mbuo nyei Tin-Hungh, ziouc hnamv meih mbuo ziux ninh caux meih mbuo nyei ong-taaix laengz jiex nyei ngaengc waac.   ",
    "17": "Maiv dungx yiem hnyouv hnamv, “Naaiv deix mienh gauh camv yie mbuo. Yie mbuo fungc haih zunc ninh mbuo cuotv?”  ",
    "20": "Maiv daan mbuoqc naaiv. Ziouv,  meih mbuo nyei Tin-Hungh, oix bun ninh mbuo lunc taux zengc njiec nyei mienh caux bingx meih mbuo wuov deix zuqc mietc nzengc.  ",
    "4": "Hnangv naaiv zoux haih bun meih mbuo nyei dorn leih Ziouv aengx zaangc ganh dauh zienh. Ziouv  ziouc qiex jiez meih mbuo, siepv-siepv nyei mietc meih mbuo.  ",
    "19": "Meih mbuo ganh nyei m'zing buatc jiex ninh mbuo zuqc hlo haic nyei sic seix ninh mbuo, se mbuoqc horngh nyei sic caux jangx-hoc, buatc Ziouv, meih mbuo nyei Tin-Hungh, sung ninh henv haic nyei buoz dorh meih mbuo cuotv daaih. Ziouv, meih mbuo nyei Tin-Hungh, oix hnangv wuov nor zoux bun meih mbuo ih zanc gamh nziex wuov deix mienh.  ",
    "18": "Maiv dungx gamh nziex ninh mbuo. Oix zuqc jangx jienv Ziouv,  meih mbuo nyei Tin-Hungh, hnangv haaix nor zoux bun Faalo Hungh caux I^yipv nyei zuangx mienh.  ",
    "22": "Ziouv,  meih mbuo nyei Tin-Hungh, oix zorqv yiem jienv naaiv deix fingx-fingx mienh manc-manc zunc cuotv meih mbuo nyei wuov ndaangc maengx. Meih mbuo maiv dungx liemh zeih mietc, bun ninh mbuo zutc nzengc. Nziex hieh zoih haih hiaangx jiex ndaangc, hoic meih mbuo.  ",
    "23": "Ziouv,  meih mbuo nyei Tin-Hungh, oix zorqv ninh mbuo jiu bun meih mbuo, yaac oix bun ninh mbuo lunc nzengc taux zuqc mietc mi'aqv.  ",
    "13": "Ninh zungv oix hnamv meih mbuo, ceix fuqv bun meih mbuo, yaac bun meih mbuo hiaangx camv jienv faaux. Ninh oix ceix fuqv bun meih mbuo duqv fu'jueiv camv yaac bun meih mbuo nyei lingh deic gaeng-zuangx longx, liemh mbiauh, siang-a'ngunc diuv caux ga'lanv youh. Yiem Ziouv  houv bun meih mbuo nyei ong-taaix oix jiu bun meih mbuo nyei deic-bung, liemh ngongh dorn, yungh dorn, ba'gi yungh dorn oix hiaangx jienv faaux.  ",
    "9": "Weic naaiv meih mbuo oix zuqc hiuv duqv Ziouv,  meih mbuo nyei Tin-Hungh, kungx ninh ganh benx Tin-Hungh hnangv. Ninh se ziepc zuoqv nyei Tin-Hungh, ei jienv ninh laengz nyei ngaengc waac zoux, ziouc hnamv dongh hnamv ninh, ei jienv ninh nyei leiz-latc zoux wuov deix, taux yietc cin doic.   ",
    "26": "Maiv dungx dorh naaiv deix youx haic nyei ga'naaiv bieqc biauv. Nziex meih mbuo ziouc hnangv naaiv deix ga'naaiv zuqc zioux. Meih mbuo oix zuqc nzorng haic yaac youx taux ndiev weic zuqc benx Tin-Hungh zioux nyei ga'naaiv. ",
    "5": "Oix zuqc hnangv naaiv zoux bun ninh mbuo. Oix zuqc caeqv ninh mbuo nyei ziec-dorngh, mborqv muonc ninh mbuo zaangc zienh nyei la'bieiv-dongc, goix Aa^se^laa zienh nyeiz nyei fangx, yaac longc douz buov ninh mbuo nyei miuc-fangx,   ",
    "14": "Meih mbuo oix duqv fuqv gauh camv maanc fingx. Meih mbuo nyei m'jangc m'sieqv maiv maaih haaix dauh maiv haih maaih saeng-yungz. Saeng-kuv yaac maiv maaih haaix dauh maiv haih njiec dorn.  ",
    "3": "Maiv dungx caux ninh mbuo jouh cien, bungx meih mbuo nyei sieqv bun ninh mbuo nyei dorn longc fai lorz ninh mbuo nyei sieqv bun meih mbuo nyei dorn longc.  ",
    "7": "  Ziouv  hnamv meih mbuo, ginv meih mbuo, maiv zeiz weic meih mbuo nyei mienh gauh camv ganh fingx. Beiv maanc fingx meih mbuo gauh zoqc jiex.  ",
    "10": "Mv baac, Nzorng ninh wuov deix ninh oix winh bun ninh mbuo zuqc mietc. Ninh maiv ngaih, zungv oix winh bun nzorng ninh wuov deix. ",
    "2": "Ziouv,  meih mbuo nyei Tin-Hungh, zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev, meih mbuo yaac mborqv hingh ninh mbuo wuov zanc, oix zuqc mietc nzengc ninh mbuo. Maiv dungx caux ninh mbuo liepc haaix nyungc ngaengc waac, yaac maiv dungx korv-lienh ninh mbuo.  ",
    "1": "  Ziouv,  meih mbuo nyei Tin-Hungh, oix dorh meih mbuo bieqc, dongh oix benx meih mbuo nyei buonc wuov norm deic-bung. Ninh oix yiem meih mbuo nyei wuov ndaangc maengx zunc cuotv camv-fingx mienh, se Hitv^tai Mienh, Ge^gaa^si Mienh, Aa^mo^lai Mienh, Kaa^naa^an Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh. Naaiv deix siec fingx gauh hlo gauh henv meih mbuo.  ",
    "6": "weic zuqc meih mbuo benx Ziouv,  meih mbuo nyei Tin-Hungh, nyei cing-nzengc mienh. Ziouv,  meih mbuo nyei Tin-Hungh, yiem lungh ndiev nyei maanc fingx ginv meih mbuo cuotv daaih benx ninh ganh nyei baeqc fingx. ",
    "8": "Ziouv  hnamv meih mbuo, ei jienv ninh caux meih mbuo nyei ong-taaix houv jiex nyei ngaengc waac, cingx longc ninh nyei domh qaqv dorh meih mbuo cuotv yaac zuoqc meih mbuo nzuonx, biaux ndutv zoux nouh nyei dorngx, I^yipv Deic-Bung, Faalo Hungh nyei buoz-ndiev.  ",
    "24": "Ninh aengx oix zorqv ninh mbuo nyei zuangx hungh jiu yiem meih mbuo nyei buoz-ndiev. Oix zuqc mietc ninh mbuo, bun yiem naaiv lungh ndiev maiv maaih haaix dauh jangx duqv ninh mbuo. Maiv maaih haaix dauh haih ngaengc duqv meih mbuo taux meih mbuo mietc nzengc ninh mbuo.  ",
    "25": "Meih mbuo oix zuqc longc douz buov ninh mbuo nyei zienh nyei miuc-fangx. Yaac maiv dungx mueic jieqv buang miuc-fangx nyei jiem fai nyaanh. Maiv dungx zorqv daaih benx ganh nyei. Gamh nziex benx koux hlopv meih mbuo. Naaiv se Ziouv,  meih mbuo nyei Tin-Hungh, youx! haic nyei ga'naaiv.  ",
    "11": "Weic naaiv meih mbuo oix zuqc gan longx yie ih hnoi jiu bun meih mbuo naaiv deix leiz-latc caux lingc caux leiz. ",
    "16": "Meih mbuo oix zuqc mietc nzengc dongh Ziouv jiu bun meih mbuo nyei fingx-fingx mienh. Maiv dungx korv-lienh ninh mbuo yaac maiv dungx zaangc ninh mbuo nyei zienh. Naaiv zungv zoux koux hlopv meih mbuo. "
  },
  "10": {
    "21": "Oix zuqc ceng ninh. Ninh se meih mbuo nyei Tin-Hungh, dongh meih mbuo ganh nyei m'zing duqv buatc ninh weic meih mbuo zoux wuov deix hlo haic, mbuoqc horngh haic nyei sic wuov dauh.  ",
    "15": "Mv baac Ziouv  a'hneiv meih mbuo nyei ong-taaix yaac hnamv ninh mbuo, ziouc yiem maanc fingx mbu'ndongx ginv ninh mbuo nyei zeiv-fun, se ginv meih mbuo hnangv ih jaax hnoi nor.  ",
    "12": "O I^saa^laa^en Mienh aah! Ih zanc Ziouv,  meih mbuo nyei Tin-Hungh, oix meih mbuo hnangv haaix nor zoux? Ninh oix meih mbuo taaih Ziouv, meih mbuo nyei Tin-Hungh, ei jienv ninh nyei eix, longc nzengc hnyouv longc nzengc za'eix hnamv ninh, fu-sux ninh.  ",
    "17": "Weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, se maanc zienh nyei Zienh, maanc ziouv nyei Ziouv, hlo jiex nyei Tin-Hungh, henv haic, mbuoqc horngh haic. Ninh maiv mangc haaix dauh nyei hmien yaac maiv zipv nyaanh hmuangx.   ",
    "20": "Oix zuqc taaih Ziouv,  meih mbuo nyei Tin-Hungh, kungx fu-sux ninh hnangv. Oix zuqc kaux wuonv ninh yaac ziangv ninh nyei mbuox houv waac.  ",
    "4": "Ziouv  aengx fiev wuov deix ziepc diuh leiz-latc hnangv zinh ndaangc fiev wuov nzunc nor, se meih mbuo gapv zunv wuov hnoi ninh yiem mbong gu'nguaaic, douz gu'nyuoz, zunh bun meih mbuo nyei leiz-latc. Ziouv yaac jiu bun yie.  ",
    "19": "Weic naaiv meih mbuo yaac oix zuqc hnamv yiem meih mbuo mbu'ndongx nyei ganh fingx mienh weic zuqc yiem I^yipv Deic-Bung nyei ziangh hoc meih mbuo yaac benx ganh fingx mienh.   ",
    "18": "Ninh tengx guh hanh fu'jueiv caux auv-guaav duqv baengh fim, yaac hnamv yiem meih mbuo mbu'ndongx nyei ganh fingx mienh ziouc ceix nyanc hopv lui-houx bun ninh mbuo.  ",
    "22": "Meih mbuo nyei ong-taaix mingh I^yipv Deic-Bung wuov zanc ninh mbuo maaih cietv ziepc laanh mienh. Ih zanc Ziouv,  meih mbuo nyei Tin-Hungh, bun meih mbuo ndongc lungh nyei hleix camv. ",
    "13": "Oix zuqc gan longx Ziouv  nyei leiz-latc caux leiz, se yie ih hnoi jiu bun meih mbuo nyei leiz weic bun meih mbuo duqv longx. ",
    "9": "Weic naaiv Lewi Mienh yiem ninh mbuo nyei gorx-youz mbu'ndongx maiv maaih ninh mbuo nyei buonc, maiv duqv nzipc haaix nyungc. Ziouv  ganh zoux ninh mbuo nzipc nyei buonc hnangv Ziouv,  meih mbuo nyei Tin-Hungh, mbuox ninh mbuo nor.) ",
    "5": "Yie ziouc daaux sin njiec mbong, ziux Ziouv paaiv nyei waac zorqv wuov deix la'bieiv-benv dapv jienv yie zoux wuov norm faang gu'nyuoz. Taux ih jaax hnoi corc yiem wuov nyei. ",
    "14": "Mangc maah! Lungh caux gauh hlang jiex nyei lungh, ndau-beih caux yiem ndau-beih nyei maanc muotc benx Ziouv,  meih mbuo nyei Tin-Hungh nyei.  ",
    "3": "Yie ziouc longc da'suqv ndiangx zoux norm faang aengx zuqc i kuaaiv la'bieiv-benv hnangv zinh ndaangc wuov deix i kuaaiv nor. Yie nyei buoz aengx nanv jienv wuov deix i kuaaiv la'bieiv-benv faaux mbong.  ",
    "7": "I^saa^laa^en Mienh yiem naaic cuotv jauv mingh taux Gutc^go^ndaa, aengx yiem Gutc^go^ndaa mingh taux Yotv^mbaa^taa, se maaih ndoqv camv nyei dorngx.  ",
    "10": "Yie hnangv zinh ndaangc wuov nzunc nor, yiem wuov jiex mbong feix ziepc hnoi feix ziepc muonz. Naaiv nzunc Ziouv  aengx muangx yie tov nyei waac yaac maiv mietc meih mbuo.   ",
    "2": "Yie ziouc aengx fiev jienv waac hnangv zinh ndaangc meih mborqv huv wuov deix i kuaaiv nyei waac nor. Fiev liuz, meih oix zuqc dapv jienv wuov norm faang.” ",
    "1": "Wuov zanc Ziouv  gorngv mbuox yie, “Oix zuqc aengx zuqc i kuaaiv la'bieiv hnangv zinh ndaangc wuov deix i kuaaiv nor, ziouc faaux mbong daaih lorz yie. Yaac oix zuqc zoux norm ndiangx-faang weic dapv.  ",
    "6": "(I^saa^laa^en Mienh yiem Yaa^aa^kan Mienh nyei wuom-kuotv mingh taux Mo^se^laa. Aalon ziouc yiem naaic guei seix yaac zangx jienv naaic. Ninh nyei dorn, E^le^aa^saa, nzipc jienv zoux sai mienh.   ",
    "8": "Wuov zanc Ziouv  ginv cuotv Lewi Fingx weic gaeng Ziouv nyei Laengz Ngaengc Waac Faang, weic souv jienv Ziouv  nyei nza'hmien fu-sux, yaac dengv ninh nyei mbuox buang waac bun mienh. Hnangv naaic zoux jienv daaih taux ih jaax hnoi.   ",
    "11": "Ziouv  mbuox yie, “Mingh aqv. Dorh naaiv deix baeqc fingx cuotv jauv weic bun ninh mbuo bieqc mingh duqv wuov norm deic-bung benx ninh mbuo nyei buonc, se yie houv jiu bun ninh mbuo nyei ong-taaix nyei deic-bung.” ",
    "16": "Weic naaiv meih mbuo oix zuqc jamv hnyouv, maiv dungx aengx zoux hnyouv ngaengc.  "
  },
  "2": {
    "21": "Ninh mbuo zoux yietc fingx camv nyei, youc hlo youc hlang hnangv Aanaakv Mienh nor. Mv baac Ziouv  yiem Ammon Mienh nyei wuov ndaangc maengx mietc naaiv deix Samx^sum^mim Mienh. Ammon Mienh ziouc nzaeng ninh mbuo nyei deic-bung aengx yiem njiec.  ",
    "15": "Se Ziouv  ganh zoux bun naaiv deix yiem ciangv nyei mienh taux ninh mbuo zuqc mietc nzengc. ",
    "37": "Mv baac ziux Ziouv, mbuo nyei Tin-Hungh, hatc nyei waac, mbuo maiv mingh fatv Ammon Mienh nyei gapv-jaaix nyei haaix norm dorngx, se maiv gan Yapv^mborkc Ndaaih hlen nyei yietc zungv ndau caux mbong zaangc dorngx nyei zingh. ",
    "12": "Zinh ndaangc Holi Mienh yiem Se^i Deic mv baac Esaau nyei zeiv-fun zunc ninh mbuo cuotv, mietc jienv ninh mbuo mingh ziouc yiem jienv ninh mbuo nyei deic-bung hnangv I^saa^laa^en Mienh yiem Ziouv  jiu bun ninh mbuo nyei deic-bung wuov nor.) ",
    "17": "nqa'haav Ziouv  gorngv mbuox yie,  ",
    "30": "Mv baac Hetv^mbon Zingh nyei Si^honx Hungh maiv kangv bun mbuo yangh ninh nyei deic-bung jiex, weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, zoux bun Si^honx Hungh nyei hnyouv ngaengc, maiv kangv muangx, weic zorqv ninh jiu bun yiem meih mbuo nyei buoz-ndiev hnangv ih jaax hnoi nor. ",
    "20": "(Naaiv norm deic-bung se funx benx Le^faa^im Mienh nyei deic-bung weic zuqc zinh ndaangc ninh mbuo yiem jiex, mv baac Ammon Mienh heuc ninh mbuo zoux Samx^sum^mim Mienh.  ",
    "4": "Oix zuqc mbuox baeqc fingx, ‘Meih mbuo nyei gorx-youz, Esaau nyei zeiv-fun, yiem Se^i Deic. Meih mbuo yaac oix zuqc yangh ninh mbuo nyei gapv-jaaix jiex. Ninh mbuo oix gamh nziex meih mbuo, mv baac meih mbuo zungv oix zuqc faix fim.  ",
    "28": "Tov maaic ga'naaiv bun yie mbuo nyanc, maaic wuom bun yie mbuo hopv, longc yie mbuo nyei nyaanh. Yie mbuo kungx tov meih bun yie mbuo yangh jauv jiex hnangv,  ",
    "33": "Ziouv, mbuo nyei Tin-Hungh, zorqv ninh jiu bun yiem mbuo nyei buoz-ndiev. Mbuo ziouc mborqv hingh Si^honx Hungh caux ninh nyei zuangx baeng.  ",
    "35": "Mv baac saeng-kuv caux yiem norm-norm zingh caangv daaih nyei ga'naaiv mbuo dorh mingh liouh jienv benx mbuo ganh nyei.  ",
    "19": "Meih mbuo jiex taux Ammon Mienh nyei deic maiv dungx cuoqv ninh mbuo yaac maiv dungx caux ninh mbuo mborqv jaax weic zuqc yie maiv zorqv yietc deix Ammon Mienh nyei ndau bun meih mbuo. Naaiv norm deic-bung yie jiu bun Lotv nyei zeiv-fun benx ninh mbuo nyei buonc mi'aqv.” ",
    "34": "Wuov zanc mbuo caangv nzengc ninh mbuo nyei norm-norm zingh mietc nzengc, liemh ninh mbuo nyei m'jangc m'sieqv caux fu'jueiv. Maiv liouh yietc dauh.  ",
    "18": "“Ih hnoi meih mbuo oix zuqc yangh Aan Zingh jiex Mo^apc nyei gapv-jaaix.  ",
    "22": "Ziouv  yaac fih hnangv nyei yiem Esaau nyei zeiv-fun nyei wuov ndaangc maengx mietc Holi Mienh. Esaau nyei zeiv-fun ziouc nzaeng duqv wuov norm deic-bung yiem njiec taux ih jaax hnoi.  ",
    "23": "Apc^wim Mienh yiem naamh bung njiec taux Gaasaa Zingh mbu'ndongx nyei fiuv-laangz. Aengx maaih yiem Kelitv Koiv-Nzou daaih nyei mienh mietc nzengc ninh mbuo ziouc bieqc mingh yiem jienv.) ",
    "13": "  Ziouv gorngv, “Oix zuqc cuotv jauv jiex Zeletv Horngz.” Yie mbuo ziouc jiex Zeletv Horngz mi'aqv. ",
    "9": "  Ziouv aengx mbuox yie, “Maiv dungx cuoqv Mo^apc Mienh yaac maiv dungx caux ninh mbuo mborqv jaax weic zuqc yie maiv bun yietc deix ninh mbuo nyei ndau meih mbuo. Yie zorqv Aan Zingh bun Lotv nyei zeiv-fun, benx ninh mbuo nyei buonc mi'aqv.” ",
    "26": "Yiem Ke^nde^motv Deic-Bung-Huaang yie paaiv mienh mingh Hetv^mbon Zingh nyei Si^honx Hungh, caux ninh gorngv baengh orn nyei waac,  ",
    "5": "Maiv dungx caux ninh mbuo mborqv jaax. Ninh mbuo nyei ndau, liemh yietc norm zaux-benv caaiv nyei dorngx, yie yaac maiv bun meih mbuo, weic zuqc yie zorqv Se^i Mbong jiu bun Esaau mi'aqv.   ",
    "27": "“Tov bun yie mbuo jiex meih nyei deic-bung. Yie mbuo kungx yangh domh jauv jiex hnangv, maiv mingh zaaix, maiv mingh mbiaauc.  ",
    "14": "Yiem mbuo cuotv Kaa^ndetc Mbaanie taux jiex liuz Zeletv Horngz longc ziangh hoc faah ziepc betv hnyangx, zuov yiem ciangv haih zoux duqv baeng mborqv jaax wuov doic mienh daic nzengc ziux Ziouv houv nyei waac.   ",
    "3": "“Meih mbuo youh mingh youh daaih yiem naaiv mbong zaangc nyei dorngx lauh aqv, gaux aqv. Daaux sin yangh baqv bung maengx mingh aqv.  ",
    "7": "  Ziouv,  meih mbuo nyei Tin-Hungh, ceix fuqv meih mbuo longc buoz zoux nyei nyungc-nyungc gong. Meih mbuo jiex domh deic-bung-huaang ninh yaac goux jienv meih mbuo. Naaiv deix feix ziepc hnyangx gu'nyuoz, Ziouv, meih mbuo nyei Tin-Hungh, caux meih mbuo yiem. Meih mbuo yaac maiv caa haaix nyungc. ",
    "36": "Yiem Aannon Horngz ga'hlen nyei Aa^lo^e Zingh caux yiem Aannon Horngz gu'nyuoz wuov norm zingh mingh taux Gi^le^aatc, maiv maaih yietc norm zingh laatc hlang jiex ndaangc mbuo mborqv maiv duqv. Ziouv, mbuo nyei Tin-Hungh, zorqv naaiv deix yietc zungv zingh jiu bun mbuo.  ",
    "10": "(Zinh ndaangc maaih Emim Mienh yiem wuov norm dorngx, se yietc fingx camv nyei mienh, youc hlo youc hlang hnangv Aanaakv Mienh.  ",
    "2": "Zoux gau, Ziouv  mbuox yie,  ",
    "1": "Yiem gau, mbuo ziouc daaux sin nzuonx deic-bung-huaang, yangh mingh Koiv-Siqv wuov diuh jauv hnangv Ziouv  mbuox yie zoux nor. Mbuo longc ziangh hoc ndaauv nyei youh jienv gan Se^i Mbong mingh. ",
    "31": "Wuov zanc Ziouv  mbuox yie, “Mangc maah! Yie zorqv Si^honx Hungh caux ninh nyei deic-bung jiu bun meih mbuo. Oix zuqc bieqc mingh gunv aengx yiem njiec benx meih mbuo nzipc nyei buonc.” ",
    "6": "Meih mbuo oix zuqc longc nyaanh tengx ninh mbuo maaiz ga'naaiv nyanc, yaac longc nyaanh tengx ninh mbuo maaiz wuom hopv.’+” ",
    "8": "Mbuo ziouc jiex mbuo nyei gorx-youz, Esaau nyei zeiv-fun, yiem nyei dorngx, yiem Se^i Mbong wuov, aengx cuotv Aa^laa^mbaa Deic-Bung-Huaang nyei jauv, dongh yiem Elatv caux E^si^on Ge^mbe faaux wuov diuh jauv, hungx jienv Mo^apc Deic-Bung-Huaang mingh. ",
    "24": "  Ziouv  aengx mbuox mbuo, “Oix zuqc cuotv jauv jiex Aannon Horngz. Yie zorqv Aa^mo^lai Mienh, Hetv^mbon Zingh nyei Si^honx Hungh, caux ninh nyei deic-bung jiu bun meih mbuo. Meih mbuo oix zuqc jiez gorn caux ninh mbuo mborqv jaax, caangv ninh mbuo nyei deic-bung.  ",
    "25": "Yiem ih hnoi mingh yie oix bun lungh ndiev maanc fingx gamh nziex haic meih mbuo, zungv haiz hnyouv waaic nzengc. Mienh yietv haiz gorngv taux meih mbuo nyei jauv-louc nor, ninh mbuo gamh nziex, sin zinx, nzauh duqv kouv haic.” ",
    "29": "hnangv yiem Se^i Deic, Esaau nyei zeiv-fun caux yiem Aan Zingh nyei Mo^apc Mienh bun yie mbuo jiex wuov nor, taux yie jiex Jor^ndaen Ndaaih bieqc Ziouv,  yie mbuo nyei Tin-Hungh, jiu bun yie mbuo nyei deic-bung.”  ",
    "11": "Naaiv deix Emim Mienh yaac hnangv Aanaakv Mienh nor. Mienh funx ninh mbuo zoux Le^faa^im Mienh, mv baac Mo^apc Mienh heuc ninh mbuo zoux Emim Mienh.  ",
    "32": "Si^honx Hungh caux ninh nyei zuangx baeng cuotv daaih yiem Yaa^haatv Zingh caux mbuo mborqv jaax.  ",
    "16": "Hnangv naaic, zuov yiem zuangx mienh gu'nyuoz haih zoux duqv baeng naaiv deix mienh daic nzengc,  "
  },
  "1": {
    "21": "Mangc maah! Ziouv,  meih mbuo nyei Tin-Hungh, zorqv naaiv norm deic-bung jiu bun meih mbuo mi'aqv. Gunv bieqc mingh zorqv naaiv norm deic-bung hnangv Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh, mbuox meih mbuo wuov nor. Maiv dungx gamh nziex yaac maiv dungx hnyouv huaang.” ",
    "15": "Yie ziouc zorqv yiem fingx-fingx zoux hlo nyei mienh, dongh maaih cong-mengh, zuangx mienh taaih nyei mienh, orn ninh mbuo zoux bieiv zeiv. Maaih deix gunv yietc cin dauh, maaih deix gunv yietc baeqv dauh, maaih deix gunv hmz ziepc dauh, maaih deix gunv ziepc dauh. Yie aengx orn deix zoux yietc fingx yietc fingx nyei jien.  ",
    "23": "Hnangv naaiv zoux yie haiz horpc nyei, ziouc ginv ziepc nyeic dauh meih mbuo nyei mienh, yietc fingx yietc dauh.  ",
    "20": "Yie aengx mbuox meih mbuo, “Meih mbuo daaih taux Aa^mo^lai Mienh nyei mbong-aiv dorngx, se Ziouv,  mbuo nyei Tin-Hungh, jiu bun mbuo nyei dorngx.  ",
    "18": "Wuov zanc yie yaac zorqv meih mbuo oix zuqc zoux nyei nyungc-nyungc sic mbuox meih mbuo. ",
    "33": "dongh yiem jauv zaangc mingh ndaangc meih mbuo wuov dauh. Lungh muonz zanc ninh yiem douz gu'nyuoz, lungh hnoi zanc yiem dorv mbuonx, mingh ndaangc lorz dorngx bun meih mbuo liepc ciangv yaac bun meih mbuo hiuv duqv oix zuqc yangh haaix mingh. ",
    "43": "Yie ziouc mbuox meih mbuo mv baac meih mbuo maiv kangv muangx. Meih mbuo ngaengc jienv Ziouv  hatc nyei waac, zoux maux, cuotv mingh faaux mbong zaangc nyei dorngx mi'aqv.  ",
    "22": "Meih mbuo yietc zungv ziouc daaih mbuox yie, “Mbuo oix zuqc bun mienh mingh ndaangc tengx mbuo zaah wuov norm deic-bung, ziouc nzuonx daaih gorngv mbuo oix zuqc yangh haaix diuh jauv bieqc yaac oix taux haaix norm caux haaix norm zingh.” ",
    "42": "Mv baac Ziouv  gorngv mbuox yie, “Mbuox ninh mbuo, ‘Maiv dungx mingh mborqv jaax weic zuqc yie maiv caux meih mbuo yiem. Nziex meih mbuo zuqc suei meih mbuo nyei win-wangv.’+” ",
    "31": "Yiem wuov deic-bung-huaang meih mbuo buatc Ziouv,  meih mbuo nyei Tin-Hungh, ziangh diuh jauv dorh meih mbuo gan jauv zaangc baengh orn nyei taux naaiv norm dorngx, hnangv die hlorpv ganh nyei dorn nor.” ",
    "4": "Wuov zanc ninh mborqv hingh yiem Hetv^mbon Zingh, Aa^mo^lai Mienh nyei Si^honx Hungh, yaac yiem E^nden^i mborqv hingh yiem Atc^taa^lotv Zingh, Mbaasaan Deic nyei Okc Hungh. ",
    "29": "Yie ziouc mbuox meih mbuo, “Maiv dungx haeqv ganh, maiv dungx gamh nziex ninh mbuo.  ",
    "9": "Mbuo corc yiem Holepv Mbong wuov zanc yie mbuox meih mbuo, “Yie ganh nduqc laanh mienh hnangv ndaam maiv dongz meih mbuo.   ",
    "37": "Laaix meih mbuo, Ziouv  yaac qiex jiez yie. Ninh gorngv, “Mose aah! Liemh meih yaac maiv duqv bieqc wuov norm deic-bung aqv.  ",
    "5": "Mose yiem Mo^apc Deic, Jor^ndaen Ndaaih nyei dong bung maengx jiez gorn gorngv naaiv deix leiz-latc. Ninh gorngv, ",
    "3": "Yiem I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, nqa'haav feix ziepc hnyangx wuov hnyangx, ziepc yietv hlaax saeng-yietv, Mose ziux Ziouv longc ninh paaiv bun I^saa^laa^en Mienh nyei yietc zungv waac zunh mbuox ninh mbuo.  ",
    "39": "Liemh meih mbuo nyei fu'jueiv-faix, dongh meih mbuo gorngv oix zuqc caangv mingh wuov deix, se taux ih hnoi maiv hiuv duqv longx, maiv hiuv duqv ciouv nyei fu'jueiv, zungv duqv bieqc wuov norm deic-bung. Yie oix zorqv wuov norm deic-bung jiu bun ninh mbuo ziouc benx ninh mbuo nzipc nyei buonc.  ",
    "6": "  Ziouv,  mbuo nyei Tin-Hungh, yiem Holepv Mbong mbuox mbuo, “Meih mbuo yiem naaiv norm mbong lauh aqv, gaux aqv.  ",
    "8": "Mangc maah! Yie zorqv naaiv norm deic-bung jiu bun meih mbuo. Meih mbuo gunv bieqc mingh yiem aqv. Se yie, Ziouv, houv jienv laengz bun meih mbuo nyei ong-taaix, Apc^laa^ham, I^sakc caux Yaakopv caux ninh mbuo nyei zeiv-fun nyei deic-bung.” ",
    "46": "Meih mbuo ziouc aengx yiem Kaa^ndetc camv-hnoi nyei, ziux meih mbuo duqv yiem naaic nyei hnoi-nyieqc. ",
    "7": "Oix zuqc caeqv ciangv hungx jienv Aa^mo^lai Mienh nyei mbong-aiv dorngx caux huin nzuonx Aa^laa^mbaa Deic wuov deix mienh nyei norm-norm dorngx, mingh wuov jiex mbong-hlang, caux fai bung nyei mbong-aiv dorngx, caux Negepc, yaac gan Me^ndi^de^le^nien Koiv-hlen, taux Kaa^naa^an Mienh nyei deic-bung, yaac taux Le^mbaa^norn Geh, aengx taux Yu^fe^ditc domh ndaaih.  ",
    "32": "Mv baac maiv gunv yie hnangv naaiv nor gorngv, meih mbuo zungv maiv sienx kaux Ziouv,  meih mbuo nyei Tin-Hungh,   ",
    "25": "Ninh mbuo dorh deix wuov norm deic-bung nyei biouv daaih bun mbuo yaac mbuox mbuo, “Ziouv,  mbuo nyei Tin-Hungh, ceix bun mbuo nyei deic-bung se longx haic.” ",
    "17": "Siemv nyei ziangh hoc maiv dungx mangc haaix dauh nyei hmien. Oix zuqc zaah zoux hlo zoux faix nyei fih hnangv nzengc. Yaac maiv dungx gamh nziex haaix dauh mienh weic zuqc siemv mienh se guei Tin-Hungh. Haaix deix sic meih mbuo haiz aqc duqv dunx, gunv dorh daaih yie naaiv, yie ziouc dunx aqv.  ",
    "12": "Meih mbuo maaih la'nyauv nyei sic, maaih kuonx hnyouv nyei sic, maaih nzaeng nyinh nzaeng nyouz nyei sic, kungx yie ganh hnangv haaix nor haih ndaam duqv dongz?  ",
    "34": "  Ziouv  muangx haiz meih mbuo ngopv nyei waac ziouc qiex jiez! haic, houv jienv gorngv,   ",
    "30": "Ziouv,  meih mbuo nyei Tin-Hungh, mingh ndaangc dorh meih mbuo, oix weic meih mbuo mborqv jaax, hnangv yiem I^yipv Deic-Bung dorng jienv meih mbuo zoux nor.  ",
    "11": "Tov Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, bun meih mbuo hiaangx camv jienv faaux yietc cin gouv, yaac ceix fuqv bun meih mbuo hnangv ninh laengz bun meih mbuo wuov nor.  ",
    "28": "Mbuo maiv haih mingh haaix. Mbuo nyei gorx-youz zungv bun mbuo nyei mba'nziu yuqc nzengc mi'aqv. Weic zuqc ninh mbuo gorngv, ‘Wuov deix mienh gauh henv mbuo, youc hlo youc hlang. Ninh mbuo nyei zingh youc hlo youc wuonv, zingh laatc mbaengc lungh hlang. Yie mbuo zungv buatc Aanaakv Mienh yiem naaic.’+” ",
    "44": "Yiem wuov mbong nyei Aa^mo^lai Mienh cuotv daaih mborqv meih mbuo, hnangv yietc bungh mueiz nor, zunc meih mbuo yiem Se^i Mbong daix jienv mingh taux Homaa.  ",
    "45": "Meih mbuo ziouc nzuonx daaih yiem Ziouv nyei nza'hmien nyiemv. Ziouv  yaac hnangv maiv haiz nor, maiv muangx meih mbuo nyiemv.  ",
    "19": "Mbuo ziouc ziux Ziouv,  mbuo nyei Tin-Hungh, paaiv nyei waac cuotv Holepv, mingh tong meih mbuo buatc jiex wuov norm gamh nziex haic nyei domh deic-bung-huaang hungx jienv Aa^mo^lai Mienh nyei mbong zaangc dorngx daaih taux Kaa^ndetc Mbaanie.  ",
    "35": "“Naaiv doic waaic haic nyei mienh liemh yietc dauh maiv duqv buatc yie laengz bun meih mbuo nyei ong-taaix wuov norm longx haic nyei deic-bung.  ",
    "41": "Wuov zanc meih mbuo dau, “Yie mbuo baamz zuiz dorngc Ziouv.  Yie mbuo oix cuotv mingh mborqv jaax hnangv Ziouv,  yie mbuo nyei Tin-Hungh, mbuox yie mbuo zoux nor.” Meih mbuo yietc zungv ziouc buix jienv wuoqc ginc, hnamv daaih faaux mbong-aiv nyei dorngx se hungh hec nyei. ",
    "13": "Oix zuqc yiem meih mbuo nyei fingx-fingx ginv cuotv maaih cong-mengh, maaih hnyouv-zoih, yaac maaih banh zeic nyei mienh, dongh mienh taaih nyei mienh. Yie ziouc orn ninh mbuo zoux meih mbuo nyei bieiv zeiv.” ",
    "40": "Mv baac meih mbuo oix zuqc daaux sin hungx jienv deic-bung-huaang, gan Koiv-Siqv wuov diuh jauv nzuonx.” ",
    "26": "Mv baac meih mbuo ngaengc jienv Ziouv,  meih mbuo nyei Tin-Hungh, paaiv nyei waac, maiv kangv bieqc wuov norm deic-bung.   ",
    "14": "Meih mbuo dau yie, “Meih heuc yie mbuo hnangv naaiv nor zoux se horpc nyei.” ",
    "27": "Yiem meih mbuo nyei ndopv-liuh meih mbuo ngopv jienv gorngv, “Ziouv  nzorng mbuo ziouc dorh mbuo yiem I^yipv Deic-Bung cuotv daaih jiu bun Aa^mo^lai Mienh mietc nzengc mbuo.  ",
    "38": "Mv baac meih nyei borng-buoz mienh, Nun nyei dorn, Yo^su^waa, duqv bieqc. Meih oix zuqc tengx ninh zungx qaqv, weic zuqc ninh oix zuqc dorh I^saa^laa^en Mienh bieqc mingh nzipc wuov norm deic-bung.  ",
    "36": "Kungx maaih Ye^fun^ne nyei dorn, Kaalepv, duqv buatc hnangv. Yie oix zorqv ninh daapc jiex nyei deic-bung jiu bun ninh caux ninh nyei zeiv-fun, weic zuqc ninh longc nzengc hnyouv gan Ziouv.  ” ",
    "10": "Ih zanc Ziouv,  meih mbuo nyei Tin-Hungh, bun meih mbuo hiaangx ndongc lungh nyei hleix camv.  ",
    "2": "Yiem Holepv Mbong gan Se^i Mbong mingh Kaa^ndetc Mbaanie se ziepc yietv hnoi nyei jauv-dingh. ",
    "1": "Mose gorngv naaiv deix waac mbuox I^saa^laa^en nyei zuangx mienh wuov zanc, ninh mbuo yiem Jor^ndaen Ndaaih dong bung maengx nyei deic-bung-huaang, se yiem Aa^laa^mbaa, Supc^aa nyei doix-ngaanc, yiem Baalaan caux Tofen, Laa^mbaan, Haa^se^lotv, Ndi^saa^hapc naaiv deix fiuv-mungv mbu'ndongx.  ",
    "24": "Ninh mbuo ziouc cuotv jauv yangh mbong mingh taux Etc^ko Horngz zaah wuov deix ndau.  ",
    "16": "Wuov zanc yie aengx kuinx meih mbuo nyei mbenc sic jien, gorx-youz maaih sic oix zuqc zaah longx, baengh fim nyei dunx sic, maiv gunv juangc I^saa^laa^en Fingx nyei gorx-youz fai I^saa^laa^en Mienh caux ganh fingx mienh maaih sic.  "
  },
  "31": {
    "21": "Ninh mbuo zuqc ziex nyungc zeqc naanc caux ciouv nyei sic nyei ziangh hoc, naaiv diuh nzung ziouc zoux zorng-zengx gox ninh mbuo, weic zuqc ninh mbuo nyei zeiv-fun zanc-zanc buih naaiv diuh nzung, maiv la'kuqv. Maiv gunv yie maiv gaengh dorh ninh mbuo bieqc yie houv bun ninh mbuo nyei deic-bung, ninh mbuo nyei hnyouv oix hnangv haaix nor zoux yie zungv hiuv mi'aqv.”  ",
    "15": "  Ziouv  hinc daaih yiem mbuonx-ndiouh gu'nyuoz, Ndopv-Liuh nyei gaengh ndaangc gu'nguaaic.  ",
    "12": "Oix zuqc heuc zuangx mienh, liemh m'jangc m'sieqv caux fu'jueiv, liemh yiem meih mbuo nyei zingh nyei ganh fingx mienh, daaih gapv zunv weic bun ninh mbuo duqv haiz yaac hoqc linc taaih Ziouv,  meih mbuo nyei Tin-Hungh, yaac gan longx naaiv deix leiz-latc nyei yietc zungv waac.  ",
    "17": "Taux wuov hnoi yie ziouc qiex jiez haic ninh mbuo yaac guangc ninh mbuo. Yie oix buang jienv yie nyei hmien, maiv mangc ninh mbuo. Ninh mbuo ziouc zuqc mietc, zuqc ciouv nyei sic caux domh zeqc naanc hoic ninh mbuo. Taux wuov hnoi ninh mbuo ziouc naaic, ‘Mbuo zuqc naaiv deix zeqc naanc laaix mbuo nyei Tin-Hungh maiv caux mbuo yiem maiv zeiz?’  ",
    "30": "Mose ziouc doqc dorng naaiv diuh nzung nyei waac bun I^saa^laa^en nyei zuangx mienh muangx. ",
    "20": "Yie oix dorh ninh mbuo bieqc wuov norm ndau-touv longx nyei deic-bung, se dongh yie caux ninh mbuo nyei ong-taaix houv jienv laengz bun nyei deic-bung. Yiem wuov norm deic-bung ninh mbuo duqv nyanc beuv yaac kuh yiem. Ninh mbuo ziouc huin mingh zaangc nyiec nyei zienh guangc yie, yaac baamz yie caux ninh mbuo laengz nyei ngaengc waac.  ",
    "4": "Ziouv  oix zoux bun wuov deix fingx-fingx mienh hnangv ninh zoux bun Aa^mo^lai Mienh nyei hungh, Si^honx caux Okc, liemh ninh mbuo nyei deic-bung mietc nzengc.   ",
    "28": "Oix zuqc heuc meih mbuo fingx-fingx nyei zuangx mienh gox caux meih mbuo nyei yietc zungv jien daaih gapv zunv. Yie ziouc gorngv naaiv deix waac bun ninh mbuo muangx yaac heuc lungh caux ndau zoux zorng-zengx gox ninh mbuo.  ",
    "19": "“Ih zanc meih mbuo oix zuqc fiev naaiv diuh nzung njaaux I^saa^laa^en Mienh hoqc taux zuoqc weic bun yie longc zoux zorng-zengx gox ninh mbuo.  ",
    "18": "Taux wuov hnoi yie zungv oix buang jienv yie nyei hmien, maiv mangc ninh mbuo, laaix ninh mbuo zoux yietc zungv waaic sic, baaix nyiec nyei zienh. ",
    "22": "Dongh wuov hnoi Mose ziouc fiev naaiv diuh nzung daaih aengx njaaux I^saa^laa^en Mienh. ",
    "23": "  Ziouv hnangv naaiv nor paaiv Nun nyei dorn, Yo^su^waa, “Meih oix zuqc henv, daamv hlo nyei, weic zuqc meih zungv oix zuqc dorh I^saa^laa^en Mienh bieqc yie houv bun ninh mbuo nyei deic-bung. Yie ganh oix caux meih yiem.” ",
    "13": "Ninh mbuo nyei zeiv-fun, dongh maiv haiz jiex naaiv deix leiz-latc wuov deix, ziouc duqv haiz yaac hoqc linc taaih Ziouv,  meih mbuo nyei Tin-Hungh, da'faanh meih mbuo duqv yiem jienv meih mbuo ih zanc oix jiex wuov ngaanc ziqc Jor^ndaen Ndaaih duqv benx meih mbuo nyei buonc wuov norm deic-bung.” ",
    "9": "Mose ziouc fiev naaiv deix leiz-latc jiu bun Lewi sai mienh, dongh gaeng Ziouv nyei Laengz Ngaengc Waac Faang nyei sai mienh, caux I^saa^laa^en Mienh nyei zuangx mienh gox.  ",
    "26": "Ninh gorngv, “Zorqv naaiv njunc Leiz-Latc Sou an jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei Laengz Ngaengc Waac Faang ga'hlen. An jienv naaic weic zoux zorng-zengx gox meih mbuo I^saa^laa^en Mienh.  ",
    "5": "Ziouv  oix zorqv ninh mbuo jiu bun meih mbuo. Meih mbuo oix zuqc ziux yie hatc meih mbuo nyei yietc zungv waac zoux bun ninh mbuo.  ",
    "27": "Yie hiuv duqv meih mbuo ndongc haaix hnyouv ngaengc, m'normh hoz. Yie corc ziangh jienv caux meih mbuo yiem nyei ziangh hoc, meih mbuo ndongc naaic ngaengc Ziouv,  yie daic mingh nyei ziangh hoc, meih mbuo oix ndongc haaix ngaengc maiv hiuv aqv.  ",
    "14": "  Ziouv  gorngv mbuox Mose, “Meih guei seix nyei hnoi-nyieqc taux fatv aqv. Oix zuqc heuc Yo^su^waa caux meih mingh Wuic Buangh nyei Ndopv-Liuh, yie ziouc paaiv ninh.” Mose caux Yo^su^waa ziouc bieqc Wuic Buangh nyei Ndopv-Liuh gu'nyuoz. ",
    "3": "Ziouv,  meih mbuo nyei Tin-Hungh ganh, oix mingh ndaangc yienz meih mbuo, yiem meih mbuo nyei wuov ndaangc maengx mietc nzengc wuov deix fingx-fingx mienh. Meih mbuo ziouc duqv ninh mbuo nyei deic-bung benx meih mbuo nyei buonc deic-bung. Yo^su^waa oix mingh ndaangc dorh meih mbuo hnangv Ziouv  gorngv wuov nor.  ",
    "7": "Mose heuc Yo^su^waa daaih dorng jienv I^saa^laa^en nyei zuangx mienh gorngv mbuox ninh, “Meih oix zuqc henv, daamv hlo nyei, weic zuqc meih oix zuqc caux naaiv deix baeqc fingx bieqc Ziouv  caux ninh mbuo nyei ong-taaix laengz jiu bun ninh mbuo nyei deic-bung. Meih oix zuqc dorh ninh mbuo bieqc mingh duqv wuov norm deic-bung benx ninh mbuo nyei buonc.  ",
    "10": "Mose hatc ninh mbuo, “Mouz nzunc buangv siec hnyangx wuov hnyangx, se dongh guangc zaeqv nyei hnyangx, doix Mbiorv Liuh Zipv nyei ziangh hoc,   ",
    "2": "Ninh gorngv, “Yie ih zanc buangv yietc baeqv nyic ziepc hnyangx aqv. Yie maiv haih dorh maiv duqv meih mbuo. Ziouv  mbuox yie, ‘Meih maiv duqv jiex Jor^ndaen Ndaaih.’   ",
    "1": "Mose aengx gorngv naaiv deix yietc zungv waac mbuox I^saa^laa^en nyei zuangx mienh.  ",
    "6": "Meih mbuo oix zuqc henv, zungx jienv daamv. Maiv dungx gamh nziex ninh mbuo ziouc haeqv ganh, weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, caux meih mbuo mingh. Ninh yietc liuz maiv bungx ndortv meih mbuo yaac maiv guangc meih mbuo.” ",
    "8": "Ziouv  ganh oix yiem meih nyei wuov ndaangc maengx. Ninh yietc liuz maiv bungx ndortv meih yaac maiv guangc meih. Maiv dungx gamh nziex yaac maiv dungx hnyouv huaang.” ",
    "24": "Mose zorqv naaiv deix leiz-latc nyei waac yiem gorn taux setv mueiz fiev njiec sou nzengc mi'aqv.  ",
    "25": "Ninh ziouc paaiv gaeng Ziouv nyei Laengz Ngaengc Waac Faang nyei Lewi Mienh.  ",
    "29": "Weic zuqc yie hiuv dingc, yie daic mingh, nqa'haav meih mbuo oix guangc yie hatc meih mbuo nyei yietc zungv waac, mingh zoux waaic sic. Ziouv buatc meih mbuo zoux nyei orqv sic caux meih mbuo nyei buoz zoux cuotv nyei ga'naaiv, ziouc cuoqv ninh qiex jiez haic cingx daaih nqa'haav hingv meih mbuo oix zuqc domh zeqc naanc.” ",
    "11": "I^saa^laa^en nyei zuangx mienh gapv zunv yiem Ziouv, meih mbuo nyei Tin-Hungh, nyei nza'hmien, se yiem ninh ginv daaih nyei dorngx wuov zanc, meih oix zuqc doqc naaiv deix leiz-latc bun ninh mbuo muangx.  ",
    "16": "Ziouv  aengx gorngv mbuox Mose, “Maiv lauh meih oix zuqc guei seix. Nqa'haav naaiv deix baeqc fingx ziouc maiv ziepc zuoqv nyei gan yie. Ninh mbuo oix mingh zaangc dongh ninh mbuo mingh yiem wuov norm deic-bung nyei ganh fingx mienh nyei zienh. Ninh mbuo oix guangc yie yaac baamz yie caux ninh mbuo liepc jiez nyei ngaengc waac.  "
  },
  "6": {
    "21": "Oix zuqc mbuox ninh, “Yie mbuo yiem I^yipv Deic-Bung, zoux Faalo Hungh nyei nouh, mv baac Ziouv  longc domh qaqv dorh yie mbuo cuotv I^yipv Deic-Bung daaih.   ",
    "15": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, yiem meih mbuo mbu'ndongx nzaeng jienv meih mbuo. Nziex ninh qiex jiez meih mbuo hnangv njopc douz nor, ziouc bun meih mbuo yiem ndau-beih zuqc mietc nzengc. ",
    "12": "oix zuqc faix fim, nziex meih mbuo haih la'kuqv Ziouv,  dongh dorh meih mbuo cuotv I^yipv Deic-Bung, zoux nouh nyei dorngx, wuov dauh. ",
    "17": "Oix zuqc zunv dingc hnyouv gan Ziouv, meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei leiz-latc caux lingc caux leiz.  ",
    "20": "Nqa'haav hingv meih mbuo nyei dorn naaic meih mbuo, “Ziouv,  mbuo nyei Tin-Hungh, hatc meih mbuo naaiv deix leiz-latc caux lingc caux leiz maaih haaix nyungc eix leiz?”  ",
    "4": "O I^saa^laa^en Mienh aac, muangx longx oc. Mbuo nyei Ziouv,  Tin-Hungh, se nduqc dauh Ziouv  hnangv.   ",
    "19": "Meih mbuo yaac oix zuqc zunc meih mbuo nyei win-wangv cuotv meih mbuo nyei wuov ndaangc maengx ziux Ziouv  gorngv nyei waac. ",
    "18": "Oix zuqc zoux ziux Ziouv  buatc horpc nyei, longx nyei sic, meih mbuo cingx duqv longx yaac duqv bieqc mingh yiem Ziouv  houv jienv laengz bun meih mbuo nyei ong-taaix wuov norm deic-bung.  ",
    "22": "Yie mbuo ganh nyei m'zing duqv buatc Ziouv zoux hlo haic, gamh nziex haic nyei jangx-hoc caux mbuoqc horngh nyei sic bun I^yipv Mienh caux Faalo Hungh, liemh ninh nyei biauv zong mienh.  ",
    "23": "Mv baac ninh dorh yie mbuo cuotv daaih, oix dorh yie mbuo bieqc ninh houv jiu bun yie mbuo nyei ong-taaix wuov norm deic-bung.  ",
    "13": "Oix zuqc taaih Ziouv,  meih mbuo nyei Tin-Hungh, fu-sux ninh hnangv, yaac ziangv jienv ninh nyei mbuox laengz ngaengc waac.  ",
    "9": "Yaac oix zuqc fiev jienv meih mbuo nyei biauv nyei gaengh zouc caux meih mbuo nyei laatc gaengh. ",
    "5": "Oix zuqc longc nzengc hnyouv, longc nzengc za'eix, longc nzengc qaqv hnamv Ziouv,  meih mbuo nyei Tin-Hungh.   ",
    "14": "Maiv dungx zaangc ganh dauh zienh, se weih gormx meih mbuo wuov deix ganh fingx mienh nyei zienh,  ",
    "3": "O I^saa^laa^en nyei zuangx mienh aac, muangx oc. Oix zuqc longc hnyouv ei jienv naaiv deix leiz zoux, weic bun meih mbuo duqv longx yaac haih hiaangx duqv camv, yiem wuov norm ndau-touv longx nyei deic-bung hnangv Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, laengz bun meih mbuo wuov nor. ",
    "7": "Oix zuqc jienh njaaux meih mbuo nyei fu'jueiv hiuv duqv naaiv deix leiz. Maiv gunv yiem biauv fai yiem jauv zaangc, bueix njiec fai jiez sin, zungv oix zuqc buih jienv yiem.  ",
    "10": "  Ziouv,  meih mbuo nyei Tin-Hungh, oix dorh meih mbuo bieqc ninh caux meih mbuo nyei ong-taaix, Apc^laa^ham, I^sakc, caux Yaakopv houv bun meih mbuo wuov norm deic-bung. Yiem wuov maaih zingh youc hlo youc longx yaac maiv zeiz meih mbuo ganh ceix daaih.  ",
    "2": "Meih mbuo caux nqa'haav hingv nyei zeiv-fun oix zuqc yietc seix ei jienv yie jiu bun meih mbuo naaiv deix leiz-latc caux leiz weic taaih Ziouv,  meih mbuo nyei Tin-Hungh, yaac bun meih mbuo duqv ziangh siouc nyuonh ndaauv.  ",
    "1": "Naaiv se Ziouv,  meih mbuo nyei Tin-Hungh, mbuox yie njaaux meih mbuo nyei leiz-latc caux lingc caux leiz. Meih mbuo jiex Jor^ndaen Ndaaih mingh yiem meih mbuo oix duqv nzipc nyei deic-bung oix zuqc ei jienv zoux.  ",
    "6": "Yie ih hnoi jiu bun meih mbuo naaiv deix leiz oix zuqc longc hnyouv jangx jienv.   ",
    "8": "Oix zuqc zorqv naaiv deix leiz kou jienv meih mbuo nyei buoz yaac nyatv jienv meih mbuo nyei biorngh zoux jangx-hoc.  ",
    "24": "Ziouv,  mbuo nyei Tin-Hungh, hatc mbuo ei jienv naaiv deix yietc zungv leiz yaac taaih ninh weic bun mbuo zanc-zanc duqv longx yaac duqv ziangh jienv hnangv ih hnoi nor.  ",
    "25": "Se gorngv mbuo faix fim, gan longx Ziouv, mbuo nyei Tin-Hungh, hatc nyei yietc zungv leiz, ninh ziouc horpc hnyouv mbuo aqv.” ",
    "11": "Maaih nyungc-nyungc longx nyei ga'naaiv buangv biauv yaac maiv zeiz meih mbuo ganh zornc daaih. Maaih wuom-kuotv yaac maiv zeiz meih mbuo ganh wetv. Maaih a'ngunc huingx caux ga'lanv huingx yaac maiv zeiz meih mbuo ganh zuangx daaih. Meih mbuo nyanc beuv nyei ziangh hoc,  ",
    "16": "Maiv dungx seix Ziouv, meih mbuo nyei Tin-Hungh, hnangv yiem Matv^saax meih mbuo seix ninh wuov nor.   "
  },
  "8": {
    "15": "Ziouv  dorh meih mbuo jiex gamh nziex haic nyei domh deic-bung-huaang. Yiem wuov maaih naang-doqc caux ziepc nyeic ndaangh, yaac benx deic-bung-haanz, maiv maaih wuom. Ninh bun wuom yiem la'bieiv-ngaengc cuotv daaih bun meih mbuo hopv.  ",
    "18": "Oix zuqc jangx jienv Ziouv, meih mbuo nyei Tin-Hungh, bun meih mbuo maaih banh zeic hnangv naaiv nor butv zoih daaih, weic ziepc zuoqv nyei ei jienv ninh caux meih mbuo nyei ong-taaix houv jienv liepc nyei ngaengc waac hnangv ih hnoi nor. ",
    "12": "Maiv zei aeqv, meih mbuo duqv nyanc beuv, zoux biauv longx yiem jienv nyei ziangh hoc,  ",
    "13": "meih mbuo nyei ngongh guanh, ba'gi yungh caux yungh guanh hiaangx jienv faaux, meih mbuo nyei jiem nyaanh caux maaih nyei nyungc-nyungc ga'naaiv yaac camv jienv faaux wuov zanc,  ",
    "19": "Ih hnoi yie oix hniev-hniev nyei kuinx meih mbuo. Se gorngv meih mbuo la'kuqv Ziouv, meih mbuo nyei Tin-Hungh, mingh buoqc zaangc baaix ganh dauh zienh nor, meih mbuo ndongc haaix zungv oix zuqc mietc.  ",
    "5": "Yiem meih mbuo nyei hnyouv oix zuqc hiuv duqv Ziouv,  meih mbuo nyei Tin-Hungh, mborqv njaaux meih mbuo hnangv die mborqv njaaux ganh nyei dorn nor. ",
    "20": "Hnangv Ziouv  bun yiem meih mbuo nyei wuov ndaangc maengx wuov deix fingx-fingx mienh zuqc mietc, meih mbuo yaac hnangv wuov nor zuqc mietc laaix maiv muangx Ziouv, meih mbuo nyei Tin-Hungh nyei waac. ",
    "11": "Oix zuqc faix fim, maiv dungx la'kuqv Ziouv,  meih mbuo nyei Tin-Hungh. Maiv dungx bungx ndortv yietc diuh ninh nyei leiz-latc caux lingc caux leiz, dongh yie ih hnoi jiu bun meih mbuo nyei leiz.   ",
    "14": "nziex meih mbuo nyei hnyouv zoux maux, la'kuqv Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung, zoux nouh nyei dorngx.  ",
    "3": "Ninh bun meih mbuo nyiemc ganh zoux faix, bun meih mbuo hnyouv sie, aengx zorqv maa^naa bun meih mbuo nyanc, dongh meih mbuo ganh fai meih mbuo nyei ong-taaix maiv hiuv nyei ga'naaiv. Naaiv se weic bun meih mbuo hiuv duqv mienh maiv zeiz kungx kaux nyanc hopv yungz maengc hnangv. Yaac oix zuqc kaux Ziouv gorngv nyei joux-joux waac.   ",
    "10": "Meih mbuo duqv nyanc beuv, oix zuqc ceng Ziouv, meih mbuo nyei Tin-Hungh, weic ninh zorqv longx haic nyei deic-bung jiu bun meih mbuo. ",
    "2": "Meih mbuo oix zuqc jangx jienv yiem wuov deic-bung-huaang naaiv deix feix ziepc hnyangx gu'nyuoz, Ziouv, meih mbuo nyei Tin-Hungh, hnangv haaix nor dorh meih mbuo, weic bun meih mbuo nyiemc ganh zoux faix, weic seix mangc gaax meih mbuo nyei hnyouv hnangv haaix nor, meih mbuo za'gengh gan longx ninh nyei leiz-latc zeiz fai maiv zeiz.  ",
    "1": "Oix zuqc faix fim, ei jienv yie ih hnoi jiu bun meih mbuo nyei yietc zungv leiz-latc, weic bun meih mbuo duqv ziangh jienv yaac hiaangx daaih, duqv bieqc mingh yiem Ziouv houv jienv laengz bun meih mbuo nyei ong-taaix wuov norm deic-bung.  ",
    "4": "Naaiv deix feix ziepc hnyangx gu'nyuoz meih mbuo nyei lui-houx maiv huv, zaux yaac maiv omx.  ",
    "6": "Hnangv naaic, meih mbuo oix zuqc gan longx Ziouv,  meih mbuo nyei Tin-Hungh nyei leiz-latc, yaac yangh ninh nyei doz-leiz, taaih ninh.  ",
    "8": "Wuov norm deic-bung yaac maaih mbiauh witv caux mbiauh mbaali, maaih a'ngunc hmei, ngongh nyorx ndiangx, ziqc liouh ndiangx, ga'lanv ndiangx caux mueiz-dorngh.  ",
    "9": "Yiem wuov norm deic-bung meih mbuo yaac maiv ngorc, maiv caa haaix nyungc. Wuov deix ndau nyei la'bieiv maaih hlieqv. Yiem wuov mbong yaac haih wetv cuotv dongh siqv.  ",
    "7": "Weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, oix dorh meih mbuo bieqc norm longx haic nyei deic-bung. Wuov norm deic-bung maaih ndoqv, maaih wuom-zingv, wuom-mbeux yiem wuov horngz yaac yiem wuov mbong liouc cuotv.  ",
    "17": "Oix zuqc faix fim, maiv dungx yiem hnyouv hnamv, “Se yie ganh nyei qaqv, yie ganh nyei banh zeic bun yie hnangv naaiv nor butv zoih.”  ",
    "16": "Yiem wuov deic-bung-huaang ninh bun maa^naa meih mbuo nyanc, se dongh meih mbuo nyei ong-taaix maiv hiuv nyei ga'naaiv. Naaiv se weic bun meih mbuo nyiemc ganh zoux faix, weic seix meih mbuo, bun meih mbuo nqa'haav hingv duqv longx.  "
  },
  "24": {
    "21": "Yiem a'ngunc huingx gaeqv liuz a'ngunc biouv, zengc njiec wuov deix maiv dungx aengx mingh gaeqv. Oix zuqc liouh jienv bun ganh fingx mienh caux guh hanh fu'jueiv caux auv-guaav.  ",
    "15": "Da'faanh zoux gong nyei hnoi, mba'hnoi maiv gaengh muotv nyei ziangh hoc, oix zuqc bun ninh nyei gong-zinh, weic zuqc ninh jomc haic, kaux gong-zinh yungz maengc. Se gorngv maiv bun nor, ninh oix gox Ziouv. Meih mbuo ziouc maaih zuiz aqv. ",
    "12": "Se gorngv wuov dauh mienh jomc haic, maiv dungx siou ninh longc zoux dorngx-daauh nyei ga'naaiv jiex muonz.  ",
    "17": "Maiv dungx kuei ganh fingx mienh fai guh hanh fu'jueiv bun ninh mbuo maiv duqv baengh fim nyei buonc. Yaac maiv dungx zorqv auv-guaav nyei domh lui zoux dorngx-daauh.   ",
    "20": "Meih mbuo piuqv ga'lanv biouv, zengc njiec yiem nquaah nyei maiv dungx aengx mingh piuqv. Oix zuqc liouh bun ganh fingx mienh caux guh hanh fu'jueiv caux auv-guaav.  ",
    "4": "daauh dauh nqox, dongh zunc ninh biaux wuov dauh, aengx longc ninh zoux auv maiv duqv aqv, weic zuqc wuov dauh auv maaih uix. Ziux Ziouv mangc, naaiv se gamh nziev haic, youx haic nyei sic. Maiv dungx bun Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nzipc nyei deic-bung zuqc maaih zuiz. ",
    "19": "Meih mbuo yiem ndeic gaatv mbiauh yaac la'kuqv mbiauh zeiv wuov ndeic, maiv dungx daaux sin mingh zorqv. Cinh ninh yiem wuov ndeic benx ganh fingx mienh caux guh hanh fu'jueiv caux auv-guaav nyei buonc. Hnangv naaic Ziouv,  meih mbuo nyei Tin-Hungh, oix ceix fuqv meih mbuo nyei buoz zoux nyei yietc zungv gong.   ",
    "18": "Jangx jienv meih mbuo yiem I^yipv Deic-Bung zoux jiex nouh, Ziouv,  meih mbuo nyei Tin-Hungh, yaac zuoqc meih mbuo cuotv. Weic naaiv yie hatc meih mbuo hnangv naaiv nor zoux. ",
    "22": "Oix zuqc jangx jienv zinh ndaangc meih mbuo yiem I^yipv Deic-Bung zoux jiex nouh. Weic naaiv yie cingx hatc meih mbuo hnangv naaiv nor zoux. ",
    "13": "Mba'hnoi muotv nyei ziangh hoc zungv oix zuqc fungx longc zoux dorngx-daauh nyei domh lui nzuonx weic bun ninh homc jienv bueix yaac buang waac bun meih mbuo. Ziux Ziouv,  meih mbuo nyei Tin-Hungh mangc, meih mbuo zoux duqv horpc. ",
    "9": "Oix zuqc jangx jienv, cuotv I^yipv Deic-Bung gan jauv daaih wuov zanc, Ziouv,  meih mbuo nyei Tin-Hungh, hnangv haaix nor zoux bun Miliem. ",
    "5": "Longc jienv siang-auv nyei mienh maiv dungx paaiv ninh mingh zoux baeng, yaac maiv dungx heuc ninh ndaam haaix nyungc domh zuangx nyei gong. Oix zuqc bun ninh duqv yiem biauv yietc hnyangx weic bun ninh nyei auv njien-youh. ",
    "14": "Maiv dungx kuei cingv daaih nyei mienh jomc mienh caux dangx-donx nyei mienh, maiv gunv juangc I^saa^laa^en Fingx nyei gorx-youz fai yiem meih mbuo nyei zingh nyei ganh fingx mienh.   ",
    "3": "da'nyeic dauh nqox yaac maiv hnamv ninh aengx fiev leih cai sou bun ninh ziouc heuc ninh mingh mi'aqv, fai da'nyeic dauh nqox daic mi'aqv,  ",
    "7": "Se gorngv zorqv duqv mienh nimc caux ninh juangc fingx nyei I^saa^laa^en Mienh longc zoux nouh fai maaic ninh, wuov dauh nimc mienh nyei mienh oix zuqc dingc zuiz daix daic. Hnangv naaiv zoux ziouc bun yiem meih mbuo mbu'ndongx maiv maaih naaiv nyungc orqv sic. ",
    "10": "Meih mbuo gaav ga'naaiv bun mienh, maiv dungx bieqc ninh nyei biauv zorqv ninh oix longc zoux dorngx-daauh nyei ga'naaiv.   ",
    "2": "Se gorngv auv cuotv biauv mingh aengx longc ganh dauh nqox,  ",
    "1": "Se gorngv mienh longc jienv auv, nqa'haav haiz maiv horpc hnyouv ninh nyei auv weic zuqc buatc ninh nyei auv zoux sic maiv ziangh horngh, nqox ziouc fiev leih cai sou bun jienv ninh yaac heuc ninh cuotv biauv mingh aqv.   ",
    "6": "Maiv dungx zorqv mienh nyei morc fai gu'nguaaic wuov maengx morc zoux dorngx-daauh weic zuqc naaiv nyungc dorngx-daauh se mienh yungz maengc nyei ga'naaiv. ",
    "8": "Mienh butv gomh huv baengc, meih mbuo oix zuqc ei jienv Lewi sai mienh mbuox meih mbuo nyei yietc zungv waac zoux. Yie hnangv haaix nor hatc ninh mbuo, meih mbuo oix zuqc hnangv wuov nor zoux.   ",
    "11": "Oix zuqc yiem ga'nyiec maengx zuov gaav meih mbuo nyei ga'naaiv wuov dauh mienh ganh dorh zoux dorngx-daauh nyei ga'naaiv cuotv daaih bun meih mbuo.  ",
    "16": "Maiv dungx weic dorn-jueiv zoux nyei zuiz daix diex maac. Yaac maiv dungx weic diex maac zoux nyei zuiz daix dorn-jueiv. Gorqv-mienh oix zuqc weic gorqv-mienh nyei zuiz zuqc daic. "
  },
  "25": {
    "15": "Nziang nyei caux hlaau nyei ga'naaiv oix zuqc horpc nyei, doix nyei. Hnangv naaic meih mbuo ziouc yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung ziangh duqv siouc nyuonh ndaauv,  ",
    "18": "Meih mbuo yiem jauv zaangc mau haic, kouv haic wuov zanc, ninh mbuo cuotv daaih dangv jienv gan nqa'haav daaih wuov deix. Ninh mbuo yaac maiv gamh nziex Tin-Hungh.  ",
    "12": "meih mbuo oix zuqc hngaqv ndutv wuov dauh auv nyei buoz. Yaac maiv dungx korv-lienh ninh. ",
    "13": "Maiv dungx maaih i nyungc nziang-dorh, yietc norm hlo yietc norm faix, dapv jienv meih mbuo nyei mbuoqc.   ",
    "19": "Hnangv naaic, Ziouv,  meih mbuo nyei Tin-Hungh, bun meih mbuo duqv yiem jienv ninh oix jiu bun meih mbuo nzipc nyei deic-bung hitv kuonx, maiv zuqc weih gormx nyei win-wangv hoic. Meih mbuo oix zuqc daix nzengc naaiv deix Aa^maa^lekv Mienh bun ninh mbuo zutc nzengc. Yiem lungh ndiev maiv maaih haaix dauh jangx duqv ninh mbuo nyei mbuox. Meih mbuo cin-maanc maiv dungx la'kuqv. ",
    "5": "Se gorngv maaih i muoz-dorn juangc biauv yiem, maaih dauh daic mi'aqv, yaac maiv gaengh maaih dorn, daic wuov dauh nyei auv maiv duqv cuotv gaengh mingh longc ga'nyiec nyei mienh zoux nqox. Nqox nyei gorx fai youz oix zuqc ei jienv longc nyaam-guaav fai nziez-guaav nyei leiz-nyeic longc ninh zoux auv.   ",
    "11": "Se gorngv maaih i dauh mienh mborqv jaax, maaih yietc dauh nyei auv oix mingh njoux ninh nyei nqox biaux ndutv mborqv ninh nyei nqox wuov dauh, ziouc sung buoz nyau jienv wuov dauh mienh nyei lamh mbueiz dorngx,  ",
    "14": "Yiem meih mbuo nyei biauv yaac maiv dungx maaih i nyungc hlaau nyei ga'naaiv, yietc norm hlo, yietc norm faix.  ",
    "3": "Mv baac maiv dungx bun ninh zuqc mborqv gauh camv feix ziepc bin. Se gorngv mborqv jiex ndaangc soux mouc, nziex zoux bun meih mbuo nyei gorx-youz zaanc haic. ",
    "10": "Yiem I^saa^laa^en Mienh mbu'ndongx wuov buonc mienh ziouc duqv mbuox heuc “zuqc Tutv Heh nyei Hmuangv Doic.” ",
    "2": "Se gorngv maaih zuiz wuov dauh zic duqv mborqv, siemv zuiz jien ziouc heuc ninh mbaapv njiec ndau, ziux ninh zoux nyei zuiz zic duqv mborqv nyei soux mouc dorng jienv siemv zuiz jien zuqc mborqv.  ",
    "1": "Se gorngv i dauh mienh maaih sic baeng taux sic dorngh, siemv zuiz jien ziouc dingc haaix dauh dorngc, haaix dauh maiv dorngc.  ",
    "4": "Ngongh linc mbiauh nyei ziangh hoc maiv dungx dou ngongh nyei nzuih baengx. ",
    "6": "Ninh yungz duqv daauh dauh dorn oix zuqc nzipc daic wuov dauh gorx fai youz nyei mbuox weic maiv bun ninh nyei mbuox yiem I^saa^laa^en Mienh mbu'ndongx zutc nzengc. ",
    "8": "Wuov norm zingh nyei mienh gox ziouc heuc wuov dauh mienh daaih naaic ninh. Se gorngv ninh corc ngaengc jienv gorngv, “Yie maiv oix longc ninh zoux auv” nor,  ",
    "9": "wuov dauh nyaam-guaav ziouc dorng jienv mienh gox mingh tutv ninh nyei youz nyei yietc jieqv heh, yaac tuiv wuom-nzuih naetv ninh nyei hmien gorngv, “Da'faanh maiv tengx ninh nyei gorx ceix hmuangv doic nyei mienh oix zuqc hnangv naaiv nor zoux bun ninh.”  ",
    "7": "Se gorngv daic mingh wuov dauh nqox nyei muoz-doic maiv kangv bun nzipc ninh nyei gorx fai youz nyei mbuox, wuov dauh auv ziouc mingh zingh gaengh, mienh gox wuov gorngv, “Yie nyei nqox nyei muoz-doic maiv kangv bun ninh nyei gorx nyei mbuox yiem I^saa^laa^en Mienh mbu'ndongx nzipc jienv mingh. Ninh maiv kangv ei jienv longc nyaam-guaav nyei leiz-nyeic longc yie zoux auv.”   ",
    "17": "Oix zuqc jangx jienv meih mbuo cuotv I^yipv Deic-Bung yiem jauv zaangc wuov zanc Aa^maa^lekv Mienh hnangv haaix nor zoux bun meih mbuo.   ",
    "16": "weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, youx haic zoux naaiv nyungc sic nyei mienh, se hnyouv njuotv, hnyouv pien nyei mienh. "
  },
  "29": {
    "21": "Ziouv  oix yiem fingx-fingx I^saa^laa^en Mienh mbu'ndongx zorqv ninh nduqc laanh mienh cuotv, bun ninh zuqc kouv, ziux naaiv buonv Leiz-Latc Sou fiev jienv nyei ngaengc waac zuqc zioux. ",
    "15": "se maiv zeiz kungx caux yie mbuo souv jienv naaiv yiem Ziouv,  mbuo nyei Tin-Hungh, nyei nza'hmien wuov deix hnangv. Yie yaac caux nqa'haav hingv maiv gaengh cuotv seix nyei zeiv-fun liepc naaiv deix ngaengc waac. ",
    "12": "Meih mbuo daaih weic zipv Ziouv,  meih mbuo nyei Tin-Hungh, houv jienv caux meih mbuo laengz jiez nyei ngaengc waac, se dongh ih hnoi Ziouv,  meih mbuo nyei Tin-Hungh, caux meih mbuo liepc jiez nyei ngaengc waac.  ",
    "17": "Meih mbuo duqv buatc yiem ninh mbuo mbu'ndongx longc ndiangx, longc la'bieiv fai jiem nyaanh zoux daaih wuov deix youx haic, gamh nziev haic nyei miuc-fangx.  ",
    "20": "Ziouv  yietc liuz maiv guangc naaiv nyungc mienh nyei zuiz. Ziouv  qiex jiez, hanc gau, ziouc bun naaiv laanh mienh siouc fiev jienv naaiv buonv sou yietc zungv zioux nyei waac taux zuqc mietc nzengc, maiv duqv yiem naaiv lungh ndiev.  ",
    "4": "Mv baac taux ih hnoi Ziouv  maiv bun meih mbuo nyei hnyouv haih mengh baeqc, maiv bun meih mbuo nyei m'zing haih mangc duqv buatc, yaac maiv bun meih mbuo nyei m'normh haih muangx duqv haiz.   ",
    "28": "Ziouv  nouz haic, qiex jiez jienv baeng ninh mbuo cuotv daaih guangc yiem ganh norm guoqv hnangv ih jaax hnoi nor.” ",
    "19": "Se gorngv maaih dauh naaiv nyungc mienh haiz naaiv deix houv nyei ngaengc waac, ninh yiem hnyouv haiz hnangv buang waac ninh ganh ziouc laaic, “Maiv gunv sueih eix zoux, yie corc haih duqv longx nyei.” Hnangv naaic, maiv gunv kuv mienh fai orqv mienh, yietc zungv oix zuqc mietc nzengc.   ",
    "18": "Oix zuqc faix fim, nziex yiem meih mbuo mbu'ndongx nyei haaix dauh m'jangc m'sieqv fai haaix buonc, haaix fingx mienh guangc Ziouv, meih mbuo nyei Tin-Hungh, mingh zaangc wuov deix guoqv nyei zienh. Nziex yiem meih mbuo mbu'ndongx haih hnangv maaih gorn cuotv im haic, haih laengc mienh nyei biouv. ",
    "22": "Meih mbuo doic jiex doic nqa'haav hingv cuotv seix nyei zeiv-fun caux yiem go nyei deic-bung daaih nyei ganh fingx mienh ziouc buatc naaiv norm deic-bung zuqc buangh nyei domh sic caux Ziouv bun deic-bung zuqc nyei nyungc-nyungc baengc.  ",
    "23": "Naaiv norm deic-bung kungx maaih hungh, maaih nzauv, benx ndau-huaang, weic zuqc douz buov qui mi'aqv. Maiv maaih haaix dauh zuangx ga'naaiv yaac maiv maaih haaix nyungc gaeng-zuangx cuotv. Liemh miev yaac maiv cuotv. Ziouv oix bun deic-bung zuqc baaic hnangv ninh qiex jiez! haic ziouc zoux bun So^ndom, Go^mo^laa, Atc^maa caux Se^mbo^yim zuqc baaic wuov nor.   ",
    "13": "Ih hnoi Ziouv oix liepc meih mbuo benx ninh ganh nyei baeqc fingx. Ninh ziouc benx meih mbuo nyei Tin-Hungh, hnangv ninh caux meih mbuo laengz, yaac hnangv ninh caux meih mbuo nyei ong-taaix, Apc^laa^ham, I^sakc, caux Yaakopv houv jienv laengz wuov nor.  ",
    "9": "Meih mbuo oix zuqc ziepc zuoqv nyei gan longx naaiv deix ngaengc waac weic bun meih mbuo zoux nyei nyungc-nyungc duqv longx.  ",
    "26": "Ninh mbuo mingh fu-sux baaix dongh ninh mbuo maiv baaix jiex nyei zienh, se Ziouv  maiv bun ninh mbuo zaangc nyei zienh.  ",
    "5": "Yie dorh meih mbuo yiem deic-bung-huaang wuov deix feix ziepc hnyangx gu'nyuoz, meih mbuo zuqv nyei lui-houx yaac maiv huv. Meih mbuo daapc nyei heh yaac maiv waaic.  ",
    "27": "Weic naaiv Ziouv  qiex jiez! haic naaiv norm deic-bung, bun ninh mbuo zuqc zioux hnangv naaiv buonv sou fiev jienv nyei waac.  ",
    "14": "Yie maiv daan caux meih mbuo liepc naaiv deix ngaengc waac,  ",
    "3": "Meih mbuo ganh nyei m'zing duqv buatc wuov deix domh zeqc naanc caux mbuoqc horngh nyei sic caux jangx-hoc.  ",
    "7": "Meih mbuo daaih taux naaiv norm deic-bung wuov zanc Hetv^mbon Zingh nyei Si^honx Hungh caux Mbaasaan nyei Okc Hungh, cuotv daaih caux mbuo mborqv jaax mv baac mbuo mborqv hingh ninh mbuo.   ",
    "10": "Ih hnoi meih mbuo fingx-fingx nyei bieiv zeiv caux mienh gox, meih mbuo nyei jien, I^saa^laa^en Mienh nyei yietc zuangx m'jangc dorn,  ",
    "2": "Mose heuc I^saa^laa^en nyei zuangx mienh gapv zunv ziouc gorngv mbuox ninh mbuo, Meih mbuo ganh nyei m'zing duqv buatc yiem I^yipv Deic-Bung, Ziouv  hnangv haaix nor zoux bun Faalo Hungh caux ninh nyei zuangx jien caux gormx ninh nyei deic-bung.  ",
    "1": "Naaiv deix waac se yiem Mo^apc wuov zanc, Ziouv  hatc Mose caux I^saa^laa^en Mienh liepc nyei ngaengc waac, tipv jienv yiem Holepv ninh caux ninh mbuo liepc nyei ngaengc waac. ",
    "6": "Meih mbuo maiv duqv nyanc njuov yaac maiv duqv hopv a'ngunc diuv fai diuv-kuv. Yie hnangv naaiv zoux weic bun meih mbuo hiuv duqv yie se Ziouv, meih mbuo nyei Tin-Hungh. ",
    "8": "Mbuo caangv nzengc ninh mbuo nyei deic-bung jiu bun Lu^mben Fingx, Gaatc Fingx, caux Maa^natv^se nyei ndaamv-fingx. ",
    "24": "Maanc fingx mienh zungv oix naaic, “Ziouv weic haaix diuc hnangv naaiv nor zoux bun naaiv norm deic-bung? Ninh weic haaix diuc ndongc naaic qiex jiez?”  ",
    "25": "Mienh ziouc dau, “Se weic zuqc naaiv deix mienh guangc Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh, dorh ninh mbuo cuotv I^yipv Deic-Bung nyei ziangh hoc caux ninh mbuo liepc nyei ngaengc waac.  ",
    "29": "Gem jienv nyei sic se Ziouv,  mbuo nyei Tin-Hungh nyei. Laauc yaangh nyei sic yietc liuz benx mbuo nyei caux mbuo nyei zeiv-fun nyei, weic bun mbuo haih ei jienv naaiv deix leiz-latc nyei yietc zungv waac zoux. ",
    "11": "meih mbuo nyei auv-jueiv, yiem meih mbuo nyei ndopv-liuh ciangv nyei ganh fingx mienh, caux tengx meih mbuo gaeqv zaangh ndaam wuom nyei mienh, daaih gapv zunv souv jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei nza'hmien.  ",
    "16": "Meih mbuo hiuv duqv mbuo yiem I^yipv Deic-Bung wuov zanc mbuo hnangv haaix nor yiem, yaac hiuv duqv mbuo jiex wuov deix camv-fingx mienh nyei guoqv hnangv haaix nor jiex.  "
  },
  "11": {
    "21": "weic bun meih mbuo caux meih mbuo nyei zeiv-fun nyei hnoi-nyieqc yiem Ziouv  houv jienv laengz bun meih mbuo nyei ong-taaix nyei deic-bung ziouc duqv nyutc zeiv ndaauv ndongc lungh yiem ndau-beih gu'nguaaic lauh. ",
    "15": "Meih mbuo ganh duqv nyanc beuv. Ninh yaac bun miev cuotv weic meih mbuo nyei saeng-kuv nyanc. ",
    "12": "Se Ziouv,  meih mbuo nyei Tin-Hungh, ziux goux nyei deic-bung. Ziouv,  meih mbuo nyei Tin-Hungh, nyei m'zing zanc-zanc mangc jienv yiem hnyangx-daauh taux hnyangx-mueiz. ",
    "17": "Se gorngv hnangv naaic, Ziouv  ziouc qiex jiez haic meih mbuo, bun lungh haanz, maiv duih mbiungc. Ndau yaac maiv cuotv gaeng-zuangx. Maiv lauh meih mbuo zuqc mietc, maiv duqv yiem Ziouv  oix jiu bun meih mbuo wuov norm longx haic nyei deic-bung. ",
    "30": "Meih mbuo hiuv duqv naaiv deix i norm mbong yiem wuov ngaanc ziqc Jor^ndaen Ndaaih, mingh fai bung, mba'hnoi ndortv maengx nyei jauv, yiem Kaa^naa^an Mienh nyei Aa^laa^mbaa Deic, Gin^gaan doix-ngaanc, nitv Mo^le nyei domh mba'ong zuei ndiangx-lomc.  ",
    "20": "Yaac oix zuqc fiev jienv meih mbuo nyei biauv nyei gaengh zouc caux meih mbuo nyei laatc gaengh,  ",
    "4": "Oix zuqc jangx taux ninh hnangv haaix nor zoux bun I^yipv nyei baeng caux ninh mbuo nyei maaz caux mborqv jaax nyei maaz-cie, dongh ninh mbuo zunc meih mbuo wuov zanc, Ziouv bun Koiv-Siqv nyei wuom yiemx, mietc nzengc ninh mbuo.   ",
    "28": "Se gorngv meih mbuo maiv ei Ziouv,  meih mbuo nyei Tin-Hungh, nyei leiz-latc, guangc jienv yie ih hnoi hatc meih mbuo nyei leiz, mingh zaangc ganh dauh zienh, dongh meih mbuo maiv hiuv nyei zienh, meih mbuo ziouc zuqc siouc naaiv deix zioux nyei waac.  ",
    "19": "Oix zuqc njaaux meih mbuo nyei fu'jueiv hiuv duqv naaiv deix waac. Maiv gunv yiem biauv fai yiem jauv zaangc, bueix njiec fai jiez sin, zungv oix zuqc buih jienv yiem.  ",
    "18": "Meih mbuo oix zuqc zorqv yie naaiv deix waac zaangh jienv hnyouv, fapv jienv meih mbuo nyei mba'nziu. Aengx zorqv naaiv deix waac kou jienv buoz yaac nyatv jienv biorngh zoux jangx-hoc.   ",
    "22": "Se gorngv meih mbuo longx-longx nyei gan yie jiu bun meih mbuo naaiv deix yietc zungv leiz, se meih mbuo hnamv Ziouv,  meih mbuo nyei Tin-Hungh, yangh ninh nyei doz-leiz yaac kaux wuonv ninh,  ",
    "23": "Ziouv  ziouc yiem meih mbuo nyei wuov ndaangc maengx zunc cuotv wuov deix fingx-fingx mienh. Meih mbuo yaac caangv duqv gauh hlo gauh henv meih mbuo wuov deix fingx nyei deic-bung.  ",
    "13": "Se gorngv meih mbuo ei jienv yie ih hnoi jiu bun meih mbuo nyei leiz, se hnamv Ziouv, meih mbuo nyei Tin-Hungh yaac longc nzengc hnyouv, longc nzengc za'eix fu-sux ninh.   ",
    "9": "yaac bun meih mbuo yiem Ziouv  houv bun meih mbuo nyei ong-taaix caux ninh mbuo nyei zeiv-fun nyei deic-bung ziangh duqv siouc nyuonh ndaauv. Se yietc norm ndau-touv longx nyei deic-bung   ",
    "26": "Mangc maah! Ih hnoi yie dorh buang nyei waac caux zioux nyei waac bun meih mbuo hnamv mangc gaax.  ",
    "5": "Oix zuqc jangx jienv yiem deic-bung-huaang ninh hnangv haaix nor tengx meih mbuo cingx duqv taux naaiv norm dorngx.  ",
    "27": "Se gorngv meih mbuo ei jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei leiz-latc, meih mbuo ziouc duqv ziux wuov deix buang nyei waac.  ",
    "14": "ninh ziouc ziux ziangh hoc bun lungh duih mbiungc yungz meih mbuo nyei ndau, bun ciou-gen mbiungc caux cun-gen mbiungc weic bun meih mbuo duqv siou laangh ziqc, siang-a'ngunc diuv caux ga'lanv youh.  ",
    "3": "Meih mbuo oix zuqc jangx jienv Ziouv yiem I^yipv Deic-Bung zoux nyei jangx-hoc, dongh ninh zoux bun I^yipv Hungh, Faalo, caux ninh nyei deic-bung nyei yietc zungv sic.   ",
    "7": "Se meih mbuo ganh nyei m'zing duqv buatc jienv Ziouv  zoux nyei naaiv deix yietc zungv hlo haic nyei sic. ",
    "10": "meih mbuo oix bieqc mingh nzipc nyei deic-bung se maiv hnangv meih mbuo cuotv daaih nyei I^yipv Deic-Bung. Yiem I^yipv meih mbuo zuangx ga'naaiv-nyim yaac oix zuqc longc zaux ndamc cie-yienh cie wuom yungz lai hnangv yungz lai-huingx nor.  ",
    "2": "Meih mbuo ih hnoi oix zuqc jangx jienv Ziouv,  meih mbuo nyei Tin-Hungh, hnangv haaix nor mborqv njaaux meih mbuo. Yie maiv zeiz caux meih mbuo nyei fu'jueiv gorngv weic zuqc ninh mbuo maiv hiuv yaac maiv duqv buatc Ziouv ndongc haaix hlo, ndongc haaix henv, ndongc haaix maaih qaqv.   ",
    "1": "Oix zuqc hnamv Ziouv,  meih mbuo nyei Tin-Hungh, zanc-zanc ei jienv ninh hatc nyei waac, ninh nyei leiz-latc caux lingc caux diuh diuh leiz.  ",
    "31": "Meih mbuo oix zuqc jiex Jor^ndaen Ndaaih bieqc mingh caangv Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo weic benx meih mbuo nyei buonc deic-bung. Meih mbuo duqv daaih aengx yiem jienv nyei ziangh hoc,  ",
    "6": "Yaac oix zuqc jangx jienv ninh hnangv haaix nor zoux bun Lu^mben nyei fun, E^li^apc nyei dorn, Ndaataan caux Aa^mbi^lam. Yiem I^saa^laa^en nyei zuangx mienh mbu'ndongx ndau nqoi hnangv morngx nqoi nzuih, naqv ninh mbuo caux ninh mbuo nyei biauv zong mienh, liemh ndopv-liuh caux yietc zungv maaih maengc nyei ga'naaiv.  ",
    "8": "Weic naaiv meih mbuo oix zuqc gan nzengc yie ih hnoi jiu bun meih mbuo nyei yietc zungv leiz weic bun meih mbuo henv, bieqc mingh caangv dongh ih zanc meih mbuo oix jiex mingh zipv benx meih mbuo nyei buonc wuov norm deic-bung,  ",
    "24": "Da'faanh meih mbuo nyei zaux caaiv taux haaix, wuov norm dorngx ziouc benx meih mbuo nyei nzengc aqv. Meih mbuo nyei gapv-jaaix yiem naamh bung nyei deic-bung-huaang mingh baqv bung taux Le^mbaa^norn Geh, aengx yiem dong bung Yu^fe^ditc Ndaaih mingh taux fai bung nyei Me^ndi^de^le^nien Koiv.   ",
    "25": "Maiv maaih haaix dauh noic duqv meih mbuo. Ziouv,  meih mbuo nyei Tin-Hungh, ziux ninh laengz nyei waac oix bun meih mbuo caaiv duqv taux nyei dorngx nyei mienh gamh nziex haic, mbuoqc horngh meih mbuo. ",
    "29": "Ziouv,  meih mbuo nyei Tin-Hungh, dorh meih mbuo bieqc oix benx meih mbuo nyei buonc wuov norm deic-bung wuov zanc, oix zuqc yiem Ge^li^sim Mbong zunh wuov deix buang nyei waac, yaac yiem E^mbaan Mbong zunh wuov deix zioux nyei waac.   ",
    "11": "Mv baac meih mbuo oix jiex mingh duqv bieqc wuov norm deic-bung maaih mbong, maaih horngz, yaac maaih mbiungc-wuom yungz.  ",
    "32": "oix zuqc mbungh jienv ei jienv yie ih hnoi yiem meih mbuo nyei nza'hmien jiu bun meih mbuo nyei yietc zungv leiz-latc caux leiz. ",
    "16": "Oix zuqc faix fim, maiv dungx zuqc nduov leih Ziouv,  mingh fu-sux ganh dauh zienh.  "
  },
  "32": {
    "21": "Ninh mbuo zaangc dongh maiv zeiz zien zienh, bun yie hanc ninh mbuo. Ninh mbuo baaix maiv lamh longc nyei miuc-fangx cuoqv yie qiex jiez. Yie ziouc longc maiv maaih guoqv nyei mienh bun ninh mbuo mueic jieqv, longc yietc fingx hngongx nyei mienh cuoqv ninh mbuo qiex jiez. ",
    "15": "Mv baac Ye^su^lun butv zoih daaih, nqa'haav ngaengc  Ziouv,  ninh mbuo junc, diqc daanz hoz, kuh yiem kuh nyanc, ziouc guangc zeix ninh mbuo daaih wuov dauh Tin-Hungh, mangc piex njoux ninh mbuo wuov dauh Ziouv. ",
    "23": "“Yie oix zorqv ziex nyungc zeqc naanc ndui jienv ninh mbuo, bungx nzengc yie nyei forng-cang daaih buonv ninh mbuo. ",
    "47": "Naaiv deix waac maiv zeiz weic meih mbuo benx kungx-waac, se benx meih mbuo nyei maengc. Meih mbuo ei jienv naaiv deix waac zoux, meih mbuo ziouc ziangh duqv siouc nyuonh ndaauv yiem meih mbuo oix jiex Jor^ndaen Ndaaih duqv benx meih mbuo nyei buonc wuov norm deic-bung.” ",
    "20": "Ninh gorngv, “Yie oix buang jienv yie nyei hmien, maiv mangc ninh mbuo. Yie oix zuov jienv mangc gaax, taux setv mueiz ninh mbuo hnangv haaix nor. Ninh mbuo se yietc doic duqv-eix maiv muangx waac nyei mienh, benx maiv ziepc zuoqv nyei naamh nyouz. ",
    "18": "Meih mbuo maiv jangx bun meih mbuo cuotv seix wuov dauh, yaac la'kuqv yungz meih mbuo daaih wuov dauh Tin-Hungh. ",
    "33": "Ninh mbuo nyei a'ngunc diuv se naang nyei ndie-doqc, naang-jieqv ciouv haic nyei doqc qiex. ",
    "43": "O maanc guoqv mienh aac, oix zuqc caux Tin-Hungh nyei baeqc fingx njien-youh, weic zuqc ninh oix weic ninh nyei bou nyei nziaamv jaauv win. Ninh oix jaauv ninh nyei win-wangv nyei siouh, oix fiqv ninh nyei deic-bung, guangc ninh nyei mienh nyei zuiz. ",
    "48": "Dongh wuov hnoi Ziouv  gorngv mbuox Mose,   ",
    "22": "Yie qiex jiez hnangv douz zieqc jienv, zungv zieqc taux yiemh gen ndo jiex nyei dorngx, oix buov nzengc ndau-beih caux gaeng-zuangx ga'naaiv, zungv zieqc taux mbong nyei gorn-ndoqv. ",
    "42": "Yie oix bun yie nyei forng-cang hopv nziaamv nquin, bun yie nyei nzuqc ndaauv nyanc orv, dongh zuqc caangv daaih daix daic wuov deix mienh nyei nziaamv, caux win-wangv bieiv nyei m'nqorngv.” ",
    "50": "Meih zungv oix zuqc yiem meih faaux wuov norm mbong guei seix, hnangv meih nyei gorx, Aalon, yiem Ho^aa Mbong guei seix mi'aqv,   ",
    "31": "Yie mbuo nyei win-wangv hiuv duqv ganh nyei zienh maiv hnangv yie mbuo nyei Tin-Hungh. ",
    "4": "Ninh se beu mbuo wuov dauh Ziouv, ninh zoux nyei gong dunh yunh nzengc. Ninh zoux nyei jauv yietc zungv baengh fim nyei. Ninh se ziepc zuoqv nyei Tin-Hungh, maiv zoux dorngc haaix nyungc. Ninh baengh fim nyei, yaac zoux duqv horpc. ",
    "29": "Feix duqv ninh mbuo maaih cong-mengh, haih bieqc hnyouv naaiv deix sic ziouc samx duqv cuotv ninh mbuo setv mueiz nyei ziangh hoc. ",
    "9": "weic zuqc Ziouv  nyei buonc se ninh nyei baeqc fingx, ninh ganh nzipc nyei buonc se Yaakopv nyei zeiv-fun. ",
    "37": "Ninh ziouc gorngv, “Ninh mbuo nyei zienh yiem haaix? Ninh mbuo kaux wuov dauh ziouv ni? ",
    "5": "Ninh mbuo maiv ziepc zuoqv nyei zoux bun ninh, ninh mbuo maaih dorngx nqemh, maiv duqv zoux ninh nyei naamh nyouz aqv, benx yietc doic hnyouv ngau hnyouv njuotv nyei mienh. ",
    "3": "Yie oix zunh Ziouv  nyei mengh, oix zuqc ceng mbuo nyei Tin-Hungh weih hlo. ",
    "39": "“Mangc maah! Se yie, yie ganh, zoux Tin-Hungh. Cuotv liuz yie, maiv maaih ganh dauh zienh. Yie bun mienh daic yaac bun mienh nangh, yie bun mienh zuqc mun yaac zorc mienh longx, maiv maaih haaix dauh haih zorqv ninh mbuo cuotv yie nyei buoz-ndiev. ",
    "6": "O meih mbuo hngongx haic, maiv maaih cong-mengh nyei mienh aah! Meih mbuo hnangv naaiv winh bun Ziouv?  Ninh zoux meih mbuo nyei Die, zeix meih mbuo, liepc meih mbuo daaih yaac yungz meih mbuo maiv zeiz? ",
    "8": "Yiem Hlang Jiex Wuov Dauh jiu bun maanc fingx nzipc ninh mbuo nyei buonc, zorqv baamh mienh bun nqoi nyei ziangh hoc, ziux I^saa^laa^en Mienh nyei soux mouc, ninh dingc maanc fingx nyei gapv-jaaix, ",
    "46": "Mose gorngv mbuox ninh mbuo, “Oix zuqc longc hnyouv jangx jienv yie ih hnoi gorngv bun meih mbuo muangx nyei yietc zungv waac. Hnangv naaic meih mbuo haih hatc meih mbuo nyei dorn-jueiv fun-faqv longx-longx nyei ei jienv naaiv deix leiz-latc nyei yietc zungv waac.  ",
    "7": "Meih mbuo oix zuqc jangx taux loz-hnoi, hnamv taux jiex daaih ziex doic nyei hnyangx-daauh. Naaic meih mbuo nyei die, ninh ziouc bun meih mbuo hiuv. Naaic meih mbuo nyei mienh gox, ninh mbuo ziouc mbuox meih mbuo. ",
    "32": "Win-wangv se hnangv So^ndom nyei a'ngunc hmei, yaac hnangv Go^mo^laa nyei ndeic nyei hmei ziangh nyei. Ninh mbuo nyei a'ngunc biouv maaih doqc qiex, ninh mbuo nyei a'ngunc biouv-joih yaac im. ",
    "25": "Yiem ga'nyiec maaih nzuqc ndaauv daix ninh mbuo. Yiem biauv gu'nyuoz yaac gamh nziex jienv. Dorn-lunx sieqv-lunx oix zuqc mietc, liemh hopv nyorx nyei gu'nguaaz caux ong-m'nqorngv-baeqc zuqc mietc nzengc. ",
    "17": "Ninh mbuo ziec mienv, dongh maiv zeiz zien zienh. Zaangc zinh ndaangc maiv hiuv duqv nyei zienh, zaangc coqv hoqc cuotv daaih siang nyei zienh. Zaangc meih mbuo nyei ong-taaix maiv zaangc jiex nyei zienh. ",
    "12": "  Ziouv ganh nduqc dauh dorh ninh nyei baeqc fingx, maiv maaih ganh fingx nyei zienh caux ninh mbuo yiem. ",
    "34": "“Yie siou jienv win-wangv zoux nyei naaiv deix sic, mborqv jienv yienx yie siou jaaix nyei ga'naaiv nyei dorngx maiv zeiz? ",
    "30": "Yietc laanh mienh hnangv haaix nor haih zunc duqv yietc cin laanh? I laanh hnangv haaix nor haih zunc yietc waanc laanh biaux? Cuotv liuz beu ninh mbuo wuov dauh Ziouv maaic ninh mbuo, ninh mbuo nyei Ziouv yaac leih guangc ninh mbuo. ",
    "11": "Hnangv domh jaangv njaaux dorn ndaix, longc ndaatv nzie jienv ninh nyei dorn. Ninh yang ndaatv njaaux ninh nyei dorn hoqc, taux dorn nyei ndaatv henv, haih ndaix faaux, ",
    "28": "I^saa^laa^en Mienh maiv kangv ei jienv caangh laangh liuz nyei waac zoux, ninh mbuo maiv bieqc hnyouv haaix nyungc. ",
    "44": "Mose caux Nun nyei dorn, Yo^su^waa, daaih gorngv nzengc naaiv diuh nzung nyei waac bun baeqc fingx muangx.  ",
    "45": "Gorngv liuz naaiv deix yietc zungv waac bun I^saa^laa^en nyei zuangx mienh muangx wuov zanc,  ",
    "19": "  Ziouv  mangc ziouc nqemh ninh mbuo, laaix ninh nyei naamh nyouz zoux bun ninh qiex jiez. ",
    "35": "Jaauv win se yiem yie. Yie za'gengh jaauv aqv. Zuov ninh mbuo nyei zaux caaiv piatv ndorpc mi'aqv. Ninh mbuo zuqc zeqc naanc nyei hnoi-nyieqc taux fatv aqv. Zuqc mietc nyei ziangh hoc oix siepv-siepv nyei taux.” ",
    "41": "se gorngv yie nzioux laic nzioux baeqc yie nyei nzuqc ndaauv zaengh zaengh nyei, yie nyei buoz nanv jienv oix dingc zuiz, yie oix jaauv yie nyei win-wangv nyei siouh, oix winh bun nzorng yie wuov deix. ",
    "13": "Ninh bun ninh mbuo gunv ndau-beih hlang nyei dorngx, duqv nyanc yiem ndeic cuotv nyei gaeng-zuangx, bun ninh mbuo duqv nyanc yiem la'bieiv gu'nyuoz nyei mueiz-dorngh, yaac nyanc yiem la'bieiv-ndau cuotv nyei ga'lanv youh. ",
    "40": "Yie sung buoz ziangv lungh houv jienv gorngv, hnangv yie yietc liuz ziangh jienv, ndongc wuov zien, ",
    "26": "Yie gorngv yie oix bun ninh mbuo faatv nzaanx, bun ninh mbuo nyei mbuox yiem maanc mienh mbu'ndongx zutc nzengc. ",
    "52": "Weic naaiv meih ziouc yiem go nyei mangc yie jiu bun I^saa^laa^en Mienh nyei deic-bung mv baac meih maiv duqv bieqc.” ",
    "14": "Ninh bun ngongh nyorx-hmei caux yungh nyorx, ba'gi yungh dorn caux yungh gouv junc, se Mbaasaan Deic gauh longx jiex nyei yungh. Ninh mbuo duqv nyanc zaangc horngh nyei mbiauh witv, duqv hopv a'ngunc biouv gauh longx jiex nyei diuv. ",
    "27": "Mv baac yie gamh nziex win-wangv bungx waac-maux, nziex ninh mbuo bieqc hnyouv dorngc. Nzauh heix win-wangv gorngv, ‘Se yie mbuo ganh nyei qaqv duqv hingh, maiv zeiz Ziouv zoux naaiv deix yietc zungv sic.’+” ",
    "38": "Dongh nyanc ninh mbuo ziec wuov deix orv-junc, yaac hopv ninh mbuo ciev ziec nyei a'ngunc diuv. Bun wuov deix zienh daaih tengx meih mbuo, bun ninh mbuo beu jienv meih mbuo maah! ",
    "49": "“Meih oix zuqc faaux Aa^mbaa^lim Geh Zorng taux Mo^apc Deic-Bung nyei Ne^mbo Mbong, yiem Ye^li^ko Zingh doix-ngaanc, mangc dongh yie oix jiu bun I^saa^laa^en Mienh weic benx ninh mbuo nzipc nyei buonc wuov norm Kaa^naa^an Deic-Bung.  ",
    "36": "  Ziouv buatc ninh nyei baeqc fingx nyei qaqv nzengc. Maiv zengc yietc dauh maiv gunv zoux nouh fai maiv zoux nouh nyei. Ninh ziouc njoux ninh nyei baeqc fingx, yaac korv-lienh ninh nyei bou. ",
    "10": "  Ziouv  buangh zuqc ninh mbuo yiem wuov deic-bung-huaang, yiem maiv maaih haaix nyungc nyei dorngx, kungx maaih nziaaux nyei qiex mbui hnangv. Ninh huing gormx, nzie jienv ninh mbuo, hnangv goux ganh nyei m'zing-mienh nor. ",
    "2": "Bun yie njaaux nyei leiz hnangv duih mbiungc njiec nor, yie gorngv nyei waac njiec hnangv mbiungc-suiv njiec, hnangv mbiungc-mbuonv njiec miev-lunx, yaac hnangv mbiungc-gorng liemh miev-nyiemz. ",
    "1": "O lungh aac, baeng m'normh muangx longx. Yie oix gorngv waac. O baamh gen aac, tov muangx yiem yie nyei nzuih cuotv nyei nyinh nyouz. ",
    "24": "Bun ninh mbuo buangh domh ngorc ziouc korng jaic nyei, zuqc doqc haic nyei baengc, sin hluqv jorm nyei, yaac butv ciouv haic nyei wuon-baengc mietc ninh mbuo. Yie oix bun hieh zoih nyei nyaah ngaatc ninh mbuo. Bun luih gan nie-mbung nyei naang-doqc nyorqv. ",
    "16": "Ninh mbuo zaangc ganh fingx mienh nyei zienh bun Tin-Hungh hanc ninh mbuo. Ninh mbuo zoux youx haic, gamh nziev haic nyei sic, cuoqv ninh qiex jiez. ",
    "51": "weic zuqc meih mbuo i muoz yiem Sinx Deic-Bung-Huaang, Kaa^ndetc Deic nyei Me^li^mbaa Wuom zoux dorngc yie, dongh meih mbuo dorng jienv I^saa^laa^en Mienh maiv taaih yie cing-nzengc.  "
  },
  "16": {
    "21": "Meih mbuo ceix Ziouv,  meih mbuo nyei Tin-Hungh nyei ziec-dorngh, yiem ziec-dorngh ga'hlen maiv dungx liepc Aa^se^laa zienh nyeiz nyei fangx.   ",
    "15": "Meih mbuo oix zuqc yiem Ziouv  oix ginv daaih wuov norm dorngx jiex naaiv deix siec hnoi nyei Zipv taaih Ziouv, weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, oix ceix fuqv bun meih mbuo nyei gaeng-zuangx longx yaac ceix fuqv meih mbuo nyei buoz zoux nyei nyungc-nyungc gong. Meih mbuo ziouc njien-youh orn-lorqc aqv. ",
    "12": "Oix zuqc jangx jienv meih mbuo yiem I^yipv Deic-Bung zoux jiex nouh, yaac oix zuqc longx-longx nyei gan naaiv deix leiz-latc. ",
    "17": "Gorqv-mienh oix zuqc ziux gorqv-mienh haih cuotv duqv nyei, se ziux Ziouv,  meih mbuo nyei Tin-Hungh, ceix fuqv bun meih mbuo nyei buonc, dorh ga'naaiv mingh fongc horc. ",
    "20": "Oix zuqc gan baengh fim nyei leiz, kungx zoux baengh fim nyei hnangv, meih mbuo cingx daaih duqv maengc ziangh yaac duqv nzipc Ziouv,  meih mbuo nyei Tin-Hungh, ceix bun meih mbuo nyei deic-bung. ",
    "4": "Naaiv deix siec hnoi, yiem meih mbuo nyei deic-jaaix gu'nyuoz, maiv dungx bun haaix dauh maaih bingv. Daauh hnoi lungh maanz-hmuangx ziec nyei orv, maiv dungx liouh yietc deix taux lungh ndorm. ",
    "19": "Maiv dungx zoux waaic baengh fim nyei leiz, yaac maiv dungx mangc haaix dauh nyei hmien. Maiv dungx nyanc nyaanh hmuangx weic zuqc nyaanh hmuangx bun bei leiz nyei mienh nyei m'zing maengh, yaac mbienv baengh fim mienh nyei waac.   ",
    "18": "Meih mbuo oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei norm-norm zingh, ziux meih mbuo nyei fingx-fingx mienh orn deix mienh zoux siemv zuiz jien caux gunv sic jien. Ninh mbuo ziouc haih baengh fim nyei siemv mienh.  ",
    "22": "Yaac maiv dungx liepc zaangc zienh nyei la'bieiv-dongc. Se Ziouv,  meih mbuo nyei Tin-Hungh, nzorng haic nyei ga'naaiv. ",
    "13": "Siou baac mbiauh hmeiv, nyueih nzengc a'ngunc biouv, nqa'haav oix zuqc jiex Mbiorv Liuh Zipv siec hnoi.   ",
    "9": "Meih mbuo oix zuqc yiem meih mbuo zorqv nzuqc limh njiec buoz gaatv mbiauh wuov hnoi funx buangv siec norm leiz-baaix,   ",
    "5": "Maiv dungx yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei haaix norm mungv ziec Siex Maengc Zipv nyei saeng-kuv.  ",
    "14": "Jiex naaiv norm zipv oix zuqc njien-youh nauc nyitc, meih mbuo caux meih mbuo nyei naamh nyouz, meih mbuo nyei nouh gauv nouh beiz, caux yiem meih mbuo nyei zingh nyei Lewi Mienh, caux ganh fingx mienh, caux guh hanh fu'jueiv, caux auv-guaav.  ",
    "3": "Meih mbuo nyanc naaiv dauh saeng-kuv nyei orv, maiv dungx nyanc an bingv nyei njuov caux. Naaiv deix siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov, se heuc doh naanc njuov, weic zuqc meih mbuo gaanv jienv biaux cuotv I^yipv Deic-Bung. Hnangv naaiv meih mbuo ziouc yietc seix jangx jienv meih mbuo cuotv I^yipv Deic-Bung nyei ziangh hoc.  ",
    "7": "Oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih wuov norm dorngx zorqv wuov deix orv zoux zuoqc daaih nyanc. Da'nyeic ndorm nziouv nyei, gorqv-mienh nzuonx gorqv-mienh nyei ndopv-liuh.  ",
    "10": "ziouc jiex Siou Cun-Gaeng nyei Zipv houc Ziouv,  meih mbuo nyei Tin-Hungh. Ziux Ziouv  ceix fuqv bun meih mbuo, oix zuqc ziux wuov cuotv fim fongc horc.  ",
    "2": "Oix zuqc yiem Ziouv,  oix ginv daaih liepc ninh ganh nyei Mengh wuov norm dorngx, longc dauh meih mbuo nyei ngongh guanh, yungh guanh nyei saeng-kuv ziec bun Ziouv, meih mbuo nyei Tin-Hungh, weic jiex Siex Maengc Zipv.  ",
    "1": "Taux Aa^mbipc hlaax oix zuqc jiex Ziouv,  meih mbuo nyei Tin-Hungh, nyei Siex Maengc Zipv, weic zuqc yiem Aa^mbipc hlaax lungh muonz zanc, Ziouv,  meih mbuo nyei Tin-Hungh, dorh meih mbuo cuotv I^yipv Deic-Bung.   ",
    "6": "Kungx oix zuqc yiem Ziouv, meih mbuo nyei Tin-Hungh, oix ginv daaih weic liepc ninh ganh nyei Mengh wuov norm dorngx ziec. Yiem wuov lungh maanz-hmuangx, mba'hnoi ndortv nyei ziangh hoc, se doix cuotv I^yipv Deic-Bung nyei ziangh hoc, oix zuqc ziec weic Siex Maengc Zipv nyei saeng-kuv.  ",
    "8": "Juqv hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov. Da'cietv hnoi oix zuqc gapv zunv zoux leiz-baaix zaangc Ziouv, meih mbuo nyei Tin-Hungh, yaac maiv dungx zoux haaix nyungc gong. ",
    "11": "Meih mbuo ganh caux meih mbuo nyei naamh nyouz, liemh meih mbuo nyei nouh gauv nouh beiz, caux yiem meih mbuo nyei zingh nyei Lewi Mienh, yiem meih mbuo mbu'ndongx nyei ganh fingx mienh, guh hanh fu'jueiv caux auv-guaav oix zuqc yiem Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih weic liepc ninh ganh nyei Mengh wuov norm dorngx, yiem Ziouv  nyei nza'hmien njien-youh orn-lorqc.  ",
    "16": "Meih mbuo nyei yietc zungv m'jangc dorn yietc hnyangx buo nzunc oix zuqc mingh Ziouv,  meih mbuo nyei Tin-Hungh, oix ginv daaih wuov norm dorngx, yiem Ziouv  nyei nza'hmien. Se mingh jiex Maiv An Bingv nyei Njuov nyei Zipv, Siou Cun-Gaeng Zipv caux Mbiorv Liuh Zipv. Haaix dauh mingh yiem Ziouv  nyei nza'hmien yaac maiv dungx kungx-buoz baeqc zaux nyei mingh.  "
  }
}
