{
  "1": {
    "21": "Duqv hingh nyei mienh ziouc faaux Si^on Mbong weic gunv Esaau Mbong. Wuov norm guoqv ziouc benx Ziouv  nyei. ",
    "15": "“Ziouv  siemv maanc guoqv nyei hnoi taux fatv aqv. E^ndom aac, meih hnangv haaix nor zoux bun mienh, mienh ziouc hnangv wuov nor zoux bun meih. Meih zoux nyei sic zungv oix winh nzuonx bun meih. ",
    "18": "Yaakopv nyei zeiv-fun ziouc hnangv douz, Yosepv nyei zeiv-fun hnangv douz-mbietc. Esaau nyei zeiv-fun oix hnangv mbiauh nqaauv gorn, zuqc douz buov ninh mbuo qui nzengc. Esaau nyei zeiv-fun maiv maaih yietc dauh duqv cuotv singx maengc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "12": "Meih nyei youz zuqc zeqc naanc nyei hnoi-nyieqc meih maiv horpc zuqc bungx m'zing a'hneiv nyei mangc hnangv. Yu^ndaa Mienh zuqc mietc nyei hnoi, meih maiv horpc zuqc njien-youh a'hneiv. Ninh mbuo zuqc kouv nyei hnoi, meih maiv horpc zuqc bungx waac-maux. ",
    "13": "Yie nyei baeqc fingx zuqc zeqc naanc nyei hnoi-nyieqc, meih maiv horpc zuqc bieqc ninh mbuo nyei zingh gaengh. Yiem ninh zuqc zeqc naanc nyei hnoi-nyieqc, meih maiv horpc zuqc kungx bungx m'zing a'hneiv nyei mangc hnangv. Ninh zuqc zeqc naanc nyei hnoi meih maiv horpc zuqc caangv ninh mbuo nyei zinh zoih. ",
    "19": "Yiem Negepc nyei mienh duqv Esaau Mbong benx ninh mbuo nyei buonc. Yiem fai bung mbong-juoqv mienh duqv Fi^li^saa^die Deic benx ninh mbuo nyei buonc. Ninh mbuo duqv E^faa^im caux Saa^maa^lie Deic benx ninh mbuo nyei buonc, Mben^yaa^min Fingx yaac duqv nzipc Gi^le^aatc Deic. ",
    "5": "  Ziouv  gorngv, “Se gorngv janx-zaqc mingh taux meih naaic, fai luv mienh nyei mienh lungh muonz zanc daaih, meih za'gengh oix zuqc mietc nzengc. Ninh mbuo maiv zeiz kungx zorqv gaux ninh mbuo ganh oix longc nyei fai? Gaeqv a'ngunc biouv nyei mienh mingh taux meih naaic, ninh maiv zeiz oix liouh deix biouv bun mienh nzauz fai? ",
    "20": "Yiem Kaa^naa^an zuqc caangv mingh nyei I^saa^laa^en Mienh duqv nzipc Fi^ni^sie faaux mingh baqv bung taux Saax^le^fatv. Yiem Ye^lu^saa^lem zuqc caangv mingh Se^faa^laatv nyei mienh, duqv nzipc yiem Negepc Deic nyei zingh. ",
    "11": "Ganh guoqv mienh bieqc mingh luv ninh nyei zinh zoih wuov hnoi, meih souv jienv wuov maiv guen maiv sic nyei. Ganh fingx mienh bieqc ninh nyei zingh gaengh weic Ye^lu^saa^lem dingc maengc mangc, meih yaac hnangv dauh wuov deix mienh nor. ",
    "14": "Meih maiv horpc zuqc souv jienv jauv-caax weic zorqv oix biaux wuov deix. Yiem ninh mbuo zuqc doh naanc nyei hnoi, meih maiv horpc zuqc zorqv zengc njiec nyei mienh jiu bun ninh mbuo nyei win-wangv. ",
    "3": "Meih nyei hnyouv zoux maux nduov meih ganh. Meih yiem mbaengx-qangx, zoux meih nyei biauv yiem hlang nyei dorngx. Meih yiem hnyouv hnamv, ‘Haaix dauh haih baeng yie njiec taux ndau?’ ",
    "10": "“Weic meih zoux doqc hoic meih nyei youz, Yaakopv, meih ziouc zuqc nyaiv aqv, yietc liuz zuqc pai guangc. ",
    "2": "  Ziouv  gorngv mbuox E^ndom, “Yie oix bun meih yiem maanc guoqv mbu'ndongx zoux faix, meih oix zuqc mienh mangc piex taux ndiev. ",
    "1": "Naaiv se O^mbaa^ndi buatc laauc yaangh nyei sic. Ziouv Tin-Hungh  hnangv naaiv gorngv E^ndom.   Ziouv  paaiv dauh douc fienx mienh mingh norm-norm guoqv. Yie mbuo yaac duqv haiz ninh douc daaih nyei fienx. Ninh gorngv, “Jiez daaih maah! Mbuo oix zuqc mingh caux E^ndom mborqv jaax.” ",
    "4": "Maiv gunv meih hnangv domh jaangv ndaix hlang, yiem hleix mbu'ndongx zoux lauz, yie zungv oix baeng meih njiec daaih.” Naaiv se Ziouv  gorngv nyei waac. ",
    "6": "Mv baac Esaau nyei zeiv-fun oix zuqc luv nzengc, ninh bingx jaaix nyei ga'naaiv zungv zuqc wetv cuotv mingh. ",
    "8": "  Ziouv  gorngv, “Taux wuov hnoi yie oix mietc yiem E^ndom nyei cong-mengh mienh caux yiem Esaau Mbong maaih wuonh zaang nyei mienh. ",
    "9": "O Temaan aac, meih nyei mborqv jaax henv nyei mienh gengh! oix zuqc gamh nziex aqv. Esaau Mbong nyei yietc zungv mienh oix zuqc pai guangc, zuqc daix nzengc. ",
    "7": "Caux meih dongh hnyouv gapv qaqv nyei mienh nduov meih, zunc meih cuotv taux gapv-jaaix. Caux meih horpc nyei mienh zungv oix hingh meih. Caux meih juangc caeng hnaangx nyanc nyei mienh, oix zaeng koux hlopv meih. Naaiv deix sic maiv maaih haaix dauh bieqc hnyouv.” ",
    "17": "“Mv baac yiem Si^on Mbong maaih deix mienh duqv biaux ndutv. Wuov norm mbong zungv oix benx cing-nzengc mbong. Yaakopv nyei zeiv-fun yaac duqv nzipc ninh mbuo zinh ndaangc nzipc nyei buonc ndau nzuonx. ",
    "16": "Meih yiem yie nyei cing-nzengc mbong hnangv haaix nor hopv zuqc siouc kouv nyei zaanv, weih gormx nyei maanc guoqv mienh yaac oix zuqc hnangv wuov nor hopv. Ninh mbuo hopv liuz lungh lungh laih laih nyei mingh, ziouc zutc mi'aqv, hnangv maiv maaih jiex ninh mbuo nor. "
  }
}
