{
  "1": {
    "21": "Oix zuqc zanc-zanc gunv ganh weic bun cing Tin-Hungh hnamv meih mbuo, zuov mbuo nyei Ziouv Yesu Giduc korv-lienh meih mbuo, bun meih mbuo duqv yietc liuz nyei maengc. ",
    "15": "siemv maanc mienh nyei zuiz, yaac dingc maiv gan Tin-Hungh nyei mienh nyei zuiz weic ninh mbuo zoux nyei yietc zungv waaic sic, yaac weic naaiv deix mienh waaic mienh gorngv doqc ninh wuov deix waac.”  ",
    "12": "Meih mbuo gapv zunv nyanc hnaangx weic jiu tong nyei ziangh hoc, naaiv deix mienh zoux waaic meih mbuo nyei wuic, maiv hiuv duqv nyaiv, kungx mauv nyanc mauv hopv, jangx zuqc ganh hnangv. Ninh mbuo se hnangv maiv maaih mbiungc nyei mbuonx zuqc nziaaux buonc mingh. Yaac hnangv ndiangx, horpc zuqc ziangh biouv nyei ziangh hoc yaac maiv ziangh. Liemh nzungh oix zuqc baeng cuotv nzengc, ndiangx ziouc daic nzengc mi'aqv.   ",
    "17": "Hnamv nyei gorx-youz aah! Oix zuqc jangx jienv mbuo nyei Ziouv Yesu Giduc nyei gong-zoh zinh ndaangc gorngv nyei waac.   ",
    "20": "Hnamv nyei gorx-youz aac, oix zuqc yiem meih mbuo sienx nyei cing-nzengc doz ceix ganh jiez daaih. Yaac oix zuqc kaux Singx Lingh nyei qaqv daux gaux.  ",
    "4": "Weic zuqc maaih deix mienh nimc bieqc meih mbuo mbu'ndongx, dongh zinh ndaangc lauh aqv, Ging-Sou fiev jienv gorngv naaiv deix mienh zungv oix zuqc dingc zuiz. Ninh mbuo maiv gan longx Tin-Hungh. Ninh mbuo zorqv Tin-Hungh nyei en aaux daaih zoux gorn longc zoux maiv luonx horngc nyei sic. Ninh mbuo yaac maiv nyiemc mbuo nyei nduqc dauh Hungh caux Ziouv, Yesu Giduc. ",
    "19": "Naaiv deix mienh nduov mienh bun nqoi zoux ziex guanh. Ninh mbuo maiv maaih Singx Lingh, kungx ei baamh mienh nyei hnyouv hanc zoux hnangv. ",
    "18": "Ninh mbuo mbuox meih mbuo, “Taux setv mueiz nyei hnoi-nyieqc oix maaih mienh cuotv daaih guatc doqc jatv meih mbuo yaac kungx ei ganh nyei hnyouv hanc zoux waaic sic hnangv.”   ",
    "22": "Oix zuqc korv-lienh hnyouv mbungh mbienv nyei mienh.  ",
    "23": "Maaih deix oix zuqc hnangv yiem douz caangv cuotv daaih nor, njoux ninh mbuo. Aengx maaih deix oix zuqc korv-lienh mv baac oix zuqc faix fim ninh mbuo. Oix zuqc youx ninh mbuo ei hnyouv hanc zoux laih hlopv nyei sic, maiv dungx bun guoqv zuqc meih mbuo. ",
    "13": "Ninh mbuo zoux nyaiv haic nyei sic cuotv daaih hnangv koiv jiez seix haic nyei wuom-laangc cuotv nyei mbiaauz nor. Ninh mbuo yaac hnangv youh lungh nyei hleix, maaih mapv maengh mapv hmuangx nyei dorngx liouh jienv bun ninh mbuo yietc liuz yiem. ",
    "9": "Liemh wuov dauh domh fin-mienh bieiv, Mi^kaa^en, maiv hnangv naaiv nor zoux. Ninh caux mienv nyei hungh nzaeng Mose nyei sei wuov zanc, Mi^kaa^en maiv gaamv longc waac-doqc dingc mienv nyei hungh nyei zuiz. Ninh kungx gorngv, “Ziouv ganh dingc meih nyei zuiz aqv.”   ",
    "5": "Maiv gunv meih mbuo hiuv nzengc naaiv deix sic, yie oix tengx meih mbuo jangx taux maaih nzunc Ziouv njoux I^saa^laa^en Mienh cuotv I^yipv Deic-Bung mv baac nqa'haav mietc nzengc maiv sienx wuov deix.   ",
    "14": "Aa^ndam nyei da'cietv doic zeiv-fun Enokv jaa-ndaangc douc Tin-Hungh nyei waac gorngv naaiv deix mienh. Ninh gorngv, “Mangc maah! Ziouv oix dorh ziex cin ziex waanc dauh cing-nzengc fin-mienh caux jienv ninh daaih  ",
    "3": "Hnamv nyei gorx-youz aac, yie gengh maaih hnyouv fiev fienx gorngv mbuo lomh nzoih duqv njoux nyei jauv. Mv baac yie haiz ndongc haaix oix zuqc fiev kuinx meih mbuo nzaeng jienv meih mbuo sienx nyei doz, maiv dungx bun ndortv. Tin-Hungh zorqv ninh nyei doz jiu bun ninh nyei mienh, bun yietc nzunc ziouc dunh yunh nzoih aqv.  ",
    "7": "So^ndom caux Go^mo^laa caux weih gormx wuov deix zingh nyei mienh fih hnangv nyei. Ninh mbuo zoux maiv luonx horngc nyei sic, ei ganh nyei hnyouv hanc zoux. Ninh mbuo ziouc zuqc yietc liuz zieqc jienv nyei douz dingc zuiz zoux nyungc zeiv donv mienh. ",
    "10": "Naaiv deix mienh maaih haaix nyungc ninh mbuo maiv mengh baeqc, ninh mbuo ziouc gorngv doqc wuov nyungc. Ninh mbuo se hnangv hieh zoih nor, mv bei daic, ei ganh nyei fiem-fingx zoux. Dongh ninh mbuo zoux nyei, bun ninh mbuo ganh zuqc mietc. ",
    "2": "Tov Tin-Hungh korv-lienh meih mbuo, ceix baengh orn camv-camv nyei bun meih mbuo, yaac bun meih mbuo yietc zei maaih hnyouv hnamv mienh. ",
    "1": "Yie, Yaagorpc nyei youz Yiu^ndaa, zoux Yesu Giduc nyei bou. Yie fiev fienx bun Tin-Hungh heuc daaih nyei mienh, dongh Zaangc Diex Tin-Hungh hnamv nyei mienh, Yesu Giduc yaac goux jienv wuov deix. ",
    "6": "Aengx jangx jienv maaih wuov deix fin-mienh maiv longc ninh mbuo duqv daaih nyei buonc hatc maaz mv baac guangc ninh mbuo horpc zuqc yiem nyei dorngx. Ninh mbuo ziouc zuqc Tin-Hungh longc yietc liuz maiv haih waaic nyei limc ndoh jienv, wuonx jienv hmuangx nyei dorngx, zuov siemv zuiz nyei domh Hnoi taux.  ",
    "8": "Naaiv deix njaaux jaav leiz nyei fin-saeng yaac fih hnangv nyei. Naaiv deix mbeix mbeix nyei mienh ei ninh mbuo nyei mbeix baamz zuiz bun ganh nyei sin maaih uix, yaac maiv muangx maaih lingc wuov deix, yaac gorngv doqc yiem gu'nguaaic maaih njang-laangc wuov deix.  ",
    "25": "Mbuo oix zuqc ceng mbuo nyei Njoux Ziouv Tin-Hungh. Kungx maaih naaiv nduqc dauh Tin-Hungh hnangv, ninh yaac haih beu jienv maiv bun meih mbuo tuix bouc yaac haih dorh meih mbuo cing-nzengc nyei, njien-youh nyei taux ninh njang-laangc nyei nza'hmien. Oix zuqc kaux mbuo nyei Ziouv Yesu Giduc ceng Tin-Hungh weic zuqc Tin-Hungh zoux hlo, maaih domh qaqv, maaih lingc yiem loz-hnoi maanc gouv maanc doic taux ih zanc aengx taux nqa'haav hingv yietc liuz. Aamen. ",
    "11": "Naaiv deix mienh zungv oix buangh zuqc kouv aqv. Ninh mbuo ziux Kaa^in nyei jauv yangh. Weic douh nyaanh ninh mbuo sueih ganh zoux dorngc hnangv Mbaa^laa^am zoux wuov nor. Ninh mbuo yaac faanv hnyouv hnangv Kolaa nor, ziouc hnangv Kolaa zuqc mietc.  ",
    "16": "Naaiv deix mienh zanc-zanc ngopv, yaac guaix mienh. Ninh mbuo sueih ganh nyei hnyouv hanc zoux waaic sic, ceng haah baah buang, yaac a'hneiv ceng mienh weic douh ganh duqv longx. "
  }
}
