{
  "3": {
    "10": "Tin-Hungh buatc naaiv deix mienh goiv hnyouv guangc ninh mbuo zoux waaic nyei jauv, ninh ziouc tiuv ninh nyei za'eix. Zinh ndaangc ninh gorngv oix mietc naaiv norm zingh nyei mienh, mv baac ih zanc ninh maiv mietc aqv. ",
    "2": "“Meih mingh Ni^naa^we wuov norm domh zingh ei jienv yie paaiv nyei waac zunh mbuox ninh mbuo.” ",
    "1": "Yonaa aengx duqv zipv Ziouv nyei waac da'nyeic nzunc,  ",
    "5": "Ni^naa^we Zingh nyei mienh sienx Ziouv nyei waac. Ninh mbuo yietc zungv ziouc dongh hnyouv zei maiv nyanc haaix nyungc. Yiem zoux hlo jiex taux zoux faix jiex nyei mienh zuqv jienv la'maah ndie-cou. ",
    "6": "Ni^naa^we Zingh nyei hungh haiz naaiv deix waac, ninh njiec hungh weic, jaiv nqoi ninh nyei hungh lui, zuqv jienv la'maah ndie-cou nyei lui-houx, zueiz jienv saaiv-ndui.  ",
    "8": "Liemh mienh liemh saeng-kuv oix zuqc buix jienv la'maah ndie-cou. Dauh dauh oix zuqc jorm hnyouv daux gaux jouh Tin-Hungh. Mbuo zoux waaic nyei jauv yietc zungv oix zuqc guangc nzengc.  ",
    "9": "Nziex Tin-Hungh oix tiuv ninh nyei za'eix, maiv qiex jiez mbuo, mbuo cingx daaih maiv zuqc daic mv bei.” ",
    "4": "Yonaa bieqc wuov norm zingh aengx mingh yietc hnoi liuz, ninh ziouc zunh mbuox mienh, “Aengx maaih feix ziepc hnoi Ni^naa^we Zingh oix zuqc mietc nzengc aqv.”  ",
    "3": "Yonaa ziouc muangx Ziouv nyei waac, mingh Ni^naa^we Zingh aqv. Ni^naa^we benx norm hlo haic nyei domh zingh. Yangh jauv jiex nor, oix zuqc longc buo hnoi.  ",
    "7": "Ninh yaac bun waac taux zingh nyei norm-norm dorngx mbuox baeqc fingx, “Yie, hungh diex, caux yie nyei jien, njiec naaiv diuh lingc. Yie mbuo maiv bun haaix dauh nyanc haaix nyungc, maiv bun haaix dauh hopv haaix nyungc. Liemh saeng-kuv, ngongh, ba'gi yungh maiv duqv nyanc, maiv duqv hopv.  "
  },
  "2": {
    "10": "Yonaa daux gaux baac, Ziouv  mbuox mbiauz lov Yonaa cuotv wuov mbienx. Mbiauz ziouc lov ninh cuotv daaih aqv. ",
    "2": "“Ziouv  aac, yie buangh zuqc kouv naanc yie heuc meih, meih yaac dau yie. Yie yiem yiemh gen heuc meih tengx, meih yaac haiz yie nyei waac. ",
    "1": "Yonaa yiem domh mbiauz nyei ga'sie gu'nyuoz daux gaux mbuox Ziouv,  ninh nyei Tin-Hungh. ",
    "5": "Wuom yiemx jienv yie gu'nguaaic, wuom gomv ndipc yie. Guh biuh yaac nzenc jienv yie nyei m'nqorngv. ",
    "6": "Yie ndortv njiec taux mbong ga'ndiev maengx, ndortv njiec taux norm deic-bung, laatc gaengh yaac yietc liuz forv jienv. Mv baac Ziouv, yie nyei Tin-Hungh aac, meih dorh yie yiem ndo haic nyei dorngx cuotv daaih bun yie corc maaih maengc ziangh jienv nyei. ",
    "8": "“Mienh zaangc maiv maaih qaqv nyei miuc-fangx, se ninh mbuo guangc meih, maiv gan meih. ",
    "9": "Mv baac yie oix baaux nzung ceng meih, yaac oix zorqv saeng-kuv ziec meih, yaac ei jienv yie laengz jiex nyei waac zoux.   Ziouv aac, kungx meih ganh hnangv haih njoux maengc.” ",
    "4": "Yie laaic yietc liuz maiv duqv aengx yiem meih nyei nza'hmien aqv. Yietc liuz yaac maiv duqv buatc meih nyei singx dinc. ",
    "3": "Meih zorqv yie zoi njiec koiv ndo nyei dorngx, njiec taux koiv-ndoqv, wuom weih gormx ziemx jienv yie. Meih nyei yietc zungv wuom-laangc guaatv jiex yie gu'nguaaic. ",
    "7": "“Ziouv aac, yie haiz aav lamh deix guangc maengc wuov zanc, yie ziouc jangx zuqc meih yaac daux gaux. Meih yiem meih nyei singx dinc haiz yie daux gaux nyei waac. "
  },
  "1": {
    "15": "Gorngv baac ninh mbuo zorqv Yonaa zoi njiec koiv mingh. Wuom-laangc ziouc liemh zeih dingh mi'aqv.  ",
    "12": "Yonaa dau, “Meih mbuo zorqv yie zoi njiec naaiv koiv, wuom-laangc ziouc dingh aqv. Yie hiuv duqv laaix yie meih mbuo cingx daaih zuqc naaiv gorng domh nziaaux-jieqv haeqv meih mbuo.” ",
    "13": "Nzangv-nouh mbuo maiv muangx, cuotv qaqv biaah nzangv oix cuotv mbienx. Mv baac wuom-laangc gunv zoux gunv hlo, nzangv maiv haih mingh.  ",
    "5": "Nzangv-nouh gamh nziex haic, gorqv-mienh heuc gorqv-mienh nyei zienh tengx. Ninh mbuo yaac oix nzangv heng deix ziouc bouh nzangv tor nyei ga'naaiv guangc. Yonaa aeqv, mingh bueix jienv nzangv-ndoqv m'njormh ndo nyei. ",
    "11": "Nziaaux buonc koiv nyei wuom-laangc gunv zoux gunv hlo. Ninh mbuo naaic gaax Yonaa, “Yie mbuo oix zuqc hnangv haaix nor zoux bun meih, koiv cingx daaih dingh?” ",
    "14": "Ninh mbuo ziouc heuc Ziouv, “O Ziouv  aah! Yie mbuo daix naaiv laanh mienh mv baac tov meih maiv dungx bun yie mbuo zuqc mietc. Maiv dungx bun yie mbuo weic maiv zoux dorngc nyei mienh liouc cuotv nyei nziaamv zuqc ndaam-dorng, weic zuqc Ziouv aah! naaiv se meih ei meih ganh nyei hnyouv zoux.” ",
    "3": "Mv baac Yonaa biaux Ziouv. Ninh cuotv jauv hungx jienv Taansitv Zingh mingh. Mingh taux Yapv^faa Mungv, buatc poux nzangv oix mingh Taansitv Zingh, Yonaa ziouc cuotv nzangv-zinh bieqc nzangv mingh aqv. Ninh hnamv daaih biaux mingh Taansitv Zingh nor, leih ndutv Ziouv aqv. ",
    "10": "Yonaa aengx mbuox ninh mbuo ih zanc ninh biaux Ziouv. Nzangv-nouh gengh gamh nziex haic. Ninh mbuo gorngv, “Meih fungc zoux dorngc ndongc naaic ndo?”  ",
    "2": "“Meih mingh wuov norm domh zingh, Ni^naa^we, mbuox wuov deix mienh ninh mbuo baamz zuiz camv haic. Yie hiuv ninh mbuo zoux nyei waaic sic.” ",
    "1": "Maaih hnoi nor, Ziouv mbuox Aa^mitv^tai nyei dorn, Yonaa,   ",
    "4": "Mv baac mingh gau, Ziouv zoux bun borngz gorng domh nziaaux-jieqv buonc wuom-laangc mietv ninh mbuo nyei nzangv, nziex nzangv haih huv muonc nzengc aqv.  ",
    "6": "Nzangv-ziouv buatc Yonaa bueix wuov nzangv-ndoqv m'njormh, ninh ziouc gorngv, “Meih fungc bueix naaic m'njormh? Jiez sin daaih heuc meih nyei zienh tengx maah! Nziex ninh haih korv-lienh mbuo, njoux mbuo saah?” ",
    "8": "Nzangv-nouh gorngv mbuox ninh, “Meih gorngv gaax maah! Mbuo buangh zuqc ndongc naaiv kouv, naaiv laaix haaix dauh? Meih zoux haaix nyungc daaih yiem naaiv laeh? Meih yiem haaix norm guoqv daaih? Meih haaix fingx mienh?” ",
    "9": "Yonaa dau, “Yie Hipv^lu Mienh. Yie zaangc nyei Ziouv  se yiem tin-dorngh nyei Tin-Hungh, yaac dongh zeix ndau zeix koiv wuov dauh.”  ",
    "7": "Nzangv-nouh, laanh mbuox laanh, “Mbuo oix zuqc dingc maengc mangc gaax, laaix haaix dauh mbuo cingx buangh zuqc ndongc naaiv kouv.” Ninh mbuo ziouc dingc maengc mangc. Ndortv zuqc Yonaa.  ",
    "17": "  Ziouv  yaac bun dauh domh mbiauz daaih naqv Yonaa. Yonaa yiem domh mbiauz nyei ga'sie buo hnoi buo muonz. ",
    "16": "Naaiv deix mienh buatc, ninh mbuo gengh gamh nziex haic Ziouv. Ninh mbuo ziouc zorqv saeng-kuv ziec bun Ziouv yaac laengz jiez ngaengc waac. "
  },
  "4": {
    "11": "Ni^naa^we Domh Zingh maaih yietc sinx i waanc maiv hiuv duqv haaix hnoi njang haaix hnoi hmuangx nyei mienh. Saeng-kuv yaac maaih camv. Yie maiv zeiz oix zuqc gauh korv-lienh ninh mbuo fai?” ",
    "10": "  Ziouv gorngv mbuox ninh, “Naaiv mbiorngz hmei a'hnoi cuotv daaih, ih hnoi daic mi'aqv. Meih yaac maiv zuqc ndortv haaix nyungc qaqv yaac maiv zeiz meih tengx ninh hiaangx daaih mbiorngz naaiv. Mv baac ninh daic meih yaac korv-fiqv ninh.  ",
    "2": "Ninh ziouc daux gaux mbuox Ziouv,  “Ziouv aah! Yie yiem yie nyei buonv-guoqv wuov zanc, yie maiv zeiz gorngv meih oix hnangv naaiv nor zoux fai? Weic zuqc hnangv naaiv nor yie cingx daaih baac-baac biaux mingh Taansitv Zingh. Yie hiuv duqv meih hnamv mienh, korv-lienh mienh nyei. Meih hnyouv ndaauv haic, haaix zanc yaac a'hneiv zoux longx bun mienh. Meih a'hneiv tiuv meih nyei za'eix, maiv dingc mienh nyei zuiz.  ",
    "1": "Yonaa buatc Ziouv  hnangv naaic nor zoux maiv horpc ninh nyei hnyouv, ninh qiex jiez haic.  ",
    "5": "Yonaa cuotv ziqc zingh mingh dong bung maengx mbiorv diqv dien liuh zueiz jienv wuov bingx laangh. Ninh zuov jienv mangc gaax, Ni^naa^we Zingh oix maaih haaix nyungc sic cuotv.  ",
    "6": "Ziouv  Tin-Hungh bun mbiorngz hmei cuotv daaih mbiorngz jienv wuov, tengx ninh torngv jienv laangh, bun ninh maiv nangc yuoqv. Yonaa za'gengh a'hneiv haic wuov mbiorngz hmei.  ",
    "8": "Mba'hnoi cuotv daaih, Tin-Hungh bun dong bung maengx nyei nziaaux-jorm buonc. Nyutc yaac doqc pui Yonaa nyei m'nqorngv. Yonaa ba'laqc yuoqv haic aqv. Ninh gorngv, “Yie daic gauh longx ziangh seix zaangc.” ",
    "9": "Mv baac Tin-Hungh gorngv, “Meih laaix naaiv mbiorngz hmei hnangv naaiv nor qiex jiez se horpc nyei?” Yonaa dau, “Horpc nyei. Yie ba'laqc qiex jiez haic, zungv oix daic haic aqv.” ",
    "4": "  Ziouv dau, “Meih hnangv naaiv nor qiex jiez se horpc nyei fai?” ",
    "3": "Ziouv aah! Meih ih zanc bun yie daic aqv maah! Yie daic zungv gauh longx ziangh jienv.” ",
    "7": "Da'nyeic ndorm lungh njang, Tin-Hungh bun norm gaeng daaih ngaatc wuov mbiorngz hmei, hmei ziouc nyaux mi'aqv.  "
  }
}
