{
  "22": {
    "10": "นิ่น อ๋อย เหว่ย เยีย เญย เม่ง เหธย นอม เปย๊า. นิ่น อ๋อย โหฒว เยีย เญย ตอน, เยีย หย่า อ๋อย โหฒว นิ่น เญย เตีย. เยีย อ๋อย เหลียบ นิ่น เญย ฮู่ง เหว่ย เยียม อิ​สะ​ลา​เอน เถา เหยียด ลิ์ว.’ ",
    "6": "ดา​วิด เห่ว นิ่น เญย ตอน, ซา​โล​มอน, ต้าย จา หว่า บั๋ว นิ่น, นิ่น อ๋อย หฒุ เหว่ย เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหธย นอม เปย๊า.  ",
    "2": "ดา​วิด หัด เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย กั้น ฝีง เมี่ยน ต้าย ฒุ้น. เยียม นิ่น บัว บุด๋ง นิ่น พ้าย เต๋ย โหฒว หฒุ หละเปย๊ย-หฒั่ง หลิ่ว เล์ย หละเปย๊ย เหว่ย เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า.  ",
    "7": "ดา​วิด ก๊อง บั๋ว นิ่น เญย ตอน, ซา​โล​มอน, “เยีย เญย ตอน อ่า, เยีย ม่าย เฮญี้ยว เหว่ย เฒี้ยว, เยีย เญย ทิน-ฮู่ง, เญย เม่ง เหธย นอม เปย๊า.   ",
    "16": "หล่ง เจียม ญ่าน, ต้ง ซิ เหธา เฮลียะ โหฒว หญู่งๆ. อี้ หฒั่น เจี์ย กอน อ๊ะ ม่าะ! โท้ เฒี้ยว เหธา เม่ย เยียม.” ",
    "9": "หมั่ง ม่าะ! เม่ย อ๋อย ตุ๊ เต้า ตอน, เซ โหฒว ถาย-แป้ง เญย ตอน. เยีย อ๋อย ปุน นิ่น ถาย-แป้ง เญย เยียม, ไม้ หฒุ เว่ย ก๋อม เญย วิน-วั้ง ห่อย. นิ่น เญย บั๋ว อ๋อย เห่ว ซา​โล​มอน. นิ่น กุ๊น เญย ฮนอย-เหญียะ เยีย อ๋อย ปุน อิ​สะ​ลา​เอน แป้ง ออน ถาย-แป้ง เญย เยียม.  ",
    "5": "ดา​วิด ก๊อง, “เยีย เญย ตอน, ซา​โล​มอน, หฮญัง-เจ๊ย หธ่อ หลุน เญย, หย่า ไม้ แก้ง ตุ๊ โหะ ฮิ้ว หาย หญู่ง ธั้ม. อ๋อย เหว่ย เฒี้ยว  เหธย วั้ว นอม เปย๊า หย่า อ๋อย หฒุ หฒะเก้ง โหฒว เหฑว่ย, ม่าย ฌัง-หล่าง, ม่าย เม่ง เต้า หลง ก๋อม ลู่ง เดี๊ย หม่าน กั๊วะ. เหว่ย น้าย เยีย อ๋อย หลิ่ว เล์ย เหฒียง กะน้าย เหธย วั้ว นอม เปย๊า.” ดา​วิด ไม้ แก้ง เกวย เสย นิ่น ฯฒฯ เบ่น เหฒียง กะน้าย ธั้ม เญย. ",
    "1": "ดา​วิด ก๊อง, “หฒั่ง เฒี้ยว ทิน-ฮู่ง เญย เปย๊า อ๋อย หฒุ เยียม น้าย. เหว่ย อิ​สะ​ลา​เอน เมี่ยน ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง หย่า อ๋อย หฒุ เยียม น้าย.” ",
    "14": "“เยีย โหฒว ตุ๊ โค้ว เญย, หลิ่ว เล์ย โหฒว เฒี้ยว  เญย เปย๊า. ม่าย เจียม หญี่ เหฒียบ เยี้ยด สิน จ้อย, ญ่าน หญี่ แป๊ะ เหฒียบ สิน จ้อย, ต้ง ซิ เหธา เฮลียะ ธั้ม! ไห่, ฒู้ง ไม้ ไฮ่ เฑียง. เยีย หย่า หลิ่ว เล์ย เดี๋ยง เหธา หละเปย๊ย. เม่ย หธ่อ แอ๋ง อ๋อย จา เต๋ย ตุ๊ เญย.  ",
    "3": "ดา​วิด แอ๋ง หลิ่ว เล์ย เฮลียะ ธั้ม เญย เหว่ย โหฒว หลาด แก้ง เญย ตีง เหธา เฮลียะ-ฌับ, หย่า หลิ่ว เล์ย ต้ง ซิ ธั้ม เญย, ฒู้ง เฑียง ไม้ ฮี่ง.  ",
    "12": "โท้ เฒี้ยว เหธย ธง-เม่ง ปุน เม่ย ไฮ่ เม่ง แปะ เหว่ย นิ่น ปุน เม่ย กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง วั้ว หฒั่น เม่ย ไฮ่ เอย เจี๊ยน เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เญย เล์ย-หลัด.  ",
    "8": "มป่า เยีย ตุ๊ เฒี้ยว เญย หว่า ก๊อง บั๋ว เยีย, ‘เม่ย ปุน เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด ธั้ม ไห่ หย่า เบ๊าะ ต้ม จ๋า ธั้ม-หฑุ่น. เม่ย ไม้ ตุ๊ เหว่ย เยีย เญย เม่ง เหธย นอม เปย๊า เหว่ย หฒุ เม่ย เยียม เยีย เญย หฑะเฮมียน เหลี่ยว เมี่ยน เญย ฑย้าม ธ้วด เหฌี่ย เดา-เป้ย ธั้ม ไห่.  ",
    "18": "นิ่น ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว เยียม ไม้ เฒ์ย? นิ่น หย่า ปุน เม่ย บัว เฝย ปูง ถาย-แป้ง เญย ไม้ เฒ์ย? เหว่ย หฒุ นิ่น เฒาะ น้าย นอม เต่ย-ปูง เญย แปะ ฝีง จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย. น้าย นอม เต่ย-ปูง เหธา น้าย นอม เต่ย-ปูง เญย เมี่ยน ฯฒฯ เยียม เฒี้ยว เหธา นิ่น เญย แปะ ฝีง เญย ปั์ว-เดี๊ย.  ",
    "15": "เม่ย หย่า ม่าย หฒั่ง เมี่ยน ธั้ม ไห่. ม่าย หฒุ หละเปย๊ย เญย หฒั่ง, เหธย เปย๊า เญย หฒั่ง, เดี๋ยง-หฒั่ง เหธา ม่าย ปั้น เหฒ่ย โหฒว หญู่งๆ กง เญย หฒั่ง เมี่ยน  ",
    "4": "นิ่น แอ๋ง หลิ่ว เล์ย สี​ดา ฒ่ง เดี๋ยง ธั้ม ไห่, ฒู้ง ซ้าว ไม้ ฮี่ง อ๊ะ, เหว่ย หฒุ ไซ​ดอน เหธา ไท​ละ เมี่ยน ต้อ เดี๋ยง ธั้ม! ไห่ ปุน ดา​วิด. ",
    "17": "ดา​วิด แอ๋ง พ้าย อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เปย๊ย เฒ้ย เถง นิ่น เญย ตอน, ซา​โล​มอน.  ",
    "11": "“เยีย เญย ตอน อ่า, โท้ เฒี้ยว เหธา เม่ย เยียม, ปุน เม่ย โหฒว ตุ๊ ทง หย่า เหว่ย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เหธย นอม เปย๊า, ฮนั้ง นิ่น ก๊อง เม่ย อ๋อย โหฒว นอ.  ",
    "19": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ เหลียบ เฟียม เหลียบ เอ๋ย ล์อ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เจี์ย กอน เหธย เฒี้ยว ทิน-ฮู่ง เญย สีง ติ่น อ๊ะ. ฮนั้ง หน่าย เม่ย บัว ไฮ่ ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เหธา ทิน-ฮู่ง เญย ธีง-เหฑ่ง จา-สี่ เปียะ ต้าย อัน เจี๊ยน เหว่ย เฒี้ยว เญย เม่ง เหลียบ ต้าย เญย เปย๊า.” ",
    "13": "ฮนั้ง หน่าย สี ก๊อง เม่ย กัน หลง เฒี้ยว  หล่ง โม​เซ จิว ปุน อิ​สะ​ลา​เอน เญย เล์ย-หลัด เหธา เล์ย เม่ย ฯฒฯ โหฒว ตุ๊ ทง. เม่ย อ๋อย หฒุ เฮ้น หย่า ต๊าม โฮล. ไม้ ตู๋ง กั้ม เหฑีย ไฟ เฮญี้ยว หนัม. "
  },
  "10": {
    "10": "นิ่น บัว เฒาะ เซา​โล เบ๊าะ จ๋า เญย หวัวะ กิ่น อัน เจี๊ยน นิ่น บัว เญย เฒี่ยน เญย เปย๊า. เซา​โล เญย มฆ้อง นิ่น บัว ขวัง เจี๊ยน ดา​โกน เญย หมิ่ว-เปย๊า. ",
    "6": "ฮนั้ง หน่าย เซา​โล เหธา นิ่น เญย ปัว เต้า ตอน, เลี่ยม นิ่น เญย เหยียด เปย๊า เมี่ยน, เหยียด เหฌี่ย ไต่ เหฑ่ง หมี่ อ๊ะ. ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน หฒุ่น หฒ่าย เซา​โล เหธา นิ่น เญย ตอน, ฯฒฯ ไต๋ โย​นา​ทาน, อา​บี​นา​ดับ, เหธา มัน​คี​ซู​วา.  ",
    "7": "เยียม วั้ว นอม ฮ์อง เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง ปวัด แปง เปย๋า เหฑ่ง, เซา​โล เหธา นิ่น เญย ปัว เต้า ตอน หย่า ไต่ หมี่ อ๊ะ, นิ่น บัว ฯฒฯ กวั่ง เจี๊ยน นิ่น บัว เญย ฒี่ง เปย๋า เหฑ่ง. ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ต้าย เยียม เจี๊ยน อ๊ะ. ",
    "9": "นิ่น บัว ทุด ฆอย เซา​โล เญย กะน้าย, เฒาะ นิ่น เญย มฆ้อง เหธา เบ๊าะ จ๋า เญย หวัวะ กิ่น. นิ่น บัว แอ๋ง พ้าย โต่ว เฝียน เมี่ยน มี่ง ก๋อม ฟี​ลิ​สะ​เตีย เต่ย-ปูง บั๋ว นิ่น บัว เญย หมิ่ว-ฝัง เหธา แปะ ฝีง.  ",
    "5": "ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า ปวัด เซา​โล ไต่ หมี่ อ๊ะ, นิ่น ฟี่ ฮนั้ง เญย อ๊อบ เหฌี่ย นิ่น กั้น เญย หฑุ ด๊าว กู้ หงว่าย ไต่ หมี่ อ๊ะ.  ",
    "1": "ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. อิ​สะ​ลา​เอน เมี่ยน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย วั้ว ด่าง แหมง เปย๋า, ม่าย ธั้ม เญย เยียม กิน​โบ​อา บง หฒุ ไต๋ ไต่.  ",
    "14": "นิ่น ไม้ ล์อ เฒี้ยว เญย หฒะเอ๋ย. เฒี้ยว  ฯฒฯ ปุน นิ่น หฒุ ไต่ หย่า เฒาะ นิ่น เญย กั๊วะ จิว ปุน เจียด​ซี เญย ตอน, ดา​วิด. ",
    "3": "เบ๊าะ จ๋า เญย เจ๊า กุ๊น โหฒว กุ๊น โฮล หย่า กุ๊น โหฒว กุ๊น นิด เซา​โล. ป๊วน จวัง-หฒิน เญย เมี่ยน หฒุ่น หฒ่าย, ป๊วน นิ่น หฒุ มุน เซียง เญย. ",
    "12": "เหยียด ฒู้ง เบ๊าะ จ๋า เฮ้น เญย แปง ฯฒฯ มี่ง เฒาะ เซา​โล เหธา นิ่น เญย ตอน เญย เซย ต้อ หฑวน เถา ยา​เบด. นิ่น บัว เฒาะ เซา​โล ตอน-เตี๋ย ต่อย เญย บู๊ง ปย๊บ เยียม ยา​เบด เญย เหยียด ติ้ว บะอง เฒวย เดี๋ยง กะเดี๊ย หย่า เฒย ไม้ หญั่น หาย หญู่ง เสี่ย ฮนอย. ",
    "8": "ตะเหญ่ย ฮนอย ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย ทุด เหฑ่ง หฒุ ไต๋ ไต่ เญย เมี่ยน เญย หญู่งๆ กะน้าย, นิ่น บัว ปวัด เซา​โล เหธา นิ่น เญย ปัว เต้า ตอน เญย เซย เยียม วั้ว กิน​โบ​อา บง.  ",
    "4": "เซา​โล บั๋ว เถง นิ่น ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า, “เฒาะ เม่ย เญย หฑุ ด๊าว ฑบ ทง เยีย ม่าะ! เหฑีย น้าย เต๋ย ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน อ๋อย ต้าย อะเฮน้ย เญย จั๊ด เยีย.” มป่า ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า ไม้ โหฒว, เหว่ย หฒุ นิ่น ปะหละ กั้ม เหฑีย ไห่. เซา​โล ฯฒฯ เฒาะ นิ่น กั้น เญย หฑุ ด๊าว ต้าย อ๊อบ เหฌี่ย หฑุ ด๊าว กู้ หงว่าย.  ",
    "11": "เยียม ยา​เบด​กิ​เล​อาด เญย เมี่ยน ไฮ์ ก๊อง ฟี​ลิ​สะ​เตีย เมี่ยน โหฒว ปุน เซา​โล เญย เหยียด ฒู้ง สี่,  ",
    "13": "เซา​โล ไต่ เหว่ย หฒุ นิ่น ต่อง เฒี้ยว, ไม้ เหฒียบ ฒัวะ เญย โหฒว. นิ่น ไม้ เหฒียบ ฒัวะ เญย เอย เจี๊ยน เฒี้ยว หัด เญย หว่า. นิ่น หย่า อ๋อย ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ ต้อ เจ๊า ฯฒฯ มี่ง ล์อ หน่าย เต้า ก๊าน เฮย เญย มเซียะ ตอน.   "
  },
  "12": {
    "22": "ฮนอยๆ ม่าย เมี่ยน ต้าย เถง ดา​วิด, เถา นิ่น ม่าย ต้ม แปง-กวั้น ฮนั้ง ทิน-ฮู่ง เญย แปง-กวั้น นอ. ",
    "10": "มิด​มัน​นา โหฒว ตะเฝย, เย​เล​มี โหฒว ตะฮม์, ",
    "12": "โย​ฮา​นัน โหฒว ตะเป๊ด, เอน​ซา​บาด โหฒว ตะจั๊ว, ",
    "7": "หย่า ม่าย เก​โด เมี่ยน, เย​โล​ฮัม เญย ตอน, โย​เอ​ลา, เหธา เส​บา​ดิ​ยา. ",
    "16": "แอ๋ง ม่าย เต๋ย เบน​ยา​มิน เมี่ยน เหธา ยู​ดา เมี่ยน มี่ง เถา ดา​วิด เว่ย ว้วน เญย ต๋อง วั้ว.  ",
    "29": "เหธา เซา​โล จวั่ง ฝีง เญย เบน​ยา​มิน เมี่ยน ม่าย ปัว ธิน เต้า. น้าย เต๋ย เก้า ธั้ม เจี๋ย ฒิ่น ด่าง เถง เซา​โล. ",
    "21": "น้าย เต๋ย เมี่ยน เถง ดา​วิด เบ๊าะ กวั้นๆ หฒะ แปง, เหว่ย หฒุ นิ่น บัว เหยียด ฒู้ง เซ เฮ้น ไห่ เญย เบ๊าะ จ๋า แปง, หย่า โหฒว นิ่น เญย แปง-เปย๊ย.  ",
    "25": "สิ​เม​โอน เมี่ยน เบ๊าะ จ๋า เฮ้น ไห่ เญย แปง, ม่าย เสี่ย ธิน เหยียด แป๊ะ เต้า. ",
    "5": "เอ​ลู​ไซ, เย​ลี​โม้ด, เบ​อัน​ยา, เซ​มา​ลิ​ยา, เหธา ฮา​ลู้บ เมี่ยน, เซ​ฟา​ทิ​ยา,  ",
    "20": "ดา​วิด มี่ง สิก​ล้าก เญย เฒี่ยง โห่, น้าย เซ เปย๋า มี่ง กัน นิ่น วั้ว เต๋ย มะ​นัด​เส เมี่ยน. ม่าย เยียม มะ​นัด​เส กุ๊น เหยียด ธิน เต้า แปง เญย แปง-เปย๊ย, อัด​นา, โย​ซา​บาด, เย​ดี​ยา​เอน, มี​คา​เอน, โย​ซา​บาด, เอ​ลี​ฮู เหธา สิน​เล​ไท.  ",
    "26": "  เล​วี เมี่ยน, ม่าย เปยย ธิน หลัวะ แป๊ะ เต้า,  ",
    "9": "เอ​เซ โหฒว เปย๊ย เฒ้ย, โอ​บา​ดี โหฒว ตะเหญ่ย, เอ​ลี​อับ โหฒว ตะฟาม, ",
    "24": "ยู​ดา เมี่ยน นั้น ท้อง-ป้าย เหธา ธัง หลิ่ว เล์ย เหฒียง เบ๊าะ จ๋า, ม่าย จุ๊ ธิน เป๊ด แป๊ะ เต้า. ",
    "28": "แอ๋ง ม่าย เต้า หฮญัง-เจ๊ย หลุน, เบ๊าะ จ๋า เฮ้น เญย เมี่ยน, บั๋ว เห่ว สา​โดก, แอ๋ง เหธา นิ่น จวั่ง ฝีง เญย แปง-เปย๊ย หญี่ เหฒียบ เหญ่ย เต้า. ",
    "8": "ม่าย เต๋ย กาด เมี่ยน เปย๋า มี่ง ดา​วิด เยียม วั้ว นอม ว้วน เญย ต๋อง, เต่ย-ปูง-ฮวาง วั้ว. นิ่น บัว เซ ไฮ่ เบ๊าะ จ๋า เฮ้น เญย แปง, ไฮ่ หล่ง ท้อง-ป้าย เหธา ธัง เหลี่ยว เญย. นิ่น บัว เญย เฮมียน ฮนั้ง เซี่ยน เญย เฮมียน, หย่า ไฮ่ ถิว เซี้ยบ ฮนั้ง เยียม บง เญย ไฌ่ นอ. ",
    "18": "วั้ว หฒั่น สีง ลี่ง เหฌี่ย วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” เญย เปย๊ย เฒ้ย, อา​มา​ไส. นิ่น ฯฒฯ ก๊อง, โอ ดา​วิด อ่า, เยีย บัว เซ เม่ย เญย. เจียด​ซี เญย ตอน อ่า, เยีย บัว เหธา เม่ย เยียม. โท้ ปุน เม่ย ตุ๊ แป้ง ออน, หฒะเก้ง แป้ง ออน. หย่า โท้ ปุน เถง เม่ย วั้ว เต๋ย ตุ๊ แป้ง ออน, เหว่ย หฒุ เม่ย เญย ทิน-ฮู่ง เถง เม่ย. ดา​วิด ฯฒฯ ฒิบ นิ่น บัว แอ๋ง เหลียบ นิ่น บัว โหฒว จุน-แปง เญย แปง-เปย๊ย. ",
    "15": "เซ ต้ง น้าย เต๋ย แปง-เปย๊ย เจี๋ย จอ​แดน ด้าย ต๋อย หฒุ ฒี่ หฮลา ววม โฮล ปวั๊ง ขัม, ฯฒฯ ปุน โด๊ะ-เฮลน เญย เมี่ยน ตง เต้า ไฟ เต้า เญย เปย๋า หฑาน เหฑ่ง. ",
    "39": "นิ่น บัว เหธา ดา​วิด เยียม วั้ว ปัว ฮนอย, หญั่น เญย ฮบ เญย, เหว่ย หฒุ นิ่น บัว เญย มั์ว-ต่อย เบ่น เหฒียง ปุน นิ่น บัว.  ",
    "17": "ดา​วิด ธ้วด มี่ง ฒิบ นิ่น บัว หย่า ก๊อง บั๋ว นิ่น บัว, “สี ก๊อง เม่ย บัว ต้าย โหฒว หลง, เถง เยีย, เยีย อะเฮน้ย เหธา เม่ย บัว จิว หฒัวะ. มป่า สี ก๊อง เม่ย บัว อ๋อย เฒาะ เยีย หม่าย ปุน วิน-วั้ง ไม้ กุ๊น เยีย ไม้ ม่าย ฒุ์ย นอ, โท้ บัว เญย อง-ถาย เญย ทิน-ฮู่ง หมั่ง ปวัด หย่า ตี่ง เม่ย บัว เญย ฒุ์ย.” ",
    "6": "เอน​คา​นา, อิด​ซี​ยา, อา​ซา​เลน, โย​เอ​เซ, เหธา โค​ลา เมี่ยน, ยา​โซ​เบ​อัม,  ",
    "19": "ม่าย เต๋ย มะ​นัด​เส เมี่ยน หย่า เปย๋า มี่ง เปียะ ดา​วิด, ต้ง นิ่น เหธา ฟี​ลิ​สะ​เตีย เมี่ยน ธ้วด มี่ง เบ๊าะ เซา​โล วั้ว หฒั่น. (มป่า ดา​วิด บัว ไม้ ตุ๊ เถง ฟี​ลิ​สะ​เตีย เมี่ยน, เหว่ย หฒุ ฟี​ลิ​สะ​เตีย เมี่ยน เญย เปย๊ย เฒ้ย ธ่าง ล่าง ลิ์ว ฯฒฯ ก๊อง, “สี ก๊อง นิ่น บัว กวั่ง บัว, เปย๋า มี่ง เถง เซา​โล นอ, เหฑีย ดา​วิด บัว เฒาะ บัว เญย มฆ้อง หม่าย ปุน เซา​โล.”)  ",
    "13": "เย​เล​มี โหฒว ตะเหฒียบ, มัก​บัน​ไน โหฒว เหฒียบ เยี้ยด วั้ว เต้า. ",
    "3": "ม่าย นิ่น บัว เญย เปย๊ย เฒ้ย, อา​หิ​เย​เซ, เหธา นิ่น เญย โย์ว โย​อาด, เซ กิ​เบ​อา เมี่ยน, เซ​มา​อา, เญย ตอน. แอ๋ง ม่าย อัด​มา​เว้ด เญย ตอน, เย​ซี​เอน เหธา เพ​เหลด. ม่าย เบ​ลา​คา, ม่าย อา​นา​โท้ด เมี่ยน, เย​ฮู,  ",
    "32": "อิด​สา​คา เมี่ยน, ต้ง ไฮ่ สัม ตุ๊ ธ้วด วั้ว จ๋า ลู่ง เดี๊ย เญย เฒี่ยง โห่ หย่า ฮิ้ว ตุ๊ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว, ม่าย หญี่ แป๊ะ เต้า เปย๊ย เฒ้ย เหธา เยียม น้าย เต๋ย เปย๊ย เฒ้ย เญย ปั์ว-เดี๊ย เญย จวั่ง ฝีง เมี่ยน. ",
    "11": "อัด​ไท โหฒว ตะหลัวะ, เอ​ลี​เอน โหฒว ตะเธี้ยด, ",
    "2": "ไฮ่ ป๊วน จวัง-หฒิน เญย เมี่ยน. นิ่น บัว ไฮ่ หล่ง หฒาย เจี๊ยะ บย่าว เจี๊ยะ ปั์ว นั้น ด๊บ-ฮลาง ปู๋ง หละเปย๊ย ไฟ ป๊วน จวัง-หฒิน หย่า ตุ๊. นิ่น บัว เหยียด ฒู้ง เซ เหธา เซา​โล จวั่ง ฝีง เญย เบน​ยา​มิน เมี่ยน. ",
    "33": "เส​บู​ลุน เมี่ยน ม่าย ปยา หว่าน เต้า โหะ ลิ์ว หย่า หลิ่ว เล์ย เหฒียง ธ้วด มี่ง เบ๊าะ จ๋า. นิ่น บัว ม่าย ฑ่อย หญู่งๆ เบ๊าะ จ๋า เญย หวัวะ กิ่น. นิ่น บัว ม่าย ดุ ติ่ว เฮญี้ยว เถง ดา​วิด. ",
    "38": "น้าย เต๋ย เหยียด ฒู้ง แปง หลิ่ว เล์ย เหฒียง เบ๊าะ จ๋า. นิ่น บัว ต้าย เถา เฮ​โบ​โลน ปวั๊ง เฮญี้ยว อ๋อย เหลียบ ดา​วิด โหฒว ฮู่ง, กุ๊น เหฑ่ง อิ​สะ​ลา​เอน เต่ย-ปูง. เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง ฟี่ ฮนั้ง เญย หย่า ต้ง เฮญี้ยว อ๋อย เหลียบ ดา​วิด โหฒว ฮู่ง.  ",
    "14": "น้าย เต๋ย กาด เมี่ยน โหฒว แปง-เปย๊ย. โหฒว เก้า ไฝ วั้ว เต๋ย ตี๊ ตุ๊ เหยียด แป๊ะ เต้า. โหฒว โฮล วั้ว เต๋ย ตี๊ ตุ๊ เหยียด ธิน เต้า.   ",
    "35": "ดาน ฝีง ม่าย เบ่น เหฒียง เบ๊าะ จ๋า เญย เมี่ยน อี หว่าน เหฮยียด ธิน หลัวะ แป๊ะ เต้า. ",
    "30": "เอ​ฟา​อิม ฝีง เฮ้น ไห่ เญย แปง, เซ เยียม นิ่น บัว กั้น เญย ปู้ง ป่วน ม่าย เม่ง เต้า เญย เมี่ยน, ม่าย อี หว่าน เป๊ด แป๊ะ เต้า. ",
    "1": "ดา​วิด มี่ง เยียม สิก​ล้าก เหว่ย เปย๋า คี้ด เญย ตอน, เซา​โล ฮู่ง. น้าย เซ มี่ง สิก​ล้าก กัน นิ่น วั้ว เต๋ย เมี่ยน. นิ่น บัว โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง,  ",
    "40": "เยียม นิด ฟัด นิ่น บัว เญย เมี่ยน เหธา เยียม โก เญย เมี่ยน, เซ เยียม อิด​สา​คา, เส​บู​ลุน เหธา นับ​ทา​ลี วั้ว เต๋ย, หล่ง มา​ลี เหธา ล่อ เหธา ล่อ ท่อ เหธา ง่ง ทอ เจี๊ยน หญั่น ฮบ ต้าย. ม่าย บ๊วน, ง่ง หญอ เปี๊ยว-ฆาย, อะหงุ่น เปี๊ยว-ฆาย, อะหงุ่น ติ๊ว, กะลั้น โย่ว, ง่ง เหธา ปะกี ยู่ง, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เฌียน-โย่ว ไห่. ",
    "34": "นับ​ทา​ลี เมี่ยน ม่าย เหยียด ธิน เต้า แปง-เปย๊ย เหธา เจี๊ยน ปัว หว่าน เสี่ย ธิน เต้า นั้น ท้อง-ป้าย เหธา ธัง เบ๊าะ จ๋า เญย แปง. ",
    "23": "น้าย เซ ม่าย ฑ่อย เบ๊าะ จ๋า เญย หวัวะ กิ่น มี่ง เฮ​โบ​โลน ล์อ ดา​วิด วั้ว เต๋ย แปง เญย โสว โหม่ว. นิ่น บัว อ๋อย เฒาะ เซา​โล เญย กั๊วะ จิว ปุน ดา​วิด หฒิว เฒี้ยว  ก๊อง เญย หว่า. ",
    "31": "มะ​นัด​เส เญย ด๊าม-ฝีง, ต้ง หฒิว บั๋ว พ้าย มี่ง เหลียบ ดา​วิด โหฒว ฮู่ง วั้ว เต๋ย, ม่าย เหยียด หว่าน เหฮยียด ธิน เต้า. ",
    "36": "อา​เซ ฝีง โหะ ลิ์ว เบ่น เหฒียง เบ๊าะ จ๋า เญย เมี่ยน ม่าย เปยย หว่าน เต้า. ",
    "4": "เหธา กิ​เบ​โอน เมี่ยน, อิด​ไม​อา, ต้ง วั้ว เต๋ย ฟ่า เหฒียบ เต้า เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน เญย เหยียด เต้า, หย่า โหฒว วั้ว เต๋ย ฟ่า เหฒียบ เต้า เญย เหยียด เต้า เปย๊ย เฒ้ย. ม่าย เย​เล​มี, ยา​ฮา​ซี​เอน, โย​ฮา​นัน, เหธา เก​เด​ลา เมี่ยน, โย​ซา​บาด,  ",
    "27": "เลี่ยม อา​โลน เญย โต้ว ฒง เญย เปย๊ย เฒ้ย, เย​โฮ​ยา​ดา, เหธา กัน นิ่น วั้ว เต๋ย ปัว ธิน เธี้ยด แป๊ะ เต้า.  ",
    "37": "เยียม จอ​แดน ด้าย ตง ปูง แหมง เญย ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส เญย ด๊าม-ฝีง เมี่ยน ม่าย เจี๊ยน หญู่งๆ เบ๊าะ จ๋า เญย หวัวะ กิ่น เญย แปง, ม่าย เหยียด สิน อี หว่าน เต้า. "
  },
  "7": {
    "22": "นิ่น บัว เญย เตีย, เอ​ฟา​อิม, เหว่ย นิ่น บัว เฑ่า เญี้ยม เหฒีย ฮนอย. นิ่น เญย เธียน-เธะ ต้าย เถง นิ่น ไจ๊ เฑ่า.  ",
    "10": "เย​ดี​ยา​เอน เญย ตอน ม่าย บิน​ฮาน. บิน​ฮาน เญย ตอน ม่าย เย​อูด, เบน​ยา​มิน, เอ​ฮู้ด, เค​นา​อะ​นา, เส​ทาน, ทาน​ซิด, เหธา อา​หิ​ชา​ฮา.  ",
    "12": "ซุบ​ปิม เมี่ยน เหธา หุบ​ปิม เมี่ยน โหฒว อี​ละ เญย เฒ้ย-ฟุน. หุ​ซิม เมี่ยน โหฒว อา​เฮ เญย เฒ้ย-ฟุน. ",
    "7": "เบ​ลา ม่าย ปยา เต้า ตอน. ม่าย เอด​โบน, อุด​ซี, อุด​ซี​เอน, เย​ลี​โม้ด เหธา อิ​ลี. นิ่น บัว โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. นิ่น บัว เญย โต้ว ฒง ตาน ฝาว อี หว่าน อี ธิน เหธา ฟ่า เหฒียบ เฝย เต้า ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า เญย เมี่ยน เญย บั๋ว. ",
    "16": "มา​คี เญย เอ๊า, มา​อา​คา, ยู์ง ตุ๊ เต้า ตอน แอ๋ง ธ้วด บั๋ว เห่ว เป​แล้ด. นิ่น เญย โย์ว เห่ว เช​เล้ด. เป​แล้ด เญย ตอน ม่าย อุ​ลาม เหธา ลา​เคม. ",
    "29": "เยียม มะ​นัด​เส เญย กั๊บ-จ๋าย ม่าย เบด​ซาน, ทา​อา​น้าก, เม​กิด​โด, โด​อา เหธา น้าย เต๋ย เหยียด ฒู้ง เญย ฟิ้ว-ล์าง. อิ​สะ​ลา​เอน เญย ตอน, โย​เซ้บ, เญย เฒ้ย-ฟุน เยียม น้าย เต๋ย ต๋อง. ",
    "21": "เอ​เล​อา​ดา เญย ตอน เซ ทา​หัด, ทา​หัด เญย ตอน เซ สา​บาด, สา​บาด เญย ตอน เซ ซู​เท​ลา. ธ้วด ลิ์ว ซู​เท​ลา, เอ​ฟา​อิม แอ๋ง ม่าย อี เต้า ตอน, เอ​เซ เหธา เอ​เล​อัด. น้าย เต๋ย อี เต้า ตอน มี่ง หนิ่ม กัด เมี่ยน เญย แซง-คู้ วั้ว หฒั่น หฒุ กัด เญย ป๊วน-เต่ย เมี่ยน ไต๋.  ",
    "25": "เอ​ฟา​อิม แอ๋ง ม่าย เต้า ตอน, บั๋ว เห่ว เล​ฟา, เล​ฟา เญย ตอน เซ เล​เซ้บ, เล​เซ้บ เญย ตอน เซ เท​ลา, เท​ลา เญย ตอน เซ ทา​ฮัน,  ",
    "5": "เยียม อิด​สา​คา เญย ปู้ง ป่วน, หฒิว ฝาว บั๋ว นิ่น บัว เญย โต้ว ฒง ตาน, ม่าย เหฮยียด หว่าน เสี่ย ธิน เต้า ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า เฮ้น เญย เมี่ยน. ",
    "20": "เอ​ฟา​อิม เญย เฒ้ย-ฟุน ม่าย นิ่น เญย ตอน, ซู​เท​ลา, ซู​เท​ลา เญย ตอน เซ เบ​เล้ด, เบ​เล้ด เญย ตอน เซ ทา​หัด, ทา​หัด เญย ตอน เซ เอ​เล​อา​ดา,  ",
    "26": "ทา​ฮัน เญย ตอน เซ ลา​ดาน, ลา​ดาน เญย ตอน เซ อัม​มี​ฮู้ด, อัม​มี​ฮู้ด เญย ตอน เซ เอ​ลี​ซา​มา,  ",
    "9": "หฒิว นิ่น บัว เญย โต้ว ฒง ตาน ฝาว เญย บั๋ว ม่าย นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย เหธา อี หว่าน หญี่ แป๊ะ เต้า ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า เญย เมี่ยน. ",
    "24": "นิ่น เญย เซียะ, บั๋ว เห่ว เช​เอ​ลา, เหธย วั้ว เดี๊ย เญย เหธา วั้ว เจี๋ย เญย เบด​โฮ​โลน เหธา เจี๊ยน อุด​เซน​เช​เอ​ลา. ",
    "28": "เอ​ฟา​อิม เญย เฒ้ย-ฟุน ตุ๊ หฑิบ เญย เดา เหธา ฟิ้ว-ล์าง, ม่าย เลี่ยม เบด​เอน เหธา เว่ย ก๋อม เบด​เอน เญย ฟิ้ว-ล์าง. หย่า ม่าย เยียม ตง ปูง เญย นา​อา​ลัน เหธา เก​เซ ไฟ ปูง เญย ฟิ้ว-ล์าง. หย่า ม่าย เซ​เคม เหธา เซ​เคม เญย ฟิ้ว-ล์าง ธ้วด มี่ง เถา ไอ​ยา เหธา ไอ​ยา เญย ฟิ้ว-ล์าง.  ",
    "8": "เบ​เค เญย ตอน ม่าย เส​มิ​ลา, โย​อาด, เอ​ลี​เย​เซ, เอ​ลี​โอ​ไน, โอม​ลี, เย​เล​โม้ด, อา​บี​ยา, อา​นา​โท้ด เหธา อา​เล​เม้ด. น้าย เต๋ย เหยียด ฒู้ง โหฒว เบ​เค เญย ตอน.  ",
    "18": "กิ​เล​อาด เญย หมั่ว, ฮัม​โม​เล​เค้ด, ยู์ง อิด​โฮ้ด, อา​บี​เย​เซ เหธา มา​ฮา​ลา. ",
    "15": "มา​คี เถง หุบ​ปิม เหธา ซุบ​ปิม ล์อ เอ๊า. นิ่น เญย หมั่ว เญย บั๋ว เห่ว มา​อา​คา. มา​คี เญย ตะเหญ่ย เต้า ตอน เห่ว เส​โล​เฟ​หัด. เส​โล​เฟ​หัด ขูง ตุ๊ เซียะ ฮนั้ง. ",
    "39": "อุน​ลา เญย ตอน ม่าย อา​ลา, ฮัน​นี​เอน เหธา ลี​เสีย. ",
    "17": "อุ​ลาม เญย ตอน ม่าย เบ​ดาน. น้าย เซ กิ​เล​อาด เญย เฒ้ย-ฟุน. กิ​เล​อาด เซ มา​คี เญย ตอน. มา​คี เซ มะ​นัด​เส เญย ตอน.  ",
    "6": "เบน​ยา​มิน ม่าย ปัว เต้า ตอน, เบ​ลา, เบ​เค เหธา เย​ดี​ยา​เอน. ",
    "19": "เซ​มิ​ดา เญย ตอน ม่าย อา​หิ​ยัน, เซ​เคม, ลิก​ฮี เหธา อา​นี​ยัม. ",
    "13": "นับ​ทา​ลี เญย ตอน ม่าย ยา​ซี​เอน, กุ​นี, เย​เซ เหธา ซิน​เลม. น้าย เต๋ย ตอน เซ บิน​ฮา เญย เฒ้ย-ฟุน. ",
    "3": "อุด​ซี เญย ตอน ม่าย อิ​สะ​ลา​หิ​ยา. อิ​สะ​ลา​หิ​ยา เญย ตอน ม่าย มี​คา​เอน, โอ​บา​ดี, โย​เอน เหธา อิด​ซี​ยา. น้าย เต๋ย ปยา ตอน-เตี๋ย โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "32": "เฮ​เบ เญย ตอน ม่าย ยา​เฟ​เล้ด, โซ​เม, โฮ​ทาม. นิ่น บัว เญย หมั่ว เห่ว ชู​อา. ",
    "11": "น้าย เต๋ย เหยียด ฒู้ง เซ เย​ดี​ยา​เอน เญย เฒ้ย-ฟุน หย่า โหฒว ปู้ง ป่วน เญย เปย๊ย เฒ้ย. ม่าย เหยียด หว่าน เสี่ย ธิน หญี่ แป๊ะ เต้า ไฮ่ โหฒว ตุ๊ แปง, หลิ่ว เล์ย เหฒียง มี่ง เบ๊าะ จ๋า เญย เมี่ยน. ",
    "2": "โท​ลา เญย ตอน ม่าย อุด​ซี, เล​ไฟ​ยา, เย​ลี​เอน, ยา​ไม, อิบ​สัม, เหธา ซา​มู​เอน. นิ่น บัว โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. เยียม ดา​วิด โหฒว ฮู่ง เญย เฒี่ยง โห่, โท​ลา เญย เฒ้ย-ฟุน, ต้ง ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า เญย เมี่ยน, ม่าย อี หว่าน อี ธิน หลัวะ แป๊ะ เต้า เญย บั๋ว เยียม นิ่น บัว เญย โต้ว ฒง ตาน. ",
    "33": "ยา​เฟ​เล้ด เญย ตอน ม่าย ปา​สัก, บิม​ฮาน เหธา อัด​ว้าด. น้าย เซ ยา​เฟ​เล้ด เญย ตอน. ",
    "38": "เย​เท เญย ตอน ม่าย เย​ฟุน​เน, ปิด​ปา เหธา อา​ลา. ",
    "14": "มะ​นัด​เส เญย เฒ้ย-ฟุน ม่าย อัด​ลี​เอน. เซ มะ​นัด​เส หล่ง นิ่น เญย ซี​เลีย เมี่ยน จ๊า-เฒ่ย เอ๊า ตุ๊ ต้าย เญย เฒ้ย-ฟุน. นิ่น หย่า ยู์ง กิ​เล​อาด เญย เตีย, มา​คี.  ",
    "35": "ยา​เฟ​เล้ด เญย โย์ว, เฮ​เลม, เญย ตอน ม่าย โส​ฟา, อิม​นา, เช​เอ​เล้ด เหธา อา​มัน. ",
    "30": "อา​เซ เญย ตอน ม่าย อิม​นา, อิด​วา, อิด​วี เหธา เบ​ลี​ยา. นิ่น บัว เญย หมั่ว เห่ว เซ​ลา​อา. ",
    "1": "อิด​สา​คา ม่าย เปยย เต้า ตอน. ม่าย โท​ลา, พู​อา, ยา​ซู้บ เหธา ซิม​โลน. ",
    "40": "น้าย เต๋ย เหยียด ฒู้ง เซ อา​เซ เญย เฒ้ย-ฟุน. นิ่น บัว โหฒว ปู้ง ป่วน เญย เปย๊ย เฒ้ย, เซ กิ๊น ต้าย ไฮ่ เบ๊าะ จ๋า เก้า เฮ้น เจี๋ย เญย แปง, ม่าย เม่ง โห่ เญย เปย๊ย เฒ้ย. หลิ่ว เล์ย เหฒียง เบ๊าะ จ๋า เญย เมี่ยน, หฒิว ฝาว บั๋ว เยียม นิ่น บัว เญย โต้ว ฒง ตาน, ม่าย อี หว่าน จุ๊ ธิน เต้า. ",
    "34": "นิ่น เญย โย์ว, โซ​เม, เญย ตอน ม่าย อา​หิ, โล​กา, เย​ฮุบ​บา เหธา อา​ลัม. ",
    "23": "เอ​ฟา​อิม แอ๋ง เหธา นิ่น เญย เอ๊า เปว๋ย. นิ่น เญย เอ๊า ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน. เอ​ฟา​อิม เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว เบ​ลี​ยา, เหว่ย หฒุ เยียม นิ่น เญย ฮมวั้ง ต่อย กะญั์ว นิ่น บัว ปวั้ง หฒุ สี่.  ",
    "31": "เบ​ลี​ยา เญย ตอน ม่าย เฮ​เบ เหธา บิน​ซา​อิด เญย เตีย, มัน​คี​เอน. ",
    "36": "โส​ฟา เญย ตอน ม่าย สุ​อา, ฮาน​เน​เฟ, ซู​อัน, เบ​ลี, อิม​ลา  ",
    "4": "หฒิว นิ่น บัว เญย โต้ว ฒง ตาน นิ่น บัว ม่าย เอ๊า, ม่าย ฝุเจว๊ย ธั้ม, ฯฒฯ ม่าย ปัว หว่าน จุ๊ ธิน เต้า ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า เญย เมี่ยน. ",
    "27": "เอ​ลี​ซา​มา เญย ตอน เซ นุน, นุน เญย ตอน เซ โย​ซู​วา. ",
    "37": "เบ​เซ, โฮ้ด, ซัม​มา, ซิน​ซา, อิด​ลาน เหธา เบ​เอ​ลา. "
  },
  "16": {
    "22": "นิ่น ก๊อง, “ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน เยีย หล่ง โย่ว ออน ต้าย เญย เมี่ยน, หย่า ไม้ ตู๋ง ห่อย เยีย เญย โต่ว หว่า เมี่ยน.” ",
    "10": "อ๋อย หฒุ เหว่ย นิ่น เญย ธีง-เหฑ่ง บั๋ว ปู๋ง หว่า-เหมา, ปุน ฒิ่ม ล์อ เฒี้ยว วั้ว เต๋ย เมี่ยน เญย เฮญี้ยว เฌียน-โย่ว อะเฮน้ย. ",
    "38": "นิ่น หย่า ปุน โอ​เบด​เอ​โดม เหธา นิ่น เญย หลัวะ เหฒียบ เป๊ด เต้า ก๋อ-โย์ว เหธา เจี๊ยน นิ่น บัว ฟู-สู. เย​ดู​ทูน เญย ตอน, โอ​เบด​เอ​โดม, เหธา เจี๊ยน โฮ​สา, โหฒว ฒั้ว แก้ง เมี่ยน. ",
    "7": "ต้ง วั้ว ฮนอย ดา​วิด พ้าย อา​สาบ เหธา นิ่น เญย ก๋อ-โย์ว ป๋าว น้าย ติ้ว สีง ฑูง ตอ-เหฒี่ย เฒี้ยว.  ",
    "16": "เซ เหธา อับ​ลา​ฮัม เหลียบ เญย แหง่ง หว่า, ต้ง นิ่น โฮ้ว เจี๊ยน แล์ง ปุน อี​สัก เญย แหง่ง หว่า. ",
    "29": "อ๋อย หฒุ เธง เฒี้ยว ผุย นิ่น ฌัง-หล่าง เญย บั๋ว, ต้อ ฝ่ง ห่อ เญย กะน้าย ต้าย เยียม นิ่น เญย หฑะเฮมียน. หฒั่ง เฒี้ยว เญย เฒี่ยง โห่ อ๋อย หฒุ ฒุ ธีง-เหฑ่ง เญย ลุย-โหว. ",
    "21": "นิ่น ไม้ ปุน หาย เต้า เมี่ยน เหฒย นิ่น บัว, เหว่ย นิ่น บัว เญย กอน นิ่น เหม เหฒีย เต้า ฮู่ง เตี๋ย. ",
    "43": "หฒวัง เมี่ยน ฯฒฯ หฑวน. เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ดา​วิด หย่า หฑวน กั้น เญย เปย๊า เหว่ย ปวัง หว่า ปุน นิ่น เญย ฮมวั้ง ต่อย. ",
    "25": "เหว่ย หฒุ เฒี้ยว เซ โฮล ไห่, หอบ หฒุ ธั้มๆ เญย เธง. อ๋อย หฒุ ท่าย นิ่น เก้า ธั้ม หม่าน เฒี่ยน. ",
    "5": "อา​สาบ โหฒว เปย๊ย เฒ้ย, เส​คา​ลิ​ยา โหฒว ตะเหญ่ย, แอ๋ง ม่าย เย​อี​เอน, เซ​มิ​ลา​โม้ด, เย​ฮี​เอน, มัด​ที​ทิ​ยา, เอ​ลี​อับ, เบ​ไน​ยา, โอ​เบด​เอ​โดม เหธา เย​อี​เอน. นิ่น บัว อ๋อย หฒุ พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า. อา​สาบ อ๋อย หฒุ ฆ้าบ ธ่าว เฒ้ย.  ",
    "20": "นิ่น บัว เยียม น้าย นอม เต่ย-ปูง เจี๋ย วั้ว นอม เต่ย-ปูง, เยียม เหยียด นอม กั๊วะ มี่ง เถา กั้น ฝีง เมี่ยน. ",
    "26": "เหว่ย หฒุ หฒวัง ฝีง เญย เหยียด ฒู้ง เฒี่ยน เป๋น หมิ่ว-ฝัง ฮนั้ง, มป่า เฒี้ยว  เหฒย ลู่ง. ",
    "9": "อ๋อย หฒุ ตอง เจี๊ยน นิ่น ป๋าว ฑูง, ป๋าว ฑูง เธง นิ่น. อ๋อย หฒุ ฒุ่น ย่าง นิ่น โหฒว เหยียด ฒู้ง บัวะ ฮ่อง เญย สี่. ",
    "24": "เยียม หม่าน กั๊วะ ฒุ่น ย่าง นิ่น เญย ฌัง-หล่าง, เยียม หม่าน ฝีง บุด๋ง ก๊อง นิ่น โหฒว บัวะ ฮ่อง เญย สี่. ",
    "14": "นิ่น เซ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง. นิ่น เซี้ยม เญย หว่า เยียม ก๋อม ลู่ง เดี๊ย. ",
    "8": "อ๋อย หฒุ ตอ-เหฒี่ย เฒี้ยว, โจ้ว นิ่น เญย เม่ง, เยียม หม่าน ฝีง บุด๋ง ฒุ่น ย่าง นิ่น โหฒว เญย สี่. ",
    "18": "นิ่น ก๊อง, “เยีย อ๋อย เฒาะ คา​นา​อัน เต่ย-ปูง จิว ปุน เม่ย โหฒว เม่ย กั้น หฑิบ เญย ป่วน.” ",
    "15": "นิ่น จั๋ง เจี๊ยน นิ่น แล์ง เญย แหง่ง หว่า เถา เหยียด ลิ์ว, นิ่น หัด เญย หว่า เหว่ย เหยียด ธิน ต่อย, ",
    "39": "ดา​วิด ปุน สา​โดก ไซ เมี่ยน เหธา นิ่น จวั่ง โหฒว ไซ เมี่ยน เญย ก๋อ-โย์ว, เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, กิ​เบ​โอน วั้ว, เยียม หฒั่ง เฒี้ยว เญย เปย๊า หฑะเฮมียน.  ",
    "17": "นิ่น เฒาะ น้าย เต๋ย แหง่ง หว่า เหธา ยา​โค้บ เหลียบ เป๋น เล์ย-หลัด, จิว ปุน อิ​สะ​ลา​เอน เหว่ย โหฒว เหยียด ลิ์ว เญย แหง่ง หว่า. ",
    "6": "ไซ เมี่ยน, เบ​ไน​ยา เหธา ยา​ฮา​ซี​เอน, อ๋อย หฒุ เยียม ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฒั่นๆ ปย๊ม หฑัด. ",
    "19": "นิ่น บัว เมี่ยน โหฒะ วั้ว หฒั่น, เซ เมี่ยน หฒะเก้ง โหฒะ เญย, ขูง ตี้ง เฒ้บ เยียม คา​นา​อัน ฮนั้ง, ",
    "13": "โอ นิ่น เญย โปว, อิ​สะ​ลา​เอน, เญย โฮ์ ต่อย, นิ่น กิ๊น ต้าย เญย เมี่ยน, ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! อ๋อย หฒุ จั๋ง เจี๊ยน นิ่น โหฒว ลิ์ว วั้ว เต๋ย บัวะ ฮ่อง เญย สี่, เหธา นิ่น โหฒว เผย ฝู่ เญย สี่, เหธา นิ่น เญย ฑุ่ย เซี้ยม เญย หว่า. ",
    "42": "เฮ​มาน เหธา เย​ดู​ทูน หลิ่ว เล์ย หฑัด เหธา ธ่าว เฒ้ย เหธา หญู่งๆ ฑูง เญย จา-สี่ เหว่ย หล่ง ป๋าว ฑูง เธง เญย เฒี่ยง โห่. เย​ดู​ทูน เญย เฒ้ย-ฟุน ตุ๊ โหฒว ฒั้ว แก้ง เญย เมี่ยน. ",
    "32": "ค้อย เหธา เยียม ค้อย เญย กะน้าย อ๋อย หฒุ ชม ชาว เญย บุย. ลี่ง เต่ย เหธา เยียม ลี่ง เต่ย เญย เหยียด ฒู้ง กะน้าย, อ๋อย หฒุ เฌียน-โย่ว อะเฮน้ย. ",
    "11": "อ๋อย หฒุ ฒิ่ม ล์อ เฒี้ยว เหธา นิ่น เญย ชะ, หฒั่นๆ อ๋อย เยียม นิ่น เญย หฑะเฮมียน. ",
    "2": "ดา​วิด ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย ลิ์ว, นิ่น เต๊ง เฒี้ยว เญย บั๋ว เถง แปะ ฝีง โท้ ฟุ.  ",
    "33": "วั้ว หฒั่น หล่ม หฒั่ง เญย เหยียด ฒู้ง เดี๋ยง อ๋อย ป๋าว ฑูง, อ๋อย เยียม นิ่น เญย หฑะเฮมียน เฌียน-โย่ว เญย ป๋าว, เหว่ย หฒุ เฒี้ยว ต้าย เซี้ยม ลู่ง เดี๊ย. ",
    "3": "นิ่น แอ๋ง ปุน ฌั้ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ไม้ กุ๊น มจั่ง มเซียะ. โม์ว เต้า ตุ๊ นอม ฌั้ว เหธา ดุ้น อ๊อ-ฒิ เหธา ดุ้น อะหงุ่น เปี๊ยว-ฆาย. ",
    "35": "หย่า อ๋อย หฒุ ก๊อง, “โอ เยีย บัว เญย เหฌียว เฒี้ยว, ทิน-ฮู่ง อ้า! โท้ เหฌียว เยีย บัว. โท้ เม่ย เฒาะ เยีย บัว กั๊บ ฒุ้น ต้าย ปุน เยีย บัว เปย๋า ดุ๊ด หม่าน กั๊วะ เมี่ยน, เหว่ย ปุน เยีย บัว ตอ-เหฒี่ย เม่ย เญย ธีง-เหฑ่ง บั๋ว, หย่า เหน่า หญิด เญย เธง เม่ย.” ",
    "30": "ก๋อม ลู่ง เดี๊ย อ๋อย หฒุ ซิน หฒิน เจี๊ยน เยียม เฒี้ยว เญย หฑะเฮมียน, ป้าม เกน เหลียบ ตุ๊ ว้วน, ไม้ ม่าย หาย หญู่ง ไฮ่ ดั่น ต์ง. ",
    "1": "หฒวัง เมี่ยน ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เปียะ ต้าย อัน เจี๊ยน ดา​วิด ธอง เญย ด๊บ-ลิ่ว กะญั์ว. นิ่น บัว ฯฒฯ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ต้อ กะน้าย ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า เหฒี่ย เหว่ย จิว ทง.  ",
    "40": "นิ่น บัว อ๋อย หฒุ เยียม ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง ดอมๆ ม์วนๆ เอย เฟี้ย เจี๊ยน เฒี้ยว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เล์ย-หลัด โซว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "34": "อ๋อย หฒุ ตอ-เหฒี่ย เฒี้ยว เหว่ย หฒุ นิ่น เซ หลง ไห่, นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. ",
    "23": "ก๋อม ลู่ง เดี๊ย อ้า! อ๋อย หฒุ ป๋าว ฑูง เธง เฒี้ยว.  ฮนอยๆ ฒุ่น ย่าง นิ่น เญย เหฌียว เอน. ",
    "31": "ลู่ง อ้า! อ๋อย หฒุ เฌียน-โย่ว. เดา อ้า! อ๋อย หฒุ ออน-เหลาะ. โท้ ปุน เยียม หม่าน กั๊วะ บุด๋ง ก๊อง, “เฒี้ยว โหฒว ฮู่ง.” ",
    "28": "โอ เมี่ยน ม่าน เญย หม่าน ฝีง อ้า! อ๋อย หฒุ เธง เฒี้ยว. อ๋อย หฒุ เธง เฒี้ยว เญย ชะ เหธา ฌัง-หล่าง. ",
    "41": "นิ่น บัว แอ๋ง ม่าย เฮ​มาน เหธา เย​ดู​ทูน เหธา เหฒ่ง เหฌี่ย กิ๊น ต้าย เญย เมี่ยน, ต้ง ฝาว เจี๊ยน บั๋ว แล์ง ฒี่ง เฒี้ยว, “เหว่ย หฒุ นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน.”  ",
    "36": "อ๋อย หฒุ เธง เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เยียม เหยียด ลิ์ว เถา เหยียด ลิ์ว. หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, “อา​เมน,” หย่า ก๊อง, “เธง เฒี้ยว.  ” ",
    "4": "ดา​วิด พ้าย เต๋ย เล​วี เมี่ยน เยียม เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง ฟู-สู, เถง แปะ ฝีง โท้, หย่า แล์ง ฒี่ง, เธง เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.  ",
    "27": "ม่าย ฌัง-หล่าง เหธา ฮ่าง ต้าว เยียม นิ่น เญย หฑะเฮมียน, นิ่น เยียม เญย ต๋อง ม่าย ชะ เหธา เฌียน-โย่ว. ",
    "37": "ดา​วิด ปุน อา​สาบ เหธา นิ่น จวั่ง ฝีง เญย ก๋อ-โย์ว เยียม เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน หฒั่นๆ ฟู-สู หฒิว ฮนอยๆ เญย ป่วน กง.  "
  },
  "29": {
    "22": "วั้ว ฮนอย นิ่น บัว ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน เฌียนๆ โย่วๆ เญย หญั่น หย่า ฮบ. นิ่น บัว แอ๋ง เหญี่ยม ดา​วิด เญย ตอน, ซา​โล​มอน, โหฒว ฮู่ง ตะเหญ่ย หฑุ่น, หย่า หล่ง โย่ว ออน นิ่น เหว่ย เฒี้ยว โหฒว ฮู่ง หย่า ออน สา​โดก โหฒว ไซ เมี่ยน.  ",
    "10": "ดา​วิด ตอง เจี๊ยน กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เธง เฒี้ยว.  นิ่น ก๊อง, “โอ เฒี้ยว, เยีย บัว เญย อง-ถาย, อิ​สะ​ลา​เอน, เญย ทิน-ฮู่ง อ่า, อ๋อย หฒุ เหยียด ลิ์ว เธง เม่ย เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "12": "เหยียด ฒู้ง ฒิ่น ฒ่อย เหธา ฌัง-หล่าง เยียม เม่ย ต้าย, เม่ย ตุ๊ กุ๊น หม่าน หมวด, เยียม เม่ย เญย ปั์ว กะญั์ว ม่าย ชะ โหย่ว โฮล โหย่ว เฮ้น, เม่ย หย่า ปุน เมี่ยน ตุ๊ โหฒว โฮล หย่า ปุน หม่าน หมวด เฮ้น. ",
    "7": "นิ่น บัว เหว่ย ทิน-ฮู่ง เญย เปย๊า เญย กง ฝ่ง ห่อ เหฒียบ หว่าน ปยา ธิน จ้อย เหธา ฮม์ เหฒียบ เหญ่ย จ้อย เจียม, อี สิน เหยียด หว่าน จ้อย ญ่าน, ปัว สิน เสี่ย หว่าน เหฮยียด ธิน จ้อย ต้ง ซิ, เหธา หญี่ เหฒียบ เยี้ยด สิน จ้อย เฮลียะ.  ",
    "16": "โอ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง อ่า, เยีย บัว หลิ่ว เล์ย น้าย เต๋ย เหยียด ฒู้ง กะน้าย ธั้ม เญย เหว่ย เม่ย เญย ธีง-เหฑ่ง เม่ง เหธย นอม เปย๊า. น้าย เต๋ย เหยียด ฒู้ง กะน้าย เยียม เม่ย กั้น เญย ปั์ว ต้าย หย่า เป๋น เม่ย เญย.  ",
    "29": "ดา​วิด โหฒว ฮู่ง เญย เฒี่ยง โห่, เยียม กอน เถา เซ้ด เมว์ย ธ้วด เญย สี่, เฟี้ย เจี๊ยน โต่ว หว่า เมี่ยน, ซา​มู​เอน, เญย โซว-ตาน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เญย โซว-ตาน, เหธา โต่ว หว่า เมี่ยน, กาด, เญย โซว-ตาน.  ",
    "21": "ตะเหญ่ย ฮนอย นิ่น บัว ต้อ กะน้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว,  หย่า ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน นิ่น. ม่าย เหยียด ธิน เต้า ง่ง โก๊ว, เหยียด ธิน เต้า ยู่ง โก๊ว เหธา เหยียด ธิน เต้า ปะกี ยู่ง ตอน แอ๋ง เหธา น้าย เต๋ย เหยียด เหฌี่ย เธี้ย เหฒี่ย เญย กะน้าย. นิ่น บัว แอ๋ง เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ธั้ม ไห่.  ",
    "25": "  เฒี้ยว  ปุน ซา​โล​มอน เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เญย หฑะเฮมียน ตุ๊ เม่ง เต้า โฮล, หย่า ปุน นิ่น ตุ๊ ฌัง-หล่าง เก้า โฮล เจี๋ย เยียม อิ​สะ​ลา​เอน เญย หาย เต้า ฮู่ง. ",
    "5": "เหว่ย เจียม จา-สี่, ญ่าน จา-สี่, หย่า เหว่ย หฒั่ง เมี่ยน โหฒว เญย หญู่งๆ กะน้าย. อี้ ฮนอย ม่าย หาย เต้า ปวั๊ง เฮญี้ยว ฝ่ง ห่อ กะน้าย หย่า เฒาะ กั้น ฝูง ปุน เฒี้ยว  ไฟ?” ",
    "20": "ดา​วิด ก๊อง บั๋ว กั๊บ ฒุ้น เญย หฒวัง เมี่ยน, “เธง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.” กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ เธง เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. นิ่น บัว หย่า โด๊ะ มฆ้อง ป๋าย เฒี้ยว หย่า ท่าย ฮู่ง เตี๋ย. ",
    "26": "เจียด​ซี เญย ตอน, ดา​วิด, โหฒว ฮู่ง กุ๊น เหฑ่ง อิ​สะ​ลา​เอน เต่ย-ปูง.  ",
    "9": "หฒวัง แปะ ฝีง ฯฒฯ อะเฮน้ย เหว่ย หฒุ น้าย เต๋ย เมี่ยน ปวั๊ง เฮญี้ยว ธ้วด ฟิม ฝ่ง ห่อ ปุน เฒี้ยว. ดา​วิด ฮู่ง หย่า หฒะเก้ง เฌียน-โย่ว ไห่ อ๊ะ. ",
    "24": "หฒวัง เปย๊ย เฒ้ย เหธา เฮ้น ไห่ เญย แปง, เลี่ยม ดา​วิด ฮู่ง เญย เหยียด ฒู้ง ตอน, แล์ง ปุน ซา​โล​มอน กุ๊น. ",
    "28": "นิ่น เญย หฮญัง-เจ๊ย โก๋ ไห่, เสี่ยว ญ่วน ปวั๊ง, ฯฒฯ เกวย เสย หมี่ อ๊ะ. นิ่น เป๋น เญย, ม่าย เม่ง เต้า หลง เญย. นิ่น เญย ตอน, ซา​โล​มอน, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "8": "หาย เต้า ม่าย หละเปย๊ย-จ๋าย ฯฒฯ จิว ปุน เก​โซน เมี่ยน, เย​ฮี​เอน, ฝูง เปียะ หฒั่ง เฒี้ยว เญย เปย๊า เซียว กะน้าย เญย ต๋อง.  ",
    "18": "โอ เฒี้ยว, เยีย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ เญย ทิน-ฮู่ง อ่า, โท้ ปุน เม่ย เญย แปะ ฝีง เหยียด ลิ์ว ม่าย เฮญี้ยว อ๋อย ฮนั้ง น้าย นอ โหฒว, หย่า ปุน นิ่น บัว เหลียบ ตี่ง เฮญี้ยว กัน เม่ย.  ",
    "15": "หฒิว เม่ย หมั่ง, เยีย บัว เซ ฮนั้ง เจี๋ย เจ๊า เญย กั้น ฝีง เมี่ยน, ฮนั้ง เยีย บัว เญย อง-ถาย นอ. เยีย บัว เยียม ป้าม เกน เญย ฮนอย-เหญียะ เซ ฮนั้ง ต้ง ลิ่น, ไม้ ลั่ม ฮนั้ม ต๋อง.  ",
    "17": "เยีย เญย ทิน-ฮู่ง อ่า, เยีย ฮิ้ว ตุ๊ เม่ย เสย เมี่ยน เญย เฮญี้ยว หย่า อะเฮน้ย เมี่ยน โหฒว เฮญี้ยว หฒีง. เยีย ปวั๊ง เฮญี้ยว หย่า เฮญี้ยว หฒีง เญย ฝ่ง ห่อ น้าย เต๋ย เหยียด ฒู้ง กะน้าย. อี้ หฒั่น เยีย เฌียน-โย่ว ปวัด เม่ย เญย แปะ ฝีง เยียม น้าย ปวั๊ง เฮญี้ยว ฝ่ง ห่อ ปุน เม่ย.   ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน ฝีงๆ เญย เปย๊ย เฒ้ย เหธา ปู้ง ป่วน เญย เปย๊ย เฒ้ย, เหธา กุ๊น เหยียด ธิน เต้า แปง เหธา เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย, เหธา กุ๊น ฮู่ง เตี๋ย เญย กง เญย หฒวัง เจียน, ปวั๊ง เฮญี้ยว ฝ่ง ห่อ.  ",
    "19": "โท้ เหธย ปุน เยีย เญย ตอน, ซา​โล​มอน, ม่าย เฮญี้ยว เอย เม่ย เญย หลี่ง, เม่ย หัด เญย หว่า เหธา เม่ย เญย เล์ย โหฒว น้าย เต๋ย เหยียด ฒู้ง, แอ๋ง หล่ง ต้ง เยีย หลิ่ว เล์ย น้าย เต๋ย หญู่งๆ กะน้าย เหธย เม่ย เญย เปย๊า.” ",
    "13": "เยีย บัว เญย ทิน-ฮู่ง อ่า, อี้ หฒั่น เยีย บัว แล์ง ฒี่ง เม่ย หย่า เธง เม่ย เญย ฌัง-หล่าง เญย บั๋ว. ",
    "3": "ไม้ ตาน บัวะ น้าย. ธ้วด ลิ์ว เยีย เหว่ย เยีย เญย ทิน-ฮู่ง เญย เปย๊า หลิ่ว เล์ย เญย กะน้าย, เหว่ย หฒุ เยีย ฮนั้ม เยีย เญย ทิน-ฮู่ง เญย เปย๊า, เยีย เฒาะ เยีย กั้น เซียว ต้าย เญย เจียม ญ่าน เหว่ย วั้ว นอม ธีง-เหฑ่ง เปย๊า.  ",
    "11": "โอ เฒี้ยว อ่า, เม่ย เซ โฮล ไห่, ม่าย ชะ, หย่า ม่าย ฌัง-หล่าง, เม่ย ตุ๊ ฮี่ง เจี๋ย หย่า ม่าย ฮ่าง ต้าว. เยียม ลู่ง เยียม เดา เหยียด ฒู้ง เป๋น เม่ย เญย. โอ เฒี้ยว อ่า, กั๊วะ หย่า เป๋น เม่ย เญย, เม่ย ตุ๊ โหฒว โฮล กุ๊น หม่าน หมวด. ",
    "2": "เหว่ย น้าย เยีย หล่ง เหฑ่ง ปั้น เหฒ่ย หลิ่ว เล์ย กะน้าย เหว่ย โหฒว เยีย เญย ทิน-ฮู่ง เญย เปย๊า เญย จา-สี่. เยีย ล์อ เจียม เหว่ย โหฒว เจียม เญย จา-สี่, ล์อ ญ่าน โหฒว ญ่าน เญย จา-สี่, ล์อ ต้ง ซิ โหฒว ต้ง ซิ เญย จา-สี่, ล์อ เฮลียะ โหฒว เฮลียะ เญย จา-สี่, ล์อ เดี๋ยง โหฒว เดี๋ยง เญย จา-สี่. แอ๋ง ม่าย จ๋าย เญย หละเปย๊ย เปน เญย, บั๊ว-แมง เญย เหธา เหฒีย หญู่ง เซ้ด เญย, แอ๋ง ม่าย หละเปย๊ย-หม่วน เหธา หละเปย๊ย-เมา.  ",
    "14": "“มป่า เยีย ต้ง หาย เต้า, เยีย เญย แปะ ฝีง หย่า ต้ง หาย เต้า, เยีย บัว หธีง ต้าย ไฮ่ ด่ง หน่าย ปวั๊ง เฮญี้ยว ฝ่ง ห่อ ปุน เม่ย? เหว่ย หฒุ หม่าน หมวด เยียม เม่ย ต้าย. เยีย บัว ขูง เฒาะ ต้ง เยียม เม่ย กั้น เญย ปั์ว ต้าย เญย กะน้าย ฝูง ปุน เม่ย.  ",
    "30": "นิ่น บัว หย่า เฟี้ย เหฑ่ง นิ่น กุ๊น กั๊วะ เญย เจ๊า-โหล่ว, นิ่น โหฒว ฮู่ง เญย ชะ, หย่า เฟี้ย เจี๊ยน นิ่น เหธา อิ​สะ​ลา​เอน เมี่ยน เหธา เว่ย ก๋อม เญย เหยียด ฒู้ง กั๊วะ ปวั้ง เญย สี่. ",
    "1": "ดา​วิด ก๊อง บั๋ว กั๊บ ฒุ้น เญย หฒวัง เมี่ยน, “เยีย เญย ตอน, ซา​โล​มอน, เซ ต้ง ทิน-ฮู่ง กิ๊น วั้ว เต้า, หฮญัง-เจ๊ย หธ่อ หลุน เญย หย่า ไม้ แก้ง โหะ ฮิ้ว ธั้ม. น้าย เต๋ย กง เซ โฮล ไห่, เหว่ย หฒุ น้าย นอม ติ่น เซ เหว่ย เฒี้ยว ทิน-ฮู่ง, ไม้ เฒ์ย เหว่ย เมี่ยน.   ",
    "23": "ซา​โล​มอน ฯฒฯ ตุ๊ เฒว์ย เฒี้ยว เญย เหว่ย หฑิบ เจี๊ยน นิ่น เญย เตีย, ดา​วิด, โหฒว ฮู่ง. เยียม หญู่งๆ สี่ นิ่น หลง เจี๊ยน ฝาว. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า หมวัง นิ่น เญย หว่า.   ",
    "4": "ม่าย เจียม จุ๊ หว่าน ปัว ธิน จ้อย, เซ เยียม โอ​ฟี ต้าย เญย เจียม, เหธา สิน ลิ์ว เญย ญ่าน เหฒียบ เฝย หว่าน เสี่ย ธิน จ้อย, เหว่ย ปวัง เจี๊ยน เปย๊า เญย หฌ่ง,  ",
    "27": "นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง ปวั๊ง เฝย เหฒียบ หฮญัง, เยียม เฮ​โบ​โลน ฒี่ง กุ๊น เสี่ย หฮญัง, เยียม เย​ลู​ซา​เลม กุ๊น ฟ่า เหฒียบ ฟาม หฮญัง.   "
  },
  "21": {
    "22": "ดา​วิด ก๊อง บั๋ว อา​ลาว​นา, “โท้ เม่ย เฒาะ เม่ย เญย เบ๊าะ เบย้า เธี้ยง เญย เดา หม่าย ปุน เยีย, หย่า หม่าย ปวั๊ง จ๋า-ฒิ่น. เยีย อ๋อย เหว่ย เฒี้ยว เหธย นอม เหฒี่ย-ต้อง ปุน แปะ ฝีง ปุ๊ด น้าย เต๋ย ต้ม ววน-แป่ง ตี้ง.” ",
    "10": "“มี่ง บั๋ว ดา​วิด, ‘เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย ม่าย ปัว หญู่ง ปุน เม่ย กิ๊น.” เม่ย กิ๊น หาย หญู่ง เยีย ฯฒฯ โหฒว วั้ว หญู่ง ปุน เม่ย.’” ",
    "12": "หล่ง ปัว หฮญัง เญย ต้ม หง่อ ไฟ ปัว หฮลา เหญียะ หฒุ วิน-วั้ง เญย หฑุ ด๊าว หฒุ่น เม่ย บัว ไฟ ปัว ฮนอย หฒุ เฒี้ยว  เญย หฑุ ด๊าว, เซ หฒุ ต้ม ววน-แป่ง, ห่อย อิ​สะ​ลา​เอน เมี่ยน หย่า หฒุ เฒี้ยว  เญย ฟิน-เมี่ยน เยียม อิ​สะ​ลา​เอน นอมๆ ต๋อง โหฒว เหมียด.’ อี้ หฒั่น เม่ย ฮนั้ม หมั่ง ก๋า, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา พ้าย เยีย ต้าย วั้ว เต้า.” ",
    "7": "ทิน-ฮู่ง ไม้ หอบ เฮญี้ยว น้าย เต๋ย ซ้าว แปะ ฝีง เญย สี่, นิ่น ฯฒฯ ตี่ง อิ​สะ​ลา​เอน เมี่ยน เญย ฒุ์ย. ",
    "16": "ดา​วิด เธา เฮมียน หมั่ง, ปวัด เฒี้ยว เญย ฟิน-เมี่ยน เยียม ลู่ง เหธา เดา บุด๋ง. ปั์ว นั้น เจี๊ยน แปง ธ้วด ไพ้ เญย หฑุ ด๊าว ซูง เจี์ย เย​ลู​ซา​เลม กู้ หงว่าย. วั้ว หฒั่น ดา​วิด เหธา เมี่ยน โก๋ ฒุ เจี๊ยน ล่าม่า เดีย-โธว บ๊าบ เหฌี่ย เฮมียน เถา เดา. ",
    "29": "โม​เซ เยียม เต่ย-ปูง-ฮวาง โหฒว หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว เหธา ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เซ เยียม กิ​เบ​โอน ฮลัง เญย ต๋อง.  ",
    "21": "อา​ลาว​นา หมั่ง ปวัด ดา​วิด หูง เจี๊ยน นิ่น ต้าย, นิ่น ฯฒฯ เยียม เบ๊าะ เบย้า เธี้ยง ธ้วด มี่ง บ๊าบ เหฌี่ย, เฮมียน เถา เดา. ",
    "25": "ดา​วิด ฯฒฯ เฑียง เปยย จ้อย เหฒียบ เฝย ลู์ง เจียม ปุน อา​ลาว​นา เหว่ย ม์าย วั้ว นอม ต๋อง เญย เดา.  ",
    "5": "โย​อาบ ฯฒฯ มี่ง บั๋ว ดา​วิด นิ่น ซ้าว แปะ ฝีง เญย โสว โหม่ว. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ไฮ่ โหฒว ตุ๊ แปง วั้ว เต๋ย, ม่าย เหฒียบ เยี้ยด สิน เต้า. เยียม ยู​ดา เมี่ยน โหฒว ตุ๊ แปง วั้ว เต๋ย, ม่าย เปยย สิน เสี่ย หว่าน เต้า. ",
    "20": "อา​ลาว​นา เหธา นิ่น เญย เปยย เต้า ตอน เยียม เบ๊าะ เบย้า เธี้ยง เบ๊าะ เจี๊ยน เบย้า วั้ว หฒั่น, อา​ลาว​นา ฮวิน หฑวน ปวัด วั้ว เต้า ฟิน-เมี่ยน. อา​ลาว​นา เญย เปยย เต้า ตอน ฯฒฯ ปี๋ง หมี่ อ๊ะ.  ",
    "26": "ดา​วิด ฯฒฯ เยียม หน่าย เหว่ย เฒี้ยว เหธย นอม เหฒี่ย-ต้อง หย่า เหฒี่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. นิ่น โท้ เฒี้ยว,  เฒี้ยว หย่า เตา นิ่น, ปุน โต์ว เยียม ลู่ง เหฌี่ย ต้าย เยียม ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง กู้ หงว่าย. ",
    "9": "  เฒี้ยว บั๋ว ดา​วิด เญย โต่ว หว่า เมี่ยน, กาด,  ",
    "24": "มป่า ดา​วิด ก๊อง บั๋ว อา​ลาว​นา, “ไม้ เฒ์ย เหลาะ. อ๋อย หฒุ ปุน ปวั๊ง หม่าย เญย จ๋า-ฒิ่น. เยีย ไม้ หล่ง เม่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว, หย่า ไม้ หล่ง แปะๆ ตุ๊ ต้าย เญย กะน้าย เหว่ย ปั๊ว เหฒี่ย.” ",
    "28": "วั้ว หฒั่น ดา​วิด ปวัด เฒี้ยว  เยียม เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง เตา นิ่น, นิ่น ฯฒฯ เยียม วั้ว เฒาะ กะน้าย ฝ่ง ห่อ เหฒี่ย.  ",
    "8": "ดา​วิด ก๊อง บั๋ว ทิน-ฮู่ง, “เยีย โหฒว น้าย เต๋ย สี่ หฒะเก้ง ต่อง ฒุ์ย โฮล ไห่. มป่า โท้ เม่ย กวั่ง เยีย, เม่ย เญย โปว เญย ฒุ์ย. เยีย โหฒว น้าย เต๋ย สี่ หฒะเก้ง หฮงง ไห่ อ๊ะ.” ",
    "18": "  เฒี้ยว เญย ฟิน-เมี่ยน บั๋ว กาด, “มี่ง บั๋ว ดา​วิด มี่ง เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง เหธย นอม เหฒี่ย-ต้อง เหว่ย เฒี้ยว.   ",
    "15": "ทิน-ฮู่ง หย่า พ้าย ฟิน-เมี่ยน มี่ง เหมียด เย​ลู​ซา​เลม. มป่า ฟิน-เมี่ยน เหฌี่ย ปั์ว เหมียด เญย เฒี่ยง โห่, เฒี้ยว ปวัด ฯฒฯ ก๊อย หฒะเอ๋ย, ไม้ โหฒว น้าย เต๋ย เธี้ยว เญย สี่. นิ่น บั๋ว เหมียด เมี่ยน วั้ว เต้า ฟิน-เมี่ยน, “เก๋า อ๊ะ! ฮล้วด เม่ย เญย ปั์ว ม่าะ!” วั้ว หฒั่น เฒี้ยว เญย ฟิน-เมี่ยน โซ้ว เจี๊ยน เยียม เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง. ",
    "17": "ดา​วิด ก๊อง บั๋ว ทิน-ฮู่ง, “เห่ว ซ้าว แปะ ฝีง เซ ต้ง เยีย ไม้ เฒ์ย? เซ ต้ง เยีย ป์าม ฒุ์ย โหฒว น้าย เต๋ย หว่าย สี่. น้าย เต๋ย ปะกี ยู่ง ไม้ โหฒว หาย หญู่ง. โอ เฒี้ยว, เยีย เญย ทิน-ฮู่ง อ่า, โท้ ปุน เม่ย เญย ปั์ว หฒุ เยีย เหธา เยีย กั้น เญย ฮมวั้ง ต่อย ฮนั้ง. ไม้ ตู๋ง ปุน น้าย เต๋ย ต้ม ววน-แป่ง ห่อย เม่ย เญย แปะ ฝีง อ๊ะ.” ",
    "6": "มป่า โย​อาบ ไม้ ซ้าว เล​วี เหธา เบน​ยา​มิน ฝีง เญย เมี่ยน, เหว่ย หฒุ โย​อาบ โหยว ไห่ ฮู่ง เตี๋ย พ้าย เญย หว่า. ",
    "19": "ดา​วิด ฯฒฯ หฒิว กาด เต๊ง เฒี้ยว เญย บั๋ว ก๊อง เญย หว่า มี่ง โหฒว. ",
    "13": "ดา​วิด ก๊อง บั๋ว กาด, “เยีย เก้ง ไฮ์ อะ ไห่ อ๊ะ. เยีย โท้ เยียม เฒี้ยว เญย ปั์ว เหว่ย หฒุ นิ่น หฒะเก้ง ค้อ-เลี่ยน ไห่ เมี่ยน. มป่า โท้ ไม้ ตู๋ง ปุน เยีย หฒุ เยียม ป้าม เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "3": "มป่า โย​อาบ ก๊อง, “โท้ เฒี้ยว ปุน นิ่น เญย แปะ ฝีง จา หฮยาง ธั้ม อี้ หฒั่น ม่าย เญย เหยียด แป๊ะ โก๊ว. โอ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! นิ่น บัว เหยียด ฒู้ง มต้าย เป๋น เม่ย เญย โปว ไม้ เฒ์ย? เยีย เญย เฒี้ยว เหว่ย หาย ติ่ว อ๋อย ฮนั้ง น้าย นอ โหฒว? เหว่ย หาย ติ่ว อ๋อย ปุน น้าย เต๋ย ฒุ์ย ห่อย หฒุ อิ​สะ​ลา​เอน เมี่ยน?” ",
    "11": "กาด ฯฒฯ มี่ง ล์อ ดา​วิด หย่า ก๊อง บั๋ว นิ่น, “เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เซว่ย เม่ย กิ๊น อ๊ะ.  ",
    "2": "ดา​วิด ฯฒฯ ก๊อง บั๋ว โย​อาบ เหธา หฒวัง ต้ม แปง-เปย๊ย, “เม่ย บัว อ๋อย หฒุ มี่ง ซ้าว อิ​สะ​ลา​เอน เมี่ยน เยียม เบ​เอ​เช​บา มี่ง เถา ดาน. ซ้าว ลิ์ว, หฑวน ต้าย บั๋ว เยีย เหว่ย ปุน เยีย ฮิ้ว ตุ๊ ม่าย บัวะ เหฒีย เต้า.” ",
    "14": "  เฒี้ยว ฯฒฯ ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ ต้ม ววน-แป่ง. ม่าย เสี่ย หว่าน เต้า อิ​สะ​ลา​เอน เมี่ยน ไต่.  ",
    "30": "มป่า ดา​วิด ไม้ ไฮ่ มี่ง วั้ว หน่าย ทิน-ฮู่ง เหว่ย หฒุ นิ่น กั้ม เหฑีย เฒี้ยว เญย ฟิน-เมี่ยน เญย หฑุ ด๊าว. ",
    "1": "ซา​ตาน เจี์ย ต้าย อ๋อย ห่อย อิ​สะ​ลา​เอน, ฯฒฯ โธะ ดา​วิด ซ้าว อิ​สะ​ลา​เอน เมี่ยน.  ",
    "23": "อา​ลาว​นา ก๊อง บั๋ว ดา​วิด, “เม่ย กุ๊น หล่ง อ๊ะ. เซว่ย เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, โหฒว หฒิว เม่ย ปวัด หอบ หฒุ โหฒว เญย. เยีย เฒาะ น้าย เต๋ย ง่ง เหว่ย โหฒว ปั๊ว เหฒี่ย เญย กะน้าย, เฒาะ เบ๊าะ เบย้า เญย จา-สี่ เหว่ย โหฒว ฒ่าง ปั๊ว, หย่า เฒาะ น้าย เต๋ย เบย้า เหว่ย โหฒว ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ. น้าย เต๋ย เหยียด ฒู้ง เยีย ฝูง ปุน เม่ย อ๊ะ.” ",
    "4": "มป่า โย​อาบ ไม้ ไฮ่ แหง่ง ไม้ ตุ๊ ฮู่ง เตี๋ย เญย หว่า. นิ่น ฯฒฯ ธ้วด มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง, ฆะฮ้า หฑวน เถา เย​ลู​ซา​เลม.  ",
    "27": "  เฒี้ยว ฯฒฯ หัด ฟิน-เมี่ยน, ฟิน-เมี่ยน เฒาะ นิ่น เญย หฑุ ทับ เจี๊ยน ไพ้. "
  },
  "25": {
    "22": "เหฒียบ ฮม์ วั้ว หฑุ่น ด๊อด หฒุ เย​เล​โม้ด, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "10": "ตะฟาม หฑุ่น ด๊อด หฒุ สัก​เก, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "12": "ตะฮม์ หฑุ่น ด๊อด หฒุ เน​ทา​นิ​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "7": "นิ่น บัว เหธา นิ่น บัว เญย ก๋อ-โย์ว, ต้ง โหะ ตุ๊ ฑูง เญย เจ๊า เหลี่ยว เญย เหว่ย เธง เฒี้ยว, เหยียด ฒู้ง ม่าย หญี่ แป๊ะ เป๊ด เหฒียบ เป๊ด เต้า.  ",
    "16": "ตะจั๊ว หฑุ่น ด๊อด หฒุ มัด​ทา​นิ​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "29": "หญี่ เหฒียบ เหญ่ย วั้ว หฑุ่น ด๊อด หฒุ กิด​ดาน​ที, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "21": "เหฒียบ เฝย วั้ว หฑุ่น ด๊อด หฒุ มัด​ที​ทิ​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "25": "เหฒียบ เป๊ด วั้ว หฑุ่น ด๊อด หฒุ ฮา​นา​นี, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "5": "น้าย เต๋ย เหยียด ฒู้ง โหฒว ฮู่ง เตี๋ย เญย โต่ว หว่า เมี่ยน, เฮ​มาน, เญย ตอน. ทิน-ฮู่ง หฒิว นิ่น แล์ง ท่าย เฮ​มาน เญย หว่า เหธย ปุน เฮ​มาน ตุ๊ เหฒียบ เฝย เต้า ตอน, ปัว เต้า เซียะ. ",
    "20": "เหฒียบ ฟาม วั้ว หฑุ่น ด๊อด หฒุ ซู​บา​เอน, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "26": "เหฒียบ จั๊ว วั้ว หฑุ่น ด๊อด หฒุ มัน​โล​ที, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "9": "ตี่ง ตะเยี้ยด หฑุ่น, เซ อา​สาบ เญย ป่วน, ด๊อด หฒุ โย​เซ้บ, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ตะเหญ่ย หฑุ่น ด๊อด หฒุ เก​ดา​ลิ​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "24": "เหฒียบ เธี้ยด วั้ว หฑุ่น ด๊อด หฒุ โย้ด​เบ​คา​ซา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "28": "หญี่ เหฒียบ เยี้ยด วั้ว หฑุ่น ด๊อด หฒุ โฮ​ที, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "8": "น้าย เต๋ย เหยียด ฒู้ง ไม้ กุ๊น โก๋ หลุน, ฟิน-แซง ไฟ เหาะ แซง, ตี่ง แหม่ง หมั่ง เหว่ย ปุน ฆอย กง. ",
    "18": "เหฒียบ เยี้ยด วั้ว หฑุ่น ด๊อด หฒุ อา​ซา​เลน, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "15": "ตะเป๊ด หฑุ่น ด๊อด หฒุ เย​ซา​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "17": "ตะเหฒียบ หฑุ่น ด๊อด หฒุ ซิ​เม​อี, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "6": "น้าย เต๋ย เหยียด ฒู้ง เมี่ยน ม่าย นิ่น บัว เญย เตีย ต้อ เหว่ย ฆ้าบ ธ่าว เฒ้ย, พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ป๋าว ฑูง เยียม หฒั่ง เฒี้ยว เญย เปย๊า, เยียม ทิน-ฮู่ง เญย เปย๊า ฟู-สู. อา​สาบ, เย​ดู​ทูน เหธา เฮ​มาน หย่า หฒิว ฮู่ง เตี๋ย พ้าย เญย หว่า โหฒว.  ",
    "19": "เหฒียบ เหญ่ย วั้ว หฑุ่น ด๊อด หฒุ ฮา​ซา​ปิ​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "13": "ตะหลัวะ หฑุ่น ด๊อด หฒุ บุก​คี​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "3": "ม่าย เย​ดู​ทูน เญย จุ๊ เต้า ตอน เก​ดา​ลิ​ยา, เส​ลี, เย​ซา​ยา, ซิ​เม​อี, ฮา​ซา​ปิ​ยา เหธา มัด​ที​ทิ​ยา. นิ่น บัว เญย เตีย, เย​ดู​ทูน, ต้อ นิ่น บัว. เย​ดู​ทูน โต่ว ทิน-ฮู่ง เญย หว่า, หล่ง ต้าน ป้า แล์ง ฒี่ง หย่า เธง เฒี้ยว.  ",
    "11": "ตะเฝย หฑุ่น ด๊อด หฒุ อิ​สะ​ลี, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "2": "ม่าย อา​สาบ เญย เปยย เต้า ตอน. ม่าย สัก​เก, โย​เซ้บ, เน​ทา​นิ​ยา เหธา อา​ชา​เล​ลา. อา​สาบ ต้อ นิ่น บัว. อา​สาบ หย่า โต่ว ทิน-ฮู่ง เญย หว่า หฒิว ฮู่ง เตี๋ย พ้าย. ",
    "14": "ตะเธี้ยด หฑุ่น ด๊อด หฒุ เย​ซา​เล​ลา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "30": "หญี่ เหฒียบ ฟาม วั้ว หฑุ่น ด๊อด หฒุ มา​หะ​ซิ​โอด, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "1": "ดา​วิด เหธา หฒั่ง เฒี้ยว  เญย เปย๊า เญย เจียน กั้น หธะเหล่ง พ้าย เต๋ย อา​สาบ, เฮ​มาน เหธา เย​ดู​ทูน เญย เฒ้ย-ฟุน พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ฆ้าบ ธ่าว เฒ้ย, โต่ว ทิน-ฮู่ง เญย หว่า. ",
    "23": "เหฒียบ หลัวะ วั้ว หฑุ่น ด๊อด หฒุ ฮา​นัน​ยา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "31": "หญี่ เหฒียบ เฝย วั้ว หฑุ่น ด๊อด หฒุ โล​มัม​ที​เอ​เซ, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. ",
    "4": "ม่าย เฮ​มาน เญย เหฒียบ เฝย เต้า ตอน บุก​คี​ยา, มัด​ทา​นิ​ยา, อุด​ซี​เอน, เซ​บู​เอน, เย​ลี​โม้ด, ฮา​นัน​ยา, ฮา​นา​นี, เอ​ลี​ยา​ทา, กิด​ดาน​ที โล​มัม​ที​เอ​เซ, โย้ด​เบ​คา​ซา, มัน​โล​ที, โฮ​ที เหธา มา​หะ​ซิ​โอด.  ",
    "27": "หญี่ เหฒียบ วั้ว หฑุ่น ด๊อด หฒุ เอ​ลี​ยา​ทา, เหธา นิ่น เญย ตอน, นิ่น เญย ก๋อ-โย์ว, เหฒียบ เหญ่ย เต้า. "
  },
  "5": {
    "22": "วิน-วั้ง ธั้ม หย่า หฒุ ไต๋ เหว่ย หฒุ น้าย หฑุ่น เบ๊าะ เญย จ๋า เซ ทิน-ฮู่ง เญย หฒะเอ๋ย. นิ่น บัว ฯฒฯ เยียม เจี๊ยน น้าย เต๋ย ต๋อง เถา หฒุ กว๊าด มี่ง เญย เฒี่ยง โห่. ",
    "10": "เยียม เซา​โล โหฒว ฮู่ง เญย เฒี่ยง โห่ นิ่น บัว มี่ง เหธา ฮา​กา เมี่ยน เบ๊าะ จ๋า ฯฒฯ เบ๊าะ ฮี่ง ฮา​กา เมี่ยน. นิ่น บัว ฯฒฯ เยียม เจี๊ยน ฮา​กา เมี่ยน เญย ด๊บ-ลิ่ว ปวั๊ง กิ​เล​อาด เญย ตง ปูง แหมง. ",
    "12": "เยียม บา​ซาน, โย​เอน โหฒว โฮล เจี๋ย, ซา​ฟาม โหฒว ตะเหญ่ย, หย่า ม่าย ยา​ไน เหธา ซา​ฟัด. ",
    "7": "ลู​เบน เญย เธียน-เธะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ฝาว บั๋ว. เยียม เมี่ยน โฮ์ว ตาน ม่าย โหฒว เปย๊ย วั้ว เต้า เย​อี​เอน, เส​คา​ลิ​ยา,  ",
    "16": "กาด เมี่ยน เยียม กิ​เล​อาด เหธา บา​ซาน เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง, เลี่ยม ก๋อม ซา​โลน เญย เมี้ย-เธี้ยง มี่ง เถา จ่ม น้าย เต๋ย เมี้ย-เธี้ยง. ",
    "21": "นิ่น บัว ฯฒฯ ธ้าง ฮา​กา เมี่ยน เญย แซง-คู้. ม่าย ล่อ ท่อ ปยา หว่าน เต้า, ปะกี ยู่ง อี หว่าน ปยา ธิน เต้า, ล่อ อี ธิน เต้า. นิ่น บัว หย่า เฒาะ ตุ๊ เหฒียบ หว่าน เต้า เมี่ยน.  ",
    "25": "มป่า นิ่น บัว ป์าม ฒุ์ย ต่อง นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. นิ่น บัว ม่าย เฮยี่ย เฮญี้ยว ฯฒฯ มี่ง หฒั่ง เยียม วั้ว นอม เต่ย-ปูง เญย เหฒีย ฝีง เมี่ยน เญย เฒี่ยน, ต้ง ทิน-ฮู่ง เยียม นิ่น บัว เญย วั้ว ด่าง แหมง เหมียด เญย เมี่ยน.  ",
    "5": "ซิ​เม​อี เญย ตอน, มี​คา, มี​คา เญย ตอน, เล​อา​ยา, เล​อา​ยา เญย ตอน, บา​อัน,  ",
    "20": "ทิน-ฮู่ง เถง นิ่น บัว, แอ๋ง เฒาะ ฮา​กา เมี่ยน เหธา กัน ฮา​กา เมี่ยน โหฒว กวั้น วั้ว เต๋ย จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. ทิน-ฮู่ง เถง เหว่ย หฒุ นิ่น บัว เบ๊าะ จ๋า เญย เฒี่ยง โห่ นิ่น บัว เห่ว เจี๊ยน โท้ นิ่น เถง. นิ่น เตา นิ่น บัว เต๋า เก๋า เญย หว่า เหว่ย หฒุ นิ่น บัว เขา นิ่น.  ",
    "26": "เหว่ย น้าย อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง ต์ง หฒุ อัด​ซี​เลีย เญย ฮู่ง, ปุน​เล, เซ อัด​ซี​เลีย เญย ฮู่ง, ทิก​ลัด​ปิ​เล​เส, มี่ง เปียะ นิ่น บัว เญย เต่ย-ปูง. นิ่น ฯฒฯ เฒาะ ลู​เบน, กาด เหธา มะ​นัด​เส เญย ด๊าม-ฝีง เมี่ยน กว๊าด นิ่น บัว มี่ง เถา ฮา​ลา​อา, ฮา​โบ, ฮา​ลา, เหธา โก​ซาน ด้าย เฮลน. นิ่น บัว หธ่อ เยียม หน่าย เถา อี้ จ๋า ฮนอย. ",
    "9": "นิ่น บัว เยียม ตง ปูง แหมง มี่ง เถา น้าย ปูง ยู​เฟ​ติด ด้าย เญย เต่ย-ปูง-ฮวาง เหว่ย หฒุ นิ่น บัว เยียม กิ​เล​อาด วั้ว หฒั่น นิ่น บัว เญย แซง-คู้ หฮยาง ตุ๊ ธั้ม. ",
    "24": "น้าย เซ นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ม่าย เอ​เฟ, อิด​อี, เอ​ลี​เอน, อัด​ลี​เอน, เย​เล​มี, โฮ​ดา​วิ​ยา เหธา ยา​ดี​เอน. นิ่น บัว โหฒว เฮ้น ไห่ เญย แปง, ม่าย เม่ง เต้า เญย เมี่ยน, หย่า โหฒว หฒิว ปู้ง ป่วน เญย เปย๊ย เฒ้ย.  ",
    "8": "เหธา อา​ซ้าด เญย ตอน, เบ​ลา. อา​ซ้าด เซ เซ​มา เญย ตอน, เซ​มา เซ โย​เอน เญย ตอน. โย​เอน เยียม เญย เต่ย-ปูง เซ เยียม อา​โล​เอ ฒี่ง ธ้วด มี่ง เถา เน​โบ เหธา บา​อัน​เม​โอน.  ",
    "18": "ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน ม่าย เปยย หว่าน เปยย ธิน เธี้ยด แป๊ะ หลัวะ เหฒียบ เต้า ม่าย ปั้น เหฒ่ย โหฒว ตุ๊ แปง เญย เมี่ยน. นิ่น บัว โหะ หลิ่น หล่ง ท้อง-ป้าย, หฑุ ด๊าว เหธา จวัง-หฒิน เบ๊าะ จ๋า.  ",
    "15": "กุ​นี เญย ฟุน, อับ​ดี​เอน เญย ตอน, อา​หิ, เซ โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "17": "น้าย เต๋ย เมี่ยน เญย บั๋ว เหยียด ฒู้ง เฟี้ย เจี๊ยน เยียม โต้ว ฒง ตาน ต๋อย โย​ทาม โหฒว ยู​ดา เญย ฮู่ง เหธา เย​โล​โบ​อัม โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง เญย เฒี่ยง โห่. ",
    "6": "เหธา บา​อัน เญย ตอน, เบ​เอ​ลา, ต้ง อัด​ซี​เลีย เญย ฮู่ง, ทิก​ลัด​ปิ​เล​เส, ธ้าง มี่ง วั้ว เต้า. เบ​เอ​ลา เป๋น ลู​เบน ฝีง เญย เหยียด เต้า เปย๊ย เฒ้ย. ",
    "19": "นิ่น บัว ธ้วด มี่ง เหธา ฮา​กา เมี่ยน, เย​ทู เมี่ยน, นา​ฟิด เมี่ยน เหธา โน​ดับ เมี่ยน เบ๊าะ จ๋า.  ",
    "13": "นิ่น บัว เญย เธียน-เธะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย มี​คา​เอน, เม​ซุน​ลาม, เช​บา, โย​ไล, ยา​คาน, ฒี​อา, เอ​เบ. เหยียด ฒู้ง ม่าย เสี่ย เต้า.  ",
    "3": "อิ​สะ​ลา​เอน เญย ตอน-โฮล, ลู​เบน, เญย ตอน ม่าย ฮา​โน้ก, ปัน​ลู, เฮ้ด​โลน เหธา คาน​มี. ",
    "11": "กาด เญย เฒ้ย-ฟุน เยียม นิด ลู​เบน ฝีง, เซ เยียม บา​ซาน เต่ย มี่ง เถา สา​เล​คา.  ",
    "2": "ไม้ กุ๊น ยู​ดา เก้า เฮ้น เจี๋ย นิ่น เญย หฒวัง มั์ว-ต่อย, เยียม นิ่น หย่า ธ้วด เต้า โหฒว โฮล เญย เมี่ยน, มป่า ตอน-โฮล เญย เล์ย เป๋น โย​เซ้บ เญย หมี่ อ๊ะ.) ",
    "14": "น้าย เซ หุ​ลี เญย ตอน, อา​บี​ฮา​อิน, เญย ตอน บัว. หุ​ลี เซ ยา​โล​อา เญย ตอน, ยา​โล​อา เซ กิ​เล​อาด เญย ตอน, กิ​เล​อาด เซ มี​คา​เอน เญย ตอน, มี​คา​เอน เซ เย​ซิ​ไซ เญย ตอน, เย​ซิ​ไซ เซ ยา​โด เญย ตอน, ยา​โด เซ บุด เญย ตอน.  ",
    "1": "น้าย เซ อิ​สะ​ลา​เอน เญย ตอน-โฮล, ลู​เบน, เญย เฒ้ย-ฟุน. (ลู​เบน โหฒว ตอน-โฮล มป่า หลาย นิ่น ปุน นิ่น เญย เตีย เญย โหธว ม่าย หวุย, นิ่น ไม้ ตุ๊ ตอน-โฮล เญย เล์ย. ตอน-โฮล เญย เล์ย จิว ปุน อิ​สะ​ลา​เอน เญย ตอน, โย​เซ้บ, เญย ตอน หมี่ อ๊ะ. ลู​เบน ฯฒฯ ไม้ ตุ๊ หฒิว ตอน-โฮล เญย เล์ย ฝาว บั๋ว เยียม เมี่ยน โฮ์ว ตาน.   ",
    "23": "มะ​นัด​เส เญย ด๊าม-ฝีง เมี่ยน เยียม วั้ว นอม เต่ย-ปูง. นิ่น บัว เมี่ยน ธั้ม เญย เยียม บา​ซาน มี่ง เถา บา​อัน​เฮ​โมน, เซ เถา เส​นี เหธา เฮ​โมน บง. ",
    "4": "โย​เอน เญย เฒ้ย-ฟุน ม่าย นิ่น เญย ตอน, เซ​ไม​อา, เซ​ไม​อา เญย ตอน, โกก, โกก เญย ตอน, ซิ​เม​อี,  "
  },
  "20": {
    "3": "แอ๋ง ต้อ เยียม ฒี่ง กะญั์ว เญย เมี่ยน ธ้วด ต้าย หัด นิ่น บัว หล่ง เหฌียว, หล่ง พอง เหธา โป๊ว โหฒว กง. ดา​วิด หย่า ฟี่ ฮนั้ง เญย โหฒว ปุน อัม​โมน เมี่ยน เญย นอมๆ ฒี่ง เญย เมี่ยน. ฆะฮ้า ดา​วิด เหธา นิ่น เญย หฒวัง จุน-แปง หฑวน เย​ลู​ซา​เลม. ",
    "2": "ดา​วิด หมวน นิ่น บัว เญย ฮู่ง เตี๋ย ด๋ง เญย เจียม-นี้ง. น้าย นอม ฮู่ง นี้ง ม่าย เฮนี้ย-ต้าว หญี่ เหฒียบ เยี้ยด จ้อย. เยียม วั้ว นอม ฮู่ง นี้ง ม่าย นอม จ๋าย ไห่ เญย หละเปย๊ย. เมี่ยน แอ๋ง เฒาะ น้าย นอม ฮู่ง นี้ง ด๋ง เจี๊ยน ดา​วิด เญย มฆ้อง. นิ่น หย่า ธ้าง ตุ๊ วั้ว นอม ฒี่ง เญย กะน้าย ธั้ม เญย,  ",
    "7": "นิ่น ฮว้วด อิ​สะ​ลา​เอน เมี่ยน วั้ว หฒั่น, ดา​วิด เญย ก๋อ, ซิ​เม​อา เญย ตอน, โย​นา​ทาน, ธ้วด มี่ง ไต๋ นิ่น อ๊ะ. ",
    "4": "โฮ์ ต้าย อิ​สะ​ลา​เอน เมี่ยน เยียม เก​เซ ฒี่ง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า. วั้ว หฒั่น หุ​ซา เมี่ยน, สิบ​เบ​ไค, ไต๋ เต้า โฮล ฮลัง เมี่ยน เญย เฒ้ย-ฟุน, สิบ​ไป. ฟี​ลิ​สะ​เตีย เมี่ยน หย่า หฒุ เซวย หมี่ อ๊ะ. ",
    "1": "เถา ธุน-เกน ฮนอย, ต้ง หฒวัง ฮู่ง เตี๋ย เหยียด เกา ต้อ จุน-แปง ธ้วด มี่ง เบ๊าะ จ๋า เญย เฒี่ยง โห่, โย​อาบ ต้อ จุน-แปง ธ้วด มี่ง เบ๊าะ ป่าย อัม​โมน เมี่ยน เญย เต่ย-ปูง, แอ๋ง มี่ง เว่ย เจี๊ยน อ๋อย เบ๊าะ ลับ​บา ฒี่ง. มป่า ดา​วิด หธ่อ เยียม เจี๊ยน เย​ลู​ซา​เลม เญย. โย​อาบ แอ๋ง เบ๊าะ ลับ​บา ฒี่ง แอ๋ง ป่าย หว่าย เหฑ่ง หมี่ อ๊ะ.  ",
    "8": "น้าย เซ เยียม กัด ฒี่ง โฮล ฮลัง เมี่ยน เญย เฒ้ย-ฟุน. นิ่น บัว หฒุ เยียม ดา​วิด เหธา นิ่น เญย โปว เญย ปั์ว-เดี๊ย หฒุ ไต๋. ",
    "6": "แอ๋ง ม่าย หฑุ่น เยียม กัด ฒี่ง เบ๊าะ จ๋า. เยียม วั้ว ม่าย เต้า โฮล ฮลัง เญย เมี่ยน, เหยียด เจี๊ยะ ปั์ว ม่าย จุ๊ นอม ปั์ว-โด๊ะ, อี เจี๊ยะ ฟี่ ฮนั้ง เญย. เหฒา เหยียด ปูง ม่าย จุ๊ นอม เหฒา-โด๊ะ, อี ปูง ฟี่ ฮนั้ง เญย. เลี่ยม ปั์ว เลี่ยม เหฒา ม่าย หญี่ เหฒียบ เฝย นอม. นิ่น หย่า โหฒว โล์-ฮนอย โฮล ฮลัง เญย เมี่ยน เญย เฒ้ย-ฟุน.  ",
    "5": "แอ๋ง ม่าย หฑุ่น อิ​สะ​ลา​เอน เมี่ยน เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า, ม่าย จา​อี เญย ตอน, เอน​ฮา​นัน, ไต๋ กัด เมี่ยน, โก​ลิ​อัด, เญย โย์ว, ลา​มี. น้าย เต้า เมี่ยน เญย ธัง-แป๋ง ล่ม เหฑ่น สุย ดั๊ด เดีย เญย ปย๊า โฮล. "
  },
  "26": {
    "22": "เหธา เย​ฮี​เอ​ลี เญย อี เต้า ตอน, เส​ทาม, เหธา นิ่น เญย โย์ว, โย​เอน. นิ่น บัว กุ๊น หฒั่ง เฒี้ยว  เญย เปย๊า เญย เซียว จ๋าย เญย กะน้าย เญย ต๋อง. ",
    "10": "เม​ลา​ลี เญย เฒ้ย-ฟุน, โฮ​สา, ม่าย ตอน เญย. ตะเยี้ยด เต้า ซิม​ลี, (ไม้ กุ๊น นิ่น ไม้ เฒ์ย ตอน-โฮล, นิ่น เญย เตีย พ้าย นิ่น โหฒว เปย๊ย เฒ้ย,)  ",
    "12": "น้าย เต๋ย ฒั้ว แก้ง เญย กวั้น หฒิว นิ่น บัว เญย เปย๊ย เฒ้ย ม่าย กง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ฟู-สู ฮนั้ง นิ่น บัว เญย ก๋อ-โย์ว นอ.  ",
    "7": "เซ​ไม​อา เญย ตอน ม่าย โอด​นี, เล​ฟา​เอน, โอ​เบด เหธา เอน​ซา​บาด. นิ่น บัว เญย ก๋อ-โย์ว, เอ​ลี​ฮู เหธา เส​มา​คิ​ยา, หย่า โหฒว ม่าย ปั้น เหฒ่ย เญย เมี่ยน.  ",
    "16": "ด๊อด หฒุ ซุบ​ปิม เหธา โฮ​สา ฒั้ว ไฟ ปูง แก้ง เหธา เยียม ฝาว วั้ว เจี๋ย เญย เจ๊า เญย ซัน​เล​เค้ด แก้ง. นิ่น บัว ฒั้ว แก้ง เหยียด กวั้น เจี๋ย เหยียด กวั้น.  ",
    "29": "อิด​ฮา เมี่ยน, เค​นา​นี​ยา, เหธา นิ่น เญย ตอน บัว นิ่น บัว พ้าย กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเหญี่ย แหมง เญย สี่, เซ โหฒว อิ​สะ​ลา​เอน เญย เจียน เหธา ต้ม เจียน. ",
    "21": "เก​โซน เมี่ยน, ลา​ดาน เญย เฒ้ย-ฟุน, เซ เก​โซน เมี่ยน, ลา​ดาน, เญย ปู้ง ป่วน เปย๊ย เฒ้ย, ม่าย ลา​ดาน เญย ตอน, เย​ฮี​เอ​ลี,  ",
    "25": "แอ๋ง ม่าย นิ่น เญย ก๋อ-โย์ว, เอ​ลี​เย​เซ เญย ตอน, เล​หับ​ยา, เล​หับ​ยา เญย ตอน, เย​ซา​ยา, เย​ซา​ยา เญย ตอน, โย​ลัม, โย​ลัม เญย ตอน, สิก​ลี, สิก​ลี เญย ตอน, เซ​โล​มิด.  ",
    "5": "ตะหลัวะ เต้า, อัม​มี​เอน, ตะเธี้ยด เต้า, อิด​สา​คา, ตะเป๊ด เต้า, เป​อุน​เล​ไท, เหว่ย หฒุ ทิน-ฮู่ง เหธย ฟุ ปุน โอ​เบด เอ​โดม. ",
    "20": "เล​วี เมี่ยน, อา​หิ​ยา, กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า เซียว จ๋าย เญย กะน้าย เญย ต๋อง เหธา ฝูง ปุน ทิน-ฮู่ง เญย กะน้าย เญย ต๋อง. ",
    "26": "เซ​โล​มิด เหธา นิ่น เญย ก๋อ-โย์ว โก๋ว เซียว ฝูง ปุน ทิน-ฮู่ง เญย เหยียด ฒู้ง กะน้าย เญย ต๋อง, เซ ดา​วิด เหธา ปู้ง ป่วน เปย๊ย เฒ้ย เหธา กุ๊น เหยียด ธิน เต้า แปง, เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย เหธา จุน-แปง-เปย๊ย ฝ่ง ห่อ เญย กะน้าย.  ",
    "9": "เม​เซ​เล​มิ​ยา ม่าย ตอน เหธา ก๋อ-โย์ว โหฒว ม่าย ปั้น เหฒ่ย เญย เมี่ยน เหยียด ฒู้ง ม่าย เหฒียบ เป๊ด เต้า. ",
    "24": "โม​เซ เญย ตอน, เก​โซน, เญย เฒ้ย-ฟุน, ซู​บา​เอน, โหฒว เปย๊ย กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า, เซียว จ๋าย เญย กะน้าย เญย ต๋อง.  ",
    "28": "โต่ว หว่า เมี่ยน, ซา​มู​เอน, เหธา คี้ด เญย ตอน, เซา​โล, เหธา เน เญย ตอน, อับ​เน, เหธา เส​ลุ​ยา เญย ตอน, โย​อาบ, ฝ่ง ห่อ เญย เหยียด ฒู้ง กะน้าย เซ​โล​มิด เหธา นิ่น เญย ก๋อ-โย์ว กุ๊น. ",
    "8": "น้าย เต๋ย เหยียด ฒู้ง เซ โอ​เบด​เอ​โดม เญย เฒ้ย-ฟุน. นิ่น บัว เหธา นิ่น บัว เญย ตอน เหธา นิ่น บัว เญย ก๋อ-โย์ว ม่าย ปั้น เหฒ่ย, ม่าย ชะ ผุย โหฒว สีง ติ่น เญย กง. โอ​เบด​เอ​โดม เญย เฒ้ย-ฟุน เหยียด ฒู้ง ม่าย หลัวะ เหฒียบ เหญ่ย เต้า. ",
    "18": "เยียม ไฟ ปูง แหมง, ม่าย เปยย เต้า ฒั้ว วั้ว เจ๊า, ม่าย อี เต้า ฒั้ว เยียม เปย๊า เญย กะเหญี่ย แหมง, หลาด กะญั์ว. ",
    "15": "ด๊อด หฒุ โอ​เบด​เอ​โดม ฒั้ว น่าม ปูง แก้ง. ด๊อด หฒุ นิ่น เญย ตอน ฒั้ว เซียว กะน้าย เญย เปย๊า.  ",
    "17": "โม์ว ฮนอย ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า ตง ปูง ม่าย จุ๊ เต้า, ป๊ะ ปูง ม่าย เปยย เต้า, น่าม ปูง ม่าย เปยย เต้า. หย่า ม่าย อี เต้า ฒั้ว เซียว กะน้าย วั้ว เปย๊า.  ",
    "6": "นิ่น เญย ตอน, เซ​ไม​อา, หย่า ม่าย ตอน เญย. นิ่น บัว กุ๊น นิ่น บัว เญย เตีย เญย จา-ตี้ง เหว่ย หฒุ นิ่น บัว ไฮ่ ไห่.  ",
    "19": "น้าย เซ โค​ลา เหธา เม​ลา​ลี เญย เฒ้ย-ฟุน หฒิว นิ่น บัว ปุน ฆอย โหฒว ฒั้ว แก้ง เญย กวั้น. ",
    "13": "ไม้ กุ๊น โฮล ไฝ, นิ่น บัว หฒิว ปู้ง ป่วน ตี่ง แหม่ง หมั่ง ก๋า หาย เต้า ฒั้ว หาย เต้า แก้ง. ",
    "3": "ตะฮม์ เต้า, เอ​ลาม, ตะหลัวะ เต้า, เย​โฮ​ฮา​นัน, ตะเธี้ยด เต้า, เอ​ลี​โฮ​ไน. ",
    "32": "เย​ลี​ยา ม่าย อี ธิน เธี้ยด แป๊ะ เต้า ก๋อ-โย์ว, เหยียด ฒู้ง ม่าย ปั้น เหฒ่ย เญย เมี่ยน หย่า โหฒว ปู้ง ป่วน เญย เปย๊ย เฒ้ย. ดา​วิด พ้าย นิ่น บัว เยียม ลู​เบน เมี่ยน, กาด เมี่ยน, เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน บุด๋ง กุ๊น ทิน-ฮู่ง เหธา ฮู่ง เตี๋ย เญย เหยียด ฒู้ง กง. ",
    "11": "ตะเหญ่ย เต้า ฮิน​คี​ยา, ตะฟาม เต้า เท​บา​ลิ​ยา, ตะเฝย เต้า เส​คา​ลิ​ยา. โฮ​สา เญย ตอน เหธา ก๋อ-โย์ว เหยียด ฒู้ง ม่าย เหฒียบ ฟาม เต้า. ",
    "2": "เม​เซ​เล​มิ​ยา ม่าย ตอน เญย. ตอน-โฮล, เส​คา​ลิ​ยา, ตะเหญ่ย เต้า, เย​ดี​ยา​เอน, ตะฟาม เต้า, เส​บา​ดิ​ยา, ตะเฝย เต้า, ย้าด​นี​เอน, ",
    "14": "ด๊อด หฒุ เซ​เล​มิ​ยา ฒั้ว ตง ปูง แก้ง. นิ่น บัว หย่า เหว่ย นิ่น เญย ตอน, เส​คา​ลิ​ยา, ตี่ง แหม่ง หมั่ง, เซ เหยียด เต้า ธ่าง ล่าง เญย เมี่ยน ไกว เมี่ยน, ม่าย ธง-เม่ง เญย เมี่ยน. ด๊อด หฒุ นิ่น อ๋อย หฒุ ฒั้ว ป๊ะ ปูง แก้ง.  ",
    "30": "เฮ​โบ​โลน เมี่ยน, ฮา​ซา​ปิ​ยา, เหธา นิ่น เญย ก๋อ-โย์ว เหยียด ธิน เธี้ยด แป๊ะ เต้า ม่าย ปั้น เหฒ่ย เญย เมี่ยน, เยียม อิ​สะ​ลา​เอน, จอ​แดน ด้าย ไฟ ปูง แหมง, หลิ่ว เล์ย เฒี้ยว เหธา ฮู่ง เตี๋ย เญย เหยียด ฒู้ง กง.  ",
    "1": "ฒั้ว แก้ง เญย กวั้นๆ เมี่ยน ม่าย ฮนั้ง น้าย. โค​ลา เมี่ยน ม่าย โค​เล เญย ตอน, เม​เซ​เล​มิ​ยา, เซ เหยียด เต้า อา​สาบ เญย เฒ้ย-ฟุน. ",
    "23": "เยียม อัม​ลาม เมี่ยน, อิด​ฮา เมี่ยน, เฮ​โบ​โลน เมี่ยน เหธา อุด​ซี​เอน เมี่ยน เญย เฒ้ย-ฟุน ม่าย ",
    "31": "เฮ​โบ​โลน เมี่ยน, เย​ลี​ยา, หฒิว นิ่น บัว เญย ปู้ง ป่วน เญย โต้ว ฒง ตาน โหฒว เฮ​โบ​โลน เมี่ยน เญย เปย๊ย เฒ้ย. (ต๋อย ดา​วิด โหฒว ฮู่ง เฝย เหฒียบ หฮญัง วั้ว หฮญัง, เมี่ยน เยียม นิ่น บัว เญย โต้ว ฒง ล์อ ปวัด ม่าย ปั้น เหฒ่ย เญย เฮ​โบ​โลน เมี่ยน เยียม กิ​เล​อาด เต่ย, ยา​เซ วั้ว.)  ",
    "4": "โอ​เบด​เอ​โดม หย่า ม่าย ตอน เญย. ตอน-โฮล, เซ​ไม​อา, ตะเหญ่ย เต้า, เย​โฮ​ซา​บาด, ตะฟาม เต้า, โย​อา, ตะเฝย เต้า, สา​คา, ตะฮม์ เต้า, เน​ทัน​เอน ",
    "27": "นิ่น บัว เฒาะ เต๋ย นิ่น บัว เบ๊าะ จ๋า ธ้าง ต้าย เญย กะน้าย ฝ่ง ห่อ เหว่ย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.  "
  },
  "9": {
    "10": "เยียม เย​ลู​ซา​เลม เญย ไซ เมี่ยน ม่าย เย​ดา​ยา, เย​โฮ​ยา​ลิบ เหธา ยา​คีน. ",
    "12": "อา​หิ​ทู้บ เซ อา​ดา​ยา เญย ตอน, อา​ดา​ยา เซ เย​โล​ฮัม เญย ตอน, เย​โล​ฮัม เซ ปาด​เฮ เญย ตอน, ปาด​เฮ เซ มัน​คิ​ยา เญย ตอน, มัน​คิ​ยา เซ มะ​อา​ไส เญย ตอน, มะ​อา​ไส เซ อา​ดี​เอน เญย ตอน, อา​ดี​เอน เซ ยา​เซ​ลา เญย ตอน, ยา​เซ​ลา เซ เม​ซุน​ลาม เญย ตอน, เม​ซุน​ลาม เซ เม​ซิน​เล​มิด เญย ตอน, เม​ซิน​เล​มิด เซ อิม​เม เญย ตอน. ",
    "16": "ม่าย เซ​ไม​อา เญย ตอน, โอ​บา​ดี. เซ​ไม​อา เซ กา​ลาน เญย ตอน, กา​ลาน เซ เย​ดู​ทูน เญย ตอน, เย​ดู​ทูน เซ เบ​เล​คิ​ยา เญย ตอน, เบ​เล​คิ​ยา เซ อา​สา เญย ตอน, อา​สา เซ เอน​คา​นา เญย ตอน. นิ่น บัว เยียม เจี๊ยน เน​โท​ฟา เมี่ยน เญย ล์าง. ",
    "29": "แอ๋ง ม่าย เต๋ย นิ่น บัว พ้าย โก๋ว หฒั่ง เฒี้ยว เญย เปย๊า เญย จา-ต๋อง เหธา เหยียด ฒู้ง ธีง-เหฑ่ง จา-สี่, เลี่ยม บ๊วน, อะหงุ่น ติ๊ว, กะลั้น โย่ว, ฮูง เหธา หลาบ หลิ่ว.  ",
    "5": "ซี​โล เมี่ยน ม่าย ซี​โล เญย ตอน-โฮล, อา​สา​ยา, เหธา อา​สา​ยา เญย ตอน บัว. ",
    "20": "ฒิ่น ด่าง เอ​เล​อา​ซา เญย ตอน, ฟี​เน​หัด, กุ๊น ฒั้ว แก้ง เมี่ยน. เฒี้ยว  หย่า เหธา นิ่น เยียม.  ",
    "26": "มป่า ม่าย เปยย เต้า ฒั้ว แก้ง เมี่ยน, เซ เล​วี เมี่ยน, นิ่น บัว เญย กง เซ อ๋อย หฒุ หลิ่ว เล์ย โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ฉงๆ เหธา เซียว จ๋าย เญย กะน้าย เญย ต๋อง.  ",
    "14": "เยียม เย​ลู​ซา​เลม เญย เล​วี เมี่ยน ม่าย หัด​ซู้บ เญย ตอน, เซ​ไม​อา. หัด​ซู้บ เซ อัด​ลี​คัม เญย ตอน, อัด​ลี​คัม เซ ฮา​ซา​ปิ​ยา เญย ตอน, ต้ง เม​ลา​ลี เญย เฒ้ย-ฟุน.  ",
    "28": "ม่าย เต๋ย เล​วี เมี่ยน อ๋อย หฒุ โก๋ว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู เญย เฒี่ยง โห่ หล่ง เญย จา-สี่. เฒาะ ธ้วด เญย เฒี่ยง โห่ อ๋อย หฒุ ซ้าว. ฝูง เปียะ เญย เฒี่ยง โห่ หย่า อ๋อย หฒุ ซ้าว.  ",
    "8": "หัด​เส​นู​อา เซ อิบ​เน​ยา เญย ตอน, อิบ​เน​ยา เซ เย​โล​ฮัม เญย ตอน, เย​โล​ฮัม เซ เอ​ลา เญย ตอน, เอ​ลา เซ อุด​ซี เญย ตอน, อุด​ซี เซ มิก​ลี เญย ตอน, มิก​ลี เซ เม​ซุน​ลาม เญย ตอน, เม​ซุน​ลาม เซ เซ​ฟา​ทิ​ยา เญย ตอน, เซ​ฟา​ทิ​ยา เซ เล​อู​เอน เญย ตอน, เล​อู​เอน เซ อิบ​นี​ยา เญย ตอน.  ",
    "18": "หฒั่นๆ เยียม ฮู่ง เตี๋ย เญย แก้ง ตง ปูง แหมง เญย ต๋อง เถา อี้ หฒั่น. น้าย เต๋ย เมี่ยน ฒิ่น ด่าง โหฒว เล​วี เมี่ยน เญย เธี้ยง เญย ฒั้ว แก้ง เมี่ยน.  ",
    "17": "ฒั้ว แก้ง เญย เมี่ยน ม่าย ซัน​ลูม, อัก​ขูบ, ทัน​โมน, อา​หิ​มาน เหธา นิ่น บัว เญย ก๋อ-โย์ว. ซัน​ลูม โหฒว นิ่น บัว เญย เปย๊ย เฒ้ย,  ",
    "44": "อา​เซน ม่าย จุ๊ เต้า ตอน, บั๋ว เห่ว อัด​ลี​คัม, โบ​เค​ลู, อิ​สะ​มา​เอน, เซ​อา​ลิ​ยา, โอ​บา​ดี เหธา ฮา​นัน. น้าย เซ อา​เซน เญย ตอน. ",
    "6": "เฒ​ลา เมี่ยน ม่าย เย​อู​เอน. ยู​ดา ฝีง เญย เมี่ยน ม่าย หลัวะ แป๊ะ จั๊ว เหฒียบ เต้า. ",
    "19": "ม่าย โค​เล เญย ตอน, ซัน​ลูม. โค​เล เซ เอ​บี​ยา​สาบ เญย ตอน. หย่า ม่าย ซัน​ลูม เญย ปู้ง ป่วน ก๋อ-โย์ว เญย โค​ลา เมี่ยน. นิ่น บัว กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง หย่า ฒั้ว หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เญย แก้ง ด่าง ฮนั้ง ฒิ่น ด่าง นิ่น บัว เญย อง-ถาย โก๋ว เฒี้ยว เญย เธี้ยง เปียะ แหมง เญย แก้ง.  ",
    "13": "โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย เญย ไซ เมี่ยน เหยียด ฒู้ง ม่าย เหยียด ธิน เธี้ยด แป๊ะ หลัวะ เหฒียบ เต้า. นิ่น บัว ม่าย ปั้น เหฒ่ย เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว กง ฟู-สู. ",
    "11": "ม่าย ฮิน​คี​ยา เญย ตอน, อา​ซา​ลิ​ยา, ต้ง กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว เต้า. ฮิน​คี​ยา เซ เม​ซุน​ลาม เญย ตอน, เม​ซุน​ลาม เซ สา​โดก เญย ตอน, สา​โดก เซ เม​ลา​โย้ด เญย ตอน, เม​ลา​โย้ด เซ อา​หิ​ทู้บ เญย ตอน,  ",
    "43": "โม​ซา โหฒว บิ​เน​อา เญย เตีย. บิ​เน​อา เญย ตอน เซ เล​ไฟ​ยา, เล​ไฟ​ยา เญย ตอน เซ เอ​เล​อา​สา, เอ​เล​อา​สา เญย ตอน เซ อา​เซน.  ",
    "30": "แอ๋ง ม่าย เต๋ย ไซ เมี่ยน เญย เฒ้ย-ฟุน หลิ่ว เล์ย เผว กะน้าย-ดาง เญย เจ๊า.   ",
    "34": "น้าย เซ เยียม เย​ลู​ซา​เลม เญย เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย หฒิว นิ่น บัว เญย โต้ว ฒง. ",
    "23": "นิ่น บัว เหธา นิ่น บัว เญย เฒ้ย-ฟุน อ๋อย หฒุ หลิ่ว เล์ย ฒั้ว หฒั่ง เฒี้ยว  เญย เปย๊า เญย แก้ง, เซ เห่ว ด๊บ-ลิ่ว วั้ว นอม ต๋อง.  ",
    "22": "กิ๊น ต้าย เยียม แก้ง ด่าง ฒั้ว แก้ง เญย เหยียด ฒู้ง เมี่ยน ม่าย หญี่ แป๊ะ เหฒียบ เหญ่ย เต้า. นิ่น บัว เยียม นิ่น บัว กั้น เญย ล์าง หฒิว นิ่น บัว เญย โต้ว ฒง ฝาว บั๋ว. ฒิ่น ด่าง ดา​วิด ฮู่ง เหธา ก๊อง ฒิ่น โฮ์ หว่า วั้ว เต้า ซา​มู​เอน พ้าย นิ่น บัว โหฒว ฒั้ว แก้ง เมี่ยน.  ",
    "38": "มิก​โล้ด โหฒว ซิ​เม​อา เญย เตีย. นิ่น บัว หย่า เยียม เย​ลู​ซา​เลม นิด เจี๊ยน นิ่น บัว จวั่ง ฝีง เญย เธียน-เธะ. ",
    "7": "เยียม เย​ลู​ซา​เลม เญย เบน​ยา​มิน เมี่ยน ม่าย เม​ซุน​ลาม เญย ตอน, สัน​ลู. เม​ซุน​ลาม เซ โฮ​ดา​วิ​ยา เญย ตอน, โฮ​ดา​วิ​ยา เซ หัด​เส​นู​อา เญย ตอน,  ",
    "33": "น้าย เซ ป๋าว ฑูง เญย เมี่ยน, เซ เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. นิ่น บัว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ฉงๆ เกน หย่า ไม้ หฒุ โหฒว กั้น หญู่ง กง เหว่ย หฒุ ไม้ กุ๊น ลู่ง ฮนอย ลู่ง ม์วน นิ่น บัว อ๋อย หฒุ หฒิว เฒี่ยง โห่ โหฒว น้าย หญู่ง กง.  ",
    "21": "เซ เม​เซ​เล​มิ​ยา เญย ตอน, เส​คา​ลิ​ยา, ฒั้ว เปียะ หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง. ",
    "25": "นิ่น บัว เญย ก๋อ-โย์ว เยียม นิ่น บัว กั้น เญย ล์าง, โม์ว เสี่ย ฮนอย อ๋อย หฒุ ทิ้ว เจี๊ยน ต้าย ฒั้ว แก้ง.  ",
    "9": "เบน​ยา​มิน เมี่ยน หฒิว ฝาว บั๋ว เยียม นิ่น บัว เญย โต้ว ฒง ตาน, เยียม เย​ลู​ซา​เลม ม่าย จั๊ว แป๊ะ ฮม์ เหฒียบ หลัวะ เต้า. น้าย เต๋ย เหยียด ฒู้ง โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "24": "ฒั้ว แก้ง เมี่ยน เยียม เปยย ปูง, เซ ตง น่าม ไฟ ป๊ะ เญย แก้ง.  ",
    "15": "ม่าย บัก​บัก​คา, เฮ​เล้ด​เส, กา​ลาน เหธา มี​คา เญย ตอน, มัด​ทา​นิ​ยา. มี​คา เซ สิก​ลี เญย ตอน, สิก​ลี เซ อา​สาบ เญย ตอน.  ",
    "39": "เน เซ คี้ด เญย เตีย, คี้ด เซ เซา​โล เญย เตีย, เซา​โล เซ โย​นา​ทาน, มัน​คี​ซู​วา, อา​บี​นา​ดับ เหธา เอด​บา​อัน เญย เตีย. ",
    "32": "ม่าย เต๋ย นิ่น บัว โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน อ๋อย หฒุ หลิ่ว เล์ย เก๋ง ทิน-ฮู่ง เญย ฌั้ว. นอมๆ ตี้ง กง ฮนอย นิ่น บัว อ๋อย หฒุ หลิ่ว เล์ย ต้าย เบ่น เจี๊ยน. ",
    "42": "อา​หัด โหฒว ยา​ลา เญย เตีย, ยา​ลา โหฒว อา​เล​เม้ด, อัด​มา​เว้ด เหธา สิม​ลี เญย เตีย. สิม​ลี โหฒว โม​ซา เญย เตีย.  ",
    "2": "เยียม บา​บี​โลน หฑวน ต้าย เยียม กั้น หฑิบ เญย ป่วน เดา เหธา ป๊วน-เต่ย ฒี่ง เญย ต้าว กวั้น ม่าย อิ​สะ​ลา​เอน เมี่ยน, ไซ เมี่ยน, เล​วี เมี่ยน, เหธา เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว กง เญย เมี่ยน. ",
    "3": "ม่าย เต๋ย ยู​ดา เมี่ยน, เบน​ยา​มิน เมี่ยน, เอ​ฟา​อิม เมี่ยน เหธา มะ​นัด​เส เมี่ยน ตุ๊ เยียม เย​ลู​ซา​เลม ฒี่ง. ม่าย ",
    "35": "กิ​เบ​โอน เญย เตีย, เย​อี​เอน, เยียม กิ​เบ​โอน. เย​อี​เอน เญย เอ๊า เญย บั๋ว เห่ว มา​อา​คา.  ",
    "1": "หฒวัง อิ​สะ​ลา​เอน เมี่ยน หฒิว นิ่น บัว เญย โต้ว ฒง ฝาว บั๋ว เยียม อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน. ยู​ดา เมี่ยน หฒุ กว๊าด มี่ง บา​บี​โลน กั๊วะ เหว่ย หฒุ นิ่น บัว ไม้ เหฒียบ ฒัวะ.  ",
    "40": "โย​นา​ทาน เญย ตอน ม่าย เม​ลิบ​บา​อัน. เม​ลิบ​บา​อัน โหฒว มี​คา เญย เตีย. ",
    "31": "ม่าย เต้า เล​วี เมี่ยน, มัด​ที​ทิ​ยา, ต้ง โค​ลา เมี่ยน, ซัน​ลูม, เญย ตอน-โฮล. นิ่น เญย กง เซ อ๋อย หฒุ โหฒว ฝ่ง ห่อ เหฒี่ย เญย ฌั้ว.   ",
    "37": "เก​โด, อา​หิ​โย, เส​คา​ลิ​ยา เหธา มิก​โล้ด.  ",
    "36": "นิ่น เญย ตอน-โฮล เห่ว อับ​โดน. แอ๋ง ม่าย สู​อา, คี้ด, บา​อัน, เน, นา​ดับ,  ",
    "4": "อัม​มี​ฮู้ด เญย ตอน, อุ​ไท. อัม​มี​ฮู้ด เซ โอม​ลี เญย ตอน, โอม​ลี เซ อิม​ลี เญย ตอน, อิม​ลี เซ บา​นี เญย ตอน, บา​นี เซ เป​เล้ด เญย เฒ้ย-ฟุน, เป​เล้ด เซ ยู​ดา เญย ตอน. ",
    "27": "ลู่ง ม์วน หฒั่น นิ่น บัว อ๋อย หฒุ เยียม เว่ย ก๋อม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, เหว่ย หฒุ นิ่น บัว เญย กง เซ อ๋อย หฒุ ฒั้ว น้าย นอม เปย๊า. ดอมๆ นิ่น บัว หย่า อ๋อย หฒุ คอย แก้ง. ",
    "41": "มี​คา เญย ตอน ม่าย ปิ​โทน, เม​เล้ก, ทา​เลีย เหธา อา​หัด. "
  },
  "24": {
    "22": "อิด​ฮา เมี่ยน เญย เฒ้ย-ฟุน ม่าย เซ​โล​โม้ด, เซ​โล​โม้ด เญย เฒ้ย-ฟุน ม่าย ยา​หาด. ",
    "10": "ตะเธี้ยด เต้า, ฮัก​โขด, ตะเป๊ด เต้า, อา​บี​ยา, ",
    "12": "เหฒียบ เยี้ยด วั้ว เต้า, เอ​ลี​ยา​ซี้บ, เหฒียบ เหญ่ย วั้ว เต้า, ยา​คิม, ",
    "7": "ตี่ง แหม่ง หมั่ง กิ๊น ตะเยี้ยด เต้า ม่าย เย​โฮ​ยา​ลิบ, ตะเหญ่ย เต้า, เย​ดา​ยา, ",
    "16": "เหฒียบ จั๊ว วั้ว เต้า, เป​ทา​หิ​ยา, หญี่ เหฒียบ วั้ว เต้า, เย​เฮ​เซ​เคน, ",
    "29": "ม่าย คี้ด เญย ตอน, เย​ลา​เม​เอน. ",
    "21": "เล​หับ​ยา เญย เฒ้ย-ฟุน ตะเยี้ยด เต้า, อิด​ซี​ยา. ",
    "25": "มี​คา เญย โย์ว เซ อิด​ซี​ยา, อิด​ซี​ยา เญย เฒ้ย-ฟุน ม่าย เส​คา​ลิ​ยา. ",
    "5": "นิ่น บัว ฯฒฯ ตี่ง แหม่ง หมั่ง, ปุน ฆอย กง ฟี่ ฮนั้ง เหฑ่ง เหว่ย หฒุ เอ​เล​อา​ซา เญย เฒ้ย-ฟุน เหธา อิ​ทา​มา เญย เฒ้ย-ฟุน ม่าย สีง ติ่น เญย เปย๊ย เฒ้ย เหธา ทิน-ฮู่ง เญย เปย๊ย เฒ้ย. ",
    "20": "น้าย เซ เล​วี เมี่ยน เหฒ่ง เหฌี่ย เญย เฒ้ย-ฟุน. อัม​ลาม เญย เฒ้ย-ฟุน ม่าย เซ​บู​เอน, เซ​บู​เอน เญย เฒ้ย-ฟุน ม่าย เย​เด​ยา. ",
    "26": "เม​ลา​ลี เญย ตอน ม่าย มา​ลี เหธา มู​ซี. ยา​อา​ซี​ยา เญย ตอน ม่าย เบ​โน. ",
    "9": "ตะฮม์ เต้า, มัน​คิ​ยา, ตะหลัวะ เต้า, มิ​ยา​มิน, ",
    "24": "อุด​ซี​เอน เญย เฒ้ย-ฟุน ม่าย มี​คา, มี​คา เญย เฒ้ย-ฟุน ม่าย ซา​มี.  ",
    "28": "มา​ลี เญย เฒ้ย-ฟุน ม่าย เอ​เล​อา​ซา. เอ​เล​อา​ซา ไม้ ม่าย ตอน. ",
    "8": "ตะฟาม เต้า, ฮา​ลิม, ตะเฝย เต้า, เส​โอ​ลิม, ",
    "18": "หญี่ เหฒียบ ฟาม วั้ว เต้า, เด​ไล​ยา, หญี่ เหฒียบ เฝย วั้ว เต้า, มา​อา​ซิ​ยา. ",
    "15": "เหฒียบ เธี้ยด วั้ว เต้า, เฮ​ซี, เหฒียบ เป๊ด วั้ว เต้า, หับ​ปิด​เซ้ด, ",
    "17": "หญี่ เหฒียบ เยี้ยด วั้ว เต้า, ยา​คีน, หญี่ เหฒียบ เหญ่ย วั้ว เต้า, กา​มุน, ",
    "6": "เล​วี เมี่ยน, เน​ทัน​เอน เญย ตอน, เซ​ไม​อา โซว-ปิ๊ว, ตอง เจี๊ยน ฮู่ง เตี๋ย เหธา เจียน เฟี้ย นิ่น บัว เญย บั๋ว. ม่าย สา​โดก ไซ เมี่ยน เหธา อา​บี​ยา​ทา เญย ตอน, อา​หิ​เม​เล้ก, เหธา เล​วี เมี่ยน เหธา ไซ เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย หมั่ง เจี๊ยน. นิ่น บัว ทิ้ว เจี๊ยน กิ๊น เต้า เอ​เล​อา​ซา วั้ว เจ๊า เญย เปย๊ย เฒ้ย แอ๋ง กิ๊น เต้า อิ​ทา​มา วั้ว เจ๊า เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "19": "น้าย เต๋ย เมี่ยน เซ หฒิว พ้าย ต้าย เญย กง-ป่วน เปียะ หฒั่ง เฒี้ยว เญย เปย๊า ฟู-สู. นิ่น บัว เอย นิ่น บัว เญย อง-ถาย, อา​โลน, เหลียบ ต้าย เญย เล์ย, เซ หฒิว เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, หัด นิ่น เญย หว่า. ",
    "13": "เหฒียบ ฟาม วั้ว เต้า, หุบ​ปา, เหฒียบ เฝย วั้ว เต้า, เย​เซ​เบ​อับ, ",
    "3": "เอ​เล​อา​ซา เญย เฒ้ย-ฟุน, สา​โดก, เหธา อิ​ทา​มา เญย เฒ้ย-ฟุน, อา​หิ​เม​เล้ก, เถง ดา​วิด เฒาะ นิ่น บัว จวั่ง ฝีง เญย ก๋อ-โย์ว ปุน ฆอย เป๋น เหยียด กวั้น เหยียด กวั้น หฒิว พ้าย เหฒียง อ๋อย หฒุ ฟู-สู เญย กง.  ",
    "11": "ตะจั๊ว เต้า, เย​ซู​อา, ตะเหฒียบ เต้า, เซ​คา​นิ​ยา, ",
    "2": "มป่า นา​ดับ เหธา อา​บี​ฮู ไต่ ด่าง นิ่น บัว เญย เตีย, หย่า ไม้ ม่าย ฝุเจว๊ย. เอ​เล​อา​ซา เหธา อิ​ทา​มา ฯฒฯ โหฒว ไซ เมี่ยน เญย กง.   ",
    "14": "เหฒียบ ฮม์ วั้ว เต้า, บิน​กา, เหฒียบ หลัวะ วั้ว เต้า, อิม​เม, ",
    "30": "มู​ซี เญย เฒ้ย-ฟุน ม่าย มา​ลี, เอ​เด เหธา เย​ลี​โม้ด. น้าย เซ เล​วี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน.  ",
    "1": "น้าย เซ อา​โลน เญย เฒ้ย-ฟุน หฒิว นิ่น บัว ปุน ฆอย เญย เจ๊า. อา​โลน เญย ตอน ม่าย นา​ดับ, อา​บี​ฮู, เอ​เล​อา​ซา เหธา อิ​ทา​มา.  ",
    "23": "เฮ​โบ​โลน เญย เฒ้ย-ฟุน, ม่าย เย​ลี​ยา โหฒว ตะเยี้ยด, อา​มา​ลิ​ยา โหฒว ตะเหญ่ย, ยา​ฮา​ซี​เอน โหฒว ตะฟาม, เย​คา​เม​อัม โหฒว ตะเฝย. ",
    "31": "ตอน-โฮล เหธา ตอน-ไฝ เญย ปู้ง ป่วน เปย๊ย เฒ้ย ฟี่ ฮนั้ง นิ่น บัว เญย ก๋อ-โย์ว, อา​โลน เญย เฒ้ย-ฟุน, ตอง เจี๊ยน ดา​วิด ฮู่ง, สา​โดก, อา​หิ​เม​เล้ก เหธา เล​วี ฝีง เญย หฒวัง เมี่ยน เหธา ไซ เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย ตี่ง แหม่ง หมั่ง. ",
    "4": "เยียม เอ​เล​อา​ซา เญย เฒ้ย-ฟุน ม่าย ปู้ง ป่วน เญย เปย๊ย เฒ้ย เก้า ธั้ม เยียม อิ​ทา​มา เญย เฒ้ย-ฟุน. นิ่น บัว หฒิว หน่าย ปุน ฆอย. เอ​เล​อา​ซา เญย เฒ้ย-ฟุน ม่าย เหฒียบ หลัวะ เต้า เปย๊ย เฒ้ย, อิ​ทา​มา เญย เฒ้ย-ฟุน ม่าย เหฮยียด เต้า.  ",
    "27": "เม​ลา​ลี เญย เฒ้ย-ฟุน ม่าย ยา​อา​ซี​ยา เญย เฒ้ย-ฟุน เบ​โน, โซ​ฮัม, สัก​เก เหธา อิบ​ลี. "
  },
  "28": {
    "10": "อี้ หฒั่น หมวัง หลง โอ่. เฒี้ยว กิ๊น เม่ย ต้าย เหลียบ นอม เปย๊า เหว่ย เป๋น สีง ติ่น. เม่ย อ๋อย หฒุ เฮ้น หย่า โหฒว เถา เหฒียง.” ",
    "6": "นิ่น ก๊อง บั๋ว เยีย, ‘เม่ย เญย ตอน, ซา​โล​มอน, อ๋อย เหว่ย เยีย เหธย นอม เปย๊า เหธา เว่ย เปย๊า เญย หลาด, เหว่ย หฒุ เยีย กิ๊น นิ่น ต้าย โหฒว เยีย เญย ตอน. เยีย หย่า อ๋อย โหฒว นิ่น เญย เตีย.  ",
    "2": "ดา​วิด ฮู่ง โซ้ว เจี์ย ซิน ต้าย ก๊อง, “เยีย เญย ก๋อ-โย์ว, เยีย เญย แปะ ฝีง อ่า, หมวัง เยีย ก๊อง. เยีย ม่าย เฮญี้ยว เหธย นอม เปย๊า เหว่ย อัน เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หย่า เหว่ย บัว เญย ทิน-ฮู่ง หลอง เหฒา เญย ต๋อง. เยีย ฒู้ง หลิ่ว เล์ย เหฒียง เหธย อ๊ะ.  ",
    "7": "สี ก๊อง นิ่น เจี้ยน กัน หลง เยีย เญย หลี่ง เหธา เล์ย ฮนั้ง อี้ หฒั่น นอ, เยีย ฯฒฯ เหยียด ลิ์ว เหลียบ ว้วน นิ่น เญย กั๊วะ.’ ",
    "16": "อัน ฌั้ว เก๋ง ทิน-ฮู่ง เญย เหยียด นอม เหยียด นอม เจียม-เตี้ย เญย เฮนี้ย-ต้าว เหธา นอมๆ ญ่าน เตี้ย เญย เฮนี้ย-ต้าว,  ",
    "9": "“เยีย เญย ตอน, ซา​โล​มอน อ้า! เม่ย อ๋อย หฒุ เหญี่ยม เม่ย เญย เตีย เญย ทิน-ฮู่ง, หล่ง เหฑ่ง เฮญี้ยว หย่า ปวั๊ง เอ๋ย ฟู-สู นิ่น. เหว่ย หฒุ เฒี้ยว ฒ่า หมั่ง หฒวัง เมี่ยน เญย เฮญี้ยว หย่า เม่ง แปะ เหยียด ฒู้ง เญย หฒะเอ๋ย เหธา ฮนั้ม เญย สี่. สี ก๊อง เม่ย ล์อ นิ่น, นิ่น ฯฒฯ ปุน เม่ย ล์อ ตุ๊ ปวัด. สี ก๊อง เม่ย กวั่ง นิ่น, นิ่น ฯฒฯ เหยียด ลิ์ว กวั่ง เม่ย อ๊ะ.  ",
    "21": "ม่าย เหยียด กวั้น เหยียด กวั้น ไซ เมี่ยน เหธา เล​วี เมี่ยน เหว่ย โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หญู่งๆ กง. ม่าย เมี่ยน เหธา เม่ย เยียม, ต้ง ม่าย ปั์ว-เต้า โหฒว หญู่งๆ กง, หย่า ปวั๊ง เฮญี้ยว เถง เม่ย โหฒว. หฒวัง เจียน เหธา หฒวัง แปะ ฝีง หย่า อ๋อย เอย เจี๊ยน เม่ย พ้าย เญย เหยียด ฒู้ง หว่า.” ",
    "5": "เยียม เยีย เญย เหยียด ฒู้ง ตอน, (เฒี้ยว หย่า ปุน เยีย ตุ๊ ตอน ธั้ม เญย,) นิ่น กิ๊น เยีย เญย ตอน, ซา​โล​มอน, โหฒว ฮู่ง เฒว์ย เฒี้ยว เญย กั๊วะ เญย ฮู่ง เหว่ย กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง.  ",
    "1": "ดา​วิด เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เจียน กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม. เซ เห่ว ฝีงๆ เญย เปย๊ย เฒ้ย, ฟู-สู ฮู่ง เตี๋ย เญย กวั้นๆ แปง เญย เปย๊ย เฒ้ย, เหธา กุ๊น เหยียด ธิน เต้า แปง, เหยียด แป๊ะ เต้า แปง เญย เปย๊ย เฒ้ย, หลิ่ว เล์ย ฮู่ง เหธา ฮู่ง ตอน เญย จา-ตี้ง เหธา แซง-คู้ วั้ว เต๋ย, เหธา โก๋ว ฮู่ง ติ่น เญย เจียน เหธา เฮ้น ไห่ เญย จุน-แปง, เหธา ต๊าม โฮล เญย จุน-เฒ้ย เมี่ยน. ",
    "20": "ดา​วิด หย่า ก๊อง บั๋ว นิ่น เญย ตอน, ซา​โล​มอน, “เม่ย อ๋อย หฒุ เฮ้น, หฒูง เจี๊ยน ต๊าม โหฒว เหฒียง น้าย เต๋ย กง. ไม้ ตู๋ง กั้ม เหฑีย, ไม้ ตู๋ง แฮะ กั้น เซวย, เหว่ย หฒุ เฒี้ยว  ทิน-ฮู่ง, เยีย เญย ทิน-ฮู่ง, เหธา เม่ย เยียม. นิ่น หย่า ไม้ ปู๋ง ด๊อด เม่ย หย่า ไม้ กวั่ง เม่ย เถา โหฒว เหฒียง หฒั่ง เฒี้ยว  เญย เปย๊า เญย กง.  ",
    "14": "นิ่น แอ๋ง บั๋ว เหฒียง หล่ง เจียม เญย เฮนี้ย-ต้าว เหว่ย โหฒว เหยียด หญู่ง เหยียด หญู่ง เญย เหยียด ฒู้ง เจียม-จา-ต๋อง, เหธา หล่ง ญ่าน เญย เฮนี้ย-ต้าว เหว่ย โหฒว เหยียด หญู่ง เหยียด หญู่ง เญย เหยียด ฒู้ง ญ่าน จา-ต๋อง.  ",
    "3": "มป่า ทิน-ฮู่ง ก๊อง บั๋ว เยีย, ‘เม่ย ไม้ ตู๋ง เหว่ย เยีย เญย เม่ง เหลียบ นอม เปย๊า, เหว่ย หฒุ เม่ย โหฒว แปง หย่า ปุน เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด.’ ",
    "12": "นิ่น หย่า เฒาะ ต้ง นิ่น เยียม เฮญี้ยว ฮนั้ม ธ้วด เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า เญย หลาด กะญั์ว เญย หฒะเอ๋ย เหธา เว่ย ก๋อม เปย๊า เญย ฉงๆ เหธา ทิน-ฮู่ง เญย เปย๊า เซียว จ๋าย เญย กะน้าย เญย ต๋อง เหธา เซียว เมี่ยน ฝูง ปุน ทิน-ฮู่ง วั้ว เต๋ย กะน้าย เญย ต๋อง.  ",
    "8": "“เหว่ย น้าย, ตอง เจี๊ยน เฒี้ยว เญย หวุ่ย, เหยียด หฒวัง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน เญย หฑะเฮมียน, บัว เญย ทิน-ฮู่ง หย่า ไฮ์ เญย, เม่ย บัว อ๋อย หฒุ ล์อ หย่า เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เหยียด ฒู้ง เล์ย-หลัด. ฮนั้ง หน่าย เม่ย บัว ไฮ่ ตุ๊ หฑิบ น้าย นอม หลง ไห่ เญย เต่ย-ปูง หย่า เลี่ยว เจี๊ยน ปุน เม่ย บัว เญย ตอน-เจว๊ย ฟุน-ฟะ เหยียด ลิ์ว ตุ๊ หฑิบ. ",
    "18": "หล่ง เฒียน เจียม โหฒว ปั๊ว ฮูง เตี้ย เญย เฮนี้ย-ต้าว. นิ่น หย่า ก๊อง หล่ง เจียม โหฒว เค​ลู​บิม เญย เจียม-เธีย เญย เฮนี้ย-ต้าว, เซ ยัง ด๊าด เยียม เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง กู้ หงว่าย วั้ว เต๋ย เค​ลู​บิม เญย เธีย. ",
    "15": "นิ่น ก๊อง เจียม-ตัง-จ๋า เหธา เจียม-ตัง เญย เฮนี้ย-ต้าว, เหยียด นอม ตัง-จ๋า เหธา เหยียด นอม ตัง เญย เฮนี้ย-ต้าว, เหยียด นอม ญ่าน ตัง-จ๋า เหธา เหยียด นอม ญ่าน ตัง, หฒิว เฉียม หฒุ หล่ง ฟู-สู เญย นอมๆ ตัง-จ๋า เญย เฮนี้ย-ต้าว,  ",
    "4": "“มป่า เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เยียม เยีย เญย เตีย เญย เปย๊า ฒง เมี่ยน กิ๊น เยีย ธ้วด ต้าย เหลียบ เยีย โหฒว ฮู่ง เหยียด ลิ์ว กุ๊น อิ​สะ​ลา​เอน. นิ่น กิ๊น ยู​ดา ฝีง โหฒว เปย๊ย, หย่า เยียม ยู​ดา ฝีง กิ๊น เยีย เญย เตีย เญย เปย๊า. เยียม เยีย เญย เตีย เญย ตอน บัว กะญั์ว นิ่น อะเฮน้ย เหลียบ เยีย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน.  ",
    "17": "นอมๆ เจียม-ปะเกน-ญ้าบ, เจียม-ปุ้น เหธา เจียม-หฑ่อม เญย เฒียน เจียม เญย เฮนี้ย-ต้าว, เหยียด นอม เหยียด นอม เจียม-หฑ่อม ญ่าน หฑ่อม เญย เฮนี้ย-ต้าว,  ",
    "11": "ดา​วิด เฒาะ โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หฒะเอ๋ย จิว ปุน นิ่น เญย ตอน, ซา​โล​มอน. เซ เฒาะ โหฒว เญย เปย๊า, เซียว จ๋าย เญย กะน้าย เญย ต๋อง, กู้ หงว่าย วั้ว ฑั่ง เญย เกน เหธา เปย๊า กะญั์ว เญย ฉงๆ เหธา อัน เหธย เอน เญย เหว่ย วั้ว ฉง เญย หญู่ง เฒ้ย.  ",
    "19": "ดา​วิด ก๊อง, “น้าย เต๋ย เหยียด ฒู้ง กง เญย หฒะเอ๋ย เฟี้ย เจี๊ยน เญย, เหว่ย หฒุ เฒี้ยว เญย ปั์ว เถง เยีย เฟี้ย ธ้วด ต้าย. นิ่น ปุน เยีย เปียะ เฮญี้ยว นิ่น เญย หฒะเอ๋ย โหฒว เญย เหยียด เหญ่ย.” ",
    "13": "ดา​วิด แอ๋ง พ้าย เหฒียง นิ่น เญย ตอน, กวั้นๆ ไซ เมี่ยน เหธา เล​วี เมี่ยน อ๋อย หฒุ ฮนั้ง หาย นอ ฟู-สู โหฒว เฒี้ยว เญย เปย๊า เญย กง หย่า เหว่ย เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว โหฒว เญย เหยียด ฒู้ง จา-ต๋อง.  "
  },
  "8": {
    "22": "อิด​ปาน, เอ​เบ, เอ​ลี​เอน  ",
    "10": "เย​อุด​เอ, สา​เคีย เหธา มิน​มา. น้าย เซ นิ่น เญย ตอน หย่า โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "12": "เอน​ปา​อัน เญย ตอน ม่าย เอ​เบ, มิด​อัม เหธา เซ​เม้ด. เซ เซ​เม้ด เหลียบ โอ​โน เหธา โหลด น้าย เต๋ย อี นอม ฒี่ง เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง.  ",
    "7": "นา​อา​มาน, อา​หิ​ยา เหธา เก​ลา. เก​ลา ต้อ นิ่น บัว มี่ง นิ่น บัว หฒุ กว๊าด มี่ง เญย ต๋อง. นิ่น โหฒว อุด​ซา เหธา อา​หิ​ฮู้ด เญย เตีย. ",
    "16": "มี​คา​เอน, อิด​ปา เหธา โย​ฮา โหฒว เบ​ลี​ยา เญย ตอน. ",
    "29": "กิ​เบ​โอน เญย เตีย, เย​อี​เอน, เยียม กิ​เบ​โอน. นิ่น เญย เอ๊า เญย บั๋ว เห่ว มา​อา​คา.  ",
    "21": "อา​ดา​ยา, เบ​ไล​อา เหธา ซิม​ล้าด โหฒว ซิ​เม​อี เญย ตอน. ",
    "25": "อิบ​ได​ยา เหธา เป​นู​เอน โหฒว ซา​ซัก เญย ตอน. ",
    "5": "เก​ลา, เซ​ฟู​ฟาน เหธา หุ​ลาม. ",
    "20": "เอ​ลี​เย​ไน, สิน​เล​ไท, เอ​ลี​เอน  ",
    "26": "ซัม​เซ​ไล, เซ​หะ​ลี​ยา, อา​ทา​ลิ​ยา  ",
    "9": "นิ่น เญย เอ๊า โฮ​เดด ยู์ง โย​บับ, สิ​เบีย, เม​ซา, มัน​คาม  ",
    "24": "ฮา​นัน​ยา, เอ​ลาม, อัน​โท​ที​ยา  ",
    "28": "น้าย เต๋ย เมี่ยน เหยียด ฒู้ง โหฒว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย หฒิว ฝาว บั๋ว เยียม นิ่น บัว เญย โต้ว ฒง ตาน. นิ่น บัว หย่า เยียม เย​ลู​ซา​เลม ฒี่ง. ",
    "8": "ซา​หะ​ลา​อิม เล่ย นิ่น เญย อี เต้า เอ๊า, หุ​ซิม เหธา บา​อา​ลา​อา. ฆะฮ้า เยียม โม​อับ นิ่น ตุ๊ ตอน.  ",
    "18": "อิด​เม​ไล, อิ​สะ​ลิ​ยา เหธา โย​บับ โหฒว เอน​ปา​อัน เญย ตอน. ",
    "15": "เส​บา​ดิ​ยา, อา​ล้าด, เอ​เด  ",
    "39": "อา​เซน เญย โย์ว, เอ​เซ้ก, เญย ตอน ม่าย นิ่น เญย ตอน-โฮล, อุ​ลาม, ตะเหญ่ย เต้า ตอน, เย​อูด, ตะฟาม เต้า ตอน, เอ​ลี​เฟ​เล้ด.  ",
    "17": "เส​บา​ดิ​ยา, เม​ซุน​ลาม, ฮิด​คี, เฮ​เบ  ",
    "6": "น้าย เซ เอ​ฮู้ด เญย เฒ้ย-ฟุน. นิ่น บัว โหฒว เยียม เก​บา วั้ว เต๋ย ปู้ง ป่วน เญย เปย๊ย เฒ้ย หย่า หฒุ กว๊าด มี่ง เถา มา​นา​ฮ้าด. เอ​ฮู้ด เญย ตอน ม่าย  ",
    "19": "ยา​คิม, สิก​ลี, สับ​ดี,  ",
    "13": "แอ๋ง ม่าย เบ​ลี​ยา เหธา เซ​มา, เซ เยียม ไอ​ยา​โลน วั้ว เต๋ย เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย หย่า หฒุ่น ธ้วด เยียม กัด เญย เมี่ยน. ",
    "3": "เบ​ลา เญย ตอน ม่าย อัด​ดา, เก​ลา, อา​บี​ฮู้ด  ",
    "32": "เหธา มิก​โล้ด. มิก​โล้ด เซ ซี​เม​ฮา เญย เตีย. นิ่น บัว เยียม เย​ลู​ซา​เลม นิด นิ่น บัว เญย เธียน-เธะ. ",
    "11": "นิ่น เญย เอ๊า, หุ​ซิม, ยู์ง ตุ๊ อี เต้า ตอน, อา​บี​ทู้บ เหธา เอน​ปา​อัน, ปุน นิ่น. ",
    "2": "ตะเฝย เต้า เห่ว โน​ฮา, ตะฮม์ เต้า ลา​ฟา. ",
    "33": "เน โหฒว คี้ด เญย เตีย, คี้ด โหฒว เซา​โล เญย เตีย. เซา​โล โหฒว โย​นา​ทาน, มัน​คี​ซู​วา, อา​บี​นา​ดับ เหธา เอด​บา​อัน เญย เตีย. ",
    "38": "อา​เซน ม่าย จุ๊ เต้า ตอน. น้าย เซ นิ่น บัว เญย บั๋ว. ม่าย อัด​ลี​คัม, โบ​เค​ลู, อิ​สะ​มา​เอน, เซ​อา​ลิ​ยา, โอ​บา​ดี เหธา ฮา​นัน. น้าย เต๋ย เหยียด ฒู้ง เซ อา​เซน เญย ตอน. ",
    "14": "ม่าย อา​หิ​โย, ซา​ซัก, เย​เล​โม้ด,  ",
    "35": "มี​คา เญย ตอน ม่าย ปิ​โทน, เม​เล้ก, ทา​เลีย เหธา อา​หัด.  ",
    "30": "นิ่น เญย ตอน-โฮล เห่ว อับ​โดน, แอ๋ง ม่าย สู​อา, คี้ด, บา​อัน, เน, นา​ดับ  ",
    "1": "เบน​ยา​มิน เญย ตอน-โฮล เห่ว เบ​ลา. ตะเหญ่ย เต้า ตอน เห่ว อัด​เบน, ตะฟาม เต้า เห่ว อา​หะ​ลา,  ",
    "40": "อุ​ลาม เญย ตอน โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง หย่า โหฒว ป๊วน จวัง-หฒิน เญย เมี่ยน. นิ่น บัว ม่าย ตอน ม่าย ฟุน ธั้ม เญย. เหยียด ฒู้ง ม่าย เหยียด แป๊ะ ฮม์ เหฒียบ เต้า. น้าย เต๋ย เหยียด ฒู้ง เซ เบน​ยา​มิน เญย เฒ้ย-ฟุน. ",
    "34": "โย​นา​ทาน เญย ตอน ม่าย เม​ลิบ​บา​อัน. เม​ลิบ​บา​อัน โหฒว มี​คา เญย เตีย. ",
    "23": "อับ​โดน, สิก​ลี, ฮา​นัน  ",
    "31": "เก​โด, อา​หิ​โย, เส​เค  ",
    "36": "อา​หัด โหฒว เย​โฮ​อัด​ดา เญย เตีย, เย​โฮ​อัด​ดา โหฒว อา​เล​เม้ด, อัด​มา​เว้ด เหธา สิม​ลี เญย เตีย, สิม​ลี โหฒว โม​ซา เญย เตีย.  ",
    "4": "อา​บี​ชู​วา, นา​อา​มาน, อา​โห​อา  ",
    "27": "ยา​อา​เล​ซี​ยา, เอ​ลี​ยา เหธา สิก​ลี โหฒว เย​โล​ฮัม เญย ตอน. ",
    "37": "โม​ซา โหฒว บิ​เน​อา เญย เตีย. บิ​เน​อา เญย ตอน, ลา​ฟา, ลา​ฟา เญย ตอน, เอ​เล​อา​สา, เอ​เล​อา​สา เญย ตอน, อา​เซน. "
  },
  "18": {
    "10": "นิ่น พ้าย นิ่น เญย ตอน, ฮา​โด​ลัม, มี่ง หวุ่ย ปวั้ง ดา​วิด ฮู่ง, ก๊อง หว่า เถง นิ่น อะเฮน้ย เหว่ย นิ่น ตุ๊ เบ๊าะ ฮี่ง ฮา​ดัด​เอ​เซ, เหว่ย หฒุ ฮา​ดัด​เอ​เซ หฒั่นๆ มี่ง เหธา โท​อู เบ๊าะ จ๋า. ฮา​โด​ลัม หย่า ต้อ เจี๊ยน หล่ง เจียม ญ่าน เหธา ต้ง ซิ โหฒว ต้าย เญย หญู่งๆ จา-สี่ ฝูง ปุน ดา​วิด. ",
    "6": "ฆะฮ้า ดา​วิด เหลียบ แปง-เธี้ยง เยียม ซี​เลีย เมี่ยน เญย เต่ย, ดา​มัด​กัด ฒี่ง. ซี​เลีย เมี่ยน ฯฒฯ หฒุ เยียม ดา​วิด เญย ปั์ว-เดี๊ย หย่า ธ้วด โฑว ปุน นิ่น. ไม้ กุ๊น ดา​วิด มี่ง หาย, เฒี้ยว ปุน นิ่น ฮี่ง เจี๋ย. ",
    "2": "ดา​วิด หย่า เบ๊าะ ฮี่ง โม​อับ เมี่ยน. นิ่น บัว ฯฒฯ หฒุ เยียม นิ่น เญย ปั์ว-เดี๊ย หย่า ธ้วด โฑว ปุน นิ่น. ",
    "7": "ดา​วิด หย่า ธ้าง ฮา​ดัด​เอ​เซ เญย เจียน นั้น เจี๊ยน เญย เจียม-ท้อง-ป้าย ต้อ มี่ง เย​ลู​ซา​เลม.  ",
    "16": "อา​หิ​ทู้บ เญย ตอน, สา​โดก, เหธา อา​บี​ยา​ทา เญย ตอน, อา​หิ​เม​เล้ก, โหฒว ไซ เมี่ยน. ซา​วะ​ซา โหฒว โซว-ปิ๊ว.  ",
    "9": "ฮา​มัด เญย ฮู่ง, โท​อู, ไฮ์ ก๊อง ดา​วิด เบ๊าะ ฮี่ง โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ, เญย เหยียด ฒู้ง จุน-แปง,  ",
    "5": "ดา​มัด​กัด เญย ซี​เลีย เมี่ยน ธ้วด ต้าย เถง โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ, ดา​วิด ไต๋ นิ่น บัว อี หว่าน อี ธิน เต้า แปง ไต่.  ",
    "1": "โฮ์ ต้าย ดา​วิด มี่ง เบ๊าะ ฮี่ง ฟี​ลิ​สะ​เตีย เมี่ยน, เฒาะ นิ่น บัว เยียม นิ่น เญย ปั์ว-เดี๊ย. นิ่น หย่า ธ้าง ตุ๊ ฟี​ลิ​สะ​เตีย เมี่ยน เญย กัด มู้ง เหธา ฮวีง ก๋อม วั้ว นอม มู้ง เญย ฟิ้ว-ล์าง. ",
    "14": "ฮนั้ง หน่าย, ดา​วิด กุ๊น ก๋อม เหฑ่ง อิ​สะ​ลา​เอน เต่ย-ปูง หย่า เหว่ย นิ่น เญย หฒวัง แปะ ฝีง โหฒว หอบ, โหฒว แป้ง ฟิม.  ",
    "3": "ดา​วิด แอ๋ง มี่ง เบ๊าะ โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ, แอ๋ง เบ๊าะ เจี๊ยน มี่ง เถา ฮา​มัด, ต๋อย ฮา​ดัด​เอ​เซ ธ้วด มี่ง เหว่ย อ๋อย ธ้าง อ๋อย กุ๊น ยู​เฟ​ติด ด้าย เฮลน เญย ต๋อง.  ",
    "12": "เส​ลุ​ยา เญย ตอน, อา​บี​ไช, เยียม เฑ้า-ฮ์อง ไต๋ เอ​โดม เมี่ยน เหยียด หว่าน เหฮยียด ธิน เต้า.   ",
    "8": "ดา​วิด แอ๋ง มี่ง ฮา​ดัด​เอ​เซ เญย อี นอม ฒี่ง, เท​บา เหธา คูน, ธ้าง ตุ๊ ต้ง ซิ ธั้ม ไห่. ฆะฮ้า ซา​โล​มอน หล่ง โหฒว ต้ม ต้ง ซิ ปุ้น เหธา ต้ม เดี้ยว เหธา เหฒีย หญู่ง ต้ง ซิ เญย จา-สี่. ",
    "15": "เส​ลุ​ยา เญย ตอน, โย​อาบ, โหฒว เก้า โฮล เจี๋ย เญย ต้ม แปง-เปย๊ย. อา​หิ​ลู้ด เญย ตอน, เย​โฮ​ซา​ฟัด, โหฒว เฟี้ย โซว-ตาน เญย เจียน.  ",
    "4": "ดา​วิด ธ้าง ตุ๊ นิ่น บัว เบ๊าะ จ๋า เญย ม์า-เธีย เหยียด ธิน จ๋า, ฒ้าง ม์า-เธีย เญย แปง เสี่ย ธิน เต้า, เหธา ยั่ง เดา เญย แปง อี หว่าน เต้า. นิ่น ฮงะ ม์า เญย ต้ม หลวั่ง จาน ตั๋ง, ขูง เลี่ยว เบ๊าะ จ๋า เธีย เญย ม์า เหยียด แป๊ะ เต้า ฮนั้ง. ",
    "17": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, กุ๊น เค​เล​ที เมี่ยน เหธา เพ​เล้ด เมี่ยน. ดา​วิด เญย ตอน บัว ตุ๊ โหฒว เก้า โฮล เจี๋ย เญย เจียน. ",
    "11": "ดา​วิด ฮู่ง เฒาะ น้าย เต๋ย จา-สี่ ฝูง ปุน เฒี้ยว เหธา เจี๊ยน นิ่น เฒาะ เยียม หม่าน กั๊วะ, เซ เยียม เอ​โดม, โม​อับ, อัม​โมน เมี่ยน, ฟี​ลิ​สะ​เตีย เมี่ยน เหธา อา​มา​เล้ก เมี่ยน ธ้าง ต้าย เญย เจียม ญ่าน ฝูง ปุน เฒี้ยว.  ",
    "13": "นิ่น เหลียบ แปง-เธี้ยง เยียม เอ​โดม. เอ​โดม เมี่ยน ฯฒฯ หฒุ เยียม ดา​วิด เญย ปั์ว-เดี๊ย. ไม้ กุ๊น นิ่น มี่ง หาย, เฒี้ยว  ปุน ดา​วิด ฮี่ง เจี๋ย. "
  },
  "15": {
    "22": "เล​วี เมี่ยน เญย เปย๊ย เฒ้ย เค​นา​นี​ยา, เซ ต้อ ฑูง เญย เปย๊ย, ต้อ นิ่น บัว ป๋าว ฑูง เหว่ย หฒุ นิ่น ไฮ่ ไห่. ",
    "10": "เยียม อุด​ซี​เอน เญย เฒ้ย-ฟุน ต้าย ม่าย อัม​มี​นา​ดับ โหฒว เปย๊ย เฒ้ย หย่า ม่าย เหยียด แป๊ะ เหฒียบ เหญ่ย เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน. ",
    "12": "ดา​วิด ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว เซ เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. เม่ย บัว เหธา เม่ย บัว จวั่ง ฝีง เญย ก๋อ-โย์ว อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง, เม่ย บัว ฯฒฯ ไฮ่ ต้อ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เญย แล์ง แหง่ง หว่า ฟาง เถา เยีย หลิ่ว เล์ย เหฒียง เญย ต๋อง.  ",
    "7": "เยียม เก​โซน เมี่ยน เญย เฒ้ย-ฟุน ต้าย ม่าย โย​เอน โหฒว เปย๊ย เฒ้ย หย่า ม่าย เหยียด แป๊ะ ฟ่า เหฒียบ เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน.  ",
    "16": "ดา​วิด บั๋ว เล​วี เมี่ยน เญย เปย๊ย เฒ้ย พ้าย นิ่น บัว เญย ก๋อ-โย์ว โหฒว ป๋าว ฑูง เญย เมี่ยน, หล่ง เหฒีย หญู่ง โหฒว ฑูง เญย จา-สี่, พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ฆ้าบ ธ่าว เฒ้ย, โหฒว เฌียน-โย่ว เญย เฉีย บุย. ",
    "29": "ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย เถา ดา​วิด เญย ฒี่ง เญย เฒี่ยง โห่, เซา​โล เญย เซียะ, มี​คาน, หมั่ง ธ้วด ฟง ม่วน, ปวัด ดา​วิด ฮู่ง โหฒว เหน่า หญิด หธัง เหย, นิ่น ฯฒฯ เยียม เฮญี้ยว หมั่ง เผีย ดา​วิด. ",
    "21": "มัด​ที​ทิ​ยา, เอ​ลี​เฟ​เล​หุ, มิก​เน​ยา, โอ​เบด​เอ​โดม, เย​อี​เอน เหธา อา​ซา​ซิ​ยา อ๋อย หฒุ พัด ต้าน ป้า ต้อ ฑูง หฒิว เซ​เม​นิด.  ",
    "25": "ดา​วิด เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ เหธา กุ๊น เหยียด ธิน เต้า แปง เญย แปง-เปย๊ย ฯฒฯ มี่ง โอ​เบด​เอ​โดม เญย เปย๊า, เฌียน-โย่ว เญย ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย.  ",
    "5": "เยียม โค​ฮ้าด เญย เฒ้ย-ฟุน ต้าย ม่าย อุ​ลี​เอน โหฒว เปย๊ย เฒ้ย หย่า ม่าย เหยียด แป๊ะ หญี่ เหฒียบ เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน. ",
    "20": "เส​คา​ลิ​ยา, อา​สิ​เอน, เซ​มิ​ลา​โม้ด, เย​ฮี​เอน, อุน​นี, เอ​ลี​อับ, มา​อา​เส​อา เหธา เบ​ไน​ยา อ๋อย หฒุ พัด ต้าน ป้า หฒิว อา​ลา​โม้ด.  ",
    "26": "เหว่ย หฒุ ทิน-ฮู่ง เถง แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เญย เล​วี เมี่ยน, นิ่น บัว หล่ง เสี่ย เต้า ง่ง โก๊ว เหธา เสี่ย เต้า ยู่ง โก๊ว เหฒี่ย.  ",
    "9": "เยียม เฮ​โบ​โลน เญย เฒ้ย-ฟุน ต้าย ม่าย เอ​ลี​เอน โหฒว เปย๊ย เฒ้ย หย่า ม่าย เป๊ด เหฒียบ เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน.  ",
    "24": "เช​บา​นี​ยา, โย​ซา​ฟัด, เน​ทัน​เอน, อา​มา​ไส, เส​คา​ลิ​ยา, เบ​ไน​ยา, เอ​ลี​เย​เซ, เหธา ไซ เมี่ยน อ๋อย หฒุ เยียม ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน ปย๊ม หฑัด. โอ​เบด​เอ​โดม เหธา เย​ฮี​ยา หย่า โหฒว แล์ง แหง่ง หว่า ฟาง เญย ฒั้ว แก้ง เมี่ยน. ",
    "28": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ เฌียน-โย่ว เญย เห่ว บุย, ปย๊ม จอง ปย๊ม หฑัด, ฆ้าบ ธ่าว เฒ้ย, แอ๋ง พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า โหฒว ธ้วด เฉีย บุย ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย. ",
    "8": "เยียม เอ​ลี​ซา​ฟาน เญย เฒ้ย-ฟุน ต้าย ม่าย เซ​ไม​อา โหฒว เปย๊ย เฒ้ย หย่า ม่าย หญี่ แป๊ะ เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน.  ",
    "18": "นิ่น บัว แอ๋ง กิ๊น เต๋ย นิ่น บัว เญย ก๋อ-โย์ว เหว่ย เถง นิ่น บัว. ม่าย เส​คา​ลิ​ยา, ยา​อา​ซี​เอน, เซ​มิ​ลา​โม้ด, เย​ฮี​เอน, อุน​นี, เอ​ลี​อับ, เบ​ไน​ยา, มา​อา​เส​อา, มัด​ที​ทิ​ยา, เอ​ลี​เฟ​เล​หุ, มิก​เน​ยา, เหธา ฒั้ว แก้ง เมี่ยน โอ​เบด​เอ​โดม เหธา เย​ฮี​เอน. ",
    "15": "เล​วี เมี่ยน หล่ง แกง แล์ง แหง่ง หว่า ฟาง เญย เดี๋ยง แกง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฒิว เฒี้ยว หล่ง โม​เซ พ้าย เญย หว่า. ",
    "17": "เล​วี เมี่ยน ฯฒฯ พ้าย โย​เอน เญย ตอน, เฮ​มาน, เหธา เต้า นิ่น เญย ก๋อ-โย์ว, เบ​เล​คิ​ยา เญย ตอน, อา​สาบ, เหธา นิ่น บัว เญย ก๋อ-โย์ว เม​ลา​ลี เมี่ยน, คู​ซา​ยา เญย ตอน, เอ​ทาน.  ",
    "6": "เยียม เม​ลา​ลี เญย เฒ้ย-ฟุน ต้าย ม่าย อา​สา​ยา โหฒว เปย๊ย เฒ้ย หย่า ม่าย หญี่ แป๊ะ หญี่ เหฒียบ เต้า นิ่น เญย ปู้ง ป่วน เมี่ยน.  ",
    "19": "ป๋าว ฑูง เญย เมี่ยน, เฮ​มาน, อา​สาบ เหธา เอ​ทาน อ๋อย หฒุ ฆ้าบ ต้ง ซิ ธ่าว เฒ้ย.  ",
    "13": "เซ หลาย เม่ย บัว เล​วี เมี่ยน ฒิ่น ด่าง วั้ว หฑุ่น ไม้ มี่ง แกง น้าย นอม แล์ง แหง่ง หว่า ฟาง ต้าย, เฒี้ยว, บัว เญย ทิน-ฮู่ง, หธีง ต้าย เฉีย เจี์ย บัว, เหว่ย หฒุ บัว ไม้ หน่าย นิ่น อ๋อย หฒุ ฮนั้ง หาย นอ เอย ตี่ง ต้าย เญย เล์ย โหฒว.”  ",
    "3": "ดา​วิด ฯฒฯ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม เหว่ย ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย อัน นิ่น หลิ่ว เล์ย เหฒียง เญย ต๋อง.  ",
    "11": "ดา​วิด แอ๋ง เห่ว ไซ เมี่ยน, สา​โดก เหธา อา​บี​ยา​ทา, หย่า เห่ว เล​วี เมี่ยน, อุ​ลี​เอน, อา​สา​ยา, โย​เอน, เซ​ไม​อา, เอ​ลี​เอน เหธา อัม​มี​นา​ดับ.  ",
    "2": "วั้ว หฒั่น ดา​วิด ก๊อง, “ธ้วด ลิ์ว เล​วี เมี่ยน, ไม้ ม่าย หาย เต้า ม่าย เล์ย แกง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง, เหว่ย หฒุ เฒี้ยว กิ๊น นิ่น บัว แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หย่า เหยียด ลิ์ว ฟู-สู นิ่น.” ",
    "14": "ไซ เมี่ยน เหธา เล​วี เมี่ยน ฯฒฯ สา กั้น ธีง-เหฑ่ง เหว่ย ต้อ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เญย แล์ง แหง่ง หว่า ฟาง ต้าย.  ",
    "1": "ดา​วิด เยียม ดา​วิด ฒี่ง เหว่ย กั้น เหธย เหฒียง ฮู่ง ติ่น, นิ่น ฯฒฯ หลิ่ว เล์ย ต๋อง แอ๋ง ธอง ด๊บ-ลิ่ว อัน ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง.  ",
    "23": "เบ​เล​คิ​ยา เหธา เอน​คา​นา โหฒว ฒั้ว แก้ง เมี่ยน ฒั้ว แล์ง แหง่ง หว่า ฟาง.  ",
    "4": "นิ่น เห่ว อา​โลน เญย เฒ้ย-ฟุน เหธา เล​วี เมี่ยน ต้าย กั๊บ ฒุ้น. ",
    "27": "ดา​วิด ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน โหฒว ต้าย เญย ลุย-ด๊าว. แกง แล์ง แหง่ง หว่า ฟาง เญย เล​วี เมี่ยน เหธา ป๋าว ฑูง เมี่ยน เญย เปย๊ย, เค​นา​นี​ยา, เหธา ป๋าว ฑูง เญย เหยียด ฒู้ง เมี่ยน, ฟี่ ฮนั้ง เญย ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน. ดา​วิด หย่า ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน เญย เอ​โฟ้ด.  "
  },
  "17": {
    "22": "เม่ย ปุน อิ​สะ​ลา​เอน เมี่ยน เหยียด ลิ์ว โหฒว เม่ย กั้น เญย แปะ ฝีง. โอ เฒี้ยว อ่า, เม่ย ตุ๊ โหฒว นิ่น บัว เญย ทิน-ฮู่ง. ",
    "10": "หย่า ไม้ ฮนั้ง เยีย พ้าย ต้ม เจียน กุ๊น อิ​สะ​ลา​เอน เมี่ยน เญย เฒี่ยง โห่. เยีย หย่า อ๋อย ฮี่ง เจี๋ย เม่ย เญย เหยียด ฒู้ง วิน-วั้ง. “‘ไม้ ตาน บัวะ น้าย. เยีย หย่า บั๋ว เม่ย, เฒี้ยว  อ๋อย เหธย โฮ์ ต่อย เฒ้ย-ฟุน ปุน เม่ย.  ",
    "12": "นิ่น ฒู้ง อ๋อย ก๊ม นอม เปย๊า ปุน เยีย เยียม. เยีย หย่า อ๋อย เหลียบ นิ่น เญย เหว่ย เถา เหยียด ลิ์ว.  ",
    "7": "“อี้ หฒั่น บั๋ว เยีย เญย โปว, ดา​วิด, ‘เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เยีย เฒาะ เม่ย เยียม ยู่ง เธี้ยง ปู๋ง ปะกี ยู่ง เญย เฒี่ยง โห่ ธ้วด ต้าย, เหลียบ เม่ย โหฒว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฮู่ง.  ",
    "16": "ดา​วิด ฮู่ง ฯฒฯ เปียะ มี่ง เฒว์ย เจี๊ยน เฒี้ยว เญย หฑะเฮมียน ก๊อง, “โอ เฒี้ยว  ทิน-ฮู่ง อ่า, เยีย เซ ต้ง หาย เต้า, เยีย เญย ฮมวั้ง ต่อย หย่า ฝุน เป๋น หาย หญู่ง, เม่ย หธีง ต้าย โหฒว ด่ง น้าย หลง ปุน เยีย?   ",
    "21": "แอ๋ง ม่าย หาย ฝีง ฮนั้ง เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน? เยียม ลู่ง เดี๊ย เซ ต้ง น้าย ฝีง, ทิน-ฮู่ง หฒัวะ หฑวน โหฒว กั้น เญย แปะ ฝีง. เหว่ย ปุน เม่ย กั้น ตุ๊ เม่ง เต้า โฮล, เม่ย หย่า โหฒว ต้ม บัวะ ฮ่อง เญย สี่, หฒุ่น ธ้วด กั้น ฝีง เมี่ยน เยียม เม่ย เญย แปะ ฝีง เญย วั้ว ด่าง แหมง เปย๋า ธ้วด อี​ยิบ.  ",
    "25": "“เยีย เญย ทิน-ฮู่ง อ่า, เม่ย หล่าว ย่าง ปุน เยีย, เม่ย เญย โปว, ฮิ้ว ตุ๊ เม่ย อ๋อย เหลียบ เยีย เญย โฮ์ ต่อย เฒ้ย-ฟุน. เหว่ย น้าย เยีย, เม่ย เญย โปว, ต๊าม โฮล เญย เยียม เม่ย เญย หฑะเฮมียน เต๋า เก๋า.  ",
    "5": "เยียม เยีย ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง เถา อี้ ฮนอย เยีย ไม้ เยียม เจี๋ย เหยียด นอม เปย๊า. เยีย เยียม เจี๋ย เหยียด นอม ด๊บ-ลิ่ว เธี้ยง ซุ้ย เจี๋ย กั้น นอม ด๊บ-ลิ่ว เธี้ยง, เยียม เหยียด นอม ต๋อง ซุ้ย เจี๋ย กั้น นอม ต๋อง.  ",
    "20": "“โอ เฒี้ยว อ่า, หฒิว เยีย บัว กั้น เญย มน่อม ไฮ์, ไม้ ม่าย หาย เต้า ฮนั้ง เม่ย. ธ้วด ลิ์ว เม่ย, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง.  ",
    "26": "เฒี้ยว  อ่า, เม่ย เซ ทิน-ฮู่ง. เม่ย แล์ง น้าย เต๋ย หลง เญย สี่ ปุน เยีย, เม่ย เญย โปว.  ",
    "9": "เยีย อ๋อย ปุน นอม ต๋อง เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน เยียม, หย่า เหลียบ นิ่น บัว เยียม วั้ว เหว่ย เป๋น นิ่น บัว กั้น เญย ต๋อง, ไม้ หฒุ แอ๋ง เฮญี้ยว หลุ่น. เมี่ยน หว่าย เมี่ยน หย่า ไม้ ตุ๊ แอ๋ง ต้าย ห่อย นิ่น บัว ฮนั้ง ฒิ่น ด่าง วั้ว นอ,  ",
    "24": "เม่ย เญย เม่ง ฯฒฯ เหลียบ ว้วน หย่า ม่าย เมี่ยน เหยียด ลิ์ว เธง เว่ย โฮล. นิ่น บัว ฯฒฯ ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว  เซ กุ๊น อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. นิ่น โหฒว อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง.’ ดา​วิด เญย โต้ว ฒง หย่า ตุ๊ เยียม เม่ย เญย หฑะเฮมียน เหลียบ ว้วน. ",
    "8": "ไม้ กุ๊น เม่ย มี่ง หาย, เยีย เหธา เม่ย เยียม. เยียม เม่ย เญย วั้ว ด่าง แหมง เญย เหยียด ฒู้ง วิน-วั้ง เยีย ไพ กวั่ง หมี่ อ๊ะ. เยีย อ๋อย ปุน เม่ย ตุ๊ เม่ง เต้า โฮล, ด่ง ลู่ง เดี๊ย ม่าย เม่ง เต้า โฮล เจี๋ย เญย เมี่ยน.  ",
    "18": "“เม่ย ด่ง น้าย ท่าย เม่ย เญย โปว, เยีย, ดา​วิด, ไฮ่ จา ก๊อง หาย หญู่ง? เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ เยีย, เม่ย เญย โปว.  ",
    "15": "นา​ทัน เฒาะ ทิน-ฮู่ง หล่าว ย่าง ปุน นิ่น น้าย เต๋ย เหยียด ฒู้ง สี่ ก๊อง บั๋ว ดา​วิด. ",
    "17": "โอ ทิน-ฮู่ง อ่า, หฒิว เม่ย หมั่ง, น้าย เซ ไฝ-ฟิ้ว สี่. เม่ย หย่า ก๊อง เถา เม่ย เญย โปว เญย โฮ์ ต่อย เฒ้ย-ฟุน. โอ เฒี้ยว  ทิน-ฮู่ง อ่า, เม่ย หมั่ง เยีย ฮนั้ง เยีย โหฒว เต้า โฮล เจี๋ย เญย เมี่ยน. ",
    "6": "ตะฟ่าน เยีย เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ซุ้ย เจี๋ย เญย ต๋อง, เยีย ไม้ ตุ๊ บั๋ว เจี๋ย อิ​สะ​ลา​เอน เญย ต้ม เจียน, ต้ง เยีย พ้าย เหฒียง โก๋ว เยีย เญย แปะ ฝีง เญย หาย เต้า, “เม่ย เหว่ย หาย ติ่ว ไม้ หล่ง สี​ดา ฒ่ง เดี๋ยง เหธย นอม เปย๊า ปุน เยีย?”’ ",
    "19": "โอ เฒี้ยว อ่า, เหว่ย เม่ย เญย โปว หย่า หฒิว เม่ย กั้น เญย เอ๋ย, เม่ย โหฒว น้าย เต๋ย เหยียด ฒู้ง โฮล ไห่ เญย สี่, หย่า หล่าว ย่าง น้าย เต๋ย เหยียด ฒู้ง โฮล ไห่ เญย สี่ ธ้วด ต้าย. ",
    "13": "เยีย อ๋อย โหฒว นิ่น เญย เตีย. นิ่น หย่า อ๋อย โหฒว เยีย เญย ตอน. เยีย อ๋อย เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม นิ่น, ไม้ เฒาะ หฑวน ฮนั้ง เยีย เฒาะ หฑวน, ไม้ ฮนั้ม ต้ง โหฒว ฮู่ง ด่าง เม่ย วั้ว เต้า เซา​โล.   ",
    "3": "ต้ง วั้ว ม์วน นา​ทัน ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง, ",
    "11": "เม่ย เญย ฮนอย-เหญียะ ปวั๊ง, เม่ย เกวย เสย วั้ว หฒั่น, เยีย อ๋อย ปุน เม่ย เญย ตอน, เซ เม่ย กั้น เญย เธียน ตอน, ตุ๊ หฑิบ เจี๊ยน เม่ย โหฒว ฮู่ง. เยีย หย่า อ๋อย เหลียบ นิ่น เญย กั๊วะ ว้วน.  ",
    "2": "นา​ทัน เตา ดา​วิด, “เยียม เม่ย เญย เฮญี้ยว เม่ย อ๋อย โหฒว หาย หญู่ง, กุ๊น โหฒว ม่าะ! เหว่ย หฒุ ทิน-ฮู่ง เหธา เม่ย เยียม.” ",
    "14": "เยีย ฒู้ง อ๋อย เหลียบ นิ่น เหยียด ลิ์ว กุ๊น เยีย เญย แปะ ฝีง เหธา เยีย เญย กั๊วะ. นิ่น เญย ฮู่ง เหว่ย ฒู้ง อ๋อย เหลียบ เถา เหยียด ลิ์ว.”’” ",
    "1": "ดา​วิด ตุ๊ เยียม เจี๊ยน กั้น เญย ฮู่ง ติ่น, นิ่น ก๊อง บั๋ว โต่ว หว่า เมี่ยน, นา​ทัน, “หมั่ง ม่าะ! เยีย เยียม เจี๊ยน สี​ดา ฒ่ง เดี๋ยง เญย เปย๊า มป่า เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หธ่อ เยียม ด๊บ-ลิ่ว กะญั์ว.” ",
    "23": "“โอ เฒี้ยว อ่า, โท้ เฒาะ เม่ย เหว่ย เยีย, เม่ย เญย โปว, เหธา เยีย เญย เฒ้ย-ฟุน แล์ง เญย หว่า เหลียบ ว้วน เถา เหยียด ลิ์ว. โท้ เม่ย เอย เจี๊ยน เม่ย ก๊อง เญย หว่า โหฒว.  ",
    "4": "“มี่ง บั๋ว เยีย เญย โปว, ดา​วิด, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. “เม่ย ไม้ ตู๋ง ก๊ม เปย๊า ปุน เยีย เยียม โอ่.   ",
    "27": "เหว่ย น้าย โท้ เม่ย อะเฮน้ย เหธย ฟุ ปุน เยีย, เม่ย เญย โปว, เญย เฒ้ย-ฟุน เหว่ย ปุน นิ่น บัว เหยียด ลิ์ว ตุ๊ เยียม เม่ย เญย หฑะเฮมียน. เฒี้ยว  อ่า, เม่ย ฒู้ง เหธย ฟุ ปุน นิ่น บัว หย่า อ๋อย เหธย ฟุ นิ่น บัว เถา เหยียด ลิ์ว.” "
  },
  "6": {
    "69": "ไอ​ยา​โลน, กัด​ลิม​โมน เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "10": "โย​ฮา​นัน โหฒว อา​ซา​ลิ​ยา เญย เตีย. เซ ต้ง น้าย เต้า อา​ซา​ลิ​ยา เยียม เย​ลู​ซา​เลม, เซ เยียม ต้ง ซา​โล​มอน เหธย วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว ไซ เมี่ยน.  ",
    "12": "อา​หิ​ทู้บ โหฒว สา​โดก เญย เตีย, สา​โดก โหฒว ซัน​ลูม เญย เตีย,  ",
    "16": "เล​วี เญย ตอน ม่าย เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี. ",
    "29": "เม​ลา​ลี เญย เฒ้ย-ฟุน ม่าย มา​ลี, มา​ลี เญย ตอน, ลิบ​นี, ลิบ​นี เญย ตอน, ซิ​เม​อี, ซิ​เม​อี เญย ตอน, อุด​ซา,  ",
    "80": "เยียม กาด ฝีง, นิ่น บัว ตุ๊ ฒิบ เยียม กิ​เล​อาด เญย ลา​โม้ด, มา​หะ​นา​อิม,  ",
    "81": "เฮ้ด​โบน เหธา ยา​เซ เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "70": "อิ​สะ​ลา​เอน เมี่ยน เฒาะ อา​เน เหธา บิ​เล​อัม เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง, จิว ปุน เหฒ่ง เหฌี่ย เญย โค​ฮ้าด เมี่ยน. ",
    "78": "เยียม ลู​เบน ฝีง, เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย, เย​ลี​โค เญย ตง ปูง, นิ่น บัว ตุ๊ ฒิบ เยียม เต่ย-ปูง-ฮวาง เญย เบ​เซ เหธา ยา​ซา,  ",
    "5": "อา​บี​ชู​วา โหฒว บุก​คี เญย เตีย, บุก​คี โหฒว อุด​ซี เญย เตีย,  ",
    "20": "น้าย เซ เก​โซน เญย เฒ้ย-ฟุน. เก​โซน เญย ตอน เซ ลิบ​นี, ลิบ​นี เญย ตอน เซ ยา​หาด, ยา​หาด เญย ตอน เซ สิม​มา,  ",
    "26": "อา​หิ​โม้ด เญย ตอน, เอน​คา​นา, เอน​คา​นา เญย ตอน, โส​ไฟ, โส​ไฟ เญย ตอน, นา​หัด,  ",
    "14": "อา​ซา​ลิ​ยา โหฒว เส​ไล​อา เญย เตีย, เส​ไล​อา โหฒว เย​โฮ​ซา​ดัก เญย เตีย. ",
    "28": "ซา​มู​เอน เญย ตอน ม่าย ตอน-โฮล เห่ว โย​เอน. ตอน-ไฝ เห่ว อา​บี​ยา. ",
    "8": "อา​หิ​ทู้บ โหฒว สา​โดก เญย เตีย, สา​โดก โหฒว อา​หิ​มา​อัด เญย เตีย,  ",
    "18": "โค​ฮ้าด เญย ตอน ม่าย. อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน เหธา อุด​ซี​เอน. ",
    "17": "น้าย เซ เก​โซน เญย ตอน เญย บั๋ว. ม่าย ลิบ​นี เหธา ซิ​เม​อี. ",
    "44": "นิ่น เญย ปู้ง เต้า โย์ว, เม​ลา​ลี เมี่ยน, เยียม เฮ​มาน เญย หฒาย แหมง จวั่ง กง. เอ​ทาน เซ คี​ซี เญย ตอน, คี​ซี เซ อับ​ดี เญย ตอน, อับ​ดี เซ มัน​ลุก เญย ตอน,  ",
    "6": "อุด​ซี โหฒว เส​ลา​หิ​ยา เญย เตีย, เส​ลา​หิ​ยา โหฒว เม​ลา​โย้ด เญย เตีย,  ",
    "19": "เม​ลา​ลี เญย ตอน ม่าย มา​ลี เหธา มู​ซี. น้าย เซ เล​วี เมี่ยน หฒิว นิ่น บัว เญย โต้ว ฒง เญย ปู้ง ป่วน. ",
    "13": "ซัน​ลูม โหฒว ฮิน​คี​ยา เญย เตีย, ฮิน​คี​ยา โหฒว อา​ซา​ลิ​ยา เญย เตีย,  ",
    "58": "ฮี​เลน, เด​บี,  ",
    "11": "อา​ซา​ลิ​ยา โหฒว อา​มา​ลิ​ยา เญย เตีย, อา​มา​ลิ​ยา โหฒว อา​หิ​ทู้บ เญย เตีย,  ",
    "66": "ม่าย เต๋ย โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน ตุ๊ เต๋ย เยียม เอ​ฟา​อิม ฝีง เญย ฒี่ง เหว่ย เป๋น นิ่น บัว เญย ป่วน เดา. ",
    "43": "ซิ​เม​อี เซ ยา​หาด เญย ตอน, ยา​หาด เซ เก​โซน เญย ตอน, เก​โซน เซ เล​วี เญย ตอน. ",
    "49": "มป่า อา​โลน เหธา นิ่น เญย เฒ้ย-ฟุน เฒาะ กะน้าย มี่ง ฝ่ง ห่อ อัน ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง หย่า อัน ปั๊ว ฮูง เตี้ย. นิ่น บัว หลิ่ว เล์ย เยียม เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย เหยียด ฒู้ง กง เถง อิ​สะ​ลา​เอน เมี่ยน ฟิ ฒุ์ย, หฒิว ทิน-ฮู่ง เญย โปว, โม​เซ, พ้าย เญย หว่า. ",
    "75": "หุ​กอก, เล​โหบ, เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "30": "อุด​ซา เญย ตอน, ซิ​เม​อา, ซิ​เม​อา เญย ตอน, ฮัก​กี​ยา, ฮัก​กี​ยา เญย ตอน, อา​สา​ยา. ",
    "72": "เยียม อิด​สา​คา ฝีง นิ่น บัว ตุ๊ เค​เดด, ดา​เบ​ลัด  ",
    "34": "ซา​มู​เอน เซ เอน​คา​นา เญย ตอน, เอน​คา​นา เซ เย​โล​ฮัม เญย ตอน, เย​โล​ฮัม เซ เอ​ลี​เอน เญย ตอน, เอ​ลี​เอน เซ โท​อา เญย ตอน,  ",
    "68": "โย้ก​เม​อัม, เบด​โฮ​โลน,  ",
    "23": "อัด​สี เญย ตอน, เอน​คา​นา, เอน​คา​นา เญย ตอน, เอ​บี​ยา​สาบ, เอ​บี​ยา​สาบ เญย ตอน, อัด​สี,  ",
    "45": "มัน​ลุก เซ ฮา​ซา​ปิ​ยา เญย ตอน, ฮา​ซา​ปิ​ยา เซ อา​มา​ซิ​ยา เญย ตอน, อา​มา​ซิ​ยา เซ ฮิน​คี​ยา เญย ตอน,  ",
    "52": "เส​ลา​หิ​ยา เญย ตอน เซ เม​ลา​โย้ด, เม​ลา​โย้ด เญย ตอน เซ อา​มา​ลิ​ยา, อา​มา​ลิ​ยา เญย ตอน เซ อา​หิ​ทู้บ,  ",
    "64": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เฒาะ น้าย เต๋ย ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง ปุน เล​วี เมี่ยน.  ",
    "48": "นิ่น บัว เญย ก๋อ-โย์ว, เล​วี เมี่ยน, หย่า ตุ๊ เมี่ยน พ้าย ฟู-สู โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด ฒู้ง กง. ",
    "57": "อา​โลน เญย เฒ้ย-ฟุน ตุ๊ วั้ว นอม เสีย แหม่ง ฒี่ง, เฮ​โบ​โลน, แอ๋ง ปุน ลิบ​นา, ย้าด​ที, เอด​เท​โม​อา,  ",
    "59": "อา​ชัน, ยุด​ทา, เหธา เบด​เซ​เม้ด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง.  ",
    "47": "เช​เม เซ มา​ลี เญย ตอน, มา​ลี เซ มู​ซี เญย ตอน, มู​ซี เซ เม​ลา​ลี เญย ตอน, เม​ลา​ลี เซ เล​วี เญย ตอน. ",
    "73": "ลา​โม้ด เหธา อา​เนม เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "22": "โค​ฮ้าด เญย เฒ้ย-ฟุน ม่าย นิ่น เญย ตอน, อัม​มี​นา​ดับ, อัม​มี​นา​ดับ เญย ตอน, โค​ลา, โค​ลา เญย ตอน, อัด​สี,  ",
    "38": "โค​ลา เซ อิด​ฮา เญย ตอน, อิด​ฮา เซ โค​ฮ้าด เญย ตอน, โค​ฮ้าด เซ เล​วี เญย ตอน, เล​วี เซ อิ​สะ​ลา​เอน เญย ตอน. ",
    "7": "เม​ลา​โย้ด โหฒว อา​มา​ลิ​ยา เญย เตีย, อา​มา​ลิ​ยา โหฒว อา​หิ​ทู้บ เญย เตีย,  ",
    "33": "น้าย เซ ฟู-สู เญย เมี่ยน เหธา นิ่น บัว เญย เฒ้ย-ฟุน. เยียม โค​ฮ้าด เมี่ยน ต้าย ม่าย เฮ​มาน, โหฒว ป๋าว ฑูง เญย เปย๊ย. เฮ​มาน, เซ โย​เอน เญย ตอน, โย​เอน เซ ซา​มู​เอน เญย ตอน,  ",
    "63": "เม​ลา​ลี เญย เฒ้ย-ฟุน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ เยียม ลู​เบน, กาด เหธา เส​บู​ลุน เญย เต่ย เญย เหฒียบ เหญ่ย นอม ฒี่ง. ",
    "21": "สิม​มา เญย ตอน เซ โย​อา, โย​อา เญย ตอน เซ อิด​โด, อิด​โด เญย ตอน เซ เฒ​ลา, เฒ​ลา เญย ตอน เซ เย​อา​เท​ไล. ",
    "25": "เอน​คา​นา เญย เฒ้ย-ฟุน ม่าย นิ่น เญย ตอน, อา​มา​ไส เหธา อา​หิ​โม้ด,  ",
    "60": "เยียม เบน​ยา​มิน เมี่ยน เญย ป่วน เดา นิ่น บัว ตุ๊ กิ​เบ​โอน, เก​บา, อา​เล​เม้ด เหธา อา​นา​โท้ด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. น้าย เซ นิ่น บัว ปุน โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน ตุ๊ ต้าย เญย ฒี่ง. เหยียด ฒู้ง ม่าย เหฒียบ ฟาม นอม ฒี่ง. ",
    "51": "อา​บี​ชู​วา เญย ตอน เซ บุก​คี, บุก​คี เญย ตอน เซ อุด​ซี, อุด​ซี เญย ตอน เซ เส​ลา​หิ​ยา,  ",
    "61": "เหฒ่ง เหฌี่ย เญย โค​ฮ้าด เมี่ยน ตี่ง แหม่ง หมั่ง, ตุ๊ เยียม มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เญย ป่วน เดา เญย เหฒียบ นอม ฒี่ง. ",
    "9": "อา​หิ​มา​อัด โหฒว อา​ซา​ลิ​ยา เญย เตีย, อา​ซา​ลิ​ยา โหฒว โย​ฮา​นัน เญย เตีย.  ",
    "24": "อัด​สี เญย ตอน, ทา​หัด, ทา​หัด เญย ตอน, อุ​ลี​เอน, อุ​ลี​เอน เญย ตอน, อุด​ซี​ยา, อุด​ซี​ยา เญย ตอน, ซา​อุน. ",
    "15": "  เฒี้ยว ปุน เน​บู​คัด​เน้ด​ซา ฮู่ง กว๊าด ยู​ดา เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง มี่ง วั้ว หฒั่น, เย​โฮ​ซา​ดัก หย่า หฒุ กว๊าด มี่ง. ",
    "76": "เยียม นับ​ทา​ลี ฝีง นิ่น บัว ตุ๊ เยียม กา​ลิ​ลี เญย เค​เดด, ฮัม​โมน เหธา คี​ลิ​ยา​ทา​อิม เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "39": "เฮ​มาน เญย ปู้ง เต้า โย์ว, อา​สาบ, เยียม เฮ​มาน เญย บย่าว ปูง จวั่ง กง. อา​สาบ เซ เบ​เล​คิ​ยา เญย ตอน, เบ​เล​คิ​ยา เซ ซิ​เม​อา เญย ตอน,  ",
    "71": "เก​โซน เมี่ยน ตุ๊ น้าย เต๋ย. เยียม มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เญย เดา นิ่น บัว ตุ๊ บา​ซาน เต่ย เญย โก​ลาน หย่า ตุ๊ อัด​ทา​โล้ด เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "67": "เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง นิ่น บัว ตุ๊ นอม เสีย แหม่ง ฒี่ง, บั๋ว เห่ว เซ​เคม, หย่า ตุ๊ เก​เซ,  ",
    "53": "อา​หิ​ทู้บ เญย ตอน เซ สา​โดก, สา​โดก เญย ตอน เซ อา​หิ​มา​อัด, ",
    "32": "นิ่น บัว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว หฑะเฮมียน แหมง ป๋าว ฑูง ฟู-สู เถา ซา​โล​มอน เยียม เย​ลู​ซา​เลม เหธย หฒั่ง เฒี้ยว  เญย เปย๊า. นิ่น บัว เอย เจี๊ยน เล์ย ล่วน ปาน ฟู-สู. ",
    "42": "อา​ดา​ยา เซ เอ​ทาน เญย ตอน, เอ​ทาน เซ สิม​มา เญย ตอน, สิม​มา เซ ซิ​เม​อี เญย ตอน,  ",
    "74": "เยียม อา​เซ ฝีง นิ่น บัว ตุ๊, มา​ซาน, อับ​โดน,  ",
    "54": "น้าย เซ นิ่น บัว เยียม เญย ต๋อง หฒิว นิ่น บัว เญย ปู้ง ป่วน พ้าย ปุน นิ่น บัว เญย เฒ้ย-ฟุน. (เซ พ้าย ปุน อา​โลน เญย เฒ้ย-ฟุน, โค​ฮ้าด เมี่ยน, เญย ป่วน เดา, เหว่ย หฒุ ตี่ง แหม่ง หมั่ง ด๊อด หฒุ นิ่น บัว ตุ๊ ด่าง เจี๋ย.) ",
    "2": "โค​ฮ้าด เญย ตอน ม่าย อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน เหธา อุด​ซี​เอน. ",
    "3": "อัม​ลาม เญย น่าม โญ์ว ม่าย อา​โลน, โม​เซ เหธา มิ​เลียม. อา​โลน เญย ตอน ม่าย นา​ดับ, อา​บี​ฮู, เอ​เล​อา​ซา เหธา อิ​ทา​มา.  ",
    "35": "โท​อา เซ สูบ เญย ตอน, สูบ เซ เอน​คา​นา เญย ตอน, เอน​คา​นา เซ มา​ฮ้าด เญย ตอน, มา​ฮ้าด เซ อา​มา​ไส เญย ตอน,  ",
    "46": "ฮิน​คี​ยา เซ อัม​ซี เญย ตอน, อัม​ซี เซ บา​นี เญย ตอน, บา​นี เซ เช​เม เญย ตอน,  ",
    "1": "เล​วี เญย ตอน ม่าย เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี. ",
    "40": "ซิ​เม​อา เซ มี​คา​เอน เญย ตอน, มี​คา​เอน เซ บา​อา​เส​ยา เญย ตอน, บา​อา​เส​ยา เซ มัน​คิ​ยา เญย ตอน,  ",
    "79": "เค​เด​โม้ด เหธา เม​ฟา​อาด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "65": "อิ​สะ​ลา​เอน เมี่ยน ตี่ง แหม่ง หมั่ง พ้าย ปุน นิ่น บัว ตุ๊ เยียม ยู​ดา ฝีง, สิ​เม​โอน ฝีง เหธา เบน​ยา​มิน ฝีง เญย ป่วน เดา, ต้ง ก๊อง เจี๋ย วั้ว เต๋ย ฒี่ง เญย บั๋ว. ",
    "55": "นิ่น บัว ตุ๊ เยียม ยู​ดา เต่ย เญย เฮ​โบ​โลน ฒี่ง เหธา เว่ย ก๋อม เญย เมี้ย-เธี้ยง.  ",
    "31": "เยียม ซุ้ย แล์ง แหง่ง หว่า ฟาง หฑวน ต้าย อัน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า ลิ์ว, ดา​วิด ออน น้าย เต๋ย เมี่ยน เหว่ย กุ๊น ป๋าว ฑูง เญย เจ๊า.  ",
    "62": "เก​โซน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ เยียม อิด​สา​คา, อา​เซ, นับ​ทา​ลี เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เญย บา​ซาน เต่ย เญย เหฒียบ ฟาม นอม ฒี่ง. ",
    "37": "เส​ฟัน​ยา เซ ทา​หัด เญย ตอน, ทา​หัด เซ อัด​สี เญย ตอน, อัด​สี เซ เอ​บี​ยา​สาบ เญย ตอน, เอ​บี​ยา​สาบ เซ โค​ลา เญย ตอน,  ",
    "56": "มป่า เว่ย ก๋อม วั้ว นอม ฒี่ง เญย ลี่ง เต่ย เหธา ฟิ้ว-ล์าง เฒาะ ปุน เย​ฟุน​เน เญย ตอน, คา​เล้บ. ",
    "36": "อา​มา​ไส เซ เอน​คา​นา เญย ตอน, เอน​คา​นา เซ โย​เอน เญย ตอน, โย​เอน เซ อา​ซา​ลิ​ยา เญย ตอน, อา​ซา​ลิ​ยา เซ เส​ฟัน​ยา เญย ตอน,  ",
    "4": "เอ​เล​อา​ซา โหฒว ฟี​เน​หัด เญย เตีย, ฟี​เน​หัด โหฒว อา​บี​ชู​วา เญย เตีย,  ",
    "50": "น้าย เซ อา​โลน เญย เฒ้ย-ฟุน. อา​โลน เญย ตอน เซ เอ​เล​อา​ซา, เอ​เล​อา​ซา เญย ตอน เซ ฟี​เน​หัด, ฟี​เน​หัด เญย ตอน เซ อา​บี​ชู​วา,  ",
    "27": "นา​หัด เญย ตอน, เอ​ลี​อับ, เอ​ลี​อับ เญย ตอน, เย​โล​ฮัม, เย​โล​ฮัม เญย ตอน, เอน​คา​นา, เอน​คา​นา เญย ตอน, ซา​มู​เอน. ",
    "77": "เม​ลา​ลี เมี่ยน, (เซ เหฒ่ง เหฌี่ย เญย เล​วี เมี่ยน,) ตุ๊ น้าย เต๋ย. เยียม เส​บู​ลุน ฝีง นิ่น บัว ตุ๊ ต้าย เญย ฒี่ง ม่าย ลิม​โม​โน เหธา ทา​โบ เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "41": "มัน​คิ​ยา เซ เอด​นี เญย ตอน, เอด​นี เซ เฒ​ลา เญย ตอน, เฒ​ลา เซ อา​ดา​ยา เญย ตอน,  "
  },
  "19": {
    "10": "โย​อาบ ปวัด เบ๊าะ จ๋า เญย เมี่ยน เยียม นิ่น เญย วั้ว ด่าง แหมง เหธา นิ่น เญย ฆะฮ้า ฆาง, นิ่น ฯฒฯ กิ๊น เหฒียง เยียม อิ​สะ​ลา​เอน เก้า เฮ้น เจี๋ย เญย แปง หย่า ปุน นิ่น บัว ต๋อย ซี​เลีย เมี่ยน ไบ้ เจี๊ยน.   ",
    "6": "อัม​โมน เมี่ยน ฮิ้ว ตุ๊ ดา​วิด เฉีย เจี์ย นิ่น บัว, ฮา​นูน เหธา อัม​โมน เมี่ยน มี่ง ฝูง อี หว่าน เหยียด ธิน จ้อย ญ่าน มี่ง เม​โส​โป​เต​เมีย, อา​ลัม​มา​อะ​คา เหธา โส​บา ธี้ง นิ่น บัว เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ฒ้าง ม์า-เธีย เญย แปง.  ",
    "2": "ดา​วิด ก๊อง, “เยีย อ๋อย เหธา นา​หาด เญย ตอน, ฮา​นูน, โหฒว หลง เหว่ย หฒุ นิ่น เญย เตีย โหฒว หลง ปุน เยีย.” ดา​วิด ฯฒฯ พ้าย เต๋ย โต่ว เฝียน เมี่ยน มี่ง เถง นิ่น ไจ๊ เฑ่า, เหว่ย หฒุ นิ่น เญย เตีย ไต่. ดา​วิด เญย โต่ว เฝียน เมี่ยน มี่ง อัม​โมน เต่ย, ฮา​นูน วั้ว, อ๋อย เถง นิ่น ไจ๊ เฑ่า วั้ว หฒั่น,  ",
    "7": "นิ่น บัว ธี้ง ตุ๊ ปัว หว่าน อี ธิน นอม เบ๊าะ จ๋า เญย ม์า-เธีย, เหธา เจี๊ยน มา​อา​คา เญย ฮู่ง เหธา นิ่น เญย แปง. นิ่น บัว ธ้วด ต้าย เหลียบ เธี้ยง เยียม เม​เด​บา. อัม​โมน เมี่ยน หย่า ติ่ว ฑ่อย นิ่น บัว เญย ฒี่ง กะญั์ว เญย แปง ธ้วด ต้าย กั๊บ ฒุ้น เบ๊าะ จ๋า. ",
    "16": "ซี​เลีย เมี่ยน ปวัด นิ่น บัว กั้น เซวย อิ​สะ​ลา​เอน เมี่ยน, นิ่น บัว ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ ยู​เฟ​ติด ด้าย ตง ปุน แหมง เญย ซี​เลีย เมี่ยน ต้าย. ฮา​ดัด​เอ​เซ เญย จุน-แปง เญย ต้ม แปง-เปย๊ย, โซ​ฟ้าก, ต้อ นิ่น บัว. ",
    "9": "อัม​โมน เมี่ยน ธ้วด ต้าย เยียม นิ่น บัว เญย ฒี่ง หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน. ต้าย เถง นิ่น บัว วั้ว เต๋ย ฮู่ง กั้น เยียม นอม ต๋อง เญย เดา-ฮวาง. ",
    "5": "ม่าย เมี่ยน เฒาะ น้าย เต๋ย เมี่ยน เญย สี่ มี่ง บั๋ว ดา​วิด วั้ว หฒั่น, ดา​วิด พ้าย เมี่ยน มี่ง ฒิบ นิ่น บัว, เหว่ย หฒุ นิ่น บัว หฒะเก้ง! ไญ้ ไห่ อ๊ะ. ฮู่ง เตี๋ย ก๊อง, “กุ๊น เยียม เย​ลี​โค ฒั้ว ซยาม แอ๋ง ด๊าว หธีง หฑวน.” ",
    "1": "โฮ์ ต้าย อัม​โมน เมี่ยน เญย ฮู่ง, นา​หาด, ไต่ หมี่ อ๊ะ. นิ่น เญย ตอน หฑิบ เจี๊ยน โหฒว ฮู่ง.  ",
    "14": "โย​อาบ เหธา กัน นิ่น วั้ว เต๋ย แปง ธ้วด มี่ง เบ๊าะ ซี​เลีย เมี่ยน. ซี​เลีย เมี่ยน ฯฒฯ เยียม โย​อาบ เญย วั้ว ด่าง แหมง ถิว เปย๋า.  ",
    "3": "โหฒว โฮล เญย อัม​โมน เมี่ยน ก๊อง บั๋ว ฮา​นูน, “เม่ย ฮนั้ม ต้าย ดา​วิด พ้าย เมี่ยน ต้าย เถง เม่ย ไจ๊ เฑ่า เซ เหว่ย ท่าย เม่ย เญย เตีย ไฟ? นิ่น เญย เมี่ยน ไม้ เฒ์ย ต้าย ธ้าย จั๊วะ, ฒ่า เต่ย-ปูง, อ๋อย เบี๊ยน น้าย นอม เต่ย-ปูง ไฟ?”  ",
    "12": "โย​อาบ ก๊อง, “สี ก๊อง เม่ย ปวัด ซี​เลีย เมี่ยน เญย ชะ เก้า เฮ้น เจี๋ย เยีย, เม่ย อ๋อย หฒุ ก๊าน ต้าย เถง เยีย. มป่า สี ก๊อง อัม​โมน เมี่ยน เญย ชะ เก้า เฮ้น เจี๋ย เม่ย, เยีย ฯฒฯ ก๊าน มี่ง เถง เม่ย.  ",
    "8": "ดา​วิด หมวัง ไฮ์ น้าย เต๋ย สี่, นิ่น พ้าย โย​อาบ เหธา นิ่น เญย เหยียด ฒู้ง เบ๊าะ จ๋า เฮ้น เญย แปง ธ้วด มี่ง.  ",
    "18": "มป่า ซี​เลีย เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง เปย๋า. ดา​วิด หย่า ไต๋ ซี​เลีย เมี่ยน ฒ้าง เบ๊าะ จ๋า เญย ม์า-เธีย เญย แปง เสี่ย ธิน เต้า เหธา ยั่ง เดา เญย แปง เปยย หว่าน เต้า, แอ๋ง ไต๋ ซี​เลีย เญย จุน-แปง-เปย๊ย, โซ​ฟ้าก.  ",
    "15": "อัม​โมน เมี่ยน ปวัด ซี​เลีย เมี่ยน ถิว เปย๋า, นิ่น บัว หย่า เยียม โย​อาบ เญย โย์ว, อา​บี​ไช, เญย วั้ว ด่าง แหมง เปย๋า เปียะ ฒี่ง กะญั์ว. โย​อาบ ฯฒฯ หฑวน เย​ลู​ซา​เลม. ",
    "4": "ฮา​นูน ฯฒฯ เฒาะ ดา​วิด เญย เมี่ยน, เถย นิ่น บัว เญย ซยาม หย่า จั๊บ นิ่น บัว เญย ลุย-โหว นั้ง เถา ด๊าม-กู้ ค้วด-นอม, แอ๋ง ปู๋ง นิ่น บัว หฑวน. ",
    "17": "ม่าย เมี่ยน ก๊อง บั๋ว ดา​วิด, ดา​วิด ฯฒฯ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย, มี่ง เหธา ซี​เลีย เมี่ยน ต๋อย เฮมียน หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน. ดา​วิด ไบ้ เหฒียง แปง ฯฒฯ มี่ง เบ๊าะ ซี​เลีย เมี่ยน. ซี​เลีย เมี่ยน แอ๋ง เหธา นิ่น บัว เบ๊าะ.  ",
    "11": "เหฒ่ง เหฌี่ย เญย แปง นิ่น จิว ปุน นิ่น เญย โย์ว, อา​บี​ไช, กุ๊น. อา​บี​ไช หย่า ปุน นิ่น บัว ต๋อย อัม​โมน เมี่ยน ไบ้ เจี๊ยน.  ",
    "19": "เยียม ฮา​ดัด​เอ​เซ เญย ปั์ว-เดี๊ย วั้ว เต๋ย ฮู่ง ปวัด นิ่น บัว หฒุ อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ ป่าย, นิ่น บัว ฯฒฯ เหธา ดา​วิด ก๊อง หอบ, แอ๋ง เยียม นิ่น เญย ปั์ว-เดี๊ย. เหว่ย น้าย เยียม น้าย มี่ง ซี​เลีย เมี่ยน ไม้ คั้ง เถง อัม​โมน เมี่ยน. ",
    "13": "อ๋อย หฒุ เฮ้น หย่า อ๋อย หฒุ เหว่ย บัว เญย เมี่ยน เหธา บัว เญย ทิน-ฮู่ง เญย ฒี่ง โหฒว จุน-เฒ้ย เมี่ยน. โท้ เฒี้ยว โหฒว หฒิว นิ่น ปวัด หอบ หฒุ โหฒว เญย.” "
  },
  "13": {
    "10": "เฒี้ยว  เฉีย เจี์ย! ไห่ อุด​ซา, ฯฒฯ ไต๋ นิ่น อ๊ะ, เหว่ย หฒุ อุด​ซา ซูง ปั์ว ควัด หฒุ แล์ง แหง่ง หว่า ฟาง. อุด​ซา ฯฒฯ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ไต่.  ",
    "6": "ดา​วิด เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง ยู​ดา เญย บา​อา​ลา ฒี่ง, เซ คี​ลิ​ย้าด​เย​อา​ลิม, อ๋อย เยียม วั้ว นอม ต๋อง ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง, เซ กัน เฒี้ยว เญย บั๋ว เห่ว เญย ฟาง, หย่า ม่าย เฒี้ยว เญย เยียม วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง เญย เหว่ย. ",
    "2": "นิ่น หย่า ก๊อง บั๋ว เหยียด ฒู้ง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน, “สี ก๊อง เม่ย บัว ปวัด หอบ, หย่า สี ก๊อง หฒิว เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เญย หฒะเอ๋ย นอ, บัว อ๋อย หฒุ พ้าย เมี่ยน มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง บั๋ว บัว เหฒ่ง เหฌี่ย เญย ก๋อ-โย์ว เหธา เยียม นิ่น บัว เญย มู้ง เหธา เมี้ย-เธี้ยง เญย เล​วี เมี่ยน เหธา ไซ เมี่ยน, เห่ว นิ่น บัว ต้าย กั๊บ ฒุ้น บัว น้าย.  ",
    "7": "นิ่น บัว เยียม อา​บี​นา​ดับ เญย เปย๊า ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง ธ้วด ต้าย อัน เจี๊ยน เหยียด จ๋า เซียง-ง่ง เธีย ทอ. อุด​ซา เหธา อา​หิ​โย ต้อ เจ๊า.  ",
    "9": "นิ่น บัว ต้าย เถา คิ​โดน เญย เบ๊าะ เบย้า เธี้ยง, อุด​ซา ซูง ปั์ว ป๊า เจี๊ยน แล์ง แหง่ง หว่า ฟาง, เหว่ย หฒุ ทอ เธีย เญย ง่ง ค้า เต๋ย ดอบ.  ",
    "5": "ดา​วิด ฯฒฯ ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม อี​ยิบ เญย ซิ​โห ด้าย เถา ฮา​มัด เญย เจ๊า-คู้ วั้ว เหว่ย ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม คี​ลิ​ย้าด​เย​อา​ลิม หฑวน.   ",
    "1": "ดา​วิด เหธา นิ่น เญย กุ๊น เหยียด ธิน เต้า เญย แปง-เปย๊ย เหธา กุ๊น เหยียด แป๊ะ เต้า เญย แปง-เปย๊ย เหยียด ฒู้ง ธ่าง ล่าง.  ",
    "14": "ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม โอ​เบด​เอ​โดม เญย เปย๊า ปัว หฮลา เหญียะ. เฒี้ยว  เหธย ฟุ ปุน โอ​เบด​เอ​โดม เญย เปย๊า เหธา นิ่น ม่าย เญย เหยียด ฒู้ง. ",
    "3": "ปุน บัว ต้อ บัว เญย ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฑวน บัว น้าย ต้าย, เหว่ย หฒุ เซา​โล โหฒว ฮู่ง เญย เฒี่ยง โห่ บัว เลี่ยม ไม้ หน่าย เถา.”  ",
    "12": "วั้ว ฮนอย ดา​วิด กั้ม เหฑีย ทิน-ฮู่ง ฯฒฯ ก๊อง, “เยีย ฮนั้ง หาย นอ ไฮ่ ต้อ แล์ง แหง่ง หว่า ฟาง เถา เยีย เญย ต๋อง?”  ",
    "8": "ดา​วิด เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม ทิน-ฮู่ง เญย หฑะเฮมียน หล่ง เหฑ่ง ชะ โหฒว จอม, ป๋าว ฑูง พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เบ๊าะ โฑ์, ฆ้าบ ธ่าว เฒ้ย, ปย๊ม หฑัด. ",
    "4": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ต้ง เฮญี้ยว ตี่ง ฮนั้ง น้าย นอ โหฒว, เหว่ย หฒุ เหยียด ฒู้ง ปวัด เซ หอบ เญย. ",
    "11": "ดา​วิด เฉีย เจี์ย ไห่ เฒี้ยว เหว่ย หฒุ เฒี้ยว  กะเฉีย แป๊ด ธ้วด โหฒว ปุน อุด​ซา. วั้ว นอม ต๋อง ฯฒฯ เห่ว เป​เล้ด​อุด​ซา เถา อี้ จ๋า ฮนอย. ",
    "13": "ดา​วิด ฯฒฯ ไม้ ต้อ แล์ง แหง่ง หว่า ฟาง มี่ง ดา​วิด เญย ฒี่ง. นิ่น ต้อ มี่ง กัด เมี่ยน, โอ​เบด​เอ​โดม, เญย เปย๊า.  "
  },
  "3": {
    "22": "เซ​คา​นิ​ยา ม่าย ดุ เต้า ตอน, บั๋ว เห่ว เซ​ไม​อา. เซ​ไม​อา เญย ตอน, ม่าย ฮัด​ทัด, อิ​กาน, บา​ลี​ยา, เน​อา​ลี​ยา, เหธา ซา​ฟัด. เหยียด ฒู้ง ม่าย จุ๊ เต้า. ",
    "10": "ซา​โล​มอน เญย ตอน เซ เล​โห​โบ​อัม, เล​โห​โบ​อัม เญย ตอน เซ อา​บี​ยา, อา​บี​ยา เญย ตอน เซ อา​สา, อา​สา เญย ตอน เซ เย​โฮ​ซา​ฟัด,  ",
    "12": "โย​อาด เญย ตอน เซ อา​มา​ซิ​ยา, อา​มา​ซิ​ยา เญย ตอน เซ อา​ซา​ลิ​ยา, อา​ซา​ลิ​ยา เญย ตอน เซ โย​ทาม, ",
    "7": "โน​กา, เน​เฟ้ก, ยา​เฟีย,  ",
    "16": "เย​โฮ​ยา​คิม เญย ตอน ม่าย เย​โฮ​ยา​คีน, เย​โฮ​ยา​คีน เญย ตอน ม่าย เส​เด​คี​ยา. ",
    "21": "ฮา​นัน​ยา เญย ตอน ม่าย เป​ลา​ที​ยา เหธา เย​ซา​ยา. หย่า ม่าย เย​ซา​ยา เญย ตอน, เล​ไฟ​ยา, เหธา เล​ไฟ​ยา เญย ตอน, อาน​นัน, เหธา อาน​นัน เญย ตอน, โอ​บา​ดี, เหธา โอ​บา​ดี เญย ตอน, เซ​คา​นิ​ยา, เหธา เซ​คา​นิ​ยา เญย ตอน. ",
    "5": "หย่า เยียม หน่าย ตุ๊ น้าย เต๋ย ฝุเจว๊ย. ม่าย ซิ​เม​อา, โซ​บับ, นา​ทัน, เหธา ซา​โล​มอน. น้าย เต๋ย เปยย เต้า เซ อัม​มี​เอน เมี่ยน, บัด​เช​บา, ยู์ง เญย ตอน.  ",
    "20": "แอ๋ง ม่าย ปยา เต้า ตอน, บั๋ว เห่ว ฮา​ซู​บา, โอ​เฮน, เบ​เล​คิ​ยา, ฮา​สา​ดิ​ยา เหธา ยู​ซับ​เฮ​เสด. ",
    "9": "น้าย เต๋ย เหยียด ฒู้ง เซ ดา​วิด เญย ตอน. ธ้วด ลิ์ว น้าย แอ๋ง ม่าย นิ่น เญย จ๊า-เฒ่ย เอ๊า เญย ตอน บัว. ทา​มา โหฒว นิ่น บัว เญย หมั่ว. ",
    "24": "เอ​ลี​โอ​ไน ม่าย เสี่ย เต้า ตอน. ม่าย โฮ​ดา​วิ​ยา, เอ​ลี​ยา​ซี้บ, เป​ไล​ยา, อัก​ขูบ, โย​ฮา​นัน, เด​ไล​ยา เหธา อา​นา​นี. ",
    "8": "เอ​ลี​ซา​มา, เอ​ลี​ยา​ดา เหธา เอ​ลี​เฟ​เล้ด. เหยียด ฒู้ง ม่าย ดั้ว เต้า.  ",
    "18": "แอ๋ง ม่าย มัน​คี​ลาม, เป​ดา​ยา, เซ​น้าด​ซา, เย​คา​มิ​ยา, โฮ​ซา​มา เหธา เน​ดา​บี​ยา. ",
    "15": "โย​สิ​ยา เญย ตอน ม่าย โย​ฮา​นัน โหฒว ตอน-โฮล, เย​โฮ​ยา​คิม โหฒว ตะเหญ่ย เต้า, เส​เด​คี​ยา โหฒว ตะฟาม เต้า, ซัน​ลูม โหฒว ตะเฝย เต้า. ",
    "17": "น้าย เซ หฒุ ธ้าง มี่ง บา​บี​โลน วั้ว เต้า เย​โฮ​ยา​คีน เญย เฒ้ย-ฟุน. ม่าย นิ่น เญย ตอน, เซ​อัน​ทิ​เอน,  ",
    "6": "แอ๋ง ม่าย อิบ​ฮา, เอ​ลี​ซู​วา, เอน​เป​เล้ด,  ",
    "19": "เป​ดา​ยา เญย ตอน ม่าย เส​ลุบ​บา​เบน เหธา ซิ​เม​อี. เส​ลุบ​บา​เบน เญย ตอน ม่าย เม​ซุน​ลาม เหธา ฮา​นัน​ยา. นิ่น บัว เญย หมั่ว เห่ว เซ​โล​มิด.  ",
    "13": "โย​ทาม เญย ตอน เซ อา​หัด, อา​หัด เญย ตอน เซ เฮ​เซ​คี​ยา, เฮ​เซ​คี​ยา เญย ตอน เซ มะ​นัด​เส, ",
    "3": "ตะฮม์ เต้า ตอน, เซ​ฟา​ทิ​ยา, เซ อา​บี​ทัน ยู์ง เญย ตอน. ตะหลัวะ เต้า ตอน, อิด​เล​อัม, เซ ดา​วิด เญย เอ๊า, เอก​ลา, ยู์ง เญย ตอน. ",
    "11": "เย​โฮ​ซา​ฟัด เญย ตอน เซ เย​โฮ​ลัม, เย​โฮ​ลัม เญย ตอน เซ อา​หัด​ยา, อา​หัด​ยา เญย ตอน เซ โย​อาด, ",
    "2": "ตะฟาม เต้า ตอน, อับ​ซา​โลม, เซ เก​ซู เญย ฮู่ง, ทัน​ไม, เญย เซียะ, มา​อา​คา, ยู์ง เญย ตอน. ตะเฝย เต้า ตอน, อา​โด​นี​ยา, เซ ฮัก​กีด ยู์ง เญย ตอน. ",
    "14": "มะ​นัด​เส เญย ตอน เซ อัม​โมน, อัม​โมน เญย ตอน เซ โย​สิ​ยา. ",
    "1": "น้าย เซ ดา​วิด เยียม เฮ​โบ​โลน วั้ว หฒั่น ตุ๊ ต้าย เญย ตอน. ตอน-โฮล เญย บั๋ว เห่ว อัม​โนน. เซ ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม, ยู์ง เญย ตอน. ตะเหญ่ย เต้า ตอน, ดา​นี​เอน, เซ คาน​เมน เมี่ยน, อา​บี​กา​ยิน, ยู์ง เญย ตอน. ",
    "23": "เน​อา​ลี​ยา ม่าย ปัว เต้า ตอน. ม่าย เอ​ลี​โอ​ไน, เฮ​เซ​คี​ยา เหธา อัด​ลี​คัม. ",
    "4": "น้าย เต๋ย จุ๊ เต้า ตอน เซ ดา​วิด เยียม เฮ​โบ​โลน ตุ๊ ต้าย เญย ตอน. เยียม หน่าย นิ่น กุ๊น เสี่ย หฮญัง เหธา จุ๊ หฮลา เหญียะ. ดา​วิด เยียม เย​ลู​ซา​เลม กุ๊น ฟ่า เหฒียบ ฟาม หฮญัง   "
  },
  "11": {
    "10": "เยียม น้าย มี่ง เซ กัน ดา​วิด เญย เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน เญย เปย๊ย เฒ้ย. นิ่น บัว เหธา เจี๊ยน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เถง ชะ ดา​วิด, เหว่ย ปุน นิ่น ไฮ่ กุ๊น ก๋อม กั๊วะ, เอย เจี๊ยน เฒี้ยว ก๊อง เถา อิ​สะ​ลา​เอน เญย หว่า.  ",
    "12": "อา​โห​ไฮ เมี่ยน, โด​โด, เญย ตอน, เอ​เล​อา​ซา, เซ วั้ว เต๋ย “ปัว เต้า” เญย เหยียด เต้า.  ",
    "16": "วั้ว หฒั่น ดา​วิด เยียม เว่ย ว้วน เญย ต๋อง กะญั์ว. ม่าย กวั้น ฟี​ลิ​สะ​เตีย เมี่ยน เยียม เบด​เล​เฮม.  ",
    "29": "หุ​ซา เมี่ยน, สิบ​เบ​ไค, อา​โห​ไฮ เมี่ยน, อิ​ไล, ",
    "5": "ก๊อง บั๋ว ดา​วิด, “เม่ย บัว ฒู้ง ไม้ ตุ๊ เปียะ น้าย นอม ต๋อง.” มป่า ดา​วิด เบ๊าะ ตุ๊ วั้ว นอม เว่ย ว้วน เญย ต๋อง, สิ​โอน, เซ ดา​วิด เญย ฒี่ง. ",
    "20": "โย​อาบ เญย โย์ว, อา​บี​ไช, โหฒว วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” เญย เปย๊ย เฒ้ย. นิ่น หล่ง นิ่น เญย ธัง เหธา ฟาม-แป๊ะ เต้า เมี่ยน เบ๊าะ จ๋า หย่า ไต๋ เหฑ่ง นิ่น บัว. นิ่น ฯฒฯ ตุ๊ เม่ง เต้า ด่ง วั้ว เต๋ย “ปัว เต้า” โฮล.  ",
    "26": "เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน ม่าย ฮนั้ง น้าย, โย​อาบ เญย โย์ว, อา​สา​เฮน, เบด​เล​เฮม เมี่ยน, โด​โด เญย ตอน, เอน​ฮา​นัน, ",
    "14": "มป่า เอ​เล​อา​ซา เหธา นิ่น เญย เมี่ยน โซ้ว เจี๊ยน น้าย ฑง เด่ย บุด๋ง เปว เจี๊ยน เด่ย, ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน. เฒี้ยว  ปุน นิ่น บัว หฒะเก้ง! ฮี่ง เจี๋ย. ",
    "28": "เท​โค​อา เมี่ยน, อิก​เขด เญย ตอน, อิ​ละ, อา​นา​โท้ด เมี่ยน, อา​บี​เย​เซ, ",
    "8": "ดา​วิด แอ๋ง เหธย วั้ว นอม ฒี่ง, เยียม มิน​โล เจี์ย กอน เหธย ฮวีง ก๋อม. เหฒ่ง เหฌี่ย วั้ว เต๋ย, โย​อาบ เหธย.  ",
    "18": "น้าย เต๋ย “ปัว เต้า” ฯฒฯ หนิ่ม เปียะ ฟี​ลิ​สะ​เตีย เมี่ยน เปว เญย ต๋อง, ดั๊ม เต๋ย เยียม เบด​เล​เฮม เญย ฒี่ง หลาด แก้ง กะเฮลน เญย ววม ต้อ หฑวน ปุน ดา​วิด. มป่า ดา​วิด ไม้ คั้ง ฮบ. นิ่น โต๋ ธ้วด ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "17": "ดา​วิด ไฮ์ หง่อ เยียม เบด​เล​เฮม เญย ววม ฯฒฯ ก๊อง ธ้วด ฑุ่ย, “เฝย ตุ๊ ม่าย เมี่ยน ไฮ่ ดั๊ม เต๋ย เยียม นิด เบด​เล​เฮม เญย ฒี่ง หลาด แก้ง เญย ววม-ค้วด เญย ววม ปุน เยีย ฮบ.”  ",
    "44": "อัด​ทา​โล้ด เมี่ยน, อุด​ซี​ยา, อา​โล​เอ เมี่ยน, ซัม​มา เญย ตอน, เย​อี​เอน เหธา โฮ​ทาม. ",
    "6": "ดา​วิด ก๊อง, “หาย เต้า ต้อ เจ๊า เปียะ มี่ง เบ๊าะ เย​บุด เมี่ยน, วั้ว เต้า ตุ๊ โหฒว ต้ม แปง-เปย๊ย.” เส​ลุ​ยา เญย ตอน, โย​อาบ, มี่ง ด่าง ฯฒฯ ตุ๊ โหฒว ต้ม แปง-เปย๊ย. ",
    "19": "ดา​วิด ก๊อง, “โท้ ทิน-ฮู่ง หัด เจี๊ยน ไม้ ปุน เยีย ฮบ. น้าย เต๋ย ววม เซ ฮนั้ง น้าย เต๋ย “ปัว เต้า” เญย ฑย้าม, เหว่ย หฒุ นิ่น บัว ไม้ หล่ง แหม่ง มี่ง เถง เยีย ดั๊ม.” เหว่ย หฒุ นิ่น บัว ไม้ หล่ง แหม่ง เญย มี่ง ล์อ ต้าย, ดา​วิด ไม้ คั้ง ฮบ. น้าย เซ วั้ว เต๋ย ปัว เต้า จุน-เฒ้ย เมี่ยน โหฒว เญย เจ๊า-โหล่ว. ",
    "13": "นิ่น เหธา ดา​วิด เยียม ปัด​ดัม​มิม ต๋อย ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น เยียม หน่าย อ๋อย เบ๊าะ จ๋า. เยียม หน่าย ม่าย ฑง เด่ย หฒวัง เบย้า บา​ลี ปวั๊ง เหฑ่ง. หฒวัง เมี่ยน หย่า เปย๋า ฟี​ลิ​สะ​เตีย เมี่ยน.  ",
    "11": "น้าย เซ ดา​วิด เฮ้น เจี๋ย เญย จุน-เฒ้ย เมี่ยน เญย โสว โหม่ว. ม่าย ฮัก​โม​นี เมี่ยน, ยา​โซ​เบ​อัม, โหฒว วั้ว เต๋ย “ปัว เต้า” จุน-เฒ้ย เมี่ยน เญย เปย๊ย. นิ่น เบ๊าะ เหยียด หฑุ่น จ๋า นิ่น หล่ง นิ่น เญย ธัง ไต๋ ฟาม-แป๊ะ เต้า เมี่ยน. ",
    "43": "มา​อา​คา เญย ตอน, ฮา​นัน, มิด​เน เมี่ยน, โย​ซา​ฟัด,  ",
    "30": "เน​โท​ฟา เมี่ยน, มา​หะ​ไล, เน​โท​ฟา เมี่ยน, บา​อา​นา เญย ตอน, เฮ​เล้ด, ",
    "34": "กิม​โซ เมี่ยน, ฮา​เซม, เญย ตอน, ฮา​ลา เมี่ยน, ซา​กี เญย ตอน, โย​นา​ทาน, ",
    "23": "นิ่น แอ๋ง ไต๋ เต้า อี​ยิบ เมี่ยน. วั้ว เต้า เมี่ยน ซิน ฮลัง ปยา เดาะ. ไม้ กุ๊น วั้ว เต้า อี​ยิบ เมี่ยน นั้น เจี๊ยน ธัง ล่ม ดั๊ด เดีย เญย ปย๊า โฮล, เบ​ไน​ยา หล่ง เดี๋ยง-ด๋น เปียะ มี่ง เบ๊าะ. นิ่น ธ้าง วั้ว เต้า เญย ธัง ต้าย, หล่ง วั้ว ติ้ว ธัง ไต๋ วั้ว เต้า อ๊ะ.  ",
    "45": "ซิม​ลี เญย ตอน, เย​ดี​ยา​เอน, เหธา นิ่น เญย โย์ว, ทิ​ไซ เมี่ยน, โย​ฮา, ",
    "47": "เอ​ลี​เอน, โอ​เบด, เหธา เม​โซ​ไบ เมี่ยน, ยา​อา​ซี​เอน. ",
    "22": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เซ เหยียด เต้า เยียม ขับ​เซ​เอน ต้าย เบ๊าะ จ๋า เฮ้น เญย จุน-เฒ้ย เมี่ยน. นิ่น ไต๋ อี เต้า โม​อับ เมี่ยน เบ๊าะ จ๋า เฮ้น ไห่ เญย แปง. แอ๋ง ม่าย หฑุ่น ต๋อย ตุ้ย ซอง เญย เฒี่ยง โห่ นิ่น เหฌี่ย นอม ค้วด ไต๋ เต้า เซี่ยน ไต่.  ",
    "38": "นา​ทัน เญย โย์ว, โย​เอน, ฮา​กี เญย ตอน, มิบ​ฮา, ",
    "7": "ดา​วิด มี่ง เยียม เจี๊ยน วั้ว นอม เว่ย ว้วน เญย ต๋อง กะญั์ว. วั้ว นอม ต๋อง ฯฒฯ ตุ๊ บั๋ว เห่ว ดา​วิด เญย ฒี่ง.  ",
    "33": "บา​ฮู​ลิม เมี่ยน, อัด​มา​เว้ด, ซา​อัน​โบน เมี่ยน, เอ​ลี​ยา​บา, ",
    "21": "นิ่น ตุ๊ เม่ง เต้า เก้า โฮล เจี๋ย วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” หย่า ตุ๊ โหฒว นิ่น บัว เญย เปย๊ย เฒ้ย. มป่า นิ่น เญย เม่ง เต้า หธ่อ ไม้ ด่ง วั้ว เต๋ย ปัว เต้า. ",
    "25": "นิ่น หย่า ตุ๊ เม่ง เต้า เก้า โฮล วั้ว เต๋ย ฟ่า เหฒียบ เต้า มป่า ไม้ ตุ๊ ฝุน เปียะ เหธา วั้ว เต๋ย ปัว เต้า. ดา​วิด หย่า พ้าย นิ่น โหฒว นิ่น เญย ซิน-เฮลน เมี่ยน เญย เปย๊ย เฒ้ย. ",
    "9": "ดา​วิด เหยียด ฮนอย เป๊ย เหยียด ฮนอย เฮ้น เจี๊ยน ฝาว, เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว  เหธา นิ่น เยียม. ",
    "24": "น้าย เซ เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, โหฒว เญย สี่. นิ่น หย่า ตุ๊ เม่ง เต้า ด่ง วั้ว เต๋ย ปัว เต้า เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน โฮล.  ",
    "15": "เยียม น้าย เต๋ย เฮ้น ไห่ เญย ฟ่า เหฒียบ เต้า เปย๊ย เฒ้ย กะญั์ว เญย ปัว เต้า เหฌี่ย เถา อา​ดุน​ลัม แบ๋ง-ค้วด เญย ต้ม หละเปย๊ย-ฒอง ต๋อย หฒุ เหยียด กวั้น ฟี​ลิ​สะ​เตีย เมี่ยน เหลียบ เธี้ยง เยียม เล​ฟา​อิม ฮ์อง.  ",
    "39": "อัม​โมน เมี่ยน, เส​เล้ก, เบ​เอ​โล้ด เมี่ยน, นา​หะ​ไล, เซ เถง เส​ลุ​ยา เญย ตอน, โย​อาบ, ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า. ",
    "32": "กา​อัด ฮ์อง เญย เมี่ยน, หุ​ไล, อาน​บา เมี่ยน, อา​บี​เอน, ",
    "42": "ลู​เบน เมี่ยน, ซิ​ซา​อา เญย ตอน, อา​ดี​นา. นิ่น โหฒว ลู​เบน ฝีง เญย เหยียด เต้า เปย๊ย เฒ้ย, นิ่น เหธา ฟ่า เหฒียบ เต้า เมี่ยน. ",
    "2": "ฒิ่น ด่าง, ไม้ กุ๊น เซา​โล โหฒว ฮู่ง กุ๊น เยีย บัว เญย เฒี่ยง โห่, เซ ต้ง เม่ย ต้อ อิ​สะ​ลา​เอน เมี่ยน เปียะ ธ้วด เบ๊าะ จ๋า. เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ก๊อง บั๋ว เม่ย, ‘เม่ย ฒู้ง อ๋อย โก๋ว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน นอ. เม่ย หย่า ตุ๊ โหฒว โฮล กุ๊น นิ่น บัว.’” ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย เถา เฮ​โบ​โลน, ดา​วิด ฮู่ง วั้ว. ดา​วิด ฯฒฯ เยียม เฮ​โบ​โลน ตอง เจี๊ยน เฒี้ยว เหธา นิ่น บัว เหลียบ เจี์ย แหง่ง หว่า. นิ่น บัว หย่า หล่ง โย่ว ออน ดา​วิด โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ฮนั้ง เฒี้ยว  หล่ง ซา​มู​เอน ก๊อง เญย หว่า. ",
    "35": "ฮา​ลา เมี่ยน, สา​คา เญย ตอน, อา​หิ​ยัม, อู​อา เญย ตอน, เอ​ลี​ฟัน, ",
    "46": "มา​หะ​ไว เมี่ยน, เอ​ลี​เอน, เอน​นา​อัม เญย ตอน, เย​ลี​ไบ เหธา โย​ซา​วิ​ยา, โม​อับ เมี่ยน, อิด​มา,  ",
    "1": "หฒวัง อิ​สะ​ลา​เอน เมี่ยน มี่ง เฮ​โบ​โลน กั๊บ ฒุ้น เยียม ดา​วิด วั้ว. นิ่น บัว ก๊อง, “เยีย บัว มต้าย จวั่ง เม่ย เญย ฑย้าม-เฟย.   ",
    "40": "อิด​ไล เมี่ยน, อิ​ละ, อิด​ไล เมี่ยน, กา​เล้บ, ",
    "31": "เบน​ยา​มิน ฝีง เญย กิ​เบ​อา เมี่ยน, ลี​ไบ เญย ตอน, อิ​ไท, ปิ​ลา​โทน เมี่ยน, เบ​ไน​ยา, ",
    "37": "คาน​เมน เมี่ยน, เฮ้ด​โล, เอด​ไบ เญย ตอน, นา​อา​ไล, ",
    "36": "เม​เค​ลา เมี่ยน, เฮ​เฟ, เป​โลน เมี่ยน, อา​หิ​ยา, ",
    "4": "ดา​วิด เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง เย​ลู​ซา​เลม, เซ มี่ง เย​บุด วั้ว. เยียม หน่าย เญย เย​บุด เมี่ยน   ",
    "27": "ฮา​โล้ด เมี่ยน, ซัม​โม้ด, เป​โลน เมี่ยน, เฮ​เล้ด​เท, ",
    "41": "ฮิด​ไท เมี่ยน, อุ​ลี​ยา, อัก​ไล เญย ตอน, สา​บาด, "
  },
  "2": {
    "10": "ลาม โหฒว อัม​มี​นา​ดับ เญย เตีย. อัม​มี​นา​ดับ โหฒว นา​โซน เญย เตีย. นา​โซน โหฒว ยู​ดา เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "12": "โบ​อาด โหฒว โอ​เบด เญย เตีย. โอ​เบด โหฒว เจียด​ซี เญย เตีย. ",
    "16": "นิ่น บัว เญย ต่อ เห่ว เส​ลุ​ยา เหธา อา​บี​กา​ยิน. เส​ลุ​ยา ม่าย ปัว เต้า ตอน, บั๋ว เห่ว อา​บี​ไช, โย​อาบ, เหธา อา​สา​เฮน.  ",
    "29": "อา​บี​ชู เญย เอ๊า เญย บั๋ว เห่ว อา​บี​ฮา​อิน. อา​บี​ฮา​อิน ยู์ง ตุ๊ อี เต้า ตอน, อัก​บาน เหธา โม​ลิด ปุน นิ่น. ",
    "5": "เป​เล้ด เญย ตอน ม่าย เฮ้ด​โลน เหธา ฮา​มูน. ",
    "20": "ฮู​อา โหฒว อุ​ลี เญย เตีย. อุ​ลี โหฒว เบ​ซา​เลน เญย เตีย. ",
    "26": "เย​ลา​เม​เอน แอ๋ง ม่าย เต้า เอ๊า, บั๋ว เห่ว อา​ทา​ลา. อา​ทา​ลา โหฒว โอ​นัม เญย มา.  ",
    "14": "ตะเฝย เต้า เห่ว เน​ทัน​เอน. ตะฮม์ เต้า เห่ว ลัด​ได.  ",
    "28": "โอ​นัม เญย ตอน ม่าย ซัม​ไม เหธา ยา​ดา. ซัม​ไม เญย ตอน ม่าย นา​ดับ เหธา อา​บี​ชู. ",
    "8": "เอ​ทาน ม่าย ดุ เต้า ตอน, บั๋ว เห่ว อา​ซา​ลิ​ยา. ",
    "18": "เฮ้ด​โลน เญย ตอน, คา​เล้บ, เญย เอ๊า, อา​ซุ​บา, ยู์ง ตุ๊ เต้า เซียะ เห่ว เย​ลี​โอด. เย​ลี​โอด ยู์ง ปัว เต้า ตอน, เย​เซ, โซ​บับ เหธา อาน​โดน.  ",
    "17": "อา​บี​กา​ยิน โหฒว อา​มา​สา เญย มา. นิ่น เญย เตีย เซ อิ​สะ​มา​เอน เมี่ยน, เย​เท. ",
    "44": "เซ​มา โหฒว ลา​ฮัม เญย เตีย. ลา​ฮัม โหฒว โย​ละ​เค​อัม เญย เตีย. เล​เคม โหฒว ซัม​ไม เญย เตีย.  ",
    "6": "เฒ​ลา เญย ตอน ม่าย สิม​ลี, เอ​ทาน, เฮ​มาน, คาน​โค เหธา ดาน​ดา. เหยียด ฒู้ง ม่าย ปยา เต้า. ",
    "19": "อา​ซุ​บา เกวย เสย, คา​เล้บ แอ๋ง หล่ง เอ​ฟา​ลา​ทา ตุ๊ เต้า ตอน, บั๋ว เห่ว ฮู​อา.  ",
    "13": "เจียด​ซี เญย ตอน-โฮล เซ เอ​ลี​อับ. ตะเหญ่ย เต้า ตอน เห่ว อา​บี​นา​ดับ. ตะฟาม เต้า เห่ว ซิ​เม​อา.  ",
    "11": "นา​โซน โหฒว สัน​โมน เญย เตีย. สัน​โมน โหฒว โบ​อาด เญย เตีย.  ",
    "43": "เฮ​โบ​โลน เญย ตอน ม่าย โค​ลา, ทับ​ปู​วา, เล​เคม, เซ​มา.  ",
    "49": "มา​อา​คา หย่า ยู์ง มัด​มัน​นา เญย เตีย, ซา​อับ, หย่า ยู์ง มัก​เบ​นา เหธา กิ​เบ​อา เญย เตีย, เช​วา. คา​เล้บ เญย เซียะ เซ อัก​สา. ",
    "30": "นา​ดับ เญย ตอน ม่าย เซ​เล​เล้ด เหธา อับ​ปา​อิม. เซ​เล​เล้ด ไต่ หมี่ อ๊ะ, หย่า ไม้ ม่าย ฝุเจว๊ย. ",
    "34": "เซ​ซัน ไม้ ม่าย ตอน, ขูง ม่าย เซียะ ฮนั้ง. เซ​ซัน ม่าย เต้า โปว, เซ อี​ยิบ เมี่ยน, บั๋ว เห่ว ยา​ละ​ฮา.  ",
    "23": "มป่า เก​ซู เหธา อา​ลัม ธ้าง ตุ๊ ฮาว​โว้ด​จา​อี, หย่า ธ้าง เค​น้าด เหธา ก๋อม เค​น้าด เญย หลัวะ เหฒียบ นอม ล์าง. น้าย เต๋ย เหยียด ฒู้ง โหฒว กิ​เล​อาด เญย เตีย, มา​คี เญย เฒ้ย-ฟุน. ",
    "45": "ซัม​ไม เญย ตอน เซ มา​โอน. มา​โอน เญย เตีย เห่ว เบด​สู​อา. ",
    "52": "คี​ลิ​ย้าด​เย​อา​ลิม เญย เตีย, โซ​บาน, เญย เฒ้ย-ฟุน ม่าย ฮา​โล​เอ เหธา ด๊าม-ฝีง มา​นา​ฮ้าด เมี่ยน,  ",
    "48": "คา​เล้บ เญย จ๊า-เฒ่ย เอ๊า, มา​อา​คา, โหฒว เซ​เบ เหธา ที​ละ​หะ​นา เญย มา.  ",
    "47": "ยา​ได เญย ตอน ม่าย เล​เคม, โย​ทาม, เก​ซาน, เป​เหลด, เอ​ฟา เหธา ซา​อับ. ",
    "22": "เส​กุบ โหฒว จา​อี เญย เตีย. จา​อี กุ๊น หญี่ เหฒียบ ฟาม นอม ฒี่ง เยียม กิ​เล​อาด เต่ย.  ",
    "38": "โอ​เบด โหฒว เย​ฮู เญย เตีย, เย​ฮู โหฒว อา​ซา​ลิ​ยา เญย เตีย, ",
    "7": "คาน​มี เญย ตอน, อา​คาน, ห่อย อิ​สะ​ลา​เอน เมี่ยน หฒุ ต้ม สี่, เหว่ย หฒุ นิ่น ป์าม หัด เญย หว่า ฯฒฯ เฑ้บ ธ้วด เต๋ย ฝูง ตั๋ง ปุน ทิน-ฮู่ง เญย กะน้าย. ",
    "33": "โย​นา​ทาน เญย ตอน ม่าย เพ​เล้ด เหธา สา​ซา. น้าย เซ เย​ลา​เม​เอน เญย เฒ้ย-ฟุน. ",
    "21": "ฆะฮ้า เฮ้ด​โลน ตุ๊ หลัวะ เหฒียบ หฮญัง เญย เฒี่ยง โห่ นิ่น หล่ง กิ​เล​อาด เญย เตีย, มา​คี, เญย เซียะ, ฯฒฯ ตุ๊ เต้า ตอน, บั๋ว เห่ว เส​กุบ.  ",
    "25": "เฮ้ด​โลน เญย ตอน-โฮล, เย​ลา​เม​เอน, ม่าย ปยา เต้า ตอน. ตอน-โฮล เญย บั๋ว เห่ว ลาม. แอ๋ง ม่าย บุ​นา, โอ​เลน, โอ​เซม, เหธา อา​หิ​ยา.  ",
    "51": "แอ๋ง ม่าย สัน​มา โหฒว เบด​เล​เฮม, ฮา​เล้ด เหธา เบด​กา​เด เญย เตีย. ",
    "9": "เฮ้ด​โลน ม่าย ปัว เต้า ตอน, เย​ลา​เม​เอน, ลาม, เหธา คา​เล้บ. ",
    "24": "เฮ้ด​โลน เยียม คา​เล้บ​เอ​ฟา​ลา​ทา เกวย เสย ลิ์ว, ฆะฮ้า เฮ้ด​โลน เญย เอ๊า, อา​บี​ยา, ยู์ง ตุ๊ เต้า ตอน, บั๋ว เห่ว อัด​ฮู. อัด​ฮู โหฒว เท​โค​อา เญย เตีย. ",
    "15": "ตะหลัวะ เต้า เห่ว โอ​เซม. ตะเธี้ยด เต้า เห่ว ดา​วิด.  ",
    "39": "อา​ซา​ลิ​ยา โหฒว เฮ​เล้ด​เท เญย เตีย, เฮ​เล้ด​เท โหฒว เอ​เล​อา​สา เญย เตีย, ",
    "53": "หย่า ม่าย คี​ลิ​ย้าด​เย​อา​ลิม เญย ปู้ง ป่วน, อิด​ไล เมี่ยน, ปุ​ไท เมี่ยน, ซู​มัด เมี่ยน, มิด​ลา เมี่ยน, โส​ลา เมี่ยน เหธา เอด​ทา​โอน เมี่ยน. ",
    "32": "ซัม​ไม เญย โย์ว, ยา​ดา, ม่าย เย​เท เหธา โย​นา​ทาน. เย​เท ไต่ หมี่ อ๊ะ, หย่า ไม้ ม่าย ฝุเจว๊ย. ",
    "42": "คา​เล้บ โหฒว เย​ลา​เม​เอน เญย โย์ว. คา​เล้บ เญย ตอน-โฮล, เม​ซา, โหฒว สิบ​อา เญย เตีย. มา​เล​ซา โหฒว เฮ​โบ​โลน เญย เตีย. ",
    "54": "สัน​มา เญย เฒ้ย-ฟุน ม่าย เบด​เล​เฮม เหธา เน​โท​ฟา เมี่ยน, อัด​โล้ด​เบด​โย​อาบ, ด๊าม-ฝีง มา​นา​ฮ้าด เมี่ยน, โส​ลา เมี่ยน.  ",
    "2": "ดาน, โย​เซ้บ, เบน​ยา​มิน, นับ​ทา​ลี, กาด เหธา อา​เซ. ",
    "3": "น้าย เซ ยู​ดา เญย ตอน. ม่าย เอ​อา, โอ​นัน, เหธา เช​ลา. น้าย เซ คา​นา​อัน เมี่ยน, บัด​ซู​วา, ยู์ง เญย ตอน. หฒิว เฒี้ยว หมั่ง, ยู​ดา เญย ตอน-โฮล, เอ​อา, เซ เอ๊าะ ไห่, เฒี้ยว ฯฒฯ ปุน นิ่น หฒุ ไต่ อ๊ะ.  ",
    "35": "เซ​ซัน เฒาะ นิ่น เญย เซียะ โหฒว ยา​ละ​ฮา เญย เอ๊า. วั้ว เต้า เซียะ ยู์ง เต้า ตอน, บั๋ว เห่ว อัด​ไท, ปุน นิ่น. ",
    "46": "คา​เล้บ เญย จ๊า-เฒ่ย เอ๊า, เอ​ฟา, โหฒว ฮา​ลาน, โม​ซา, เหธา คา​เซ้ด เญย มา. ฮา​ลาน โหฒว คา​เซ้ด เญย เตีย. ",
    "1": "น้าย เซ อิ​สะ​ลา​เอน เญย ตอน. ม่าย ลู​เบน, สิ​เม​โอน, เล​วี, ยู​ดา, อิด​สา​คา, เส​บู​ลุน,  ",
    "40": "เอ​เล​อา​สา โหฒว สิ​สะ​ไม เญย เตีย, สิ​สะ​ไม โหฒว ซัน​ลูม เญย เตีย, ",
    "55": "หย่า ม่าย เยียม ยา​เบด เญย โซว-ปิ๊ว เญย ปู้ง ป่วน, ทิ​ลา​ไท เมี่ยน, ซิ​เม​อัด เมี่ยน เหธา สุ​คา เมี่ยน. น้าย เซ เล​ค้าบ เญย เตีย, ฮัม​มัด ปุน เหฌี่ย เญย เฒ้ย-ฟุน, เค​นัด เมี่ยน. ",
    "31": "อับ​ปา​อิม เญย ตอน ม่าย อิด​อี. อิด​อี เญย ตอน ม่าย เซ​ซัน. เซ​ซัน เญย ตอน ม่าย อัก​ไล. ",
    "37": "สา​บาด โหฒว เอ​ฟาน เญย เตีย, เอ​ฟาน โหฒว โอ​เบด เญย เตีย, ",
    "36": "อัด​ไท โหฒว นา​ทัน เญย เตีย. นา​ทัน โหฒว สา​บาด เญย เตีย. ",
    "4": "ยู​ดา เญย บวั์ง, ทา​มา, ยู์ง เป​เล้ด เหธา เฒ​ลา ปุน ยู​ดา. ยู​ดา เญย ตอน เหยียด ฒู้ง ม่าย ปยา เต้า. ",
    "50": "น้าย เซ คา​เล้บ เญย เฒ้ย-ฟุน. เอ​ฟา​ลา​ทา เญย ตอน-โฮล เซ ฮู​อา เญย ตอน, โซ​บาน. โซ​บาน โหฒว คี​ลิ​ย้าด​เย​อา​ลิม เญย เตีย.  ",
    "27": "เย​ลา​เม​เอน เญย ตอน-โฮล, ลาม เญย ตอน ม่าย มา​อัด, ยา​มีน เหธา เอ​เค. ",
    "41": "ซัน​ลูม โหฒว เย​คา​มิ​ยา เญย เตีย, เย​คา​มิ​ยา โหฒว เอ​ลี​ซา​มา เญย เตีย. "
  },
  "14": {
    "10": "ดา​วิด ฯฒฯ หน่าย ทิน-ฮู่ง, “เยีย อ๋อย หฒุ มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน ไฟ? เม่ย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยีย ไฟ?”   เฒี้ยว เตา นิ่น, “กุ๊น มี่ง เบ๊าะ อ๊ะ. เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย.” ",
    "6": "โน​กา, เน​เฟ้ก, ยา​เฟีย,  ",
    "2": "ดา​วิด ฯฒฯ ฮิ้ว ตุ๊ เฒี้ยว เหลียบ นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง. เหว่ย นิ่น เญย แปะ ฝีง อิ​สะ​ลา​เอน เมี่ยน, ทิน-ฮู่ง ปุน เมี่ยน หฒะเก้ง! ท่าย ดา​วิด เญย กั๊วะ. ",
    "7": "เอ​ลี​ซา​มา, เบ​เอน​ยา​ดา เหธา เอ​ลี​เฟ​เล้ด. ",
    "16": "ดา​วิด เอย เจี๊ยน ทิน-ฮู่ง พ้าย เญย หว่า โหฒว. นิ่น บัว ฯฒฯ เยียม กิ​เบ​โอน เบ๊าะ เจี๊ยน ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง เถา เก​เซ. ",
    "9": "ฟี​ลิ​สะ​เตีย เมี่ยน ฒู้ง ต้าย ลู้ เล​ฟา​อิม ฮ์อง หมี่ อ๊ะ.  ",
    "5": "อิบ​ฮา, เอ​ลี​ซู​วา, เอน​เพ​เล้ด,  ",
    "1": "ไท​ละ เญย ฮู่ง, ฮี​ลาม, พ้าย เต๋ย โต่ว เฝียน เมี่ยน มี่ง ดา​วิด วั้ว, หย่า ฝูง สี​ดา ฒ่ง เดี๋ยง เหธา หละเปย๊ย-หฒั่ง เหธา เดี๋ยง-หฒั่ง เหว่ย โหฒว ฮู่ง ติ่น ปุน ดา​วิด.  ",
    "14": "ดา​วิด ฯฒฯ แอ๋ง หน่าย หฑุ่น ทิน-ฮู่ง. ทิน-ฮู่ง แอ๋ง เตา, “ไม้ ตู๋ง แป้ง หฒะ ฝาว. อ๋อย หฒุ ฮวีง มี่ง เถา นิ่น บัว เญย ฆะฮ้า ฆาง, เยียม เยี่ยน โหฒ่ว หล่ม ต๋อย-หง่าน เบ๊าะ นิ่น บัว.  ",
    "3": "เยียม เย​ลู​ซา​เลม, ดา​วิด แอ๋ง หล่ง เอ๊า ธั้ม เญย, แอ๋ง ตุ๊ ตอน ตุ๊ เซียะ.  ",
    "12": "ฟี​ลิ​สะ​เตีย เมี่ยน เฒาะ นิ่น บัว เญย หมิ่ว-ฝัง กวั่ง เจี๊ยน วั้ว เปย๋า, ดา​วิด ฯฒฯ หัด เมี่ยน หล่ง โต์ว ปั๊ว กวั่ง เหฑ่ง. ",
    "8": "ฟี​ลิ​สะ​เตีย เมี่ยน หมวัง ไฮ์ เมี่ยน เหลียบ ดา​วิด โหฒว ฮู่ง กุ๊น เหฑ่ง อิ​สะ​ลา​เอน เต่ย-ปูง, ฟี​ลิ​สะ​เตีย เญย หฒวัง เมี่ยน ฯฒฯ ธ้วด มี่ง ล์อ ดา​วิด. ดา​วิด ฮิ้ว ตุ๊ ฯฒฯ ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า.  ",
    "15": "เม่ย บัว เยี้ยด ไฮ์ แปง-กวั้น ยั่ง เจ๊า บุย เญย เฉีย เยียม เยี่ยน โหฒ่ว หล่ม เญย เดี๋ยง กู้ หงว่าย, กุ๊น ธ้วด มี่ง เบ๊าะ อ๊ะ, เหว่ย หฒุ น้าย ปุน ธีง ทิน-ฮู่ง ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย แปง-กวั้น.”  ",
    "4": "น้าย เซ ดา​วิด เยียม เย​ลู​ซา​เลม ตุ๊ ต้าย เญย ฝุเจว๊ย เญย บั๋ว. ม่าย ซัม​มุ​วา, โซ​บับ, นา​ทัน, ซา​โล​มอน,  ",
    "17": "ดา​วิด เญย เม่ง เต้า ฯฒฯ ซีง ปวั๊ง นอมๆ กั๊วะ. เฒี้ยว หย่า ปุน หม่าน ฝีง กั้ม เหฑีย ดา​วิด. ",
    "11": "ดา​วิด เหธา นิ่น เญย เมี่ยน ฯฒฯ มี่ง บา​อัน​เป​ลา​ซิม, เยียม หน่าย เบ๊าะ ฮี่ง ฟี​ลิ​สะ​เตีย เมี่ยน. นิ่น ก๊อง, “ทิน-ฮู่ง หล่ง เยีย เญย ปั์ว เบ๊าะ ป่าย เยีย เญย วิน-วั้ง ฮนั้ง ววม-เป๊ะ หธง ทง มี่ง นอ.” เหว่ย น้าย วั้ว นอม ต๋อง เมี่ยน เห่ว บา​อัน​เป​ลา​ซิม   ",
    "13": "ฟี​ลิ​สะ​เตีย เมี่ยน แอ๋ง ต้าย ลู้ หฑุ่น เล​ฟา​อิม ฮ์อง.  "
  },
  "1": {
    "10": "คู้ด ม่าย เต้า ตอน, บั๋ว เห่ว นิม​โล้ด. นิม​โล้ด, เซ เยียม ลู่ง เดี๊ย โหฒว ตะเยี้ยด เต้า ต๊าม โฮล, ม่าย ชะ เฮ้น เญย เมี่ยน. ",
    "12": "ปัด​ลุ​สิม, คัด​ลู​ฮิม, (ต้ง โหฒว ฟี​ลิ​สะ​เตีย เมี่ยน เญย อง-ถาย-แงะ วั้ว เต้า,) เหธา คับ​โท เมี่ยน. ",
    "16": "อาน​วัด เมี่ยน, เส​เม เมี่ยน เหธา ฮา​มัด เมี่ยน. ",
    "29": "น้าย เซ อิ​สะ​มา​เอน เญย เฒ้ย-ฟุน. อิ​สะ​มา​เอน เญย ตอน-โฮล เห่ว เน​บา​โย้ด. แอ๋ง ม่าย เค​ดา, อัด​เบ​เอน, มิบ​สัม,  ",
    "5": "ยา​เฟ้ด เญย ตอน ม่าย โก​เม, มา​โกก, มา​ได, ยา​วาน, ทู​บัน, เม​เซ้ก, เหธา ทิ​ล้าด. ",
    "20": "โย้ก​ทาน เญย ตอน ม่าย อัน​โม​ดัด, เช​เล้บ, ฮา​ซาน​มา​เว้ด, เย​ลา,  ",
    "26": "เส​ลุก, นา​โฮ, เท​ลา  ",
    "14": "คา​นา​อัน หย่า โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย-แงะ. ม่าย เย​บุด เมี่ยน, อา​โม​ไล เมี่ยน, เก​กา​ซี เมี่ยน,  ",
    "28": "อับ​ลา​ฮัม ม่าย อี เต้า ตอน อี​สัก เหธา อิ​สะ​มา​เอน. ",
    "8": "ฮาม เญย ตอน ม่าย คู้ด, อี​ยิบ, พู้ด เหธา คา​นา​อัน. ",
    "18": "อาน​ฟา​ซัด โหฒว เช​ลา เญย เตีย. เช​ลา หย่า โหฒว เอ​เบ เญย เตีย. ",
    "17": "เซม เญย ตอน ม่าย เอ​ลาม, อัด​ซู, อาน​ฟา​ซัด, ลู​เด เหธา อา​ลัม. อา​ลัม เญย ตอน ม่าย อูด, ฮูน, เก​เท เหธา เม​เซ้ก. ",
    "44": "เบ​ลา เกวย เสย, แอ๋ง ม่าย เยียม โบ​ซา​ลา ฒี่ง ต้าย วั้ว เต้า เฒ​ลา เญย ตอน, โย​บับ, ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "6": "โก​เม เญย ตอน ม่าย อัด​เค​นัด, ลี​ฟ้าด, เหธา โท​กาน​มา. ",
    "19": "เอ​เบ ม่าย อี เต้า ตอน. ม่าย เต้า, บั๋ว เห่ว เป​เล้ก, เหว่ย หฒุ เยียม นิ่น เญย เสย เฒ้ย เมี่ยน ปุน ฆอย เดา-เป้ย เยียม. นิ่น เญย โย์ว เญย บั๋ว เห่ว โย้ก​ทาน. ",
    "13": "คา​นา​อัน ม่าย อี เต้า ตอน. ตอน-โฮล เห่ว ไซ​ดอน, ตอน-ไฝ เห่ว เฮ้ด.  ",
    "11": "อี​ยิบ เญย ตอน ม่าย ลู​ดิม, อา​นา​มิม, เล​หะ​บิม, นับ​ทู​ฮิม,  ",
    "43": "ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน ไม้ แก้ง ม่าย ฮู่ง เตี๋ย กุ๊น วั้ว หฒั่น, เอ​โดม เต่ย-ปูง ม่าย ฮู่ง เตี๋ย กุ๊น เญย ฮนั้ง น้าย. ม่าย เบ​โอ เญย ตอน, เบ​ลา. นิ่น เญย ฒี่ง เห่ว ดิน​ฮา​บา. ",
    "49": "ซา​อุน เกวย เสย, บา​อัน​ฮา​นัน, ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "30": "มิด​มา, ดู​มา, มัด​สา, ฮา​ดัด, เท​มา,  ",
    "34": "อับ​ลา​ฮัม โหฒว อี​สัก เญย เตีย. อี​สัก เญย ตอน ม่าย เอ​ซาว เหธา อิ​สะ​ลา​เอน. ",
    "23": "โอ​ฟี, ฮา​วิ​ลา เหธา โย​บับ. น้าย เต๋ย เหยียด ฒู้ง โหฒว โย้ก​ทาน เญย ตอน. ",
    "45": "โย​บับ เกวย เสย, แอ๋ง ม่าย เยียม เท​มาน เต่ย-ปูง ต้าย วั้ว เต้า หุ​ซาม หฑิบ โหฒว ฮู่ง. ",
    "52": "โอ​โฮ​ลี​บา​มา, เอ​ลา, ปี​โนน,  ",
    "48": "สัม​ลา เกวย เสย, แอ๋ง ม่าย เยียม ยู​เฟ​ติด ด้าย เฮลน เญย เล​โห​โบด ฒี่ง ต้าย วั้ว เต้า ซา​อุน ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "47": "ฮา​ดัด เกวย เสย, แอ๋ง ม่าย เยียม มัด​เล​คา ฒี่ง ต้าย วั้ว เต้า สัม​ลา หฑิบ โหฒว ฮู่ง. ",
    "22": "เอ​บาน, อา​บี​มา​เอน, เช​บา,  ",
    "38": "เส​อี เญย ตอน ม่าย โล​ทาน, โซ​บาน, สิ​เบ​โอน, อา​นา, ดี​โซน, เอ​เซ เหธา ดี​ซาน. ",
    "7": "ยา​วาน เญย ตอน ม่าย เอ​ลี​เซ​อา, ทาน​ซิด, คิด​ทิม เหธา โล​ดา​นิม. ",
    "33": "มี​เดียน เญย ตอน ม่าย เอ​ฟา, เอ​เฟ, ฮา​โน้ก, อา​บี​ดา เหธา เอน​ดา​อา. น้าย เต๋ย เหยียด ฒู้ง โหฒว เค​ทู​ลา เญย เฒ้ย-ฟุน. ",
    "21": "ฮา​โด​ลัม, อุ​ซาน, ดิก​ลา,  ",
    "25": "เอ​เบ, เป​เล้ก, เล​อู,  ",
    "51": "ฮา​ดัด หย่า เกวย เสย หมี่ อ๊ะ. น้าย เซ เอ​โดม เต่ย เญย เปย๊ย เฒ้ย. ม่าย ทิม​นา, อัน​วา, เย​เท้ด,  ",
    "9": "คู้ด เญย ตอน ม่าย เส​บา, ฮา​วิ​ลา, สับ​ทา, ลา​อา​มา เหธา สับ​เท​คา. ลา​อา​มา เญย ตอน ม่าย เช​บา เหธา เด​ดาน. ",
    "24": "เยียม เซม เหฌี่ย มี่ง เถา อับ​ลาม ม่าย เซม, อาน​ฟา​ซัด, เช​ลา,  ",
    "15": "ฮี​ไว เมี่ยน, อาน​คา เมี่ยน, สี​นี เมี่ยน,  ",
    "39": "โล​ทาน เญย ตอน ม่าย โฮ​ลี เหธา โฮ​มัม. โล​ทาน เญย หมั่ว เห่ว ทิม​นา. ",
    "53": "เค​นัด, เท​มาน, มิบ​ซา,  ",
    "32": "อับ​ลา​ฮัม เญย จ๊า-เฒ่ย เอ๊า, เค​ทู​ลา, เญย ตอน ม่าย สิม​ลาน, โย้ก​ซาน, เม​ดาน, มี​เดียน, อิด​บาก เหธา ชู​วา. โย้ก​ซาน เญย ตอน ม่าย เช​บา เหธา เด​ดาน. ",
    "42": "เอ​เซ เญย ตอน ม่าย บิน​ฮาน, สา​วาน เหธา ยา​อา​คาน. ดี​ซาน เญย ตอน ม่าย อูด เหธา อา​ลัน. ",
    "54": "มัก​ดี​เอน เหธา อิ​ลาม. น้าย เซ เอ​โดม เญย เปย๊ย เฒ้ย. ",
    "2": "เอ​โน้ด โหฒว เค​นัน เญย เตีย, เค​นัน โหฒว มา​หะ​ลา​เลน เญย เตีย, มา​หะ​ลา​เลน โหฒว ยา​เล้ด เญย เตีย,  ",
    "3": "ยา​เล้ด โหฒว เอ​โน้ก เญย เตีย, เอ​โน้ก โหฒว เม​ทู​เส​ลา เญย เตีย, เม​ทู​เส​ลา โหฒว ลา​เม้ก เญย เตีย,  ",
    "35": "เอ​ซาว เญย ตอน ม่าย เอ​ลี​ฟัด, เล​อู​เอน, เย​อูด, ยา​ลาม เหธา โค​ลา. ",
    "46": "หุ​ซาม เกวย เสย, แอ๋ง ม่าย เบ​ดัด เญย ตอน, ฮา​ดัด, ตุ๊ หฑิบ โหฒว ฮู่ง. ฮา​ดัด ต้ง เยียม โม​อับ เบ๊าะ ฮี่ง มี​เดียน เมี่ยน วั้ว เต้า. นิ่น เญย ฒี่ง เห่ว อา​วี้ด. ",
    "1": "อา​ดัม โหฒว เสด เญย เตีย, เสด โหฒว เอ​โน้ด เญย เตีย,  ",
    "40": "โซ​บาน เญย ตอน ม่าย อัน​วาน, มา​นา​ฮ้าด, เอ​บาน, เซ​ฟี เหธา โอ​นัม. สิ​เบ​โอน เญย ตอน ม่าย ไอ​อา เหธา อา​นา. ",
    "31": "เย​ทู, นา​ฟิด, เหธา เค​เด​มา. น้าย เซ อิ​สะ​มา​เอน เญย ตอน. ",
    "37": "เล​อู​เอน เญย ตอน ม่าย นา​หัด, เฒ​ลา, ซัม​มา เหธา มิด​ซา. ",
    "36": "เอ​ลี​ฟัด เญย ตอน ม่าย เท​มาน, โอ​มา, เฒ​ฟี, กา​ทาม, เค​นัด, หย่า ม่าย ทิม​นา ยู์ง เญย ตอน, อา​มา​เล้ก. ",
    "4": "ลา​เม้ก โหฒว โน​ยา เญย เตีย. โน​ยา เญย ตอน ม่าย เซม, ฮาม, เหธา ยา​เฟ้ด. ",
    "50": "อัก​โบ เญย ตอน, บา​อัน​ฮา​นัน, เกวย เสย, ฮา​ดัด ตุ๊ หฑิบ โหฒว ฮู่ง. นิ่น เญย ฒี่ง เห่ว ปา​อู. นิ่น เญย เอ๊า เห่ว เม​เฮ​ทา​เบน. เม​เฮ​ทา​เบน โหฒว มัด​เล้ด เญย เซียะ, เม​ซา​หับ เญย ฟุน.  ",
    "27": "เหธา อับ​ลาม. (อับ​ลาม แอ๋ง ม่าย นอม บั๋ว เห่ว อับ​ลา​ฮัม.) ",
    "41": "อา​นา ม่าย เต้า ตอน, บั๋ว เห่ว ดี​โซน. ดี​โซน เญย ตอน ม่าย ฮัม​ลาน, เอด​บาน, อิด​ลาน เหธา เค​ลาน. "
  },
  "23": {
    "22": "เอ​เล​อา​ซา ไม้ ม่าย ตอน, นิ่น ไต่ หมี่ อ๊ะ. นิ่น ขูง ม่าย เซียะ ฮนั้ง. นิ่น บัว เญย แป๊ะ-มั์ว ต่อย, คี้ด, เญย ตอน หล่ง นิ่น บัว โหฒว เอ๊า. ",
    "10": "ซิ​เม​อี ม่าย เปยย เต้า ตอน. ม่าย ยา​หาด, ฒี​ฒา, เย​อูด เหธา เบ​ลี​ยา. น้าย เต๋ย เปยย เต้า โหฒว ซิ​เม​อี เญย ตอน.  ",
    "12": "โค​ฮ้าด ม่าย เปยย เต้า ตอน. ม่าย อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน เหธา อุด​ซี​เอน. ",
    "7": "เก​โซน ม่าย อี เต้า ตอน ลา​ดาน เหธา ซิ​เม​อี. ",
    "16": "เก​โซม เญย ตอน-โฮล, เซ​บู​เอน. ",
    "29": "นิ่น บัว อ๋อย หฒุ หลิ่ว เล์ย เก๋ง เญย ฌั้ว, ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เญย บ๊วน-หม่วน, ไม้ ม่าย ปี๊ง เญย ฌั้ว-เปียะ, ฒิ ต้าย เญย ฌั้ว, หฒอบ เจี๊ยน กะลั้น โย่ว เญย ฌั้ว, แอ๋ง หลิ่ว เล์ย หญู่งๆ ฮลาว เหธา เดาะ เญย กะน้าย.  ",
    "21": "เม​ลา​ลี เญย ตอน ม่าย มา​ลี เหธา มู​ซี. มา​ลี เญย ตอน ม่าย เอ​เล​อา​ซา เหธา คี้ด.  ",
    "25": "ดา​วิด ก๊อง, “เหว่ย หฒุ เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ปุน นิ่น เญย แปะ ฝีง ตุ๊ แป้ง ออน, นิ่น ฯฒฯ ตุ๊ เหยียด ลิ์ว เยียม เย​ลู​ซา​เลม.  ",
    "5": "ม่าย เปยย ธิน เต้า อ๋อย หฒุ โหฒว ฒั้ว แก้ง เมี่ยน, แอ๋ง ม่าย เปยย ธิน เต้า อ๋อย หฒุ หล่ง เยีย หลิ่ว เล์ย เหฒียง โหฒว ฑูง เญย จา-สี่ เธง เฒี้ยว. ” ",
    "20": "อุด​ซี​เอน เญย ตอน ม่าย มี​คา โหฒว ตอน-โฮล, อิด​ซี​ยา โหฒว ตะเหญ่ย. ",
    "26": "เล​วี เมี่ยน ฯฒฯ ไม้ หฒุ แกง หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เหธา เยียม ด๊บ-ลิ่ว หล่ง เญย จา-สี่.”   ",
    "9": "ซิ​เม​อี ม่าย ปัว เต้า ตอน. ม่าย เซ​โล​โม้ด, ฮา​ซี​เอน เหธา ฮา​ลาน. น้าย เซ ลา​ดาน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "24": "น้าย เซ เล​วี เญย เฒ้ย-ฟุน หฒิว นิ่น บัว เญย ปู้ง ป่วน, เซ นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย, หฒิว โม์ว เต้า เมี่ยน เญย บั๋ว เญย โสว โหม่ว เฟี้ย เจี๊ยน หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน, เยียม หฒั่ง เฒี้ยว เญย เปย๊า ฟู-สู วั้ว เต๋ย.  ",
    "28": "เล​วี เมี่ยน เญย กง เซ อ๋อย หฒุ เถง อา​โลน เญย เฒ้ย-ฟุน โหฒว นิ่น บัว ฟู-สู หฒั่ง เฒี้ยว เญย เปย๊า เญย กง. ม่าย กง หลิ่ว เล์ย หลาด กะญั์ว เญย ต๋อง เหธา เว่ย ก๋อม เญย ฉงๆ, หย่า อ๋อย หฒุ สา เหยียด ฒู้ง ธีง-เหฑ่ง เญย กะน้าย หย่า โหฒว หญู่งๆ กง เหว่ย ฟู-สู หฒั่ง ทิน-ฮู่ง เญย เปย๊า.   ",
    "8": "ลา​ดาน ม่าย ปัว เต้า ตอน. ตอน-โฮล เห่ว เย​ฮี​เอน แอ๋ง ม่าย เส​ทาม เหธา โย​เอน. ",
    "18": "อิด​ฮา เญย ตอน โฮล, เซ​โล​มิด. ",
    "15": "โม​เซ เญย ตอน ม่าย เก​โซม เหธา เอ​ลี​เย​เซ. ",
    "17": "เอ​ลี​เย​เซ เญย ตอน-โฮล, เล​หับ​ยา. เอ​ลี​เย​เซ ไม้ ม่าย กั้น เต้า ตอน มป่า เล​หับ​ยา ม่าย ตอน ธั้ม! เญย. ",
    "6": "ดา​วิด เฒาะ เล​วี เมี่ยน ปุน ฆอย หฒิว เล​วี เญย ตอน, เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี เญย ปู้ง ป่วน. ",
    "19": "เฮ​โบ​โลน เญย ตอน ม่าย เย​ลี​ยา โหฒว ตอน-โฮล, อา​มา​ลิ​ยา โหฒว ตะเหญ่ย เต้า, ยา​ซี​เอน โหฒว ตะฟาม, เย​คา​เม​อัม โหฒว ตะเฝย. ",
    "13": "อัม​ลาม เญย ตอน ม่าย อา​โลน เหธา โม​เซ. อา​โลน เหธา นิ่น เญย เฒ้ย-ฟุน กั้น หธะเหล่ง ตุ๊ กิ๊น ธ้วด ต้าย เหว่ย เหยียด ลิ์ว โก๋ว เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย, เหว่ย เยียม เฒี้ยว เญย หฑะเฮมียน ปั๊ว ฮูง ฟู-สู นิ่น, เต๊ง นิ่น เญย เม่ง ปวัง หว่า เถา เหยียด ลิ์ว.   ",
    "3": "นิ่น บัว ซ้าว เล​วี เมี่ยน ฟ่า เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน, เหยียด ฒู้ง ม่าย ปัว หว่าน เหฮยียด ธิน เต้า.  ",
    "32": "ฮนั้ง หน่าย เล​วี เมี่ยน ฯฒฯ โก๋ว หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา ธีง-เหฑ่ง เญย ต๋อง หย่า เถง นิ่น บัว เญย ก๋อ-โย์ว, อา​โลน เญย เฒ้ย-ฟุน, โหฒว หฒั่ง เฒี้ยว เญย เปย๊า ฟู-สู เญย กง. ",
    "11": "ยา​หาด โหฒว ตอน-โฮล, ฒี​ซา ตอน-ตะไหน. มป่า เย​อูด เหธา เบ​ลี​ยา ไม้ ม่าย ตอน ธั้ม ฯฒฯ ฝุน เป๋น เหยียด ปู้ง หย่า หฒิว เหยียด ปู้ง เมี่ยน พ้าย กง. ",
    "2": "ดา​วิด เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เปย๊ย เฒ้ย เหธา ไซ เมี่ยน เหธา เล​วี เมี่ยน ต้าย ฒุ้น.  ",
    "14": "ทิน-ฮู่ง เญย เมี่ยน, โม​เซ, เญย เฒ้ย-ฟุน ฝุน เปียะ เล​วี ฝีง. ",
    "30": "นิ่น บัว อ๋อย หฒุ ดอมๆ โซ้ว เจี๊ยน แล์ง ฒี่ง เธง เฒี้ยว. ม์วนๆ ฟี่ ฮนั้ง เญย โหฒว.  ",
    "1": "ดา​วิด หฮญัง-เจ๊ย โก๋ ไห่ อ๊ะ, นิ่น เหลียบ นิ่น เญย ตอน, ซา​โล​มอน, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง. ",
    "23": "มู​ซี ม่าย ปัว เต้า ตอน. ม่าย มา​ลี, เอ​เด เหธา เย​เล​โม้ด. ",
    "31": "เถา ตี้ง กง ฮนอย เหธา เซียง-หฮลา เหธา เหยียด ฒู้ง ตี่ง ต้าย เญย ฒิบ, หาย หฒั่น ต้อ ปั๊ว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว เญย เฒี่ยง โห่, หย่า อ๋อย หฒุ แล์ง ฒี่ง, เธง เฒี้ยว หฒิว ตี่ง ต้าย เฉียม หล่ง เญย เมี่ยน ธั้ม โหฒะ เญย โสว โหม่ว เหว่ย หฒั่นๆ เยียม เฒี้ยว เญย หฑะเฮมียน ฟู-สู. ",
    "4": "ดา​วิด ก๊อง, “เยียม น้าย เต๋ย เมี่ยน กะญั์ว อ๋อย หฒุ ม่าย อี หว่าน เปยย ธิน เต้า กุ๊น หฒั่ง เฒี้ยว เญย เปย๊า เญย กง. ม่าย จุ๊ ธิน อ๋อย หฒุ โหฒว เจียน เหธา ต้ม เจียน.   ",
    "27": "หฒิว ดา​วิด พ้าย เญย เซ้ด เมว์ย หว่า, อ๋อย หฒุ ซ้าว เล​วี เมี่ยน เญย มจั่ง ตอน เยียม หญี่ เหฒียบ หฮญัง ฝาว แหมง. "
  },
  "4": {
    "22": "โค​เซ​บา เญย เมี่ยน, โย​คิม, เหธา โย​อาด เหธา สา​ล้าบ, ต้ง เยียม โม​อับ เมี่ยน เหธา เบด​เล​เฮม กุ๊น วั้ว เต้า. (น้าย เซ เยียม โล์-ฮนอย เฟี้ย เญย โซว-ตาน เฒาะ ธ้วด ต้าย.)  ",
    "10": "ยา​เบด เห่ว เจี๊ยน โท้ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, “โท้ เหธย ฟุ ปุน เยีย, ปุน เยีย เญย กั๊บ-จ๋าย จั๊ง เจี๊ยน ธ้วด. โท้ ปุน เม่ย เญย ปั์ว เหธา เยีย เยียม, เปว เจี๊ยน เยีย เปย๋า ดุ๊ด เหยียด ฒู้ง หน่าน ฒี่ง ฯฒฯ ไม้ หฒุ เตี๊ย มุน.” ทิน-ฮู่ง หย่า เอย เจี๊ยน นิ่น โท้ เญย หว่า โหฒว. ",
    "12": "เอด​โทน โหฒว เบด​ลา​ฟา, ปา​เส​อา เหธา เท​หิน​นา เญย เตีย. เท​หิน​นา โหฒว นา​หาด เญย เตีย. น้าย เต๋ย เมี่ยน เซ เล​คา มู้ง เญย เมี่ยน. ",
    "7": "เฮ​ลา เญย ตอน ม่าย เธ​เอ​เล้ด, อิด​ฮา, เอด​นาน  ",
    "16": "เย​ฮาน​เล​เลน เญย ตอน ม่าย สิบ​อา, สิ​ฟา, ทิ​ลี​ยา เหธา อา​สา​เลน. ",
    "29": "บิน​ฮา, เอ​เซม, โท​ลัด,  ",
    "21": "ยู​ดา เญย ตอน เซ เช​ลา. เช​ลา เญย ตอน ม่าย เล​คา เญย เตีย, เอ​อา เหธา มา​เล​ซา เญย เตีย, ลา​อา​ดา เหธา เหยียด ฒู้ง เยียม เบด​อัด​เบ​อา โหฒว ล่าม่า เดีย เญย เมี่ยน เญย ปู้ง ป่วน.  ",
    "43": "นิ่น บัว ไต๋ เหฑ่ง เปย๋า ธ้วด เหฒ่ง เหฌี่ย เญย อา​มา​เล้ก เมี่ยน หย่า เยียม วั้ว เถา อี้ จ๋า ฮนอย. ",
    "25": "ซา​อุน เญย ตอน เซ ซัน​ลูม, ซัน​ลูม เญย ตอน, มิบ​สัม, มิบ​สัม เญย ตอน, มิด​มา. ",
    "5": "เท​โค​อา เญย เตีย, อัด​ฮู, ม่าย อี เต้า เอ๊า, บั๋ว เห่ว เฮ​ลา เหธา นา​อา​ลา. ",
    "20": "ซิ​โมน เญย ตอน ม่าย อัม​โนน, ลิน​นา, เบน​ฮา​นัน เหธา ทิ​โลน. อิด​อี เญย ตอน ม่าย โส​เหด เหธา เบน​โซ​เฮ้ด. ",
    "26": "มิด​มา เญย ตอน เซ ฮัม​มู​เอน, ฮัม​มู​เอน เญย ตอน, สัก​เก, สัก​เก เญย ตอน, ซิ​เม​อี. ",
    "9": "ยา​เบด เยียม หฒวัง มั์ว-ต่อย ตุ๊ เมี่ยน เก้า ท่าย เจี๋ย. นิ่น เญย มา เถง นิ่น ธ้วด บั๋ว เห่ว ยา​เบด, เหว่ย หฒุ นิ่น ก๊อง, “ยู์ง เญย เฒี่ยง โห่ เยีย มุน โค้ว ไห่.”  ",
    "24": "สิ​เม​โอน เญย ตอน ม่าย เน​มู​เอน, ยา​มีน, ยา​ลี้บ, เฒ​ลา เหธา ซา​อุน. ",
    "28": "สิ​เม​โอน เมี่ยน เยียม เบ​เอ​เช​บา, โม​ลา​ดา, ฮา​ซาน​ซู​อาน,   ",
    "8": "เหธา โขด. โขด โหฒว อา​นู้บ เหธา โส​เบ​บา เญย เตีย หย่า โหฒว ฮา​ลูม เญย ตอน, อา​หาน​เฮน, เญย ปู้ง ป่วน เญย อง-ถาย. ",
    "18": "น้าย เซ เม​เล้ด หล่ง ฟา​โล ฮู่ง เญย เซียะ, บิ​ทิ​ยา, ตุ๊ ต้าย เญย ฝุเจว๊ย. เม​เล้ด เญย ยู​ดา เมี่ยน เอ๊า ยู์ง เก​โด เญย เตีย, เย​เล้ด, เหธา โส​โค เญย เตีย, เฮ​เบ, เหธา สา​โน​อา เญย เตีย, เย​คู​ที​เอน. ",
    "15": "เย​ฟุน​เน เญย ตอน, คา​เล้บ, เญย ตอน ม่าย อิ​ลู, เอ​ลา เหธา นา​อัม. เอ​ลา เญย ตอน ม่าย เค​นัด. ",
    "39": "นิ่น บัว ธ้วด มี่ง เถา เก​โด กะเฮลน, วั้ว นอม ฮ์อง เญย ตง ปูง แหมง, ล์อ เมี้ย-เธี้ยง ยู์ง นิ่น บัว เญย ง่ง กวั้น ยู่ง กวั้น.  ",
    "17": "เอด​ลา เญย ตอน ม่าย เย​เท, เม​เล้ด, เอ​เฟ, เหธา ยา​โลน. เม​เล้ด ม่าย เต้า เอ๊า ยู์ง มิ​เลียม, ซัม​ไม เหธา เอด​เท​โม​อา เญย เตีย, อิด​บา.  ",
    "6": "นา​อา​ลา ยู์ง อา​หุด​ซาม, เฮ​เฟ, เท​เม​นี เหธา ฮา​อา​หัด​ทา​ลี ปุน นิ่น. น้าย เซ นา​อา​ลา เญย เฒ้ย-ฟุน. ",
    "42": "น้าย เต๋ย สิ​เม​โอน เมี่ยน ม่าย ฮม์ แป๊ะ เต้า ฝาว เส​อี บง-ไอ๊ ต๋อง. ต้อ เญย เมี่ยน เซ อิด​อี เญย ตอน, เป​ลา​ที​ยา, เน​อา​ลี​ยา, เล​ไฟ​ยา เหธา อุด​ซี​เอน.  ",
    "19": "โฮ​ดี​ยา เญย เอ๊า, นา​ฮัม เญย หมั่ว เญย ตอน ม่าย เก​เลม เมี่ยน เญย อง-ถาย, เค​อี​ลา, เหธา มา​อา​คัด เมี่ยน เญย อง-ถาย, เอด​เท​โม​อา. ",
    "13": "เค​นัด เญย ตอน ม่าย โอด​นี​เอน เหธา เส​ไล​อา. โอด​นี​เอน เญย ตอน ม่าย ฮา​ท้าด เหธา เม​โอ​โน​ไท.   ",
    "3": "เอ​ตาม เญย ตอน ม่าย ยิด​เล​เอน, อิด​มา เหธา อิด​บาด. นิ่น บัว เญย หมั่ว เห่ว ฮัด​เซ​เลน​โพ​นี.  ",
    "32": "เว่ย ก๋อม เญย ล์าง ม่าย เอ​ตาม, อา​ยิน, ลิม​โมน, โท​เคน เหธา อา​ชัน. เซ ปยา นอม ฒี่ง.  ",
    "11": "ซู​ฮา เญย ก๋อ, คา​เล้บ, โหฒว เม​หิ เญย เตีย. เม​หิ โหฒว เอด​โทน เญย เตีย.  ",
    "2": "โซ​บาน เญย ตอน, เล​อา​ยา, โหฒว ยา​หาด เญย เตีย, ยา​หาด โหฒว อา​หุ​ไม เหธา ลา​ฮ้าด เญย เตีย. น้าย เซ โส​ลา เมี่ยน เญย ปู้ง ป่วน. ",
    "33": "หย่า ม่าย เว่ย น้าย เต๋ย นอมๆ ฒี่ง เญย ฟิ้ว-ล์าง มี่ง เถา บา​อา​ลัด. น้าย เซ นิ่น บัว เหลียบ งว์า-กอน เญย ต๋อง. นิ่น บัว หย่า เฟี้ย โต้ว ฒง ตาน. ",
    "38": "เฟี้ย กู้ หงว่าย น้าย เต๋ย เหยียด ฒู้ง บั๋ว เซ หฒิว ปู้ง ป่วน เญย เปย๊ย เฒ้ย. นิ่น บัว เญย โต้ว ฒง หฮยาง เจี๊ยน ฝาว ธั้ม.  ",
    "14": "เม​โอ​โน​ไท โหฒว โอ​ฟา​ลา เญย เตีย. เส​ไล​อา โหฒว โย​อาบ เญย เตีย, โย​อาบ โหฒว เก​หะ​ลา​ซิม เญย เตีย. ฮนั้ง น้าย เห่ว เหว่ย หฒุ ม่าย ปั์ว-เต้า เญย หฒั่ง เมี่ยน เยียม วั้ว นอม ต๋อง. ",
    "35": "โย​เอน เหธา เย​ฮู. เย​ฮู เซ โย​ซิ​บี​ยา เญย ตอน, โย​ซิ​บี​ยา เซ อา​สิ​เอน เญย ตอน, อา​สิ​เอน เซ เส​ไล​อา เญย ตอน.  ",
    "30": "เบ​ทู​เอน, โฮ​มา, สิก​ล้าก  ",
    "1": "ยู​ดา เญย ตอน ม่าย เป​เล้ด, เฮ้ด​โลน, คาน​มี, ฮู​อา เหธา โซ​บาน. ",
    "40": "นิ่น บัว ล์อ ตุ๊ เมี้ย-เธี้ยง หย่าว เญย, จั๊ง เญย, แป้ง ออน เซ้ก เหฑียะ เญย. ฒิ่น ด่าง ม่าย เต๋ย ฮาม เมี่ยน เยียม วั้ว เต๋ย ต๋อง. ",
    "34": "ม่าย เม​โซ​บับ, ยัม​เล้ก, อา​มา​ซิ​ยา เญย ตอน, โย​ซา,  ",
    "23": "น้าย เต๋ย เมี่ยน เยียม เน​ทา​อิม เหธา เก​เด​ลา โหฒว นั้น เนีย หฒั่ง. นิ่น บัว เยียม วั้ว หย่า เถง ฮู่ง เตี๋ย โหฒว กง. ",
    "31": "เบด​มาน​คา​โบด, ฮา​ซาน​สู​สิม, เบด​บี​ลี เหธา ซา​อา​ลา​อิม. น้าย เป๋น นิ่น บัว เญย ฒี่ง เถา ดา​วิด โหฒว ฮู่ง เญย เฒี่ยง โห่.  ",
    "41": "เฟี้ย เจี๊ยน น้าย เต๋ย เมี่ยน เญย บั๋ว ต๋อย หฒุ เฮ​เซ​คี​ยา โหฒว ยู​ดา เญย ฮู่ง เญย เฒี่ยง โห่. นิ่น บัว เบ๊าะ เยียม ด๊บ-ลิ่ว เญย ฮาม เมี่ยน เหธา เยียม วั้ว เญย เม​อู​นิม เมี่ยน, เฒาะ นิ่น บัว เหมียด เหฑ่ง เถา อี้ จ๋า ฮนอย. นิ่น บัว ฯฒฯ เยียม เหฌี่ย น้าย นอม ต๋อง เหว่ย หฒุ ม่าย เมี้ย-เธี้ยง หลง ไห่ ปู๋ง นิ่น บัว เญย ยู่ง กวั้น.  ",
    "36": "หย่า ม่าย เอ​ลี​โอ​ไน, ยา​อา​โค​บา, เย​โซ​ฮา​ยา, อา​สา​ยา, อา​ดี​เอน, เย​สิ​มี​เอน, เบ​ไน​ยา,  ",
    "4": "เป​นู​เอน โหฒว เก​โด เญย เตีย, เอ​เซ โหฒว หุ​ซา เญย เตีย. น้าย เซ เบด​เล​เฮม เญย เตีย, เอ​ฟา​ทา เญย ตอน-โฮล, ฮู​วา, เญย ตอน. ",
    "27": "ซิ​เม​อี ม่าย เหฒียบ หลัวะ เต้า ตอน, จุ๊ เต้า เซียะ, มป่า นิ่น เญย ก๋อ, นิ่น เญย โย์ว ไม้ ม่าย ฝุเจว๊ย ธั้ม. สิ​เม​โอน ฝีง ฯฒฯ ไม้ ด่ง ยู​ดา ฝีง หฮยาง.  ",
    "37": "เหธา ฒี​ฒา. ฒี​ฒา เซ ซิ​ฟี เญย ตอน, ซิ​ฟี เซ อัน​โลน เญย ตอน, อัน​โลน เซ เย​ดา​ยา เญย ตอน, เย​ดา​ยา เซ ซิม​ลี เญย ตอน, ซิม​ลี เซ เซ​ไม​อา เญย ตอน. "
  },
  "27": {
    "22": "ดาน ฝีง เย​โล​ฮัม เญย ตอน, อา​ซา​เลน น้าย เซ ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย. ",
    "10": "ตะเธี้ยด หฮลา, ตะเธี้ยด กวั้น เญย เปย๊ย เฒ้ย ม่าย เอ​ฟา​อิม ฝีง, เป​โลน เมี่ยน, เฮ​เล้ด​เท. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "12": "ตะจั๊ว หฮลา, ตะจั๊ว กวั้น เญย เปย๊ย เฒ้ย ม่าย เบน​ยา​มิน ฝีง, อา​นา​โท้ด เมี่ยน, อา​บี​เย​เซ. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "7": "ตะเฝย หฮลา, ตะเฝย กวั้น เญย เปย๊ย เฒ้ย เซ โย​อาบ เญย โย์ว, อา​สา​เฮน. นิ่น เญย ตอน, เส​บา​ดิ​ยา, หฑิบ เจี๊ยน นิ่น โหฒว. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "16": "หลิ่ว เล์ย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย ม่าย ฮนั้ง น้าย. ลู​เบน ฝีง สิก​ลี เญย ตอน, เอ​ลี​เย​เซ สิ​เม​โอน ฝีง มา​อา​คา เญย ตอน, เซ​ฟา​ทิ​ยา ",
    "29": "ซา​โลน เมี่ยน, ซิด​ไล, โก๋ว เยียม ซา​โลน เญย เมี้ย-เธี้ยง เญย ง่ง กวั้น. อัด​ไล เญย ตอน, ซา​ฟัด, โก๋ว เยียม ฮ์อง ยู์ง เญย ง่ง กวั้น. ",
    "21": "เยียม กิ​เล​อาด เญย มะ​นัด​เส เญย ด๊าม-ฝีง อิด​โด เญย ตอน, เส​คา​ลิ​ยา เบน​ยา​มิน ฝีง อับ​เน เญย ตอน, ยา​อา​ซี​เอน ",
    "25": "อา​ดี​เอน เญย ตอน, อัด​มา​เว้ด, โก๋ว ฮู่ง เตี๋ย เซียว จ๋าย เญย กะน้าย เญย ต๋อง. อุด​ซี​ยา เญย ตอน, โย​นา​ทาน, โก๋ว เซียว จ๋าย เญย กะน้าย เญย ต๋อง เยียม ต้ม ฒี่ง กะเหญี่ย แหมง เญย ฟิ้ว-มู้ง ฟิ้ว-ล์าง เหธา ล่าว. ",
    "5": "ตะฟาม หฮลา, ตะฟาม กวั้น เญย เปย๊ย เฒ้ย เซ เย​โฮ​ยา​ดา ไซ เมี่ยน เญย ตอน, เบ​ไน​ยา. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า.  ",
    "20": "เอ​ฟา​อิม ฝีง อา​ซา​ซิ​ยา เญย ตอน, โฮ​เซ​ยา มะ​นัด​เส ด๊าม-ฝีง เป​ดา​ยา เญย ตอน, โย​เอน ",
    "26": "เค​ลู้บ เญย ตอน, เอ​สะ​ลี, โก๋ว เหยียด ฒู้ง เยียม ลี่ง เต่ย โหฒว กง เญย เมี่ยน. ",
    "9": "ตะหลัวะ หฮลา, ตะหลัวะ กวั้น เญย เปย๊ย เฒ้ย ม่าย เท​โค​อา เมี่ยน, อิก​เขด เญย ตอน, อิ​ละ. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "24": "เส​ลุ​ยา เญย ตอน, โย​อาบ, เจี์ย กอน ซ้าว มป่า ซ้าว ไม้ เหฒียง. หลาย นิ่น ซ้าว แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน หฒุ ทิน-ฮู่ง โน์ว. ซ้าว เญย โสว โหม่ว ไม้ ตุ๊ เฟี้ย เจี๊ยน ดา​วิด เญย ฮู่ง โต้ว ตาน. ",
    "28": "เก​เด เมี่ยน, บา​อัน​ฮา​นัน, โก๋ว เยียม ไฟ ปูง เญย บง-จั๊วะ เญย กะลั้น เหธา ง่ง หญอ เปี๊ยว เญย เดี๋ยง. โย​อาด หฒิว โก๋ว เซียว กะลั้น โย่ว เญย ต๋อง. ",
    "8": "ตะฮม์ หฮลา, ตะฮม์ กวั้น เญย เปย๊ย เฒ้ย ม่าย อิ​สะ​ลา เมี่ยน, ซัม​หุด. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "18": "ยู​ดา ฝีง เซ ดา​วิด เญย เหยียด เต้า ก๋อ, เอ​ลี​ฮู อิด​สา​คา ฝีง มี​คา​เอน เญย ตอน, โอม​ลี ",
    "15": "เหฒียบ เหญ่ย หฮลา, เหฒียบ เหญ่ย วั้ว กวั้น เญย เปย๊ย เฒ้ย ม่าย เน​โท​ฟา เมี่ยน, โอด​นี​เอน เญย ปู้ง ป่วน, เฮน​ได. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "17": "เล​วี ฝีง เค​มู​เอน เญย ตอน, ฮา​ซา​ปิ​ยา อา​โลน เญย เฒ้ย-ฟุน สา​โดก ",
    "6": "เบ​ไน​ยา เซ เหยียด เต้า วั้ว เต๋ย “ฟ่า เหฒียบ เต้า’ เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน, ฒู้ง กุ๊น วั้ว เต๋ย “ฟ่า เหฒียบ เต้า.” นิ่น เญย ตอน, อัม​มี​ซะ​บาด, โหฒว นิ่น เญย กวั้น เญย เปย๊ย เฒ้ย. ",
    "19": "เส​บู​ลุน ฝีง โอ​บา​ดี เญย ตอน, อิด​ไม​อา นับ​ทา​ลี ฝีง อัด​ลี​เอน เญย ตอน, เย​ลี​โม้ด ",
    "13": "ตะเหฒียบ หฮลา, ตะเหฒียบ กวั้น เญย เปย๊ย เฒ้ย ม่าย เฒ​ลา เญย ปู้ง ป่วน, เน​โท​ฟา เมี่ยน, มา​หะ​ไล. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "3": "นิ่น โหฒว เป​เล้ด เญย เฒ้ย-ฟุน, เหว่ย ตะเยี้ยด หฮลา โหฒว หฒวัง แปง-เปย๊ย เญย ต้ม เปย๊ย เฒ้ย. ",
    "32": "ดา​วิด เญย โย์ว-เตี๋ย, โย​นา​ทาน, ม่าย ธง-เม่ง โหฒว ธ่าง ล่าง เญย เมี่ยน หย่า โหฒว โซว-ปิ๊ว. ฮัก​โม​นี เญย ตอน, เย​ฮี​เอน, โก๋ว ฮู่ง ตอน. ",
    "11": "ตะเป๊ด หฮลา, ตะเป๊ด กวั้น เญย เปย๊ย เฒ้ย เซ เฒ​ลา เญย ปู้ง ป่วน, หุ​ซา เมี่ยน, สิบ​เบ​ไค. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "2": "ตะเยี้ยด หฮลา, ตะเยี้ยด กวั้น ม่าย สับ​ดี​เอน เญย ตอน, ยา​โซ​เบ​อัม, โหฒว เปย๊ย เฒ้ย. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า.  ",
    "33": "อา​หิ​โท​เฟน หย่า โหฒว ฮู่ง เตี๋ย เญย ธ่าง ล่าง เมี่ยน. อาน​คี เมี่ยน, หุ​ไซ, โหฒว ฮู่ง เญย ต่อย.  ",
    "14": "เหฒียบ เยี้ยด หฮลา, เหฒียบ เยี้ยด วั้ว กวั้น เญย เปย๊ย เฒ้ย ม่าย เอ​ฟา​อิม ฝีง, ปิ​ลา​โทน เมี่ยน, เบ​ไน​ยา. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "30": "อิ​สะ​มา​เอน เมี่ยน, โอ​บิน, โก๋ว ล่อ ท่อ กวั้น. เม​โล​โน้ด เมี่ยน, เย​ดา​ยา, โก๋ว ล่อ กวั้น. ",
    "1": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว หฒิว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย เหธา กุ๊น เหยียด ธิน, กุ๊น เหยียด แป๊ะ เต้า แปง เญย เปย๊ย เฒ้ย. แอ๋ง ม่าย ฟู-สู ฮู่ง เตี๋ย เญย เจียน, ต้ง หลิ่ว เล์ย เบ่น หฮลา เจี๋ย หฮลา เฒี่ยง หฮญัง ทิ้ว เปียะ ธ้วด เญย แปง-กวั้น เญย หญู่งๆ สี่. กวั้นๆ แปง ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "34": "อา​หิ​โท​เฟน ไต่ มี่ง, ฆะฮ้า ม่าย เบ​ไน​ยา เญย ตอน, เย​โฮ​ยา​ดา เหธา อา​บี​ยา​ทา, หฑิบ เจี๊ยน โหฒว ธ่าง ล่าง เมี่ยน. โย​อาบ โหฒว ฮู่ง เตี๋ย เญย จุน-แปง เญย ต้ม แปง-เปย๊ย. ",
    "23": "ดา​วิด ไม้ ซ้าว หญี่ เหฒียบ หฮญัง กะเดี๊ย แหมง เญย มจั่ง ตอน เญย โสว โหม่ว เหว่ย หฒุ เฒี้ยว แล์ง ปุน อิ​สะ​ลา​เอน เมี่ยน ด่ง ลู่ง เญย เหฮลย ธั้ม.   ",
    "31": "ฮา​กา เมี่ยน, ยา​ซี้ด, โก๋ว ปะกี ยู่ง กวั้น เหธา ยู่ง กวั้น. น้าย เต๋ย เหยียด ฒู้ง โหฒว หลิ่ว เล์ย ดา​วิด ฮู่ง เญย จา-ตี้ง เญย เมี่ยน. ",
    "4": "อา​โห​ไฮ เมี่ยน, โด​ได, กุ๊น ตะเหญ่ย หฮลา เญย แปง-กวั้น. มิก​โล้ด โหฒว นิ่น เญย กวั้น เญย เปย๊ย เฒ้ย. นิ่น เญย กวั้น ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "27": "ลา​มา เมี่ยน, ซิ​เม​อี, โก๋ว เหยียด ฒู้ง อะหงุ่น หฮวีง. เซ​ฟาม เมี่ยน, สับ​ดี, โก๋ว เซียว เยียม อะหงุ่น หฮวีง ธ้วด ต้าย เญย อะหงุ่น ติ๊ว เญย ต๋อง. "
  }
}
