{
  "4": {
    "10": "เต้าๆ ตุ๊ ฒิบ ทิน-ฮู่ง เญย ฒี่ง เหญ่ย หย่า อ๋อย หฒุ โก๋ว หลง. หาย เต้า ฒิบ หาย หญู่ง ฒี่ง เหญ่ย อ๋อย หฒุ หล่ง เถง หฒวัง เมี่ยน.  ",
    "6": "เหว่ย น้าย, เลี่ยม ไต่ มี่ง เญย เมี่ยน ตุ๊ คู้ เฝียน ฒุ่น ปุน นิ่น บัว. ฮนั้ง หน่าย, ไม้ กุ๊น นิ่น บัว เยียม เสย หฒั่ง หฒุ เซี้ยม ฮนั้ง หฒวัง ป้าม เมี่ยน หฒุ เซี้ยม นอ, นิ่น บัว เญย ลี่ง ว่วน ตุ๊ หฒิว ทิน-ฮู่ง เญย หฒะเอ๋ย เฒี่ยง เจี๊ยน. ",
    "2": "ฮนั้ง หน่าย, เม่ย บัว เยียม เสย หฒั่ง เหฒ่ง เหฌี่ย เญย เฒี่ยง โห่ อ๋อย หฒุ เอย ทิน-ฮู่ง เญย เอ๋ย โหฒว, ไม้ เอย ป้าม เมี่ยน เญย เฮญี้ยว หั่น โหฒว.  ",
    "7": "หม่าน หมวด เญย เซ้ด เมว์ย ฮนอย เถา ฟัด อ๊ะ. เม่ย บัว อ๋อย หฒุ กุ๊น เจี๊ยน กั้น, กีง เจี๊ยน เฮญี้ยว เต๋า เก๋า.  ",
    "16": "มป่า สี ก๊อง เม่ย บัว หลาย เสียน กี​ตู่ หฒุ เสี่ยว โค้ว, ไม้ ตู๋ง ไญ้. อ๋อย หฒุ เธง ทิน-ฮู่ง เหว่ย หฒุ เม่ย บัว ตุ๊ ดาม กี​ตู่ เญย เม่ง. ",
    "9": "อ๋อย หฒุ อะเฮน้ย ล่าน ฒิบ ล่าน โหฒว แคะ, หย่า ไม้ ตู๋ง หละงบ.  ",
    "5": "มป่า ม่าย ฮนอย นิ่น บัว อ๋อย หฒุ ก๊อง เม่ง นิ่น บัว โหฒว เญย สี่ บั๋ว ทิน-ฮู่ง, ต้ง หลิ่ว เล์ย เหฒียง เซี้ยม เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา ไต่ มี่ง เญย เมี่ยน วั้ว เต้า.  ",
    "1": "เหว่ย หฒุ กี​ตู่ เญย ซิน หฒุ เสี่ยว โค้ว, เม่ย บัว กั้น หย่า อ๋อย หฒุ เหธา นิ่น ต้ง หญู่ง ฮนั้ม เหว่ย โหฒว หวัวะ กิ่น, เหว่ย หฒุ หาย เต้า เญย ซิน หฒั่ง หฒุ เสี่ยว โค้ว, วั้ว เต้า ฯฒฯ กวั่ง, ไม้ โหฒว ฒุ์ย อ๊ะ.  ",
    "14": "สี ก๊อง เหว่ย เสียน กี​ตู่ เม่ย บัว หฒุ เมี่ยน ก๊อง โตะ, เม่ย บัว ฯฒฯ ม่าย ออน-เหลาะ อ๊ะ, เหว่ย หฒุ ทิน-ฮู่ง ฌัง-หล่าง เญย สีง ลี่ง เหธา เม่ย บัว เยียม.  ",
    "3": "เจี๋ย ต้าย เญย เฒี่ยง โห่ เม่ย บัว โหฒว ฮนั้ง ไม้ เสียน เญย เมี่ยน อ๋อย โหฒว เญย สี่ เก๋า อ๊ะ. วั้ว หฒั่น ขูง เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว เอ๊าะ สี่, หั่น เซียะ หั่น ตอน, ติ๊ว ฆวิน, กั๊บ ฒุ้น หญั่น เป๊ว ฮบ ฆวิน, เหธว หลุ่น หย่า โหฒว กั้ม เฑี้ย เญย สี่ ป๋าย หมิ่ว-ฝัง.  ",
    "12": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, ไม้ ตู๋ง ฮนั้ม ไม้ เม่ง แปะ เม่ย บัว หฒุ ปวั้ง โค้ว ไห่ เญย สี่ เสย เม่ย บัว ฮนั้ง หฒุ โต์ว ปั๊ว นอ, หย่า ไม้ ตู๋ง ฝุน เม่ย บัว ปวั้ง เญย สี่ เซ กั้น หญู่ง.  ",
    "8": "เก้า หล่ง เจี๊ยน เจี๋ย เซ อ๋อย หฒุ จอม เฮญี้ยว ล่าน ฮนั้ม ล่าน, เหว่ย หฒุ ล่าน ฮนั้ม ล่าน ฯฒฯ ไฮ่ กวั่ง ฆอย เมี่ยน เญย ฒุ์ย ธั้ม เญย.   ",
    "18": "ฮนั้ง กีง-โซว ก๊อง นอ, “สี ก๊อง คู้ เมี่ยน ตุ๊ เหฌียว เซ ด่ง หน่าย อะ, ไม้ เสียน ทิน-ฮู่ง วั้ว เต๋ย เหธา ฒุ์ย-เมี่ยน อ๋อย ฮนั้ง หาย นอ?” ",
    "15": "ไม้ ตู๋ง ปุน เม่ย บัว หาย เต้า หลาย ไต๋ เมี่ยน, โหฒว หฒะ, โหฒว หว่าย สี่, ไฟ ล่าม โฒ่ว เมี่ยน เญย สี่ หฒุ เสี่ยว โค้ว.  ",
    "4": "ไม้ เสียน เญย เมี่ยน ฮนั้ม ไม้ เม่ง แปะ เม่ย บัว อี้ หฒั่น ไม้ มี่ง เหธา นิ่น บัว เหธว หลุ่น โหฒว หว่าย สี่, นิ่น บัว ฯฒฯ ก๊อง โตะ เม่ย บัว.  ",
    "17": "ทิน-ฮู่ง เจี์ย กอน เซี้ยม ฒุ์ย เญย เฒี่ยง โห่ เถา อ๊ะ. ทิน-ฮู่ง กั้น เญย เมี่ยน อ๋อย หฒุ เซี้ยม ด่าง. สี ก๊อง เยียม บัว เจี์ย กอน หฒุ เซี้ยม, ไม้ เสียน ทิน-ฮู่ง เญย คู้ เฝียน วั้ว เต๋ย, เซ้ด เมว์ย ฮนั้ง หาย นอ.  ",
    "11": "หาย เต้า ฒุ่น โต์ อ๋อย หฒุ หฒะเก้ง โต่ว ทิน-ฮู่ง เญย หว่า. หาย เต้า ธ้วด ฟิม เถง เมี่ยน อ๋อย หฒุ หล่ง ทิน-ฮู่ง ปุน ต้าย เญย ชะ ฟู-สู. ฮนั้ง หน่าย เม่ย บัว โหฒว เญย หญู่งๆ ฯฒฯ ปุน เมี่ยน เต๊ง เย​ซู กี​ตู่ เญย บั๋ว เธง ทิน-ฮู่ง. เย​ซู กี​ตู่ เหยียด ลิ์ว ม่าย ฌัง-หล่าง, ม่าย ชะ เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "19": "ฮนั้ง หน่าย, เอย ทิน-ฮู่ง เญย หฒะเอ๋ย หฒุ เสี่ยว โค้ว เญย เมี่ยน อ๋อย หฒุ แอ๋ง โหฒว เจี๊ยน คู้ สี่ มี่ง หย่า เฒาะ กั้น จิว ปุน ทิน-ฮู่ง, ต้ง เหฒย นิ่น บัว ต้าย หย่า เขา ตุ๊ ว้วน วั้ว เต้า. ",
    "13": "ต๋าว หฑวน อ๋อย หฒุ อะเฮน้ย เหว่ย หฒุ เม่ย บัว ตุ๊ เหธา กี​ตู่ จวั่ง เสี่ยว โค้ว. ฮนั้ง หน่าย กี​ตู่ เญย ฌัง-หล่าง หิ่น ธ้วด วั้ว หฒั่น เม่ย บัว ฯฒฯ เฌียน-โย่ว ออน-เหลาะ ไห่.  "
  },
  "2": {
    "22": "“กี​ตู่ ไม้ ป์าม เจี๋ย ฒุ์ย, หย่า ไม้ ม่าย หาย เต้า ไฮ์ นิ่น ก๊อง-แปะ เจี๋ย.” ",
    "10": "ฒิ่น ด่าง เม่ย บัว ไม้ เฒ์ย ทิน-ฮู่ง เญย แปะ ฝีง มป่า อี้ หฒั่น เม่ย บัว โหฒว นิ่น เญย แปะ ฝีง. ฒิ่น ด่าง เม่ย บัว ไม้ ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน มป่า อี้ หฒั่น เม่ย บัว ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน. ",
    "12": "เม่ย บัว เยียม ไม้ เสียน เญย เมี่ยน บุด๋ง ขูง อ๋อย หฒุ โหฒว หลง เญย สี่ ฮนั้ง. ฮนั้ง หน่าย, สี ก๊อง นิ่น บัว ต้าน เม่ย บัว, ก๊อง เม่ย บัว เซ โหฒว หว่าย สี่ เญย เมี่ยน, นิ่น บัว ไฮ่ เฒียะ ตุ๊ เม่ย บัว โหฒว เญย คู้ สี่. เถา ทิน-ฮู่ง ต้าย วั้ว ฮนอย, นิ่น บัว ฯฒฯ เธง ทิน-ฮู่ง. ",
    "7": "น้าย นอม หละเปย๊ย เหว่ย เม่ย บัว เสียน เญย เมี่ยน เซ จ๋าย ไห่. มป่า กีง-โซว ก๊อง เหว่ย ไม้ เสียน เญย เมี่ยน, “ก๊ม เปย๊า หฒั่ง เฆ่ม ธ้วด วั้ว นอม หละเปย๊ย, ฒู้ง เป๋น อัน เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว นอม.” ",
    "16": "เม่ย บัว โหฒว ปู๋ง ฆอย เญย เมี่ยน ฯฒฯ อ๋อย หฒุ ฮนั้ง ปู๋ง ฆอย เญย เมี่ยน เยียม นอ. มป่า ไม้ ตู๋ง หล่ง ปู๋ง ฆอย เญย เล์ย โหฒว หาย หญู่ง หว่าย สี่. อ๋อย หฒุ เฒี่ยง เจี๊ยน โหฒว ทิน-ฮู่ง เญย โน่ว.  ",
    "21": "ทิน-ฮู่ง เห่ว เม่ย บัว ฮนั้ง น้าย นอ โหฒว เหว่ย หฒุ กี​ตู่ เหว่ย เม่ย บัว เสี่ยว โค้ว โหฒว หญู่ง เฒ้ย ปุน เม่ย บัว หฒวด. เม่ย บัว ฯฒฯ อ๋อย หฒุ กัน เจี๊ยน นิ่น เญย เหฒา-เบี่ย ยั่ง. ",
    "25": "ฒิ่น ด่าง เม่ย บัว เซ ฮนั้ง มี่ง ต่อง เจ๊า เญย ปะกี ยู่ง. มป่า อี้ หฒั่น เม่ย บัว หฑวน ต้าย กัน เจี๊ยน ปะกี ยู่ง เฒี้ยว, ต้ง โก๋ว เม่ย บัว เญย ลี่ง ว่วน วั้ว เต้า. ",
    "5": "เม่ย บัว หย่า ฮนั้ง ม่าย แหม่ง เญย หละเปย๊ย, ต้ง ทิน-ฮู่ง หล่ง เหธย สีง ลี่ง เยียม เญย ติ่น. เม่ย บัว หย่า โหฒว ธีง-เหฑ่ง เญย ไซ เมี่ยน, ฯฒฯ เอย สีง ลี่ง เหฒี่ย ปุน ทิน-ฮู่ง. น้าย เต๋ย เหฒี่ย เญย กะน้าย ทิน-ฮู่ง เหว่ย เย​ซู กี​ตู่ อะเฮน้ย ฒิบ.  ",
    "20": "สี ก๊อง เม่ย บัว โหฒว ต่อง สี่ ฯฒฯ หฒุ เบ๊าะ หย่า หล่ง หน่อย เตี๊ย, น้าย ม่าย หาย หญู่ง ไฮ่ เธง? มป่า เม่ย บัว เหว่ย โหฒว หอบ, หฒุ เสี่ยว โค้ว หย่า หล่ง หน่อย เตี๊ย นอ, ทิน-ฮู่ง ฯฒฯ เธง เม่ย บัว อ๊ะ.  ",
    "9": "มป่า เม่ย บัว โหฒว ทิน-ฮู่ง กิ๊น ต้าย เญย ฝีง, โหฒว ไซ เมี่ยน ฟู-สู ทิน-ฮู่ง, หย่า โหฒว ธีง-เหฑ่ง เญย ฝีง, เป๋น ทิน-ฮู่ง กั้น เญย แปะ ฝีง เหว่ย ฒุ่น นิ่น โหฒว บัวะ ฮ่อง เญย สี่. นิ่น เห่ว เม่ย บัว ธ้วด หฮมวัง ต้าย เปียะ นิ่น บัวะ ฮ่อง ไห่ เญย ฌัง.   ",
    "24": "กี​ตู่ กั้น หล่ง นิ่น เญย ซิน ดาม เจี๊ยน บัว เญย ฒุ์ย เยียม เหฒียบ หฑั่ง จ๋า, ปุน บัว เปย๋า ดุ๊ด ฒุ์ย เญย ชะ หย่า เฒี่ยง เจี๊ยน เหว่ย โหฒว หอบ ฮนั้ง. เหว่ย หฒุ เย​ซู เสี่ยว มุน, เม่ย บัว ตุ๊ นิ่น หฒ่อ เม่ย บัว หลง เหฑ่ง.   ",
    "8": "กีง-โซว หย่า ก๊อง, “น้าย นอม หละเปย๊ย เซ โหฒว เมี่ยน ดิ๊ หฒุ เญย หละเปย๊ย, หย่า โหฒว ต้ม หละเปย๊ย ปุน เมี่ยน ดอบ.” นิ่น บัว ดิ๊ หฒุ ดอบ เหว่ย หฒุ นิ่น บัว ไม้ เสียน ทิน-ฮู่ง เญย โต์. น้าย เซ หฒิว ทิน-ฮู่ง จา-ด่าง ตี่ง ต้าย เญย หฒะเอ๋ย. ",
    "18": "เม่ย บัว โหฒว โน่ว เญย เมี่ยน อ้า! อ๋อย หฒุ บัวะ เม่ย บัว เญย เฒี้ยว หย่า ท่าย นิ่น. ไม้ เฒ์ย ขูง บัวะ เฮญี้ยว หลง, เฮญี้ยว ด๊าว วั้ว เต๋ย ฮนั้ง. เลี่ยม โตะ วั้ว เต๋ย หย่า อ๋อย หฒุ บัวะ.  ",
    "15": "ทิน-ฮู่ง เญย หฒะเอ๋ย เซ อ๋อย เม่ย บัว โหฒว คู้ สี่ ตั๊ง เจี๊ยน หฮงง เญย เมี่ยน ก๊อง เญย พะลี พะหลาย หว่า.  ",
    "17": "อ๋อย หฒุ ท่าย เต้าๆ เมี่ยน. อ๋อย หฒุ ฮนั้ม เสียน เย​ซู เญย ก๋อ-โย์ว. อ๋อย หฒุ กั้ม เหฑีย ทิน-ฮู่ง, ท่าย ทิน-ฮู่ง, หย่า อ๋อย หฒุ ท่าย ฮู่ง เตี๋ย. ",
    "6": "เหว่ย หฒุ กีง-โซว ก๊อง, “หมั่ง ม่าะ! เยีย กิ๊น นอม จ๋าย ไห่ เญย หละเปย๊ย อัน วั้ว สิ​โอน ฒี่ง โหฒว เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย เญย หละเปย๊ย. หาย เต้า เสียน เขา นิ่น, วั้ว เต้า เหยียด ลิ์ว ไม้ พยัด.” ",
    "19": "สี ก๊อง เมี่ยน เสี่ยว ไม้ หอบ หฒุ เสี่ยว เญย โค้ว หน่าน หย่า เตี๊ย เจี๊ยน เหว่ย ฮิ้ว ตุ๊ เซ เอย ทิน-ฮู่ง เญย หฒะเอ๋ย, ทิน-ฮู่ง ฯฒฯ เธง วั้ว เต้า.  ",
    "13": "เหว่ย เม่ย บัว เสียน เฒี้ยว, เม่ย บัว อ๋อย หฒุ บัวะ โหฒว โฮล, กุ๊น ป้าม เมี่ยน วั้ว เต๋ย เหยียด ฒู้ง, ไม้ กุ๊น เป๋น ต้ม ฒิ่ว ฮู่ง, เหว่ย หฒุ นิ่น เญย หลี่ง เก้า โฮล เจี๋ย.  ",
    "3": "ฮนั้ง กีง-โซว ก๊อง นอ, “เม่ย บัว ตุ๊ เสย ลิ์ว เหมวย ฯฒฯ ฮิ้ว ตุ๊ เฒี้ยว เซ หลง ไห่.” ",
    "11": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, เม่ย บัว เยียม น้าย ป้าม เกน โหฒว กั้น นอม เต่ย-ปูง ต้าย เญย แคะ เมี่ยน. เยีย ฯฒฯ ขวิน เม่ย บัว ไม้ ตู๋ง เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว. กั้น เญย เฮญี้ยว หั่น เญย ขูง เหธา ลี่ง ว่วน เบ๊าะ จ๋า ฮนั้ง.  ",
    "2": "เม่ย บัว อ๋อย หฒุ ฮนั้ง โธะ โหะ ธ้วด เสย เญย กู้งว์า อ๋อย ฮบ หญอ นอ, หฒั่นๆ อ๋อย ฮบ ยู์ง ลี่ง ว่วน เญย ธีง-เหฑ่ง หญอ. เม่ย บัว ฯฒฯ ไฮ่ โฮล ต้าย ตุ๊ เหฌียว.  ",
    "14": "หย่า อ๋อย หฒุ หมวัง เจียน-โฟ้ว เญย หว่า เหว่ย หฒุ ฮู่ง เตี๋ย ออน เจียน-โฟ้ว ต้าย ตี่ง โหฒว ต่อง เญย เมี่ยน เญย ฒุ์ย หย่า เธง โหฒว หอบ เญย เมี่ยน.  ",
    "1": "เหว่ย น้าย อ๋อย หฒุ กวั่ง เหยียด ฒู้ง หว่าย สี่. ไม้ ตู๋ง ก๊อง-แปะ ดั๊ว เมี่ยน, ไม้ ตู๋ง โหฒว เป้ย หฒะ เฮญี้ยว ฌ้วด, ไม้ ตู๋ง เหมว่ย เจี๊ยะ, ไม้ ตู๋ง ก๊อง โตะ เมี่ยน.  ",
    "23": "นิ่น หฒุ เมี่ยน ก๊อง โตะ, หย่า ไม้ หล่ง หว่า-โตะ เตา. เมี่ยน ปุน นิ่น หฒุ โค้ว, นิ่น หย่า ไม้ ก๊อง อ๋อย จ๊าว เซี่ยว. นิ่น เฒาะ นิ่น เญย สี่ จิว ปุน ทิน-ฮู่ง, ต้ง แป้ง ฟิม เญย เซี้ยม เมี่ยน วั้ว เต้า.   ",
    "4": "อ๋อย หฒุ ต้าย นิด เจี๊ยน เฒี้ยว, ต้ง ม่าย แหม่ง เญย หละเปย๊ย. เมี่ยน เฆ่ม มป่า ทิน-ฮู่ง กิ๊น ต้าย ฝุน จ๋าย.  "
  },
  "5": {
    "10": "มป่า ฒั้ว เม่ย บัว หฒุ เสี่ยว โค้ว หธาม ป๊า ลิ์ว, เหธย หญู่งๆ เอน เญย ทิน-ฮู่ง, ต้ง เห่ว เม่ย บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เหยียด ลิ์ว จวั่ง นิ่น เญย ฌัง-หล่าง วั้ว เต้า, อ๋อย ปุน เม่ย บัว ตุ้น ยุ่น, เสียน เฮ้น หย่า เสียน ว้วน.  ",
    "6": "ฮนั้ง หน่าย อ๋อย หฒุ เหญี่ยม กั้น โหฒว ไฝ เยียม ทิน-ฮู่ง ม่าย ชะ เญย ปั์ว-เดี๊ย. เถา นิ่น ตี่ง เญย เฒี่ยง โห่ นิ่น ฯฒฯ ท่าย เม่ย บัว ฝาว.   ",
    "2": "เยีย ขวิน เม่ย บัว โก๋ว หลง ทิน-ฮู่ง ปุน เม่ย บัว โก๋ว วั้ว กวั้น เมี่ยน ฮนั้ง โก๋ว ปะกี ยู่ง เมี่ยน โก๋ว นิ่น บัว เญย ปะกี ยู่ง นอ. อ๋อย หฒุ ปวั๊ง เฮญี้ยว โก๋ว, ฮนั้ง ทิน-ฮู่ง อ๋อย เม่ย บัว โหฒว นอ, ไม้ เฒ์ย ฮนั้ง หฒุ อ๊าบ เจี๊ยน โหฒว. หย่า ไม้ ตู๋ง โหฒว เหว่ย โต้ว ตุ๊ ญ่าน. อ๋อย หฒุ ปวั๊ง เฮญี้ยว โหฒว.  ",
    "7": "อ๋อย หฒุ เฒาะ เหยียด ฒู้ง โยว-เฑ่า กวั่ง ปุน นิ่น เหว่ย หฒุ นิ่น โก๋ว เจี๊ยน เม่ย บัว. ",
    "9": "อ๋อย หฒุ เสียน ว้วน, แหง่ง เจี๊ยน เมี้ยน เญย ฮู่ง, เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เยียม น้าย ลู่ง เดี๊ย เสียน เย​ซู เญย ก๋อ-โย์ว หย่า ฮนั้ง เม่ย บัว นอ, หฒุ ปวั้ง น้าย หญู่ง โค้ว.  ",
    "5": "เม่ย บัว หลุน วั้ว เต๋ย มจั่ง ตอน ฟี่ ฮนั้ง เญย อ๋อย หฒุ บัวะ โก๋ วั้ว เต๋ย กุ๊น. อ๋อย หฒุ เหญี่ยม กั้น โหฒว ไฝ, ล่าน ฟู-สู ล่าน, เหว่ย หฒุ กีง-โซว ก๊อง, “ทิน-ฮู่ง แหง่ง เจี๊ยน โหฒว เหมา เญย เมี่ยน, มป่า นิ่น เหธย เอน ปุน เหญี่ยม กั้น โหฒว ไฝ วั้ว เต๋ย.” ",
    "1": "เยีย ขวิน เยียม เม่ย บัว หน่าย จิว-ปาง เญย หฒวัง เมี่ยน โก๋. เยีย หย่า โหฒว เมี่ยน โก๋, หย่า โหฒว กี​ตู่ เสี่ยว โค้ว เญย ฒอง-เหฒง. เยีย หย่า อ๋อย จวั่ง เจี๊ยน ฒิบ ฆะฮ้า อ๋อย หิ่น ธ้วด เญย ฌัง-หล่าง.  ",
    "14": "เม่ย บัว หวุ่ย ปวั้ง อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง ฒม เฮมียน ปุน ธีง ล่าน ฮนั้ม ล่าน. โท้ ทิน-ฮู่ง ปุน เม่ย บัว เหยียด ฒู้ง เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง เญย เมี่ยน ตุ๊ แป้ง ออน. ",
    "3": "หย่า ไม้ ตู๋ง กุ๊น ปะหละ เฮนี้ย ทิน-ฮู่ง ปุน เม่ย บัว โก๋ว วั้ว เต๋ย. อ๋อย หฒุ โหฒว หลง เญย หญู่ง เฒ้ย ปุน นิ่น บัว หฒวด.  ",
    "12": "ซี​ลา เถง เยีย เฟี้ย น้าย เฒ้ย เฝียน เซ นั้ง เญย. เยีย หย่า ฝุน นิ่น โหฒว เหฒียบ ฒัวะ เญย ก๋อ-โย์ว. เยีย เฟี้ย ขวิน เม่ย บัว หย่า โหฒว ฒอง-เหฒง ก๊อง น้าย เซ ทิน-ฮู่ง เญย เฒียน เอน. เม่ย บัว อ๋อย หฒุ เขา ว้วน นิ่น เญย เอน อ๊ะ. ",
    "8": "อ๋อย หฒุ กีง เฮญี้ยว บู้ง เจี๊ยน. เม่ย บัว เญย วิน-วั้ง, เมี้ยน เญย ฮู่ง, ฮนั้ง เซี่ยน นอ ฌุ่น เจี๊ยน มี่งๆ ต้ายๆ ล์อ เมี่ยน หงาด หญั่น.  ",
    "4": "เถา กี​ตู่, ต้ง โก๋ว ปะกี ยู่ง เญย ต้ม เฒี้ยว, ต้าย วั้ว หฒั่น, เม่ย บัว ฯฒฯ ตุ๊ ไม้ ไฮ่ หมิด เญย ฌัง-หล่าง นี้ง. ",
    "11": "ทิน-ฮู่ง เญย ชะ เหยียด ลิ์ว เยียม เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "13": "บา​บี​โลน ฒี่ง เญย จิว-ปาง หย่า จั๋ง เถา เม่ย บัว. ทิน-ฮู่ง หย่า กิ๊น นิ่น บัว ฮนั้ง กิ๊น เม่ย บัว นอ. เยีย เญย ตอน, มา​โค, หย่า จั๋ง เถา เม่ย บัว. "
  },
  "1": {
    "22": "เม่ย บัว เอย เจี๊ยน เฒียน เล์ย โหฒว ฯฒฯ ปุน เม่ย บัว เญย เฮญี้ยว ธีง-เหฑ่ง ต้าย หย่า หฒะเก้ง ฮนั้ม เสียน เย​ซู เญย ก๋อ-โย์ว. ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว ล่าน ฮนั้ม ล่าน.  ",
    "10": "  โต่ว หว่า เมี่ยน ก๊อง เถา ทิน-ฮู่ง อ๋อย ปุน เม่ย บัว เญย เอน. นิ่น บัว หลงๆ เญย ฒ่า หมั่ง หย่า ฒิ่ม ล์อ น้าย เหฌียว เอน.  ",
    "12": "ทิน-ฮู่ง ปุน น้าย เต๋ย โต่ว หว่า เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย กง เซ ไม้ เฒ์ย เหว่ย เถง นิ่น บัว กั้น, เซ เหว่ย เถง เม่ย บัว. นิ่น บัว โต่ว ต้าย ก๊อง เญย สี่ เม่ย บัว อี้ หฒั่น ไฮ์ เมี่ยน ฒุ่น คู้ เฝียน บั๋ว เม่ย บัว. น้าย เต๋ย ฒุ่น คู้ เฝียน เญย เมี่ยน หย่า เขา เยียม ทิน-ต้อง พ้าย ต้าย เญย สีง ลี่ง ฒุ่น. เลี่ยม ฟิน-เมี่ยน หย่า อ๋อย ฮิ้ว น้าย เต๋ย สี่. ",
    "7": "น้าย เต๋ย สี่ เซ เหว่ย ปุน ธีง เม่ย บัว เฒียนๆ เญย เสียน. เสียน ฟิม เซ เก้า จ๋าย เจี๋ย เจียม. ไม้ กุ๊น เจียม ไฮ่ หฒิด หธ่อ อ๋อย หฒุ หล่ง โต์ว สิน. ฮนั้ง หน่าย, อ๋อย หฒุ เสย หมั่ง เม่ย บัว เญย เสียน ฟิม. เถา เย​ซู กี​ตู่ แอ๋ง ต้าย วั้ว หฒั่น, ทิน-ฮู่ง ฯฒฯ เธง เม่ย บัว, ท่าย เม่ย บัว, ปุน เม่ย บัว ตุ๊ ฌัง-หล่าง.  ",
    "16": "เหว่ย หฒุ กีง-โซว ก๊อง, “เม่ย บัว อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย หฒุ เยีย เซ ธีง-เหฑ่ง เญย.” ",
    "21": "เม่ย บัว เขา กี​ตู่ เสียน ทิน-ฮู่ง, ต้ง กี​ตู่ ไต่ มี่ง ปุน นิ่น แอ๋ง นั่ง ต้าย ตุ๊ ฌัง-หล่าง วั้ว เต้า. ฮนั้ง หน่าย, เม่ย บัว เญย เสียน ฟิม เหธา ม่าย ลั่ม ฮนั้ม เญย เซ เยียม ทิน-ฮู่ง. ",
    "25": "มป่า เฒี้ยว เญย โต์ เหยียด ลิ์ว เยียม.” น้าย โต์ เซ ฒุ่น ปุน เม่ย บัว หมวัง เญย คู้ เฝียน. ",
    "5": "เหว่ย เม่ย บัว เสียน, เม่ย บัว ตุ๊ ทิน-ฮู่ง เญย ชะ เปว เจี๊ยน, ฒั้ว เถา เซ้ด เมว์ย เญย ฮนอย ทิน-ฮู่ง หลิ่ว เล์ย เหฒียง เญย เหฌียว เอน ธ้วด ต้าย. ",
    "20": "ทิน-ฮู่ง ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น นิ่น กิ๊น กี​ตู่ ต้าย. แอ๋ง เถา น้าย เต๋ย ฆะฮ้า ลาย เญย ฮนอย-เหญียะ กี​ตู่ ธ้วด ต้าย เหว่ย เถง เม่ย บัว.  ",
    "9": "เหว่ย หฒุ เม่ย บัว เญย ลี่ง ว่วน ตุ๊ เหฌียว. น้าย เซ เหว่ย เม่ย บัว เญย เสียน ฟิม. ",
    "24": "ฮนั้ง กีง-โซว ก๊อง นอ, “เหยียด ฒู้ง ป้าม เมี่ยน เซ ฮนั้ง เมี้ย นอ, นิ่น บัว เญย ฌัง-หล่าง หย่า ฮนั้ง เมี้ย เญย เปี้ยง. เมี้ย ฆาย มี่ง, เปี้ยง หย่า โปย้. ",
    "8": "ไม้ กุ๊น เม่ย บัว ไม้ แก้ง ปวัด เจี๋ย นิ่น, เม่ย บัว ฮนั้ม นิ่น. ไม้ กุ๊น เม่ย บัว อี้ หฒั่น หมั่ง ไม้ ปวัด นิ่น, เม่ย บัว หย่า เสียน นิ่น ฯฒฯ หฒะเก้ง! ม่าย ออน-เหลาะ อ๊ะ, ฒู้ง ไม้ ม่าย หว่า ก๊อง,  ",
    "18": "เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง หฒัวะ เม่ย บัว เยียม อง-ถาย, ต่อย เจี๋ย ต่อย, ไม้ ลั่ม หล่ง เญย เจ๊า ธ้วด ต้าย. นิ่น ไม้ เฒ์ย หล่ง ไฮ่ หฒิด เญย กะน้าย ฮนั้ง เจียม ไฟ ญ่าน.  ",
    "15": "เห่ว เม่ย บัว ต้าย วั้ว เต้า เซ ธีง-เหฑ่ง เญย. เยียม เม่ย บัว โหฒว เญย หญู่งๆ สี่ เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง นิ่น นอ, ธีง-เหฑ่ง.  ",
    "17": "เม่ย บัว เต๋า เก๋า เญย เฒี่ยง โห่ เม่ย บัว เห่ว ทิน-ฮู่ง โหฒว “อา เตีย อ่า.” นิ่น ไม้ หมั่ง หาย เต้า เญย เฮมียน. นิ่น หฒิว เก๊าะ-เมี่ยน โหฒว เญย สี่ เซี้ยม. เหว่ย น้าย เม่ย บัว เยียม เสย หฒั่ง อ๋อย หฒุ กั้ม เหฑีย นิ่น, ท่าย นิ่น.  ",
    "6": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ออน-เหลาะ ไม้ กุ๊น อี้ หฒั่น หฒุ เสย, เสี่ยว ธั้ม-หญู่ง โค้ว หน่าน, เฑ่า หธาม ป๊า.  ",
    "19": "นิ่น หล่ง กี​ตู่ จ๋าย ไห่ เญย ฑย้าม หฒัวะ เม่ย บัว. กี​ตู่ เซ ฮนั้ง ไม้ หว่าย ฝัง หย่า ไม้ ม่าย ต๋อง เฆ่ม เญย ปะกี ยู่ง ตอน นอ.  ",
    "13": "เหว่ย น้าย อ๋อย หฒุ หลิ่ว เล์ย เหฒียง เฮญี้ยว, กุ๊น เจี๊ยน กั้น, หย่า หล่ง เหฑ่ง เฮญี้ยว ฮนั้ม เย​ซู กี​ตู่ แอ๋ง ต้าย วั้ว หฒั่น นิ่น อ๋อย เหธย ปุน เม่ย บัว เญย เอน.  ",
    "3": "บัว อ๋อย หฒุ เธง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เตีย, ทิน-ฮู่ง. นิ่น หฒะเก้ง! ค้อ-เลี่ยน ไห่ บัว. เย​ซู กี​ตู่ ไต่ มี่ง, ทิน-ฮู่ง แอ๋ง ปุน นั่ง ต้าย, ปุน บัว เขา นิ่น แอ๋ง เซียง-ยู์ง เจี๋ย, ฯฒฯ ตุ๊ เหยียด ลิ์ว ม่าย ลั่ม ฮนั้ม ต๋อง.  ",
    "11": "น้าย เต๋ย เมี่ยน ม่าย กี​ตู่ เญย สีง ลี่ง เยียม นิ่น บัว กะญั์ว จา-ด่าง ก๊อง กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว, มป่า ฆะฮ้า อ๋อย ตุ๊ เญย ฌัง-หล่าง. นิ่น บัว ชะ ฒ่า หมั่ง น้าย เต๋ย สี่ เถา หาย หฒั่น ธ้วด หย่า อ๋อย ฮนั้ง หาย นอ ธ้วด.  ",
    "2": "หฒั่ง เตี๋ย ทิน-ฮู่ง เอย นิ่น เญย หฒะเอ๋ย จา-ด่าง กิ๊น เม่ย บัว ต้าย. นิ่น เญย สีง ลี่ง ปุน เม่ย บัว โหฒว ธีง-เหฑ่ง เมี่ยน เหว่ย ปุน เม่ย บัว หมวัง เย​ซู กี​ตู่ หย่า ตุ๊ เย​ซู เญย ฑย้าม หฑาว เหฑ่ง เม่ย บัว. โท้ ทิน-ฮู่ง เหธย เอน เหธย แป้ง ออน ธั้มๆ เญย ปุน เม่ย บัว. ",
    "14": "เม่ย บัว โหฒว หมวัง ทิน-ฮู่ง เญย หว่า เญย น่าม โญ์ว. ไม้ ตู๋ง เอย เจี๊ยน เม่ย บัว เญย เฮญี้ยว หั่น โหฒว, ฮนั้ง ฒิ่น ด่าง เม่ย บัว ไม้ แก้ง ฮิ้ว เญย เฒี่ยง โห่ โหฒว เญย นอ.  ",
    "1": "เยีย, ปี​เต, โหฒว เย​ซู กี​ตู่ เญย กง-โฒ่. เยีย เฟี้ย เฝียน ปุน ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน, ต้ง หฒุ เปย๋า เยียม หฑาน ปอน​ทัด แซ้ง, กา​ลา​เทีย, คับ​ปา​โด​เซีย, เอ​เซีย เหธา บิ​ที​เนีย แซ้ง เญย เมี่ยน.  ",
    "23": "เม่ย บัว เซ กั้น เซียง-ยู์ง เจี๋ย, ไม้ เฒ์ย เยียม ไฮ่ ไต่ เญย ป๊วน ยู์ง, เซ เยียม ไม้ ไฮ่ ไต่ เญย ป๊วน ยู์ง. เหว่ย หฒุ เม่ย บัว เขา ทิน-ฮู่ง เหยียด ลิ์ว เฒี่ยง เจี๊ยน เญย โต์ กั้น เซียง-ยู์ง เจี๋ย.  ",
    "4": "ฮนั้ง หน่าย บัว ฯฒฯ ไฮ่ เสี่ยว ไม้ ไฮ่ เหมียด, ไม้ ไฮ่ ฮู้, ไม้ ไฮ่ หฒิด เญย ป่วน, ต้ง ทิน-ฮู่ง เหว่ย นิ่น เญย เมี่ยน เซียว เจี๊ยน วั้ว ทิน-ต้อง เญย ป่วน.  "
  },
  "3": {
    "22": "นิ่น ฒู้ง ฝาว ทิน-ต้อง เยียม ทิน-ฮู่ง เญย บย่าว แหมง, หย่า ม่าย หฒวัง ฟิน-เมี่ยน เหธา เยียม ด๊าม-ลู่ง เหยียด ฒู้ง ม่าย หลี่ง ม่าย ชะ เญย เยียม นิ่น เญย ปั์ว-เดี๊ย. ",
    "10": "ฮนั้ง กีง-โซว ก๊อง นอ, “หาย เต้า อ๋อย เยียม เสย หฒั่ง ตุ๊ ออน-เหลาะ, หย่า อ๋อย ตุ๊ หลง เญย ฮนอย, วั้ว เต้า อ๋อย หฒุ กุ๊น เจี๊ยน เบียด, ไม้ ตู๋ง ก๊อง หว่า-โตะ. หย่า อ๋อย หฒุ กุ๊น เจี๊ยน ฑุ่ย, ไม้ ตู๋ง ก๊อง-แปะ ดั๊ว เมี่ยน. ",
    "12": "เหว่ย หฒุ เฒี้ยว เญย มฒีง หมั่ง เจี๊ยน เหธา นิ่น หอบ เฮญี้ยว วั้ว เต๋ย. นิ่น เญย มน่อม หย่า หมวัง นิ่น บัว เต๋า เก๋า เญย หว่า. มป่า เฒี้ยว เญย เฮมียน ไม้ ฮวิน หมั่ง โหฒว เอ๊าะ สี่ วั้ว เต๋ย เมี่ยน อ๊ะ.” ",
    "7": "เม่ย บัว โหฒว โหฆ เญย เมี่ยน หย่า อ๋อย หฒุ ฟี่ ฮนั้ง เญย ฮิ้ว ตุ๊ ค้อ-เลี่ยน กั้น เญย เอ๊า, เหว่ย หฒุ มเซียะ ตอน เก้า เมา มจั่ง ตอน. หย่า อ๋อย หฒุ ท่าย เอ๊า เหว่ย หฒุ นิ่น บัว เหธา เม่ย บัว ฟี่ ฮนั้ง เญย ตุ๊ ทิน-ฮู่ง เหธย ปุน เญย เอน, เซ ตุ๊ หฑิบ เหยียด ลิ์ว เญย แหม่ง. อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว เหว่ย ไม้ ปุน หาย หญู่ง ล่าน เม่ย บัว เต๋า เก๋า เญย หว่า. ",
    "16": "หย่า อ๋อย หฒุ ม่าย ไม้ ม่าย ต๋อง เฆ่ม เญย ล่าง ฟิม. ฮนั้ง หน่าย, เม่ย บัว หฒุ เมี่ยน ก๊อง โตะ เม่ย บัว เขา กี​ตู่ โหฒว เญย คู้ สี่, นิ่น บัว ฯฒฯ เหว่ย นิ่น บัว ก๊อง เญย หว่า หฒุ ไญ้. ",
    "21": "น้าย ววม ปิ๋ว เม่ง เจี๋ย ววม เญย เล์ย, ต้ง อี้ หฒั่น เหฌียว เม่ย บัว น้าย หญู่ง เล์ย. น้าย ไม้ เฒ์ย หฑาว ซิน หฒั่ง เญย เตี้ยน, เซ หล่ง เหฒียบ ฒัวะ เญย ล่าง ฟิม แล์ง กัน หลง ทิน-ฮู่ง. น้าย หญู่ง เล์ย เหฌียว เม่ย บัว เหว่ย หฒุ เย​ซู กี​ตู่ ไต่ มี่ง แอ๋ง นั่ง ต้าย.  ",
    "5": "ฒิ่น ด่าง กัน หลง ทิน-ฮู่ง, เสียน เขา นิ่น วั้ว เต๋ย มเซียะ ตอน ฮนั้ง น้าย นอ ฒอง เหฑว่ย. นิ่น บัว บัวะ กั้น เญย โหฆ กุ๊น,  ",
    "20": "เซ ต้ง โน​ยา กั๊บ ฑั้ง วั้ว หฒั่น ทิน-ฮู่ง โหฒว เฮญี้ยว ด๊าว ฒั้ว เจี๊ยน มป่า นิ่น บัว ไม้ หมวัง ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย. เยียม ฑั้ง กะญั์ว เญย เมี่ยน โหฒะ, ขูง ม่าย เหฮยียด ล่าน ฮนั้ง เขา ววม ตุ๊ เหฌียว.   ",
    "9": "ไม้ ตู๋ง โหฒว เอ๊าะ วิ่น เอ๊าะ. หฒุ เมี่ยน ก๊อง โตะ หย่า ไม้ ตู๋ง ก๊อง โตะ เมี่ยน. ต๋าว หฑวน อ๋อย หฒุ ปวัง หว่า นิ่น บัว, เหว่ย หฒุ ทิน-ฮู่ง เห่ว เม่ย บัว ฮนั้ง น้าย นอ โหฒว, นิ่น ฯฒฯ เหธย ฟุ ปุน เม่ย บัว.  ",
    "8": "เยีย ก๊อง เต๋ย เซ้ด เมว์ย หว่า. เม่ย บัว เหยียด ฒู้ง อ๋อย หฒุ ต้ง ติ่ว เฮญี้ยว, ล่าน ค้อ-เลี่ยน ล่าน, ฮนั้ม เสียน เย​ซู เญย ก๋อ-โย์ว, ล่าน โหฒว หลง ปุน ล่าน, หย่า เหญี่ยม กั้น โหฒว ไฝ.  ",
    "18": "กี​ตู่ เหว่ย ฒุ์ย ไต่ เหยียด หฑุ่น ต๋อง เหยียด ลิ์ว. เหยียด ล่าน ไม้ ม่าย ฒุ์ย เญย เมี่ยน ตี๊ หฒวัง ฒุ์ย-เมี่ยน ไต่ เหว่ย ต้อ บัว เถา ทิน-ฮู่ง. กี​ตู่ เญย ซิน หฒุ ไต๋ ไต่ มป่า สีง ลี่ง ปุน นิ่น แอ๋ง นั่ง ต้าย.  ",
    "15": "เยียม เม่ย บัว เญย เฮญี้ยว เม่ย บัว อ๋อย หฒุ ท่าย กี​ตู่, ปุน นิ่น โหฒว เฒี้ยว. อ๋อย หฒุ หฒั่นๆ หลิ่ว เล์ย เหฒียง เฮญี้ยว, ไฮ่ พ้อ เม่ง ปุน เต้าๆ อ๋อย ฮิ้ว เญย เมี่ยน เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย ม่าย ลั่ม ฮนั้ม. เม่ย บัว ฯฒฯ ม่าย หว่า เตา, มป่า อ๋อย หฒุ หล่ง ส่วน เฮญี้ยว ต้อ เล์ย เญย เตา นิ่น บัว.  ",
    "17": "สี ก๊อง ทิน-ฮู่ง เญย หฒะเอ๋ย เซ ปุน เม่ย บัว หลาย โหฒว คู้ สี่ หฒุ เสี่ยว โค้ว, น้าย หธ่อ เก้า หลง หลาย โหฒว หว่าย สี่ หฒุ เสี่ยว โค้ว.  ",
    "6": "ฮนั้ง ซา​ลา หมวัง อับ​ลา​ฮัม นอ, เห่ว อับ​ลา​ฮัม โหฒว นิ่น เญย เฒี้ยว. สี ก๊อง เม่ย บัว โหฒว หอบ หย่า ไม้ กั้ม เหฑีย หาย หญู่ง, เม่ย บัว ฯฒฯ โหฒว นิ่น เญย เซียะ. ",
    "19": "นิ่น เขา สีง ลี่ง มี่ง ฒุ่น โต์ ปุน หววน เจี๊ยน โล่ วั้ว เต๋ย เมี่ยน เญย ว่วน หมวัง,  ",
    "13": "สี ก๊อง เม่ย บัว จอม เฮญี้ยว โหฒว คู้ สี่, หาย เต้า อ๋อย ห่อย เม่ย บัว?  ",
    "3": "เม่ย บัว ฒอง เหฑว่ย ไม้ ตู๋ง ขูง ฒอง เป้ย หฒั่ง, กิ๊ด บะเปยย-บิ์น, ฒอง เจียม ฒอง ญ่าน, ฒุ เธี่ยว ตุ่น เญย ลุย-โหว.   ",
    "11": "อ๋อย หฒุ กวั่ง ฆอย เอ๊าะ สี่, โหฒว หลง เญย สี่ ฮนั้ง. อ๋อย หฒุ เหลียบ ตี่ง เฮญี้ยว ล์อ แป้ง ออน หย่า หูง เจี๊ยน แป้ง ออน เญย เจ๊า มี่ง. ",
    "2": "เหว่ย หฒุ โหฆ ปวัด เยียม เอ๊า โหฒว เญย หญู่ง เฒ้ย ม่าย เฮญี้ยว ท่าย หย่า ธีง-เหฑ่ง เญย.  ",
    "14": "มป่า ไม้ กุ๊น เม่ย บัว เหว่ย โหฒว หอบ เญย เจ๊า หฒุ เสี่ยว โค้ว, เม่ย บัว ฯฒฯ ม่าย ออน-เหลาะ. “ไม้ ตู๋ง กั้ม เหฑีย หาย เต้า, หย่า ไม้ ตู๋ง เฮญี้ยว ฮวาง.”   ",
    "1": "เม่ย บัว โหฒว เอ๊า เญย เมี่ยน หย่า ฟี่ ฮนั้ง เญย อ๋อย หฒุ บัวะ กั้น เญย โหฆ. ฮนั้ง หน่าย, หาย เต้า โหฆ ไม้ แก้ง เสียน ทิน-ฮู่ง เญย โต์, นิ่น เญย เอ๊า โหฒว เญย สี่ ฯฒฯ ปุน นิ่น อ๋อย เสียน, เลี่ยม ไม้ หฒุ ขวิน เหยียด โจ๋ว.  ",
    "4": "ต๋าว หฑวน อ๋อย หฒุ ฒอง กะญั์ว เฮญี้ยว, เซ อ๋อย หฒุ เฮญี้ยว ส่วน เฮญี้ยว ด๊าว. น้าย เซ ฒอง เหฑว่ย หย่า เหยียด ลิ์ว ไม้ ไฮ่ หฒิด. เอย ทิน-ฮู่ง หมั่ง หย่า จ๋าย ไห่.  "
  }
}
