{
  "10": {
    "22": "บัว อ๋อย โหฒว ปุน เฒี้ยว เหมว่ย เจี๊ยะ ไฟ? บัว เก้า เฮ้น นิ่น ไฟ? ",
    "10": "บัว ไม้ ตู๋ง หละงบ ฮนั้ง นิ่น บัว ม่าย เต๋ย เมี่ยน หละงบ ฯฒฯ หฒุ เหมียด แหม่ง วั้ว เต้า ฟิน-เมี่ยน เหมียด หมี่ อ๊ะ. ",
    "12": "หาย เต้า ฮนั้ม กั้น โซ้ว ตุ๊ ว้วน, อ๋อย หฒุ ไฝ ฟิม. เหฑีย ไฮ่ ดอบ.  ",
    "7": "ไม้ ตู๋ง ป๋าย หมิ่ว-ฝัง ฮนั้ง นิ่น บัว ม่าย เต๋ย เมี่ยน ป๋าย นอ. กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “แปะ ฝีง เฒว์ย เจี๊ยน หญั่น, เฒว์ย เจี๊ยน ฮบ, เจี์ย ซิน ต้าย เยียม วั้ว สาน.” ",
    "16": "บัว เหว่ย วั้ว นอม แล์ง ฒี่ง เญย ฒ้าน แล์ง ฒี่ง ทิน-ฮู่ง ลิ์ว ฯฒฯ ฮบ, บัว ม่าย ป่วน จวั่ง กี​ตู่ เญย ฑย้าม ไม้ เฒ์ย? แมะ ฆอย ฌั้ว หญั่น วั้ว หฒั่น, บัว ม่าย ป่วน จวั่ง กี​ตู่ เญย ซิน ไม้ เฒ์ย?   ",
    "29": "น้าย เยีย ไม้ เฒ์ย ก๊อง เม่ย กั้น เยียม เฮญี้ยว กั้ม เหฑีย หญั่น ต่อง, เซ วั้ว เต้า เมี่ยน กั้ม เหฑีย นิ่น หญั่น ต่อง. วั้ว หญู่ง, สี ก๊อง วั้ว ล่าน เมี่ยน กั้น เยียม เฮญี้ยว ไฮ์ นิ่น หญั่น นอ, นิ่น ต่อง หมี่ อ๊ะ, ฝู่ง ปุน เยีย ไม้ ไฮ่ เซว่ย ปิ่น หญั่น?  ",
    "21": "เม่ย บัว ฮบ เฒี้ยว เญย ฒ้าน, ไม้ ไฮ่ ฮบ เมี้ยน เญย ฒ้าน. เม่ย บัว จวั่ง เฒี้ยว เญย เตี้ย หญั่น, ไม้ ไฮ่ จวั่ง เมี้ยน เญย เตี้ย.  ",
    "25": "เยียม เฮย หม่าย เญย หญู่งๆ อ๊อ เซว่ย ปิ่น ม์าย หญั่น. เฮญี้ยว หย่า ไม้ ตู๋ง จั๋ง หฒุ กั้ม เหฑีย ต่อง ฯฒฯ หน่าย หาย หญู่ง,  ",
    "5": "ฮนั้ง หาย หย่า ป่า, น้าย เต๋ย เมี่ยน เก้า ธั้ม เจี๋ย ไม้ หอบ ทิน-ฮู่ง เญย เฮญี้ยว. เหว่ย น้าย นิ่น บัว เญย เซย หฒุ กวั่ง เยียม ปวั๊ง เต่ย-ปูง-ฮวาง. ",
    "20": "ฒู้ง ไม้ ม่าย. เยีย ก๊อง เญย เซ, จั๋น เหฒี่ย ปุน หมิ่ว-ฝัง เญย หญั่น ฮบ เซ เหฒี่ย ปุน เมี้ยน ฮนั้ง, ไม้ เฒ์ย เหฒี่ย ปุน ทิน-ฮู่ง. เยีย หย่า ไม้ อ๋อย เม่ย บัว เหธา เมี้ยน จวั่ง เจี๊ยน ม่าย เม่ย บัว เญย ป่วน.   ",
    "26": "เหว่ย หฒุ ฮนั้ง กีง-โซว ก๊อง นอ, “เดา-เป้ย เหธา เยียม เดา-เป้ย เญย หม่าน หมวด เป๋น เฒี้ยว เญย.” ",
    "9": "บัว ไม้ ตู๋ง เสย เฒี้ยว ฮนั้ง นิ่น บัว ม่าย เต๋ย เมี่ยน เสย นอ, หธีง ต้าย หฒุ นาง ห่อย ไต่.   ",
    "24": "หาย เต้า ไม้ ตู๋ง โต้ว กั้น ตุ๊ หลง. อ๋อย หฒุ โหฒว ปุน กะเหญี่ย เญย เมี่ยน ตุ๊ หลง. ",
    "28": "มป่า สี ก๊อง ม่าย เต้า บั๋ว เม่ย, “น้าย เต๋ย หญั่น ฮบ เซ เหฒี่ย เจี๋ย หมิ่ว-ฝัง เญย,” เม่ย ไม้ ตู๋ง หญั่น อ๊ะ, เหว่ย เถง บั๋ว เม่ย วั้ว เต้า เมี่ยน ไม้ หฒุ เยียม เฮญี้ยว กั้ม เหฑีย นิ่น หญั่น ต่อง.  ",
    "8": "บัว ไม้ ตู๋ง โหฒว เหฮยียน เญย สี่ ฮนั้ง นิ่น บัว ม่าย เต๋ย เมี่ยน โหฒว นอ, หธีง ต้าย เหยียด ฮนอย ฮนั้ง ม่าย อี หว่าน ปัว ธิน ล่าน เมี่ยน หฒุ ไต่.   ",
    "18": "ฮนั้ม หมั่ง ก๋า อิ​สะ​ลา​เอน เมี่ยน! หญั่น เหฒี่ย เญย กะน้าย วั้ว เต๋ย ฯฒฯ เหธา เหฒี่ย-ต้อง ม่าย นิ่น บัว เญย ป่วน, ไม้ เฒ์ย?   ",
    "15": "เยีย ฝุน เม่ย บัว ม่าย ธง-เม่ง ฯฒฯ เหธา เม่ย บัว ก๊อง. เม่ย บัว กั้น ฮนั้ม หมั่ง ก๋า เยีย ก๊อง เญย หว่า.  ",
    "17": "เหว่ย หฒุ ม่าย ดุ นอม ฌั้ว ฮนั้ง หธีง ต้าย ไม้ กุ๊น ม่าย เมี่ยน ธั้ม, บัว เป๋น เหยียด นอม ซิน, เหว่ย หฒุ บัว จวั่ง วั้ว นอม ฌั้ว หญั่น. ",
    "6": "น้าย เต๋ย สี่ เหยียด ฒู้ง โหฒว หญู่ง เฒ้ย ต๊น บัว, ไม้ ปุน บัว ม่าย เฮญี้ยว อ๋อย โหฒว หว่าย สี่ ฮนั้ง นิ่น บัว โหฒว นอ.   ",
    "19": "วั้ว หญู่ง, เยีย ก๊อง เญย เอ๋ย เล์ย ฮนั้ง หาย นอ? เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง? หมิ่ว-ฝัง ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง?  ",
    "13": "เม่ย บัว ปวั้ง หฒุ หญู่งๆ เสย เฮญี้ยว เญย สี่ เซ ป้าม เมี่ยน อ้าโหล่ ปวั้ง เญย สี่. มป่า ทิน-ฮู่ง เขา ตุ๊ ว้วน เญย. นิ่น ไม้ ปุน เม่ย บัว หฒุ เสย เจี๋ย ด่าง เม่ย บัว เญย ชะ. หฒุ เสย วั้ว หฒั่น, ทิน-ฮู่ง อ๋อย ปุน เม่ย บัว ม่าย เจ๊า เหธีย ตุ๊ ธ้วด ฯฒฯ ม่าย ชะ เตี๊ย ตุ๊ ฮี่ง. ",
    "3": "เหยียด ฒู้ง หญั่น สีง ลี่ง ปุน เญย หฮนาง   ",
    "32": "ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน ยิว​ไท เมี่ยน ไฟ จั๋น ไฟ ทิน-ฮู่ง เญย จิว-ปาง ไฮ่ ป์าม ฒุ์ย.  ",
    "11": "น้าย เต๋ย สี่ เหยียด ฒู้ง ธ้วด ต้าย โหฒว หญู่ง เฒ้ย หย่า เฟี้ย เจี๊ยน เหว่ย ต๊น บัว, เหว่ย หฒุ บัว เยียม เญย เซ กิ๊ดๆ ลู่ง เดี๊ย เซ้ด เมว์ย เญย ฮนอย-เหญียะ. ",
    "2": "นิ่น บัว เหยียด ฒู้ง เยียม บ๋วน หย่า เยียม ค้อย เจี๋ย ววม เญย เล์ย เกวย โม​เซ.  ",
    "33": "อ๋อย หฒุ ฮนั้ง เยีย นอ, โหฒว หาย หญู่ง เยีย โหฒว เหว่ย ปุน หฒวัง เมี่ยน อะเฮน้ย. เยีย ไม้ โต้ว เยีย กั้น ตุ๊ หลง, เยีย โหฒว ปุน หฒวัง เมี่ยน ตุ๊ หลง, เหว่ย ปุน นิ่น บัว ตุ๊ เหฌียว. ",
    "14": "เยีย ฮนั้ม เญย ก๋อ-โย์ว อ่า, เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ซิ้ม ฆอย, ไม้ ตู๋ง ป๋าย หมิ่ว-ฝัง.  ",
    "30": "สี ก๊อง เยีย แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง หธีง หญั่น, เมี่ยน เหว่ย หาย ติ่ว ต้าน เยีย เหว่ย แล์ง ฒี่ง ลิ์ว หญั่น เญย กะน้าย? ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย เม่ย บัว จั๋ง เจี๊ยน บัว เญย อง-ถาย กัน โม​เซ วั้ว หฒั่น, นิ่น บัว เหยียด ฒู้ง เยียม วั้ว ต๊อ บ๋วน กะเดี๊ย, เหยียด ฒู้ง หย่า ยั่ง เจ๊า เจี๋ย วั้ว หง่าน หฒิ ค้อย-ซิ.   ",
    "23": "ม่าย เต๋ย เมี่ยน ก๊อง, “บัว หญู่งๆ โหฒว ตุ๊ เญย.” เฒ์ย เญย, มป่า ไม้ เฒ์ย หญู่งๆ ม่าย ลั่ม หล่ง. “บัว หญู่งๆ โหฒว ตุ๊ เญย,” มป่า ไม้ เฒ์ย หญู่งๆ ไฮ่ เหธย บัว.   ",
    "31": "เหว่ย น้าย, ไม้ กุ๊น เม่ย บัว หญั่น ไฟ ฮบ ไฟ โหฒว หาย หญู่ง, เหยียด ฒู้ง อ๋อย หฒุ โหฒว เหว่ย ปุน เมี่ยน ท่าย ทิน-ฮู่ง.  ",
    "4": "หย่า ฮบ สีง ลี่ง ปุน เญย ววม, เหว่ย หฒุ นิ่น บัว ฮบ กัน นิ่น บัว มี่ง วั้ว นอม เหล่ง เจ๊ย เญย หละเปย๊ย เหลี่ยว ธ้วด ต้าย เญย ววม. วั้ว นอม หละเปย๊ย เซ กี​ตู่.   ",
    "27": "สี ก๊อง ม่าย เต้า ไม้ เสียน เญย เมี่ยน ธี้ง เม่ย บัว มี่ง หญั่น หฮนาง, เม่ย บัว หย่า ม่าย เฮญี้ยว มี่ง นอ, กุ๊น หญั่น นิ่น เบ่น เญย หญั่น ฮบ. เฮญี้ยว หย่า ไม้ ตู๋ง จั๋ง หฒุ กั้ม เหฑีย ต่อง ฯฒฯ หน่าย หาย หญู่ง.  "
  },
  "6": {
    "10": "ลู้ เมี่ยน, เม้า กะน้าย, ฮบ ติ๊ว ฆวิน, ก๊อง โตะ เมี่ยน ไฟ โหฒว หฒะ, น้าย หญู่ง เมี่ยน ไม้ ตุ๊ เยียม ทิน-ฮู่ง เญย กั๊วะ.  ",
    "6": "ก๋อ-โย์ว ม่าย ล่าน โก๋ ล่าน เญย สี่ โหย่ว อ๋อย หฒุ มี่ง ปุน ไม้ เสียน เญย เมี่ยน เบ่น ไฟ? ",
    "2": "เม่ย บัว ไม้ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เมี่ยน อ๋อย เซี้ยม ป้าม เกน ไฟ? วั้ว หญู่ง, สี ก๊อง เม่ย บัว อ๋อย หฒุ เซี้ยม ป้าม เกน, ไฝ-ฟิ้ว สี่ เม่ย บัว ไม้ ไฮ่ เซี้ยม ไฟ?  ",
    "7": "เม่ย บัว ม่าย ล่าน โก๋ ล่าน เญย สี่ ฒู้ง ปุน ธีง เม่ย บัว ต่อง อ๊ะ. เมี่ยน โหฒว ต่อง เม่ย, เม่ย เตี๊ย เจี๊ยน เซ เก้า หลง ไม้ เฒ์ย? เหญี่ยม เควย หย่า เก้า หลง ไม้ เฒ์ย?  ",
    "16": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เมี่ยน เหฮยียน หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ฯฒฯ เหธา วั้ว เต้า เป๋น เหยียด นอม ซิน, เหว่ย หฒุ กีง-โซว ก๊อง, “นิ่น บัว อี เต้า ฯฒฯ เป๋น เหยียด นอม ซิน หมี่ อ๊ะ.” ",
    "9": "เม่ย บัว ไม้ ฮิ้ว ไฟ? โหฒว หว่าย สี่ เญย เมี่ยน ไม้ ตุ๊ เยียม  ทิน-ฮู่ง เญย กั๊วะ. ไม้ ตู๋ง ดั๊ว กั้น โอ่. ตะฟ่าน โหฒว ไม้ หลวน ห่อง เญย สี่, ป๋าย หมิ่ว-ฝัง, เหฮยียน เอ๊า เหฮยียน โหฆ, มจั่ง ตอน หม่าย ซิน, มจั่ง เหฮยียน มจั่ง, มเซียะ เหฮยียน มเซียะ,  ",
    "5": "เยีย ฮนั้ง น้าย เฟี้ย เหว่ย ปุน เม่ย บัว ไญ้. เม่ย บัว ไม้ ม่าย เหยียด เต้า ธง-เม่ง เมี่ยน ไฮ่ เถง ก๋อ-โย์ว ตุ๋น สี่ ไฟ?  ",
    "1": "สี ก๊อง เยียม เม่ย บัว บุด๋ง ม่าย เต้า เหธา กั้น เต้า ม่าย สี่, นิ่น ฝู่ง ก๊าม มี่ง ล์อ ไม้ เสียน ทิน-ฮู่ง เญย ตุ๋น สี่ เมี่ยน, ไม้ ล์อ ทิน-ฮู่ง เญย เมี่ยน เบ่น?  ",
    "20": "เหว่ย หฒุ ทิน-ฮู่ง ม์าย เม่ย บัว จ๋าย ไห่. ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ หล่ง เม่ย บัว เญย ซิน ท่าย ทิน-ฮู่ง. ",
    "14": "ทิน-ฮู่ง ปุน เฒี้ยว นั่ง ต้าย. ทิน-ฮู่ง หย่า อ๋อย หล่ง นิ่น เญย ชะ ปุน บัว แอ๋ง นั่ง ต้าย ฟี่ ฮนั้ง เญย. ",
    "3": "เม่ย บัว ไม้ ฮิ้ว ตุ๊ เยีย บัว อ๋อย หฒุ เซี้ยม ฟิน-เมี่ยน ไฟ? ฮนั้ง หน่าย, บัว เหยียด เฒย อ๋อย หฒุ ไฮ่ เซี้ยม เสย หฒั่ง เญย สี่.  ",
    "12": "ม่าย เมี่ยน อ๋อย ก๊อง, “หาย หญู่ง เยีย ม่าย เล์ย โหฒว ตุ๊ เญย.” เฒ์ย เญย, มป่า ไม้ เฒ์ย หญู่งๆ ม่าย ลั่ม หล่ง. เยีย ไฮ่ ก๊อง, “หาย หญู่ง เยีย ม่าย เล์ย โหฒว ตุ๊ เญย,” มป่า เยีย ไม้ ปุน หาย หญู่ง ห่อย เยีย โหฒว โน่ว.   ",
    "8": "ต๋าว หฑวน, เม่ย บัว ล่าน โหฒว ต่อง ล่าน, ล่าน เควย ล่าน, เลี่ยม โหฒว ปุน กั้น เญย ก๋อ-โย์ว. ",
    "18": "อ๋อย หฒุ ซิ้ม ฆอย เหฮยียน เญย เจ๊า. เมี่ยน ป์าม เญย หาย หญู่ง ฒุ์ย เซ ห่อย ไม้ หฒุ ซิน. มป่า โหฒว เหฮยียน เญย สี่ เซ ห่อย กั้น เญย ซิน.  ",
    "15": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เม่ย บัว เญย ซิน เซ กี​ตู่ เญย ซิน เญย เหยียด หญู่ง. ฮนั้ง หน่าย, เยีย อ๋อย หฒุ ต้อ กี​ตู่ เญย ซิน มี่ง เป๋น หม่าย ป๊วน-ซิน เญย มเซียะ ตอน เญย ซิน เญย เหยียด หญู่ง ไฟ? ฒู้ง ไม้ เฒ์ย!  ",
    "4": "วั้ว หญู่ง, สี ก๊อง เม่ย บัว ม่าย สี่, เม่ย บัว เหว่ย หาย ติ่ว ต้อ มี่ง ปุน เยียม จิว-ปาง ไม้ หนั่ง ม่าย เม่ง เต้า เญย เมี่ยน เบ่น?  ",
    "17": "มป่า หาย เต้า เหธา เฒี้ยว กั๊บ เจี๊ยน, วั้ว เต้า ฯฒฯ เหธา เฒี้ยว เป๋น เหยียด ติ่ว เฮญี้ยว อ๊ะ.  ",
    "11": "ฒิ่น ด่าง เม่ย บัว หย่า ม่าย เต๋ย โหฒว น้าย หญู่ง เมี่ยน. มป่า อี้ หฒั่น เม่ย บัว เขา เฒี้ยว เย​ซู กี​ตู่ เหธา บัว เญย ทิน-ฮู่ง เญย สีง ลี่ง ฯฒฯ ตุ๊ หฑาว เหฑ่ง เม่ย บัว เญย ฒุ์ย, ปุน เม่ย บัว เป๋น ทิน-ฮู่ง เญย ธีง-เหฑ่ง เมี่ยน, หย่า ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว ต้าย. ",
    "19": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เม่ย บัว เญย ซิน เซ สีง ลี่ง เญย ติ่น. ทิน-ฮู่ง ปุน ต้าย เญย สีง ลี่ง เยียม เม่ย บัว กะญั์ว. เม่ย บัว เญย ซิน เซ ไม้ เฒ์ย เม่ย บัว กั้น เญย, เซ ทิน-ฮู่ง เญย,   ",
    "13": "แอ๋ง ม่าย เมี่ยน อ๋อย ก๊อง, “หญั่น ฮบ เซ เหว่ย กะเซีย, กะเซีย เซ เหว่ย หญั่น ฮบ.” เฒ์ย เญย, มป่า อี หญู่ง ฒู้ง ทิน-ฮู่ง อ๋อย เหมียด เหฑ่ง. เมี่ยน เญย ซิน เซ ไม้ เฒ์ย เหว่ย ปวั้ง เลี่ยว เญย เจ๊า, เซ เหว่ย ฟู-สู เฒี้ยว. เฒี้ยว หย่า โก๋ว บัว เญย ซิน.  "
  },
  "2": {
    "10": "มป่า ไม้ แก้ง บย๋าง ย่าง เญย สี่, ทิน-ฮู่ง หล่ง สีง ลี่ง ปุน บัว ฮิ้ว, เหว่ย หฒุ สีง ลี่ง ฒ่า โถว หญู่งๆ. เลี่ยม ทิน-ฮู่ง โด เจี๋ย เญย หฒะเอ๋ย หย่า ฒ่า ตุ๊ โถว.  ",
    "6": "เยีย ฒุ่น ธง-เม่ง เญย โต์-เล์ย ปุน เอย เสียน เญย เจ๊า เป๋น ต้ม เมี่ยน วั้ว เต๋ย หมวัง. เซ ไม้ เฒ์ย อี้ จ๋า เญย ธง-เม่ง, หย่า ไม้ เฒ์ย กุ๊น อี้ จ๋า เญย ป้าม เกน ม่าย หลี่ง ม่าย ชะ วั้ว เต๋ย เญย ธง-เม่ง. น้าย หญู่ง ม่าย หลี่ง ม่าย ชะ เญย อ๋อย ป่าย เหฑ่ง.  ",
    "2": "เยีย เหธา เม่ย บัว เยียม วั้ว หฒั่น, เยีย ตี่ง เฮญี้ยว เยีย ขูง อ๋อย ก๊อง เย​ซู กี​ตู่ หย่า ก๊อง นิ่น หฒุ ตีง เหฒียบ หฑั่ง จ๋า ไต่ เญย สี่ ฮนั้ง. กั้น หญู่ง เยีย ไม้ ก๊อง อ๊ะ.  ",
    "7": "เยีย บัว ก๊อง เญย ธง-เม่ง เซ ไม้ แก้ง บย๋าง ย่าง เญย ธง-เม่ง, ต้ง ทิน-ฮู่ง ปี๋ง เจี๊ยน เญย ธง-เม่ง. ไม้ แก้ง เหฒย ป้าม เกน วั้ว หฒั่น, ทิน-ฮู่ง ฒู้ง ตี่ง ลิ์ว หล่ง น้าย หญู่ง ธง-เม่ง ปุน บัว ตุ๊ ฌัง-หล่าง.  ",
    "16": "ฮนั้ง กีง-โซว ก๊อง นอ, “หาย เต้า ไฮ่ ฮิ้ว ตุ๊ เฒี้ยว เญย เฮญี้ยว? หาย เต้า ไฮ่ หฌาว นิ่น?” มป่า บัว ม่าย กี​ตู่ เญย เฮญี้ยว. ",
    "9": "มป่า ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง. “มฒีง ไม้ ปวัด เจี๋ย, มน่อม ไม้ ไฮ์ เจี๋ย, ไม้ ม่าย หาย เต้า ฮนั้ม ตุ๊ เถา เญย สี่, ทิน-ฮู่ง หลิ่ว เล์ย เหฒียง ปุน ฮนั้ม นิ่น วั้ว เต๋ย เมี่ยน.” ",
    "5": "ฮนั้ง หน่าย, เม่ย บัว เญย เสียน ฟิม ไม้ เฒ์ย ปั่ง ป้าม เมี่ยน เญย ธง-เม่ง, เซ ปั่ง ทิน-ฮู่ง เญย ชะ. ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, ฒิ่น ด่าง เยีย มี่ง เม่ย บัว หน่าย ฒุ่น ทิน-ฮู่ง เกม เจี๊ยน เญย เจ๊า. วั้ว หฒั่น เยีย ไม้ เฒ์ย หล่ง คู่ หมวัง เญย หว่า ไฟ ธง-เม่ง เญย หว่า ก๊อง.  ",
    "14": "หาย เต้า ไม้ ม่าย สีง ลี่ง ไม้ ไฮ่ ฒิบ ทิน-ฮู่ง ปุน ต้าย เญย ฒี่ง เหญ่ย. น้าย หญู่ง เมี่ยน ไม้ ไฮ่ เม่ง แปะ น้าย เต๋ย ฒี่ง เหญ่ย, ฒู้ง ฝุน เซ หฮงง ไห่, เหว่ย หฒุ ขูง ม่าย สีง ลี่ง ต้อ เญย เมี่ยน หธีง ต้าย ไฮ่ สัม ตุ๊ ธ้วด.  ",
    "3": "เยีย เถา เม่ย บัว หน่าย วั้ว หฒั่น เยีย เมา ไห่, กั้ม เหฑีย ไห่, ซิน หฒิน เจี๊ยน เยียม.   ",
    "12": "บัว ไม้ เฒ์ย ฒิบ ป้าม เมี่ยน เญย เฮญี้ยว. บัว ฒิบ เญย เซ ทิน-ฮู่ง พ้าย ต้าย เญย สีง ลี่ง เหว่ย ปุน บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เหธย ปุน เญย หญู่งๆ. ",
    "8": "กุ๊น อี้ จ๋า เญย ป้าม เกน วั้ว เต๋ย เมี่ยน ไม้ ม่าย เหยียด เต้า เม่ง แปะ น้าย หญู่ง ธง-เม่ง. สี ก๊อง นิ่น บัว เม่ง แปะ นอ, นิ่น บัว ไม้ เฒาะ ฌัง-หล่าง เญย เฒี้ยว ตีง เหฒียบ หฑั่ง จ๋า.  ",
    "15": "ม่าย สีง ลี่ง เญย เมี่ยน ไฮ่ สัม ตุ๊ ธ้วด หม่าน สี่, มป่า ไม้ ม่าย หาย เต้า ไฮ่ สัม ตุ๊ ธ้วด นิ่น.  ",
    "4": "เยีย ก๊อง เญย หว่า, ฒุ่น เญย โต์ ไม้ เฒ์ย หล่ง ป้าม เมี่ยน เญย ธง-เม่ง ก๊อง หว่า บย่าง, มป่า ปุน ธีง สีง ลี่ง ม่าย ต้ม ชะ.  ",
    "11": "ขูง เก๊าะ-เมี่ยน กั้น เญย เฮญี้ยว ไฮ่ ฮิ้ว ตุ๊ เก๊าะ-เมี่ยน กั้น ฮนั้ม เญย สี่. ฟี่ ฮนั้ง เญย, ขูง ทิน-ฮู่ง เญย สีง ลี่ง กั้น ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง ฮนั้ม เญย สี่.  ",
    "13": "ฮนั้ง หน่าย, น้าย เต๋ย สี่ เยีย บัว ไม้ เฒ์ย หล่ง ป้าม เมี่ยน เญย ธง-เม่ง หฌาว เญย หว่า ก๊อง. เยีย บัว หล่ง สีง ลี่ง หฌาว เญย หว่า ก๊อง เม่ง สีง ลี่ง เญย เฒียน เล์ย ปุน ม่าย สีง ลี่ง เญย เมี่ยน หมวัง.  "
  },
  "7": {
    "22": "หาย เต้า โหฒว เจี๊ยน โน่ว วั้ว หฒั่น, เฒี้ยว เห่ว นิ่น ต้าย เสียน, วั้ว เต้า ฯฒฯ เป๋น เฒี้ยว ปู๋ง ฆอย เญย เมี่ยน. หาย เต้า โหฒว ปู๋ง ฆอย เญย เมี่ยน, เฒี้ยว เห่ว นิ่น ต้าย เสียน, วั้ว เต้า หย่า โหฒว กี​ตู่ เญย โน่ว.  ",
    "10": "เยีย แอ๋ง ม่าย โจ๋ว หว่า หัด ตอง จา เญย เมี่ยน. น้าย เต๋ย หว่า ไม้ เฒ์ย เยีย กั้น ก๊อง เญย หว่า, เซ เฒี้ยว หัด เญย หว่า. เอ๊า ไม้ ตู๋ง เล่ย กวั่ง โหฆ.   ",
    "12": "ต้ง เยีย หธ่อ ไม้ แก้ง ก๊อง วั้ว เต๋ย เมี่ยน, เยีย บั๋ว เม่ย บัว, (น้าย เยีย กั้น ก๊อง, ไม้ เฒ์ย เฒี้ยว ก๊อง.) สี ก๊อง ม่าย เต้า กี​ตู่ เมี่ยน, นิ่น เญย เอ๊า หย่า ไม้ เสียน มป่า เอ๊า แล์ง เหธา นิ่น เยียม, นิ่น ไม้ ตู๋ง เล่ย นิ่น เญย เอ๊า.  ",
    "7": "เฝย ตุ๊ เม่ย บัว ฮนั้ง เยีย นอ, ไม้ ตอง จา, มป่า เก๊าะ-เมี่ยน ตุ๊ ทิน-ฮู่ง ปุน ต้าย เญย ฒี่ง เหญ่ย. ม่าย เต้า ม่าย น้าย หญู่ง, ม่าย เต้า ม่าย วั้ว หญู่ง. ",
    "16": "โหฒว เอ๊า เญย เมี่ยน อ้า! เม่ย บัว ฮนั้ง หาย นอ ฮิ้ว ตุ๊ เม่ย บัว ไม้ ไฮ่ เหฌียว กั้น เญย โหฆ? โหฒว โหฆ เญย เมี่ยน อ้า! เม่ย บัว ฮนั้ง หาย นอ ฮิ้ว ตุ๊ เม่ย บัว ไม้ ไฮ่ เหฌียว กั้น เญย เอ๊า? ",
    "29": "ก๋อ-โย์ว อ่า, เยีย เญย เอ๋ย เล์ย เซ ต้ง น้าย. ป้าม เกน เญย หญุด เฒ้ย อี้ หฒั่น ไม้ ด๊าว อ๊ะ. ม่าย เอ๊า เญย เมี่ยน อ๋อย หฒุ เยียม ฮนั้ง ไม้ ม่าย เอ๊า นอ.  ",
    "21": "ทิน-ฮู่ง เห่ว เม่ย เสียน วั้ว หฒั่น, เม่ย โหฒว โน่ว เญย ไฟ? ไม้ ตู๋ง เฑ่า, มป่า ม่าย ฉัง ตุ๊ โหฒว ปู๋ง ฆอย เญย เมี่ยน, กุ๊น โหฒว อ๊ะ.  ",
    "25": "อี้ หฒั่น เยีย ก๊อง ต้ง เม่ย บัว เฟี้ย หน่าย ไม้ ม่าย จา เญย เมี่ยน เญย เจ๊า-โหล่ว. เยีย ไม้ ม่าย เฒี้ยว เญย หลี่ง ก๊อง เถา น้าย เต๋ย สี่, มป่า เฒี้ยว ค้อ-เลี่ยน เยีย, ปุน เยีย โหฒว เขา ตุ๊ ว้วน เญย เมี่ยน ฯฒฯ เอย เยีย กั้น เญย เฮญี้ยว ฮนั้ม ต้าย ก๊อง. ",
    "5": "ไม้ ตู๋ง ล่าน หฒ่าน ล่าน ไม้ จวั่ง โหธว เปว๋ย, ธ้วด ลิ์ว อี ฮมวั้ง ต้ง เฮญี้ยว ตี่ง ไม้ จวั่ง เปว๋ย อี เหฒีย ฮนอย, เหว่ย หล่ง เฒี่ยง โห่ เต๋า เก๋า. เจี๋ย ลิ์ว น้าย เต๋ย เฒี่ยง โห่, อ๋อย หฒุ แอ๋ง จวั่ง โหธว เปว๋ย. เฑ่า เหย กั้น กุ๊น ไม้ ตุ๊ กั้น ฯฒฯ หฒุ ซา​ตาน ดั๊ว เม่ย ป์าม ฒุ์ย.  ",
    "20": "ทิน-ฮู่ง เห่ว เสียน วั้ว หฒั่น, โม์ว ล่าน เมี่ยน ฮนั้ง หาย นอ เยียม, ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ เยียม.  ",
    "26": "เยีย ฮนั้ม ต้าย, หลาย อี้ จ๋า ฮนอย เญย โค้ว หน่าน, เมี่ยน ฮนั้ง หาย นอ เยียม หธ่อ อ๋อย หฒุ ฮนั้ง วั้ว นอ เยียม เก้า หลง.  ",
    "9": "มป่า สี ก๊อง เม่ย บัว กุ๊น ไม้ ตุ๊ กั้น นอ, กุ๊น ปิ่น ตอง จา อ๊ะ. เหว่ย หฒุ หั่น เมี่ยน เซ ฮนั้ง โต์ว เหฒียะ เจี๊ยน เฮญี้ยว นอ, ฯฒฯ ตอง จา เก้า หลง. ",
    "24": "ก๋อ-โย์ว อ่า, ทิน-ฮู่ง เห่ว เม่ย บัว เสียน วั้ว หฒั่น, เก๊าะ-เมี่ยน โหฒว หาย หญู่ง เมี่ยน, หธ่อ อ๋อย หฒุ โหฒว วั้ว หญู่ง เมี่ยน, มป่า ม่าย ทิน-ฮู่ง เหธา เจี๊ยน เยียม. ",
    "28": "มป่า เม่ย หล่ง เอ๊า นอ, เม่ย ไม้ เฒ์ย ป์าม ฒุ์ย. เซียะ-ตอน หล่ง โหฆ, นิ่น หย่า ไม้ เฒ์ย ป์าม ฒุ์ย. มป่า เยีย อ๋อย เถง เม่ย บัว ซิ้ม ดุ๊ด โหฒว เอ๊า โหฒว โหฆ เญย โค้ว หน่าน. ",
    "8": "อี้ หฒั่น เยีย บั๋ว ไม้ ม่าย จา เญย เมี่ยน เหธา เอ๊า-กว๊า, เม่ย บัว ฮนั้ง เยีย นอ, ตาน ซิน เยียม เก้า หลง.  ",
    "18": "ทิน-ฮู่ง เห่ว เมี่ยน ต้าย เสียน วั้ว หฒั่น, หาย เต้า เจี๋ย ก๊าด เญย เล์ย, นิ่น ไม้ หฒุ ฮนั้ม หฒ่อ ฮนั้ง โล์ นอ. ไม้ แก้ง เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย, หย่า ไม้ หฒุ เจี๋ย วั้ว หญู่ง เล์ย อ๊ะ.  ",
    "15": "ไม้ กุ๊น เอ๊า ไฟ โหฆ, สี ก๊อง ไม้ เสียน เย​ซู วั้ว เต้า อ๋อย เล่ย เสียน เญย วั้ว เต้า, เซว่ย นิ่น มี่ง อ๊ะ. ปวั้ง หฒุ น้าย หญู่ง สี่ นอ แอ๊ะ, เสียน เย​ซู วั้ว เต้า เอ๊า ไฟ โหฆ ฯฒฯ ไม้ หฒุ อ๊าบ กั้น เตี๊ย เจี๊ยน เยียม, เหว่ย หฒุ ทิน-ฮู่ง เห่ว บัว แป้ง ออน เญย เยียม.  ",
    "39": "สี ก๊อง โหฆ หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, เอ๊า ม่าย ตอง จา เญย เล์ย โด้ เจี๊ยน. มป่า โหฆ ไต่ หมี่ อ๊ะ นอ, เอ๊า ไม้ หฒุ ตอง จา เญย เล์ย โด้ อ๊ะ. เซว่ย ปิ่น หล่ง หาย เต้า โหฒว โหฆ หย่า ตุ๊, ตะฟ่าน เสียน เฒี้ยว เญย เมี่ยน ฮนั้ง.  ",
    "17": "ฮนั้ง หาย หย่า ป่า, หฒิว เฒี้ยว พ้าย ปุน เก๊าะ-เมี่ยน ฮนั้ง หาย นอ เยียม, ทิน-ฮู่ง เห่ว เก๊าะ-เมี่ยน ต้าย วั้ว หฒั่น, เก๊าะ-เมี่ยน หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ เยียม. น้าย ติ้ว เล์ย เยีย เยียม นอมๆ จิว-ปาง หฌาว เมี่ยน เอย เจี๊ยน โหฒว.  ",
    "6": "เยีย ฮนั้ง น้าย ก๊อง เซ ไม้ เฒ์ย หัด เม่ย บัว, เซ เซว่ย เม่ย บัว.  ",
    "19": "เจี๋ย ก๊าด เญย เล์ย ไฟ ไม้ เจี๋ย เซ ไม้ หล่ง เจี๊ยน. หล่ง เจี๊ยน เจี๋ย เซ อ๋อย หฒุ เอย ทิน-ฮู่ง เญย เล์ย-หลัด โหฒว.  ",
    "13": "สี ก๊อง ม่าย กี​ตู่ เมี่ยน มเซียะ ตอน, นิ่น เญย โหฆ หย่า ไม้ เสียน, มป่า โหฆ แล์ง เหธา นิ่น เยียม, นิ่น ไม้ ตู๋ง เล่ย นิ่น เญย โหฆ อ๊ะ.  ",
    "3": "ไม้ ตู๋ง ล่าน หฒ่าน ล่าน. โหฆ อ๋อย หฒุ หญุ่น เอย นิ่น เญย เอ๊า, เอ๊า หย่า อ๋อย หฒุ หญุ่น เอย นิ่น เญย โหฆ.  ",
    "32": "เยีย ไม้ อ๋อย เม่ย บัว ม่าย หาย หญู่ง กว๋า เฮญี้ยว. ไม้ แก้ง หล่ง เอ๊า เญย เมี่ยน ขูง จั๋ง หฒุ เฒี้ยว เญย กง, อ๋อย โหฒว หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "11": "มป่า สี ก๊อง เล่ย นอ, นิ่น อ๋อย หฒุ ตาน ซิน เยียม. ไม้ เฒย แอ๊ะ, อ๋อย หฒุ แอ๋ง หล่ง โล์-โหฆ. โหฆ หย่า ไม้ ตู๋ง เล่ย กวั่ง นิ่น เญย เอ๊า. ",
    "2": "มป่า เหว่ย หฒุ ม่าย ปวั้ง เลี่ยว เญย สี่ ธั้ม, เต้าๆ มจั่ง ตอน หธีง ต้าย อ๋อย หฒุ ม่าย นิ่น กั้น เญย เอ๊า. เต้าๆ มเซียะ ตอน อ๋อย หฒุ ม่าย นิ่น กั้น เญย โหฆ.  ",
    "33": "มป่า ม่าย จา เญย เมี่ยน ขูง จั๋ง หฒุ เสย หฒั่ง เญย เจ๊า, ฮนั้ง หาย นอ ไฮ่ โหฒว ตุ๊ หอบ เอ๊า เญย เฮญี้ยว.  ",
    "38": "ฮนั้ง หน่าย, หาย เต้า ก๊อง เฒี่ยง เซียะ หย่า หฒะเก้ง หล่ง โหฒว เอ๊า, วั้ว เต้า โหฒว ตุ๊ หอบ. มป่า หาย เต้า ก๊อง เฒี่ยง เซียะ, ฆะฮ้า ตี่ง ไม้ หล่ง, วั้ว เต้า หธ่อ โหฒว เก้า หลง. ",
    "14": "โหฆ ไม้ เสียน มป่า เหว่ย หฒุ นิ่น เญย เอ๊า เสียน, ทิน-ฮู่ง ฯฒฯ ฒิบ นิ่น เญย โหฆ. เอ๊า ไม้ เสียน มป่า เหว่ย หฒุ โหฆ เสียน, ทิน-ฮู่ง ฯฒฯ ฒิบ นิ่น เญย เอ๊า. ไม้ เฒย แอ๊ะ, นิ่น บัว เญย ฝุเจว๊ย เซ ฮนั้ง ไม้ เสียน เญย เมี่ยน เญย ฝุเจว๊ย นอ, มป่า อี้ หฒั่น เป๋น ทิน-ฮู่ง เญย หมี่ อ๊ะ.  ",
    "35": "เยีย ฮนั้ง น้าย ก๊อง เซ เหว่ย เถง เม่ย บัว, ไม้ เฒ์ย เหว่ย ฮ่าง เม่ย บัว. เยีย อ๋อย เม่ย บัว โหฒว หลง, โหฒว หอบ, หล่ง เหฑ่ง เฮญี้ยว ฟู-สู เฒี้ยว.   ",
    "30": "เญี้ยม เญย เมี่ยน อ๋อย หฒุ เยียม ฮนั้ง ไม้ เฑ่า. เฌียน-โย่ว เญย เมี่ยน อ๋อย หฒุ ฮนั้ง ไม้ เฌียน-โย่ว นอ. ม์าย กะน้าย เญย เมี่ยน อ๋อย หฒุ ฮนั้ง นิ่น บัว ไม้ เฒ์ย โหฒว วั้ว เต๋ย กะน้าย เญย เฒี้ยว,  ",
    "1": "อี้ หฒั่น เยีย อ๋อย ก๊อง ต้ง ฒิ่น ด่าง เม่ย บัว เฟี้ย หน่าย วั้ว เต๋ย เจ๊า-โหล่ว. มจั่ง ตอน ไม้ หล่ง เอ๊า เซ หลง เญย.  ",
    "40": "มป่า เอย เยีย หมั่ง, สี ก๊อง นิ่น ไม้ หล่ง โหฆ นอ, นิ่น เก้า ม่าย เฌียน-โย่ว. เยีย หย่า ฮนั้ม ต้าย เยีย ม่าย ทิน-ฮู่ง เญย สีง ลี่ง. ",
    "34": "นิ่น ฯฒฯ ม่าย อี ติ่ว เจ๊า แปง เจี๊ยน นิ่น เญย เฮญี้ยว อ๊ะ. ไม้ ม่าย จา เญย มเซียะ ตอน ไฟ เซียะ-ตอน ขูง จั๋ง หฒุ เฒี้ยว เญย กง, เหว่ย หฒุ นิ่น อ๋อย เลี่ยม ซิน เลี่ยม เฮญี้ยว เป๋น เหฑ่ง ทิน-ฮู่ง เญย. มป่า โหฒว เอ๊า เญย มเซียะ ตอน จั๋ง หฒุ เสย หฒั่ง เญย เจ๊า, ฮนั้ง หาย นอ ไฮ่ โหฒว ตุ๊ หอบ โหฆ. ",
    "23": "ทิน-ฮู่ง ม์าย เม่ย บัว จ๋าย ไห่. ฮนั้ง หน่าย, ไม้ ตู๋ง เป๋น ป้าม เมี่ยน เญย โน่ว.  ",
    "31": "หล่ง ป้าม เกน เญย กะน้าย วั้ว เต๋ย, อ๋อย หฒุ ไม้ ตู๋ง ปุน วั้ว เต๋ย กะน้าย เฒาะ เหฑ่ง เฒี่ยง โห่, เหว่ย หฒุ อี้ หฒั่น เยียม เจี๊ยน น้าย นอม ป้าม เกน ไม้ เล่า อ๋อย เจี๋ย เหฑ่ง อ๊ะ. ",
    "36": "สี ก๊อง หาย เต้า ก๊อง เฒี่ยง เซียะ มป่า ไฮ์ นิ่น โหฒว ไม้ หอบ ปุน วั้ว เต้า เซียะ, นิ่น เญย เฮญี้ยว ปะหละ ฮนั้ม ไห่, ฯฒฯ ด่ง หาย อ๋อย หฒุ โหฒว เหยียด ติ่ว หาย หญู่ง, กุ๊น ปุน นิ่น บัว เอย นิ่น บัว เญย เฮญี้ยว โหฒว. เซว่ย นิ่น บัว กิ๊ด ฮววน อ๊ะ. นิ่น บัว ไม้ ป์าม ฒุ์ย.  ",
    "4": "เหว่ย หฒุ เอ๊า กั้น ไม้ ม่าย เล์ย กุ๊น กั้น เญย ซิน, เซ นิ่น เญย โหฆ กุ๊น. ฟี่ ฮนั้ง เญย, โหฆ กั้น หย่า ไม้ ม่าย เล์ย กุ๊น กั้น เญย ซิน, เซ นิ่น เญย เอ๊า กุ๊น.  ",
    "27": "เม่ย ม่าย เอ๊า เญย ไฟ? ไม้ ตู๋ง กวั่ง เม่ย เญย เอ๊า. ไม้ แก้ง หล่ง เอ๊า ไฟ? ไม้ ตู๋ง แก้ง ล์อ อ๊ะ โอ่.  ",
    "37": "มป่า สี ก๊อง หาย เต้า มจั่ง ตอน เหลียบ ตี่ง เฮญี้ยว, หย่า ไม้ ม่าย หาย หญู่ง อ๊าบ นิ่น, กั้น หย่า ไฮ่ กุ๊น ตุ๊ กั้น, นิ่น หย่า ตี่ง ไม้ หล่ง นิ่น ก๊อง เฒี่ยง วั้ว เต้า เซียะ, น้าย เต้า หย่า โหฒว ตุ๊ หอบ เญย.  "
  },
  "16": {
    "22": "สี ก๊อง หาย เต้า ไม้ ฮนั้ม เฒี้ยว, ปุน นิ่น หฒุ เหฒียว อ๊ะ. เยีย บัว เญย เฒี้ยว อ้า! โท้ เม่ย ต้าย อ๊ะ ม่าะ!   ",
    "10": "สี ก๊อง ทิ​โม​ไท เถา เม่ย บัว หน่าย, อ๋อย หฒุ หลงๆ เญย ฒิบ. ไม้ ตู๋ง ปุน นิ่น กั้ม เหฑีย หาย หญู่ง, เหว่ย หฒุ นิ่น ฮนั้ง เยีย นอ โหฒว เฒี้ยว เญย กง.   ",
    "12": "บัว เญย ก๋อ-โย์ว อา​ปอ​โล แอ๊ะ, เยีย ชะ ขวิน นิ่น เหธา เจี๊ยน วั้ว เต๋ย ก๋อ-โย์ว บัว มี่ง หมั่ง เม่ย บัว, มป่า นิ่น ไฮ์ ไม้ แก้ง หอบ หฒุ มี่ง. ฒั้ว นิ่น ม่าย ฉัง นิ่น ฯฒฯ มี่ง อ๊ะ. ",
    "7": "เยีย ไม้ เฒ์ย อ๋อย เจี๋ย เจ๊า ปวัด ตั้ง เม่ย บัว ฮนั้ง. สี ก๊อง เฒี้ยว เญย หฒะเอ๋ย นอ, เยีย อ๋อย เหธา เม่ย บัว เยียม หธาม.  ",
    "16": "ก๋อ-โย์ว อ่า, เยีย ขวิน เม่ย บัว อ๋อย หฒุ บัวะ น้าย หญู่ง เมี่ยน เหธา เหยียด ฒู้ง จวั่ง กง โหฒว เญย เมี่ยน. ",
    "21": "เยีย กั้น นั้น ปั๊ด เฟี้ย น้าย เต๋ย หว่า, “เยีย, เปา​โล, จั๋ง เถา เม่ย บัว.” ",
    "5": "เยีย ยั่ง มา​ซี​โด​เนีย แซ้ง เจี๋ย, เยีย ฯฒฯ มี่ง เม่ย บัว หน่าย, เหว่ย หฒุ เยีย ตี่ง เฮญี้ยว ยั่ง มา​ซี​โด​เนีย แซ้ง มี่ง.   ",
    "20": "เยียม น้าย เญย หฒวัง ก๋อ-โย์ว หย่า จั๋ง เถา เม่ย บัว. เม่ย บัว อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง, ล่าน เหธา ล่าน ฒม เฮมียน หน่าย แป้ง ออน. ",
    "9": "เหว่ย หฒุ เยียม น้าย ม่าย ฉัง โหฒว ม่าย ลั่ม หล่ง เญย กง ธั้ม ไห่, หย่า ม่าย เมี่ยน ธั้ม เหธา เยีย ต๋อย-เตก. ",
    "24": "บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง. เยีย หย่า ฮนั้ม ไห่ เม่ย บัว หฒวัง เมี่ยน อ๊ะ. อา​เมน. ",
    "8": "มป่า เยีย หธ่อ อ๋อย เยียม น้าย เอ​เฟ​โซ ฒี่ง เถา เพน​เท​ค้อด.   ",
    "18": "นิ่น บัว โหฒว ปุน เยีย เญย เฮญี้ยว ออน-เหลาะ, ฮนั้ง นิ่น บัว ปุน เม่ย บัว เญย เฮญี้ยว ออน-เหลาะ นอ. น้าย หญู่ง เมี่ยน เม่ย บัว หฒะเก้ง อ๋อย หฒุ ท่าย. ",
    "15": "เม่ย บัว ฮิ้ว ตุ๊ สะ​เท​ฟา​นัด บัว เหยียด เปย๊า เมี่ยน เยียม อา​คา​ยา แซ้ง เสียน เย​ซู ด่าง. นิ่น บัว เก้ง จอม เฮญี้ยว ฟู-สู ทิน-ฮู่ง เญย เมี่ยน.  ",
    "17": "สะ​เท​ฟา​นัด, ฟอ​ทู​นา​ทัด เหธา อา​คาย​คัด ต้าย เถา น้าย, เยีย อะเฮน้ย ไห่, เหว่ย หฒุ เม่ย บัว เถง ไม้ เถา เญย, นิ่น บัว เถง เหฑ่ง.  ",
    "6": "เหฑีย เยีย ม่าย เฒี่ยง โห่ เหธา เม่ย บัว เยียม หธาม, ฒู้ง ไฮ่ เยียม เถา เจี๋ย ลิ์ว ตง-เกน ฮนอย มเปย. ฆะฮ้า เยีย อ๋อย หฒุ มี่ง หาย, เม่ย บัว ฯฒฯ ไฮ่ เถง เยีย ธ้วด เจ๊า.  ",
    "19": "เยียม เอ​เซีย แซ้ง เญย หฒวัง จิว-ปาง จั๋ง เถา เม่ย บัว. อา​ควิน​ลา เหธา ปิด​สิน​ลา แอ๋ง เหธา เยียม นิ่น บัว เญย เปย๊า โหฒว เล์ย-ป๋าย วั้ว นอม จิว-ปาง, เหว่ย บัว ล่ม ฑ่อย เสียน เฒี้ยว นิ่น บัว ฯฒฯ จั๋ง เถา เม่ย บัว.   ",
    "13": "อ๋อย หฒุ กีง เจี๊ยน เฮญี้ยว, หย่า เสียน ว้วน. อ๋อย หฒุ ต๊าม โฮล, หย่า เฮ้น.  ",
    "3": "เยีย เถา เม่ย บัว หน่าย วั้ว หฒั่น, เม่ย บัว พ้าย หาย เต๋ย เมี่ยน มี่ง นอ, เยีย ฯฒฯ ปุน เฝียน ปุน ธีง นิ่น บัว ต้ง หาย เต้า หย่า ปุน นิ่น บัว ต้อ วั้ว เต๋ย กั๊บ ต้าย เญย ญ่าน มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "11": "ไม้ ตู๋ง ปุน หาย เต้า หมั่ง เผีย นิ่น. อ๋อย หฒุ เถง นิ่น แป้ง ออน เญย ธ้วด เจ๊า หฑวน เถา เยีย น้าย, เหว่ย หฒุ เยีย ฒั้ว เจี๊ยน นิ่น เหธา วั้ว เต๋ย ก๋อ-โย์ว หฑวน. ",
    "2": "นอมๆ เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย, เม่ย บัว โม์ว เต้า เมี่ยน หฒิว เม่ย บัว หฒ่อน ตุ๊ เญย ญ่าน อ๋อย หฒุ เฒาะ เต๋ย ธ้วด ต้าย เซียว เจี๊ยน. เยีย ต้าย วั้ว หฒั่น ฯฒฯ ไม้ หฒุ กั๊บ ญ่าน อ๊ะ.  ",
    "14": "เม่ย บัว โหฒว หาย หญู่ง อ๋อย หฒุ ม่าย เฮญี้ยว ฮนั้ม เมี่ยน. ",
    "1": "อี้ หฒั่น เยีย อ๋อย ก๊อง กั๊บ ญ่าน เถง ทิน-ฮู่ง เญย เมี่ยน วั้ว หญู่ง เจ๊า. เยีย บั๋ว กา​ลา​เทีย เต่ย-ปูง เญย หฒวัง จิว-ปาง ฮนั้ง หาย นอ โหฒว, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว.   ",
    "23": "โท้ เฒี้ยว เย​ซู เหธย เอน ปุน เม่ย บัว.  ",
    "4": "สี ก๊อง เยีย หอบ หฒุ มี่ง นอ, นิ่น บัว เหธา เจี๊ยน เยีย มี่ง หย่า ตุ๊. "
  },
  "9": {
    "22": "เยีย เหธา เสียน ไม้ เฮ้น เญย เมี่ยน เยียม, เยีย ฯฒฯ โหฒว ฮนั้ง เสียน ไม้ เฮ้น เญย เมี่ยน, เหว่ย เถง นิ่น บัว เสียน เก้า เฮ้น. เยีย โหฒว ผุย หญู่งๆ เมี่ยน หย่า หล่ง หญู่งๆ หฒะเอ๋ย เหว่ย ปุน เต๋ย วั้ว เต๋ย เมี่ยน ตุ๊ เหฌียว. ",
    "10": "ทิน-ฮู่ง ก๊อง น้าย เต๋ย หว่า, นิ่น ไม้ เฒ์ย เหว่ย บัว ก๊อง ไฟ? เฒ์ย เญย. น้าย เซ เฟี้ย เจี๊ยน เหว่ย เถง บัว. ไล่ ลี่ง เญย เมี่ยน เหธา เบ๊าะ เบย้า เญย เมี่ยน ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ นิ่น บัว โหฒว เญย ป่วน.  ",
    "12": "สี ก๊อง กั้น เต๋ย เมี่ยน ม่าย เล์ย เห่ว เม่ย บัว จวัง นิ่น บัว, เยีย บัว ไม้ เฒ์ย เก้า ม่าย เล์ย เห่ว เม่ย บัว จวัง เยีย บัว ไฟ? มป่า น้าย หญู่ง เล์ย เยีย บัว ไม้ หล่ง เจี๋ย เหยียด หฑุ่น. ต๋าว หฑวน เยีย บัว เสี่ยว หญู่งๆ โค้ว เหว่ย ไม้ ปุน หาย หญู่ง ล่าน กี​ตู่ เญย คู้ เฝียน.  ",
    "7": "ม่าย หาย เต้า โหฒว แปง อ๋อย หฒุ ธ้วด กั้น เญย เปี้ยน ฝุย? ม่าย หาย เต้า โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว หย่า ไม้ ตุ๊ นิ่น กั้น เญย เปี๊ยว หญั่น? ม่าย หาย เต้า ยู์ง ปะกี ยู่ง หย่า ไม้ ตุ๊ ฮบ นิ่น กั้น เญย ยู่ง หญอ? ",
    "16": "เยีย ฒุ่น คู้ เฝียน มป่า น้าย ไม้ เฒ์ย ปุน เยีย ม่าย กอน-แป๋ง ปู๋ง หว่า-เหมา. เยีย เฝย-หญู่ง ฒู้ง อ๋อย หฒุ ฒุ่น คู้ เฝียน. สี ก๊อง ไม้ ฒุ่น นอ, เยีย ฒู้ง อ๋อย หฒุ โค้ว อ๊ะ.  ",
    "21": "ฟี่ ฮนั้ง เญย, เยีย เหธา ไม้ หล่ง ยิว​ไท เมี่ยน เญย เล์ย-หลัด วั้ว เต๋ย จั๋น เยียม, เยีย ฯฒฯ เยียม ฮนั้ง วั้ว เต๋ย จั๋น เยียม นอ, เหว่ย ตุ๊ จั๋น เสียน เย​ซู. เยีย ไม้ เฒ์ย ก๊อง เยีย ไม้ เอย ทิน-ฮู่ง เญย เล์ย-หลัด โหฒว, มป่า เยีย เยียม กี​ตู่ เญย เล์ย-หลัด กะเดี๊ย.  ",
    "25": "โด๊ว สาย เญย เมี่ยน เต้าๆ อ๋อย หฒุ กุ๊น กั้น, โหะ กั้น เญย ซิน เฮ้น, เหว่ย ตุ๊ นอม นี้ง. นี้ง หย่า ไฮ่ หว่าย เญย. มป่า เยีย บัว โหฒว เหว่ย ตุ๊ เหยียด ลิ์ว ไม้ ไฮ่ หว่าย เญย นี้ง.  ",
    "5": "เยีย ไม้ เฒ์ย ม่าย เล์ย หล่ง เสียน เย​ซู เญย เมี่ยน โหฒว เอ๊า, หย่า ฮนั้ง วั้ว เต๋ย กง-โฒ่ เหธา เฒี้ยว เญย โย์ว บัว เหธา ปี​เต ต้อ เอ๊า กัน เจี๊ยน มี่ง ไฟ?  ",
    "20": "เยีย เหธา ยิว​ไท เมี่ยน เยียม, เยีย ฯฒฯ โหฒว ฮนั้ง ยิว​ไท เมี่ยน, เหว่ย ตุ๊ ยิว​ไท เมี่ยน เสียน. ไม้ กุ๊น เยีย ไม้ เฒ์ย เยียม เล์ย-หลัด กะเดี๊ย, เยีย เหธา เยียม เล์ย-หลัด กะเดี๊ย เญย เมี่ยน เยียม. เยีย โหฒว ฮนั้ง นิ่น บัว โหฒว, เหว่ย ตุ๊ เยียม เล์ย-หลัด กะเดี๊ย เญย เมี่ยน เสียน.  ",
    "26": "เหว่ย น้าย เยีย ถิว มี่ง ไม้ เฒ์ย ฮนั้ง ไม้ ม่าย ตี่ง เหฒียง เญย ต๋อง. เยีย ฮนั้ง เบ๊าะ จ๋า, มป่า ไม้ เฒ์ย ฮนั้ง เมี่ยน หละไกว้ หล่ง ปั์ว-จ้วน เบ๊าะ หฑยาว.  ",
    "9": "โม​เซ เญย เล์ย เฟี้ย เจี๊ยน ก๊อง, “ง่ง หลิ่น เบย้า เญย เฒี่ยง โห่ ไม้ ตู๋ง โตว ง่ง เญย ฑุ่ย แป๋ง.” ฮนั้ง หน่าย, ทิน-ฮู่ง ขูง เฑ่า ง่ง ไฟ?  ",
    "24": "เม่ย บัว ฮิ้ว เญย, สาย ถิว เญย เมี่ยน เหยียด ฒู้ง ถิว มป่า ม่าย ดุ เต้า ฮนั้ง ตุ๊ ฒี่ง เหญ่ย. ฮนั้ง หน่าย, อ๋อย หฒุ เหฌี่ย ชะ ถิว เถา ตุ๊ ฒี่ง เหญ่ย.  ",
    "8": "เยีย ฮนั้ง น้าย ก๊อง เซ ไม้ เฒ์ย ขูง เอย ป้าม เมี่ยน เญย หฒะเอ๋ย. เล์ย-หลัด หย่า ฟี่ ฮนั้ง เญย ก๊อง ไม้ เฒ์ย?  ",
    "18": "เยีย ฯฒฯ ตุ๊ หาย หญู่ง ฟิน-โค้ว? ต้ง น้าย อ๊ะ. เยีย ฒุ่น คู้ เฝียน หย่า ไม้ หฒุ เห่ว เมี่ยน ธ้วด ฟิน-โค้ว. เหว่ย ฒุ่น คู้ เฝียน ม่าย เล์ย ตุ๊ หาย หญู่ง เยีย หย่า ไม้ เถง เมี่ยน โท้. ",
    "15": "มป่า น้าย เต๋ย เล์ย เยีย ไม้ แก้ง หล่ง เจี๋ย เหยียด หฑุ่น. อี้ หฒั่น เยีย เฟี้ย น้าย เต๋ย หว่า หย่า ไม้ เฒ์ย อ๋อย โท้ หาย หญู่ง หล่ง. เยีย ไต่ เก้า หลง เหว่ย หฒุ ไม้ อ๋อย หาย เต้า เฒาะ เยีย ปู๋ง เญย หว่า-เหมา ทิ้ว เป๋น เฮ่น หว่า.  ",
    "17": "สี ก๊อง เยีย กั้น เหลียบ เฮญี้ยว ฒุ่น คู้ เฝียน, เยีย ฯฒฯ ฝุน ตุ๊ กง-ฒิ่น. มป่า สี ก๊อง ไม้ เฒ์ย เยีย กั้น เหลียบ เฮญี้ยว โหฒว, เซ ทิน-ฮู่ง พ้าย เยีย โหฒว,  ",
    "6": "ขูง ม่าย บา​นา​บัด เหธา เยีย อ๋อย หฒุ โหฒว กง โต่ว แหม่ง ฮนั้ง ไฟ?  ",
    "19": "เยีย ไม้ โหฒว หาย เต้า เญย โน่ว เก๊า. มป่า เยีย หญุ่น โหฒว หฒวัง เมี่ยน เญย โน่ว, เหว่ย ตุ๊ เมี่ยน ธั้ม ต้าย เสียน เย​ซู.  ",
    "13": "เม่ย บัว ไม้ ฮิ้ว ตุ๊ ไฟ? เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว กง เญย เมี่ยน ตุ๊ วั้ว นอม เปย๊า เญย หญั่น ฮบ. เยียม เหฒี่ย-ต้อง หล่ง แซง-คู้ เหฒี่ย ปุน ทิน-ฮู่ง วั้ว เต๋ย ไซ เมี่ยน หย่า ตุ๊ ป่วน วั้ว เต๋ย อ๊อ.   ",
    "3": "สี ก๊อง เมี่ยน ฒ่า หน่าย เยีย, เยีย ฮนั้ง น้าย นอ เตา นิ่น บัว.  ",
    "11": "เยีย บัว ฒุ่น คู้ เฝียน ฮนั้ง หฒวัง สีง ลี่ง เญย ญิม เยียม เม่ย บัว เญย เฮญี้ยว นอ. วั้ว หญู่ง, เยีย บัว เยียม เม่ย บัว หน่าย เซียว เยีย บัว เฉียม หล่ง เญย กะน้าย, เม่ย บัว ฝุน ธั้ม ไห่ ไฟ?   ",
    "2": "ไม้ กุ๊น เมี่ยน ไม้ แล์ง เยีย โหฒว กง-โฒ่, เม่ย บัว ด่ง หาย หย่า แล์ง อ๊ะ. เหว่ย หฒุ เม่ย บัว เหธา เฒี้ยว เย​ซู จวั่ง แหม่ง เฒี่ยง, เซ โหฒว ฒอง-เหฒง ปุน ธีง เยีย หฒะเก้ง โหฒว กง-โฒ่. ",
    "14": "ฟี่ ฮนั้ง เญย, เฒี้ยว หย่า พ้าย ตะฟ่าน ฒุ่น คู้ เฝียน เญย เมี่ยน อ๋อย หฒุ เขา คู้ เฝียน ยู์ง แหม่ง. ",
    "1": "เยีย ไม้ เฒ์ย ปู๋ง ฆอย เญย เมี่ยน ไฟ? เยีย ไม้ เฒ์ย โหฒว กง-โฒ่ ไฟ? เยีย ไม้ ปวัด เจี๋ย บัว เญย เฒี้ยว เย​ซู ไฟ? เยีย เถง เฒี้ยว โหฒว กง เม่ย บัว หธีง ต้าย เสียน ไม้ เฒ์ย?  ",
    "23": "เยีย ฮนั้ง น้าย นอ โหฒว เญย เหยียด ฒู้ง เซ เหว่ย คู้ เฝียน, เยีย หธีง ต้าย ตุ๊ ป่วน คู้ เฝียน เญย ฟุ.  ",
    "4": "โหฒว กง-โฒ่, เยีย ไม้ เฒ์ย ม่าย เล์ย ตุ๊ หญั่น ตุ๊ ฮบ ไฟ?  ",
    "27": "เยีย โหะ เยีย กั้น เญย ซิน เฮ้น, ปุน กั้น ไฮ่ กุ๊น ตุ๊ ฮี่ง กั้น. เฑ่า เหย เห่ว เมี่ยน สาย ถิว, ฆะฮ้า เยีย กั้น หฒุ เฆ่ม. "
  },
  "5": {
    "10": "เยีย เญย เอ๋ย เล์ย เซ ไม้ เฒ์ย ก๊อง น้าย นอม ป้าม เกน เญย เมี่ยน, ต้ง โหฒว ไม้ หลวน ห่อง เญย สี่, เม้า กะน้าย, โหฒว หฒะ, ป๋าย หมิ่ว-ฝัง วั้ว เต๋ย. สี ก๊อง เยีย ก๊อง น้าย เต๋ย นอ, เม่ย บัว ฒู้ง อ๋อย หฒุ ธ้วด ป้าม เกน.  ",
    "6": "เม่ย บัว ปู๋ง หว่า-เหมา เซ ไม้ หอบ. เม่ย บัว ไม้ ฮิ้ว ไฟ? ติ๊ เตียน ปี๊ง โหฒว ปุน เฒี่ยง ดุ้น ฌั้ว ปุ๊ด เหฑ่ง.   ",
    "2": "ฮนั้ง หน่าย, เม่ย บัว ฝู่ง ไฮ่ โหฒว เหมา? เม่ย บัว หอบ หฒุ เฑ่า, หอบ หฒุ เญี้ยม ไม้ เฒ์ย? โหฒว น้าย หญู่ง สี่ เญย เมี่ยน อ๋อย หฒุ หฒุ่น ธ้วด จิว-ปาง มี่ง. ",
    "7": "เม่ย บัว อ๋อย หฒุ เฒาะ ฒุ์ย เญย โล์-ปี๊ง กวั่ง, เหว่ย ปุน เม่ย บัว เป๋น ดุ้น ไม้ อัน ปี๊ง เญย เซียง-ฌั้ว. เม่ย บัว ฒู้ง เป๋น น้าย หญู่ง ฌั้ว หมี่ อ๊ะ. เหว่ย หฒุ บัว เญย เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน, เซ กี​ตู่, ฒู้ง หฒุ เหฒี่ย ลิ์ว อ๊ะ.   ",
    "9": "เยีย เฟี้ย เฝียน บั๋ว เจี๋ย เม่ย บัว, ไม้ ตู๋ง เหธา ไม้ หลวน ห่อง เญย เมี่ยน โหฒว ต่อย.  ",
    "5": "เม่ย บัว อ๋อย หฒุ เฒาะ น้าย เต้า เมี่ยน จิว ปุน ซา​ตาน เหมียด นิ่น เญย ซิน. ฮนั้ง หน่าย, เถา เฒี้ยว เย​ซู แอ๋ง ต้าย เญย ฮนอย ไฮ่ เหฌียว ตุ๊ นิ่น เญย ลี่ง ว่วน. ",
    "1": "เยีย ไฮ์ เมี่ยน ก๊อง, เยียม เม่ย บัว บุด๋ง ม่าย ไม้ หลวน ห่อง เญย สี่. เลี่ยม กะเหญี่ย ไม้ เสียน เญย เมี่ยน หย่า ไม้ ม่าย น้าย หญู่ง สี่, เหว่ย หฒุ ม่าย ล่าน เมี่ยน เหธา นิ่น เญย ตะเหญ่ย หม่า ม่าย เจ๊า.   ",
    "3": "ไม้ กุ๊น เยีย เญย ซิน เล่ย เม่ย บัว โก, เยีย เญย เฮญี้ยว หธ่อ เหธา เม่ย บัว เยียม. หย่า ฮนั้ง เยีย เหธา เม่ย บัว เยียม, เยีย ฒู้ง เซี้ยม ตี่ง โหฒว น้าย เต๋ย ไม้ หลวน ห่อง เญย สี่ วั้ว ล่าน เมี่ยน เญย ฒุ์ย.  ",
    "8": "ฮนั้ง หน่าย, บัว ล่ม ฑ่อย เจี๋ย เสีย แหม่ง ฒิบ ม่าะ! ไม้ ตู๋ง หล่ง อัน โล์-ปี๊ง โหฒว ต้าย เญย ฌั้ว เจี๋ย ฒิบ, เหว่ย หฒุ โล์-ปี๊ง เป๊ย หฒุ ฒุ์ย, เป๊ย ฮยวัง เอ๊าะ. อ๋อย หฒุ หล่ง ไม้ อัน ปี๊ง เญย ฌั้ว เจี๋ย ฒิบ, ต้ง เป๊ย เฮญี้ยว หฒีง หย่า เป๊ย เฒียน เล์ย. ",
    "4": "เม่ย บัว เต๊ง เฒี้ยว เย​ซู เญย บั๋ว กั๊บ ฒุ้น เญย เฒี่ยง โห่, เยีย เญย เฮญี้ยว หย่า เหธา เม่ย บัว เยียม, แอ๋ง ม่าย บัว เญย เฒี้ยว เญย ชะ เหธา เม่ย บัว เยียม.  ",
    "11": "เยีย เฟี้ย เฝียน บั๋ว เม่ย บัว, ม่าย ดาม เม่ง โหฒว เสียน เย​ซู เญย ก๋อ-โย์ว มป่า หธ่อ โหฒว ไม้ หลวน ห่อง เญย สี่, เม้า กะน้าย, ป๋าย หมิ่ว-ฝัง, ก๊อง โตะ เมี่ยน, ฮบ ติ๊ว ฆวิน, ไฟ เผียน เมี่ยน, ไม้ ตู๋ง เหธา น้าย หญู่ง เมี่ยน โหฒว ต่อย. เลี่ยม ไม้ ตู๋ง เหธา นิ่น หญั่น หฮนาง. ",
    "13": "กะเหญี่ย, ไม้ เสียน เญย เมี่ยน ไม้ เถา เยีย เซี้ยม. ทิน-ฮู่ง กั้น อ๋อย เซี้ยม นิ่น บัว. เม่ย บัว หอบ หฒุ เซี้ยม เญย เซ จิว-ปาง กะญั์ว เญย เมี่ยน ไม้ เฒ์ย? ฮนั้ง กีง-โซว ก๊อง นอ, “ม่าย เมี่ยน หว่าย เมี่ยน เยียม เม่ย บัว บุด๋ง, อ๋อย หฒุ หฒุ่น ธ้วด มี่ง.” "
  },
  "1": {
    "22": "ยิว​ไท เมี่ยน โท้ จั๋ง-โห่, จั๋น-กีก หย่า ล์อ ธง-เม่ง.  ",
    "10": "หฒวัง ก๋อ-โย์ว อ่า, เยีย เต๊ง บัว เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว โท้ เม่ย บัว อ๋อย หฒุ ต้ง โจ๋ว หว่า ก๊อง. ไม้ ตู๋ง ปุน ฆอย โหฒว เหฒีย กวั้น. อ๋อย หฒุ หอบ ฟิม ต้ง เอ๋ย, ต้ง ติ่ว เฮญี้ยว.  ",
    "12": "เยีย เญย เอ๋ย เล์ย เซ เก๊าะ-เมี่ยน ม่าย เก๊าะ-เมี่ยน เญย เจ๊า ก๊อง. ม่าย เต้า ก๊อง, “เยีย กัน เปา​โล,” ม่าย เต้า ก๊อง, “เยีย กัน อา​ปอ​โล,” ม่าย เต้า ก๊อง, “เยีย กัน ปี​เต,” แอ๋ง ม่าย เต้า ก๊อง, “เยีย กัน กี​ตู่.” ",
    "7": "เหว่ย น้าย, เม่ย บัว ฒั้ว เจี๊ยน เฒี้ยว เย​ซู กี​ตู่ หิ่น ธ้วด วั้ว หฒั่น, เม่ย บัว ไม้ ธา สีง ลี่ง เหธย ปุน เญย เหยียด หญู่ง ฒี่ง เหญ่ย.  ",
    "16": "(โอ้, เฒ์ย เญย, เยีย หย่า เถง สะ​เท​ฟา​นัด เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เจี๋ย ววม เญย เล์ย. ธ้วด ลิ์ว น้าย เต๋ย เยีย จั๋ง ไม้ ตุ๊ เยีย เถง หาย เต้า.)   ",
    "29": "ฮนั้ง หน่าย, ไม้ ม่าย หาย เต้า เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ไฮ่ ปู๋ง หว่า-เหมา.  ",
    "21": "ทิน-ฮู่ง หล่ง นิ่น กั้น เญย ธง-เม่ง ปุน เมี่ยน ไม้ ไฮ่ เขา นิ่น บัว กั้น เญย ธง-เม่ง ฮิ้ว ตุ๊ นิ่น. ต๋าว หฑวน, ทิน-ฮู่ง อะเฮน้ย หล่ง ต้ง เมี่ยน ฝุน หฮงง เญย ฒุ่น โต์ หว่า, เหฌียว เสียน นิ่น เญย เมี่ยน.  ",
    "25": "เหว่ย หฒุ ทิน-ฮู่ง หฮงง เญย สี่, ฒู้ง เก้า ไกว ป้าม เมี่ยน เญย ธง-เม่ง. ทิน-ฮู่ง เมา เญย ต๋อง, หธ่อ เก้า เฮ้น ป้าม เมี่ยน เญย ชะ. ",
    "5": "เหว่ย หฒุ เม่ย บัว เหธา เย​ซู จวั่ง แหม่ง เฒี่ยง เม่ย บัว หญู่งๆ ม่าย ฑ่อย, เยียม เม่ย บัว ก๊อง เญย เหยียด ฒู้ง หว่า เหธา เม่ย บัว ม่าย เญย เหยียด ฒู้ง ว่วน ฒาง.  ",
    "20": "วั้ว หญู่ง, อี้ จ๋า เญย ธง-เม่ง เมี่ยน, โหะ ฮลัง เญย เมี่ยน, เหธา ฑุ่ย บย่าง เญย เมี่ยน ฮนั้ง หาย นอ? ทิน-ฮู่ง โหฒว ปุน น้าย ป้าม เกน เญย ธง-เม่ง หฮงง หมี่ อ๊ะ. ",
    "26": "ก๋อ-โย์ว อ่า, ฮนั้ม หมั่ง ก๋า! ทิน-ฮู่ง เห่ว เม่ย บัว ต้าย วั้ว หฒั่น, เอย ป้าม เมี่ยน ปวัด, ธง-เม่ง เญย เมี่ยน ไม้ ม่าย ธั้ม. ม่าย หัด ม์า เญย เมี่ยน เหธา หฒั่ง ตั๊ง เญย เมี่ยน หย่า ไม้ ม่าย ธั้ม.  ",
    "9": "ทิน-ฮู่ง เซ เขา ตุ๊ ว้วน เญย. นิ่น เห่ว เม่ย บัว ต้าย เหธา นิ่น เญย ตอน, บัว เญย เฒี้ยว เย​ซู กี​ตู่, ม่าย จิว ทง. ",
    "24": "มป่า เหว่ย ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน, ไม้ กุ๊น ยิว​ไท เมี่ยน ไฟ จั๋น, บัว ฮิ้ว ตุ๊ กี​ตู่ เซ ทิน-ฮู่ง เญย ต้ม ชะ หย่า ต้ง ทิน-ฮู่ง เญย ธง-เม่ง.  ",
    "28": "ป้าม เมี่ยน ฝุน ห่า ตั๊ง เญย, หมั่ง เผีย เญย, ไม้ ลั่ม หล่ง เญย, ทิน-ฮู่ง กิ๊น ต้าย เหว่ย เหมียด ต้ง ป้าม เมี่ยน ฝุน หล่ง เจี๊ยน เญย.  ",
    "8": "ทิน-ฮู่ง หย่า อ๋อย ปุน เม่ย บัว เสียน ตุ๊ ว้วน เถา เซ้ด เมว์ย. เฒี้ยว เย​ซู กี​ตู่ แอ๋ง ต้าย เญย ฮนอย เม่ย บัว ฯฒฯ ไม้ ม่าย ต๋อง หฒุ ต้าน.  ",
    "18": "กี​ตู่ เยียม เหฒียบ หฑั่ง จ๋า ไต่ วั้ว หญู่ง โต์-เล์ย, เหว่ย อ๋อย หฒุ เหมียด เญย เมี่ยน เซ หฮงง ไห่. มป่า เหว่ย บัว ตุ๊ เหฌียว เญย เมี่ยน เซ ทิน-ฮู่ง เญย ชะ.  ",
    "15": "ฮนั้ง หน่าย, ไม้ ม่าย หาย เต้า ไฮ่ ก๊อง เม่ย บัว เต๊ง เยีย เญย บั๋ว เจี๋ย ววม เญย เล์ย.  ",
    "17": "กี​ตู่ ไม้ เฒ์ย พ้าย เยีย มี่ง เถง เมี่ยน เจี๋ย ววม เญย เล์ย. นิ่น พ้าย เยีย มี่ง ฒุ่น คู้ เฝียน, หย่า ไม้ เฒ์ย หล่ง ป้าม เมี่ยน ธง-เม่ง เญย หว่า ฒุ่น. เฑ่า เหย น้าย หญู่ง หว่า โหฒว ปุน เย​ซู เยียม เหฒียบ หฑั่ง จ๋า ไต่ เญย ชะ หฒิด หมี่ อ๊ะ. ",
    "6": "เยีย บัว เถง กี​ตู่ โหฒว ฒอง-เหฒง วั้ว เต๋ย หว่า เหลียบ ว้วน เยียม เม่ย บัว เญย เฮญี้ยว.  ",
    "19": "เหว่ย หฒุ กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “เยีย อ๋อย เหมียด ธง-เม่ง เมี่ยน เญย ธง-เม่ง. เมี่ยน ไกว เมี่ยน เญย หฒะเอ๋ย เยีย หย่า อ๋อย ปุน ด๊อด.” ",
    "13": "กี​ตู่ ปุน ฆอย โหฒว เหฒีย กวั้น ไฟ? เปา​โล เหว่ย เม่ย บัว หฒุ ตีง เหฒียบ หฑั่ง จ๋า ไฟ? เม่ย บัว เต๊ง เปา​โล เญย บั๋ว เจี๋ย ววม เญย เล์ย ไฟ? ",
    "3": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "11": "ก๋อ-โย์ว อ่า, ม่าย เต๋ย คะ​โล​เอ เญย เปย๊า ฒง เมี่ยน บั๋ว เยีย, เยียม เม่ย บัว หน่าย ม่าย ฟิ้ว-แฑง เญย สี่.  ",
    "2": "เฟี้ย น้าย เฒ้ย เฝียน ปุน เยียม โค​ลิน​โท ฒี่ง, ทิน-ฮู่ง เญย จิว-ปาง, ต้ง เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ เป๋น นิ่น เญย เมี่ยน หย่า ตุ๊ ทิน-ฮู่ง เห่ว ต้าย โหฒว ธีง-เหฑ่ง เมี่ยน วั้ว เต๋ย. น้าย เฒ้ย เฝียน หย่า เฟี้ย ปุน เยียม นอมๆ ต๋อง เห่ว เจี๊ยน บัว เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว วั้ว เต๋ย. เย​ซู โหฒว นิ่น บัว เญย เฒี้ยว หย่า โหฒว บัว เญย เฒี้ยว.   ",
    "14": "เยีย แล์ง ฒี่ง ทิน-ฮู่ง, ธ้วด ลิ์ว คะ​ลิด​ปัด เหธา กาย​อัด, เยีย ไม้ เถง เม่ย บัว หาย เต้า เจี๋ย ววม เญย เล์ย.   ",
    "30": "ทิน-ฮู่ง ปุน เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, หย่า ปุน กี​ตู่ โหฒว บัว เญย ธง-เม่ง. ทิน-ฮู่ง หล่ง กี​ตู่ ปุน บัว เหธา นิ่น หอบ เฮญี้ยว, เป๋น นิ่น เญย ธีง-เหฑ่ง เมี่ยน, หฒัวะ บัว หฑวน, เล่ย ดุ๊ด ฒุ์ย.  ",
    "1": "เยีย, เปา​โล, ต้ง ทิน-ฮู่ง เอย นิ่น เญย เอ๋ย พ้าย ต้าย โหฒว นิ่น เญย กง-โฒ่, เหธา เจี๊ยน บัว เญย ก๋อ-โย์ว, โส​สะ​เท​เน้ด,  ",
    "23": "มป่า เยีย บัว ฒุ่น กี​ตู่ หฒุ ตีง เหฒียบ หฑั่ง จ๋า ไต่ เญย เจ๊า. ยิว​ไท เมี่ยน โหย่ว เฆ่ม หฒิ ฒุ์ย นิ่น บัว. จั๋น หย่า ฝุน หฮงง,  ",
    "31": "ฮนั้ง หน่าย, เซ ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “หาย เต้า อ๋อย ปู๋ง หว่า-เหมา, อ๋อย หฒุ ปู๋ง หว่า-เหมา ก๊อง เฒี้ยว โหฒว เญย สี่.” ",
    "4": "เยีย หฒั่นๆ เหว่ย เม่ย บัว แล์ง ฒี่ง ทิน-ฮู่ง เหว่ย หฒุ ทิน-ฮู่ง หล่ง กี​ตู่ เย​ซู เหธย เอน ปุน เม่ย บัว.  ",
    "27": "มป่า ป้าม เมี่ยน ฝุน หฮงง เญย, ทิน-ฮู่ง กิ๊น ต้าย เหว่ย ปุน ธง-เม่ง เญย เมี่ยน ไญ้. ป้าม เมี่ยน ฝุน เมา เญย, ทิน-ฮู่ง หย่า กิ๊น ต้าย เหว่ย ปุน เฮ้น วั้ว เต๋ย ไญ้.  "
  },
  "14": {
    "22": "ฮนั้ง หน่าย, ก๊อง กั้น หญู่ง หว่า เซ โหฒว จั๋ง-โห่ ปุน ไม้ เสียน เญย เมี่ยน, ไม้ เฒ์ย ปุน เสียน เญย เมี่ยน. โต่ว ทิน-ฮู่ง เญย หว่า เซ โหฒว จั๋ง-โห่ ปุน เสียน เญย เมี่ยน, ไม้ เฒ์ย ปุน ไม้ เสียน เญย วั้ว เต๋ย. ",
    "10": "น้าย นอม ป้าม เกน ม่าย เหฒีย! เหฒีย หญู่ง หว่า มป่า ไม้ ม่าย เหยียด หญู่ง หว่า ไม้ ม่าย เอ๋ย เล์ย.  ",
    "12": "ฮนั้ง หน่าย, เหว่ย หฒุ เม่ย บัว จอม เฮญี้ยว อ๋อย ตุ๊ สีง ลี่ง เญย ฒี่ง เหญ่ย, หล่ง เจี๊ยน เจี๋ย เม่ย บัว อ๋อย หฒุ ล์อ ต้ง เก้า ไฮ่ เหธย จิว-ปาง วั้ว หญู่ง ฒี่ง เหญ่ย. ",
    "7": "ไม้ ม่าย แหม่ง เญย กะน้าย ฮนั้ง เฮล้า-ด้ง หนู เหธา ต้าน ป้า ไฮ่ ม่าย เฉีย บุย เญย. มป่า สี ก๊อง เฉีย บุย ไม้ เม่ง, หมวัง เญย เมี่ยน ฮนั้ง หาย นอ ไฮ่ ฮิ้ว ตุ๊ ปย๊ม ไฟ พัด หาย หญู่ง โพว?  ",
    "16": "สี ก๊อง ขูง หล่ง ลี่ง ว่วน แล์ง ฒี่ง ทิน-ฮู่ง, เม่ย แล์ง ฒี่ง ลิ์ว, ต้ง เยียม วั้ว หมวัง มป่า ไม้ ฮิ้ว วั้ว เต๋ย หว่า เญย เมี่ยน, ฮนั้ง หาย นอ ไฮ่ เหธา เจี๊ยน ก๊อง, “อา​เมน”? นิ่น ไม้ ฮิ้ว ตุ๊ เม่ย ก๊อง หาย หญู่ง.  ",
    "29": "ปุน อี ไฟ ปัว ล่าน โต่ว ทิน-ฮู่ง เญย หว่า, มป่า หมวัง เญย เมี่ยน หย่า อ๋อย หฒุ ฒ่า หมั่ง วั้ว เต๋ย หว่า.  ",
    "21": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “เฒี้ยว ก๊อง, ‘เยีย อ๋อย หล่ง ก๊อง กั้น หญู่ง หว่า เญย เมี่ยน, หย่า หล่ง กั้น ฝีง เมี่ยน เญย ฑุ่ย เหธา น้าย เต๋ย แปะ ฝีง ก๊อง, มป่า นิ่น บัว หธ่อ ไม้ อ๋อย หมวัง เยีย เญย หว่า.’” ",
    "25": "นิ่น เยียม เฮญี้ยว ปี๋ง เจี๊ยน เญย สี่ หย่า ธ้วด เหฑ่ง ต้าย อ๊ะ, นิ่น ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย ทิน-ฮู่ง เหญี่ยม, “ทิน-ฮู่ง หฒะเก้ง เยียม เม่ย บัว บุด๋ง อ๊ะ.” ",
    "5": "เยีย อ๋อย เม่ย บัว โม์ว ล่าน ไฮ่ ก๊อง กั้น หญู่ง หว่า. มป่า เยีย เก้า อ๋อย เม่ย บัว ไฮ่ โต่ว ทิน-ฮู่ง เญย หว่า. โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต้า เซ เก้า หล่ง เจี๊ยน ก๊อง กั้น หญู่ง หว่า วั้ว เต้า, ธ้วด ลิ์ว ม่าย เมี่ยน ไฮ่ ฟาน วั้ว เต๋ย หว่า เหว่ย เหธย หฒวัง จิว-ปาง.  ",
    "20": "หฒวัง ก๋อ-โย์ว อ่า, เม่ย บัว ฮนั้ม เญย เจ๊า, ไม้ ตู๋ง ฮนั้ง ฝุเจว๊ย นอ ฮนั้ม. โหฒว หว่าย สี่ อ๋อย หฒุ ฮนั้ง กู้งว์า นอ, มป่า เม่ย บัว ฮนั้ม เญย เจ๊า อ๋อย หฒุ ฮนั้ง ต้ม เมี่ยน อ๊ะ.  ",
    "26": "หฒวัง ก๋อ-โย์ว อ่า, เยีย เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. เม่ย บัว กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย เญย เฒี่ยง โห่, เก๊าะ-เมี่ยน ม่าย เต๋ย ม่าย ฑูง, ม่าย เต๋ย หฌาว เล์ย, ม่าย เต๋ย ก๊อง ทิน-ฮู่ง หล่าว ย่าง เญย สี่, ม่าย เต๋ย ก๊อง กั้น หญู่ง หว่า, แอ๋ง ม่าย เต๋ย ฟาน วั้ว เต๋ย หว่า. อ๋อย หฒุ โหฒว หญู่งๆ เหว่ย เหธย จิว-ปาง เฮ้น เจี์ย ต้าย.  ",
    "9": "เม่ย บัว ฟี่ ฮนั้ง เญย. สี ก๊อง เม่ย บัว ไม้ ก๊อง หมวัง ตุ๊ ฮิ้ว เญย หว่า, หาย เต้า ไฮ่ ฮิ้ว ตุ๊ เม่ย บัว ก๊อง หาย หญู่ง? เซ ฮนั้ง ก๊อง หว่า ปุน หฑยาว สาว ฮนั้ง. ",
    "24": "มป่า, สี ก๊อง เต้าๆ โต่ว ทิน-ฮู่ง เญย หว่า แอ๋ง ม่าย ไม้ เสียน เญย เมี่ยน ไฟ ไม้ ฮิ้ว วั้ว เต๋ย กั้น หญู่ง หว่า เญย เมี่ยน เปียะ ต้าย, นิ่น ไฮ์ เญย เหยียด ฒู้ง ฯฒฯ ปุน นิ่น ฮิ้ว ตี่ง นิ่น ม่าย ฒุ์ย หย่า หฒุ ตี่ง ฒุ์ย หมี่ อ๊ะ.  ",
    "28": "สี ก๊อง ไม้ ม่าย เมี่ยน ไฮ่ ฟาน นอ, อ๋อย ก๊อง กั้น หญู่ง หว่า วั้ว ล่าน อ๋อย หฒุ ไม้ ตู๋ง ก๊อง อ๊ะ. ขูง อ๋อย หฒุ เยียม กั้น เญย เฮญี้ยว เหธา นิ่น กั้น ก๊อง หย่า เหธา ทิน-ฮู่ง ก๊อง.  ",
    "8": "สี ก๊อง ปย๊ม หฑัด, เฉีย หย่า ไม้ เม่ง, แปง ฮนั้ง หาย นอ ไฮ่ ฮิ้ว ตุ๊ หลิ่ว เล์ย มี่ง เบ๊าะ จ๋า?  ",
    "18": "เยีย แล์ง ฒี่ง ทิน-ฮู่ง, เยีย ก๊อง กั้น หญู่ง หว่า เก้า ธั้ม เม่ย บัว หฒวัง เมี่ยน.  ",
    "15": "วั้ว หญู่ง, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? เยีย อ๋อย หล่ง เยีย เญย ลี่ง ว่วน เต๋า เก๋า มป่า เยีย หย่า อ๋อย หล่ง เยีย เญย เฮญี้ยว เต๋า เก๋า. เยีย อ๋อย หล่ง เยีย เญย ลี่ง ว่วน ป๋าว ฑูง, หย่า อ๋อย หล่ง เยีย เญย เฮญี้ยว ป๋าว.  ",
    "39": "ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ ตี่ง เฮญี้ยว อ๋อย โต่ว ทิน-ฮู่ง เญย หว่า. เมี่ยน ก๊อง กั้น หญู่ง หว่า หย่า ไม้ ตู๋ง ล่าน.  ",
    "17": "ไม้ กุ๊น เม่ย แล์ง ฒี่ง ทิน-ฮู่ง หย่า ก๊อง ตุ๊ ด่ง หาย หลง, น้าย เหยียด เต๋ย หย่า ไม้ เหธย วั้ว เต้า. ",
    "6": "หฒวัง ก๋อ-โย์ว อ่า, สี ก๊อง เยีย มี่ง เถา เม่ย บัว หน่าย หย่า ก๊อง กั้น หญู่ง หว่า, น้าย เถง เม่ย บัว ตุ๊ หาย หญู่ง หลง? ไม้ เถง เหยียด หญู่ง, ธ้วด ลิ์ว เยีย ก๊อง ทิน-ฮู่ง หล่าว ย่าง เญย สี่, ไฟ ก๊อง โจ๋ว ไกว-ช้าว หว่า, ไฟ โต่ว ทิน-ฮู่ง เญย หว่า, ไฟ หฌาว เหยียด หญู่ง เม่ย บัว. ",
    "19": "มป่า จิว-ปาง กั๊บ ฒุ้น เญย เฒี่ยง โห่ เยีย อ๋อย ก๊อง ปยา โจ๋ว หมวัง ตุ๊ ฮิ้ว เญย หว่า หฌาว เมี่ยน, เก้า หลง ก๊อง เหยียด ธิน เหยียด หว่าน โจ๋ว กั้น หญู่ง หว่า. ",
    "13": "เหว่ย น้าย, หาย เต้า ก๊อง กั้น หญู่ง หว่า, อ๋อย หฒุ โท้ สีง ลี่ง เญย ฒี่ง เหญ่ย ไฮ่ ฟาน วั้ว หญู่ง หว่า.  ",
    "3": "มป่า, โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต้า เหธา เมี่ยน ก๊อง เหว่ย เหธย นิ่น บัว เจี์ย ต้าย, ขวิน นิ่น บัว, หย่า ออน นิ่น บัว เญย เฮญี้ยว.  ",
    "32": "โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต้า อ๋อย หฒุ ไฮ่ กุ๊น นิ่น กั้น ตุ๊ ต้าย เญย ฒี่ง เหญ่ย,  ",
    "11": "สี ก๊อง เยีย ไม้ เม่ง แปะ เหธา เยีย ก๊อง หว่า วั้ว ล่าน เมี่ยน เญย หว่า, นิ่น ฯฒฯ ฮิ้ว ตุ๊ เยีย เหธา นิ่น กั้น ฝีง. เยีย หย่า ฮิ้ว ตุ๊ นิ่น เหธา เยีย กั้น ฝีง.  ",
    "2": "หาย เต้า ก๊อง กั้น หญู่ง หว่า เซ ไม้ เฒ์ย เหธา เมี่ยน ก๊อง, นิ่น เหธา ทิน-ฮู่ง ก๊อง, เหว่ย หฒุ ไม้ ม่าย หาย เต้า หมวัง ตุ๊ ฮิ้ว นิ่น เญย หว่า. นิ่น หล่ง สีง ลี่ง เญย ชะ ก๊อง ไม้ แก้ง บย๋าง ย่าง เญย เจ๊า.  ",
    "33": "เหว่ย หฒุ ทิน-ฮู่ง ไม้ เฒ์ย โหฒว ปุน เมี่ยน หลุ่น, ทิน-ฮู่ง ปุน เมี่ยน ม่าย แป้ง ออน. ฮนั้ง เยียม ทิน-ฮู่ง เญย นอมๆ จิว-ปาง นอ,  ",
    "38": "มป่า สี ก๊อง นิ่น ไม้ แล์ง นอ, เม่ย บัว ไม้ ตู๋ง เธี้ยบ นิ่น อ๊ะ. ",
    "14": "สี ก๊อง เยีย หล่ง กั้น หญู่ง หว่า เต๋า เก๋า, น้าย เซ เยีย เญย ลี่ง ว่วน เต๋า เก๋า, มป่า เกวน ไม้ หฒุ เยีย เญย เฮญี้ยว.  ",
    "35": "สี ก๊อง นิ่น บัว อ๋อย ฮิ้ว หาย หญู่ง, อ๋อย หฒุ เยียม เปย๊า หน่าย โหฆ. โหฒว เล์ย-ป๋าย เญย เฒี่ยง โห่ มเซียะ ตอน ก๊อง หว่า เซ ไญ้ ไห่ เญย สี่. ",
    "30": "สี ก๊อง เฒว์ย วั้ว เญย เมี่ยน ม่าย เต้า ฒิบ ทิน-ฮู่ง หล่าว ย่าง เญย สี่ อ๋อย โต่ว บั๋ว เมี่ยน, ก๊อง เจี๊ยน หว่า วั้ว เต้า อ๋อย หฒุ ตี้ง เหฌี่ย.  ",
    "1": "ตะเยี้ยด เม่ย บัว อ๋อย หฒุ ฮนั้ม เมี่ยน. หย่า อ๋อย หฒุ จอม เฮญี้ยว ล์อ สีง ลี่ง ปุน ต้าย เญย ฒี่ง เหญ่ย. เก้า หล่ง เจี๊ยน เจี๋ย, อ๋อย หฒุ ล์อ ฒี่ง เหญ่ย โต่ว ทิน-ฮู่ง เญย หว่า.  ",
    "40": "มป่า หม่าน สี่ อ๋อย หฒุ เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย โหฒว หอบ. ",
    "34": "กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย เญย เฒี่ยง โห่, มเซียะ ตอน อ๋อย หฒุ เหฑียะ ฑี์ง, เหว่ย หฒุ มเซียะ ตอน ไม้ ม่าย เล์ย ก๊อง หว่า. นิ่น บัว หอบ หฒุ บัวะ เมี่ยน ฮนั้ง เล์ย-หลัด ก๊อง นอ.  ",
    "23": "วั้ว หญู่ง, สี ก๊อง จิว-ปาง เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เญย เฒี่ยง โห่ เมี่ยน ล่ม ฑ่อย ก๊อง กั้น หญู่ง หว่า, แอ๋ง ม่าย เต๋ย ไม้ ฮิ้ว น้าย หญู่ง หว่า เญย เมี่ยน ไฟ ไม้ เสียน เญย เมี่ยน เปียะ ต้าย, นิ่น บัว ไม้ เฒ์ย อ๋อย ก๊อง เม่ย บัว ปุ๊ด ดิน ซ่าะ?  ",
    "31": "เม่ย บัว เต้าๆ โต่ว ทิน-ฮู่ง เญย หว่า ตุ๊ เญย, มป่า อ๋อย หฒุ เหยียด ล่าน ก๊อง ลิ์ว เหยียด ล่าน หธีง ต้าย ก๊อง เหว่ย หฌาว หฒวัง เมี่ยน ฯฒฯ ปุน นิ่น บัว เญย เฮญี้ยว ม่าย ชะ.  ",
    "36": "ทิน-ฮู่ง เญย โต์ เยียม เม่ย บัว หน่าย ธ้วด ไฟ? ขูง ฒุ่น เถา เม่ย บัว หน่าย ฮนั้ง ไฟ?  ",
    "4": "ก๊อง กั้น หญู่ง หว่า วั้ว เต้า ขูง เหธย ตุ๊ กั้น ฮนั้ง, มป่า โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต้า เหธย จิว-ปาง. ",
    "27": "สี ก๊อง ม่าย เมี่ยน ก๊อง กั้น หญู่ง หว่า, ขูง ปุน อี ล่าน, ธั้ม เจี๋ย เถา ปัว ล่าน ก๊อง. หย่า อ๋อย หฒุ เหยียด ล่าน ก๊อง ลิ์ว เหยียด ล่าน หธีง ต้าย ก๊อง. แอ๋ง อ๋อย หฒุ ม่าย เต้า ฟาน.  ",
    "37": "หาย เต้า ฝุน กั้น โหฒว โต่ว หว่า เมี่ยน, ไฟ ม่าย สีง ลี่ง ปุน ต้าย เญย ฒี่ง เหญ่ย, อ๋อย หฒุ ฮิ้ว ตี่ง เยีย เฟี้ย ปุน เม่ย บัว น้าย เต๋ย หว่า เซ เฒี้ยว เญย หลี่ง.  "
  },
  "3": {
    "22": "ไม้ กุ๊น เปา​โล ไฟ อา​ปอ​โล ไฟ ปี​เต ไฟ น้าย นอม ป้าม เกน, ไม้ กุ๊น เฒี่ยง ไฟ ไต่, อี้ จ๋า ฮนอย ไฟ ฆะฮ้า ฮี้ง, เหยียด ฒู้ง เซ เม่ย บัว เญย.  ",
    "10": "เอย ทิน-ฮู่ง เหธย ปุน เยีย เญย เอน, เยีย โหฒว ม่าย ปั์ว-เต้า เญย ก๊ม เปย๊า หฒั่ง เหลียบ เหฒียง กอน-โด๊ะ. แอ๋ง ม่าย กั้น เต้า ต้าย ปั่ง น้าย นอม กอน-โด๊ะ เหธย เจี์ย. มป่า เต้าๆ อ๋อย หฒุ ไฝ ฟิม หมั่ง ก๋า, ฮนั้ง หาย นอ เหธย.  ",
    "12": "เยียม น้าย นอม กอน-โด๊ะ ม่าย เต๋ย เมี่ยน หล่ง เจียม ไฟ ญ่าน ไฟ จ๋าย เญย หละเปย๊ย เหธย. ม่าย เต๋ย หล่ง เดี๋ยง ไฟ เมี้ย ไฟ เบย้า ฆ้าว เหธย.  ",
    "7": "หฒวัง ญิม วั้ว เต้า เหธา ฟุ ววม วั้ว เต้า เซ ไม้ หล่ง เจี๊ยน. หล่ง เจี๊ยน เญย เซ ทิน-ฮู่ง, เหว่ย หฒุ ทิน-ฮู่ง ปุน โฮล ต้าย.  ",
    "16": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เม่ย บัว เซ ทิน-ฮู่ง เญย สีง ติ่น. ทิน-ฮู่ง เญย สีง ลี่ง หย่า เยียม เม่ย บัว กะญั์ว.   ",
    "21": "ฮนั้ง น้าย, ไม้ ตู๋ง เฒาะ หาย เต้า ต้าย ปู๋ง หว่า-เหมา. หม่าน หมวด เป๋น เม่ย บัว เญย.  ",
    "5": "อา​ปอ​โล โหฒว หาย หญู่ง เมี่ยน? เปา​โล โหฒว หาย หญู่ง เมี่ยน? เยีย บัว ขูง โหฒว ทิน-ฮู่ง เญย โปว ต้อ เม่ย บัว เสียน. หฒิว เฒี้ยว พ้าย เญย กง, เก๊าะ-เมี่ยน ม่าย เก๊าะ-เมี่ยน เญย ป่วน โหฒว.  ",
    "20": "แอ๋ง ม่าย โจ๋ว หว่า ก๊อง, “เฒี้ยว ฮิ้ว ตุ๊ ธง-เม่ง เมี่ยน ฮนั้ม ธ้วด เญย สี่ เซ ไม้ ลั่ม หล่ง.” ",
    "9": "เยีย บัว เหธา ทิน-ฮู่ง จวั่ง กง โหฒว. เม่ย บัว เซ ทิน-ฮู่ง เญย เหลียง-เด่ย. เม่ย บัว หย่า เป๋น ทิน-ฮู่ง เญย เปย๊า.  ",
    "8": "หฒวัง วั้ว เต้า เหธา ฟุ ววม วั้ว เต้า, อี เต้า ฒู้ง ฟี่ ฮนั้ง เญย. ทิน-ฮู่ง อ๋อย เอย เก๊าะ-เมี่ยน โหฒว เญย กง ปุน ฒี่ง เหญ่ย.  ",
    "18": "หาย เต้า ไม้ ตู๋ง ดั๊ว กั้น. เยียม เม่ย บัว หน่าย ม่าย หาย เต้า หฒิว อี้ จ๋า เญย หฒะเอ๋ย ฝุน กั้น ม่าย ธง-เม่ง นอ, วั้ว เต้า อ๋อย หฒุ เหญี่ยม กั้น หฮงง หธีง ต้าย หฒะเก้ง ไฮ่ ม่าย ธง-เม่ง.  ",
    "15": "มป่า หาย เต้า โหฒว เญย กง หฒุ โต์ว เหฒียะ เหฑ่ง นอ, วั้ว เต้า เญย ฒี่ง เหญ่ย ด๊อด หมี่ อ๊ะ. นิ่น กั้น แอ๊ะ, ตุ๊ เหฌียว, มป่า ฮนั้ง เยียม โต์ว เปย๋า ธ้วด ต้าย นอ. ",
    "17": "สี ก๊อง หาย เต้า โหฒว หว่าย ทิน-ฮู่ง เญย สีง ติ่น, ทิน-ฮู่ง อ๋อย เหมียด วั้ว เต้า, เหว่ย หฒุ ทิน-ฮู่ง เญย สีง ติ่น เซ ธีง-เหฑ่ง เญย. เม่ย บัว หย่า โหฒว นิ่น เญย สีง ติ่น. ",
    "6": "เยีย หฒวัง ญิม, อา​ปอ​โล ฟุ ววม, มป่า ทิน-ฮู่ง กั้น ปุน โฮล ต้าย.   ",
    "19": "เหว่ย หฒุ ป้าม เมี่ยน ฝุน ธง-เม่ง เญย, ทิน-ฮู่ง ปวัด เซ หฮงง เญย. ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “ทิน-ฮู่ง หล่ง ธง-เม่ง เมี่ยน เญย ธง-เม่ง โหฒว โขว ฮลบ นิ่น บัว กั้น.” ",
    "13": "เถา เซี้ยม ฒุ์ย ฮนอย, เก๊าะ-เมี่ยน โหฒว เญย กง อ๋อย ปิ๋ว เม่ง ธ้วด ต้าย, เหว่ย หฒุ วั้ว นอม ฮนอย โต์ว อ๋อย เสย เต้าๆ เญย กง ฮนั้ง หาย นอ.  ",
    "3": "เหว่ย หฒุ เม่ย บัว หธ่อ เยียม ฮนั้ง เกวย ป้าม เกน เญย เมี่ยน เยียม นอ. เยียม หน่าย ม่าย ล่าน หั่น ล่าน เหธา ฟิ้ว-แฑง เญย สี่. น้าย ปุน ธีง เม่ย บัว หธ่อ เกวย ป้าม เกน หย่า โหฒว ฮนั้ง เกวย ป้าม เกน เญย เมี่ยน โหฒว นอ, ไม้ เฒ์ย?  ",
    "11": "เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ่ เหลียบ กั้น นอม กอน-โด๊ะ, ธ้วด ลิ์ว เหลียบ เหฒียง วั้ว นอม, เซ เย​ซู กี​ตู่. ",
    "2": "วั้ว หฒั่น, เยีย อ๋อย หฒุ หล่ง หญอ หวุย เม่ย บัว, ไม้ ไฮ่ หล่ง หฮนาง, เหว่ย หฒุ เม่ย บัว ไม้ แก้ง ไฮ่ หญั่น หฮนาง. เถา อี้ หฒั่น เม่ย บัว หธ่อ หญั่น ไม้ ตุ๊,   ",
    "14": "สี ก๊อง หาย เต้า เยียม น้าย นอม เหลียบ เหฒียง เญย กอน-โด๊ะ เหธย เจี์ย ต้าย เญย, หฒุ โต์ว ปั๊ว หย่า ไม้ เหฒียะ นอ, วั้ว เต้า อ๋อย ตุ๊ ฒี่ง เหญ่ย.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, ฒิ่น ด่าง เยีย เหธา เม่ย บัว ก๊อง หว่า, เยีย ไม้ ไฮ่ ฮนั้ง เหธา ม่าย สีง ลี่ง เญย เมี่ยน ก๊อง. อ๋อย หฒุ เหธา เม่ย บัว ก๊อง ฮนั้ง เม่ย บัว หธ่อ เกวย ป้าม เกน, เอย เสียน กี​ตู่ เม่ย บัว เซ ฮนั้ง กู้งว์า นอ.  ",
    "23": "เม่ย บัว หย่า โหฒว กี​ตู่ เญย. กี​ตู่ หย่า โหฒว ทิน-ฮู่ง เญย. ",
    "4": "เม่ย บัว ม่าย ล่าน ก๊อง, “เยีย กัน เปา​โล.” ม่าย ล่าน ก๊อง, “เยีย กัน อา​ปอ​โล.” น้าย ไม้ เฒ์ย โหฒว ฮนั้ง เกวย ป้าม เกน เญย เมี่ยน ไฟ? "
  },
  "12": {
    "22": "มป่า ไม้ เฒ์ย ฮนั้ง หน่าย. ปวัด ซิน เญย หาย หญู่ง เมา เจี๋ย, วั้ว หญู่ง บัว เก้า เฉียม หล่ง เจี๋ย.  ",
    "10": "แอ๋ง ปุน เต้า ไฮ่ โหฒว บัวะ ฮ่อง เญย สี่, แอ๋ง ปุน เต้า ไฮ่ โต่ว ทิน-ฮู่ง เญย หว่า, หย่า ปุน เต้า ไฮ่ สัม ตุ๊ ธ้วด หาย หญู่ง เยียม สีง ลี่ง ต้าย, หาย หญู่ง เยียม เมี้ยน ต้าย. สีง ลี่ง แอ๋ง ปุน เต้า ไฮ่ ก๊อง กั้น หญู่ง หว่า, แอ๋ง ปุน เต้า ไฮ่ ฟาน วั้ว เต๋ย หว่า.  ",
    "12": "กี​ตู่ เซ ฮนั้ง เหยียด นอม ซิน, ม่าย เหฒีย หญู่ง กั๊บ เจี๊ยน. ไม้ กุ๊น ม่าย เหฒีย หญู่ง กั๊บ เจี๊ยน, ขูง เป๋น เหยียด นอม ซิน ฮนั้ง.   ",
    "7": "เต้าๆ เมี่ยน ตุ๊ เหยียด หญู่ง ปุน ธีง สีง ลี่ง เยียม นิ่น เญย เฮญี้ยว เหว่ย เถง หฒวัง เมี่ยน ตุ๊ หลง.  ",
    "16": "สี ก๊อง มน่อม หย่า ก๊อง, “เยีย ไม้ เฒ์ย มฒีง, เยีย ฯฒฯ ไม้ เฒ์ย โหฒว ซิน เญย เหยียด หญู่ง,” น้าย ไม้ เฒ์ย ปุน มน่อม ไม้ โหฒว ซิน เญย เหยียด หญู่ง.  ",
    "29": "นิ่น บัว ไม้ เฒ์ย เหยียด ฒู้ง โหฒว กง-โฒ่, ไฟ โต่ว หว่า เมี่ยน, ไฟ ฟิน-แซง. ไม้ เฒ์ย เหยียด ฒู้ง ไฮ่ โหฒว บัวะ ฮ่อง เญย สี่,  ",
    "21": "เหว่ย น้าย, มฒีง ไม้ ไฮ่ บั๋ว ปั์ว, “เยีย ไม้ เฉียม หฒุ หล่ง เม่ย.” มฆ้อง หย่า ไม้ ไฮ่ บั๋ว เหฒา, “เยีย ไม้ เฉียม หฒุ หล่ง เม่ย.”  ",
    "25": "ฮนั้ง หน่าย ซิน หธีง ต้าย ไม้ ลั่ม แฑง ต๋อง. ซิน เญย หญู่งๆ, เม่ย โก๋ว เยีย, เยีย โก๋ว เม่ย ฟี่ ฮนั้ง เญย.  ",
    "5": "ม่าย ธั้ม-หญู่ง หฒะเอ๋ย ฟู-สู มป่า เซ ฟู-สู ดุ เต้า เฒี้ยว ฮนั้ง.  ",
    "20": "มป่า ซิน หฒะเก้ง ม่าย เหฒีย หญู่ง กั๊บ เจี๊ยน หธีง ต้าย ไฮ่ เป๋น เหยียด นอม ซิน. ",
    "26": "สี ก๊อง ซิน เญย เหยียด หญู่ง หฒุ มุน, เฒี่ยง ซิน ฯฒฯ เหธา เจี๊ยน มุน เหฑ่ง. สี ก๊อง ซิน เญย เหยียด หญู่ง ตุ๊ เมี่ยน ท่าย, เฒี่ยง ซิน ฯฒฯ เหธา เจี๊ยน เฌียน-โย่ว เหฑ่ง. ",
    "9": "ต้ง น้าย เต้า สีง ลี่ง หย่า ปุน เต้า ม่าย เสียน ฟิม หย่า ปุน กั้น เต้า ม่าย ปั้น เหฒ่ย หฒ่อ แป่ง.  ",
    "24": "เหฑว่ย เญย ต๋อง ไม้ เฉียม หฒุ ฒอง. มป่า ทิน-ฮู่ง กั๊บ ซิน หฒั่ง ต้าย, ปุน ไม้ ท่าย เญย ต๋อง หธ่อ เก้า อ๋อย หฒุ ท่าย.  ",
    "28": "ทิน-ฮู่ง ออน เมี่ยน เยียม จิว-ปาง โหฒว กง. ตะเยี้ยด โหฒว กง-โฒ่, ตะเหญ่ย โหฒว โต่ว หว่า เมี่ยน, ตะฟาม โหฒว ฟิน-แซง. แอ๋ง ม่าย เต๋ย โหฒว บัวะ ฮ่อง เญย สี่. ม่าย เต๋ย ไฮ่ หฒ่อ แป่ง, ม่าย เต๋ย ม่าย ปั้น เหฒ่ย เถง เมี่ยน, ม่าย เต๋ย ม่าย ปั้น เหฒ่ย กุ๊น สี่, หย่า ม่าย เต๋ย ไฮ่ ก๊อง กั้น หญู่ง หว่า.   ",
    "8": "สีง ลี่ง ปุน เต้า เมี่ยน ไฮ่ ก๊อง ธง-เม่ง เญย หว่า, แอ๋ง ปุน กั้น เต้า ไฮ่ ก๊อง ไกว-ช้าว เญย หว่า. หย่า ต้ง ดุ เต้า สีง ลี่ง ปุน.  ",
    "18": "มป่า ทิน-ฮู่ง เอย นิ่น กั้น เญย หฒะเอ๋ย ปุน ซิน หฒั่ง เหยียด หญู่ง ม่าย เหยียด หญู่ง เญย ต๋อง เยียม.  ",
    "15": "สี ก๊อง เหฒา ก๊อง, “เยีย ไม้ เฒ์ย ปั์ว, เยีย ฯฒฯ ไม้ เฒ์ย โหฒว ซิน เญย เหยียด หญู่ง,” น้าย ไม้ เฒ์ย ปุน เหฒา ไม้ โหฒว ซิน เญย เหยียด หญู่ง.  ",
    "17": "สี ก๊อง เฒี่ยง ซิน ขูง โหฒว มฒีง ฮนั้ง, ฮนั้ง หาย นอ ไฮ่ หมวัง ตุ๊ ไฮ์? สี ก๊อง ขูง โหฒว มน่อม ฮนั้ง, ฮนั้ง หาย นอ ไฮ่ ฮน้ม ฑยาว?  ",
    "6": "ม่าย ธั้ม-หญู่ง กง โหฒว, มป่า ปุน หฒวัง เมี่ยน ม่าย ปั้น เหฒ่ย เก๊าะ-เมี่ยน โหฒว เก๊าะ-เมี่ยน เญย, เซ ดุ เต้า ทิน-ฮู่ง ฮนั้ง.  ",
    "19": "สี ก๊อง ซิน เญย เหยียด ฒู้ง ขูง ดุ หญู่ง ฮนั้ง, น้าย ไม้ ไฮ่ เป๋น ซิน อ๊ะ.  ",
    "13": "บัว หย่า ฟี่ ฮนั้ง เญย, ไม้ กุ๊น ยิว​ไท เมี่ยน ไฟ จั๋น, โหฒว โน่ว เญย ไฟ ไม้ โหฒว โน่ว เญย, เหยียด ฒู้ง จวั่ง ดุ เต้า สีง ลี่ง เจี๋ย เล์ย เป๋น เหยียด นอม ซิน. เหยียด ฒู้ง หย่า ตุ๊ จวั่ง ดุ เต้า สีง ลี่ง ฮบ. ",
    "3": "เหว่ย น้าย เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ ม่าย สีง ลี่ง ต้อ เญย เมี่ยน ไม้ ไฮ่ ก๊อง, “ปุน เย​ซู หฒุ เหฒียว อ๊ะ.” ฟี่ ฮนั้ง เญย, ธ้วด ลิ์ว สีง ลี่ง ต้อ เญย เมี่ยน, ไม้ ม่าย หาย เต้า ไฮ่ ก๊อง, “เย​ซู โหฒว เฒี้ยว.” ",
    "11": "น้าย เต๋ย เหยียด ฒู้ง เยียม วั้ว เต้า ดุ เต้า สีง ลี่ง ต้าย. สีง ลี่ง หย่า เอย นิ่น กั้น เญย หฒะเอ๋ย ตี่ง หาย เต้า ตุ๊ หาย หญู่ง ฒี่ง เหญ่ย. ",
    "2": "เม่ย บัว ฮิ้ว ตุ๊ ฒิ่น ด่าง เม่ย บัว ไม้ แก้ง เสียน เย​ซู วั้ว หฒั่น, เม่ย บัว หฒุ ธั้ม-หญู่ง ดั๊ว เม่ย บัว มี่ง ป๋าย ไม้ ไฮ่ ก๊อง หว่า เญย หมิ่ว-ฝัง.  ",
    "14": "ซิน ไม้ เฒ์ย ม่าย ดุ หญู่ง ฮนั้ง, ม่าย เหฒีย หญู่ง กั๊บ เจี๊ยน.  ",
    "30": "ไฟ ไฮ่ หฒ่อ แป่ง, ไฟ ไฮ่ ก๊อง กั้น หญู่ง หว่า, ไฟ ไฮ่ ฟาน วั้ว หญู่ง หว่า.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย เม่ย บัว เม่ง แปะ สีง ลี่ง เหธย ปุน เญย ฒี่ง เหญ่ย.  ",
    "23": "บัว ฮนั้ม ต้าย ซิน เญย หาย หญู่ง เก้า ไม้ ท่าย เญย, ต้ง วั้ว หญู่ง บัว เก้า อ๋อย หฒุ ท่าย. ไม้ เป๋น หมั่ง เญย ต๋อง, เก้า อ๋อย หฒุ เจี้ยม กวาน หลง.  ",
    "31": "เม่ย บัว อ๋อย หฒุ จอม เฮญี้ยว ล์อ เก้า หล่ง เจี๊ยน เจี๋ย เญย ฒี่ง เหญ่ย. มป่า ม่าย ติ่ว เจ๊า เก้า หลง เจี๋ย, เยีย อ๋อย ปุน เม่ย บัว ฮิ้ว. ",
    "4": "สีง ลี่ง เหธย ปุน เญย ฒี่ง เหญ่ย ม่าย ธั้ม-หญู่ง มป่า สีง ลี่ง เซ ดุ เต้า ฮนั้ง.   ",
    "27": "เม่ย บัว เซ กี​ตู่ เญย ซิน. เม่ย บัว เต้าๆ หย่า โหฒว ซิน เญย เหยียด หญู่ง.  "
  },
  "8": {
    "10": "สี ก๊อง ม่าย เต้า เฮญี้ยว ไฝ เญย เมี่ยน ปวัด เม่ย, ต้ง ม่าย ว่วน ฒาง เญย เมี่ยน, เยียม หมิ่ว-เปย๊า หญั่น นอ, น้าย ไม้ เฒ์ย ดั๊ว นิ่น อ๋อย เหธา เจี๊ยน หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย หญั่น ฮบ ไฟ?  ",
    "6": "มป่า เหว่ย บัว นอ, ขูง ม่าย ดุ เต้า ทิน-ฮู่ง ฮนั้ง, เซ หฒั่ง เตี๋ย, ต้ง เหฒย หม่าน หมวด วั้ว เต้า. บัว หย่า เหว่ย นิ่น เยียม. หย่า ขูง ม่าย ดุ เต้า เฒี้ยว ฮนั้ง, เซ เย​ซู กี​ตู่. ทิน-ฮู่ง หล่ง เย​ซู เหฒย หม่าน หมวด. บัว หย่า ปั่ง นิ่น เยียม. ",
    "2": "สี ก๊อง ม่าย หาย เต้า ฮนั้ม ต้าย นิ่น ฮิ้ว ตุ๊ เหยียด หญู่ง, หฒิว นิ่น หอบ หฒุ ฮิ้ว เญย นิ่น หธ่อ ไม้ แก้ง ฮิ้ว.  ",
    "7": "มป่า ไม้ เฒ์ย เต้าๆ เมี่ยน เปียะ เฮญี้ยว. ม่าย เต๋ย เมี่ยน ฒิ่น ด่าง ป๋าย เกว๋น หมิ่ว-ฝัง. เถา อี้ หฒั่น นิ่น บัว หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย, นิ่น บัว เฮญี้ยว ไฝ. ขูง จั๋ง หฒุ นิ่น บัว หญั่น หมิ่ว-ฝัง เญย กะน้าย, ฯฒฯ ไฮ์ ม่าย หวุย อ๊ะ.  ",
    "9": "มป่า, อ๋อย หฒุ ไฝ ฟิม โอ่. เม่ย บัว ฮิ้ว ตุ๊ เซว่ย ปิ่น หญั่น หาย หญู่ง หย่า ตุ๊, มป่า ไม้ ตู๋ง หลาย น้าย ติ่ว เจ๊า ปุน เสียน ไม้ เฮ้น เญย เมี่ยน ป์าม ฒุ์ย.   ",
    "5": "ไม้ กุ๊น เยียม ลู่ง เยียม เดา, ม่าย ต้ง เมี่ยน เห่ว “เฒี่ยน” (หย่า หฒะเก้ง ม่าย “เฒี่ยน” ธั้ม, ม่าย “เฒี้ยว” ธั้ม),  ",
    "1": "อี้ หฒั่น ก๊อง เถา เหฒี่ย ปุน หมิ่ว-ฝัง เญย หญั่น ฮบ. บัว เหยียด ฒู้ง ฮิ้ว ตุ๊, “บัว เต้าๆ ม่าย ว่วน ฒาง.” มป่า ม่าย ว่วน ฒาง เซ ปุน เมี่ยน โหฒว เหมา, เธง-โฮล. ล่าน ฮนั้ม ล่าน เซ เหธย เมี่ยน เจี์ย ต้าย.  ",
    "3": "มป่า หาย เต้า ฮนั้ม ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฮิ้ว ตุ๊ วั้ว เต้า อ๊ะ. ",
    "12": "เม่ย ฮนั้ง หน่าย โหฒว, เม่ย โหฒว ต่อง เม่ย เญย ก๋อ-โย์ว, เหว่ย หฒุ นิ่น เฮญี้ยว ไฝ, เม่ย หย่า ห่อย นิ่น โหฒว ต่อง. น้าย หย่า โหฒว ต่อง กี​ตู่.  ",
    "8": "หญั่น ฮบ เญย กะน้าย ไม้ ไฮ่ ปุน ทิน-ฮู่ง เก้า อะเฮน้ย บัว. ไม้ หญั่น, บัว ไม้ เฒ์ย เก้า หว่าย. หญั่น ลิ์ว, บัว หย่า ไม้ เฒ์ย เก้า หลง. ",
    "4": "วั้ว หญู่ง, ก๊อง หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย หญั่น ฮบ, บัว ฮิ้ว ตุ๊ หมิ่ว-ฝัง ไม้ ปิ๋ว เม่ง หาย หญู่ง เฒียน เญย กะน้าย. บัว หย่า ฮิ้ว ตุ๊ ขูง ม่าย ดุ เต้า ทิน-ฮู่ง ฮนั้ง.  ",
    "11": "กี​ตู่ เหว่ย น้าย เต้า เสียน ไม้ เฮ้น เญย ก๋อ-โย์ว ไต่, มป่า วั้ว เต้า ก๋อ-โย์ว หลาย เม่ย “ม่าย ว่วน ฒาง” หฒุ เหมียด.  ",
    "13": "วั้ว หญู่ง, สี ก๊อง หญั่น ฮบ ไฮ่ ดั๊ว เยีย เญย ก๋อ-โย์ว ป์าม ฒุ์ย, เยีย ฯฒฯ เหยียด ลิ์ว ไม้ หญั่น อ๊อ อ๊ะ. เฑ่า เหย ดั๊ว เยีย เญย ก๋อ-โย์ว ป์าม ฒุ์ย. "
  },
  "15": {
    "10": "มป่า เยีย ฮนั้ง หาย นอ, เซ เหว่ย ทิน-ฮู่ง เญย เอน หธีง ต้าย ฮนั้ง น้าย นอ. นิ่น เหธย เอน ปุน เยีย, หย่า ไม้ เฒ์ย ไม้ ลั่ม หล่ง. ต๋าว หฑวน เหยียด ฒู้ง กง-โฒ่, เยีย โหฒว กง เก้า โค้ว เจี๋ย. มป่า ไม้ เฒ์ย เยีย กั้น โหฒว, เซ ทิน-ฮู่ง เญย เอน เถง เจี๊ยน เยีย โหฒว.  ",
    "12": "เยีย บัว ฒุ่น คู้ เฝียน ก๊อง, กี​ตู่ ไต่ มี่ง มป่า ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย. วั้ว หญู่ง, เยียม เม่ย บัว หน่าย ม่าย เต๋ย ฝู่ง ไฮ่ ก๊อง เมี่ยน ไต่ มี่ง มป่า ไม้ ไฮ่ นั่ง ต้าย?  ",
    "16": "เหว่ย หฒุ สี ก๊อง ไต่ มี่ง เญย เมี่ยน ไม้ ไฮ่ นั่ง ต้าย, ทิน-ฮู่ง หย่า ไม้ เฒ์ย ปุน กี​ตู่ นั่ง ต้าย.  ",
    "29": "สี ก๊อง เมี่ยน ไต่ มี่ง ไม้ ไฮ่ นั่ง ต้าย, เมี่ยน เจี๋ย ววม เญย เล์ย เหว่ย ตี๊ ไต่ มี่ง เญย เมี่ยน ม่าย หาย หญู่ง เอ๋ย เล์ย? สี ก๊อง ไต่ มี่ง มป่า หฒะเก้ง ไม้ ไฮ่ นั่ง ต้าย นอ, เมี่ยน เหว่ย หาย ติ่ว เจี๋ย ววม เญย เล์ย ตี๊ ไต่ มี่ง เญย เมี่ยน?  ",
    "5": "นิ่น หย่า หิ่น ปุน ปี​เต ปวัด, แอ๋ง ฆะฮ้า หิ่น ปุน วั้ว เต๋ย เหฒียบ เหญ่ย เต้า กง-โฒ่ ปวัด. ",
    "20": "มป่า เฒียน สี่, กี​ตู่ ไต่ มี่ง, ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย, เหว่ย โหฒว ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย เญย ต้าว เต้า.   ",
    "26": "ฆะฮ้า ลาย หฒุ เหมียด เญย วิน-วั้ง เซ ไต่ เญย เจ๊า.  ",
    "14": "สี ก๊อง ทิน-ฮู่ง ไม้ เฒ์ย ปุน กี​ตู่ นั่ง, เยีย บัว ฒุ่น เญย คู้ เฝียน ไม้ ม่าย กอน. เม่ย บัว เสียน เญย หย่า ไม้ ลั่ม หล่ง.  ",
    "28": "มป่า หม่าน หมวด หฒุ บัวะ กี​ตู่ กุ๊น วั้ว หฒั่น, ตอน กั้น ฯฒฯ เยียม ต้ง ปุน หม่าน หมวด บัวะ นิ่น กุ๊น วั้ว เต้า ทิน-ฮู่ง เญย ปั์ว-เดี๊ย. ฮนั้ง หน่าย ทิน-ฮู่ง ฯฒฯ กุ๊น เหฑ่ง หม่าน หมวด. ",
    "8": "ฆะฮ้า ลาย เจี๋ย, นิ่น หิ่น ปุน เยีย ปวัด, ไม้ กุ๊น เยีย เซ ฮนั้ง เต้า ม่าย ไม้ เก๋า, ธ้วด เสย ต้าย เญย เมี่ยน นอ.   ",
    "18": "เสียน กี​ตู่ เญย เมี่ยน, ไต่ มี่ง วั้ว เต๋ย, ฒู้ง หฒุ เหมียด เหฑ่ง.  ",
    "17": "สี ก๊อง ทิน-ฮู่ง ไม้ เฒ์ย ปุน กี​ตู่ นั่ง ต้าย, เม่ย บัว เสียน เญย เซ ไม้ ลั่ม หล่ง, เม่ย บัว หธ่อ ม่าย ฒุ์ย เญย.  ",
    "44": "หฒุ ปย๊บ เญย ซิน เซ อ๊อ ซิน. นั่ง ต้าย เญย ซิน เซ สีง ลี่ง ปุน ม่าย แหม่ง เญย ซิน. สี ก๊อง ม่าย อ๊อ ซิน, ฯฒฯ ม่าย สีง ลี่ง ปุน ม่าย แหม่ง เญย ซิน.  ",
    "6": "ฆะฮ้า นิ่น แอ๋ง หิ่น ปุน ฮม์ แป๊ะ เล่ง เต้า กัน นิ่น เญย เมี่ยน ล่ม ฑ่อย ปวัด. น้าย เต๋ย เมี่ยน ธั้ม เจี๋ย หธ่อ เฒี่ยง เจี๊ยน เญย, มป่า ม่าย เต๋ย ไต่ หมี่ อ๊ะ.   ",
    "19": "สี ก๊อง บัว เสียน กี​ตู่ เญย เมี่ยน เซ เหว่ย น้าย เสย ม่าย ลั่ม ฮนั้ม ฮนั้ง, เยียม น้าย ลู่ง เดี๊ย เญย หม่าน เมี่ยน, ต้ง เก้า อ๋อย หฒุ ค้อ-เลี่ยน เจี๋ย เซ บัว อ๊ะ. ",
    "13": "สี ก๊อง เมี่ยน ไต่ มี่ง หย่า ไม้ ไฮ่ นั่ง นอ, กี​ตู่ ไต่ มป่า ทิน-ฮู่ง ไม้ เฒ์ย ปุน นิ่น นั่ง.  ",
    "58": "เยีย ฮนั้ม เญย ก๋อ-โย์ว อ่า, เหว่ย น้าย เม่ย บัว อ๋อย หฒุ เสียน ว้วน, ไม้ ตู๋ง ถุย. อ๋อย หฒุ หฒั่นๆ ธ้วด ชะ โหฒว เฒี้ยว เญย กง, เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว เหว่ย เฒี้ยว โหฒว กง, ไม้ ม่าย เหยียด หญู่ง ไม้ ลั่ม หล่ง. ",
    "11": "เหว่ย น้าย, ไม้ กุ๊น เซ เยีย ไฟ วั้ว เต๋ย กง-โฒ่, เยีย บัว เหยียด ฒู้ง ต้ง น้าย หญู่ง คู้ เฝียน ฒุ่น. เม่ย บัว เสียน เญย หย่า ต้ง น้าย อ๊ะ. ",
    "43": "หฒุ ปย๊บ เญย ซิน เซ อะหมั่ง. นั่ง ต้าย เญย ซิน เซ เหฑว่ย เญย. หฒุ ปย๊บ เญย ซิน เซ เมา. นั่ง ต้าย เญย ซิน เซ เฮ้น.  ",
    "49": "บัว ฮนั้ง หาย นอ ฒวั้ง หล่ง เนีย เหฒย ต้าย วั้ว เต้า, บัว หย่า อ๋อย ฮนั้ง วั้ว นอ ฒวั้ง เยียม ทิน-ต้อง ต้าย วั้ว เต้า. ",
    "30": "เยีย บัว หย่า เหว่ย หาย ติ่ว หฒั่นๆ หฒุ ปวั้ง เฮ้ย สี่?  ",
    "34": "เม่ย บัว อ๋อย หฒุ ก๊อย เฮญี้ยว หฑวน ต้าย, ไม้ ตู๋ง แอ๋ง ป์าม ฒุ์ย. เยียม เม่ย บัว หน่าย ม่าย เต๋ย ฒู้ง ไม้ ฮิ้ว ตุ๊ ทิน-ฮู่ง. เยีย ฮนั้ง น้าย นอ ก๊อง, เม่ย บัว อ๋อย หฒุ ไญ้ อ๊ะ. ",
    "23": "มป่า เต้าๆ เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย นั่ง ต้าย. กี​ตู่ โหฒว นั่ง ต้าย เญย ต้าว เต้า. ฆะฮ้า, กี​ตู่ แอ๋ง ต้าย วั้ว หฒั่น, เป๋น นิ่น เญย เมี่ยน วั้ว เต๋ย เหยียด ฒู้ง หย่า อ๋อย นั่ง ต้าย.  ",
    "45": "เหว่ย หฒุ กีง-โซว ก๊อง, “ต้าว เต้า เมี่ยน เซ อา​ดัม, นิ่น หย่า เป๋น ม่าย แหม่ง เญย เมี่ยน.” มป่า ฆะฮ้า วั้ว เต้า อา​ดัม เซ ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง เจี๊ยน วั้ว เต้า.  ",
    "52": "หฑัด บุย ฆะฮ้า ลาย วั้ว หฑุ่น, บัว เหยียด ฒู้ง เลี่ยม เฒ่ย อ๋อย ก๊อย เหยี่ยน ด่ง เฑี้ยบ มฒีง เซี้ยบ. เหว่ย หฒุ หฑัด บุย วั้ว หฒั่น, ไต่ มี่ง เญย เมี่ยน ฯฒฯ นั่ง ต้าย, เหยียด ลิ์ว ไม้ ไต่ อ๊ะ. บัว เหยียด ฒู้ง หย่า ก๊อย เหยี่ยน.   ",
    "48": "หล่ง เนีย เหฒย วั้ว เต้า ป้าม เมี่ยน ฮนั้ง หาย นอ, เกวย ป้าม เกน วั้ว เต๋ย เซ ฮนั้ง วั้ว นอ. เยียม ทิน-ต้อง ต้าย วั้ว เต้า ฮนั้ง หาย นอ, เกวย ทิน-ต้อง วั้ว เต๋ย หย่า ฮนั้ง วั้ว นอ.  ",
    "57": "มป่า แล์ง ฒี่ง ทิน-ฮู่ง, นิ่น ปุน บัว เหว่ย บัว เญย เฒี้ยว เย​ซู กี​ตู่ ตุ๊ ฮี่ง. ",
    "47": "ตะเยี้ยด เต้า อา​ดัม, ทิน-ฮู่ง หล่ง เดา-เป้ย เญย เนีย เหฒย ต้าย. ตะเหญ่ย เต้า อา​ดัม เยียม ทิน-ต้อง เหฌี่ย ต้าย.  ",
    "22": "หม่าน เมี่ยน ฮนั้ง หาย นอ หลาย จวั่ง อา​ดัม หฒุ ไต่, เมี่ยน หย่า ฮนั้ง วั้ว นอ เหว่ย เหธา กี​ตู่ จวั่ง แหม่ง อ๋อย ตุ๊ นั่ง ต้าย.  ",
    "38": "ทิน-ฮู่ง เอย นิ่น กั้น เญย หฒะเอ๋ย ปุน วั้ว นอม ญิม ธ้วด ต้าย ม่าย กั้น เญย มิ่ว. นอมๆ ญิม เอย ญิม เญย ป๊วน ม่าย ญิม เญย มิ่ว. ",
    "7": "ฆะฮ้า นิ่น หิ่น ปุน ยา​กอบ ปวัด, แอ๋ง หิ่น ปุน หฒวัง กง-โฒ่ ปวัด. ",
    "33": "ไม้ ตู๋ง ปุน เมี่ยน ดั๊ว. “คู้ เมี่ยน เหธา เมี่ยน หว่าย เมี่ยน โหฒว ต่อย, คู้ เมี่ยน ฯฒฯ หว่าย หมี่ อ๊ะ.”  ",
    "21": "ป้าม เมี่ยน ฮนั้ง หาย นอ หลาย เหยียด ล่าน เมี่ยน หฒุ ไต่, ป้าม เมี่ยน หย่า ฮนั้ง วั้ว นอ เหว่ย เหยียด ล่าน เมี่ยน ตุ๊ นั่ง ต้าย.  ",
    "25": "เหว่ย หฒุ กี​ตู่ อ๋อย หฒุ กุ๊น เถา ทิน-ฮู่ง เฒาะ เหยียด ฒู้ง วิน-วั้ง ปุน เยียม กี​ตู่ เญย เหฒา-เดี๊ย.   ",
    "51": "หมวัง หลง เยีย อ๋อย ก๊อง น้าย เต๋ย ไม้ แก้ง บย๋าง ย่าง เญย สี่ บั๋ว เม่ย บัว. บัว ไม้ เฒ์ย เหยียด ฒู้ง ไต่, มป่า บัว อ๋อย ก๊อย เหยี่ยน เหฑ่ง.  ",
    "9": "เหยียด ฒู้ง กง-โฒ่ เยีย โหฒว ไฝ เจี๋ย. เยีย เลี่ยม ไม้ ผุย ตุ๊ บั๋ว เห่ว กง-โฒ่, เหว่ย หฒุ เยีย ฒิ่น ด่าง โหฒว โตะ ทิน-ฮู่ง เญย จิว-ปาง.   ",
    "24": "ฆะฮ้า เซ้ด เมว์ย เญย เฒี่ยง โห่ ฯฒฯ เถา อ๊ะ. เถา วั้ว หฒั่น กี​ตู่ อ๋อย ฮี่ง เหฑ่ง เหยียด ฒู้ง กุ๊น ด๊าม-ลู่ง, ม่าย หลี่ง ม่าย ชะ เญย, ฯฒฯ เฒาะ นิ่น เญย กั๊วะ จิว ปุน นิ่น เญย เตีย ทิน-ฮู่ง.  ",
    "15": "ไม้ ตาน น้าย ฮนั้ง, น้าย ปุน ธีง เยีย บัว โหฒว จ๊า ฒอง-เหฒง ก๊อง ทิน-ฮู่ง ฮนั้ง หาย นอ, เหว่ย หฒุ เยีย บัว ก๊อง กี​ตู่ ไต่ มี่ง, ทิน-ฮู่ง หย่า ปุน นิ่น นั่ง ต้าย. มป่า สี ก๊อง เมี่ยน ไต่ มี่ง หย่า ไม้ ไฮ่ นั่ง ต้าย นอ, ทิน-ฮู่ง หย่า ไม้ เฒ์ย ปุน กี​ตู่ นั่ง ต้าย.  ",
    "39": "ม่าย อ๊อ เญย กะน้าย, ไม้ เฒ์ย หญู่งๆ เญย อ๊อ ฟี่ ฮนั้ง เหฑ่ง. ป้าม เมี่ยน เญย อ๊อ กั้น หญู่ง, แซง-คู้ อ๊อ กั้น หญู่ง, เหนาะ เญย อ๊อ กั้น หญู่ง, เบย์า เญย อ๊อ หย่า กั้น หญู่ง.  ",
    "53": "เหว่ย หฒุ ไฮ่ ฮู้ เญย ซิน อ๋อย ทิ้ว เป๋น ไม้ ไฮ่ ฮู้ เญย ซิน. ไฮ่ ไต่ เญย หย่า อ๋อย ทิ้ว เป๋น ไม้ ไฮ่ ไต่ เญย.  ",
    "32": "สี ก๊อง เยีย เยียม เอ​เฟ​โซ ฒี่ง ขูง เอย ป้าม เมี่ยน เญย เฮญี้ยว เหธา เฮยี่ย ฒ่อย ป์อง จ๋า, เยีย ตุ๊ หาย หญู่ง หลง? สี ก๊อง เมี่ยน ไต่ มี่ง หย่า ไม้ ไฮ่ นั่ง ต้าย นอ, บัว อ๋อย หฒุ เอย เมี่ยน ก๊อง น้าย เต๋ย หว่า, “กุ๊น หญั่น, กุ๊น ฮบ, เหว่ย หฒุ ฌัง ฮนอย บัว ไต่ อ๊ะ.” ",
    "42": "ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย เซ ฮนั้ง น้าย อ๊ะ. ปย๊บ เญย ซิน ไฮ่ ฮู้ เญย. ไต่ มี่ง แอ๋ง นั่ง ต้าย เญย ซิน ไม้ ไฮ่ ฮู้ อ๊ะ.  ",
    "54": "ไฮ่ ฮู้ เญย ซิน ทิ้ว เป๋น ไม้ ไฮ่ ฮู้ เญย, ไฮ่ ไต่ เญย หย่า ทิ้ว เป๋น ไม้ ไฮ่ ไต่ เญย วั้ว หฒั่น, ฯฒฯ ธ้วด ต้าย ต๋อย-ติ่ว น้าย เต๋ย กีง-โซว เญย หว่า. กีง-โซว ก๊อง, “หฒุ ไต่ เญย ชะ หฒุ เหมียด เหฑ่ง. ตุ๊ ฮี่ง เญย ชะ ฯฒฯ กุ๊น เจี๊ยน.” ",
    "2": "สี ก๊อง เม่ย บัว นั้น ว้วน เยีย ฒุ่น เญย คู้ เฝียน, น้าย คู้ เฝียน ฯฒฯ ปุน เม่ย บัว ตุ๊ เหฌียว. ไม้ เฒย แอ๊ะ, เม่ย บัว เสียน ไม้ ลั่ม หล่ง. ",
    "3": "เยีย กั้น ฒิบ ต้าย เญย เยีย ฒุ่น บั๋ว เม่ย บัว หมี่ อ๊ะ. เก้า หล่ง เจี๊ยน เจี๋ย เญย เซ ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, กี​ตู่ เหว่ย บัว เญย ฒุ์ย ไต่.   ",
    "35": "ม่าย เมี่ยน อ๋อย หน่าย, “ไต่ มี่ง เญย เมี่ยน, ฮนั้ง หาย นอ ไฮ่ นั่ง? นั่ง ต้าย วั้ว หฒั่น, นิ่น บัว เญย ซิน ฮนั้ง หาย นอ?”  ",
    "46": "ธ้วด ด่าง เซ ไม้ เฒ์ย สีง ลี่ง ปุน ม่าย แหม่ง เญย, เซ ม่าย อ๊อ ซิน เญย, ฆะฮ้า สีง ลี่ง หธีง ปุน ม่าย แหม่ง เญย.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย ปุน เม่ย บัว จั๋ง เจี๊ยน ฒิ่น ด่าง เยีย ฒุ่น บั๋ว เม่ย บัว เญย คู้ เฝียน. น้าย คู้ เฝียน เม่ย บัว ฒิบ ต้าย โหฒว กอน-โด๊ะ เสียน ตุ๊ ว้วน.  ",
    "40": "ลู่ง หฒั่ง ม่าย ลู่ง หฒั่ง กะน้าย เญย ซิน, เดา-เป้ย ม่าย เดา-เป้ย กะน้าย เญย ซิน. ลู่ง หฒั่ง กะน้าย เญย ซิน ม่าย เหยียด หญู่ง เหฑว่ย. เดา-เป้ย เญย กะน้าย หย่า ม่าย กั้น หญู่ง เหฑว่ย.  ",
    "55": "“หฒุ ไต่ เญย ชะ อ้า! เม่ย ตุ๊ ฮี่ง เญย ชะ เยียม หาย? ไต่ เญย ชะ อ้า! ตั๋น เมี่ยน ไต่ เญย เดีย-โตะ เยียม หาย?” ",
    "31": "ก๋อ-โย์ว อ่า, เยีย ฮนอยๆ ต๋อง ไต่ หมี่ อ๊ะ. เยีย ก๊าม ฮนั้ง น้าย ก๊อง เหว่ย หฒุ บัว ล่ม ฑ่อย เหธา บัว เญย เฒี้ยว กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง. เยีย หย่า อะเฮน้ย ไห่ เม่ย บัว อ๊ะ.  ",
    "37": "เม่ย หฒวัง เหยียด นอม ญิม, ไม้ กุ๊น เบย้า วิด ไฟ กั้น หญู่ง ญิม, เซ ขูง หฒวัง ญิม ฮนั้ง, ไม้ เฒ์ย หฒวัง โฮล เหฒียง เญย กะน้าย-ฒู่ง.  ",
    "56": "ตั๋น เมี่ยน ไต่ เญย เดีย-โตะ เซ ฒุ์ย. ฒุ์ย เญย ชะ หย่า เยียม เล์ย-หลัด ต้าย.  ",
    "36": "กะน้าย-หฮงง อ้า! เม่ย หฒวัง เญย ญิม ไม้ ฮู้ นอ, ญิม ไม้ ไฮ่ กุ ญ่า.  ",
    "4": "หย่า ฮนั้ง กีง-โซว ก๊อง, นิ่น หฒุ ปย๊บ เจี๊ยน. เถา ตะฟาม ฮนอย ทิน-ฮู่ง แอ๋ง ปุน นิ่น นั่ง ต้าย.   ",
    "50": "ก๋อ-โย์ว อ่า, เยีย บั๋ว เม่ย บัว, ม่าย อ๊อ ม่าย ฑย้าม เญย ซิน ไม้ ไฮ่ หฑิบ ทิน-ฮู่ง เญย กั๊วะ เญย ป่วน. ไฮ่ ฮู้ ไฮ่ หว่าย เญย หย่า ไม้ ไฮ่ หฑิบ ไม้ ไฮ่ ฮู้, ไม้ ไฮ่ หว่าย เญย.  ",
    "27": "เหว่ย หฒุ กีง-โซว ก๊อง, “ทิน-ฮู่ง ปุน หม่าน หมวด เยียม นิ่น เญย เหฒา-เดี๊ย.” มป่า ปวัด ตุ๊ เม่ง เญย, ก๊อง “หม่าน หมวด” วั้ว โจ๋ว หว่า ไม้ เฒ์ย ก๊อง หฒุ ทิน-ฮู่ง, ต้ง ปุน หม่าน หมวด เยียม นิ่น เญย เหฒา-เดี๊ย วั้ว เต้า.  ",
    "41": "บะฮนอย ม่าย กั้น หญู่ง ฌัง-หล่าง, หฮลา ม่าย กั้น หญู่ง ฌัง-หล่าง, เหฮลย ม่าย กั้น หญู่ง ฌัง-หล่าง. เหฮลย หย่า เหยียด นอม ม่าย เหยียด นอม เญย ฌัง-หล่าง. "
  },
  "4": {
    "10": "เหว่ย กี​ตู่ เยีย บัว โหฒว เมี่ยน หฮงง เมี่ยน, มป่า เม่ย บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง ฯฒฯ ม่าย ธง-เม่ง อ๊ะ เอาะ? เยีย บัว เมา มป่า เม่ย บัว เฮ้น เอาะ? เยีย บัว หฒุ เมี่ยน หมั่ง เผีย มป่า เมี่ยน ท่าย เม่ย บัว เอาะ?  ",
    "6": "ก๋อ-โย์ว อ่า, ก๊อง ลิ์ว น้าย เต๋ย เหยียด ฒู้ง สี่, เยีย เฒาะ ต้าย เป๊ย เยีย กั้น เหธา อา​ปอ​โล เหว่ย โหฒว หญู่ง เฒ้ย ปุน เม่ย บัว ฮิ้ว ตุ๊, ไม้ ตู๋ง เจี๋ย ด่าง กีง-โซว เญย หว่า. ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ ไม้ โหฒว เหมา, ท่าย น้าย เต้า, หมั่ง เผีย วั้ว เต้า.  ",
    "2": "โหฒว น้าย หญู่ง โปว เก้า หล่ง เจี๊ยน เจี๋ย เซ อ๋อย หฒุ เหฒียบ ฒัวะ เญย โหฒว.  ",
    "7": "หาย เต้า ปุน เม่ย โหฒว เก้า โฮล กั้น เต้า? เม่ย ม่าย หาย หญู่ง ไม้ เฒ์ย เม่ย ฒิบ ต้าย? วั้ว หญู่ง, สี ก๊อง เม่ย ฒิบ ต้าย, เม่ย เหว่ย หาย ติ่ว ปู๋ง หว่า-เหมา ฮนั้ง ไม้ เฒ์ย ฒิบ ต้าย นอ? ",
    "16": "ฮนั้ง หน่าย, เยีย โท้ เม่ย บัว หฒวด เยีย เญย หญู่ง เฒ้ย โหฒว.   ",
    "9": "เยีย ฮนั้ม ต้าย ทิน-ฮู่ง ปุน เยีย บัว กง-โฒ่ เยียม ฆะฮ้า เจี๋ย, ฮนั้ง หฒุ ตี่ง ฒุ์ย ตอง หฒวัง ไต๋ ไต่ เญย เมี่ยน นอ, เหว่ย ปุน เหยียด ฒู้ง ฟิน-เมี่ยน เหธา ป้าม เมี่ยน หมั่ง อะหฑย่าว.  ",
    "21": "เม่ย บัว อ๋อย เยีย ฮนั้ง หาย นอ โหฒว? อ๋อย เยีย ต้อ เจี๊ยน ปย๊า-ปิน ต้าย ไฟ อ๋อย เยีย ม่าย เฮญี้ยว ฮนั้ม เมี่ยน, ส่วน ฒี่ง ส่วน เอ๋ย เญย ต้าย ไฟ? ",
    "5": "ฮนั้ง หน่าย, เซี้ยม เญย เฒี่ยง โห่ ไม้ แก้ง เถา, ไม้ ตู๋ง ตี่ง หาย เต้า เญย ฒุ์ย. อ๋อย หฒุ ฒั้ว เฒี้ยว แอ๋ง ต้าย วั้ว หฒั่น, นิ่น หธีง ต้าย เซี้ยม ตี่ง. นิ่น อ๋อย เฒาะ ปี๋ง เจี๊ยน เยียม หฮมวัง กะญั์ว เญย สี่ ธ้วด ต้าย เยียม ฌัง. เมี่ยน เยียม เฮญี้ยว ฮนั้ม เญย สี่ นิ่น หย่า อ๋อย ปุน ธ้วด เหฑ่ง ต้าย. เถา วั้ว หฒั่น เอย ทิน-ฮู่ง ปวัด เก๊าะ-เมี่ยน ผุย ตุ๊ เธง, ทิน-ฮู่ง ฯฒฯ เธง อ๊ะ. ",
    "1": "ฮนั้ง หน่าย, เม่ย บัว หอบ หฒุ ฝุน เยีย บัว โหฒว กี​ตู่ เญย โปว, หย่า ตุ๊ หฒิว โก๋ว ทิน-ฮู่ง เกม เจี๊ยน เญย เฒียน เล์ย.  ",
    "20": "เหว่ย หฒุ ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน ปุน ธีง เยียม เมี่ยน ม่าย สีง ลี่ง เญย ชะ, ไม้ เฒ์ย เยียม เมี่ยน ก๊อง เญย หว่า.  ",
    "14": "เยีย เฟี้ย น้าย เต๋ย หว่า ไม้ เฒ์ย เหว่ย ปุน เม่ย บัว ไญ้. เม่ย บัว เซ ฮนั้ง โหฒว เยีย กั้น เญย ฝุเจว๊ย นอ. เยีย ฯฒฯ เฟี้ย เฝียน ขวิน เม่ย บัว.  ",
    "3": "เหว่ย เยีย นอ, เม่ย บัว ไฟ หาย เต้า หล่ง หาย หญู่ง ป้าม เมี่ยน เญย เล์ย เซี้ยม เยีย, เยีย ฝุน เซ ไฝ-ฟิ้ว เญย สี่. เลี่ยม เยีย กั้น หย่า ไม้ เซี้ยม เยีย กั้น อ๊ะ.  ",
    "12": "เยีย บัว หล่ง กั้น เญย ปั์ว โหฒว กง โค้ว เหว่ย ยู์ง กั้น เญย แหม่ง. หฒุ เมี่ยน เหฒียว, เยีย บัว ปวัง หว่า นิ่น บัว. หฒุ เมี่ยน โหฒว โตะ, เยีย บัว เตี๊ย เจี๊ยน.  ",
    "8": "เม่ย บัว หญู่งๆ ม่าย ฑ่อย เหฑ่ง อ๊ะ เอาะ? เม่ย บัว ปุ๊ด ฒ่อย เหฑ่ง อ๊ะ เอาะ? เม่ย บัว กั้น ตุ๊ โหฒว ฮู่ง ฮนั้ง อ๊ะ เอาะ? เยีย บัว ไม้ ตุ๊ โหฒว. เฝย ตุ๊ เม่ย บัว หฒะเก้ง โหฒว ฮู่ง, เยีย บัว ฯฒฯ ตุ๊ เหธา เจี๊ยน เม่ย บัว โหฒว.  ",
    "18": "เยียม เม่ย บัว หน่าย ม่าย เต๋ย หล่าย เยีย ไม้ ไฮ่ เถา เม่ย บัว หน่าย ฯฒฯ โหฒว เหมา.  ",
    "15": "ไม้ กุ๊น ม่าย เหยียด หว่าน เต้า ฟิน-แซง ต้อ เม่ย บัว กัน กี​ตู่, เม่ย บัว ขูง ม่าย ดุ เต้า เตีย ฮนั้ง. เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, เยีย ฯฒฯ ตุ๊ เป๋น เม่ย บัว เญย เตีย, เหว่ย หฒุ เยีย ต้อ คู้ เฝียน ต้าย บั๋ว เม่ย บัว.  ",
    "4": "เอย เยีย กั้น เญย เฮญี้ยว ไฮ์, เยีย ไม้ ม่าย ต่อง เญย ต๋อง, มป่า น้าย ไม้ เฒ์ย ปุน ธีง เยีย ไม้ ต่อง. ขูง เฒี้ยว กั้น ไฮ่ ตี่ง เยีย ต่อง ไฟ ไม้ ต่อง.  ",
    "17": "เหว่ย น้าย เยีย พ้าย ทิ​โม​ไท มี่ง เม่ย บัว หน่าย. นิ่น เซ ฮนั้ง โหฒว เยีย เญย ตอน-ฮนั้ม หย่า เขา เฒี้ยว โหฒว เหฒียบ ฒัวะ เญย เมี่ยน. นิ่น อ๋อย เถง เม่ย บัว จั๋ง เยีย เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง โหฒว เญย เจ๊า, เซ ฮนั้ง เยีย เยียม นอมๆ ต๋อง เญย จิว-ปาง หฌาว นอ. ",
    "11": "เถา อี้ หฒั่น เยีย บัว เฮญี้ยว เซีย, จาง ฆ้าด. เยีย บัว ฒุ ลุย-โหว-ฮู้. เยีย บัว หฒุ เมี่ยน เบ๊าะ หย่า ไม้ ม่าย ตี้ง เฒ้บ ต๋อง.  ",
    "19": "มป่า สี ก๊อง เอย เฒี้ยว เญย เอ๋ย, ไม้ เล่า เยีย เถา เม่ย บัว หน่าย อ๊ะ. เถา วั้ว หฒั่น เยีย ฯฒฯ ตุ๊ ปวัด วั้ว เต๋ย โหฒว เหมา เญย เมี่ยน, หมั่ง ก๋า นิ่น บัว เญย ชะ ฮนั้ง หาย นอ, ไม้ เฒ์ย ขูง หมวัง นิ่น บัว ก๊อง เญย หว่า.  ",
    "13": "หฒุ เมี่ยน ก๊อง หว่า-ฮู้, เยีย บัว ก๊อง หลง ปุน นิ่น บัว. เถา อี้ หฒั่น เยีย บัว โหฒว ป้าม เมี่ยน เญย หละฟับ-ฒา, หย่า โหฒว ป้าม เกน เญย กะน้าย-เตี้ยน. "
  },
  "11": {
    "22": "เม่ย บัว ไม้ ม่าย เปย๊า เยียม เหว่ย หญั่น เหธา ฮบ ไฟ? ไฟ เม่ย บัว หมั่ง เผีย ทิน-ฮู่ง เญย จิว-ปาง หย่า โหฒว ปุน เมี่ยน จ่ม เมี่ยน หฒุ ไญ้? เม่ย บัว อ๋อย เยีย ฮนั้ง หาย นอ ก๊อง? อ๋อย เยีย เหว่ย น้าย เต๋ย สี่ เธง เม่ย บัว ไฟ? เยีย หฒะเก้ง! ไม้ เธง เม่ย บัว อ๊ะ. ",
    "10": "ฮนั้ง หน่าย, เหว่ย ฟิน-เมี่ยน เญย กอน, มเซียะ ตอน อ๋อย หฒุ บย์อง มฆ้อง, ปิ๋ว เม่ง หัด ม์า เญย จั๋ง-โห่.  ",
    "12": "เหว่ย หฒุ มเซียะ ตอน เยียม มจั่ง ตอน เหฒย ต้าย. มจั่ง ตอน หย่า เยียม มเซียะ ตอน ธ้วด เสย. มป่า หม่าน หมวด เยียม ทิน-ฮู่ง ต้าย. ",
    "7": "มจั่ง ตอน ไม้ หอบ หฒุ บย์อง มฆ้อง, เหว่ย หฒุ มจั่ง ตอน ฒวั้ง ทิน-ฮู่ง หย่า แอ๊ง ทิน-ฮู่ง เญย ฌัง-หล่าง. มเซียะ ตอน หย่า โหฒว มจั่ง ตอน เญย ฌัง-หล่าง.   ",
    "16": "สี ก๊อง ม่าย เมี่ยน อ๋อย แฑง น้าย เต๋ย สี่, เยีย ขูง อ๋อย ก๊อง, เยีย บัว เหธา ทิน-ฮู่ง เญย หฒวัง จิว-ปาง ไม้ หล่ง กั้น หญู่ง เล์ย อ๊ะ. ",
    "29": "หาย เต้า หญั่น ไฟ ฮบ หย่า เฒียะ ไม้ ตุ๊ เฒี้ยว เญย ซิน, นิ่น หญั่น หย่า ฮบ ปุน นิ่น กั้น หฒุ ตี่ง ฒุ์ย.  ",
    "21": "เหว่ย หฒุ หญั่น วั้ว หฒั่น, เก๊าะ-เมี่ยน ฮวาง เจี๊ยน หญั่น เก๊าะ-เมี่ยน เญย ด่าง, หธีง ต้าย ม่าย เต๋ย เฮญี้ยว เซีย, ม่าย เต๋ย โหย่ว ติ๊ว ฆวิน.  ",
    "25": "หญั่น ลิ์ว หฮนาง, เย​ซู ฟี่ ฮนั้ง เญย เฒาะ นอม ฒ้าน ต้าย หย่า ก๊อง, “น้าย นอม ฒ้าน เซ หล่ง เยีย เญย ฑย้าม เหลียบ เจี์ย เญย เซียง-แหง่ง หว่า. เม่ย บัว หาย หฒั่น ฮบ น้าย นอม ฒ้าน, อ๋อย หฒุ ฮบ เหว่ย จั๋ง เยีย.” ",
    "5": "หาย เต้า มเซียะ ตอน เต๋า เก๋า ไฟ โต่ว ทิน-ฮู่ง เญย หว่า มป่า ไม้ บย์อง มฆ้อง นอ, ป่าย หฒุ นิ่น เญย โหฆ. นิ่น เซ ฮนั้ง เถย มฆ้อง เญย มเซียะ ตอน.  ",
    "20": "เม่ย บัว กั๊บ ฒุ้น เญย เฒี่ยง โห่ เม่ย บัว หญั่น เญย เซ ไม้ เฒ์ย หญั่น เฒี้ยว เหลียบ ต้าย เหว่ย จั๋ง นิ่น วั้ว ต๋น หฮนาง.  ",
    "26": "เม่ย บัว หาย หฒั่น หญั่น น้าย นอม ฌั้ว, ฮบ น้าย นอม ฒ้าน, เม่ย บัว ปุน ธีง เฒี้ยว ไต่ หมี่ อ๊ะ. ฮนั้ง น้าย โหฒว เถา นิ่น แอ๋ง ต้าย. ",
    "9": "ทิน-ฮู่ง หย่า ไม้ เฒ์ย เหฒย มจั่ง ตอน ต้าย เหว่ย มเซียะ ตอน. นิ่น เหฒย มเซียะ ตอน ต้าย เหว่ย มจั่ง ตอน.  ",
    "24": "แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, นิ่น ฯฒฯ แมะ ฆอย ต้าย ก๊อง, “น้าย เยีย เญย ซิน, เซ เหว่ย เม่ย บัว. เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย โหฒว เหว่ย จั๋ง เยีย.” ",
    "28": "เต้าๆ เมี่ยน อ๋อย หฒุ ฒ่า กั้น เญย เฮญี้ยว ด่าง หธีง ต้าย หญั่น น้าย นอม ฌั้ว, ฮบ น้าย นอม ฒ้าน.  ",
    "8": "เหว่ย หฒุ มจั่ง ตอน ไม้ เฒ์ย เยียม มเซียะ ตอน เหฒย ต้าย, มป่า มเซียะ ตอน เยียม มจั่ง ตอน เหฒย ต้าย.   ",
    "18": "ตะเยี้ยด, เยีย ไฮ์ ก๊อง, จิว-ปาง กั๊บ ฒุ้น เญย เฒี่ยง โห่ เม่ย บัว ปุน ฆอย โหฒว เหฒีย กวั้น. เยีย หย่า เสียน น้าย หญู่ง สี่ หฒะเก้ง ม่าย เต๋ย เญย.  ",
    "15": "มป่า มเซียะ ตอน เลี่ยว บะเปยย ด๊าว เซ เหฑว่ย ไห่. ทิน-ฮู่ง ปุน มเซียะ ตอน ม่าย บะเปยย ด๊าว เหว่ย ปวัง มฆ้อง.  ",
    "17": "เยีย อี้ หฒั่น อ๋อย หฌาว เม่ย บัว น้าย เต๋ย หว่า, เยีย ไม้ เธง เม่ย บัว, เหว่ย หฒุ เม่ย บัว กั๊บ ฒุ้น เญย เฒี่ยง โห่ เม่ย บัว ห่อย จิว-ปาง เก้า ธั้ม เถง.  ",
    "6": "สี ก๊อง มเซียะ ตอน ไม้ บย์อง มฆ้อง, กุ๊น ปิ่น จั๊บ บะเปยย อ๊ะ. มป่า มเซียะ ตอน จั๊บ บะเปยย ไฟ เถย มฆ้อง เซ ไญ้ ไห่ เญย สี่, นิ่น อ๋อย หฒุ บย์อง เจี๊ยน มฆ้อง.  ",
    "19": "ต๋าย หฒะเก้ง อ๋อย หฒุ ม่าย เต๋ย ปุน ฆอย เญย สี่ เหว่ย ปุน ธีง เม่ย บัว หาย เต้า โหฒว ตุ๊ หอบ ทิน-ฮู่ง เญย เฮญี้ยว.  ",
    "13": "เม่ย บัว กั้น ฮนั้ม หมั่ง ก๋า, มเซียะ ตอน เต๋า เก๋า เหธา ทิน-ฮู่ง ก๊อง หว่า หย่า ไม้ บย์อง มฆ้อง เซ หอบ เญย ไฟ?  ",
    "3": "มป่า เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊, กี​ตู่ โหฒว เต้าๆ มจั่ง ตอน เญย มฆ้อง. โหฆ หย่า โหฒว เอ๊า เญย มฆ้อง, ทิน-ฮู่ง หย่า โหฒว กี​ตู่ เญย มฆ้อง.  ",
    "32": "มป่า เฒี้ยว เซี้ยม บัว เญย ฒุ์ย, บัว หฒุ เบ๊าะ หฌาว เหว่ย ปุน บัว ไม้ หฒุ เหธา ลู่ง เดี๊ย ตี่ง ฒุ์ย. ",
    "11": "มป่า บัว เสียน เฒี้ยว เญย เมี่ยน, มจั่ง มเซียะ, เม่ย อ๋อย หฒุ ปั่ง เยีย, เยีย อ๋อย หฒุ ปั่ง เม่ย,  ",
    "2": "เยีย เธง เม่ย บัว เหว่ย หฒุ เม่ย บัว เยียม หม่าน สี่ หฒั่นๆ จั๋ง เจี๊ยน เยีย. เยีย เฒาะ เยีย หฌาว เญย ติ้วๆ เล์ย จิว ปุน เม่ย บัว, เม่ย บัว หย่า เอย เจี๊ยน โหฒว.  ",
    "33": "ก๋อ-โย์ว อ่า, เหว่ย น้าย เม่ย บัว กั๊บ ฒุ้น หญั่น เฒี้ยว เหลียบ ต้าย เญย หฮนาง, ล่าน อ๋อย หฒุ ฒั้ว ล่าน.  ",
    "14": "ป้าม เมี่ยน โพว-ทง เญย เจ๊า ไม้ เฒ์ย หฌาว บัว ฮิ้ว ตุ๊ มจั่ง ตอน เลี่ยว บะเปยย ด๊าว เซ ไญ้ ไห่ เญย สี่ ไฟ?  ",
    "30": "เหว่ย น้าย เม่ย บัว เมี่ยน ธั้ม ปุ๊ด แป่ง, เมา ไห่, แอ๋ง ม่าย เต๋ย ไต่ หมี่ อ๊ะ.  ",
    "1": "เม่ย บัว อ๋อย หฒุ หฒวด เยีย เญย หญู่ง, ฮนั้ง เยีย หฒวด กี​ตู่ เญย หญู่ง นอ. ",
    "34": "หาย เต้า เฮญี้ยว เซีย, อ๋อย หฒุ เยียม เปย๊า หญั่น ด่าง. เถา กั๊บ ฒุ้น เญย เฒี่ยง โห่, เม่ย บัว ฯฒฯ ไม้ หฒุ ตี่ง ฒุ์ย. วั้ว เต๋ย กั้น หญู่ง สี่, ฒั้ว เยีย เถา มต้าย เบ่น. ",
    "23": "เหว่ย หฒุ เฒี้ยว จิว ปุน เยีย เญย เล์ย เยีย ฒิบ ต้าย หย่า จิว ปุน เม่ย บัว หมี่ อ๊ะ. เซ ต้ง เฒี้ยว เย​ซู หฒุ หม่าย วั้ว ม์วน, นิ่น เฒาะ ฌั้ว ต้าย,  ",
    "31": "สี ก๊อง บัว ฒ่า กั้น เญย เฮญี้ยว ด่าง ฯฒฯ ไม้ หฒุ ทิน-ฮู่ง ตี่ง ฒุ์ย.  ",
    "4": "เหว่ย น้าย, หาย เต้า มจั่ง ตอน เต๋า เก๋า ไฟ โต่ว ทิน-ฮู่ง เญย หว่า หย่า บย์อง เจี๊ยน มฆ้อง, วั้ว เต้า ฯฒฯ ป่าย หฒุ กี​ตู่.   ",
    "27": "เหว่ย น้าย, หาย เต้า หละไกว้ หญั่น เฒี้ยว เญย ฌั้ว, หล่ง เฒี้ยว เญย ฒ้าน ฮบ, วั้ว เต้า ฯฒฯ ป์าม เฒี้ยว เญย ซิน เหธา เฒี้ยว เญย ฑย้าม.  "
  },
  "13": {
    "10": "มป่า ตุ้น ยุ่น เญย เยี้ยด เถา, ไม้ ตุ้น ยุ่น เญย ฯฒฯ เจี๋ย หมี่ อ๊ะ. ",
    "6": "สี ก๊อง ฮนั้ม เมี่ยน, ฯฒฯ ไม้ อะเฮน้ย หว่าย เญย สี่, ขูง อะเฮน้ย เฒียน เล์ย ฮนั้ง.  ",
    "2": "สี ก๊อง เยีย ม่าย ฒี่ง เหญ่ย ไฮ่ โต่ว ทิน-ฮู่ง เญย หว่า, หย่า ไฮ่ เม่ง แปะ เหยียด ฒู้ง ไม้ แก้ง บย๋าง ย่าง เญย สี่, หย่า ม่าย หญู่งๆ ว่วน ฒาง, หย่า ม่าย เสียน ฟิม เฮ้น, ฒู้ง ไฮ่ เห่ว ตุ๊ บง ถุย, มป่า เยีย ไม้ ฮนั้ม เมี่ยน, เยีย ฯฒฯ ไม้ หฒี่ ฒิ่น อ๊ะ.   ",
    "7": "สี ก๊อง ฮนั้ม เมี่ยน, ฯฒฯ เยียม หม่าน สี่ ไฮ่ เตี๊ย ตุ๊, เยียม หม่าน สี่ ม่าย เสียน ฟิม, เยียม หม่าน สี่ ม่าย ลั่ม ฮนั้ม ต๋อง, เยียม หม่าน สี่ หย่า ม่าย หน่อย. ",
    "9": "เหว่ย หฒุ บัว เญย ว่วน ฒาง เซ ไม้ ตุ้น ยุ่น. บัว โต่ว ทิน-ฮู่ง เญย หว่า หย่า โต่ว ไม้ ตุ้น ยุ่น.  ",
    "5": "ไม้ โหฒว ฮนั้ง ไม้ เฒียะ เล์ย นอ. สี ก๊อง ฮนั้ม เมี่ยน, ฯฒฯ ไม้ โต้ว กั้น ตุ๊ หลง, ไม้ เฉีย เจี์ย เซี้ยบ, ไม้ จั๋ง เมี่ยน โหฒว ต่อง เญย สี่.  ",
    "1": "สี ก๊อง เยีย ไฮ่ ก๊อง เหฑ่ง ลู่ง เดี๊ย เมี่ยน เญย หว่า, หย่า ไฮ่ ก๊อง ฟิน-เมี่ยน เญย หว่า, มป่า เยีย ไม้ ฮนั้ม เมี่ยน, เยีย ก๊อง เญย หว่า ฯฒฯ ฮนั้ง เบ๊าะ ล่อ มองๆ เญย, หย่า ฮนั้ง ฆ้าบ ธ่าว เฒ้ย บุย แธนๆ วั้ว นอ.  ",
    "3": "สี ก๊อง เยีย เฒาะ เยีย ม่าย เญย เหยียด ฒู้ง กะน้าย ปุน เมี่ยน จ่ม เมี่ยน, เลี่ยม กั้น เญย ซิน จิว ปุน เมี่ยน ปั๊ว กวั่ง, มป่า เยีย ไม้ ฮนั้ม เมี่ยน นอ, เยีย โหฒว เญย เหยียด ฒู้ง เซ ไม้ เถง เยีย ตุ๊ หลง. ",
    "12": "อี้ หฒั่น บัว ฮนั้ง หมั่ง กี๋ง นอ, ขูง ปวัด โล่วๆ วั้ว. มป่า เถา วั้ว หฒั่น บัว ฯฒฯ ปวัด เฮมียน ต๋อย เฮมียน. เยีย อี้ หฒั่น ฮิ้ว ตุ๊ เต๋ย, เถา วั้ว หฒั่น เยีย ฯฒฯ ฮิ้ว ตุ๊ เหฑ่ง, ฮนั้ง ทิน-ฮู่ง ฮิ้ว เหฑ่ง เยีย นอ. ",
    "8": "ฮนั้ม เมี่ยน เญย วั้ว หญู่ง เฮญี้ยว เหยียด ลิ์ว ไม้ ไฮ่ เหฑ่ง. โต่ว ทิน-ฮู่ง เญย หว่า มป่า ไม้ ตุ๊ เหยียด ลิ์ว โต่ว, ฒู้ง อ๋อย เจี๋ย เหฑ่ง. ม่าย ฒี่ง เหญ่ย ก๊อง กั้น หญู่ง หว่า, มป่า ม่าย นอม ฮนอย น้าย เต๋ย หว่า ฒู้ง อ๋อย หฒุ ป่า อ๊ะ. ม่าย ว่วน ฒาง มป่า อ๋อย ด๊อด เหฑ่ง,  ",
    "4": "สี ก๊อง ฮนั้ม เมี่ยน, ฯฒฯ โหฒว ตุ๊ เฮญี้ยว ด๊าว หย่า โหฒว หลง ปุน เมี่ยน. สี ก๊อง ฮนั้ม เมี่ยน, ฯฒฯ ไม้ เหมว่ย เจี๊ยะ, ไม้ เธง-โฮล, ไม้ โหฒว เหมา,  ",
    "11": "เยีย โหฒว ฝุเจว๊ย เญย เฒี่ยง โห่, เยีย ก๊อง หว่า ฮนั้ง ฝุเจว๊ย, เฮญี้ยว หย่า ฮนั้ง ฝุเจว๊ย, ต๊า หฒะเอ๋ย หย่า ฮนั้ง ฝุเจว๊ย เญย หฒะเอ๋ย นอ. มป่า เยีย เป๋น ต้ม เมี่ยน เยีย ฯฒฯ กวั่ง, ไม้ โหฒว ฝุเจว๊ย เญย สี่.  ",
    "13": "มป่า อี้ หฒั่น หธ่อ ม่าย ปัว หญู่ง เยียม เจี๊ยน. ม่าย เสียน ฟิม, ม่าย ลั่ม ฮนั้ม ต๋อง, ม่าย ล่าน ฮนั้ม ล่าน. มป่า เก้า โฮล เจี๋ย เซ ล่าน ฮนั้ม ล่าน. "
  }
}
