{
  "22": {
    "10": "นิ่น ปุน ลู่ง ฆอย ฯฒฯ เหฌี่ย ต้าย, ม่าย บ๋วน-เจี๊ยะ เยียม นิ่น เญย เหฒา-เดี๊ย. ",
    "12": "นิ่น ปุน หฮมวัง อม นิ่น เญย ซิน, กั๊บ ฒุ้น เญย ววม เป๋น บ๋วน-เจี๊ยะ ท้อง เจี๊ยน นิ่น. ",
    "16": "  เฒี้ยว  หัด เฮนี้ย เญย, นิ่น ปย๊ม เฉีย ยั่ง นิ่น เญย บะฒอง ธ้วด. ค้อย เญย โด๊ะ ฯฒฯ หิ่น ธ้วด ต้าย, เดา เญย กอน-โด๊ะ หย่า ธ้วด ต้าย แหฆ่ง เญย. ",
    "29": "โอ เฒี้ยว  อ่า, เม่ย โหฒว เยีย เญย ตัง. เยีย เญย ทิน-ฮู่ง, หฒิว เยีย หฮมวัง เญย ต๋อง ฌัง ต้าย. ",
    "5": "“ม่าย หฒุ ไต่ เญย ชะ ฮนั้ง ววม-หล่าง เว่ย เจี๊ยน เยีย, หฒุ เหมียด เญย เจ๊า ฮนั้ง ววม-หล่าง เป๊ะ เหยียม เจี๊ยน เยีย. ",
    "20": "นิ่น ต้อ เยีย ธ้วด ต้าย เถา นอม จั๊ง เญย ต๋อง. นิ่น เหฌียว เยีย เหว่ย หฒุ นิ่น อะเฮน้ย เยีย. ",
    "26": "“เหว่ย เหฒียบ ฒัวะ เญย เมี่ยน เม่ย ปุน ธีง เม่ย เหฒียบ ฒัวะ, เหว่ย ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน, เม่ย ปุน ธีง เม่ย กั้น ไม้ ม่าย ต๋อง เฆ่ม. ",
    "14": "  เฒี้ยว  เยียม กู้ หงว่าย ลู่ง ก๊อง ธ้วด ฮนั้ง บะอง บุย, เยียม ฮลัง เจี๋ย วั้ว เต้า บุย. ",
    "28": "เม่ย เหฌียว เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน, มป่า เม่ย เญย มฒีง หมั่ง เจี๊ยน เธง-โฮล วั้ว เต๋ย เหว่ย ปุน นิ่น บัว ด๊อด เหฌี่ย. ",
    "8": "“วั้ว หฒั่น เดา-เป้ย หฒุ บู้งๆ เบี๊ยนๆ เญย, ลู่ง เญย กอน-โด๊ะ หย่า หฒุ ดั่น ต์ง ญั่นๆ เญย, เหว่ย หฒุ นิ่น เฉีย เจี์ย. ",
    "18": "นิ่น เหฌียว เยีย เปย๋า ดุ๊ด เยีย เฮ้น ไห่ เญย วิน-วั้ง เหธา ฑอง เยีย วั้ว เต๋ย เมี่ยน, เหว่ย หฒุ นิ่น บัว เก้า เฮ้น เจี๋ย เยีย. ",
    "17": "“นิ่น เยียม กู้ หงว่าย ฮลัง เญย ต๋อง ซูง ปั์ว เฒาะ เยีย, เยียม ววม-โด เญย ต๋อง แปง ธ้วด ต้าย. ",
    "44": "“เม่ย เหฌียว เยีย เปย๋า ดุ๊ด, ไม้ หฒุ แปะ ฝีง แหง่ง เญย สี่. เม่ย เปว เจี๊ยน เยีย โหฒว หม่าน กั๊วะ เญย เปย๊ย เฒ้ย. ต้ง ฒิ่น ด่าง เยีย ไม้ ฮิ้ว เญย แปะ ฝีง ฟู-สู เยีย. ",
    "6": "เยี่ยม เกน เญย ฮลาง เหฑ่น เจี๊ยน เยีย, ไฮ่ ไต่ เญย ชะ บย์อง เจี๊ยน เยีย ฮนั้ง มู์ง นอ. ",
    "19": "เยีย หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ นิ่น บัว ต้าย ห่อย เยีย, มป่า เฒี้ยว โหฒว เยีย เขา เญย ต๋อง. ",
    "13": "เยียม นิ่น เญย หฑะเฮมียน ฌัง ไห่ เญย ฌัง ฮนั้ง ม่าย เจี๊ยน โต์ว เญย ถาน หฌับๆ เญย ธ้วด ฮนั้ง บะหลี่ง นอ. ",
    "11": "นิ่น เก้ เค​ลู​บิม ได๋ มี่ง, ปวัด นิ่น ปั่ง หฑยาว เญย ชะ ต้าย. ",
    "43": "เยีย เบ๊าะ นิ่น บัว หม่วน ฮนั้ง เดา-เป้ย เญย เนีย-บูง, เยีย ธ้าย นิ่น บัว หย่า ดั่ม นิ่น บัว ฮนั้ง เจ๊า หฒั่ง เญย ววม-ปั่ม ด้อง นอ. ",
    "49": "นิ่น ต้อ เยีย เปย๋า ดุ๊ด เยีย เญย วิน-วั้ง, หย่า โป้ว เยีย ฝาว เก้า ฮลัง เจี๋ย เยีย เญย วิน-จา. เม่ย เหฌียว เยีย เปย๋า ดุ๊ด เมี่ยน โตะ เมี่ยน. ",
    "30": "เยีย ปั่ง เม่ย ฯฒฯ ไฮ่ เบ๊าะ ตุ๊ จุน-แปง. เยีย เขา เยีย เญย ทิน-ฮู่ง ไฮ่ ปิว เจี๋ย ฒี่ง หลาด. ",
    "34": "นิ่น ปุน เยีย เญย เหฒา ฮนั้ง ไฌ่ เญ์ย เญย เต้ย นอ, ธ้าย ตุ๊ เจี๊ยน, หย่า ปุน เยีย ไฮ่ เยียม ฮลัง เญย ต๋อง โซ้ว ตุ๊ ว้วน. ",
    "23": "นิ่น เญย เหยียด ฒู้ง เล์ย เยียม เยีย เญย หฑะเฮมียน, เยีย หย่า ไม้ เล่ย ฆอย นิ่น เญย เล์ย-หลัด. ",
    "45": "นิ่น บัว เยี้ยด หมวัง ไฮ์ เยีย เญย เม่ง เต้า นิ่น บัว หมวัง เยีย, จั๋น กั้ม เหฑีย เจี๊ยน เญย ต้าย บ๊าบ เหฌี่ย เยีย เญย หฑะเฮมียน. ",
    "48": "เซ น้าย เต้า ทิน-ฮู่ง เถง เยีย จ๊าว วิน, หย่า ปุน หม่าน ฝีง หฒุ เยียม เยีย เญย ปั์ว-เดี๊ย. ",
    "47": "“เฒี้ยว เฒี่ยง เจี๊ยน. อ๋อย หฒุ เธง เปว เยีย เญย หละเปย๊ย. อ๋อย หฒุ ท่าย เยีย เญย ทิน-ฮู่ง, ต้ง เยีย เญย เหฌียว เอน เญย หละเปย๊ย. ",
    "22": "เหว่ย หฒุ เยีย กัน เหฑ่ง เฒี้ยว เญย โต์, เยีย ไม้ โหฒว หว่าย แหง่ง เยีย เญย ทิน-ฮู่ง. ",
    "38": "“เยีย หฒุ่น เยีย เญย วิน-วั้ง หย่า เหมียด นิ่น บัว. เยีย ไม้ ต๋าว ซิน หฑวน เถา นิ่น บัว หฒุ ป่าย เหฑ่ง. ",
    "7": "หฒุ โค้ว เญย เฒี่ยง โห่ เยีย เห่ว เจี๊ยน โท้ เฒี้ยว.  เยีย โจ้ว เยีย เญย ทิน-ฮู่ง. นิ่น เยียม นิ่น เญย สีง ติ่น กะญั์ว หมวัง ไฮ์ เยีย เญย เฉีย. เยีย เห่ว เจี๊ยน นิ่น เญย เฉีย เปียะ เถา นิ่น เญย มน่อม. ",
    "33": "ทิน-ฮู่ง เซ เยีย เขา ตุ๊ ว้วน เญย ต๋อง. นิ่น หย่า ปุน เยีย เญย เจ๊า แป้ง ออน. ",
    "21": "“หฒิว เยีย โหฒว ตุ๊ หอบ, เฒี้ยว ปุน ฒี่ง เหญ่ย เยีย. หฒิว เยีย ไม้ โหฒว ต่อง, นิ่น วิ่น ปุน เยีย. ",
    "25": "เหว่ย น้าย, หฒิว เยีย โหฒว ตุ๊ หอบ, หย่า หฒิว นิ่น หมั่ง ปวัด เยีย ธีง-เหฑ่ง,   เฒี้ยว  วิ่น ปุน เยีย. ",
    "51": "นิ่น เหธย โฮล ไห่ เญย เหฌียว เอน ปุน นิ่น เญย ฮู่ง เตี๋ย, หย่า ปุน ธีง นิ่น เหฒียบ ฒัวะ เญย ฮนั้ม นิ่น หล่ง โย่ว ออน ต้าย วั้ว เต้า, เซ ปุน ดา​วิด เหธา นิ่น เญย โฮ์ ต่อย เถา เหยียด ลิ์ว.” ",
    "9": "โต์ว-เสียว ยั่ง นิ่น เญย บะฒอง ธ้วด. นิ่น เญย ฑุ่ย ธ้วด ไฮ่ ปั๊ว ชุย เญย โต์ว, เหธา ม่าย โต์ว-เบียด เญย โต์ว-ถาน. ",
    "24": "เยีย เยียม นิ่น เญย หฑะเฮมียน ไม้ ม่าย ต่อง เญย ต๋อง. เยีย หย่า โก๋ว หลง กั้น, ไม้ โหฒว ต่อง ฒุ์ย. ",
    "15": "นิ่น ป๊วน ธ้วด ฟอง-ธัง โหฒว ปุน วิน-วั้ง หฑาน. นิ่น ป์อง บะหลี่ง, แฮะ วิน-วั้ง เปย๋า หลุ่น เหฑ่ง. ",
    "39": "เยีย ป่าย เหฑ่ง นิ่น บัว, เบ๊าะ นิ่น บัว เถา นิ่น บัว ไม้ ไฮ่ เจี์ย ซิน. นิ่น บัว คีง เหฌี่ย เยีย เญย เหฒา-เฮลน. ",
    "32": "ธ้วด ลิ์ว เฒี้ยว,  หาย เต้า โหฒว ทิน-ฮู่ง? ธ้วด ลิ์ว บัว เญย ทิน-ฮู่ง, หาย เต้า เป๋น วั้ว นอม หละเปย๊ย? ",
    "42": "นิ่น บัว หมั่ง มป่า ไม้ ม่าย หาย เต้า เหฌียว นิ่น บัว. นิ่น บัว เห่ว เฒี้ยว,  มป่า นิ่น ไม้ เตา นิ่น บัว. ",
    "2": "นิ่น ก๊อง, “เฒี้ยว  โหฒว เยีย เญย หละเปย๊ย, เยีย เขา ว้วน เญย ต๋อง เหธา เหฌียว เยีย วั้ว เต้า. ",
    "3": "เยีย เญย ทิน-ฮู่ง เซ เยีย เญย หละเปย๊ย, ต้ง เยีย ด้าว เขา วั้ว เต้า. นิ่น โหฒว เยีย เญย ท้อง-ป้าย, โหฒว ชะ เถง เยีย ฮี่ง เจี๋ย. นิ่น โหฒว ว้วน เญย ต๋อง เปว เยีย, โหฒว เยีย ด้าว เขา เญย ต๋อง, เยีย เญย เหฌียว เฒี้ยว. เม่ย เหฌียว เยีย เปย๋า ดุ๊ด เธี้ยว เญย สี่. ",
    "35": "นิ่น หฌาว เยีย โหะ หลิ่น เบ๊าะ จ๋า, เยีย เญย ปั์ว หธีง ต้าย ไฮ่ แปง ต้ง ซิ จวัง-หฒิน. ",
    "46": "จั๋น เฮญี้ยว เมา เหฑ่ง, ซิน หฒิน ญั่นๆ เญย ธ้วด นิ่น บัว เว่ย ว้วน เญย ต๋อง. ",
    "1": "ดา​วิด ป๋าว น้าย ติ้ว ฑูง เญย หว่า ปุน เฒี้ยว ต๋อย เฒี้ยว เหฌียว นิ่น เปย๋า ดุ๊ด นิ่น เญย เหยียด ฒู้ง วิน-วั้ง เหธา เซา​โล เญย ปั์ว-เดี๊ย วั้ว ฮนอย.  ",
    "40": "เหว่ย หฒุ เม่ย ปุน เยีย ม่าย ชะ เบ๊าะ จ๋า, ต้าย เบ๊าะ เยีย วั้ว เต๋ย, เม่ย ปุน หฒุ เยียม เยีย เญย ปั์ว-เดี๊ย. ",
    "31": "“ทิน-ฮู่ง แอ๊ะ, นิ่น เญย โต์ ตุ้น ยุ่น เญย.   เฒี้ยว แล์ง เญย หว่า, ปวัด หฒะเก้ง เฒียน เญย. นิ่น โหฒว ท้อง-ป้าย เหว่ย เหยียด ฒู้ง ด้าว เขา นิ่น เญย เมี่ยน. ",
    "37": "เม่ย ปุน เยีย เญย เหฒา ธ้าย เญย ต๋อง จั๊ง, เยีย เญย เหฒา ฯฒฯ ไม้ พยัด. ",
    "36": "เม่ย ปุน เม่ย เญย เหฌียว เอน เหว่ย โหฒว เยีย เญย ท้อง-ป้าย. ฒัด กั้น เหฌี่ย ปุน เยีย ตุ๊ โหฒว โฮล. ",
    "4": "เยีย เห่ว เฒี้ยว,  ต้ง ผุย ตุ๊ เมี่ยน เธง วั้ว เต้า. นิ่น หย่า เหฌียว เยีย เปย๋า ดุ๊ด เยีย เญย วิน-วั้ง. ",
    "50": "โอ เฒี้ยว  อ่า, เหว่ย น้าย เยีย ฯฒฯ เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง เธง เม่ย, หย่า ป๋าว ฑูง เธง เม่ย เญย เม่ง. ",
    "27": "เหว่ย ธีง-เหฑ่ง วั้ว เต๋ย, เม่ย ปุน ธีง เม่ย กั้น ธีง-เหฑ่ง. เหว่ย เฮญี้ยว ฌ้วด เญย เมี่ยน, เม่ย หย่า ปุน ธีง เม่ย แหง่ง นิ่น บัว. ",
    "41": "เม่ย หย่า ปุน เยีย เญย วิน-วั้ง ฮวิน ฆาง เปย๋า. เยีย หย่า ตุ๊ เหมียด เหฑ่ง ฑอง เยีย วั้ว เต๋ย. "
  },
  "10": {
    "10": "เหฒ่ง เหฌี่ย เญย แปง นิ่น จิว ปุน นิ่น เญย โย์ว, อา​บี​ไช, กุ๊น หย่า พ้าย นิ่น บัว มี่ง เบ๊าะ อัม​โมน เมี่ยน.  ",
    "6": "อัม​โมน เมี่ยน ฮิ้ว ตุ๊ ดา​วิด เฉีย เจี์ย นิ่น บัว, นิ่น บัว ฯฒฯ ธี้ง เยียม เบด​เล​โหบ เหธา โส​บา เญย ซี​เลีย แปง, เซ อี หว่าน เต้า ยั่ง เดา แปง, หย่า ธี้ง มา​อา​คา ฮู่ง เหธา เหยียด ธิน เต้า แปง, แอ๋ง เหธา เยียม โท้บ เต่ย-ปูง ต้าย เญย เหยียด หว่าน อี ธิน เต้า. ",
    "2": "ดา​วิด ก๊อง, “เยีย อ๋อย เหธา นา​หาด เญย ตอน, ฮา​นูน, โหฒว หลง, เหว่ย หฒุ นิ่น เญย เตีย โหฒว หลง ปุน เยีย.” ดา​วิด ฯฒฯ พ้าย เต๋ย โต่ว เฝียน เมี่ยน มี่ง เถง นิ่น ไจ๊ เฑ่า เหว่ย หฒุ นิ่น เญย เตีย ไต่. ดา​วิด เญย โต่ว เฝียน เมี่ยน มี่ง เถา อัม​โมน เต่ย วั้ว หฒั่น,  ",
    "7": "ดา​วิด หมวัง ไฮ์ น้าย เต๋ย สี่, นิ่น พ้าย โย​อาบ เหธา นิ่น เญย เหยียด ฒู้ง เบ๊าะ จ๋า เฮ้น เญย แปง ธ้วด มี่ง.  ",
    "16": "ฮา​ดัด​เอ​เซ ฮู่ง พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ ยู​เฟ​ติด ด้าย ตง ปูง แหมง เญย ซี​เลีย เมี่ยน ต้าย. นิ่น บัว ฯฒฯ ต้าย เถา เฮ​ลาม หย่า ม่าย ฮา​ดัด​เอ​เซ เญย จุน-แปง เญย ต้ม แปง-เปย๊ย, โซ​บัก, ต้อ นิ่น บัว. ",
    "9": "โย​อาบ ปวัด เบ๊าะ จ๋า เญย เมี่ยน ไบ้ เจี๊ยน เยียม นิ่น เญย วั้ว ด่าง แหมง เหธา นิ่น เญย ฆะฮ้า ฆาง, นิ่น ฯฒฯ กิ๊น เหฒียง เยียม อิ​สะ​ลา​เอน เก้า เฮ้น เจี๋ย เญย แปง ปุน นิ่น บัว ต๋อย ซี​เลีย เมี่ยน ไบ้ เจี๊ยน เบ๊าะ ซี​เลีย เญย แปง.   ",
    "5": "ม่าย เมี่ยน เฒาะ น้าย เต๋ย เมี่ยน เญย สี่ มี่ง บั๋ว ดา​วิด วั้ว หฒั่น, ดา​วิด พ้าย เมี่ยน มี่ง ฒิบ นิ่น บัว เหว่ย หฒุ นิ่น บัว หฒะเก้ง! ไญ้ ไห่ อ๊ะ. ฮู่ง เตี๋ย ก๊อง, “กุ๊น เยียม เย​ลี​โค ฒั้ว ซยาม แอ๋ง ด๊าว หธีง หฑวน.” ",
    "1": "เจี๋ย ต้าย ฆะฮ้า, อัม​โมน เมี่ยน เญย ฮู่ง, ไต่ หมี่ อ๊ะ. นิ่น เญย ตอน, ฮา​นูน, หฑิบ เจี๊ยน โหฒว ฮู่ง.  ",
    "14": "อัม​โมน เมี่ยน ปวัด ซี​เลีย เมี่ยน ถิว เปย๋า, นิ่น บัว หย่า เยียม โย​อาบ เญย โย์ว, อา​บี​ไช เญย วั้ว ด่าง แหมง เปย๋า เปียะ ฒี่ง กะญั์ว. โย​อาบ ฯฒฯ กวั่ง ไม้ เบ๊าะ อัม​โมน เมี่ยน. นิ่น หฑวน เย​ลู​ซา​เลม หมี่ อ๊ะ. ",
    "3": "โหฒว โฮล เญย อัม​โมน เมี่ยน ก๊อง บั๋ว นิ่น บัว เญย เฒี้ยว, ฮา​นูน, “เม่ย ฮนั้ม ต้าย ดา​วิด พ้าย เมี่ยน ต้าย เถง เม่ย ไจ๊ เฑ่า เซ เหว่ย ท่าย เม่ย เญย เตีย ไฟ? นิ่น เญย เมี่ยน ไม้ เฒ์ย ต้าย ธ้าย จั๊วะ, ฒ่า เต่ย-ปูง อ๋อย เบี๊ยน น้าย นอม ฒี่ง ไฟ?”  ",
    "12": "อ๋อย หฒุ เฮ้น หย่า อ๋อย หฒุ เหว่ย บัว เญย เมี่ยน เหธา บัว เญย ทิน-ฮู่ง เญย ฒี่ง โหฒว จุน-เฒ้ย เมี่ยน. โท้ เฒี้ยว โหฒว หฒิว นิ่น ปวัด หอบ หฒุ โหฒว เญย.” ",
    "8": "อัม​โมน เมี่ยน ธ้วด ต้าย เยียม นิ่น บัว เญย ฒี่ง แก้ง ด่าง หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน. เยียม โส​บา เหธา เล​โหบ เญย ซี​เลีย เมี่ยน เหธา โท้บ เมี่ยน, มา​อา​คา เมี่ยน แอ๋ง กั้น เยียม นอม ต๋อง ฌัง เญย, เซ เยียม นอม ต๋อง เญย เดา-ฮวาง. ",
    "18": "มป่า ซี​เลีย เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง ถิว เปย๋า. ดา​วิด หย่า ไต๋ ซี​เลีย เมี่ยน ฒ้าง เบ๊าะ จ๋า เญย ม์า-เธีย เญย แปง เธี้ยด แป๊ะ เต้า, เหธา เก้ ม์า แปง เปยย หว่าน เต้า, แอ๋ง ปุน ซี​เลีย เมี่ยน เญย จุน-แปง-เปย๊ย, โซ​บัก, หฒุ มุน. นิ่น ฯฒฯ เยียม หน่าย เบ๊าะ จ๋า เธี้ยง ไต่ หมี่ อ๊ะ.  ",
    "15": "ซี​เลีย เมี่ยน ปวัด นิ่น บัว กั้น เซวย อิ​สะ​ลา​เอน เมี่ยน, นิ่น บัว ฯฒฯ แอ๋ง กั๊บ ฒุ้น ต้าย.  ",
    "4": "ฮา​นูน ฯฒฯ เฒาะ ดา​วิด เญย เมี่ยน ต้าย, เถย เหยียด ป่วน นิ่น บัว เญย ซยาม หย่า จั๊บ นิ่น บัว เญย ลุย-โหว นั้ง เถา ด๊าม-กู้ ค้วด-นอม แอ๋ง ปู๋ง นิ่น บัว หฑวน. ",
    "17": "ม่าย เมี่ยน ก๊อง บั๋ว ดา​วิด, ดา​วิด ฯฒฯ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย มี่ง เหธา ซี​เลีย เมี่ยน ต๋อย เฮมียน หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน. ดา​วิด ไบ้ เหฒียง แปง ฯฒฯ มี่ง เบ๊าะ ซี​เลีย เมี่ยน. ซี​เลีย เมี่ยน แอ๋ง เหธา นิ่น บัว เบ๊าะ.  ",
    "11": "โย​อาบ ก๊อง, “สี ก๊อง ซี​เลีย เมี่ยน เญย ชะ เก้า เฮ้น เจี๋ย เยีย, เม่ย อ๋อย หฒุ ต้าย เถง เยีย. มป่า สี ก๊อง อัม​โมน เมี่ยน เญย ชะ เก้า เฮ้น เจี๋ย เม่ย, เยีย ฯฒฯ มี่ง เถง เม่ย.  ",
    "19": "เยียม ฮา​ดัด​เอ​เซ เญย ปั์ว-เดี๊ย วั้ว เต๋ย เหยียด ฒู้ง ฮู่ง ปวัด นิ่น บัว หฒุ อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ ป่าย, นิ่น บัว ฯฒฯ เหธา อิ​สะ​ลา​เอน เมี่ยน ก๊อง หอบ, แอ๋ง เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. เหว่ย น้าย, ฆะฮ้า ซี​เลีย เมี่ยน ไม้ ก๊าม เถง อัม​โมน เมี่ยน อ๊ะ. ",
    "13": "โย​อาบ เหธา กัน นิ่น วั้ว เต๋ย แปง ธ้วด มี่ง เบ๊าะ ซี​เลีย เมี่ยน. ซี​เลีย เมี่ยน ฯฒฯ เยียม โย​อาบ เญย วั้ว ด่าง แหมง ถิว เปย๋า.  "
  },
  "12": {
    "22": "ดา​วิด ก๊อง, “กู้งว์า หธ่อ เยียม เญย เฒี่ยง โห่ เยีย เฒย ไม้ หญั่น หาย หญู่ง. เยีย ฮนั้ม, ‘หาย เต้า ไฮ่ ฮิ้ว ตุ๊? เหฑีย เฒี้ยว  ไฮ่ ค้อ-เลี่ยน เยีย, ปุน กู้งว์า ไม้ ไต่.’  ",
    "10": "ฮนั้ง หน่าย เม่ย เญย โต้ว ฒง เหยียด ลิ์ว อ๋อย หฒุ ม่าย หฑุ ด๊าว ไต๋ เญย สี่, หลาย เม่ย หมั่ง เผีย เยีย, เฒาะ ฮิด​ไท เมี่ยน, อุ​ลี​อา, เญย เอ๊า โหฒว เม่ย กั้น เญย เอ๊า. ",
    "12": "เม่ย ปี๋ง เจี๊ยน โหฒว น้าย เต๋ย สี่ มป่า เยีย อ๋อย เยียม ลู่ง ฮนอย หฒั่น ฌัง เญย เฒี่ยง โห่ ตอง เจี๊ยน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โหฒว.’” ",
    "7": "นา​ทัน ฯฒฯ ก๊อง บั๋ว ดา​วิด, “เม่ย เซ ต้ง วั้ว เต้า เมี่ยน อ๊ะ. เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง. ‘เยีย หล่ง โย่ว ออน เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน, หย่า เหฌียว เม่ย เปย๋า ดุ๊ด เซา​โล เญย ปั์ว-เดี๊ย.  ",
    "16": "ดา​วิด เหว่ย วั้ว เต้า ตอน โจ้ว ทิน-ฮู่ง. นิ่น เฒย ไม้ หญั่น หาย หญู่ง, เปียะ นิ่น เญย เปย๊า เฒี่ยง ม์วน เปว๋ย กะเดี๊ย เดา.  ",
    "29": "ดา​วิด ฯฒฯ ติ่ว ฑ่อย เหยียด ฒู้ง แปง ธ้วด มี่ง ลับ​บา, เบ๊าะ หย่า ธ้าง ตุ๊ วั้ว นอม ฒี่ง.  ",
    "21": "นิ่น เญย เจียน หน่าย นิ่น, “เม่ย ฮนั้ง หน่าย โหฒว เอ๋ย เล์ย ฮนั้ง หาย นอ? เม่ย เญย กู้งว์า เยียม เญย เฒี่ยง โห่ เม่ย เฒย ไม้ หญั่น หาย หญู่ง หย่า เญี้ยม. มป่า กู้งว์า ไต่ มี่ง เม่ย เจี์ย ซิน ต้าย หญั่น หฮนาง.” ",
    "25": "เหว่ย หฒุ เฒี้ยว  ฮนั้ม นิ่น, นิ่น หล่ง โต่ว หว่า เมี่ยน, นา​ทัน, เถง นิ่น ธ้วด บั๋ว เห่ว, เย​ดี​ดิ​ยา. ",
    "5": "ดา​วิด เฉีย! เจี์ย ไห่ วั้ว เต้า ปุ๊ด-ฒ่อย เมี่ยน ฯฒฯ ก๊อง บั๋ว นา​ทัน, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว ก๊อง, ฮนั้ง น้าย นอ โหฒว, วั้ว เต้า เมี่ยน หฒี่ ตุ๊ ไต่.  ",
    "20": "ดา​วิด ฯฒฯ เยียม เดา เจี์ย ซิน ต้าย หฑาว ลิ์ว ซิน, ฑ้าด โย่ว, เหยี่ยน ลุย-โหว, เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า ป๋าย. ฆะฮ้า นิ่น หฑวน นิ่น กั้น เญย ฮู่ง ติ่น แอ๋ง บั๋ว นิ่น เญย โปว เบ่น หฮนาง ปุน นิ่น หญั่น. เบ่น ลิ์ว, นิ่น ฯฒฯ หญั่น อ๊ะ. ",
    "26": "โย​อาบ เบ๊าะ อัม​โมน เมี่ยน เญย ลับ​บา ฒี่ง หย่า เฒาะ ตุ๊ ฮู่ง เตี๋ย เญย กีง-ฒี่ง หมี่ อ๊ะ.  ",
    "9": "เม่ย เหว่ย หาย ติ่ว หมั่ง เผีย เฒี้ยว เญย หว่า, หฒิว นิ่น หมั่ง, โหฒว หว่าย สี่. เม่ย หล่ง หฑุ ด๊าว ไต๋ ฮิด​ไท เมี่ยน, อุ​ลี​อา, เซ เม่ย ปุน อัม​โมน เมี่ยน เญย หฑุ ด๊าว ไต๋ นิ่น ฯฒฯ หล่ง นิ่น เญย เอ๊า โหฒว เม่ย กั้น เญย เอ๊า.  ",
    "24": "ดา​วิด ฯฒฯ ออน นิ่น เญย เอ๊า, บัด​เช​บา, เญย เฮญี้ยว แอ๋ง เหธา นิ่น เปว๋ย. นิ่น ฯฒฯ ยู์ง เต้า ตอน. ดา​วิด เถง นิ่น ธ้วด บั๋ว เห่ว ซา​โล​มอน. เฒี้ยว  หย่า ฮนั้ม นิ่น.  ",
    "28": "อี้ หฒั่น โท้ เม่ย ติ่ว ฑ่อย เหฒ่ง เหฌี่ย เญย แปง ต้าย เหลียบ เธี้ยง เว่ย เจี๊ยน แอ๋ง ธ้าง น้าย นอม ฒี่ง. เหฑีย เยีย ธ้าง ตุ๊ นอ, วั้ว นอม ฒี่ง ฯฒฯ อ๋อย หฒุ กัน เยีย เญย บั๋ว เห่ว.” ",
    "8": "เยีย เฒาะ เม่ย เญย เฒี้ยว เญย จา-ตี้ง จิว ปุน เม่ย, หย่า เฒาะ เม่ย เญย เฒี้ยว เญย เอ๊า ปุน เม่ย หล่ง. เยีย แอ๋ง เฒาะ อิ​สะ​ลา​เอน เหธา ยู​ดา เมี่ยน เญย เฒ้ย-ฟุน ปุน เม่ย. สี ก๊อง บัวะ น้าย เซ โหฒะ ไห่, เยีย แอ๋ง จา ทิบ บัวะ น้าย ปุน เม่ย.  ",
    "18": "เถา ตะเธี้ยด ฮนอย วั้ว ฮนอย, วั้ว เต้า กู้งว์า ไต่ หมี่ อ๊ะ. ดา​วิด เญย เจียน ไม้ ก๊าม บั๋ว ดา​วิด กู้งว์า ไต่ หมี่ อ๊ะ, เหว่ย หฒุ นิ่น บัว ฮนั้ม, “กู้งว์า ไม้ แก้ง ไต่ เญย เฒี่ยง โห่ เยีย บัว เหธา นิ่น ก๊อง มป่า นิ่น ไม้ หมวัง เยีย บัว. เยีย บัว ฮนั้ง หาย นอ ไฮ่ บั๋ว นิ่น กู้งว์า ไต่ หมี่ อ๊ะ? เหฑีย นิ่น ไฮ่ โหฒว หาย หญู่ง ห่อย นิ่น กั้น มเปย.” ",
    "15": "ก๊อง ลิ์ว, นา​ทัน ฯฒฯ หฑวน เปย๊า หมี่ อ๊ะ. เฒี้ยว  ปุน อุ​ลี​อา เญย เอ๊า ยู์ง ปุน ดา​วิด วั้ว เต้า ตอน ปุ๊ด แป่ง เฮนี้ย.  ",
    "17": "เยียม นิ่น เญย เปย๊า เญย เมี่ยน โก๋ ต้าย โซ้ว นิ่น เญย กะเฮลน, อ๋อย เคน นิ่น เจี์ย ซิน, มป่า นิ่น ไม้ คั้ง เจี์ย ซิน, หย่า ไม้ เหธา นิ่น บัว หญั่น หฮนาง. ",
    "6": "นิ่น อ๋อย หฒุ เหว่ย ปะกี ยู่ง ตอน ปุ้ย เปยย โก๊ว เหว่ย หฒุ นิ่น ฮนั้ง น้าย นอ โหฒว หย่า ไม้ ม่าย ค้อ-เลี่ยน เมี่ยน เญย เฮญี้ยว.” ",
    "19": "ดา​วิด ปวัด นิ่น เญย เจียน บัว ก๊อง หว่า-ซับ ฯฒฯ ฮิ้ว ตุ๊ กู้งว์า ไต่ หมี่ อ๊ะ. ดา​วิด ฯฒฯ หน่าย ก๋า นิ่น บัว, “กู้งว์า ไต่ หมี่ อ๊ะ?” นิ่น เญย เจียน ก๊อง, “เฒ์ย เญย, นิ่น ไต่ หมี่ อ๊ะ.” ",
    "13": "ดา​วิด ก๊อง บั๋ว นา​ทัน, “เยีย ป์าม ฒุ์ย ต่อง เฒี้ยว. ” นา​ทัน ก๊อง บั๋ว ดา​วิด, “เฒี้ยว  กวั่ง เม่ย เญย ฒุ์ย, เม่ย ฯฒฯ ไม้ หฒุ ไต่.  ",
    "3": "มป่า วั้ว เต้า เมี่ยน จ่ม เมี่ยน ไม้ ม่าย หาย หญู่ง. ขูง ม่าย ต้ง นิ่น ม์าย ต้าย เญย เหยียด เต้า ปะกี ยู่ง เหฒ่ย ตอน ฮนั้ง. นิ่น ต้อ โฮล ต้าย เหธา นิ่น เยียม หย่า เหธา นิ่น เญย ฝุเจว๊ย โฮล ต้าย. วั้ว เต้า ปะกี ยู่ง ตอน เหธา นิ่น บัว จวั่ง หญั่น จวั่ง ฮบ. นิ่น หย่า ฮล้อบ เจี๊ยน เปว๋ย นิ่น เญย หละค้วด, ฮนั้ง เป๋น กั้น เญย เซียะ นอ. ",
    "11": "“เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เยีย ฒู้ง อ๋อย ปุน เม่ย หฒุ เหฒะ หน่าน เยียม เม่ย กั้น เญย เปย๊า ฒง เมี่ยน ธ้วด. เยีย อ๋อย ตอง เจี๊ยน เม่ย เฒาะ เม่ย เญย เอ๊า ปุน กั้น เต้า เมี่ยน ลู่ง ฮนอย หฒั่น ฌัง เญย เฒี่ยง โห่ เหธา นิ่น บัว เปว๋ย.   ",
    "2": "ปุ๊ด-ฒ่อย เมี่ยน ม่าย ปะกี ยู่ง เหธา ง่ง กวั้น ธั้ม เญย.  ",
    "14": "มป่า หลาย เม่ย โหฒว น้าย เต๋ย สี่ หมั่ง เผีย เฒี้ยว  เถา โด๊ะ, เม่ย อ๋อย ตุ๊ ต้าย เญย ตอน ฒู้ง อ๋อย หฒุ ไต่.” ",
    "30": "นิ่น หมวน นิ่น บัว เญย ฮู่ง เตี๋ย เญย เจียม-นี้ง. น้าย นอม เจียม-นี้ง เซ หญี่ เหฒียบ เยี้ยด จ้อย เจียม หย่า ตี๋ง เจี๊ยน หละเปย๊ย-จ๋าย. เมี่ยน เฒาะ น้าย นอม นี้ง ต้าย ด๋ง เจี๊ยน ดา​วิด เญย มฆ้อง. ดา​วิด หย่า ธ้าง ตุ๊ เยียม ฒี่ง เญย กะน้าย หฒะเก้ง ธั้ม! ไห่.  ",
    "1": "  เฒี้ยว พ้าย นา​ทัน มี่ง ล์อ ดา​วิด. มี่ง เถา ดา​วิด วั้ว นา​ทัน ก๊อง, “ม่าย นอม มู้ง ม่าย อี เต้า เมี่ยน. ม่าย เต้า ปุ๊ด ฒ่อย, ม่าย เต้า จ่ม.   ",
    "23": "กู้งว์า ไต่ เยีย ฝู่ง อ๋อย หฒุ เฒย? เยีย แอ๋ง ไฮ่ ต้อ นิ่น นั่ง ต้าย ไฟ? เยีย ไฮ่ มี่ง นิ่น วั้ว มป่า นิ่น ไม้ ไฮ่ หฑวน เยีย น้าย.” ",
    "31": "นิ่น หย่า ต้อ เยียม ฒี่ง กะญั์ว เญย เมี่ยน ธ้วด ต้าย, อ๊าบ นิ่น บัว หล่ง เหฌียว เหธา เฮลียะ-เญาะ เหธา โป๊ว, หย่า อ๊าบ นิ่น บัว โหฒว เนีย-ฒุน. เยียม อัม​โมน เมี่ยน เญย นอมๆ ฒี่ง นิ่น ฮนั้ง น้าย โหฒว. ฆะฮ้า ดา​วิด เหธา นิ่น เญย เหยียด ฒู้ง แปง หฑวน เย​ลู​ซา​เลม ฒี่ง หมี่ อ๊ะ. ",
    "4": "“ม่าย เต้า แคะ เมี่ยน ต้าย เถา ปุ๊ด-ฒ่อย เมี่ยน เญย เปย๊า, มป่า ปุ๊ด-ฒ่อย เมี่ยน เซี้ย ไม้ ตุ๊ เฒาะ เต้า นิ่น กั้น เญย ปะกี ยู่ง ไฟ ง่ง เบ่น ปุน วั้ว เต้า แคะ เมี่ยน หญั่น. ต๋าว หฑวน, นิ่น เฒาะ วั้ว เต้า เมี่ยน จ่ม เมี่ยน เญย ปะกี ยู่ง เหฒ่ย เบ่น ปุน แคะ เมี่ยน หญั่น.” ",
    "27": "โย​อาบ พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว ดา​วิด, “เยีย เบ๊าะ ลับ​บา ฒี่ง, เฒาะ ตุ๊ ฒี่ง เญย ววม-ฒี้ง อ๊ะ.  "
  },
  "7": {
    "22": "“โอ เฒี้ยว ทิน-ฮู่ง อ่า, หฒิว เยีย บัว กั้น เญย มน่อม ไฮ์, เม่ย เซ โฮล ไห่. ไม้ ม่าย หาย เต้า ฮนั้ง เม่ย. ธ้วด ลิ์ว เม่ย, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง.  ",
    "10": "เยีย อ๋อย ปุน นอม ต๋อง เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เยียม, หย่า เหลียบ นิ่น บัว เยียม วั้ว เหว่ย เป๋น นิ่น บัว กั้น เญย ต๋อง, ไม้ หฒุ แอ๋ง เญ้า เฮญี้ยว. เมี่ยน เอ๊าะ เมี่ยน หย่า ไม้ ตุ๊ แอ๋ง ต้าย ห่อย นิ่น บัว ฮนั้ง ฒิ่น ด่าง วั้ว นอ,  ",
    "12": "เม่ย เญย ฮนอย-เหญียะ ปวั๊ง, เม่ย ฯฒฯ เกวย เสย หมี่ อ๊ะ. เยีย อ๋อย ปุน เม่ย เญย ตอน, เซ เม่ย กั้น เญย เธียน ตอน, ตุ๊ หฑิบ เจี๊ยน เม่ย โหฒว ฮู่ง. เยีย หย่า อ๋อย เหลียบ นิ่น เญย กั๊วะ ว้วน.   ",
    "7": "ตะฟ่าน เยีย เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ซุ้ย เจี๋ย เญย ต๋อง, เยีย ไม้ ตุ๊ บั๋ว เจี๋ย อิ​สะ​ลา​เอน เญย ต้ม เจียน, ต้ง เยีย พ้าย เหฒียง โก๋ว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน, เญย หาย เต้า, ‘เม่ย เหว่ย หาย ติ่ว ไม้ หล่ง สี​ดา ฒ่ง เดี๋ยง เหธย นอม ติ่น ปุน เยีย?’” ",
    "16": "เยีย ปุน เม่ย เญย โต้ว ฒง เหธา เม่ย เญย กั๊วะ ตุ๊ เยียม เยีย เญย หฑะเฮมียน เหยียด ลิ์ว ว้วน. เม่ย เญย ฮู่ง เหว่ย หย่า อ๋อย เหลียบ ว้วน เถา เหยียด ลิ์ว.”’” ",
    "29": "เหว่ย น้าย โท้ เม่ย อะเฮน้ย เหธย ฟุ ปุน เยีย, เม่ย เญย โปว เญย เฒ้ย-ฟุน, เหว่ย ปุน นิ่น บัว เหยียด ลิ์ว ตุ๊ เยียม เม่ย เญย หฑะเฮมียน. โอ เฒี้ยว ทิน-ฮู่ง อ่า, เม่ย ฒู้ง ก๊อง ธ้วด หว่า เหธย ฟุ ปุน เยีย, เม่ย เญย โปว, เญย เฒ้ย-ฟุน หย่า อ๋อย เหธย ฟุ ปุน นิ่น บัว เถา เหยียด ลิ์ว.” ",
    "21": "เม่ย โหฒว น้าย เต๋ย เหยียด ฒู้ง โฮล เญย สี่, หย่า ปุน เม่ย เญย โปว ฮิ้ว เซ เหว่ย เม่ย แล์ง เญย หว่า, หย่า หฒิว เม่ย กั้น เญย เอ๋ย. ",
    "25": "“โอ เฒี้ยว  ทิน-ฮู่ง อ่า, โท้ เฒาะ เม่ย เหว่ย เยีย, เม่ย เญย โปว, เหธา เยีย เญย เฒ้ย-ฟุน แล์ง เญย หว่า เหลียบ ว้วน เถา เหยียด ลิ์ว. โท้ เม่ย เอย เจี๊ยน เม่ย ก๊อง เญย หว่า โหฒว.  ",
    "5": "“มี่ง บั๋ว เยีย เญย โปว, ดา​วิด, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เม่ย หฒะเก้ง อ๋อย เหธย นอม เปย๊า ปุน เยีย เยียม ไฟ?  ",
    "20": "“โอ เฒี้ยว ทิน-ฮู่ง  อ่า, เม่ย ด่ง น้าย ท่าย เม่ย เญย โปว, เยีย, ดา​วิด, ไฮ่ จา ก๊อง หาย หญู่ง? เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ เยีย, เม่ย เญย โปว.  ",
    "26": "โท้ ปุน เมี่ยน เหยียด ลิ์ว เธง เม่ย เญย เม่ง เว่ย โฮล. นิ่น บัว ฯฒฯ ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว  เซ กุ๊น อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง.’ เม่ย เญย โปว, ดา​วิด, เญย โต้ว ฒง หย่า ตุ๊ เยียม เม่ย เญย หฑะเฮมียน เหลียบ ว้วน. ",
    "9": "ไม้ กุ๊น เม่ย มี่ง หาย, เยีย เหธา เม่ย เยียม. เม่ย เญย เหยียด ฒู้ง วิน-วั้ง เยียม เม่ย เญย วั้ว ด่าง แหมง เยีย ไพ กวั่ง หมี่ อ๊ะ. เยีย อ๋อย ปุน เม่ย ตุ๊ เม่ง เต้า โฮล, ด่ง ลู่ง เดี๊ย ม่าย เม่ง เต้า โฮล เจี๋ย เญย เมี่ยน.  ",
    "24": "เม่ย เหว่ย กั้น เหลียบ อิ​สะ​ลา​เอน เมี่ยน เหยียด ลิ์ว โหฒว เม่ย เญย แปะ ฝีง. โอ เฒี้ยว  อ่า, เม่ย ตุ๊ โหฒว นิ่น บัว เญย ทิน-ฮู่ง. ",
    "28": "โอ เฒี้ยว ทิน-ฮู่ง อ่า, เม่ย เซ ทิน-ฮู่ง. เม่ย เญย หว่า เซ เฒียน เญย. เม่ย หย่า แล์ง น้าย เต๋ย หลง เญย สี่ ปุน เยีย, เม่ย เญย โปว.  ",
    "8": "“‘อี้ หฒั่น บั๋ว เยีย เญย โปว, ดา​วิด, “เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เยีย เฒาะ เม่ย เยียม ยู่ง เธี้ยง ปู๋ง ปะกี ยู่ง เญย เฒี่ยง โห่ ธ้วด ต้าย เหลียบ เม่ย โหฒว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฮู่ง.  ",
    "18": "ดา​วิด ฮู่ง ฯฒฯ เปียะ มี่ง เฒว์ย เจี๊ยน เฒี้ยว เญย หฑะเฮมียน ก๊อง, “โอ เฒี้ยว ทิน-ฮู่ง อ่า, เยีย เซ ต้ง หาย เต้า, เยีย เญย ฮมวั้ง ต่อย หย่า ฝุน เป๋น หาย หญู่ง, เม่ย หธีง ต้าย โหฒว ด่ง น้าย หลง ปุน เยีย?   ",
    "15": "มป่า เยีย อ๋อย เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม นิ่น, ไม้ ฮนั้ง เยีย เฒาะ หฑวน ไม้ ฮนั้ม ต้ง เยีย ถุย ฆอย เยียม ด่าง เม่ย วั้ว เต้า เซา​โล.  ",
    "17": "นา​ทัน หฒิว น้าย เต๋ย เหยียด ฒู้ง หว่า เหธา เหยียด ฒู้ง หล่าว ย่าง เญย สี่ ก๊อง บั๋ว ดา​วิด. ",
    "6": "เยียม เยีย ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เถา อี้ ฮนอย เยีย ไม้ เยียม เจี๋ย เหยียด นอม เปย๊า. เยีย เยียม เญย ต๋อง เซ ด๊บ-ลิ่ว, ซุ้ย เจี๋ย มี่ง เจี๋ย ต้าย.  ",
    "19": "โอ เฒี้ยว ทิน-ฮู่ง อ่า, หฒิว เม่ย หมั่ง น้าย เซ ไฝ-ฟิ้ว สี่. เม่ย หย่า ก๊อง เถา เม่ย เญย โปว เญย โฮ์ ต่อย เฒ้ย-ฟุน. โอ เฒี้ยว ทิน-ฮู่ง อ่า, เม่ย เหยียด เกา ฮนั้ง น้าย นอ เถง เมี่ยน ไฟ? ",
    "13": "นิ่น ฒู้ง อ๋อย เหว่ย เยีย เญย เม่ง เหธย นอม เปย๊า. เยีย หย่า อ๋อย เหลียบ นิ่น เญย กั๊วะ เญย ฮู่ง เหว่ย เถา เหยียด ลิ์ว.  ",
    "3": "นา​ทัน ก๊อง บั๋ว ฮู่ง เตี๋ย, “เม่ย กุ๊น หฒิว เม่ย เญย เฮญี้ยว อ๋อย โหฒว เญย มี่ง โหฒว, เหว่ย หฒุ เฒี้ยว  เหธา เม่ย เยียม.” ",
    "11": "หย่า ไม้ ฮนั้ง เยีย พ้าย ต้ม เจียน กุ๊น อิ​สะ​ลา​เอน เมี่ยน เญย เฒี่ยง โห่. เยีย หย่า อ๋อย ปุน เม่ย ตุ๊ ถาย-แป้ง, ไม้ หฒุ เม่ย เญย เหยียด ฒู้ง วิน-วั้ง ห่อย. “‘“เฒี้ยว  หย่า ก๊อง บั๋ว เม่ย, เฒี้ยว อ๋อย เหธย โฮ์ ต่อย เฒ้ย-ฟุน ปุน เม่ย.  ",
    "2": "วั้ว หฒั่น ฮู่ง เตี๋ย ก๊อง บั๋ว โต่ว หว่า เมี่ยน, นา​ทัน, “หมั่ง ม่าะ! เยีย เยียม สี​ดา ฒ่ง เดี๋ยง โหฒว ต้าย เญย ติ่น มป่า ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม ด๊บ-ลิ่ว.” ",
    "14": "เยีย อ๋อย โหฒว นิ่น เญย เตีย. นิ่น หย่า อ๋อย โหฒว เยีย เญย ตอน. สี ก๊อง นิ่น ป์าม ฒุ์ย, เยีย ฒู้ง หล่ง ป้าม เมี่ยน เญย ปย๊า เบ๊าะ หฌาว นิ่น, เซ หล่ง ป้าม เมี่ยน เญย ปย๊า-ปิน เบ๊าะ.   ",
    "1": "ฮู่ง เตี๋ย ตุ๊ เยียม นิ่น กั้น เญย ติ่น, เฒี้ยว  ปุน นิ่น ตุ๊ ฮิด ขวน, ไม้ หฒุ เว่ย ก๋อม เญย วิน-วั้ง ต้าย ห่อย.  ",
    "23": "แอ๋ง ม่าย หาย ฝีง ฮนั้ง เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน? เยียม ลู่ง เดี๊ย เซ ต้ง น้าย ดุ ฝีง ฮนั้ง, ต้ง ทิน-ฮู่ง ธ้วด มี่ง เหว่ย นิ่น กั้น หฒัวะ หฑวน โหฒว กั้น เญย แปะ ฝีง, หย่า เหว่ย กั้น ตุ๊ เม่ง เต้า โฮล. เม่ย หฒัวะ นิ่น บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด หย่า โหฒว ต้ม บัวะ ฮ่อง เญย สี่, เยียม เม่ย เญย แปะ ฝีง เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด กั้น ฝีง เมี่ยน เหธา นิ่น บัว เญย เฒี่ยน.   ",
    "4": "มป่า ต้ง วั้ว ม์วน นา​ทัน ฒิบ เฒี้ยว  เญย หว่า ก๊อง, ",
    "27": "“โอ เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง อ่า, เม่ย หล่าว ย่าง ปุน เยีย, เม่ย เญย โปว. เม่ย ก๊อง, ‘เยีย อ๋อย เหลียบ เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน.’ เหว่ย น้าย เยีย, เม่ย เญย โปว, ปู๋ง หล่าง เญย เยียม เม่ย เญย หฑะเฮมียน ฮนั้ง น้าย นอ เต๋า เก๋า.  "
  },
  "16": {
    "22": "นิ่น บัว ฯฒฯ ธอง ด๊บ-ลิ่ว เยียม ฮู่ง ติ่น เญย เปย๊า-ง่อ กู้ หงว่าย. อับ​ซา​โลม ฯฒฯ ตอง เจี๊ยน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เปียะ มี่ง เปว๋ย นิ่น เญย เตีย เญย จ๊า-เฒ่ย เอ๊า. ",
    "10": "มป่า ฮู่ง เตี๋ย ก๊อง, “เส​ลุ​ยา เญย อี เต้า ตอน อ้า! เยีย เหธา เม่ย บัว ม่าย หาย หญู่ง เกวน หฒุ? สี ก๊อง นิ่น เหฒียว เหว่ย หฒุ เฒี้ยว  บั๋ว นิ่น ‘อ๋อย หฒุ เหฒียว ดา​วิด ม่าะ!’ วั้ว หญู่ง หาย เต้า ไฮ่ ก๊อง, ‘เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย โหฒว?’” ",
    "12": "เหฑีย เฒี้ยว  ไฮ่ ปวัด เยีย เญย โค้ว หน่าน,  เฒี้ยว หย่า เหว่ย เยีย อี้ ฮนอย หฒุ น้าย เต๋ย เหฒียว เญย หว่า ไฮ่ วิ่น ปุน เยีย ตุ๊ หลง.” ",
    "7": "ซิ​เม​อี เหฒียว หว่า ก๊อง, “เม่ย น้าย เต้า กะน้าย-หว่าย ไต๋ เมี่ยน เญย เมี่ยน อ้า! มี่ง ฆอย อ๊ะ. มี่ง ฆอย อ๊ะ.  ",
    "16": "ดา​วิด เญย โล์-แกง ต่อย, อาน​คี เมี่ยน, หุ​ไซ, มี่ง ล์อ อับ​ซา​โลม. หุ​ไซ ก๊อง, “โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย. โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย.” ",
    "21": "อา​หิ​โท​เฟน ก๊อง บั๋ว อับ​ซา​โลม, “อ๋อย หฒุ มี่ง เปว๋ย ต้ง เม่ย เญย เตีย เลี่ยว เจี๊ยน ฒั้ว ฮู่ง ติ่น วั้ว เต๋ย จ๊า-เฒ่ย เอ๊า. อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เม่ย ปุน เม่ย เญย เตีย ฑอง เม่ย. ตะฟ่าน กัน เม่ย เญย เมี่ยน ฯฒฯ เฮ้น เจี๊ยน ฝาว.”  ",
    "5": "ดา​วิด ฮู่ง เถา บา​ฮู​ลิม วั้ว หฒั่น, ม่าย เต้า เซา​โล เญย เธียน-เธะ, เซ เก​ลา เญย ตอน, ซิ​เม​อี, ธ้วด ต้าย เหยียด ปิ่น ยั่ง, เหยียด ปิ่น เหฒียว เจี๊ยน มี่ง.  ",
    "20": "อับ​ซา​โลม ก๊อง บั๋ว อา​หิ​โท​เฟน “เถง ฮนั้ม หมั่ง ก๋า, เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "9": "เส​ลุ​ยา เญย ตอน, อา​บี​ไช, ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฝู่ง ปุน น้าย เต้า จู๊-ไต่ เหฒียว เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย? โท้ ปุน เยีย เจี๋ย มี่ง ฮงะ นิ่น เญย มฆ้อง ดุ๊ด.” ",
    "8": "อี้ หฒั่น เฒี้ยว  จ๊าว วิน ปุน เม่ย เหว่ย เม่ย เยียม เซา​โล เญย เปย๊า ฒง เมี่ยน เหลี่ยว ธ้วด เญย เหยียด ฒู้ง ฑย้าม, ตี๊ นิ่น โหฒว ฮู่ง. เฒี้ยว  หย่า เฒาะ เม่ย เญย กั๊วะ จิว ปุน เม่ย เญย ตอน, อับ​ซา​โลม, หมี่ อ๊ะ. หมั่ง ม่าะ! เม่ย หฒุ ป่าย หมี่ อ๊ะ, เหว่ย หฒุ เม่ย เซ ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย เมี่ยน.” ",
    "18": "หุ​ไซ ก๊อง บั๋ว อับ​ซา​โลม, “ไม้ เฒ์ย. เฒี้ยว  เหธา น้าย เต๋ย แปะ ฝีง เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กิ๊น หาย เต้า, เยีย ฯฒฯ กัน วั้ว เต้า หย่า เหธา นิ่น เยียม.  ",
    "15": "อับ​ซา​โลม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ ต้าย เถา เย​ลู​ซา​เลม. อา​หิ​โท​เฟน หย่า เหธา เจี๊ยน ต้าย.  ",
    "17": "อับ​ซา​โลม หน่าย หุ​ไซ, “เม่ย ฮนั้ง น้าย นอ เหฒียบ ฒัวะ เญย โหฒว ปุน เม่ย เญย โล์-แกง ต่อย? เม่ย เหว่ย หาย ติ่ว ไม้ กัน นิ่น มี่ง?” ",
    "6": "นิ่น เฒาะ หละเปย๊ย ฒอย ดา​วิด เหธา ฮู่ง เตี๋ย เญย หฒวัง เจียน, ไม้ กุ๊น แปะ ฝีง เหธา เบ๊าะ จ๋า เฮ้น เญย แปง เยียม นิ่น เญย บย่าว แหมง หฒาย แหมง.  ",
    "19": "แอ๋ง ม่าย ติ่ว. เยีย หอบ หฒุ ฟู-สู หาย เต้า? เยีย ไม้ เฒ์ย อ๋อย ฟู-สู วั้ว เต้า เญย ตอน ไฟ? เยีย ฮนั้ง หาย นอ ฟู-สู เม่ย เญย เตีย, เยีย อ๋อย ฮนั้ง วั้ว นอ ฟู-สู เม่ย.” ",
    "13": "ดา​วิด เหธา นิ่น เญย เมี่ยน ฯฒฯ กัน เจี๊ยน เจ๊า มี่ง. ซิ​เม​อี เยียม ดา​วิด เญย ต๋อย-หง่าน กัน ฒอง เหยียด ปิ่น มี่ง เหยียด ปิ่น เหฒียว. นิ่น เฒาะ หละเปย๊ย ฒอย นิ่น บัว หย่า เญา เนีย-บูง ฟ้าด นิ่น บัว.  ",
    "3": "ฮู่ง เตี๋ย แอ๋ง หน่าย, “เม่ย เญย เฒี้ยว เญย ฟุน เยียม หาย?” ซิ​บา เตา, “นิ่น เยียม เจี๊ยน เย​ลู​ซา​เลม เหว่ย หฒุ นิ่น ก๊อง, ‘อี้ ฮนอย อิ​สะ​ลา​เอน เมี่ยน ฒู้ง อ๋อย เฒาะ เยีย เญย อง เญย กั๊วะ ถุย หฑวน เกวย เยีย.’” ",
    "11": "ดา​วิด แอ๋ง ก๊อง บั๋ว อา​บี​ไช เหธา นิ่น เญย หฒวัง เจียน, “หมั่ง ม่าะ! เยีย เญย เธียน ตอน อ๋อย เฒาะ เยีย เญย แหม่ง. ฮนั้ง หน่าย, น้าย เต้า เบน​ยา​มิน เมี่ยน เซว่ย นิ่น เหฒียว เหว่ย หฒุ เฒี้ยว  เห่ว นิ่น โหฒว.  ",
    "2": "ฮู่ง เตี๋ย หน่าย ซิ​บา, “เม่ย ต้อ น้าย เต๋ย กะน้าย ต้าย โหฒว หาย หญู่ง?” ซิ​บา เตา, “ล่อ เซ เหว่ย ปุน ฮู่ง เตี๋ย เญย เปย๊า ฒง เมี่ยน เก้. ฌั้ว เหธา ฆาย กอง เปี๊ยว เซ เหว่ย กัน เญย เมี่ยน หญั่น, อะหงุ่น ติ๊ว เซ เหว่ย ปุน เยียม เต่ย-ปูง-ฮวาง เมา โค้ว เญย เมี่ยน ฮบ.” ",
    "14": "ฮู่ง เตี๋ย เหธา กัน นิ่น วั้ว เต๋ย หฒวัง เมี่ยน ฯฒฯ เถา จอ​แดน ด้าย โค้ว เหฑ่ง. นิ่น บัว ฯฒฯ เยียม หน่าย ฮิด ขวน. ",
    "1": "ดา​วิด เจี๋ย หฒิ บง-นี้ง ไม้ โก, เม​ฟี​โบ​เซ้ด เญย โปว, ซิ​บา, เคน เจี๊ยน อี เต้า ปุ่ย เจี๊ยน ออน เญย ล่อ ต้าย ปวั้ง นิ่น. ล่อ ทอ เจี๊ยน หญี่ แป๊ะ นอม ฌั้ว, เหยียด แป๊ะ ดุ้น อะหงุ่น เปี๊ยว-ฆาย, เหยียด แป๊ะ นอม ฆาย กอง เญย เปี๊ยว, เหธา เหยียด ด๊บ-บัวะ อะหงุ่น ติ๊ว ต้าย. ",
    "23": "เยียม วั้ว เต๋ย ฮนอย-เหญียะ, อา​หิ​โท​เฟน ธ่าง ล่าง ต๊า เญย หฒะเอ๋ย เซ ฮนั้ง เมี่ยน ตุ๊ ทิน-ฮู่ง เญย หว่า. เลี่ยม ดา​วิด เหธา อับ​ซา​โลม ท่าย นิ่น ธ่าง ล่าง เญย หฒะเอ๋ย. ",
    "4": "ฮู่ง เตี๋ย ก๊อง บั๋ว ซิ​บา, “อี้ หฒั่น เม​ฟี​โบ​เซ้ด ม่าย เญย เหยียด ฒู้ง เป๋น เม่ย เญย หมี่ อ๊ะ.” ซิ​บา ก๊อง, “เยีย เฒาะ เยียะ ป๋าย ฮู่ง เตี๋ย. เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! โท้ ปุน เยีย เยียม ฮู่ง เญย หฑะเฮมียน ปุน ฮู่ง เตี๋ย อะเฮน้ย.” "
  },
  "21": {
    "22": "น้าย เต๋ย เปยย เต้า เซ เยียม กัด ฒี่ง โฮล ฮลัง เมี่ยน เญย เฒ้ย-ฟุน. นิ่น บัว หฒุ ดา​วิด เหธา นิ่น เญย เจียน เญย ปั์ว ไต๋ เหฑ่ง. ",
    "10": "ไอ​อา เญย เซียะ, ลิด​ปา, หล่ง ล่าม่า เดีย-โธว ธอง หละเปย๊ย-ฒอง กู้ หงว่าย. เยียม เจี์ย กอน ก๊าด เบย้า เญย เฒี่ยง โห่ เถา ลู่ง ตุ้ย บยู่ง, ลู่ง ฮนอย หฒั่น นิ่น ไม้ ปุน ด๊าม-ลู่ง เญย เหนาะ ต้าย หฑบ นิ่น บัว เญย เซย, ลู่ง ม์วน หฒั่น หย่า ไม้ ปุน หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย ต้าย นิด ฟัด.  ",
    "12": "ดา​วิด ฯฒฯ มี่ง ยา​เบด​กิ​เล​อาด เฒาะ เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน เญย บู๊ง หฑวน ต้าย. (ฒิ่น ด่าง ฟี​ลิ​สะ​เตีย เมี่ยน เยียม กิน​โบ​อา ไต๋ เซา​โล บัว, แอ๋ง ต้อ นิ่น บัว เญย เซย มี่ง ดิ๋ว เจี๊ยน เยียม เบด​ซาน เญย ต้ม หฒวัง หฒ่าม. ยา​เบด​กิ​เล​อาด เญย เมี่ยน มี่ง หนิ่ม นิ่น บัว ต้าย.)   ",
    "7": "มป่า ดา​วิด เลี่ยว เซา​โล เญย ฟุน, โย​นา​ทาน เญย ตอน, เม​ฟี​โบ​เซ้ด, เหว่ย หฒุ ดา​วิด เหธา เซา​โล เญย ตอน, โย​นา​ทาน, แล์ง เจี๋ย แหง่ง หว่า.   ",
    "16": "ม่าย เต้า เฒี่ยง ตุ๊ โฮล ฮลัง เญย เมี่ยน เญย เฒ้ย-ฟุน, บั๋ว เห่ว อิด​บี​เบ​โน้บ. นิ่น ม่าย ต้ง ซิ ธัง, เฮนี้ย-ต้าว อี จ้อย เธี้ยด ลู์ง. นิ่น แอ๋ง ไซ เจี๊ยน เซียง-หฑุ ด๊าว. นิ่น ฮนั้ม อ๋อย ไต๋ ดา​วิด.  ",
    "21": "นิ่น โด๊ว อิ​สะ​ลา​เอน เมี่ยน เหธา นิ่น เบ๊าะ จ๋า. ดา​วิด เญย ก๋อ, ซี​เม​ฮา เญย ตอน, โย​นา​ทาน, ฯฒฯ ไต๋ นิ่น อ๊ะ. ",
    "5": "นิ่น บัว ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฒิ่น ด่าง เซา​โล ต๊า หฒะเอ๋ย ห่อย เยีย บัว, อ๋อย เหมียด เหฑ่ง เยีย บัว, ไม้ เลี่ยว เยีย บัว ตุ๊ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย หาย นอม ต๋อง.  ",
    "20": "ฆะฮ้า เยียม กัด แอ๋ง ม่าย หฑุ่น เบ๊าะ จ๋า. เยียม วั้ว นอม ต๋อง ม่าย เต้า เมี่ยน เฒี่ยง ตุ๊ โฮล ฮลัง เญย. นิ่น เญย ปั์ว เหยียด เจี๊ยะ ม่าย จุ๊ นอม ปั์ว-โด๊ะ. นิ่น เญย เหฒา เหยียด เจี๊ยะ หย่า ม่าย จุ๊ นอม เหฒา-โด๊ะ. เหยียด ฒู้ง ม่าย หญี่ เหฒียบ เฝย นอม. นิ่น หย่า โหฒว โฮล ฮลัง วั้ว เต๋ย เมี่ยน เญย เฒ้ย-ฟุน.   ",
    "9": "ดา​วิด จิว ปุน กิ​เบ​โอน เมี่ยน. กิ​เบ​โอน เมี่ยน ฯฒฯ เยียม นอม บง กู้ หงว่าย, เยียม เฒี้ยว  เญย หฑะเฮมียน ดิ๋ว นิ่น บัว เสี่ย เต้า ไต่. น้าย เต๋ย เสี่ย เต้า ฯฒฯ เหยียด เหฌี่ย ไต่. นิ่น บัว หฒุ ไต๋ ไต่ เญย เฒี่ยง โห่ เซ ต๋อย หฒุ ก๊าด เบย้า เญย ฮนอย-เหญียะ, เซ เจี์ย กอน ก๊าด เบย้า บา​ลี เญย เฒี่ยง โห่. ",
    "8": "นิ่น เฒาะ ไอ​อา เญย เซียะ, ลิด​ปา, ยู์ง ปุน เซา​โล เญย อี เต้า ตอน, อาน​โม​นี เหธา เม​ฟี​โบ​เซ้ด. นิ่น แอ๋ง เฒาะ เซา​โล เญย เซียะ, เม​ล้าบ, ยู์ง ปุน เม​โห​ลา เมี่ยน, บา​ซิน​ไล เญย ตอน, อาด​ลี​เอน, เญย ปยา เต้า ตอน.   ",
    "18": "โฮ์ ต้าย อิ​สะ​ลา​เอน เมี่ยน แอ๋ง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า เยียม โกบ. วั้ว หฑุ่น หุ​ซา เมี่ยน, สิบ​เบ​ไค, ไต๋ เต้า น้าย เต๋ย โฮล ฮลัง เมี่ยน เญย เฒ้ย-ฟุน, บั๋ว เห่ว สับ​เป. ",
    "15": "ฟี​ลิ​สะ​เตีย เมี่ยน แอ๋ง ต้าย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ดา​วิด เหธา นิ่น เญย จุน-แปง เหฌี่ย มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน. เบ๊าะ เกา จ๋า, ดา​วิด ไฮ์ โค้ว ไห่.  ",
    "17": "มป่า เส​ลุ​ยา เญย ตอน, อา​บี​ไช, ต้าย เถง ดา​วิด. นิ่น เบ๊าะ วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน แอ๋ง ไต๋ นิ่น อ๊ะ. ฆะฮ้า กัน ดา​วิด เญย เมี่ยน โฮ้ว เจี๊ยน ก๊อง, “ยั่ง น้าย มี่ง เยีย บัว ไม้ ปุน เม่ย ธ้วด มี่ง เหธา เยีย บัว เบ๊าะ จ๋า. เหฑีย อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง โต้ว ไฮ่ หฒุด.” ",
    "6": "โท้ เฒาะ เสี่ย เต้า นิ่น เญย เฒ้ย-ฟุน, ต้ง มจั่ง ตอน วั้ว เต๋ย, ปุน เยีย บัว เยียม เฒี้ยว  เญย หฑะเฮมียน, ต้ง เฒี้ยว  กิ๊น ต้าย วั้ว เต้า เซา​โล เญย ป๊วน-เต่ย มู้ง, กิ​เบ​อา, ดิ๋ว นิ่น บัว ไต่.” ฮู่ง เตี๋ย ก๊อง, “เยีย ฒู้ง เฒาะ นิ่น บัว ต้าย จิว ปุน เม่ย บัว.” ",
    "19": "เยียม โกบ แอ๋ง ม่าย เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ หฑุ่น จ๋า. เบด​เล​เฮม เมี่ยน, ยา​อา​เล​โอ​เล​กิม, เญย ตอน, เอน​ฮา​นัน, ไต๋ กัด เมี่ยน, โก​ลิ​อัด, น้าย เต้า เมี่ยน เญย ธัง-แป๋ง ล่ม เหฑ่น สุย ดั๊ด เดีย เญย ปย๊า โฮล. ",
    "13": "ดา​วิด ต้อ เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, เญย บู๊ง หฑวน ต้าย แอ๋ง เซียว ฒุ้น หฒุ ดิ๋ว ไต่ วั้ว เต๋ย เสี่ย เต้า เญย บู๊ง. ",
    "3": "ดา​วิด หน่าย กิ​เบ​โอน เมี่ยน, “เยีย อ๋อย หฒุ เหว่ย เม่ย บัว โหฒว หาย หญู่ง? เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว หธีง ฟิ ตุ๊ เหฑ่ง ฒุ์ย เหว่ย ปุน เม่ย บัว ปวัง หว่า ปุน เฒี้ยว  หฑิบ เญย ป่วน?” ",
    "11": "ม่าย เมี่ยน บั๋ว ดา​วิด, เซา​โล เญย จ๊า-เฒ่ย เอ๊า, ไอ​อา เญย เซียะ, ลิด​ปา, ฮนั้ง หาย นอ โหฒว.  ",
    "2": "ฮู่ง เตี๋ย ฯฒฯ เห่ว กิ​เบ​โอน เมี่ยน ต้าย. (กิ​เบ​โอน เมี่ยน เซ ไม้ เฒ์ย อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว เซ เหฒ่ง เหฌี่ย เญย อา​โม​ไล เมี่ยน. อิ​สะ​ลา​เอน เมี่ยน เหธา นิ่น บัว แล์ง แหง่ง หว่า เลี่ยว นิ่น บัว เญย แหม่ง, มป่า เซา​โล ล์อ เจ๊า ไต๋ นิ่น บัว เหว่ย หฒุ นิ่น จอม เฮญี้ยว อ๋อย เถง อิ​สะ​ลา​เอน เหธา ยู​ดา เมี่ยน.)  ",
    "14": "นิ่น บัว หฒัง เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, เญย บู๊ง เยียม เซา​โล เญย เตีย, คี้ด, เญย โฒ้ว, เบน​ยา​มิน เต่ย, เฒ​เอ​ลา วั้ว. หฒวัง เมี่ยน ฯฒฯ หฒิว ฮู่ง เตี๋ย พ้าย เญย หว่า โหฒว เหฒียง เหฑ่ง. ฆะฮ้า ทิน-ฮู่ง หมวัง เหว่ย วั้ว นอม เต่ย-ปูง โจ้ว เญย หว่า. ",
    "1": "ดา​วิด โหฒว ฮู่ง กุ๊น เญย เฒี่ยง โห่ ปวั้ง หฒุ ลิ่น เจี๊ยน ปัว หฮญัง เญย ต้ม หง่อ. ดา​วิด ฯฒฯ มี่ง เยียม เฒี้ยว เญย หฑะเฮมียน หน่าย เฒี้ยว.  เฒี้ยว ก๊อง, “เซ หลาย เซา​โล ไต๋ กิ​เบ​โอน เมี่ยน หธีง ม่าย ไต๋ เมี่ยน ไต่ เญย ฑย้าม กั๊วะ เจี๊ยน เซา​โล เหธา นิ่น เญย โต้ว ฒง.” ",
    "4": "กิ​เบ​โอน เมี่ยน เตา ฮู่ง เตี๋ย, “เยีย บัว เหธา เซา​โล เหธา นิ่น เญย โต้ว ฒง เญย สี่ ไม้ ไฮ่ หล่ง เจียม ญ่าน เบ่น ซูง. เยีย บัว หย่า ไม้ ม่าย เล์ย ไต๋ หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไต่.” ดา​วิด ก๊อง, “เม่ย บัว อ๋อย เยีย เหว่ย เม่ย บัว โหฒว หาย หญู่ง?” "
  },
  "5": {
    "22": "ฟี​ลิ​สะ​เตีย เมี่ยน แอ๋ง ต้าย ปุน หฑาน เยียม ปวั๊ง เล​ฟา​อิม ฮ์อง.  ",
    "10": "ดา​วิด เหยียด ฮนอย เป๊ย เหยียด ฮนอย เฮ้น เจี๊ยน ฝาว, เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง เหธา นิ่น เยียม. ",
    "12": "ดา​วิด ฯฒฯ ฮิ้ว ตุ๊ เฒี้ยว เหลียบ นิ่น โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง. ทิน-ฮู่ง แอ๋ง เหว่ย นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ปุน เมี่ยน ท่าย ดา​วิด เญย กั๊วะ. ",
    "7": "มป่า ดา​วิด เบ๊าะ ฮี่ง สิ​โอน เว่ย ว้วน เญย ต๋อง, เซ ดา​วิด เญย ฒี่ง. ",
    "16": "เอ​ลี​ซา​มา, เอ​ลี​ยา​ดา เหธา เอ​ลี​เฟ​เล้ด. ",
    "21": "ฟี​ลิ​สะ​เตีย เมี่ยน กวั่ง เจี๊ยน นิ่น บัว เญย หมิ่ว-ฝัง วั้ว. ดา​วิด เหธา นิ่น เญย เมี่ยน ฯฒฯ เปี้ยน มี่ง เหฑ่ง หมี่ อ๊ะ. ",
    "25": "ดา​วิด ฯฒฯ เอย เจี๊ยน เฒี้ยว พ้าย เญย หว่า โหฒว. นิ่น บัว ฯฒฯ เยียม เก​บา เบ๊าะ เจี๊ยน ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง เถา เก​เซ. ",
    "5": "นิ่น เยียม เฮ​โบ​โลน กุ๊น ยู​ดา เสี่ย หฮญัง-เปี๋ยน. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น ก๋อม อิ​สะ​ลา​เอน เหธา ยู​ดา ฟ่า เหฒียบ ฟาม หฮญัง. ",
    "20": "ดา​วิด ฯฒฯ มี่ง บา​อัน​เป​ลา​ซิม. เยียม หน่าย นิ่น เบ๊าะ ฮี่ง นิ่น บัว. นิ่น ก๊อง, “เฒี้ยว เบ๊าะ ป่าย เยีย เญย วิน-วั้ง ฮนั้ง ววม หธง ทง นอ.” เหว่ย น้าย วั้ว นอม ต๋อง ธ้วด บั๋ว เห่ว บา​อัน​เป​ลา​ซิม.   ",
    "9": "ดา​วิด ฯฒฯ มี่ง เยียม เจี๊ยน วั้ว นอม เว่ย ว้วน เญย ต๋อง, แอ๋ง ธ้วด บั๋ว เห่ว ดา​วิด เญย ฒี่ง. นิ่น เหธย ฒี่ง เว่ย ก๋อม เญย ต๋อง เยียม มิน​โล เจี์ย กอน โหฒว.  ",
    "24": "เม่ย บัว เยี้ยด ไฮ์ แปง-กวั้น ยั่ง เจ๊า เญย เฉีย บุย เยียม เยี่ยน โหฒ่ว หล่ม กู้ หงว่าย, อ๋อย หฒุ ก๊าน มี่ง, เหว่ย หฒุ น้าย ปุน ธีง เฒี้ยว  เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย แปง-กวั้น.”  ",
    "8": "วั้ว ฮนอย ดา​วิด ก๊อง, “หาย เต้า อ๋อย เบ๊าะ เย​บุด เมี่ยน, อ๋อย หฒุ ยั่ง ววม-หฒวน มี่ง เบ๊าะ วั้ว เต๋ย เหฒา ไบ เหธา มฒีง แม่ง เญย เมี่ยน, ต้ง ดา​วิด ฑอง วั้ว เต๋ย เมี่ยน.” เหว่ย น้าย ม่าย โก๊ว หว่า ก๊อง, “มฒีง แม่ง เหธา เหฒา ไบ เญย เมี่ยน ไม้ ตุ๊ เปียะ ฮู่ง ติ่น.” ",
    "18": "ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย ปุน หฑาน เยียม ปวั๊ง เล​ฟา​อิม ฮ์อง.  ",
    "15": "อิบ​ฮา, เอ​ลี​ซู​วา, เน​เฟ้ก, ยา​เฟีย,  ",
    "17": "ฟี​ลิ​สะ​เตีย เมี่ยน ไฮ์ ก๊อง เมี่ยน หล่ง โย่ว ออน ดา​วิด โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง. ฟี​ลิ​สะ​เตีย เญย หฒวัง เมี่ยน ฯฒฯ ธ้วด ต้าย ล์อ ดา​วิด, มป่า ดา​วิด หมวัง ไฮ์ ฯฒฯ เหฌี่ย เถา เว่ย ว้วน เญย ต๋อง.  ",
    "6": "ฮู่ง เตี๋ย เหธา นิ่น เญย เมี่ยน ธ้วด มี่ง เถา เย​ลู​ซา​เลม เบ๊าะ เย​บุด เมี่ยน. เยียม วั้ว เญย เย​บุด เมี่ยน ก๊อง บั๋ว ดา​วิด, “เม่ย บัว ฒู้ง ไม้ ตุ๊ เปียะ น้าย. เลี่ยม มฒีง แม่ง เญย เมี่ยน เหธา เหฒา ไบ เญย เมี่ยน ไฮ่ ปุน เม่ย บัว หฒุ ถุย.” นิ่น บัว ฮนั้ม ต้าย, “ดา​วิด เปียะ ไม้ ตุ๊ น้าย นอม ต๋อง.”   ",
    "19": "ดา​วิด ฯฒฯ หน่าย เฒี้ยว, “เยีย อ๋อย หฒุ มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน ไฟ? เม่ย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยีย ไฟ?”   เฒี้ยว  เตา นิ่น, “กุ๊น มี่ง อ๊ะ. เหว่ย หฒุ เยีย ด่ง หาย ฒู้ง อ๋อย เฒาะ ฟี​ลิ​สะ​เตีย เมี่ยน จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย.” ",
    "13": "ดา​วิด ธ้วด เฮ​โบ​โลน มี่ง, ฆะฮ้า นิ่น เยียม เย​ลู​ซา​เลม แอ๋ง ล์อ เอ๊า เหธา จ๊า-เฒ่ย เอ๊า หย่า ตุ๊ น่าม โญ์ว.  ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย เถา เฮ​โบ​โลน, ดา​วิด ฮู่ง วั้ว. ดา​วิด ฯฒฯ เหธา นิ่น บัว เหลียบ เจี์ย แหง่ง หว่า. นิ่น บัว ฯฒฯ เยียม เฮ​โบ​โลน หล่ง โย่ว ออน ดา​วิด โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน. ",
    "11": "ไท​ละ เญย ฮู่ง, ฮี​ลาม, พ้าย เต๋ย โต่ว เฝียน เมี่ยน มี่ง ดา​วิด วั้ว, หย่า ฝูง สี​ดา ฒ่ง เดี๋ยง เหธา หละเปย๊ย-หฒั่ง เหธา เดี๋ยง-หฒั่ง. นิ่น บัว หย่า เหธย นอม ฮู่ง ติ่น ปุน นิ่น.  ",
    "2": "ฒิ่น ด่าง, เซา​โล โหฒว ฮู่ง กุ๊น เยีย บัว เญย เฒี่ยง โห่, เซ เม่ย ต้อ อิ​สะ​ลา​เอน เมี่ยน เปียะ ธ้วด เบ๊าะ จ๋า. เฒี้ยว  ก๊อง บั๋ว เม่ย, ‘เม่ย อ๋อย โก๋ว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน นอ. เม่ย หย่า อ๋อย ตุ๊ โหฒว โฮล, กุ๊น นิ่น บัว.’” ",
    "14": "เยียม น้าย มี่ง ก๊อง นิ่น เยียม เย​ลู​ซา​เลม ตุ๊ ต้าย เญย ฝุเจว๊ย. ม่าย ซัม​มุ​วา, โซ​บับ, นา​ทัน, ซา​โล​มอน,  ",
    "1": "ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน มี่ง เฮ​โบ​โลน, ดา​วิด วั้ว. นิ่น บัว ก๊อง, “เยีย บัว มต้าย จวั่ง เม่ย เญย ฑย้าม-เฟย.   ",
    "23": "ดา​วิด ฯฒฯ หน่าย เฒี้ยว,  เฒี้ยว  หย่า เตา ก๊อง, “ไม้ ตู๋ง แปง หฒะ ฝาว. อ๋อย หฒุ ฮวีง มี่ง เถา นิ่น บัว เญย ฆะฮ้า ฆาง เยียม เยี่ยน โหฒ่ว หล่ม ต๋อย-หง่าน เบ๊าะ นิ่น บัว.  ",
    "4": "ดา​วิด โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ ฟ่า เหฒียบ หฮญัง. นิ่น เฒว์ย เหว่ย กุ๊น เฝย เหฒียบ หฮญัง.   "
  },
  "20": {
    "22": "วั้ว เต้า มเซียะ ตอน หล่ง นิ่น เญย ธง-เม่ง มี่ง เหธา หฒวัง เมี่ยน ธ่าง ล่าง. นิ่น บัว ฯฒฯ ฮงะ บีก​ลี เญย ตอน, เช​บา, เญย มฆ้อง ดุ๊ด แอ๋ง ฒอย ยั่ง ฒี่ง หลาด กู้ หงว่าย ปุน โย​อาบ. โย​อาบ ฯฒฯ ปย๊ม จอง. หฒวัง แปง ฯฒฯ หฑาน มี่ง, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. โย​อาบ หย่า หฑวน เย​ลู​ซา​เลม, ฮู่ง เตี๋ย วั้ว. ",
    "10": "อา​มา​สา ไม้ จั๋ง หมั่ง โย​อาบ เญย ปั์ว นั้น เญย หฑุ ด๊าว. โย​อาบ ฑบ อา​มา​สา เญย กะเซีย, จ้าง แป๊ด ธ้วด เหฌี่ย เดา. ฒู้ง ไม้ หฒุ ฑบ ตะเหญ่ย หฑุ่น. อา​มา​สา ไต่ หมี่ อ๊ะ. โย​อาบ เหธา นิ่น เญย โย์ว, อา​บี​ไช ฯฒฯ หฒุ่น เจี๊ยน บีก​ลี เญย ตอน, เช​บา. ",
    "12": "อา​มา​สา เญย เซย เยียม ต้ม เจ๊า เปว๋ย เจี๊ยน ฑย้าม-ด้อง กะญั์ว. หาย เต้า เจี๋ย เจ๊า ปวัด ฯฒฯ โซ้ว เจี๊ยน วั้ว. วั้ว เต้า เมี่ยน ปวัด เมี่ยน ฮนั้ง น้าย นอ ตี้ง, นิ่น ฯฒฯ ทอ เซย มี่ง กวั่ง วั้ว หล่ม-ฮวาง, หล่ง ลุย ก๊ม เจี๊ยน.  ",
    "7": "โย​อาบ เหธา นิ่น เญย เมี่ยน, เหธา เค​เล​ที เมี่ยน เหธา เพ​เล้ด เมี่ยน เหธา เฮ้น ไห่ เญย จุน-แปง กัน เจี๊ยน อา​บี​ไช เยียม เย​ลู​ซา​เลม ธ้วด มี่ง หฒุ่น บีก​ลี เญย ตอน, เช​บา. ",
    "16": "ม่าย เต้า เยียม ฒี่ง ม่าย ธง-เม่ง เญย มเซียะ ตอน เห่ว เจี๊ยน ก๊อง, “หมวัง ม่าะ! หมวัง ม่าะ! โท้ ปุน โย​อาบ ต้าย น้าย. เยีย อ๋อย เหธา นิ่น ก๊อง หว่า.” ",
    "21": "น้าย ไม้ เฒ์ย เยีย บัว เญย หฒะเอ๋ย. มป่า ม่าย เต้า เอ​ฟา​อิม บง- ไอ๊ ต๋อง เญย เมี่ยน, เซ บีก​ลี เญย ตอน, เช​บา. นิ่น ซูง ปั์ว แหง่ง ดา​วิด ฮู่ง. สี ก๊อง เม่ย เฒาะ นิ่น ดุ เต้า เมี่ยน ปุน เยีย, เยีย ฯฒฯ เล่ย ฆอย น้าย นอม ฒี่ง อ๊ะ.” วั้ว เต้า มเซียะ ตอน ก๊อง บั๋ว โย​อาบ, “เยีย บัว เฒาะ น้าย เต้า เมี่ยน เญย มฆ้อง ฒอย ปุน เม่ย.” ",
    "25": "เช​วา โหฒว โซว-ปิ๊ว, สา​โดก เหธา อา​บี​ยา​ทา โหฒว ไซ เมี่ยน.  ",
    "5": "อา​มา​สา ฯฒฯ มี่ง เห่ว ยู​ดา เมี่ยน, มป่า นิ่น ไฒ่ เจี๋ย ด่าง ฮู่ง เตี๋ย ตี่ง ต้าย เญย ฮนอย-เหญียะ. ",
    "20": "โย​อาบ เตา, “เยีย ไม้ ฮนั้ม เถา, หฒะเก้ง ไม้ ฮนั้ม เถา. เยีย ฒู้ง ไม้ เหมียด, ไม้ ป่าย หว่าย เม่ย บัว เญย ฒี่ง.  ",
    "26": "จา​อี เมี่ยน, อิ​ละ, หย่า โหฒว ดา​วิด เญย ไซ เมี่ยน. ",
    "9": "โย​อาบ ก๊อง บั๋ว อา​มา​สา, “เยีย เญย ก๋อ อ่า, เม่ย หลง เญย ซ่าะ?” โย​อาบ ฯฒฯ หล่ง นิ่น เญย บย่าว เจี๊ยะ ปั์ว นั้น อา​มา​สา เญย ซยาม อ๋อย ฒม นิ่น.  ",
    "24": "อา​โด​นี​ลัม กุ๊น โหฒว กง โค้ว เญย เมี่ยน. อา​หิ​ลู้ด เญย ตอน, เย​โฮ​ซา​ฟัด, โหฒว เฟี้ย โซว-ตาน เญย เมี่ยน.  ",
    "8": "นิ่น บัว เถา กิ​เบ​โอน เญย ต้ม หละเปย๊ย วั้ว, อา​มา​สา ต้าย ปวั้ง นิ่น บัว. วั้ว หฒั่น โย​อาบ ฒุ เจี๊ยน เบ๊าะ จ๋า เญย ลุย-โหว. นิ่น ไซ เจี๊ยน โหว-ฮลาง, หฑุ ด๊าว ทับ เจี๊ยน ไพ้ ธิบ เจี๊ยน โหว-ฮลาง. โย​อาบ ยั่ง เจ๊า วั้ว หฒั่น หฑุ เยียม ไพ้ ธ้วด ด๊อด เดา. ",
    "18": "โย​อาบ ก๊อง, “เยีย หมวัง เญย.” วั้ว เต้า มเซียะ ตอน ก๊อง, “โล์-ฮนอย เมี่ยน ม่าย โจ๋ว หว่า ก๊อง, ‘อ๋อย ฮิ้ว หาย หญู่ง อ๋อย หฒุ มี่ง อา​เบน หน่าย.’ นิ่น บัว ฯฒฯ ไฮ่ ธ่าง ล่าง ตุ๊ หอบ เญย.  ",
    "15": "โย​อาบ เหธา นิ่น เญย จุน-แปง ฯฒฯ ต้าย เว่ย เจี๊ยน อ๋อย เบ๊าะ อา​เบน​เบด​มา​อะ​คา, ต้ง เช​บา เยียม เญย ฒี่ง. นิ่น บัว เยียม ฒี่ง กะเหญี่ย ติ้น เนีย ฝาว ฒี่ง หลาด กะเฮลน แอ๋ง หล่ง เบ๊าะ จ๋า เญย จา-สี่ ฒง ฒี่ง หลาด, อ๋อย ฒง เถา บาง.  ",
    "17": "โย​อาบ ฯฒฯ มี่ง ฟัด. วั้ว เต้า มเซียะ ตอน หน่าย, “เม่ย เซ โย​อาบ ซ่าะ?” โย​อาบ เตา, “เฒ์ย เญย.” วั้ว เต้า มเซียะ ตอน ก๊อง, “โท้ หมวัง เม่ย เญย มเซียะ โปว เญย หว่า.” ",
    "6": "ดา​วิด ก๊อง บั๋ว อา​บี​ไช, “อี้ หฒั่น บีก​ลี เญย ตอน, เช​บา, อ๋อย ห่อย เยีย บัว เก้า ธั้ม อับ​ซา​โลม ห่อย. ต้อ เม่ย เญย เฒี้ยว เญย โปว มี่ง หฒุ่น นิ่น. เหฑีย นิ่น ไฮ่ ล์อ ตุ๊ เว่ย ว้วน เญย ฒี่ง ฯฒฯ เปย๋า ดุ๊ด เยีย บัว.”  ",
    "19": "เยีย บัว น้าย นอม ฒี่ง เญย เมี่ยน เซ ฮนั้ม แป้ง ออน เหธา เหฒียบ ฒัวะ เญย เจ๊า. เม่ย ต๊า หฒะเอ๋ย เหมียด นอม ฒี่ง, น้าย เซ เหยียด นอม เยียม อิ​สะ​ลา​เอน เญย ต้ม ฒี่ง. เม่ย เหว่ย หาย ติ่ว อ๋อย นะ เฒี้ยว เญย ป่วน?” ",
    "13": "เฒาะ ฆอย เซย, ฆะฮ้า หฒวัง เมี่ยน กัน เจี๊ยน โย​อาบ มี่ง หฒุ่น บีก​ลี เญย ตอน, เช​บา. ",
    "3": "ดา​วิด หฑวน เถา เย​ลู​ซา​เลม, นิ่น กั้น เญย ฮู่ง ติ่น วั้ว. ต้ง นิ่น ฒิ่น ด่าง กวั่ง เจี๊ยน โก๋ว ฮู่ง ติ่น วั้ว เต๋ย เหฒียบ เต้า จ๊า-เฒ่ย เอ๊า, นิ่น ปุน นิ่น บัว กั้น เยียม นอม เปย๊า หย่า ปุน เมี่ยน ฒั้ว เจี๊ยน. นิ่น ปุน นิ่น บัว เฉียม หล่ง เญย กะน้าย มป่า ไม้ เหธา นิ่น บัว เปว๋ย. นิ่น บัว เหยียด เสย หฒุ หววน เจี๊ยน ฯฒฯ เยียม ฮนั้ง เอ๊า-กว๊า นอ. ",
    "11": "ม่าย เหยียด เต้า โย​อาบ เญย เมี่ยน โซ้ว เจี๊ยน อา​มา​สา เญย เซย กะเฮลน ก๊อง, “หาย เต้า อะเฮน้ย โย​อาบ เหธา หาย เต้า เปียะ ดา​วิด, อ๋อย หฒุ กัน โย​อาบ มี่ง อ๊ะ.”  ",
    "2": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ กวั่ง ดา​วิด มี่ง กัน บีก​ลี เญย ตอน, เช​บา. มป่า ยู​ดา เมี่ยน เหฒียบ ฒัวะ เญย กัน ดา​วิด, เยียม จอ​แดน ด้าย มี่ง เถา เย​ลู​ซา​เลม. ",
    "14": "เช​บา เจี๋ย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย ต๋อง, นิ่น มี่ง เถา อา​เบน​เบด​มา​อะ​คา หย่า มี่ง ก๋อม เบ​เล​ยา เมี่ยน เญย เต่ย. เบ​เล​ยา เมี่ยน กั๊บ ฒุ้น ต้าย กัน เช​บา มี่ง.  ",
    "1": "เยียม วั้ว ม่าย เต้า ธัวะ สี่ เญย เมี่ยน, เซ เบน​ยา​มิน เมี่ยน, บีก​ลี เญย ตอน, เช​บา. นิ่น ปย๊ม จอง เห่ว เจี๊ยน ก๊อง, “เยีย บัว เหธา ดา​วิด ไม้ ม่าย เยีย บัว เญย ป่วน. เยียม เจียด​ซี เญย ตอน หย่า ไม้ ม่าย เยีย บัว หฑิบ เญย ป่วน. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า ม่าะ!” ",
    "23": "โย​อาบ โหฒว อิ​สะ​ลา​เอน เญย หฒวัง จุน-แปง เญย ต้ม แปง-เปย๊ย. เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา กุ๊น เค​เล​ที เหธา เพ​เล้ด เมี่ยน.  ",
    "4": "ดา​วิด ก๊อง บั๋ว อา​มา​สา, “มี่ง เห่ว ยู​ดา เมี่ยน ปัว ฮนอย กะญั์ว ต้าย กั๊บ ฒุ้น เยียม น้าย. เม่ย กั้น หย่า เหธา เจี๊ยน ต้าย.”  "
  },
  "9": {
    "10": "เม่ย เหธา เม่ย เญย ตอน, เม่ย เญย โปว, อ๋อย หฒุ เถง เม่ย เญย เฒี้ยว เญย ฟุน โหฒว ลี่ง เต่ย, เซียว แกง-หฒวัง ต้าย เหว่ย ปุน เม่ย เญย เฒี้ยว เญย ฟุน ม่าย หญั่น ฮบ. มป่า เม่ย เญย เฒี้ยว เญย ฟุน, เม​ฟี​โบ​เซ้ด, อ๋อย หฒุ หฒั่นๆ เฒว์ย เยีย เญย เตี้ย หญั่น หฮนาง.” ซิ​บา ม่าย เหฒียบ ฮม์ เต้า ตอน เหธา หญี่ เหฒียบ เต้า โปว. ",
    "6": "เซา​โล เญย ฟุน, โย​นา​ทาน เญย ตอน, เม​ฟี​โบ​เซ้ด, ต้าย ล์อ ดา​วิด ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย. ดา​วิด ก๊อง, “เม​ฟี​โบ​เซ้ด อ้า!” เม​ฟี​โบ​เซ้ด เตา, “เยีย เซ เม่ย เญย โปว อ๊ะ.” ",
    "2": "เยียม เซา​โล เญย เปย๊า ม่าย เต้า โปว, บั๋ว เห่ว ซิ​บา. นิ่น บัว เห่ว นิ่น ต้าย ดา​วิด วั้ว. ฮู่ง เตี๋ย ฯฒฯ หน่าย นิ่น, “เม่ย เซ ซิ​บา ไฟ?” ซิ​บา เตา, “เฒ์ย เญย. เยีย เซ ซิ​บา.” ",
    "7": "ดา​วิด ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง กั้ม เหฑีย. เยีย ฒู้ง อ๋อย เหว่ย เม่ย เญย เตีย, โย​นา​ทาน, โหฒว หลง ปุน เม่ย. เยีย อ๋อย เฒาะ เม่ย เญย อง, เซา​โล, เญย เหยียด ฒู้ง เดา ฝูง หฑวน ปุน เม่ย. เม่ย หย่า ตุ๊ หฒั่นๆ จวั่ง เยีย เญย เตี้ย หญั่น หฮนาง.” ",
    "9": "ฮู่ง เตี๋ย แอ๋ง เห่ว เซา​โล เญย โปว, ซิ​บา, ต้าย ก๊อง บั๋ว นิ่น, “ตะฟ่าน เซา​โล เหธา นิ่น เญย โต้ว ฒง เญย เหยียด ฒู้ง กะน้าย เยีย จิว ปุน เม่ย เญย เฒี้ยว เญย ฟุน.  ",
    "5": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เมี่ยน มี่ง เถา โล​เด​บา, อัม​มี​เอน เญย ตอน, มา​คี​เล, เญย เปย๊า. ",
    "1": "ดา​วิด หน่าย ก๋า, “เซา​โล เญย โต้ว ฒง ม่าย เมี่ยน เหฒ่ง ไฟ ไม้ ม่าย? เยีย อ๋อย เหว่ย โย​นา​ทาน วิ่น ฒี่ง เอน ปุน นิ่น.” ",
    "3": "ฮู่ง เตี๋ย หน่าย ก๋า, “เซา​โล เญย โต้ว ฒง หธ่อ ม่าย เมี่ยน เหฒ่ง ไฟ ไม้ ม่าย, เหว่ย ปุน เยีย ไฮ่ หฒิว ทิน-ฮู่ง เญย เอน โหฒว หลง ปุน นิ่น บัว ไฟ?” ซิ​บา ก๊อง บั๋ว ฮู่ง เตี๋ย, “หธ่อ ม่าย เต้า โย​นา​ทาน เญย ตอน. นิ่น เญย เหฒา ไบ เญย.” ",
    "12": "เม​ฟี​โบ​เซ้ด ม่าย เต้า ตอน-ไฝ เห่ว มี​คา. เยียม ซิ​บา เญย เปย๊า เญย เต้าๆ เมี่ยน เหยียด ฒู้ง โหฒว เม​ฟี​โบ​เซ้ด เญย โปว.  ",
    "8": "เม​ฟี​โบ​เซ้ด แอ๋ง ป๋าย ฮู่ง เตี๋ย ก๊อง, “เยีย, เม่ย เญย โปว, ต๋อง ฮนั้ง เหยียด เต้า จู๊-ไต่. ฮู่ง เตี๋ย ฝู่ง ด่ง หน่าย ค้อ-เลี่ยน เยีย?” ",
    "4": "ฮู่ง เตี๋ย หน่าย นิ่น, “นิ่น เยียม หาย?” ซิ​บา ก๊อง, “นิ่น เยียม โล​เด​บา, เยียม อัม​มี​เอน เญย ตอน, มา​คี​เล, เญย เปย๊า.” ",
    "11": "ซิ​บา ก๊อง บั๋ว ฮู่ง เตี๋ย, “ตะฟ่าน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, พ้าย เยีย, เม่ย เญย โปว, เยีย, เม่ย เญย โปว, ฯฒฯ เอย เจี๊ยน โหฒว.” เม​ฟี​โบ​เซ้ด ฯฒฯ เยียม ฮู่ง เตี๋ย เญย เตี้ย หญั่น ฮนั้ง ฮู่ง เตี๋ย เญย เหยียด เต้า ตอน นอ. ",
    "13": "ฮนั้ง หน่าย เม​ฟี​โบ​เซ้ด เยียม เย​ลู​ซา​เลม, เหว่ย หฒุ นิ่น หฒั่นๆ เยียม ฮู่ง เตี๋ย เญย เตี้ย หญั่น หฮนาง. นิ่น เญย อี เจี๊ยะ เหฒา ฒู้ง ไบ เญย. "
  },
  "24": {
    "22": "อา​ลาว​นา ก๊อง บั๋ว ดา​วิด, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ปวัด หาย หญู่ง อะเฮน้ย หล่ง, กุ๊น เฒาะ ต้าย หล่ง เหฒี่ย. หมั่ง ม่าะ! น้าย ม่าย ง่ง เหว่ย โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. แอ๋ง ม่าย ง่ง เญย เดี๋ยง-ก์า เหธา เบ๊าะ เบย้า เญย กะน้าย เหว่ย โหฒว ฒ่าง.  ",
    "10": "ดา​วิด ซ้าว ลิ์ว เมี่ยน, นิ่น ไฮ์ เฮญี้ยว ไม้ หลง. นิ่น ฯฒฯ ก๊อง บั๋ว เฒี้ยว, “เยีย ฮนั้ง น้าย นอ โหฒว เยีย ป์าม ฒุ์ย โฮล ไห่. มป่า เฒี้ยว อ่า, โท้ เม่ย กวั่ง เยีย, เม่ย เญย โปว เญย ฒุ์ย, เหว่ย หฒุ เยีย โหฒว น้าย เต๋ย สี่ หฒะเก้ง หฮงง ไห่.” ",
    "12": "นิ่น ก๊อง, “มี่ง บั๋ว ดา​วิด, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง. เยีย ม่าย ปัว หญู่ง ปุน เม่ย กิ๊น. เม่ย กิ๊น หาย หญู่ง, เยีย ฯฒฯ โหฒว วั้ว หญู่ง ปุน เม่ย.’” ",
    "7": "นิ่น บัว แอ๋ง เถา เว่ย ว้วน เญย ฒี่ง, ไท​ละ, แอ๋ง มี่ง เถา ฮี​ไว เมี่ยน เหธา คา​นา​อัน เมี่ยน เญย นอมๆ ฒี่ง. ฆะฮ้า ลาย นิ่น บัว เถา ยู​ดา เญย เน​เกบ เต่ย, เบ​เอ​เช​บา วั้ว นอม ต๋อง. ",
    "16": "ฟิน-เมี่ยน ซูง ปั์ว อ๋อย เหมียด เย​ลู​ซา​เลม วั้ว หฒั่น, เฒี้ยว  ฯฒฯ ก๊อย หฒะเอ๋ย หมี่ อ๊ะ. นิ่น ก๊อง บั๋ว เหมียด เมี่ยน วั้ว เต้า ฟิน-เมี่ยน, “เก๋า อ๊ะ. ฮล้วด เม่ย เญย ปั์ว ม่าะ!” วั้ว หฒั่น เฒี้ยว เญย ฟิน-เมี่ยน โซ้ว เจี๊ยน เยียม เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง. ",
    "21": "อา​ลาว​นา ก๊อง, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เหว่ย หาย ติ่ว ต้าย ล์อ เยีย, เม่ย เญย โปว?” ดา​วิด เตา, “เยีย ต้าย ม์าย เม่ย เญย เบ๊าะ เบย้า เธี้ยง เหว่ย เฒี้ยว  เหธย นอม เหฒี่ย-ต้อง ปุน แปะ ฝีง ปุ๊ด เญย ต้ม ววน-แป่ง ไฮ่ ตี้ง.” ",
    "25": "ดา​วิด เยียม วั้ว เหว่ย เฒี้ยว  เหธย นอม เหฒี่ย-ต้อง, แอ๋ง ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. เหว่ย น้าย, เฒี้ยว  หมวัง เหว่ย วั้ว นอม เต่ย-ปูง โท้ เญย หว่า. เยียม อิ​สะ​ลา​เอน ปุ๊ด เญย ต้ม ววน-แป่ง ฯฒฯ ตี้ง หมี่ อ๊ะ. ",
    "5": "นิ่น บัว เจี๋ย ลิ์ว จอ​แดน ด้าย ฯฒฯ เหลียบ เธี้ยง เยียม อา​โล​เอ ฒี่ง, ต้ง เยียม ฮ์อง กะญั์ว เญย น่าม ปูง ฒี่ง. นิ่น บัว แอ๋ง หูง เจี๊ยน กาด แอ๋ง เจี๋ย มี่ง เถา ยา​เซ.  ",
    "20": "อา​ลาว​นา หมั่ง ปวัด ฮู่ง เตี๋ย เหธา นิ่น เญย เจียน หูง เจี๊ยน นิ่น ต้าย, นิ่น ธ้วด มี่ง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน บ๊าบ เหฌี่ย, เฮมียน เถา เดา. ",
    "9": "โย​อาบ ฯฒฯ มี่ง บั๋ว ดา​วิด นิ่น ซ้าว แปะ ฝีง เญย โสว โหม่ว. เยียม อิ​สะ​ลา​เอน ไฮ่ หล่ง หฑุ ด๊าว หย่า โหฒว เฮ้น เญย แปง ม่าย เป๊ด เหฒียบ หว่าน เต้า. ยู​ดา ม่าย ฮม์ เหฒียบ หว่าน. ",
    "24": "มป่า ฮู่ง เตี๋ย ก๊อง บั๋ว อา​ลาว​นา, “ไม้ เฒ์ย เหลาะ. เยีย อ๋อย หฒิว จ๋า-ฒิ่น เถง เม่ย ม์าย. เยีย ไม้ อ๋อย หล่ง แปะๆ ตุ๊ ต้าย เญย กะน้าย ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว,  เยีย เญย ทิน-ฮู่ง.” ดา​วิด ฯฒฯ หล่ง เหฒียบ ฮม์ ลู์ง ญ่าน ม์าย เบ๊าะ เบย้า เธี้ยง เหธา ง่ง.  ",
    "8": "นิ่น บัว มี่ง ก๋อม เต่ย-ปูง ลิ์ว, ฯฒฯ หฑวน เย​ลู​ซา​เลม. นิ่น บัว หล่ง ดั้ว หฮลา เหธา หญี่ เหฒียบ ฮนอย. ",
    "18": "ต้ง วั้ว ฮนอย กาด มี่ง ล์อ ดา​วิด หย่า ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ มี่ง เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง เหว่ย เฒี้ยว  เหธย นอม เหฒี่ย-ต้อง.”  ",
    "15": "ฮนั้ง หน่าย, เยียม ลู่ง ดอม เถา ตี่ง ต้าย เญย เฒี่ยง โห่, เฒี้ยว  ปุน อิ​สะ​ลา​เอน เมี่ยน ปุ๊ด ต้ม ววน-แป่ง. เยียม ดาน เถา เบ​เอ​เช​บา ม่าย เสี่ย หว่าน เต้า อิ​สะ​ลา​เอน เมี่ยน ไต่.  ",
    "17": "ดา​วิด ปวัด ไต๋ เมี่ยน วั้ว เต้า ฟิน-เมี่ยน นิ่น ก๊อง บั๋ว เฒี้ยว, “เซ ต้ง เยีย ป์าม ฒุ์ย. เซ ต้ง เยีย โหฒว ต่อง. น้าย เต๋ย ปะกี ยู่ง ไม้ โหฒว หาย หญู่ง. โท้ ปุน เม่ย เญย ปั์ว หฒุ เยีย เหธา เยีย เญย ฮมวั้ง ต่อย ฮนั้ง.” ",
    "6": "นิ่น บัว ต้าย เถา กิ​เล​อาด แอ๋ง มี่ง เถา ตา​ทิม​โหด​ชี. นิ่น บัว แอ๋ง มี่ง เถา ดัน​ยา​อัน, หวี่ง มี่ง เถา ไซ​ดอน.  ",
    "19": "ดา​วิด ฯฒฯ เอย เจี๊ยน เฒี้ยว หล่ง กาด หัด เญย หว่า มี่ง อ๊ะ.  ",
    "13": "กาด ฯฒฯ มี่ง ล์อ ดา​วิด, บั๋ว นิ่น, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย อ๋อย ปุน เม่ย เญย เต่ย-ปูง หฒุ ปัว หฮญัง เญย ต้ม หง่อ ไฟ? ไฟ อ๋อย หฒุ เม่ย เญย วิน-วั้ง หฒุ่น เปย๋า ปัว หฮลา เหญียะ? ไฟ เม่ย เญย เต่ย-ปูง อ๋อย หฒุ ม่าย ปัว ฮนอย เญย ต้ม ววน-แป่ง?’ อี้ หฒั่น ฮนั้ม หมั่ง ก๋า, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา พ้าย เยีย ต้าย วั้ว เต้า?’” ",
    "3": "มป่า โย​อาบ ก๊อง บั๋ว ฮู่ง เตี๋ย, “โท้ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ปุน แปะ ฝีง จา หฮยาง เก้า ธั้ม อี้ หฒั่น ม่าย เญย เหยียด แป๊ะ โก๊ว, ปุน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย มฒีง ตุ๊ ปวัด. มป่า เยีย เญย เฒี้ยว ฮู่ง เตี๋ย เหว่ย หาย ติ่ว โหฒว น้าย เต๋ย สี่?” ",
    "11": "ตะเหญ่ย ดอม ดา​วิด เจี์ย ซิน ต้าย, ดา​วิด เญย โต่ว หว่า เมี่ยน, กาด, ตุ๊ ฒิบ เฒี้ยว  เญย หว่า หมี่ อ๊ะ.  ",
    "2": "ดา​วิด ฯฒฯ ก๊อง บั๋ว โย​อาบ แอ๋ง เหธา นิ่น เยียม เญย ต้ม แปง-เปย๊ย, “มี่ง ก๋อม ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน, เยียม ดาน เถา เบ​เอ​เช​บา, ซ้าว เมี่ยน เหว่ย ปุน เยีย ฮิ้ว ตุ๊ แปะ ฝีง เญย โสว โหม่ว.” ",
    "14": "ดา​วิด ก๊อง บั๋ว กาด, “เยีย เก้ง ไฮ์ อะ ไห่. เยีย โท้ เยียม เฒี้ยว  เญย ปั์ว เหว่ย หฒุ นิ่น หฒะเก้ง ค้อ-เลี่ยน ไห่ เมี่ยน, มป่า โท้ ไม้ ตู๋ง ปุน เยีย หฒุ เยียม ป้าม เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "1": "  เฒี้ยว แอ๋ง เฉีย! เจี์ย ไห่ อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ โธะ ดา​วิด ห่อย นิ่น บัว. นิ่น บั๋ว ดา​วิด, “มี่ง ซ้าว อิ​สะ​ลา​เอน เหธา ยู​ดา เมี่ยน ม่าะ!” ",
    "23": "โอ ฮู่ง เตี๋ย อ้า! น้าย เหยียด ฒู้ง เยีย, อา​ลาว​นา, ฝูง ปุน เม่ย อ๊ะ.” อา​ลาว​นา แอ๋ง จา หว่า ก๊อง, “โท้ เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, หอบ เฮญี้ยว ฮู่ง เตี๋ย.” ",
    "4": "มป่า โย​อาบ เหธา ต้ม แปง-เปย๊ย แหง่ง ไม้ ตุ๊ ฮู่ง เตี๋ย เญย หว่า. โย​อาบ เหธา จุน-แปง เญย ต้ม แปง-เปย๊ย ฯฒฯ เยียม ฮู่ง เญย หฑะเฮมียน ธ้วด มี่ง ซ้าว อิ​สะ​ลา​เอน เมี่ยน เญย แปะ ฝีง. "
  },
  "8": {
    "10": "โท​อี ฯฒฯ พ้าย นิ่น เญย ตอน, โย​ลัม, มี่ง หวุ่ย ปวั้ง ดา​วิด ฮู่ง, ก๊อง หว่า เถง นิ่น อะเฮน้ย เหว่ย นิ่น ตุ๊ เบ๊าะ ฮี่ง ฮา​ดัด​เอ​เซ, เหว่ย หฒุ ฮา​ดัด​เอ​เซ หฒั่นๆ มี่ง เหธา โท​อี เบ๊าะ จ๋า. โย​ลัม หย่า ต้อ เจี๊ยน หล่ง เจียม ญ่าน เหธา ต้ง ซิ โหฒว ต้าย เญย หญู่งๆ จา-สี่ ต้าย ฝูง ดา​วิด. ",
    "6": "ฆะฮ้า ดา​วิด เยียม ดา​มัด​กัด ฒี่ง เญย อา​ลัม เต่ย เหลียบ แปง-เธี้ยง. อา​ลัม เมี่ยน ฯฒฯ หฒุ เยียม ดา​วิด เญย ปั์ว-เดี๊ย หย่า ธ้วด โฑว-ฒิ่น ปุน นิ่น. ไม้ กุ๊น ดา​วิด มี่ง หาย, เฒี้ยว  ปุน นิ่น ฮี่ง เจี๋ย. ",
    "2": "ดา​วิด หย่า เบ๊าะ ฮี่ง โม​อับ เมี่ยน. นิ่น อ๊าบ นิ่น บัว เปว๋ย กะเดี๊ย เดา ไบ้ เจี๊ยน ฯฒฯ หล่ง ฮลาง เดาะ. ปัว โก๊ว เญย อี โก๊ว ไต๋ กวั่ง, เลี่ยว เหยียด โก๊ว ตุ๊ แหม่ง ธ้วด. โม​อับ เมี่ยน ฯฒฯ เยียม นิ่น เญย ปั์ว-เดี๊ย หย่า อ๋อย หฒุ ธ้วด โฑว ปุน นิ่น. ",
    "7": "ดา​วิด หย่า ธ้าง ฮา​ดัด​เอ​เซ เญย เจียน นั้น เจี๊ยน เญย เจียม-ท้อง-ป้าย ต้อ มี่ง เย​ลู​ซา​เลม.  ",
    "16": "เส​ลุ​ยา เญย ตอน, โย​อาบ, โหฒว เก้า โฮล เจี๋ย เญย ต้ม แปง-เปย๊ย. อา​หิ​ลู้ด เญย ตอน, เย​โฮ​ซา​ฟัด, โหฒว เฟี้ย โซว-ตาน เญย เจียน.  ",
    "9": "ฮา​มัด ฮู่ง, โท​อี, ไฮ์ ก๊อง ดา​วิด เบ๊าะ ฮี่ง โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ เญย เหยียด ฒู้ง จุน-แปง,  ",
    "5": "ดา​มัด​กัด เญย ซี​เลีย เมี่ยน ธ้วด ต้าย เถง โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ, วั้ว หฒั่น, ดา​วิด ไต๋ นิ่น บัว เญย แปง อี หว่าน อี ธิน เต้า.  ",
    "1": "โฮ์ ต้าย ดา​วิด มี่ง เบ๊าะ ฮี่ง ฟี​ลิ​สะ​เตีย เมี่ยน, เฒาะ นิ่น บัว เยียม นิ่น เญย ปั์ว-เดี๊ย. นิ่น หย่า ธ้าง ตุ๊ ฟี​ลิ​สะ​เตีย เมี่ยน เญย เม​เท้ก​อัม​มา มู้ง. ",
    "14": "นิ่น เหลียบ แปง-เธี้ยง เยียม เอ​โดม. นิ่น เหลียบ แปง-เธี้ยง เยียม ก๋อม เอ​โดม เต่ย. เอ​โดม เมี่ยน ฯฒฯ หฒุ เยียม ดา​วิด เญย ปั์ว-เดี๊ย. ไม้ กุ๊น นิ่น มี่ง หาย, เฒี้ยว  ปุน ดา​วิด ฮี่ง เจี๋ย. ",
    "3": "ดา​วิด แอ๋ง มี่ง เบ๊าะ โส​บา เญย ฮู่ง, เล​โหบ เญย ตอน, ฮา​ดัด​เอ​เซ, ต๋อย ฮา​ดัด​เอ​เซ ธ้วด มี่ง เหว่ย แอ๋ง อ๋อย เหลียบ ว้วน นิ่น เญย กั๊วะ เยียม ยู​เฟ​ติด ด้าย เฮลน เญย ต๋อง.  ",
    "12": "เซ นิ่น เฒาะ เยียม เอ​โดม, โม​อับ, อัม​โมน เมี่ยน, ฟี​ลิ​สะ​เตีย เมี่ยน เหธา อา​มา​เล้ก เมี่ยน เหธา โส​บา ฮู่ง, เล​โหบ เญย ตอน, ฮา​ดัด​เอ​เซ ธ้าง ต้าย เญย กะน้าย ฝูง ปุน เฒี้ยว.  ",
    "8": "ดา​วิด แอ๋ง มี่ง ฮา​ดัด​เอ​เซ เญย อี นอม ฒี่ง, เบ​ทา เหธา เบ​โล​ไท, ธ้าง ตุ๊ ต้ง ซิ ธั้ม ไห่. ",
    "18": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, กุ๊น เค​เล​ที เมี่ยน เหธา เพ​เล้ด เมี่ยน. ดา​วิด เญย ตอน บัว ตุ๊ โหฒว เป๊ย เฒ้ย. ",
    "15": "ฮนั้ง หน่าย ดา​วิด กุ๊น ก๋อม เหฑ่ง อิ​สะ​ลา​เอน เต่ย-ปูง หย่า เหว่ย นิ่น เญย หฒวัง แปะ ฝีง โหฒว หอบ, โหฒว แป้ง ฟิม.  ",
    "4": "ดา​วิด ธ้าง ตุ๊ นิ่น เญย เก้ ม์า แปง เหยียด ธิน เธี้ยด แป๊ะ เต้า เหธา ยั่ง เดา เญย แปง อี หว่าน เต้า. นิ่น ฮงะ ทอ เบ๊าะ จ๋า ม์า-เธีย เญย ม์า เญย ต้ม หลวั่ง จาน ตั๋ง, ขูง เลี่ยว เบ๊าะ จ๋า เธีย เญย เหยียด แป๊ะ เต้า ม์า ฮนั้ง. ",
    "17": "อา​หิ​ทู้บ เญย ตอน, สา​โดก, เหธา อา​บี​ยา​ทา เญย ตอน, อา​หิ​เม​เล้ก, โหฒว ไซ เมี่ยน. เส​ไล​อา โหฒว โซว-ปิ๊ว.  ",
    "11": "ดา​วิด ฮู่ง หย่า เฒาะ น้าย เต๋ย จา-สี่ เหธา เจี๊ยน นิ่น เบ๊าะ ฮี่ง ฝีงๆ เมี่ยน ธ้าง ต้าย เญย เจียม ญ่าน,  ",
    "13": "ดา​วิด เยียม เฑ้า-ฮ์อง ไต๋ เอ​โดม เมี่ยน เหยียด หว่าน เหฮยียด ธิน เต้า. หฑวน ต้าย นิ่น ตุ๊ เม่ง เต้า โฮล ไห่. "
  },
  "18": {
    "22": "สา​โดก เญย ตอน, อา​หิ​มา​อัด, แอ๋ง ก๊อง บั๋ว โย​อาบ, “ฮนั้ง หาย หย่า ป่า, โท้ ปุน เยีย กัน คู้ด เมี่ยน มี่ง.” โย​อาบ ก๊อง, “เยีย เญย ตอน อ่า, เม่ย อ๋อย ถิว มี่ง โหฒว หาย หญู่ง? เหว่ย หฒุ เม่ย บั๋ว น้าย เต๋ย เฝียน ไม้ ม่าย ฒี่ง เหญ่ย ปุน เม่ย.” ",
    "10": "ม่าย เต้า เมี่ยน ปวัด ฯฒฯ บั๋ว โย​อาบ, “เยีย ปวัด อับ​ซา​โลม ดิ๋ว เจี๊ยน ต้ม บะอง เฒวย เดี๋ยง.” ",
    "12": "มป่า วั้ว เต้า เมี่ยน เตา โย​อาบ, “ไม้ กุ๊น เยีย เญย ปั์ว นั้น เหยียด ธิน นอม ฒิ่น, เยีย หย่า ไม้ ซูง ปั์ว ห่อย ฮู่ง เตี๋ย เญย ตอน, เหว่ย หฒุ เยีย บัว ตุ๊ ไฮ์ ฮู่ง เตี๋ย หัด เม่ย เหธา อา​บี​ไช เหธา อิด​ไท. นิ่น ก๊อง, ‘เหว่ย เยีย โท้ โก๋ว วั้ว เต้า เมี่ยน หลุน เมี่ยน, อับ​ซา​โลม.’  ",
    "7": "เยียม หน่าย อิ​สะ​ลา​เอน เมี่ยน เซวย ดา​วิด เญย เจียน. วั้ว ฮนอย หฒุ ไต๋ ไต่ เญย เมี่ยน ธั้ม! ไห่, ฒู้ง ม่าย อี หว่าน เต้า.  ",
    "16": "โย​อาบ ฯฒฯ ปย๊ม จอง โหฒว จั๋ง-โห่ ปุน แปง หฑวน ต้าย, ไม้ หฒุ่น อิ​สะ​ลา​เอน เมี่ยน อ๊ะ.  ",
    "29": "ฮู่ง เตี๋ย หน่าย, “วั้ว เต้า เมี่ยน หลุน เมี่ยน, อับ​ซา​โลม, เยียม หลง เญย ไฟ?” อา​หิ​มา​อัด เตา, “เม่ย เญย โปว, โย​อาบ, พ้าย เยีย ต้าย วั้ว หฒั่น, เยีย ปวัด เมี่ยน ธั้ม ดุด ต๋า ดุด เญย, มป่า ไม้ ฮิ้ว ตุ๊ ม่าย หาย หญู่ง สี่ ธ้วด.” ",
    "21": "โย​อาบ ฯฒฯ ก๊อง บั๋ว เต้า คู้ด เมี่ยน, “มี่ง อ๊ะ. หฒิว เม่ย ปวัด เญย มี่ง บั๋ว ฮู่ง เตี๋ย.” คู้ด เมี่ยน เยียม โย​อาบ เญย หฑะเฮมียน โด๊ะ เหฌี่ย ลิ์ว, ฯฒฯ ถิว มี่ง หมี่ อ๊ะ. ",
    "25": "เซี้ยว แกง เมี่ยน ฯฒฯ เห่ว เจี๊ยน บั๋ว ฮู่ง เตี๋ย. ฮู่ง เตี๋ย ก๊อง, “สี ก๊อง ดุ เต้า เมี่ยน ต้าย ฮนั้ง, ต๋าย นิ่น ต้อ เฝียน ต้าย บั๋ว.” วั้ว เต้า เมี่ยน กุ๊น โหฒว กุ๊น ต้าย ฟัด. ",
    "5": "ฮู่ง เตี๋ย พ้าย โย​อาบ, อา​บี​ไช เหธา อิด​ไท, “เหว่ย เยีย นอ, โท้ เฮงๆ โหฒว ปุน วั้ว เต้า เมี่ยน หลุน เมี่ยน, เซ อับ​ซา​โลม.” ฮู่ง เตี๋ย จา หว่า ก๊อง อับ​ซา​โลม เญย เจ๊า บั๋ว นิ่น เญย แปง-เปย๊ย วั้ว หฒั่น, หฒวัง เมี่ยน หย่า ไฮ์ หมี่ อ๊ะ. ",
    "20": "โย​อาบ ก๊อง บั๋ว นิ่น, “อี้ ฮนอย เม่ย ไม้ ตู๋ง ต้อ หาย หญู่ง เฝียน มี่ง บั๋ว. กั้น นอม ฮนอย เม่ย ต้อ มี่ง ตุ๊ เญย, มป่า อี้ ฮนอย ไม้ ตู๋ง ต้อ เหว่ย หฒุ ฮู่ง เตี๋ย เญย ตอน ไต่ หมี่ อ๊ะ.” ",
    "26": "เซี้ยว แกง เมี่ยน แอ๋ง ปวัด เหยียด เต้า เมี่ยน ถิว เจี๊ยน ต้าย. เซี้ยว แกง เมี่ยน ฯฒฯ เห่ว ฒั้ว แก้ง เมี่ยน บั๋ว นิ่น, “หมั่ง ม่าะ! แอ๋ง กั้น ม่าย เต้า เมี่ยน ถิว เจี๊ยน ต้าย.” ฮู่ง เตี๋ย ก๊อง, “ต๋าย นิ่น หย่า ต้อ เฝียน ต้าย.” ",
    "9": "โหฒว เกา, อับ​ซา​โลม เลี่ยม เฒ่ย ปวั้ง หฒุ ดา​วิด เญย เจียน. วั้ว หฒั่น อับ​ซา​โลม เก้ เจี๊ยน ล่อ. ล่อ ยั่ง ต้ม บะอง เฒวย เดี๋ยง กะเดี๊ย เจี๋ย, อับ​ซา​โลม เญย มฆ้อง ฟับ หฒุ เดี๋ยง-ฆว่า. ล่อ มี่ง หมี่ อ๊ะ. นิ่น กั้น ดิ๋ว เจี๊ยน ไม้ เถา ลู่ง, ไม้ เถา เดา เญย. ",
    "24": "วั้ว หฒั่น ดา​วิด เฒว์ย เจี๊ยน กะญั์ว เหธา กะเหญี่ย เญย ฒี่ง แก้ง บุด๋ง. เซี้ยว แกง เมี่ยน ฝาว ฒั้ว แก้ง เญย ล่าว กู้ หงว่าย. เธา เฮมียน หมั่ง นิ่น ปวัด ม่าย เหยียด เต้า เมี่ยน กั้น ถิว เจี๊ยน ต้าย ฮนั้ง.  ",
    "28": "อา​หิ​มา​อัด เห่ว เจี๊ยน บั๋ว ฮู่ง เตี๋ย, “แป้ง ออน อ๊ะ โอ่.” นิ่น ฯฒฯ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน พัวะ เหฌี่ย เฮมียน เถา เดา ก๊อง, “เธง เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น เฒาะ ต้ง ซูง ปั์ว ห่อย เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, วั้ว เต๋ย เมี่ยน จิว ปุน ฮู่ง เตี๋ย หมี่ อ๊ะ.” ",
    "8": "วั้ว ฮนอย เบ๊าะ จ๋า เญย สี่ หฑาน มี่ง ปวั๊ง วั้ว เต๋ย ต๋อง เญย เดา. ไต่ วั้ว หล่ม เญย เมี่ยน เก้า ธั้ม หฒุ หฑุ ด๊าว ไต๋ วั้ว เต๋ย. ",
    "18": "อับ​ซา​โลม หธ่อ เยียม เสย หฒั่ง วั้ว หฒั่น, นิ่น เยียม ฮู่ง ฮ์อง เหว่ย นิ่น กั้น เหลียบ นอม หละเปย๊ย-ต่ง โหฒว จั๋ง-โห่, เหว่ย หฒุ นิ่น ก๊อง, “เยีย ไม้ ม่าย ตอน หฑิบ เยีย เญย บั๋ว.” นิ่น ธ้วด หละเปย๊ย-ต่ง เญย บั๋ว เห่ว อับ​ซา​โลม เอย นิ่น กั้น เญย บั๋ว. เมี่ยน หย่า เห่ว อับ​ซา​โลม เญย จั๋ง-โห่ เถา อี้ จ๋า ฮนอย. ",
    "15": "ม่าย เหฒียบ เต้า เมี่ยน หลุน เมี่ยน, ต้ง ต้อ โย​อาบ เบ๊าะ จ๋า เญย หวัวะ กิ่น, เว่ย เจี๊ยน อับ​ซา​โลม ไต๋ นิ่น ไต่ อ๊ะ. ",
    "17": "นิ่น บัว เฒาะ อับ​ซา​โลม เญย เซย ตั๊บ นอม เยียม วั้ว หล่ม เญย ต้ม! ค้วด หย่า เฒาะ หละเปย๊ย ดุย เจี๊ยน เป๋น เหยียด ต้ม! ดุย หละเปย๊ย. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, เก๊าะ-เมี่ยน เปย๋า หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ",
    "6": "ดา​วิด เญย จุน-แปง ธ้วด มี่ง เหธา อิ​สะ​ลา​เอน เญย แปง เบ๊าะ จ๋า. นิ่น บัว เยียม เอ​ฟา​อิม เญย หล่ม เบ๊าะ.  ",
    "19": "สา​โดก เญย ตอน, อา​หิ​มา​อัด ก๊อง, “โท้ ปุน เยีย ถิว มี่ง ต้อ เฝียน มี่ง บั๋ว ฮู่ง เตี๋ย, เฒี้ยว  เหฌียว ฮู่ง เตี๋ย เปย๋า ดุ๊ด นิ่น เญย วิน-วั้ง หมี่ อ๊ะ.” ",
    "13": "มป่า สี ก๊อง เยีย ห่อย นิ่น เญย แหม่ง, (หย่า ไม้ ม่าย หาย หญู่ง ปี๋ง ตุ๊ ฮู่ง เตี๋ย เจี๊ยน) เม่ย กั้น หย่า ไม้ ไฮ่ เปว ไม้ ตุ๊ เยีย.” ",
    "3": "มป่า นิ่น เญย แปง ก๊อง, “เม่ย ไม้ ตู๋ง มี่ง. สี ก๊อง เยีย บัว อ๋อย หฒุ เปย๋า, นิ่น บัว ฝุน เยีย บัว ไม้ หล่ง เจี๊ยน. ไม้ กุ๊น เยีย บัว หฒุ ไต่ เหยียด ป่วน, นิ่น บัว หย่า ไม้ ฝุน เยีย บัว ด่ง หาย หล่ง เจี๊ยน. มป่า ฮู่ง เตี๋ย เก้า จ๋าย เยีย บัว เหยียด หว่าน เต้า. เม่ย เยียม เจี๊ยน ฒี่ง กะญั์ว หลิ่ว เล์ย เถง เยีย บัว เซ เก้า หลง.” ",
    "32": "ฮู่ง เตี๋ย หน่าย คู้ด เมี่ยน “วั้ว เต้า เมี่ยน หลุน เมี่ยน, อับ​ซา​โลม, หลง เญย ไฟ?” คู้ด เมี่ยน เตา, “โท้ ปุน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย วิน-วั้ง เหธา เหยียด ฒู้ง เจี์ย ต้าย อ๋อย ห่อย ฮู่ง เตี๋ย วั้ว เต๋ย, ฮนั้ง วั้ว เต้า เมี่ยน หลุน เมี่ยน.” ",
    "11": "โย​อาบ บั๋ว ต้ง ต้อ เฝียน ต้าย บั๋ว นิ่น วั้ว เต้า, “เม่ย ปวัด นิ่น? วั้ว หญู่ง เม่ย เหว่ย หาย ติ่ว ไม้ ฮงะ นิ่น ด๊อด เหฌี่ย เดา ต้าย? เยีย อะเฮน้ย เฒาะ เหฒียบ นอม ฒิ่น เหธา ติ้ว โหว-ฮลาง โหฒว ฒี่ง เหญ่ย ปุน เม่ย.” ",
    "2": "ดา​วิด หย่า พ้าย จุน-แปง ธ้วด มี่ง, ปุน โหฒว ปัว กวั้น. โย​อาบ กุ๊น เหยียด กวั้น, เส​ลุ​ยา เญย ตอน, โย​อาบ เญย โย์ว, อา​บี​ไช, กุ๊น เหยียด กวั้น, กัด เมี่ยน, อิด​ไท, หย่า กุ๊น เหยียด กวั้น. ดา​วิด บั๋ว นิ่น เญย แปง, “เยีย กั้น ฒู้ง เหธา เม่ย บัว มี่ง.” ",
    "33": "ฮู่ง เตี๋ย เฮญี้ยว มุน ตุ๊ โด ไห่. นิ่น ฝาว ฒี่ง แก้ง กู้ หงว่าย เญย เหยียด ฉง เญี้ยม. นิ่น เหยียด ปิ่น มี่ง เหยียด ปิ่น ก๊อง, “โอ เยีย เญย ตอน, อับ​ซา​โลม อ่า, เยีย เญย ตอน, เยีย เญย ตอน, อับ​ซา​โลม. เฝย ตุ๊ เยีย ตุ๊ ไต่ ตี๊ เม่ย. เยีย เญย ตอน, เยีย เญย ตอน, อับ​ซา​โลม อ้า!” ",
    "14": "โย​อาบ ก๊อง, “เยีย ไม้ อ๋อย เหธา เม่ย กวั่ง เฒี่ยง โห่.” โย​อาบ ฯฒฯ นั้น เจี๊ยน ปัว ติ้ว ธัง-นั้ง ฑบ เปียะ อับ​ซา​โลม เญย บะฑิว, ต้ง อับ​ซา​โลม เยียม บะอง เฒวย เดี๋ยง หธ่อ ม่าย แหม่ง เญย เฒี่ยง โห่.  ",
    "30": "ฮู่ง เตี๋ย ก๊อง, “มี่ง โซ้ว เจี๊ยน วั้ว กะเฮลน.” นิ่น ฯฒฯ ถุย มี่ง กะเฮลน โซ้ว ตี่ง เญย. ",
    "1": "ดา​วิด ติ๊ม หมั่ง กัน นิ่น เญย เมี่ยน แอ๋ง พ้าย กุ๊น เหยียด ธิน เต้า แปง เญย แปง-เปย๊ย เหธา กุ๊น เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย.  ",
    "23": "อา​หิ​มา​อัด ก๊อง, “ฮนั้ง หาย หย่า ป่า, เยีย อ๋อย ถิว มี่ง!” โย​อาบ ก๊อง, “วั้ว หญู่ง เม่ย ถิว มี่ง อ๊ะ ม่าะ!” อา​หิ​มา​อัด ฯฒฯ กัน เดา-แป้ง เญย เจ๊า ถิว เจี๋ย ด่าง คู้ด เมี่ยน. ",
    "31": "วั้ว หฒั่น คู้ด เมี่ยน ต้าย เถา อ๊ะ. คู้ด เมี่ยน ก๊อง, “ม่าย คู้ เฝียน บั๋ว เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เหว่ย หฒุ อี้ ฮนอย เฒี้ยว  เหฌียว ฮู่ง เตี๋ย เปย๋า ดุ๊ด เหยียด ฒู้ง อ๋อย ห่อย ฮู่ง เตี๋ย วั้ว เต๋ย.” ",
    "4": "ฮู่ง เตี๋ย ก๊อง, “เม่ย บัว ปวัด หาย หญู่ง หอบ, เยีย ฯฒฯ ฮนั้ง วั้ว นอ โหฒว.” ฮู่ง เตี๋ย ฯฒฯ โซ้ว เจี๊ยน ฒี่ง แก้ง ด่าง. หฒวัง จุน-แปง ธ้วด มี่ง เป๋น เหยียด กวั้น, เหยียด กวั้น. เหยียด กวั้น ม่าย เหยียด แป๊ะ เต้า ไฟ เหยียด ธิน เต้า.  ",
    "27": "เซี้ยว แกง เมี่ยน ก๊อง, “เยีย ปวัด ถิว ต้าย ด่าง วั้ว เต้า ถิว ฮนั้ง สา​โดก เญย ตอน, อา​หิ​มา​อัด.” ฮู่ง เตี๋ย ก๊อง, “นิ่น เซ คู้ เมี่ยน หย่า ต้อ คู้ เฝียน ต้าย.” "
  },
  "15": {
    "22": "ดา​วิด ก๊อง บั๋ว อิด​ไท, “วั้ว หญู่ง, เม่ย กุ๊น มี่ง ด่าง อ๊ะ.” กัด เมี่ยน, อิด​ไท, ฯฒฯ ต้อ เจี๊ยน กัน นิ่น วั้ว เต๋ย เมี่ยน, เลี่ยม ต้ม เมี่ยน เหธา ฝุเจว๊ย, มี่ง อ๊ะ. ",
    "10": "มป่า อับ​ซา​โลม พ้าย โต่ว เฝียน เมี่ยน ปี๋ง เจี๊ยน มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง เญย ฝีงๆ เมี่ยน. นิ่น บัว ก๊อง, “เม่ย บัว เยี้ยด ไฮ์ จอง เญย เฉีย บุย, อ๋อย หฒุ ก๊อง, ‘อับ​ซา​โลม เยียม เฮ​โบ​โลน โหฒว ฮู่ง อ๊า โล่ะ!’”  ",
    "12": "อับ​ซา​โลม ฝ่ง ห่อ เหฒี่ย เญย เฒี่ยง โห่, นิ่น พ้าย เมี่ยน มี่ง บั๋ว เถง ดา​วิด ธ่าง ล่าง วั้ว เต้า กิ​โลน เมี่ยน, อา​หิ​โท​เฟน, เยียม นิ่น เญย ป๊วน-ฒี่ง, กิ​โลน, ต้าย. ฟ้าน เญย เจ๊า กุ๊น โหฒว กุ๊น โฮล. กัน อับ​ซา​โลม เญย เมี่ยน กุ๊น โหฒว กุ๊น ธั้ม. ",
    "7": "เจี๋ย ลิ์ว เปยย หฮญัง, อับ​ซา​โลม ก๊อง บั๋ว ฮู่ง เตี๋ย, “โท้ ปุน เยีย มี่ง เฮ​โบ​โลน จ๊าว ซูง เยีย แล์ง ปุน เฒี้ยว  เญย แหง่ง หว่า.  ",
    "16": "ฮู่ง เตี๋ย เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน ฯฒฯ ธ้วด เจ๊า อ๊ะ. ขูง เลี่ยว เหฒียบ เต้า จ๊า-เฒ่ย เอ๊า โก๋ว ฮู่ง ติ่น ฮนั้ง.  ",
    "29": "สา​โดก เหธา อา​บี​ยา​ทา ฯฒฯ แกง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฑวน เย​ลู​ซา​เลม. นิ่น บัว หย่า เยียม เจี๊ยน วั้ว. ",
    "21": "มป่า อิด​ไท เตา ฮู่ง เตี๋ย, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เจี๊ยน เญย เฒี้ยว  หย่า เยียม เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย หฑะเฮมียน แล์ง หว่า ก๊อง, เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เยียม หาย, ไม้ กุ๊น นั่ง ไฟ ไต่, เยีย, เม่ย เญย โปว, ฒู้ง เยียม วั้ว อ๊ะ.” ",
    "25": "ฮู่ง เตี๋ย หย่า ก๊อง บั๋ว สา​โดก, “อ๋อย หฒุ แกง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฑวน ฒี่ง มี่ง. สี ก๊อง หฒิว เฒี้ยว  หมั่ง เยีย โหฒว ตุ๊ หอบ นอ, นิ่น อ๋อย ต้อ เยีย หฑวน ต้าย ตุ๊ ปวัด แล์ง แหง่ง หว่า ฟาง เหธา เฒี้ยว  เยียม เญย ต๋อง.  ",
    "5": "สี ก๊อง ม่าย หาย เต้า เมี่ยน ต้าย ฟัด, ป๋าย อับ​ซา​โลม, อับ​ซา​โลม ฯฒฯ ซูง ปั์ว แปง เจี๊ยน นิ่น, ฒม นิ่น เญย เฮมียน.  ",
    "20": "เม่ย ต้าย เถา ไม้ แก้ง เล่า. เยีย อี้ ฮนอย อ๋อย หฒุ ปุน เม่ย กัน เยีย เจี๋ย น้าย เจี๋ย วั้ว. เยีย กั้น ฒู้ง ไม้ ฮิ้ว ตุ๊ อ๋อย มี่ง หาย. กุ๊น หฑวน อ๊ะ, หย่า ต้อ เจี๊ยน เม่ย เญย จวั่ง ฝีง เมี่ยน. โท้ เฒี้ยว  ปุน ธีง นิ่น เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย หย่า เหฒียบ ฒัวะ เญย โหฒว ปุน เม่ย.” ",
    "26": "มป่า สี ก๊อง เฒี้ยว  ก๊อง, ‘เยีย ไม้ หอบ เฮญี้ยว เม่ย,’ เยีย เยียม น้าย, เซว่ย นิ่น โหฒว หฒิว นิ่น ปวัด หอบ เญย.” ",
    "9": "ฮู่ง เตี๋ย ก๊อง, “เม่ย กุ๊น แป้ง ออน เญย มี่ง อ๊ะ.” นิ่น ฯฒฯ มี่ง เฮ​โบ​โลน หมี่ อ๊ะ. ",
    "24": "สา​โดก หย่า เยียม วั้ว, เหธา แกง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เญย เล​วี เมี่ยน เหยียด ฒู้ง. นิ่น บัว เฒาะ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง อัน เหฌี่ย. อา​บี​ยา​ทา ฝาว ต้าย ฒั้ว หฒวัง แปะ ฝีง เยียม ฒี่ง ธ้วด ต้าย เจี๋ย เหฑ่ง. ",
    "28": "เยีย เยียม เต่ย-ปูง-ฮวาง เจี๋ย ด้าย เญย เจ๊า-โป่ว ฒั้ว เม่ย ฝูง เฝียน ต้าย ปุน เยีย ฮิ้ว.”  ",
    "8": "เหว่ย หฒุ เยีย, เม่ย เญย โปว, เยียม ซี​เลีย เต่ย-ปูง, เก​ซู มู้ง, วั้ว หฒั่น เยีย แล์ง แหง่ง หว่า ก๊อง, ‘สี ก๊อง เฒี้ยว ต้อ เยีย เยียม เย​ลู​ซา​เลม หฑวน, เยีย ฒู้ง อ๋อย เยียม เฮ​โบ​โลน ป๋าย นิ่น.’” ",
    "18": "ฮู่ง เญย หฒวัง เจียน มี่ง ด่าง ฮู่ง เตี๋ย. เค​เล​ที เมี่ยน เหธา เพ​เล้ด เมี่ยน เหยียด ฒู้ง แอ๋ง เหธา กัน นิ่น วั้ว เต๋ย หลัวะ แป๊ะ เต้า กัด เมี่ยน เจี๋ย ด่าง ฮู่ง เตี๋ย. ",
    "15": "ฮู่ง เตี๋ย เญย เจียน ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยีย บัว เญย เฒี้ยว, ฮู่ง เตี๋ย, ตี่ง โหฒว หาย หญู่ง เยีย บัว ฯฒฯ เอย เจี๊ยน โหฒว.” ",
    "17": "ฮู่ง เตี๋ย ฯฒฯ ธ้วด เจ๊า, หฒวัง เมี่ยน หย่า กัน เจี๊ยน มี่ง. เถา ฆะฮ้า ลาย วั้ว นอม เปย๊า นิ่น บัว ตี้ง เหฌี่ย.  ",
    "6": "อับ​ซา​โลม ฮนั้ง น้าย นอ โหฒว ปุน ต้าย ล์อ ฮู่ง เตี๋ย ตุ๋น สี่ เญย เต้าๆ อิ​สะ​ลา​เอน เมี่ยน. อับ​ซา​โลม ฯฒฯ ดั๊ว ตุ๊ อิ​สะ​ลา​เอน เมี่ยน เญย เฮญี้ยว กัน นิ่น. ",
    "19": "ฮู่ง เตี๋ย ก๊อง บั๋ว กัด เมี่ยน, อิด​ไท, “เม่ย เหว่ย หาย ติ่ว กัน เยีย บัว ต้าย? กุ๊น หฑวน มี่ง เหธา เซียง-ฮู่ง เยียม. เม่ย เซ กั้น ฝีง เมี่ยน, เล่ย ฆอย เม่ย กั้น เญย เต่ย-ปูง.  ",
    "13": "ม่าย เต้า โต่ว เฝียน เมี่ยน ต้าย บั๋ว ดา​วิด, “อิ​สะ​ลา​เอน เมี่ยน เญย เฮญี้ยว เปียะ อับ​ซา​โลม หมี่ อ๊ะ.” ",
    "3": "อับ​ซา​โลม แอ๋ง ก๊อง บั๋ว นิ่น, “เม่ย ก๊อง เญย เซ หอบ เญย, หลง เญย, มป่า ฮู่ง เตี๋ย ไม้ ตุ๊ พ้าย หาย เต้า หมวัง เม่ย เญย สี่.”  ",
    "32": "ดา​วิด เถา บง-นี้ง, หฒั่ง ทิน-ฮู่ง เญย ต๋อง, ม่าย เต้า อาน​คี เมี่ยน, หุ​ไซ, ต้าย เยียม นิ่น เญย หฑะเฮมียน. หุ​ไซ เญย ลุย-โหว เป๊ด ฮู้ หย่า ม่าย เนีย-บูง เยียม นิ่น เญย มฆ้อง.   ",
    "11": "ม่าย หญี่ แป๊ะ เต้า เยียม เย​ลู​ซา​เลม เญย เมี่ยน กัน เจี๊ยน นิ่น มี่ง. เมี่ยน ธี้ง นิ่น บัว มี่ง มป่า นิ่น บัว ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย เจ๊า.  ",
    "2": "อับ​ซา​โลม ดอมๆ เจี์ย ซิน เฑี้ยว เญย มี่ง โซ้ว เจี๊ยน ฒี่ง แก้ง ด่าง เญย เจ๊า-เฮลน. ตะฟ่าน หาย เต้า เมี่ยน ม่าย สี่ อ๋อย โท้ ฮู่ง เตี๋ย ตุ๋น, อับ​ซา​โลม ฯฒฯ เห่ว วั้ว เต้า หย่า หน่าย นิ่น, “เม่ย เยียม หาย นอม มู้ง ต้าย?” วั้ว เต้า ฯฒฯ เตา, “เยีย เซ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย เหยียด ฝีง เมี่ยน.”  ",
    "33": "ดา​วิด ก๊อง บั๋ว นิ่น, “สี ก๊อง เม่ย กัน เยีย มี่ง, เม่ย เถง ไม้ ตุ๊ เยีย.  ",
    "14": "ดา​วิด ก๊อง บั๋ว เหธา นิ่น เยียม เย​ลู​ซา​เลม เญย เหยียด ฒู้ง เจียน, “บัว อ๋อย หฒุ เปย๋า. ไม้ เฒย แอ๊ะ, บัว ไม้ ไฮ่ เปย๋า ไม้ ดุ๊ด อับ​ซา​โลม. อ๋อย หฒุ ก๊าน เจี๊ยน มี่ง, เหฑีย นิ่น ไฮ่ เซี้ยบๆ เญย หฒุ่น หฒ่าย ห่อย บัว, หย่า หล่ง หฑุ ด๊าว ไต๋ เยียม ฒี่ง เญย เมี่ยน.” ",
    "35": "สา​โดก ไซ เมี่ยน เหธา อา​บี​ยา​ทา ไซ เมี่ยน เหธา เม่ย เยียม หน่าย ไม้ เฒ์ย? เม่ย เยียม ฮู่ง ติ่น กะญั์ว หมวัง ไฮ์ หาย หญู่ง อ๋อย หฒุ บั๋ว สา​โดก เหธา อา​บี​ยา​ทา.  ",
    "30": "มป่า ดา​วิด ฝาว กะลั้น บง, เหยียด ปิ่น ฝาว, เหยียด ปิ่น เญี้ยม. นิ่น ไม้ ตาบ เฮ่, หย่า ปวัง เจี๊ยน มฆ้อง. กัน นิ่น วั้ว เต๋ย หฒวัง เมี่ยน หย่า ปวัง เจี๊ยน มฆ้อง, เหยียด ปิ่น ฝาว, เหยียด ปิ่น เญี้ยม เจี๊ยน มี่ง.  ",
    "1": "ฆะฮ้า อับ​ซา​โลม เหว่ย กั้น หลิ่ว เล์ย ม์า-เธีย เหธา ม์า, แอ๋ง ม่าย ฮม์ เหฒียบ เต้า เมี่ยน ถิว มี่ง ด่าง.  ",
    "34": "มป่า สี ก๊อง เม่ย หฑวน ฒี่ง มี่ง บั๋ว อับ​ซา​โลม, ‘โอ ฮู่ง เตี๋ย อ่า, เยีย อ๋อย โหฒว เม่ย เญย โปว. ฒิ่น ด่าง เยีย โหฒว เม่ย เญย เตีย เญย โปว. อี้ หฒั่น เยีย อ๋อย ฮนั้ง วั้ว นอ โหฒว เม่ย เญย โปว.’ ฮนั้ง หน่าย เม่ย ไฮ่ ปุน อา​หิ​โท​เฟน ธ่าง ล่าง เญย หว่า ด๊อด.  ",
    "23": "หฒวัง เมี่ยน เจี๋ย เญย เฒี่ยง โห่, ป๊วน-เต่ย เมี่ยน เหยียด ฒู้ง ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม บุย. ฮู่ง เตี๋ย เจี๋ย ขิด​โลน โด๊ะ. หฒวัง เมี่ยน เจี๋ย มี่ง หย่า หูง เจี๊ยน เต่ย-ปูง-ฮวาง เญย เจ๊า มี่ง. ",
    "31": "ม่าย เมี่ยน ต้าย บั๋ว ดา​วิด, “อา​หิ​โท​เฟน เยียม เจี๊ยน เถง อับ​ซา​โลม เบี๊ยน สี่ วั้ว กวั้น เมี่ยน.” ดา​วิด ฯฒฯ เต๋า เก๋า ก๊อง, “โอ เฒี้ยว  อ่า, โท้ ปุน อา​หิ​โท​เฟน เถง ธ่าง ล่าง เญย หว่า ทิ้ว เป๋น หฮงง เญย สี่.” ",
    "36": "นิ่น บัว เญย อี เต้า ตอน เยียม หน่าย. ม่าย สา​โดก เญย ตอน, อา​หิ​มา​อัด, เหธา อา​บี​ยา​ทา เญย ตอน, โย​นา​ทาน. ฮนั้ง หน่าย, ตะฟ่าน เม่ย บัว หมวัง ไฮ์ หาย หญู่ง, อ๋อย หฒุ พ้าย น้าย เต๋ย อี เต้า ต้าย บั๋ว เยีย.” ",
    "4": "อับ​ซา​โลม แอ๋ง จา โจ๋ว หว่า ก๊อง, “เฝย ตุ๊ เยีย เยียม อิ​สะ​ลา​เอน ตุ๊ โหฒว ตุ๋น สี่ เจียน. หาย เต้า ม่าย สี่ ไฟ โก๋ เญย เจ๊า เยีย ฯฒฯ แป้ง ฟิม เญย เถง นิ่น ตุ๋น.” ",
    "27": "ฮู่ง เตี๋ย แอ๋ง ก๊อง บั๋ว สา​โดก ไซ เมี่ยน, “เม่ย เซ โต่ว หว่า เมี่ยน ไม้ เฒ์ย? กุ๊น แป้ง ออน เญย หฑวน ฒี่ง, เม่ย เหธา อา​บี​ยา​ทา ต้อ เม่ย เญย ตอน, อา​หิ​มา​อัด, เหธา อา​บี​ยา​ทา เญย ตอน, โย​นา​ทาน.  ",
    "37": "ดา​วิด เญย โล์-แกง ต่อย, หุ​ไซ, ฯฒฯ เปียะ ฒี่ง มี่ง. วั้ว หฒั่น อับ​ซา​โลม จังๆ เปียะ เย​ลู​ซา​เลม. "
  },
  "17": {
    "22": "ดา​วิด เหธา กัน นิ่น เญย หฒวัง เมี่ยน ฯฒฯ เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย. เถา ลู่ง ฌัง เหยียด ฒู้ง เจี๋ย เหฑ่ง, ไม้ เหฒ่ง เหยียด เต้า. ",
    "10": "ไม้ กุ๊น ม่าย เมี่ยน ต๊าม โฮล, เซ ม่าย เฮญี้ยว ฮนั้ง เซี่ยน เญย เฮญี้ยว นอ, นิ่น บัว ฒู้ง กั้ม เหฑีย เกา, บะฑิว หยุ เหฑ่ง, เหว่ย หฒุ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย เตีย เซ เบ๊าะ จ๋า เฮ้น เญย เมี่ยน. กัน นิ่น วั้ว เต๋ย หย่า โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง. ",
    "12": "ฮนั้ง หน่าย, เยีย บัว เยียม หาย เดา ปวั้ง หฒุ นิ่น, เยีย บัว ฯฒฯ เหฌี่ย ฮนั้ง บยู่ง-ซุ้ย เหฌี่ย เดา. เลี่ยม นิ่น เหธา กัน นิ่น เญย เมี่ยน ฯฒฯ ไม้ เลี่ยว เหยียด เต้า อ๊ะ.  ",
    "7": "หุ​ไซ ก๊อง บั๋ว อับ​ซา​โลม, “น้าย หฑุ่น อา​หิ​โท​เฟน ต๊า หฒะเอ๋ย ไม้ หย่าว.”  ",
    "16": "อี้ หฒั่น ก๊าน พ้าย เมี่ยน มี่ง บั๋ว ดา​วิด ‘อี้ ม์วน ไม้ ตู๋ง ฮิด เปียะ เต่ย-ปูง-ฮวาง เญย เจ๊า-โป่ว. ด่ง หาย ฒู้ง อ๋อย หฒุ เจี๋ย จอ​แดน ด้าย. เหฑีย ฮู่ง เตี๋ย เหธา กัน นิ่น เญย เหยียด ฒู้ง เมี่ยน หฒุ นะ เหฑ่ง.’” ",
    "29": "เมว์ย-ต้อง, หญอ-เฮมย, ปะกี ยู่ง เหธา เยียม นิ่น บัว เญย แซง-คู้ กวั้น โหฒว ต้าย เญย หญอ-เฮมย-แหง่ง ปุน ดา​วิด เหธา กัน นิ่น ต้าย เญย เมี่ยน หญั่น. เหว่ย หฒุ นิ่น บัว ก๊อง, “น้าย เต๋ย เมี่ยน เยียม เต่ย-ปูง-ฮวาง เฮญี้ยว หย่า เซีย, จาง หย่า ฆ้าด, นิ่น บัว โค้ว ไห่ อ๊ะ.” ",
    "21": "อับ​ซา​โลม เญย เจียน หฑวน มี่ง, อา​หิ​มา​อัด เหธา โย​นา​ทาน เยียม ววม-ค้วด ธ้วด ต้าย มี่ง บั๋ว ดา​วิด. นิ่น บัว ก๊อง, “เซี้ยบๆ เญย เจี์ย ซิน ต้าย ก๊าน เจี๊ยน เจี๋ย วั้ว หง่าน หฒิ ด้าย เหว่ย หฒุ อา​หิ​โท​เฟน ฮนั้ง น้าย ฮนั้ง วั้ว ธ่าง ล่าง ห่อย เม่ย.”  ",
    "25": "อับ​ซา​โลม เหลียบ อา​มา​สา โหฒว ต้ม แปง-เปย๊ย ตี๊ โย​อาบ. อา​มา​สา เซ อิ​สะ​มา​เอน เมี่ยน, บั๋ว เห่ว อิด​ทา​ลา, เญย ตอน. อิด​ทา​ลา, หล่ง โย​อาบ เญย มา, เส​ลุ​ยา, เญย เฑี์ย, เซ นา​หาด เญย เซียะ, อา​บี​กา​ยิน.   ",
    "5": "มป่า อับ​ซา​โลม ก๊อง, “มี่ง เห่ว อาน​คี เมี่ยน, หุ​ไซ, ต้าย, ปุน บัว หมวัง ก๋า นิ่น ฮนั้ง หาย นอ ก๊อง.”  ",
    "20": "อับ​ซา​โลม เญย เจียน ต้าย เถา วั้ว เต้า มเซียะ ตอน เญย เปย๊า หน่าย, “อา​หิ​มา​อัด เหธา โย​นา​ทาน เยียม หาย?” วั้ว เต้า มเซียะ ตอน เตา, “นิ่น บัว เจี๋ย วั้ว หง่าน หฒิ ด้าย.” วั้ว เต๋ย เมี่ยน ล์อ มป่า ล์อ ไม้ ปวัด หาย เต้า. นิ่น บัว ฯฒฯ หฑวน เย​ลู​ซา​เลม ฒี่ง หมี่ อ๊ะ. ",
    "26": "อับ​ซา​โลม เหธา อิ​สะ​ลา​เอน เมี่ยน เหลียบ เธี้ยง เยียม กิ​เล​อาด เต่ย. ",
    "9": "ต๋าย อี้ หฒั่น นิ่น ฒู้ง ปี๋ง เจี๊ยน เหยียด นอม ค้วด ไฟ กั้น นอม ต๋อง. เหฑีย นิ่น เญย แปง ไฮ่ เบ๊าะ เม่ย เญย แปง ด่าง. หมวัง ไฮ์ เญย เมี่ยน ฯฒฯ ก๊อง, ‘กัน อับ​ซา​โลม วั้ว เต๋ย แปง หฒุ ไต๋ ไต่ หมี่ อ๊ะ.’  ",
    "24": "ดา​วิด มี่ง เถา มา​หะ​นา​อิม. อับ​ซา​โลม เหธา กัน นิ่น เญย หฒวัง เมี่ยน หย่า เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย.  ",
    "28": "ต้อ เจี๊ยน สวัง-ติ่ม, ปุ้น, หล่ง เนีย โหฒว ต้าย เญย จา-ต๋อง, เบย้า วิด เหธา เบย้า บา​ลี, เหธา บ๊วน, ธ้าว ต้าย เญย เบย้า, ตบ, ตบ ซิ,  ",
    "8": "หุ​ไซ แอ๋ง ก๊อง, “เม่ย ฮิ้ว ตุ๊ เม่ย เญย เตีย เหธา นิ่น เญย เมี่ยน เซ เบ๊าะ จ๋า เฮ้น เญย เมี่ยน. อี้ หฒั่น นิ่น บัว เฉีย เจี์ย ฮนั้ง เยียม หล่ม-ฮวาง เญย เจี๊ยบ-เญ์ย, นิ่น เญย ตอน หฒุ ธ้าง มี่ง นอ. ไม้ ตาน บัวะ น้าย. เม่ย เญย เตีย เซ เหยียด เต้า เบ๊าะ จ๋า เฮ้น เญย เมี่ยน. ลู่ง ม์วน หฒั่น นิ่น ไม้ เหธา นิ่น เญย แปง-กวั้น เปว๋ย.  ",
    "18": "มป่า ม่าย เต้า เมี่ยน หลุน เมี่ยน ปวัด นิ่น บัว ฯฒฯ มี่ง บั๋ว อับ​ซา​โลม. นิ่น บัว อี เต้า ฯฒฯ ก๊าน เจี๊ยน เปย๋า เถา บา​ฮู​ลิม, เหยียด เต้า เมี่ยน เญย เปย๊า. วั้ว เต้า เมี่ยน เญย หลาด กะญั์ว ม่าย นอม ววม-ค้วด. นิ่น บัว ฯฒฯ เปียะ กะญั์ว มี่ง.  ",
    "15": "หุ​ไซ ก๊อง บั๋ว สา​โดก ไซ เมี่ยน เหธา อา​บี​ยา​ทา ไซ เมี่ยน, “อา​หิ​โท​เฟน ธ่าง ล่าง บั๋ว อับ​ซา​โลม เหธา อิ​สะ​ลา​เอน เญย เมี่ยน โก๋ เญย หว่า เซ ฮนั้ง น้าย ฮนั้ง วั้ว. เยีย กั้น ก๊อง เญย หฒะเอ๋ย เซ ฮนั้ง น้าย ฮนั้ง วั้ว.  ",
    "17": "วั้ว หฒั่น โย​นา​ทาน เหธา อา​หิ​มา​อัด เยียม เอน​โล​เกน ฒั้ว. ม่าย เต้า มเซียะ โปว อ้าโหล่ ต้อ หว่า มี่ง บั๋ว นิ่น บัว, นิ่น บัว ฯฒฯ มี่ง บั๋ว ดา​วิด ฮู่ง, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ไม้ ปุน เมี่ยน ปวัด นิ่น บัว เปียะ ฒี่ง.  ",
    "6": "หุ​ไซ ต้าย ล์อ อับ​ซา​โลม วั้ว หฒั่น, อับ​ซา​โลม บั๋ว นิ่น, “อา​หิ​โท​เฟน ฮนั้ง น้าย นอ ก๊อง. เยีย บัว เอย นิ่น เญย หฒะเอ๋ย โหฒว หอบ ไฟ ไม้ หอบ? ไม้ หอบ นอ, เม่ย ก๊อง ม่าะ!” ",
    "19": "วั้ว เต้า เมี่ยน เญย เอ๊า ล์อ คว้าย กะน้าย ก๊ม เจี๊ยน ค้วด-ฑุ่ย แอ๋ง เฒาะ ธุ พุย เจี๊ยน กู้ หงว่าย, หย่า ไม้ ม่าย หาย เต้า ฮิ้ว. ",
    "13": "สี ก๊อง นิ่น ถุย เปียะ นอม ฒี่ง กะญั์ว, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ ต้อ ฮลาง มี่ง ทอ วั้ว นอม ฒี่ง เหฌี่ย ฮ์อง, เถา เลี่ยม เหยียด นอม หละเปย๊ย-ตอน ไม้ ปวัด เยียม วั้ว.” ",
    "3": "แอ๋ง ต้อ แปะ ฝีง หฑวน ต้าย เกวย เม่ย ฮนั้ง เซียง-บวั์ง หฑวน ต้าย ล์อ เซียง-ล่าง นอ. สี ก๊อง เม่ย ล์อ วั้ว เต้า เมี่ยน หฒุ ไต่, เม่ย ฯฒฯ ตุ๊ เหยียด ฒู้ง แปะ ฝีง หฑวน. เหฒ่ง เหฌี่ย เญย เมี่ยน ฯฒฯ แป้ง ออน เญย เยียม.”  ",
    "11": "“หฒิว เยีย เญย หฒะเอ๋ย, เม่ย อ๋อย หฒุ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, เยียม ดาน เถา เบ​เอ​เช​บา ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม, ต้าย ฒุ้น เม่ย น้าย. เม่ย กั้น อ๋อย หฒุ ต้อ นิ่น บัว มี่ง เบ๊าะ จ๋า.  ",
    "2": "นิ่น ขวน หย่า โค้ว เญย เฒี่ยง โห่ เยีย ฯฒฯ หฒุ่น หฒ่าย, แฮะ นิ่น กั้ม เหฑีย. กัน นิ่น วั้ว เต๋ย หฒวัง เมี่ยน ฯฒฯ เปย๋า เหฑ่ง. เยีย ฯฒฯ ไต๋ ฮู่ง เตี๋ย กั้น ฮนั้ง,  ",
    "14": "อับ​ซา​โลม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ก๊อง, “อาน​คี เมี่ยน, หุ​ไซ, เญย หฒะเอ๋ย เซ เก้า หลง อา​หิ​โท​เฟน เญย.” เหว่ย หฒุ เฒี้ยว  ตี่ง ปุน อา​หิ​โท​เฟน หลง เญย หฒะเอ๋ย ด๊อด เหว่ย ปุน อับ​ซา​โลม หฒุ เธี้ยว เญย เหฒะ หน่าน. ",
    "1": "อา​หิ​โท​เฟน แอ๋ง ก๊อง บั๋ว อับ​ซา​โลม, “โท้ ปุน เยีย กิ๊น เหยียด หว่าน อี ธิน เต้า แปง. อี้ ม์วน เยีย ฯฒฯ มี่ง หฒุ่น ดา​วิด.  ",
    "23": "อา​หิ​โท​เฟน ปวัด เมี่ยน ไม้ เอย นิ่น เญย หฒะเอ๋ย, นิ่น ฯฒฯ เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ, เก้ เจี๊ยน หฑวน นิ่น เญย เปย๊า เยียม กั้น เญย ป๊วน-มู้ง. นิ่น หลิ่ว เล์ย หญู่งๆ ซูง ฯฒฯ ดิ๋ว จาง ไต่ หมี่ อ๊ะ. เมี่ยน ต้อ นิ่น มี่ง หฒัง นิ่น เญย เตีย เญย โฒ้ว. ",
    "4": "น้าย หญู่ง หฒะเอ๋ย หอบ อับ​ซา​โลม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โก๋ เญย เฮญี้ยว. ",
    "27": "ดา​วิด เถา มา​หะ​นา​อิม เญย เฒี่ยง โห่, ม่าย อัม​โมน ฝีง, ลับ​บา เมี่ยน, นา​หาด เญย ตอน, โซ​บี, เหธา โล​เด​บา เมี่ยน, อัม​มี​เอน, เญย ตอน, มา​คี​เล, เหธา กิ​เล​อาด เต่ย เญย โล​เก​ลิม มู้ง เญย เมี่ยน, บา​ซิน​ไล,  "
  },
  "6": {
    "22": "เยีย ฒู้ง อ๋อย ฒัด กั้น เหฌี่ย ไอ๊ เถา เยีย กั้น เญย มฒีง หมั่ง ปวัด เยีย เซ ห่า ฮ่อง เมี่ยน. มป่า เม่ย ก๊อง วั้ว เต๋ย โน่ว เป์ย, นิ่น บัว ฒู้ง อ๋อย ท่าย เยีย.” ",
    "10": "ดา​วิด ฯฒฯ ไม้ คั้ง ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง มี่ง เปียะ ดา​วิด เญย ฒี่ง. นิ่น ฯฒฯ หวี่ง กั้น ติ้ว เจ๊า ต้อ มี่ง อัน กัด เมี่ยน, โอ​เบด​เอ​โดม, เญย เปย๊า.  ",
    "12": "ม่าย เมี่ยน ก๊อง บั๋ว ดา​วิด ฮู่ง, “เหว่ย ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เฒี้ยว  เหธย ฟุ ปุน โอ​เบด​เอ​โดม เญย เหยียด เปย๊า เมี่ยน เหธา นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย.” ดา​วิด ฯฒฯ มี่ง เฌียนๆ โย่วๆ เญย ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม โอ​เบด​เอ​โดม เญย เปย๊า ต้าย เถา ดา​วิด เญย ฒี่ง.  ",
    "7": "เฒี้ยว  เฉีย เจี์ย ไห่ อุด​ซา เหว่ย หฒุ นิ่น ซูง ปั์ว ป๊า แล์ง แหง่ง หว่า ฟาง. ทิน-ฮู่ง ฯฒฯ เยียม หน่าย ไต๋ นิ่น. นิ่น ฯฒฯ เยียม ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง กะเฮลน ไต่ หมี่ อ๊ะ. ",
    "16": "  เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เปียะ ดา​วิด เญย ฒี่ง วั้ว หฒั่น, เซา​โล เญย เซียะ, มี​คาน, หมั่ง ธ้วด ฟง ม่วน ปวัด ดา​วิด ฮู่ง เยียม เฒี้ยว  เญย หฑะเฮมียน ปิว มี่ง ปิว ต้าย เญย หธัง เหย. มี​คาน ฯฒฯ เยียม เฮญี้ยว หมั่ง เผีย นิ่น อ๊ะ. ",
    "21": "ดา​วิด ก๊อง บั๋ว มี​คาน, “เยีย เยียม เฒี้ยว เญย หฑะเฮมียน. นิ่น กิ๊น เยีย ตี๊ เม่ย เญย เตีย เหธา เตีย เญย เหยียด ฒู้ง โต้ว ฒง, เหลียบ เยีย โหฒว เฒี้ยว  เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฮู่ง. เยีย หย่า อ๋อย ตอง เจี๊ยน เฒี้ยว โหฒว เหน่า หญิด.  ",
    "5": "ดา​วิด เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม เฒี้ยว  เญย หฑะเฮมียน หล่ง เหฑ่ง ชะ โหฒว เหน่า หญิด. นิ่น บัว ป๋าว ฑูง, พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เบ๊าะ ล่อ เบ๊าะ โฑ์, ฆ้าบ ธ่าว เฒ้ย. ",
    "20": "ดา​วิด หฑวน เปย๊า อ๋อย ปวัง หว่า ปุน นิ่น เญย เปย๊า ฒง เมี่ยน, เซา​โล เญย เซียะ, มี​คาน, ธ้วด ต้าย ฒิบ ดา​วิด หย่า ก๊อง, “อิ​สะ​ลา​เอน เญย ฮู่ง อี้ ฮนอย หฒะเก้ง ปุน นิ่น กั้น ตุ๊ เม่ง เต้า ไห่, ตอง เจี๊ยน นิ่น เญย โปว เญย โน่ว เป์ย ไจ๊ ลุย-โหว ฮนั้ง เต้า หฒ่าน ไห่ เญย เมี่ยน ไจ๊ ลุย-โหว, ไม้ ฮิ้ว ตุ๊ ไญ้.” ",
    "9": "วั้ว ฮนอย ดา​วิด กั้ม เหฑีย เฒี้ยว. นิ่น ก๊อง, “เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เยีย ฝู่ง ไฮ่ ก๊าม ต้อ มี่ง เยีย เญย ต๋อง?”  ",
    "8": "ดา​วิด เฉีย เจี์ย เหว่ย หฒุ เฒี้ยว เญย กะเฉีย แป๊ด ธ้วด ไต๋ อุด​ซา. วั้ว นอม ต๋อง ฯฒฯ ม่าย บั๋ว เห่ว เป​เล้ด​อุด​ซา เถา อี้ จ๋า ฮนอย. ",
    "18": "ฝ่ง ห่อ เหฒี่ย ลิ์ว ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, ดา​วิด เต๊ง เน่น เจี๋ย เญย เฒี้ยว  เญย บั๋ว ปวัง หว่า ปุน แปะ ฝีง.  ",
    "15": "ดา​วิด เหธา อิ​สะ​ลา​เอน เญย หฒวัง เฒ้ย-ฟุน เห่ว เจี๊ยน หย่า ม่าย ปย๊ม จอง เญย เฉีย บุย, ต้อ เจี๊ยน เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง ต้าย เถา เย​ลู​ซา​เลม. ",
    "17": "นิ่น บัว ต้อ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เปียะ ต้าย อัน เจี๊ยน หลิ่ว เล์ย เหฒียง เญย ต๋อง เยียม ดา​วิด ธอง ต้าย เหว่ย ฟาง วั้ว นอม ด๊บ-ลิ่ว. ดา​วิด หย่า เยียม เฒี้ยว เญย หฑะเฮมียน ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย.  ",
    "6": "นิ่น บัว ต้าย เถา นา​โคน เญย เบ๊าะ เบย้า เธี้ยง, ยั่ง ง่ง ดิ๊ หฒุ ค้า เต๋ย ดอบ. อุด​ซา ฯฒฯ ซูง ปั์ว ป๊า เจี๊ยน ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง.  ",
    "19": "ฆะฮ้า ดา​วิด แอ๋ง ปุน เต้าๆ อิ​สะ​ลา​เอน เมี่ยน, ไม้ กุ๊น มจั่ง มเซียะ, เหยียด เต้า ปุน เหยียด นอม ฌั้ว, เหยียด ดุ้น อ๊อ-ฒิ เหธา เต๋ย อะหงุ่น เปี๊ยว-ฆาย. เก๊าะ-เมี่ยน ฯฒฯ หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ",
    "13": "แกง เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย หลาม จุ๊ เบี่ย, ดา​วิด หล่ง เต้า ง่ง โก๊ว เหธา เต้า ง่ง ตอน-จุ่น ฝ่ง ห่อ เหฒี่ย.  ",
    "3": "นิ่น บัว เฒาะ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม บง กู้ หงว่าย, อา​บี​นา​ดับ เญย เปย๊า, ธ้วด ต้าย อัน นอม เซียง-ง่ง เธีย. อา​บี​นา​ดับ เญย อี เต้า ตอน, อุด​ซา เหธา อา​หิ​โย, เยี์ยน เซียง-เธีย เญย เจ๊า.   ",
    "11": "เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เยียม โอ​เบด​เอ​โดม เญย เปย๊า ปัว หฮลา เหญียะ. เฒี้ยว เหธย ฟุ ปุน นิ่น หย่า เหธย ฟุ ปุน นิ่น เญย เหยียด เปย๊า เมี่ยน. ",
    "2": "ดา​วิด เหธา นิ่น เญย หฒวัง เมี่ยน ฯฒฯ เยียม ยู​ดา เญย บา​อา​ลา ธ้วด มี่ง เหว่ย ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม วั้ว ต้าย. น้าย นอม ฟาง กัน เน่น เจี๋ย เญย เฒี้ยว เญย บั๋ว เห่ว, ต้ง เยียม วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง เญย เหว่ย.   ",
    "14": "ดา​วิด ฒุ เจี๊ยน หล่ง ล่าม่า เดีย โหฒว ต้าย เญย เอ​โฟ้ด. นิ่น ตอง เจี๊ยน เฒี้ยว หล่ง เหฑ่ง ชะ หธัง เหย.  ",
    "1": "ดา​วิด แอ๋ง เห่ว เยียม อิ​สะ​ลา​เอน กิ๊น ต้าย เญย เมี่ยน กั๊บ ฒุ้น. เหยียด ฒู้ง ม่าย ปัว หว่าน เต้า.  ",
    "23": "เซา​โล เญย เซียะ, มี​คาน, เถา ไต่ เญย เฒี่ยง โห่ นิ่น ไม้ ยู์ง ฝุเจว๊ย. ",
    "4": "นิ่น บัว เฒาะ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม บง กู้ หงว่าย, อา​บี​นา​ดับ เญย เปย๊า, ธ้วด ต้าย วั้ว หฒั่น, อา​หิ​โย มี่ง ด่าง, ฟาง ฆะฮ้า.  "
  },
  "19": {
    "22": "ดา​วิด เตา, “เส​ลุ​ยา เญย อี เต้า ตอน อ้า! เยีย เหธา เม่ย บัว ม่าย หาย หญู่ง เกวน หฒุ ไฟ? อี้ ฮนอย เม่ย บัว ตุ๊ โหฒว เยีย เญย วิน-วั้ง. อี้ ฮนอย เยียม อิ​สะ​ลา​เอน หอบ หฒุ ม่าย หาย เต้า หฒุ ไต๋ ไต่ ไฟ? เยีย อี้ ฮนอย ไม้ ฮิ้ว ตุ๊ เยีย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ไฟ?”  ",
    "10": "เยีย บัว หล่ง โย่ว ออน อับ​ซา​โลม โหฒว ฮู่ง กุ๊น เยีย บัว มป่า นิ่น เยียม เบ๊าะ จ๋า เญย เฒี่ยง โห่ ไต่ หมี่ อ๊ะ. วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว ไม้ ก๊อง เหยียด โจ๋ว เถา อ๋อย ต้อ ฮู่ง เตี๋ย หฑวน?” ",
    "12": "เม่ย บัว โหฒว เยีย เญย ก๋อ-โย์ว, จวั่ง ฑย้าม-เฟย เญย เมี่ยน. วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว โหฒว ฆะฮ้า ลาย เญย เมี่ยน ต้อ ฮู่ง เตี๋ย หฑวน?’  ",
    "7": "อี้ หฒั่น โท้ เม่ย ธ้วด มี่ง เหธา เม่ย เญย เจียน ก๊อง หว่า หลง. เยีย เฒี้ยง เจี๊ยน เฒี้ยว  ก๊อง, สี ก๊อง เม่ย ไม้ ฮนั้ง หน่าย โหฒว, อี้ ม์วน ไม้ ม่าย เหยียด เต้า เมี่ยน เหธา เม่ย เยียม น้าย. น้าย เต๋ย สี่ ฯฒฯ เหว่ย เม่ย เก้า โค้ว เม่ย โหฒว เมี่ยน หลุน เมี่ยน เถา อี้ หฒั่น ปวั้ง เญย เหฒะ หน่าน.” ",
    "16": "เยียม บา​ฮู​ลิม เญย เบน​ยา​มิน เมี่ยน, เก​ลา เญย ตอน, ซิ​เม​อี, เหธา เจี๊ยน ยู​ดา เมี่ยน เซี้ยบๆ เญย เหฌี่ย ต้าย ฒิบ ดา​วิด ฮู่ง.   ",
    "29": "ฮู่ง เตี๋ย ก๊อง, “เม่ย ก๊อง บัวะ น้าย เก๋า อ๊ะ. เยีย ตี่ง ปุน เม่ย เหธา ซิ​บา ปุน ฆอย เซา​โล เญย เดา อ๊ะ.” ",
    "21": "วั้ว หฒั่น เส​ลุ​ยา เญย ตอน, อา​บี​ไช, ก๊อง, “ซิ​เม​อี เหฒียว เฒี้ยว  หล่ง โย่ว ออน ต้าย เญย เมี่ยน. ไม้ หอบ หฒุ ไต๋ ไต่ ไฟ?” ",
    "43": "อิ​สะ​ลา​เอน เมี่ยน เตา ยู​ดา เมี่ยน, “เยีย บัว เหธา ฮู่ง เตี๋ย ม่าย เหฒียบ โก๊ว เญย ป่วน. เยีย บัว ม่าย เล์ย ตุ๊ ดา​วิด เก้า ธั้ม เม่ย บัว. วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว หมั่ง เผีย เยีย บัว? เยีย บัว ก๊อง ด่าง อ๋อย ต้อ เยีย บัว เญย ฮู่ง เตี๋ย หฑวน ไม้ เฒ์ย?” มป่า ยู​ดา เมี่ยน เญย หว่า เก้า แหง่ง อิ​สะ​ลา​เอน เมี่ยน เญย. ",
    "25": "เม​ฟี​โบ​เซ้ด ต้าย เถา เย​ลู​ซา​เลม ฒิบ ฮู่ง เตี๋ย วั้ว หฒั่น, ฮู่ง เตี๋ย หน่าย นิ่น, “เม​ฟี​โบ​เซ้ด อ่า, เม่ย เหว่ย หาย ติ่ว ไม้ เหธา เยีย มี่ง?” ",
    "5": "โย​อาบ เปียะ ฮู่ง ติ่น ก๊อง บั๋ว ฮู่ง เตี๋ย, “เม่ย อี้ ฮนอย โหฒว ปุน เม่ย เญย เหยียด ฒู้ง เจียน หฒุ ไญ้. นิ่น บัว อี้ ฮนอย เหฌียว เม่ย เญย แหม่ง, เหธา เม่ย เญย ตอน เซียะ, เม่ย เญย เอ๊า เหธา เม่ย เญย จ๊า-เฒ่ย เอ๊า บัว เญย แหม่ง,  ",
    "20": "เหว่ย หฒุ เยีย, เม่ย เญย โปว, ฮิ้ว ตุ๊ เยีย โหฒว ต่อง ฒุ์ย. เหว่ย น้าย เยียม โย​เซ้บ เญย เฒ้ย-ฟุน เยีย อี้ ฮนอย โหฒว ตะเยี้ยด เต้า ต้าย ฒิบ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย.” ",
    "26": "เม​ฟี​โบ​เซ้ด ก๊อง, “โอ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ่า, เยีย เญย โปว ดั๊ว เยีย. เยีย, เม่ย เญย โปว, บั๋ว นิ่น, ‘ปุ่ย ล่อ ปุน เยีย เก้, เหว่ย ปุน เยีย เก้ เจี๊ยน เหธา ฮู่ง เตี๋ย มี่ง,’ เหว่ย หฒุ เยีย, เม่ย เญย โปว, เหฒา ไบ เญย.  ",
    "9": "ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง เญย ฝีงๆ เมี่ยน, หฒวัง แปะ ฝีง ล่าน เหธา ล่าน แฑง ก๊อง, “ฮู่ง เตี๋ย เหฌียว เยีย บัว เปย๋า ดุ๊ด เยีย บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย, หย่า เหฌียว เยีย บัว เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย. มป่า อี้ หฒั่น นิ่น เปย๋า อับ​ซา​โลม ธ้วด เต่ย-ปูง อ๊ะ.  ",
    "24": "เซา​โล เญย ฟุน, เม​ฟี​โบ​เซ้ด, หย่า ต้าย ฒิบ ฮู่ง เตี๋ย. เยียม ฮู่ง เตี๋ย ธ้วด เย​ลู​ซา​เลม เถา แป้ง ออน เญย หฑวน ต้าย วั้ว ฮนอย, เม​ฟี​โบ​เซ้ด ไม้ หฑาว เหฒา, ไม้ เถย ซยาม, ไม้ โหฑ ลุย-โหว.   ",
    "28": "เยีย เญย อง เญย เฒ้ย-ฟุน หฒี่ ตุ๊ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ไต๋ ฮนั้ง. มป่า เม่ย ปุน เยีย, เม่ย เญย โปว, จวั่ง เม่ย เญย เตี้ย หญั่น หฮนาง. เยีย ไม้ ม่าย หาย หญู่ง เล์ย แอ๋ง เถง ฮู่ง เตี๋ย โท้ หาย หญู่ง.” ",
    "8": "ฮู่ง เตี๋ย ฯฒฯ เจี์ย ซิน ต้าย ธ้วด มี่ง เฒว์ย เจี๊ยน ฒี่ง แก้ง. วั้ว เต๋ย เมี่ยน ไฮ์ ก๊อง, “ฮู่ง เตี๋ย เฒว์ย เจี๊ยน ฒี่ง แก้ง.” หฒวัง เมี่ยน ฯฒฯ ต้าย เยียม นิ่น เญย หฑะเฮมียน. อิ​สะ​ลา​เอน เมี่ยน, เก๊าะ-เมี่ยน เปย๋า เจี๊ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า.  ",
    "18": "นิ่น บัว ฯฒฯ เยียม เจ๊า-โป่ว เจี๋ย มี่ง ฒิบ ฮู่ง เตี๋ย หย่า เอย เจี๊ยน ฮู่ง เตี๋ย เญย เฮญี้ยว โหฒว. ฮู่ง เตี๋ย จังๆ อ๋อย เจี๋ย ด้าย เญย เฒี่ยง โห่, เก​ลา เญย ตอน, ซิ​เม​อี, พัวะ เหฌี่ย ฮู่ง เตี๋ย เญย หฑะเฮมียน  ",
    "15": "ฮู่ง เตี๋ย ฯฒฯ หฑวน เถา จอ​แดน ด้าย. ยู​ดา เมี่ยน มี่ง เถา กิน​กาน, ฒิบ ฮู่ง เตี๋ย เจี๋ย จอ​แดน ด้าย.  ",
    "39": "หฒวัง เมี่ยน ฯฒฯ เจี๋ย จอ​แดน ด้าย. ฮู่ง เตี๋ย หย่า เหธา เจี๊ยน เจี๋ย. ฮู่ง เตี๋ย ฒม บา​ซิน​ไล หย่า ปวัง หว่า ปุน นิ่น. ฆะฮ้า บา​ซิน​ไล หฑวน นิ่น กั้น เญย เปย๊า หมี่ อ๊ะ. ",
    "17": "แอ๋ง ม่าย เหยียด ธิน เต้า เบน​ยา​มิน เมี่ยน เหธา เจี๊ยน นิ่น ต้าย. แอ๋ง ม่าย เซา​โล เญย เปย๊า เญย โปว, ซิ​บา, เหธา นิ่น เญย เหฒียบ ฮม์ เต้า ตอน, หญี่ เหฒียบ เต้า โปว. นิ่น บัว ฯฒฯ เซี้ยบๆ เญย มี่ง เถา จอ​แดน ด้าย ต๋อย ฮู่ง เตี๋ย เยียม เญย ต๋อง.  ",
    "6": "เหว่ย หฒุ เม่ย ฮนั้ม ฑอง เม่ย วั้ว เต๋ย เมี่ยน. ฮนั้ม เม่ย วั้ว เต๋ย, เม่ย หย่า ฑอง. เม่ย อี้ ฮนอย โหฒว ตุ๊ เม่ง เญย. เม่ย ไม้ ฝุน เม่ย เญย แปง-เปย๊ย เหธา เม่ย เญย เจียน หล่ง เจี๊ยน. อี้ ฮนอย เยีย ปวัด ตุ๊ เม่ง เญย. สี ก๊อง อับ​ซา​โลม อี้ ฮนอย หธ่อ เฒี่ยง เจี๊ยน, เยีย บัว เหยียด ฒู้ง หฒุ ไต่, เม่ย อะเฮน้ย เญย.  ",
    "42": "ยู​ดา เญย หฒวัง เมี่ยน เตา อิ​สะ​ลา​เอน เมี่ยน, “เหว่ย หฒุ ฮู่ง เตี๋ย เซ เหธา เยีย บัว เธียน. เม่ย บัว เหว่ย หาย ติ่ว หลาย น้าย เต๋ย สี่ เฉีย เจี์ย? เยีย บัว ตุ๊ ปั่ง ฮู่ง เตี๋ย หญั่น ไฟ? ฮู่ง เตี๋ย ปุน หาย หญู่ง ฒี่ง เหญ่ย เยีย บัว เญย ไฟ?” ",
    "19": "ก๊อง, “เยีย เญย เฒี้ยว อ่า, โท้ ไม้ ตู๋ง หล่ง เยีย เญย ฒุ์ย. เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ธ้วด เย​ลู​ซา​เลม วั้ว ฮนอย เยีย โหฒว เญย ฒุ์ย, โท้ ไม้ ตู๋ง จั๋ง. โท้ ฮู่ง เตี๋ย ไม้ ตู๋ง เฮยี้ยด เฮญี้ยว.  ",
    "13": "แอ๋ง ก๊อง บั๋ว อา​มา​สา, ‘เม่ย เหธา เยีย จวั่ง ฑย้าม-เฟย ไม้ เฒ์ย? สี ก๊อง เยียม น้าย มี่ง เม่ย ไม้ ตุ๊ ตี๊ โย​อาบ โหฒว เยีย เญย จุน-แปง เญย แปง-เปย๊ย, โท้ ทิน-ฮู่ง เฮนี้ยๆ เญย ตี่ง เยีย เญย ฒุ์ย.’” ",
    "3": "วั้ว ฮนอย หฒวัง เมี่ยน เซ้กๆ เญย หฑวน ต้าย เปียะ ฒี่ง ฮนั้ง เบ๊าะ จ๋า ปี๋ง เจี๊ยน เปย๋า, ไญ้ ไห่ เญย เมี่ยน นอ.  ",
    "32": "บา​ซิน​ไล โก๋ ไห่, หฮญัง-เจ๊ย ตุ๊ เป๊ด เหฒียบ หฮญัง. ฮู่ง เตี๋ย เยียม มา​หะ​นา​อิม วั้ว หฒั่น, บา​ซิน​ไล ต้อ หญั่น ฮบ ต้าย ปุน ฮู่ง เตี๋ย เหว่ย หฒุ บา​ซิน​ไล ปุ๊ด ฒ่อย ไห่.  ",
    "11": "ดา​วิด ฮู่ง พ้าย เมี่ยน มี่ง บั๋ว สา​โดก ไซ เมี่ยน เหธา อา​บี​ยา​ทา ไซ เมี่ยน ก๊อง, “อ๋อย หฒุ มี่ง บั๋ว ยู​ดา เญย เมี่ยน โก๋, ‘เม่ย บัว เหว่ย หาย ติ่ว เถา ฆะฮ้า ลาย หธีง โท้ ฮู่ง เตี๋ย หฑวน นิ่น กั้น เญย ฮู่ง ติ่น? อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฒู้ง ม่าย หว่า โท้ ฮู่ง เตี๋ย หฑวน.  ",
    "2": "วั้ว ฮนอย หฒวัง แปะ ฝีง ตุ๊ ฮี่ง เญย เฌียน-โย่ว ทิ้ว เป๋น เฑ่า เญี้ยม เญย เจ๊า เหว่ย หฒุ วั้ว ฮนอย แปะ ฝีง ไฮ์ ก๊อง, “ฮู่ง เตี๋ย เฮญี้ยว มุน, เฑ่า ไห่ นิ่น เญย ตอน.”  ",
    "33": "ฮู่ง เตี๋ย ก๊อง บั๋ว บา​ซิน​ไล, “เหธา เยีย เจี๋ย มี่ง แอ๋ง เหธา เยีย เยียม เย​ลู​ซา​เลม เยีย ฯฒฯ หฒิว โก๋ว เม่ย.” ",
    "38": "ฮู่ง เตี๋ย ก๊อง, “กุ๊น ปุน คิม​ฮาม เหธา เยีย เจี๋ย. หฒิว เม่ย ปวัด หอบ, เยีย ฯฒฯ ฮนั้ง วั้ว นอ เถง นิ่น. เม่ย อ๋อย เยีย ฮนั้ง หาย นอ โหฒว เหว่ย เม่ย, เยีย ฯฒฯ ฮนั้ง วั้ว นอ โหฒว.” ",
    "14": "ดา​วิด เญย หว่า แปง ตุ๊ ยู​ดา เญย หฒวัง เมี่ยน ต้ง ติ่ว เฮญี้ยว. นิ่น บัว ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว ฮู่ง เตี๋ย, “โท้ ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย เหยียด ฒู้ง เจียน หฑวน ต้าย.”  ",
    "35": "เยีย อี้ หฒั่น ตุ๊ เป๊ด เหฒียบ หฮญัง อ๊ะ. เยีย ไฮ่ ปุน ตุ๊ ฆอย หาย หญู่ง เซ หย่าว ไฟ ไม้ หย่าว? เยีย ไฮ่ เสย ธ้วด หาย หญู่ง หญั่น ฮบ คู้ ไฟ ไม้ คู้? เยีย หธ่อ ไฮ่ หมวัง ตุ๊ ไฮ์ มจั่ง มเซียะ ป๋าว ฑูง เญย ไฟ? ฮนั้ง หน่าย เยีย, เม่ย เญย โปว, เหว่ย หาย ติ่ว อ๋อย หฒุ ปุน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, จา หละเญ้า?  ",
    "30": "เม​ฟี​โบ​เซ้ด ก๊อง บั๋ว ฮู่ง เตี๋ย, “เซว่ย ซิ​บา หล่ง เหฑ่ง อ๊ะ. เยีย ตุ๊ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, แป้ง ออน เญย หฑวน เถา ฮู่ง ติ่น เหว่ย เยีย เซ เก๋า อ๊ะ.” ",
    "1": "ม่าย เมี่ยน บั๋ว โย​อาบ, “ฮู่ง เตี๋ย เญี้ยม หย่า เฑ่า อับ​ซา​โลม.”  ",
    "40": "ฮู่ง เตี๋ย แอ๋ง เจี๋ย มี่ง เถา กิน​กาน. คิม​ฮาม หย่า กัน นิ่น เจี๋ย. ยู​ดา เญย หฒวัง เมี่ยน เหธา เหยียด ป่วน อิ​สะ​ลา​เอน เมี่ยน ฝูง ฮู่ง เตี๋ย เจี๋ย. ",
    "34": "มป่า บา​ซิน​ไล บั๋ว ฮู่ง เตี๋ย, “เยีย หธ่อ ไฮ่ เฒี่ยง ตุ๊ บัวะ เหฒีย หฮญัง เหว่ย ปุน เยีย ไฮ่ ตุ๊ เหธา ฮู่ง เตี๋ย เยียม เย​ลู​ซา​เลม ไฟ?  ",
    "23": "ฮู่ง เตี๋ย ก๊อง บั๋ว ซิ​เม​อี, “เม่ย ไม้ หฒุ ไต่.” ฮู่ง เตี๋ย ฯฒฯ เหธา นิ่น โฮ้ว หว่า แล์ง. ",
    "31": "กิ​เล​อาด เมี่ยน, บา​ซิน​ไล, เยียม โล​เก​ลิม เหฌี่ย ต้าย เหธา ฮู่ง เตี๋ย มี่ง เถา จอ​แดน, อ๋อย ฝูง ฮู่ง เตี๋ย เหฌี่ย ด้าย.   ",
    "41": "ฆะฮ้า อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต้าย ปวั้ง ฮู่ง เตี๋ย, ก๊อง บั๋ว นิ่น, “เยีย บัว เญย ก๋อ-โย์ว, ยู​ดา เมี่ยน, เหว่ย หาย ติ่ว ปี๋ง เจี๊ยน ต้อ ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย เปย๊า ฒง เมี่ยน เหธา กัน ฮู่ง เตี๋ย เญย เหยียด ฒู้ง เมี่ยน เจี๋ย จอ​แดน ด้าย?” ",
    "36": "เยีย, เม่ย เญย โปว, ขูง ฝูง ฮู่ง เตี๋ย เจี๋ย จอ​แดน ด้าย มี่ง โต่ว เจ๊า ไม้ โก. ฮู่ง เตี๋ย เหว่ย หาย ติ่ว อ๋อย ปุน ฒี่ง เหญ่ย เยีย ด่ง น้าย โฮล?  ",
    "4": "ฮู่ง เตี๋ย ปวัง เจี๊ยน เฮมียน เญี้ยม บุย เญย ก๊อง, “โอ เยีย เญย ตอน, อับ​ซา​โลม อ้า! อับ​ซา​โลม, เยีย เญย ตอน, เยีย เญย ตอน อ้า!” ",
    "27": "เยีย เญย โปว ก๊อง จ๊า บั๋ว ฮู่ง เตี๋ย. มป่า เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เซ ฮนั้ง ทิน-ฮู่ง เญย ฟิน-เมี่ยน. ฮู่ง เตี๋ย ปวัด หาย หญู่ง หอบ เฮญี้ยว, ฮู่ง เตี๋ย กุ๊น ฮนั้ง หน่าย โหฒว ปุน เยีย.  ",
    "37": "โท้ ปุน เยีย, เม่ย เญย โปว, หฑวน เยียม กั้น เญย ฒี่ง เกวย เสย, หฒัง เจี๊ยน เยีย เญย เตี๋ย หม่า เญย โฒ้ว กะเฮลน. มป่า น้าย ม่าย ฮู่ง เญย โปว, คิม​ฮาม. กุ๊น ปุน นิ่น เหธา เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เจี๋ย มี่ง. หฒิว ฮู่ง เตี๋ย ปวัด หาย หญู่ง หอบ, กุ๊น ฮนั้ง วั้ว นอ เถง นิ่น.” "
  },
  "13": {
    "22": "มป่า อับ​ซา​โลม ไม้ เหธา อัม​โนน ก๊อง หาย หญู่ง หว่า, ไม้ กุ๊น หลง ไฟ เธี้ยว, เหว่ย หฒุ อับ​ซา​โลม ฑอง อัม​โนน หลาย อัม​โนน ธา นิ่น เญย หมั่ว. ",
    "10": "อัม​โนน ก๊อง บั๋ว ทา​มา, “ต้อ ฌั้ว เปียะ เยีย เญย เกน เหว่ย ปุน เยีย ตุ๊ หญั่น เม่ย เญย ปั์ว ต้อ ต้าย เญย กะน้าย.” ทา​มา ฯฒฯ ต้อ นิ่น โหฒว ต้าย เญย ฌั้ว เปียะ เกน มี่ง ปุน นิ่น เญย ก๋อ, อัม​โนน, หญั่น.  ",
    "12": "ทา​มา ก๊อง, “เยีย เญย ก๋อ อ้า! ไม้ ตุ๊ เหลาะ. ไม้ ตู๋ง อ๊าบ เยีย. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ โหฒว น้าย เต๋ย สี่. ไม้ ตู๋ง โหฒว น้าย เต๋ย เอ๊าะ สี่ ม่าะ!  ",
    "7": "ดา​วิด ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว ทา​มา, “มี่ง เม่ย เญย ก๋อ, อัม​โนน, เญย เปย๊า หลิ่ว เล์ย กะน้าย ปุน นิ่น หญั่น.”  ",
    "16": "ทา​มา ก๊อง บั๋ว นิ่น, “เยีย เญย ก๋อ อ้า! ไม้ ตู๋ง ฮนั้ง น้าย โหฒว. หฒุ่น เยีย ธ้วด เซ ต่อง เก้า เฮนี้ย เม่ย โหฒว ปุน เยีย เญย.” มป่า อัม​โนน ไม้ หมวัง.  ",
    "29": "อับ​ซา​โลม เญย โปว ฯฒฯ เอย เจี๊ยน นิ่น พ้าย เญย หว่า โหฒว ปุน อัม​โนน. ฮู่ง เตี๋ย เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง ตอน เจี์ย ซิน ต้าย, เก๊าะ-เมี่ยน ฝาว เก๊าะ-เมี่ยน เญย ล่อ เก้ เจี๊ยน เปย๋า. ",
    "21": "ดา​วิด ฮู่ง ไฮ์ น้าย เต๋ย เหยียด ฒู้ง สี่ นิ่น เฉีย เจี์ย! ไห่.  ",
    "25": "มป่า ฮู่ง เตี๋ย ก๊อง บั๋ว อับ​ซา​โลม, “เยีย เญย ตอน อ้า! บัว ไม้ หฒุ มี่ง เหฑ่ง. เหฑีย ขูง หละเญ้า เม่ย ฮนั้ง.” อับ​ซา​โลม ชะ โท้, ฮู่ง เตี๋ย หธ่อ ไม้ แล์ง มี่ง, มป่า นิ่น ปวัง หว่า ปุน อับ​ซา​โลม. ",
    "5": "โย​นา​ดับ ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ เปว๋ย เจี๊ยน โหธว หฒา หล่าย ปุ๊ด แป่ง. เม่ย เญย เตีย ต้าย หมั่ง เม่ย เญย เฒี่ยง โห่ อ๋อย หฒุ ก๊อง บั๋ว นิ่น, ‘โท้ บั๋ว เยีย เญย หมั่ว, ทา​มา, ต้อ หญั่น ฮบ ต้าย ปุน เยีย หญั่น. นิ่น อ๋อย หฒุ ต้าย เยียม เยีย เญย หฑะเฮมียน หลิ่ว เล์ย ปุน เยีย ตุ๊ ปวัด นิ่น. ฆะฮ้า นิ่น กั้น เญย ปั์ว อ๋อย หฒุ ต้อ ต้าย ปุน เยีย หญั่น.’” ",
    "20": "ทา​มา เญย ก๋อ, อับ​ซา​โลม, หน่าย นิ่น, “เม่ย เญย ก๋อ, อัม​โนน, เหธา ลิ์ว เม่ย ไฟ? เยีย เญย หมั่ว อ่า, ไม้ ตู๋ง ก๊อง อ๊ะ. นิ่น โหฒว เม่ย เญย ก๋อ. ไม้ ตู๋ง ฮนั้ม ธั้ม.” ทา​มา ฯฒฯ เฑ่าๆ โดะๆ เญย เยียม นิ่น เญย ก๋อ, อับ​ซา​โลม, เญย เปย๊า. ",
    "26": "อับ​ซา​โลม ฯฒฯ ก๊อง, “ไม้ มี่ง นอ, โท้ ฆอย ฑุ่ย ปุน เยีย เญย ก๋อ, อัม​โนน, เหธา เจี๊ยน เยีย บัว มี่ง.” ฮู่ง เตี๋ย หน่าย, “นิ่น เหว่ย หาย ติ่ว อ๋อย หฒุ เหธา เม่ย มี่ง?”  ",
    "9": "นิ่น หย่า เยียม อัม​โนน เญย หฑะเฮมียน เฒาะ ฌั้ว ธ้วด ต้าย มป่า อัม​โนน ไม้ หญั่น. นิ่น ก๊อง บั๋ว หฒวัง เมี่ยน, “ธ้วด เหฑ่ง มี่ง!” นิ่น บัว ฯฒฯ ธ้วด เหฑ่ง หมี่ อ๊ะ.  ",
    "24": "นิ่น มี่ง ล์อ ฮู่ง เตี๋ย หย่า ก๊อง, “เยีย, เม่ย เญย โปว, ม่าย เมี่ยน จั๊บ ปะกี ยู่ง เญย เปยย. โท้ ฮู่ง เตี๋ย เหธา ฮู่ง เญย หฒวัง เจียน เหธา เยีย, เม่ย เญย โปว, มี่ง.” ",
    "28": "อับ​ซา​โลม พ้าย นิ่น เญย โปว, “ฒั้ว เจี๊ยน หมั่ง อัม​โนน ฮบ ติ๊ว ธั้ม เฌียน-โย่ว อ๊ะ, เยีย หาย หฒั่น ก๊อง, ‘ไต๋ อัม​โนน อ๊ะ,’ กุ๊น ไต๋ นิ่น ไต่. ไม้ ตู๋ง กั้ม เหฑีย. เซ เยีย พ้าย เม่ย บัว โหฒว ไม้ เฒ์ย? อ๋อย หฒุ ต๊าม โฮล หย่า เฮ้น.”  ",
    "8": "ทา​มา ฯฒฯ มี่ง นิ่น เญย ก๋อ, อัม​โนน, เญย เปย๊า, เถา อัม​โนน เปว๋ย เจี๊ยน เญย ต๋อง. นิ่น ฯฒฯ เยียม อัม​โนน เญย หฑะเฮมียน เฒาะ โช้ว เหฒียง เญย บ๊วน ไหธ ต้าย ฒาง.  ",
    "18": "อัม​โนน เญย โปว ฯฒฯ หฒุ่น ทา​มา ธ้วด มี่ง แอ๋ง ซอน เจี๊ยน แก้ง. วั้ว หฒั่น ทา​มา ฒุ เจี๊ยน ลุย-ด๊าว. ลุย-เมว์ย หย่า ด๊าว เญย ฮนั้ง ไม้ แก้ง ตอง จา เญย ฮู่ง เซียะ ฒุ นอ.  ",
    "15": "ฆะฮ้า อัม​โนน เก้ง! ฑอง ไห่ ทา​มา, ฒู้ง ฑอง เก้า ธั้ม นิ่น ฒิ่น ด่าง ฮนั้ม วั้ว หฒั่น. อัม​โนน ก๊อง, “เจี์ย ซิน ต้าย, มี่ง อ๊ะ.” ",
    "39": "ฮู่ง เตี๋ย จั๋ง ไห่, อ๋อย ปวัด อับ​ซา​โลม, เหว่ย หฒุ นิ่น เฑ่า อัม​โนน หฒุ ไต่ เญย เจ๊า โหฒะ เจี๊ยน เหฌี่ย. ",
    "17": "นิ่น ฯฒฯ เห่ว นิ่น กั้น เญย โปว ต้าย บั๋ว นิ่น, “หฒุ่น น้าย เต้า มเซียะ ตอน ธ้วด น้าย มี่ง, กวน เจี๊ยน แก้ง, ซอน เจี๊ยน.”  ",
    "6": "อัม​โนน ฯฒฯ เปว๋ย เจี๊ยน โหธว หฒา หล่าย ปุ๊ด แป่ง. ฮู่ง เตี๋ย ต้าย หมั่ง นิ่น เญย เฒี่ยง โห่ นิ่น ก๊อง บั๋ว ฮู่ง เตี๋ย, “โท้ ปุน เยีย เญย หมั่ว, ทา​มา, ต้าย เยียม เยีย เญย หฑะเฮมียน โหฒว อี นอม ฌั้ว, ปุน นิ่น กั้น ต้อ ต้าย ปุน เยีย หญั่น.” ",
    "19": "ทา​มา เฒาะ ซ้าย หฮยาม เจี๊ยน มฆ้อง หย่า เป๊ด นิ่น ฒุ เจี๊ยน ม่าย ลุย-เมว์ย ด๊าว เญย ลุย, หล่ง ปั์ว ปวัง เจี๊ยน มฆ้อง เหยียด ปิ่น มี่ง เหยียด ปิ่น เญี้ยม บุย เญย. ",
    "13": "เยีย กั้น แอ๊ะ, ฮนั้ง หน่าย หฒุ ไญ้, เยีย เญย เฮมียน ไม้ ลั่ม อัน ต๋อง อ๊ะ. เม่ย กั้น หย่า หฒุ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เป๋น กะน้าย-หฮงง. เหว่ย น้าย เม่ย หอบ หฒุ โท้ ฮู่ง เตี๋ย, ฮนั้ม ต้าย นิ่น ไม้ แหง่ง ปู๋ง เยีย ปุน เม่ย.”  ",
    "3": "อัม​โนน ม่าย เต้า โล์-แกง ต่อย, บั๋ว เห่ว โย​นา​ดับ, เซ ดา​วิด เญย ก๋อ, ซี​เม​ฮา, เญย ตอน. น้าย เต้า เมี่ยน ไกว ไห่.  ",
    "32": "มป่า ดา​วิด เญย ก๋อ, ซี​เม​ฮา เญย ตอน, โย​นา​ดับ, ก๊อง, “โท้ เยีย เญย เฒี้ยว ไม้ ตู๋ง หล่าย นิ่น บัว ไต๋ เหฑ่ง วั้ว เต๋ย เมี่ยน หลุน เมี่ยน, เซ ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ตอน, เหว่ย หฒุ ขูง อัม​โนน กั้น ไต่ ฮนั้ง. เยียม อัม​โนน ธา อับ​ซา​โลม เญย หมั่ว, ทา​มา, วั้ว ฮนอย, อับ​ซา​โลม เจี์ย เฮญี้ยว ไต๋ อัม​โนน.  ",
    "11": "มป่า ต้อ ฌั้ว มี่ง ปุน นิ่น เญย ก๋อ หญั่น วั้ว หฒั่น, นิ่น เญย ก๋อ เฒาะ เจี๊ยน นิ่น แอ๋ง ก๊อง บั๋ว นิ่น, “เยีย เญย หมั่ว อ้า! ต้าย เหธา เยีย เปว๋ย ม่าะ!” ",
    "2": "อัม​โนน ปะหละ ฮนั้ม เกา, เฮญี้ยว เฑ่า ตุ๊ โค้ว, ฒู้ง เป๋น แป่ง หมี่ อ๊ะ. เหว่ย หฒุ ทา​มา เซ ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ, อัม​โนน ไฮ์ ไม้ หน่อย ตุ๊ ทา​มา. ",
    "33": "ฮนั้ง น้าย, โท้ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ไม้ ตู๋ง เฮญี้ยว ฮวาง หล่าย ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ตอน หฒุ ไต่ เหฑ่ง. ขูง อัม​โนน กั้น ดุ เต้า หฒุ ไต๋ ไต่ ฮนั้ง.” ",
    "38": "อับ​ซา​โลม เปย๋า มี่ง เก​ซู, เยียม วั้ว ปัว หฮญัง.  ",
    "14": "มป่า อัม​โนน ไม้ หมวัง. นิ่น เญย ชะ เก้า เฮ้น, นิ่น ฯฒฯ ธา นิ่น เญย หมั่ว, ทา​มา. ",
    "35": "โย​นา​ดับ ก๊อง บั๋ว ฮู่ง เตี๋ย, “หมั่ง ม่าะ! ฮู่ง เตี๋ย เญย ตอน บัว ต้าย อ๊ะ. ฮนั้ง เยีย, เม่ย เญย โปว, ก๊อง นอ, หฒะเก้ง ฮนั้ง วั้ว นอ.” ",
    "30": "นิ่น บัว หธ่อ เยียม ด๊าม-เจ๊า วั้ว หฒั่น ม่าย หว่า เถา ดา​วิด วั้ว ก๊อง, “อับ​ซา​โลม ไต๋ เหฑ่ง ฮู่ง เญย ตอน, ไม้ เหฒ่ง เหยียด เต้า.”  ",
    "1": "ดา​วิด เญย ตอน, อับ​ซา​โลม, ม่าย เต้า หมั่ว เฒี่ยง ตุ๊ เหฑว่ย ไห่. นิ่น เญย บั๋ว เห่ว ทา​มา. ดา​วิด เญย กั้น เต้า ตอน, อัม​โนน, ฮนั้ม ทา​มา.  ",
    "34": "มป่า อับ​ซา​โลม เปย๋า. เซี้ยว แกง วั้ว เต้า เมี่ยน หลุน เมี่ยน เธา เฮมียน หมั่ง ปวัด เมี่ยน ธั้ม กัน เจี๊ยน โฮ​โล​นา​อิม, บง กะเฮลน วั้ว ติ้ว เจ๊า ต้าย. ",
    "23": "เจี๋ย ลิ์ว อี หฮญัง, อับ​ซา​โลม เยียม บา​อัน​ฮา​โซ, นิด เอ​ฟา​อิม, จั๊บ ปะกี ยู่ง เญย เปยย. อับ​ซา​โลม ธี้ง ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ตอน เหธา เจี๊ยน นิ่น มี่ง.   ",
    "31": "ฮู่ง เตี๋ย โซ้ว เจี์ย ต้าย เป๊ด นิ่น เญย ลุย-โหว หย่า เปว๋ย กะเดี๊ย เดา. โซ้ว เจี๊ยน ฮู่ง เญย กะเฮลน วั้ว เต๋ย เจียน หย่า เป๊ด นิ่น บัว เญย ลุย-โหว. ",
    "36": "นิ่น เยี้ยด ก๊อง เซ้ด หว่า ฮนั้ง, ฮู่ง เตี๋ย เญย ตอน เปียะ ต้าย หย่า ชะ เญี้ยม. ฮู่ง เตี๋ย เหธา นิ่น เญย หฒวัง โปว หย่า ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม. ",
    "4": "นิ่น ก๊อง บั๋ว อัม​โนน, “ฮู่ง เญย ตอน อ้า! เม่ย เหว่ย หาย ติ่ว เหยียด ดอม เป๊ย เหยียด ดอม เฑ่า? เม่ย ไม้ บั๋ว เยีย ไฟ?” อัม​โนน เตา, “เยีย ฮนั้ม เยีย เญย โย์ว, อับ​ซา​โลม, เญย หมั่ว, ทา​มา.” ",
    "27": "มป่า อับ​ซา​โลม ชะ โท้, ฮู่ง เตี๋ย ฯฒฯ ฆอย ฑุ่ย ปุน อัม​โนน เหธา ฮู่ง เญย เหยียด ฒู้ง ตอน มี่ง. ",
    "37": "อับ​ซา​โลม เปย๋า มี่ง เถา เก​ซู เญย ฮู่ง, อัม​มี​ฮู้ด, เญย ตอน, ทัน​ไม, วั้ว. มป่า ดา​วิด ฮู่ง ฮนอยๆ เหว่ย นิ่น เญย ตอน เฑ่า. "
  },
  "3": {
    "22": "วั้ว หฒั่น ดา​วิด เญย เมี่ยน เหธา โย​อาบ มี่ง ลู้ เมี่ยน หฑวน ต้าย หย่า ต้อ เจี๊ยน ลู้ ต้าย เญย กะน้าย ธั้ม เญย. มป่า วั้ว หฒั่น อับ​เน ไม้ เยียม เฮ​โบ​โลน, ดา​วิด วั้ว อ๊ะ. ดา​วิด ฝูง นิ่น ธ้วด เจ๊า หฑวน, นิ่น ฯฒฯ แป้ง ออน เญย มี่ง หมี่ อ๊ะ.  ",
    "10": "เยีย อ๋อย ถุย เซา​โล เญย โต้ว ฒง เญย กั๊วะ จิว ปุน ดา​วิด หย่า เหลียบ ดา​วิด เญย เหว่ย กุ๊น อิ​สะ​ลา​เอน เหธา ยู​ดา, เยียม ดาน มี่ง เถา เบ​เอ​เช​บา.”   ",
    "12": "อับ​เน ฯฒฯ พ้าย เมี่ยน มี่ง เฮ​โบ​โลน ตี๊ นิ่น ปวั้ง ดา​วิด หน่าย ก๋า, “น้าย หาย เต้า เญย กั๊วะ? สี ก๊อง เม่ย เหธา เยีย เหลียบ แหง่ง หว่า, เยีย ฯฒฯ เถง เม่ย ต้อ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต้าย ปุน เม่ย กุ๊น.” ",
    "7": "เซา​โล ม่าย เต้า จ๊า-เฒ่ย เอ๊า เซ ไอ​อา เญย เซียะ, บั๋ว เห่ว ลิด​ปา. อิด​โบ​เซ้ด ก๊อง บั๋ว อับ​เน, “เม่ย เหว่ย หาย ติ่ว เปว๋ย เยีย เญย เตีย เญย จ๊า-เฒ่ย เอ๊า?” ",
    "16": "มป่า นิ่น เญย โหฆ กัน เจี๊ยน มี่ง, เหยียด ปิ่น มี่ง เหยียด ปิ่น เญี้ยม เถา บา​ฮู​ลิม เต่ย. อับ​เน บั๋ว นิ่น, “เม่ย หฑวน อ๊ะ.” นิ่น ฯฒฯ หฑวน หมี่ อ๊ะ.  ",
    "29": "โท้ ปุน น้าย เต๋ย ไต๋ เมี่ยน เญย ฒุ์ย ด๊อด หฒุ โย​อาบ เหธา นิ่น เญย เตีย เญย โต้ว ฒง. โท้ ปุน นิ่น บัว เญย เฒ้ย-ฟุน เหยียด ลิ์ว ม่าย สี่, ไม้ หอบ หฒุ เหลี่ยว ธ้วด เญย กะน้าย เญย แป่ง เมี่ยน, เหธา ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน, เหธา บย่า เจี๊ยน ปย๊า เญย เมี่ยน, เหธา หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน, เหธา ไม้ ม่าย หฮนาง หญั่น เญย เมี่ยน.” ",
    "21": "อับ​เน ก๊อง บั๋ว ดา​วิด, “เยีย อ๋อย หฑวน มี่ง เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ต้าย เหธา เม่ย, เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เหลียบ แหง่ง หว่า เหว่ย ปุน เม่ย โหฒว ฮู่ง เซว่ย เอ๋ย กุ๊น เถา หาย.” ดา​วิด ฯฒฯ ฝูง อับ​เน ธ้วด เจ๊า. นิ่น บัว ฯฒฯ แป้ง ออน เญย มี่ง อ๊ะ. ",
    "25": "เม่ย ฮิ้ว ตุ๊ เน เญย ตอน, อับ​เน, ต้าย ดั๊ว เม่ย, อ๋อย ฮิ้ว ตุ๊ เม่ย เปียะ ธ้วด เญย เจ๊า เหธา เม่ย โหฒว เญย เหยียด ฒู้ง สี่.” ",
    "5": "ตะหลัวะ เต้า เญย บั๋ว เห่ว อิด​เล​อัม, เซ ดา​วิด เญย เอ๊า, เอก​ลา, ยู์ง ต้าย. น้าย เต๋ย ตอน เซ ดา​วิด เยียม เฮ​โบ​โลน ตุ๊ ต้าย. ",
    "20": "อับ​เน ม่าย หญี่ เหฒียบ เต้า เมี่ยน เหธา นิ่น มี่ง เฮ​โบ​โลน ปวั้ง ดา​วิด. เถา วั้ว ดา​วิด ฯฒฯ เหว่ย อับ​เน เหธา กัน นิ่น วั้ว เต๋ย เมี่ยน เบ่น ต๋น หฮนาง โฮล เญย.  ",
    "26": "โย​อาบ เยียม ดา​วิด วั้ว ธ้วด ต้าย, นิ่น พ้าย เมี่ยน มี่ง หฒุ่น หฒ่าย อับ​เน. นิ่น บัว ฯฒฯ เยียม สี​ลา​อา ววม-ค้วด ต้อ นิ่น หฑวน ต้าย มป่า ดา​วิด ไม้ ฮิ้ว น้าย เต๋ย สี่.  ",
    "9": "มป่า อี้ หฒั่น เม่ย หลาย น้าย เต้า มเซียะ ตอน ล์อ สี่ โก๋ เยีย. สี ก๊อง เยีย ไม้ เถง ดา​วิด โหฒว ธ้วด เฒี้ยว  โฮ้ว เจี๊ยน แล์ง ปุน เญย หว่า, โท้ ทิน-ฮู่ง ไม้ กวั่ง เยีย, อับ​เน, เญย ฒุ์ย, ฒู้ง เฮนี้ยๆ เญย ตี่ง.  ",
    "24": "โย​อาบ ฯฒฯ มี่ง ล์อ ฮู่ง เตี๋ย. นิ่น ก๊อง, “เม่ย ฝู่ง ฮนั้ง หน่าย นอ โหฒว? เน เญย ตอน, อับ​เน, ต้าย ล์อ ฮู่ง เตี๋ย. เม่ย โหฒว หาย หญู่ง ฝูง นิ่น หฑวน? นิ่น ฯฒฯ ตุ๊ เปย๋า ดุ๊ด หมี่ อ๊ะ.  ",
    "28": "ฆะฮ้า ดา​วิด ไฮ์ ก๊อง เถา น้าย เต๋ย สี่ นิ่น ก๊อง, “เยีย เหธา เยีย เญย กั๊วะ ตอง เจี๊ยน เฒี้ยว  เหว่ย เน เญย ตอน, อับ​เน, หฒุ ไต๋ ไต่ เหลี่ยว ฑย้าม ธ้วด เญย ฒุ์ย เหยียด ลิ์ว ไม้ หฒุ ดาม-ตอง.  ",
    "8": "หลาย อิด​โบ​เซ้ด ก๊อง น้าย เต๋ย หว่า อับ​เน เฉีย เจี์ย ไห่. นิ่น ฯฒฯ ก๊อง, “เยีย โหฒว ยู​ดา เญย จู๊-มฆ้อง ไฟ? เยียม กอน เถา อี้ หฒั่น เยีย โหฒว หลง ปุน เม่ย เญย เตีย, เซา​โล, เญย โต้ว ฒง เหธา นิ่น เญย ก๋อ-โย์ว เหธา โล์-แกง ต่อย. เยีย ไม้ เฒาะ เม่ย บัว จิว ปุน เยียม ดา​วิด เญย ปั์ว-เดี๊ย.  ",
    "18": "อี้ หฒั่น กุ๊น ฮนั้ง หน่าย โหฒว อ๊ะ. เหว่ย หฒุ เฒี้ยว  แล์ง เจี๋ย หว่า บั๋ว ดา​วิด, ‘เยีย อ๋อย หล่ง เยีย เญย โปว, ดา​วิด, เญย ปั์ว เหฌียว เยีย เญย แปะ ฝีง อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย หย่า เหฌียว นิ่น บัว เปย๋า ดุ๊ด นิ่น บัว เญย เหยียด ฒู้ง วิน-วั้ง เญย ปั์ว-เดี๊ย.’” ",
    "15": "อิด​โบ​เซ้ด ฯฒฯ พ้าย เมี่ยน มี่ง ต้อ มี​คาน เยียม นิ่น เญย โหฆ, ลา​อิด เญย ตอน, ปัน​ที​เอน วั้ว เต้า ต้าย.  ",
    "39": "ไม้ กุ๊น เยีย เซ ออน ต้าย โหฒว ฮู่ง, อี้ ฮนอย เยีย ไฮ์ เมา หมี่ อ๊ะ. เส​ลุ​ยา น้าย เต๋ย อี เต้า ตอน เก้า เฮ้น เจี๋ย เยีย, โท้ เฒี้ยว  หฒิว นิ่น บัว โหฒว เญย เอ๊าะ สี่ วิ่น ปุน นิ่น บัว.” ",
    "17": "อับ​เน ฯฒฯ เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ ธ่าง ล่าง ก๊อง, “เจี๋ย ต้าย เล่า อ๊ะ, เม่ย บัว ก๊อง อ๋อย ปุน ดา​วิด โหฒว เม่ย บัว เญย ฮู่ง.  ",
    "6": "เซา​โล เญย โต้ว ฒง เหธา ดา​วิด เญย โต้ว ฒง เบ๊าะ จ๋า เญย เฒี่ยง โห่, อับ​เน เยียม เซา​โล เญย โต้ว ฒง กะญั์ว เถง นิ่น กั้น กุ๊น โหฒว กุ๊น เฮ้น.  ",
    "19": "อับ​เน หย่า เหธา เบน​ยา​มิน เมี่ยน ก๊อง. ฆะฮ้า แอ๋ง มี่ง เถา เฮ​โบ​โลน เฒาะ อิ​สะ​ลา​เอน เมี่ยน เหธา เบน​ยา​มิน เมี่ยน เญย เหยียด ฒู้ง เฒ้ย-ฟุน ปวัด หอบ หฒุ โหฒว เญย สี่ ปุน ดา​วิด หมวัง.  ",
    "13": "ดา​วิด ก๊อง, “หลง เญย. เยีย เหธา เม่ย เหลียบ แหง่ง หว่า. มป่า ม่าย ติ่ว เยีย โท้ เม่ย. เม่ย ต้าย เญย เฒี่ยง โห่ เยีย อ๋อย เม่ย ต้อ เจี๊ยน เซา​โล เญย เซียะ, มี​คาน. เม่ย ไม้ ต้อ นอ, เม่ย ไม้ ตุ๊ ปวัด เยีย เญย เฮมียน.”  ",
    "3": "ตะเหญ่ย เต้า ตอน เญย บั๋ว เห่ว คิ​เล​อาบ, เซ คาน​เมน เมี่ยน, นา​บาน เญย เอ๊า-กว๊า, อา​บี​กา​ยิน, ยู์ง ต้าย. ตะฟาม เต้า เญย บั๋ว เห่ว อับ​ซา​โลม, เซ เก​ซู เญย ฮู่ง, ทัน​ไม, เญย เซียะ, มา​อา​คา, ยู์ง ต้าย. ",
    "32": "นิ่น บัว ฯฒฯ หฒัง อับ​เน เยียม เฮ​โบ​โลน. นิ่น บัว เหยียด ฒู้ง แปะ ฝีง หย่า เญี้ยม. ฮู่ง เตี๋ย เยียม อับ​เน เญย โฒ้ว ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม อับ​เน. หฒวัง แปะ ฝีง เหธา เจี๊ยน เญี้ยม. ",
    "11": "อิด​โบ​เซ้ด ไม้ ก๊าม เตา เหยียด โจ๋ว อับ​เน, เหว่ย หฒุ นิ่น กั้ม เหฑีย อับ​เน. ",
    "2": "ดา​วิด เยียม เฮ​โบ​โลน ตุ๊ เหฒีย เต้า ตอน. นิ่น เญย ต้าว เต้า ตอน เญย บั๋ว เห่ว อัม​โนน, เซ ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม, ยู์ง ต้าย. ",
    "33": "ฮู่ง เตี๋ย เหว่ย อับ​เน ป๋าว น้าย ติ้ว หน่าน ฒี่ง ฑูง, “อับ​เน หอบ หฒุ ไต่ ฮนั้ง เมี่ยน หฮงง เมี่ยน ไต่ ไฟ? ",
    "38": "ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น เญย เจียน, “เม่ย บัว ไม้ ฮิ้ว ไฟ? อี้ ฮนอย เยียม อิ​สะ​ลา​เอน บุด๋ง ม่าย เต้า โหฒว โฮล เญย ต้ม เปย๊ย เฒ้ย หฒุ ไต่ หมี่ อ๊ะ.  ",
    "14": "ดา​วิด พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว เซา​โล เญย ตอน, อิด​โบ​เซ้ด, “โท้ ฝูง เยีย เญย เอ๊า, มี​คาน, ต้าย ปุน เยีย. เยีย หล่ง เหยียด แป๊ะ นอม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ไจ๋-เฒว้ย ด๊บ ตี่ง เหฒียง นิ่น หมี่ อ๊ะ.” ",
    "35": "บะฮนอย ไม้ แก้ง ด๊อด เญย เฒี่ยง โห่, หฒวัง เมี่ยน ขวิน ดา​วิด หญั่น หฮนาง มป่า ดา​วิด โฮ้ว เจี๊ยน หว่า ก๊อง, “สี ก๊อง บะฮนอย ไม้ แก้ง ม้วด เญย เฒี่ยง โห่ เยีย หญั่น หฮนาง ไฟ กั้น หญู่ง กะน้าย, โท้ ทิน-ฮู่ง เฮนี้ยๆ เญย ตี่ง เยีย เญย ฒุ์ย.” ",
    "30": "โย​อาบ เหธา นิ่น เญย โย์ว, อา​บี​ไช, ไต๋ อับ​เน, เหว่ย เยียม กิ​เบ​โอน เบ๊าะ จ๋า วั้ว หฒั่น อับ​เน ไต๋ นิ่น บัว เญย โย์ว, อา​สา​เฮน. ",
    "1": "เซา​โล เญย โต้ว ฒง เญย จุน-แปง เหธา ดา​วิด เญย โต้ว ฒง เญย จุน-แปง เบ๊าะ จ๋า เล่า ไห่ อ๊ะ. ดา​วิด กุ๊น โหฒว กุ๊น เฮ้น เจี๊ยน ฝาว มป่า เซา​โล เญย เฒ้ย-ฟุน กุ๊น โหฒว กุ๊น เฮย เจี๊ยน เหฌี่ย. ",
    "34": "เม่ย เญย ปั์ว ไม้ หฒุ โด้, เม่ย เญย เหฒา หย่า ไม้ หฒุ หลิ่ม เขา, เม่ย ไต่ ฮนั้ง เยียม เอ๊าะ เมี่ยน เญย หฑะเฮมียน ไต่ นอ.” หฒวัง แปะ ฝีง เหว่ย อับ​เน แอ๋ง เญี้ยม.  ",
    "23": "โย​อาบ เหธา กัน นิ่น ต้าย เญย จุน-แปง ต้าย เถา, ม่าย เมี่ยน บั๋ว โย​อาบ, “เน เญย ตอน, อับ​เน, ต้าย ล์อ ฮู่ง เตี๋ย. ฮู่ง เตี๋ย หย่า ฝูง นิ่น หฑวน. นิ่น หย่า แป้ง ออน เญย มี่ง หมี่ อ๊ะ.” ",
    "31": "ดา​วิด ฯฒฯ บั๋ว โย​อาบ เหธา กัน นิ่น วั้ว เต๋ย หฒวัง แปะ ฝีง, “เป๊ด เม่ย บัว เญย ลุย-โหว แอ๋ง ฒุ เจี๊ยน ล่าม่า เดีย-โธว, เยียม อับ​เน เญย เป๊น วั้ว ด่าง แหมง เฑ่า เญี้ยม.” ดา​วิด ฮู่ง หย่า กัน เจี๊ยน เป๊น ฆะฮ้า ฆาง มี่ง.  ",
    "36": "หฒวัง แปะ ฝีง ปวัด ฮู่ง เตี๋ย ฮนั้ง น้าย นอ โหฒว นิ่น บัว ปวั๊ง เฮญี้ยว. นิ่น บัว ปวั๊ง เฮญี้ยว ฮู่ง เตี๋ย เญย หญู่งๆ สี่.  ",
    "4": "ตะเฝย เต้า เญย บั๋ว เห่ว อา​โด​นี​ยา, เซ ฮัก​กีด ยู์ง ต้าย. ตะฮม์ เต้า เญย บั๋ว เห่ว เซ​ฟา​ทิ​ยา, เซ อา​บี​ทัน ยู์ง ต้าย. ",
    "27": "อับ​เน หฑวน เถา เฮ​โบ​โลน วั้ว หฒั่น, โย​อาบ ต้อ นิ่น เปียะ ฒี่ง แก้ง บุด๋ง เญย ต๋อง ปี๋ง เจี๊ยน ก๊อง เต๋ย หว่า. เยียม วั้ว โย​อาบ ฯฒฯ ฑบ อับ​เน เญย กะเซีย. อับ​เน ฯฒฯ ไต่ หมี่ อ๊ะ. ฮนั้ง หน่าย เซ เหว่ย โย​อาบ จ๊าว นิ่น เญย โย์ว, อา​สา​เฮน, หฒุ ไต๋ เญย วิน. ",
    "37": "วั้ว ฮนอย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฮิ้ว ตุ๊ เน เญย ตอน, อับ​เน, หฒุ ไต๋ ไต่ เซ ไม้ เฒ์ย เอย ฮู่ง เตี๋ย เญย หฒะเอ๋ย. "
  },
  "11": {
    "22": "โต่ว เฝียน เมี่ยน ฯฒฯ มี่ง อ๊ะ. มี่ง เถา ดา​วิด วั้ว นิ่น หฒิว โย​อาบ บั๋ว นิ่น เญย หว่า เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย ก๊อง บั๋ว ฮู่ง เตี๋ย.  ",
    "10": "ม่าย เมี่ยน บั๋ว ดา​วิด, “อุ​ลี​อา ไม้ หฑวน เปย๊า.” ดา​วิด ฯฒฯ หน่าย อุ​ลี​อา, “เม่ย เยียม โก เญย ต้าย ไม้ เฒ์ย? เม่ย เหว่ย หาย ติ่ว ไม้ หฑวน เปย๊า?” ",
    "12": "ดา​วิด ฯฒฯ ก๊อง บั๋ว อุ​ลี​อา, “อี้ ฮนอย แอ๋ง เยียม ฮนอย น้าย, ฌัง ฮนอย เยีย ปุน เม่ย หฑวน.” วั้ว ฮนอย เหธา ตะเหญ่ย ฮนอย, อุ​ลี​อา เยียม เย​ลู​ซา​เลม ฒี่ง.  ",
    "7": "อุ​ลี​อา ต้าย ล์อ นิ่น วั้ว หฒั่น, ดา​วิด หน่าย ก๋า, โย​อาบ ฮนั้ง หาย นอ, แปง ฮนั้ง หาย นอ, เบ๊าะ จ๋า เญย สี่ ฮนั้ง หาย นอ.  ",
    "16": "ฮนั้ง หน่าย โย​อาบ เว่ย เจี๊ยน ฒี่ง เญย เฒี่ยง โห่ นิ่น ปุน อุ​ลี​อา เยียม ม่าย วิน-วั้ง เก้า เฮ้น เญย แปง เยียม เญย ต๋อง.  ",
    "21": "หาย เต้า ไต๋ เย​ลุบ​เบ​เซ้ด เญย ตอน, อา​บี​เม​เล้ก? ไม้ เฒ์ย ม่าย เต้า มเซียะ ตอน เยียม ฒี่ง หลาด กู้ หงว่าย ฒอย กู้ หงว่าย วั้ว แหมง หม่อ เหฌี่ย เบ๊าะ นิ่น, นิ่น หธีง เยียม เท​เบด ไต่ ไฟ? เม่ย บัว ฝู่ง มี่ง นิด ฒี่ง หลาด ด่ง หน่าย ฟัด?’ สี ก๊อง ฮู่ง เตี๋ย ฮนั้ง น้าย นอ หน่าย, เม่ย อ๋อย หฒุ บั๋ว นิ่น, ‘เม่ย เญย โปว, ฮิด​ไท เมี่ยน, อุ​ลี​อา, หย่า ไต่ หมี่ อ๊ะ.’” ",
    "25": "ดา​วิด บั๋ว โต่ว เฝียน เมี่ยน, “เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ บั๋ว โย​อาบ, ‘ไม้ ตู๋ง ปุน น้าย เต๋ย สี่ ขวน เม่ย เญย เฮญี้ยว, เหว่ย หฒุ หฑุ ด๊าว ไม้ กิ๊น น้าย เต้า เหธา วั้ว เต้า. เม่ย บัว อ๋อย หฒุ ชะ เบ๊าะ วั้ว นอม ฒี่ง เถา เบ๊าะ ป่าย.’ อ๋อย หฒุ ฮนั้ง น้าย นอ ก๊อง เหว่ย ออน โย​อาบ เญย เฮญี้ยว.” ",
    "5": "วั้ว เต้า มเซียะ ตอน ฯฒฯ ม่าย เจี๊ยน ซิน อ๊ะ. นิ่น พ้าย เมี่ยน มี่ง บั๋ว ดา​วิด, “เยีย ม่าย ซิน อ๊ะ.” ",
    "20": "สี ก๊อง ฮู่ง เตี๋ย เฉีย! เจี์ย ไห่, หน่าย เม่ย, ‘เม่ย บัว เบ๊าะ จ๋า ฝู่ง มี่ง นิด ฒี่ง หลาด ด่ง หน่าย ฟัด? เม่ย บัว ไม้ ฮิ้ว ตุ๊ นิ่น บัว อ๋อย เยียม ฒี่ง หลาด ป๊วน ฟอง ไฟ?  ",
    "26": "อุ​ลี​อา เญย เอ๊า ไฮ์ ก๊อง นิ่น เญย โหฆ ไต่ หมี่ อ๊ะ, นิ่น เหว่ย นิ่น เญย โหฆ เฑ่า เญี้ยม.  ",
    "9": "มป่า อุ​ลี​อา เหธา นิ่น เญย เฒี้ยว เญย หฒวัง เจียน เปว๋ย ฮู่ง ติ่น เญย แก้ง ด่าง. นิ่น ไม้ หฑวน นิ่น กั้น เญย เปย๊า. ",
    "24": "ป๊วน ฟอง เญย เมี่ยน เยียม ฒี่ง หลาด กู้ หงว่าย ป๊วน ฮู่ง เญย เจียน. ม่าย เต๋ย ฮู่ง เตี๋ย เญย เจียน ไต่ หมี่ อ๊ะ. ไม้ ตาน บัวะ น้าย. เม่ย เญย โปว, ฮิด​ไท เมี่ยน, อุ​ลี​อา, หย่า ไต่ หมี่ อ๊ะ.” ",
    "8": "ฆะฮ้า ดา​วิด ก๊อง บั๋ว อุ​ลี​อา, “กุ๊น หฑวน เม่ย เญย เปย๊า ฮิด ตั้ง ขวน ม่าะ!” อุ​ลี​อา ฯฒฯ ธ้วด ฮู่ง ติ่น. ฮู่ง เตี๋ย หย่า ปุน เมี่ยน ต้อ ฒี่ง เหญ่ย มี่ง ฝูง ปุน นิ่น.  ",
    "18": "โย​อาบ พ้าย เมี่ยน มี่ง เฒาะ เบ๊าะ จ๋า เญย เหยียด ฒู้ง สี่ มี่ง บั๋ว ดา​วิด.  ",
    "15": "เฝียน เฟี้ย เจี๊ยน ก๊อง, “ปุน อุ​ลี​อา เยียม เบ๊าะ จ๋า เก้า เฮนี้ย เจี๋ย เญย ต๋อง วั้ว ด่าง แหมง ลิ์ว, เม่ย บัว กุ๊น ถุย ธ้วด อ๊ะ, ปุน นิ่น หฒุ ไต๋ ไต่ อ๊ะ.” ",
    "17": "ฒี่ง กะญั์ว เญย เมี่ยน ธ้วด ต้าย เหธา โย​อาบ เบ๊าะ จ๋า. ม่าย เต๋ย ดา​วิด เญย เจียน หฒุ ไต่. ฮิด​ไท เมี่ยน, อุ​ลี​อา, หย่า หฒุ ไต๋ ไต่. ",
    "6": "ดา​วิด ฯฒฯ พ้าย เมี่ยน มี่ง โย​อาบ วั้ว บั๋ว นิ่น, “ฝูง ฮิด​ไท เมี่ยน, อุ​ลี​อา, ต้าย เยีย น้าย โอ่.” โย​อาบ ฯฒฯ ฝูง อุ​ลี​อา มี่ง ดา​วิด วั้ว.  ",
    "19": "นิ่น จา หว่า โต่ว เฝียน เมี่ยน, “เม่ย เฒาะ น้าย เต๋ย เบ๊าะ จ๋า เญย เหยียด ฒู้ง สี่ บั๋ว ลิ์ว ฮู่ง เตี๋ย.  ",
    "13": "ดา​วิด เห่ว อุ​ลี​อา ต้าย เหธา นิ่น หญั่น หย่า ฮบ, ปุน นิ่น ฮบ ติ๊ว ฆวิน. มป่า วั้ว ม์วน อุ​ลี​อา ธ้วด มี่ง เยียม นิ่น เญย เฒี้ยว เญย เจียน บุด๋ง เปว๋ย นิ่น กั้น เญย หฒิ, มป่า นิ่น ไม้ หฑวน เปย๊า. ",
    "3": "ดา​วิด ฯฒฯ พ้าย เมี่ยน มี่ง หมวัง ก๋า น้าย เต้า มเซียะ ตอน ฮนั้ง หาย นอ. ม่าย เต้า เมี่ยน ก๊อง, “วั้ว เต้า มเซียะ ตอน เซ เอ​ลี​อัม เญย เซียะ, บัด​เช​บา, ฮิด​ไท เมี่ยน, อุ​ลี​อา เญย เอ๊า.”  ",
    "11": "อุ​ลี​อา ก๊อง บั๋ว ดา​วิด, “แล์ง แหง่ง หว่า ฟาง เหธา ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน เยียม ด๊บ-ลิ่ว. เยีย เญย เฒี้ยว, โย​อาบ, เหธา เยีย เญย เฒี้ยว เญย เมี่ยน หย่า เหลียบ เธี้ยง เยียม หล่ม-ฮวาง. เยีย ฝู่ง ไฮ่ หฑวน เปย๊า หญั่น, ฮบ แอ๋ง เหธา เยีย เญย เอ๊า เปว๋ย? เยีย เฒี้ยง เจี๊ยน ฮู่ง เตี๋ย เญย แหม่ง แล์ง เยีย ด่ง หาย ฒู้ง ไม้ ฮนั้ง หน่าย โหฒว.” ",
    "2": "ม่าย ฮนอย ลู่ง ม์าน-หฮมวัง, ดา​วิด เยียม โหธว เจี์ย ซิน ต้าย ฝาว ฮู่ง ติ่น เญย เปย๊า-ง่อ กู้ หงว่าย ซาว อะหฑย่าว. เยียม เปย๊า-ง่อ หมั่ง เหฌี่ย, นิ่น ปวัด เต้า มเซียะ ตอน หฑาว เจี๊ยน ซิน. วั้ว เต้า มเซียะ ตอน เฒี่ยง ตุ๊ เหฑว่ย ไห่.  ",
    "14": "ตะเหญ่ย ดอม ดา​วิด เฟี้ย เฝียน ปุน โย​อาบ แอ๋ง ปุน อุ​ลี​อา ต้อ มี่ง.  ",
    "1": "เถา ธุน-เกน ฮนอย, ต๋อย หฒุ หฒวัง ฮู่ง เตี๋ย เหยียด เกา ธ้วด มี่ง เบ๊าะ จ๋า เญย เฒี่ยง โห่, ดา​วิด พ้าย โย​อาบ เหธา เจี๊ยน นิ่น เญย หฒวัง เจียน เหธา อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง แปง ธ้วด มี่ง เบ๊าะ จ๋า. นิ่น บัว เบ๊าะ ป่าย อัม​โมน เมี่ยน หย่า เว่ย เจี๊ยน อ๋อย เบ๊าะ ลับ​บา ฒี่ง. มป่า ดา​วิด เยียม เจี๊ยน เย​ลู​ซา​เลม. ",
    "23": "โต่ว เฝียน เมี่ยน ก๊อง บั๋ว ดา​วิด, “วิน-วั้ง เก้า เฮ้น เจี๋ย เยีย บัว หย่า ธ้วด ต้าย เยียม วั้ว เดา-ฌัง เหธา เยีย บัว เบ๊าะ จ๋า, มป่า เยีย บัว หฒุ่น นิ่น บัว เถา ฒี่ง แก้ง ด่าง.  ",
    "4": "ดา​วิด พ้าย เมี่ยน มี่ง ต้อ วั้ว เต้า มเซียะ ตอน ต้าย. นิ่น ฯฒฯ ต้าย ล์อ ดา​วิด. ดา​วิด หย่า เหธา นิ่น เปว๋ย. (วั้ว หฒั่น บัด​เช​บา เญย ซิน-เหยี่ยน จังๆ เหฑ่ง, นิ่น แอ๋ง สา ลิ์ว หวุย.) เปว๋ย ลิ์ว, บัด​เช​บา หฑวน นิ่น กั้น เญย เปย๊า หมี่ อ๊ะ.  ",
    "27": "เฑ่า เญี้ยม เญย เฒี่ยง โห่ เจี๋ย ลิ์ว, ดา​วิด พ้าย เมี่ยน มี่ง ต้อ นิ่น ต้าย เยียม ฮู่ง ติ่น. นิ่น ฯฒฯ โหฒว ดา​วิด เญย เอ๊า หย่า ยู์ง เต้า ตอน ปุน ดา​วิด. มป่า ดา​วิด โหฒว น้าย เต๋ย สี่ เฒี้ยว ไม้ หอบ เฮญี้ยว. "
  },
  "2": {
    "22": "อับ​เน แอ๋ง ขวิน หฑุ่น อา​สา​เฮน, “ตี้ง เหฌี่ย, ไม้ ตู๋ง หฒุ่น เยีย ม่าะ! เยีย ฝู่ง อ๋อย หฒุ ไต๋ เม่ย? เยีย ไต๋ เม่ย, ฮนั้ง หาย นอ ไฮ่ หมั่ง เม่ย เญย ก๋อ, โย​อาบ, เญย เฮมียน?” ",
    "10": "เซา​โล เญย ตอน, อิด​โบ​เซ้ด, ฝาว เหว่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เฝย เหฒียบ หฮญัง. นิ่น หย่า กุ๊น ตุ๊ อี หฮญัง. มป่า ยู​ดา เญย เฒ้ย-ฟุน กัน ดา​วิด.  ",
    "12": "เน เญย ตอน, อับ​เน, เหธา เจี๊ยน เซา​โล เญย ตอน, อิด​โบ​เซ้ด, เญย แปง เยียม มา​หะ​นา​อิม ธ้วด ต้าย มี่ง เถา กิ​เบ​โอน ฒี่ง.  ",
    "7": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ เฮ้น, ต๊าม โฮล เญย, เหว่ย หฒุ เม่ย บัว เญย เฒี้ยว, เซา​โล, ไต่ หมี่ อ๊ะ. ยู​ดา ฝีง เญย เมี่ยน ฒู้ง ออน เยีย โหฒว นิ่น บัว เญย ฮู่ง กุ๊น นิ่น บัว.” ",
    "16": "เหยียด เต้า ต๋อย เหยียด เต้า เญา เจี๊ยน มฆ้อง, หล่ง หฑุ ด๊าว, ล่าน ฑบ ล่าน เญย หละญ้าบ, เหยียด ฒู้ง คีง เหฌี่ย ไต่ เหฑ่ง หมี่ อ๊ะ. เหว่ย น้าย เยียม กิ​เบ​โอน น้าย นอม ต๋อง ม่าย บั๋ว เห่ว เฮน​ขัด​ฮัด​ซู​ลิม. ",
    "29": "อับ​เน เหธา นิ่น เญย เมี่ยน เฒี่ยง ม์วน ยั่ง เจ๊า เจี๋ย อา​ลา​บา, แอ๋ง เจี๋ย จอ​แดน ด้าย. นิ่น บัว แอ๋ง เจี๋ย เหฑ่ง บิ๊ด​โลน ฮ์อง มี่ง เถา มา​หะ​นา​อิม. ",
    "21": "อับ​เน ก๊อง บั๋ว นิ่น, “กุ๊น มี่ง หฒาย ไฟ มี่ง บย่าว ม่าะ! เฒาะ เต้า เมี่ยน หลุน เมี่ยน แอ๋ง ลู้ นิ่น เบ๊าะ จ๋า เญย กะน้าย.” มป่า อา​สา​เฮน หฒุ่น เจี๊ยน นิ่น มี่ง, ไม้ ตี้ง. ",
    "25": "เบน​ยา​มิน เมี่ยน กั๊บ ฒุ้น เหธา อับ​เน เป๋น เหยียด กวั้น โซ้ว เจี๊ยน เหยียด นอม บง-นี้ง กู้ หงว่าย. ",
    "5": "ดา​วิด ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ ยา​เบด​กิ​เล​อาด เมี่ยน, ก๊อง บั๋ว นิ่น บัว, “โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮนั้ง น้าย นอ โหฒว หลง ปุน เม่ย บัว เญย เฒี้ยว, เซา​โล, ต้อ นิ่น หฒัง เจี๊ยน.  ",
    "20": "อับ​เน ฮวิน หฑวน หมั่ง หย่า หน่าย, “เม่ย อา​สา​เฮน ไฟ?” อา​สา​เฮน เตา, “เฒ์ย เญย.” ",
    "26": "อับ​เน เห่ว เจี๊ยน โย​อาบ, “หฑุ ด๊าว อ๋อย หฒุ เหยียด ลิ์ว ไต๋ เมี่ยน ไฟ? เม่ย บัว ไม้ ฮิ้ว ตุ๊ เถา เซ้ด เมว์ย ขูง ไฮ่ ธ้วด โค้ว เญย เจ๊า? เม่ย ฒั้ว เถา หาย หฒั่น หธีง หัด เม่ย เญย เมี่ยน ตี้ง เหฌี่ย, ไม้ หฒุ่น นิ่น บัว เญย ก๋อ-โย์ว?” ",
    "9": "เยียม หน่าย อับ​เน เหลียบ อิด​โบ​เซ้ด โหฒว ฮู่ง กุ๊น กิ​เล​อาด เต่ย เหธา อา​เซ เมี่ยน, ยิด​เล​เอน เมี่ยน, เอ​ฟา​อิม เมี่ยน, เบน​ยา​มิน เมี่ยน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน. ",
    "24": "มป่า โย​อาบ เหธา อา​บี​ไช หฒุ่น เจี๊ยน อับ​เน มี่ง. บะฮนอย ด๊อด เญย เฒี่ยง โห่ นิ่น บัว เถา อัม​มา บง- ไอ๊, เยียม กิ​เบ​โอน เต่ย-ปูง-ฮวาง เญย วั้ว นอม กี​ยา เญย หฑะเฮมียน แหมง.  ",
    "28": "โย​อาบ ฯฒฯ ปย๊ม จอง. หฒวัง เมี่ยน ฯฒฯ ตี้ง, ไม้ แอ๋ง หฒุ่น อิ​สะ​ลา​เอน เมี่ยน อ๊ะ, หย่า ไม้ แอ๋ง เบ๊าะ จ๋า. ",
    "8": "เซา​โล เญย จุน-แปง เญย ต้ม แปง-เปย๊ย, เน เญย ตอน, อับ​เน, ต้อ เซา​โล เญย ตอน, อิด​โบ​เซ้ด, เปย๋า เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย เถา มา​หะ​นา​อิม หมี่ อ๊ะ.  ",
    "18": "เส​ลุ​ยา เญย ปัว เต้า ตอน, โย​อาบ, อา​บี​ไช เหธา อา​สา​เฮน เยียม หน่าย. อา​สา​เฮน เญย เหฒา ถิว ตุ๊ เซี้ยบ ฮนั้ง เฮยี่ย ไฌ่ นอ.  ",
    "15": "หฒิว นิ่น บัว ตี่ง เหฒียง เญย โสว โหม่ว นิ่น บัว เจี์ย ซิน ต้าย. เหว่ย เบน​ยา​มิน เหธา เซา​โล เญย ตอน, อิด​โบ​เซ้ด, ม่าย เหฒียบ เหญ่ย เต้า. เหว่ย ดา​วิด หย่า ม่าย เหฒียบ เหญ่ย เต้า.  ",
    "17": "วั้ว ฮนอย เบ๊าะ เญย จ๋า หฒะเก้ง เฮนี้ย ไห่. อับ​เน เหธา อิ​สะ​ลา​เอน เมี่ยน หฒุ เซวย ดา​วิด เญย แปง. ",
    "6": "อี้ หฒั่น โท้ เฒี้ยว เหฒียบ ฒัวะ เญย ฮนั้ม หย่า แป้ง ฟิม เญย ต้อ เม่ย บัว. เยีย หย่า อ๋อย โหฒว หลง ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮนั้ง น้าย นอ โหฒว.  ",
    "19": "อา​สา​เฮน หฒุ่น เจี๊ยน อับ​เน มี่ง, หย่า ไม้ มี่ง หฒาย, ไม้ มี่ง บย่าว.  ",
    "13": "เส​ลุ​ยา เญย ตอน, โย​อาบ,  เหธา เจี๊ยน ดา​วิด เญย แปง ธ้วด มี่ง เถา กิ​เบ​โอน เซียว ววม เญย ค้วด กะเฮลน ปวั้ง อับ​เน บัว. นิ่น บัว ฯฒฯ เฒว์ย เจี๊ยน, เหยียด กวั้น เฒว์ย น้าย ปูง ฌ่าง เฮลน, เหยียด กวั้น เฒว์ย วั้ว ปูง ฌ่าง เฮลน. ",
    "3": "ดา​วิด หย่า ต้อ เจี๊ยน กัน นิ่น วั้ว เต๋ย เมี่ยน, เหธา นิ่น บัว เก๊าะ-เมี่ยน เญย ฮมวั้ง ต่อย มี่ง. นิ่น บัว ฯฒฯ เยียม เฮ​โบ​โลน ฒี่ง เหธา เว่ย ก๋อม เญย มู้ง.  ",
    "32": "โย​อาบ แอ๋ง เหธา กัน นิ่น เญย เมี่ยน ฯฒฯ ต้อ อา​สา​เฮน เญย เซย มี่ง เถา เบด​เล​เฮม หฒัง เจี๊ยน นิ่น เญย เตีย เญย โฒ้ว. ฆะฮ้า นิ่น บัว เฒี่ยง ม์วน ยั่ง เจ๊า. ลู่ง เบี์ยวๆ ฌัง เญย เฒี่ยง โห่ นิ่น บัว เถา เฮ​โบ​โลน หมี่ อ๊ะ. ",
    "11": "ดา​วิด เยียม เฮ​โบ​โลน โหฒว ฮู่ง กุ๊น ยู​ดา เญย เฒ้ย-ฟุน เสี่ย หฮญัง เหธา จุ๊ หฮลา เหญียะ. ",
    "2": "ดา​วิด ฯฒฯ ต้อ เจี๊ยน นิ่น เญย อี เต้า เอ๊า, เซ ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม, เหธา คาน​เมน เมี่ยน, นา​บาน เญย เอ๊า-กว๊า, อา​บี​กา​ยิน.   ",
    "14": "อับ​เน ก๊อง บั๋ว โย​อาบ, “ปุน เมี่ยน หลุน เมี่ยน เจี์ย ซิน ต้าย ตอง เจี๊ยน เยีย บัว สาย ม่าะ!” โย​อาบ เตา, “กุ๊น ปุน นิ่น บัว สาย อ๊ะ.” ",
    "30": "โย​อาบ หฒุ่น เกา อับ​เน, แอ๋ง ต๋าว ซิน หฑวน ต้าย. นิ่น ปุน นิ่น เญย เมี่ยน กั๊บ ฒุ้น เญย เฒี่ยง โห่, ธี่ ธ้วด อา​สา​เฮน, ดา​วิด เญย แปง ธา เหฒียบ จั๊ว เต้า.  ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า ดา​วิด หน่าย เฒี้ยว, “เยีย หอบ หฒุ มี่ง ยู​ดา เญย เหยียด นอม ฒี่ง ไฟ?”   เฒี้ยว ก๊อง, “กุ๊น มี่ง อ๊ะ.” ดา​วิด แอ๋ง หน่าย, “อ๋อย หฒุ มี่ง หาย นอม ฒี่ง?”   เฒี้ยว เตา, “เฮ​โบ​โลน ฒี่ง.” ",
    "23": "มป่า อา​สา​เฮน ไม้ คั้ง ตี้ง, หธ่อ หฒุ่น เจี๊ยน มี่ง. อับ​เน ฯฒฯ หล่ง ธัง-แป๋ง ฑบ อา​สา​เฮน เญย กะเซีย. ธัง ฒู้ง ฑบ ทง ธ้วด ฆะฮ้า แหมง. อา​สา​เฮน เยียม หน่าย คีง เหฌี่ย เดา ไต่ หมี่ อ๊ะ. หาย เต้า ต้าย เถา นิ่น คีง เหฌี่ย ไต่ เญย ต๋อง ฯฒฯ ตี้ง โซ้ว เจี๊ยน วั้ว. ",
    "31": "มป่า ดา​วิด เญย เมี่ยน ไต๋ ฟาม-แป๊ะ หลัวะ เหฒียบ เต้า กัน อับ​เน เญย เบน​ยา​มิน เมี่ยน.  ",
    "4": "ยู​ดา เมี่ยน ฯฒฯ ต้าย เถา เฮ​โบ​โลน หล่ง โย่ว ออน ดา​วิด โหฒว ยู​ดา เญย เฒ้ย-ฟุน เญย ฮู่ง. ม่าย เมี่ยน ต้าย ก๊อง บั๋ว ดา​วิด, “เซ ยา​เบด​กิ​เล​อาด เมี่ยน หฒัง เซา​โล.”   ",
    "27": "โย​อาบ ก๊อง, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย ทิน-ฮู่ง ก๊อง, สี ก๊อง เม่ย ไม้ ก๊อง วั้ว โจ๋ว หว่า, น้าย เต๋ย เมี่ยน อ๋อย หฒุ่น เจี๊ยน เถา ฌัง ดอม.” "
  },
  "14": {
    "22": "โย​อาบ ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย หย่า ปวัง หว่า ปุน ฮู่ง เตี๋ย. โย​อาบ ก๊อง, “อี้ ฮนอย เม่ย เญย โปว, ฮิ้ว ตุ๊ หฒิว เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, หมั่ง เยีย โหฒว ตุ๊ หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว, เหว่ย หฒุ ฮู่ง เตี๋ย ฆอย ฑุ่ย โหฒว เอย เม่ย เญย โปว โท้ เญย หว่า.” ",
    "10": "ฮู่ง เตี๋ย ก๊อง, “สี ก๊อง ม่าย หาย เต้า ก๊อง หาย หญู่ง ปุน เม่ย, เม่ย กุ๊น ต้อ นิ่น ต้าย เยีย น้าย, นิ่น ฯฒฯ ไม้ มี่ง แอ๋ง หละเญ้า เม่ย อ๊ะ.” ",
    "12": "วั้ว เต้า มเซียะ ตอน ก๊อง, “โท้ ปุน เยีย, เม่ย เญย มเซียะ โปว, แอ๋ง ก๊อง โจ๋ว หว่า บั๋ว เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย.” ฮู่ง เตี๋ย เตา, “กุ๊น ก๊อง ม่าะ!” ",
    "7": "อี้ หฒั่น เยีย เญย หฒวัง เธียน-เธะ ต้าย ล์อ เยีย, เม่ย เญย มเซียะ โปว, หย่า ก๊อง, ‘เฒาะ ต้ง ไต๋ นิ่น เญย ก๋อ วั้ว เต้า จิว ปุน เยีย บัว ไต๋ เหว่ย จ๊าว ก๋อ หฒุ ไต๋ ไต่ เญย เมี่ยน แหม่ง วิน. นิ่น บัว เลี่ยม อ๋อย เฒาะ ตุ๊ หฑิบ จา-ตี้ง วั้ว เต้า ไต๋.’ ฮนั้ง หน่าย นิ่น บัว อ๋อย เฒาะ เยีย เหฒ่ง เหฌี่ย เญย ตอน เหมียด. เยีย เญย โหฆ ฯฒฯ ไม้ ม่าย บั๋ว หย่า ไม้ ม่าย โฮ์ ต่อย เยียม น้าย ลู่ง เดี๊ย.” ",
    "16": "เยีย ฮนั้ม ต้าย ฮู่ง เตี๋ย อ๋อย หมวัง เยีย, เหฌียว เยีย, เม่ย เญย โปว, เหธา เยีย เญย ตอน, เปย๋า ดุ๊ด เจี์ย เฮญี้ยว อ๋อย เหมียด เยีย บัว เหธา เยีย บัว เยียม ทิน-ฮู่ง หฑิบ ต้าย เญย ป่วน.’ ",
    "29": "อับ​ซา​โลม พ้าย เมี่ยน มี่ง เห่ว โย​อาบ ต้าย, อ๋อย ปุน นิ่น มี่ง ล์อ ฮู่ง เตี๋ย. มป่า โย​อาบ แหง่ง เจี๊ยน ไม้ ต้าย. อับ​ซา​โลม แอ๋ง ปุน เมี่ยน มี่ง เห่ว โย​อาบ ตะเหญ่ย หฑุ่น มป่า นิ่น หธ่อ ไม้ ต้าย. ",
    "21": "ฮู่ง เตี๋ย ก๊อง บั๋ว โย​อาบ, “วั้ว หญู่ง, เยีย ฆอย ฑุ่ย ปุน เม่ย โหฒว อ๊ะ. กุ๊น มี่ง ต้อ วั้ว เต้า เมี่ยน หลุน เมี่ยน, อับ​ซา​โลม, หฑวน ต้าย.” ",
    "25": "เยียม ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย เหยียด เต้า เมี่ยน ด่ง อับ​ซา​โลม เหฑว่ย, ตุ๊ เมี่ยน เธง. เยียม นิ่น เญย มฆ้อง-แป้ง เถา เหฒา-โด๊ะ-เญ์ย เปย๊ย ไม้ ม่าย ต๋อง เฆ่ม.  ",
    "5": "ฮู่ง เตี๋ย หน่าย นิ่น, “เม่ย ม่าย หาย หญู่ง สี่?” วั้ว เต้า มเซียะ ตอน ก๊อง, “เยีย เซ เอ๊า-กว๊า. โหฆ ไต่ หมี่ อ๊ะ.  ",
    "20": "เม่ย เญย โปว, โย​อาบ, อ๋อย ฮนั้ง น้าย โหฒว เหว่ย เบี๊ยน น้าย เต๋ย สี่. มป่า เยีย เญย เฒี้ยว ม่าย ธง-เม่ง ฮนั้ง ทิน-ฮู่ง เญย ฟิน-เมี่ยน, ไฮ่ ฮิ้ว ตุ๊ ลู่ง เดี๊ย เญย เหยียด ฒู้ง สี่.” ",
    "26": "นิ่น เญย บะเปยย เฮนี้ย ไห่, อ๋อย หฒุ เหยียด หฮญัง จั๊บ หฑุ่น. จั๊บ ต้าย วั้ว หฒั่น นิ่น หฒิว ฮู่ง เตี๋ย เฑียง กะน้าย เญย เฮนี้ย-ต้าว เฑียง ตุ๊ เหยียด จ้อย เหฒียบ เป๊ด ลู์ง. ",
    "9": "เท​โค​อา เมี่ยน มเซียะ ตอน ก๊อง, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! เยีย เหธา เยีย เญย เตีย เญย โต้ว ฒง อ๋อย หฒุ เหว่ย น้าย เต๋ย สี่ ดาม-ตอง มป่า ฮู่ง เตี๋ย เหธา ฮู่ง เหว่ย ไม้ หฒุ ดาม-ตอง.” ",
    "24": "ฮู่ง เตี๋ย ก๊อง, “ปุน นิ่น มี่ง เยียม นิ่น กั้น เญย ติ่น, ไม้ ตู๋ง ปุน นิ่น ต้าย เยียม เยีย เญย หฑะเฮมียน.” อับ​ซา​โลม ฯฒฯ เยียม นิ่น กั้น เญย เปย๊า, ไม้ ตุ๊ แอ๋ง ต้าย เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน. ",
    "28": "อับ​ซา​โลม เยียม เย​ลู​ซา​เลม ปวั๊ง อี หฮญัง หย่า ไม้ ตุ๊ มี่ง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน.  ",
    "8": "ฮู่ง เตี๋ย ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “กุ๊น หฑวน เม่ย เญย เปย๊า ม่าะ! เยีย ฯฒฯ พ้าย หว่า หลิ่ว เล์ย เม่ย เญย สี่.” ",
    "18": "ฮู่ง เตี๋ย ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “เยีย อ๋อย หน่าย โจ๋ว หว่า เม่ย. ต้ง เยีย อ๋อย หน่าย เญย เม่ย ไม้ ตู๋ง ปี๋ง.” วั้ว เต้า มเซียะ ตอน ก๊อง, “โท้ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, กุ๊น ก๊อง อ๊ะ.” ",
    "15": "“เยีย ต้าย ก๊อง น้าย เต๋ย หว่า บั๋ว เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เหว่ย หฒุ แปะ ฝีง แฮะ เยีย กั้ม เหฑีย. เยีย, เม่ย เญย มเซียะ โปว, ฮนั้ม ต้าย, ‘เยีย อ๋อย โท้ ฮู่ง เตี๋ย. เหฑีย ฮู่ง เตี๋ย อ๋อย เอย เจี๊ยน เยีย โท้ เญย หว่า โหฒว.  ",
    "17": "“เยีย, เม่ย เญย มเซียะ โปว, แอ๋ง ฮนั้ม ต้าย, ‘โท้ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย หว่า ปุน เยีย แป้ง ออน, เหว่ย หฒุ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เซ ฮนั้ง ทิน-ฮู่ง เญย ฟิน-เมี่ยน, ฮิ้ว ตุ๊ หลง, ฮิ้ว ตุ๊ เธี้ยว. โท้ เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, เหธา เม่ย เยียม.’” ",
    "6": "เยีย, เม่ย เญย มเซียะ โปว, ม่าย อี เต้า ตอน. ม่าย ฮนอย นิ่น บัว เยียม เด่ย แฑง จ๋า หย่า ไม้ ม่าย เมี่ยน ป๊า นิ่น บัว. เหยียด เต้า ฯฒฯ ไต๋ วั้ว เต้า ไต่.  ",
    "19": "ดา​วิด หน่าย, “เม่ย โหฒว เญย น้าย เต๋ย เหยียด ฒู้ง สี่ เซ โย​อาบ ม่าย ป่วน เหธา เจี๊ยน โหฒว ไฟ?” วั้ว เต้า มเซียะ ตอน ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย แหม่ง แล์ง หว่า, เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ก๊อง เญย หว่า ไม้ เพียน มี่ง หฒาย, มี่ง บย่าว. เซ ฮู่ง เตี๋ย เญย โปว, โย​อาบ, เห่ว เยีย โหฒว. เซ นิ่น หฌาว เยีย, เม่ย เญย มเซียะ โปว, ก๊อง น้าย เต๋ย เหยียด ฒู้ง หว่า.  ",
    "13": "น้าย เต้า มเซียะ ตอน ก๊อง, “วั้ว หญู่ง ฮู่ง เตี๋ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ต๊า หฒะเอ๋ย ห่อย ทิน-ฮู่ง เญย แปะ ฝีง? ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ฮู่ง เตี๋ย ฒู้ง ตี่ง กั้น โหฒว ต่อง เหว่ย หฒุ ฮู่ง เตี๋ย ไม้ ปุน กั้น เญย ตอน, ต้ง เปย๋า มี่ง วั้ว เต้า, หฑวน.  ",
    "3": "อ๋อย หฒุ เปียะ มี่ง ล์อ ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง บั๋ว นิ่น.” โย​อาบ ฯฒฯ หฌาว เหฒียง น้าย เต้า มเซียะ ตอน อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง. ",
    "32": "อับ​ซา​โลม เตา โย​อาบ, “เยีย พ้าย เมี่ยน มี่ง ล์อ เม่ย ต้าย, อ๋อย เม่ย มี่ง ล์อ ฮู่ง เตี๋ย เถง เยีย ก๊อง, ‘เยีย เหว่ย หาย ติ่ว เยียม เก​ซู หฑวน? เยีย หธ่อ เยียม หน่าย เก้า หลง. อี้ หฒั่น โท้ ปุน เยีย มี่ง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน. สี ก๊อง ปวัด เยีย ม่าย ต่อง เญย ต๋อง, กุ๊น ปุน ฮู่ง เตี๋ย ไต๋ เยีย ไต่.’” ",
    "11": "วั้ว เต้า มเซียะ ตอน แอ๋ง ก๊อง, “โท้ เฒี้ยง เจี๊ยน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, แล์ง ไม้ ปุน จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า แอ๋ง ไต๋ เมี่ยน, เยีย เญย ตอน ฯฒฯ ไม้ หฒุ ไต่ อ๊ะ.” ฮู่ง เตี๋ย ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง หว่า ก๊อง, เม่ย เญย ตอน เญย เหยียด ติ้ว บะเปยย ไม้ หฒุ ด๊อด เหฌี่ย เดา.” ",
    "2": "โย​อาบ ฯฒฯ พ้าย เมี่ยน มี่ง เท​โค​อา ล์อ เต้า ธง-เม่ง เญย มเซียะ ตอน, ก๊อง บั๋ว นิ่น, “โท้ เม่ย โหฒว เอ๋ย เล์ย ฮนั้ง เฑ่า เญี้ยม เญย เมี่ยน. ฒุ เจี๊ยน เมี่ยน เฑ่า เญี้ยม เญย เฒี่ยง โห่ ฒุ เญย ลุย-โหว หย่า ไม้ ตู๋ง ฑ้าด โย่ว. อ๋อย หฒุ โหฒว เอ๋ย เล์ย ฮนั้ง เหว่ย ไต่ มี่ง เญย เมี่ยน เฑ่า เญี้ยม เล่า เญย มเซียะ ตอน.  ",
    "33": "โย​อาบ ฯฒฯ มี่ง บั๋ว ฮู่ง เตี๋ย. ฮู่ง เตี๋ย เห่ว อับ​ซา​โลม ต้าย. นิ่น ฯฒฯ ต้าย เถา ฮู่ง เตี๋ย เญย หฑะเฮมียน พัวะ เหฌี่ย เดา. ฮู่ง เตี๋ย หย่า ฒม อับ​ซา​โลม. ",
    "14": "เยีย บัว เต้าๆ ฒู้ง หฒุ ไต่, ฮนั้ง ววม คูง เหฌี่ย เดา, ไม้ ไฮ่ เซียว ไม้ หฑวน อ๊ะ. ทิน-ฮู่ง ไม้ เฒาะ เมี่ยน เญย แหม่ง. ต๋าว หฑวน นิ่น ต๊า หฒะเอ๋ย ปุน หฒุ เล่ย ฆอย นิ่น เญย เมี่ยน หฑวน ต้าย. ",
    "30": "อับ​ซา​โลม ฯฒฯ บั๋ว นิ่น เญย โปว, “หมั่ง ม่าะ! โย​อาบ เญย เด่ย เหธา เยีย เญย เด่ย เยียม นิด เจี๊ยน เญย. เด่ย กะญั์ว ม่าย เบย้า บา​ลี. เม่ย บัว มี่ง ปู๋ง โต์ว ปั๊ว ม่าะ!” อับ​ซา​โลม เญย โปว ฯฒฯ มี่ง ปั๊ว อ๊ะ. ",
    "1": "เส​ลุ​ยา เญย ตอน, โย​อาบ, ฮิ้ว ตุ๊ ฮู่ง เตี๋ย เญย เฮญี้ยว จั๋ง ไห่ อับ​ซา​โลม.  ",
    "23": "โย​อาบ ฯฒฯ เจี์ย ซิน ต้าย มี่ง เก​ซู, ต้อ อับ​ซา​โลม หฑวน เย​ลู​ซา​เลม.  ",
    "31": "โย​อาบ ฯฒฯ มี่ง อับ​ซา​โลม เญย เปย๊า หน่าย นิ่น, “เม่ย เญย โปว ฝู่ง มี่ง ปั๊ว เยีย เญย เด่ย?” ",
    "4": "น้าย เต้า เท​โค​อา เมี่ยน เญย มเซียะ ตอน มี่ง ล์อ ฮู่ง เตี๋ย วั้ว หฒั่น, นิ่น พัวะ เหฌี่ย เดา ป๋าย หย่า ก๊อง, “โอ ฮู่ง เตี๋ย อ้า! โท้ เถง เยีย.” ",
    "27": "อับ​ซา​โลม ตุ๊ ปัว เต้า ตอน เหธา เหยียด เต้า เซียะ, บั๋ว เห่ว ทา​มา. นิ่น เซ เหยียด เต้า เหฑว่ย ไห่ เญย เซียะ. "
  },
  "1": {
    "22": "เยียม หฒุ ไต๋ ไต่ เญย เมี่ยน เญย ฑย้าม, เยียม เมี่ยน เฮ้น เมี่ยน เญย เฮมย, โย​นา​ทาน เญย จวัง-หฒิน เญย ฟอง-ธัง ไม้ ต๋าว ฆาง, เซา​โล เญย หฑุ ด๊าว หย่า ไม้ เฒ์ย แปะๆ หฑวน. ",
    "10": "“เยีย ฯฒฯ มี่ง โซ้ว เจี๊ยน นิ่น เญย กะเฮลน ไต๋ ไต่ นิ่น เหว่ย หฒุ เยีย ฮิ้ว ตี่ง นิ่น คีง เหฌี่ย นอ, ไม้ ไฮ่ นั่ง อ๊ะ. เยีย ฯฒฯ หมวน นิ่น เญย ฮู่ง นี้ง หย่า เฒาะ ปั์ว เญย เจี้ยม ต้อ ต้าย จิว ปุน เม่ย, เยีย เญย เฒี้ยว.” ",
    "12": "นิ่น บัว เฑ่า เญี้ยม, เฒย ไม้ หญั่น หาย หญู่ง เถา ลู่ง ม์าน-หฮมวัง. นิ่น บัว ฮนั้ง น้าย นอ โหฒว เหว่ย เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, หย่า เหว่ย เฒี้ยว  เญย แปะ ฝีง เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เฒ้ย-ฟุน หฒุ หฑุ ด๊าว ไต๋ ไต่. ",
    "7": "นิ่น ฮวิน หฑวน หมั่ง ปวัด เยีย ฯฒฯ ชะ เห่ว เยีย. เยีย ก๊อง, ‘เยีย เยียม น้าย โอ่.’ ",
    "16": "ดา​วิด ก๊อง บั๋ว นิ่น, “เม่ย ไต๋ เมี่ยน เญย ฒุ์ย เม่ย กั้น อ๋อย หฒุ ดาม-ตอง, เหว่ย หฒุ เม่ย กั้น เญย ฑุ่ย โหฒว ฒอง-เหฒง ก๊อง, ‘เยีย ไต๋ เฒี้ยว หล่ง โย่ว ออน ต้าย เญย เมี่ยน.’” ",
    "21": "“กิน​โบ​อา บง-ไอ๊ อ่า, โท้ ไม้ ตู๋ง ม่าย บยู่ง ไฟ ม่าย บยู่ง-ซุ้ย เหฌียว เม่ย. โท้ ไม้ ตู๋ง ปุน เม่ย เญย ลี่ง เต่ย ธ้วด แกง-หฒวัง โหฒว ฝ่ง ห่อ เญย กะน้าย, เหว่ย หฒุ เมี่ยน เฮ้น เมี่ยน เญย ท้อง-ป้าย เยียม วั้ว หฒุ ม่าย หวุย. เซา​โล เญย ท้อง-ป้าย ไม้ ตุ๊ แอ๋ง ฑ้าด โย่ว. ",
    "25": "“เมี่ยน เฮ้น เมี่ยน เยียม เบ๊าะ จ๋า เธี้ยง คีง เหฌี่ย ไต่ หมี่ อ๊ะ. โย​นา​ทาน เยียม อิ​สะ​ลา​เอน ฮลัง เญย ต๋อง หฒุ ไต๋ ไต่. ",
    "5": "ดา​วิด หน่าย โต่ว เฝียน เญย เมี่ยน หลุน เมี่ยน, “เม่ย ฮนั้ง หาย นอ ฮิ้ว ตุ๊ เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, ไต่?” ",
    "20": "“เยียม กัด ไม้ ตู๋ง ก๊อง น้าย เต๋ย สี่, หย่า ไม้ ตู๋ง เยียม อัด​เค​โลน เญย เฮย-ห่อง ฒุ่น. เหฑีย ฟี​ลิ​สะ​เตีย เมี่ยน เญย เซียะ เฌียน-โย่ว, เฑ่า เหย ไม้ เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เมี่ยน เญย เซียะ ออน-เหลาะ. ",
    "26": "เยีย เญย ก๋อ, โย​นา​ทาน อ่า, เยีย เหว่ย เม่ย เฮญี้ยว มุน. เยีย เก้ง ฮนั้ม ไห่, จั๋ง ไห่ เม่ย. เม่ย ฮนั้ม เยีย เญย เจ๊า หฒะเก้ง บัวะ ฮ่อง ไห่, ฒู้ง เจี๋ย ด่าง มเซียะ ตอน ฮนั้ม เญย. ",
    "9": "“นิ่น ก๊อง, ‘โท้ เม่ย ต้าย โซ้ว เยีย กะเฮลน ไต๋ เยีย ไต่, เหว่ย หฒุ เยีย หฒุ เซียง, มุน ไห่, มป่า เยีย หธ่อ ไม้ ไต่.’ ",
    "24": "“อิ​สะ​ลา​เอน เญย เซียะ อ้า! อ๋อย หฒุ เหว่ย เซา​โล เฑ่า เญี้ยม. นิ่น ปุน เม่ย บัว ฒุ เซ้ด ซิ เญี์ยม เญย เธี่ยว ตุ่น, ปุน เม่ย บัว เญย ลุย-โหว ม่าย เจียม เญย เซียว-เซ้ด ฒอง. ",
    "8": "“นิ่น หน่าย เยีย, ‘เม่ย หาย เต้า?’ “เยีย เตา, ‘เยีย เซ อา​มา​เล้ก เมี่ยน.’ ",
    "18": "ดา​วิด เห่ว เฒาะ น้าย ติ้ว ฑูง หฌาว ยู​ดา เมี่ยน. ฑูง เฟี้ย เจี๊ยน ยา​ซา เญย โซว. ฑูง ก๊อง, ",
    "15": "ดา​วิด ฯฒฯ เห่ว เหยียด เต้า เยียม วั้ว เญย เมี่ยน หลุน เมี่ยน ต้าย, ก๊อง บั๋ว นิ่น, “เม่ย มี่ง ไต๋ นิ่น ม่าะ!” นิ่น ฯฒฯ ไต๋ ไต่ วั้ว เต้า เมี่ยน.  ",
    "17": "ดา​วิด เหว่ย เซา​โล เหธา เซา​โล เญย ตอน, โย​นา​ทาน, ป๋าว น้าย ติ้ว เฑ่า เญี้ยม เญย ฑูง.  ",
    "6": "โต่ว เฝียน เญย เมี่ยน หลุน เมี่ยน ก๊อง, “เยีย จังๆ เถา กิน​โบ​อา บง, ปวัด เซา​โล บ๊าบ เจี๊ยน นิ่น เญย ธัง. เบ๊าะ จ๋า เธีย เหธา เก้ ม์า แปง หฒุ่น เจี๊ยน นิ่น ต้าย ฟัด อ๊ะ.   ",
    "19": "“โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย เญย เปย๊ย เฒ้ย เยียม เม่ย เญย ต๋อง หฒุ ไต๋ ไต่ หมี่ อ๊ะ. เม่ย เญย เมี่ยน เฮ้น เมี่ยน ไต่ หมี่ อ๊ะ. ",
    "13": "ดา​วิด หน่าย โต่ว เฝียน วั้ว เต้า เมี่ยน หลุน เมี่ยน, “เม่ย เยียม หาย ต้าย?” นิ่น เตา, “เยีย เซ เยียม เต่ย-ปูง, กั้น ฝีง เมี่ยน เญย ตอน, เซ อา​มา​เล้ก เมี่ยน.” ",
    "3": "ดา​วิด หน่าย นิ่น, “เม่ย เยียม หาย ต้าย?” นิ่น เตา “เยีย เยียม อิ​สะ​ลา​เอน เมี่ยน เญย เธี้ยง เปย๋า ธ้วด ต้าย.” ",
    "11": "ดา​วิด ฯฒฯ เป๊ด นิ่น เญย ลุย. กัน นิ่น วั้ว เต๋ย เมี่ยน หย่า ฟี่ ฮนั้ง เญย โหฒว.  ",
    "2": "เถา ตะฟาม ฮนอย, ม่าย เต้า เมี่ยน เยียม เซา​โล เญย ด๊บ-ลิ่ว เธี้ยง ต้าย. นิ่น ฒุ เจี๊ยน ลุย-โหว-ฮู้. มฆ้อง หย่า หฮยาม เจี๊ยน เนีย-บูง. นิ่น ต้าย เถา ดา​วิด เญย หฑะเฮมียน พัวะ เหฌี่ย เดา ป๋าย. ",
    "14": "ดา​วิด ก๊อง, “เม่ย เหว่ย หาย ติ่ว ไม้ กั้ม เหฑีย ซูง ปั์ว ไต๋ เฒี้ยว หล่ง โย่ว ออน ต้าย เญย เมี่ยน?” ",
    "1": "เซา​โล เกวย เสย หมี่ อ๊ะ. ฆะฮ้า ดา​วิด มี่ง ไต๋ อา​มา​เล้ก เมี่ยน หฑวน ต้าย, นิ่น เยียม สิก​ล้าก ฮิด อี ฮนอย.  ",
    "23": "“เซา​โล เหธา โย​นา​ทาน อ้า! เมี่ยน ฮนั้ม หย่า อ๋อย เญย. ไม้ กุ๊น เฒี่ยง ไฟ ไต่, นิ่น บัว ไม้ เล่ย ฆอย ต่อย. นิ่น บัว อี เต้า เก้า เซี้ยบ ต้ม จ๊าง, หย่า เก้า เฮ้น เจี๋ย เซี่ยน. ",
    "4": "ดา​วิด แอ๋ง หน่าย นิ่น, “โท้ เม่ย บั๋ว เยีย, สี่ ฮนั้ง หาย นอ?” นิ่น เตา ก๊อง, “แปะ ฝีง เยียม เบ๊าะ จ๋า กะญั์ว เปย๋า, หย่า ม่าย เมี่ยน หฒุ ไต๋ ไต่ ธั้ม. เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, หย่า ไต่ หมี่ อ๊ะ.” ",
    "27": "“เมี่ยน เฮ้น เมี่ยน คีง เหฌี่ย ไต่ หมี่ อ๊ะ. เบ๊าะ จ๋า เญย หวัวะ กิ่น หย่า หฒุ เหมียด หมี่ อ๊ะ.” "
  },
  "23": {
    "22": "น้าย เซ เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, โหฒว เญย สี่. นิ่น หย่า ตุ๊ เม่ง เต้า ฮนั้ง วั้ว เต๋ย ปัว เต้า เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน โฮล.  ",
    "10": "มป่า เอ​เล​อา​ซา โซ้ว เจี๊ยน วั้ว ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน เถา นิ่น เญย ปั์ว หญุย, ฒู้ง แน้ด เจี๊ยน หฑุ ด๊าว โจ๊ว. วั้ว ฮนอย เฒี้ยว  ปุน อิ​สะ​ลา​เอน เมี่ยน ฮี่ง เจี๋ย เหฑ่ง. เบ๊าะ ป่า จ๋า, แปง หฑวน เอ​เล​อา​ซา วั้ว, มป่า ขูง เหว่ย เฑ์า หฒุ ไต๋ ไต่ วั้ว เต๋ย เมี่ยน เญย กะน้าย ฮนั้ง. ",
    "12": "มป่า ซัม​มา โซ้ว เจี๊ยน วั้ว ฑง เด่ย กะญั์ว แฑง วั้ว ฑง เด่ย หย่า ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน. เฒี้ยว  เถง อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง! ฮี่ง เจี๋ย. ",
    "7": "มป่า หาย เต้า เมี่ยน มัวะ, อ๋อย หฒุ ต้อ เจี๊ยน เฮลียะ-จา-สี่ เหธา ธัง-แป๋ง, หย่า หล่ง โต์ว ปั๊ว ชุย เหฑ่ง.” ",
    "16": "น้าย เต๋ย ปัว เต้า เฮ้น ไห่ เญย จุน-แปง ฯฒฯ หนิ่ม เปียะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย เธี้ยง, ดั๊ม เต๋ย เยียม เบด​เล​เฮม ฒี่ง แก้ง กะเฮลน เญย ววม-ค้วด เญย ววม ต้อ หฑวน ปุน ดา​วิด. มป่า นิ่น ไม้ คั้ง ฮบ. ต๋าว หฑวน นิ่น โต๋ ธ้วด เยียม เฒี้ยว  เญย หฑะเฮมียน.  ",
    "29": "เน​โท​ฟา เมี่ยน, บา​อา​นา เญย ตอน, เฮ​เล้ด, เบน​ยา​มิน ฝีง, กิ​เบ​อา เมี่ยน, ลี​ไบ เญย ตอน, อิด​ไท, ",
    "21": "นิ่น แอ๋ง ไต๋ เต้า โฮล ฮลัง เญย อี​ยิบ เมี่ยน. วั้ว เต้า อี​ยิบ เมี่ยน นั้น เจี๊ยน ธัง มป่า เบ​ไน​ยา หล่ง เดี๋ยง-ด๋น เหฌี่ย มี่ง ล์อ. นิ่น ธ้าง อี​ยิบ เมี่ยน เญย ธัง ต้าย, หล่ง วั้ว ติ้ว ธัง ไต๋ นิ่น อ๊ะ.  ",
    "25": "ฮา​โล้ด เมี่ยน, ซัม​มา, ฮา​โล้ด เมี่ยน, เอ​ลี​คา, ",
    "5": "“เยีย เญย เฒ้ย-ฟุน เหธา ทิน-ฮู่ง หอบ ไม้ เฒ์ย? เหว่ย หฒุ นิ่น เหธา เยีย เหลียบ เหยียด ลิ์ว เญย แหง่ง หว่า, เหยียด ฒู้ง ม่าย เหยียด เหญ่ย หย่า ว้วน เญย. เยีย เญย เหฌียว เอน เหธา เหยียด ฒู้ง ม่าย ลั่ม ฮนั้ม เญย, นิ่น ฒู้ง อ๋อย โหฒว เหฒียง ไม้ เฒ์ย? ",
    "20": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เซ เหยียด เต้า เยียม ขับ​เซ​เอน ต้าย เบ๊าะ จ๋า เฮ้น เญย จุน-เฒ้ย เมี่ยน. นิ่น โหฒว เหฒีย หญู่ง โฮล เญย สี่. นิ่น ไต๋ อี เต้า โม​อับ เมี่ยน เบ๊าะ จ๋า เฮ้น ไห่ เญย แปง. แอ๋ง ม่าย หฑุ่น ต๋อย ตุ้ย ซอง เญย เฒี่ยง โห่ นิ่น เหฌี่ย นอม ค้วด ไต๋ เต้า เซี่ยน ไต่.  ",
    "26": "เพ​เล้ด เมี่ยน, เฮ​เล้ด​เท, เท​โค​อา เมี่ยน, อิก​เขด เญย ตอน, อิ​ละ, ",
    "9": "น้าย เต๋ย “ปัว เต้า” เญย ตะเหญ่ย เต้า เซ อา​โห​ไฮ เมี่ยน, โด​โด เญย ตอน, เอ​เล​อา​ซา. ม่าย หฑุ่น นิ่น เหธา ดา​วิด โด๊ว ฟี​ลิ​สะ​เตีย เมี่ยน, ต้ง ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น ต้าย เบ๊าะ จ๋า วั้ว หฒั่น. อิ​สะ​ลา​เอน เญย แปง ฯฒฯ ถุย เหฑ่ง.  ",
    "24": "เยียม วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” กะญั์ว ม่าย โย​อาบ เญย โย์ว, อา​สา​เฮน, เบด​เล​เฮม เมี่ยน, โด​โด เญย ตอน, เอน​ฮา​นัน, ",
    "28": "อา​โห​ไฮ เมี่ยน, สัน​โมน, เน​โท​ฟา เมี่ยน, มา​หะ​ไล, ",
    "8": "น้าย เซ ดา​วิด เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน เญย บั๋ว. ม่าย ทัก​โม​นี เมี่ยน, โย​เช้บ​บัด​เช​เบด. นิ่น โหฒว วั้ว เต๋ย “ปัว เต้า” เญย เปย๊ย เฒ้ย. นิ่น เบ๊าะ เหยียด หฑุ่น จ๋า, นิ่น หล่ง ธัง ฑบ ไต่ เป๊ด แป๊ะ เต้า เมี่ยน. ",
    "18": "เส​ลุ​ยา เญย ตอน, โย​อาบ เญย โย์ว, อา​บี​ไช, โหฒว วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” เญย เปย๊ย เฒ้ย. นิ่น หล่ง ธัง ไต๋ เหฑ่ง ฟาม-แป๊ะ เต้า เมี่ยน ฯฒฯ ตุ๊ เม่ง เต้า ฮนั้ง วั้ว เต๋ย “ปัว เต้า” โฮล.  ",
    "15": "ดา​วิด ไฮ์ หง่อ ววม ฯฒฯ ก๊อง ธ้วด ฑุ่ย, “เฝย ตุ๊ ม่าย เมี่ยน มี่ง ดั๊ม เต๋ย เยียม เบด​เล​เฮม ฒี่ง แก้ง กะเฮลน เญย ววม-ค้วด เญย ววม ต้าย ปุน เยีย ฮบ.”  ",
    "39": "ฮิด​ไท เมี่ยน, อุ​ลี​ยา, เหยียด ฒู้ง ม่าย ฟ่า เหฒียบ เธี้ยด เต้า. ",
    "17": "นิ่น ก๊อง, “โอ เฒี้ยว  อ่า, เยีย ฝู่ง ไฮ่ ฮบ น้าย เต๋ย ววม? เซ ฮนั้ง ฮบ น้าย เต๋ย เมี่ยน เญย ฑย้าม เหว่ย หฒุ นิ่น บัว ไม้ หล่ง แหม่ง เญย มี่ง ดั๊ม ต้าย.” เหว่ย น้าย ดา​วิด ไม้ ฮบ. น้าย เซ วั้ว เต๋ย ปัว เต้า เฮ้น ไห่ เญย จุน-แปง โหฒว เญย สี่. ",
    "6": "มป่า เหยียด ฒู้ง ไม้ ลั่ม หล่ง เญย เมี่ยน ฮนั้ง ฌิ้ม นอ, หฒุ ฒอย กวั่ง, ไม้ ไฮ่ หล่ง ปั์ว เฒาะ. ",
    "19": "เยียม วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” กะญั์ว นิ่น ตุ๊ เมี่ยน ท่าย เก้า ธั้ม. นิ่น ตุ๊ โหฒว นิ่น บัว เญย เปย๊ย เฒ้ย ไม้ กุ๊น นิ่น ไม้ เฒ์ย วั้ว เต๋ย “ปัว เต้า” เญย เหยียด เต้า. มป่า เป๊ย ไม้ เถา วั้ว เต๋ย “ปัว เต้า.” ",
    "13": "ม่าย “ฟ่า เหฒียบ เต้า” วั้ว เต๋ย เฮ้น ไห่ เญย จุน-เฒ้ย เมี่ยน เญย ปัว เต้า เหฌี่ย เถา อา​ดุน​ลัม เญย แบ๋ง-ค้วด ล์อ ดา​วิด. แอ๋ง ม่าย กวั้น ฟี​ลิ​สะ​เตีย เมี่ยน เหลียบ เธี้ยง เยียม เล​ฟา​อิม ฮ์อง.  ",
    "3": "อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง ก๊อง, เซ เปว อิ​สะ​ลา​เอน วั้ว เต้า ก๊อง บั๋ว เยีย, ‘หาย เต้า หล่ง แป้ง ฟิม เญย เจ๊า กุ๊น เมี่ยน, เซ นิ่น ท่าย ทิน-ฮู่ง เญย หว่า กุ๊น, ",
    "32": "ซา​อัน​โบน เมี่ยน, เอ​ลี​ยา​บา, กิม​โซ เมี่ยน, ฮา​เซม, เญย เฒ้ย-ฟุน, ยา​เซน เญย ตอน บัว, โย​นา​ทาน, ",
    "11": "วั้ว เต๋ย “ปัว เต้า” เญย ตะฟาม เต้า เซ ฮา​ลา เมี่ยน, อา​เก เญย ตอน, ซัม​มา. ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น เยียม ฑง เด่ย ม่าย ตบ ซิ ปวั๊ง เหฑ่ง. อิ​สะ​ลา​เอน เมี่ยน เญย แปง ถิว เปย๋า ฟี​ลิ​สะ​เตีย เมี่ยน.  ",
    "2": "“เฒี้ยว เญย สีง ลี่ง หล่ง เยีย ก๊อง, นิ่น เญย หว่า เยียม เยีย เญย ฑุ่ย. ",
    "33": "ฮา​ลา เมี่ยน, ซา​มา เญย ตอน, ฮา​ลา เมี่ยน, ชา​ลา, เญย ตอน, อา​หิ​ยัม, ",
    "38": "อิด​ไล เมี่ยน, อิ​ละ, อิด​ไล เมี่ยน, กา​เล้บ, ",
    "14": "วั้ว หฒั่น ดา​วิด เยียม นอม เว่ย ว้วน เญย ต๋อง, ฟี​ลิ​สะ​เตีย เมี่ยน เหลียบ เธี้ยง เยียม เบด​เล​เฮม.  ",
    "35": "คาน​เมน เมี่ยน, เฮ้ด​โล, อา​ล้าบ เมี่ยน, ปา​ไล, ",
    "30": "ปิ​ลา​โทน เมี่ยน, เบ​ไน​ยา, กา​อัด ฮ์อง เญย เมี่ยน, ฮิด​ได, ",
    "1": "น้าย เซ ดา​วิด เญย เซ้ด เมว์ย หว่า. “เซ เจียด​ซี เญย ตอน, ดา​วิด, ต้ง ตุ๊ เหลียบ ฝาว ฮลัง วั้ว เต้า ก๊อง. เซ ยา​โค้บ เญย ทิน-ฮู่ง หล่ง โย่ว ออน นิ่น ต้าย, นิ่น เหว่ย อิ​สะ​ลา​เอน โหฒ่ คู่ หมวัง เญย ฑูง ก๊อง, ",
    "34": "มา​อา​คา เมี่ยน, อา​หัด​ไบ เญย ตอน, เอ​ลี​เฟ​เล้ด, กิ​โลน เมี่ยน, อา​หิ​โท​เฟน เญย ตอน, เอ​ลี​อัม, ",
    "23": "นิ่น ตุ๊ เม่ง เต้า เก้า โฮล วั้ว เต๋ย “ฟ่า เหฒียบ เต้า” มป่า ไม้ ด่ง วั้ว เต๋ย “ปัว เต้า.” ดา​วิด หย่า พ้าย นิ่น โหฒว นิ่น เญย ซิน-เฮลน เมี่ยน เญย เปย๊ย เฒ้ย. ",
    "31": "อา​ลา​บา เมี่ยน, อา​บี​ยัน​โบน, บา​ฮู​ลิม เมี่ยน, อัด​มา​เว้ด, ",
    "36": "โส​บา เมี่ยน, นา​ทัน เญย ตอน, อิ​กาน, กัด เมี่ยน, บา​นี, ",
    "4": "นิ่น กุ๊น เมี่ยน ฮนั้ง ลู่ง ดอม บะฮนอย ธ้วด เญย ฌัง, ฮนั้ง ลู่ง ดอม เฑี้ยว, ไม้ ม่าย บ๋วน, ฮนั้ง ตุ้ย ป่า บยู่ง เญย ฌัง, ฮนั้ง บยู่ง ปุน เมี้ย เยียม เดา ธ้วด.’ ",
    "27": "อา​นา​โท้ด เมี่ยน, อา​บี​เย​เซ, หุ​ซา เมี่ยน, เม​บุน​ไน, ",
    "37": "อัม​โมน เมี่ยน, เส​เล้ก, เบ​เอ​โล้ด เมี่ยน, นา​หะ​ไล, เซ เถง เส​ลุ​ยา เญย ตอน, โย​อาบ, ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า. "
  },
  "4": {
    "10": "ม่าย เต้า เมี่ยน ต้าย บั๋ว เยีย วั้ว หฒั่น, ‘เซา​โล ไต่ หมี่ อ๊ะ,’ นิ่น หล่าย นิ่น ต้อ คู้ เฝียน บั๋ว เยีย. เยีย ฯฒฯ เฒาะ เจี๊ยน นิ่น เยียม วั้ว สิก​ล้าก ไต๋. น้าย เซ เหว่ย นิ่น เญย คู้ เฝียน เยีย จ๊าว เญย ฒี่ง เหญ่ย.   ",
    "6": "นิ่น บัว เปียะ เปย๊า กะญั์ว เญย ต๋อง โหฒว ฮนั้ง อ๋อย เฒาะ เบย้า วิด, ฯฒฯ ฑบ อิด​โบ​เซ้ด เญย กะเซีย. เล​ค้าบ เหธา นิ่น เญย ก๋อ, บา​อา​นา, ฯฒฯ เปย๋า. ",
    "2": "เซา​โล เญย ตอน, อิด​โบ​เซ้ด, ม่าย อี เต้า โหฒว ลู้ เมี่ยน เญย แปง-กวั้น เญย เปย๊ย เฒ้ย. เหยียด เต้า เญย บั๋ว เห่ว บา​อา​นา, ม่าย เต้า เห่ว เล​ค้าบ. นิ่น บัว เซ เบ​เอ​โล้ด เมี่ยน, เบน​ยา​มิน ฝีง, ลิม​โมน เญย ตอน เหว่ย หฒุ เบ​เอ​โล้ด ฝุน เป๋น เบน​ยา​มิน เมี่ยน เญย เต่ย.  ",
    "7": "นิ่น บัว เปียะ เปย๊า วั้ว หฒั่น, นิ่น บัว เปียะ นิ่น เญย เกน, ปวัด นิ่น เปว๋ย เจี๊ยน วั้ว โหธว ฮิด ขวน. นิ่น บัว เฒาะ นิ่น ไต๋ ไต่, ฮงะ นิ่น เญย มฆ้อง ต้อ เจี๊ยน มี่ง, เฒี่ยง ม์วน ยั่ง เจ๊า เจี๋ย อา​ลา​บา.  ",
    "9": "มป่า ดา​วิด เตา เบ​เอ​โล้ด เมี่ยน, ลิม​โมน เญย ตอน, เล​ค้าบ, เหธา นิ่น เญย ก๋อ, เบ​เอ​โล้ด, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว โฮ้ว หว่า, ต้ง เหฌียว เยีย เปย๋า ดุ๊ด หญู่งๆ โค้ว หน่าน เญย เฒี้ยว,    ",
    "5": "ม่าย ฮนอย นอ เบ​เอ​โล้ด เมี่ยน, ลิม​โมน, เญย อี เต้า ตอน, เล​ค้าบ เหธา บา​อา​นา, ธ้วด เจ๊า มี่ง อิด​โบ​เซ้ด เญย เปย๊า. เถา ต้าย วั้ว หฒั่น เซ ลู่ง เหฒียง อ๋าน หญุด โตะ เญย เฒี่ยง โห่. อิด​โบ​เซ้ด เปว๋ย ฮิด ขวน.  ",
    "1": "เซา​โล เญย ตอน, อิด​โบ​เซ้ด, ไฮ์ ก๊อง อับ​เน เยียม เฮ​โบ​โลน ไต่, นิ่น ต๊าม ไฝ หมี่ อ๊ะ. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า กั้ม เหฑีย ไห่.  ",
    "3": "ฒิ่น ด่าง เบ​เอ​โล้ด เมี่ยน เปย๋า ต้าย เยียม กิด​ทา​อิม ฯฒฯ เยียม เจี๊ยน หน่าย เถา อี้ จ๋า ฮนอย. ",
    "12": "ดา​วิด ฯฒฯ พ้าย นิ่น เญย เมี่ยน หลุน เมี่ยน. นิ่น บัว ฯฒฯ ต้อ นิ่น บัว อี เต้า มี่ง ไต๋ ไต่, ฮงะ นิ่น บัว เญย ปั์ว-เหฒา ดุ๊ด, ต้อ นิ่น บัว มี่ง ดิ๋ว เฮ​โบ​โลน เญย ฌ่าง กะเฮลน. มป่า นิ่น บัว ต้อ อิด​โบ​เซ้ด เญย มฆ้อง มี่ง หฒัง เจี๊ยน อับ​เน เญย โฒ้ว กะญั์ว, เฮ​โบ​โลน วั้ว. ",
    "8": "นิ่น บัว ต้อ อิด​โบ​เซ้ด เญย มฆ้อง เถา เฮ​โบ​โลน ฝูง ปุน ดา​วิด แอ๋ง ก๊อง, “น้าย เซ เม่ย เญย วิน-วั้ง ต้ง เม้า เม่ย เญย แหม่ง วั้ว เต้า เซา​โล เญย ตอน, อิด​โบ​เซ้ด, เญย มฆ้อง. อี้ ฮนอย เฒี้ยว  เถง เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, จ๊าว วิน ปุน เซา​โล เหธา นิ่น เญย เฒ้ย-ฟุน.” ",
    "4": "เซา​โล เญย ตอน, โย​นา​ทาน, ม่าย เต้า ตอน เหฒา ไบ เญย. นิ่น ตุ๊ ปยา หฮญัง วั้ว หฒั่น, ม่าย เฝียน เยียม ยิด​เล​เอน ต้าย ก๊อง เซา​โล เหธา โย​นา​ทาน หฒุ ไต๋ ไต่ หมี่ อ๊ะ. กู้งว์า-โปว ฯฒฯ ฮล้อบ เจี๊ยน นิ่น ถิว เปย๋า. ก๊าน เจี๊ยน เปย๋า วั้ว หฒั่น, น้าย เต้า ตอน ด๊อด เหฌี่ย เดา, เหฒา ไบ หมี่ อ๊ะ. น้าย เต้า ตอน เญย บั๋ว เห่ว เม​ฟี​โบ​เซ้ด. ",
    "11": "วั้ว หญู่ง, คู้ เมี่ยน เยียม กั้น เญย เปย๊า, กั้น เญย โหธว หฒุ เอ๊าะ เมี่ยน ไต๋, เยีย ไม้ เฒ์ย เก้า ฟัด อ๋อย ตี่ง เม่ย บัว เญย ฒุ์ย ไต๋ เม่ย บัว กวั่ง, ไม้ เลี่ยว เม่ย บัว เยียม ลู่ง เดี๊ย ไฟ?” "
  }
}
