{
  "2": {
    "22": "น้าย เต๋ย หว่า-เป๊ย หฒะเก้ง ต๋อย น้าย เต๋ย เมี่ยน โหฒว เญย สี่. ม่าย โจ๋ว หว่า ก๊อง, “จู๊ แอ๋ง ต๋าว ฆาง หญั่น นิ่น โล้ ธ้วด เญย กะน้าย.” แอ๋ง ม่าย โจ๋ว ก๊อง, “เถง ตู์ง หฑาว ลิ์ว ซิน, ตู์ง แอ๋ง มี่ง กั๊วะ ฌ่าง.” ",
    "10": "ทิน-ฮู่ง อ๋อย เหล่ง เจ๊ย เญย ฮนั้ง น้าย นอ โหฒว ปุน เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว ไม้ หลวน ห่อง เญย สี่ หย่า หมั่ง เผีย ทิน-ฮู่ง เญย หัด ม์า เญย เมี่ยน. น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง ต๊าม โฮล หย่า เหมา ไห่. นิ่น บัว ไม้ กั้ม เหฑีย ก๊อง โตะ เยียม กู้ หงว่าย ม่าย ฌัง-หล่าง วั้ว เต๋ย.  ",
    "12": "น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง เซ ฮนั้ง มเปย ไต่ เญย แซง-คู้ นอ, เอย กั้น เญย เฟียม-ฝีง โหฒว. ธ้วด เสย ต้าย เหว่ย ปุน เมี่ยน เฒาะ ไต๋ ฮนั้ง. นิ่น บัว ก๊อง โตะ นิ่น บัว ไม้ เม่ง แปะ เญย สี่, ฯฒฯ ฮนั้ง เฮยี่ย ฒ่อย นอ, หฒุ เหมียด. ",
    "7": "ทิน-ฮู่ง หย่า เหฌียว วั้ว เต้า คู้ เมี่ยน โล้ด ธ้วด. โล้ด เหว่ย เอ๊าะ เมี่ยน โหฒว ปวั้ง เลี่ยว เญย สี่ เฑ่า ตุ๊ โค้ว ไห่.   ",
    "16": "หลาย นิ่น ป์าม ฒุ์ย นิ่น หย่า หฒุ เหม อ๊ะ. นิ่น เญย มา​ลี เซ ไม้ ไฮ่ ก๊อง หว่า เญย กะน้าย มป่า ก๊อง ธ้วด เป๋น เมี่ยน เญย เฉีย ต๊น เจี๊ยน วั้ว เต้า โต่ว หว่า เมี่ยน โหฒว เญย กะน้าย-หฮงง สี่. ",
    "21": "สี ก๊อง นิ่น บัว เหยียด ลิ์ว ไม้ ฮิ้ว โหฒว หอบ เญย เจ๊า, เซ เก้า หลง ฮิ้ว ลิ์ว มป่า แอ๋ง ฮวิน ฆาง กวั่ง จิว ปุน นิ่น บัว วั้ว ติ้ว ธีง-เหฑ่ง หลี่ง.  ",
    "5": "ทิน-ฮู่ง หย่า ไม้ เลี่ยว โล์-ฮนอย วั้ว กิ๊ด ลู่ง เดี๊ย. นิ่น ปุน บยู่ง-ซุ้ย-อิ๋ม เหยียม ไต่ เหฑ่ง ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน. ขูง เหฌียว ฒุ่น บั๋ว เมี่ยน ฮนั้ง หาย นอ โหฒว หอบ ทิน-ฮู่ง วั้ว เต้า โน​ยา, แอ๋ง เหธา เจี๊ยน เสี่ย เต้า ฮนั้ง.   ",
    "20": "สี ก๊อง เมี่ยน ฮิ้ว ตุ๊ บัว เญย เหฌียว เฒี้ยว เย​ซู กี​ตู่, นิ่น บัว ฯฒฯ เปย๋า ดุ๊ด ป้าม เกน เญย หว่าย สี่, มป่า ฆะฮ้า แอ๋ง หฒุ น้าย เต๋ย หว่าย สี่ เหฑ่น หฒุ, ฮี่ง นิ่น บัว, วั้ว เต๋ย เมี่ยน เซ้ด เมว์ย เก้า โค้ว เจี๋ย ฒิ่น ด่าง ไม้ แก้ง ฮิ้ว ตุ๊ เย​ซู กี​ตู่ เญย เฒี่ยง โห่.  ",
    "9": "ฮนั้ง หน่าย, เฒี้ยว ฮิ้ว ตุ๊ ฮนั้ง หาย นอ เถง กัน หลง ทิน-ฮู่ง เญย เมี่ยน เปย๋า ดุ๊ด หฒุ เสย เญย สี่, หย่า ฮิ้ว ตุ๊ ฮนั้ง หาย นอ หววน เมี่ยน หว่าย เมี่ยน หฒุ ตี่ง เจี๊ยน ฒุ์ย, ฒั้ว เซี้ยม ฒุ์ย เญย ฮนอย เถา.  ",
    "8": "วั้ว เต้า คู้ เมี่ยน เยียม นิ่น บัว บุด๋ง, ฮนอยๆ ปวัด หย่า ไฮ์ นิ่น บัว โหฒว เญย หว่าย สี่. เหว่ย โล้ด โหฒว คู้ เมี่ยน นิ่น ฯฒฯ ไฮ์ เฮญี้ยว มุน ไห่.  ",
    "18": "นิ่น บัว ก๊อง เหมา ไห่ เญย กะน้าย-หฮงง หว่า, หย่า เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว ปวั้ง เลี่ยว สี่, ดั๊ว ยั่ง ต่อง เจ๊า โธะ โหะ เปย๋า ธ้วด ต้าย เญย เมี่ยน.  ",
    "15": "นิ่น บัว เล่ย เฒียน เจ๊า ยั่ง ต่อง เจ๊า หมี่ อ๊ะ, กัน เบ​โอ เญย ตอน, บา​ลา​อัม. บา​ลา​อัม ฮนั้ม ญ่าน ฯฒฯ โหฒว ไม้ เป๋น เญย สี่.   ",
    "17": "น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง เซ ฮนั้ง ววม-ฒี้ง-ฆาย, หย่า ฮนั้ง หฒุ ต้ม หฑยาว ป่วน มี่ง เญย โหม่ว นอ. ทิน-ฮู่ง ฒู้ง เลี่ยว เหฒียง ต๋อง ปุน นิ่น บัว เยียม เต่ย หญัวะ เก้า หฮมวัง เจี๋ย เญย ค้วด.  ",
    "6": "ทิน-ฮู่ง หย่า ตี่ง โส​โดม เหธา โก​โม​ลา ฒี่ง เญย ฒุ์ย, หล่ง โต์ว ปั๊ว ชุย เหฑ่ง, โหฒว หญู่ง เฒ้ย ปุน ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน เฒียะ ตุ๊ นิ่น บัว อ๋อย หฒุ ปวั้ง เญย สี่.  ",
    "19": "น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง แล์ง ปุน เมี่ยน ตุ๊ ปู๋ง ฆอย, มป่า นิ่น บัว กั้น โหฒว หว่าย สี่ เญย โน่ว เก๊า, เหว่ย หฒุ หาย หญู่ง ฮี่ง เมี่ยน, เมี่ยน ฯฒฯ โหฒว วั้ว หญู่ง เญย โน่ว อ๊ะ.  ",
    "13": "นิ่น บัว โหฒว ห่อย เมี่ยน, นิ่น บัว กั้น ฯฒฯ หฒุ ห่อย อ๊ะ. นิ่น บัว ฝุน เฌียน-โย่ว เญย เซ ลู่ง ฮนอย หฒั่น หญั่น เป๊ว ฮบ ฆวิน, ฮี่ หูง ฮ้า เญย จั๊ด. นิ่น บัว เหธา เม่ย บัว ฮนั้ง น้าย นอ หญั่น ฯฒฯ กั๊วะ ไล่ ฮลบ ม่าย หวุย.  ",
    "3": "น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง เม้า ญ่าน ฯฒฯ ก๊อง นิ่น บัว กั้น เป๋น ต้าย เญย จ๊า โต์-เล์ย ดั๊ว เม่ย บัว เญย ญ่าน หญั่น. มป่า ตี่ง นิ่น บัว เญย ฒุ์ย วั้ว เต้า หลิ่ว เล์ย เหฒียง เล่า อ๊ะ. อ๋อย เหมียด นิ่น บัว วั้ว เต้า หย่า ไม้ ฌ่อม. ",
    "11": "ไม้ กุ๊น ฟิน-เมี่ยน ม่าย หลี่ง ม่าย ชะ เก้า เฮ้น น้าย เต๋ย หฌาว จ๊า เล์ย เญย ฟิน-แซง, ฟิน-เมี่ยน หย่า ไม้ หล่ง โตะ เญย หว่า เยียม เฒี้ยว เญย หฑะเฮมียน โก๋ ม่าย ฌัง-หล่าง วั้ว เต๋ย.  ",
    "2": "มป่า ม่าย เมี่ยน ธั้ม เญย อ๋อย กัน เจี๊ยน นิ่น บัว โหฒว ไญ้ ไห่ เญย สี่. หลาย นิ่น บัว โหฒว เญย สี่ เมี่ยน หย่า อ๋อย ก๊อง โตะ เฒียน เล์ย เญย เจ๊า.  ",
    "14": "นิ่น บัว เญย มฒีง ขูง เธี่ยน เซียะ ฮนั้ง. ป์าม ฒุ์ย เถา หาย หฒั่น หย่า ไม้ ไฮ่ เก๋า. นิ่น บัว ดั๊ว เฮญี้ยว เมา เญย เมี่ยน. เฮญี้ยว หย่า เม้า เกว๋น กะน้าย. นิ่น บัว ฒู้ง หฒุ ทิน-ฮู่ง เหฒียว อ๊ะ.  ",
    "1": "ฒิ่น ด่าง เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ม่าย จ๊า โต่ว หว่า เมี่ยน. ฟี่ ฮนั้ง เญย, ม่าย หฌาว จ๊า เล์ย เญย ฟิน-แซง อ๋อย เยียม เม่ย บัว บุด๋ง. นิ่น บัว อ๋อย ปี๋ง เจี๊ยน ต้อ ไฮ่ ปุน เมี่ยน หฒุ เหมียด เญย จ๊า เล์ย ต้าย หฌาว, หย่า เลี่ยม ไม้ เหญี่ยม หฒัวะ นิ่น บัว วั้ว เต้า เฒี้ยว. ฮนั้ง หน่าย ฯฒฯ ปุน นิ่น บัว กั้น เซี้ยบๆ เญย หฒุ เหมียด.  ",
    "4": "ทิน-ฮู่ง ไม้ เลี่ยว ป์าม ฒุ์ย เญย ฟิน-เมี่ยน. นิ่น เฒาะ นิ่น บัว ฒอย เหฌี่ย เต่ย หญัวะ, หววน เจี๊ยน เยียม หฮมวัง เญย ค้วด, ฒั้ว เจี๊ยน หฒุ เซี้ยม ฒุ์ย.  "
  },
  "1": {
    "10": "หฒวัง ก๋อ-โย์ว อ่า, เหว่ย น้าย เม่ย บัว อ๋อย หฒุ จา จอม เฮญี้ยว โหฒว, ปุน ธีง เม่ย บัว หฒะเก้ง โหฒว ทิน-ฮู่ง เห่ว ต้าย กิ๊น ต้าย เญย เมี่ยน. สี ก๊อง เม่ย บัว ฮนั้ง น้าย นอ โหฒว, เม่ย บัว เหยียด ลิ์ว หย่า ไม้ ด๊อด.  ",
    "6": "ฮิ้ว ตุ๊ ทิน-ฮู่ง หย่า อ๋อย หฒุ จา ไฮ่ กุ๊น ตุ๊ กั้น. ไฮ่ กุ๊น ตุ๊ กั้น หย่า อ๋อย หฒุ จา ม่าย หน่อย เตี๊ย. ม่าย หน่อย เตี๊ย หย่า อ๋อย หฒุ จา กัน หลง ทิน-ฮู่ง.  ",
    "2": "เยีย โท้ ทิน-ฮู่ง เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว จา ธั้ม เจี๊ยน ฝาว, เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง หย่า ฮิ้ว ตุ๊ บัว เญย เฒี้ยว เย​ซู. ",
    "7": "กัน หลง ทิน-ฮู่ง หย่า อ๋อย หฒุ จา ฮนั้ม เสียน เย​ซู เญย ก๋อ-โย์ว. ฮนั้ม เสียน เย​ซู เญย ก๋อ-โย์ว หย่า อ๋อย หฒุ จา ฮนั้ม หฒวัง เมี่ยน.  ",
    "16": "เยีย บัว ไม้ เฒ์ย หล่ง ไกว-ช้าว เมี่ยน เป๋น ต้าย เญย โก๊ว-ไหล่ ปุน เม่ย บัว ฮิ้ว ตุ๊ บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย ชะ เหธา นิ่น แอ๋ง อ๋อย ต้าย หฑุ่น เญย สี่. เซ เยีย บัว กั้น เญย มฒีง ตุ๊ ปวัด นิ่น เญย ฮ่าง ต้าว.  ",
    "9": "มป่า หาย เต้า ไม้ ม่าย น้าย เต๋ย โหฒว หลง เญย สี่ นอ, วั้ว เต้า เซ มฒีง บั๊ว, หมั่ง ไม้ ตุ๊ โก, หย่า หละคุ นิ่น ฒิ่น ด่าง โหฒว เญย ฒุ์ย ตุ๊ หฑาว เหฑ่ง หมี่ อ๊ะ. ",
    "21": "เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ่ เอย กั้น เญย เอ๋ย โต่ว ทิน-ฮู่ง เญย หว่า. เมี่ยน โต่ว ทิน-ฮู่ง เญย หว่า เซ เอย สีง ลี่ง ต้อ นิ่น บัว ก๊อง ฮนั้ง. ",
    "5": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว ปุน เม่ย บัว เญย เสียน ฟิม จา โหฒว คู้ สี่. โหฒว คู้ สี่ หย่า อ๋อย หฒุ จา ฮิ้ว ตุ๊ ทิน-ฮู่ง.   ",
    "1": "เยีย, ซี​โมน ปี​เต, โหฒว เย​ซู กี​ตู่ เญย โปว หย่า โหฒว นิ่น เญย กง-โฒ่. เยีย เฟี้ย เฝียน ปุน เขา บัว แป้ง ฟิม เญย ทิน-ฮู่ง เหธา เหฌียว เฒี้ยว เย​ซู กี​ตู่ ตุ๊ เหธา บัว จวั่ง ต้ง หญู่ง จ๋าย เญย โต์ เสียน เญย เมี่ยน. ",
    "20": "ตะเยี้ยด หล่ง เจี๊ยน เจี๋ย อ๋อย หฒุ เปียะ เฮญี้ยว, ไม้ ม่าย หาย เต้า ไฮ่ หล่ง กั้น เญย หฒะเอ๋ย พ้อ เม่ง โต่ว หว่า เมี่ยน โต่ว ต้าย เฟี้ย วั้ว เต๋ย กีง-โซว เญย หว่า.  ",
    "14": "เยีย ฮิ้ว ตุ๊ ไม้ เล่า เยีย อ๋อย หฒุ กวั่ง เยีย น้าย นอม ไฮ่ ไต่ เญย ซิน, ฮนั้ง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เม่งๆ เญย บั๋ว เยีย นอ.  ",
    "3": "ทิน-ฮู่ง หล่ง นิ่น เญย ชะ เฒาะ บัว เยียม น้าย เสย หฒั่ง เหว่ย กัน หลง ทิน-ฮู่ง เฉียม หล่ง เญย หญู่งๆ เหธย ปุน บัว. บัว ฮนั้ง น้าย นอ ตุ๊ เหว่ย หฒุ บัว ฮิ้ว ตุ๊ นิ่น, ต้ง เห่ว บัว ต้าย จวั่ง นิ่น เญย ฌัง-หล่าง เหธา นิ่น หลง เญย เหยียด ฒู้ง วั้ว เต้า.  ",
    "12": "เหว่ย น้าย, ไม้ กุ๊น เม่ย บัว ฒู้ง ฮิ้ว ลิ์ว หย่า เขา ว้วน เม่ย บัว ฒิบ ต้าย เญย เฒียน เล์ย, เยีย อ๋อย หฒั่นๆ เถง เม่ย บัว จั๋ง เจี๊ยน น้าย เต๋ย สี่.  ",
    "8": "สี ก๊อง เม่ย บัว ม่าย น้าย เต๋ย โหฒว หลง เญย สี่ หย่า จา ม่าย ธั้ม เจี๊ยน ฝาว, ฯฒฯ ปุน เม่ย บัว ธ้วด ปั้น เหฒ่ย, ม่าย ลั่ม หล่ง, หย่า เก้า ฮิ้ว ตุ๊ บัว เญย เฒี้ยว เย​ซู กี​ตู่.  ",
    "18": "เยีย บัว เหธา นิ่น เยียม วั้ว นอม ธีง-เหฑ่ง บง เญย เฒี่ยง โห่ เยีย บัว หย่า ตุ๊ ไฮ์ น้าย เต๋ย เฉีย เยียม ทิน-ต้อง ต้าย. ",
    "15": "เยีย อ๋อย หล่ง เหฑ่ง ชะ ล์อ เจ๊า เหว่ย ปุน เม่ย บัว ฒั้ว เยีย เกวย เสย ฯฒฯ หฒั่นๆ จั๋ง เจี๊ยน น้าย เต๋ย สี่. ",
    "4": "ฮนั้ง น้าย, นิ่น แล์ง โฮล ไห่, จ๋าย ไห่ เญย หว่า ปุน บัว. เม่ย บัว ฯฒฯ ไฮ่ เขา น้าย เต๋ย แล์ง เญย หว่า ตุ๊ จวั่ง ทิน-ฮู่ง เญย เฟียม-ฝีง, หย่า ไฮ่ เปย๋า ดุ๊ด ป้าม เกน เญย หว่าย สี่, ต้ง ป้าม เมี่ยน เอย กั้น เญย เฮญี้ยว หั่น โหฒว เญย หว่าย สี่. ",
    "17": "หฒั่ง เตี๋ย ทิน-ฮู่ง ท่าย นิ่น, ปุน นิ่น ม่าย ฌัง-หล่าง วั้ว หฒั่น, ม่าย เฉีย เยียม ฌัง-หล่าง ไห่ เญย ทิน-ฮู่ง ต้าย ก๊อง, “น้าย เซ เยีย กั้น เญย ตอน- ฮนั้ม. เยีย หฒะเก้ง อะเฮน้ย ไห่ นิ่น.” ",
    "11": "ฮนั้ง หน่าย ทิน-ฮู่ง ฯฒฯ ปุน เม่ย บัว ม่าย ตุ้น ยุ่น เญย เล์ย เปียะ บัว เหฌียว เฒี้ยว เย​ซู กี​ตู่ เหยียด ลิ์ว เญย กั๊วะ. ",
    "19": "เหว่ย น้าย เยีย บัว เก้า ฮิ้ว ตี่ง โต่ว หว่า เมี่ยน โต่ว ต้าย เญย หว่า เซ เฒียน เญย. เม่ย บัว หล่ง เฮญี้ยว ฮนั้ม เถา น้าย เต๋ย เจ๊า เซ หลง อ๊ะ, เหว่ย หฒุ เซ ฮนั้ง นอม ตัง หฒิว เจี๊ยน หฮมวัง เญย ต๋อง, เถา ลู่ง เบี์ยว ฌัง, ถาย-แปะ ฟีง ธ้วด ต้าย หฒิว เจี๊ยน เม่ย บัว เญย เฮญี้ยว.  ",
    "13": "เยีย ฮนั้ม เยีย หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่ เยีย หอบ หฒุ เถง เม่ย บัว จั๋ง ตุ๊ น้าย เต๋ย สี่.  "
  },
  "3": {
    "10": "มป่า เฒี้ยว แอ๋ง ต้าย เญย ฮนอย อ๋อย ฮนั้ง จั๋น-หฒะ ต้าย วั้ว นอ. วั้ว ฮนอย ลู่ง ฯฒฯ ฌุ่นๆ เญย เจี๋ย เหฑ่ง. เยียม ลู่ง เญย เหยียด ฒู้ง หฒุ โต์ว ปั๊ว หยุ. เดา เหธา เยียม เดา-เป้ย เญย หญู่งๆ กะน้าย หย่า หฒุ ปั๊ว ชุย เหฑ่ง.  ",
    "6": "หย่า ต้ง วั้ว เต๋ย ววม เหยียม เหฑ่ง, เหมียด เหฑ่ง วั้ว กิ๊ด ลู่ง เดี๊ย.   ",
    "2": "เยีย อ๋อย เม่ย บัว จั๋ง เจี๊ยน โล์-ฮนอย ทิน-ฮู่ง เญย ธีง-เหฑ่ง โต่ว หว่า เมี่ยน ก๊อง เญย หว่า. หย่า อ๋อย เม่ย บัว จั๋ง เจี๊ยน บัว เญย เหฌียว เฒี้ยว หล่ง เม่ย บัว เญย กง-โฒ่ บัว ฒุ่น บั๋ว เม่ย บัว วั้ว ติ้ว หลี่ง. ",
    "7": "มป่า อี้ หฒั่น เญย ลู่ง เหธา เดา ม่าย ทิน-ฮู่ง เญย หว่า เปว เจี๊ยน, เลี่ยว เจี๊ยน ฒั้ว เถา ไม้ หมวัง ทิน-ฮู่ง เญย หว่า เญย เมี่ยน หฒุ เซี้ยม, หฒุ เหมียด วั้ว ฮนอย, ฯฒฯ หล่ง โต์ว ปั๊ว ชุย. ",
    "16": "เยียม เปา​โล เฟี้ย เญย เฒ้ยๆ เฝียน นิ่น หย่า ก๊อง เถา น้าย เต๋ย เจ๊า. เฝียน กะญั์ว ม่าย เต๋ย ต๋อง อะ ตุ๊ เม่ง แปะ. แอ๋ง ม่าย เต๋ย เมี่ยน ฮิ้ว ไม้ โถว หย่า เสียน ไม้ ว้วน ฯฒฯ เฒาะ น้าย เต๋ย หว่า อ๋าว เป๋น จ๊า หว่า หมี่ อ๊ะ, ฮนั้ง นิ่น บัว อ๋าว ธั้ม-โต่ว กีง-โซว เญย หว่า เป๋น จ๊า เญย หว่า. นิ่น บัว ฯฒฯ โหฒว ปุน นิ่น บัว กั้น หฒุ เหมียด. ",
    "9": "เฒี้ยว หฒะเก้ง เอย นิ่น แล์ง เญย หว่า โหฒว, นิ่น ไม้ ไง่ ฮนั้ง ม่าย เต๋ย เมี่ยน ฮนั้ม ต้าย นิ่น ไง่ นอ. ต๋าว หฑวน นิ่น โหฒว เฮญี้ยว ด๊าว ฒั้ว เม่ย บัว, ไม้ อ๋อย หาย เต้า หฒุ เหมียด. นิ่น อ๋อย เต้าๆ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. ",
    "5": "นิ่น บัว ตุ๊-เอ๋ย หละคุ โล์-ฮนอย ทิน-ฮู่ง ก๊อง ธ้วด หว่า, ลู่ง เหธา เดา ฯฒฯ ธ้วด ต้าย อ๊ะ. เดา-เป้ย เยียม ววม ธ้วด ต้าย, หย่า หล่ง ววม เหฒย ธ้วด.   ",
    "1": "เยีย ฮนั้ม เญย ก๋อ-โย์ว อ้า! อี้ หฒั่น เยีย เฟี้ย ปุน เม่ย บัว น้าย เฒ้ย เฝียน เซ ตะเหญ่ย เฒ้ย. เยีย เฟี้ย น้าย เต๋ย อี เฒ้ย เฝียน เหว่ย เถง เม่ย บัว จั๋ง เจี๊ยน ฯฒฯ ต์ง หฒุ เม่ย บัว เญย เฮญี้ยว เหฒียบ ฒัวะ เญย ฮนั้ม เถา น้าย เต๋ย เจ๊า.  ",
    "14": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย เม่ย บัว ฒั้ว เจี๊ยน น้าย เต๋ย สี่ ธ้วด, อ๋อย หฒุ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน หล่ง เฮญี้ยว โหฒว ธีง-เหฑ่ง, ไม้ ม่าย ต๋อง เฆ่ม, หย่า เหธา นิ่น หอบ.  ",
    "3": "ตะเยี้ยด หล่ง เจี๊ยน เจี๋ย, เม่ย บัว อ๋อย หฒุ เปียะ เฮญี้ยว เถา เซ้ด เมว์ย เญย ฮนอย-เหญียะ อ๋อย ม่าย เต๋ย เมี่ยน ธ้วด ต้าย ขูง เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว. นิ่น บัว อ๋อย กวัด โตะ จั๊ด เม่ย บัว   ",
    "12": "ฒั้ว เจี๊ยน ทิน-ฮู่ง เซี้ยม ฒุ์ย เญย ฮนอย เถา. หย่า อ๋อย หฒุ หล่ง เฮญี้ยว โหฒว ปุน วั้ว นอม ฮนอย ต้าย เซี้ยบ. วั้ว นอม ฮนอย ลู่ง ฒู้ง อ๋อย หฒุ โต์ว ปั๊ว ชุย เหฑ่ง. เยียม ลู่ง เญย หญู่งๆ หย่า หฒุ โต์ว ปั๊ว หยุ เหฑ่ง.  ",
    "8": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, ม่าย เหยียด หญู่ง สี่ เม่ย บัว ไม้ ตู๋ง หละคุ. น้าย เซ เอย เฒี้ยว หมั่ง, เหยียด ฮนอย เซ ฮนั้ง เหยียด ธิน หฮญัง, เหยียด ธิน หฮญัง หย่า ฮนั้ง เหยียด ฮนอย.   ",
    "18": "อ๋อย หฒุ เหยียด เฒย ฮิ้ว ตุ๊ บัว เญย เหฌียว เฒี้ยว เย​ซู กี​ตู่ เหธา นิ่น เญย เอน เหธย ธั้ม เจี๊ยน ฝาว. บัว อี้ หฒั่น อ๋อย หฒุ เธง นิ่น หย่า เหยียด ลิ์ว เธง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "15": "อ๋อย หฒุ ฝุน บัว เญย เฒี้ยว โหฒว เฮญี้ยว ด๊าว เหว่ย ปุน เม่ย บัว ม่าย ฉัง ตุ๊ เหฌียว, ฮนั้ง บัว ฮนั้ม ไห่ เญย โย์ว, เปา​โล, หล่ง ทิน-ฮู่ง เหธย เญย ธง-เม่ง เฟี้ย เฝียน บั๋ว เม่ย บัว วั้ว นอ.  ",
    "4": "หย่า หน่าย ก๋า, “นิ่น แล์ง นิ่น แอ๋ง ต้าย. วั้ว หญู่ง, นิ่น เยียม หาย? เหว่ย หฒุ เยียม บัว เญย อง-ถาย บัว ไต่ หมี่ อ๊ะ, หญู่งๆ หธ่อ ฮนั้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น นอ.”  ",
    "17": "ฮนั้ม ไห่ เญย หฒวัง ก๋อ-โย์ว อ่า, เม่ย บัว ฒู้ง ฮิ้ว น้าย เต๋ย สี่. ฮนั้ง หน่าย, อ๋อย หฒุ ไฝ ฟิม ไม้ ตู๋ง ปุน โหฒว หว่าย สี่ เญย เมี่ยน ดั๊ว เม่ย บัว กัน เจี๊ยน นิ่น บัว โหฒว หว่าย สี่ ฯฒฯ ปุน เม่ย บัว ว้วน เญย เฮญี้ยว ด๊อด มี่ง.  ",
    "11": "น้าย เต๋ย เหยียด ฒู้ง อ๋อย ฮนั้ง น้าย นอ หฒุ เหมียด. วั้ว หญู่ง เม่ย บัว หอบ หฒุ โหฒว หาย หญู่ง เมี่ยน? อ๋อย หฒุ โหฒว ธีง-เหฑ่ง เมี่ยน หย่า กัน หลง ทิน-ฮู่ง,  ",
    "13": "มป่า หฒิว ทิน-ฮู่ง แล์ง เญย หว่า บัว ฒั้ว เจี๊ยน เซียง-ลู่ง เซียง-เดา, เยียม วั้ว ขูง ม่าย โหฒว หอบ เญย เจ๊า ฮนั้ง. "
  }
}
