{
  "2": {
    "10": "นิ่น หย่า อ๋อย หล่ง หญู่งๆ กู๊ ไกว๋ เญย เอ๊าะ หฒะเอ๋ย ดั๊ว อ๋อย หฒุ เหมียด เญย เมี่ยน. นิ่น บัว หฒุ เหมียด เหว่ย หฒุ นิ่น บัว ไม้ ฮนั้ม เฒียน เล์ย ฯฒฯ ไม้ ตุ๊ เหฌียว.  ",
    "6": "เม่ย บัว หย่า ฮิ้ว ตุ๊ หาย หญู่ง ตั๊ง เจี๊ยน ไม้ แก้ง ปุน น้าย เต๋ย สี่ ธ้วด. ฮนั้ง หน่าย, เถา เฒี่ยง โห่, ป์าม เล์ย-หลัด วั้ว เต้า ฯฒฯ หิ่น ธ้วด ต้าย อ๊ะ.  ",
    "2": "ไม้ ตู๋ง เฮญี้ยว ฮวาง เฮญี้ยว หลุ่น, เหว่ย หฒุ ม่าย เต๋ย เมี่ยน ก๊อง เฒี้ยว ต้าย เญย ฮนอย เถา ลิ์ว อ๊ะ. ไม้ กุ๊น ม่าย เมี่ยน ก๊อง สีง ลี่ง ปุน เยีย บัว โต่ว หว่า, ไฟ ฒุ่น ต้าย ก๊อง ไฟ เฟี้ย เฝียน ฮนั้ง น้าย นอ ก๊อง.  ",
    "7": "อี้ หฒั่น ป์าม เล์ย-หลัด เญย ชะ เป่ย เดี๊ย โหฒว กง, มป่า ตั๊ง เจี๊ยน น้าย เต๋ย ชะ วั้ว เต้า อ๋อย ตั๊ง เจี๊ยน มี่ง เถา ทิน-ฮู่ง ต้อ นิ่น ธ้วด มี่ง.  ",
    "16": "โท้ บัว เญย เฒี้ยว เย​ซู กี​ตู่ กั้น เหธา บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง, ต้ง ฮนั้ม บัว, หย่า เหธย เอน เหยียด ลิ์ว ออน บัว เญย เฮญี้ยว, หย่า ปุน หลง ไห่ เญย ม่าย ลั่ม ฮนั้ม, วั้ว เต้า,  ",
    "9": "ป์าม เล์ย-หลัด วั้ว เต้า ต้าย วั้ว หฒั่น เซ หฒิว ซา​ตาน โหฒว เญย กง, หย่า ม่าย ซา​ตาน เญย ชะ โหฒว หญู่งๆ จ๊า เญย จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่.   ",
    "5": "เม่ย บัว จั๋ง ไม้ ตุ๊ ไฟ? เยีย เหธา เม่ย บัว เยียม วั้ว หฒั่น เยีย ฒู้ง เฒาะ น้าย เต๋ย สี่ บั๋ว เม่ย บัว หมี่ อ๊ะ.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, ก๊อง เถา บัว เญย เฒี้ยว เย​ซู กี​ตู่ แอ๋ง ต้าย หย่า ก๊อง เถา นิ่น อ๋อย เซียว ฒุ้น บัว, ปุน บัว เหธา นิ่น เยียม, เยีย บัว โท้ เม่ย บัว   ",
    "14": "ทิน-ฮู่ง หล่ง เยีย บัว ฒุ่น เญย คู้ เฝียน เห่ว เม่ย บัว ต้าย เสียน. หย่า เห่ว เม่ย บัว ต้าย เหว่ย ตุ๊ ป่วน บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย ฌัง-หล่าง.  ",
    "3": "ไม้ ตู๋ง ปุน หาย เต้า หล่ง หาย หญู่ง หฒะเอ๋ย ดั๊ว เม่ย บัว. วั้ว นอม ฮนอย ไม้ แก้ง เถา, ฒู้ง อ๋อย หฒุ ม่าย น้าย เต๋ย สี่ ธ้วด. เมี่ยน อ๋อย แหง่ง เจี๊ยน ทิน-ฮู่ง, หย่า ม่าย ป์าม เล์ย-หลัด วั้ว เต้า หิ่น ธ้วด ต้าย, ต้ง ฒู้ง อ๋อย หฒุ เหมียด วั้ว เต้า.  ",
    "12": "ฮนั้ง หน่าย, ไม้ เสียน เฒียน เล์ย, ต๋าว หฑวน อะเฮน้ย โหฒว ฒุ์ย เญย หฒวัง เมี่ยน, ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย อ๊ะ. ",
    "8": "เถา วั้ว หฒั่น ป์าม เล์ย-หลัด วั้ว เต้า อ๋อย หิ่น ธ้วด ต้าย. มป่า เฒี้ยว เย​ซู แอ๋ง เหฌี่ย ต้าย วั้ว หฒั่น, เย​ซู ฯฒฯ หล่ง เยียม ฑุ่ย ปย๊ม ธ้วด เญย เฉีย ไต๋ วั้ว เต้า, หย่า หล่ง เหฌี่ย ต้าย วั้ว หฒั่น ม่าย เญย ฌัง-หล่าง เหมียด เหฑ่ง นิ่น. ",
    "15": "ก๋อ-โย์ว อ่า, อ๋อย หฒุ เสียน ว้วน, ไม้ ตู๋ง ปู๋ง ด๊อด เยีย บัว หฌาว เญย เฒียน เล์ย, ไม้ กุ๊น เยีย บัว ฒุ่น เญย หว่า ไฟ เฟี้ย เฝียน หฌาว เญย หว่า. ",
    "4": "นิ่น อ๋อย แหง่ง เจี๊ยน หย่า เธง กั้น เก้า โฮล เจี๋ย ต้ง เมี่ยน เห่ว เฒี่ยน เหธา เมี่ยน หฒั่ง เญย เหยียด ฒู้ง. นิ่น ฒู้ง อ๋อย เฒว์ย เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว ก๊อง นิ่น กั้น โหฒว ทิน-ฮู่ง. ",
    "17": "ออน เม่ย บัว เญย เฮญี้ยว หย่า เหลียบ ว้วน เม่ย บัว เหว่ย โหฒว หญู่งๆ คู้ สี่ หย่า ก๊อง หญู่งๆ คู้ หว่า. ",
    "11": "เหว่ย น้าย ทิน-ฮู่ง ปุน นิ่น บัว หฒุ ดั๊ว เมี่ยน โหฒว ต่อง เญย ชะ กุ๊น เจี๊ยน, ดั๊ว นิ่น บัว เสียน จ๊า เญย.  ",
    "13": "เฒี้ยว ฮนั้ม เญย หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว อ๋อย หฒุ หฒั่นๆ เหว่ย เม่ย บัว แล์ง ฒี่ง ทิน-ฮู่ง, เหว่ย หฒุ เยียม กอน ทิน-ฮู่ง กิ๊น เม่ย บัว เหว่ย ปุน เม่ย บัว ตุ๊ เหฌียว. เม่ย บัว ตุ๊ เหฌียว เซ เหว่ย เม่ย บัว เขา สีง ลี่ง ปุน เม่ย บัว เป๋น ทิน-ฮู่ง เญย ธีง-เหฑ่ง เมี่ยน, หย่า เหว่ย เม่ย บัว เสียน เฒียน เล์ย.  "
  },
  "1": {
    "10": "ต้ง นิ่น ต้าย วั้ว ฮนอย เหว่ย ปุน นิ่น เญย หฒวัง เมี่ยน, เซ เหยียด ฒู้ง เสียน นิ่น เญย เมี่ยน, เธง นิ่น, ท่าย นิ่น. เม่ย บัว หย่า อ๋อย เหธา เจี๊ยน นิ่น บัว เธง เหว่ย หฒุ เม่ย บัว เสียน เยีย บัว โหฒว เญย ฒอง-เหฒง หว่า. ",
    "6": "ทิน-ฮู่ง เซ แป้ง ฟิม เญย. ห่อย เม่ย บัว หฒุ ขวน น่าน วั้ว เต๋ย เมี่ยน, ทิน-ฮู่ง อ๋อย วิ่น ปุน นิ่น บัว หฒุ ขวน น่าน.  ",
    "2": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "7": "นิ่น หย่า อ๋อย ปุน เม่ย บัว ปวั้ง หฒุ ขวน น่าน เญย เมี่ยน เหธา เยีย บัว ล่ม ฑ่อย ตุ๊ แป้ง ออน. วั้ว หฒั่น เฒี้ยว เย​ซู เหธา เจี๊ยน นิ่น ม่าย ชะ เญย ฟิน-เมี่ยน เยียม วั้ว ลู่ง หิ่น ธ้วด, เยียม หฮยาง ไห่ เญย โต์ว กะญั์ว.  ",
    "9": "นิ่น บัว อ๋อย หฒุ เสี่ยว ฒุ์ย, เหยียด ลิ์ว หฒุ เหมียด, แฆะ เจี๊ยน เฒี้ยว เญย หฑะเฮมียน เหธา นิ่น ฌัง-หล่าง เญย ต้ม ชะ,   ",
    "5": "น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน ธีง ทิน-ฮู่ง แป้ง ฟิม เญย เซี้ยม เมี่ยน หย่า ปิ๋ว เม่ง เม่ย บัว ผุย ตุ๊ เยียม ทิน-ฮู่ง เญย กั๊วะ. เซ เหว่ย น้าย นอม กั๊วะ เม่ย บัว อี้ หฒั่น หฒุ เสี่ยว โค้ว.  ",
    "1": "เยีย, เปา​โล, เหธา ซี​ลา เหธา ทิ​โม​ไท เฟี้ย เฝียน ปุน เท​สะ​โล​นิ​กา ฒี่ง เญย จิว-ปาง, ต้ง บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เญย เมี่ยน. ",
    "3": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว อ๋อย หฒุ หฒั่นๆ เหว่ย เม่ย บัว แล์ง ฒี่ง ทิน-ฮู่ง. ฮนั้ง น้าย แล์ง ฒี่ง เซ หอบ เญย, เหว่ย หฒุ เม่ย บัว กุ๊น โหฒว กุ๊น เสียน เฮ้น เจี๊ยน ฝาว. เม่ย บัว เก๊าะ-เมี่ยน ล่าน หย่า ฮนั้ม ล่าน กุ๊น โหฒว กุ๊น ธั้ม เจี๊ยน ฝาว.  ",
    "12": "ฮนั้ง หน่าย, บัว เญย เฒี้ยว เย​ซู เญย บั๋ว ฯฒฯ ตุ๊ เม่ย บัว ท่าย, นิ่น หย่า อ๋อย ท่าย เม่ย บัว. น้าย เซ หฒิว บัว เญย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เญย เอน. ",
    "8": "เฒี้ยว เย​ซู อ๋อย วิ่น ปุน ไม้ เหญี่ยม ทิน-ฮู่ง เญย เมี่ยน หย่า ไม้ หมวัง เฒี้ยว เย​ซู เญย คู้ เฝียน วั้ว เต๋ย เมี่ยน หฒุ ตี่ง ฒุ์ย.  ",
    "4": "เหว่ย น้าย, เยีย บัว เยียม ทิน-ฮู่ง เญย หฒวัง จิว-ปาง ปู๋ง หว่า-เหมา เธง เม่ย บัว. เยีย บัว เธง ก๊อง, ไม้ กุ๊น เม่ย บัว หฒุ เมี่ยน โหฒว โตะ, ปวั้ง หฒุ โค้ว, เม่ย บัว หล่ง หน่อย เตี๊ย หย่า เสียน ตุ๊ ว้วน. ",
    "11": "เหว่ย น้าย เยีย บัว หฒั่นๆ เถง เม่ย บัว เต๋า เก๋า โท้ บัว เญย ทิน-ฮู่ง ปุน เม่ย บัว ผุย ตุ๊ นิ่น กิ๊น ต้าย เญย เมี่ยน. หย่า โท้ นิ่น หล่ง นิ่น เญย ชะ ปุน เม่ย บัว โหฒว เหฒียง เม่ย บัว ม่าย เฮญี้ยว โหฒว เญย คู้ สี่, เหธา เอย เม่ย บัว เญย เสียน ฟิม โหฒว เญย กง.  "
  },
  "3": {
    "10": "เยีย บัว เหธา เม่ย บัว เยียม วั้ว หฒั่น เยีย บัว บั๋ว เม่ย บัว, “สี ก๊อง หาย เต้า ไม้ คั้ง โหฒว กง, ไม้ ตู๋ง ปุน หฮนาง นิ่น หญั่น.” ",
    "6": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว เต๊ง เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว หัด เม่ย บัว, หาย เต้า ก๋อ-โย์ว เหลว่ย ไห่, ไม้ อ๋อย โหฒว กง หย่า ไม้ กัน เยีย บัว หฌาว เจี๋ย เม่ย บัว วั้ว เต๋ย หว่า, เม่ย บัว อ๋อย หฒุ ซิ้ม ฆอย.  ",
    "2": "หย่า โท้ ทิน-ฮู่ง เหฌียว เยีย บัว เล่ย ดุ๊ด หว่าย ไห่, เอ๊าะ ไห่ เญย เมี่ยน, เหว่ย หฒุ ไม้ เฒ์ย เต้าๆ เมี่ยน ม่าย เสียน ฟิม.  ",
    "7": "เม่ย บัว กั้น ฮิ้ว ตุ๊ เม่ย บัว อ๋อย หฒุ ฮนั้ง หาย นอ หฒวด เยีย บัว เญย หญู่ง โหฒว. เยีย บัว เหธา เม่ย บัว เยียม วั้ว หฒั่น เยีย บัว ไม้ เหลว่ย.  ",
    "16": "โท้ เหธย แป้ง ออน เญย เฒี้ยว กั้น หฒั่นๆ เยียม หญู่งๆ เจ๊า เหธย แป้ง ออน ปุน เม่ย บัว. โท้ เฒี้ยว เหธา เม่ย บัว หฒวัง เมี่ยน เยียม. ",
    "9": "เยีย บัว ฮนั้ง น้าย นอ โหฒว, ไม้ เฒ์ย เหว่ย หฒุ ไม้ ม่าย เล์ย เห่ว เมี่ยน จวัง เยีย บัว, เซ เยีย บัว อ๋อย โหฒว หญู่ง เฒ้ย ปุน เม่ย บัว หฒวด.  ",
    "5": "โท้ เฒี้ยว เยี์ยน เม่ย บัว, ปุน เม่ย บัว ม่าย เฮญี้ยว ฮนั้ม ทิน-ฮู่ง, หย่า ปุน เม่ย บัว ม่าย กี​ตู่ ปุน เญย หน่อย. ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เซ้ด เมว์ย แอ๋ง ม่าย เต๋ย หว่า. โท้ เม่ย บัว เถง เยีย บัว เต๋า เก๋า เหว่ย ปุน เฒี้ยว เญย โต์ เซี้ยบๆ เญย ฒุ่น ตุ๊ ฆอย หย่า ตุ๊ เมี่ยน ท่าย ฮนั้ง เม่ย บัว ท่าย นอ.  ",
    "14": "สี ก๊อง เยียม เม่ย บัว หน่าย หาย เต้า ไม้ หมวัง เยีย บัว เฟี้ย น้าย เฒ้ย เฝียน เญย หว่า, อ๋อย หฒุ จั๋ง เจี๊ยน นิ่น, หย่า ไม้ ตู๋ง เหธา นิ่น จิว ทง เหว่ย ปุน นิ่น ไญ้.  ",
    "3": "มป่า เฒี้ยว เซ เหฒียบ ฒัวะ เญย. นิ่น อ๋อย เถง เม่ย บัว ม่าย ชะ หย่า เปว เจี๊ยน ไม้ ปุน ฮยวัง เอ๊าะ วั้ว เต้า ห่อย เม่ย บัว.  ",
    "12": "เยีย บัว เต๊ง เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว หัด น้าย หญู่ง เมี่ยน หย่า ขวิน นิ่น บัว อ๋อย หฒุ โหฒว ส่วน เญย, เจี้ยน โหฒว กง เหว่ย ยู์ง กั้น เญย แหม่ง. ",
    "8": "เยีย บัว หย่า ไม้ หญั่น หาย เต้า เญย แปะ หฮนาง, ไม้ ธ้วด ญ่าน. ต๋าว หฑวน เยีย บัว ฮนอยๆ ม์วนๆ โหฒว กง โค้ว ไห่ เหว่ย ไม้ อ๋อย เฝย หลุ่ย เม่ย บัว หาย เต้า.  ",
    "18": "โท้ เฒี้ยว เย​ซู กี​ตู่ เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน. ",
    "15": "มป่า ไม้ ตู๋ง ฝุน นิ่น โหฒว วิน-วั้ง. ต๋าว หฑวน อ๋อย หฒุ ขวิน นิ่น ฮนั้ง ขวิน ก๋อ-โย์ว นอ. ",
    "4": "เฒี้ยว ปุน เยีย บัว ไฮ่ ปู๋ง ตุ๊ เฮญี้ยว เม่ย บัว. เยีย บัว เสียน ตี่ง, ต้ง เยีย บัว บั๋ว เม่ย บัว โหฒว เญย, เม่ย บัว หฒะเก้ง โหฒว หย่า อ๋อย โหฒว เจี๊ยน มี่ง.  ",
    "17": "เยีย กั้น นั้น ปั๊ด เฟี้ย น้าย เต๋ย หว่า, “เยีย, เปา​โล, จั๋ง เถา เม่ย บัว.” เยีย เฟี้ย เญย เฒ้ยๆ เฝียน ม่าย น้าย เต๋ย หว่า โหฒว จั๋ง-โห่. เยีย กั้น เญย หฑั่ง-แหวะ หย่า ฮนั้ง น้าย นอ เฟี้ย. ",
    "11": "เยีย บัว ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เยีย บัว ไฮ์ เมี่ยน ก๊อง, เยียม เม่ย บัว หน่าย ม่าย เต๋ย เมี่ยน เหลว่ย ไห่, ไม้ โหฒว กง. ขูง มี่ง หละเญ้า เมี่ยน โหฒว เญย สี่ ฮนั้ง.  ",
    "13": "ก๋อ-โย์ว อ่า, เม่ย บัว โหฒว คู้ สี่, ไม้ ตู๋ง เฮญี้ยว หนัม.  "
  }
}
