{
  "1": {
    "10": "ฮนั้ง หน่าย, สี ก๊อง เยีย มี่ง เถา เม่ย บัว หน่าย, เยีย อ๋อย เว้ด ธ้วด นิ่น เญย กอน-แป๋ง. นิ่น ขูง ก๊อง โตะ, ก๊อง หว่า-ฮู้, โหฒว หว่าย เยีย บัว เญย เม่ง เต้า. บัวะ น้าย นิ่น เญย เฮญี้ยว หธ่อ ไม้ แก้ง ฆาย, นิ่น หย่า ไม้ ฒิบ เจี๋ย เจ๊า เญย ก๋อ-โย์ว. อ๋อย ฒิบ เญย เมี่ยน นิ่น ฮ่าง เจี๊ยน ไม้ ปุน ฒิบ, ฒู้ง หฒุ่น นิ่น บัว ธ้วด จิว-ปาง. ",
    "6": "นิ่น บัว เยียม น้าย นอม จิว-ปาง โหฒว ฒอง-เหฒง ก๊อง เม่ย ด่ง หน่าย ฮนั้ม นิ่น บัว. โท้ เม่ย เถง นิ่น บัว แอ๋ง ไฮ่ ธ้วด เจ๊า มี่ง ผุย ตุ๊ ทิน-ฮู่ง พ้าย เญย เมี่ยน.  ",
    "2": "ฮนั้ม เญย โล์-แกง อ้า! เยีย โท้ ทิน-ฮู่ง ปุน เม่ย โหฒว หาย หญู่ง หย่า แฮ่ง หวั่ง แอ๋ง ปุน เม่ย หวั่ง เสียง, ฮนั้ง เยีย ฮิ้ว ตุ๊ เม่ย เญย ลี่ง ว่วน หวั่ง เสียง นอ.  ",
    "7": "นิ่น บัว เหว่ย กี​ตู่ เญย เม่ง ธ้วด มี่ง หย่า ไม้ หล่ง ไม้ เสียน เญย เมี่ยน เถง หาย หญู่ง นิ่น บัว.  ",
    "9": "เยีย เฟี้ย เจี๋ย เฝียน ปุน จิว-ปาง มป่า ดี​โอ​เต​เฟ้ด แฑง โหฒว โฮล, ไม้ อ๋อย หมวัง เยีย เญย หว่า.  ",
    "5": "ฮนั้ม เญย โล์-แกง อ่า, เม่ย หฒะเก้ง เถง ตุ๊ เสียน เย​ซู เญย ก๋อ-โย์ว หลง ไห่. ไม้ กุ๊น ไม้ ปวัด เจี๋ย เญย เมี่ยน, เม่ย หย่า หล่ง เฮญี้ยว เถง นิ่น บัว.  ",
    "1": "เยีย, จิว-ปาง เญย เมี่ยน โก๋, เฟี้ย เฝียน ปุน เธียน ฮนั้ม เญย กาย​อัด. เยีย เฒียนๆ ฮนั้ม เม่ย. ",
    "14": "เยีย ฮนั้ม ต้าย ไม้ เล่า เยีย ตุ๊ ปวัด เม่ย, บัว ฯฒฯ ตุ๊ ต๋อย เฮมียน ก๊อง หว่า. ",
    "3": "เยีย อะเฮน้ย ไห่ ม่าย เต๋ย ก๋อ-โย์ว ต้าย น้าย บั๋ว เยีย, เม่ย เหฒียบ ฒัวะ เญย กัน เฒียน เล์ย, หาย หฒั่น หย่า เอย เจี๊ยน เฒียน เล์ย โหฒว.  ",
    "12": "หฒวัง เมี่ยน เธง เด​เม้ด​ลิ​อัด โหฒว ตุ๊ หลง. เฒียน เล์ย หย่า เถง นิ่น โหฒว ฒอง-เหฒง. เยีย บัว หย่า ฟี่ ฮนั้ง เญย โหฒว ฒอง-เหฒง เธง เด​เม้ด​ลิ​อัด โหฒว ตุ๊ หลง. เม่ย หย่า ฮิ้ว ตุ๊ เยีย บัว ก๊อง เญย หว่า เซ เฒียน เญย. ",
    "8": "เหว่ย น้าย บัว อ๋อย หฒุ จวัง น้าย หญู่ง เมี่ยน, หธีง ต้าย ตุ๊ จวั่ง เจี๊ยน เหว่ย เฒียน เล์ย โหฒว กง. ",
    "15": "โท้ ทิน-ฮู่ง ปุน เม่ย ม่าย แป้ง ออน. เยียม น้าย เญย หฒวัง ก๋อ-โย์ว หย่า จั๋ง เถา เม่ย. โท้ เม่ย เถง บั๋ว เหยียด เต้า เหยียด เต้า เยียม หน่าย เญย ก๋อ-โย์ว, เยีย บัว หย่า จั๋ง เถา นิ่น บัว โอ่. ",
    "4": "ไม้ ม่าย หาย หญู่ง ปุน เยีย เก้า เฌียน-โย่ว เจี๋ย น้าย อ๊ะ! เซ เยีย ไฮ์ เมี่ยน ก๊อง เยีย เญย ฝุเจว๊ย หฒั่นๆ กัน หลง เฒียน เล์ย. ",
    "11": "ฮนั้ม เญย โล์-แกง อ่า, ไม้ ตู๋ง หฒวด หว่าย เญย สี่. อ๋อย หฒุ หฒวด คู้ สี่ ฮนั้ง. หาย เต้า โหฒว คู้ สี่, วั้ว เต้า เซ ทิน-ฮู่ง เญย เมี่ยน. หาย เต้า โหฒว หว่าย สี่, วั้ว เต้า ไม้ ปวัด เจี๋ย ทิน-ฮู่ง.  ",
    "13": "เยีย แอ๋ง ม่าย หว่า ธั้ม เญย อ๋อย บั๋ว เม่ย มป่า ไม้ อ๋อย หล่ง ปั๊ด หล่ง หมัด เฟี้ย.  "
  }
}
