{
  "10": {
    "10": "สี ก๊อง โป๊ว ด๊อง มี่ง, เมี่ยน หย่า ไม้ เหฑียว ไหล่, นิ่น อ๋อย หฒุ หล่ง ชะ ธั้ม. มป่า ธง-เม่ง ไฮ่ เถง เมี่ยน โหฒว ตุ๊ ธ้วด. ",
    "6": "เซ ตุ๊ เหลียบ เมี่ยน หฮงง เมี่ยน ฝาว ฮลัง เญย เหว่ย, ปุ๊ด-ฒ่อย เมี่ยน เฒว์ย ไอ๊ เญย เหว่ย. ",
    "2": "ธง-เม่ง เมี่ยน เญย เฮญี้ยว ต้อ นิ่น อ๋อย โหฒว หอบ. เมี่ยน หฮงง เมี่ยน เญย เฮญี้ยว ต้อ นิ่น มี่ง โหฒว ต่อง. ",
    "7": "เยีย ปวัด โหฒว โน่ว เญย เมี่ยน เก้ ม์า, หย่า ปวัด โหฒว โฮล เญย เมี่ยน ยั่ง เจ๊า ฮนั้ง โน่ว นอ. ",
    "16": "โอ เต่ย-ปูง อ่า, สี ก๊อง เม่ย เญย ฮู่ง เป๋น หฮญัง-เจ๊ย หลุน เญย เมี่ยน, เม่ย เญย เจียน ลู่ง ดอม เบ่น หญั่น เบ่น ฮบ โหฒว เหน่า หญิด, เม่ย หฒุ โค้ว อ๊ะ. ",
    "9": "หาย เต้า หฒุ หละเปย๊ย, เหฑีย หละเปย๊ย ไฮ่ ห่อย นิ่น มุน. หาย เต้า พิ เดี๋ยง-ด้ง, เหฑีย หฒุ เดี๋ยง ห่อย นิ่น. ",
    "5": "เยีย ปวัด เยียม เสย หฒั่ง ม่าย เหยียด หญู่ง เอ๊าะ สี่, เซ เป๋น เหยียด หญู่ง ต่อง เญย สี่ เยียม โหฒว โฮล กุ๊น สี่ เมี่ยน ธ้วด ต้าย, ",
    "1": "มู์ง ไต่ โหฒว ปุน ดาง เญย โย่ว เหฒวย มี่ง. ติ๊ เตียน หฮงง เญย เจ๊า หย่า ไฮ่ โหฒว หว่าย ธง-เม่ง เหธา ฌัง-หล่าง. ",
    "20": "ไม้ ตู๋ง เหฒียว ฮู่ง เตี๋ย เลี่ยม ไม้ ตู๋ง เยียม เฮญี้ยว เหฒียว, หย่า ไม้ ตู๋ง เยียม เกน เหฒียว ปุ๊ด-ฒ่อย เมี่ยน. เหฑีย ด๊าม-ลู่ง เญย เหนาะ ไฮ่ ดาม เม่ย เญย หว่า มี่ง, ม่าย ด๊าด เญย กะน้าย ไฮ่ ฒุ่น เม่ย ก๊อง เญย หว่า. ",
    "14": "เมี่ยน หฮงง เมี่ยน ก๊อง หว่า ธั้ม. ไม้ ม่าย เมี่ยน ฮิ้ว ตุ๊ อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด, ไม้ ม่าย หาย เต้า ไฮ่ บั๋ว นิ่น, นิ่น ไต่ มี่ง ฆะฮ้า ม่าย หาย หญู่ง สี่. ",
    "3": "เมี่ยน หฮงง เมี่ยน ยั่ง กัน เจี๊ยน เจ๊า มี่ง, นิ่น ไม้ จั๋ง หาย หญู่ง. นิ่น กั้น ฒู้ง ปุน หฒวัง เมี่ยน เฒียะ ตุ๊ นิ่น เซ เมี่ยน หฮงง เมี่ยน. ",
    "12": "ธง-เม่ง เมี่ยน เญย ฑุ่ย ก๊อง ธ้วด ม่าย เอน-ฒี่ง เญย หว่า, มป่า เมี่ยน หฮงง เมี่ยน เญย ฑุ่ย ไฮ่ เหมียด กั้น. ",
    "8": "หาย เต้า เว้ด ค้วด, เหฑีย นิ่น หฒุ ด๊อด ค้วด กะญั์ว. หาย เต้า เบ๊าะ ทง หลาด, เหฑีย นาง ไฮ่ เญาะ นิ่น. ",
    "18": "หลาย เมี่ยน เหลว่ย, เปย๊า-ง่อ ปยบ เหฌี่ย, หลาย ปั์ว เหลว่ย, เปย๊า เดี๊ยบ บยู่ง. ",
    "15": "เมี่ยน หฮงง เมี่ยน ล่าว หลุ่ย ปุน กั้น โค้ว, นิ่น ฒู้ง ล์อ ไม้ ปวัด เจ๊า เปียะ ฒี่ง. ",
    "4": "สี ก๊อง กุ๊น เม่ย วั้ว เต้า เฉีย เจี์ย เม่ย, ไม้ ตู๋ง ธ้วด เม่ย เญย ต๋อง, เหว่ย หฒุ เฮญี้ยว เญี์ยน ตุ๊, ไฮ่ เถง ซิ้ม ฆอย, ไม้ เป๋น สี่ โฮล. ",
    "17": "โอ เต่ย-ปูง อ่า, สี ก๊อง เม่ย เญย ฮู่ง เตี๋ย เป๋น โหฒว โฮล เญย เมี่ยน เญย ตอน, เม่ย เญย เจียน หย่า หฒิว หอบ เญย เฒี่ยง โห่ เบ่น หฮนาง, หย่า หญั่น เหว่ย ตุ๊ ชะ, ไม้ เฒ์ย เหว่ย ฮบ ติ๊ว ฆวิน, เม่ย ฯฒฯ ม่าย ออน-เหลาะ. ",
    "11": "ไม้ แก้ง โหฒว ฟ้าด ปุน นาง ฯฒฯ หฒุ นาง เญาะ ด่าง, ฆะฮ้า โหฒว ฟ้าด ปุน นาง เญย เมี่ยน ไม้ ตุ๊ หาย หญู่ง อ๊ะ. ",
    "19": "เบ่น หฮนาง โฮล เญย เซ เหว่ย ปุน เมี่ยน โหฒว จอม, จั๊ด, อะหงุ่น ติ๊ว ปุน เมี่ยน เญย แหม่ง เฌียน-โย่ว. ญ่าน หย่า ไฮ่ ปุน เมี่ยน โหฒว ตุ๊ หญู่งๆ. ",
    "13": "เมี่ยน หฮงง เมี่ยน เญย ฑุ่ย เจี์ย กอน ก๊อง เป๋น หฮงง เญย หว่า, เซ้ด เมว์ย หว่า เป๋น เอ๊าะ เญย ปู๊ ล่ง ปู๊ ตั๊ง หว่า. "
  },
  "6": {
    "10": "อี้ หฒั่น ม่าย เจี๊ยน เญย หญู่งๆ กะน้าย ธ้วด เหฒียง บั๋ว, หย่า ฮิ้ว ตุ๊ เมี่ยน เป๋น หาย หญู่ง. นิ่น ไม้ ไฮ่ เหธา เก้า เฮ้น เญย เมี่ยน แฑง. ",
    "6": "ไม้ กุ๊น วั้ว เต้า เมี่ยน เฒี่ยง เหยียด ธิน อี ธิน หฮญัง, นิ่น เญย แหม่ง ไม้ ตุ๊ เฌียน-โย่ว. หฒวัง เมี่ยน ไม้ เฒ์ย จวั่ง เหยียด นอม ต๋อง มี่ง ไฟ? ",
    "2": "ทิน-ฮู่ง ปุน หาย เต้า เมี่ยน ปุ๊ด ฒ่อย, เป๋น เญย, ม่าย เมี่ยน ท่าย เญย, ปุน ต้ง นิ่น เญย เฮญี้ยว อ๋อย หล่ง เญย, ไม้ ธา หาย หญู่ง, มป่า ทิน-ฮู่ง ไม้ ปุน นิ่น เฌียน-โย่ว เญย หล่ง. ม่าย กั้น เต้า เมี่ยน ตุ๊ หล่ง. น้าย เซ ขูง-ม่อง, หฒะเก้ง เฮยี้ยน ไห่ เญย สี่. ",
    "7": "เมี่ยน ล่าว หลุ่ย โหฒว กง เหว่ย กั้น เญย ฑุ่ย, มป่า นิ่น เญย กะเซีย เหยียด ลิ์ว ไม้ เป๊ว. ",
    "9": "มฒีง ปวัด เญย เซ เก้า หลง เฮญี้ยว ฮนั้ม อ๋อย ตุ๊ เญย. น้าย เซ ขูง-ม่อง เญย สี่. ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "5": "นิ่น ไม้ ปวัด เจี๋ย บะฮนอย หย่า ไม้ ฮิ้ว หาย หญู่ง มป่า ตุ๊ ฮิด ขวน เก้า ธั้ม วั้ว เต้า เมี่ยน.  ",
    "1": "เยียม น้าย เสย หฒั่ง เยีย ปวัด หญู่ง เฮยี้ยน ไห่ เญย สี่. น้าย เต๋ย สี่ เซ เฮนี้ย เญย, งัด เจี๊ยน เมี่ยน.  ",
    "3": "สี ก๊อง เมี่ยน ม่าย เหยียด แป๊ะ เต้า ฝุเจว๊ย, นิ่น หย่า เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว, นิ่น ฮนอย-เหญียะ เญย หฮญัง-โสว หย่า ธั้ม มป่า ไม้ ตุ๊ เฌียน-โย่ว เญย หล่ง น้าย เสย หฒั่ง หย่าว เญย สี่, ไต่ มี่ง หย่า ไม้ ม่าย เมี่ยน ปย๊บ, เยีย ก๊อง, ม่าย ไม้ เก๋า, บาง-ยู์ง เญย กู้งว์า ฒู้ง เก้า หลง นิ่น.  ",
    "12": "หาย เต้า ฮิ้ว ตุ๊ หาย หญู่ง หลง เหว่ย เมี่ยน เยียม น้าย เสย หฒั่ง ขูง-ม่อง เญย แหม่ง? เซ เจี๋ย นั้ง เญย ฮนอย-เหญียะ, ฮนั้ง ต้ง ลิ่น เจี๋ย นอ? หาย เต้า ไฮ่ บั๋ว นิ่น, ฒั้ว นิ่น เกวย เสย ลิ์ว, ฆะฮ้า เยียม ลู่ง เดี๊ย อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด? ",
    "8": "ธง-เม่ง เมี่ยน ตุ๊ หาย หญู่ง เก้า หลง เมี่ยน หฮงง เมี่ยน? เมี่ยน จ่ม เมี่ยน เยียม หฒวัง เมี่ยน บุด๋ง โหฒว ตุ๊ หอบ, นิ่น ตุ๊ หาย หญู่ง หลง? ",
    "4": "เหว่ย หฒุ วั้ว เต้า กู้งว์า ธ้วด เสย ต้าย เซ ขูง-ม่อง เญย สี่. กู้งว์า หย่า เยียม หฮมวัง กะญั์ว ไต่. เยียม หฮมวัง กะญั์ว หย่า ไม้ ม่าย หาย เต้า จั๋ง นิ่น เญย บั๋ว.  ",
    "11": "เหยียด เฒย ก๊อง ธั้ม, เหยียด เฒย ขูง-ม่อง, น้าย ปุน เมี่ยน ตุ๊ หาย หญู่ง ม่าย ลั่ม หล่ง? "
  },
  "2": {
    "22": "เมี่ยน เยียม เสย หฒั่ง เฮญี้ยว เฑ่า, เฮญี้ยว โค้ว เจี๊ยน ล่าว หลุ่ย โหฒว กง, นิ่น ตุ๊ หาย หญู่ง?  ",
    "10": "เยีย เญย มฒีง ปวัด อ๋อย หล่ง หาย หญู่ง เยีย ไม้ แหง่ง, เยีย เญย เฮญี้ยว อ๋อย โหฒว หาย หญู่ง ตุ๊ เฌียน-โย่ว เยีย หย่า ไม้ ล่าน, เหว่ย หฒุ เยีย เญย เฮญี้ยว อะเฮน้ย ไห่ เยีย โหฒว เญย หญู่งๆ กง. น้าย เซ เยียม เยีย ล่าว หลุ่ย ตุ๊ ต้าย เญย ฒี่ง เหญ่ย. ",
    "12": "เยีย แอ๋ง กั้น ฮนั้ม ติ่ว เจ๊า, เซ ธง-เม่ง เญย เจ๊า เหธา หฮงง เญย, ปู๊ ล่ง ปู๊ ตั๊ง เญย สี่. หฑิบ เจี๊ยน โหฒว ฮู่ง เญย เมี่ยน ไฮ่ โหฒว หาย หญู่ง ธ้วด ลิ์ว โหฒว เจี๋ย ต้าย เญย สี่? ",
    "7": "เยีย ม์าย โน่ว เก๊า โน่ว เป์ย, หย่า ม่าย เยียม เยีย เญย เปย๊า ธ้วด เสย เญย โน่ว. เยีย แอ๋ง ม่าย ง่ง กวั้น, ยู่ง เหธา ปะกี ยู่ง กวั้น เก้า ธั้ม เจี๋ย เยียม เย​ลู​ซา​เลม ด่าง เยีย วั้ว เต๋ย เหยียด ฒู้ง เมี่ยน.  ",
    "16": "เหว่ย หฒุ ธง-เม่ง เมี่ยน เหธา เมี่ยน หฮงง เมี่ยน ฟี่ ฮนั้ง เญย ไม้ ม่าย เมี่ยน จั๋ง นิ่น บัว เล่า. โฮ์ ฆาง เญย ฮนอย-เหญียะ อี หญู่ง ฒู้ง หละคุ เหฑ่ง หมี่ อ๊ะ. ไม้ กุ๊น ไกว ไฟ หฮงง, เหยียด ฒู้ง หฒุ ไต่ ฟี่ ฮนั้ง เญย. ",
    "21": "เหว่ย หฒุ เมี่ยน หล่ง ธง-เม่ง, หล่ง ว่วน ฒาง, หล่ง ปั้น เหฒ่ย โหฒว นิ่น เญย กง, ฆะฮ้า อ๋อย หฒุ เลี่ยว เหฌี่ย ปุน กั้น เต้า ไม้ ด๊อด ชะ โหฒว เญย เมี่ยน. น้าย เซ ขูง-ม่อง หย่า หฒะเก้ง ไม้ หอบ.  ",
    "25": "เมี่ยน ไม้ เขา ทิน-ฮู่ง, หาย เต้า ไฮ่ ตุ๊ หญั่น ไฟ ล์อ เฌียน-โย่ว เญย เจ๊า?  ",
    "5": "เยีย โหฒว เหฒีย นอม หฮวีง, เหฒีย นอม อะหฑย่าว เญย หฮวีง หย่า เยียม หน่าย กะญั์ว หฒวัง หญู่งๆ เปี๊ยว เญย เดี๋ยง.  ",
    "20": "เยีย ฯฒฯ เหว่ย เยีย เยียม น้าย เสย หฒั่ง ล่าว หลุ่ย โหฒว เญย เหยียด ฒู้ง กง ไม้ ลั่ม ฮนั้ม ต๋อง อ๊ะ.  ",
    "26": "เหว่ย หฒุ ทิน-ฮู่ง เหธย ธง-เม่ง, ว่วน ฒาง เหธา เฌียน-โย่ว ปุน หอบ นิ่น เญย เฮญี้ยว เญย เมี่ยน. มป่า ฒุ์ย-เมี่ยน นิ่น ปุน โหฒว กง โค้ว เซียว ฒุ้น, ดุย เจี๊ยน ฒิ่น ฒ่อย, จิว ปุน หอบ ทิน-ฮู่ง เญย เฮญี้ยว เญย เมี่ยน. น้าย ฟี่ ฮนั้ง เญย ขูง-ม่อง. ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "9": "เยีย ฯฒฯ ตุ๊ โหฒว โฮล, เก้า โฮล เจี๋ย เยียม เย​ลู​ซา​เลม ฒี่ง ด่าง เยีย วั้ว เต๋ย หฒวัง เมี่ยน. เยีย เญย ธง-เม่ง หธ่อ เยียม เจี๊ยน เยีย. ",
    "24": "เหว่ย ป้าม เมี่ยน ไม้ ม่าย หาย หญู่ง เก้า หลง หญั่น หย่า ฮบ, เหธา ล่าว หลุ่ย โหฒว กง ตุ๊ เฌียน-โย่ว. น้าย เยีย หย่า ปวัด เยียม ทิน-ฮู่ง เญย ปั์ว ต้าย.   ",
    "8": "เยีย แอ๋ง เหว่ย กั้น เซียว เจียม ญ่าน, หย่า เซียว ผุย ฮู่ง เตี๋ย เหธา นอมๆ แซ้ง เญย ฒิ่น ฒ่อย. เยีย เหว่ย กั้น หย่า ม่าย ป๋าว ฑูง เญย มจั่ง มเซียะ, หย่า ม่าย จ๊า-เฒ่ย เอ๊า ธั้ม เญย, เหยียด ฒู้ง หฒิว มจั่ง ตอน เญย เฮญี้ยว อ๋อย หล่ง เญย.   ",
    "18": "เยีย ฑอง เยีย เยียม น้าย เสย หฒั่ง ล่าว หลุ่ย โหฒว เญย เหยียด ฒู้ง กง, เหว่ย หฒุ เยีย อ๋อย หฒุ เลี่ยว เจี๊ยน ปุน ฆะฮ้า เญย เมี่ยน.  ",
    "15": "เยีย ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, “เมี่ยน หฮงง เมี่ยน ปวั้ง เญย สี่ เยีย หย่า อ๋อย หฒุ ปวั้ง เญย. วั้ว หญู่ง เยีย ม่าย ธง-เม่ง ธั้ม เยีย ตุ๊ หาย หญู่ง หลง?” เยีย เยียม เฮญี้ยว ฮนั้ม, “น้าย หย่า ฟี่ ฮนั้ง เญย ขูง-ม่อง.” ",
    "17": "เยีย ฯฒฯ ฑอง ไห่ แหม่ง, เหว่ย หฒุ เยียม ลู่ง เดี๊ย โหฒว เญย เหยียด ฒู้ง สี่ ขูง ปุน เยีย เฑ่า. เหยียด ฒู้ง เซ ขูง-ม่อง. ขูง ปุน หฑยาว สาว ฮนั้ง.  ",
    "6": "เยีย เว้ด เหฒีย นอม ววม-ฌ่าง เซียว ววม ยู์ง น้าย เต๋ย เดี๋ยง.  ",
    "19": "ม่าย หาย เต้า ฮิ้ว ตุ๊ วั้ว ล่าน เมี่ยน ไกว ไฟ หฮงง? มป่า นิ่น ตุ๊ กุ๊น เหฑ่ง เยีย หล่ง เยีย เญย ธง-เม่ง เยียม น้าย เสย หฒั่ง ล่าว หลุ่ย ตุ๊ ต้าย เญย เหยียด ฒู้ง. น้าย หย่า ฟี่ ฮนั้ง เญย ขูง-ม่อง.  ",
    "13": "เยีย เฒียะ ตุ๊ ธง-เม่ง เก้า หลง โหฒว หฮงง เญย, ฮนั้ง ฌัง เก้า หลง หฮมวัง. ",
    "3": "เยีย ฮนั้ม หมั่ง ก๋า, ฮนั้ง หาย นอ ไฮ่ ปั่ง อะหงุ่น ติ๊ว ปุน เยีย เญย ซิน คู่ เยียม, หย่า หล่ง ธง-เม่ง เญย เฮญี้ยว ต้อ, แอ๋ง หล่ง หฮงง เญย เจ๊า. เยีย อ๋อย ฮิ้ว ตุ๊ ป้าม เมี่ยน เยียม น้าย ลู่ง เดี๊ย นั้ง เญย เฒี่ยง โห่ โหฒว หาย หญู่ง เก้า หลง เจี๋ย. ",
    "11": "เยีย สัม หมั่ง เยีย เญย ปั์ว โหฒว เจี๋ย ต้าย เญย หญู่งๆ, เหธา เยีย ล่าว หลุ่ย โหฒว เญย เหยียด ฒู้ง กง, ฮิ้ว ตุ๊ เซ ขูง-ม่อง, ขูง ปุน หฑยาว สาว ฮนั้ง, เยียม น้าย เสย หฒั่ง ไม้ ไฮ่ ตุ๊ หาย หญู่ง หลง. ",
    "2": "เยีย ก๊อง เถา อ๋อย คู่ จั๊ด เญย เจ๊า เซ ปู๊ ล่ง ปู๊ ตั๊ง เญย สี่. โหฒว เฌียน-โย่ว เหน่า หญิด ฝู่ง ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง?  ",
    "14": "ธง-เม่ง เมี่ยน เญย มฒีง ฌัง, มป่า เมี่ยน หฮงง เมี่ยน ยั่ง หฮมวัง กะญั์ว. ไม้ กุ๊น ฮนั้ง หน่าย, เยีย ปวัด ตุ๊ เม่ง เญย. อี ฮ่อง เมี่ยน ฒู้ง หฒุ ปวั้ง ฟี่ ฮนั้ง เญย. ",
    "1": "เยีย เยียม เฮญี้ยว ฮนั้ม, “ต้าย ม่าะ! เยีย อ๋อย โหฒว เฌียน-โย่ว เหน่า หญิด เญย สี่ เสย หมั่ง ออน-เหลาะ ฮนั้ง หาย นอ.” มป่า ปวัด ฟี่ ฮนั้ง เญย เซ ขูง-ม่อง.   ",
    "23": "เหว่ย หฒุ นิ่น เฒี่ยง เสย หฒั่ง เญย ฮนอย-เหญียะ นิ่น โหฒว กง, หฒุ มุน, หฒุ เฑ่า โค้ว. เลี่ยม ลู่ง ม์วน หฒั่น นิ่น เญย เฮญี้ยว หย่า ไม้ เฮ่น. น้าย หย่า ฟี่ ฮนั้ง เญย ขูง-ม่อง. ",
    "4": "เยีย โหฒว ธั้ม-หญู่ง ต้ม กง. เยีย เหว่ย เยีย กั้น โหฒว เหฒีย นอม เปย๊า, หฒวัง เหฒีย ฑง อะหงุ่น เปี๊ยว.   "
  },
  "7": {
    "22": "เหว่ย หฒุ เยียม เม่ย กั้น เญย เฮญี้ยว เม่ย ฮิ้ว ตุ๊, เหฒีย หฑุ่น เม่ย กั้น หย่า เหฒียว เมี่ยน. ",
    "10": "ไม้ ตู๋ง หน่าย, “ฒิ่น ด่าง เญย ฮนอย-เหญียะ เหว่ย หาย ติ่ว เก้า หลง อี้ จ๋า เญย ฮนอย?” ฮนั้ง น้าย นอ หน่าย เซ ไม้ หล่ง ธง-เม่ง หน่าย. ",
    "12": "ธง-เม่ง ฮนั้ง หาย นอ ไฮ่ เปว เจี๊ยน เมี่ยน, ญ่าน หย่า ฮนั้ง วั้ว นอ เปว เจี๊ยน. มป่า ม่าย ธง-เม่ง เก้า หลง เจี๋ย เซ เหว่ย หฒุ ธง-เม่ง ไฮ่ เปว ม่าย ธง-เม่ง วั้ว เต้า เญย แหม่ง. ",
    "7": "เฒียน เญย, หฒุ เหฒย เญย สี่ ไฮ่ ปุน ธง-เม่ง เมี่ยน หฮงง มี่ง, หญั่น ญ่าน หฮมวัง หย่า ปุน เมี่ยน เญย เฮญี้ยว หว่าย. ",
    "16": "ไม้ ตู๋ง โหฒว คู้ เมี่ยน หลง เจี๋ย ด่าง, หย่า ไม้ ตู๋ง ไกว เจี๋ย จ๋า. เหว่ย หาย ติ่ว อ๋อย ปุน กั้น หฒุ เหมียด? ",
    "29": "หมั่ง ม่าะ! เยีย ล์อ ปวัด น้าย ดุ หญู่ง. ทิน-ฮู่ง เหฒย เมี่ยน ต้าย เฮญี้ยว หฒีง, มป่า นิ่น บัว กั้น ต๊า ธ้วด กู๊ ไกว๋ เญย หฒะเอ๋ย ธั้ม ไห่.” ",
    "21": "ไม้ ตู๋ง หมวัง เต้าๆ เมี่ยน ก๊อง เญย เหยียด ฒู้ง หว่า, เหฑีย เม่ย หมวัง ไฮ์ เม่ย เญย โปว เหฒียว เม่ย, ",
    "25": "เยีย ฯฒฯ เหลียบ ตี่ง เฮญี้ยว อ๋อย โหะ ฮิ้ว, อ๋อย ล์อ ธง-เม่ง เหธา หม่าน สี่ เญย เจ๊า-โหล่ว, แอ๋ง อ๋อย ฮิ้ว ตุ๊ เอ๊าะ เญย เป๋น หฮงง เญย สี่, หฮงง เญย เจ๊า เซ ปู๊ ล่ง ปู๊ ตั๊ง เญย. ",
    "5": "หมวัง ธง-เม่ง เญย เมี่ยน ก๊อง-เหม หฌาว บัว, เซ เก้า หลง หมวัง เมี่ยน หฮงง เมี่ยน ป๋าว ฑูง. ",
    "20": "เยียม น้าย ลู่ง เดี๊ย ไม้ ม่าย เหยียด เต้า คู้ เมี่ยน ขูง โหฒว หอบ เญย เจ๊า, เหยียด ลิ์ว ไม้ ป์าม ฒุ์ย. ",
    "26": "เยีย ปวัด หญู่ง เก้า อิม เจี๋ย ไต่, เซ มเซียะ ตอน, นิ่น เญย เฮญี้ยว เป๋น โขว เป๋น มู์ง. นิ่น เญย ปั์ว หย่า ฮนั้ง ติ้ว หลิ่ม. ตะฟ่าน หอบ ทิน-ฮู่ง เญย เฮญี้ยว เญย เมี่ยน ไฮ่ เปย๋า ดุ๊ด น้าย หญู่ง มเซียะ ตอน. มป่า ฒุ์ย-เมี่ยน ฒู้ง หฒุ นิ่น เฒาะ มี่ง. ",
    "9": "ไม้ ตู๋ง เฉีย เจี์ย เซี้ยบ, เหว่ย หฒุ เฉีย เจี์ย เญย เจ๊า มต้าย เยียม เมี่ยน หฮงง เมี่ยน เญย เฮญี้ยว. ",
    "24": "ม่าย เจี๊ยน เญย หญู่งๆ เล่ย ตุ๊ โก หย่า เยียม ตุ๊ โด ไห่. หาย เต้า ไฮ่ ฒ่า ตุ๊ โถว? ",
    "28": "เยีย เญย เฮญี้ยว ล์อ ลิ์ว แอ๋ง ล์อ หย่า ล์อ ไม้ ปวัด. เยียม เหยียด ธิน เต้า เมี่ยน บุด๋ง, เยีย ล์อ ปวัด เหยียด เต้า เฮญี้ยว หฒีง เญย มจั่ง ตอน, มป่า เยียม น้าย เต๋ย เหยียด ฒู้ง บุด๋ง, ล์อ ไม้ ตุ๊ เหยียด เต้า เฮญี้ยว หฒีง เญย มเซียะ ตอน. ",
    "8": "หญู่งๆ สี่ เญย เซ้ด เมว์ย เซ เก้า หลง วั้ว หญู่ง เจี์ย กอน. ม่าย เฮญี้ยว ด๊าว เก้า หลง เฮญี้ยว เหมา. ",
    "18": "เม่ย อ๋อย หฒุ นั้น เจี๊ยน น้าย หญู่ง หย่า ไม้ ตู๋ง ปู๋ง กวั่ง วั้ว หญู่ง. เหว่ย หฒุ ท่าย ทิน-ฮู่ง เญย เมี่ยน อ๋อย เปย๋า ตุ๊ ดุ๊ด น้าย เต๋ย เหยียด ฒู้ง. ",
    "15": "เยียม เยีย ขูง-ม่อง เญย แหม่ง เยีย ปวัด หญู่งๆ สี่. ปวัด คู้ เมี่ยน, ไม้ กุ๊น นิ่น โหฒว คู้ สี่, นิ่น ไต่ หมี่ อ๊ะ. หย่า ปวัด เอ๊าะ เมี่ยน, ไม้ กุ๊น นิ่น โหฒว เอ๊าะ สี่, นิ่น เฒี่ยง ตุ๊ ด๊าว. ",
    "17": "ไม้ ตู๋ง โหฒว เอ๊าะ เจี๋ย ด่าง, หย่า ไม้ ตู๋ง เป๋น เมี่ยน หฮงง เมี่ยน. เม่ย เหว่ย หาย ติ่ว อ๋อย ไต่ ด่าง เม่ย เญย เฒี่ยง โห่? ",
    "6": "เมี่ยน หฮงง เมี่ยน จั๊ด เญย เฉีย เซ ฮนั้ง ปั๊ว ฌิ้ม-ญัง บุย เญย เฉีย. น้าย เซ ขูง-ม่อง เญย สี่. ",
    "19": "ธง-เม่ง ปุน ธง-เม่ง เมี่ยน ม่าย ชะ เก้า เฮ้น เยียม นอม ฒี่ง เญย เหฒียบ เต้า เจียน. ",
    "13": "ฒ่า หมั่ง ก๋า ทิน-ฮู่ง โหฒว เญย สี่. ทิน-ฮู่ง ปุน หาย หญู่ง เงา ฌ้วด, หาย เต้า ไฮ่ โหฒว ปุน หฒะ ต้าย? ",
    "3": "เฮญี้ยว เฑ่า เก้า หลง จั๊ด, เหว่ย หฒุ เฮมียน เฑ่า, เซ้ด เมว์ย ปุน เฮญี้ยว เฌียน-โย่ว. ",
    "11": "ธง-เม่ง เซ หลง, ด่ง หฑิบ กะน้าย, หย่า เถง เต้าๆ เฒี่ยง เจี๊ยน ตุ๊ ปวัด บะฮนอย เญย เมี่ยน. ",
    "2": "มี่ง เมี่ยน เฑ่า เญี้ยม เญย เปย๊า เก้า หลง มี่ง เมี่ยน เบ่น หญั่น ฮบ โฮล เญย เปย๊า, เหว่ย หฒุ เต้าๆ เมี่ยน เญย เซ้ด เมว์ย เซ อ๋อย หฒุ ไต่. เฒี่ยง เจี๊ยน เญย เมี่ยน อ๋อย หฒุ เฒาะ น้าย เต๋ย สี่ อัน เจี๊ยน เฮญี้ยว ฮนั้ม. ",
    "14": "ปวั้ง หฒุ เฌียน-โย่ว เญย เฒี่ยง โห่ อ๋อย หฒุ ออน-เหลาะ. ปวั้ง หฒุ โค้ว เญย เฒี่ยง โห่, อ๋อย หฒุ หลงๆ เญย ฮนั้ม. เฌียน-โย่ว เหธา โค้ว หน่าน, อี หญู่ง ฒู้ง ทิน-ฮู่ง ปุน ต้าย, เหว่ย ปุน เมี่ยน ฒ่า ไม้ ธ้วด, เยียม นิ่น เญย โฮ์ ฆาง อ๋อย ม่าย หาย หญู่ง สี่. ",
    "1": "เม่ง เต้า หลง เซ เก้า จ๋าย เจี๋ย โย่ว ดาง, เมี่ยน เกวย เสย เญย ฮนอย เซ เก้า หลง เมี่ยน ธ้วด เสย เญย ฮนอย. ",
    "23": "เยีย หล่ง ธง-เม่ง เค้า น้าย เต๋ย เหยียด ฒู้ง. เยีย ก๊อง, “เยีย ตี่ง เฮญี้ยว อ๋อย ตุ๊ ธง-เม่ง,” มป่า ธง-เม่ง เล่ย เยีย โก. ",
    "4": "ธง-เม่ง เมี่ยน เญย เฮญี้ยว เยียม เมี่ยน เฑ่า เญี้ยม เญย เปย๊า. มป่า เมี่ยน หฮงง เมี่ยน เญย เฮญี้ยว เยียม เมี่ยน โหฒว เหน่า หญิด เญย เปย๊า. ",
    "27": "ธง-เม่ง ฟิน-แซง ก๊อง, “หมั่ง ม่าะ! น้าย เซ เยีย ล์อ ปวัด เญย.” “เยีย เฒาะ น้าย หญู่ง สี่ เป๊าะ วั้ว หญู่ง สี่, เหว่ย ล์อ ธ้วด นิ่น เญย กอน-แป๋ง. "
  },
  "9": {
    "10": "ตะฟ่าน เม่ย เญย ปั์ว ล์อ ปวัด หาย หญู่ง โหฒว, กุ๊น หล่ง ชะ โหฒว, เหว่ย หฒุ เยียม เยี่ยม เกน, ต้ง เม่ย อ๋อย หฒุ มี่ง เยียม เญย ต๋อง, ไม้ ม่าย กง โหฒว ไฟ ต๊า หฒะเอ๋ย เญย เจ๊า ไฟ ว่วน ฒาง ไฟ ธง-เม่ง. ",
    "6": "นิ่น บัว ฮนั้ม เญย, ฑอง เญย, นิ่น บัว เหมว่ย เจี๊ยะ เญย เหธา นิ่น บัว เหยียด เหฌี่ย หฒุ เหมียด เหฑ่ง. เยียม น้าย เสย โหฒว เญย เหยียด ฒู้ง สี่ นิ่น บัว เหยียด ลิ์ว ไม้ ม่าย นิ่น บัว เญย ป่วน อ๊ะ. ",
    "2": "ฆะฮ้า ฮี้ง เต้าๆ ปวั้ง ฟี่ ฮนั้ง เญย. คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน, เมี่ยน หลง เมี่ยน เหธา เมี่ยน หว่าย เมี่ยน, ธีง-เหฑ่ง เญย เหธา ม่าย หวุย เญย, ฝ่ง ห่อ เหฒี่ย เญย เหธา ไม้ ฝ่ง ห่อ เหฒี่ย เญย, หย่า ฟี่ ฮนั้ง. คู้ เมี่ยน ฮนั้ง หาย นอ, ฒุ์ย-เมี่ยน ฮนั้ง วั้ว นอ, โฮ้ว หว่า เญย เมี่ยน ฮนั้ง หาย นอ, ไม้ โฮ้ว หว่า เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ. ",
    "7": "กุ๊น มี่ง เฌียนๆ โย่วๆ เญย หญั่น เม่ย เญย หฮนาง, หย่า ออน-เหลาะ เญย ฮบ เม่ย เญย อะหงุ่น ติ๊ว, เหว่ย หฒุ ทิน-ฮู่ง ฒู้ง อะเฮน้ย เม่ย โหฒว เญย กง. ",
    "16": "เยีย ฯฒฯ ก๊อง, “ธง-เม่ง เซ เก้า หลง เจี๋ย ชะ.” มป่า วั้ว เต้า เมี่ยน จ่ม เมี่ยน เญย ธง-เม่ง หฒุ เมี่ยน หมั่ง เผีย. นิ่น เญย หว่า หย่า ไม้ ม่าย เมี่ยน หมวัง. ",
    "9": "เยียม เม่ย ขูง-ม่อง เญย ฮนอย-เหญียะ, เซ ทิน-ฮู่ง ปุน เม่ย เยียม น้าย เสย หฒั่ง เญย แหม่ง, เม่ย กุ๊น เหธา เม่ย ฮนั้ม เญย เอ๊า เฌียน-โย่ว เญย เยียม, เหว่ย หฒุ น้าย เซ เม่ย เยียม ลู่ง เดี๊ย ล่าว หลุ่ย โหฒว กง ตุ๊ เญย ป่วน.  ",
    "5": "เฒี่ยง เจี๊ยน เญย เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หฒุ ไต่ มป่า ไต่ มี่ง เญย เมี่ยน ไม้ ฮิ้ว หาย หญู่ง. นิ่น บัว ไม้ ไฮ่ แอ๋ง ตุ๊ ฒิบ ฒี่ง เหญ่ย. หฒวัง เมี่ยน หย่า หละคุ เหฑ่ง นิ่น บัว อ๊ะ. ",
    "1": "เยีย ฯฒฯ เฒาะ น้าย เต๋ย เหยียด ฒู้ง สี่ เยียม เฮญี้ยว ธ่อง ฯฒฯ ฮิ้ว ตุ๊ คู้ เมี่ยน, ธง-เม่ง เมี่ยน เหธา นิ่น บัว โหฒว เญย สี่, เยียม ทิน-ฮู่ง เญย ปั์ว. มป่า ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ นิ่น ไฮ่ ปวั้ง ฮนั้ม เญย ไฟ ฑอง เญย สี่.  ",
    "14": "ม่าย นอม ฒี่ง ไฝ เญย, เยียม ฒี่ง กะญั์ว เญย เมี่ยน หย่า โหฒะ. แอ๋ง ม่าย เต้า ต้ม ฮู่ง เตี๋ย ต้าย เบ๊าะ ฯฒฯ เว่ย เจี๊ยน ฒี่ง, หย่า เหลียบ เบ๊าะ จ๋า เญย จา-สี่ เว่ย ก๋อม.  ",
    "3": "น้าย เซ เยียม เสย หฒั่ง เญย หญู่งๆ สี่ ม่าย เญย เหฒะ หน่าน. เหยียด ฒู้ง อ๋อย หฒุ ปวั้ง ฟี่ ฮนั้ง เญย. ป้าม เมี่ยน เญย เฮญี้ยว ม่าย เอ๊าะ สี่ ปวั๊ง เหฑ่ง. เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่ เฮญี้ยว หย่า ปู๊ ล่ง ปู๊ ตั๊ง เญย. ฆะฮ้า นิ่น บัว ฯฒฯ ไต่.  ",
    "12": "เมี่ยน มต้าย ไม้ ฮิ้ว กั้น เญย เฒี่ยง โห่ หาย หฒั่น เถา. ฮนั้ง เบย์า หฒุ โตะ ไห่ เญย มู์ง เหฑ่น, ไฟ เหนาะ หฒุ โขว ฮลบ, เมี่ยน หย่า ฟี่ ฮนั้ง เญย หฒุ เธี้ยว ไห่ เญย เฒี่ยง โห่ ห่อย นิ่น บัว. ",
    "8": "เม่ย เญย ลุย-โหว อ๋อย หฒุ หฒั่นๆ แปะ, มฆ้อง หย่า อ๋อย หฒุ ฑ้าด เจี๊ยน โย่ว. ",
    "18": "ธง-เม่ง เซ เก้า หลง เบ๊าะ จ๋า เญย หวัวะ กิ่น, มป่า เหยียด เต้า ฒุ์ย-เมี่ยน ไฮ่ ป่าย หว่าย เหฒีย ตอ คู้ สี่. ",
    "15": "มป่า ฒี่ง กะญั์ว ม่าย เต้า ธง-เม่ง เญย เมี่ยน จ่ม เมี่ยน. นิ่น หล่ง นิ่น เญย ธง-เม่ง เหฌียว วั้ว นอม ฒี่ง, มป่า ไม้ ม่าย หาย เต้า จั๋ง วั้ว เต้า เมี่ยน จ่ม เมี่ยน.  ",
    "4": "หาย เต้า เหธา เฒี่ยง เจี๊ยน เญย เมี่ยน เยียม, วั้ว เต้า ม่าย ลั่ม ฮนั้ม อ๊ะ. เฒี่ยง เจี๊ยน เญย จู๊ ฒู้ง เก้า หลง ไต่ มี่ง เญย เซี่ยน. ",
    "17": "หมวัง ธง-เม่ง เมี่ยน ก๊อง หว่า-ไฝ, เซ เก้า หลง หมวัง กุ๊น เมี่ยน หฮงง เมี่ยน วั้ว เต้า เห่ว เญย เฉีย. ",
    "11": "เยีย แอ๋ง ปวัด เยียม น้าย เสย หฒั่ง แอ๋ง ม่าย เหยียด หญู่ง เซ, สาย ถิว เญย เมี่ยน ไม้ ตุ๊ หฒั่นๆ ฮี่ง. เบ๊าะ จ๋า เฮ้น เญย เมี่ยน เบ๊าะ ต้ม จ๋า หย่า ไม้ ตุ๊ หฒั่นๆ ฮี่ง เจี๋ย, ธง-เม่ง เมี่ยน ไม้ ตุ๊ หฒั่นๆ ม่าย หฮนาง หญั่น. ไกว เญย เมี่ยน ไม้ ตุ๊ หฒั่นๆ ปุ๊ด ฒ่อย, ม่าย ปั้น เหฒ่ย เญย เมี่ยน ไม้ ตุ๊ เมี่ยน หฒั่นๆ อะเฮน้ย นิ่น บัว. มป่า เฒี่ยง โห่ เหธา ว่วน เฉีย เถา เต้าๆ เมี่ยน. ",
    "13": "เยีย แอ๋ง ปวัด เยียม เสย หฒั่ง ม่าย หญู่ง ธง-เม่ง เญย เจ๊า, เยีย หย่า ปวัด หย่าว ไห่.  "
  },
  "5": {
    "10": "ฮนั้ม ญ่าน เญย เมี่ยน, ญ่าน เหยียด ลิ์ว ไม้ เก๋า. ฮนั้ม ฒิ่น ฒ่อย เญย เมี่ยน, เหล่ย ฒิ่น เหยียด ลิ์ว ไม้ ปวั๊ง เฮญี้ยว. น้าย หย่า ขูง-ม่อง. ",
    "6": "ไม้ ตู๋ง ปุน เม่ย เญย ฑุ่ย โหฒว กอน ต้อ เม่ย ป์าม ฒุ์ย. หย่า ไม้ ตู๋ง ตอง เจี๊ยน ไซ เมี่ยน ก๊อง, “เยีย แล์ง เญย หว่า เยีย โฮ้ว ต่อง หมี่ อ๊ะ.” เหว่ย หาย ติ่ว ปุน ทิน-ฮู่ง เฉีย เจี์ย เม่ย ก๊อง เญย หว่า ฯฒฯ เหมียด เหฑ่ง เม่ย เญย ปั์ว โหฒว เญย กง?  ",
    "2": "เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ไม้ ตู๋ง โหฒว เฮญี้ยว เป๊ะ, ไม้ ตู๋ง โหฒว ฑุ่ย เซี้ยบ ก๊อง หาย หญู่ง. ทิน-ฮู่ง เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม กะเดี๊ย เดา, เหว่ย น้าย เม่ย อ๋อย หฒุ ก๊อง หว่า โหฒะ เญย. ",
    "7": "เบ๋ยๆ ธั้ม, ก๊อง หว่า ธั้ม เซ ฮนั้ม ไม้ เม่ง แปะ เญย สี่. มป่า อ๋อย หฒุ กั้ม เหฑีย, ท่าย ทิน-ฮู่ง. ",
    "16": "น้าย หย่า เป๋น เหยียด หญู่ง เฮยี้ยน ไห่ เญย สี่. เมี่ยน ฮนั้ง หาย นอ ธ้วด เสย, นิ่น ฮนั้ง วั้ว นอ เกวย เสย. นิ่น ขูง เหว่ย หฑยาว ล่าว หลุ่ย ฮนั้ง, นิ่น ฯฒฯ ตุ๊ หาย หญู่ง? ",
    "9": "เดา-เป้ย ธ้วด เญย หญู่งๆ เซ เหว่ย หฒวัง เมี่ยน. ฮู่ง เตี๋ย กั้น หย่า ปั่ง เด่ย ตุ๊ หลง. ",
    "5": "เม่ย ไม้ แล์ง หว่า เซ เก้า หลง แล์ง ลิ์ว หย่า ไม้ จ๊าว.  ",
    "1": "เม่ย มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า อ๋อย หฒุ ไฝ ฟิม. มี่ง ฟัด หมวัง เซ เก้า หลง เมี่ยน หฮงง เมี่ยน ฝ่ง ห่อ เหฒี่ย. นิ่น บัว ฒู้ง ไม้ ฮิ้ว นิ่น บัว โหฒว เญย เอ๊าะ สี่. ",
    "20": "นิ่น ไม้ หฒุ ฮนั้ม ธั้ม เถา กั้น เฒี่ยง เญย ฮนอย-เหญียะ, เหว่ย หฒุ ทิน-ฮู่ง ปุน นิ่น เญย เฮญี้ยว เฌียน-โย่ว. ",
    "14": "นิ่น โหฒว แซง-เอ๋ย, นิ่น เญย ฒิ่น ฒ่อย ด๊อด เหฑ่ง. นิ่น ม่าย เต้า ตอน, หย่า ไม้ ม่าย เหยียด หญู่ง เลี่ยว นิ่น เญย ตอน. ",
    "3": "เหยียด เฒย ฮนั้ม ธั้ม, เหยียด เฒย ไฮ่ เบ๋ยๆ, เหยียด เฒย ก๊อง หว่า ธั้ม, เหยียด เฒย ไฮ่ ก๊อง ธ้วด หฮงง เญย หว่า. ",
    "12": "ล่าว หลุ่ย เญย กง-เมี่ยน ไม้ กุ๊น นิ่น ตุ๊ หญั่น ธั้ม ไฟ โหฒะ, นิ่น เปว๋ย มฌ่อม คู้ เญย. มป่า ปุ๊ด-ฒ่อย เมี่ยน ม่าย กะน้าย ธั้ม ฯฒฯ ปุน นิ่น เปว๋ย ไม้ ฌ่อม. ",
    "8": "สี ก๊อง เยียม หาย นอม แซ้ง ปวัด เมี่ยน จ่ม เมี่ยน หฒุ เหฒย, เลี่ยม แป้ง ฟิม เหธา โหฒว หอบ เญย เจ๊า หฒุ ธ้าง มี่ง, ไม้ ตู๋ง บัวะ ฮ่อง. เหว่ย หฒุ เหยียด เต้า เจียน ม่าย เต้า เก้า โฮล ปู๋ง มฒีง หมั่ง. แอ๋ง ม่าย เต้า เก้า โฮล เจี๋ย ปู๋ง มฒีง หมั่ง นิ่น บัว อี เต้า.  ",
    "18": "เยีย ปวัด หอบ เญย, หลง เญย เซ เมี่ยน เยียม เสย หฒั่ง, ต้ง ทิน-ฮู่ง เหธย ปุน เญย ฮนอย-เหญียะ นั้ง เญย, อ๋อย หฒุ หญั่น หย่า ฮบ หย่า อะเฮน้ย นิ่น ล่าว หลุ่ย โหฒว เญย กง, เหว่ย หฒุ น้าย เป๋น นิ่น เญย ป่วน.  ",
    "15": "เมี่ยน ธ้วด เสย ฌัง ซิน เญย ต้าย, หย่า ฮนั้ง วั้ว นอ ฌัง ซิน เญย เกวย เสย. นิ่น ล่าว หลุ่ย โหฒว กง, นิ่น เญย ปั์ว หย่า ไม้ ไฮ่ ต้อ หาย หญู่ง มี่ง. ",
    "4": "เม่ย แล์ง แหง่ง หว่า ปุน ทิน-ฮู่ง ไม้ ตู๋ง ไง่. อ๋อย หฒุ เซี้ยบๆ เญย จ๊าว ซูง. นิ่น ไม้ อะเฮน้ย เมี่ยน หฮงง เมี่ยน. อ๋อย หฒุ จ๊าว ซูง เม่ย แล์ง เญย แหง่ง หว่า.   ",
    "17": "เยียม เสย หฒั่ง เญย ฮนอย-เหญียะ นิ่น ขูง เยียม หฮมวัง, ม่าย ขวน เฮญี้ยว เญย สี่ ธั้ม, ม่าย เหฒะ หน่าน ห่อย, หย่า ม่าย เฉีย เจี์ย เญย เจ๊า. ",
    "11": "กะน้าย จา ธั้ม, หล่ง เญย เมี่ยน หย่า จา ธั้ม. กะน้าย เญย เฒี้ยว ตุ๊ หาย หญู่ง ม่าย ลั่ม หล่ง, ธ้วด ลิ์ว ปุน มฒีง หมั่ง ฮนั้ง? ",
    "19": "แอ๋ง ม่าย หญู่ง. สี ก๊อง ทิน-ฮู่ง ปุน เมี่ยน ปุ๊ด ฒ่อย, เป๋น เญย, หย่า ปุน นิ่น อะเฮน้ย หล่ง, ฒิบ เป๋น นิ่น เญย ป่วน, อะเฮน้ย นิ่น ล่าว หลุ่ย โหฒว เญย กง, น้าย เซ ทิน-ฮู่ง เญย ฒี่ง เหญ่ย.  ",
    "13": "เยียม น้าย เสย หฒั่ง เยีย ปวัด ม่าย เหยียด หญู่ง เฮยี้ยน ไห่ เญย สี่. ม่าย เมี่ยน เซียว ฒิ่น ฒ่อย ธั้ม เถา ฒู้ง ห่อย หฒุ กั้น. "
  },
  "1": {
    "10": "ม่าย หาย หญู่ง ปุน เมี่ยน ไฮ่ ก๊อง, “หมั่ง ม่าะ! น้าย เซ เซียง เญย”? เยียม บัว ไม้ แก้ง ธ้วด เสย วั้ว หฒั่น, เฑี้ยว ฮนอย ฒู้ง ม่าย ต้าย เล่า อ๊ะ. ",
    "6": "หฑยาว ป่วน มี่ง น่าม ปูง, กวิ้น หฑวน ป๊ะ ปูง, ป่วน กวิ้น มี่ง กวิ้น ต้าย, แอ๋ง ป่วน กัน โล์-เจ๊า หฑวน. ",
    "2": "ธง-เม่ง ฟิน-แซง ก๊อง, “ขูง-ม่อง, หฒะเก้ง! ขูง-ม่อง, หญู่งๆ ขูง-ม่อง.” ",
    "7": "ติ้วๆ โด๊ะ เหลี่ยว มี่ง กั๊บ ค้อย, มป่า ค้อย หย่า ไม้ ปวั๊ง. ววม เยียม หาย เหลี่ยว ต้าย, ฯฒฯ หฑวน วั้ว นอม โล์-ต๋อง. ",
    "16": "เยีย เยียม เฮญี้ยว ธ่อง ลิ์ว อ๊ะ, “เยีย เก้ง ม่าย ธง-เม่ง ฮลัง ไห่, ฒู้ง เก้า ธั้ม กุ๊น เจี๋ย เย​ลู​ซา​เลม เญย เต้าๆ เมี่ยน. เยีย ตุ๊ กีง เจี๋ย ธง-เม่ง เหธา ว่วน ฒาง เญย สี่.”   ",
    "9": "ธ้วด ต้าย เญย สี่ แอ๋ง อ๋อย ธ้วด หฑุ่น, ฒิ่น ด่าง โหฒว เจี๋ย เญย สี่ ฒู้ง แอ๋ง โหฒว. เยียม ลู่ง เดี๊ย ไม้ ม่าย หาย หญู่ง เซียง. ",
    "5": "บะฮนอย ธ้วด ต้าย, บะฮนอย แอ๋ง ด๊อด มี่ง, หย่า เซี้ยบๆ เญย หฑวน เถา นิ่น ธ้วด เญย ต๋อง. ",
    "1": "น้าย เซ ดา​วิด ฮู่ง เญย ตอน, เยียม เย​ลู​ซา​เลม ฒี่ง เญย ฮู่ง วั้ว เต้า ธง-เม่ง ฟิน-แซง, ก๊อง เญย หว่า.  ",
    "14": "เยีย ปวัด เยียม ลู่ง เดี๊ย โหฒว เญย หญู่งๆ สี่ เซ ขูง-ม่อง, ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "3": "เมี่ยน เยียม เสย หฒั่ง ล่าว หลุ่ย โค้ว, ปวัด ตุ๊ หาย หญู่ง หลง? ",
    "12": "เยีย, ธง-เม่ง ฟิน-แซง, เยียม เย​ลู​ซา​เลม โหฒว เจี๋ย อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง.  ",
    "8": "หม่าน สี่ ปุน เมี่ยน โค้ว, ฒู้ง ไม้ ไฮ่ ก๊อง ไม้ เหฑ่ง. มฒีง หมั่ง หย่า หมั่ง ไม้ เป๊ว, มน่อม หมวัง หย่า หมวัง ไม้ เก๋า. ",
    "18": "เหว่ย หฒุ เหยียด เฒย ม่าย ธง-เม่ง ธั้ม, เหยียด เฒย เฑ่า ฟ่าน ธั้ม. จา ม่าย ว่วน ฒาง, ฯฒฯ จา ม่าย โยว-เฑ่า. ",
    "15": "เงา ฌ้วด เญย กะน้าย, ไม้ ไฮ่ ปุน หฒะ. หาย หญู่ง ธา, ไม้ เก๋า โสว โหม่ว, ไม้ ไฮ่ ซ้าว ปวั๊ง โสว โหม่ว. ",
    "4": "ป้าม เมี่ยน เหยียด ต่อย เจี๋ย ลิ์ว, เหยียด ต่อย เถา, มป่า ป้าม เกน เหยียด ลิ์ว เยียม. ",
    "17": "เยีย เหลียบ ตี่ง เฮญี้ยว อ๋อย เม่ง แปะ ธง-เม่ง เญย เจ๊า เหธา หฮงง เญย, ปู๊ ล่ง ปู๊ ตั๊ง เญย สี่. มป่า เยีย โหะ ฮิ้ว เญย เซ น้าย เต๋ย สี่, หย่า ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "11": "อี้ จ๋า ฮนอย เญย เมี่ยน ไม้ จั๋ง โล์-ฮนอย เญย เมี่ยน. โฮ์ ต่อย เมี่ยน หย่า ฟี่ ฮนั้ง เญย, ไม้ จั๋ง อี้ จ๋า ฮนอย เญย เมี่ยน. ",
    "13": "เยีย เหลียบ เฮญี้ยว หล่ง ธง-เม่ง ฒ่า หมั่ง หย่า โหะ ฮิ้ว เยียม น้าย ลู่ง เดี๊ย โหฒว เญย หญู่งๆ สี่. ทิน-ฮู่ง ปุน ป้าม เมี่ยน กีง เจี๋ย เญย สี่ หฒะเก้ง อะ เญย, โค้ว เญย.  "
  },
  "3": {
    "22": "เหว่ย น้าย เยีย ปวัด ไม้ ม่าย เหยียด หญู่ง เก้า หลง เจี๋ย ป้าม เมี่ยน อะเฮน้ย นิ่น โหฒว เญย ป่วน กง, เหว่ย หฒุ เป๋น นิ่น กั้น เญย ป่วน. หาย เต้า ไฮ่ ต้อ นิ่น เฒียะ ตุ๊ นิ่น เกวย เสย ลิ์ว, อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด ต้าย? ",
    "10": "เยีย ปวัด ทิน-ฮู่ง ปุน ป้าม เมี่ยน เต้าๆ ม่าย นิ่น กั้น เญย กง โหฒว.  ",
    "12": "ป้าม เมี่ยน เฒี่ยง เสย หฒั่ง, ไม้ ม่าย หาย หญู่ง เก้า หลง นิ่น อะเฮน้ย โหฒว หลง หฒิว นิ่น โหฒว ตุ๊ เถา เญย.   ",
    "7": "ม่าย เฒี่ยง โห่ เป๊ด, ม่าย เฒี่ยง โห่ ลุ่น. ม่าย เฒี่ยง โห่ เซ้ก, ม่าย เฒี่ยง โห่ ก๊อง หว่า. ",
    "16": "เยีย ปวัด เยียม น้าย เสย หฒั่ง แอ๋ง ม่าย เหยียด หญู่ง. หอบ หฒุ ม่าย แป้ง ฟิม เญย ต๋อง, ต๋าว หฑวน เยียม วั้ว ม่าย เอ๊าะ สี่. อ๋อย หฒุ ม่าย โหฒว หอบ เญย ต๋อง, ต๋าว หฑวน เยียม วั้ว ม่าย เอ๊าะ สี่. ",
    "21": "หาย เต้า ไฮ่ ฮิ้ว ตุ๊ ป้าม เมี่ยน เญย ว่วน ฝาว กู้ หงว่าย ไฟ ฮิ้ว ตุ๊ แซง-คู้ เญย ว่วน เปียะ เดา?” ",
    "5": "ม่าย เฒี่ยง โห่ ฒอย หละเปย๊ย กวั่ง, ม่าย เฒี่ยง โห่ เฑ์า ฒุ้น. ม่าย เฒี่ยง โห่ ชัม, ม่าย เฒี่ยง โห่ ไม้ ชัม. ",
    "20": "อี หญู่ง ฒู้ง มี่ง เหยียด นอม ต๋อง. เหยียด ฒู้ง เยียม เนีย-บูง เป๋น ธ้วด ต้าย. เหยียด ฒู้ง แอ๋ง หฑวน เป๋น เนีย-บูง.  ",
    "9": "ล่าว หลุ่ย โหฒว เญย กง-เมี่ยน ตุ๊ หาย หญู่ง หลง?  ",
    "8": "ม่าย เฒี่ยง โห่ ฮนั้ม, ม่าย เฒี่ยง โห่ ฑอง. ม่าย เฒี่ยง โห่ เบ๊าะ ต้ม จ๋า, ม่าย เฒี่ยง โห่ ถาย-แป้ง. ",
    "18": "เยีย เยียม เฮญี้ยว แอ๋ง ฮนั้ม, “ทิน-ฮู่ง เสย ป้าม เมี่ยน เหว่ย ปุน นิ่น บัว เฒียะ ตุ๊ นิ่น บัว เซ ฮนั้ง แซง-คู้.  ",
    "15": "อี้ หฒั่น ม่าย เญย, ฒู้ง ม่าย เจี๋ย เญย. หาย หญู่ง อ๋อย ธ้วด เญย, ฒู้ง ธ้วด เจี๋ย เญย. ทิน-ฮู่ง ปุน ธ้วด ลิ์ว เญย สี่ แอ๋ง ธ้วด ต้าย เซียง. ",
    "17": "เยีย เยียม เฮญี้ยว ฮนั้ม, “ทิน-ฮู่ง อ๋อย เซี้ยม คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน, เหว่ย หฒุ หญู่งๆ สี่ เหธา หญู่งๆ โหฒว เญย เจ๊า ม่าย ตี่ง เญย เฒี่ยง โห่.” ",
    "6": "ม่าย เฒี่ยง โห่ ล์อ, ม่าย เฒี่ยง โห่ มัวะ ตี๋ง ล่าย. ม่าย เฒี่ยง โห่ เซียว, ม่าย เฒี่ยง โห่ กวั่ง. ",
    "19": "เหว่ย หฒุ ป้าม เมี่ยน ปวั้ง เญย เหธา แซง-คู้ ปวั้ง เญย, อี หญู่ง ฒู้ง ฟี่ ฮนั้ง เญย. เหยียด หญู่ง ฮนั้ง หาย นอ ไต่, วั้ว หญู่ง หย่า ฮนั้ง วั้ว นอ ไต่. อี หญู่ง ฒู้ง ฟี่ ฮนั้ง เญย เท้า เฉีย. ป้าม เมี่ยน ไม้ ม่าย หาย หญู่ง เก้า หลง แซง-คู้ เหว่ย หฒุ เหยียด ฒู้ง เซ ขูง-ม่อง เญย สี่.  ",
    "13": "ทิน-ฮู่ง เหธย ปุน เต้าๆ ป้าม เมี่ยน ตุ๊ หญั่น ตุ๊ ฮบ หย่า ปวั๊ง เฮญี้ยว นิ่น ล่าว หลุ่ย โหฒว เญย กง.  ",
    "3": "ม่าย เฒี่ยง โห่ ไต๋, ม่าย เฒี่ยง โห่ หฒ่อ หลง. ม่าย เฒี่ยง โห่ แธะ, ม่าย เฒี่ยง โห่ เหธย เจี์ย. ",
    "11": "ทิน-ฮู่ง ปุน หม่าน หมวด หฒิว กั้น เญย ธุน-เธียว เหฑว่ย. ทิน-ฮู่ง เฒาะ เหยียด ลิ์ว เญย เจ๊า เฮยี้ยด เจี๊ยน ป้าม เมี่ยน เญย เฮญี้ยว. มป่า ป้าม เมี่ยน หธ่อ ฮิ้ว ไม้ เถา เยียม กอน เถา เซ้ด เมว์ย ทิน-ฮู่ง โหฒว หาย หญู่ง.  ",
    "2": "ม่าย เฒี่ยง โห่ ธ้วด เสย, ม่าย เฒี่ยง โห่ เกวย เสย. ม่าย เฒี่ยง โห่ หฒวัง, ม่าย เฒี่ยง โห่ แปง ธ้วด. ",
    "14": "เยีย ฮิ้ว ตุ๊ ทิน-ฮู่ง โหฒว เญย เหยียด ฒู้ง อ๋อย เหยียด ลิ์ว เยียม. ไม้ ไฮ่ ทิบ เต๋ย เปียะ, ไม้ ไฮ่ เฒาะ เต๋ย ธ้วด. ทิน-ฮู่ง ฮนั้ง หน่าย นอ โหฒว เหว่ย อ๋อย เมี่ยน เยียม นิ่น เญย หฑะเฮมียน กั้ม เหฑีย นิ่น, ท่าย นิ่น. ",
    "1": "หญู่งๆ ม่าย ตี่ง เญย ธุน-เธียว. เยียม ลู่ง เดี๊ย หม่าน สี่ ม่าย ตี่ง เญย เฒี่ยง โห่. ",
    "4": "ม่าย เฒี่ยง โห่ เญี้ยม, ม่าย เฒี่ยง โห่ จั๊ด. ม่าย เฒี่ยง โห่ เฑ่า เญี้ยม, ม่าย เฒี่ยง โห่ หธัง เหย. "
  },
  "12": {
    "10": "ธง-เม่ง ฟิน-แซง ล์อ ปุน เมี่ยน อะเฮน้ย หมวัง เญย หว่า, หย่า เฮญี้ยว หฒีง เญย เฟี้ย เฒียน เล์ย เญย หว่า. ",
    "6": "วั้ว หฒั่น ญ่าน หลิ่ม ฯฒฯ ตั๋ง, เจียม-หฑ่อม หย่า บ๋าย, ฒ่าง ววม เญย แป้ง เยียม ววม-ฒี้ง ฮู้, เธีย ววม เยี่ยน เยียม ววม-ค้วด-ฑุ่ย หว่าย. ",
    "2": "ไม้ ตู๋ง ฒั้ว เถา บะฮนอย เหธา ฌัง, หฮลา เหธา เหฮลย หฮมวัง มี่ง, บยู่ง เหฑ่ง, บ๋วน หย่า หฑวน. ",
    "7": "เนีย-บูง หย่า หฑวน มี่ง เป๋น เนีย ฮนั้ง โล์ นอ, เท้า เญย เฉีย หย่า หฑวน มี่ง เถา เหธย เฉีย ต้าย เญย ทิน-ฮู่ง. ",
    "9": "ธง-เม่ง ฟิน-แซง ไม้ ตาน ม่าย ธง-เม่ง, นิ่น เฒาะ นิ่น เญย ว่วน ฒาง หฌาว หฒวัง เมี่ยน. นิ่น ธ่อง หย่า ชะ ฒ่า ล์อ หย่า เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย เฟี้ย ธั้ม-ติ้ว หว่า-เป๊ย.  ",
    "5": "เมี่ยน กั้ม เหฑีย ฮลัง เญย ต๋อง, เหธา เยียม เจ๊า หฒั่ง ม่าย เธี้ยว เญย สี่, อัน​มัน เดี๋ยง ฆอย เปี้ยง, จ๊บ-เหญ่ย ทอ กั้น เญย ซิน มี่ง, อ๋อย เญย เจ๊า หย่า ตั๋ง หมี่ อ๊ะ. เหว่ย หฒุ เมี่ยน มี่ง นิ่น เหยียด ลิ์ว เญย เปย๊า, เฑ่า เญี้ยม เญย เมี่ยน เยียม วั้ว เจ๊า มี่งๆ ต้ายๆ. ",
    "1": "หฮญัง- เจ๊ย หลุน เญย เฒี่ยง โห่, อ๋อย หฒุ จั๋ง เจี๊ยน เหฒย เม่ย ต้าย วั้ว เต้า. โค้ว หน่าน เญย ฮนอย-เหญียะ ไม้ แก้ง เถา, เม่ย ฒู้ง อ๋อย ก๊อง, “เยียม น้าย เต๋ย หฮญัง เญย ฮนอย-เหญียะ ไม้ ม่าย หาย หญู่ง เถง เยีย อะเฮน้ย.” ",
    "14": "เหว่ย หฒุ ป้าม เมี่ยน โหฒว เญย เหยียด ฒู้ง สี่, เลี่ยม ปี๋ง เจี๊ยน เญย สี่, ไม้ กุ๊น หลง ไฟ เธี้ยว, ทิน-ฮู่ง อ๋อย เซี้ยม เหฑ่ง. ",
    "3": "วั้ว ฮนอย โก๋ว เปย๊า เญย เมี่ยน ซิน หฒิน, เมี่ยน เฮ้น เมี่ยน จ๊าย จุ๊ด, หม่อ บ๊วน เญย เมี่ยน ตี้ง เหฌี่ย เหว่ย หฒุ นิ่น บัว โหฒะ, หมั่ง ธ้วด ฟง ม่วน เญย เมี่ยน มฒีง ฮววน-ฮวา. ",
    "12": "เยีย เญย ตอน อ่า, ไม้ ตาน บัวะ น้าย. เม่ย อ๋อย หฒุ บู้ง หลง. เฟี้ย โซว ธั้ม ไม้ ไฮ่ จ่ม. โตะ โซว ธั้ม, ซิน หย่า โค้ว. ",
    "8": "ธง-เม่ง ฟิน-แซง ก๊อง, ขูง-ม่อง, ขูง-ม่อง. หญู่งๆ ขูง-ม่อง. ",
    "4": "ธ้วด วั้ว เจ๊า เญย แก้ง กวน เจี๊ยน, หม่อ บ๊วน เญย เฉีย หย่า ไฝ เจี๊ยน เหฌี่ย. เหนาะ เห่ว, เมี่ยน ฯฒฯ เจี์ย ซิน ต้าย, ป๋าว ฑูง เญย เซียะ ป๋าว ฑูง เฉีย ไฝ. ",
    "11": "ธง-เม่ง เมี่ยน ก๊อง เญย หว่า ฮนั้ง หฒุ่น แซง-คู้ เญย ปย๊า. เซียว ฒุ้น ธง-เม่ง เมี่ยน เญย หว่า หย่า ฮนั้ง ตีง ตุ๊ เจี๊ยน เญย ตีง, เยียม เหยียด เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน ต้าย.  ",
    "13": "น้าย เต๋ย เหยียด ฒู้ง สี่ ไฮ์ ลิ์ว อ๊ะ. อี้ หฒั่น ก๊อง เซ้ด เมว์ย หว่า. อ๋อย หฒุ กั้ม เหฑีย, ท่าย ทิน-ฮู่ง เอย เจี๊ยน นิ่น เญย เล์ย-หลัด โหฒว. น้าย เซ เหยียด ฒู้ง ป้าม เมี่ยน อ๋อย หฒุ โหฒว เญย ป่วน. "
  },
  "8": {
    "10": "เยีย แอ๋ง ปวัด เอ๊าะ เมี่ยน ไต่ มี่ง หฒัง เจี๊ยน. นิ่น ฒิ่น ด่าง เยียม ธีง-เหฑ่ง ต๋อง เปียะๆ ธ้วดๆ. ม่าย เยียม นิ่น โหฒว หว่าย สี่ วั้ว นอม ฒี่ง เญย เมี่ยน เธง นิ่น. น้าย หย่า ขูง-ม่อง. ",
    "6": "เหว่ย หฒุ หญู่งๆ สี่ ม่าย หอบ เญย เฒี่ยง โห่ เหธา หอบ เญย หฒะเอ๋ย, ไม้ กุ๊น เมี่ยน เญย โค้ว หน่าน งัด เจี๊ยน นิ่น บัว. ",
    "2": "อ๋อย หฒุ หมวัง ฮู่ง เตี๋ย เญย หลี่ง หย่า ไม้ ตู๋ง หละไกว้ ตอง เจี๊ยน ทิน-ฮู่ง แล์ง เจี์ย แหง่ง หว่า.   ",
    "7": "ไม้ ม่าย หาย เต้า ฮิ้ว อ๋อย ธ้วด ต้าย เญย สี่, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ่ ก๊อง บั๋ว นิ่น, สี่ อ๋อย ฮนั้ง หาย นอ ธ้วด. ",
    "16": "เยีย เจี์ย เฮญี้ยว อ๋อย ฮิ้ว ธง-เม่ง เญย เจ๊า หย่า อ๋อย หมั่ง ลู่ง เดี๊ย โหฒว เญย สี่ วั้ว หฒั่น, (ไม้ กุ๊น เมี่ยน เฒี่ยง ฮนอย เฒี่ยง ม์วน ไม้ ตุ๊ เปว๋ย มฌ่อม,)  ",
    "9": "เยีย หล่ง เฮญี้ยว หมั่ง เยียม เสย หฒั่ง เญย หญู่งๆ สี่, เยีย ปวัด น้าย เต๋ย เหยียด ฒู้ง. ม่าย เฒี่ยง โห่ น้าย เต้า กุ๊น วั้ว เต้า ฯฒฯ ห่อย หฒุ นิ่น กั้น อ๊ะ.   ",
    "5": "หาย เต้า เอย เจี๊ยน นิ่น เญย หลี่ง ฒู้ง ไม้ หฒุ ห่อย. เฮญี้ยว ม่าย ธง-เม่ง เญย เมี่ยน ฮิ้ว ตุ๊ หอบ เญย เฒี่ยง โห่ เหธา หอบ เญย หฒะเอ๋ย. ",
    "1": "หาย เต้า ไฮ่ ฮนั้ง ธง-เม่ง เมี่ยน? หาย เต้า ไฮ่ พ้อ เม่ง สี่ เญย เอ๋ย เล์ย? เมี่ยน เญย ธง-เม่ง ปุน นิ่น เญย เฮมียน ฌัง, หย่า ปุน นิ่น เธี้ยว เญย เฮมียน ทิ้ว มี่ง. ",
    "14": "เยียม น้าย ลู่ง เดี๊ย แอ๋ง ม่าย เหยียด หญู่ง สี่ ขูง-ม่อง. คู้ เมี่ยน ปวั้ง เญย สี่ เซ ผุย เอ๊าะ เมี่ยน อ๋อย หฒุ ปวั้ง เญย. เอ๊าะ เมี่ยน หย่า ปวั้ง ผุย คู้ เมี่ยน อ๋อย หฒุ ปวั้ง เญย. เยีย ก๊อง น้าย เซ ฟี่ ฮนั้ง เญย ขูง-ม่อง.  ",
    "3": "ไม้ ตู๋ง ฮวาง เจี๊ยน เล่ย ฮู่ง เตี๋ย เญย หฑะเฮมียน. ไม้ ตู๋ง เถง เจี๊ยน ป๊า เอ๊าะ เญย เจ๊า เหว่ย หฒุ ฮู่ง เตี๋ย มต้าย เอย กั้น เญย เฮญี้ยว โหฒว.  ",
    "12": "ไม้ กุ๊น เอ๊าะ เมี่ยน โหฒว เอ๊าะ เหยียด แป๊ะ หฑุ่น, หธ่อ ตุ๊ เฒี่ยง เสี่ยว ญ่วน ด๊าว, เยีย ฮิ้ว ตุ๊ กั้ม เหฑีย ทิน-ฮู่ง เญย เมี่ยน, เซ เยียม นิ่น เญย หฑะเฮมียน ท่าย นิ่น วั้ว เต๋ย, อ๋อย ตุ๊ หลง.  ",
    "8": "ไม้ ม่าย เมี่ยน ม่าย หัด ม์า กุ๊น ตุ๊ เฒี่ยง แหม่ง เญย เฉีย, ไฟ ม่าย หัด ม์า กุ๊น ไต่ เญย ฮนอย. เบ๊าะ ต้ม จ๋า เญย เฒี่ยง โห่, ไม้ ม่าย หาย เต้า พยัด ตุ๊ ดุ๊ด, ไม้ หฒุ เบ๊าะ จ๋า. เอ๊าะ เญย เจ๊า ไม้ ไฮ่ เหฌียว โหฒว เอ๊าะ เญย เมี่ยน. ",
    "15": "เยีย ฯฒฯ เห่ว เมี่ยน เฌียน-โย่ว ออน-เหลาะ, เหว่ย หฒุ เยียม น้าย เสย หฒั่ง ไม้ ม่าย หาย หญู่ง เก้า หลง เมี่ยน ตุ๊ หญั่น ตุ๊ ฮบ, ปุน กั้น อะเฮน้ย ออน-เหลาะ. เหว่ย หฒุ ทิน-ฮู่ง ปุน เมี่ยน เยียม เสย หฒั่ง เฒี่ยง เญย ฮนอย-เหญียะ ล่าว หลุ่ย เญย เฒี่ยง โห่ ม่าย น้าย เต๋ย เฌียน-โย่ว เญย เจ๊า เหธา เจี๊ยน. ",
    "4": "ฮู่ง เตี๋ย เญย หว่า ม่าย หัด ม์า. ม่าย หาย เต้า ก๊าม หน่าย นิ่น, “เม่ย โหฒว หาย หญู่ง?” ",
    "17": "เยีย ฯฒฯ ปวัด ทิน-ฮู่ง โหฒว เญย เหยียด ฒู้ง สี่. เมี่ยน ไม้ ไฮ่ เม่ง แปะ เยียม น้าย เสย หฒั่ง ธ้วด ต้าย เญย สี่. ไม้ กุ๊น นิ่น บัว หล่ง เหฑ่ง ชะ ล์อ, นิ่น บัว ไม้ ไฮ่ ล์อ ไม้ ธ้วด. ไม้ กุ๊น ธง-เม่ง เมี่ยน ฮนั้ม ต้าย นิ่น ฮิ้ว เญย, มป่า นิ่น ฒู้ง ไม้ ไฮ่ ฮิ้ว อ๊ะ. ",
    "11": "ตี่ง ลิ์ว ฒุ์ย มป่า ไม้ เซี้ยบๆ เญย เอย เจี๊ยน ตี่ง ต้าย เญย โหฒว, หฒวัง เมี่ยน ฯฒฯ ม่าย เฮญี้ยว โหฒว เอ๊าะ สี่.  ",
    "13": "มป่า เอ๊าะ เมี่ยน ไม้ ไฮ่ ตุ๊ หลง. นิ่น เฒี่ยง เญย ฮนอย-เหญียะ ฮนั้ง ต้ง ลิ่น นอ, ไม้ ไฮ่ ด๊าว, เหว่ย หฒุ นิ่น ไม้ กั้ม เหฑีย ทิน-ฮู่ง. "
  },
  "4": {
    "10": "สี ก๊อง เหยียด ล่าน ดอบ, นิ่น เญย ต่อย ไฮ่ เคน นิ่น เจี์ย ซิน ต้าย. มป่า เหยียด ล่าน เมี่ยน กั้น เยียม, นิ่น ดอบ เหฌี่ย, ไม้ ม่าย เมี่ยน เคน นิ่น เจี์ย ซิน, นิ่น ฯฒฯ โค้ว อ๊ะ. ",
    "6": "ตุ๊ เหยียด เญา ฯฒฯ เฮญี้ยว ฆาย เซ เก้า หลง อ๋อย หฒุ ล่าว หลุ่ย เหว่ย ตุ๊ อี เญา. น้าย เซ ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "2": "เหว่ย น้าย เยีย ฮนั้ม ต้าย, ไต่ ลิ์ว เญย เมี่ยน ไต่ มี่ง, ฒู้ง เก้า หลง เฒี่ยง เจี๊ยน เญย เมี่ยน นั่ง เมี่ยน. ",
    "7": "เยีย แอ๋ง ปวัด เหยียด หญู่ง เยียม ลู่ง เดี๊ย ขูง-ม่อง. ",
    "16": "นิ่น กุ๊น เญย หฒวัง เมี่ยน ธั้ม, ฒู้ง ไม้ ม่าย โสว โหม่ว. มป่า เยียม นิ่น ฆะฮ้า ต้าย เญย เมี่ยน, ไม้ ม่าย หาย เต้า อะเฮน้ย นิ่น. หฒะเก้ง เฒียน เญย, น้าย เซ ขูง-ม่อง. เซ ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "9": "อี ล่าน เมี่ยน เซ เก้า หลง เหยียด ล่าน เหว่ย หฒุ อี ล่าน ล่าว หลุ่ย โหฒว, นิ่น บัว เก้า ตุ๊ หลง. ",
    "5": "เมี่ยน หฮงง เมี่ยน ชบ เจี๊ยน ปั์ว, ฒั้ว เจี๊ยน หง่อ ไต่. ",
    "1": "เยีย แอ๋ง หมั่ง ฯฒฯ ปวัด เยียม เสย หฒั่ง เหยียด ฒู้ง เหฒย เมี่ยน เญย สี่. หมั่ง ม่าะ! เยีย ปวัด หฒุ เหฒย เญย เมี่ยน เญย ววม-เหมว่ย เหลี่ยว เหฌี่ย, นิ่น บัว หย่า ไม้ ม่าย หาย เต้า ออน เฮญี้ยว. เหฒย เมี่ยน วั้ว เต๋ย ม่าย หลี่ง ม่าย ชะ เญย, หย่า ไม้ ม่าย หาย เต้า ออน หฒุ เหฒย เญย เมี่ยน เญย เฮญี้ยว. ",
    "14": "ไม้ กุ๊น นิ่น เยียม โล่ ธ้วด ต้าย ฝาว เหว่ย โหฒว ฮู่ง ไฟ เยียม นิ่น กั้น เญย กั๊วะ ธ้วด เสย เป๋น เมี่ยน จ่ม เมี่ยน.  ",
    "3": "มป่า เก้า หลง เจี๋ย น้าย เต๋ย อี หญู่ง เซ ไม้ แก้ง ตุ๊ ธ้วด เสย เญย เมี่ยน, เหว่ย หฒุ นิ่น บัว ไม้ ตุ๊ ปวัด เยียม น้าย เสย หฒั่ง เญย หาย หญู่ง เอ๊าะ สี่. ",
    "12": "ไม้ กุ๊น เหยียด ล่าน เมี่ยน ไฮ่ เบ๊าะ ตุ๊ ฮี่ง เหยียด ล่าน, อี ล่าน ด่ง หาย ฒู้ง ไฮ่ เบ๊าะ ตุ๊ ฮี่ง นิ่น. ปัว โก๊ว กิ๊ด ต้าย เญย ฮลาง-เซี้ยด, ไม้ ฮู่ง เห่ ตั๋ง. ",
    "8": "ม่าย ดุ ล่าน เมี่ยน กั้น เยียม ฮนั้ง. นิ่น ไม้ ม่าย ฝุเจว๊ย, ไม้ ม่าย มั์ว-ต่อย, มป่า นิ่น ไม้ ตี้ง ฮิด เญย ล่าว หลุ่ย โหฒว. นิ่น เญย มฒีง หมั่ง นิ่น เญย ฒิ่น ฒ่อย หาย หฒั่น หย่า ไม้ เก๋า. นิ่น ไม้ หน่าย กั้น, “เยีย เหว่ย หาย เต้า ล่าว หลุ่ย โหฒว กง, ห่อย กั้น ไม้ ตุ๊ เฌียน-โย่ว?” น้าย หย่า ขูง-ม่อง, เซ โค้ว เจี๊ยน เยียม ฮนั้ง. ",
    "15": "เยีย ปวัด เยียม เสย หฒั่ง เจี๋ย มี่ง เจี๋ย ต้าย เญย เมี่ยน, หย่า ปวัด หฑิบ เจี๊ยน โหฒว ฮู่ง วั้ว เต้า เมี่ยน หลุน เมี่ยน.  ",
    "4": "เยีย แอ๋ง ปวัด เหยียด ฒู้ง ล่าว หลุ่ย เหธา ธ้วด ปั์ว-เต้า โหฒว เญย กง เซ เหว่ย หฒุ เมี่ยน เหธา นิ่น เญย จวั่ง ล์าง เมี่ยน, ล่าน เหมว่ย เจี๊ยะ ล่าน. น้าย เซ ฟี่ ฮนั้ง เญย ขูง-ม่อง. เซ ขูง ปุน หฑยาว สาว ฮนั้ง. ",
    "11": "แอ๋ง ม่าย หญู่ง. สี ก๊อง อี ล่าน จวั่ง เจี๊ยน เปว๋ย, นิ่น บัว ไฮ่ เซี้ยว. มป่า เหยียด ล่าน เมี่ยน กั้น เปว๋ย, ฮนั้ง หาย นอ ไฮ่ เซี้ยว? ",
    "13": "จ่ม มป่า ม่าย ธง-เม่ง เญย เมี่ยน หลุน เมี่ยน เซ เก้า หลง โก๋ เญย, หฮงง เญย ฮู่ง เตี๋ย, ต้ง อี้ หฒั่น ไม้ คั้ง หมวัง เมี่ยน ขวิน เญย หว่า,  "
  },
  "11": {
    "3": "สี ก๊อง บ๋วน ม่าย ววม ปวั๊ง, นิ่น ฯฒฯ โต๋ เหฌี่ย เดา-เป้ย อ๊ะ. ไม้ กุ๊น เดี๋ยง เน้า มี่ง น่าม ปูง ไฟ ป๊ะ ปูง, เน้า เหฌี่ย หาย นอม ต๋อง ฯฒฯ เยียม วั้ว อ๊ะ. ",
    "10": "ฮนั้ง หน่าย, อ๋อย หฒุ เยียม เฮญี้ยว เฒาะ ธ้วด เฑ่า ฟ่าน เญย สี่, หย่า ซิ้ม ฆอย หาย หญู่ง ห่อย เม่ย เญย ซิน หฒุ โค้ว, เหว่ย หฒุ นิน ตอง เหฒียบ เป๊ด เญย เฒี่ยง โห่ เซ ขูง-ม่อง เญย สี่. ",
    "2": "เฒาะ ป่วน ปุน เสี่ย เต้า เมี่ยน, ฒู้ง ปุน เถา เหฮยียด เต้า, เหว่ย หฒุ เม่ย ไม้ ฮิ้ว ตุ๊ เยียม น้าย ลู่ง เดี๊ย อ๋อย ม่าย หาย หญู่ง เหฒะ หน่าน. ",
    "7": "ฌัง มต้าย หลง เญย, มฒีง ปวัด บะฮนอย ฯฒฯ ไฮ์ อะเฮน้ย เญย. ",
    "9": "เมี่ยน หลุน เมี่ยน อ่า, เยียม เม่ย หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ กุ๊น ออน-เหลาะ. เยียม เม่ย หลุน เญย ฮนอย-เหญียะ กุ๊น ปุน เม่ย เญย เฮญี้ยว เฌียน-โย่ว. เม่ย เญย เฮญี้ยว อ๋อย โหฒว เญย กุ๊น โหฒว, เม่ย เญย มฒีง ปวัด หาย หญู่ง กุ๊น หมั่ง อ๊ะ. มป่า อ๋อย หฒุ ฮิ้ว ตุ๊ หฒิว เม่ย โหฒว เญย น้าย เต๋ย เหยียด ฒู้ง สี่, ทิน-ฮู่ง อ๋อย เซี้ยม. ",
    "4": "หาย เต้า หมั่ง หฑยาว ฯฒฯ ไม้ ฮ์า ญิม, หาย เต้า หมั่ง บ๋วน ไม้ ตุ๊ ก๊าด เบย้า. ",
    "1": "เฒาะ เม่ย เญย ล่าง หฒิ ฮ์า เหฌี่ย ววม-หมิ่น, เหว่ย หฒุ ฆะฮ้า เหฒีย ฮนอย เม่ย ฯฒฯ แอ๋ง ล์อ ปวัด ต้าย. ",
    "8": "สี ก๊อง เมี่ยน เฒี่ยง ตุ๊ ธั้ม-หฮญัง, กุ๊น ปุน เมี่ยน อะเฮน้ย น้าย เต๋ย เหยียด ฒู้ง หฮญัง-ต้าว, มป่า ปุน นิ่น จั๋ง เถา หฮมวัง เญย ฮนอย-เหญียะ เหว่ย หฒุ น้าย เต๋ย ฮนอย-เหญียะ ฒู้ง ม่าย ธั้ม. หญู่งๆ ธ้วด ต้าย เญย สี่ เซ ขูง-ม่อง. ",
    "6": "ลู่ง ดอม เม่ย อ๋อย หฒุ ฮ์า เม่ย เญย ญิม, ลู่ง ม์าน-หฮมวัง หย่า ไม้ ตู๋ง ปุน เม่ย เญย ปั์ว ตี้ง, เหว่ย หฒุ เม่ย ไม้ ฮิ้ว ตุ๊ หาย หญู่ง ธ้วด ต้าย หลง, ลู่ง ดอม ฮ์า เญย ไฟ ลู่ง ม์วน ฮ์า เญย, ไฟ อี หญู่ง ฒู้ง ฟี่ ฮนั้ง หลง เญย. ",
    "5": "ฮนั้ง เม่ย ไม้ ฮิ้ว ตุ๊ หฑยาว เยียม หาย ติ่ว เจ๊า ต้าย, ไฟ เยียม มา เญย กะเซีย, กู้งว์า เญย บู๊ง ฮนั้ง หาย นอ ไฮ่ เป๋น ต้าย, ฟี่ ฮนั้ง เญย เม่ย ไม้ ไฮ่ เม่ง แปะ ทิน-ฮู่ง, ต้ง เหฒย หม่าน หมวด วั้ว เต้า, โหฒว เญย กง. "
  }
}
