{
  "3": {
    "22": "มป่า กีง-โซว ก๊อง ลู่ง เดี๊ย เมี่ยน หฒุ ฒุ์ย เญย ชะ กุ๊น เหว่ย ปุน เสียน เย​ซู กี​ตู่ วั้ว เต๋ย ไฮ่ ตุ๊ ทิน-ฮู่ง แล์ง เหธย ปุน เญย. นิ่น บัว ตุ๊ ต้าย เซ เหว่ย นิ่น บัว เสียน. ",
    "10": "ตะฟ่าน เขา เล์ย-หลัด เญย เมี่ยน หฒุ เหฒียว, เหว่ย หฒุ กีง-โซว ก๊อง, “หาย เต้า ไม้ เอย เหฑ่ง เล์ย-หลัด โซว เฟี้ย เจี๊ยน เญย เหยียด ฒู้ง, วั้ว เต้า หฒุ เหฒียว อ๊ะ.”   ",
    "12": "มป่า เล์ย-หลัด ไม้ ปั่ง เสียน ฟิม โหฒว กอน-โด๊ะ. เหว่ย หฒุ กีง-โซว ก๊อง, “หาย เต้า เอย เจี๊ยน เล์ย-หลัด, วั้ว เต้า ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "7": "วั้ว หญู่ง, เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊, เสียน ทิน-ฮู่ง วั้ว เต๋ย เซ โหฒว อับ​ลา​ฮัม เญย เฒียน เฒ้ย-ฟุน.   ",
    "16": "ทิน-ฮู่ง แล์ง เหฒียง หว่า ปุน อับ​ลา​ฮัม เหธา นิ่น เญย เฒ้ย-ฟุน. ก๊อง “เฒ้ย-ฟุน” วั้ว โจ๋ว หว่า, ไม้ เฒ์ย ก๊อง เถา “เหยียด หฒวัง เฒ้ย-ฟุน,” ต้ง เมี่ยน ธั้ม วั้ว หญู่ง. กีง-โซว ก๊อง เถา ดุ เต้า นิ่น เญย เฒ้ย-ฟุน ฮนั้ง, เซ ต้ง กี​ตู่.  ",
    "29": "สี ก๊อง เม่ย บัว เป๋น กี​ตู่ เญย, เม่ย บัว ฯฒฯ เป๋น อับ​ลา​ฮัม เญย เฒ้ย-ฟุน หย่า อ๋อย หฑิบ ทิน-ฮู่ง แล์ง เหธย ปุน เญย. ",
    "21": "ฮนั้ง หน่าย, เล์ย-หลัด เหธา ทิน-ฮู่ง แล์ง เญย หว่า ไม้ ตะก้อย ไฟ? ฒู้ง ไม้ เฒ์ย. สี ก๊อง ทิน-ฮู่ง เหลียบ หญู่ง เล์ย-หลัด ปุน เมี่ยน ม่าย เฒี่ยง แหม่ง, เมี่ยน ฯฒฯ ไฮ่ เขา เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว.  ",
    "25": "อี้ หฒั่น เสียน กี​ตู่ เญย เฒี่ยง โห่ เถา, บัว ไม้ หฒุ เล์ย-หลัด กุ๊น อ๊ะ. ",
    "5": "ทิน-ฮู่ง ปุน สีง ลี่ง เม่ย บัว หย่า เยียม เม่ย บัว บุด๋ง โหฒว บัวะ ฮ่อง เญย สี่ เซ เหว่ย เม่ย บัว เอย เจี๊ยน เล์ย-หลัด โหฒว ไฟ เหว่ย เม่ย บัว ไฮ์ คู้ เฝียน ฯฒฯ เสียน? ",
    "20": "โหฒว บุด๋ง เมี่ยน ไม้ เฒ์ย ขูง เถง เหยียด ปูง ฮนั้ง. มป่า ทิน-ฮู่ง เป๋น เหยียด เต้า. ",
    "26": "เม่ย บัว เหยียด ฒู้ง เหว่ย เสียน กี​ตู่ เย​ซู ตุ๊ โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว.  ",
    "9": "อับ​ลา​ฮัม เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ เหธย ฟุ ปุน นิ่น. ฟี่ ฮนั้ง เญย, เหยียด ฒู้ง เสียน เญย เมี่ยน, ทิน-ฮู่ง อ๋อย เหธย ฟุ. ",
    "24": "ฮนั้ง หน่าย, เล์ย-หลัด กุ๊น เจี๊ยน บัว เถา กี​ตู่ ต้าย วั้ว หฒั่น, เหว่ย ปุน เมี่ยน เสียน กี​ตู่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว.  ",
    "28": "เหว่ย น้าย ยิว​ไท เมี่ยน ไฟ จั๋น ไม้ กั้น หญู่ง, โหฒว โน่ว เญย ไฟ ไม้ โหฒว โน่ว เญย, มจั่ง ไฟ มเซียะ หย่า ไม้ กั้น หญู่ง. เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง เหยียด ฒู้ง ฯฒฯ เป๋น เหยียด หญู่ง ฮนั้ง.  ",
    "8": "กีง-โซว จา-ด่าง ฮิ้ว ตุ๊ ทิน-ฮู่ง อ๋อย ปุน จั๋น เหว่ย เสียน นิ่น ตุ๊ เหธา นิ่น หอบ เฮญี้ยว. กีง-โซว ฯฒฯ จา-ด่าง ฒุ่น คู้ เฝียน บั๋ว อับ​ลา​ฮัม, “ลู่ง เดี๊ย เมี่ยน อ๋อย เหว่ย เม่ย ตุ๊ ทิน-ฮู่ง เหธย ฟุ.”   ",
    "18": "สี ก๊อง อ๋อย หฒุ เขา เล์ย-หลัด หธีง ตุ๊ หฑิบ ทิน-ฮู่ง อ๋อย เหธย ปุน เญย นอ, ฯฒฯ ไม้ หฒุ เขา ทิน-ฮู่ง แล์ง เญย หว่า. มป่า ทิน-ฮู่ง อ๋อย เหธย ปุน อับ​ลา​ฮัม เญย, นิ่น เอย นิ่น แล์ง เญย หว่า เหธย ปุน หมี่ อ๊ะ. ",
    "15": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย เป๊ย เหยียด หญู่ง โพว-ทง เญย สี่. สี ก๊อง ม่าย อี ล่าน เมี่ยน ต้ง เฮญี้ยว เหลียบ เหฒียง แหง่ง หว่า, หาย เต้า หย่า ไม้ ไฮ่ กวั่ง หย่า ไม้ ไฮ่ ทิบ.  ",
    "17": "เยีย เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. ทิน-ฮู่ง เหลียบ เหฒียง แหง่ง หว่า หย่า แล์ง เอย เจี๊ยน แหง่ง หว่า โหฒว. ฆะฮ้า เฝย แป๊ะ ฟ่า เหฒียบ หฮญัง ทิน-ฮู่ง เหลียบ เล์ย-หลัด ต้าย, มป่า เล์ย-หลัด ไม้ ไฮ่ ปุน วั้ว เต๋ย แล์ง เญย หว่า ด๊อด ไฟ ไม้ ลั่ม หล่ง.   ",
    "6": "ฮนั้ม หมั่ง ก๋า อับ​ลา​ฮัม! “นิ่น เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว.”   ",
    "19": "วั้ว หญู่ง, ทิน-ฮู่ง เหว่ย หาย ติ่ว เหลียบ เล์ย-หลัด ต้าย? ทิน-ฮู่ง ทิบ เล์ย-หลัด ต้าย เหว่ย ปุน ธีง ฒุ์ย ฮนั้ง หาย นอ, ฒั้ว อ๋อย ฒิบ ทิน-ฮู่ง แล์ง เญย หว่า วั้ว เต้า อับ​ลา​ฮัม เญย เฒ้ย-ฟุน ต้าย เถา. เซ ฟิน-เมี่ยน จิว ปุน เต้า บุด๋ง เมี่ยน เหลียบ เล์ย-หลัด ต้าย.  ",
    "13": "เล์ย-หลัด ปุน บัว หฒุ เหฒียว มป่า กี​ตู่ หฒุ เหฒียว ตี๊ บัว ฯฒฯ หฒัวะ บัว เล่ย ดุ๊ด เล์ย-หลัด. เหว่ย หฒุ กีง-โซว ก๊อง, “หาย เต้า หฒุ ขวัง เจี๊ยน เดี๋ยง, วั้ว เต้า หฒุ เหฒียว อ๊ะ.”   ",
    "3": "เม่ย บัว ฝู่ง ด่ง หน่าย หฮงง? เม่ย บัว หล่ง สีง ลี่ง เจี์ย เหฒียง กอน, อี้ หฒั่น เม่ย บัว อ๋อย หล่ง ป้าม เมี่ยน เญย หฒะเอ๋ย โหฒว เหฒียง ไฟ?  ",
    "11": "ฮนั้ง หน่าย ปวัด ตุ๊ เม่ง เญย. เอย ทิน-ฮู่ง หมั่ง, ไม้ ม่าย หาย เต้า เขา เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, เหว่ย หฒุ กีง-โซว ก๊อง, “หาย เต้า เสียน เขา ทิน-ฮู่ง ฯฒฯ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, วั้ว เต้า ตุ๊ เฒี่ยง เจี๊ยน.”   ",
    "2": "เยีย อ๋อย เม่ย บัว บั๋ว เหยียด หญู่ง เยีย. เม่ย บัว ฒิบ สีง ลี่ง เซ เหว่ย เม่ย บัว เอย เจี๊ยน เล์ย-หลัด โหฒว ไฟ เหว่ย เม่ย บัว ไฮ์ คู้ เฝียน ฯฒฯ เสียน?  ",
    "14": "กี​ตู่ เย​ซู ฮนั้ง น้าย นอ โหฒว เหว่ย ปุน จั๋น ไฮ่ เสียน นิ่น ฯฒฯ ตุ๊ ทิน-ฮู่ง เหธย ฟุ ฮนั้ง นิ่น เหธย ฟุ ปุน อับ​ลา​ฮัม วั้ว นอ. ฮนั้ง หน่าย ปุน บัว เหว่ย เสียน กี​ตู่ ฯฒฯ ตุ๊ ฒิบ ทิน-ฮู่ง แล์ง ปุน เญย สีง ลี่ง. ",
    "1": "เม่ย บัว หฮงง ไห่ เญย กา​ลา​เทีย เมี่ยน อ้า! หาย เต้า โหฒว ฟ้าด ดั๊ว เม่ย บัว ฮนั้ม ต่อง? เยีย เม่งๆ เญย ก๊อง เย​ซู กี​ตู่ เยียม เหฒียบ หฑั่ง จ๋า ไต่ เญย เจ๊า, ฮนั้ง เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด เจี๊ยน นอ.  ",
    "23": "เมี่ยน เสียน กี​ตู่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย เฒี่ยง โห่ ไม้ แก้ง เถา, เล์ย-หลัด ขวน เจี๊ยน บัว ฮนั้ง ขวน ฒุ์ย-เมี่ยน นอ, ฒั้ว เถา เมี่ยน ตุ๊ เสียน กี​ตู่ เญย เฒี่ยง โห่ ธ้วด ต้าย อ๊ะ.  ",
    "4": "เม่ย บัว เสี่ยว โค้ว ด่ง หน่าย ธั้ม เซ ไม้ ลั่ม หล่ง ไฟ? ด่ง หาย ม่าย ลั่ม หล่ง เญย ซ่าะ?  ",
    "27": "เม่ย บัว เจี๋ย ววม เญย เล์ย ตุ๊ เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, ฯฒฯ ก๊อย เหยี่ยน ตุ๊ กี​ตู่ เญย เฟียม-ฝีง.   "
  },
  "2": {
    "10": "นิ่น บัว ขูง อ๋อย เยีย บัว จั๋ง เจี๊ยน เมี่ยน จ่ม เมี่ยน. น้าย เต๋ย เจ๊า เยีย มต้าย ม่าย เฮญี้ยว โหฒว อ๊ะ. ",
    "6": "แอ๋ง ม่าย ต้ง ปวัด ฮนั้ง โหฒว โฮล เญย วั้ว เต๋ย. (นิ่น บัว โหฒว เจี๋ย หาย หญู่ง เมี่ยน เยีย ไม้ กุ๊น อ๊ะ, เหว่ย หฒุ ทิน-ฮู่ง ไม้ หมั่ง หาย เต้า เญย เฮมียน.) วั้ว เต๋ย โหฒว โฮล เญย เมี่ยน หย่า ไม้ จา ทิบ หาย หญู่ง หว่า เยีย.   ",
    "2": "เยีย มี่ง เย​ลู​ซา​เลม เหว่ย หฒุ ทิน-ฮู่ง หล่าว ย่าง ปุน เยีย ฮิ้ว ตุ๊ อ๋อย หฒุ มี่ง. เยียม วั้ว เยีย เฒาะ เยีย ฒุ่น ปุน จั๋น เญย คู้ เฝียน เหล่ง เจ๊ย ก๊อง เม่ง บั๋ว โหฒว โฮล วั้ว เต๋ย หมวัง. เยีย ฮนั้ง น้าย โหฒว เหว่ย หฒุ เฑ่า เหย เยีย ฒิ่น ด่าง โหฒว เญย กง เหธา อี้ หฒั่น โหฒว เญย กง ด๊อด.   ",
    "7": "ต๋าว หฑวน นิ่น บัว เฒียะ ตุ๊ ทิน-ฮู่ง พ้าย เยีย ฒุ่น คู้ เฝียน ปุน จั๋น ฮนั้ง นิ่น พ้าย ปี​เต ฒุ่น คู้ เฝียน ปุน ยิว​ไท เมี่ยน วั้ว นอ.   ",
    "16": "มป่า เยีย บัว ฮิ้ว ตุ๊ เมี่ยน ไม้ เฒ์ย กัน เล์ย-หลัด หธีง ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, เซ เหว่ย เสียน เขา เย​ซู กี​ตู่ ฮนั้ง. เยีย บัว หย่า เสียน ลิ์ว กี​ตู่ เย​ซู เหว่ย ปุน เยีย บัว เหว่ย เสียน กี​ตู่ ไม้ เฒ์ย เหว่ย กัน เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ่ กัน เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "9": "ยา​กอบ, ปี​เต เหธา โย​ฮัน, ต้ง ม่าย เม่ง โห่ โหฒว เปย๊ย วั้ว เต๋ย, เฒียะ ตุ๊ ทิน-ฮู่ง เหธย เอน ปุน เยีย โหฒว น้าย หญู่ง กง. นิ่น บัว ฯฒฯ นั้น เยีย เหธา บา​นา​บัด เญย บย่าว เจี๊ยะ ปั์ว โหฒว จั๋ง-โห่ ปุน ธีง เยีย บัว เหธา นิ่น บัว จวั่ง กง โหฒว, ฯฒฯ ต้ง เฮญี้ยว ตี่ง บา​นา​บัด เหธา เยีย อ๋อย หฒุ มี่ง ฒุ่น คู้ เฝียน ปุน จั๋น. นิ่น บัว มี่ง ฒุ่น ปุน ยิว​ไท เมี่ยน.  ",
    "21": "เยีย ไม้ เฆ่ม ทิน-ฮู่ง เญย เอน. สี ก๊อง เมี่ยน ไฮ่ กัน เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว นอ, กี​ตู่ ไต่ เซ ไม้ ลั่ม หล่ง.” ",
    "5": "มป่า เยีย บัว อ๋อย เหว่ย เม่ย บัว เปว เจี๊ยน คู้ เฝียน เญย เฒียน เล์ย ฯฒฯ แหง่ง เจี๊ยน, เหยียด ตั้ง ไม้ เซวย.  ",
    "1": "ฆะฮ้า เหฒียบ เฝย หฮญัง เยีย เหธา บา​นา​บัด แอ๋ง มี่ง เย​ลู​ซา​เลม ฒี่ง หย่า ต้อ ทิ​ตัด เหธา เจี๊ยน มี่ง.   ",
    "20": "เยีย เหธา กี​ตู่ จวั่ง ตีง เหฒียบ หฑั่ง จ๋า ไต่ หธีง ต้าย อี้ หฒั่น เฒี่ยง เจี๊ยน วั้ว เต้า เซ ไม้ เฒ์ย เยีย, เซ กี​ตู่ เยียม เยีย กะญั์ว เฒี่ยง เจี๊ยน. เยีย อี้ หฒั่น เฒี่ยง เญย แหม่ง เยีย ตุ๊ เฒี่ยง เหว่ย หฒุ เยีย เสียน ทิน-ฮู่ง เญย ตอน, ต้ง ฮนั้ม เยีย หย่า เหว่ย เยีย เซี้ย แหม่ง วั้ว เต้า.  ",
    "14": "เยีย ปวัด นิ่น บัว ยั่ง ไม้ เหฒียง คู้ เฝียน เญย เฒียน เล์ย ฯฒฯ ตอง เจี๊ยน หฒวัง เมี่ยน บั๋ว ปี​เต, “เม่ย โหฒว ยิว​ไท เมี่ยน, มป่า เม่ย ฮนั้ง จั๋น นอ เยียม, ไม้ ฮนั้ง ยิว​ไท เมี่ยน. วั้ว หญู่ง, เม่ย ฝู่ง ไฮ่ อ๊าบ จั๋น กัน ยิว​ไท เมี่ยน เญย เล์ย? ",
    "3": "ทิ​ตัด หย่า เหธา เยีย มี่ง. ไม้ กุ๊น นิ่น เซ จั๋น-กีก, นิ่น ไม้ หฒุ นิ่น บัว อ๊าบ เจี๋ย ก๊าด เญย เล์ย   ",
    "12": "ยา​กอบ พ้าย ต้าย เญย เมี่ยน ไม้ แก้ง เถา, ปี​เต หฒั่นๆ เหธา จั๋น จวั่ง หญั่น จวั่ง ฮบ. มป่า วั้ว เต๋ย เมี่ยน ต้าย เถา, นิ่น ฯฒฯ ซิ้ม ฆอย, ไม้ เหธา จั๋น อ๊ะ, เหว่ย หฒุ นิ่น กั้ม เหฑีย อ๋อย อ๊าบ จั๋น เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เมี่ยน.  ",
    "8": "เหว่ย หฒุ ทิน-ฮู่ง เยียม เยีย เญย เฮญี้ยว โหฒว กง ปุน เยีย โหฒว กง-โฒ่ เถง หม่าน ฝีง จั๋น ฮนั้ง ปุน ปี​เต โหฒว กง-โฒ่ เถง ยิว​ไท เมี่ยน วั้ว นอ.  ",
    "18": "สี ก๊อง เยีย แอ๋ง เหธย เจี์ย ต้ง ฒิ่น ด่าง เยีย แธะ กวั่ง เญย, เยีย ฯฒฯ ปุน ธีง เยีย โหฒว ป์าม เล์ย-หลัด เญย เมี่ยน.  ",
    "15": "“เยีย บัว ธ้วด เสย ต้าย โหฒว ยิว​ไท เมี่ยน, ไม้ เฒ์ย ต้ง เมี่ยน เห่ว, ‘ป์าม ฒุ์ย เญย จั๋น.’  ",
    "4": "ฮนั้ง ม่าย เต๋ย จ๊า ก๋อ-โย์ว อ๋อย นิ่น เจี๋ย นอ. น้าย เต๋ย เมี่ยน ปี๋ง เจี๊ยน เปียะ ต้าย เหว่ย ฒ่า หมั่ง ก๋า, เยีย บัว เสียน กี​ตู่ เย​ซู ตุ๊ โหฒว ปู๋ง ฆอย เญย เมี่ยน ฮนั้ง หาย นอ. นิ่น บัว อ๋อย ปุน เยีย บัว หฒุ โหฒว โน่ว.   ",
    "17": "“สี ก๊อง เยีย บัว ชะ ล์อ อ๋อย เขา กี​ตู่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว มป่า หธ่อ โหฒว ฒุ์ย-เมี่ยน นอ, วั้ว หญู่ง, กี​ตู่ ปุน เมี่ยน ป์าม ฒุ์ย ไฟ? ฒู้ง ไม้ เฒ์ย.  ",
    "11": "ปี​เต ต้าย เถา อัน​ที​โอก ฒี่ง วั้ว หฒั่น, เยีย ต๋อย เฮมียน ก๊อง นิ่น เหว่ย หฒุ นิ่น หฒะเก้ง โหฒว ต่อง.  ",
    "19": "ก๊อง เถา เล์ย-หลัด นอ, เยีย ต๋อง ไต่ หมี่ อ๊ะ, เซ เล์ย-หลัด กั้น ปุน เยีย หฒุ ไต่ ฯฒฯ ปุน เยีย เหว่ย ทิน-ฮู่ง ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "13": "เยียม วั้ว เสียน เย​ซู เญย ยิว​ไท เมี่ยน ฯฒฯ กัน เจี๊ยน ปี​เต โหฒว จ๊า. เลี่ยม บา​นา​บัด หย่า กัน เจี๊ยน นิ่น บัว ฟี่ ฮนั้ง เญย โหฒว. "
  },
  "4": {
    "22": "เล์ย-หลัด โซว เฟี้ย เจี๊ยน ก๊อง, อับ​ลา​ฮัม ม่าย อี เต้า ตอน. เหยียด เต้า เซ โน่ว เป์ย ยู์ง ต้าย. เหยียด เต้า เซ ปู๋ง ฆอย เญย เมี่ยน, ต้ง อับ​ลา​ฮัม เญย เอ๊า, ยู์ง ต้าย.   ",
    "10": "เม่ย บัว กัน ตุ๊ เจี๊ยน ตี่ง ต้าย เญย ฮนอย, หฮลา, เกว๋ย เหธา หฮญัง.  ",
    "12": "หฒวัง ก๋อ-โย์ว อ่า, เยีย โท้ เม่ย บัว, อ๋อย หฒุ ฮนั้ง เยีย นอ, เหว่ย หฒุ เยีย หย่า ฮนั้ง เม่ย บัว. เม่ย บัว ไม้ ต่อง หาย หญู่ง เยีย.  ",
    "7": "ฮนั้ง หน่าย, ยั่ง น้าย เจี๋ย เม่ย บัว ไม้ โหฒว โน่ว อ๊ะ. เม่ย บัว โหฒว น่าม โญ์ว. เหว่ย หฒุ เม่ย บัว โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว, ต้ง ทิน-ฮู่ง แล์ง ปุน นิ่น เญย เหยียด ฒู้ง น่าม โญ์ว เม่ย บัว หย่า ตุ๊ หฑิบ. ",
    "16": "หลาย เยีย ก๊อง เฒียน เล์ย บั๋ว เม่ย บัว, อี้ หฒั่น เยีย เป๋น เม่ย บัว เญย วิน-วั้ง ไฟ? ",
    "29": "วั้ว หฒั่น โพว-ทง เมี่ยน ยู์ง เญย วั้ว เต้า ตอน โหฒว โตะ ปุน เอย สีง ลี่ง ยู์ง ต้าย วั้ว เต้า. อี้ หฒั่น หย่า ฟี่ ฮนั้ง เญย. ",
    "21": "อ๋อย เยียม เล์ย-หลัด กะเดี๊ย เญย เมี่ยน อ้า! เล์ย-หลัด ฮนั้ง หาย นอ ก๊อง เม่ย บัว ไม้ ไฮ์ ไฟ? บั๋ว เยีย ม่าะ!  ",
    "25": "ฮา​กา เป๊ย เยียม อา​ละ​เบีย เต่ย-ปูง เญย ซี​นาย บง หย่า เป๊ย อี้ จ๋า ฮนอย เญย เย​ลู​ซา​เลม ฒี่ง, เหว่ย หฒุ เหยียด นอม ฒี่ง เหธา ฒี่ง เญย แปะ ฝีง โหฒว โน่ว.  ",
    "5": "เหว่ย หฒัวะ เยียม เล์ย-หลัด กะเดี๊ย เญย เมี่ยน หฑวน, ปุน บัว ตุ๊ เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว. ",
    "20": "เฝย ตุ๊ เยีย อี้ หฒั่น ตุ๊ เหธา เม่ย บัว เยียม, เยีย ฯฒฯ ไฮ่ ก๊อย เยีย เญย เอ๋ย. เยีย เก้ง! เฑ่า ไห่ เม่ย บัว อ๊ะ. ",
    "26": "มป่า เยียม กู้ หงว่าย เญย เย​ลู​ซา​เลม เซ ปู๋ง ฆอย เญย, เซ โหฒว บัว เญย มา,  ",
    "9": "มป่า อี้ หฒั่น เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง, (ฒู้ง หอบ หฒุ ก๊อง ทิน-ฮู่ง ฮิ้ว ตุ๊ เม่ย บัว.) เม่ย บัว เหว่ย หาย ติ่ว แอ๋ง หฑวน มี่ง หฒั่ง กุ๊น ป้าม เกน เญย เมี้ยน? นิ่น บัว ไม้ เฮ้น, เถง ไม้ ตุ๊ หาย หญู่ง. เม่ย บัว แอ๋ง อ๋อย โหฒว นิ่น บัว เญย โน่ว ไฟ?  ",
    "24": "น้าย เต๋ย สี่ บัว ไฮ่ หล่ง โหฒว หว่า-เป๊ย. วั้ว เต๋ย อี เต้า มเซียะ ตอน เป๊ย อี หญู่ง แหง่ง หว่า. ม่าย เต้า เป๊ย เยียม ซี​นาย บง เหลียบ ต้าย เญย แหง่ง หว่า. น้าย เต้า เซ ฮา​กา. ยู์ง ต้าย เญย ฝุเจว๊ย โหฒว โน่ว. ",
    "28": "หฒวัง ก๋อ-โย์ว อ่า, อี้ หฒั่น เม่ย บัว เอย ทิน-ฮู่ง แล์ง เญย หว่า โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว ฮนั้ง อี​สัก โหฒว นอ.  ",
    "8": "ฒิ่น ด่าง เม่ย บัว ไม้ แก้ง ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เฒี่ยง โห่, เม่ย บัว หฒุ โหฒว เฒี่ยน เญย โน่ว. วั้ว เต๋ย เฒี่ยน หย่า ไม้ เฒียน.  ",
    "18": "จอม เฮญี้ยว เหธา เมี่ยน โหฒว หลง เซ หอบ เญย, ตะฟ่าน โหฒว เหว่ย ปุน เมี่ยน ตุ๊ หลง. อ๋อย หฒุ หฒั่นๆ โหฒว, ไม้ ตาน เยีย เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่. ",
    "15": "วั้ว หฒั่น เม่ย บัว ออน-เหลาะ ไห่. อี้ หฒั่น เม่ย บัว เญย ออน-เหลาะ เจี๋ย หาย หมี่ อ๊ะ? เยีย กั้น ไฮ่ เถง เม่ย บัว โหฒว ฒอง-เหฒง, วั้ว หฒั่น โหฒว ตุ๊ นอ, เม่ย บัว ฒู้ง หญุ่น เกว๋ย เม่ย บัว เญย มฒีง ธ้วด ต้าย ปุน เยีย.  ",
    "17": "วั้ว เต๋ย เมี่ยน จอม เฮญี้ยว เหธา เม่ย บัว โหฒว หลง มป่า ไม้ เฒ์ย อ๋อย เถง เม่ย บัว ตุ๊ หลง. นิ่น บัว อ๋อย แธะ ฆอย เม่ย บัว, ไม้ ปุน เหธา เยีย บัว, เหว่ย ปุน เม่ย บัว จอม เฮญี้ยว เหธา นิ่น บัว โหฒว หลง.  ",
    "6": "เหว่ย หฒุ เม่ย บัว โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว, ทิน-ฮู่ง ฯฒฯ พ้าย นิ่น เญย ตอน เญย สีง ลี่ง ต้าย เยียม บัว เญย เฮญี้ยว กะญั์ว เห่ว เจี๊ยน ก๊อง, “อา​บา อ่า.” เอ๋ย เล์ย เซ “อา เตีย อ่า.”  ",
    "19": "เยีย ฮนั้ม ไห่ เญย ฝุเจว๊ย อ้า! เยีย เหว่ย เม่ย บัว เฮญี้ยว มุน ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ, ฒั้ว เม่ย บัว ตุ๊ กี​ตู่ เญย เฟียม-ฝีง เยียม เม่ย บัว เญย เฮญี้ยว กะญั์ว.  ",
    "13": "เม่ย บัว ฮิ้ว ตุ๊ ฒุ่น ต้าว หฑุ่น คู้ เฝียน ปุน เม่ย บัว หมวัง วั้ว หฒั่น เซ เหว่ย หฒุ เยีย เญย ซิน หฒั่ง ต๋าย เจี๊ยน แป่ง.  ",
    "3": "บัว ฟี่ ฮนั้ง เญย. โหฒว ฝุเจว๊ย เญย เฒี่ยง โห่ บัว เยียม กุ๊น ลู่ง เดี๊ย วั้ว เต๋ย เมี้ยน เญย ปั์ว-เดี๊ย หฒุ โหฒว โน่ว.  ",
    "11": "เยีย เถง เม่ย บัว เฑ่า ไห่. เหฑีย เยีย เหว่ย เม่ย บัว โหฒว เญย กง โหฒว ไม้ ธ้วด หาย หญู่ง. ",
    "2": "หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่, นิ่น เยียม โก๋ว นิ่น เหธา โก๋ว จา-ตี้ง วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, ฒั้ว นิ่น เญย เตีย ตี่ง ต้าย เญย เฒี่ยง โห่ เถา.  ",
    "14": "มป่า ไม้ กุ๊น เยีย เญย แป่ง ห่อย เม่ย บัว โค้ว, เม่ย บัว ไม้ หมั่ง เผีย หย่า ไม้ เฆ่ม เยีย. ต๋าว หฑวน เม่ย บัว ฒิบ เยีย ฮนั้ง ฒิบ เต้า ทิน-ฮู่ง เญย ฟิน-เมี่ยน หย่า ฮนั้ง ฒิบ กี​ตู่ เย​ซู นอ.  ",
    "30": "มป่า กีง-โซว ฮนั้ง หาย นอ ก๊อง? กีง-โซว ก๊อง, “หฒุ่น โน่ว เป์ย บัว อี ตอน-หม่า ธ้วด มี่ง ม่าะ! เหว่ย หฒุ โน่ว เป์ย เญย ตอน ไม้ ม่าย ป่วน เหธา ปู๋ง ฆอย วั้ว เต้า เญย ตอน หฑิบ นิ่น เญย เตีย เญย จา-ตี้ง.” ",
    "1": "เยีย ก๊อง เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย, ต้ง อ๋อย หฑิบ เตีย เญย จา-ตี้ง วั้ว เต้า ตอน, หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ นิ่น เหธา โน่ว เก๊า ฟี่ ฮนั้ง เญย, ไม้ กั้น หญู่ง, ไม้ กุ๊น เหยียด ฒู้ง จา-ตี้ง เป๋น เหฑ่ง นิ่น เญย.  ",
    "23": "โน่ว เป์ย ยู์ง เญย ตอน เซ ฮนั้ง โพว-ทง เมี่ยน ยู์ง เญย. มป่า ปู๋ง ฆอย วั้ว เต้า เญย, เซ เอย ทิน-ฮู่ง แล์ง เญย หว่า ยู์ง ต้าย.  ",
    "31": "ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย บัว ไม้ เฒ์ย โน่ว เป์ย เญย น่าม โญ์ว. บัว โหฒว ปู๋ง ฆอย วั้ว เต้า เญย น่าม โญ์ว. ",
    "4": "มป่า เถา เฒี่ยง โห่ ปวั๊ง, ทิน-ฮู่ง พ้าย นิ่น เญย ตอน ต้าย, ปุน นิ่น เยียม เต้า มเซียะ ตอน ธ้วด เสย, หย่า เยียม เล์ย-หลัด กะเดี๊ย  ",
    "27": "เหว่ย หฒุ กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “ไม้ ไฮ่ ม่าย ฝุเจว๊ย เญย มเซียะ ตอน อ้า! อ๋อย หฒุ เฌียน-โย่ว อ๊ะ. ไม้ มุน เจี๋ย กู้งว์า เญย มเซียะ ตอน อ้า! กุ๊น เฌียน-โย่ว เญย เห่ว อ๊ะ. เหว่ย หฒุ เอ๊า-เล่ย ตุ๊ ฝุเจว๊ย ฒู้ง เก้า ธั้ม ม่าย โหฆ วั้ว เต้า ตุ๊.” "
  },
  "1": {
    "22": "วั้ว หฒั่น เยียม ยู​เดีย แซ้ง หฒวัง จิว-ปาง เญย กี​ตู่ เมี่ยน ไม้ ปวัด เจี๋ย เยีย.  ",
    "10": "เยีย ฮนั้ง น้าย นอ ก๊อง เซ อ๋อย ตุ๊ เมี่ยน เธง เยีย ไฟ อ๋อย ปุน ทิน-ฮู่ง เธง? เยีย อ๋อย โหฒว ปุน เมี่ยน อะเฮน้ย เยีย ไฟ? สี ก๊อง เยีย หธ่อ อ๋อย โหฒว ปุน เมี่ยน อะเฮน้ย นอ, เยีย ฯฒฯ ไม้ เฒ์ย กี​ตู่ เญย โปว. ",
    "12": "น้าย คู้ เฝียน เยีย ไม้ เฒ์ย เยียม หาย ล่าน เมี่ยน ฒิบ ต้าย, หย่า ไม้ เฒ์ย เมี่ยน หฌาว เยีย, เซ เย​ซู กี​ตู่ กั้น หล่าว ย่าง ปุน เยีย. ",
    "7": "ฒู้ง ไม้ ม่าย กั้น หญู่ง คู้ เฝียน. เยีย ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ ม่าย เต๋ย เมี่ยน จิ๊ว หลุ่น เม่ย บัว, หย่า อ๋อย ก๊อย เพียน กี​ตู่ เญย คู้ เฝียน.  ",
    "16": "เฒาะ นิ่น เญย ตอน หล่าว ย่าง เหว่ย ปุน เยีย ฒุ่น นิ่น เญย ตอน เญย คู้ เฝียน ปุน หม่าน ฝีง จั๋น หมวัง. วั้ว หฒั่น เยีย ไม้ เหธา หาย เต้า ป้าม เมี่ยน ธ่าง ล่าง.  ",
    "21": "ฆะฮ้า เยีย แอ๋ง มี่ง ซี​เลีย เหธา ซี​ลี​เซีย เต่ย เญย ห่อง หฒั่ง.  ",
    "5": "อ๋อย หฒุ เหยียด ลิ์ว เธง ทิน-ฮู่ง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "20": "(เยีย ตอง เจี๊ยน ทิน-ฮู่ง บั๋ว เม่ย บัว, เยีย เฟี้ย น้าย เต๋ย หว่า เซ เฒียน เญย. เยีย ไม้ ก๊อง-แปะ.) ",
    "9": "เยีย บัว ฒู้ง ก๊อง เจี๋ย เญย, อี้ หฒั่น เยีย แอ๋ง ก๊อง หฑุ่น. สี ก๊อง หาย เต้า ฒุ่น กั้น หญู่ง คู้ เฝียน ปุน เม่ย บัว หมวัง, ไม้ ฮนั้ง เม่ย บัว ฒิ่น ด่าง ฒิบ วั้ว หญู่ง คู้ เฝียน นอ, โท้ ปุน วั้ว เต้า หฒุ เหฒียว อ๊ะ. ",
    "24": "ฮนั้ง หน่าย, นิ่น บัว เหว่ย เยีย เธง ทิน-ฮู่ง. ",
    "8": "ไม้ กุ๊น เยีย บัว ไฟ เยียม ทิน-ต้อง ต้าย เญย ฟิน-เมี่ยน ฒุ่น กั้น หญู่ง คู้ เฝียน, ไม้ ฮนั้ง เยีย บัว ฒุ่น ปุน เม่ย บัว วั้ว หญู่ง คู้ เฝียน นอ, ปุน นิ่น หฒุ เหฒียว อ๊ะ.  ",
    "18": "เจี๋ย ลิ์ว ปัว หฮญัง เยีย หธีง ต้าย มี่ง เย​ลู​ซา​เลม ฒี่ง ล์อ ปี​เต หย่า เหธา นิ่น เยียม วั้ว เหฒียบ ฮม์ ฮนอย.   ",
    "15": "มป่า เยีย ไม้ แก้ง ธ้วด เสย วั้ว หฒั่น, ทิน-ฮู่ง กิ๊น เยีย ต้าย หย่า เอย นิ่น เญย เอน เห่ว เยีย ฟู-สู นิ่น. นิ่น อะเฮน้ย   ",
    "17": "เยีย หย่า ไม้ มี่ง เย​ลู​ซา​เลม ฒี่ง ล์อ ต้ง โหฒว กง-โฒ่ ด่าง เยีย วั้ว เต๋ย. เยีย เซี้ยบๆ เญย มี่ง อา​ละ​เบีย เต่ย-ปูง, ฆะฮ้า แอ๋ง หฑวน ดา​มัด​กัด ฒี่ง.  ",
    "6": "เยีย บัวะ ฮ่อง ไห่ เม่ย บัว กวั่ง หล่ง กี​ตู่ เญย เอน เห่ว เม่ย บัว ต้าย วั้ว เต้า ด่ง หน่าย เซี้ยบ, แอ๋ง มี่ง กัน กั้น หญู่ง คู้ เฝียน.  ",
    "19": "มป่า ธ้วด ลิ์ว เฒี้ยว เญย โย์ว, ยา​กอบ, เยีย ไม้ ปวัด กั้น เต้า กง-โฒ่ อ๊ะ.  ",
    "13": "เม่ย บัว ไฮ์ เจี๋ย เยีย ฒิ่น ด่าง กัน หลง ยิว​ไท เมี่ยน เสียน เญย เจ๊า วั้ว หฒั่น, เยีย ไม้ หญ่าง ฒี่ง ห่อย ทิน-ฮู่ง เญย จิว-ปาง, อ๋อย เหมียด เหฑ่ง จิว-ปาง.   ",
    "3": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "11": "ก๋อ- โย์ว อ่า, เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ เยีย ฒุ่น เญย คู้ เฝียน เซ ไม้ เฒ์ย ป้าม เมี่ยน ฮนั้ม ธ้วด ต้าย เญย คู้ เฝียน.  ",
    "2": "เยีย เหธา เยียม น้าย เญย ก๋อ-โย์ว เฟี้ย เฝียน ปุน เม่ย บัว กา​ลา​เทีย แซ้ง เญย หฒวัง จิว-ปาง. ",
    "14": "เหธา เยีย ต้ง ปาน ยิว​ไท เมี่ยน, เอย ยิว​ไท เมี่ยน เสียน เญย เจ๊า เยีย เก้า เปียะ โป่ว เจี๋ย, หย่า เก้า จอม เฮญี้ยว เจี๋ย กัน อง-ถาย บัว เญย เอย-โต้ว. ",
    "1": "เยีย, เปา​โล, โหฒว กง-โฒ่. ไม้ เฒ์ย ป้าม เมี่ยน พ้าย เยีย โหฒว ไฟ ออน เยีย โหฒว, เซ เย​ซู กี​ตู่ เหธา เย​ซู กี​ตู่ ไต่ มี่ง ปุน นิ่น นั่ง ต้าย เญย หฒั่ง เตี๋ย ทิน-ฮู่ง, พ้าย เยีย โหฒว. ",
    "23": "นิ่น บัว ขูง ไฮ์ เมี่ยน ก๊อง, “ฒิ่น ด่าง โหฒว โตะ เยีย บัว วั้ว เต้า, อี้ หฒั่น นิ่น ฒุ่น บั๋ว เมี่ยน เสียน ต้ง ฒิ่น ด่าง นิ่น โหฒว โตะ อ๋อย เหมียด เญย โต์-เล์ย.”  ",
    "4": "กี​ตู่ เหว่ย บัว เญย ฒุ์ย เซี้ย นิ่น กั้น เญย แหม่ง เหว่ย เหฌียว บัว เล่ย ดุ๊ด น้าย ฮยวัง เอ๊าะ เญย ลู่ง เดี๊ย. น้าย เซ เอย บัว เญย เตีย, ทิน-ฮู่ง, เญย หฒะเอ๋ย.  "
  },
  "6": {
    "10": "ฮนั้ง หน่าย, หาย หฒั่น ม่าย ฉัง, บัว อ๋อย หฒุ โหฒว คู้ สี่ เถง หฒวัง เมี่ยน. เหล่ง เจ๊ย เญย อ๋อย หฒุ เถง เหว่ย เสียน เย​ซู เป๋น เหยียด เปย๊า เมี่ยน วั้ว เต๋ย. ",
    "6": "หาย เต้า ตุ๊ เมี่ยน หฌาว กี​ตู่ เญย โต์, นิ่น ม่าย เญย หญู่งๆ หลง เญย กะน้าย อ๋อย หฒุ ปุน หฌาว นิ่น วั้ว เต้า ตุ๊ จวั่ง เจี๊ยน หล่ง. ",
    "2": "หาย เต้า ม่าย หาย หญู่ง สี่ อ๋อย หฒุ ล่าน เถง ล่าน ดาม. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ เอย เจี๊ยน กี​ตู่ เญย หลี่ง โหฒว.  ",
    "7": "ไม้ ตู๋ง ดั๊ว กั้น. ไม้ ม่าย หาย เต้า ไฮ่ ดั๊ว ตุ๊ ทิน-ฮู่ง. เมี่ยน หฒวัง หาย หญู่ง ฯฒฯ เซียว ตุ๊ วั้ว หญู่ง.  ",
    "16": "โท้ ทิน-ฮู่ง เหธย แป้ง ออน หย่า ค้อ-เลี่ยน เหยียด ฒู้ง กัน น้าย หญู่ง เล์ย เญย เมี่ยน, แอ๋ง เหธา ทิน-ฮู่ง เญย เฒียน อิ​สะ​ลา​เอน เมี่ยน. ",
    "9": "โหฒว คู้ สี่, ไม้ ตู๋ง เฮญี้ยว หนัม. สี ก๊อง บัว ไม้ ถุย นอ, เถา เฒี่ยง โห่ บัว ฯฒฯ ม่าย เซียว-เซ่ง.  ",
    "5": "เหว่ย หฒุ เก๊าะ-เมี่ยน ม่าย เก๊าะ-เมี่ยน เญย ป่วน อ๋อย หฒุ ดาม. ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, สี ก๊อง เฒาะ ตุ๊ หาย เต้า ต่อง หาย หญู่ง ฒุ์ย, เม่ย บัว เอย สีง ลี่ง โหฒว เญย เมี่ยน อ๋อย หฒุ หล่ง ส่วน เฮญี้ยว ต้อ นิ่น หฑวน ต้าย โหฒว หอบ. มป่า เม่ย บัว อ๋อย หฒุ ไฝ ฟิม. เหฑีย กั้น หย่า หฒุ ดั๊ว โหฒว ต่อง.  ",
    "14": "มป่า เยีย กั้น ฒู้ง ไม้ อ๋อย ปู๋ง หว่า-เหมา, ธ้วด ลิ์ว ปู๋ง หว่า-เหมา ก๊อง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เหฒียบ หฑั่ง จ๋า. เซ หลาย เหฒียบ หฑั่ง จ๋า ป้าม เกน หฒุ ตีง ไต่, ป้าม เกน เญย เหยียด ฒู้ง ฯฒฯ เกวน ไม้ หฒุ เยีย. เยีย หย่า หฒุ ตีง ไต่ ฯฒฯ เกวน ไม้ หฒุ ป้าม เกน.  ",
    "3": "หาย เต้า ไม้ เฒ์ย หล่ง เจี๊ยน เญย เมี่ยน มป่า ท่าย กั้น โหฒว หล่ง เจี๊ยน เญย เมี่ยน นอ, วั้ว เต้า ขูง ดั๊ว กั้น ฮนั้ง.  ",
    "12": "ต้ง อ๋อย โต้ว กั้น ตุ๊ เฮมียน-หมิ่น วั้ว เต๋ย อ๋อย อ๊าบ เม่ย บัว เจี๋ย ก๊าด เญย เล์ย. นิ่น บัว ฮนั้ง น้าย นอ โหฒว เซ เหว่ย หฒุ ไม้ อ๋อย เหว่ย กี​ตู่ เญย เหฒียบ หฑั่ง จ๋า หฒุ เมี่ยน โหฒว โตะ นิ่น บัว.  ",
    "8": "สี ก๊อง เมี่ยน เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว เซ ฮนั้ง หฒวัง ญิม เหฌี่ย เดา นอ, เซียว ต้าย เญย เซ ปุน นิ่น หฒุ ไต่. มป่า เมี่ยน เอย สีง ลี่ง หฒวัง, สีง ลี่ง ฯฒฯ ปุน นิ่น เซียว ต้าย เญย เซ เหยียด ลิ์ว เญย แหม่ง.  ",
    "18": "ก๋อ-โย์ว อ่า, โท้ บัว เญย เฒี้ยว เย​ซู กี​ตู่ เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน.  อา​เมน. ",
    "15": "เจี๋ย ก๊าด เญย เล์ย ไฟ ไม้ เจี๋ย เซ ไม้ หล่ง เจี๊ยน. หล่ง เจี๊ยน เญย เซ โหฒว เซียง-เหฒย ต้าย เญย เมี่ยน.  ",
    "4": "เก๊าะ-เมี่ยน อ๋อย หฒุ ฒ่า กั้น โหฒว เญย สี่. โหฒว ตุ๊ หลง, นิ่น ฯฒฯ ไฮ่ อะเฮน้ย กั้น หย่า ไม้ หฒุ ต้อ มี่ง เป๊ย กั้น เต้า โหฒว เญย.  ",
    "17": "เซ้ด เมว์ย เยีย อ๋อย ก๊อง, ยั่ง น้าย เจี๋ย ไม้ ตู๋ง ปุน หาย เต้า หละเญ้า เยีย, เหว่ย หฒุ เยีย เญย ซิน ม่าย หนาน ฮนั้ง ม่าย เหยียน ปุน ธีง เยีย โหฒว เย​ซู เญย โน่ว. ",
    "11": "เม่ย บัว หมั่ง ก๋า! เยีย หล่ง เยีย กั้น เญย ปั์ว เฟี้ย หฑั่ง ด่ง น้าย โฮล ปุน เม่ย บัว. ",
    "13": "ไม้ กุ๊น นิ่น บัว กั้น เจี๋ย ก๊าด เญย เล์ย, นิ่น บัว ฒู้ง ไม้ เอย เล์ย-หลัด โหฒว. นิ่น บัว ขูง อ๋อย เม่ย บัว เจี๋ย ก๊าด เญย เล์ย เหว่ย ปู๋ง หว่า-เหมา ก๊อง เม่ย บัว เจี๋ย ก๊าด เญย เล์ย หมี่ อ๊ะ ฮนั้ง.  "
  },
  "5": {
    "22": "มป่า สีง ลี่ง ปุน เญย เซ, ปุน เมี่ยน ม่าย เฮญี้ยว ฮนั้ม เมี่ยน, ปุน เมี่ยน ม่าย เฌียน-โย่ว, ม่าย แป้ง ออน, ม่าย หน่อย, ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน, โหฒว หลง เญย สี่, ม่าย เหฒียบ ฒัวะ เญย เฮญี้ยว,  ",
    "10": "มป่า เยีย เขา เฒี้ยว เสียน ตี่ง เม่ย บัว เหธา เยีย ไม้ อ๋อย ม่าย กั้น หญู่ง เฮญี้ยว. จิ๊ว หลุ่น เม่ย บัว วั้ว เต้า, ไม้ กุ๊น ต้ง หาย เต้า, ฒู้ง อ๋อย หฒุ ทิน-ฮู่ง ตี่ง ฒุ์ย. ",
    "12": "เฝย ตุ๊ จิ๊ว หลุ่น เม่ย บัว วั้ว เต๋ย เมี่ยน ไม้ ตาน เจี๋ย ก๊าด ฮนั้ง, ฒู้ง อิม เหฑ่ง นิ่น บัว กั้น อ๊ะ. ",
    "7": "ฒิ่น ด่าง เม่ย บัว เสียน ตุ๊ หลง. หาย เต้า ตั๊ง เจี๊ยน เม่ย บัว, ดั๊ว เม่ย บัว ไม้ กัน เฒียน เล์ย?  ",
    "16": "เยีย ก๊อง เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. อ๋อย หฒุ ปุน สีง ลี่ง ต้อ เม่ย บัว. ไม้ ตู๋ง เอย กั้น เญย เฮญี้ยว หั่น โหฒว.  ",
    "21": "หั่น เมี่ยน, ติ๊ว ฆวิน, กั๊บ ฒุ้น โหฒว หว่าย สี่ โล หาย. น้าย เต๋ย หว่า เยีย ก๊อง บั๋ว เจี๋ย เม่ย บัว เญย, อี้ หฒั่น เยีย แอ๋ง ก๊อง หฑุ่น. หาย เต้า โหฒว น้าย หญู่ง สี่, ไม้ ไฮ่ ตุ๊ ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น บัว. ",
    "25": "บัว เขา สีง ลี่ง เฒี่ยง เจี๊ยน, ฯฒฯ อ๋อย หฒุ ปุน สีง ลี่ง ต้อ บัว.  ",
    "5": "มป่า บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, บัว ฯฒฯ หล่ง เสียน ฟิม เขา สีง ลี่ง จอม เฮญี้ยว เญย ฒั้ว.  ",
    "20": "ป๋าย หมิ่ว-ฝัง, ปู๋ง ฟ้าด, ล่าน ฑอง ล่าน เป๋น วิน-วั้ง, แฑง จ๋า เบ๊าะ จ๋า, เหมว่ย เจี๊ยะ, เฉีย เจี์ย, แฑง โหฒว โฮล, ปุน ฆอย โหฒว เหฒีย กวั้น,  ",
    "26": "ไม้ ตู๋ง ท่าย กั้น โฮล, ล่าน ธัวะ ล่าน, ล่าน หั่น ล่าน. ",
    "9": "ม่าย หว่า ก๊อง, “ติ๊ เตียน ปี๊ง โหฒว ปุน เฒี่ยง ดุ้น ฌั้ว ปุ๊ด เหฑ่ง.”   ",
    "24": "หฒะเก้ง โหฒว กี​ตู่ เย​ซู เญย เมี่ยน วั้ว เต๋ย, เฒาะ นิ่น บัว ป้าม เมี่ยน เญย เอ๋ย, ต้ง นิ่น บัว เญย เฮญี้ยว อ๋อย โหฒว เญย เหธา เฮญี้ยว หั่น โหฒว เญย เหยียด ฒู้ง ตีง ลิ์ว เหฒียบ หฑั่ง จ๋า หมี่ อ๊ะ. ",
    "8": "ดั๊ว เม่ย บัว เซ ไม้ เฒ์ย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น เห่ว เม่ย บัว ต้าย.  ",
    "18": "มป่า สี ก๊อง สีง ลี่ง ต้อ เม่ย บัว, เม่ย บัว ฯฒฯ ไม้ เยียม เล์ย-หลัด กะเดี๊ย. ",
    "15": "สี ก๊อง เม่ย บัว โหฒว ฮนั้ง เฮยี่ย ฒ่อย, ล่าน หงาด ล่าน, ล่าน นะ ล่าน, อ๋อย หฒุ ไฝ ฟิม. เหฑีย เม่ย บัว ล่าน โหฒว ปุน ล่าน หฒุด เหฑ่ง. ",
    "17": "เมี่ยน เญย เฮญี้ยว หั่น โหฒว เญย เซ ไม้ ต๋อย สีง ลี่ง อ๋อย โหฒว เญย. สีง ลี่ง อ๋อย โหฒว เญย หย่า ไม้ ต๋อย เมี่ยน เญย เฮญี้ยว หั่น โหฒว. น้าย เต๋ย อี หญู่ง โหฒว วิน-วั้ง หธีง ต้าย เม่ย บัว อ๋อย โหฒว เญย, ไม้ ไฮ่ โหฒว.   ",
    "6": "เหว่ย หฒุ บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, เจี๋ย ก๊าด เญย เล์ย ไฟ ไม้ เจี๋ย ก๊าด เญย เล์ย ไม้ เถง หาย หญู่ง. หล่ง เจี๊ยน เญย ม่าย ดุ หญู่ง ฮนั้ง, เซ อ๋อย หฒุ ม่าย เสียน ฟิม ปิ๋ว เม่ง ธ้วด ต้าย ปุน ล่าน ฮนั้ม ล่าน. ",
    "19": "เมี่ยน เอย กั้น เญย เฮญี้ยว หั่น โหฒว เซ ปวัด ตุ๊ เม่ง เญย ฮนั้ง น้าย. โหฒว ปวั้ง เลี่ยว เญย สี่, โหฒว ไม้ ธีง-เหฑ่ง, โหฒว ไม้ หลวน ห่อง เญย สี่,  ",
    "13": "หฒวัง ก๋อ-โย์ว อ่า, ทิน-ฮู่ง เห่ว เม่ย บัว ต้าย โหฒว ปู๋ง ฆอย เญย เมี่ยน. เม่ย บัว ตุ๊ ปู๋ง ฆอย มป่า ไม้ ตู๋ง เหว่ย น้าย เซว่ย กั้น เอย กั้น เญย เฮญี้ยว หั่น โหฒว. ต๋าว หฑวน อ๋อย หฒุ ล่าน ฮนั้ม ล่าน ฯฒฯ ล่าน ฟู-สู ล่าน,  ",
    "3": "เยีย แอ๋ง บั๋ว เต้าๆ กัน เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน, ด่ง หาย ฒู้ง อ๋อย หฒุ เอย เหฑ่ง เล์ย-หลัด เญย ติ้วๆ เล์ย.  ",
    "11": "ก๋อ-โย์ว อ่า, สี ก๊อง เยีย หธ่อ ฒุ่น บั๋ว เมี่ยน อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย นอ, เยีย เหว่ย หาย ติ่ว หธ่อ หฒุ เมี่ยน โหฒว โตะ เยีย? สี ก๊อง เยีย ฮนั้ง หน่าย ฒุ่น นอ, เยีย ฒุ่น เย​ซู เยียม เหฒียบ หฑั่ง จ๋า ไต่ เญย เล์ย ฯฒฯ ไม้ ม่าย หาย หญู่ง ปุน เมี่ยน เฆ่ม อ๊ะ.  ",
    "2": "หมวัง หลง โอ่. เยีย, เปา​โล, บั๋ว เม่ย บัว, สี ก๊อง เม่ย บัว กัน เจี๋ย ก๊าด เญย เล์ย, เซ ฮนั้ง กี​ตู่ ไม้ ลั่ม หล่ง, เถง ไม้ ตุ๊ เหยียด เต๋ย เม่ย บัว.  ",
    "14": "เหว่ย หฒุ เล์ย-หลัด เหยียด ฒู้ง ฑุด ฒุ้น จวั่ง ติ้ว, เซ “อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ.” ",
    "1": "เหว่ย ปุน บัว โหฒว ปู๋ง ฆอย เญย เมี่ยน, กี​ตู่ เถง บัว ตุ๊ ปู๋ง ฆอย หมี่ อ๊ะ. อ๋อย หฒุ เหลียบ ตุ๊ ว้วน โหฒว ปู๋ง ฆอย เญย เมี่ยน, ไม้ ตู๋ง แอ๋ง โหฒว หฑุ่น โน่ว. ",
    "23": "โหฒว เฮญี้ยว ส่วน, ไฮ่ กุ๊น ตุ๊ กั้น. น้าย เต๋ย เหยียด ฒู้ง เจ๊า เล์ย-หลัด ไม้ ฮ่าง.  ",
    "4": "เม่ย บัว อ๋อย กัน เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย เมี่ยน อ้า! เม่ย บัว เล่ย ดุ๊ด กี​ตู่ หมี่ อ๊ะ, ปู๋ง ด๊อด ทิน-ฮู่ง เญย เอน.  "
  }
}
