{
  "10": {
    "10": "วั้ว หฒั่น ม่าย เจี๊ยะ ปั์ว มาน เยีย เญย ซิน, ปุน เยีย หล่ง ธี่ง เบาะ เหธา ปั์ว-ฒ้าง แหธง เจี๊ยน ซิน.  ",
    "6": "นิ่น เญย ซิน ฌัง ฮนั้ง บั๊ว-หลุน เญย หละเปย๊ย-จ๋าย. นิ่น เญย เฮมียน ฮนั้ง บะหลี่ง, มฒีง หย่า ฮนั้ง โต์ว-ป๊า. นิ่น เญย ปั์ว-เหฒา ฮนั้ง ฑ้าด ต้าย เญย ต้ง ซิ นอ. นิ่น ก๊อง หว่า เญย เฉีย หย่า ฮนั้ง เหยียด ต้ม กวั้น เมี่ยน ธั้ม กั๊บ ฒุ้น เญย เฉีย บุย. ",
    "2": "วั้ว หฒั่น เยีย, ดา​นี​เอน, หฒะเก้ง เฑ่า ไห่ ปวั๊ง ปัว นอม เล์ย-ป๋าย.  ",
    "7": "น้าย เต๋ย หล่าว ย่าง เญย สี่ ขูง เยีย, ดา​นี​เอน กั้น, ดุ ล่าน เมี่ยน ปวัด ฮนั้ง. เหธา เยีย เยียม เญย เมี่ยน ไม้ ม่าย หาย เต้า ปวัด, มป่า นิ่น บัว ซิน หฒิน ญั่นๆ เญย, ฯฒฯ เปย๋า มี่ง ปี๋ง.  ",
    "16": "แอ๋ง ม่าย เต้า ฮนั้ง ป้าม เมี่ยน นอ, ฮลัว เยีย เญย ฑุ่ย เหมย. เยีย ฯฒฯ ไฮ่ ก๊อง ธ้วด หว่า บั๋ว โซ้ว เยีย เญย หฑะเฮมียน แหมง วั้ว เต้า, “โอ เยีย เญย เฒี้ยว อ่า, เหว่ย ปวัด น้าย เต๋ย หล่าว ย่าง เญย สี่ เยีย เฮญี้ยว มุน. เยีย เญย ชะ เหฑ่ง หมี่ อ๊ะ.  ",
    "9": "เยีย แอ๋ง ไฮ์ นิ่น ก๊อง หว่า เญย เฉีย บุย. เยี้ยด ไฮ์ นิ่น เญย เฉีย บุย เยีย บ๊าบ เหฌี่ย, เฮมียน เถา เดา, มฌ่อม โด เญย. ",
    "21": "มป่า เยีย อ๋อย ปุน เม่ย ฮิ้ว ตุ๊ เฟี้ย เจี๊ยน เฒียน เล์ย เญย โซว วั้ว เต๋ย หว่า. ไม้ ม่าย หาย เต้า เถง เยีย เบ๊าะ วั้ว เต๋ย กุ๊น กั๊วะ เญย เมี้ยน, ธ้วด ลิ์ว โก๋ว เม่ย บัว เญย ฟิน-เมี่ยน เปย๊ย, มี​คา​เอน. ",
    "5": "เยีย เธา เฮมียน หมั่ง, ปวัด เต้า เมี่ยน ฒุ เจี๊ยน ล่าม่า เดีย. จ๊าย หย่า ไซ เจี๊ยน อุ​ฟ้าด เญย เจียม โหฒว ต้าย เญย โหว-ฮลาง.   ",
    "1": "เป​เซีย เญย ฮู่ง, ไซ​ลัด, กุ๊น ตะฟาม หฮญัง วั้ว หฮญัง, ทิน-ฮู่ง หล่าว ย่าง เหยียด หญู่ง เฝียน ปุน ดา​นี​เอน, ต้ง ม่าย กั้น นอม บั๋ว เห่ว เบน​เท​ซัด​ซา. น้าย เต๋ย เฝียน เซ เฒียน เญย, หย่า ก๊อง หฒุ เบ๊าะ ต้ม จ๋า. นิ่น เม่ง แปะ น้าย เต๋ย เฝียน, หย่า เปียะ เฮญี้ยว วั้ว เต๋ย หล่าว ย่าง เญย สี่.  ",
    "20": "นิ่น ฯฒฯ ก๊อง, “เม่ย ฮิ้ว ตุ๊ เยีย เหว่ย หาย ติ่ว ต้าย ล์อ เม่ย ไฟ? อี้ หฒั่น เยีย อ๋อย หฑวน มี่ง เหธา กุ๊น เป​เซีย กั๊วะ วั้ว เต้า เมี้ยน เบ๊าะ จ๋า. เบ๊าะ ลิ์ว นิ่น, ฯฒฯ ม่าย กุ๊น กีก กั๊วะ วั้ว เต้า เมี้ยน อ๋อย ต้าย.  ",
    "14": "อี้ หฒั่น เยีย ต้าย อ๋อย ปุน เม่ย เม่ง แปะ เหธา เม่ย จวั่ง ฝีง เญย เมี่ยน ฆะฮ้า ฮี้ง อ๋อย ปวั้ง เญย สี่, เหว่ย หฒุ หธ่อ ม่าย หิ่น ย่าง เญย สี่ ก๊อง เถา โฮ์ ฆาง เญย เฒี่ยง โห่.” ",
    "3": "หาย หญู่ง คู้ เยีย หย่า ไม้ หญั่น. อ๊อ ไฟ อะหงุ่น ติ๊ว หย่า ไม้ เปียะ เยีย เญย ฑุ่ย. น้าย เต๋ย ปัว นอม เล์ย-ป๋าย กะญั์ว เยีย หย่า ไม้ หล่ง หาย หญู่ง โย่ว ฑ้าด เยีย เญย ซิน. ",
    "12": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ดา​นี​เอน อ้า! ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ เยียม เม่ย ต้าว ฮนอย เหลียบ เฮญี้ยว อ๋อย เม่ง แปะ หย่า เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เหญี่ยม กั้น โหฒว ไฝ, เม่ย เญย หว่า ตุ๊ ไฮ์ หมี่ อ๊ะ. เยีย หย่า เหว่ย เม่ย เญย หว่า ต้าย น้าย.  ",
    "8": "ขูง เหฒ่ง เยีย ดุ ล่าน เมี่ยน ฮนั้ง. เยีย ปวัด น้าย เต๋ย ต้ม หล่าว ย่าง เญย สี่, ซิน หฒั่ง เญย ชะ เหฑ่ง หมี่ อ๊ะ, เฮมียน-เหมว่ย ทิ้ว เซ้ด, เบี่ยน เหฑ่ง หมี่ อ๊ะ. ซิน ไม้ ม่าย เหยียด อ๋า ชะ.  ",
    "18": "ต้ง ม่าย ฝัง เฒ้ย ฮนั้ง เมี่ยน วั้ว เต้า แอ๋ง มาน เจี๊ยน เยีย, ปุน เยีย เฮ้น เจี์ย ต้าย.  ",
    "15": "นิ่น ก๊อง น้าย เต๋ย หว่า บั๋ว เยีย วั้ว หฒั่น, เยีย โด๊ะ เหฌี่ย หมั่ง เดา, ปุ๊ด อ๊า หมี่ อ๊ะ.  ",
    "4": "ฒี่ หฮลา หญี่ เหฒียบ เฝย วั้ว ฮนอย เยีย โซ้ว เจี๊ยน ไท​กิด ต้ม ด้าย เฮลน.  ",
    "17": "เยีย เญย เฒี้ยว เญย โปว ฮนั้ง หาย นอ ไฮ่ เหธา เยีย เญย เฒี้ยว ก๊อง หว่า? เยีย เญย ซิน ไม้ ม่าย เหยียด อ๋า ชะ หย่า ไม้ ม่าย เฉีย เท้า อ๊ะ.” ",
    "11": "ฟิน-เมี่ยน ก๊อง บั๋ว เยีย, “โอ ดา​นี​เอน อ่า, ทิน-ฮู่ง หฒะเก้ง ฮนั้ม เม่ย. เม่ย อ๋อย หฒุ เปียะ เฮญี้ยว เยีย เหธา เม่ย ก๊อง เญย หว่า. อ๋อย หฒุ โซ้ว เจี์ย ต้าย เหว่ย หฒุ ทิน-ฮู่ง พ้าย เยีย อี้ หฒั่น ต้าย ล์อ เม่ย.” นิ่น เหธา เยีย ก๊อง น้าย เต๋ย หว่า วั้ว หฒั่น, เยีย โซ้ว เจี์ย ต้าย ซิน หฒิน เจี๊ยน เญย. ",
    "19": "นิ่น ก๊อง, “ทิน-ฮู่ง เก้ง ฮนั้ม เญย เมี่ยน อ่า, ไม้ ตู๋ง กั้ม เหฑีย. โท้ ปุน เม่ย ตุ๊ แป้ง ออน. เม่ย อ๋อย หฒุ ม่าย ชะ, อ๋อย หฒุ เฮ้น.” นิ่น เหธา เยีย ก๊อง หว่า วั้ว หฒั่น, เยีย ฯฒฯ เฮ้น เจี์ย ต้าย หย่า ก๊อง, “โท้ เยีย เญย เฒี้ยว ก๊อง, เหว่ย หฒุ เม่ย ปุน เยีย เฮ้น เจี์ย ต้าย อ๊ะ.” ",
    "13": "มป่า กุ๊น เป​เซีย กั๊วะ วั้ว เต้า เมี้ยน ตั๊ง เจี๊ยน เยีย หญี่ เหฒียบ เยี้ยด ฮนอย. ฆะฮ้า ม่าย เต้า ฟิน-เมี่ยน เปย๊ย, บั๋ว เห่ว มี​คา​เอน, ต้าย เถง เยีย. เยีย ฯฒฯ กวั่ง นิ่น เหธา กุ๊น เป​เซีย กั๊วะ วั้ว เต้า เมี้ยน เยียม หน่าย.   "
  },
  "6": {
    "22": "เยีย เญย ทิน-ฮู่ง พ้าย นิ่น เญย ฟิน-เมี่ยน ต้าย ปุน เซี่ยน เญย ฑุ่ย แป๋ง หฆับ เจี๊ยน. เซี่ยน ไม้ ห่อย เยีย เหว่ย หฒุ หฒิว ทิน-ฮู่ง หมั่ง เยีย ไม้ ต่อง หาย หญู่ง. โอ ฮู่ง เตี๋ย อ้า! เยีย หย่า เยียม เม่ย เญย หฑะเฮมียน ไม้ โหฒว ต่อง หาย หญู่ง.”  ",
    "10": "ดา​นี​เอน ฮิ้ว ตุ๊ ฮู่ง เตี๋ย เหฌี่ย บั๋ว น้าย ติ้ว หลี่ง, นิ่น ฯฒฯ หฑวน นิ่น เญย เปย๊า ฝาว กู้ หงว่าย วั้ว ฉง, ม่าย ฟง ม่วน คอย ฆอย. ดา​นี​เอน ฮวิน มี่ง เย​ลู​ซา​เลม ฒี่ง เหยียด ฮนอย ปัว หฑุ่น. นิ่น เกว่ย เหฌี่ย เต๋า เก๋า แล์ง ฒี่ง นิ่น เญย ทิน-ฮู่ง ฮนั้ง เหยียด เกา โหฒว นอ.  ",
    "12": "นิ่น บัว ฯฒฯ มี่ง โก๋ ฮู่ง เตี๋ย ก๊อง เถา นิ่น เหฌี่ย เญย หลี่ง. นิ่น บัว ก๊อง, “ฮู่ง เตี๋ย อ้า! ไม้ เฒ์ย ฮู่ง เตี๋ย เหฌี่ย หลี่ง หัด เจี๊ยน ฮนั้ง น้าย นอ ก๊อง ไฟ? ฟ่า เหฒียบ ฮนอย กะญั์ว, ธ้วด ลิ์ว โจ้ว ฮู่ง เตี๋ย, ไม้ ปุน หาย เต้า เมี่ยน โจ้ว หาย เต้า เฒี่ยน ไฟ หาย เต้า เมี่ยน. ไม้ เฒย แอ๊ะ, วั้ว เต้า เมี่ยน หฒุ ฒอย เหฌี่ย เซี่ยน เญย ค้วด.” ฮู่ง เตี๋ย เตา, “หฒะเก้ง ม่าย ฮนั้ง หน่าย เญย. น้าย ติ้ว หลี่ง หฒิว มี​เดีย เมี่ยน เหธา เป​เซีย เมี่ยน เญย เล์ย, ไม้ ไฮ่ ก๊อย เหยี่ยน อ๊ะ.” ",
    "7": "โอ ฮู่ง เตี๋ย อ่า, ฮู่ง เตี๋ย เญย กุ๊น สี่ เจียน เหธา แซ้ง-เฒี้ยว เหธา หฒูง, ธ่าง ล่าง เญย เมี่ยน เหธา ต้ม เจียน, ธ่าง ล่าง ต้าย ตี่ง ฮู่ง เตี๋ย อ๋อย หฒุ เหลียบ ติ้ว หลี่ง แหง่ง เญย, หัด เจี๊ยน ฟ่า เหฒียบ ฮนอย กะญั์ว ธ้วด ลิ์ว โจ้ว ฮู่ง เตี๋ย, ไม้ ปุน หาย เต้า เมี่ยน โจ้ว หาย เต้า เฒี่ยน ไฟ หาย เต้า เมี่ยน. ไม้ เฒย แอ๊ะ, นิ่น บัว หฒุ เฒาะ ฒอย เปียะ เซี่ยน เญย ค้วด.  ",
    "16": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เมี่ยน. นิ่น บัว ฯฒฯ ต้อ ดา​นี​เอน ต้าย ฒอย เปียะ เซี่ยน เญย ค้วด. ฮู่ง เตี๋ย ก๊อง บั๋ว ดา​นี​เอน, “โท้ เม่ย เญย ทิน-ฮู่ง, ต้ง เม่ย หฒั่นๆ ฟู-สู วั้ว เต้า, เหฌียว เม่ย.” ",
    "21": "ดา​นี​เอน เตา, “โอ ฮู่ง เตี๋ย อ้า! เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.  ",
    "25": "ฆะฮ้า ดา​ลิ​อัด ฮู่ง ฝูง เฝียน ทง ลู่ง เดี๊ย หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เญย เมี่ยน. นิ่น ก๊อง, “โท้ ปุน เม่ย บัว เหยียด ฒู้ง ตุ๊ แป้ง ออน. ",
    "5": "น้าย เต๋ย เมี่ยน ฯฒฯ ก๊อง, “เยีย บัว ล์อ ไม้ ตุ๊ หาย หญู่ง เจ๊า โก๋ นิ่น ธ้วด ลิ์ว นิ่น เญย ทิน-ฮู่ง เญย เล์ย-หลัด เญย เจ๊า.” ",
    "20": "ฮู่ง เตี๋ย มี่ง ฟัด เต๋ย เซี่ยน เญย ค้วด, เฮญี้ยว มุน เจี๊ยน เห่ว ดา​นี​เอน, “เฒี่ยง เจี๊ยน วั้ว เต้า ทิน-ฮู่ง เญย โปว, ดา​นี​เอน, อ้า! ต้ง เม่ย หฒั่นๆ ฟู-สู เญย ทิน-ฮู่ง ไฮ่ เหฌียว เม่ย เปย๋า ดุ๊ด เซี่ยน เญย ไฟ?” ",
    "26": "“เยีย เหฌี่ย หลี่ง ก๊อง, ตะฟ่าน เยีย กุ๊น เญย กั๊วะ เญย เหยียด ฒู้ง แปะ ฝีง อ๋อย หฒุ กั้ม เหฑีย หย่า อ๋อย หฒุ ท่าย ดา​นี​เอน เญย ทิน-ฮู่ง. “เหว่ย หฒุ นิ่น เซ เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, นิ่น เหยียด ลิ์ว เยียม. นิ่น เญย กั๊วะ ไม้ หฒุ ป่าย หว่าย, นิ่น กุ๊น เญย กั๊วะ เหยียด ลิ์ว ไม้ จ่ม. ",
    "9": "ดา​ลิ​อัด ฮู่ง ฯฒฯ เหลียบ ติ้ว หลี่ง แอ๋ง เหฌี่ย เจี๊ยน บั๋ว. ",
    "24": "ฮู่ง เตี๋ย ฯฒฯ หัด เมี่ยน เฒาะ โก๋ ดา​นี​เอน วั้ว เต๋ย เมี่ยน, เลี่ยม นิ่น บัว เญย เอ๊า เหธา น่าม โญ์ว, เฒาะ นิ่น บัว ฒอย เหฌี่ย เซี่ยน เญย ค้วด. ด๊อด เหฌี่ย ฒู้ง ไม้ เถา ค้วด-โด๊ะ, เซี่ยน ฯฒฯ เป๊ด นิ่น บัว, ปุน นิ่น บัว เญย บู๊ง เน้า หม่วน เหฑ่ง. ",
    "28": "ฮนั้ง น้าย, เยียม ดา​ลิ​อัด ฮู่ง เหธา เป​เซีย เญย ฮู่ง, ไซ​ลัด, กุ๊น เญย เฒี่ยง โห่, ดา​นี​เอน ตุ๊ หลง. ",
    "8": "โอ ฮู่ง เตี๋ย อ่า, โท้ อี้ หฒั่น เหลียบ น้าย ติ้ว หลี่ง แอ๋ง เฟี้ย ธ้วด ต้าย เหว่ย ไม้ ไฮ่ ก๊อย เหยี่ยน, หฒิว มี​เดีย เมี่ยน เหธา เป​เซีย เมี่ยน เญย เล์ย.”  ",
    "18": "ฮู่ง เตี๋ย ฯฒฯ หฑวน ฮู่ง ติ่น เฒี่ยง ม์วน ไม้ หญั่น กะน้าย หย่า ไม้ หล่ง หาย เต้า ต้อ หาย หญู่ง โหฒว เหน่า หญิด เญย เจ๊า. นิ่น หย่า เปว๋ย ไม้ ฌ่อม. ",
    "15": "ฆะฮ้า วั้ว กวั้น เมี่ยน ฯฒฯ ล่ม ฑ่อย ต้าย ล์อ ฮู่ง เตี๋ย หย่า ก๊อง บั๋ว นิ่น, “ฮู่ง เตี๋ย อ้า! เม่ย ฮิ้ว ตุ๊ เญย. มี​เดีย เมี่ยน เหธา เป​เซีย เมี่ยน เญย หลี่ง, ตะฟ่าน ฮู่ง เตี๋ย เญย หาย ติ้ว หลี่ง ไฟ เล์ย เบ๊าะ เจี๊ยน ฮู่ง เตี๋ย เญย เหยียน, ไม้ ไฮ่ ก๊อย เหยี่ยน อ๊ะ.” ",
    "17": "ม่าย เมี่ยน เฒาะ นอม หละเปย๊ย แบะ เจี๊ยน ค้วด-ฑุ่ย. ฮู่ง เตี๋ย เบ๊าะ เจี๊ยน นิ่น กั้น เญย ปั์ว-โด๊ะ-แฑง เญย เหยียน เหธา นิ่น โหฒว โฮล เญย เมี่ยน เญย ปั์ว-โด๊ะ-แฑง เหยียน เหว่ย ไม้ ปุน ดา​นี​เอน เญย สี่ ไฮ่ ก๊อย เหยี่ยน.  ",
    "6": "วั้ว เต๋ย กุ๊น สี่ เจียน เหธา หฒูง ฯฒฯ กั๊บ ฒุ้น ต้าย ล์อ ฮู่ง เตี๋ย. นิ่น บัว ก๊อง, “โอ ดา​ลิ​อัด ฮู่ง อ่า, เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.  ",
    "19": "ลู่ง เยี้ยด ฌัง, ฮู่ง เตี๋ย เจี์ย ซิน ต้าย ก๊าน เจี๊ยน มี่ง เถา เซี่ยน เญย ค้วด วั้ว.  ",
    "13": "นิ่น บัว ฯฒฯ ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฮู่ง เตี๋ย อ้า! ต้ง เยียม ยู​ดา หฒุ กว๊าด ต้าย เญย เมี่ยน, ดา​นี​เอน, ไม้ หมวัง เม่ย หย่า ไม้ หมวัง เม่ย เหฌี่ย บั๋ว หัด วั้ว ติ้ว หลี่ง. นิ่น หธ่อ เหยียด ฮนอย เต๋า เก๋า ปัว หฑุ่น.”  ",
    "3": "เป๊ย หมั่ง วั้ว เต๋ย กุ๊น สี่ เจียน เหธา หฒูง, ดา​นี​เอน เญย เม่ง เต้า เก้า หลง เจี๋ย. เหว่ย หฒุ นิ่น เญย เฟียม-ฝีง หลง, ฮู่ง เตี๋ย ฯฒฯ ม่าย เฮญี้ยว อ๋อย เหลียบ ดา​นี​เอน กุ๊น ก๋อม กั๊วะ.  ",
    "11": "น้าย เต๋ย เมี่ยน ฯฒฯ ล่ม ฑ่อย มี่ง วั้ว, ปวัด ดา​นี​เอน เต๋า เก๋า โจ้ว ทิน-ฮู่ง.  ",
    "2": "นิ่น แอ๋ง เหลียบ ปัว เต้า โหฒว กุ๊น สี่ เจียน กุ๊น น้าย เต๋ย เหยียด แป๊ะ หญี่ เหฒียบ เต้า. ดา​นี​เอน เซ น้าย เต๋ย ปัว เต้า เญย เหยียด เต้า. หฒูง อ๋อย หฒุ เหธา น้าย เต๋ย ปัว เต้า ทง เฝียน เหว่ย ปุน ฮู่ง เตี๋ย ไม้ ธา หาย หญู่ง.  ",
    "14": "ฮู่ง เตี๋ย ไฮ์ ลิ์ว น้าย เต๋ย หว่า นิ่น เฑ่า อ๊ะ, หล่ง เฮญี้ยว ล์อ เจ๊า เหฌียว ดา​นี​เอน มป่า เถา บะฮนอย ม้วด ไม้ ไฮ่ ต๊า ไม้ ธ้วด หฒะเอ๋ย. ",
    "1": "ดา​ลิ​อัด ฮู่ง ตี่ง เฮญี้ยว เหลียบ เหยียด แป๊ะ หญี่ เหฒียบ เต้า หฒูง กุ๊น ก๋อม นิ่น เญย กั๊วะ.  ",
    "23": "ฮู่ง เตี๋ย หฒะเก้ง อะเฮน้ย ไห่ ฯฒฯ พ้าย เมี่ยน เฒาะ ดา​นี​เอน เยียม ค้วด ธ้วด ต้าย. นิ่น บัว ฯฒฯ เฒาะ นิ่น ธ้วด ต้าย. ปวัด นิ่น เญย ซิน หฒั่ง ไม้ ม่าย เหยียด นอม ต๋อง มุน เหว่ย หฒุ นิ่น เสียน เขา นิ่น เญย ทิน-ฮู่ง. ",
    "4": "ฮนั้ง น้าย นอ, วั้ว เต๋ย กุ๊น กง เมี่ยน เหธา หฒูง อ๋อย ล์อ กุ๊น กั๊วะ เญย สี่ โก๋ ดา​นี​เอน. มป่า นิ่น บัว ล์อ ไม้ ตุ๊ หาย หญู่ง กอน-แป๋ง ไฟ นิ่น ต่อง เญย สี่, เหว่ย หฒุ นิ่น เฮญี้ยว หฒีง เญย, ไม้ ต่อง เญย ต๋อง หย่า ไม้ ปู๋ง ด๊อด หาย หญู่ง.  ",
    "27": "นิ่น เถง เมี่ยน เปย๋า ดุ๊ด หย่า เหฌียว เมี่ยน. เยียม ลู่ง เยียม เดา, นิ่น โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่. นิ่น เหฌียว ดา​นี​เอน เปย๋า ดุ๊ด เซี่ยน เญย ชะ.” "
  },
  "2": {
    "10": "สัม เหฮลย เญย เมี่ยน เตา ฮู่ง เตี๋ย, “ลู่ง เดี๊ย ไม้ ม่าย เหยียด เต้า จุน-เฒ้ย เมี่ยน ไฮ่ เอย เจี๊ยน ฮู่ง เตี๋ย โท้ เญย หว่า โหฒว. ไม้ ม่าย หาย เต้า ฮู่ง เตี๋ย ด่ง หาย โฮล, ด่ง หาย เฮ้น, เห่ว หาย เต้า หฮวา-ญิ์น เมี่ยน ไฟ โหฒว ฟ้าด เญย เมี่ยน ไฟ สัม เหฮลย เมี่ยน ฮนั้ง น้าย นอ โหฒว เจี๋ย.  ",
    "12": "เหว่ย น้าย ฮู่ง เตี๋ย เฉีย เจี์ย! ไห่. เฉีย ปยุ้ย ธ้วด ฯฒฯ หัด ก๊อง อ๋อย หฒุ ไต๋ เหฑ่ง เยียม บา​บี​โลน เญย เหยียด ฒู้ง ไกว-ช้าว เมี่ยน.  ",
    "16": "ดา​นี​เอน ฯฒฯ เปียะ มี่ง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน โท้ ปุน เต๋ย เฒี่ยง โห่ นิ่น, เหว่ย ปุน นิ่น ไฮ่ พ้อ เบ๋ย เญย เอ๋ย เล์ย ปุน ฮู่ง เตี๋ย หมวัง. ",
    "29": "“โอ ฮู่ง เตี๋ย อ่า, เม่ย เปว๋ย เจี๊ยน โหธว เญย เฒี่ยง โห่ เม่ย ฮนั้ม เถา โฮ์ ฆาง อ๋อย ธ้วด เญย สี่. ต้ง ไฮ่ ปิ๋ว เม่ง เกม เจี๊ยน เญย สี่ วั้ว เต้า ปุน เม่ย ฮิ้ว ตุ๊ ม่าย หาย หญู่ง เจ๊า อ๋อย ธ้วด ต้าย.  ",
    "5": "ฮู่ง เตี๋ย เตา น้าย เต๋ย สัม เหฮลย เมี่ยน, “เยีย ฒู้ง ตี่ง เฮญี้ยว, สี ก๊อง เม่ย บัว ไม้ ก๊อง เยีย เบ๋ย เญย เบ๋ย แอ๋ง พ้อ ปุน เยีย หมวัง นอ, เยีย ฯฒฯ เป๊ด เม่ย บัว โหฒว เปยย จั๊วะ. เม่ย บัว เญย เปย๊า หย่า อ๋อย หฒุ ป่าย หว่าย เหฑ่ง.  ",
    "20": "นิ่น ก๊อง, “อ๋อย หฒุ เหยียด ลิ์ว เธง ทิน-ฮู่ง เญย เม่ง เถา หม่าน โก๊ว หม่าน ต่อย, ธง-เม่ง เหธา ชะ เป๋น นิ่น เญย. ",
    "26": "ฮู่ง เตี๋ย หน่าย ก๋า ดา​นี​เอน, แอ๋ง กั้น ม่าย นอม บั๋ว เห่ว เบน​เท​ซัด​ซา, “เม่ย ม่าย ปั้น เหฒ่ย ก๊อง เยีย เบ๋ย เญย เบ๋ย แอ๋ง พ้อ เบ๋ย เญย เอ๋ย เล์ย ไฟ?” ",
    "14": "ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย เปย๊ย เฒ้ย, อา​ลี​โอก, ธ้วด มี่ง ล์อ อ๋อย ไต๋ บา​บี​โลน เญย ไกว-ช้าว เมี่ยน. ดา​นี​เอน ฯฒฯ ล์อ หว่า หอบ, ธง-เม่ง เญย เหธา อา​ลี​โอก ก๊อง หว่า.  ",
    "28": "มป่า เยียม ลู่ง หฒั่ง ม่าย เต้า ทิน-ฮู่ง ไฮ่ หล่าว ย่าง เกม เจี๊ยน เญย สี่. นิ่น ฒู้ง ปิ๋ว เม่ง ปุน เน​บู​คัด​เน้ด​ซา ฮู่ง ฮิ้ว ตุ๊ ฆะฮ้า เซ้ด เมว์ย เญย ฮนอย อ๋อย ฮนั้ง หาย นอ. เม่ย เปว๋ย เจี๊ยน โหธว เบ๋ย เญย เบ๋ย เหธา เยียม เฮญี้ยว ปวัด หล่าว ย่าง เญย สี่ เซ ฮนั้ง น้าย. ",
    "8": "ฮู่ง เตี๋ย ฯฒฯ เตา, “เยีย ฒู้ง ฮิ้ว ตุ๊ เม่ย บัว ตุ๊-เอ๋ย ทอ เฒี่ยง โห่ เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เยีย เญย หว่า ตี่ง หมี่ อ๊ะ.  ",
    "18": "นิ่น บั๋ว นิ่น บัว โท้ ลู่ง หฒั่ง เญย ทิน-ฮู่ง ค้อ-เลี่ยน นิ่น บัว แอ๋ง พ้อ เม่ง น้าย เต๋ย ไม้ แก้ง บย๋าง ย่าง เญย สี่ เหว่ย ปุน ดา​นี​เอน เหธา นิ่น เญย ต่อย เหธา เยียม บา​บี​โลน เหฒ่ง เหฌี่ย เญย ไกว-ช้าว เมี่ยน ไม้ หฒุ ไต่.  ",
    "17": "ดา​นี​เอน ฯฒฯ หฑวน นิ่น เญย เปย๊า เฒาะ น้าย เต๋ย สี่ ก๊อง บั๋ว นิ่น เญย ต่อย ฮา​นัน​ยา, มิ​ซา​เอน, เหธา อา​ซา​ลิ​ยา.  ",
    "44": "“วั้ว เต๋ย ฮู่ง เตี๋ย กุ๊น เญย เฒี่ยง โห่, ลู่ง หฒั่ง เญย ทิน-ฮู่ง อ๋อย กั้น เหลียบ นอม กั๊วะ, เซ เหยียด ลิ์ว ไม้ ไฮ่ หฒุ เหมียด เญย กั๊วะ. เหยียด ลิ์ว หย่า ไม้ หฒุ ด๊อด เป๋น กั้น ฝีง เมี่ยน เญย. น้าย นอม กั๊วะ อ๋อย เบ๊าะ วั้ว เต๋ย เหยียด ฒู้ง กั๊วะ ฮู้ หม่วน เหฑ่ง, ปุน หฒุด เหฑ่ง, มป่า น้าย นอม กั๊วะ อ๋อย เหยียด ลิ์ว เยียม.  ",
    "6": "สี ก๊อง เม่ย บัว ไฮ่ ก๊อง เยีย เญย เบ๋ย แอ๋ง พ้อ เบ๋ย เญย เอ๋ย เล์ย บั๋ว เยีย, เม่ย บัว ฯฒฯ ตุ๊ กะน้าย, ตุ๊ ฒี่ง เหญ่ย หย่า ตุ๊ เม่ง เต้า โฮล. ฮนั้ง หน่าย, กุ๊น ก๊อง เยีย เญย เบ๋ย เหธา เบ๋ย เญย เอ๋ย เล์ย ปุน เยีย หมวัง ม่าะ!” ",
    "19": "วั้ว ม์วน ปวัด หล่าว ย่าง เญย สี่ พ้อ เม่ง ปุน ดา​นี​เอน ฮิ้ว ตุ๊ น้าย เต๋ย ไม้ แก้ง บย๋าง ย่าง เญย สี่. ดา​นี​เอน ฯฒฯ เธง ลู่ง หฒั่ง เญย ทิน-ฮู่ง.  ",
    "13": "ฮนั้ง หน่าย ฯฒฯ ม่าย ฮู่ง เหฌี่ย เญย หลี่ง ธ้วด มี่ง อ๋อย ไต๋ เหยียด ฒู้ง ไกว-ช้าว เมี่ยน. เมี่ยน ฯฒฯ มี่ง ล์อ ดา​นี​เอน เหธา นิ่น เญย โล์-แกง ต่อย, อ๋อย ไต๋ นิ่น บัว. ",
    "11": "ฮู่ง เตี๋ย หน่าย เญย หว่า เซ ปะหละ อะ ไห่. ไม้ ม่าย หาย เต้า ไฮ่ เตา ธ้วด ลิ์ว เฒี่ยน. เฒี่ยน หย่า ไม้ เยียม ป้าม เมี่ยน บุด๋ง.” ",
    "43": "ฮนั้ง เม่ย ปวัด วั้ว เต๋ย เฮลียะ หฒอบ ปะไน่ เนีย, แปะ ฝีง ฯฒฯ หฒอบ ป๊วน หย่า ไม้ ไฮ่ จิว ต่อย, ฮนั้ง เฮลียะ เหธา ปะไน่ เนีย ไม้ ไฮ่ จิว ต่อย. ",
    "49": "ดา​นี​เอน หย่า โท้ ฮู่ง เตี๋ย, ฮู่ง เตี๋ย ฯฒฯ ออน ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก กุ๊น บา​บี​โลน แซ้ง เญย สี่. ดา​นี​เอน กั้น เยียม วั้ว ฮู่ง ติ่น. ",
    "30": "เยีย แอ๊ะ, น้าย เต๋ย เกม เจี๊ยน เญย สี่ ปิ๋ว เม่ง ปุน เยีย เซ ไม้ เฒ์ย เหว่ย หฒุ เยีย ม่าย ธง-เม่ง เก้า ธั้ม เจี๋ย เหยียด ฒู้ง เฒี่ยง เจี๊ยน เญย เมี่ยน. โอ ฮู่ง เตี๋ย อ่า, เซ เหว่ย ปุน เม่ย ฮิ้ว ตุ๊ เม่ย เญย เบ๋ย เญย เอ๋ย เล์ย หย่า เม่ง แปะ เม่ย เยียม เฮญี้ยว ฮนั้ม เญย เจ๊า. ",
    "34": "เม่ย หมั่ง เจี๊ยน วั้ว หฒั่น, ม่าย นอม หละเปย๊ย, ต้ง ไม้ เฒ์ย เมี่ยน เญย ปั์ว หฒุ ธ้วด ต้าย เญย หละเปย๊ย, ต้าย เบ๊าะ วั้ว เต้า กะน้าย เญย เหฒา-เป๊น, เซ หล่ง เฮลียะ เหธา เนีย หฒอบ เจี๊ยน โหฒว เญย เหฒา-เป๊น, เบ๊าะ ฮู้ เหฑ่ง.  ",
    "23": "โอ เยีย เญย อง-ถาย เญย ทิน-ฮู่ง อ่า, เยีย แล์ง ฒี่ง หย่า เธง เม่ย, เหว่ย หฒุ เม่ย เหธย ธง-เม่ง เหธา ชะ ปุน เยีย. หฒิว เยีย บัว โท้ เม่ย เญย หว่า เม่ย ปุน เยีย ฮิ้ว หมี่ อ๊ะ, เหว่ย หฒุ เม่ย ปุน เยีย เม่ง แปะ ฮู่ง เตี๋ย เญย สี่.” ",
    "45": "น้าย เซ ฮนั้ง ฮู่ง เตี๋ย ปวัด วั้ว นอม หละเปย๊ย, เซ ไม้ เฒ์ย ป้าม เมี่ยน เญย ปั์ว เยียม บง หฒุ ธ้วด ต้าย, เบ๊าะ ฮู้ วั้ว เต๋ย เจียม ญ่าน, ต้ง ซิ, เฮลียะ, ปะไน่ เนีย. โฮล เจี๋ย เญย ทิน-ฮู่ง เฒาะ ฆะฮ้า อ๋อย ธ้วด เญย สี่ ปุน ฮู่ง เตี๋ย ฮิ้ว. วั้ว นอม เบ๋ย เซ เฒียน เญย. พ้อ ต้าย เญย เอ๋ย เล์ย หย่า หฒะเก้ง เฒ์ย อ๊ะ.” ",
    "48": "ฮู่ง เตี๋ย แอ๋ง ท่าย ดา​นี​เอน ฝาว ฮลัง, ตุ๊ โหฒว โฮล, หย่า ปุน ฒี่ง เหญ่ย ธั้ม เญย. นิ่น ปุน ดา​นี​เอน โหฒว โฮล กุ๊น ก๋อม บา​บี​โลน แซ้ง แอ๋ง เหลียบ นิ่น กุ๊น เหยียด ฒู้ง ไกว-ช้าว เมี่ยน.  ",
    "47": "ฮู่ง เตี๋ย ก๊อง บั๋ว ดา​นี​เอน, “เม่ย เญย ทิน-ฮู่ง เซ หม่าน เฒี่ยน เญย ทิน-ฮู่ง, หม่าน ฮู่ง เตี๋ย เญย เฒี้ยว. นิ่น ไฮ่ หล่าว ย่าง เกม เจี๊ยน เญย สี่, เหว่ย หฒุ เม่ย ไฮ่ หล่าว ย่าง น้าย คัง เกม เจี๊ยน เญย สี่.” ",
    "22": "นิ่น หล่าว ย่าง โด ไห่ เหธา เกม เจี๊ยน เญย สี่. นิ่น ฮิ้ว ตุ๊ เยียม หฮมวัง ฒง เญย สี่, ฌัง หย่า เหธา นิ่น เยียม. ",
    "38": "นิ่น เฒาะ หม่าน เมี่ยน เหธา หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เหธา ด๊าม-ลู่ง เญย เหนาะ จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย. ไม้ กุ๊น นิ่น บัว เยียม หาย, นิ่น ปุน เม่ย กุ๊น น้าย เต๋ย เหยียด ฒู้ง กะน้าย. เม่ย เซ ต้ง วั้ว นอม เจียม-มฆ้อง. ",
    "7": "วั้ว เต๋ย เมี่ยน แอ๋ง ก๊อง ตะเหญ่ย หฑุ่น, “โท้ ฮู่ง เตี๋ย ก๊อง เบ๋ย บั๋ว เยีย บัว, เม่ย เญย โปว, เยีย บัว ฯฒฯ เถง ฮู่ง เตี๋ย พ้อ เบ๋ย โอ่.” ",
    "33": "เหฒา หล่ง เฮลียะ. เหฒา-เป๊น หล่ง เฮลียะ หฒอบ เจี๊ยน ปะไน่ เนีย.  ",
    "21": "นิ่น ก๊อย เหยี่ยน เฒี่ยง โห่ เหธา เกว๋ย, นิ่น ปุน ฮู่ง เตี๋ย ถุย เหว่ย แอ๋ง ฝาว เหว่ย. นิ่น เหธย ธง-เม่ง ปุน ธง-เม่ง เญย เมี่ยน, เฒาะ ว่วน ฒาง เหธย ปุน ฮิ้ว ตุ๊ โถว เญย เมี่ยน. ",
    "25": "อา​ลี​โอก เซี้ยบๆ เญย ต้อ ดา​นี​เอน มี่ง ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยียม กว๊าด ต้าย เญย ยู​ดา เมี่ยน บุด๋ง เยีย ปวัด เต้า เมี่ยน. นิ่น ไฮ่ ก๊อง เบ๋ย เญย เอ๋ย เล์ย บั๋ว ฮู่ง เตี๋ย.” ",
    "9": "สี ก๊อง เม่ย บัว ไม้ ก๊อง เบ๋ย บั๋ว เยีย, เยีย ฯฒฯ ฮิ้ว ตุ๊ ขูง ม่าย ดุ หญู่ง โหฒว ปุน เม่ย บัว ฮนั้ง. เม่ย บัว ต้ง เฮญี้ยว ธ่าง ล่าง ก๊อง หว่า ไม้ เฒียน ดั๊ว เยีย, ฒั้ว เฒี่ยง โห่ เหฑีย ไฮ่ ม่าย หาย หญู่ง ก๊อย เหยี่ยน. ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ ก๊อง เบ๋ย บั๋ว เยีย, เยีย ฯฒฯ ฮิ้ว ตุ๊ เม่ย บัว เก้ง ไฮ่ พ้อ เบ๋ย.” ",
    "24": "ดา​นี​เอน ฯฒฯ เปียะ มี่ง ล์อ อา​ลี​โอก, ต้ง ฮู่ง เตี๋ย พ้าย เหมียด บา​บี​โลน เญย ไกว-ช้าว เมี่ยน, บั๋ว นิ่น, “โท้ ไม้ ตู๋ง ไต๋ บา​บี​โลน เญย ไกว-ช้าว เมี่ยน. โท้ ต้อ เยีย มี่ง ฮู่ง เตี๋ย วั้ว. เยีย ฯฒฯ ก๊อง เบ๋ย เญย เอ๋ย เล์ย บั๋ว ฮู่ง เตี๋ย.” ",
    "15": "ดา​นี​เอน หน่าย ก๋า ฮู่ง เญย ซิน-เฮลน เมี่ยน เญย เปย๊ย, “ฮู่ง เตี๋ย เหว่ย หาย ติ่ว เหฌี่ย หลี่ง ด่ง หน่าย เฮนี้ย?” อา​ลี​โอก ฯฒฯ ก๊อง น้าย เต๋ย สี่ บั๋ว ดา​นี​เอน.  ",
    "39": "“เม่ย เจี๋ย มี่ง แอ๋ง ม่าย นอม กั๊วะ ฝาว ต้าย มป่า ไม้ ด่ง เม่ย เญย. แอ๋ง ม่าย ตะฟาม นอม กั๊วะ, เซ ต้ง ซิ วั้ว นอม, กุ๊น ลู่ง เดี๊ย.  ",
    "32": "น้าย เต้า กะน้าย เญย มฆ้อง เซ หล่ง เฒียน เจียม โหฒว ต้าย. หละค้วด เหธา ปั์ว หล่ง ญ่าน โหฒว. กะเซีย เหธา ธั่ม ฒุ่ย หล่ง ต้ง ซิ.  ",
    "42": "หย่า ฮนั้ง เหฒา-โด๊ะ เป๋น เหยียด ป่วน เฮลียะ, เหยียด ป่วน ปะไน่ เนีย, วั้ว นอม กั๊วะ เฮ้น เต๋ย, เมา เต๋ย.  ",
    "2": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว เหยียด ฒู้ง โหฒว หฮวา-ญิ์น, โหฒว ฟ้าด, หมั่ง แหม่ง เหธา สัม เหฮลย เญย เมี่ยน ต้าย, อ๋อย นิ่น บัว ก๊อง นิ่น เญย เบ๋ย ปุน นิ่น หมวัง. นิ่น บัว ต้าย โซ้ว เจี๊ยน ฮู่ง เตี๋ย เญย หฑะเฮมียน วั้ว หฒั่น,  ",
    "3": "ฮู่ง เตี๋ย บั๋ว นิ่น บัว, “เยีย เบ๋ย นอม เบ๋ย. เบ๋ย ลิ์ว, ไฮ์ เฮญี้ยว ไม้ เฮ่น, อ๋อย ฮิ้ว ตุ๊ น้าย นอม เบ๋ย เญย เอ๋ย เล์ย.” ",
    "35": "เฮลียะ เหธา ปะไน่ เนีย, ต้ง ซิ, ญ่าน เหธา เจียม เหยียด ฒู้ง ฮู้ หม่วน เหฑ่ง, ฯฒฯ ฮนั้ง ฆาย กอง เยียม เบ๊าะ เบย้า เธี้ยง เญย ธุ-เหมา หฒุ หฑยาว ป่วน หฑาน เหฑ่ง. ล์อ ไม้ ปวัด เหยียด เต๋ย อ๊ะ. มป่า ต้าย เบ๊าะ วั้ว เต้า กะน้าย วั้ว นอม หละเปย๊ย เป๋น นอม ต้ม! บง เยียม ปวั๊ง ลู่ง เดี๊ย. ",
    "46": "เน​บู​คัด​เน้ด​ซา ฮู่ง ฯฒฯ บ๊าบ เหฌี่ย เดา ป๋าย ดา​นี​เอน, หย่า พ้าย เมี่ยน ต้อ กะน้าย ต้าย ฝ่ง ห่อ แอ๋ง ปั๊ว ฮูง ปุน ดา​นี​เอน.  ",
    "1": "เยียม เน​บู​คัด​เน้ด​ซา โหฒว ฮู่ง กุ๊น ตะเหญ่ย หฮญัง วั้ว หฮญัง, นิ่น เบ๋ย นอม เบ๋ย, ไฮ์ เฮญี้ยว ไม้ เฮ่น, เปว๋ย ไม้ ฌ่อม.  ",
    "40": "ฆะฮ้า ม่าย ตะเฝย นอม กั๊วะ ฮนั้ง เฮลียะ นอ เฮ้น, เหว่ย หฒุ เฮลียะ เบ๊าะ หญู่งๆ ฮู้ หม่วน เหฑ่ง. น้าย นอม กั๊วะ อ๋อย เบ๊าะ วั้ว เต๋ย นอมๆ กั๊วะ ฮู้ หม่วน เหฑ่ง.  ",
    "31": "“โอ ฮู่ง เตี๋ย อ่า, เม่ย เบ๋ย ปวัด เหยียด เต้า กะน้าย โฮล เญย. น้าย เต้า กะน้าย เซ เฮ้น ไห่, ฌัง-หล่าง ไห่, โซ้ว เจี๊ยน เม่ย เญย หฑะเฮมียน. ฝัง เฒ้ย เซ กั้ม เหฑีย เญย.  ",
    "37": "โอ ฮู่ง เตี๋ย อ่า, เม่ย เซ หม่าน ฮู่ง เญย ฮู่ง. ลู่ง หฒั่ง เญย ทิน-ฮู่ง เฒาะ กั๊วะ เหธา หลี่ง เหธา ชะ เหธา ฌัง-หล่าง จิว ปุน เม่ย กุ๊น.  ",
    "36": "“น้าย เซ ฮู่ง เตี๋ย เญย เบ๋ย. อี้ หฒั่น เยีย บัว อ๋อย พ้อ เบ๋ย บั๋ว ฮู่ง เตี๋ย.  ",
    "4": "สัม เหฮลย เญย เมี่ยน ฯฒฯ หล่ง อา​ลัม หว่า เตา ฮู่ง เตี๋ย, “โอ ฮู่ง เตี๋ย อ่า, เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ. โท้ ก๊อง เม่ย เญย เบ๋ย ปุน เยีย บัว, เม่ย เญย โปว หมวัง, เยีย บัว ฯฒฯ พ้อ เม่ย เญย เบ๋ย.” ",
    "27": "ดา​นี​เอน เตา ฮู่ง เตี๋ย, “ไม้ ม่าย หาย เต้า ไกว-ช้าว เมี่ยน, โหฒว ฟ้าด เญย เมี่ยน, โหฒว หฮวา-ญิ์น เญย เมี่ยน ไฟ โบ๊ว กว๋า ก๊าน เฮย เญย เมี่ยน ไฮ่ ก๊อง เม่ง ฮู่ง เตี๋ย หน่าย วั้ว เต๋ย ไม้ แก้ง บย๋าง ย่าง เญย สี่.  ",
    "41": "ฮนั้ง เม่ย ปวัด วั้ว นอม กะน้าย เญย เหฒา-เป๊น เหธา เหฒา-โด๊ะ ม่าย เหยียด ป่วน ปะไน่ เนีย, เหยียด ป่วน เฮลียะ ฯฒฯ เป๋น ปุน ฆอย เญย กั๊วะ. มป่า น้าย นอม กั๊วะ หธ่อ เฮ้น เต๋ย ฮนั้ง วั้ว เต๋ย เฮลียะ หย่า ฮนั้ง เม่ย ปวัด วั้ว เต๋ย เฮลียะ หฒอบ เจี๊ยน ปะไน่ เนีย.  "
  },
  "7": {
    "22": "ฒั้ว เหยียด ลิ์ว เฒี่ยง วั้ว เต้า ต้าย เถา. นิ่น เซี้ยม ตี่ง ปุน เยียม ฮลัง เจี๋ย วั้ว เต้า เญย ธีง-เหฑ่ง แปะ ฝีง ตุ๊ ฮี่ง, นิ่น บัว ตุ๊ หฑิบ กั๊วะ เญย เฒี่ยง โห่ เถา อ๊ะ. ",
    "10": "เยียม นิ่น เญย หฑะเฮมียน ม่าย โต์ว หฌบ ธ้วด, เหลี่ยว มี่ง ฮนั้ง โด๊ะ นอ. ธินๆ เต้า ฟู-สู นิ่น, หว่านๆ เต้า โซ้ว เจี๊ยน นิ่น เญย หฑะเฮมียน. เซี้ยม ฒุ์ย เจียน เฒว์ย เจี๊ยน เหว่ย อ๋อย เซี้ยม ฒุ์ย, หฒวัง โซว-ตาน หย่า คอย ฆอย เหฑ่ง. ",
    "12": "เหฒ่ง เหฌี่ย วั้ว เต๋ย เฮยี่ย กะน้าย, นิ่น บัว เญย หลี่ง หฒุ เฒาะ หมี่ อ๊ะ. มป่า นิ่น บัว เญย แหม่ง เลี่ยว เจี๊ยน เหว่ย ตี่ง เหฒียง เญย ฮนอย-เหญียะ เหธา เฒี่ยง โห่. ",
    "7": "“เจี๋ย ต้าย, เยียม เยีย ปวัด หล่าว ย่าง เญย สี่ วั้ว ม์วน, เยีย หมั่ง ฯฒฯ ปวัด ตะเฝย เต้า กะน้าย. เซ โตะ ไห่, กั้ม เหฑีย ไห่ หย่า เฮ้น! ไห่. นิ่น ม่าย ต้ม เฮลียะ-ญ่า. นิ่น เป๊ด แอ๋ง หงาด หม่วน นิ่น เฒาะ เญย กะน้าย. เหฒ่ง วั้ว เต๋ย หล่ง เหฒา ธ้าย เจี๊ยน. นิ่น เหธา ธ้วด ด่าง วั้ว เต๋ย ไม้ ฟี่ ฮนั้ง. นิ่น หย่า ม่าย เหฒียบ นอม จอง. ",
    "16": "เยีย ฯฒฯ มี่ง นิด ฟัด โซ้ว เจี๊ยน วั้ว เญย เหยียด เต้า แอ๋ง หน่าย นิ่น น้าย เต๋ย เหยียด ฒู้ง สี่ เญย เฒียน เอ๋ย เล์ย. “นิ่น ฯฒฯ พ้อ เม่ง ปุน เยีย ฮิ้ว ตุ๊ น้าย เต๋ย สี่ เญย เอ๋ย เล์ย.  ",
    "21": "เยีย หมั่ง เจี๊ยน วั้ว หฒั่น นิ่น เหธา ทิน-ฮู่ง เญย ธีง-เหฑ่ง แปะ ฝีง เบ๊าะ จ๋า หย่า เบ๊าะ ฮี่ง,   ",
    "25": "นิ่น อ๋อย ก๊อง คี เยียม ฮลัง เจี๋ย วั้ว เต้า, หย่า ห่อย เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ธีง-เหฑ่ง แปะ ฝีง, หย่า ฮนั้ม เหฒียง อ๋อย ก๊อย เหยี่ยน ตี่ง ต้าย เญย เฒี่ยง โห่ เหธา เล์ย-หลัด. ทิน-ฮู่ง เญย แปะ ฝีง ฯฒฯ หฒุ จิว เยียม นิ่น เญย ปั์ว-เดี๊ย เหยียด หธาม, อี หธาม เหธา ด๊าม-หธาม เฒี่ยง โห่. ",
    "5": "“แอ๋ง ม่าย เต้า, เซ ตะเหญ่ย วั้ว เต้า, ปวัด ฮนั้ง เต้า เจี๊ยบ. เหยียด ปูง ซิน เก้า ฮลัง เต๋ย, ญ่า หย่า หงาด เจี๊ยน ปัว ติ้ว หละแสง บู๊ง. ม่าย เฉีย บั๋ว นิ่น, ‘เจี์ย ซิน ต้าย, กุ๊น หญั่น อ๊อ ธั้มๆ เญย.’ ",
    "20": "เยีย หย่า อ๋อย ฮิ้ว ตุ๊ เถา เยียม นิ่น เญย มฆ้อง วั้ว เต๋ย เหฒียบ นอม จอง เหธา ฆะฮ้า ธ้วด ต้าย วั้ว นอม, ต้ง โหฒว ปุน วั้ว เต๋ย จอง เญย ปัว นอม ด๊อด มี่ง. น้าย นอม จอง ม่าย มฒีง, ม่าย ฑุ่ย แป๋ง ปู๋ง หว่า-เหมา หย่า ปวัด ฮนั้ง นิ่น โหฒว เก้า โฮล เจี๋ย วั้ว เต๋ย.  ",
    "26": "“‘มป่า เซี้ยม ฒุ์ย เจียน อ๋อย เฒว์ย เจี๊ยน เหว่ย. วั้ว เต้า ฮู่ง เญย หลี่ง ฯฒฯ หฒุ เฒาะ มี่ง, เหมียด เหฑ่ง เถา เหยียด ลิ์ว.  ",
    "9": "“เยีย หมั่ง เจี๊ยน วั้ว หฒั่น, “ปวัด ม่าย เหฒีย นอม เหว่ย เหลียบ เจี์ย, แอ๋ง ม่าย เหยียด ลิ์ว เฒี่ยง วั้ว เต้า ต้าย เฒว์ย นิ่น เญย เหว่ย. นิ่น เญย ลุย บ๊บ แปะ ฮนั้ง ซอง นอ. นิ่น เญย บะเปยย ฮนั้ง ธีง-เหฑ่ง ปะกี ยู่ง เญย เปยย. นิ่น เญย เหว่ย ฮนั้ง ม่าย โต์ว-เบียด เหฒียะ เจี๊ยน เญย. เหว่ย เญย เยี่ยน หย่า ฮนั้ง ม่าย โต์ว เหฒียะ เจี๊ยน เญย นอ. ",
    "24": "วั้ว เต๋ย เหฒียบ นอม จอง เซ อ๋อย เยียม น้าย นอม กั๊วะ ธ้วด ต้าย. ฆะฮ้า แอ๋ง ม่าย เต้า ฮู่ง ธ้วด ต้าย เหธา ธ้วด ด่าง วั้ว เต๋ย ฮู่ง ไม้ ฟี่ ฮนั้ง. นิ่น หย่า โหฒว ปุน ปัว เต้า ฮู่ง เซวย.  ",
    "28": "“น้าย เต๋ย สี่ เหฑ่ง หมี่ อ๊ะ. เยีย, ดา​นี​เอน, เก้ง ไฮ์ กั้ม เหฑีย ไห่, เฮมียน ฒู้ง เบี่ยน เหฑ่ง หมี่ อ๊ะ, มป่า เยีย เฒาะ น้าย เต๋ย สี่ อัน เจี๊ยน เยีย เญย เฮญี้ยว.” ",
    "8": "“เยีย หมั่ง เจี๊ยน แอ๋ง ฮนั้ม เถา น้าย เต๋ย จอง เญย เฒี่ยง โห่, เยีย ปวัด นอม จอง ไฝ เญย เยียม น้าย เต๋ย จอง บุด๋ง ธ้วด ต้าย. ธ้วด ด่าง วั้ว เต๋ย จอง ม่าย ปัว นอม ตอง เจี๊ยน นิ่น เลี่ยม กอน แปง ธ้วด เหฑ่ง. น้าย นอม จอง-ไฝ, ม่าย มฒีง ฮนั้ง เมี่ยน เญย มฒีง หย่า ม่าย ฑุ่ย แป๋ง ปู๋ง หว่า-เหมา. ",
    "18": "มป่า เยียม ฮลัง เจี๋ย วั้ว เต้า เญย ธีง-เหฑ่ง แปะ ฝีง อ๋อย ตุ๊ กั๊วะ, หย่า เหยียด ลิ์ว ตุ๊ หฑิบ วั้ว นอม กั๊วะ เถา หม่าน โก๊ว หม่าน ต่อย.’ ",
    "15": "“มป่า เยีย, ดา​นี​เอน, เฮญี้ยว เฑ่า. เยีย ปวัด น้าย เต๋ย หล่าว ย่าง เญย สี่ แฮะ เยีย กั้ม เหฑีย.  ",
    "17": "‘น้าย เต๋ย เปยย เต้า ต้ม เฮยี่ย กะน้าย เซ เยียม เดา-เป้ย ธ้วด ต้าย เญย เปยย นอม กั๊วะ.  ",
    "6": "“ฆะฮ้า เยีย หมั่ง, แอ๋ง ปวัด เต้า กะน้าย ฮนั้ง ต้ม ดะม่าว เบ๋ว. นิ่น เญย ติ ต์าน ม่าย เปยย คว้าย ด๊าด ฮนั้ง เหนาะ เญย ด๊าด นอ. น้าย เต้า กะน้าย ม่าย เปยย นอม มฆ้อง. นิ่น หย่า ตุ๊ ฒิบ หลี่ง กุ๊น. ",
    "19": "“วั้ว หฒั่น เยีย อ๋อย เก้า ฮิ้ว ตุ๊ ธีง ตะเฝย เต้า เฮยี่ย กะน้าย เญย เอ๋ย เล์ย, เหว่ย หฒุ เป๊ย วั้ว เต๋ย, น้าย เต้า เก้า กั้น หญู่ง เจี๋ย. เก้า อ๋อย หฒุ กั้ม เหฑีย เจี๋ย. ม่าย เฮลียะ-ญ่า, ม่าย ต้ง ซิ ญิ้ว. นิ่น นะ หย่า เป๊ด หม่วน. เหฒ่ง เหฌี่ย เญย นิ่น หล่ง เหฒา ธ้าย เจี๊ยน.  ",
    "13": "“เยียม ลู่ง ม์วน หฒั่น หมั่ง เจี๊ยน วั้ว เต๋ย หิ่น ย่าง เญย สี่ วั้ว หฒั่น, เยีย หมั่ง, ปวัด ม่าย เต้า ฮนั้ง เต้า เมี่ยน เหธา เจี๊ยน ลู่ง เญย บ๋วน ต้าย. นิ่น ต้าย ล์อ หย่า ตุ๊ มี่ง เยียม เหยียด ลิ์ว เฒี่ยง วั้ว เต้า เญย หฑะเฮมียน.  ",
    "3": "ม่าย เปยย เต้า ต้ม เฮยี่ย กะน้าย เยียม ค้อย ธ้วด ต้าย, เหยียด เต้า ไม้ ฮนั้ง ตะเหญ่ย เต้า. ",
    "11": "“วั้ว หฒั่น เยีย หมั่ง เจี๊ยน เหว่ย หฒุ วั้ว นอม จอง-ไฝ ปู๋ง หว่า-เหมา. หมั่ง เจี๊ยน วั้ว หฒั่น วั้ว เต้า เฮยี่ย กะน้าย หฒุ ไต๋ ไต่, นิ่น เญย ซิน-เซย หฒุ จิว ปุน โต์ว ปั๊ว เหมียด เหฑ่ง.  ",
    "2": "ดา​นี​เอน ก๊อง “เยีย ลู่ง ม์วน หฒั่น ปวัด หล่าว ย่าง เญย สี่, เยีย หมั่ง ฯฒฯ ปวัด ลู่ง เญย เปยย ปูง หฑยาว เนี้ยว เจี๊ยน ต้ม ค้อย.  ",
    "14": "นิ่น ตุ๊ ฒิบ หลี่ง กุ๊น หย่า ตุ๊ ฌัง-หล่าง เหธา ฮู่ง หลี่ง เหว่ย ปุน หม่าน กั๊วะ, หม่าน ฝีง, ก๊อง หม่าน หญู่ง หว่า เญย เมี่ยน ฟู-สู นิ่น. นิ่น กุ๊น เญย กั๊วะ เซ เหยียด ลิ์ว เญย กั๊วะ, เหยียด ลิ์ว ไม้ ไฮ่ เจี๋ย. นิ่น เญย กั๊วะ เหยียด ลิ์ว ไม้ หฒุ ป่าย หว่าย. ",
    "1": "เบน​ซัด​ซา โหฒว บา​บี​โลน เญย ฮู่ง ต้าว หฮญัง วั้ว หฮญัง, ดา​นี​เอน เปว๋ย เจี๊ยน โหธว เญย เฒี่ยง โห่ เบ๋ย นอม เบ๋ย. นิ่น ปวัด หล่าว ย่าง เญย สี่ ฯฒฯ ฑุด ฒุ้น เฟี้ย เจี๊ยน ก๊อง เบ๋ย เญย เจ๊า-โหล่ว. ",
    "23": "“นิ่น ฯฒฯ ฮนั้ง น้าย นอ ก๊อง, ‘ตะเฝย เต้า เฮยี่ย กะน้าย เซ เยียม ลู่ง เดี๊ย ธ้วด ต้าย เญย ตะเฝย นอม กั๊วะ. ตะเฝย นอม กั๊วะ, เป๊ย วั้ว เต๋ย เหยียด ฒู้ง กั๊วะ, นิ่น เก้า กั้น หญู่ง เจี๋ย. นิ่น อ๋อย นะ เหฑ่ง ลู่ง เดี๊ย หย่า ธ้าย ฮู้ หม่วน เหฑ่ง.  ",
    "4": "“ตะเยี้ยด เต้า ฮนั้ง เซี่ยน นอ, หย่า ม่าย ต้ม จ๊าง เญย ด๊าด. เยีย หมั่ง เจี๊ยน เญย เฒี่ยง โห่ เยีย ปวัด นิ่น เญย ด๊าด หฒุ เป๊ด ดุ๊ด, ปวัด นิ่น ตุ๊ เหลียบ เจี์ย, ม่าย อี เจี๊ยะ เหฒา โซ้ว เจี๊ยน ฮนั้ง ป้าม เมี่ยน นอ. นิ่น หย่า ตุ๊ ฒิบ ป้าม เมี่ยน เญย เฮญี้ยว. ",
    "27": "วั้ว หฒั่น ลู่ง เดี๊ย เญย เหยียด ฒู้ง กั๊วะ เญย ต้ม หลี่ง เหธา ชะ ฯฒฯ จิว ปุน ธีง-เหฑ่ง แปะ ฝีง, เซ เยียม ฮลัง เจี๋ย วั้ว เต้า เญย แปะ ฝีง. นิ่น เญย กั๊วะ อ๋อย เป๋น เหยียด ลิ์ว เญย กั๊วะ. เหยียด ฒู้ง กุ๊น เญย เมี่ยน อ๋อย ฟู-สู นิ่น, หมวัง นิ่น เญย หว่า.’ "
  },
  "9": {
    "22": "กา​เบ​เลียน ก๊อง เม่ง บั๋ว เยีย, “โอ ดา​นี​เอน อ่า, เยีย อี้ หฒั่น ต้าย ปุน เม่ย ม่าย ธง-เม่ง หย่า ไฮ่ เปียะ เฮญี้ยว.  ",
    "10": "เยีย บัว ไม้ หมวัง เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง เญย หว่า, ต้ง เม่ย หล่ง เม่ย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, จิว ปุน เยีย บัว เญย เล์ย-หลัด.  ",
    "12": "เม่ย เอย เจี๊ยน เม่ย ก๊อง เญย หว่า โหฒว, ฯฒฯ ปุน เยีย บัว เหธา กุ๊น เยีย บัว วั้ว เต๋ย หฒุ ต้ม เหฒะ หน่าน. เยียม ลู่ง เดี๊ย ไม้ ม่าย หาย นอม ต๋อง หฒุ เจี๋ย ฮนั้ง เย​ลู​ซา​เลม.  ",
    "7": "“โอ เฒี้ยว อ่า, เม่ย หฒั่นๆ โหฒว ตุ๊ หอบ, มป่า เยีย บัว หฒุ ป่าย เฮมียน ฮนั้ง อี้ จ๋า ฮนอย. เซ เยีย บัว ยู​ดา เมี่ยน, เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง เหธา อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน, ไม้ กุ๊น เยียม ฟัด ไฟ โก, ต้ง เยียม เม่ย หฒุ่น เยีย บัว ธ้วด มี่ง เยียม เญย นอมๆ กั๊วะ, เหว่ย หฒุ เยีย บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เม่ย.  ",
    "16": "โอ เฒี้ยว อ่า, หฒิว เม่ย โหฒว หอบ เญย เหยียด ฒู้ง สี่, โท้ กวั่ง ฆอย ไม้ ตู๋ง เฉีย เจี์ย, ไม้ ตู๋ง โน์ว เม่ย เญย ฒี่ง, เม่ย เญย ธีง-เหฑ่ง บง, เย​ลู​ซา​เลม. เยีย บัว เญย ฒุ์ย เหธา เยีย บัว เญย อง-ถาย เญย ฒุ์ย ปุน เย​ลู​ซา​เลม เหธา เม่ย เญย แปะ ฝีง หฒุ เว่ย ก๋อม เญย หฒวัง เมี่ยน ฮว้วด. ",
    "21": "หธ่อ เต๋า เก๋า เจี๊ยน วั้ว หฒั่น, เยีย ปวัด ต้ง ฒิ่น ด่าง เยียม วั้ว หฑุ่น หล่าว ย่าง เญย สี่ วั้ว เต้า เมี่ยน, กา​เบ​เลียน, เซี้ยบๆ เญย ได๋ ต้าย ล์อ เยีย. วั้ว หฒั่น เซ ลู่ง ม์าน-หฮมวัง, ฝ่ง ห่อ เหฒี่ย เญย เฒี่ยง โห่.   ",
    "25": "“เหว่ย น้าย อ๋อย หฒุ ฮิ้ว ตุ๊, อ๋อย หฒุ เปียะ เฮญี้ยว เยียม พ้าย เซียง-เหธย เจี์ย เย​ลู​ซา​เลม วั้ว เต๋ย หว่า เถา ออน ต้าย วั้ว เต้า เปย๊ย เฒ้ย ธ้วด ต้าย เญย เฒี่ยง โห่ บุด๋ง, ม่าย เสี่ย นอม เล์ย-ป๋าย เหธา หลัวะ เหฒียบ เหญ่ย นอม เล์ย-ป๋าย. น้าย นอม ฒี่ง ฯฒฯ เหลียบ เจี์ย, ม่าย เฮย-ห่อง, ม่าย หฒวน, มป่า ต๋อย หฒุ หน่าน ฒี่ง เญย เฒี่ยง โห่.  ",
    "5": "เยีย บัว ป์าม ฒุ์ย โหฒว ต่อง สี่, โหฒว เอ๊าะ เญย เจ๊า, แหง่ง เจี๊ยน เล่ย ฆอย เม่ย เญย เล์ย-หลัด เหธา เล์ย.  ",
    "20": "เยีย เต๋า เก๋า เจี๊ยน มี่ง, เหญี่ยม เยีย กั้น เญย ฒุ์ย เหธา เยีย จวั่ง อิ​สะ​ลา​เอน ฝีง เญย เมี่ยน เญย ฒุ์ย, หย่า เหว่ย เยีย เญย ทิน-ฮู่ง เญย ธีง-เหฑ่ง บง เยียม เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, เญย หฑะเฮมียน.  ",
    "26": "เจี๋ย ลิ์ว หลัวะ เหฒียบ เหญ่ย นอม เล์ย-ป๋าย, ออน ต้าย วั้ว เต้า ฯฒฯ หฒุ ไพ กวั่ง. นิ่น ไม้ ม่าย หาย หญู่ง อ๊ะ. อ๋อย ต้าย วั้ว เต้า เปย๊ย เฒ้ย เญย แปะ ฝีง ฯฒฯ เหมียด วั้ว นอม ฒี่ง เหธา สีง ติ่น. เซ้ด เมว์ย เญย ฮนอย ฯฒฯ ต้าย เถา ฮนั้ง ววม เหยียม, หย่า ม่าย เบ๊าะ จ๋า เญย สี่ เถา เซ้ด เมว์ย, หย่า ม่าย เหฒะ หน่าน เญย สี่ หฒิว ตี่ง เหฒียง.  ",
    "9": "ไม้ กุ๊น เยีย บัว แหง่ง เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, เม่ย ค้อ-เลี่ยน แอ๋ง กวั่ง เยีย บัว เญย ฒุ์ย.  ",
    "24": "“ทิน-ฮู่ง ตี่ง เหว่ย เม่ย เญย แปะ ฝีง เหธา เม่ย เญย ธีง-เหฑ่ง ฒี่ง ม่าย เธี้ยด เหฒียบ นอม เล์ย-ป๋าย อ๋อย โหฒว ปุน ป์าม ฒุ์ย เญย เจ๊า ตั๋ง เหฑ่ง, หฑาว เหฑ่ง, ฟิ เหฑ่ง ฒุ์ย, ต้อ เหยียด ลิ์ว แป้ง ฟิม เญย เจ๊า เปียะ ต้าย, ปุน หิ่น ย่าง เญย สี่ เหธา ฒิ่น โฮ์ เญย หว่า เหธา หล่ง โย่ว ออน เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย เจ๊า-โหล่ว ธ้วด ต้าย เฒียน. ",
    "8": "โอ เฒี้ยว  อ่า, เยีย บัว เหธา เยีย บัว เญย ฮู่ง เตี๋ย, โหฒว โฮล เญย เมี่ยน เหธา เยีย บัว เญย อง-ถาย ป์าม ฒุ์ย ต่อง เม่ย ฯฒฯ หฒุ ป่าย เฮมียน.  ",
    "18": "โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ แปง มน่อม หมวัง. โท้ หนูง ฆอย เม่ย เญย มฒีง หมั่ง เยีย บัว หฒุ เญย โค้ว หน่าน เหธา กัน เม่ย เญย บั๋ว เห่ว วั้ว นอม หฒุ ป่าย หว่าย เญย ฒี่ง. เยีย บัว เต๋า เก๋า โจ้ว เม่ย เซ ไม้ เฒ์ย เหว่ย เยีย บัว กั้น โหฒว ตุ๊ หอบ, เซ เหว่ย เม่ย ม่าย เฮญี้ยว ค้อ-เลี่ยน.  ",
    "15": "“โอ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง อ่า, เม่ย หล่ง เม่ย เฮ้น ไห่ เญย ปั์ว ต้อ เม่ย เญย แปะ ฝีง ธ้วด อี​ยิบ เต่ย-ปูง, เม่ย กั้น หย่า ตุ๊ เม่ง เต้า เถา อี้ จ๋า ฮนอย. เยีย บัว ป์าม ฒุ์ย, เยีย บัว โหฒว เอ๊าะ สี่.  ",
    "17": "“โอ เยีย เญย ทิน-ฮู่ง อ่า, อี้ หฒั่น โท้ หมวัง เม่ย เญย โปว เต๋า เก๋า โจ้ว เญย หว่า. โอ เฒี้ยว อ่า, โท้ เหว่ย เม่ย กั้น ปุน เม่ย เญย เฮมียน แอ๊ง ธ้วด ฌัง หฒิว เม่ย เญย สีง ติ่น, เซ หฒุ ป่าย หว่าย เญย สีง ติ่น.  ",
    "6": "เยีย บัว ไม้ หมวัง เม่ย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, ก๊อง เญย หว่า, ต้ง เต๊ง เม่ย เญย เม่ง ก๊อง บั๋ว เยีย บัว เญย ฮู่ง เตี๋ย เหธา โหฒว โฮล เญย เมี่ยน เหธา เยีย บัว เญย อง-ถาย เหธา กั๊วะ หฒั่ง เญย เหยียด ฒู้ง แปะ ฝีง. ",
    "19": "โอ เฒี้ยว อ่า, โท้ หมวัง. โอ เฒี้ยว อ่า, โท้ กวั่ง ฆอย. โท้ เฒี้ยว หมวัง ไฮ์ หย่า โหฒว อ๊ะ. เยีย เญย ทิน-ฮู่ง อ่า, เว่ย เม่ย กั้น ไม้ ตู๋ง ไง่, เหว่ย หฒุ เม่ย เญย ฒี่ง เหธา เม่ย เญย แปะ ฝีง กัน เม่ย เญย บั๋ว เห่ว.” ",
    "13": "ฮนั้ง เฟี้ย เจี๊ยน โม​เซ เญย เล์ย-หลัด นอ, เยีย บัว หฒุ น้าย เต๋ย เหยียด ฒู้ง เหฒะ หน่าน. มป่า เยีย บัว หธ่อ ไม้ ล์อ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เญย เอน, ฮวิน หฑวน ต้าย เล่ย ฆอย เยีย บัว เญย ฒุ์ย, เอย เจี๊ยน เม่ย เญย เฒียน เล์ย โหฒว.  ",
    "3": "เยีย ฯฒฯ ฮวิน มี่ง ล์อ เฒี้ยว ทิน-ฮู่ง. เยีย เฒย ไม้ หญั่น หาย หญู่ง, ฒุ เจี๊ยน ล่าม่า เดีย-โธว, แอ๋ง เฒว์ย เจี๊ยน ซ้าย-ดุย เต๋า เก๋า โจ้ว ทิน-ฮู่ง. ",
    "11": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ป์าม เม่ย เญย เล์ย-หลัด, ไม้ คั้ง หมวัง เม่ย เญย หว่า. “หลาย เยีย บัว ป์าม ฒุ์ย ต่อง เม่ย, เยีย บัว ฯฒฯ หฒุ ต้ง เม่ย เญย โปว, โม​เซ, เฟี้ย เจี๊ยน เล์ย-หลัด โซว วั้ว เต๋ย เหฒียว เญย เหธา โฮ้ว เญย หว่า.  ",
    "2": "เซ นิ่น เฒว์ย เหว่ย กุ๊น ตะเยี้ยด หฮญัง, เยีย ดา​นี​เอน, โตะ โซว ปวัด ฯฒฯ ฮิ้ว ตุ๊ หฒิว เฒี้ยว บั๋ว โต่ว หว่า เมี่ยน, เย​เล​มี, เญย หว่า, เย​ลู​ซา​เลม อ๋อย หฒุ เป๋น เดา-ฮวาง ปวั๊ง เธี้ยด เหฒียบ หฮญัง.   ",
    "14": "เฒี้ยว  หลิ่ว เล์ย เหฒียง หย่า ปุน เยีย บัว หฒุ น้าย เต๋ย เหฒะ หน่าน, เหว่ย หฒุ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, โหฒว หาย หญู่ง, นิ่น โหฒว ตุ๊ หอบ. มป่า เยีย บัว หธ่อ ไม้ หมวัง เม่ย เญย หว่า. ",
    "1": "ธ้วด เสย เป๋น มี​เดีย เมี่ยน, อา​หะ​สุ​เอ​ลัด เญย ตอน, ดา​ลิ​อัด, เหลียบ โหฒว เคน​เดีย กั๊วะ เญย ฮู่ง ต้าว หฮญัง วั้ว หฮญัง,  ",
    "23": "เม่ย เจี์ย กอน เต๋า เก๋า โจ้ว วั้ว หฒั่น ทิน-ฮู่ง ฯฒฯ เตา เม่ย. เยีย ต้าย บั๋ว เม่ย เหว่ย หฒุ นิ่น ฮนั้ม เม่ย ธั้ม เญย. เหว่ย น้าย เม่ย อ๋อย หฒุ หลงๆ เญย ฮนั้ม แอ๋ง เปียะ เฮญี้ยว น้าย เต๋ย หิ่น ย่าง เญย สี่. ",
    "4": "เยีย เต๋า เก๋า เหญี่ยม ฒุ์ย ปุน เฒี้ยว, เยีย เญย ทิน-ฮู่ง. เยีย ก๊อง, “โอ เฒี้ยว อ่า, โฮล ไห่, บัวะ ฮ่อง ไห่ เญย ทิน-ฮู่ง. เม่ย เอย เจี๊ยน เม่ย แล์ง เจี๋ย เญย แหง่ง หว่า, หย่า เหฒียบ ฒัวะ เญย ฮนั้ม ต้ง ฮนั้ม เม่ย หย่า เอย เม่ย เญย เล์ย-หลัด เญย เมี่ยน.  ",
    "27": "นิ่น เหธา เมี่ยน ธั้ม เหลียบ เจี์ย เหยียด นอม เล์ย-ป๋าย เญย แหง่ง หว่า. มป่า เจี๋ย ลิ์ว ด๊าม-นอม เล์ย-ป๋าย นิ่น อ๋อย ปุน ฝ่ง ห่อ เหธา ปั๊ว เหฒี่ย เญย เจ๊า-โหล่ว ตี้ง. โหฒว ปุน หญู่งๆ หว่าย วั้ว เต้า ต้ม เฮยี่ย โหยว ฯฒฯ เถา อ๊ะ. เถา ตี่ง ต้าย เญย เซ้ด เมว์ย โต๋ ธ้วด ปุน นิ่น.” "
  },
  "5": {
    "22": "“โอ เบน​ซัด​ซา อ่า, เม่ย โหฒว นิ่น เญย ตอน. ไม้ กุ๊น เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย เหยียด ฒู้ง สี่, เม่ย หย่า ไม้ ฒัด กั้น เญย เฮญี้ยว เหฌี่ย.  ",
    "10": "ฮู่ง หม่า  ไฮ์ ฮู่ง เตี๋ย เหธา นิ่น โหฒว โฮล เญย เมี่ยน ก๊อง หว่า เญย เฉีย, นิ่น ฯฒฯ เปียะ เบ่น หญั่น ฮบ โฮล วั้ว ฉง เปย๊า. ฮู่ง หม่า ก๊อง, “โอ ฮู่ง เตี๋ย อ้า! โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย. ไม้ ตู๋ง กั้ม เหฑีย, ไม้ ตู๋ง ปุน เฮมียน เบี่ยน.  ",
    "12": "น้าย เต้า เมี่ยน, ดา​นี​เอน, ต้ง ฮู่ง เตี๋ย เห่ว เบน​เท​ซัด​ซา, ม่าย เฮญี้ยว-ฒ่อย หลง, ม่าย ว่วน ฒาง, ม่าย ธง-เม่ง, ม่าย ปั้น เหฒ่ย พ้อ เบ๋ย, ไฮ่ ไธ ตุ๊ ธ้วด หว่า-อ๊อม หย่า ไฮ่ ไจ๊ ขวน เฮญี้ยว เญย สี่. เห่ว ดา​นี​เอน ต้าย, นิ่น ฯฒฯ พ้อ เม่ง เฟี้ย เจี๊ยน น้าย เต๋ย หว่า เญย เอ๋ย เล์ย.” ",
    "7": "ฮู่ง เตี๋ย เห่ว โหฒว ฟ้าด เญย เมี่ยน, สัม เหฮลย เญย เมี่ยน,  เหธา ก๊าน เฮย เมี่ยน ต้าย ฯฒฯ บั๋ว บา​บี​โลน เญย น้าย เต๋ย เหยียด ฒู้ง ไกว-ช้าว เมี่ยน, “หาย เต้า โตะ เฟี้ย เจี๊ยน น้าย เต๋ย หฑั่ง แอ๋ง พ้อ ปุน เยีย หมวัง, เยีย ฯฒฯ ปุน วั้ว เต้า ฒุ เซ้ด หลัวะ เญย ลุย-ด๊าว แอ๋ง ปุน นิ่น เญย จาง ตั้ง เจี๊ยน เจียม-หลิ่ม. เยีย หย่า อ๋อย ออน นิ่น เยียม เยีย เญย กั๊วะ โหฒว ตะฟาม วั้ว เต้า.” ",
    "16": "เยีย ไฮ์ ก๊อง เม่ย ไฮ่ พ้อ เม่ง หย่า ไฮ่ ไจ๊ ขวน เฮญี้ยว เญย สี่. สี ก๊อง เม่ย ไฮ่ โตะ น้าย เต๋ย หฑั่ง แอ๋ง พ้อ หฑั่ง เญย เอ๋ย เล์ย, เม่ย ฯฒฯ ตุ๊ ฒุ ลุย-ด๊าว-หลัวะ, จาง หย่า ตุ๊ ตั้ง เจี๊ยน เจียม-หลิ่ม, เยียม กั๊วะ กะญั์ว เม่ย หย่า ตุ๊ โหฒว ตะฟาม วั้ว เต้า.” ",
    "29": "เบน​ซัด​ซา ฯฒฯ พ้าย หว่า. เมี่ยน เฒาะ ลุย-ด๊าว-หลัวะ ปุน ดา​นี​เอน ฒุ เจี๊ยน, หย่า เฒาะ เจียม-หลิ่ม ตั้ง เจี๊ยน นิ่น เญย จาง. เมี่ยน แอ๋ง ฒุ่น ก๊อง, เยียม กั๊วะ กะญั์ว ดา​นี​เอน ตุ๊ โหฒว ตะฟาม วั้ว เต้า. ",
    "21": "นิ่น เยียม ป้าม เมี่ยน บุด๋ง หฒุ หฒุ่น ธ้วด. นิ่น เญย เฮญี้ยว หย่า ฮนั้ง เฮยี่ย ฒ่อย เญย เฮญี้ยว. นิ่น เหธา เฮยี่ย ล่อ เยียม, หญั่น เมี้ย ฮนั้ง ง่ง นอ. นิ่น เญย ซิน หย่า หฒุ ลู่ง เญย บยู่ง-ซุ้ย ผิน ดอน เหฑ่ง, ฒั้ว เถา นิ่น ฮิ้ว ตุ๊ เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง กุ๊น ป้าม เมี่ยน เญย กั๊วะ หย่า เซว่ย เอ๋ย เหลียบ นิ่น กิ๊น ต้าย เญย เมี่ยน กุ๊น. ",
    "25": "“น้าย เต๋ย หฑั่ง ฮนั้ง น้าย นอ เฟี้ย.   เม​เน, เม​เน, เท​เคน, ปา​ซิน  ",
    "5": "เลี่ยม เฒ่ย ม่าย ป้าม เมี่ยน เญย ปั์ว-โด๊ะ หิ่น ธ้วด เยียม ฮู่ง ติ่น กะญั์ว, ตัง-จ๋า วั้ว ด่าง แหมง เญย หฌ่ง,  เฟี้ย หฑั่ง. ฮู่ง เตี๋ย หมั่ง เจี๊ยน วั้ว เจี๊ยะ ปั์ว เฟี้ย หฑั่ง,  ",
    "20": "มป่า นิ่น เญย เฮญี้ยว เหมา เจี๊ยน ฝาว, เฮญี้ยว แหง่ง, โหฒว ตุ๊ เหมา, นิ่น ฯฒฯ หฒุ ถุย ธ้วด นิ่น เญย ฮู่ง เหว่ย เหธา โหฒว ฮู่ง เญย ฌัง-หล่าง.  ",
    "26": "“น้าย เต๋ย หว่า เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย.   เม​เน    เซ ทิน-ฮู่ง ซ้าว เม่ย เญย กั๊วะ เญย หฮญัง-ต้าว ปวั๊ง ฯฒฯ เถา เซ้ด เมว์ย อ๊ะ. ",
    "9": "เบน​ซัด​ซา ฮู่ง เก้า ฟัด กั้ม เหฑีย, เฮมียน ฒู้ง ถุย เซ้ด, เบี่ยน เหฑ่ง หมี่ อ๊ะ. นิ่น เญย โหฒว โฮล เญย เมี่ยน เหยียด ฒู้ง ฮนั้ม ไม้ เม่ง แปะ. ",
    "24": "เหว่ย น้าย ทิน-ฮู่ง ปุน เจี๊ยะ ปั์ว หิ่น ธ้วด ต้าย เฟี้ย น้าย เต๋ย หฑั่ง. ",
    "28": "  ปา​ซิน    เซ เม่ย เญย กั๊วะ ปุน ฆอย เป๋น มี​เดีย เมี่ยน เหธา เป​เซีย เมี่ยน เญย.” ",
    "8": "ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ไกว-ช้าว เมี่ยน ฯฒฯ เปียะ ต้าย มป่า นิ่น บัว ไม้ ไฮ่ โตะ น้าย เต๋ย หฑั่ง หย่า ไม้ ไฮ่ พ้อ เอ๋ย เล์ย.  ",
    "18": "“โอ ฮู่ง เตี๋ย อ้า! เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เหธย โฮล ไห่ เญย กั๊วะ ปุน เม่ย เญย เตีย, เน​บู​คัด​เน้ด​ซา, โหฒว ฮู่ง หย่า ปุน นิ่น โหฒว โฮล, ม่าย ฌัง-หล่าง เหธา ฮ่าง ต้าว.  ",
    "15": "อี้ หฒั่น เมี่ยน ต้อ ไกว-ช้าว เมี่ยน เหธา โหฒว ฟ้าด เญย เมี่ยน ต้าย โตะ น้าย เต๋ย หฑั่ง แอ๋ง พ้อ เอ๋ย เล์ย ปุน เยีย, มป่า นิ่น บัว ไม้ ไฮ่ พ้อ อ๊ะ.  ",
    "17": "ดา​นี​เอน ฯฒฯ เตา ฮู่ง เตี๋ย, “เม่ย เญย ฒี่ง เหญ่ย กุ๊น เลี่ยว เม่ย กั้น ไฟ เฒาะ เม่ย เญย ฒี่ง เหญ่ย ปุน กั้น เต้า. มป่า เยีย อ๋อย เหว่ย ฮู่ง เตี๋ย โตะ น้าย เต๋ย หฑั่ง แอ๋ง พ้อ หฑั่ง เญย เอ๋ย เล์ย. ",
    "6": "นิ่น เญย เฮมียน เบี่ยน เหฑ่ง หมี่ อ๊ะ. กั้ม เหฑีย ไห่, ธี่ง เบาะ ฆ้าบ จ๋า, เหฒา เมา เหฑ่ง. ",
    "19": "เหว่ย หฒุ ทิน-ฮู่ง ปุน นิ่น โหฒว โฮล, หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เญย เมี่ยน เยียม นิ่น เญย หฑะเฮมียน กั้ม เหฑีย, ซิน หฒิน. ฮู่ง เตี๋ย อ๋อย ไต๋ หาย เต้า นิ่น ฯฒฯ ไต๋, อ๋อย เลี่ยว หาย เต้า นิ่น ฯฒฯ เลี่ยว อ๊ะ. นิ่น อ๋อย เหลียบ หาย เต้า โหฒว โฮล นิ่น ฯฒฯ โหฒว อ๊ะ. อ๋อย ฒัด หาย เต้า เหฌี่ย ไอ๊ นิ่น ฯฒฯ โหฒว อ๊ะ.  ",
    "13": "นิ่น บัว ฯฒฯ ต้อ ดา​นี​เอน ต้าย เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน. ฮู่ง เตี๋ย หน่าย ดา​นี​เอน, “เม่ย เซ ต้ง เยียม ยู​ดา หฒุ กว๊าด ต้าย, เซ เยีย เญย เตีย, ฮู่ง เตี๋ย, เยียม ยู​ดา ต้อ ต้าย วั้ว เต้า ดา​นี​เอน ไฟ?  ",
    "3": "นิ่น บัว ฯฒฯ ต้อ เยียม เย​ลู​ซา​เลม เญย สีง ติ่น, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ธ้าง ต้าย เญย เจียม ญ่าน จา-ต๋อง.  ฮู่ง เตี๋ย เหธา โหฒว โฮล เญย เมี่ยน, ฮู่ง เญย เอ๊า เหธา จ๊า-เฒ่ย เอ๊า ฯฒฯ หล่ง น้าย เต๋ย จา-ต๋อง ฮบ ติ๊ว.  ",
    "11": "เยียม เม่ย เญย กั๊วะ ม่าย เต้า เมี่ยน ม่าย สีง เฒี่ยน ปุน ต้าย เญย ธง-เม่ง เยียม นิ่น เญย เฮญี้ยว. เยียม เม่ย เญย เตีย เญย เสย เฒ้ย น้าย เต้า เมี่ยน ม่าย เฮญี้ยว-ฒ่อย หลง, ม่าย ว่วน ฒาง เหธา ธง-เม่ง ฮนั้ง เฒี่ยน เญย ธง-เม่ง นอ. เม่ย เญย เตีย, เน​บู​คัด​เน้ด​ซา ฮู่ง, เซ ฮู่ง เญย เตีย, เหลียบ นิ่น โหฒว หฮวา-ญิ์น, โหฒว ฟ้าด, สัม เหฮลย เหธา ก๊าน เฮย เญย เมี่ยน เญย เปย๊ย.  ",
    "2": "เบน​ซัด​ซา ฮบ ติ๊ว เญย เฒี่ยง โห่ นิ่น พ้าย เมี่ยน มี่ง เฒาะ ต้ง นิ่น เญย เตีย, เน​บู​คัด​เน้ด​ซา, เยียม เย​ลู​ซา​เลม, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ธ้าง ต้าย เญย เจียม ญ่าน จา-ต๋อง เหว่ย ปุน ฮู่ง เตี๋ย เหธา นิ่น เญย โหฒว โฮล เญย เมี่ยน, นิ่น เญย เอ๊า บัว, เหธา นิ่น เญย จ๊า-เฒ่ย เอ๊า หล่ง ฮบ ติ๊ว.  ",
    "14": "เยีย ไฮ์ ก๊อง เม่ย ม่าย สีง เฒี่ยน ปุน ต้าย เญย ธง-เม่ง  เยียม เม่ย กะญั์ว. เม่ย ม่าย เฮญี้ยว-ฒ่อย หลง, ม่าย ว่วน ฒาง, ม่าย ธง-เม่ง หลง ไห่.  ",
    "30": "ต้ง วั้ว ม์วน บา​บี​โลน เญย ฮู่ง, เบน ซัด​ซา, หฒุ ไต๋.  ",
    "1": "เบน​ซัด​ซา ฮู่ง เบ่น ต๋น หญั่น ฮบ โฮล! เญย, ปุน เหยียด ธิน เต้า นิ่น เญย โหฒว โฮล เญย เมี่ยน หญั่น. นิ่น หย่า เหธา นิ่น บัว ต๋อย เฮมียน ฮบ อะหงุ่น ติ๊ว.  ",
    "23": "ต๋าว หฑวน, เม่ย ท่าย กั้น โหฒว โฮล, แหง่ง เยียม ลู่ง หฒั่ง เญย เฒี้ยว. เม่ย เห่ว เมี่ยน มี่ง เฒาะ น้าย เต๋ย จา-ต๋อง เยียม นิ่น เญย สีง ติ่น ต้าย เยียม เม่ย เญย หฑะเฮมียน. เม่ย เหธา เม่ย เญย โหฒว โฮล เญย เมี่ยน, เม่ย เญย เอ๊า เหธา จ๊า-เฒ่ย เอ๊า หล่ง ฮบ ติ๊ว. เม่ย แอ๋ง เธง วั้ว เต๋ย หล่ง เจียม หล่ง ญ่าน, หล่ง ต้ง ซิ, หล่ง เฮลียะ, หล่ง เดี๋ยง, หล่ง หละเปย๊ย โหฒว ต้าย เญย เฒี่ยน. น้าย เต๋ย เฒี่ยน หมั่ง ไม้ ปวัด, หมวัง ไม้ ไฮ์, หย่า ไม้ ไฮ่ เปียะ เฮญี้ยว. มป่า เม่ย ไม้ ท่าย ทิน-ฮู่ง, ต้ง ปุน เม่ย เท้า เญย เฉีย เหธา เม่ย เญย เหยียด ฒู้ง เจ๊า-โหล่ว เยียม นิ่น เญย ปั์ว-ฒ้าง-ออ วั้ว เต้า.  ",
    "31": "มี​เดีย เมี่ยน เญย ฮู่ง, ดา​ลิ​อัด, ตุ๊ ธ้าง เต่ย-ปูง หมี่ อ๊ะ. วั้ว หฒั่น นิ่น ตุ๊ หลัวะ เหฒียบ เหญ่ย หฮญัง. ",
    "4": "นิ่น บัว เหยียด ปิ่น ฮบ ติ๊ว, เหยียด ปิ่น เธง หล่ง เจียม ญ่าน, ต้ง ซิ, เฮลียะ, เดี๋ยง เหธา หละเปย๊ย โหฒว ต้าย เญย เฒี่ยน. ",
    "27": "  เท​เคน    เซ เม่ย หฒุ เยียม ทิน-แป้ง เหฑียง เฑียง, ปวัด เม่ย ธา เต๋ย. "
  },
  "1": {
    "10": "ต้ม เจียน ก๊อง บั๋ว ดา​นี​เอน, “เยีย กั้ม เหฑีย เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย. นิ่น พ้าย เหฒียง เม่ย บัว เญย หญั่น ฮบ. สี ก๊อง ฮู่ง เตี๋ย ปวัด เม่ย บัว เญย เฮมียน-เหมว่ย ไม้ เหฑว่ย, ไม้ ด่ง เหธา เม่ย บัว หฮญัง-เจ๊ย ฟี่ ด่ง วั้ว เต๋ย เญย นอ, เม่ย บัว ฯฒฯ ปุน เยีย หฒุ ฮู่ง เตี๋ย ฮงะ เยีย เญย มฆ้อง ดุ๊ด.” ",
    "6": "เยียม น้าย เต๋ย เมี่ยน บุด๋ง ม่าย ยู​ดา ฝีง, ดา​นี​เอน, ฮัน​นัน​ยา, มิ​ซา​เอน เหธา อา​ซา​ลิ​ยา.  ",
    "2": "เฒี้ยว เฒาะ ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม, จิว ปุน เยียม เน​บู​คัด​เน้ด​ซา เญย ปั์ว-เดี๊ย หย่า ปุน เน​บู​คัด​เน้ด​ซา เฒาะ ตุ๊ เต๋ย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย จา-ต๋อง. น้าย เต๋ย กะน้าย นิ่น ต้อ หฑวน ซี​นา เต่ย, นิ่น เญย เฒี่ยน เญย เปย๊า, อัน เจี๊ยน นิ่น เญย เฒี่ยน เญย เปย๊า, เซียว จ๋าย เญย กะน้าย เญย ต๋อง. ",
    "7": "วั้ว เต้า โฮล เจี๋ย เญย ต้ม เจียน ธ้วด เซียง-บั๋ว ปุน นิ่น บัว. ดา​นี​เอน นิ่น เห่ว เบน​เท​ซัด​ซา, ฮา​นัน​ยา นิ่น เห่ว ซัด​ลัก, มิ​ซา​เอน นิ่น เห่ว เม​ซ้าก. แอ๋ง ม่าย อา​ซา​ลิ​ยา นิ่น ธ้วด บั๋ว เห่ว อา​เบด​เน​โก. ",
    "16": "กุ๊น นิ่น บัว วั้ว เต้า เจียน ฯฒฯ เซียว ฆอย ฮู่ง เตี๋ย พ้าย ปุน นิ่น บัว เญย หญั่น ฮบ เหธา อะหงุ่น ติ๊ว แอ๋ง ปุน ไล นิ่น บัว หญั่น. ",
    "9": "ทิน-ฮู่ง ฯฒฯ ปุน ต้ม เจียน หอบ เฮญี้ยว ดา​นี​เอน หย่า ค้อ-เลี่ยน นิ่น.  ",
    "21": "ดา​นี​เอน เยียม วั้ว โหฒว เจี๊ยน มี่ง เถา ไซ​ลัด โหฒว ฮู่ง กุ๊น บา​บี​โลน ต้าว หฮญัง. ",
    "5": "ฮู่ง เตี๋ย หย่า พ้าย เหฒียง ปุน นิ่น บัว ฮนอยๆ ตุ๊ ป่วน ฮู่ง เตี๋ย หญั่น เก้า หลง เจี๋ย เญย กะน้าย เหธา นิ่น ฮบ เญย อะหงุ่น ติ๊ว. นิ่น บัว อ๋อย หฒุ โหะ ปวั๊ง ปัว หฮญัง, ฆะฮ้า ปุน นิ่น บัว เปียะ มี่ง โหฒว ฮู่ง เตี๋ย เญย กง. ",
    "1": "เยียม เย​โฮ​ยา​คิม โหฒว ยู​ดา เญย ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต้าย เว่ย เจี๊ยน อ๋อย เบ๊าะ เย​ลู​ซา​เลม.   ",
    "20": "ไม้ กุ๊น ฮู่ง เตี๋ย หน่าย เถา หาย หญู่ง ว่วน ฒาง เหธา ธง-เม่ง เญย เจ๊า, เป๊ย เหยียด ฒู้ง เยียม กั๊วะ กะญั์ว โหฒว หฮวา-ญิ์น เหธา โหฒว ฟ้าด เญย เมี่ยน, ดา​นี​เอน บัว เก้า หลง เหฒียบ โก๊ว. ",
    "14": "กุ๊น นิ่น บัว วั้ว เต้า เจียน ฯฒฯ แล์ง ฑุ่ย ฮนั้ง น้าย นอ โหฒว, ฯฒฯ เสย นิ่น บัว เหฒียบ ฮนอย. ",
    "3": "ฮู่ง เตี๋ย ฯฒฯ เห่ว เยียม ฮู่ง ติ่น โหฒว โฮล เจี๋ย เญย ต้ม เจียน, อัด​เป​นัด, กิ๊น ธ้วด เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน หลุน เมี่ยน. เซ กิ๊น ธ้วด ม่าย ฮู่ง โต้ว เญย เหธา หฒั่ง ฮ่อง เมี่ยน เญย ตอน.  ",
    "12": "“โท้ เสย เยีย บัว, เม่ย เญย โปว, เหฒียบ ฮนอย. ปุน เยีย บัว ขูง หญั่น ไล, ฮบ ววม-แปะ ฮนั้ง.  ",
    "8": "มป่า ดา​นี​เอน ตี่ง เฮญี้ยว ไม้ หญั่น ฮู่ง เตี๋ย เก้า หลง เจี๋ย เญย กะน้าย หย่า ไม้ ฮบ ฮู่ง เตี๋ย เญย อะหงุ่น ติ๊ว ปุน กั้น ม่าย หวุย. นิ่น ฯฒฯ โท้ วั้ว เต้า ต้ม เจียน ฆอย ฑุ่ย ปุน นิ่น ไม้ โหฒว ปุน กั้น ม่าย หวุย.  ",
    "18": "เถา ฮู่ง เตี๋ย ตี่ง เหฒียง ต้อ น้าย เต๋ย เมี่ยน หลุน เมี่ยน เปียะ ต้าย ปวั้ง นิ่น เญย ฮนอย-เหญียะ, โหฒว โฮล เจี๋ย วั้ว เต้า ต้ม เจียน, อัด​เป​นัด, ต้อ นิ่น บัว เปียะ ต้าย เยียม เน​บู​คัด​เน้ด​ซา ฮู่ง เญย หฑะเฮมียน.  ",
    "15": "เจี๋ย ลิ์ว เหฒียบ ฮนอย ปวัด นิ่น บัว เญย เฮมียน-เหมว่ย เก้า หวั่ง เสียง, เฮมียน เก้า เหฑว่ย หญั่น ฮู่ง เตี๋ย เญย หญั่น ฮบ วั้ว เต๋ย เหยียด ฒู้ง เมี่ยน หลุน เมี่ยน.  ",
    "4": "น้าย เต๋ย เมี่ยน หลุน เมี่ยน เญย ซิน หฒั่ง อ๋อย หฒุ ไม้ ม่าย ต๋อง เฆ่ม หย่า เหฑว่ย เญย. นิ่น บัว อ๋อย หฒุ ม่าย ปั้น เหฒ่ย โหะ หญู่งๆ, ม่าย ว่วน ฒาง, ม่าย ธง-เม่ง ฮู้ ตุ๊ จั๊ง เญย, ม่าย ปั้น เหฒ่ย เยียม ฮู่ง ติ่น ฟู-สู. อ๋อย หฒุ หฌาว นิ่น บัว ฮิ้ว ตุ๊ เคน​เดีย เมี่ยน เญย หฑั่ง เหธา หว่า.  ",
    "17": "ทิน-ฮู่ง ปุน น้าย เต๋ย เปยย ล่าน เมี่ยน หลุน เมี่ยน ม่าย ว่วน ฒาง ไกว ไห่, ไฮ่ ฮิ้ว ตุ๊ หญู่งๆ โซว-หฑั่ง เญย เจ๊า, ม่าย ธง-เม่ง ไห่. ดา​นี​เอน หย่า ไฮ่ เม่ง แปะ เหยียด ฒู้ง หล่าว ย่าง เญย สี่ เหธา เบ๋ย เญย เบ๋ย. ",
    "11": "ดา​นี​เอน ฯฒฯ ก๊อง บั๋ว ต้ม เจียน พ้าย ต้าย กุ๊น ดา​นี​เอน, ฮา​นัน​ยา, มิ​ซา​เอน เหธา อา​ซา​ลิ​ยา วั้ว เต้า เมี่ยน,  ",
    "19": "ฮู่ง เตี๋ย เหธา นิ่น บัว ก๊อง หว่า, ปวัด เยียม น้าย เต๋ย เมี่ยน หลุน เมี่ยน บุด๋ง ไม้ ม่าย เหยียด เต้า ด่ง ดา​นี​เอน, ฮา​นัน​ยา, มิ​ซา​เอน เหธา อา​ซา​ลิ​ยา. นิ่น บัว ฯฒฯ ตุ๊ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน ฟู-สู.  ",
    "13": "ฆะฮ้า เป๊ย หมั่ง เยีย บัว เญย เฮมียน-เหมว่ย เหธา หญั่น ฮู่ง เตี๋ย กิ๊น ต้าย คู้ เญย วั้ว เต๋ย เมี่ยน หลุน เมี่ยน เญย เฮมียน, ฯฒฯ หฒิว เม่ย ปวัด หอบ เญย กุ๊น ฮนั้ง น้าย นอ โหฒว ปุน เยีย บัว, เม่ย เญย โปว อ๊ะ.”  "
  },
  "3": {
    "22": "เหว่ย หฒุ ฮู่ง เตี๋ย หัด ตุ๊ เป๊ะ ไห่, ต้ม โหฑ เญย โต์ว โหย่ว จอม! ไห่ อ๊ะ, โต์ว-เบียด ฒู้ง จ้าม ไต่ แกง ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก วั้ว เต๋ย แปง.  ",
    "10": "โอ ฮู่ง เตี๋ย อ้า! เม่ย เหฌี่ย หลี่ง ก๊อง, หาย เต้า ไฮ์ ปย๊ม จอง ปย๊ม หฑัด เญย เฉีย, ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เฮล้า-ด้ง หนู, ล่อ โฑ์ เหธา หญู่งๆ โหฒว ฑูง เญย จา-สี่ เญย เฉีย, อ๋อย หฒุ บ๊าบ เหฌี่ย เดา ป๋าย เจียม-ฝัง.  ",
    "12": "มป่า ม่าย เต๋ย ยิว​ไท เมี่ยน, ต้ง เม่ย ปุน ต้าย กุ๊น บา​บี​โลน แซ้ง เญย สี่, เซ ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก. โอ ฮู่ง เตี๋ย อ้า! นิ่น บัว ไม้ หมวัง เม่ย. นิ่น บัว ไม้ ฟู-สู เม่ย เญย เฒี่ยน ไฟ ป๋าย เม่ย เหลียบ เญย เจียม-ฝัง.” ",
    "7": "เหว่ย น้าย, วั้ว เต๋ย หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เญย เมี่ยน เยี้ยด ไฮ์ น้าย เต๋ย ปย๊ม จอง ปย๊ม หฑัด เญย เฉีย, ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เฮล้า-ด้ง หนู, ล่อ โฑ์ เหธา หญู่งๆ โหฒว ฑูง เญย จา-สี่ เญย เฉีย, หฒวัง เมี่ยน ฯฒฯ บ๊าบ เหฌี่ย ป๋าย ต้ง เน​บู​คัด​เน้ด​ซา ฮู่ง เหลียบ ต้าย เญย เจียม-ฝัง. ",
    "16": "ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก เตา ฮู่ง เตี๋ย, “โอ เน​บู​คัด​เน้ด​ซา ฮู่ง อ่า, เหว่ย น้าย เต๋ย สี่ เยีย บัว ไม้ หฒุ ตอง เจี๊ยน เม่ย เถง กั้น ไจ๊ ซิน.  ",
    "29": "อี้ หฒั่น เยีย เหฌี่ย หลี่ง, หาย กั๊วะ, หาย ฝีง, ก๊อง หาย หญู่ง หว่า เญย เมี่ยน ก๊อง โตะ ซัด​ลัก เม​ซ้าก, เหธา อา​เบด​เน​โก เญย ทิน-ฮู่ง, นิ่น บัว ฒู้ง หฒุ เป๊ด โหฒว เปยย จั๊วะ. นิ่น บัว เญย เปย๊า หย่า หฒุ ป่าย หว่าย, เหว่ย หฒุ ไม้ ม่าย กั้น เต้า เฒี่ยน ฮนั้ง น้าย นอ เหฌียว เมี่ยน.” ",
    "21": "แปง ฯฒฯ เฒาะ น้าย เต๋ย ปัว ล่าน เมี่ยน, เลี่ยม นิ่น บัว ฒุ เจี๊ยน เญย ลุย-ด๊าว, โหว, มฆ้อง-เปว เหธา หญู่งๆ ฒุ เญย กะน้าย โด้ เจี๊ยน ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว.  ",
    "25": "ฮู่ง เตี๋ย ก๊อง, “เยีย ปวัด เปยย ล่าน เมี่ยน เยียม โต์ว กะญั์ว ยั่ง มี่ง ยั่ง ต้าย หย่า ไม้ หฒุ โด้. โต์ว หย่า ไม้ ห่อย นิ่น บัว. ตะเฝย วั้ว เต้า ปวัด ฮนั้ง เฒี่ยน เญย ตอน นอ.” ",
    "5": "เม่ย บัว เยี้ยด ไฮ์ ปย๊ม จอง ปย๊ม หฑัด เญย เฉีย, ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เฮล้า-ด้ง หนู, เบ๊าะ ล่อ เบ๊าะ โฑ์ เหธา หญู่งๆ โหฒว ฑูง เญย จา-สี่ เญย เฉีย, เม่ย บัว อ๋อย หฒุ บ๊าบ เหฌี่ย เดา ป๋าย เน​บู​คัด​เน้ด​ซา ฮู่ง เหลียบ เญย เจียม-ฝัง.  ",
    "20": "นิ่น เห่ว จุน-แปง กะญั์ว เญย เหฒีย เต้า เฮ้น เจี๋ย เญย แปง เฒาะ ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก โด้ เจี๊ยน ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว.  ",
    "26": "เน​บู​คัด​เน้ด​ซา ฯฒฯ มี่ง นิด ฟัด ปั๊ว เจี๊ยน โต์ว หฮยาง เญย โหฑ-ค้วด ด่าง เห่ว, “ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก, เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย โปว อ้า! ธ้วด ต้าย! ต้าย น้าย ม่าะ!” ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก ฯฒฯ เยียม โต์ว กะญั์ว ธ้วด ต้าย.  ",
    "9": "นิ่น บัว ก๊อง บั๋ว เน​บู​คัด​เน้ด​ซา ฮู่ง, “โอ ฮู่ง เตี๋ย อ้า! เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.  ",
    "24": "เน​บู​คัด​เน้ด​ซา ฮู่ง เลี่ยม เฒ่ย ฆวะ ซิน ต้าย บัวะ ฮ่อง ไห่, หน่าย ก๋า นิ่น เญย ธ่าง ล่าง เมี่ยน, “บัว โด้ ปัว ล่าน เมี่ยน ฒอย เปียะ โต์ว ไม้ เฒ์ย?” นิ่น บัว เตา, “ฮู่ง อ้า! เฒ์ย เญย.” ",
    "28": "เน​บู​คัด​เน้ด​ซา ฮู่ง ฯฒฯ ก๊อง, “อ๋อย หฒุ เธง ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก เญย ทิน-ฮู่ง. นิ่น พ้าย นิ่น เญย ฟิน-เมี่ยน ต้าย เหฌียว นิ่น เญย โปว. นิ่น บัว เสียน เขา นิ่น, ฒู้ง แหง่ง ฮู่ง เตี๋ย เญย หลี่ง, หญุ่น กวั่ง นิ่น บัว เญย แหม่ง เก้า หลง ฟู-สู ป๋าย เหญี่ย เญย เฒี่ยน, ธ้วด ลิ์ว นิ่น บัว กั้น เญย ทิน-ฮู่ง.  ",
    "8": "วั้ว หฒั่น ม่าย เต๋ย สัม เหฮลย เญย เมี่ยน เปียะ ต้าย โก๋ ยิว​ไท เมี่ยน.  ",
    "18": "โอ ฮู่ง เตี๋ย อ่า, ไม้ กุ๊น นิ่น ไม้ ฮนั้ง หน่าย โหฒว, เยีย บัว อ๋อย เม่ย ฮิ้ว ตุ๊, เยีย บัว ฒู้ง ไม้ ฟู-สู เม่ย เญย เฒี่ยน หย่า ไม้ ป๋าย เม่ย เหลียบ ต้าย เญย เจียม-ฝัง.” ",
    "15": "อี้ หฒั่น, สี ก๊อง เม่ย บัว เบ่น เหฒียง เฮญี้ยว, เม่ย บัว เยี้ยด ไฮ์ ปย๊ม จอง ปย๊ม หฑัด เญย เฉีย, ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เฮล้า-ด้ง หนู, ล่อ โฑ์ เหธา หญู่งๆ โหฒว ฑูง เญย จา-สี่ เญย เฉีย บุย, เม่ย บัว อ๋อย หฒุ พัวะ เหฌี่ย ป๋าย เยีย เหธย ต้าย เญย เจียม-ฝัง. มป่า สี ก๊อง เม่ย บัว ไม้ ป๋าย, เม่ย บัว เลี่ยม เฒ่ย หฒุ ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว. ฮนั้ง หน่าย ม่าย หาย เต้า เฒี่ยน ไฮ่ เถง เม่ย บัว เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย?” ",
    "17": "สี ก๊อง เยีย บัว หฒุ ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว, ต้ง เยีย บัว ฟู-สู เญย ทิน-ฮู่ง ไฮ่ เหฌียว เยีย บัว ธ้วด ต้าย, ฒู้ง เหฌียว เยีย บัว เปย๋า ดุ๊ด เม่ย เญย ปั์ว-เดี๊ย.  ",
    "6": "หาย เต้า ไม้ บ๊าบ เหฌี่ย ป๋าย ฯฒฯ เลี่ยม เฒ่ย หฒุ ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม! โหฑ.” ",
    "19": "เน​บู​คัด​เน้ด​ซา ฮู่ง เก้า ฟัด เฉีย เจี์ย, ไม้ หอบ เฮญี้ยว ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก, เฮมียน ฒู้ง กั้น หญู่ง เหฑ่ง. นิ่น ฯฒฯ หัด เมี่ยน ปั๊ว โต์ว เก้า จอม เสี่ย โก๊ว.  ",
    "13": "ฮู่ง เตี๋ย หมวัง ไฮ์, นิ่น เฉีย เจี์ย! ไห่ ฯฒฯ พ้าย เมี่ยน มี่ง ต้อ ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก ต้าย. นิ่น บัว ฯฒฯ ต้อ น้าย เต๋ย ปัว ล่าน เมี่ยน ต้าย เถา ฮู่ง เญย หฑะเฮมียน.  ",
    "3": "หฒูง, แซ้ง-เฒี้ยว, ต้ม เจียน, ธ่าง ล่าง เญย เมี่ยน, กุ๊น ญ่าน เญย เจียน, เซี้ยม ฒุ์ย เจียน, เบ่น สี่ เจียน, เหธา กุ๊น นอมๆ แซ้ง เญย เจียน ต้าย ฒุ้น เหว่ย โหฒว ยิ่น หวุ่ย โห่ว เน​บู​คัด​เน้ด​ซา ฮู่ง เหลียบ วั้ว นอม เจียม-ฝัง. นิ่น บัว ฯฒฯ ต้าย โซ้ว เจี๊ยน เน​บู​คัด​เน้ด​ซา ฮู่ง โหฒว น้าย นอม เจียม-ฝัง เญย หฑะเฮมียน. ",
    "11": "ตะฟ่าน หาย เต้า ไม้ บ๊าบ เหฌี่ย ป๋าย ฯฒฯ หฒุ ฒอย เปียะ ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว.  ",
    "2": "เน​บู​คัด​เน้ด​ซา ฮู่ง พ้าย เมี่ยน มี่ง เห่ว เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน ต้าย, เซ หฒูง, แซ้ง-เฒี้ยว, ต้ม เจียน, ธ่าง ล่าง เญย เมี่ยน, กุ๊น ญ่าน เญย เจียน, เซี้ยม ฒุ์ย เจียน, เบ่น สี่ เจียน, เหธา กุ๊น นอมๆ แซ้ง เญย เจียน ต้าย ฒุ้น โห่ว เหว่ย คอย ฌัง.  ",
    "14": "เน​บู​คัด​เน้ด​ซา หน่าย นิ่น บัว, “ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก อ้า! เม่ย บัว หฒะเก้ง ไม้ ฟู-สู เยีย เญย เฒี่ยน ไฟ ป๋าย เยีย เหลียบ ต้าย เญย เจียม-ฝัง?  ",
    "30": "วั้ว หฒั่น ฮู่ง เตี๋ย ออน ซัด​ลัก, เม​ซ้าก, เหธา อา​เบด​เน​โก เยียม บา​บี​โลน แซ้ง โหฒว เก้า โฮล. ",
    "1": "เน​บู​คัด​เน้ด​ซา ฮู่ง โหฒว นอม เจียม-ฝัง ฮลัง หลัวะ เหฒียบ เดาะ, จั๊ง จุ๊ เดาะ. นิ่น เหลียบ ตน เจี๊ยน บา​บี​โลน แซ้ง, ดู​ลา เญย เดา-แป้ง.  ",
    "23": "น้าย เต๋ย ปัว ล่าน เมี่ยน, ซัด​ลัก, เม​ซ้าก เหธา อา​เบด​เน​โก หธ่อ หฒุ โด้ เจี๊ยน ด๊อด เหฌี่ย ปั๊ว เจี๊ยน โต์ว เญย ต้ม โหฑ กะญั์ว. ",
    "4": "วั้ว หฒั่น ฒุ่น หว่า เญย เจียน ฒุ่น หว่า ก๊อง บุย เญย, “โอ หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เญย เมี่ยน อ้า!  ",
    "27": "หฒูง, แซ้ง-เฒี้ยว, ต้ม เจียน เหธา ธ่าง ล่าง เญย เมี่ยน ต้าย เว่ย ก๋อม นิ่น บัว. ปวัด โต์ว ไม้ ห่อย นิ่น บัว เญย ซิน, ไม้ ปั๊ว นิ่น บัว เญย บะเปยย ก๊วด, โต์ว หย่า ไม้ จ้าม นิ่น บัว เญย ลุย-โหว, นิ่น บัว เญย ซิน หย่า ไม้ เหฒวย-โต์ว. "
  },
  "12": {
    "10": "ม่าย เมี่ยน ธั้ม สา กั้น ธีง-เหฑ่ง, แปะ ต้าย ฮนั้ง สิน เจี๋ย นอ. มป่า เอ๊าะ เมี่ยน อ๋อย โหฒว เอ๊าะ เจี๊ยน มี่ง, หย่า ไม้ ม่าย หาย เต้า เอ๊าะ เมี่ยน ตุ๊ เปียะ เฮญี้ยว. ขูง ม่าย ธง-เม่ง เญย เมี่ยน เปียะ เฮญี้ยว ฮนั้ง. ",
    "6": "ม่าย เต้า ก๊อง บั๋ว ฒุ เจี๊ยน ล่าม่า เดีย โซ้ว เจี๊ยน ด้าย กู้ หงว่าย วั้ว เต้า, “น้าย เต๋ย บัวะ ฮ่อง เญย สี่ ม่าย ด่ง หาย เล่า หธีง เถา เซ้ด เมว์ย?” ",
    "2": "ไต่ มี่ง เญย เมี่ยน ธั้ม เญย อ๋อย นั่ง ต้าย. ม่าย เต๋ย ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง, ม่าย เต๋ย เหยียด ลิ์ว หฒุ ป่าย เฮมียน เตี๊ย ไญ้.   ",
    "7": "ฒุ เจี๊ยน ล่าม่า เดีย โซ้ว เจี๊ยน ด้าย เญย ววม กู้ หงว่าย วั้ว เต้า ซูง บย่าว เจี๊ยะ ปั์ว เหธา หฒาย เจี๊ยะ ปั์ว หูง เจี๊ยน ลู่ง. เยีย หย่า ไฮ์ นิ่น เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง วั้ว เต้า แล์ง หว่า ก๊อง, “แอ๋ง ม่าย เหยียด หธาม, อี หธาม เหธา ด๊าม-หธาม เฒี่ยง โห่ หธีง เถา. ธีง-เหฑ่ง แปะ ฝีง เญย ชะ หฒุด วั้ว หฒั่น, น้าย เต๋ย เหยียด ฒู้ง สี่ เถา เซ้ด เมว์ย อ๊ะ.” ",
    "9": "นิ่น ก๊อง, “ดา​นี​เอน อ่า, กุ๊น มี่ง อ๊ะ. เหว่ย หฒุ น้าย เต๋ย หว่า อ๋อย หฒุ เกม เจี๊ยน, ฆ้าบ เจี๊ยน เหยียน เถา เซ้ด เมว์ย เญย เฒี่ยง โห่.  ",
    "5": "วั้ว หฒั่น เยีย, ดา​นี​เอน, หมั่ง ปวัด อี เต้า เมี่ยน โซ้ว เจี๊ยน, เหยียด เต้า โซ้ว เจี๊ยน น้าย ปูง ด้าย เฮลน, เหยียด เต้า โซ้ว วั้ว ปูง ด้าย เฮลน.  ",
    "1": "“วั้ว หฒั่น โก๋ว เม่ย เญย แปะ ฝีง วั้ว เต้า ต้ม ฟิน-เมี่ยน เปย๊ย, มี​คา​เอน, อ๋อย เจี์ย ต้าย, ฯฒฯ ม่าย ต้ม เหฒะ หน่าน. เยียม เหลียบ กั๊วะ ต้าย เถา วั้ว หฒั่น, ไม้ ม่าย เจี๋ย ด่ง น้าย หฑุ่น. มป่า วั้ว หฒั่น เม่ย เญย กั๊วะ เญย แปะ ฝีง, ตะฟ่าน ม่าย บั๋ว เฟี้ย เจี๊ยน เยียม วั้ว ป๊วน โซว-ตาน, ฯฒฯ ตุ๊ เหฌียว.   ",
    "3": "ม่าย ธง-เม่ง เญย เมี่ยน อ๋อย หฒิว ธ้วด ฌัง ฮนั้ง ลู่ง หฒั่ง เญย ฌัง. ต้อ เมี่ยน ธั้ม โหฒว ตุ๊ หอบ วั้ว เต๋ย อ๋อย เหยียด ลิ์ว ฮนั้ง เหฮลย ฌัง เถา หม่าน โก๊ว หม่าน ต่อย.  ",
    "12": "ฒั้ว ตุ๊ เถา เหยียด ธิน ฟาม-แป๊ะ ฟ่า เหฒียบ ฮม์ ฮนอย เจี๋ย ลิ์ว วั้ว เต๋ย ม่าย ออน-เหลาะ. ",
    "8": "เยีย หมวัง ไฮ์ มป่า ไม้ เม่ง แปะ เยีย ฯฒฯ ก๊อง, “โอ เยีย เญย เฒี้ยว อ่า, น้าย เต๋ย สี่ เซ้ด เมว์ย ฮนั้ง หาย นอ?” ",
    "4": "ดา​นี​เอน อ่า, เม่ย แอ๊ะ, อ๋อย หฒุ เฒาะ เฟี้ย เจี๊ยน น้าย เต๋ย หว่า น้าย หฌุ่น โซว เบ๊าะ เหยียน แน้ด เจี๊ยน เถา เซ้ด เมว์ย เญย เฒี่ยง โห่. ม่าย เมี่ยน ธั้ม เญย ถิว เจี๋ย น้าย ถิว เจี๋ย วั้ว เหว่ย ปุน ว่วน ฒาง หฮยาง เจี๊ยน ฝาว.” ",
    "11": "“เยียม หฒุ เฒาะ กวั่ง หฒั่นๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย เจ๊า เถา เหลียบ เจี์ย โหฒว ปุน หญู่งๆ หว่าย วั้ว เต้า ต้ม เฮยี่ย โหยว ม่าย เหยียด ธิน หญี่ แป๊ะ จั๊ว เหฒียบ ฮนอย.   ",
    "13": "“ดา​นี​เอน อ่า, กุ๊น มี่ง อ๊ะ. ฒั้ว เจี๊ยน เถา เซ้ด เมว์ย, เม่ย ฯฒฯ ตุ๊ ฮิด ขวน. เถา เซ้ด เมว์ย เม่ย ตุ๊ เจี์ย ต้าย ฒิบ พ้าย ปุน เม่ย หฑิบ เญย ป่วน. "
  },
  "8": {
    "22": "เน้า มี่ง วั้ว นอม จอง ฆะฮ้า แอ๋ง ธ้วด เปยย นอม จอง, เซ เยียม ต้าว นอม กั๊วะ ธ้วด ต้าย เญย เปยย นอม กั๊วะ, มป่า ไม้ ด่ง ต้าว นอม เฮ้น. ",
    "10": "น้าย นอม จอง โฮล เจี๊ยน ฝาว, ฒู้ง เถา กู้ หงว่าย ลู่ง เญย จุน-แปง, เหธว เต๋ย เหฮลย ด๊อด เหฌี่ย เดา แอ๋ง หล่ง เหฒา ธ้าย.   ",
    "12": "หลาย ฒุ์ย เญย กอน, ลู่ง หฒั่ง เญย จุน-แปง เหธา ฮนอยๆ ปั๊ว เหฒี่ย เญย เจ๊า หฒุ จิว ปุน นิ่น. นิ่น เฒาะ เฒียน เล์ย ฒอย เหฌี่ย เดา. นิ่น โหฒว เจี๊ยน มี่ง หย่า ตุ๊ หลง เจี๊ยน ฝาว. ",
    "7": "เยีย ปวัด นิ่น ต้าย นิด ปะกี ยู่ง โก๊ว, เฉีย เจี์ย! ไห่ ปะกี ยู่ง โก๊ว ฯฒฯ ฒง แอ๋ง ปุน นิ่น เญย อี นอม จอง เน้า หมี่ อ๊ะ. ปะกี ยู่ง โก๊ว ไม้ ม่าย ชะ ป์อง นิ่น, นิ่น ฯฒฯ ฒง ปะกี ยู่ง โก๊ว เหฌี่ย เถา เดา แอ๋ง หล่ง เหฒา ธ้าย เจี๊ยน. หย่า ไม้ ม่าย หาย เต้า เหฌียว ปะกี ยู่ง โก๊ว เปย๋า ดุ๊ด ยู่ง โก๊ว เญย ชะ.  ",
    "16": "เยีย หย่า ไฮ์ เต้า เมี่ยน เญย เฉีย เยียม อู​ไล ด้าย อี ปูง บุด๋ง, เห่ว เจี๊ยน ก๊อง, “กา​เบ​เลียน อ่า, อ๋อย หฒุ ปุน น้าย เต้า เมี่ยน เปียะ เฮญี้ยว น้าย เต๋ย หิ่น ย่าง เญย สี่.” ",
    "21": "วั้ว เต้า ยู่ง โก๊ว เซ กีก กั๊วะ เญย ฮู่ง. อี นอม มฒีง บุด๋ง เญย ต้ม จอง เซ วั้ว นอม กั๊วะ เญย ต้าว เต้า ฮู่ง เตี๋ย.  ",
    "25": "นิ่น อ๋อย หล่ง กู๊ ไกว๋ เญย หฒะเอ๋ย ปุน ดั๊ว เมี่ยน เญย สี่ ธั้ม เจี๊ยน ฝาว. เยียม กั้น เญย เฮญี้ยว นิ่น หย่า เธง กั้น โฮล. นิ่น อ๋อย เหมียด เมี่ยน ธั้ม หย่า ไม้ จา-ด่าง บั๋ว. นิ่น ฒู้ง อ๋อย เบ๊าะ หม่าน ฮู่ง ตอน เญย ฮู่ง ตอน. มป่า นิ่น อ๋อย หฒุ เหมียด หย่า ไม้ เฒ์ย ป้าม เมี่ยน โหฒว. ",
    "5": "เยีย เยียม เฮญี้ยว ฮนั้ม เถา น้าย เต๋ย เจ๊า เญย เฒี่ยง โห่, ปวัด ม่าย เต้า ยู่ง โก๊ว เยียม ไฟ ปูง กัน ลู่ง เดี๊ย เญย เดา-เป้ย ต้าย มป่า เหฒา ฒู้ง ไม้ เถา เดา. วั้ว เต้า ยู่ง โก๊ว ม่าย จอง เยียม อี นอม มฒีง บุด๋ง แหฆ่ง เญย.  ",
    "20": "ต้ง เม่ย ปวัด ธ้วด อี นอม จอง เญย ปะกี ยู่ง โก๊ว, เซ มี​เดีย เหธา เป​เซีย กั๊วะ เญย ฮู่ง.  ",
    "26": "“ปวัด ลู่ง ดอม เหธา ลู่ง ม์าน-หฮมวัง หิ่น ย่าง เญย สี่ เซ เฒียน เญย. มป่า อ๋อย หฒุ เฒาะ น้าย เต๋ย หิ่น ย่าง เญย สี่ เกม เจี๊ยน เหว่ย หฒุ หธ่อ ม่าย ฮนอย-เหญียะ ธั้ม เญย หธีง ต้าย ธ้วด.” ",
    "9": "น้าย เต๋ย เปยย นอม จอง เญย เหยียด นอม แอ๋ง ธ้วด นอม จอง-ตอน. น้าย นอม จอง หฒะเก้ง โหฒว โฮล, เฮ้น เจี๊ยน ฝาว, หูง มี่ง น่าม ปูง เหธา ตง ปูง เหธา เหฑว่ย ไห่ เญย เต่ย-ปูง.   ",
    "24": "นิ่น เญย ชะ อ๋อย เฮ้น เจี๊ยน ฝาว มป่า ไม้ เฒ์ย หลาย เขา กั้น เญย ชะ. นิ่น หย่า อ๋อย โหฒว ธ้วด ป่าย หว่าย เญย เจ๊า กั้ม เหฑีย ไห่. นิ่น อ๋อย โหฒว เญย สี่ นิ่น โหฒว ตุ๊ ธ้วด เญย. นิ่น อ๋อย เหมียด เหฑ่ง ม่าย ชะ เญย เมี่ยน เหธา ทิน-ฮู่ง เญย ธีง-เหฑ่ง แปะ ฝีง.  ",
    "8": "น้าย เต้า ยู่ง โก๊ว โหฒว โฮล เจี๊ยน ฝาว, มป่า เฮ้น เญย เฒี่ยง โห่ นิ่น เญย ต้ม จอง หฒุ เน้า หมี่ อ๊ะ. เยียม จอง เญย กอน แอ๋ง ธ้วด เปยย นอม จอง แหฆ่ง เญย, หูง ลู่ง เญย เปยย ปูง หฑยาว. ",
    "18": "นิ่น เหธา เยีย ก๊อง หว่า เญย เฒี่ยง โห่, เยีย มฌ่อม โด เญย, เฮมียน เถา เดา. มป่า นิ่น มาน เยีย แอ๋ง เคน เยีย เจี์ย ซิน โซ้ว เจี๊ยน. ",
    "15": "เยีย, ดา​นี​เอน, ปวัด ลิ์ว น้าย เต๋ย หิ่น ย่าง เญย สี่, เยีย เก้ง อ๋อย เม่ง แปะ เอ๋ย เล์ย. เลี่ยม เฒ่ย ม่าย เต้า, ฝัง เฒ้ย ฮนั้ง เมี่ยน นอ, โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน.  ",
    "17": "กา​เบ​เลียน ฯฒฯ ต้าย นิด เจี๊ยน เยีย โซ้ว เญย ต๋อง. นิ่น เยี้ยด ต้าย, เยีย กั้ม เหฑีย ไห่, ฯฒฯ บ๊าบ เหฌี่ย เฮมียน เถา เดา. นิ่น ก๊อง บั๋ว เยีย, “โอ ป้าม เมี่ยน เญย ตอน อ่า, อ๋อย หฒุ เปียะ เฮญี้ยว น้าย เต๋ย หิ่น ย่าง เญย สี่ เซ เหว่ย เซ้ด เมว์ย เญย ฮนอย-เหญียะ.” ",
    "6": "นิ่น หูง เจี๊ยน ฒิ่น ด่าง เยีย ปวัด โซ้ว เจี๊ยน ด้าย เฮลน ม่าย อี นอม จอง วั้ว เต้า ปะกี ยู่ง โก๊ว, หย่า เฉีย เจี์ย! ไห่, หล่ง เหฑ่ง ชะ ถิว เจี๊ยน ต้าย.  ",
    "19": "นิ่น ก๊อง, “หมวัง ม่าะ! เยีย อ๋อย ปุน เม่ย ฮิ้ว ตุ๊ ทิน-ฮู่ง โน์ว เมี่ยน, เซ้ด เมว์ย เญย ฮนอย-เหญียะ, ฮนั้ง หาย นอ, เหว่ย หฒุ น้าย เต๋ย หิ่น ย่าง เญย สี่ ก๊อง หฒุ ตี่ง เหฒียง เซ้ด เมว์ย เญย เจ๊า.  ",
    "13": "ฆะฮ้า เยีย ไฮ์ เต้า ธีง-เหฑ่ง เญย ฟิน-เมี่ยน ก๊อง หว่า. แอ๋ง ม่าย กั้น เต้า ธีง-เหฑ่ง เญย ฟิน-เมี่ยน ต้าย หน่าย ก๊อง หว่า วั้ว เต้า, “ปวัด เยียม น้าย เต๋ย หิ่น ย่าง เญย สี่ อ๋อย ธ้วด ด่ง หาย เล่า? กวั่ง ฮนอยๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหธา เมี่ยน ป์าม ฒุ์ย ธ้วด ป่าย หว่าย เญย สี่ ด่ง หาย เล่า? สีง ติ่น เหธา ลู่ง หฒั่ง เญย จุน-แปง อ๋อย หฒุ จิว มี่ง หฒุ ธ้าย เหฌี่ย เดา ด่ง หาย เล่า?” ",
    "3": "เยีย เธา เฮมียน หมั่ง, ปวัด เต้า ปะกี ยู่ง โก๊ว โซ้ว เจี๊ยน ด้าย เฮลน. นิ่น ม่าย อี นอม จอง. อี นอม จอง ฒู้ง ด๊าว เญย, มป่า ม่าย นอม เก้า ด๊าว. เก้า ด๊าว วั้ว นอม ฆะฮ้า ธ้วด.  ",
    "11": "นิ่น ท่าย นิ่น กั้น โหฒว โฮล, ฒู้ง ด่ง ลู่ง หฒั่ง เญย จุน-แปง เญย ฮู่ง ตอน. นิ่น ไม้ ปุน เมี่ยน ฮนอยๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า ป่าย หว่าย ฮู่ง ตอน เญย สีง ติ่น.  ",
    "2": "เยียม น้าย เต๋ย หิ่น ย่าง เญย เจ๊า ปวัด เยีย กั้น เยียม เอ​ลาม แซ้ง, สุ​สา ต้ม ฒี่ง. เยีย หย่า โซ้ว เจี๊ยน อู​ไล ด้าย เฮลน.  ",
    "14": "นิ่น ก๊อง บั๋ว เยีย, “อ๋อย หฒุ ม่าย อี ธิน ฟาม-แป๊ะ ฮนอย, สีง ติ่น หธีง แอ๋ง หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ ธีง-เหฑ่ง.” ",
    "1": "เบน​ซัด​ซา โหฒว ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, เยีย, ดา​นี​เอน, ปวัด หิ่น ย่าง เญย สี่, เซ เยียม ปวัด ด่าง วั้ว หฑุ่น เญย ฆะฮ้า.   ",
    "23": "“น้าย เต๋ย กั๊วะ เญย เซ้ด เมว์ย ฮนอย อ๊า ลั่ม เถา, ป์าม ฒุ์ย เมี่ยน เญย ฒุ์ย ปวั๊ง โสว โหม่ว. ม่าย เต้า ฮู่ง เตี๋ย อ๋อย ธ้วด ต้าย, เฮมียน เธี้ยว เญย. นิ่น ไฮ่ หล่ง กู๊ ไกว๋ เญย หว่า ดั๊ว เมี่ยน.  ",
    "4": "เยีย ปวัด วั้ว เต้า ปะกี ยู่ง โก๊ว เหธว มี่ง ไฟ ปูง, ป๊ะ ปูง เหธา น่าม ปูง. ไม้ ม่าย หาย หญู่ง เฮยี่ย ฒ่อย ไฮ่ ป์อง ตุ๊ นิ่น ฮี่ง. หย่า ไม้ ม่าย หาย เต้า เถง เปย๋า ดุ๊ด นิ่น เญย ชะ. นิ่น เซว่ย กั้น เญย เฮญี้ยว โหฒว หย่า โหฒว โฮล เจี๊ยน ฝาว. ",
    "27": "เยีย, ดา​นี​เอน, ไฮ์ โค้ว ไห่, ปุ๊ด แป่ง เปว๋ย เจี๊ยน เหฒีย ฮนอย. ฆะฮ้า เยีย เจี์ย ซิน แอ๋ง มี่ง โหฒว ฮู่ง เตี๋ย เญย กง. เยีย หลาย น้าย เต๋ย หิ่น ย่าง เญย สี่ ไฮ์ เฮญี้ยว ม่ง ล่ง, ไม้ เม่ง แปะ น้าย เต๋ย สี่ เญย เอ๋ย เล์ย. "
  },
  "4": {
    "22": "โอ ฮู่ง เตี๋ย อ้า! เม่ย เซ วั้ว ติ้ว เดี๋ยง อ๊ะ. เม่ย โฮล หย่า เฮ้น, ฒู้ง โฮล เถา กู้ หงว่าย ลู่ง. เม่ย กุ๊น เญย กั๊วะ เถา จ่ม ลู่ง เดี๊ย. ",
    "10": "เยีย เปว๋ย เจี๊ยน โหธว ปวัด น้าย เต๋ย หล่าว ย่าง เญย สี่. เยีย ปวัด เยียม ป้าม เกน บุด๋ง ม่าย ติ้ว ต้ม! เดี๋ยง โฮล ไห่, ฮลัง! ไห่.  ",
    "12": "เดี๋ยง เญย น่อม เหฑว่ย เญย, เปี๊ยว หย่า เฒี่ยง ตุ๊ ธั้ม. เยียม น้าย ติ้ว เดี๋ยง ม่าย หญั่น ฮบ เก๋า เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย. หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เยียม เดี๋ยง กะเดี๊ย ปี๋ง ล่าง. ด๊าม-ลู่ง เญย เหนาะ เยียม นิ่น เญย ฆว่า. เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย เยียม น้าย ติ้ว เดี๋ยง ตุ๊ หญั่น ฮบ. ",
    "7": "โหฒว หฮวา-ญิ์น, โหฒว ฟ้าด, สัม เหฮลย เญย เมี่ยน เหธา ก๊าน เฮย เมี่ยน ฯฒฯ ต้าย ฒุ้น, เยีย ก๊อง เบ๋ย ปุน นิ่น บัว หมวัง มป่า นิ่น บัว ไม้ ไฮ่ เถง เยีย พ้อ เบ๋ย.  ",
    "16": "ปุน นิ่น เญย เฮญี้ยว ก๊อย เหยี่ยน, ไม้ เป๋น ป้าม เมี่ยน เญย เฮญี้ยว หย่า ปุน นิ่น ตุ๊ เฮญี้ยว ฮนั้ง เฮยี่ย ฒ่อย เญย เฮญี้ยว. เซว่ย นิ่น ฮนั้ง หน่าย เยียม เสี่ย หฮญัง. ",
    "29": "เจี๋ย ลิ์ว เหฒียบ เหญ่ย หฮลา เหญียะ, ฮู่ง เตี๋ย เยียม บา​บี​โลน เญย ฮู่ง ติ่น เญย เปย๊า-ง่อ กู้ หงว่าย ยั่ง เจี๊ยน มี่ง วั้ว หฒั่น,  ",
    "21": "น่อม หย่า เหฑว่ย, เปี๊ยว เฒี่ยง ตุ๊ ธั้ม, ม่าย หญั่น ฮบ เก๋า เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย หญั่น. หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เยียม เดี๋ยง กะเดี๊ย ฮิด ขวน. ด๊าม-ลู่ง เญย เหนาะ เยียม นิ่น เญย ฆว่า.  ",
    "25": "เม่ย ฒู้ง อ๋อย หฒุ เยียม ป้าม เมี่ยน บุด๋ง หฒุ หฒุ่น ธ้วด มี่ง เหธา เฮยี่ย ฒ่อย เยียม. เม่ย อ๋อย หฒุ ฮนั้ง ง่ง นอ, หญั่น เมี้ย, หฒุ ลู่ง หฒั่ง เญย บยู่ง-ซุ้ย ผิน ดอน. อ๋อย หฒุ เจี๋ย ลิ์ว เสี่ย หฮญัง, ฒั้ว เถา เม่ย เหญี่ยม เยียม ฮลัง เจี๋ย วั้ว เต้า กุ๊น ป้าม เมี่ยน เญย กั๊วะ. นิ่น อ๋อย เฒาะ กั๊วะ จิว ปุน หาย เต้า นิ่น ฯฒฯ จิว ปุน วั้ว เต้า อ๊ะ.  ",
    "5": "เยีย เบ๋ย นอม เบ๋ย ปุน เยีย กั้ม เหฑีย. เยีย เปว๋ย เจี๊ยน เยีย เญย โหธว วั้ว หฒั่น, เยียม เฮญี้ยว ฮนั้ม ธ้วด หย่า ปวัด หล่าว ย่าง เญย สี่ แฮะ เยีย กั้ม เหฑีย ไห่!  ",
    "20": "เม่ย ปวัด วั้ว ติ้ว เดี๋ยง, กุ๊น โฮล กุ๊น เฮ้น, ฮลัง เถา กู้ หงว่าย ลู่ง, เตว๊ย ฒู้ง เถา ลู่ง หมี่ อ๊ะ, จ่ม ลู่ง เดี๊ย ไฮ่ หมั่ง ตุ๊ ปวัด,  ",
    "26": "ฟิน-เมี่ยน ก๊อง อ๋อย หฒุ เลี่ยว เดี๋ยง-กอน เหธา ฑู่ง เฒี่ยง เจี๊ยน เดา เญย เอ๋ย เล์ย เซ, ฒั้ว เม่ย เหญี่ยม ทิน-ต้อง กุ๊น, ฆะฮ้า เม่ย เญย กั๊วะ ฒู้ง แอ๋ง เป๋น เม่ย เญย.  ",
    "9": "“โอ หฮวา-ญิ์น เมี่ยน เญย เปย๊ย, เบน​เท​ซัด​ซา อ่า, เยีย ฮิ้ว ตุ๊ เม่ย ม่าย สีง เฒี่ยน ปุน ต้าย เญย ธง-เม่ง เยียม เม่ย กะญั์ว หย่า ไม้ ม่าย หาย หญู่ง เกม เจี๊ยน เญย สี่ เหว่ย เม่ย อะ เจี๋ย ด่าง. เยีย เบ๋ย ปวัด เญย เบ๋ย เซ ฮนั้ง น้าย. โท้ เม่ย พ้อ บั๋ว เยีย.  ",
    "24": "“โอ ฮู่ง เตี๋ย อ่า, เยียม น้าย มี่ง เซ พ้อ เบ๋ย เญย เอ๋ย เล์ย. น้าย เซ เยียม ฮลัง เจี๋ย วั้ว เต้า ธ้วด ต้าย เญย หลี่ง ก๊อง เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย.  ",
    "28": "น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด ต้าย หฒุ เน​บู​คัด​เน้ด​ซา ฮู่ง.  ",
    "8": "ฆะฮ้า ลาย ดา​นี​เอน ต้าย เยียม เยีย เญย หฑะเฮมียน, เยีย หย่า ก๊อง เบ๋ย ปุน นิ่น หมวัง. (นิ่น แอ๋ง ม่าย นอม บั๋ว เห่ว เบน​เท​ซัด​ซา, เซ กัน เยีย เญย เฒี่ยน เญย บั๋ว, เหว่ย หฒุ นิ่น ม่าย สีง เฒี่ยน ปุน ต้าย เญย ธง-เม่ง เยียม นิ่น กะญั์ว.) ",
    "18": "“น้าย เซ เยีย, เน​บู​คัด​เน้ด​ซา ฮู่ง, เบ๋ย เญย เบ๋ย. เบน​เท​ซัด​ซา อ้า! โท้ เถง เยีย พ้อ เบ๋ย, เหว่ย หฒุ เยียม เยีย เญย กั๊วะ เญย เหยียด ฒู้ง ไกว-ช้าว เมี่ยน, ไม้ ม่าย หาย เต้า ไฮ่ พ้อ เบ๋ย ปุน เยีย หมวัง. มป่า เม่ย ไฮ่ เญย, เหว่ย หฒุ เม่ย ม่าย สีง เฒี่ยน ปุน ต้าย เญย ธง-เม่ง เยียม เม่ย กะญั์ว.” ",
    "15": "มป่า ปุน เดี๋ยง-กอน เหธา ฑู่ง หธ่อ เฒี่ยง เจี๊ยน เดา, หล่ง เฮลียะ เหธา ต้ง ซิ โคว โคว เจี๊ยน, ปุน นิ่น เยียม วั้ว เมี้ย-เญี์ยม เญย ต๋อง, หล่ม-ฮวาง กะญั์ว. “‘ปุน นิ่น หฒุ ลู่ง เญย บยู่ง-ซุ้ย ผิน นิ่น ดอน, หย่า ปุน นิ่น ม่าย ป่วน เหธา เฮยี่ย ฒ่อย เยียม วั้ว หล่ม-ฮวาง, เมี้ย เญี์ยม เญย ต๋อง.  ",
    "17": "“‘น้าย เต๋ย เซี้ยม เญย หว่า เซ เซี้ยว แกง เญย ธีง-เหฑ่ง ฟิน-เมี่ยน ตี่ง เญย หว่า. ธีง-เหฑ่ง ฟิน-เมี่ยน ก๊อง น้าย เต๋ย ตี่ง ต้าย เญย หว่า เหว่ย ปุน ลู่ง เดี๊ย เมี่ยน ฮิ้ว ตุ๊ เยียม ฮลัง เจี๋ย วั้ว เต้า กุ๊น ป้าม เมี่ยน เญย กั๊วะ, หย่า เฒาะ กั๊วะ จิว ปุน ต้ง นิ่น อ๋อย ปุน เญย เมี่ยน, เหลียบ ไม้ ม่าย เม่ง เต้า เจี๋ย เญย เมี่ยน กุ๊น กั๊วะ.’ ",
    "6": "เยีย ฯฒฯ เห่ว บา​บี​โลน แซ้ง เญย เหยียด ฒู้ง ไกว-ช้าว เมี่ยน ต้าย เยีย น้าย เหว่ย เถง เยีย พ้อ เบ๋ย.  ",
    "19": "ดา​นี​เอน, แอ๋ง ม่าย นอม บั๋ว เห่ว เบน​เท​ซัด​ซา, เยี้ยด ไฮ์ น้าย เต๋ย หว่า ฯฒฯ แฮะ ตั้ง นิ่น, เฮญี้ยว ฮวาง เหฑ่ง. ฮู่ง เตี๋ย ก๊อง, “เบน​เท​ซัด​ซา อ่า, ไม้ ตู๋ง ปุน เบ๋ย เหธา พ้อ เบ๋ย เญย เอ๋ย เล์ย แฮะ เม่ย.” เบน​เท​ซัด​ซา เตา, “เยีย เญย เฒี้ยว อ้า! โท้ ปุน น้าย นอม เบ๋ย ก๊อง หฒุ ฑอง เม่ย วั้ว เต๋ย, ปุน เบ๋ย เญย เอ๋ย เล์ย ก๊อง หฒุ เม่ย เญย วิน-วั้ง.  ",
    "13": "“เยีย เปว๋ย เจี๊ยน โหธว ปวัด น้าย เต๋ย หล่าว ย่าง เญย สี่, ปวัด เต้า เซี้ยว แกง เญย ธีง-เหฑ่ง ฟิน-เมี่ยน, เยียม ลู่ง เหฌี่ย ต้าย.  ",
    "3": "นิ่น เญย จั๋ง-โห่ ด่ง หาย โฮล, นิ่น บัวะ ฮ่อง เญย สี่ ด่ง หาย เฮ้น, นิ่น เญย กั๊วะ เซ เหยียด ลิ์ว เญย กั๊วะ, นิ่น ตุ๊ กุ๊น เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "32": "เม่ย ฒู้ง หฒุ หฒุ่น ธ้วด, ไม้ ตุ๊ เยียม เมี่ยน บุด๋ง. อ๋อย หฒุ เหธา เฮยี่ย ฒ่อย เยียม หล่ม-ฮวาง หญั่น เมี้ย ฮนั้ง ง่ง นอ. เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ เยียม เจี๋ย ลิ์ว เสี่ย หฮญัง, ฒั้ว เม่ย เหญี่ยม เยียม ฮลัง เจี๋ย วั้ว เต้า ม่าย หลี่ง กุ๊น ป้าม เมี่ยน เญย กั๊วะ. นิ่น อ๋อย เฒาะ กั๊วะ ปุน หาย เต้า, นิ่น ฯฒฯ ปุน วั้ว เต้า อ๊ะ.” ",
    "11": "น้าย ติ้ว เดี๋ยง กุ๊น โหฒว กุ๊น ฮลัง, กุ๊น โหฒว กุ๊น เฮ้น, ฒู้ง ฝาว เถา ลู่ง. เยียม จ่ม ลู่ง เดี๊ย หมั่ง ตุ๊ ปวัด เญย.  ",
    "2": "เยีย อะเฮน้ย ก๊อง เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เหว่ย เยีย โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ ฒุ่น บั๋ว เม่ย บัว. ",
    "33": "ก๊อง เน​บู​คัด​เน้ด​ซา น้าย เต๋ย หว่า จังๆ ก๊อง ป่า ฮนั้ง, สี่ เลี่ยม เฒ่ย ธ้วด ต้าย ต๋อย-ติ่ว. นิ่น หฒุ หฒุ่น ธ้วด หฒวัง เมี่ยน บุด๋ง หย่า หญั่น เมี้ย ฮนั้ง ง่ง นอ. นิ่น เญย ซิน หฒุ บยู่ง-ซุ้ย ผิน ดอน. นิ่น เญย บะเปยย ด๊าว ฮนั้ง ต้ม จ๊าง เญย เปยย. นิ่น เญย เหฒา-โด๊ะ-ไฆว์ หย่า ฮนั้ง เหนาะ เญย ญิ้ว. ",
    "14": "นิ่น เห่ว บุย เญย ก๊อง, ‘ก๋อย น้าย ติ้ว เดี๋ยง, ฮงะ นิ่น เญย ฆว่า, ฮลุด นิ่น เญย น่อม, ปุน นิ่น เญย เปี๊ยว ฟ้าด หฑาน เหฑ่ง. ปุน เยียม เดี๋ยง กะเดี๊ย เญย เฮยี่ย ฒ่อย เปย๋า, ปุน เยียม เดี๋ยง-ฆว่า เญย เหนาะ หย่า ได๋ มี่ง.  ",
    "35": "ลู่ง เดี๊ย หม่าน เมี่ยน นิ่น ไม้ ฝุน ม่าย จ๋า-ฒิ่น. เยียม ลู่ง ม่าย ชะ เญย กะน้าย เหธา เยียม ลู่ง เดี๊ย เญย ป้าม เมี่ยน บุด๋ง, นิ่น เซว่ย นิ่น กั้น เญย เอ๋ย โหฒว. ไม้ ม่าย หาย เต้า ไฮ่ ล่าน นิ่น เญย ปั์ว, ไฟ หน่าย นิ่น, “เม่ย โหฒว หาย หญู่ง แล่?” ",
    "30": "ฮู่ง เตี๋ย ก๊อง, “น้าย เซ ต้ม บา​บี​โลน ฒี่ง, ต้ง เยีย กั้น เญย ต้ม ชะ เหลียบ ต้าย โหฒว ต้ม ฒี่ง, เหว่ย ปิ๋ว เม่ง เยีย เญย ฮ่าง ต้าว เญย ต้ม ฌัง-หล่าง.” ",
    "1": "เยีย, เน​บู​คัด​เน้ด​ซา ฮู่ง, ฒุ่น บั๋ว ลู่ง เดี๊ย เญย หม่าน กั๊วะ, หม่าน ฝีง เหธา หม่าน หญู่ง หว่า เญย เมี่ยน, โท้ ปุน เม่ย บัว ตุ๊ ต้ม แป้ง ออน. ",
    "34": "วั้ว เต๋ย เฒี่ยง โห่ เจี๋ย ลิ์ว, เยีย, เน​บู​คัด​เน้ด​ซา, เธา เฮมียน หมั่ง ลู่ง, เยีย ฯฒฯ ฑัง ต้าย อ๊ะ. วั้ว หฒั่น เยีย เธง เยียม ฮลัง เจี๋ย วั้ว เต้า. เยีย ท่าย นิ่น หย่า เธง เหยียด ลิ์ว เฒี่ยง เญย ทิน-ฮู่ง เหว่ย หฒุ นิ่น กุ๊น เญย กั๊วะ เซ เหยียด ลิ์ว เญย กั๊วะ, นิ่น เญย กั๊วะ เยียม เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "23": "“โอ ฮู่ง เตี๋ย อ่า, เม่ย ปวัด เซี้ยว แกง, ธีง-เหฑ่ง เญย ฟิน-เมี่ยน, เยียม วั้ว ลู่ง ก๊อง, ‘ก๋อย น้าย ติ้ว เดี๋ยง หย่า เหมียด เหฑ่ง, มป่า เลี่ยว กอน เหธา ฑู่ง เยียม วั้ว เดา. หล่ง เฮลียะ เหธา ต้ง ซิ โคว โคว เจี๊ยน, ปุน นิ่น เยียม วั้ว หล่ม-ฮวาง เญย เมี้ย-หลุน, หย่า ปุน นิ่น หฒุ บยู่ง-ซุ้ย ผิน ดอน. ปุน นิ่น เหธา หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เยียม ปวั๊ง เสี่ย หฮญัง.’ ",
    "31": "น้าย เต๋ย หว่า หธ่อ เยียม ฮู่ง เตี๋ย เญย ฑุ่ย ก๊อง ไม้ แก้ง เซ้ด, ม่าย เฉีย เยียม วั้ว ลู่ง เหฌี่ย ต้าย ก๊อง, “เน​บู​คัด​เน้ด​ซา ฮู่ง อ้า! น้าย เต๋ย หว่า ก๊อง เม่ย อ๊ะ. เม่ย เญย ฮู่ง หลี่ง หฒุ เฒาะ หมี่ อ๊ะ.  ",
    "36": "เยีย ฑัง ต้าย วั้ว หฒั่น, เยีย แอ๋ง ตุ๊ ฮ่าง ต้าว, ตุ๊ เมี่ยน ท่าย เหว่ย เยีย ฌัง-หล่าง เญย กั๊วะ. เยีย เญย ธ่าง ล่าง เมี่ยน เหธา ต้ม เจียน หฑวน ต้าย. เยีย เญย ฮู่ง เหว่ย แอ๋ง ตุ๊ เหลียบ ว้วน, ฒู้ง จา โหฒว โฮล เจี๊ยน ฝาว.  ",
    "4": "เยีย, เน​บู​คัด​เน้ด​ซา, เยียม เยีย กั้น เญย ฮู่ง ติ่น กะญั์ว ไฮ์ คู่ เยียม, ปู๋ง-หฒัวะ เญย.  ",
    "27": "โอ ฮู่ง เตี๋ย อ้า! โท้ หมวัง เยีย ขวิน เญย หว่า. โท้ กวั่ง เม่ย เญย ฒุ์ย แอ๋ง โหฒว ตุ๊ หอบ. กวั่ง โหฒว หว่าย เญย สี่, ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน. ฮนั้ง หน่าย เหฑีย เม่ย ไฮ่ ตุ๊ ปู๋ง-หฒัวะ เญย เยียม เล่า.” ",
    "37": "อี้ หฒั่น เยีย, เน​บู​คัด​เน้ด​ซา, เธง หย่า ท่าย ลู่ง หฒั่ง เญย ฮู่ง เตี๋ย, เหว่ย หฒุ นิ่น โหฒว เญย หญู่งๆ นิ่น โหฒว ตุ๊ หอบ. นิ่น เญย เจ๊า หย่า แป้ง ฟิม เญย. โหฒว เหมา เญย เมี่ยน นิ่น หย่า ไฮ่ ฒัด ตุ๊ เหฌี่ย. "
  },
  "11": {
    "10": "นิ่น เญย ฮู่ง ตอน อ๋อย หลิ่ว เล์ย เบ๊าะ จ๋า ฯฒฯ ติ่ว ฑ่อย จุน-แปง กวั้น ธั้ม! เญย. ม่าย เต้า ฮู่ง ตอน เญย จุน-แปง มี่ง ด่าง ฮนั้ง ววม เหยียม นอ, แอ๋ง มี่ง เบ๊าะ น่าม ปูง เญย ฮู่ง เญย เหยียด นอม เว่ย ว้วน เญย ต๋อง. ",
    "12": "น่าม ปูง เญย ฮู่ง ตุ๊ ธ้าง แปง-กวั้น ธั้ม เญย ฯฒฯ เยียม เฮญี้ยว โหฒว เหมา. นิ่น ไต๋ เมี่ยน เป๋น หว่านๆ เต้า, มป่า ไม้ ตุ๊ ฮี่ง เล่า.  ",
    "16": "ป๊ะ ปูง เญย ฮู่ง, ต้ง ต้าย เบ๊าะ นิ่น บัว วั้ว เต้า, ฯฒฯ เซว่ย กั้น เญย เอ๋ย โหฒว, หย่า ไม้ ม่าย หาย เต้า ไฮ่ แหง่ง ตุ๊ นิ่น. นิ่น อ๋อย เหลียบ นิ่น กั้น เยียม วั้ว นอม ฌัง-หล่าง เญย เต่ย-ปูง. นิ่น หย่า อ๋อย ตุ๊ ชะ เหมียด วั้ว นอม เต่ย-ปูง.   ",
    "29": "“เถา ตี่ง ต้าย เญย เฒี่ยง โห่ นิ่น แอ๋ง มี่ง ธ้าง เปียะ น่าม ปูง. มป่า ฆะฮ้า น้าย หฑุ่น หย่า ไม้ ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น.  ",
    "5": "“เจี๋ย ต้าย, น่าม ปูง เญย ฮู่ง ฯฒฯ เฮ้น เจี์ย ต้าย, มป่า ม่าย เต้า นิ่น เญย ต้ม แปง-เปย๊ย เก้า เฮ้น, ตุ๊ กุ๊น กั๊วะ เก้า จั๊ง.  ",
    "20": "“ฆะฮ้า ม่าย เต้า อ๋อย หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. นิ่น ฯฒฯ พ้าย เต้า เซียว โฑว เมี่ยน มี่ง เซียว โฑว เหธย นิ่น เญย กั๊วะ ม่าย ฌัง-หล่าง. ไม้ เล่า นิ่น ฯฒฯ หฒุ ไต่, หย่า ไม้ เฒ์ย เหว่ย เฉีย เจี์ย เญย เจ๊า ไฟ เบ๊าะ จ๋า. ",
    "26": "เหธา ฮู่ง เตี๋ย จวั่ง หญั่น เญย เมี่ยน หย่า อ๋อย เบี๊ยน เฮญี้ยว ปุน นิ่น. นิ่น เญย จุน-แปง หย่า อ๋อย หฒุ กว๊าด มี่ง. หฒุ ไต๋ ไต่ เญย เมี่ยน หย่า ธั้ม เญย.  ",
    "14": "“วั้ว หฒั่น ม่าย เมี่ยน ธั้ม เญย อ๋อย แหง่ง น่าม ปูง เญย ฮู่ง. ดา​นี​เอน อ่า, เม่ย เญย จวั่ง ฝีง เมี่ยน ม่าย เต๋ย เมี่ยน โตะ เมี่ยน อ๋อย ปุน สี่ ธ้วด หฒิว น้าย เต๋ย หิ่น ย่าง เญย เจ๊า. นิ่น บัว ฯฒฯ อ๋อย เจี์ย ต้าย แหง่ง เจี๊ยน มป่า นิ่น บัว อ๋อย หฒุ ป่าย.  ",
    "28": "ป๊ะ ปูง เญย ฮู่ง ฯฒฯ หฑวน นิ่น กั้น เญย ป๊วน-กั๊วะ หย่า ต้อ เจี๊ยน นิ่น ธ้าง ต้าย เญย กะน้าย ธั้ม เญย. มป่า นิ่น เญย เฮญี้ยว อ๋อย โหฒว หว่าย ธีง-เหฑ่ง เญย แหง่ง หว่า. นิ่น ฯฒฯ เซว่ย เอ๋ย โหฒว, ฆะฮ้า หฑวน นิ่น กั้น เญย เต่ย-ปูง. ",
    "8": "นิ่น อ๋อย เปี้ยน นิ่น บัว เญย เฒี่ยน เหธา นิ่น บัว โต๋ ต้าย เญย หมิ่ว-ฝัง เหธา นิ่น บัว หล่ง เจียม ญ่าน โหฒว ต้าย จ๋าย เญย จา-ต๋อง ธ้าง มี่ง น่าม ปูง. เหฒีย หฮญัง กะญั์ว นิ่น กวั่ง, ไม้ เบ๊าะ ป๊ะ ปูง เญย ฮู่ง.  ",
    "18": "ฆะฮ้า นิ่น อ๋อย ฮวิน มี่ง ค้อย-เฮลน, เบ๊าะ ตุ๊ ค้อย-เฮลน เญย ฒี่ง ธั้ม เญย. มป่า ม่าย เต้า ต้ม แปง-เปย๊ย อ๋อย ปุน น้าย เต้า โหฒว เหมา เญย ฮู่ง หฒุ ป่าย เฮมียน. ฒู้ง ปุน น้าย เต๋ย ป่าย เฮมียน เญย เจ๊า ห่อย หฒุ นิ่น กั้น.  ",
    "17": "ป๊ะ ปูง เญย ฮู่ง ฯฒฯ ตี่ง เฮญี้ยว หล่ง เหฑ่ง นิ่น เญย เหยียด นอม กั๊วะ เญย ชะ ต้าย, หย่า ต๊า หฒะเอ๋ย เหธา น่าม ปูง ฮู่ง ต้ง เฮญี้ยว หย่า เอย เจี๊ยน โหฒว. นิ่น ฯฒฯ อ๋อย เฒาะ กั้น เญย เซียะ ปู๋ง ปุน น่าม ปูง เญย ฮู่ง, ฮนั้ม อ๋อย เหมียด วั้ว นอม กั๊วะ. มป่า นิ่น ฮนั้ม ธ้วด เญย หฒะเอ๋ย ไม้ เฒี่ยง สี่, หย่า ไม้ เถง นิ่น.  ",
    "44": "มป่า เยียม ตง ปูง เหธา ป๊ะ ปูง ต้าย เญย เฝียน อ๋อย แฮะ นิ่น กั้ม เหฑีย. นิ่น ฯฒฯ เฉีย เจี์ย! ไห่, ธ้วด มี่ง เบ๊าะ, อ๋อย ไต๋ เมี่ยน หฒุด เหฑ่ง.  ",
    "6": "เจี๋ย ลิ์ว เหฒีย หฮญัง, น่าม ปูง เญย ฮู่ง เหธา ป๊ะ ปูง เญย ฮู่ง อ๋อย กั๊บ เฮญี้ยว. น่าม ปูง เญย ฮู่ง ฯฒฯ ปู๋ง นิ่น เญย เซียะ ปุน ป๊ะ ปูง เญย ฮู่ง. มป่า น้าย เต้า เซียะ เถง เญย ชะ เซ ไม้ ตุ๊ เล่า. วั้ว เต้า เซียะ เหธา นิ่น เญย โหฆ, นิ่น บัว เญย ฝุเจว๊ย เหธา ต้อ นิ่น มี่ง เญย เมี่ยน หฒุ ไต๋ ไต่. ",
    "19": "ฮู่ง เตี๋ย ฯฒฯ ฮวิน หฑวน หูง เจี๊ยน นิ่น กั้น เญย เต่ย-ปูง เว่ย ว้วน เญย ต๋อง. มป่า นิ่น อ๋อย หฒุ เซวย, นิ่น เซ้ด เมว์ย เญย เฒี่ยง โห่ ฯฒฯ เถา อ๊ะ. ",
    "13": "ป๊ะ ปูง เญย ฮู่ง แอ๋ง ติ่ว ฑ่อย จุน-แปง ฒู้ง เก้า ธั้ม ฒิ่น ด่าง วั้ว หฑุ่น. แฆะ เหฒีย หฮญัง นิ่น ฯฒฯ ต้อ เจี๊ยน ต้ม กวั้น จุน-แปง ต้าย แอ๋ง ต้อ ฑ่อย นิ่น บัว เฉียม หล่ง เญย กะน้าย. ",
    "11": "“น่าม ปูง เญย ฮู่ง เตี๋ย เฉีย เจี์ย! ไห่, ฯฒฯ ธ้วด ต้าย เบ๊าะ ป๊ะ ปูง เญย ฮู่ง, ต้ง หลิ่ว เล์ย เหฒียง เหยียด ต้ม กวั้น จุน-แปง, มป่า หฒุ จิว ปุน เยียม น่าม ปูง เญย ฮู่ง เญย ปั์ว-เดี๊ย.  ",
    "43": "นิ่น อ๋อย ลู้ อี​ยิบ เต่ย-ปูง เญย เจียม ญ่าน เหธา เหยียด ฒู้ง จ๋าย เญย กะน้าย. ลิ​เบีย เมี่ยน เหธา เอ​ที​โอ​เปีย เมี่ยน หย่า หฒุ เยียม นิ่น เญย ปั์ว-เดี๊ย.  ",
    "30": "เหว่ย หฒุ คิด​ทิม เญย ฑั้ง เญย จุน-แปง อ๋อย ต้าย เบ๊าะ นิ่น, นิ่น ฯฒฯ กั้ม เหฑีย. นิ่น หฑวน มี่ง เฉีย เจี์ย! ไห่, แหง่ง เจี๊ยน ธีง-เหฑ่ง เญย แหง่ง หว่า. นิ่น ฯฒฯ หฑวน ต้าย กัน เจี๊ยน กวั่ง ธีง-เหฑ่ง เญย แหง่ง หว่า วั้ว เต๋ย เมี่ยน. ",
    "34": "นิ่น บัว หฒุ ไต๋ เจี๊ยน เยียม เญย เฒี่ยง โห่, นิ่น บัว ตุ๊ เต๋ย ป๊า เถง ฮนั้ง. ม่าย เมี่ยน ธั้ม เญย อ๋อย เหธา นิ่น บัว จวั่ง มป่า วั้ว เต๋ย เมี่ยน เป้ย หฒะ เฮญี้ยว ฌ้วด.  ",
    "23": "เมี่ยน เยี้ยด เหธา นิ่น กั๊บ เฮญี้ยว ต้าย นิ่น ฯฒฯ ล์อ เจ๊า ดั๊ว. ไม้ กุ๊น นิ่น เญย กั๊วะ ไฝ, นิ่น กุ๊น โหฒว กุ๊น เฮ้น.  ",
    "45": "นิ่น ฯฒฯ เยียม ค้อย เหธา ฌัง-หล่าง เญย ธีง-เหฑ่ง บง บุด๋ง เหลียบ นิ่น เญย ฮู่ง ติ่น เญย ด๊บ-ลิ่ว. มป่า นิ่น ไต่ เญย เฒี่ยง โห่, ไม้ ม่าย หาย เต้า เถง. ",
    "22": "จุน-แปง อ๋อย หฒุ กว๊าด มี่ง หย่า หฒุ ป่าย หว่าย, เลี่ยม แล์ง แหง่ง หว่า เญย ฮู่ง ตอน.  ",
    "38": "ต๋าว หฑวน นิ่น หฒั่ง เว่ย ว้วน เญย ต๋อง เญย เฒี่ยน, เซ นิ่น เญย อง-ถาย บัว ไม้ ฮิ้ว เญย เฒี่ยน. นิ่น หล่ง เจียม ญ่าน, จ๋าย เญย หละเปย๊ย เหธา ม่าย จ๋า-ฒิ่น เญย ฒี่ง เหญ่ย หฒั่ง น้าย เต้า เฒี่ยน.  ",
    "7": "“ฆะฮ้า ไม้ เล่า ม่าย เต้า นิ่น เญย เธียน-เธะ ธ้วด ต้าย ตี๊ โหฒว ฮู่ง เตี๋ย. นิ่น อ๋อย ต้าย เบ๊าะ ป๊ะ ปูง เญย จุน-แปง, เปียะ ฮู่ง เตี๋ย เว่ย ว้วน เญย ต๋อง เบ๊าะ ฮี่ง นิ่น บัว.  ",
    "33": "“เยียม แปะ ฝีง บุด๋ง ม่าย ธง-เม่ง วั้ว เต๋ย ฯฒฯ ปุน เมี่ยน ธั้ม เปียะ เฮญี้ยว, ไม้ กุ๊น เหว่ย หธาม ป๊า ม่าย เต๋ย หฒุ หฑุ ด๊าว ไต๋, หฒุ โต์ว ปั๊ว ไต่, หฒุ หววน โล่ หย่า หฒุ ลู้.  ",
    "21": "“แอ๋ง ม่าย เต้า โหยว ไห่ เญย เมี่ยน ธ้วด ต้าย หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง, หย่า ไม้ เฒ์ย ม่าย หาย หญู่ง ฮู่ง หลี่ง โหฒว. แปะ ฝีง จั๋ง ไม้ หฒ่าย เญย เฒี่ยง โห่ นิ่น ฯฒฯ ต้าย หล่ง กู๊ ไกว๋ เญย หว่า ธ้าง เต่ย-ปูง.  ",
    "25": "“นิ่น อ๋อย ปุน นิ่น เญย ชะ เฮ้น เจี๊ยน ฝาว, ต๊าม โฮล เญย เหธา จุน-แปง ธั้ม เญย มี่ง เบ๊าะ น่าม ปูง เญย ฮู่ง. น่าม ปูง เญย ฮู่ง เหธา เก้า โฮล เก้า เฮ้น เญย จุน-แปง เหธา นิ่น เบ๊าะ จ๋า, มป่า น่าม ปูง เญย ฮู่ง ไม้ ตุ๊ ฮี่ง, เหว่ย หฒุ ม่าย กู๊ ไกว๋ เญย หฒะเอ๋ย ธ้วด ต้าย ห่อย นิ่น.  ",
    "9": "ฆะฮ้า ป๊ะ ปูง เญย ฮู่ง ฯฒฯ ต้าย ธ้าง เปียะ น่าม ปูง ฮู่ง เญย กั๊วะ มป่า หฑวน นิ่น กั้น เญย เต่ย-ปูง หมี่ อ๊ะ.  ",
    "24": "ต้ง เมี่ยน ไม้ เกาะ จาง เญย เฒี่ยง โห่, นิ่น ฯฒฯ ธ้าง เปียะ เก้า เป๋น เจี๋ย เญย แซ้ง, หย่า โหฒว ต้ง นิ่น เญย อง-ถาย-แงะ ไม้ โหฒว เจี๋ย เญย สี่. นิ่น อ๋อย เฒาะ นิ่น ธ้าง ต้าย ลู้ ต้าย เญย เหธา เหยียด ฒู้ง ฒิ่น ฒ่อย ปุน ฆอย กัน นิ่น เญย เมี่ยน. นิ่น อ๋อย ต๊า หฒะเอ๋ย เบ๊าะ เว่ย ว้วน เญย ต๋อง, มป่า นิ่น เญย เฒี่ยง โห่ ไม้ เล่า เจี๋ย หมี่ อ๊ะ. ",
    "15": "ป๊ะ ปูง เญย ฮู่ง ฯฒฯ ต้าย เหธย เบ๊าะ จ๋า เญย จา-สี่ เว่ย เจี๊ยน ฯฒฯ ธ้าง ตุ๊ นอม เว่ย ว้วน เญย ฒี่ง. น่าม ปูง เญย จุน-แปง ไม้ ไฮ่ เบ๊าะ ไม้ ฮี่ง. เลี่ยม กิ๊น ต้าย เก้า หลง เจี๋ย เญย แปง หย่า ไม้ ม่าย ชะ เก๋า แหง่ง ตุ๊ ฮี่ง.  ",
    "39": "นิ่น อ๋อย เขา กั้น ฝีง เญย เฒี่ยน เถง นิ่น เบ๊าะ เก้า หลง เจี๋ย เว่ย ว้วน เญย ต๋อง. หาย เต้า เหญี่ยม นิ่น, นิ่น ฯฒฯ ท่าย วั้ว เต้า. นิ่น อ๋อย ปุน นิ่น บัว กุ๊น เมี่ยน ธั้ม หย่า เฒาะ เดา พ้าย ปุน นิ่น บัว เหว่ย โหฒว ฒี่ง เหญ่ย. ",
    "32": "นิ่น หล่ง เธง เญย หว่า ดั๊ว ป์าม แหง่ง หว่า วั้ว เต๋ย เมี่ยน กัน นิ่น. มป่า, ต้ง ฮิ้ว ตุ๊ นิ่น บัว เญย ทิน-ฮู่ง วั้ว เต๋ย เมี่ยน อ๋อย เยียม ว้วน, ฒู้ง อ๋อย แหง่ง เจี๊ยน นิ่น. ",
    "42": "นิ่น อ๋อย ซูง ปั์ว มี่ง เบ๊าะ วั้ว เต๋ย กั๊วะ. อี​ยิบ เต่ย-ปูง หย่า เปย๋า ไม้ ดุ๊ด.  ",
    "2": "“อี้ หฒั่น เยีย อ๋อย เฒาะ เฒียน เล์ย ปิ๋ว เม่ง ปุน เม่ย. หธ่อ ม่าย ปัว เต้า ฮู่ง อ๋อย เยียม เป​เซีย ธ้วด ต้าย. แอ๋ง ม่าย ตะเฝย เต้า เก้า ปุ๊ด ฒ่อย เจี๋ย วั้ว เต๋ย เหยียด ฒู้ง. หลาย ปุ๊ด ฒ่อย นิ่น ฯฒฯ เฮ้น, โธะ หฒวัง เมี่ยน เถง เจี๊ยน เบ๊าะ กีก กั๊วะ.  ",
    "3": "ฆะฮ้า แอ๋ง ม่าย เต้า เก้า เฮ้น เจี๋ย เญย ฮู่ง ธ้วด ต้าย, กุ๊น กั๊วะ จั๊ง! เญย, หย่า เซว่ย กั้น เญย เอ๋ย โหฒว.  ",
    "35": "ม่าย เต๋ย วั้ว เต๋ย ธง-เม่ง เญย เมี่ยน หย่า หฒุ ไต๋, ฯฒฯ ปุน เยียม บุด๋ง เญย เมี่ยน ตุ๊ ธีง-เหฑ่ง, แปะ เญย เถา เซ้ด เมว์ย เญย เฒี่ยง โห่, เหว่ย หฒุ วั้ว เต๋ย เฒี่ยง โห่ หฒิว ตี่ง ต้าย เญย ฮนอย-เหญียะ อ๋อย เถา. ",
    "1": "“เยีย กั้น แอ๊ะ, มี​เดีย เญย ฮู่ง, ดา​ลิ​อัด, กุ๊น ตะเยี้ยด หฮญัง วั้ว หฮญัง, เยีย เจี์ย ต้าย ป๊า เจี๊ยน เถง มี​คา​เอน เฮ้น. ",
    "40": "“เถา เซ้ด เมว์ย เญย เฒี่ยง โห่, น่าม ปูง เญย ฮู่ง อ๋อย ต้าย เหธา นิ่น เบ๊าะ จ๋า. มป่า ป๊ะ ปูง เญย ฮู่ง อ๋อย ต้อ เจี๊ยน นิ่น บัว เญย เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า-แปง เหธา ฑั้ง ธั้ม เญย ต้าย ฮนั้ง ต้ม หฑยาว-หฒุ่น. นิ่น อ๋อย เปียะ เหฒียๆ นอม กั๊วะ ฮนั้ง ววม เหยียม เจี๋ย กู้ หงว่าย.  ",
    "31": "“นิ่น พ้าย ต้าย เญย แปง-กวั้น ฯฒฯ ปุน หฒั่ง เฒี้ยว  เญย เปย๊า เหธา เว่ย ว้วน เญย ต๋อง เหยียด ฒู้ง ม่าย หวุย. หย่า เฒาะ ฆอย, ไม้ ปุน ฮนอยๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย. นิ่น บัว หย่า อ๋อย เหลียบ เจี์ย โหฒว ปุน หญู่งๆ หว่าย วั้ว เต้า ต้ม เฮยี่ย โหยว.   ",
    "37": "นิ่น ไม้ เหญี่ยม นิ่น เญย อง-ถาย เญย เฒี่ยน, หย่า ไม้ เหญี่ยม มเซียะ ตอน ฮนั้ม เญย เฒี่ยน. นิ่น ฒู้ง ไม้ เหญี่ยม หาย เต้า เฒี่ยน เหว่ย หฒุ นิ่น เธง กั้น เก้า โฮล เจี๋ย นิ่น บัว เหยียด ฒู้ง.  ",
    "36": "“ป๊ะ ปูง เญย ฮู่ง ฯฒฯ เซว่ย นิ่น กั้น เญย เอ๋ย โหฒว. นิ่น อ๋อย ปู๋ง หว่า-เหมา เธง กั้น เก้า โฮล เจี๋ย เต้าๆ เฒี่ยน. นิ่น อ๋อย ก๊อง บัวะ ฮ่อง เญย หว่า คี หม่าน เฒี่ยน เญย ทิน-ฮู่ง. นิ่น อ๋อย ตุ๊ หลง เถา ทิน-ฮู่ง เฉีย เจี์ย ปวั๊ง โสว โหม่ว, เหว่ย หฒุ ตี่ง ต้าย เญย เจ๊า-โหล่ว หฒะเก้ง อ๋อย ธ้วด.   ",
    "4": "นิ่น เจี์ย ต้าย เฮ้น เญย เฒี่ยง โห่, นิ่น เญย กั๊วะ ฯฒฯ บ๋าย, ปุน ฆอย โหฒว เปยย โก๊ว. นิ่น เญย โฮ์ ต่อย เฒ้ย-ฟุน หย่า ไม้ ตุ๊ หฑิบ. กุ๊น กั๊วะ เญย ชะ หย่า ไม้ ด่ง นิ่น เญย, เหว่ย หฒุ นิ่น เญย กั๊วะ หฒุ ถุย ธ้วด ปุน กั้น เต๋ย เมี่ยน กุ๊น. ",
    "27": "ฆะฮ้า น้าย เต๋ย อี เต้า ฮู่ง เตี๋ย เฮญี้ยว ฮนั้ม ธ้วด หว่าย เญย หฒะเอ๋ย. นิ่น บัว จวั่ง เตี้ย หญั่น หฮนาง, ล่าน ก๊อง-แปะ บั๋ว ล่าน. มป่า นิ่น บัว เญย หฒะเอ๋ย โหฒว ไม้ ธ้วด, เหว่ย หฒุ เซ้ด เมว์ย หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ ไม้ แก้ง เถา.  ",
    "41": "นิ่น ฒู้ง อ๋อย ธ้าง เปียะ วั้ว นอม เหฑว่ย เญย เต่ย-ปูง, ไต๋ ธินๆ หว่านๆ เมี่ยน. มป่า เปย๋า ตุ๊ ดุ๊ด เญย, ไม้ หฒุ เยียม นิ่น เญย ปั์ว-เดี๊ย ม่าย เอ​โดม เมี่ยน เหธา โม​อับ เมี่ยน, หย่า ม่าย อัม​โมน เมี่ยน เก้า ธั้ม เจี๋ย เญย ป่วน เปย๋า ดุ๊ด.  "
  }
}
