{
  "10": {
    "22": "เซม เญย ตอน เซ เอ​ลาม, อัด​ซู, อาน​ฟา​ซัด, ลู​เด เหธา อา​ลัม. ",
    "10": "นิม​โล้ด เญย กั๊วะ ต้าว ตั้ง ม่าย บา​เบน, เอ​เล้ก เหธา อัก​คัด. น้าย เต๋ย เหยียด ฒู้ง เยียม ซี​นา เต่ย-ปูง.   ",
    "12": "เหธา เล​เสน วั้ว เต๋ย เปยย นอม ฒี่ง. เล​เสน ฒี่ง เยียม นิ​นะ​เว เหธา คา​ลา ฒี่ง บุด๋ง. คา​ลา โหฒว ต้ม ฒี่ง. ",
    "7": "คู้ด เญย ตอน เซ เส​บา, ฮา​วิ​ลา, สับ​ทา, ลา​อา​มา เหธา สับ​เท​คา. ลา​อา​มา เญย ตอน เซ เช​บา เหธา เด​ดาน. ",
    "16": "คา​นา​อัน หย่า โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย-แงะ. ม่าย เย​บุด เมี่ยน, อา​โม​ไล เมี่ยน, เก​กา​ซี เมี่ยน,  ",
    "29": "โอ​ฟี, ฮา​วิ​ลา เหธา โย​บับ. น้าย เต๋ย เหยียด ฒู้ง โหฒว โย้ก​ทาน เญย ตอน. ",
    "21": "เซม เซ ยา​เฟ้ด เญย ต้ม ก๋อ, หย่า ม่าย ตอน-เจว๊ย ธั้ม เญย. นิ่น โหฒว เอ​เบ เญย เฒ้ย-ฟุน เญย อง-ถาย-แงะ. ",
    "25": "เอ​เบ ม่าย อี เต้า ตอน. ม่าย เต้า, บั๋ว เห่ว เป​เล้ก เหว่ย หฒุ เยียม นิ่น เญย เสย เฒ้ย เมี่ยน ปุน ฆอย เดา-เป้ย เยียม. นิ่น เญย โย์ว เห่ว โย้ก​ทาน. ",
    "5": "(เซ น้าย เต๋ย เมี่ยน เญย โฮ์ ต่อย หฑาน มี่ง เยียม ค้อย-เฮลน, เก๊าะ-เมี่ยน หฒิว นิ่น บัว เญย กั๊วะ, หฒิว นิ่น บัว เญย ฝีง, หฒิว นิ่น บัว เญย ปู้ง ป่วน, หฒิว นิ่น บัว เญย หว่า.) ",
    "20": "น้าย เต๋ย เหยียด ฒู้ง เซ ฮาม เญย เฒ้ย-ฟุน, หฒิว นิ่น บัว เญย ปู้ง ป่วน, หฒิว นิ่น บัว เญย หว่า, หฒิว นิ่น บัว เญย เต่ย เหธา นิ่น บัว เญย กั๊วะ. ",
    "26": "โย้ก​ทาน เญย ตอน เซ อัน​โม​ดัด, เช​เล้บ, ฮา​ซาน​มา​เว้ด, เย​ลา,  ",
    "9": "หฒิว เฒี้ยว  หมั่ง, นิม​โล้ด โหฒว เต้า ป๊วน อ๊อ เฮ้น ไห่ เญย เมี่ยน. เหว่ย น้าย ม่าย หว่า ก๊อง, “ฮนั้ง นิม​โล้ด, หฒิว เฒี้ยว หมั่ง, นิ่น เป๋น เต้า ป๊วน อ๊อ เฮ้น ไห่ เญย เมี่ยน.”  ",
    "24": "อาน​ฟา​ซัด โหฒว เช​ลา เญย เตีย. เช​ลา หย่า โหฒว เอ​เบ เญย เตีย. ",
    "28": "โอ​บาน, อา​บี​มา​เอน, เช​บา,  ",
    "8": "คู้ด ม่าย เต้า ตอน, บั๋ว เห่ว นิม​โล้ด, เซ เยียม ลู่ง เดี๊ย เป๋น เต้า ต๊าม โฮล, ม่าย ปั้น เหฒ่ย เญย เมี่ยน.  ",
    "18": "อาน​วัด เมี่ยน, เส​เม เมี่ยน เหธา ฮา​มัด เมี่ยน. ฆะฮ้า คา​นา​อัน เญย ธั้ม-ฝีง เมี่ยน หฑาน มี่ง เยียม.  ",
    "15": "คา​นา​อัน ม่าย อี เต้า ตอน. ตอน-โฮล เห่ว ไซ​ดอน. ตอน-ไฝ เห่ว เฮ้ด.   ",
    "17": "ฮี​ไว เมี่ยน, อาน​คา เมี่ยน, สี​นี เมี่ยน,  ",
    "6": "ฮาม เญย ตอน เซ คู้ด, อี​ยิบ, พู้ด เหธา คา​นา​อัน. ",
    "19": "นิ่น บัว เญย กั๊บ-จ๋าย เยียม ไซ​ดอน ยั่ง น่าม ปูง เถา เก​ลา​อา, นิด กา​ซา วั้ว. แอ๋ง มี่ง ตง ปูง แหมง เถา โส​โดม, โก​โม​ลา, อัด​มา เหธา เส​โบ​ยิม เถา ลา​ซา วั้ว.  ",
    "13": "อี​ยิบ เญย ตอน เซ ลู​ดิม, อา​นา​มิม, เล​หะ​บิม, นับ​ทู​ฮิม,  ",
    "3": "โก​เม เญย ตอน เซ อัด​เค​นัด, ลี​ฟ้าด, เหธา โท​กาน​มา. ",
    "32": "น้าย เต๋ย เมี่ยน เยียม โน​ยา ปุน เหฌี่ย เญย เฒ้ย-ฟุน หฒิว นิ่น บัว เญย โต้ว ฒง, เยียม นิ่น บัว เญย กั๊วะ. เยียม บยู่ง-ซุ้ย-อิ๋ม เหยียม ลิ์ว ลู่ง เดี๊ย, ฆะฮ้า น้าย เต๋ย เมี่ยน เหยียด ฒู้ง หฑาน มี่ง เยียม ก๋อม ลู่ง เดี๊ย. ",
    "11": "นิ่น เยียม น้าย ธ้วด มี่ง เถา อัด​ซี​เลีย เต่ย-ปูง เหธย เจี์ย นิ​นะ​เว, เล​โห​โบด​อี, คา​ลา  ",
    "2": "ยา​เฟ้ด เญย ตอน เซ โก​เม, มา​โกก, มา​ได, ยา​วาน, ทู​บัน, เม​เซ้ก, เหธา ทิ​ล้าด. ",
    "14": "ปัด​ลุ​สิม, คัด​ลู​ฮิม, (ต้ง โหฒว ฟี​ลิ​สะ​เตีย เมี่ยน เญย อง-ถาย-แงะ วั้ว เต้า,) เหธา คับ​โท​ลิม เมี่ยน. ",
    "30": "นิ่น บัว เยียม เญย เต่ย-ปูง เซ เยียม เม​ซา มี่ง เส​ฟา วั้ว ปูง, ตง ปูง แหมง บง-ไอ๊ ต๋อง. ",
    "1": "เยียม น้าย มี่ง ก๊อง โน​ยา เญย ตอน, เซม, ฮาม เหธา ยา​เฟ้ด เญย เฒ้ย-ฟุน. เซ บยู่ง-ซุ้ย-อิ๋ม เหยียม ลิ์ว ลู่ง เดี๊ย, ฆะฮ้า นิ่น บัว ปัว เต้า ตุ๊ เญย ตอน. ",
    "23": "อา​ลัม เญย ตอน เซ อูด, ฮูน, เก​เท เหธา มัด. ",
    "31": "น้าย เต๋ย เหยียด ฒู้ง เซ เซม เญย เฒ้ย-ฟุน, หฒิว นิ่น บัว เญย ปู้ง ป่วน, หฒิว นิ่น บัว เญย หว่า, หฒิว นิ่น บัว เญย เต่ย, เหธา นิ่น บัว เญย กั๊วะ. ",
    "4": "ยา​วาน เญย ตอน เซ เอ​ลี​เซ​อา, ทาน​ซิด, คิด​ทิม เหธา โล​ดา​นิม.   ",
    "27": "ฮา​โด​ลัม, อุ​ซาน, ดิก​ลา,  "
  },
  "12": {
    "10": "คา​นา​อัน เต่ย-ปูง ปวั้ง หฒุ ต้ม ฮวาง ต้ม หง่อ. เมี่ยน หง่อ ตุ๊ โค้ว ไห่, อับ​ลาม ฯฒฯ มี่ง เยียม โต่ว อี​ยิบ เต่ย-ปูง.   ",
    "6": "อับ​ลาม กัน เจี๊ยน เต่ย-ปูง เจี๋ย เถา เซ​เคม ฒี่ง, เถา ติ้ว ต้ม บะอง เฒวย เดี๋ยง, โม​เล วั้ว. วั้ว หฒั่น คา​นา​อัน เมี่ยน เยียม เจี๊ยน วั้ว นอม เต่ย-ปูง เญย.  ",
    "2": "เยีย อ๋อย เหธย ฟุ ปุน เม่ย, ปุน เม่ย โหฒว เหยียด ฝีง โฮล เญย เมี่ยน. เยีย อ๋อย ปุน เม่ย ม่าย เม่ง โห่. เม่ย หย่า ไฮ่ ปุน เมี่ยน ตุ๊ ฟุ. ",
    "7": "เฒี้ยว  หิ่น ธ้วด ต้าย ก๊อง บั๋ว อับ​ลาม, “น้าย นอม เต่ย-ปูง เยีย อ๋อย จิว ปุน เม่ย เญย ฟุน-ฟะ.” อับ​ลาม ฯฒฯ เหธย นอม เหฒี่ย-ต้อง ต้าย เหฒี่ย ต้ง หิ่น ธ้วด ปุน นิ่น ปวัด วั้ว เต้า เฒี้ยว.  ",
    "16": "เหว่ย ซา​ลาย, ฮู่ง เตี๋ย โหฒว หลง ปุน อับ​ลาม. อับ​ลาม ตุ๊ ง่ง, ตุ๊ ปะกี ยู่ง, ล่อ โก๊ว ล่อ เญ์ย, โน่ว เก๊า โน่ว เป์ย เหธา ล่อ ท่อ. ",
    "9": "อับ​ลาม แอ๋ง ธ้วด เจ๊า หูง เจี๊ยน เน​เกบ มี่ง. ",
    "5": "อับ​ลาม ต้อ เจี๊ยน นิ่น เญย เอ๊า, ซา​ลาย, เหธา นิ่น เญย ฟุน, โล้ด, เลี่ยม นิ่น เยียม ฮา​ลาน หฒ่อน ต้าย เญย หญู่งๆ กะน้าย เหธา ตุ๊ ต้าย เญย เต้าๆ เมี่ยน ธ้วด เจ๊า มี่ง คา​นา​อัน เต่ย-ปูง. นิ่น บัว ฯฒฯ มี่ง เถา คา​นา​อัน หมี่ อ๊ะ. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว อับ​ลาม, “อ๋อย หฒุ เล่ย ฆอย เม่ย เญย ป๊วน-เต่ย, เม่ย เญย เธียน-เธะ เหธา เม่ย เญย เตีย เญย เปย๊า มี่ง เถา เยีย อ๋อย ปุน เม่ย ฮิ้ว เญย เต่ย-ปูง. ",
    "20": "ฮู่ง เตี๋ย หย่า พ้าย นิ่น เญย เมี่ยน ต้อ อับ​ลาม เหธา นิ่น เญย เอ๊า, เลี่ยม นิ่น เญย หญู่งๆ กะน้าย, ธ้วด เต่ย-ปูง. ",
    "14": "อับ​ลาม เปียะ อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, อี​ยิบ เมี่ยน ปวัด นิ่น เญย เอ๊า หฒะเก้ง เหฑว่ย ไห่.  ",
    "3": "หาย เต้า ปวัง หว่า เม่ย, เยีย ฯฒฯ เหธย ฟุ ปุน วั้ว เต้า. หาย เต้า เหฒียว เม่ย, เยีย อ๋อย เหฒียว วั้ว เต้า. เหว่ย เม่ย เยีย อ๋อย เหธย ฟุ ปุน ลู่ง เดี๊ย ฝีงๆ เมี่ยน.” ",
    "12": "อี​ยิบ เมี่ยน ปวัด เม่ย, นิ่น บัว ฯฒฯ ก๊อง, ‘น้าย เซ นิ่น เญย เอ๊า,’ ฯฒฯ ไต๋ เยีย มป่า เลี่ยว เม่ย.  ",
    "8": "ฆะฮ้า อับ​ลาม แอ๋ง ซุ้ย มี่ง เถา เบด​เอน ฒี่ง เญย ตง ปูง แหมง, บง-ไอ๊ เญย ต๋อง, ธอง ด๊บ-ลิ่ว. เบด​เอน ฒี่ง เยียม นิ่น บัว เญย ไฟ ปูง, ไอ ฒี่ง เยียม นิ่น บัว เญย ตง ปูง. เยียม วั้ว นิ่น แอ๋ง เหธย นอม เหฒี่ย-ต้อง ต้าย ก๊อง ธ้วด เฒี้ยว  เญย บั๋ว หฒั่ง เฒี้ยว.    ",
    "18": "ฮู่ง เตี๋ย เห่ว อับ​ลาม ต้าย ฯฒฯ ก๊อง, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน เยีย? เม่ย ฝู่ง ไม้ ก๊อง หฒะ นิ่น โหฒว เม่ย เญย เอ๊า?  ",
    "15": "ฟา​โล ฮู่ง เญย เจียน ปวัด ลิ์ว ซา​ลาย ฯฒฯ มี่ง เธง ปุน ฮู่ง เตี๋ย หมวัง. ฆะฮ้า ต้อ ซา​ลาย มี่ง เยียม ฮู่ง เตี๋ย เญย ติ่น.  ",
    "4": "อับ​ลาม ฯฒฯ หฒิว เฒี้ยว  เญย หว่า ธ้วด เจ๊า. โล้ด หย่า เหธา เจี๊ยน มี่ง. ธ้วด ฮา​ลาน วั้ว หฒั่น อับ​ลาม ตุ๊ เธี้ยด เหฒียบ ฮม์ หฮญัง.  ",
    "17": "มป่า หลาย อับ​ลาม เญย เอ๊า, ซา​ลาย, เฒี้ยว ปุน ฮู่ง เตี๋ย เหธา นิ่น เญย เปย๊า ฒง เมี่ยน ปุ๊ด เธี้ยว ไห่ เญย แป่ง.  ",
    "11": "อ๊า ลั่ม เต๋ย เปียะ อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, อับ​ลาม ก๊อง บั๋ว นิ่น เญย เอ๊า, ซา​ลาย, “เยีย ฮิ้ว ตุ๊ เม่ย เซ เหฑว่ย ไห่ เญย มเซียะ ตอน.  ",
    "19": "เม่ย เหว่ย หาย ติ่ว ก๊อง นิ่น โหฒว เม่ย เญย หมั่ว, ดั๊ว เยีย ต้อ ต้าย โหฒว เยีย เญย เอ๊า? น้าย เม่ย เญย เอ๊า. ต้อ เจี๊ยน นิ่น มี่ง อ๊ะ.”  ",
    "13": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว เม่ย โหฒว เยีย เญย หมั่ว, นิ่น บัว ฯฒฯ เหว่ย เม่ย โหฒว หลง ปุน เยีย หย่า เหว่ย เม่ย เลี่ยว เยีย เญย แหม่ง.” "
  },
  "16": {
    "10": "เฒี้ยว เญย ฟิน-เมี่ยน แอ๋ง ก๊อง บั๋ว นิ่น, “เยีย อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง ต้าย ฒู้ง ซ้าว ไม้ ฮี่ง.” ",
    "6": "อับ​ลาม เตา, “นิ่น มต้าย โหฒว เม่ย เญย โน่ว เป์ย, เยียม เม่ย เญย ปั์ว-เดี๊ย. เม่ย อ๋อย ฮนั้ง หาย นอ โหฒว ปุน นิ่น, เซว่ย เม่ย โหฒว อ๊ะ ม่าะ!” ซา​ลาย โหฒว โตะ ฮา​กา, ฮา​กา ฯฒฯ เปย๋า หมี่ อ๊ะ. ",
    "2": "ซา​ลาย ฯฒฯ ก๊อง บั๋ว อับ​ลาม, “เฒี้ยว ปุน เยีย ไม้ ไฮ่ ตุ๊ ฝุเจว๊ย. เม่ย เปียะ มี่ง เหธา เยีย เญย โน่ว เป์ย เปว๋ย ม่าะ! เหฑีย เยีย ไฮ่ หลาย นิ่น ตุ๊ ฝุเจว๊ย มเปย.” อับ​ลาม หมวัง ซา​ลาย เญย หว่า.  ",
    "7": "  เฒี้ยว เญย ฟิน-เมี่ยน ปวั้ง ฮา​กา เยียม เต่ย-ปูง-ฮวาง มี่ง ซู​วา ฒี่ง วั้ว ติ้ว เจ๊า เญย ววม-ฒี้ง เฮลน,  ",
    "16": "ฮา​กา ยู์ง อิ​สะ​มา​เอน ปุน อับ​ลาม วั้ว หฒั่น อับ​ลาม เญย หฮญัง-เจ๊ย ตุ๊ เป๊ด เหฒียบ หลัวะ หฮญัง. ",
    "9": "  เฒี้ยว เญย ฟิน-เมี่ยน แอ๋ง ก๊อง, “เม่ย อ๋อย หฒุ หฑวน เม่ย เญย เฒี้ยว วั้ว หย่า บัวะ นิ่น กุ๊น.”  ",
    "5": "ซา​ลาย ก๊อง บั๋ว อับ​ลาม, “เซ หลาย เม่ย เยีย หธีง หฒุ ฮา​กา หมั่ง เยีย ไม้ เจี์ย. เยีย เฒาะ เยีย เญย โน่ว เป์ย ปุน เม่ย ชัม เจี๊ยน. อี้ หฒั่น นิ่น ฮิ้ว ตุ๊ นิ่น ม่าย เจี๊ยน ซิน นิ่น ฯฒฯ หมั่ง เผีย เยีย. โท้ เฒี้ยว เซี้ยม หมั่ง ก๋า, เยีย โหฒว ตุ๊ หอบ ไฟ เม่ย โหฒว ตุ๊ หอบ.” ",
    "1": "อับ​ลาม เญย เอ๊า, ซา​ลาย, ไม้ ไฮ่ ยู์ง ฝุเจว๊ย ปุน อับ​ลาม. ซา​ลาย ม่าย เต้า โน่ว เป์ย, บั๋ว เห่ว ฮา​กา, เซ อี​ยิบ เมี่ยน.  ",
    "14": "ฮนั้ง น้าย นอ เยียม คา​เดด เหธา เบ​เล้ด บุด๋ง วั้ว นอม ววม-ค้วด, เมี่ยน ธ้วด บั๋ว เห่ว เบ​เอ​ลา​ไฮ​ลอย. ",
    "3": "อับ​ลาม เญย เอ๊า, ซา​ลาย, ฯฒฯ เฒาะ นิ่น เญย โน่ว เป์ย วั้ว เต้า อี​ยิบ เมี่ยน, ฮา​กา, ปุน นิ่น เญย โหฆ หล่ง โหฒว เอ๊า. (วั้ว หฒั่น อับ​ลาม เยียม คา​นา​อัน เต่ย-ปูง ตุ๊ เหฒียบ หฮญัง.)  ",
    "12": "เม่ย เญย ตอน อ๋อย ฮนั้ง เต้า เฮยี่ย ล่อ นอ. นิ่น เญย ปั์ว อ๋อย เบ๊าะ หฒวัง เมี่ยน, หฒวัง เมี่ยน หย่า อ๋อย เบ๊าะ นิ่น. เหธา นิ่น เญย เหยียด ฒู้ง มั์ว-ต่อย หย่า ไม้ ไฮ่ หอบ.” ",
    "8": "ฯฒฯ หน่าย นิ่น, “ซา​ลาย เญย โน่ว เป์ย, ฮา​กา อ้า! เม่ย เยียม หาย ต้าย? อ๋อย มี่ง หาย?” ฮา​กา เตา, “เยีย เปย๋า เยีย เญย เฒี้ยว, ซา​ลาย อ๊ะ.” ",
    "15": "ฆะฮ้า ฮา​กา ยู์ง ตุ๊ เต้า ตอน ปุน อับ​ลาม. อับ​ลาม ฯฒฯ เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว อิ​สะ​มา​เอน.   ",
    "4": "อับ​ลาม เหธา ฮา​กา เปว๋ย, ฮา​กา ฯฒฯ ม่าย เจี๊ยน ซิน อ๊ะ. ฮา​กา ฮิ้ว ตุ๊ กั้น ม่าย เจี๊ยน ซิน, นิ่น ฯฒฯ หมั่ง ไม้ ฝาว เหมว่ย นิ่น เญย เฒี้ยว, ซา​ลาย.  ",
    "11": "  เฒี้ยว เญย ฟิน-เมี่ยน แอ๋ง ก๊อง บั๋ว ฮา​กา, “เม่ย อี้ หฒั่น ม่าย เจี๊ยน ซิน, อ๋อย ยู์ง ตุ๊ เต้า ตอน. เม่ย อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว อิ​สะ​มา​เอน, เหว่ย หฒุ เฒี้ยว ไฮ์ ลิ์ว เม่ย เญย โค้ว หน่าน อ๊ะ. ",
    "13": "ฮา​กา ฯฒฯ ธ้วด บั๋ว ปุน เฒี้ยว, ต้ง เหธา นิ่น ก๊อง หว่า วั้ว เต้า. นิ่น ก๊อง, “เม่ย เซ หมั่ง ตุ๊ ปวัด เยีย วั้ว เต้า ทิน-ฮู่ง.” แอ๋ง ก๊อง, “เยีย เยียม น้าย ปวัด ลิ์ว หมั่ง ตุ๊ ปวัด เยีย วั้ว เต้า มป่า หธ่อ ม่าย แหม่ง เฒี่ยง เญย?”  "
  },
  "29": {
    "22": "ลา​บาน ฯฒฯ เบ่น ธีง-จา-หฮนาง, ธี้ง วั้ว นอม ต๋อง เญย หฒวัง เมี่ยน ต้าย.  ",
    "10": "ยา​โค้บ ปวัด นิ่น เญย มา เญย ก๋อ, ลา​บาน, เญย เซียะ, ลา​เซน, ฮ่อง เจี๊ยน ลา​บาน เญย ปะกี ยู่ง, นิ่น ฯฒฯ มี่ง วั้ว ววม-ค้วด เฑียน ฆอย หละเปย๊ย ฒ่าง ววม ปุน นิ่น เญย ต้ม เน์า เญย ยู่ง ฮบ.  ",
    "12": "นิ่น หย่า บั๋ว ลา​เซน, “เยีย โหฒว เม่ย เญย เตีย เญย เธียน-เธะ, เซ โหฒว เล​เบ​คา เญย ตอน.” ลา​เซน ฯฒฯ ถิว หฑวน มี่ง บั๋ว นิ่น เญย เตีย. ",
    "7": "ยา​โค้บ หน่าย ก๋า นิ่น บัว, “อี้ หฒั่น บะฮนอย หธ่อ ฮลัง เญย. ไม้ แก้ง เถา เฒี่ยง โห่ ฮ่อง ยู่ง หฑวน. เม่ย บัว เหว่ย หาย ติ่ว ไม้ ฒ่าง ววม ปุน ปะกี ยู่ง ฮบ แอ๋ง ปู๋ง นิ่น บัว มี่ง หญั่น เมี้ย?” ",
    "16": "ลา​บาน ม่าย อี เต้า เซียะ. เซียะ-โฮล เห่ว เล​อา. เซียะ-ไฝ เห่ว ลา​เซน.  ",
    "29": "(ลา​บาน แอ๋ง ปุน เต้า นิ่น เญย โน่ว เป์ย, บั๋ว เห่ว บิน​ฮา, โหฒว ลา​เซน เญย โน่ว เป์ย.)  ",
    "21": "ยา​โค้บ ก๊อง บั๋ว ลา​บาน, “เฒี่ยง โห่ ปวั๊ง อ๊ะ. โท้ ปุน เยีย เญย เอ๊า เยีย, เหว่ย ปุน เยีย ตุ๊ เปียะ มี่ง เหธา นิ่น เปว๋ย.” ",
    "25": "เถา ลู่ง ฌัง, ยา​โค้บ เฒียะ ตุ๊ เซ เล​อา, ฯฒฯ มี่ง ต๋อย ลา​บาน ก๊อง, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน เยีย? เยีย เถง เม่ย โหฒว กง เปี๊ยด ลา​เซน ไม้ เฒ์ย? เม่ย เหว่ย หาย ติ่ว เผียน เยีย?” ",
    "5": "นิ่น แอ๋ง หน่าย ก๋า, “เม่ย บัว ฮิ้ว ตุ๊ นา​โฮ เญย ฟุน, ลา​บาน, เญย ไฟ?” นิ่น บัว เตา, “ฮิ้ว เญย โอ่.” ",
    "20": "ยา​โค้บ เถง นิ่น เญย ต้ม เน์า โหฒว เสี่ย หฮญัง กง เหว่ย เปี๊ยด ลา​เซน. นิ่น ฮนั้ม ไห่ ลา​เซน ฯฒฯ ไฮ์ ฮนั้ง อี เหฒีย ฮนอย ฮนั้ง. ",
    "26": "ลา​บาน เตา, “หฒิว เยีย บัว เยียม น้าย, ไม้ ม่าย เล์ย ปุน เซียะ-ไฝ ตอง จา ด่าง เซียะ-โฮล.  ",
    "9": "ยา​โค้บ เหธา น้าย เต๋ย เมี่ยน หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ลา​เซน หย่า ฮ่อง เจี๊ยน นิ่น เญย เตีย เญย ปะกี ยู่ง เถา ต้าย, เหว่ย หฒุ นิ่น โก๋ว น้าย เต๋ย ยู่ง.  ",
    "24": "(ลา​บาน แอ๋ง ปุน เต้า นิ่น เญย โน่ว เป์ย, บั๋ว เห่ว สิน​ปา, โหฒว เล​อา เญย โน่ว เป์ย.) ",
    "28": "ยา​โค้บ หย่า แล์ง อ๊ะ. ฒั้ว น้าย นอม ธีง-จา-ยิ่น เญย เสี่ย ฮนอย เจี๋ย ลิ์ว, ลา​บาน ปุน นิ่น เญย เซียะ-ไฝ ยา​โค้บ โหฒว เอ๊า.  ",
    "8": "นิ่น บัว เตา, “เยีย บัว ไม้ ไฮ่ ฮนั้ง หน่าย โหฒว. เยีย บัว อ๋อย หฒุ ฒั้ว กวั้นๆ ปะกี ยู่ง ต้าย ฑ่อย หธีง เฑียน ฆอย หละเปย๊ย ฒ่าง ววม ปุน ยู่ง ฮบ.” ",
    "18": "ยา​โค้บ ฮนั้ม ไห่ ลา​เซน ฯฒฯ ก๊อง บั๋ว ลา​บาน, “สี ก๊อง ต้ม เน์า แล์ง ปุน เม่ย เญย เซียะ-ไฝ, ลา​เซน, เยีย นอ, เยีย แล์ง เถง เม่ย โหฒว เสี่ย หฮญัง กง.” ",
    "15": "ลา​บาน ก๊อง บั๋ว ยา​โค้บ, “เม่ย ไม้ ตู๋ง ฮนั้ม หลาย โหฒว เธียน-เธะ มั์ว-ต่อย อ๋อย หฒุ แปะๆ เถง เยีย โหฒว กง. เม่ย อ๋อย หล่ง กง-ฒิ่น บัวะ เหฒีย กุ๊น บั๋ว เยีย.” ",
    "17": "เล​อา เญย มฒีง ไม้ หนั่ง ฌัง. ลา​เซน แอ๊ะ, เฒี่ยง ตุ๊ หลง, เฒี่ยง ตุ๊ เหฑว่ย.  ",
    "6": "ยา​โค้บ แอ๋ง หน่าย ก๋า, “นิ่น หลง เญย ซ่าะ?” นิ่น บัว เตา, “นิ่น หลง เญย. วั้ว นี! นิ่น เญย เซียะ, ลา​เซน, ต้อ เจี๊ยน ลา​บาน เญย ปะกี ยู่ง ต้าย อ๊ะโล่ะ!” ",
    "19": "ลา​บาน ก๊อง, “ปู๋ง ปุน เม่ย เซ เก้า หลง ปู๋ง ปุน กั้น เต้า. ฮนั้ง หน่าย, กุ๊น เหธา เยีย เยียม อ๊ะ.”  ",
    "13": "ลา​บาน เยี้ยด ไฮ์ ก๊อง นิ่น เญย หมั่ว เญย ตอน, ยา​โค้บ, ต้าย, นิ่น ฯฒฯ ถิว เจี๊ยน มี่ง ฒิบ, ชัม เจี๊ยน ฒม, หย่า ต้อ เจี๊ยน หฑวน เปย๊า หมี่ อ๊ะ. ยา​โค้บ ก๊อง เหฑ่ง นิ่น เญย เจ๊า-โหล่ว ปุน ลา​บาน หมวัง.  ",
    "3": "ฒั้ว กวั้นๆ ปะกี ยู่ง เถา ฑ่อย, หมั่ง ยู่ง เญย เมี่ยน ฯฒฯ เฑียน ฆอย หละเปย๊ย, ฒ่าง ววม ต้าย ปุน ยู่ง ฮบ. ฮบ ลิ์ว, นิ่น บัว แอ๋ง เฒาะ วั้ว คว้าย หละเปย๊ย ก๊ม เจี๊ยน ววม-ค้วด. ",
    "32": "เล​อา ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน. นิ่น ก๊อง, “เซ เหว่ย หฒุ เฒี้ยว ปวัด เยีย เญย โค้ว หน่าน. อี้ หฒั่น เหฑีย เยีย เญย โหฆ อ๋อย ฮนั้ม เยีย มเปย?” นิ่น ฯฒฯ ธ้วด วั้ว เต้า ตอน เญย บั๋ว เห่ว ลู​เบน. ",
    "11": "ฒ่าง ลิ์ว ววม, ยา​โค้บ ฒม ลา​เซน เญย เฮมียน, อะเฮน้ย เกา, เสียง เญี้ยม เญย.  ",
    "2": "เยียม วั้ว นิ่น ปวัด นอม ววม-ค้วด เยียม หล่ม-ฮวาง กะญั์ว. ม่าย ปัว กวั้น ปะกี ยู่ง เปว๋ย เจี๊ยน ววม-ค้วด กะเฮลน เหว่ย หฒุ โก๋ว ยู่ง เญย เมี่ยน ฒ่าง น้าย นอม ววม-ค้วด เญย ววม ปุน ยู่ง ฮบ. ปวัง เจี๊ยน ววม-ค้วด วั้ว คว้าย หละเปย๊ย หย่า โฮล เญย.  ",
    "33": "เล​อา แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน. นิ่น ก๊อง, “เฒี้ยว  ปุน เยีย แอ๋ง ตุ๊ น้าย เต้า ตอน เหว่ย หฒุ นิ่น หมวัง ไฮ์ เยีย เญย โหฆ ไม้ ฮนั้ม เยีย.” เล​อา ฯฒฯ ธ้วด น้าย เต้า ตอน เญย บั๋ว เห่ว สิ​เม​โอน. ",
    "14": "ลา​บาน ฯฒฯ ก๊อง, “เม่ย หฒะเก้ง เหธา เยีย จวั่ง ฑย้าม-เฟย เญย เมี่ยน.” ยา​โค้บ เหธา ลา​บาน เยียม เหยียด หฮลา เหญียะ. ",
    "35": "นิ่น แอ๋ง ม่าย เจี๊ยน ซิน, แอ๋ง ยู์ง ตุ๊ เต้า ตอน. นิ่น ก๊อง, “น้าย หฑุ่น เยีย อ๋อย เธง เฒี้ยว.  ” นิ่น ธ้วด บั๋ว เห่ว ยู​ดา. นิ่น ตุ๊ ลิ์ว น้าย เต้า ตอน ฯฒฯ ไม้ ยู์ง อ๊ะ. ",
    "30": "ยา​โค้บ ฯฒฯ ตุ๊ หล่ง ลา​เซน โหฒว เอ๊า หย่า ฮนั้ม ลา​เซน เก้า ธั้ม เล​อา. นิ่น แอ๋ง เถง ลา​บาน โหฒว เสี่ย หฮญัง ล่าง. ",
    "1": "ยา​โค้บ แอ๋ง กัน เจี๊ยน เจ๊า มี่ง เถา ตง ปูง เมี่ยน เญย เต่ย-ปูง.  ",
    "34": "เล​อา แอ๋ง ม่าย หฑุ่น ซิน, แอ๋ง ยู์ง ตุ๊ เต้า ตอน. นิ่น ก๊อง, “เยีย ยู์ง ตุ๊ ปัว เต้า ตอน. เยีย เญย โหฆ หฒะเก้ง! อ๋อย ฮนั้ม เยีย.” นิ่น แอ๋ง เถง วั้ว เต้า ตอน ธ้วด บั๋ว เห่ว เล​วี. ",
    "23": "มป่า วั้ว ม์วน ลา​บาน ฝูง นิ่น เญย เซียะ, เล​อา, มี่ง ปุน ยา​โค้บ. ยา​โค้บ หย่า เหธา นิ่น เปว๋ย.  ",
    "31": "  เฒี้ยว ปวัด ยา​โค้บ ไม้ ฮนั้ม เล​อา ฯฒฯ ปุน นิ่น ไฮ่ ม่าย กู้งว์า. ลา​เซน แอ๊ะ, ไม้ ไฮ่ ม่าย. ",
    "4": "ยา​โค้บ หน่าย ก๋า โก๋ว ยู่ง เญย เมี่ยน, “ก๋อ-โย์ว อ่า, เม่ย บัว เยียม หาย ต้าย?” นิ่น บัว เตา, “เยีย บัว เยียม ฮา​ลาน ฒี่ง ต้าย.” ",
    "27": "เม่ย อ๋อย หฒุ ฒั้ว น้าย นอม เสี่ย ฮนอย เญย ยิ่น เจี๋ย ลิ์ว, เยีย แอ๋ง ปุน เซียะ-ไฝ เม่ย หล่ง. มป่า เม่ย อ๋อย หฒุ แอ๋ง เถง เยีย โหฒว เสี่ย หฮญัง ล่าง.” "
  },
  "5": {
    "22": "ตุ๊ ลิ์ว น้าย เต้า ตอน, เอ​โน้ก เหธา ทิน-ฮู่ง หอบ เฮญี้ยว จิว ทง ฟาม-แป๊ะ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "10": "เยียม ตุ๊ ลิ์ว เค​นัน, นิ่น เฒี่ยง ตุ๊ เป๊ด แป๊ะ เหฒียบ ฮม์ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "12": "เค​นัน ตุ๊ เธี้ยด เหฒียบ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว มา​หะ​ลา​เลน.  ",
    "7": "เยียม ตุ๊ ลิ์ว เอ​โน้ด, นิ่น เฒี่ยง ตุ๊ เป๊ด แป๊ะ เล่ง เสี่ย หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "16": "ตุ๊ ลิ์ว ยา​เล้ด, นิ่น แอ๋ง เฒี่ยง ตุ๊ เป๊ด แป๊ะ ฟ่า เหฒียบ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "29": "เถง นิ่น ธ้วด บั๋ว เห่ว โน​ยา. นิ่น ก๊อง, “เหว่ย หฒุ เฒี้ยว โฮ้ว เดา, เยีย บัว อ๋อย หฒุ หล่ง ปั์ว โหฒว กง โค้ว. น้าย เต้า ตอน ไฮ่ เถง เยีย บัว เญย กง-โปว เฮง เต๋ย.”  ",
    "21": "เอ​โน้ก ตุ๊ หลัวะ เหฒียบ ฮม์ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เม​ทู​เส​ลา.  ",
    "25": "เม​ทู​เส​ลา ตุ๊ เหยียด แป๊ะ เป๊ด เหฒียบ เธี้ยด หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว ลา​เม้ก.  ",
    "5": "อา​ดัม เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ ฟ่า เหฒียบ หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "20": "ยา​เล้ด เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ หลัวะ เหฒียบ เหญ่ย หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "26": "เยียม ตุ๊ ลิ์ว ลา​เม้ก, นิ่น แอ๋ง เฒี่ยง ตุ๊ เธี้ยด แป๊ะ เป๊ด เหฒียบ เหญ่ย หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "9": "เอ​โน้ด ตุ๊ จั๊ว เหฒียบ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เค​นัน.  ",
    "24": "เอ​โน้ก หฒั่นๆ เหธา ทิน-ฮู่ง จิว ทง, ทิน-ฮู่ง ต้อ นิ่น มี่ง หมี่ อ๊ะ. เฒียง หน่าย ไม้ ปวัด หมี่ อ๊ะ. ",
    "28": "ลา​เม้ก ตุ๊ เหยียด แป๊ะ เป๊ด เหฒียบ เหญ่ย หฮญัง, นิ่น ตุ๊ เต้า ตอน ต้าย,  ",
    "8": "เสด เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ เหฒียบ เหญ่ย หฮญัง, นิ่น ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "18": "ยา​เล้ด ตุ๊ เหยียด แป๊ะ หลัวะ เหฒียบ เหญ่ย หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เอ​โน้ก.  ",
    "15": "มา​หะ​ลา​เลน ตุ๊ หลัวะ เหฒียบ ฮม์ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว ยา​เล้ด.  ",
    "17": "มา​หะ​ลา​เลน เญย หฮญัง-เจ๊ย ตุ๊ เป๊ด แป๊ะ จั๊ว เหฒียบ ฮม์ หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "6": "เสด ตุ๊ เหยียด แป๊ะ เล่ง ปยา หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เอ​โน้ด.  ",
    "19": "เยียม ตุ๊ ลิ์ว เอ​โน้ก, นิ่น แอ๋ง เฒี่ยง ตุ๊ เป๊ด แป๊ะ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "13": "ตุ๊ ลิ์ว มา​หะ​ลา​เลน, นิ่น แอ๋ง เฒี่ยง ตุ๊ เป๊ด แป๊ะ เฝย เหฒียบ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "3": "อา​ดัม ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ หฮญัง, นิ่น แอ๋ง ตุ๊ เต้า ตอน ต้าย ฒวั้ง นิ่น, หย่า เถง ธ้วด บั๋ว เห่ว เสด.  ",
    "32": "โน​ยา เฒี่ยง ตุ๊ ฮม์ แป๊ะ หฮญัง หธีง ตุ๊ ปัว เต้า ตอน, บั๋ว เห่ว เซม, ฮาม เหธา ยา​เฟ้ด. ",
    "11": "เอ​โน้ด เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ เล่ง ปยา หฮญัง, นิ่น ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "2": "นิ่น เหฒย เป๋น มจั่ง มเซียะ หย่า เหธย ฟุ ปุน นิ่น บัว, แอ๋ง เถง ธ้วด บั๋ว เห่ว “ป้าม เมี่ยน.” ",
    "14": "เค​นัน เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ เล่ง เหฒียบ หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "30": "ลา​เม้ก ตุ๊ ลิ์ว โน​ยา, นิ่น แอ๋ง เฒี่ยง ตุ๊ ฮม์ แป๊ะ จั๊ว เหฒียบ ฮม์ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "1": "น้าย เซ อา​ดัม เญย เฒ้ย-ฟุน เญย โต้ว ฒง ตาน. ทิน-ฮู่ง เหฒย เมี่ยน ต้าย วั้ว หฒั่น, นิ่น เหฒย ต้าย ฒวั้ง นิ่น กั้น.  ",
    "23": "เอ​โน้ก เญย เสี่ยว ญ่วน เฒี่ยง ตุ๊ ฟาม-แป๊ะ หลัวะ เหฒียบ ฮม์ หฮญัง.  ",
    "31": "ลา​เม้ก เญย หฮญัง-เจ๊ย ตุ๊ เธี้ยด แป๊ะ เธี้ยด เหฒียบ เธี้ยด หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ.  ",
    "4": "เยียม ตุ๊ ลิ์ว เสด, อา​ดัม แอ๋ง เฒี่ยง ตุ๊ เป๊ด แป๊ะ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย.  ",
    "27": "เม​ทู​เส​ลา เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว แป๊ะ หลัวะ เหฒียบ จั๊ว หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. "
  },
  "20": {
    "10": "อา​บี​เม​เล้ก แอ๋ง หน่าย อับ​ลา​ฮัม, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว?” ",
    "6": "เบ๋ย ปวัด เญย เฒี่ยง โห่ ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว นิ่น, “เยีย ฮิ้ว เญย. เม่ย ฮนั้ง น้าย นอ โหฒว เม่ย เญย เฮญี้ยว หฒีง เญย. เยีย กั้น ตั๊ง เจี๊ยน, ไม้ ปุน เม่ย ป์าม ฒุ์ย ต่อง เยีย. เซ เหว่ย น้าย เยีย ไม้ ปุน เม่ย ฮลัว หฒุ นิ่น.  ",
    "2": "เยียม หน่าย อับ​ลา​ฮัม ก๊อง นิ่น เญย เอ๊า, ซา​ลา, โหฒว นิ่น เญย หมั่ว. เก​ลา​อา เญย ฮู่ง, อา​บี​เม​เล้ก, ฯฒฯ พ้าย เมี่ยน ต้อ ซา​ลา มี่ง นิ่น วั้ว. ",
    "7": "เม่ย อ๋อย หฒุ ฝูง น้าย เต้า มเซียะ ตอน หฑวน ปุน นิ่น เญย โหฆ เหว่ย หฒุ นิ่น เญย โหฆ เซ โต่ว หว่า เมี่ยน. นิ่น ไฮ่ เถง เม่ย เต๋า เก๋า, เม่ย ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. สี ก๊อง เม่ย ไม้ ฝูง น้าย เต้า มเซียะ ตอน หฑวน นอ, เลี่ยม เม่ย เหธา เม่ย เญย เหยียด ฒู้ง เมี่ยน, ด่ง หาย ฒู้ง หฒุ ไต่ เหฑ่ง.” ",
    "16": "นิ่น แอ๋ง ก๊อง บั๋ว ซา​ลา, “เยีย เฒาะ เสี่ย จ้อย ญ่าน ต้าย ปุน เม่ย เญย ก๋อ โหฒว หฑาว เฮมียน ญ่าน, ปุน เหธา เม่ย เยียม เญย เมี่ยน ฮิ้ว ตุ๊ เม่ย หฒะเก้ง ไม้ ต่อง. หาย เต้า ฯฒฯ ฮิ้ว ตุ๊ เม่ย ไม้ โหฒว ต่อง หาย หญู่ง.” ",
    "9": "อา​บี​เม​เล้ก เห่ว อับ​ลา​ฮัม ต้าย ฯฒฯ ก๊อง, “เม่ย ฝู่ง ฮนั้ง น้าย นอ โหฒว ปุน เยีย? เยีย ต่อง หาย หญู่ง เม่ย, เม่ย หธีง ต้าย ต้อ ฒุ์ย ต้าย ห่อย เยีย เหธา เยีย เญย กั๊วะ ด่ง น้าย ธั้ม? เม่ย ฮนั้ง น้าย นอ โหฒว ปุน เยีย เซ ไม้ หอบ เหยียด เต๋ย.”  ",
    "5": "อับ​ลา​ฮัม กั้น ก๊อง, ‘ซา​ลา โหฒว เยีย เญย หมั่ว.’ วั้ว เต้า มเซียะ ตอน หย่า ก๊อง, ‘นิ่น โหฒว เยีย เญย ก๋อ.’ เยีย โหฒว เญย เซ เฮญี้ยว หฒีง เญย, ไม้ ต่อง หาย หญู่ง.” ",
    "1": "อับ​ลา​ฮัม เยียม มัม​เล เญย ต้ม บะอง เฒวย เดี๋ยง-หล่ม ซุ้ย มี่ง เถา เน​เกบ, คา​เดด ฒี่ง เหธา ซู​วา เต่ย บุด๋ง, เยียม โต่ว เก​ลา​อา มู้ง.  ",
    "14": "อา​บี​เม​เล้ก ฯฒฯ ฝูง ง่ง, ปะกี ยู่ง, โน่ว เก๊า โน่ว เป์ย มี่ง ปุน อับ​ลา​ฮัม, หย่า ฝูง อับ​ลา​ฮัม เญย เอ๊า, ซา​ลา, หฑวน ปุน นิ่น.  ",
    "3": "ม่าย ม์วน อา​บี​เม​เล้ก ฮู่ง เบ๋ย ปวัด ทิน-ฮู่ง ต้าย บั๋ว นิ่น, “เม่ย หฒะเก้ง อ๋อย หฒุ ไต่ อ๊ะ, เหว่ย หฒุ เม่ย ต้อ ต้าย น้าย เต้า มเซียะ ตอน ฒู้ง ม่าย โหฆ เญย.” ",
    "12": "ธ้วด ลิ์ว น้าย, นิ่น หฒะเก้ง โหฒว เยีย เญย หมั่ว, เหธา เยีย จวั่ง เตีย ไม้ จวั่ง มา. เยีย หย่า หล่ง นิ่น โหฒว เอ๊า.  ",
    "8": "ตะเหญ่ย ดอม เฑี้ยว เญย, อา​บี​เม​เล้ก เห่ว นิ่น เญย หฒวัง เจียน ต้าย ฒุ้น ก๊อง น้าย เต๋ย สี่ ปุน นิ่น บัว หมวัง. นิ่น บัว เก้ง! กั้ม เหฑีย ไห่ อ๊ะ.  ",
    "18": "เหว่ย หฒุ หลาย อับ​ลา​ฮัม เญย เอ๊า, ซา​ลา, เญย สี่, ทิน-ฮู่ง โหฒว ปุน อา​บี​เม​เล้ก ฮู่ง เญย เปย๊า ฒง มเซียะ ตอน เหยียด ฒู้ง ไม้ ไฮ่ ม่าย กู้งว์า. ",
    "15": "อา​บี​เม​เล้ก บั๋ว อับ​ลา​ฮัม, “หมั่ง ก๋า! เยีย เญย เต่ย-ปูง เยียม เม่ย เญย หฑะเฮมียน. เม่ย อ๋อย เยียม หาย, กุ๊น เยียม อ๊ะ.” ",
    "4": "มป่า อา​บี​เม​เล้ก เลี่ยม ไม้ แก้ง ตุ๊ นิด ฟัด ซา​ลา. นิ่น ฯฒฯ ก๊อง บั๋ว ทิน-ฮู่ง, “เฒี้ยว อ้า! เลี่ยม ไม้ โหฒว ต่อง เญย แปะ ฝีง เม่ย อ๋อย เหมียด เหฑ่ง?  ",
    "17": "อับ​ลา​ฮัม ฯฒฯ เถง อา​บี​เม​เล้ก เต๋า เก๋า, ทิน-ฮู่ง ฯฒฯ หฒ่อ หลง อา​บี​เม​เล้ก เหธา นิ่น เญย เอ๊า, เลี่ยม นิ่น เญย เหยียด ฒู้ง โน่ว เป์ย, ปุน นิ่น บัว แอ๋ง ไฮ่ ม่าย กู้งว์า.  ",
    "11": "อับ​ลา​ฮัม เตา, “เยีย หล่าย เยียม น้าย ไม้ ม่าย หาย เต้า กั้ม เหฑีย ทิน-ฮู่ง. เหฑีย นิ่น บัว อ๋อย ไต๋ เยีย เหว่ย ตุ๊ เยีย เญย เอ๊า.  ",
    "13": "ทิน-ฮู่ง พ้าย เยีย เล่ย เยีย เญย เตีย เญย เปย๊า วั้ว หฒั่น เยีย บั๋ว เหฒียง เยีย เญย เอ๊า, ‘เม่ย อ๋อย หฒุ ฮนั้ง น้าย ปุน ธีง เม่ย ฮนั้ม เยีย. ไม้ กุ๊น มี่ง เถา หาย เดา, เม่ย อ๋อย หฒุ ก๊อง, “นิ่น โหฒว เยีย เญย ก๋อ.”’” "
  },
  "26": {
    "22": "อี​สัก ฯฒฯ เล่ย ฆอย วั้ว นอม ต๋อง แอ๋ง กั้น เว้ด นอม ววม-ค้วด. น้าย หฑุ่น ไม้ ม่าย หาย เต้า แฑง อ๊ะ. นิ่น ฯฒฯ ธ้วด วั้ว นอม ววม-ค้วด เญย บั๋ว เห่ว เล​โห​โบด. นิ่น ก๊อง, “อี้ หฒั่น เฒี้ยว ปุน บัว ม่าย ต๋อง เยียม. บัว เยียม น้าย นอม เต่ย-ปูง ไฮ่ จา ตุ๊ หลง เจี๊ยน มี่ง อ๊ะ.” ",
    "10": "อา​บี​เม​เล้ก ก๊อง, “เม่ย ฝู่ง ฮนั้ง น้าย นอ โหฒว ปุน เยีย บัว? สี ก๊อง ม่าย เต้า เยีย เญย แปะ ฝีง เหธา เม่ย เญย เอ๊า เปว๋ย นอ, เซ เม่ย กั้น ต้อ ฒุ์ย ต้าย ห่อย เยีย บัว.” ",
    "12": "อี​สัก เยียม วั้ว นอม เต่ย-ปูง หฒวัง กะน้าย. วั้ว หฮญัง นิ่น หฒวัง เหยียด โก๊ว เซียว ตุ๊ เหยียด แป๊ะ โก๊ว เหว่ย หฒุ เฒี้ยว เหธย ฟุ ปุน นิ่น.  ",
    "7": "วั้ว นอม ต๋อง เญย เมี่ยน หน่าย เถา นิ่น เญย เอ๊า. อี​สัก ก๊อง เล​เบ​คา โหฒว นิ่น เญย หมั่ว, กั้ม เหฑีย ไม้ ก๊อง เล​เบ​คา โหฒว นิ่น เญย เอ๊า. นิ่น เยียม เฮญี้ยว ฮนั้ม, “เหฑีย เยียม น้าย เญย เมี่ยน ไฮ่ หลาย เล​เบ​คา ไต๋ เยีย มเปย, เหว่ย หฒุ เล​เบ​คา เฒี่ยง ตุ๊ เหฑว่ย ไห่.” ",
    "16": "อา​บี​เม​เล้ก ก๊อง บั๋ว อี​สัก, “เม่ย อ๋อย หฒุ ซุ้ย ฆอย เยีย บัว อ๊ะ, เหว่ย หฒุ เม่ย อี้ หฒั่น เก้า เฮ้น เยีย บัว.” ",
    "29": "โท้ แล์ง เม่ย ไม้ โหฒว หาย หญู่ง ห่อย เยีย บัว, ฮนั้ง ฒิ่น ด่าง เยีย บัว ไม้ โหฒว หาย หญู่ง ห่อย เม่ย นอ. เยีย บัว ขูง โหฒว หลง ปุน เม่ย ฮนั้ง. เม่ย หย่า ตุ๊ แป้ง ออน เญย ธ้วด เต่ย-ปูง. อี้ หฒั่น เม่ย เซ เฒี้ยว เหธย ฟุ เญย เมี่ยน.” ",
    "21": "อี​สัก เญย โปว แอ๋ง เว้ด ตุ๊ นอม ววม-ค้วด. เมี่ยน แอ๋ง ต้าย แฑง. อี​สัก ฯฒฯ ธ้วด บั๋ว เห่ว สิด​นา.   ",
    "25": "อี​สัก ฯฒฯ เยียม วั้ว เหธย นอม เหฒี่ย-ต้อง หย่า ก๊อง ธ้วด เฒี้ยว เญย บั๋ว ต้าย หฒั่ง. นิ่น หย่า ธอง ด๊บ-ลิ่ว เยียม วั้ว นอม ต๋อง. นิ่น เญย โปว แอ๋ง เว้ด นอม ววม-ค้วด. ",
    "5": "เหว่ย หฒุ อับ​ลา​ฮัม หมวัง เยีย เญย หว่า หย่า เอย เจี๊ยน เยีย พ้าย เญย เจ๊า, เหธา เยีย เญย เล์ย-หลัด, เยีย เญย หลี่ง เหธา เล์ย.”  ",
    "20": "เก​ลา​อา ฒี่ง เญย ยู์ง แซง-คู้ เญย โปว ต้าย เหธา อี​สัก เญย ยู์ง แซง-คู้ เญย โปว แฑง. นิ่น บัว ก๊อง, “น้าย นอม ววม-ค้วด เซ เยีย บัว เญย.” อี​สัก ฯฒฯ ธ้วด วั้ว นอม ววม-ค้วด เญย บั๋ว เห่ว เอ​เสก, เหว่ย หฒุ นิ่น บัว ต้าย เหธา นิ่น แฑง.  ",
    "26": "อา​บี​เม​เล้ก ฮู่ง เหธา เถง นิ่น ธ่าง ล่าง เญย เมี่ยน, อา​หุด​ซัด, แอ๋ง เหธา นิ่น เญย ต้ม แปง-เปย๊ย, ฟี​โค, เยียม เก​ลา​อา ฒี่ง มี่ง ล์อ อี​สัก.   ",
    "9": "อา​บี​เม​เล้ก เห่ว อี​สัก ต้าย ฯฒฯ ก๊อง, “นิ่น หฒะเก้ง เม่ย เญย เอ๊า นีอา. เม่ย เหว่ย หาย ติ่ว ก๊อง นิ่น โหฒว เม่ย เญย หมั่ว?” อี​สัก เตา, “เหว่ย หฒุ เยีย เฑ่า เหย หลาย นิ่น เมี่ยน อ๋อย ไต๋ เยีย มเปย.” ",
    "24": "วั้ว ม์วน เฒี้ยว หิ่น ธ้วด บั๋ว นิ่น, “เยีย เซ เม่ย เญย เตีย, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง. ไม้ ตู๋ง กั้ม เหฑีย โอ่. เยีย เหธา เม่ย เยียม หย่า เหว่ย เยีย เญย โปว, อับ​ลา​ฮัม, อ๋อย เหธย ฟุ ปุน เม่ย หย่า ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง เจี๊ยน ฝาว.” ",
    "28": "นิ่น บัว เตา, “เยีย บัว ปวัด ตุ๊ เม่ง เญย, เฒี้ยว เหธา เม่ย เยียม. เยีย บัว ต้าย โท้ เหธา เม่ย ล่ม ฑ่อย แล์ง หว่า, ปุน เม่ย เหธา เยีย บัว เหลียบ เจี์ย แหง่ง หว่า.  ",
    "8": "อี​สัก เยียม วั้ว เล่า อ๊ะ. ม่าย ฮนอย นอ, อา​บี​เม​เล้ก ฮู่ง เยียม ฮู่ง ติ่น หมั่ง ธ้วด ฟง ม่วน, ปวัด อี​สัก เหธา เล​เบ​คา ชัม เจี๊ยน จ๋า.  ",
    "18": "นิ่น แอ๋ง เว้ด หฑุ่น ต้ง เยียม นิ่น เญย เตีย, อับ​ลา​ฮัม, เญย เสย เฒ้ย เว้ด ต้าย เญย ววม-ค้วด, เหว่ย หฒุ อับ​ลา​ฮัม เกวย เสย ลิ์ว, ฆะฮ้า ฟี​ลิ​สะ​เตีย เมี่ยน ติ้น ดิบ เหฑ่ง หมี่ อ๊ะ. อี​สัก หย่า ธ้วด วั้ว เต๋ย ววม-ค้วด เญย บั๋ว หฒิว ฒิ่น ด่าง นิ่น เญย เตีย ธ้วด เญย บั๋ว. ",
    "15": "นิ่น บัว ฯฒฯ เว้ด เนีย ติ้น ดิบ ต้ง ฒิ่น ด่าง เยียม อี​สัก เญย เตีย, อับ​ลา​ฮัม, เญย เสย เฒ้ย วั้ว หฒั่น นิ่น เญย โปว เว้ด ต้าย เญย ววม-ค้วด. ",
    "17": "อี​สัก ฯฒฯ ซุ้ย มี่ง ธอง ด๊บ-ลิ่ว เยียม เก​ลา​อา ฮ์อง.  ",
    "6": "อี​สัก ฯฒฯ เยียม เจี๊ยน เก​ลา​อา ฒี่ง. ",
    "19": "อี​สัก เญย โปว แอ๋ง เว้ด นอม ววม-ค้วด เยียม วั้ว ฮ์อง. เว้ด ธ้วด ฒี้ง ววม ต้าย อ๊ะ.  ",
    "13": "นิ่น กุ๊น โหฒว กุ๊น เป๋น เจี๊ยน ฝาว เถา หฒะเก้ง โหฒว ต้ม ปุ๊ด-ฒ่อย เมี่ยน.  ",
    "3": "อ๋อย หฒุ เยียม น้าย นอม เต่ย-ปูง, เยีย ฯฒฯ เหธา เม่ย เยียม หย่า เหธย ฟุ ปุน เม่ย, เหว่ย หฒุ เยีย อ๋อย เฒาะ น้าย เต๋ย เหยียด ฒู้ง เต่ย-ปูง ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว เยียม. เยีย อ๋อย เอย เจี๊ยน เยีย เหธา เม่ย เญย เตีย, อับ​ลา​ฮัม, โฮ้ว เจี๋ย แหง่ง หว่า โหฒว เหฒียง.  ",
    "32": "ต้ง วั้ว ฮนอย อี​สัก เญย โปว ต้าย ก๊อง เถา นิ่น บัว เว้ด ววม-ค้วด เญย เจ๊า. นิ่น บัว ก๊อง, “เยีย บัว เว้ด เถา ววม หมี่ อ๊ะ.”  ",
    "11": "อา​บี​เม​เล้ก ฯฒฯ หัด นิ่น เญย แปะ ฝีง, “หาย เต้า โหฒว หาย หญู่ง ปุน น้าย เต้า เมี่ยน ไฟ นิ่น เญย เอ๊า, วั้ว เต้า อ๋อย หฒุ ไต๋ ไต่.” ",
    "2": "เฒี้ยว  หิ่น ธ้วด ก๊อง บั๋ว อี​สัก, “ไม้ ตู๋ง มี่ง เยียม อี​ยิบ เต่ย-ปูง. อ๋อย หฒุ เยียม ต้ง เยีย อ๋อย บั๋ว เม่ย เยียม เญย เต่ย-ปูง.  ",
    "33": "อี​สัก ฯฒฯ ธ้วด วั้ว นอม ววม-ค้วด เญย บั๋ว เห่ว ชี​บา. เหว่ย น้าย, วั้ว นอม ต๋อง เญย ฒี่ง เญย บั๋ว เห่ว เบ​เอ​เช​บา เถา อี้ จ๋า ฮนอย. ",
    "14": "นิ่น ม่าย ง่ง, ม่าย ปะกี ยู่ง, ม่าย ยู่ง ธั้ม. โปว หย่า ม่าย ธั้ม. ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เหมว่ย เจี๊ยะ ไห่.  ",
    "35": "เหว่ย น้าย เต๋ย อี เต้า มเซียะ ตอน, อี​สัก เหธา เล​เบ​คา หฒุ เฑ่า ธั้ม. ",
    "30": "อี​สัก เหว่ย นิ่น บัว เบ่น ต๋น หฮนาง หลง เญย. นิ่น บัว ฯฒฯ เยียม วั้ว หญั่น, เยียม วั้ว ฮบ.  ",
    "1": "เยียม อับ​ลา​ฮัม เญย เสย เฒ้ย, น้าย นอม เต่ย-ปูง ปวั้ง หฒุ เหยียด หฑุ่น ต้ม ฮวาง ต้ม หง่อ. เถา อี​สัก เญย เสย เฒ้ย แอ๋ง ปวั้ง หฑุ่น. อี​สัก ฯฒฯ มี่ง เถา เก​ลา​อา ฒี่ง, ฟี​ลิ​สะ​เตีย เมี่ยน เญย ฮู่ง, อา​บี​เม​เล้ก วั้ว.  ",
    "34": "เอ​ซาว ตุ๊ เฝย เหฒียบ หฮญัง วั้ว หฒั่น นิ่น ตอง จา. นิ่น หล่ง ฮิด​ไท เมี่ยน, เบ​เอ​ลี, เญย เซียะ, ยู​ดิด. แอ๋ง หล่ง ฮิด​ไท เมี่ยน, เอ​โลน, เญย เซียะ, บา​เส​มัด.  ",
    "23": "อี​สัก แอ๋ง ซุ้ย มี่ง เยียม เบ​เอ​เช​บา ฒี่ง.  ",
    "31": "ตะเหญ่ย ดอม นิ่น บัว เจี์ย ซิน เฑี้ยว เญย, ล่าน เหธา ล่าน เหลียบ เจี์ย แหง่ง หว่า. เหลียบ ลิ์ว, อี​สัก ฝูง นิ่น บัว ธ้วด เจ๊า, แป้ง ออน เญย เล่ย ฆอย ต่อย. ",
    "4": "เยีย อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง ต้าย ด่ง กู้ หงว่าย ลู่ง เญย เหฮลย ธั้ม, หย่า เฒาะ น้าย เต๋ย เหยียด ฒู้ง เต่ย-ปูง ปุน นิ่น บัว. ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน หย่า อ๋อย เหว่ย เม่ย เญย เฒ้ย-ฟุน ตุ๊ ฟุ,   ",
    "27": "เถา วั้ว อี​สัก ฯฒฯ หน่าย ก๋า, “ฒิ่น ด่าง เม่ย บัว ฑอง เยีย, หฒุ่น เยีย ธ้วด เม่ย บัว เญย เต่ย-ปูง. อี้ หฒั่น เม่ย บัว แอ๋ง ต้าย ล์อ เยีย โหฒว หาย หญู่ง?” "
  },
  "14": {
    "22": "อับ​ลาม เตา โส​โดม ฒี่ง เญย ฮู่ง, “เยีย ซูง เจี๊ยน ปั์ว ตอง เจี๊ยน เฒี้ยว, ต้ง เยียม ฮลัง เจี๋ย, เหฒย ลู่ง เหฒย เดา เญย ทิน-ฮู่ง, แล์ง เจี๋ย แหง่ง หว่า.  ",
    "10": "สิด​ดิม ห่อง ม่าย โญ่ว ไห่ เญย ฒูง เญย ค้วด ปวั๊ง เหฑ่ง. โส​โดม เหธา โก​โม​ลา ฒี่ง เญย ฮู่ง ถิว เปย๋า, นิ่น บัว ม่าย เต๋ย เมี่ยน ด๊อด น้าย เต๋ย ฒูง เญย ค้วด หมี่ อ๊ะ. เหฒ่ง เหฌี่ย เญย เมี่ยน เปย๋า ฝาว บง. ",
    "12": "นิ่น บัว หย่า ธ้าง อับ​ลาม เญย ฟุน, โล้ด, เหธา นิ่น เญย เหยียด ฒู้ง กะน้าย ต้อ มี่ง เหฑ่ง, เหว่ย หฒุ นิ่น เยียม โส​โดม ฒี่ง. ",
    "7": "นิ่น บัว แอ๋ง หฑวน เถา เอน​มิด​ฟัด, (น้าย เซ คา​เดด) เบ๊าะ ฮี่ง เหฑ่ง เยียม ฮา​ซา​โซน ทา​มา เญย อา​มา​เล้ก เมี่ยน, เลี่ยม อา​โม​ไล เมี่ยน. ",
    "16": "นิ่น บัว เฒาะ เหยียด ฒู้ง ธ้าง มี่ง เญย กะน้าย หฑวน. เลี่ยม นิ่น เญย ฟุน, โล้ด, เหธา โล้ด เญย หญู่งๆ กะน้าย, แอ๋ง เหธา มเซียะ ตอน เหธา แปะ ฝีง เหยียด ฒู้ง ต้อ หฑวน เหฑ่ง ต้าย อ๊ะ. ",
    "21": "โส​โดม ฒี่ง เญย ฮู่ง ก๊อง บั๋ว อับ​ลาม, “ถุย เมี่ยน หฑวน ปุน เยีย. กะน้าย เม่ย กั้น หล่ง อ๊ะ.” ",
    "5": "เหฒียบ เฝย หฮญัง วั้ว หฮญัง, เค​โด​ลา​โอ​เม ฮู่ง แอ๋ง เหธา นิ่น กั๊บ ชะ เบ๊าะ จ๋า วั้ว เต๋ย ฮู่ง มี่ง เบ๊าะ ฮี่ง เยียม อัด​ทา​โล้ด​คาน​นา​อิม เญย เล​ฟา​อิม เมี่ยน, เยียม ฮาม ฒี่ง เญย สู​ซิม เมี่ยน, เยียม ซา​เว คี​ลิ​ยา​ทา​อิม เญย เดา-แป้ง เญย เอ​มิม เมี่ยน,  ",
    "20": "เธง เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น ปุน เม่ย เญย วิน-วั้ง หฒุ เยียม เม่ย เญย ปั์ว-เดี๊ย.” อับ​ลาม ฯฒฯ เฒาะ นิ่น ตุ๊ หฑวน ต้าย เญย เหยียด ฒู้ง กะน้าย, เหฒียบ โก๊ว เญย เหยียด โก๊ว ปุน เมน​คี​เซ​เดก. ",
    "9": "เหธา วั้ว เต๋ย เปยย เต้า ฮู่ง เบ๊าะ จ๋า. ม่าย เอ​ลาม ฒี่ง เญย ฮู่ง, เค​โด​ลา​โอ​เม, ม่าย โก​ยิม ฒี่ง เญย ฮู่ง, ทิ​ดาน, ม่าย ซี​นา เต่ย-ปูง เญย ฮู่ง, อัม​ลา​เฟน, หย่า ม่าย เอน​ลา​สา ฒี่ง เญย ฮู่ง, อา​เล​โอก. เปยย เต้า ฮู่ง เหธา ปยา เต้า ฮู่ง เบ๊าะ จ๋า.  ",
    "24": "เยีย กั้น ไม้ หล่ง เหยียด หญู่ง ธ้วด ลิ์ว เยีย เญย เมี่ยน หญั่น ลิ์ว ฮบ ลิ์ว เญย. ม่าย กัน เยีย มี่ง เญย เมี่ยน, อา​เน, เอด​โค เหธา มัม​เล, อ๋อย หฒุ ปุน นิ่น บัว ตุ๊ นิ่น บัว เญย ป่วน ฮนั้ง.” ",
    "8": "ฆะฮ้า โส​โดม ฒี่ง เญย ฮู่ง, โก​โม​ลา ฒี่ง เญย ฮู่ง, อัด​มา ฒี่ง เญย ฮู่ง, เส​โบ​ยิม ฒี่ง เญย ฮู่ง, เหธา เบ​ลา ฒี่ง (น้าย เซ โส​อา) เญย ฮู่ง ธ้วด มี่ง สิด​ดิม ห่อง เดา-แป้ง เญย ต๋อง  ",
    "18": "แอ๋ง ม่าย ซา​เลม ฒี่ง เญย ฮู่ง, เมน​คี​เซ​เดก, ต้อ เต๋ย ฌั้ว เหธา อะหงุ่น ติ๊ว ปุน อับ​ลาม. เมน​คี​เซ​เดก โหฒว เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ไซ เมี่ยน.  ",
    "15": "เถา วั้ว อับ​ลาม เฒาะ นิ่น กั้น เญย เมี่ยน ปุน ฆอย โหฒว เหยียด กวั้น เหยียด กวั้น เญย, ลู่ง ม์วน หฒั่น เบ๊าะ วั้ว เต๋ย เมี่ยน แอ๋ง หฒุ่น เจี๊ยน มี่ง เถา โฮ​บา ฒี่ง เยียม ดา​มัด​กัด ฒี่ง เญย ป๊ะ ปูง แหมง.  ",
    "17": "อับ​ลาม เบ๊าะ ฮี่ง เค​โด​ลา​โอ​เม ฮู่ง แอ๋ง เหธา นิ่น ต้ง เฮญี้ยว เบ๊าะ จ๋า วั้ว เต๋ย ฮู่ง, นิ่น ฯฒฯ หฑวน. เถา ซา​เว ห่อง, (แอ๋ง ม่าย บั๋ว เห่ว “ฮู่ง ห่อง,”) โส​โดม ฒี่ง เญย ฮู่ง ธ้วด ต้าย ฒิบ. ",
    "6": "แอ๋ง เหธา เส​อี เต่ย-ปูง บง หฒั่ง ต๋อง เญย โฮ​ลี เมี่ยน, แอ๋ง เบ๊าะ ฮี่ง เถา เอน​ปา​ลาน ฒี่ง นิด เต่ย-ปูง-ฮวาง วั้ว.  ",
    "19": "นิ่น หย่า ปวัง หว่า ปุน อับ​ลาม, “โท้ เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง, เหฒย ลู่ง เหฒย เดา วั้ว เต้า, เหธย ฟุ ปุน อับ​ลาม. ",
    "13": "ม่าย เต้า เมี่ยน เปย๋า ดุ๊ด ฯฒฯ ต้อ น้าย เต๋ย สี่ มี่ง บั๋ว ฮิบ​ลู เมี่ยน, อับ​ลาม. อับ​ลาม เยียม อา​โม​ไล เมี่ยน, มัม​เล, เญย ต้ม บะอง เฒวย เดี๋ยง-หล่ม. มัม​เล เหธา นิ่น เญย อี เต้า โย์ว, เอด​โค เหธา อา​เน, โหฒว อับ​ลาม เญย โล์-แกง ต่อย.  ",
    "3": "น้าย เต๋ย ปยา เต้า ฮู่ง กั๊บ เจี๊ยน ชะ เยียม สิด​ดิม ห่อง (เซ ค้อย-เฑ้า เญย ต๋อง) เบ๊าะ จ๋า.  ",
    "11": "วั้ว เต๋ย เปยย เต้า ฮู่ง ธ้าง เหฑ่ง โส​โดม เหธา โก​โม​ลา ฒี่ง เญย หญู่งๆ กะน้าย เหธา เหยียด ฒู้ง หญั่น ฮบ ฯฒฯ มี่ง หมี่ อ๊ะ.  ",
    "2": "น้าย เต๋ย ฮู่ง เตี๋ย มี่ง เหธา โส​โดม ฒี่ง เญย ฮู่ง, เบย​ลา, โก​โม​ลา ฒี่ง เญย ฮู่ง, บิน​ซา, อัด​มา ฒี่ง เญย ฮู่ง, ซี​น้าบ, เส​โบ​ยิม ฒี่ง เญย ฮู่ง, เซ​เม​เบ, เหธา เบ​ลา ฒี่ง (น้าย เซ โส​อา ฒี่ง) เญย ฮู่ง เบ๊าะ จ๋า.  ",
    "14": "อับ​ลาม ไฮ์ ก๊อง นิ่น เญย เธียน ฟุน หฒุ ธ้าง มี่ง, นิ่น ฯฒฯ ติ่ว ฑ่อย เยียม นิ่น เญย เปย๊า ฒง ธ้วด เสย, ไฮ่ เบ๊าะ จ๋า เญย มจั่ง ตอน, ฟาม-แป๊ะ เหฒียบ เป๊ด เต้า, หฒุ่น เจี๊ยน มี่ง เถา ดาน ฒี่ง.  ",
    "1": "ต๋อย วั้ว หฒั่น เญย ลู่ง เดี๊ย ม่าย ซี​นา เต่ย-ปูง เญย ฮู่ง, อัม​ลา​เฟน, ม่าย เอน​ลา​สา ฒี่ง เญย ฮู่ง, อา​ลี​โอก, ม่าย เอ​ลาม ฒี่ง เญย ฮู่ง, เค​โด​ลา​โอ​เม, แอ๋ง ม่าย โก​ยิม ฒี่ง เญย ฮู่ง, ทิ​ดาน.  ",
    "23": "เยีย แล์ง ตะฟ่าน เม่ย เญย หาย หญู่ง กะน้าย เยีย ไม้ หล่ง เหยียด เต๋ย. เลี่ยม เหยียด ติ้ว สุย ไฟ เหยียด ติ้ว เฮ่ ฮลาง เยีย ฒู้ง ไม้ หล่ง เหว่ย ปุน เม่ย ฆะฮ้า ฮี้ง ไม้ ตุ๊ ก๊อง, ‘เยีย เหธย อับ​ลาม ปุ๊ด ฒ่อย.’  ",
    "4": "นิ่น บัว หฒุ เค​โด​ลา​โอ​เม ฮู่ง กุ๊น นิ่น บัว เหฒียบ เหญ่ย หฮญัง มป่า เถา เหฒียบ ฟาม หฮญัง วั้ว หฮญัง นิ่น บัว แหง่ง เจี๊ยน. "
  },
  "28": {
    "22": "เยีย เหลียบ น้าย นอม หละเปย๊ย ต้าย เหว่ย โหฒว จั๋ง-โห่ ฯฒฯ เป๋น ทิน-ฮู่ง เญย ติ่น. ตะฟ่าน เม่ย ปุน หาย หญู่ง เยีย, เยีย อ๋อย เฒาะ เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝ่ง ห่อ เม่ย.” ",
    "10": "ยา​โค้บ ธ้วด เบ​เอ​เช​บา, หูง เจี๊ยน มี่ง ฮา​ลาน ฒี่ง.  ",
    "12": "นิ่น เบ๋ย ปวัด ม่าย ฒูง เทย เยียม กะเดี๊ย เดา เหลียบ ฝาว เถา กู้ หงว่าย ลู่ง. หย่า ปวัด ทิน-ฮู่ง เญย ฟิน-เมี่ยน ฝาวๆ เหฌี่ยๆ เญย.   ",
    "7": "แอ๋ง ปวัด ยา​โค้บ หมวัง นิ่น เตี๋ย หม่า เญย หว่า หฒะเก้ง มี่ง ปัด​ดาน​อา​ลัม หมี่ อ๊ะ.  ",
    "16": "ยา​โค้บ เญีย ต้าย ก๊อง, “เฒี้ยว หฒะเก้ง เยียม น้าย นอม ต๋อง มป่า เยีย เลี่ยม ไม้ ฮิ้ว.”  ",
    "21": "หย่า ปุน เยีย แป้ง ออน เญย หฑวน เยีย เญย เตีย เญย เปย๊า นอ, เฒี้ยว  ฯฒฯ เป๋น เยีย เญย ทิน-ฮู่ง อ๊ะ.  ",
    "5": "ฮนั้ง หน่าย อี​สัก ฯฒฯ เห่ว ยา​โค้บ มี่ง ปัด​ดาน​อา​ลัม, มี่ง ล์อ อา​ลัม เมี่ยน, เบ​ทู​เอน เญย ตอน, ลา​บาน. ลา​บาน หย่า โหฒว ยา​โค้บ เหธา เอ​ซาว เญย มา, เล​เบ​คา, เญย ก๋อ. ",
    "20": "ยา​โค้บ แอ๋ง แล์ง แหง่ง หว่า. นิ่น ก๊อง, “สี ก๊อง ทิน-ฮู่ง เหธา เยีย เยียม ต้ง อี้ หฒั่น เยีย มี่ง เญย เจ๊า, หย่า โก๋ว เจี๊ยน เยีย, ปุน เยีย ม่าย หญั่น ม่าย ฮบ, ม่าย ลุย-โหว ฒุ,  ",
    "9": "นิ่น ฯฒฯ มี่ง ล์อ เต้า อับ​ลา​ฮัม เญย ตอน, อิ​สะ​มา​เอน, เญย เซียะ, เน​บา​โย้ด เญย หมั่ว, บั๋ว เห่ว มา​หะ​ลัด, หล่ง โหฒว เอ๊า-ฟาม. ",
    "8": "เอ​ซาว ฯฒฯ เฒียะ ตุ๊ นิ่น เญย เตีย, อี​สัก, ไม้ อะเฮน้ย คา​นา​อัน เซียะ.  ",
    "18": "ตะเหญ่ย ดอม ยา​โค้บ เจี์ย ซิน ต้าย เฑี้ยว เญย, เฒาะ นิ่น ฑ์ม วั้ว นอม หละเปย๊ย เหลียบ เจี์ย ต้าย ตน เจี๊ยน โหฒว จั๋ง-โห่. แอ๋ง เฒาะ โย่ว โต๋ เจี๊ยน หละเปย๊ย ฝูง ปุน ทิน-ฮู่ง.  ",
    "15": "จั๋ง เจี๊ยน โอ่. ไม้ กุ๊น เม่ย มี่ง เถา หาย เยีย เหธา เม่ย เยียม, อ๋อย โก๋ว เจี๊ยน เม่ย. เยีย หย่า อ๋อย ต้อ เม่ย แอ๋ง หฑวน เถา น้าย นอม เต่ย-ปูง. เยีย ฒู้ง ไม้ เล่ย ฆอย เม่ย, เถา เยีย โหฒว เหฒียง เอย เยีย แล์ง เญย หว่า.” ",
    "17": "นิ่น หฒะเก้ง กั้ม เหฑีย ไห่ แอ๋ง ก๊อง, “น้าย หฒะเก้ง เยี้ย ไห่ เญย ต๋อง. ฮนั้ง หาย ฒู้ง โหฒว ทิน-ฮู่ง เญย ติ่น, หย่า โหฒว ทิน-ต้อง เญย แก้ง.” ",
    "6": "เอ​ซาว ฮิ้ว ตุ๊ นิ่น เญย เตีย, อี​สัก, ปวัง หว่า ยา​โค้บ, บั๋ว นิ่น มี่ง ปัด​ดาน​อา​ลัม ล์อ เอ๊า หล่ง. นิ่น หย่า ฮิ้ว ตุ๊, ปวัง หว่า วั้ว หฒั่น อี​สัก เห่ว นิ่น ไม้ ตู๋ง หล่ง คา​นา​อัน เมี่ยน เญย เซียะ โหฒว เอ๊า.  ",
    "19": "วั้ว นอม ต๋อง นิ่น ธ้วด บั๋ว เห่ว เบด​เอน. (ฒิ่น ด่าง วั้ว นอม ฒี่ง เญย บั๋ว เห่ว ลู้ด.) ",
    "13": "หย่า ม่าย เฒี้ยว  โซ้ว เจี๊ยน เทย กู้ หงว่าย ก๊อง บั๋ว นิ่น, “เยีย เซ เฒี้ยว, เม่ย เญย อง, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง, เหธา อี​สัก เญย ทิน-ฮู่ง. ต้ง เม่ย อี้ หฒั่น เปว๋ย น้าย เต๋ย เดา เยีย อ๋อย จิว ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน.   ",
    "3": "โท้ เน่น เจี๋ย เญย ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย หฮยาง ต้าย ม่าย ฝุเจว๊ย ธั้ม, ฯฒฯ ตุ๊ โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย.  ",
    "11": "มี่ง เกา, เถา นอม ต๋อง ปวัด บะฮนอย ม้วด หมี่ อ๊ะ, ฯฒฯ ฮิด วั้ว. นิ่น เปว๋ย วั้ว ฑ์ม เจี๊ยน หละเปย๊ย มฌ่อม.  ",
    "2": "เม่ย อ๋อย หฒุ มี่ง ปัด​ดาน​อา​ลัม, เม่ย เญย ตา อง, เบ​ทู​เอน, เญย เปย๊า. เยียม วั้ว หล่ง เอ๊า, หล่ง เต้า เม่ย เญย มา เญย ก๋อ, ลา​บาน, เญย เซียะ.  ",
    "14": "เม่ย เญย เฒ้ย-ฟุน อ๋อย ฮนั้ง ลู่ง เดี๊ย เญย เนีย-บูง ธั้ม. นิ่น บัว อ๋อย หฮยาง จั๊ง เจี๊ยน มี่ง ตง น่าม ไฟ ป๊ะ. เหว่ย เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน ลู่ง เดี๊ย หม่าน ฝีง อ๋อย ตุ๊ ฟุ.   ",
    "1": "อี​สัก ฯฒฯ เห่ว ยา​โค้บ ต้าย หย่า ปวัง หว่า ปุน นิ่น, ฯฒฯ หัด นิ่น, “เม่ย ไม้ ตู๋ง หล่ง คา​นา​อัน เมี่ยน เญย เซียะ โหฒว เอ๊า.  ",
    "4": "โท้ นิ่น เหธย ฟุ ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน ฮนั้ง ฒิ่น ด่าง นิ่น เหธย ฟุ ปุน อับ​ลา​ฮัม วั้ว นอ. หย่า ปุน เม่ย บัว ตุ๊ เม่ย อี้ หฒั่น เยียม เจี๊ยน น้าย นอม เต่ย-ปูง เป๋น เม่ย บัว เญย ป่วน, ต้ง ฒิ่น ด่าง ทิน-ฮู่ง เหธย ปุน อับ​ลา​ฮัม เญย เต่ย-ปูง.”  "
  },
  "8": {
    "22": "“ตะฟ่าน ป้าม เกน หธ่อ เยียม เจี๊ยน เญย เฒี่ยง โห่, หฒวัง เญย ธุน-เธียว เหธา เซียว เญย ธุน-เธียว, จวั๊ง เญย เฒี่ยง โห่ เหธา ยัวะ เญย เฒี่ยง โห่, ตง-เกน เหธา ธุน-เกน, ลู่ง ฮนอย หฒั่น เหธา ลู่ง ม์วน หฒั่น, เหยียด ลิ์ว ไม้ ไฮ่ เหฑ่ง.” ",
    "10": "นิ่น ฒั้ว เสี่ย ฮนอย ลิ์ว แอ๋ง ปู๋ง เหนาะ โฆ เยียม ฑั้ง ธ้วด มี่ง.  ",
    "12": "นิ่น แอ๋ง ฒั้ว เสี่ย ฮนอย ลิ์ว ฯฒฯ ปู๋ง เหนาะ โฆ ธ้วด หฑุ่น. น้าย หฑุ่น เหนาะ โฆ ไม้ หฑวน อ๊ะ. ",
    "7": "ฯฒฯ ปู๋ง นอม เหนาะ อา ธ้วด. เหนาะ อา ขูง ได๋ มี่ง ได๋ ต้าย เถา กะเดี๊ย เดา เญย ววม ฮ้าบ ฆาย เหฑ่ง.  ",
    "16": "“เม่ย เหธา เม่ย เญย เอ๊า-เจว๊ย ตอน-บวั์ง ธ้วด ฑั้ง อ๊ะ.  ",
    "21": "เฒี้ยว  ไฮ์ น้าย เต๋ย เฉีย ดาง, หอบ เฮญี้ยว ไห่, ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, “เยีย เหยียด ลิ์ว ไม้ แอ๋ง เหว่ย เมี่ยน โหฒว หว่าย สี่ โฮ้ว เดา-เป้ย, เหว่ย หฒุ เมี่ยน ม่าน เยียม ไฝ เญย มต้าย ขูง ม่าย เฮญี้ยว โหฒว หว่าย สี่ ฮนั้ง. ยั่ง น้าย เจี๋ย, เยีย ไม้ ฮนั้ง น้าย หฑุ่น เหมียด หญู่งๆ ม่าย แหม่ง เญย กะน้าย. ",
    "5": "ววม แอ๋ง ฮ้าบ เจี๊ยน เหฌี่ย เถา เหฒียบ หฮลา แซง-เยี้ยด วั้ว ฮนอย, บง-นี้ง ฯฒฯ ธ้วด ต้าย. ",
    "20": "โน​ยา เหธย นอม เหฒี่ย-ต้อง ต้าย เหว่ย เฒี้ยว. นิ่น แอ๋ง เฒาะ หญู่งๆ ไม้ ม่าย หวุย เญย แซง-คู้ เหธา หญู่งๆ ไม้ ม่าย หวุย เญย เหนาะ, อัน เหฒี่ย-ต้อง เป๋น ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "9": "มป่า ววม หธ่อ เหยียม เจี๊ยน ลู่ง เดี๊ย. เหนาะ โฆ ล์อ ไม้ ตุ๊ ต๋อง หฑบ ฯฒฯ หฑวน ต้าย เถา ฑั้ง-เฮลน. โน​ยา แอ๋ง ซูง ปั์ว ฒิบ เปียะ ฑั้ง.  ",
    "8": "โน​ยา แอ๋ง ปู๋ง นอม เหนาะ โฆ ธ้วด มี่ง เหว่ย หฒุ นิ่น อ๋อย ฮิ้ว ตุ๊ เดา-เป้ย เญย ววม ฮ้าบ ไฟ ไม้ แก้ง ฮ้าบ.  ",
    "18": "โน​ยา เหธา นิ่น เญย เอ๊า-เจว๊ย ตอน-บวั์ง ฯฒฯ ธ้วด เหฑ่ง ต้าย อ๊ะ.  ",
    "15": "ทิน-ฮู่ง ก๊อง บั๋ว โน​ยา,  ",
    "17": "เหธา เม่ย เยียม น้าย เต๋ย หญู่งๆ ม่าย แหม่ง เญย กะน้าย, เหนาะ, แซง-คู้ เหธา ญอง เดา เญย กะน้าย อ๋อย หฒุ ต้อ ธ้วด ต้าย เหว่ย ปุน นิ่น บัว โต่ว ป๊วน หฮยาง ต้าย ปวั๊ง ลู่ง เดี๊ย.” ",
    "6": "เจี๋ย ลิ์ว เฝย เหฒียบ ฮนอย, โน​ยา คอย ฆอย ต้ง นิ่น โหฒว ต้าย เยียม ฑั้ง เญย ฟง ม่วน  ",
    "19": "เหยียด ฒู้ง แซง-คู้ เหธา ญอง เดา เญย กะน้าย เหธา เหนาะ, เหยียด ฒู้ง เยียม เดา-เป้ย ไฮ่ ต์ง เญย กะน้าย, เหยียด หญู่ง เหยียด หญู่ง เญย, ธ้วด ฑั้ง เหฑ่ง. ",
    "13": "โน​ยา ตุ๊ หลัวะ แป๊ะ เล่ง เหยียด หฮญัง, ฒี่ หฮลา แซง-เยี้ยด วั้ว ฮนอย, เดา-เป้ย เญย ววม ฆาย หมี่ อ๊ะ. โน​ยา ฯฒฯ แธะ ทง ฑั้ง-ลิ่ว หมั่ง ปวัด เดา ฆาย เต๋ย อ๊ะ.  ",
    "3": "ววม หมั่นๆ ฮ้าบ เจี๊ยน เหฌี่ย. เจี๋ย ลิ์ว เหยียด แป๊ะ ฮม์ เหฒียบ ฮนอย ววม หธ่อ ฮ้าบ เจี๊ยน เหฌี่ย.  ",
    "11": "ลู่ง ม์าน-หฮมวัง เหนาะ โฆ หฑวน เถา โน​ยา วั้ว, ฑุ่ย แป๋ง ดาม เจี๊ยน เหยียด คว้าย กะลั้น น่อม แมง เญย, เญี์ยม เญย. โน​ยา ฯฒฯ ฮิ้ว ตุ๊ ววม ฮ้าบ เหฌี่ย หมี่ อ๊ะ.  ",
    "2": "เดา-เดี๊ย เญย ววม-ฒี้ง เญย ค้วด เหยียด ฒู้ง ดิบ หมี่ อ๊ะ. กู้ หงว่าย ลู่ง เญย แก้ง หย่า กวน เหฑ่ง. ลู่ง หย่า หฮลอง หมี่ อ๊ะ.  ",
    "14": "เถา เหญ่ย หฮลา หญี่ เหฒียบ เธี้ยด วั้ว ฮนอย, เดา ฆาย เหฑ่ง หมี่ อ๊ะ. ",
    "1": "ทิน-ฮู่ง ฒู้ง ไม้ หละคุ โน​ยา หย่า เหธา นิ่น เยียม ฑั้ง วั้ว เต๋ย เหยียด ฒู้ง แซง-คู้ เฮยี่ย ฒ่อย. ทิน-ฮู่ง ปุน หฑยาว ป่วน เดา-เป้ย, ววม ฯฒฯ ฮ้าบ เจี๊ยน เหฌี่ย.  ",
    "4": "เถา เธี้ยด หฮลา เหฒียบ เธี้ยด วั้ว ฮนอย, ฑั้ง ฯฒฯ ตี้ง เจี๊ยน อา​ลา​ลัด เก้ เญย เหยียด นอม บง-นี้ง.  "
  },
  "18": {
    "22": "วั้ว เต๋ย อี เต้า เมี่ยน เล่ย ฆอย วั้ว นอม ต๋อง หูง เจี๊ยน โส​โดม ฒี่ง มี่ง หมี่ อ๊ะ. มป่า อับ​ลา​ฮัม หธ่อ เยียม วั้ว โซ้ว เจี๊ยน เฒี้ยว เญย หฑะเฮมียน.  ",
    "10": "วั้ว เต๋ย ปัว เต้า เมี่ยน ม่าย เต้า ก๊อง, “ตะเหญ่ย หฮญัง เถา น้าย นอม เฒี่ยง โห่ เยีย ฒู้ง แอ๋ง หฑวน เถา น้าย. เถา วั้ว หฒั่น เม่ย เญย เอ๊า, ซา​ลา, ฯฒฯ ตุ๊ เต้า ตอน ต้าย อ๊ะ.” ซา​ลา เยียม นิ่น บัว ฆะฮ้า ฆาง ด๊บ-ลิ่ว แก้ง ด่าง หมวัง.  ",
    "12": "ซา​ลา เยียม เฮญี้ยว เหยียด ปิ่น จั๊ด เหยียด ปิ่น ฮนั้ม, “เยีย โก๋ เหฑ่ง อ๊ะ. เยีย เญย โหฆ หย่า โก๋ ไห่ อ๊ะ. เยีย หธ่อ แอ๋ง ไฮ่ อะเฮน้ย เยีย เญย โหฆ ไฟ?” ",
    "7": "ก๊อง ลิ์ว, อับ​ลา​ฮัม ถิว มี่ง ง่ง กวั้น วั้ว, เฒาะ เต้า ง่ง ตอน หลุน เญย, จุ่น เญย, ปุน โปว. โปว ฯฒฯ ก๊าน หลิ่ว เล์ย. ",
    "16": "วั้ว เต๋ย เมี่ยน เยียม หน่าย ธ้วด เจ๊า มี่ง เถา นอม ต๋อง หมั่ง ตุ๊ ปวัด โส​โดม ฒี่ง. อับ​ลา​ฮัม หย่า ฝูง เจี๊ยน นิ่น บัว มี่ง.  ",
    "29": "อับ​ลา​ฮัม แอ๋ง ก๊อง หฑุ่น, “สี ก๊อง เยียม วั้ว ขูง ม่าย เฝย เหฒียบ เต้า นี? ฮนั้ง หาย นอ?”   เฒี้ยว  เตา, “เหว่ย น้าย เต๋ย เฝย เหฒียบ เต้า, เยีย หย่า ไม้ เหมียด.” ",
    "21": "เยีย อ๋อย หฒุ เหฌี่ย มี่ง หมั่ง ก๋า นิ่น บัว โหฒว เญย สี่ ด่ง เยีย ไฮ์ โก๋ เยีย วั้ว เต๋ย หว่า ไฟ? สี ก๊อง ไม้ เฒ์ย นอ, เยีย ฯฒฯ ฮิ้ว อ๊ะ.” ",
    "25": "เฒี้ยว  หฒะเก้ง ไม้ ไฮ่ เฒาะ คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน เหยียด เหฌี่ย ไต๋ กวั่ง ซ่าะ? เม่ย เก้ง ไม้ ไฮ่ โหฒว ปุน คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน ฟี่ ฮนั้ง เญย. เซี้ยม ลู่ง เดี๊ย เญย เจียน อ๋อย โหฒว แป้ง ฟิม เญย ไม้ เฒ์ย?” ",
    "5": "เยีย มี่ง ล์อ เต๋ย ป๊า กะน้าย ปุน เม่ย บัว หญั่น, เถง เม่ย บัว ม่าย เต๋ย ชะ แอ๋ง ยั่ง เจ๊า มี่ง. เม่ย บัว เถา เม่ย บัว เญย โปว น้าย ต้าย อ๊ะ.” นิ่น บัว เตา, “หลง อ๊ะ. กุ๊น หฒิว เม่ย เญย หว่า โหฒว.” ",
    "20": "  เฒี้ยว ฯฒฯ ก๊อง บั๋ว อับ​ลา​ฮัม, “ม่าย โก๋ โส​โดม เหธา โก​โม​ลา ฒี่ง เญย หว่า เถา เยีย เญย มน่อม ธั้ม ไห่ อ๊ะ. นิ่น บัว เญย ฒุ์ย เฮนี้ย ไห่.  ",
    "26": "  เฒี้ยว ก๊อง, “สี ก๊อง เยีย ปวัด ฮม์ เหฒียบ เต้า คู้ เมี่ยน เยีย ฯฒฯ เหว่ย น้าย เต๋ย ฮม์ เหฒียบ เต้า เสีย ธ้วด น้าย นอม ฒี่ง.” ",
    "9": "วั้ว เต๋ย เมี่ยน หน่าย อับ​ลา​ฮัม, “เม่ย เญย เอ๊า, ซา​ลา, เยียม หาย?” อับ​ลา​ฮัม เตา, “เยียม วั้ว, ด๊บ-ลิ่ว กะญั์ว.” ",
    "24": "สี ก๊อง วั้ว นอม ฒี่ง ม่าย ฮม์ เหฒียบ เต้า คู้ เมี่ยน นี? เม่ย หธ่อ อ๋อย เหมียด, ไม้ เหว่ย วั้ว เต๋ย ฮม์ เหฒียบ เต้า เมี่ยน เลี่ยว วั้ว นอม ฒี่ง?  ",
    "28": "สี ก๊อง ไม้ เก๋า ฮม์ เหฒียบ เต้า คู้ เมี่ยน, ธา ปยา เต้า ฮนั้ง นี? หลาย โหฒะ น้าย เต๋ย ปยา เต้า คู้ เมี่ยน เม่ย หธ่อ เหมียด น้าย นอม ฒี่ง เญย?”   เฒี้ยว  ก๊อง, “สี ก๊อง เยียม หน่าย ปวัด ม่าย เฝย เหฒียบ ฮม์ เต้า คู้ เมี่ยน, เยีย ไม้ เหมียด น้าย นอม ฒี่ง อ๊ะ เหลาะ.” ",
    "8": "อับ​ลา​ฮัม เฒาะ เต๋ย ง่ง หญอ-เฮมย เหธา ง่ง หญอ แอ๋ง เหธา หลิ่ว เล์ย เหฒียง เญย ง่ง อ๊อ เบ่น นิ่น บัว ปัว เต้า. หญั่น วั้ว หฒั่น, นิ่น กั้น แอ๊ะ, โซ้ว เจี๊ยน เดี๋ยง กะเดี๊ย, นิ่น บัว เญย กะเฮลน. ",
    "18": "เหว่ย หฒุ อับ​ลา​ฮัม อ๋อย เป๋น โฮล เญย, เฮ้น เญย กั๊วะ. ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน อ๋อย เหว่ย นิ่น ตุ๊ ฟุ.   ",
    "15": "ซา​ลา กั้ม เหฑีย เญย, ไม้ แล์ง นิ่น จั๊ด. นิ่น ก๊อง, “เยีย ไม้ จั๊ด นีอา.”   เฒี้ยว ก๊อง, “เม่ย หฒะเก้ง จั๊ด เญย.” ",
    "17": "เฒี้ยว เยียม เฮญี้ยว ฮนั้ม. “เยีย อ๋อย โหฒว เญย สี่ เยีย อ๋อย หฒุ ปี๋ง, ไม้ ปุน อับ​ลา​ฮัม ฮิ้ว ไฟ?  ",
    "6": "อับ​ลา​ฮัม ก๊าน เจี๊ยน เปียะ ด๊บ-ลิ่ว บั๋ว ซา​ลา, “ก๊าน เซี้ยบ เต๋ย เฒาะ เหยียด ท้ง บ๊วน-หม่วน ไหธ ต้าย โหฒว ฌั้ว.” ",
    "19": "เยีย กิ๊น นิ่น ต้าย เหว่ย ปุน นิ่น หฌาว นิ่น เญย ฝุเจว๊ย เหธา นิ่น เญย โฮ์ ต่อย เฒ้ย-ฟุน, โหฒว หอบ โหฒว แป้ง ฟิม เญย, ฯฒฯ โก๋ว หลง เยีย เญย โต์. ฮนั้ง หน่าย, เฒี้ยว ไฮ่ โหฒว เหฒียง หฒิว นิ่น แล์ง ปุน อับ​ลา​ฮัม เญย หว่า.” ",
    "13": "  เฒี้ยว หน่าย อับ​ลา​ฮัม, “ซา​ลา เหว่ย หาย ติ่ว จั๊ด หย่า ก๊อง, ‘เยีย ด่ง น้าย โก๋ หฒะเก้ง ไฮ่ ม่าย กู้งว์า เญย น่อ?’  ",
    "3": "นิ่น ก๊อง, “เยีย เญย เฒี้ยว อ่า, สี ก๊อง หฒิว เม่ย ปวัด เยีย หอบ เม่ย เญย เฮญี้ยว นอ, ไม้ ตู๋ง แปง หฒะ เญย เจี๋ย เยีย, เม่ย เญย โปว, เญย แก้ง ด่าง.  ",
    "32": "อับ​ลา​ฮัม ก๊อง, “เฒี้ยว อ้า! โท้ ไม้ ตู๋ง เฉีย เจี์ย. ปุน เยีย แอ๋ง ก๊อง ดุ หฑุ่น ฮนั้ง. สี ก๊อง เยียม วั้ว ปวัด ม่าย เหฒียบ เต้า ฮนั้ง นี?”   เฒี้ยว เตา, “เหว่ย น้าย เต๋ย เหฒียบ เต้า เยีย หย่า ไม้ เหมียด.” ",
    "11": "อับ​ลา​ฮัม บัว อี ฮมวั้ง ฒู้ง โก๋ ไห่. ซา​ลา เญย ซิน หย่า ฆาย หมี่ อ๊ะ.  ",
    "2": "อับ​ลา​ฮัม เธา เฮมียน ปวัด ปัว เต้า มจั่ง ตอน โซ้ว เจี๊ยน วั้ว. นิ่น เยี้ยด ปวัด, ฯฒฯ เยียม ด๊บ-ลิ่ว ถิว มี่ง ฒิบ หย่า พัวะ เหฌี่ย เดา. ",
    "33": "  เฒี้ยว เหธา อับ​ลา​ฮัม ก๊อง ลิ์ว หว่า, ฯฒฯ มี่ง หมี่ อ๊ะ. อับ​ลา​ฮัม หย่า หฑวน หมี่ อ๊ะ. ",
    "14": "ไม้ ม่าย หาย หญู่ง ด่ง หาย อะ  เฒี้ยว  ไม้ ไฮ่ โหฒว. ตะเหญ่ย หฮญัง เถา น้าย นอม เฒี่ยง โห่ เยีย แอ๋ง หฑวน ต้าย. เถา วั้ว หฒั่น ซา​ลา ฯฒฯ ตุ๊ เต้า ตอน ต้าย อ๊ะ.” ",
    "30": "อับ​ลา​ฮัม ก๊อง, “เฒี้ยว อ้า! ไม้ ตู๋ง แก้ง เฉีย เจี์ย โอ่. โท้ ปุน เยีย ก๊อง. สี ก๊อง เยียม วั้ว ขูง ม่าย ฟ่า เหฒียบ เต้า ฮนั้ง หาย นอ?”   เฒี้ยว แอ๋ง เตา, “สี ก๊อง เยียม วั้ว เยีย ปวัด ม่าย ฟ่า เหฒียบ เต้า เยีย หย่า ไม้ เหมียด.” ",
    "1": "อับ​ลา​ฮัม เยียม มัม​เล เญย ต้ม บะอง เฒวย เดี๋ยง-หล่ม เฒว์ย เจี๊ยน ด๊บ-ลิ่ว แก้ง ด่าง ลู่ง ฮนอย หฒั่น เก้า ยัวะ เจี๋ย เญย เฒี่ยง โห่, เฒี้ยว  หิ่น ธ้วด ปุน นิ่น ปวัด.  ",
    "23": "อับ​ลา​ฮัม ฯฒฯ มี่ง ฟัด เญย หน่าย เฒี้ยว, “เม่ย เหมียด เอ๊าะ เมี่ยน, เม่ย อ๋อย เลี่ยม คู้ เมี่ยน เหธา เจี๊ยน เหยียด เหฌี่ย เหมียด ไฟ?  ",
    "31": "อับ​ลา​ฮัม ก๊อง, “เยีย ด่ง น้าย ปู๋ง หล่าง เหธา เฒี้ยว ก๊อง. สี ก๊อง เยียม หน่าย ขูง ม่าย หญี่ เหฒียบ เต้า ฮนั้ง นี?”   เฒี้ยว ก๊อง, “เหว่ย น้าย เต๋ย หญี่ เหฒียบ เต้า เยีย หย่า ไม้ เหมียด วั้ว นอม ฒี่ง อ๊ะ.” ",
    "4": "เยีย ฯฒฯ ต้อ เต๋ย ววม ต้าย ปุน เม่ย บัว หฑาว เหฒา, แอ๋ง เยียม น้าย เดี๋ยง-กอน ฮิด ตั้ง ขวน.  ",
    "27": "อับ​ลา​ฮัม แอ๋ง ก๊อง, “เยีย ฮนั้ง น้าย นอ ปู๋ง หล่าง เหธา เฒี้ยว ก๊อง ไม้ กุ๊น เยีย เซ ขูง เป๋น เนีย-บูง เหธา ซ้าย ฮนั้ง.  "
  },
  "17": {
    "22": "ทิน-ฮู่ง เหธา อับ​ลา​ฮัม ก๊อง ลิ์ว น้าย เต๋ย หว่า, ทิน-ฮู่ง ฯฒฯ เล่ย ฆอย นิ่น หมี่ อ๊ะ. ",
    "10": "น้าย เซ เยีย เหธา เม่ย แอ๋ง เหธา เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน เหลียบ เญย แหง่ง หว่า, ต้ง เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน เญย แหง่ง หว่า. เยียม เม่ย บัว กะญั์ว เญย เต้าๆ มจั่ง ตอน อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย.   ",
    "12": "เม่ย ต่อย เจี๋ย ต่อย เญย มจั่ง ตอน, ตะฟ่าน กู้งว์า-ตอน ธ้วด เสย ต้าย ตุ๊ เหฮยียด ฮนอย วั้ว ฮนอย อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย. เลี่ยม เยียม เม่ย เญย เปย๊า ฒง ธ้วด เสย เญย เหธา หล่ง ญ่าน เถง กั้น ฝีง ม์าย ต้าย เญย เมี่ยน, เซ ไม้ เฒ์ย เม่ย บัว กั้น เญย เธียน เฒ้ย-ฟุน, อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย.  ",
    "7": "เยีย เหธา เม่ย แอ๋ง เหธา เม่ย ต่อย เจี๋ย ต่อย เญย เฒ้ย-ฟุน เหลียบ เจี์ย แหง่ง หว่า, เป๋น เหยียด ลิ์ว เญย แหง่ง หว่า. เซ เยีย แล์ง โหฒว เม่ย เญย ทิน-ฮู่ง หย่า โหฒว เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน เญย ทิน-ฮู่ง.   ",
    "16": "เยีย อ๋อย เหธย ฟุ ปุน นิ่น, ฒู้ง อ๋อย ปุน นิ่น ยู์ง เต้า ตอน ปุน เม่ย. เยีย อ๋อย เหธย ฟุ นิ่น, ปุน นิ่น โหฒว ธั้ม-ฝีง เมี่ยน เญย มกู๋ ถาย แงะ. หย่า อ๋อย ม่าย ธั้ม-ฝีง เมี่ยน เญย ฮู่ง เยียม นิ่น ธ้วด.” ",
    "21": "มป่า เยีย เหลียบ เญย แหง่ง หว่า, เยีย อ๋อย เหธา อี​สัก เหลียบ, ต้ง ซา​ลา เถา ตะเหญ่ย หฮญัง น้าย นอม เฒี่ยง โห่ อ๋อย ยู์ง วั้ว เต้า.”  ",
    "25": "นิ่น เญย ตอน, อิ​สะ​มา​เอน, ตุ๊ เหฒียบ ฟาม หฮญัง.  ",
    "5": "ยั่ง น้าย เจี๋ย เม่ย เญย บั๋ว ไม้ เห่ว อับ​ลาม อ๊ะ. เม่ย เญย บั๋ว อ๋อย หฒุ เห่ว อับ​ลา​ฮัม, เหว่ย หฒุ เยีย ปุน เม่ย โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย-แงะ.   ",
    "20": "มป่า เยีย ไฮ์ เม่ย เถง อิ​สะ​มา​เอน โท้, เยีย ฯฒฯ เหธย ฟุ ปุน นิ่น หย่า ปุน นิ่น ม่าย เฒ้ย-ฟุน หฮยาง ต้าย ธั้ม. นิ่น อ๋อย โหฒว เหฒียบ เหญ่ย เต้า เปย๊ย เฒ้ย เญย เตีย. เยีย หย่า อ๋อย ปุน นิ่น เญย เฒ้ย-ฟุน เป๋น เหยียด กั๊วะ โฮล เญย.  ",
    "26": "ต้ง วั้ว ฮนอย อับ​ลา​ฮัม เหธา นิ่น เญย ตอน, อิ​สะ​มา​เอน, เจี๋ย ก๊าด เญย เล์ย.  ",
    "9": "ทิน-ฮู่ง ก๊อง บั๋ว อับ​ลา​ฮัม, “เม่ย กั้น แอ๋ง เหธา เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน อ๋อย หฒุ ต่อย เจี๋ย ต่อย เอย เจี๊ยน เยีย เญย แหง่ง หว่า.  ",
    "24": "เจี๋ย ก๊าด เญย เล์ย วั้ว หฒั่น อับ​ลา​ฮัม ตุ๊ จั๊ว เหฒียบ จั๊ว หฮญัง.  ",
    "8": "ต้ง เม่ย อี้ หฒั่น เยียม เจี๊ยน เป๋น กั้น ฝีง เมี่ยน น้าย นอม เต่ย-ปูง, เซ คา​นา​อัน เญย เหยียด ฒู้ง เต่ย-ปูง, เยีย อ๋อย จิว ปุน เม่ย, ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว ตุ๊ หฑิบ. เยีย หย่า อ๋อย โหฒว นิ่น บัว เญย ทิน-ฮู่ง.” ",
    "18": "นิ่น บั๋ว ทิน-ฮู่ง, “โอ โท้ เม่ย เหธย ฟุ ปุน อิ​สะ​มา​เอน.” ",
    "15": "ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว อับ​ลา​ฮัม, “เม่ย เญย เอ๊า, ซา​ลาย, เยียม น้าย มี่ง ไม้ เห่ว ซา​ลาย อ๊ะ. อ๋อย หฒุ เห่ว ซา​ลา.   ",
    "17": "อับ​ลา​ฮัม พัวะ เหฌี่ย เดา จั๊ด เจี๊ยน เยียม เฮญี้ยว ฮนั้ม, “ตุ๊ เหยียด แป๊ะ หฮญัง เญย มจั่ง ตอน หธ่อ ไฮ่ ม่าย ฝุเจว๊ย ไฟ นี? ซา​ลา ตุ๊ จั๊ว เหฒียบ หฮญัง นิ่น หธ่อ ไฮ่ ม่าย กู้งว์า เญย?”  ",
    "6": "เยีย อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง ธั้ม ต้าย, ฒู้ง เป๋น เหฒีย ฝีง เมี่ยน, หย่า ม่าย ธั้ม-เต้า ฮู่ง เยียม เม่ย ธ้วด ต้าย.  ",
    "19": "ทิน-ฮู่ง เตา, “ไม้ เฒ์ย. เซ เม่ย เญย เอ๊า, ซา​ลา กั้น, อ๋อย ยู์ง เต้า ตอน ปุน เม่ย. เม่ย อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว อี​สัก. เยีย อ๋อย เหธา นิ่น เหลียบ แหง่ง หว่า, เซ เหธา นิ่น เญย โฮ์ ต่อย เฒ้ย-ฟุน เหลียบ เหยียด ลิ์ว เญย แหง่ง หว่า.  ",
    "13": "ไม้ กุ๊น เยียม เม่ย เญย เปย๊า ฒง ธ้วด เสย ไฟ หล่ง เม่ย เญย ญ่าน ม์าย ต้าย, เต้าๆ ฒู้ง อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย. ฮนั้ง น้าย เซ เยียม เม่ย บัว เญย ซิน โหฒว จั๋ง-โห่ ปุน ธีง เยีย เหธา เม่ย บัว เหลียบ เจี์ย เหยียด ลิ์ว เญย แหง่ง หว่า.  ",
    "3": "อับ​ลาม ฯฒฯ พัวะ เหฌี่ย เดา. ทิน-ฮู่ง ก๊อง บั๋ว นิ่น,  ",
    "11": "เม่ย อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย เหว่ย โหฒว เยีย เหธา เม่ย เหลียบ แหง่ง หว่า เญย จั๋ง-โห่.   ",
    "2": "เยีย อ๋อย เหธา เม่ย เหลียบ แหง่ง หว่า หย่า อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง เจี๊ยน ฝาว ธั้ม.” ",
    "14": "หาย เต้า มจั่ง ตอน ไม้ เจี๋ย ก๊าด เญย เล์ย ฯฒฯ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง, หลาย นิ่น ไม้ เอย เยีย เญย แหง่ง หว่า.” ",
    "1": "อับ​ลาม เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว เหฒียบ จั๊ว หฮญัง วั้ว หฒั่น, เฒี้ยว หิ่น ธ้วด ต้าย บั๋ว นิ่น, “เยีย เซ เน่น เจี๋ย เญย ทิน-ฮู่ง. เม่ย อ๋อย หฒุ หมวัง เยีย เญย หว่า, หฒั่นๆ โหฒว หอบ, ไม้ ลั่ม เฆ่ม ต๋อง.  ",
    "23": "ต้ง วั้ว ฮนอย อับ​ลา​ฮัม เอย เจี๊ยน ทิน-ฮู่ง เญย หว่า โหฒว. นิ่น เถง นิ่น เญย ตอน, อิ​สะ​มา​เอน, เหธา เยียม นิ่น เญย เปย๊า ฒง เต้าๆ มจั่ง ตอน, ไม้ กุ๊น เยียม นิ่น เญย เปย๊า ธ้วด เสย ไฟ หล่ง ญ่าน เถง กั้น ฝีง ม์าย เญย, เหยียด ฒู้ง มจั่ง ตอน เจี๋ย ก๊าด เญย เล์ย เหฑ่ง อ๊ะ.  ",
    "4": "“น้าย เซ เยีย เหธา เม่ย เหลียบ เญย แหง่ง หว่า. เม่ย ฯฒฯ โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย-แงะ.  ",
    "27": "นิ่น เญย เปย๊า ฒง เหยียด ฒู้ง มจั่ง ตอน, เซ เยียม นิ่น เญย เปย๊า ธ้วด เสย ไฟ หล่ง ญ่าน เถง กั้น ฝีง ม์าย ต้าย เญย เมี่ยน, เหธา อับ​ลา​ฮัม บัว เหยียด เหฌี่ย เจี๋ย ก๊าด เญย เล์ย. "
  },
  "44": {
    "22": "เยีย บัว บั๋ว เม่ย, เยีย บัว เญย เฒี้ยว, ‘วั้ว เต้า ตอน เล่ย ไม้ ตุ๊ นิ่น เญย เตีย. เล่ย นอ, นิ่น เญย เตีย ไฮ่ ไต่ เญย.’  ",
    "10": "โปว ก๊อง, “หอบ เญย. เอย เจี๊ยน เม่ย บัว เญย หว่า โหฒว อ๊ะ. มป่า ล์อ ปวัด เยียม หาย เต้า เญย บัวะ, วั้ว เต้า กั้น อ๋อย หฒุ โหฒว เยีย เญย โน่ว. เหฒ่ง เหฌี่ย วั้ว เต๋ย ไม้ ต่อง หาย หญู่ง.” ",
    "12": "โปว ฯฒฯ โซว อ๊ะ, เยียม ต้ม ก๋อ เญย โซว เจี๊ยน มี่ง เถา โย์ว-ลาย เญย. เถา เบน​ยา​มิน เญย บัวะ ฯฒฯ โซว ธ้วด วั้ว นอม ฒ้าน.  ",
    "7": "มป่า วั้ว เต๋ย มั์ว-ต่อย ก๊อง, “ต้ม ก๋อ อ่า, เม่ย โหฒว หาย หญู่ง ฮนั้ง น้าย นอ ก๊อง? เยีย บัว ฒู้ง ไม้ ฮนั้ม เถา ฮนั้ง น้าย นอ โหฒว.  ",
    "16": "ยู​ดา ก๊อง, “เยีย บัว ฮนั้ง หาย นอ ไฮ่ เตา เฒี้ยว? ฮนั้ง หาย นอ ไฮ่ ก๊อง? เยีย บัว ฮนั้ง หาย นอ ไฮ่ ไจ๊ ซิน? ทิน-ฮู่ง เว้ด ธ้วด เหฑ่ง เยีย บัว โหฒว ต่อง เญย สี่. อี้ หฒั่น ไม้ เฒ์ย ขูง ฒ้าน เยียม บัวะ วั้ว เต้า เป๋น เม่ย เญย โน่ว ฮนั้ง. เลี่ยม เยีย บัว เหยียด ฒู้ง เป๋น เม่ย เญย โน่ว อ๊ะ.” ",
    "29": "สี ก๊อง เม่ย บัว ต้อ น้าย เต้า มี่ง, นิ่น หย่า ปวั้ง หฒุ สี่ นอ, เม่ย บัว ฯฒฯ ปุน เยีย, อง-มฆ้อง-แปะ, เฑ่า เถา เปียะ เยี่ยม เกน.’” ",
    "21": "“เม่ย เห่ว เยีย บัว, เม่ย เญย โปว, ต้อ นิ่น ต้าย น้าย ปุน เม่ย หมั่ง.  ",
    "25": "“เยีย บัว เญย เตีย บั๋ว เยีย บัว, ‘แอ๋ง มี่ง ม์าย เต๋ย เบย้า ม่าะ!’  ",
    "5": "เม่ย บัว เหว่ย หาย ติ่ว หนิ่ม เยีย เญย เฒี้ยว เญย ญ่าน ฒ้าน มี่ง? น้าย นอม ฒ้าน นิ่น หล่ง ฮบ หย่า หล่ง หน่าย ฒิ่น โฮ์ เญย เจ๊า. เม่ย บัว หฒะเก้ง โหฒว ต่อง โด ไห่ อ๊ะ.’” ",
    "20": "เยีย บัว เตา, ‘เตีย ม่าย เญย มป่า โก๋ ไห่ อ๊ะ. โย์ว หย่า ม่าย เญย. เตีย ฒู้ง โก๋ ไห่ หธีง ตุ๊ น้าย เต้า ตอน-ลาย. น้าย เต้า ตอน เญย ก๋อ ไต่ หมี่ อ๊ะ. นิ่น บัว อี มั์ว จวั่ง มา มป่า อี้ หฒั่น ขูง ม่าย นิ่น กั้น ฮนั้ง. นิ่น เญย เตีย หย่า ฮนั้ม ไห่ นิ่น.’ ",
    "26": "เยีย บัว เตา, ‘เยีย บัว ไม้ ไฮ่ มี่ง. สี ก๊อง เยีย บัว เญย โย์ว-ลาย เหธา เจี๊ยน เยีย บัว มี่ง นอ, เยีย บัว มี่ง เญย. เหว่ย หฒุ โย์ว-ลาย ไม้ เหธา เยีย บัว มี่ง นอ, เยีย บัว ไม้ ตุ๊ ปวัด วั้ว ล่าน เมี่ยน เญย เฮมียน.’ ",
    "9": "สี ก๊อง เม่ย ปวัด วั้ว นอม ฒ้าน เยียม หาย เต้า, ปุน วั้ว เต้า หฒุ ไต่ อ๊ะ. เหฒ่ง วั้ว เต๋ย แล์ง โหฒว เม่ย เญย โน่ว.” ",
    "24": "เยีย บัว ต้อ เม่ย เญย หว่า หฑวน มี่ง ก๊อง ปุน เม่ย เญย โปว, เยีย บัว เญย เตีย, หมวัง. ",
    "28": "ม่าย เต้า ฒู้ง เล่ย ฆอย เยีย. เยีย ฮนั้ม ต้าย นิ่น หฒุ เฮยี่ย กะน้าย เป๊ด นิ่น หมี่ อ๊ะ. เถา อี้ หฒั่น เยีย ไม้ ตุ๊ ปวัด วั้ว เต้า ตอน.  ",
    "8": "หมั่ง ก๋า, ม์าย ต้าว หฑุ่น เบย้า เญย ญ่าน เยียม เยีย บัว เญย บัวะ เยีย บัว ฒู้ง เยียม คา​นา​อัน เต่ย-ปูง ต้อ ต้าย ถุย หฑวน ปุน เม่ย. เยีย บัว ฝู่ง ไฮ่ หนิ่ม เยียม เม่ย เญย เฒี้ยว เญย เปย๊า เญย เจียม ญ่าน?  ",
    "18": "ยู​ดา แอ๋ง มี่ง ฟัด เต๋ย ต๋อย โย​เซ้บ ก๊อง, “เยีย เญย เฒี้ยว อ่า, เยีย โท้ เหธา เม่ย ก๊อง โจ๋ว หว่า. เม่ย ไม้ ตู๋ง แก้ง เฉีย เจี์ย เยีย, เม่ย เญย โปว, ไม้ กุ๊น เม่ย ด่ง ฟา​โล ฮู่ง โฮล.  ",
    "15": "โย​เซ้บ ก๊อง บั๋ว นิ่น บัว, “น้าย เม่ย บัว โหฒว หาย หญู่ง แล่? เม่ย บัว ไม้ ฮิ้ว ตุ๊ เยีย น้าย หญู่ง เมี่ยน ไฮ่ หมั่ง ตุ๊ ธ้วด ฒิ่น โฮ์ เญย สี่, ไฮ่ เฒาะ ตุ๊ เม่ย บัว ไฟ?” ",
    "17": "โย​เซ้บ ก๊อง, “ไม้ เฒ์ย ฮนั้ง หน่าย เหลาะ. ขูง ฒ้าน เยียม บัวะ วั้ว เต้า อ๋อย หฒุ โหฒว เยีย เญย โน่ว ฮนั้ง. เหฒ่ง วั้ว เต๋ย กุ๊น แป้ง ออน เญย หฑวน เม่ย บัว เญย เตีย วั้ว อ๊ะ.” ",
    "6": "วั้ว เต้า โปว หฒุ่น หฒ่าย, นิ่น ฯฒฯ เอย โย​เซ้บ เญย หว่า ก๊อง.  ",
    "19": "เฒี้ยว หน่าย เยีย บัว, เม่ย เญย โปว, ‘เม่ย บัว หธ่อ ม่าย เตีย, ม่าย โย์ว เญย ไฟ?’  ",
    "13": "วั้ว เต๋ย มั์ว-ต่อย เฑ่า ไห่, เป๊ด นิ่น บัว เญย ลุย, แอ๋ง โป้ว บัวะ ฝาว ปุน ล่อ ทอ เจี๊ยน ต๋าว ฆาง หฑวน วั้ว ฒี่ง อ๊ะ. ",
    "3": "ตะเหญ่ย ดอม เฑี้ยว เญย, ลู่ง เบี์ยวๆ ฌัง, ต้ม โปว ฯฒฯ ฝูง นิ่น บัว เหธา นิ่น บัว เญย ล่อ ธ้วด เจ๊า หฑวน.  ",
    "32": "เยีย กั้น หล่ง เยีย เญย แหม่ง โหฒว ดาม-ต้าว บั๋ว เยีย เญย เตีย, ‘เยีย ไม้ ต้อ น้าย เต้า โย์ว หฑวน ปุน เตีย นอ, เยีย แล์ง เยียม เตีย เญย หฑะเฮมียน เหยียด เสย ดาม-ตอง.’ ",
    "11": "เต้าๆ ฯฒฯ เซี้ยบๆ เญย โป้ว บัวะ เหฌี่ย ตน เจี๊ยน วั้ว เดา คอย.  ",
    "2": "เฒาะ เยีย เญย ฒ้าน, ต้ง ญ่าน ฒ้าน วั้ว นอม, เหธา ม์าย เบย้า เญย ญ่าน ตั๊บ เจี๊ยน โย์ว-ลาย วั้ว เต้า เญย บัวะ ฑุ่ย.” โปว ฯฒฯ เอย เจี๊ยน โย​เซ้บ เญย หว่า โหฒว. ",
    "33": "“ฮนั้ง หน่าย, เยีย โท้ ปุน เยีย, เม่ย เญย โปว, เยียม น้าย โหฒว เม่ย เญย โน่ว ตี๊ น้าย เต้า ตอน. โท้ ปุน นิ่น กัน เจี๊ยน นิ่น เญย ก๋อ บัว หฑวน อ๊ะ โอ่.  ",
    "14": "ยู​ดา เหธา นิ่น เญย มั์ว-ต่อย หฑวน เถา โย​เซ้บ เญย เปย๊า วั้ว หฒั่น, โย​เซ้บ หธ่อ เยียม เปย๊า เญย. นิ่น บัว เยียม นิ่น เญย หฑะเฮมียน บ๊าบ เหฌี่ย เดา.  ",
    "30": "ยู​ดา แอ๋ง ก๊อง, “สี ก๊อง เยีย หฑวน เม่ย เญย โปว, เยีย เญย เตีย, วั้ว, หย่า ไม้ ม่าย น้าย เต้า ตอน เหธา เยีย หฑวน,  ",
    "1": "โย​เซ้บ พ้าย โก๋ว นิ่น เญย เปย๊า เญย ต้ม โปว, “เฒาะ เบย้า ตั๊บ น้าย เต๋ย เมี่ยน เญย บัวะ. ตั๊บ เก๋า นิ่น บัว ต้อ. แอ๋ง เฒาะ เก๊าะ-เมี่ยน ม์าย เบย้า เญย ญ่าน ตั๊บ เก๊าะ-เมี่ยน เญย บัวะ ฑุ่ย.  ",
    "34": "สี ก๊อง น้าย เต้า ตอน ไม้ เหธา เยีย หฑวน, เยีย ฮนั้ง หาย นอ ไฮ่ หฑวน เยีย เญย เตีย วั้ว. เยีย ไม้ อ๋อย ปวัด เยีย เญย เตีย หฒุ เหฒะ หน่าน ห่อย นิ่น.” ",
    "23": "มป่า เม่ย บั๋ว เยีย บัว, เม่ย เญย โปว, ‘เยีย บัว ไม้ ต้อ น้าย เต้า โย์ว-ลาย เหธา เจี๊ยน ต้าย นอ, เยีย บัว ไม้ ตุ๊ แอ๋ง ปวัด เม่ย เญย เฮมียน.’  ",
    "31": "เยีย เญย เตีย ปวัด เยีย เญย โย์ว ไม้ เหธา เยีย หฑวน นอ, นิ่น ฯฒฯ ไต่ อ๊ะ, เหว่ย หฒุ น้าย เต้า ตอน โหฒว เยีย เญย เตีย เญย บะฑิว-กอน. ฮนั้ง น้าย เยีย เญย เตีย, เม่ย เญย โปว, อง-มฆ้อง-แปะ, เฑ่า เถา ไต่.   ",
    "4": "ธ้วด หฒิ ฒี่ง มี่ง ไม้ แก้ง หนั่ง โก, โย​เซ้บ ก๊อง บั๋ว นิ่น เญย ต้ม โปว, “ก๊าน มี่ง หฒุ่น วั้ว เต๋ย เมี่ยน. หฒุ่น หฒ่าย, อ๋อย หฒุ หน่าย ก๋า นิ่น บัว, ‘เยีย บัว โหฒว หลง ปุน เม่ย บัว. เม่ย บัว เหว่ย หาย ติ่ว โหฒว หว่าย ปุน เยีย บัว?  ",
    "27": "“เม่ย เญย โปว, เยีย บัว เญย เตีย, บั๋ว เยีย บัว, ‘เม่ย บัว ฮิ้ว ตุ๊ เยีย เญย เอ๊า, ลา​เซน, ยู์ง ตุ๊ อี เต้า ตอน ปุน เยีย ฮนั้ง.  "
  },
  "6": {
    "22": "ทิน-ฮู่ง ฮนั้ง หาย นอ พ้าย โน​ยา, โน​ยา หย่า เอย เจี๊ยน โหฒว เหฑ่ง. ",
    "10": "โน​ยา ม่าย ปัว เต้า ตอน บั๋ว เห่ว เซม, ฮาม เหธา ยา​เฟ้ด. ",
    "12": "ทิน-ฮู่ง หมั่ง ลู่ง เดี๊ย, ปวัด ป่าย หว่าย เหฑ่ง, เหว่ย หฒุ ป้าม เมี่ยน เหยียด ฒู้ง ขูง โหฒว เอ๊าะ โหฒว หว่าย เญย เจ๊า ฮนั้ง.  ",
    "7": "เฒี้ยว ก๊อง, “เยีย อ๋อย เฝียว เหฑ่ง, กว๊าด เหฑ่ง เยีย เหฒย ต้าย เญย เมี่ยน, ไม้ ปุน เยียม เดา-เป้ย. เลี่ยม เมี่ยน เลี่ยม เฮยี่ย ฒ่อย, ญอง เดา เญย กะน้าย เหธา ด๊าม-ลู่ง เญย เหนาะ อ๋อย เหมียด เหฑ่ง, เหว่ย หฒุ เยีย ฮนั้ม-หฑวน, เฝย ตุ๊ ไม้ ตู๋ง เหฒย น้าย เต๋ย กะน้าย.”  ",
    "16": "อ๋อย หฒุ ก๊ม เจี๊ยน ฑั้ง-ลิ่ว. ฑั้ง-ลิ่ว อ๋อย หฒุ เล่ย ฑั้ง-ซิน เหยียด เดาะ ฮลัง. แก้ง อ๋อย หฒุ โหฒว เยียม เหยียด ปูง ฑั้ง-เฮลน ฮนั้ง. น้าย โผว ฑั้ง อ๋อย หฒุ เหฆน โหฒว ปัว ฑั่ง, กู้ หงว่าย, บุด๋ง เหธา กะเดี๊ย.  ",
    "21": "เม่ย บัว อ๋อย หฒุ เฒาะ หญู่งๆ หญั่น ฮบ เปี้ยน เปียะ ฑั้ง, เลี่ยว เจี๊ยน โหฒว เม่ย บัว เญย หญั่น ฮบ หย่า โหฒว หวุย แซง-คู้ เญย กะน้าย.” ",
    "5": "  เฒี้ยว ปวัด เยียม ลู่ง เดี๊ย เมี่ยน โหฒว หว่าย สี่ ธั้ม. เฮญี้ยว หาย หฒั่น ขูง ฮนั้ม ธ้วด หว่าย เญย เจ๊า ฮนั้ง.  ",
    "20": "หญู่งๆ เหนาะ, หญู่งๆ แซง-คู้, เหธา หญู่งๆ ญอง เดา-เป้ย เญย กะน้าย, เหยียด หญู่ง เหยียด ต๋อย อ๋อย ต้าย ล์อ เม่ย เหว่ย เหฌียว นิ่น บัว เญย แหม่ง.  ",
    "9": "เยียม น้าย มี่ง ก๊อง โน​ยา เญย เจ๊า-โหล่ว. โน​ยา โหฒว คู้ เมี่ยน. วั้ว จ๋า ลู่ง เดี๊ย ขูง นิ่น กั้น ไม้ ม่าย ต๋อง ต้าน ฮนั้ง. นิ่น หาย หฒั่น หย่า กัน หลง ทิน-ฮู่ง.  ",
    "8": "มป่า โน​ยา โหฒว ตุ๊ หอบ เฒี้ยว  เญย เฮญี้ยว. ",
    "18": "มป่า เยีย อ๋อย เหธา เม่ย แล์ง เจี์ย แหง่ง หว่า. เม่ย อ๋อย หฒุ ต้อ เม่ย เญย เอ๊า-เจว๊ย ตอน-บวั์ง เหธา เม่ย เปียะ ฑั้ง.  ",
    "15": "น้าย โผว ฑั้ง อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว, ด๊าว ฟาม-แป๊ะ เดาะ, จั๊ง ฮม์ เหฒียบ เดาะ, ฮลัง ฟ่า เหฒียบ เดาะ.  ",
    "17": "หมั่ง ม่าะ! เยีย อ๋อย ปุน บยู่ง-ซุ้ย-อิ๋ม เหยียม เดา-เป้ย, เหยียม ไต่ เหยียด ฒู้ง เยียม ลู่ง เดี๊ย ม่าย แหม่ง เญย กะน้าย. ตะฟ่าน นั่ง เญย, ม่าย เฉีย เญย กะน้าย อ๋อย หฒุ ไต่ เหฑ่ง.  ",
    "6": "เฒี้ยว ไฮ์ เฮญี้ยว มุน ไห่, ฮนั้ม-หฑวน, เฝย ตุ๊ นิ่น ไม้ ตู๋ง เหฒย เมี่ยน ม่าน ต้าย เยียม ลู่ง เดี๊ย. นิ่น หย่า เฑ่า ไห่.  ",
    "19": "เม่ย อ๋อย หฒุ ต้อ หญู่งๆ ม่าย แหม่ง เญย กะน้าย, เลี่ยม โก๊ว เลี่ยม เญ์ย, เหยียด หญู่ง เหยียด ต๋อย เปียะ ฑั้ง เหว่ย เหธา เม่ย เหฌียว ธ้วด แหม่ง.  ",
    "13": "ทิน-ฮู่ง ฯฒฯ ก๊อง บั๋ว โน​ยา, “เยีย ตี่ง เฮญี้ยว อ๋อย เหมียด ลู่ง เดี๊ย เมี่ยน เหว่ย หฒุ นิ่น บัว โหฒว เอ๊าะ สี่ ปวั๊ง เหฑ่ง ลู่ง เดี๊ย. หมั่ง ม่าะ! เลี่ยม นิ่น บัว, เลี่ยม เดา-เป้ย, เยีย อ๋อย เหมียด เหฑ่ง.  ",
    "3": "เฒี้ยว ฯฒฯ ก๊อง, “เยีย เญย สีง ลี่ง ไม้ เหธา ป้าม เมี่ยน เหยียด ลิ์ว เยียม. นิ่น บัว เป๋น อ๊อ ซิน ฮนั้ง. ยั่ง น้าย เจี๋ย นิ่น บัว เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เถา เหยียด แป๊ะ หญี่ เหฒียบ หฮญัง.” ",
    "11": "ทิน-ฮู่ง ปวัด ลู่ง เดี๊ย เมี่ยน หว่าย เจี๊ยน เหฌี่ย. เมี่ยน ขูง โหฒว โตะ โหฒว เอ๊าะ เญย สี่ ฮนั้ง.  ",
    "2": "ม่าย เต๋ย โต์-เมี่ยน ตอน ปวัด ป้าม เมี่ยน เญย เซียะ เหฑว่ย. นิ่น บัว หย่า กิ๊น เต๋ย หล่ง โหฒว เอ๊า.  ",
    "14": "เม่ย อ๋อย หฒุ หล่ง เจียม ไห่ เญย เดี๋ยง กั๊บ โผว ฑั้ง. ฑั้ง กะญั์ว อ๋อย หฒุ เหฆน เจี๊ยน เหยียด ฉง เหยียด ฉง เญย. หย่า อ๋อย หฒุ หล่ง เดา-เดี๊ย โญ่ว ไห่ เญย ฒูง ไหน่ เจี๊ยน กะญั์ว กะเหญี่ย.  ",
    "1": "เยียม ลู่ง เดี๊ย เมี่ยน ม่าน เจี์ย กอน หฮยาง เจี๊ยน ฝาว, แอ๋ง ยู์ง ตุ๊ เซียะ,  ",
    "4": "วั้ว หฒั่น ม่าย เน​ฟิน เมี่ยน เยียม ลู่ง เดี๊ย, ฆะฮ้า หธ่อ ม่าย เญย. เซ โต์-เมี่ยน ตอน หล่ง ป้าม เมี่ยน เซียะ ปุน เหฌี่ย ต้าย เญย ฟุน-ฟะ. น้าย เซ โล์-ฮนอย ม่าย ปั้น เหฒ่ย, ม่าย เม่ง เต้า เญย เมี่ยน. "
  },
  "19": {
    "22": "ก๊าน ถิว เจี๊ยน มี่ง วั้ว อ๊ะ. เม่ย มี่ง ไม้ แก้ง เถา วั้ว นอม ต๋อง, เยีย ไม้ ไฮ่ เหฌี่ย ปั์ว โหฒว หาย หญู่ง.” เหว่ย น้าย เมี่ยน ฯฒฯ ธ้วด น้าย นอม ฒี่ง เญย บั๋ว เห่ว “โส​อา.” ",
    "10": "มป่า วั้ว เต๋ย อี เต้า แคะ เมี่ยน ฮญา ปั์ว ธ้วด ต้าย เฒาะ โล้ด ทอ เปียะ เปย๊า มี่ง, เฒาะ แก้ง กวน เจี๊ยน.  ",
    "12": "วั้ว เต๋ย อี เต้า เมี่ยน บั๋ว โล้ด, “เยียม น้าย หธ่อ ม่าย หาย เต้า เม่ย เญย เมี่ยน ไฟ? ไม้ กุ๊น ตอน ไฟ เซียะ, เซียะ-ล่าง ไฟ เยียม น้าย ฒี่ง เม่ย เญย หาย เต้า เมี่ยน, เม่ย อ๋อย หฒุ ต้อ นิ่น บัว เปย๋า ธ้วด.  ",
    "7": "บั๋ว วั้ว เต๋ย เมี่ยน, “ก๋อ-โย์ว อ้า! โท้ เม่ย บัว ไม้ ตู๋ง ฮนั้ง น้าย นอ โหฒว. ไม้ ตู๋ง โหฒว น้าย หญู่ง หว่าย ไห่ เญย สี่.  ",
    "16": "โล้ด หธ่อ ซั่มๆ โซะๆ เญย. วั้ว เต๋ย อี เต้า เมี่ยน ฯฒฯ เฒาะ โล้ด บัว อี ฮมวั้ง เหธา นิ่น บัว เญย อี เต้า เซียะ เญย ปั์ว เคน เจี๊ยน ธ้วด กะเหญี่ย หฒิ ฒี่ง มี่ง, เหว่ย หฒุ เฒี้ยว ค้อ-เลี่ยน นิ่น.   ",
    "29": "ฮนั้ง หน่าย, ทิน-ฮู่ง เหมียด วั้ว นอม ห่อง หฒั่ง เญย ฒี่ง, เลี่ยม โล้ด เยียม เญย ฒี่ง, วั้ว หฒั่น, นิ่น จั๋ง หฒุ อับ​ลา​ฮัม หธีง ต้าย ต้อ โล้ด เปย๋า ธ้วด, ไม้ หฒุ ไต่. ",
    "21": "ฟิน-เมี่ยน ก๊อง บั๋ว โล้ด, “เม่ย โท้ เญย เยีย ฆอย ฑุ่ย. เยีย ฯฒฯ ไม้ เหมียด เม่ย ก๊อง วั้ว นอม มู้ง.  ",
    "25": "ปั๊ว เหมียด เหฑ่ง วั้ว นอม ห่อง หฒั่ง เญย ฒี่ง, เลี่ยม เมี่ยน, เลี่ยม เดา ธ้วด เญย เหยียด ฒู้ง กะน้าย.  ",
    "5": "นิ่น บัว เห่ว โล้ด, “อี้ ม์วน ต้าย เม่ย น้าย วั้ว เต๋ย อี เต้า เมี่ยน เยียม หาย? ต้อ ธ้วด ต้าย ปุน เยีย บัว ธา ม่าะ!” ",
    "20": "หมั่ง ม่าะ! วั้ว เดา ม่าย นอม มู้ง ไฝ เญย, ฟัด เญย, ไฮ่ ถิว ตุ๊ เถา เญย. โท้ ปุน เยีย เปย๋า มี่ง วั้ว. เป๋น เหยียด นอม ฟิ้ว-มู้ง ฮนั้ง ไม้ เฒ์ย? ฮนั้ง หน่าย ฯฒฯ ตุ๊ เยีย เญย แหม่ง ธ้วด.” ",
    "26": "มป่า โล้ด เญย เอ๊า เยียม ฆะฮ้า ฮวิน หฑวน หมั่ง ฯฒฯ เป๋น นอม เฑ้า-ต่ง หมี่ อ๊ะ. ",
    "9": "หฒวัง เมี่ยน ก๊อง, “ซิ้ม ฆอย ม่าะ!” แอ๋ง ก๊อง, “น้าย เต้า โล้ เยียม กั้น นอม ต๋อง ต้าย เหฒี่ยว เยีย บัว เยียม. อี้ หฒั่น ฒู้ง อ๋อย เถง เยีย บัว โหฒว เซี้ยม ฒุ์ย เจียน. เยีย บัว อ๋อย โหฒว ปุน เม่ย เก้า โค้ว โหฒว ปุน วั้ว เต๋ย อี เต้า.” นิ่น บัว เหฌี่ย ชะ ฟ้ง โล้ด หลาด หฑาด มี่ง เถา แก้ง ด่าง อ๋อย เบ๊าะ แก้ง ทง. ",
    "24": "เฒี้ยว เลี่ยม เฒ่ย ปุน เหฒียะ เจี๊ยน โต์ว เญย ฮู่ง เยียม กู้ หงว่าย ลู่ง เหฌี่ย โส​โดม เหธา โก​โม​ลา ฒี่ง,   ",
    "28": "หมั่ง เหฌี่ย. นิ่น ปวัด โส​โดม เหธา โก​โม​ลา เหธา วั้ว นอม ห่อง ธ้วด โต์ว-เสียว-ตน ธุดๆ เญย ฝาว ฮนั้ง ปั๊ว ต้ม โต์ว-เหฑ่า นอ. ",
    "8": "หมั่ง ก๋า! เยีย ม่าย อี เต้า เซียะ ไม้ แก้ง เปว๋ย เจี๋ย ตอน. เยีย ต้อ นิ่น บัว ธ้วด ต้าย ปุน เม่ย บัว เซว่ย เอ๋ย โหฒว. มป่า ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน น้าย เต๋ย มจั่ง ตอน. นิ่น บัว ต้าย เยียม เยีย เญย เปย๊า, เยีย อ๋อย หฒุ โก๋ว หลง เปว เจี๊ยน นิ่น บัว.” ",
    "18": "มป่า โล้ด เตา, “ต้ม ก๋อ อ้า! โท้ ไม้ ตู๋ง ฮนั้ง หน่าย.  ",
    "15": "ตะเหญ่ย ดอม ลู่ง ฌัง, ฟิน-เมี่ยน เป๊ะ โล้ด. นิ่น บัว ก๊อง, “ก๊าน เซี้ยบ เต๋ย ม่าะ! ต้อ เจี๊ยน เม่ย เญย เอ๊า แอ๋ง เหธา เม่ย เยียม น้าย เญย อี เต้า เซียะ เปย๋า ฆอย. ไม้ เฒย แอ๊ะ, น้าย นอม ฒี่ง หฒุ ตี่ง ฒุ์ย หฒุ เหมียด, เม่ย บัว หย่า เหธา เจี๊ยน หฒุ ไต่ อ๊ะ.” ",
    "17": "เปย๋า ธ้วด หฒิ ฒี่ง มี่ง, ม่าย เต้า วั้ว เต๋ย ฟิน-เมี่ยน ก๊อง, “ก๊าน เปย๋า ม่าะ! ไม้ ตู๋ง ฮวิน หมั่ง ฆะฮ้า, เลี่ยม ไม้ ตู๋ง ตี้ง น้าย เดา-แป้ง เญย หาย นอม ต๋อง. ฆ่ง เปย๋า มี่ง วั้ว เจี๋ย บง. ไม้ เฒย แอ๊ะ, อ๋อย หฒุ ไต่ อ๊ะ.” ",
    "6": "โล้ด ธ้วด แก้ง ขะเดา, เฒาะ แก้ง กวน เจี๊ยน,  ",
    "19": "หฒิว เม่ย ปวัด เยีย, เม่ย เญย โปว, โหฒว ตุ๊ หอบ เม่ย เญย เฮญี้ยว, เม่ย หย่า โหฒว หลง ปุน เยีย, เหฌียว ธ้วด เยีย เญย แหม่ง. เยีย ไม้ ไฮ่ เปย๋า ไม้ เถา บง. เหฑีย เยีย เปย๋า ไม้ ดุ๊ด น้าย เต๋ย ต้ม เหฒะ หน่าน, เยีย ฯฒฯ ไต่ อ๊ะ.  ",
    "13": "เยีย บัว อ๋อย เหมียด โส​โดม ฒี่ง เหว่ย หฒุ เฒี้ยว ไฮ์ โก๋ น้าย นอม ฒี่ง เญย หว่า ธั้ม ไห่ อ๊ะ. นิ่น ฯฒฯ พ้าย เยีย บัว ต้าย เหมียด.” ",
    "3": "มป่า โล้ด ชะ! โท้, นิ่น บัว ฯฒฯ เหธา เจี๊ยน โล้ด หฑวน, เปียะ นิ่น เญย เปย๊า. โล้ด หลิ่ว เล์ย หญั่น ฮบ, ฒิ ไม้ อัน ปี๊ง เญย ฌั้ว, นิ่น บัว ฯฒฯ หญั่น อ๊ะ.  ",
    "32": "บัว อ๋อย หฒุ ปุน อา เตีย ฮบ ติ๊ว ฆวิน มี่ง, บัว ฯฒฯ ไฮ่ เหธา นิ่น เปว๋ย, เหว่ย ปั่ง บัว เญย เตีย ม่าย โฮ์ ปาน.” ",
    "11": "นิ่น บัว แอ๋ง โหฒว ปุน เยียม กะเหญี่ย หฒิ แก้ง เญย เหยียด ฒู้ง เมี่ยน โก๋ๆ หลุนๆ เญย มฒีง บั๊ว เหฑ่ง ฯฒฯ หฮวา น้าย หฮวา วั้ว หย่า ล์อ ไม้ ปวัด แก้ง. ",
    "2": "ก๊อง, “ต้ม ก๋อ อ่า, โท้ เม่ย บัว ต้าย ฮิด เยีย, เม่ย เญย โปว, เญย เปย๊า. ไฮ่ หฑาว เหฒา, เปว๋ย ม์วน, ฌัง ดอม เจี์ย ซิน เฑี้ยว เญย มต้าย มี่ง.” นิ่น บัว เตา, “ไม้ หฒุ อ๊ะ. เยีย บัว เปว๋ย น้าย ฒี่ง เญย ต้ม หฒวัง หฒ่าม หย่า ตุ๊ เญย.” ",
    "33": "วั้ว ม์วน นิ่น บัว อี มั์ว-เซียะ ปุน นิ่น บัว เญย เตีย ฮบ อะหงุ่น ติ๊ว, เซียะ-โฮล ฯฒฯ เปียะ มี่ง เหธา นิ่น เญย เตีย เปว๋ย. เตีย ฒู้ง ไม้ ฮิ้ว ตุ๊ นิ่น เญย เซียะ เฒี่ยง หาย เปว๋ย, เฒี่ยง หาย เจี์ย ซิน มี่ง. ",
    "38": "เซียะ-ไฝ หย่า ยู์ง ตุ๊ เต้า ตอน, เถง ธ้วด บั๋ว เห่ว เบน​อัม​มี. เบน​อัม​มี เซ โหฒว อี้ จ๋า ฮนอย อัม​โมน เมี่ยน เญย อง-ถาย-แงะ. ",
    "14": "โล้ด ฯฒฯ ธ้วด มี่ง บั๋ว ก๊อง เฒี่ยง นิ่น เญย เซียะ วั้ว เต๋ย เซียะ-ล่าง, “ก๊าน เซี้ยบ เต๋ย เปย๋า. เฒี้ยว อ๋อย เหมียด น้าย นอม ฒี่ง ไห่ อ๊ะ.” มป่า นิ่น เญย ล่าง บัว หล่าย นิ่น ก๊อง จั๊ด อะหฑย่าว ฮนั้ง. ",
    "35": "วั้ว ม์วน นิ่น บัว ฯฒฯ ปุน นิ่น บัว เญย เตีย แอ๋ง ฮบ อะหงุ่น ติ๊ว. เซียะ-ไฝ ฯฒฯ เปียะ มี่ง เหธา นิ่น เญย เตีย เปว๋ย. นิ่น เญย เตีย ฟี่ ฮนั้ง เญย ไม้ ฮิ้ว ตุ๊ นิ่น เญย เซียะ เฒี่ยง หาย เปว๋ย เฒี่ยง หาย เจี์ย ซิน. ",
    "30": "เหว่ย หฒุ โล้ด กั้ม เหฑีย, ไม้ ก๊าม เยียม โส​อา ฒี่ง, นิ่น เหธา นิ่น เญย อี เต้า เซียะ เปย๋า ฝาว บง, เยียม นอม แบ๋ง-ค้วด กะญั์ว.  ",
    "1": "วั้ว เต๋ย อี เต้า ฟิน-เมี่ยน มี่ง เถา โส​โดม ฒี่ง วั้ว หฒั่น, ลู่ง ม์าน-หฮมวัง อ๊ะ. โล้ด เฒว์ย เจี๊ยน วั้ว ฒี่ง แก้ง ด่าง. เยี้ยด ปวัด นิ่น บัว อี เต้า นิ่น เจี์ย ซิน มี่ง ฒิบ, ฯฒฯ พัวะ เหฌี่ย เดา  ",
    "34": "ตะเหญ่ย ฮนอย เซียะ-โฮล ก๊อง บั๋ว เซียะ-ไฝ, “อะหฮมวัง เยีย เหธา อา เตีย เปว๋ย ลิ์ว อ๊ะ. อี้ ม์วน บัว อ๋อย หฒุ แอ๋ง ปุน นิ่น ฮบ อะหงุ่น ติ๊ว, เม่ย หย่า มี่ง เหธา นิ่น เปว๋ย เหว่ย ปั่ง บัว เญย เตีย ม่าย โฮ์ ปาน.”  ",
    "23": "โล้ด มี่ง เถา โส​อา ฒี่ง วั้ว หฒั่น, บะฮนอย ธ้วด ต้าย อ๊ะ.  ",
    "31": "เซียะ-โฮล บั๋ว เซียะ-ไฝ, “บัว เญย เตีย โก๋ อ๊ะ. เยียม น้าย ปั๊วะ เดา ไม้ ม่าย เมี่ยน ต้าย หล่ง บัว ฮนั้ง ลู่ง เดี๊ย เมี่ยน หล่ง นอ.  ",
    "36": "ฮนั้ง น้าย นอ โล้ด เญย อี เต้า เซียะ ม่าย เจี๊ยน นิ่น บัว กั้น เญย เตีย เญย กู้งว์า.  ",
    "4": "น้าย เต๋ย อี เต้า เมี่ยน ไม้ แก้ง เปว๋ย, โส​โดม ฒี่ง เญย มจั่ง ตอน โก๋ๆ หลุนๆ ต้าย ฑ่อย, ไม้ เหฒ่ง เหยียด เต้า, เว่ย เจี๊ยน โล้ด เญย เปย๊า.   ",
    "27": "ตะเหญ่ย ดอม เฑี้ยว เญย, อับ​ลา​ฮัม มี่ง เถา, ต้ง นิ่น โซ้ว เจี๊ยน เยียม เฒี้ยว เญย หฑะเฮมียน วั้ว นอม ต๋อง,  ",
    "37": "เซียะ-โฮล ยู์ง ตุ๊ เต้า ตอน, เถง ธ้วด บั๋ว เห่ว โม​อับ. โม​อับ โหฒว อี้ จ๋า ฮนอย โม​อับ เมี่ยน เญย อง-ถาย-แงะ.  "
  },
  "13": {
    "10": "โล้ด เธา เฮมียน สัม หมั่ง, ปวัด จอ​แดน ห่อง เญย เดา-แป้ง, ธ้วด โส​อา ฒี่ง วั้ว ปูง, ม่าย ววม-ซุ้ย หลง ฮนั้ง เฒี้ยว เญย หฮวีง หย่า ฮนั้ง อี​ยิบ เต่ย-ปูง นอ. (วั้ว หฒั่น เฒี้ยว ไม้ แก้ง เหมียด โส​โดม เหธา โก​โม​ลา ฒี่ง.)  ",
    "6": "เยียม วั้ว นอม ต๋อง เญย เดา ไม้ จั๊ง, ไม้ เก๋า นิ่น บัว อี เต้า เยียม. อี เต้า ฒู้ง ม่าย แซง-คู้ ธั้ม ไห่. จวั่ง เจี๊ยน เยียม ไม้ เหฌี่ย.  ",
    "2": "อับ​ลาม ปุ๊ด ฒ่อย ไห่, ม่าย แซง-คู้, ม่าย เจียม, ม่าย ญ่าน ธั้ม ไห่. ",
    "7": "อับ​ลาม เญย โก๋ว แซง-คู้ โปว เหธา โล้ด เญย โก๋ว แซง-คู้ โปว ฯฒฯ ตะเฮ้า อ๊ะ. (วั้ว หฒั่น คา​นา​อัน เมี่ยน เหธา เป​ลิด​ซี เมี่ยน หธ่อ เยียม เจี๊ยน วั้ว นอม เต่ย-ปูง.) ",
    "16": "เยีย อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง ต้าย ฮนั้ง เนีย-บูง นอ ธั้ม. หาย เต้า ไฮ่ ซ้าว ตุ๊ เหฑ่ง เนีย-บูง หธีง ต้าย ไฮ่ ซ้าว ตุ๊ เหฑ่ง เม่ย เญย เฒ้ย-ฟุน.  ",
    "9": "เดา เหยียด ฒู้ง เยียม เม่ย วั้ว ด่าง แหมง. บัว อ๋อย หฒุ ปุน ฆอย ต่อย เยียม. สี ก๊อง เม่ย มี่ง หฒาย ปูง, เยีย ฯฒฯ มี่ง บย่าว ปูง. สี ก๊อง เม่ย มี่ง บย่าว ปูง, เยีย ฯฒฯ มี่ง หฒาย ปูง.” ",
    "5": "โล้ด กัน เจี๊ยน อับ​ลาม มี่ง. นิ่น หย่า ม่าย ปะกี ยู่ง ม่าย ยู่ง กวั้น, ม่าย ง่ง กวั้น, ม่าย นิ่น กั้น เญย ฮมวั้ง ต่อย เหธา โปว.   ",
    "1": "อับ​ลาม ต้อ เจี๊ยน นิ่น เญย เอ๊า เหธา นิ่น ม่าย เญย หญู่งๆ กะน้าย ธ้วด อี​ยิบ เต่ย-ปูง มี่ง เถา เน​เกบ. โล้ด หย่า เหธา เจี๊ยน นิ่น มี่ง.  ",
    "14": "โล้ด เหธา อับ​ลาม ปุน ฆอย ต่อย ลิ์ว, เฒี้ยว บั๋ว อับ​ลาม, “เธา เฮมียน หมั่ง ก๋า ตง น่าม ไฟ ป๊ะ, ตะฟ่าน เม่ย เยียม น้าย หมั่ง ปวัด เญย ต๋อง.  ",
    "3": "นิ่น เยียม เน​เกบ, เหยียด คัง ซุ้ย เจี๋ย เหยียด คัง, มี่ง เถา เบด​เอน ฒี่ง, แอ๋ง หฑวน เถา เบด​เอน เหธา ไอ ฒี่ง บุด๋ง,  ",
    "12": "อับ​ลาม หธ่อ เยียม คา​นา​อัน เต่ย-ปูง. โล้ด แอ๊ะ, เยียม จอ​แดน ห่อง เญย เดา-แป้ง เญย ฒี่ง หย่า ธอง นิ่น เญย ด๊บ-ลิ่ว นิด โส​โดม.  ",
    "8": "อับ​ลาม ฯฒฯ ก๊อง บั๋ว โล้ด, “บัว ไม้ ตู๋ง ตะเฮ้า. บัว เญย โก๋ว แซง-คู้ โปว หย่า ไม้ ตู๋ง ตะเฮ้า เหว่ย หฒุ บัว เซ เธียน เญย.  ",
    "18": "อับ​ลาม ฯฒฯ ซุ้ย นิ่น เญย ด๊บ-ลิ่ว มี่ง ธอง เจี๊ยน เยียม เฮ​โบ​โลน ห่อง นิด มัม​เล เญย ต้ม บะอง เฒวย เดี๋ยง-หล่ม. เยียม วั้ว นิ่น แอ๋ง เหธย นอม เหฒี่ย-ต้อง หฒั่ง เฒี้ยว.  ",
    "15": "เยีย ปุน เหฑ่ง เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว เยียม.   ",
    "4": "ต้ง ฒิ่น ด่าง ธอง ด๊บ-ลิ่ว หย่า เหธย เจี์ย เหฒี่ย-ต้อง วั้ว นอม ต๋อง. อับ​ลาม แอ๋ง เยียม วั้ว ก๊อง ธ้วด เฒี้ยว เญย บั๋ว หฒั่ง เฒี้ยว.  ",
    "17": "เม่ย มี่ง อ๊ะ. มี่ง โย่ว เฒว่ย ด๊าว เฒว่ย จั๊ง หมั่ง ก๋อม เหฑ่ง น้าย นอม เต่ย-ปูง เหว่ย หฒุ เยีย อ๋อย จิว ปุน เม่ย.” ",
    "11": "โล้ด ฯฒฯ กิ๊น จอ​แดน ห่อง เญย เดา-แป้ง เหยียด ฒู้ง เป๋น นิ่น เญย ป่วน, ฯฒฯ ธ้วด เจ๊า ยั่ง ตง ปูง มี่ง. นิ่น บัว อี แป๊ะ-ฟุน ฯฒฯ ปุน ฆอย ต่อย หมี่ อ๊ะ.  ",
    "13": "โส​โดม เมี่ยน หว่าย ไห่, ป์าม ฒุ์ย ต่อง เฒี้ยว  ธั้ม. "
  },
  "11": {
    "22": "เส​ลุก ตุ๊ ฟ่า เหฒียบ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว นา​โฮ.  ",
    "10": "เยียม น้าย มี่ง ก๊อง เซม เญย เฒ้ย-ฟุน. บยู่ง-ซุ้ย-อิ๋ม เหยียม ลิ์ว ลู่ง เดี๊ย, ฆะฮ้า อี หฮญัง, เซม ตุ๊ เหยียด แป๊ะ หฮญัง วั้ว หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว อาน​ฟา​ซัด.   ",
    "12": "อาน​ฟา​ซัด ตุ๊ ฟ่า เหฒียบ ฮม์ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เช​ลา.  ",
    "7": "ต้าย ม่าะ! บัว เหฌี่ย มี่ง โหฒว หลุ่น นิ่น บัว เญย หว่า เหว่ย ปุน ล่าน ไม้ เม่ง แปะ ล่าน.” ",
    "16": "เอ​เบ ตุ๊ ฟ่า เหฒียบ เฝย หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เป​เล้ก.  ",
    "29": "อับ​ลาม เหธา นา​โฮ อี เต้า ตอง จา. อับ​ลาม เญย เอ๊า เห่ว ซา​ลาย. นา​โฮ เญย เอ๊า เห่ว มิน​คา, เซ ฮา​ลาน เญย เซียะ. ฮา​ลาน โหฒว มิน​คา เหธา อิด​คา เญย เตีย.  ",
    "21": "ตุ๊ ลิ์ว เส​ลุก, นิ่น เฒี่ยง ตุ๊ หญี่ แป๊ะ เล่ง เสี่ย หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "25": "ตุ๊ ลิ์ว เท​ลา, นิ่น เฒี่ยง ตุ๊ เหยียด แป๊ะ เหฒียบ จั๊ว หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "5": "  เฒี้ยว ฯฒฯ เหฌี่ย ต้าย หมั่ง ป้าม เมี่ยน เหธย เญย ฒี่ง เหธา ฟั่น ท้าบ.  ",
    "20": "เล​อู ตุ๊ ฟ่า เหฒียบ เหญ่ย หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เส​ลุก.  ",
    "26": "เท​ลา ตุ๊ เธี้ยด เหฒียบ หฮญัง, นิ่น ตุ๊ ปัว เต้า ตอน, บั๋ว เห่ว อับ​ลาม, นา​โฮ เหธา ฮา​ลาน. ",
    "9": "เหว่ย น้าย, วั้ว นอม ฒี่ง ม่าย บั๋ว เห่ว บา​เบน, เหว่ย หฒุ เยียม วั้ว เฒี้ยว ปุน เมี่ยน เญย หว่า หลุ่น เหฑ่ง. เยียม วั้ว เฒี้ยว หย่า ปุน หฒวัง เมี่ยน หฑาน มี่ง เยียม ปวั๊ง ลู่ง เดี๊ย. ",
    "24": "นา​โฮ ตุ๊ หญี่ เหฒียบ จั๊ว หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เท​ลา.  ",
    "28": "ฮา​ลาน เกวย เสย ด่าง นิ่น เญย เตีย, เท​ลา. ฮา​ลาน มต้าย เยียม นิ่น ธ้วด เสย เญย เต่ย-ปูง เกวย เสย, เซ เคน​เดีย เมี่ยน เญย อู​อา ฒี่ง.  ",
    "8": "  เฒี้ยว ฯฒฯ ปุน นิ่น บัว หฑาน เหฑ่ง ปวั๊ง ลู่ง เดี๊ย. นิ่น บัว ฯฒฯ กวั่ง, ไม้ เหธย วั้ว นอม ฒี่ง อ๊ะ.  ",
    "18": "เป​เล้ก ตุ๊ ฟ่า เหฒียบ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เล​อู.  ",
    "15": "ตุ๊ ลิ์ว เอ​เบ, เช​ลา เฒี่ยง ตุ๊ เฝย แป๊ะ เล่ง ปัว หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "17": "ตุ๊ ลิ์ว เป​เล้ก, นิ่น เฒี่ยง ตุ๊ เฝย แป๊ะ ฟ่า เหฒียบ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "6": "เฒี้ยว ก๊อง, “หมั่ง ก๋า! น้าย เต๋ย เมี่ยน เซ ดุ ฝีง เมี่ยน หย่า ก๊อง ดุ หญู่ง หว่า ฮนั้ง. โคะ โหะ เจี์ย กอน โหฒว, นิ่น บัว ไฮ่ โหฒว ตุ๊ ด่ง น้าย, นิ่น บัว เจี์ย เฮญี้ยว โหฒว หาย หญู่ง นิ่น บัว ฯฒฯ ไฮ่ โหฒว ตุ๊ ธ้วด เญย.  ",
    "19": "ตุ๊ ลิ์ว เล​อู, นิ่น เฒี่ยง ตุ๊ หญี่ แป๊ะ เล่ง ดั้ว หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "13": "ตุ๊ ลิ์ว เช​ลา, อาน​ฟา​ซัด เฒี่ยง เจี๊ยน เฝย แป๊ะ เล่ง ปัว หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "3": "ล่าน ก๊อง บั๋ว ล่าน, “ต้าย ม่าะ! บัว นั้น เนีย-ฒุน ปั๊ว แหง่ง ต้าย.” นิ่น บัว หล่ง เนีย-ฒุน ตี๊ หละเปย๊ย. เดา-เดี๊ย โญ่ว ไห่ เญย ฒูง นิ่น บัว หล่ง ตี๊ ปะไน่ เนีย.  ",
    "32": "เท​ลา เฒี่ยง ตุ๊ หญี่ แป๊ะ เล่ง ปยา หฮญัง ฯฒฯ เยียม ฮา​ลาน ฒี่ง เกวย เสย หมี่ อ๊ะ. ",
    "11": "ตุ๊ ลิ์ว อาน​ฟา​ซัด, นิ่น เฒี่ยง เจี๊ยน ฮม์ แป๊ะ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "2": "นิ่น บัว ซุ้ย เจี๊ยน มี่ง ตง ปูง แหมง, เถา ซี​นา เต่ย-ปูง, ม่าย เดา-แป้ง เญย ต๋อง, ฯฒฯ ตี้ง เหฌี่ย เยียม วั้ว อ๊ะ. ",
    "14": "เช​ลา ตุ๊ ฟ่า เหฒียบ หฮญัง, นิ่น ตุ๊ เต้า ตอน, บั๋ว เห่ว เอ​เบ.  ",
    "30": "ซา​ลาย ไม้ ไฮ่ ม่าย แซง-ยู์ง. นิ่น ไม้ ม่าย ฝุเจว๊ย. ",
    "1": "ฒิ่น ด่าง ลู่ง เดี๊ย เมี่ยน เหยียด ฒู้ง ก๊อง ดุ หญู่ง หว่า ฮนั้ง. หว่า-เอ๋ย ฟี่ ฮนั้ง เหฑ่ง.  ",
    "23": "ตุ๊ ลิ์ว นา​โฮ, นิ่น เฒี่ยง ตุ๊ หญี่ แป๊ะ หฮญัง, หธ่อ ม่าย ตอน ม่าย เซียะ เญย. ",
    "31": "เท​ลา ต้อ นิ่น เญย ตอน, อับ​ลาม, เหธา นิ่น เญย ฟุน, ฮา​ลาน เญย ตอน, โล้ด, เหธา นิ่น เญย บวั์ง, อับ​ลาม เญย เอ๊า, ซา​ลาย, ธ้วด เคน​เดีย เต่ย-ปูง เญย อู​อา ฒี่ง อ๋อย มี่ง คา​นา​อัน เต่ย-ปูง. มป่า นิ่น บัว มี่ง เถา ฮา​ลาน ฒี่ง ฯฒฯ ตี้ง เหฌี่ย เยียม วั้ว อ๊ะ. ",
    "4": "นิ่น บัว แอ๋ง ก๊อง, “ต้าย ม่าะ! บัว เหธย นอม ฒี่ง หย่า เหธย นอม ฟั่น ท้าบ ฮลัง เถา กู้ หงว่าย ลู่ง, ปุน บัว ม่าย เม่ง เต้า หย่า ไม้ หฒุ ปุน หฑาน ปวั๊ง ลู่ง เดี๊ย.” ",
    "27": "เยียม น้าย มี่ง ก๊อง เท​ลา เญย เฒ้ย-ฟุน. เท​ลา โหฒว อับ​ลาม, นา​โฮ เหธา ฮา​ลาน เญย เตีย. ฮา​ลาน โหฒว โล้ด เญย เตีย.  "
  },
  "43": {
    "22": "เยีย บัว กั้น หธะเหล่ง ต้อ เจี๊ยน ญ่าน ต้าย ม์าย เบย้า. ฒิ่น ด่าง วั้ว หฑุ่น เญย ญ่าน, ไม้ ฮิ้ว ตุ๊ หาย เต้า ตั๊บ เยีย บัว เญย บัวะ กะญั์ว.” ",
    "10": "สี ก๊อง ไม้ ฮนั้ง น้าย ฒั้ว เล่า, เยีย บัว ฒู้ง มี่ง ตุ๊ อี หฑุ่น หฑวน ต้าย อ๊ะ.” ",
    "12": "เม่ย บัว หย่า อ๋อย หฒุ ต้อ ญ่าน เก้า ธั้ม มี่ง ด่าง วั้ว หฑุ่น อี โก๊ว. อ๋อย หฒุ ต้อ ต้ง เยียม บัวะ วั้ว เต๋ย ญ่าน ถุย หฑวน, เหฑีย นิ่น บัว ตั๊บ ต่อง มเปย.  ",
    "7": "นิ่น เญย ตอน บัว เตา, “วั้ว ล่าน เมี่ยน หน่าย หม่วน เถา เยีย บัว เหธา เยีย บัว เญย ฮมวั้ง ต่อย. นิ่น หน่าย ก๋า, ‘เม่ย บัว เญย เตีย หธ่อ เยียม เญย ไฟ? แอ๋ง ม่าย โย์ว เญย?’ เยีย บัว ขูง หฒิว นิ่น หน่าย เญย หว่า เตา ฮนั้ง. เยีย บัว ฝู่ง ฮิ้ว ตุ๊ นิ่น อ๋อย ก๊อง, ‘อ๋อย หฒุ ต้อ โย์ว-ลาย ต้าย?’” ",
    "16": "โย​เซ้บ ปวัด เบน​ยา​มิน เหธา เจี๊ยน ต้าย ฯฒฯ บั๋ว โก๋ว นิ่น เญย เปย๊า เญย ต้ม โปว, “ต้อ น้าย เต๋ย เมี่ยน มี่ง เยีย เญย เปย๊า. อ๋อย หฒุ ไต๋ เต้า แซง-คู้ เบ่น ต้าย หญั่น เหว่ย หฒุ น้าย เต๋ย เมี่ยน อ๋อย หฒุ เหธา เยีย หญั่น ลู่ง อ๋าน.” ",
    "29": "โย​เซ้บ ปวัด เหธา นิ่น จวั่ง มา วั้ว เต้า โย์ว, เบน​ยา​มิน, นิ่น ฯฒฯ หน่าย, “ฒิ่น ด่าง เม่ย บัว ก๊อง บั๋ว เยีย, เม่ย บัว ม่าย เต้า โย์ว-ลาย, ต้ง น้าย เต้า ซ่าะ? ตอน อ่า, โท้ ทิน-ฮู่ง เหธย เอน ปุน เม่ย.” ",
    "21": "หฑวน แหมง, เถา เยีย บัว ฮิด เญย ต๋อง, เยีย บัว คอย บัวะ ปวัด เก๊าะ-เมี่ยน ม์าย เบย้า เญย ญ่าน เหยียด ฒู้ง เยียม เก๊าะ-เมี่ยน เญย บัวะ ฑุ่ย. ญ่าน เญย เฮนี้ย-ต้าว หย่า ฟี่ ฮนั้ง เญย. น้าย เต๋ย เหยียด ฒู้ง ญ่าน เยีย บัว แอ๋ง ต้อ เจี๊ยน ต้าย ถุย หฑวน.  ",
    "25": "วั้ว เต๋ย มั์ว-ต่อย เบ่น เหฒียง นิ่น บัว เญย ฒี่ง เหญ่ย ฒั้ว เจี๊ยน โย​เซ้บ หฑวน, เหว่ย หฒุ นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หฒุ เหธา นิ่น เยียม วั้ว หญั่น ลู่ง อ๋าน. ",
    "5": "มป่า สี ก๊อง ไม้ ปุน โย์ว-ลาย เหธา เยีย บัว มี่ง, เยีย บัว ไม้ ไฮ่ มี่ง อ๊ะ. เหว่ย หฒุ วั้ว ล่าน เมี่ยน บั๋ว เยีย บัว, ‘เม่ย บัว ไม้ ต้อ โย์ว-ลาย ต้าย นอ, เม่ย บัว เลี่ยม ไม้ ตุ๊ ปวัด เยีย เญย เฮมียน.’” ",
    "20": "“ต้ม ก๋อ อ่า, เยีย บัว โท้ บั๋ว โจ๋ว หว่า เม่ย โอ่. เยีย บัว ต้าย ม์าย ต้าว หฑุ่น เบย้า.  ",
    "26": "โย​เซ้บ เถา เปย๊า, นิ่น บัว เฒาะ นิ่น บัว ต้อ ต้าย เญย ฒี่ง เหญ่ย เยียม วั้ว เปย๊า ปุน โย​เซ้บ, หย่า พัวะ เถา เดา ป๋าย.  ",
    "9": "เยีย หล่ง เยีย กั้น เญย แหม่ง โหฒว ดาม-ต้าว. เตีย เห่ว เยีย กั้น เปว น้าย เต้า ตอน ตุ๊ เญย. สี ก๊อง เยีย ไม้ ต้อ นิ่น หฑวน เถา เม่ย น้าย, เยีย แล์ง เหยียด เสย ดาม-ตอง.  ",
    "24": "วั้ว เต้า โปว ต้อ วั้ว เต๋ย มั์ว-ต่อย เปียะ เปย๊า ล์อ ววม ปุน นิ่น บัว หฑาว เหฒา หย่า ล์อ เมี้ย ปุน นิ่น บัว เญย ล่อ หญั่น.  ",
    "28": "นิ่น บัว เตา, “เม่ย เญย โปว, เยีย บัว เญย เตีย, เยียม หลง เญย.” นิ่น บัว แอ๋ง โด๊ะ เหฌี่ย ป๋าย. ",
    "8": "ยู​ดา ก๊อง บั๋ว นิ่น เญย เตีย, อิ​สะ​ลา​เอน, “โท้ ปุน วั้ว เต้า ตอน เหธา เยีย มี่ง ม่าะ! เยีย บัว ฯฒฯ ธ้วด เจ๊า มี่ง อ๊ะ. เตีย เหธา เยีย บัว เหธา เยีย บัว เญย ฝุเจว๊ย หย่า ไม้ หฒุ หง่อ ไต่.  ",
    "18": "โปว ต้อ เจี๊ยน นิ่น บัว เปียะ โย​เซ้บ เญย เปย๊า วั้ว หฒั่น, นิ่น บัว กั้ม เหฑีย ไห่, เยียม เฮญี้ยว ฮนั้ม, “นิ่น ต้อ เยีย บัว ต้าย น้าย เซ หลาย ต้าว หฑุ่น ตั๊บ เจี๊ยน เยีย บัว เญย บัวะ ฑุ่ย วั้ว เต๋ย ญ่าน. อี้ หฒั่น นิ่น บัว อ๋อย ล์อ สี่ ปุน เยีย บัว, เฒาะ เยีย บัว โหฒว โน่ว, แอ๋ง เฒาะ เยีย บัว เญย ล่อ มเปย.” ",
    "15": "นิ่น บัว มั์ว-ต่อย ฯฒฯ ธ้วด เจ๊า มี่ง อี​ยิบ เต่ย-ปูง, แอ๋ง ต้อ เจี๊ยน ฒี่ง เหญ่ย เหธา ญ่าน เก้า ธั้ม มี่ง ด่าง วั้ว หฑุ่น เญย อี โก๊ว, หย่า ต้อ เจี๊ยน เบน​ยา​มิน มี่ง. มี่ง เถา อี​ยิบ เต่ย-ปูง, นิ่น บัว เปียะ มี่ง ล์อ โย​เซ้บ.  ",
    "17": "วั้ว เต้า โปว เอย เจี๊ยน โย​เซ้บ เญย หว่า โหฒว, ต้อ เจี๊ยน วั้ว เต๋ย มั์ว-ต่อย มี่ง โย​เซ้บ เญย เปย๊า.  ",
    "6": "อิ​สะ​ลา​เอน ก๊อง, “เม่ย บัว โหฒว หาย หญู่ง ห่อย เยีย ด่ง น้าย โค้ว? เหว่ย หาย ติ่ว บั๋ว วั้ว ล่าน เมี่ยน เม่ย บัว แอ๋ง ม่าย เต้า โย์ว?” ",
    "19": "เถา แก้ง ด่าง นิ่น บัว ฯฒฯ ก๊อง บั๋ว โก๋ว โย​เซ้บ เญย เปย๊า วั้ว เต้า ต้ม โปว,  ",
    "13": "กุ๊น ต้อ เจี๊ยน เม่ย บัว เญย โย์ว มี่ง ล์อ วั้ว ล่าน เมี่ยน.  ",
    "3": "ยู​ดา ก๊อง บั๋ว นิ่น เญย เตีย, “วั้ว ล่าน เมี่ยน ก๊อง เฮนี้ย เญย บั๋ว เยีย บัว, สี ก๊อง เยีย บัว ไม้ ต้อ เยีย บัว เญย โย์ว-ลาย เหธา เจี๊ยน มี่ง นอ, เยีย บัว เลี่ยม ไม้ ตุ๊ ปวัด นิ่น เญย เฮมียน.  ",
    "32": "โปว เหว่ย โย​เซ้บ กั้น เบ่น นอม เตี้ย, เหว่ย วั้ว เต๋ย มั์ว-ต่อย แอ๋ง กั้น เบ่น นอม เตี้ย. แอ๋ง ม่าย เหธา โย​เซ้บ หญั่น หฮนาง วั้ว เต๋ย อี​ยิบ เมี่ยน กั้น หธะเหล่ง เบ่น นอม เตี้ย, เหว่ย หฒุ อี​ยิบ เมี่ยน ไฮ์ ไม้ คู่ เหธา ฮิบ​ลู เมี่ยน จวั่ง เตี้ย หญั่น หฮนาง.  ",
    "11": "อิ​สะ​ลา​เอน ก๊อง บั๋ว นิ่น เญย ตอน บัว, “สี ก๊อง หฒะเก้ง อ๋อย หฒุ ต้อ นิ่น มี่ง นอ, เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. อ๋อย หฒุ ต้อ เต๋ย น้าย นอม เต่ย-ปูง เก้า หลง เจี๋ย เญย กะน้าย มี่ง โหฒว ฒี่ง เหญ่ย ปุน วั้ว ล่าน เมี่ยน. เฒาะ เต๋ย เดี๋ยง-ฒูง ดาง เหธา เต๋ย เมว์ย-ต้อง, เดีย-ดาง, มู​หย่อ เหธา หญู่ง เปี๊ยว-งั่น ดาง เหธา อัน​มัน เปี๊ยว, ตั๊บ เจี๊ยน กะน้าย ต้อ มี่ง.  ",
    "2": "ยา​โค้บ เญย ฮมวั้ง ต่อย หญั่น เหฑ่ง มี่ง อี​ยิบ เต่ย-ปูง ม์าย ต้าย เญย เบย้า หมี่ อ๊ะ. ยา​โค้บ ฯฒฯ ก๊อง บั๋ว นิ่น เญย ตอน, “เม่ย บัว อ๋อย หฒุ แอ๋ง มี่ง ม์าย เต๋ย เบย้า ม่าะ!” ",
    "33": "โย​เซ้บ ปุน หฒวัง มั์ว-ต่อย เฒว์ย เจี๊ยน เฮมียน ฮวิน มี่ง โย​เซ้บ เญย เตี้ย วั้ว ปูง, หย่า หฒิว นิ่น บัว เญย หฮญัง-เจ๊ย เฒว์ย ไบ้ เยียม ตอน-โฮล ไบ้ มี่ง เถา ตอน-ไฝ. นิ่น บัว กั้น ปวัด ฮนั้ง น้าย นอ เฒว์ย เจี๊ยน, นิ่น บัว บัวะ ฮ่อง ไห่, ล่าน หมั่ง ล่าน. ",
    "14": "โท้ เน่น เจี๋ย เญย ทิน-ฮู่ง ปุน เม่ย บัว เยียม วั้ว ล่าน เมี่ยน เญย หฑะเฮมียน ตุ๊ นิ่น ค้อ-เลี่ยน เม่ย บัว, ปุน เม่ย บัว ตุ๊ เบน​ยา​มิน เหธา สิ​เม​โอน ต้อ หฑวน. เยีย กั้น แอ๊ะ, ไม้ กุ๊น อ๋อย หฒุ กวั่ง เยีย เญย ฝุเจว๊ย หย่า ธิ่น นิ่น อ๊ะ.” ",
    "30": "ก๊อง ลิ์ว, โย​เซ้บ อ๋อย หฒุ เปย๋า. นิ่น ไฮ์ ฮนั้ม! ไห่ นิ่น เญย โย์ว, เญี์ยน ไม้ เจี๊ยน ววม-เหมว่ย, ฯฒฯ เปียะ วั้ว เปย๊า เกน เญี้ยม. ",
    "1": "เยียม คา​นา​อัน เต่ย-ปูง ม่าย ต้ม ฮวาง ต้ม หง่อ โค้ว ไห่.  ",
    "34": "นิ่น บัว หญั่น เญย กะน้าย, โปว เยียม โย​เซ้บ เญย เตี้ย เฒาะ ต้าย ปุน นิ่น บัว. มป่า เบน​ยา​มิน ตุ๊ ธั้ม ปยา โก๊ว. นิ่น บัว เหธา โย​เซ้บ เฌียน-โย่ว เญย หญั่น, เฌียน-โย่ว เญย ฮบ. ",
    "23": "วั้ว เต้า โปว เตา, “ไม้ ตู๋ง เฑ่า, ไม้ ตู๋ง กั้ม เหฑีย. ต๋าย เม่ย บัว เญย ทิน-ฮู่ง, เม่ย บัว เญย เตีย เญย ทิน-ฮู่ง, เฒาะ น้าย เต๋ย ญ่าน ตั๊บ บัวะ ปุน เม่ย บัว. เม่ย บัว ม์าย ต้าว หฑุ่น เบย้า เญย ญ่าน เยีย ตุ๊ เซียว หมี่ อ๊ะ.” ก๊อง ลิ์ว, นิ่น แอ๋ง ต้อ สิ​เม​โอน ต้าย. ",
    "31": "หฑาว ลิ์ว เฮมียน, นิ่น ธ้วด ต้าย เญี์ยน เจี๊ยน ววม-เหมว่ย, แอ๋ง เห่ว นิ่น เญย โปว เบ่น หฮนาง. ",
    "4": "สี ก๊อง เตีย ปุน โย์ว-ลาย เหธา เยีย บัว มี่ง, เยีย บัว ฯฒฯ มี่ง เถง เตีย ม์าย เบย้า.  ",
    "27": "โย​เซ้บ หน่าย นิ่น บัว, “เม่ย บัว เยียม หลง เญย ซ่าะ?” แอ๋ง หน่าย นิ่น บัว, “ฒิ่น ด่าง เม่ย บัว ก๊อง เม่ย บัว เญย เตีย โก๋ ไห่ อ๊ะ. นิ่น หธ่อ เยียม เญย ไฟ? นิ่น หลง เญย ซ่าะ?” "
  },
  "49": {
    "22": "“โย​เซ้บ เซ เฒี่ยง เปี๊ยว ธั้ม เญย เดี๋ยง-ฆว่า, เซ เยียม ววม-ฒี้ง เฮลน เฒี่ยง เปี๊ยว กิ๊ด เญย ฆว่า. นิ่น เญย ฆว่า หย่า หย่อม ธ้วด กะเหญี่ย หฒิ หลาด. ",
    "10": "ยู​ดา อ๋อย เหยียด ลิ์ว นั้น เจี๊ยน ฮู่ง เตี๋ย เญย ปย๊า. นิ่น กุ๊น เมี่ยน เญย ปย๊า-บย่า ฒู้ง ไม้ เล่ย นิ่น เญย อี เจี๊ยะ เหฒา บุด๋ง, ฒั้ว เถา วั้ว ติ้ว ปย๊า-บย่า เญย เฒี้ยว  ต้าย เถา. หม่าน ฝีง เมี่ยน หย่า หมวัง นิ่น เญย หว่า. ",
    "12": "เหว่ย ฮบ อะหงุ่น ติ๊ว, นิ่น เญย มฒีง ซิ, เหว่ย นิ่น ฮบ ง่ง หญอ, นิ่น เญย ญ่า หย่า แปะ. ",
    "7": "หลาย นิ่น บัว เฉีย เจี์ย, เธี้ยว, นิ่น บัว หฒุ โฮ้ว. หลาย เฉีย เป๊ะ, เฮญี้ยว โตะ, นิ่น บัว หฒุ เหฒียว. เยีย อ๋อย ปุน นิ่น บัว หฑาน มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง, หย่า อ๋อย ปุน นิ่น บัว หฒอบ เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เยียม. ",
    "16": "“ดาน อ๋อย แป้ง ฟิม เญย เซี้ยม นิ่น เญย แปะ ฝีง. นิ่น เญย ฝีง เซ เหยียด ฝีง อิ​สะ​ลา​เอน เมี่ยน. ",
    "29": "ยา​โค้บ พ้าย หว่า ปุน นิ่น เญย ตอน บัว, “เยีย อ๊า ลั่ม เกวย เสย อ๊ะ.  อ๋อย หฒุ ต้อ เยีย มี่ง เหธา เยีย เญย อง-ถาย บัว หฒัง เจี๊ยน ฮิด​ไท เมี่ยน, เอ​โฟ​โลน, เญย เดา,  ",
    "21": "“นับ​ทา​ลี เป๋น เต้า ไฌ่ เญ์ย ปู๋ง วั้ว หล่ม, นิ่น เหฌี่ย ตุ๊ ตอน เหฑว่ย เญย.  ",
    "25": "เหว่ย เม่ย เญย เตีย เญย ทิน-ฮู่ง, ต้ง เถง เม่ย วั้ว เต้า, หย่า เหว่ย เน่น เจี๋ย เญย ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย. นิ่น ปุน กู้ หงว่าย เญย ฟุ, กะเดี๊ย เดา เญย ฟุ, เหธา ม่าย แซง-คู้ เหธา ตุ๊ ฝุเจว๊ย เญย ฟุ.  ",
    "5": "“สิ​เม​โอน เหธา เล​วี โหฒว อี มั์ว. นิ่น บัว เญย หฑุ ด๊าว เซ โหฒว โตะ เญย หวัวะ กิ่น. ",
    "20": "“อา​เซ เญย เต่ย-ปูง ปู๋ง-หฒัวะ, กะน้าย-หฒวัง หลง, ไฮ่ โหฒว ตุ๊ ผุย ฮู่ง เตี๋ย หญั่น. ",
    "26": "เม่ย เญย เตีย ปุน เม่ย ตุ๊ เญย ฟุ เซ เก้า โฮล เจี๋ย เหยียด ลิ์ว เยียม เญย บง ตุ๊ ต้าย เญย ฟุ. เซ เก้า โฮล เจี๋ย เยีย เญย อง-ถาย ปุน ต้าย เญย ฟุ.  โท้ น้าย เต๋ย ฟุ เยียม โย​เซ้บ เญย มฆ้อง, หย่า เยียม ฒิ่น ด่าง เล่ย นิ่น เญย มั์ว-ต่อย วั้ว เต้า เญย ปย้อง. ",
    "9": "ยู​ดา อ่า, เม่ย เซ ฮนั้ง เต้า เซี่ยน ตอน นอ.  เยีย เญย ตอน อ่า, เม่ย ธ้วด มี่ง หงาด อ๊อ แอ๋ง หฑวน เม่ย เญย ต๋อง. เม่ย บ๊าบ เหฌี่ย แอ๋ง เปว๋ย เหฌี่ย ฮนั้ง เซี่ยน โก๊ว. ฮนั้ง เซี่ยน เญ์ย นอ, หาย เต้า ไฮ่ ก๊าม แฮะ นิ่น เญีย? ",
    "24": "มป่า นิ่น ฒ้าง ตี่ง นิ่น เญย จวัง-หฒิน. นิ่น เญย ปั์ว หย่า ม่าย ชะ เฮ้น เหว่ย ยา​โค้บ เญย เน่น เจี๋ย เญย ทิน-ฮู่ง, เหว่ย โก๋ว ปะกี ยู่ง เญย เมี่ยน, เซ อิ​สะ​ลา​เอน เญย หละเปย๊ย. ",
    "28": "น้าย เซ อิ​สะ​ลา​เอน เญย เหฒียบ เหญ่ย ฝีง. หย่า หฒิว นิ่น บัว เญย เตีย ปวัง เญย หว่า ผุย ตุ๊ นิ่น บัว เต้าๆ. ",
    "8": "“ยู​ดา อ่า, เม่ย เญย มั์ว-ต่อย อ๋อย เธง เม่ย. เม่ย หล่ง เม่ย เญย ปั์ว นั้น เจี๊ยน เม่ย เญย วิน-วั้ง เญย จาง. เม่ย เญย มั์ว-ต่อย อ๋อย เกว่ย เหฌี่ย เดา ป๋าย เม่ย. ",
    "18": "“ เฒี้ยว อ่า, เยีย ฒั้ว เจี๊ยน เม่ย เหฌียว เยีย. ",
    "15": "นิ่น ปวัด นิ่น ฮิด เญย ต๋อง หลง, วั้ว นอม เต่ย-ปูง คู่ เยียม, นิ่น ฯฒฯ เหญีย เจี๊ยน กะน้าย จุ๊ดๆ เญย มี่ง, แล์ง โหฒว โน่ว ปุน เมี่ยน อ๊าบ โหฒว กง โค้ว. ",
    "17": "ดาน อ๋อย เป๋น ติ้ว นาง เยียม วั้ว เจ๊า, เป๋น ติ้ว นาง-โตะ เยียม วั้ว เจ๊า-เฮลน, เญาะ ม์า เญย เหฒา, ห่อย เก้ ม์า เญย เมี่ยน ตะหฑยาว ฟาน, ด๊อด กะเดี๊ย เดา มี่ง. ",
    "6": "นิ่น บัว ต๊า หฒะเอ๋ย, เยีย ไม้ เหธา นิ่น บัว ธ่าง ล่าง. นิ่น บัว กั๊บ ฒุ้น เญย เฒี่ยง โห่, เยีย ไม้ เหธา นิ่น บัว โหฒว ต่อย, เหว่ย หฒุ นิ่น บัว เฉีย เจี์ย ไต๋ เมี่ยน. นิ่น บัว เซว่ย เอ๋ย ฮงะ ง่ง โก๊ว เญย ต้ม หลวั่ง จาน ตั๋ง. ",
    "19": "“กาด อ๋อย หฒุ กวั้น จั๋น-หฒะ ธ้าง, มป่า นิ่น ต๋าว ซิน หฒุ่น เจี๊ยน นิด เจี๊ยน เหฒา-โฆ มี่ง. ",
    "13": "“เส​บู​ลุน ตุ๊ เยียม วั้ว ค้อย-เฮลน, เป๋น นอม ฑั้ง-โป่ว ปุน ฑั้ง ตี้ง. นิ่น เญย กั๊บ-จ๋าย มี่ง ต๋าว เจี๊ยน ไซ​ดอน ฒี่ง. ",
    "3": "“ลู​เบน อ่า, เม่ย โหฒว เยีย เญย ตอน-โฮล. เม่ย เซ เยีย เญย ชะ. เยีย เป๋น ต้ม เมี่ยน ตุ๊ ต้าย เญย ต้าว เต้า ตอน. เม่ย โหฒว ต้ม ก๋อ, เหยียด ปั๊วะ ตอน เม่ย เก้า ม่าย เม่ง เจี๋ย, เม่ย หย่า เก้า เฮ้น. ",
    "32": "วั้ว ฑง เดา เหธา แบ๋ง-ค้วด เถง ฮิด​ไท เมี่ยน ม์าย ต้าย.” ",
    "11": "นิ่น เญย ล่อ โก๊ว นิ่น โด้ เจี๊ยน อะหงุ่น เฮมย, ล่อ ตอน โด้ เจี๊ยน เก้า หลง เจี๋ย เญย อะหงุ่น เฮมย ฆว่า. นิ่น อ๋อย หล่ง อะหงุ่น ติ๊ว โหฑ นิ่น เญย ลุย-โหว, หล่ง อะหงุ่น ววม ซิ เญย ฮนั้ง ฑย้าม นอ, โหฑ นิ่น เญย ลุย-ด๊าว.  ",
    "2": "“ยา​โค้บ เญย ตอน อ่า, เม่ย บัว ต้าย ฒุ้น หมวัง. ต้าย หมวัง เม่ย เญย เตีย, อิ​สะ​ลา​เอน, ก๊อง. ",
    "33": "ยา​โค้บ พ้าย หว่า บั๋ว ลิ์ว นิ่น เญย ตอน บัว, นิ่น เปว๋ย เหฌี่ย โหธว  ฯฒฯ ตั๋ง เฉีย, เกวย เสย หมี่ อ๊ะ.    ",
    "14": "“อิด​สา​คา ฮนั้ง ล่อ นอ เฮ้น, บ๊าบ เหฌี่ย นิ่น เญย ปะกี ยู่ง ล่าน  บุด๋ง. ",
    "30": "มัก​เป​ลา, เญย แบ๋ง-ค้วด. น้าย เต๋ย เดา เยียม คา​นา​อัน เต่ย-ปูง, มัม​เล เญย ตง ปูง แหมง. เซ อับ​ลา​ฮัม เถง วั้ว เต้า ฮิด​ไท เมี่ยน, เอ​โฟ​โลน, ม์าย วั้ว ฑง เดา เหธา วั้ว นอม แบ๋ง-ค้วด โหฒว โฒ้ว-เก้ม.    ",
    "1": "ยา​โค้บ เห่ว นิ่น เญย ตอน บัว ต้าย ฑ่อย. นิ่น ก๊อง, “เม่ย บัว ต้าย กั๊บ ฒุ้น เยีย น้าย. เยีย อ๋อย ก๊อง ฆะฮ้า ฮี้ง เม่ย บัว อ๋อย ปวั้ง เญย สี่. ",
    "23": "ป๊วน จวัง-หฒิน เญย เมี่ยน ต้าย เหธา นิ่น เบ๊าะ จ๋า โหฒว โตะ, ป๊วน นิ่น, โหฒว ห่อย นิ่น. ",
    "31": "อับ​ลา​ฮัม เหธา นิ่น เญย เอ๊า, ซา​ลา, หฒัง วั้ว.  อี​สัก เหธา นิ่น เญย เอ๊า, เล​เบ​คา, หย่า หฒัง วั้ว.  เยีย หย่า หฒัง เล​อา เยียม วั้ว นอม ต๋อง.  ",
    "4": "เม่ย เป๊ย ฮนั้ง ววม-เสย นอ, ฯฒฯ ไม้ ตุ๊ โหฒว โฮล, เหว่ย หฒุ เม่ย เปว๋ย เม่ย เญย เตีย เญย เอ๊า-ตอน, ปุน เตีย เญย โหธว ม่าย หวุย. ",
    "27": "“เบน​ยา​มิน ฮนั้ง เต้า เฮยี่ย จู๊ เธย อ๊อ, ลู่ง ดอม หญั่น นิ่น หงาด ต้าย เญย อ๊อ, ลู่ง หฮมวัง ปุน ฆอย นิ่น ธ้าง ต้าย เญย กะน้าย.” "
  },
  "30": {
    "22": "โหฒว เกา, ทิน-ฮู่ง จั๋ง เถา ลา​เซน, แอ๋ง เตา นิ่น โจ้ว เญย หว่า, ปุน นิ่น ไฮ่ ม่าย กู้งว์า.  ",
    "10": "สิน​ปา หย่า ยู์ง ตุ๊ เต้า ตอน ปุน ยา​โค้บ.  ",
    "12": "เล​อา เญย โน่ว เป์ย, สิน​ปา, แอ๋ง ยู์ง ตุ๊ ตะเหญ่ย เต้า ตอน ปุน ยา​โค้บ.  ",
    "7": "ลา​เซน เญย โน่ว เป์ย, บิน​ฮา, แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ ตะเหญ่ย เต้า ตอน ปุน ยา​โค้บ.  ",
    "16": "หฮมวัง เต๋ย, ยา​โค้บ เยียม เด่ย หฑวน, เล​อา มี่ง ฒิบ. นิ่น ก๊อง, “อี้ ม์วน เม่ย อ๋อย หฒุ เหธา เยีย เปว๋ย. เยีย ต้อ เยีย เญย ตอน เญย ดู​ดา​อิม เจี้ย เหยี่ยน เม่ย หมี่ อ๊ะ.” วั้ว ม์วน ยา​โค้บ ฯฒฯ เหธา เล​อา เปว๋ย. ",
    "29": "ยา​โค้บ เตา นิ่น เญย อง-ตา, “เตีย ฮิ้ว ตุ๊ เยีย โหฒว เญย กง ด่ง หาย หลง, หย่า ฮิ้ว ตุ๊ เม่ย เญย แซง-คู้ ด่ง หาย ธั้ม.  ",
    "21": "ฆะฮ้า เล​อา แอ๋ง ยู์ง ตุ๊ เต้า เซียะ หย่า ธ้วด บั๋ว เห่ว ดี​นา. ",
    "43": "ยา​โค้บ กุ๊น โหฒว กุ๊น ปุ๊ด ฒ่อย. ม่าย ยู่ง, ม่าย ปะกี ยู่ง, ม่าย โน่ว เก๊า โน่ว เป์ย, ม่าย ล่อ ท่อ, ม่าย ล่อ. หญู่งๆ ฒู้ง ม่าย ธั้ม. ",
    "25": "ลา​เซน ตุ๊ ลิ์ว โย​เซ้บ, ฆะฮ้า ยา​โค้บ ก๊อง บั๋ว นิ่น เญย อง-ตา, ลา​บาน, “โท้ ปุน เยีย หฑวน เยีย เญย ป๊วน-เต่ย ต๋อง อ๊ะ โอ่.  ",
    "5": "บิน​ฮา ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน ปุน ยา​โค้บ.  ",
    "20": "เล​อา ก๊อง, “ทิน-ฮู่ง ปุน หลง ไห่ เญย ฒี่ง เหญ่ย เยีย. อี้ หฒั่น เยีย เญย โหฆ ด่ง หาย หย่า อ๋อย ท่าย เยีย เหว่ย หฒุ เยีย ยู์ง ตุ๊ จุ๊ เต้า ตอน ปุน นิ่น.” นิ่น ธ้วด นิ่น เญย ตอน เญย บั๋ว เห่ว เส​บู​ลุน. ",
    "26": "เตีย ฮิ้ว ตุ๊ เยีย ต้าย เถง เม่ย โหฒว กง เปี๊ยด ดุ๊ด เยีย เญย เอ๊า-เจว๊ย หมี่ อ๊ะ. โท้ ปุน เยีย ต้อ เจี๊ยน หฑวน อ๊ะ.” ",
    "9": "เล​อา ฮิ้ว ตุ๊ นิ่น กั้น ไม้ ยู์ง กู้งว์า อ๊ะ. นิ่น ฯฒฯ ปุน นิ่น เญย โน่ว เป์ย, สิน​ปา, ยา​โค้บ หล่ง โหฒว เอ๊า.  ",
    "24": "โท้ ทิน-ฮู่ง แอ๋ง ปุน เต้า ตอน เยีย.” นิ่น ฯฒฯ ธ้วด บั๋ว เห่ว โย​เซ้บ. ",
    "28": "เม่ย เญย กง-ฒิ่น อ๋อย หล่ง บัวะ เหฒีย กุ๊น ก๊อง บั๋ว เยีย ม่าะ! เยีย ฯฒฯ ปุน.” ",
    "8": "ลา​เซน ก๊อง, “เยีย เหธา เยีย เญย ต่อ แฑง ต้ม จ๋า หย่า แฑง ตุ๊ ฮี่ง.” นิ่น เถง วั้ว เต้า ตอน ธ้วด บั๋ว เห่ว นับ​ทา​ลี. ",
    "18": "เล​อา ก๊อง, “เหว่ย หฒุ เยีย ปุน เยีย เญย โน่ว เป์ย เยีย เญย โหฆ หล่ง, ทิน-ฮู่ง ปุน ฒี่ง เหญ่ย เยีย.” นิ่น ธ้วด วั้ว เต้า ตอน เญย บั๋ว เห่ว อิด​สา​คา. ",
    "15": "เล​อา เตา, “เยีย เญย โหฆ เม่ย ฒู้ง แฑง มี่ง อ๊ะ. หธ่อ ไม้ แก้ง เก๋า? เม่ย แอ๋ง อ๋อย แฑง เยีย เญย ตอน เญย ดู​ดา​อิม เจี้ย?” ลา​เซน ก๊อง, “เม่ย ปุน เต๋ย เม่ย เญย ตอน เญย ดู​ดา​อิม เจี้ย เยีย นอ, อี้ ม์วน เยีย ปุน ยา​โค้บ เหธา เม่ย เปว๋ย.” ",
    "39": "นิ่น บัว ฯฒฯ เยียม น้าย เต๋ย เดี๋ยง เญย หฑะเฮมียน แหมง ต๊าบ ฒวั้ง. นิ่น บัว หย่า เหฌี่ย ตอน เปน เญย, ม่าย เตี๊ยม โธว ไฟ เตี๊ยม หม่วน เญย.  ",
    "17": "ทิน-ฮู่ง เตา เล​อา โจ้ว นิ่น เญย หว่า. เล​อา แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ ตะฮม์ เต้า ตอน ปุน ยา​โค้บ.  ",
    "6": "ลา​เซน ก๊อง, “ทิน-ฮู่ง เซี้ยม ลิ์ว ตี่ง ปุน เยีย, หย่า ไฮ์ เยีย โจ้ว เญย หว่า ฯฒฯ ปุน เต้า ตอน เยีย.” ลา​เซน ฯฒฯ เถง วั้ว เต้า ตอน ธ้วด บั๋ว เห่ว ดาน. ",
    "42": "มป่า ไม้ เฮ้น วั้ว เต๋ย ต๊าบ ฒวั้ง นิ่น ไม้ เฒาะ น้าย เต๋ย เดี๋ยง-ฆว่า ตน หฑะเฮมียน แหมง. ฮนั้ง หน่าย, ไม้ เฮ้น วั้ว เต๋ย เป๋น ลา​บาน เญย. เฮ้น วั้ว เต๋ย เป๋น เหฑ่ง ยา​โค้บ เญย.  ",
    "19": "เล​อา แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ ตะหลัวะ เต้า ตอน ปุน ยา​โค้บ.  ",
    "13": "เล​อา ก๊อง, “เยีย เฌียน-โย่ว ไห่ อ๊ะ. หฒวัง มเซียะ ตอน หย่า อ๋อย ก๊อง เยีย เฌียน-โย่ว ไห่.” นิ่น ฯฒฯ เถง วั้ว เต้า ตอน ธ้วด บั๋ว เห่ว อา​เซ. ",
    "3": "ลา​เซน ก๊อง, “น้าย เยีย เญย โน่ว เป์ย, บิน​ฮา. เม่ย กุ๊น เหธา นิ่น เปว๋ย ม่าะ! นิ่น ไฮ่ ยู์ง กู้งว์า ปุน เยีย, เยีย ฯฒฯ หลาย นิ่น ตุ๊ เต้า กู้งว์า ฝุน เยีย เญย ป่วน.” ",
    "32": "อี้ ฮนอย เยีย อ๋อย มี่ง ติ๊ม หมั่ง เม่ย เญย เหยียด ฒู้ง ปะกี ยู่ง เหธา ยู่ง กวั้น. ตะฟ่าน ปะกี ยู่ง ม่าย เตี๊ยม โธว, เตี๊ยม หม่วน เญย, เหธา ปะกี ยู่ง ตอน เจี๊ยะ, เหธา เต้าๆ ยู่ง ม่าย เตี๊ยม โธว ไฟ เตี๊ยม หม่วน เญย, เยีย หล่ง โหฒว เยีย เญย กง-ฒิ่น.  ",
    "11": "เล​อา ก๊อง, “เยีย เก้ง แหม่ง หลง.” นิ่น ฯฒฯ เถง วั้ว เต้า ตอน ธ้วด บั๋ว เห่ว กาด. ",
    "2": "ยา​โค้บ เฉีย เจี์ย ไห่ ลา​เซน. นิ่น ก๊อง, “เยีย ไม้ เฒ์ย ทิน-ฮู่ง. ทิน-ฮู่ง กั้น ปุน เม่ย ไม้ ไฮ่ ม่าย กู้งว์า.” ",
    "33": "ฮนั้ง น้าย นอ, ฆะฮ้า ฮี้ง เยีย โหฒว เฮญี้ยว หฒะ ไฟ ไม้ หฒะ, เตีย ฯฒฯ ฮิ้ว เญย. หาย หฒั่น มี่ง หมั่ง เยีย เญย กง-ฒิ่น, ปวัด หาย เต้า ยู่ง ไม้ เปน หย่า ไม้ ม่าย เตี๊ยม, ไฟ ปวัด หาย เต้า ปะกี ยู่ง ตอน ไม้ เจี๊ยะ นอ, ฯฒฯ ฮิ้ว ตุ๊ เยีย ผิน ต้าย อ๊ะ.” ",
    "38": "นิ่น ฯฒฯ ต้อ น้าย เต๋ย โหฒว เปน เญย เดี๋ยง-ฆว่า อัน เจี๊ยน แซง-คู้ เญย หฑะเฮมียน, ววม-โฒ่ กะญั์ว. แซง-คู้ แซง เญย เฒี่ยง โห่ ต้าย ฮบ ววม,  ",
    "14": "ก๊าด เบย้า วิด เญย เฒี่ยง โห่, ลู​เบน มี่ง ซาว วั้ว เด่ย, ปวัด ฒู่ง ดู​ดา​อิม เจี้ย. นิ่น ฯฒฯ ต้อ ต้าย ปุน นิ่น เญย มา เล​อา. ลา​เซน ก๊อง บั๋ว นิ่น เญย ต่อ, “โท้ ปุน เต๋ย ต่อ เญย ตอน เญย ดู​ดา​อิม เจี้ย เยีย ม่าะ!” ",
    "35": "ต้ง วั้ว ฮนอย ลา​บาน มี่ง ติ๊ม หมั่ง นิ่น เญย ยู่ง. ยู่ง โก๊ว เปน เญย, ม่าย เตี๊ยม เญย, นิ่น กิ๊น ธ้วด. ยู่ง เญ์ย ม่าย เตี๊ยม โธว เตี๊ยม หม่วน เหธา เต้าๆ ม่าย แปะ หฒอบ เจี๊ยน, เหธา เหยียด ฒู้ง ปะกี ยู่ง ตอน เจี๊ยะ นิ่น หย่า กิ๊น ธ้วด. น้าย เต๋ย เหยียด ฒู้ง นิ่น จิว ปุน นิ่น กั้น เญย ตอน บัว โก๋ว,  ",
    "30": "เยีย ไม้ แก้ง ต้าย เญย เฒี่ยง โห่, เตีย ม่าย เต๋ย ป๊า ฮนั้ง. อี้ หฒั่น ม่าย ธั้ม ไห่ อ๊ะ. เยีย โหฒว เถา หาย, เฒี้ยว  เหธย ฟุ ปุน เม่ย. มป่า เถา หาย หฒั่น เยีย หธีง เหลียบ ตุ๊ เยีย เญย จา-ตี้ง?” ",
    "1": "ลา​เซน ฮิ้ว ตุ๊ นิ่น กั้น ไม้ ไฮ่ ยู์ง กู้งว์า ปุน ยา​โค้บ, นิ่น ฯฒฯ เหมว่ย เจี๊ยะ นิ่น เญย ต่อ. นิ่น ก๊อง บั๋ว ยา​โค้บ, “เม่ย ปุน เยีย ตุ๊ ฝุเจว๊ย ม่าะ! ไม้ เฒย แอ๊ะ, เยีย ไต่ อ๊ะ.” ",
    "40": "ยา​โค้บ เฒาะ ยู่ง เหธา ปะกี ยู่ง ตอน ปุน ฆอย กั้น หธะเหล่ง อัน นอม ต๋อง. ปะกี ยู่ง เหธา ยู่ง นิ่น ปุน หูง มี่ง ลา​บาน เญย ปะกี ยู่ง เจี๊ยะ เหธา เปน วั้ว ปูง. นิ่น ฮนั้ง น้าย นอ โหฒว ปุน กั้น เญย ปะกี ยู่ง หฮยาง. นิ่น เญย ป่วน ยู่ง เหธา ปะกี ยู่ง กั้น หธะเหล่ง อัน นอม ต๋อง, ไม้ ปุน หฒอบ ลา​บาน เญย.  ",
    "34": "ลา​บาน เตา, “หลง อ๊ะ. ฮนั้ง เม่ย ก๊อง นอ โหฒว.”  ",
    "23": "นิ่น ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน. นิ่น ก๊อง, “ทิน-ฮู่ง ปุน เต้า ตอน เยีย, เถง เยีย ปวัง เฮมียน, ไม้ หฒุ เตี๊ย ไญ้.  ",
    "31": "ลา​บาน หน่าย ก๋า นิ่น, “วั้ว หญู่ง, เยีย อ๋อย หฒุ ปุน หาย หญู่ง เม่ย?” ยา​โค้บ เตา, “เตีย ไม้ หฒุ ปุน หาย หญู่ง เยีย. สี ก๊อง เตีย อ๋อย ฮนั้ง น้าย นอ เถง เยีย, เยีย แอ๋ง โก๋ว เจี๊ยน เม่ย เญย ปะกี ยู่ง เหธา ยู่ง กวั้น มี่ง.  ",
    "41": "หาย หฒั่น เฮ้น เญย วั้ว เต๋ย แซง-คู้ ต๊าบ ฒวั้ง นิ่น เฒาะ วั้ว เต๋ย เดี๋ยง-ฆว่า ตน เจี๊ยน หฑะเฮมียน แหมง, ววม-โฒ่ กะญั์ว. นิ่น บัว เยียม น้าย เต๋ย เดี๋ยง เญย กะเฮลน ต๊าบ ฒวั้ง,  ",
    "36": "หย่า ฮ่อง เจี๊ยน มี่ง เล่ย ยา​โค้บ ปัว ฮนอย เญย เจ๊า. ยา​โค้บ แอ๊ะ, หธ่อ โก๋ว เจี๊ยน ลา​บาน เหฒ่ง เหฌี่ย เญย ปะกี ยู่ง เหธา ยู่ง กวั้น. ",
    "4": "ลา​เซน ฯฒฯ ปุน นิ่น เญย โน่ว เป์ย, บิน​ฮา, นิ่น เญย โหฆ หล่ง โหฒว เอ๊า. ยา​โค้บ หย่า เหธา นิ่น เปว๋ย.  ",
    "27": "มป่า ลา​บาน ก๊อง, “สี ก๊อง เม่ย ปวั๊ง เฮญี้ยว, โท้ แอ๋ง เหธา เยีย เยียม. เยีย สัม ตุ๊ ธ้วด, ฮิ้ว ตุ๊ เซ เหว่ย เม่ย, เฒี้ยว หธีง เหธย ฟุ ปุน เยีย.  ",
    "37": "ยา​โค้บ มี่ง จั๊ม ปอบ​ล่า, อัน​มัน เหธา พะเลน เดี๋ยง-ฆว่า เญี์ยม ต้าย เหฆน ฉง แฆะ ฉง เดี๋ยง-ด๊บ กวั่ง, ปุน เดี๋ยง-อ๊อ ธ้วด ต้าย แปะ เญย, เปน เญย.  "
  },
  "34": {
    "22": "น้าย เต๋ย เมี่ยน อะเฮน้ย เหธา บัว จวั่ง เต่ย-ปูง เยียม, เป๋น เหยียด ฝีง, มป่า ม่าย เหยียด ติ่ว นิ่น บัว หธีง ต้าย แล์ง, เซ บัว เต้าๆ มจั่ง ตอน อ๋อย หฒุ ฮนั้ง นิ่น บัว นอ, เจี๋ย ก๊าด เญย เล์ย.  ",
    "10": "ฮนั้ง น้าย เม่ย บัว ไฮ่ เหธา เยีย บัว จวั่ง เต่ย-ปูง เยียม. เม่ย บัว อ๋อย เยียม หาย นอม ต๋อง, กุ๊น เยียม ตุ๊ เญย, แอ๋ง ล์อ เดา เหลียบ กั้น เญย งว์า-กอน, เปียะ ธ้วด โหฒว แซง-เอ๋ย.” ",
    "12": "อ๋อย หล่ง เล์ย-กีง เหธา ฒี่ง เหญ่ย บัวะ เหฒีย กุ๊น ก๊อง ม่าะ! เม่ย บัว อ๋อย หล่ง หาย หญู่ง บัวะ เหฒีย เยีย ปุน เหฑ่ง, ตะฟ่าน ตุ๊ เม่ย บัว เญย เซียะ ฮนั้ง.” ",
    "7": "ยา​โค้บ เญย ตอน บัว เยียม วั้ว น่า เยี้ยด ไฮ์ น้าย เต๋ย สี่ นิ่น บัว ฯฒฯ หฑวน ต้าย. นิ่น บัว ไฮ์ เฮญี้ยว หว่าย เหฑ่ง, เฉีย เจี์ย ไห่ เซ​เคม ฮนั้ง น้าย นอ โหฒว โตะ ธา ยา​โค้บ เญย เซียะ. เซ ไม้ หอบ หฒุ โหฒว เญย สี่ หย่า หมั่ง เผีย ไห่ นิ่น บัว อิ​สะ​ลา​เอน เมี่ยน. ",
    "16": "ฮนั้ง หน่าย เยีย บัว ฯฒฯ ไฮ่ ปู๋ง เยีย บัว เญย เซียะ ปุน เม่ย บัว, หย่า ต้อ เม่ย บัว เญย เซียะ ต้าย หล่ง โหฒว เอ๊า. เยีย บัว หย่า ไฮ่ เหธา เม่ย บัว จวั่ง เต่ย-ปูง เยียม.  ",
    "29": "หาย หญู่ง ม่าย จ๋า-ฒิ่น เญย กะน้าย นิ่น บัว หย่า เฒาะ เหฑ่ง. เลี่ยม มเซียะ ตอน, เลี่ยม ฝุเจว๊ย หย่า ต้อ เจี๊ยน มี่ง. เลี่ยม นิ่น บัว เญย จา-ตี้ง หย่า ลู้ ฌัง เหฑ่ง หมี่ อ๊ะ. ",
    "21": "นิ่น บัว ก๊อง, “น้าย เต๋ย เมี่ยน เหธา บัว โหฒว ก๋อ-โย์ว ต่อย. บัว อ๋อย หฒุ ปุน นิ่น บัว เหธา บัว จวั่ง เต่ย-ปูง เยียม, เปียะ ธ้วด ม์าย หม่าย. บัว เญย เต่ย-ปูง จั๊ง เญย, เก๋า ตุ๊ ปุน นิ่น บัว เยียม เญย. บัว หย่า ไฮ่ หล่ง นิ่น บัว เญย เซียะ. นิ่น บัว หย่า ไฮ่ หล่ง บัว เญย เซียะ.  ",
    "25": "เจี๋ย ลิ์ว ก๊าด เญย เล์ย ตะฟาม ฮนอย วั้ว ฮนอย, วั้ว เต๋ย มจั่ง ตอน หธ่อ มุน เจี๊ยน เญย. อี เต้า ยา​โค้บ เญย ตอน, ดี​นา เญย ก๋อ, สิ​เม​โอน เหธา เล​วี, ปุ๋ย เจี๊ยน หฑุ ด๊าว เปียะ ฒี่ง, เลี่ยม ไม้ ม่าย หาย เต้า โก๊ว เญ่ย. นิ่น บัว ฯฒฯ เปียะ มี่ง ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย มจั่ง ตอน.  ",
    "5": "ยา​โค้บ ฮิ้ว ตุ๊ เซ​เคม โหฒว ปุน นิ่น เญย เซียะ เญย เม่ง เต้า หว่าย มป่า ยา​โค้บ ไม้ แก้ง ก๊อง หาย หญู่ง เหว่ย หฒุ นิ่น เญย ตอน บัว เยียม วั้ว น่า ปู๋ง แซง-คู้. นิ่น ฒั้ว เจี๊ยน นิ่น เญย ตอน บัว หฑวน. ",
    "20": "ฮา​โม เหธา นิ่น เญย ตอน, เซ​เคม, ฯฒฯ มี่ง ฒี่ง แก้ง ด่าง เหธา เหยียด นอม ฒี่ง เญย ก๋อ-โย์ว ก๊อง.  ",
    "26": "เลี่ยม ฮา​โม เหธา เซ​เคม อี ตอน-เตี๋ย, นิ่น บัว หย่า ไต๋ กวั่ง หมี่ อ๊ะ. หย่า ต้อ ดี​นา เยียม เซ​เคม เญย เปย๊า ธ้วด มี่ง หมี่ อ๊ะ.  ",
    "9": "เยียม น้าย มี่ง บัว ล่ม ฑ่อย จิว ทง. ปู๋ง เม่ย บัว เญย เซียะ ปุน เยีย บัว เญย ตอน หล่ง, หย่า ต้อ เยีย บัว เญย เซียะ ปุน เม่ย บัว เญย ตอน หล่ง.  ",
    "24": "วั้ว นอม ฒี่ง เญย เหยียด หฒวัง ก๋อ-โย์ว ปวั๊ง เฮญี้ยว ฮา​โม เหธา เซ​เคม เญย หว่า. ฒี่ง กะญั์ว เญย เหยียด ฒู้ง มจั่ง ตอน ฯฒฯ เจี๋ย ก๊าด เญย เล์ย เหฑ่ง. ",
    "28": "นิ่น บัว เฒาะ ปะกี ยู่ง, ยู่ง, ง่ง, ล่อ, เหยียด ฒู้ง กะน้าย. ไม้ กุ๊น เยียม ฒี่ง ไฟ เยียม เด่ย, นิ่น บัว เฒาะ เหฑ่ง หมี่ อ๊ะ.  ",
    "8": "ฮา​โม ก๊อง บั๋ว ยา​โค้บ บัว ตอน-เตี๋ย ต่อย, “เยีย เญย ตอน, เซ​เคม, ฮนั้ม ไห่ น้าย เต้า เซียะ. โท้ เม่ย บัว ปุน น้าย เต้า เซียะ เยีย เญย ตอน หล่ง โหฒว เอ๊า.  ",
    "18": "ฮา​โม เหธา นิ่น เญย ตอน, เซ​เคม, ไฮ์ น้าย เต๋ย หว่า หอบ เฮญี้ยว เญย.  ",
    "15": "เยีย บัว ม่าย ดุ ติ้ว เล์ย ฮนั้ง หธีง ไฮ่ แล์ง ปุน, เซ เม่ย บัว เต้าๆ มจั่ง ตอน อ๋อย หฒุ ฮนั้ง เยีย บัว นอ, เจี๋ย ก๊าด เญย เล์ย เหฑ่ง.  ",
    "17": "มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย บัว, ไม้ เจี๋ย ก๊าด เญย เล์ย เหฑ่ง, เยีย บัว ต้อ เยีย บัว เญย หมั่ว เปย๋า อ๊ะ.” ",
    "6": "เซ​เคม เญย เตีย, ฮา​โม, ธ้วด มี่ง เหธา ยา​โค้บ ธ่าง ล่าง.  ",
    "19": "วั้ว เต้า ตอน ฯฒฯ ไม้ ไง่, เอย เจี๊ยน ยา​โค้บ เญย ตอน บัว เญย หว่า ก๊าน เจี๊ยน โหฒว, เหว่ย หฒุ นิ่น ฮนั้ม ไห่ ยา​โค้บ เญย เซียะ. นิ่น บัว เหยียด ฒู้ง มั์ว-ต่อย เซ เซ​เคม โหฒว เก้า โฮล เจี๋ย.  ",
    "13": "หลาย เซ​เคม โหฒว หว่าย นิ่น บัว เญย หมั่ว, ดี​นา, เญย เม่ง เต้า, ยา​โค้บ เญย ตอน บัว ดั๊ว เซ​เคม เหธา นิ่น เญย เตีย, ฮา​โม.  ",
    "3": "นิ่น ไฮ์ ฮนั้ม น้าย เต้า เซียะ, ดี​นา, ฯฒฯ เหธา ดี​นา ก๊อง หลง, อ๋อย ดั๊ว น้าย เต้า เซียะ ฮนั้ม นิ่น.  ",
    "11": "เซ​เคม หย่า ก๊อง บั๋ว ดี​นา เญย เตีย เหธา นิ่น เญย ก๋อ บัว, “โท้ เม่ย บัว ฆอย ฟิม ฆอย เอ๋ย เยีย. เม่ย บัว อ๋อย หล่ง หาย หญู่ง เยีย ฯฒฯ ปุน.  ",
    "2": "กุ๊น วั้ว นอม ต๋อง เญย ฮี​ไว เมี่ยน, ฮา​โม เญย ตอน, เซ​เคม, ปวัด ดี​นา ฯฒฯ เญา เจี๊ยน นิ่น ธา.  ",
    "14": "นิ่น บัว ก๊อง, “เยีย บัว ไม้ ไฮ่ ปู๋ง เยีย บัว เญย หมั่ว ปุน ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน หล่ง. ฮนั้ง น้าย โหฒว, เยีย บัว เญย เม่ง เต้า หว่าย เหฑ่ง อ๊ะ.  ",
    "30": "ยา​โค้บ บั๋ว สิ​เม​โอน เหธา เล​วี, “เม่ย บัว ฮนั้ง น้าย นอ โหฒว อ๋อย ปุน เยีย หฒุ สี่, หฒุ คา​นา​อัน เมี่ยน, เป​ลิด​ซี เมี่ยน เหธา เหยียด ฒู้ง เยียม น้าย นอม เต่ย-ปูง เญย เมี่ยน ฑอง เยีย อ๊ะ. บัว หย่า ไม้ ม่าย เมี่ยน ธั้ม. สี ก๊อง วั้ว เต๋ย เมี่ยน กั๊บ ชะ ต้าย เบ๊าะ เยีย นอ, เยีย เหธา เยีย เญย เปย๊า ฒง เมี่ยน ฯฒฯ หฒุ เหมียด เหฑ่ง.” ",
    "1": "ยา​โค้บ เหธา เล​อา ม่าย เต้า เซียะ, บั๋ว เห่ว ดี​นา. ม่าย ฮนอย ดี​นา ธ้วด มี่ง เหธา วั้ว นอม ต๋อง เญย มเซียะ ตอน หฑย่าว.  ",
    "23": "นิ่น บัว เญย แซง-คู้, นิ่น บัว ม่าย เญย หญู่งๆ กะน้าย ฯฒฯ เป๋น บัว เญย ไม้ เฒ์ย? โท้ ปุน บัว ฮนั้ง น้าย นอ โหฒว. นิ่น บัว ฯฒฯ เหธา บัว เยียม น้าย อ๊ะ.” ",
    "31": "นิ่น เญย ตอน บัว เตา, “เยีย บัว ไม้ ปุน นิ่น โหฒว ปุน เยีย บัว เญย หมั่ว ต๋อง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน.” ",
    "4": "เซ​เคม บั๋ว นิ่น เญย เตีย, ฮา​โม, “โท้ เตีย มี่ง เถง เยีย ก๊อง น้าย เต้า เซียะ โอ่.” ",
    "27": "ยา​โค้บ เญย ตอน บัว เปียะ น้าย เต๋ย หฒุ ไต๋ ไต่ เญย เมี่ยน เญย เปย๊า, ลู้ เหฑ่ง วั้ว นอม ฒี่ง, หลาย วั้ว นอม ฒี่ง เญย เมี่ยน โหฒว ปุน นิ่น บัว เญย หมั่ว เญย เม่ง เต้า หว่าย.  "
  },
  "23": {
    "10": "วั้ว เต้า ฮิด​ไท เมี่ยน, เอ​โฟ​โลน, เยียม นิ่น กั้น เญย เมี่ยน บุด๋ง ตอง เจี๊ยน เฒว์ย ฒี่ง แก้ง ด่าง เญย ฮิด​ไท เมี่ยน เตา อับ​ลา​ฮัม, “ต้ม ก๋อ อ่า,  ",
    "6": "เม่ย หมวัง เยีย บัว ก๊อง โอ่. เม่ย เยียม เยีย บัว บุด๋ง เซ เหยียด เต้า โหฒว โฮล เญย เมี่ยน. เม่ย หมั่ง ก๋า, หาย นอม ต๋อง เก้า หลง เจี๋ย, เม่ย กุ๊น ต้อ เม่ย เญย เอ๊า มี่ง หฒัง วั้ว. เยียม เยีย บัว น้าย ไม้ ม่าย หาย เต้า แฑง เจี๊ยน นิ่น เญย โฒ้ว ไฟ ล่าน เจี๊ยน ไม้ ปุน หฒัง เม่ย เญย เอ๊า.” ",
    "2": "นิ่น เกวย เสย วั้ว หฒั่น เยียม คา​นา​อัน เต่ย, คี​ลิ​ย้าด​อาน​บา, เซ เฮ​โบ​โลน ฒี่ง วั้ว. ซา​ลา ไต่ มี่ง, อับ​ลา​ฮัม เฑ่า ไห่, เยียม วั้ว เญี้ยม. ",
    "7": "อับ​ลา​ฮัม ฯฒฯ เจี์ย ซิน ป๋าย วั้ว นอม เต่ย-ปูง เญย ฮิด​ไท เมี่ยน.  ",
    "16": "อับ​ลา​ฮัม ฯฒฯ ตี่ง ม์าย อ๊ะ. เอย เอ​โฟ​โลน ตอง เจี๊ยน ฮิด​ไท เมี่ยน ก๊อง เญย หว่า, นิ่น เฑียง อี จ้อย ฟ่า เหฒียบ เฝย ลู์ง ญ่าน, หฒิว วั้ว นอม เต่ย-ปูง เญย แซง-เอ๋ย เมี่ยน เฑียง เญย เฮนี้ย-ต้าว, ปุน เอ​โฟ​โลน. ",
    "9": "โท้ นิ่น หม่าย มัก​เป​ลา แบ๋ง-ค้วด ปุน เยีย. น้าย นอม แบ๋ง-ค้วด เยียม นิ่น เญย เด่ย-ต้าว. โท้ นิ่น เยียม เม่ย บัว เญย หฑะเฮมียน หม่าย ปวั๊ง จ๋า-ฒิ่น เหว่ย เป๋น เยีย เญย ป่วน โหฒว โฒ้ว-เก้ม.” ",
    "5": "วั้ว เต๋ย ฮิด​ไท เมี่ยน เตา, “ต้ม ก๋อ อ่า,  ",
    "1": "ซา​ลา เฒี่ยง เสย หฒั่ง เญย หฮญัง-เจ๊ย ตุ๊ เหยียด แป๊ะ หญี่ เหฒียบ เธี้ยด หฮญัง.  ",
    "20": "วั้ว ฑง เด่ย เหธา เด่ย กะญั์ว เญย แบ๋ง-ค้วด, ฮิด​ไท เมี่ยน หม่าย ตั๋ง ปุน อับ​ลา​ฮัม หล่ง โหฒว โฒ้ว-เก้ม. ",
    "14": "เอ​โฟ​โลน เตา อับ​ลา​ฮัม,  ",
    "3": "อับ​ลา​ฮัม เยียม เกะ นิ่น เญย เอ๊า เญย กะเฮลน มี่ง บั๋ว ฮิด​ไท เมี่ยน,  ",
    "12": "มป่า อับ​ลา​ฮัม แอ๋ง ป๋าย วั้ว นอม เต่ย-ปูง เญย เมี่ยน,  ",
    "8": "นิ่น ก๊อง, “สี ก๊อง เม่ย บัว ม่าย เฮญี้ยว ปุน เยีย หฒัง เยีย เญย เอ๊า เยียม น้าย นอม ต๋อง, โท้ เม่ย บัว หมวัง เยีย เญย หว่า แอ๋ง เถง เยีย โท้ โส​หา เญย ตอน, เอ​โฟ​โลน.  ",
    "18": "เยียม ฒี่ง แก้ง ธ่าง ล่าง วั้ว หฒั่น, วั้ว เต๋ย ฮิด​ไท เมี่ยน เต้าๆ ฯฒฯ ฮิ้ว ตุ๊ วั้ว ฑง เด่ย หม่าย ตั๋ง ปุน อับ​ลา​ฮัม หมี่ อ๊ะ.  ",
    "15": "“ต้ม ก๋อ อ่า, หมวัง เยีย โอ่. น้าย ฑง เด่ย เญย จ๋า-ฒิ่น หฒี่ ตุ๊ อี จ้อย เหธา ฟ่า เหฒียบ เฝย ลู์ง ญ่าน ฮนั้ง. มป่า เม่ย เหธา เยีย ไม้ หฒุ ฝุน หาย หญู่ง อ๊ะ. กุ๊น หฒัง เม่ย เญย เอ๊า อ๊ะ.” ",
    "4": "“เยีย เซ กั้น ฝีง เมี่ยน ต้าย เหธา เม่ย บัว เยียม น้าย. โท้ เม่ย บัว หม่าย เต๋ย เยียม น้าย เญย เดา ปุน เยีย โหฒว โฒ้ว-เก้ม หฒัง เยีย เญย เอ๊า.” ",
    "17": "เอ​โฟ​โลน เญย เด่ย เยียม มัก​เป​ลา, เซ เยียม มัม​เล เญย ตง ปูง แหมง. น้าย ฑง เด่ย เหธา เด่ย กะญั์ว เญย แบ๋ง-ค้วด, เลี่ยม ฮวีง หฑวน เญย เดี๋ยง เป๋น เหฑ่ง อับ​ลา​ฮัม เญย.  ",
    "11": "ไม้ หฒุ อ๊ะ. หมวัง เยีย ก๊อง โอ่. เยีย เฒาะ วั้ว ฑง เด่ย, เลี่ยม แบ๋ง-ค้วด, ฝูง ปุน เม่ย เหฑ่ง. เยียม น้าย ตอง เจี๊ยน เยีย กั้น เญย เมี่ยน เยีย จิว ปุน เม่ย. กุ๊น ต้อ เม่ย เญย เอ๊า มี่ง หฒัง วั้ว อ๊ะ.” ",
    "19": "อับ​ลา​ฮัม ฯฒฯ ต้อ นิ่น เญย เอ๊า, ซา​ลา, มี่ง หฒัง เยียม มัก​เป​ลา เญย แบ๋ง-ค้วด, คา​นา​อัน เต่ย-ปูง, นิด มัม​เล วั้ว. (เซ นิด เฮ​โบ​โลน.)  ",
    "13": "ตอง เจี๊ยน หฒวัง เมี่ยน บั๋ว เอ​โฟ​โลน. “สี ก๊อง เม่ย อะเฮน้ย นอ, โท้ เม่ย หมวัง เยีย โอ่. เยีย ปวั๊ง เฮญี้ยว ปุน วั้ว ฑง เด่ย เญย จ๋า-ฒิ่น. โท้ เม่ย ฒิบ เหว่ย ปุน เยีย ไฮ่ เยียม วั้ว นอม ต๋อง หฒัง เยีย เญย เอ๊า.” "
  },
  "45": {
    "22": "นิ่น เญย ก๋อ บัว, นิ่น ปุน เหยียด เต้า เหยียด เหยี่ยม ลุย-โหว เหยี่ยน. มป่า เบน​ยา​มิน นิ่น ปุน อี จ้อย เธี้ยด ลู์ง ญ่าน เหธา ปยา เหยี่ยม ลุย-โหว.  ",
    "10": "เตีย ไฮ่ เยียม น้าย, โก​เซน เต่ย, นิด ฟัด เต๋ย เยีย, เตีย กั้น เหธา เตีย เญย ตอน-เจว๊ย ฟุน-ฟะ, ง่ง กวั้น, ปะกี ยู่ง กวั้น, ยู่ง กวั้น, เลี่ยม เหยียด ฒู้ง ม่าย เญย กะน้าย.  ",
    "12": "โย​เซ้บ แอ๋ง ก๊อง, “เม่ย บัว เต้าๆ ก๋อ แอ๋ง เหธา เยีย เญย โย์ว, เบน​ยา​มิน, เฒียะ ตุ๊ อี้ หฒั่น เหธา เม่ย บัว ก๊อง หว่า เซ เยีย, โย​เซ้บ.  ",
    "7": "ทิน-ฮู่ง พ้าย เยีย ต้าย ด่าง เม่ย บัว, เหว่ย เม่ย บัว เลี่ยว เต๋ย เมี่ยน เยียม น้าย ลู่ง เดี๊ย, หย่า หล่ง น้าย หญู่ง ต้ม หฒะเอ๋ย เหฌียว ก๋อ บัว ธ้วด. ",
    "16": "โย​เซ้บ เญย มั์ว-ต่อย ต้าย เญย เฝียน ซีง เถา ฮู่ง ติ่น. ฟา​โล ฮู่ง เหธา นิ่น เญย หฒวัง เจียน อะเฮน้ย ไห่ อ๊ะ.  ",
    "21": "อิ​สะ​ลา​เอน เญย ตอน บัว ฯฒฯ เอย เจี๊ยน โหฒว. โย​เซ้บ หย่า เอย เจี๊ยน ฟา​โล ฮู่ง พ้าย เญย หว่า ปุน ง่ง เธีย นิ่น บัว, หย่า ปุน เจี๊ยน ด๊าม-เจ๊า เญย เปี้ยน ฝุย.  ",
    "25": "วั้ว เต๋ย มั์ว-ต่อย ฯฒฯ เยียม อี​ยิบ เต่ย-ปูง หฑวน เถา คา​นา​อัน เต่ย-ปูง, นิ่น บัว เญย เตีย วั้ว.  ",
    "5": "เม่ย บัว ไม้ ตู๋ง เฮญี้ยว มุน, หวิน กั้น โหฒว ต่อง หลาย หม่าย เยีย ต้าย น้าย. เซ ทิน-ฮู่ง พ้าย เยีย ต้าย ด่าง เม่ย บัว เหว่ย เหฌียว เมี่ยน ธั้ม เญย แหม่ง.  ",
    "20": "เม่ย บัว ไม้ ตู๋ง ค้อ-ฟิ เม่ย บัว เญย กะน้าย เหว่ย หฒุ อี​ยิบ เต่ย-ปูง ม่าย เก้า หลง เจี๋ย เญย กะน้าย เซ เป๋น เม่ย บัว เญย.’” ",
    "26": "นิ่น บัว บั๋ว นิ่น บัว เญย เตีย, “อา เตีย อ้า! โย​เซ้บ หธ่อ เยียม เญย แอ๋! อี้ หฒั่น นิ่น กุ๊น เหฑ่ง เหยียด นอม อี​ยิบ เต่ย-ปูง.” ยา​โค้บ โม่ว เม่ง โม่ว แปะ เญย, ไม้ เสียน นิ่น บัว เญย หว่า.  ",
    "9": "อี้ หฒั่น ก๊าน หฑวน มี่ง บั๋ว เยีย เญย เตีย, นิ่น เญย ตอน, โย​เซ้บ, ฮนั้ง น้าย นอ ก๊อง, ‘ทิน-ฮู่ง ปุน เยีย โหฒว อี​ยิบ เต่ย-ปูง เญย เฒี้ยว. เตีย อ๋อย หฒุ เซี้ยบๆ เญย ต้าย เยีย น้าย, ไม้ ตู๋ง ไง่.   ",
    "24": "โย​เซ้บ ฯฒฯ ฝูง นิ่น เญย มั์ว-ต่อย ธ้วด เจ๊า หฑวน. อ๋อย มี่ง วั้ว หฒั่น นิ่น ก๊อง, “ด๊าม-เจ๊า เม่ย บัว ไม้ ตู๋ง ตะเฮ้า โอ๋!” ",
    "28": "อิ​สะ​ลา​เอน ก๊อง, “ปวั๊ง เฮญี้ยว อ๊ะ. เยีย เญย ตอน, โย​เซ้บ, เยียม เญย. เยีย ไม้ แก้ง ไต่, เยีย อ๋อย มี่ง ปวัด เหยียด เหมว่ย นิ่น.” ",
    "8": "“ฮนั้ง น้าย เซ ไม้ เฒ์ย ก๋อ บัว ปุน เยีย ต้าย น้าย. เซ ทิน-ฮู่ง กั้น พ้าย เยีย ต้าย. นิ่น ปุน เยีย ฮนั้ง ฟา​โล ฮู่ง เญย เตีย, โหฒว นิ่น เญย เปย๊า ฒง เญย เฒี้ยว, หย่า กุ๊น เหฑ่ง อี​ยิบ เต่ย-ปูง.  ",
    "18": "เปี้ยน เม่ย บัว เญย เตีย เหธา เม่ย บัว เญย ฮมวั้ง ต่อย ต้าย เยีย น้าย. เยีย อ๋อย ปุน อี​ยิบ เต่ย-ปูง เก้า หลง เจี๋ย เญย กะน้าย นิ่น บัว. น้าย นอม เต่ย-ปูง ม่าย หาย หญู่ง หลง เจี๋ย นิ่น บัว ตุ๊ หญั่น อ๊ะ.’ ",
    "15": "โย​เซ้บ แอ๋ง ฒม นิ่น เญย เต้าๆ ก๋อ แอ๋ง เญี้ยม. ฆะฮ้า นิ่น เญย มั์ว-ต่อย เหธา นิ่น ก๊อง หว่า. ",
    "17": "ฟา​โล ฮู่ง ก๊อง บั๋ว โย​เซ้บ, “บั๋ว เม่ย เญย มั์ว-ต่อย, ‘อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. เฒาะ กะน้าย ปุน เม่ย บัว เญย ล่อ ทอ เจี๊ยน หฑวน คา​นา​อัน เต่ย-ปูง.  ",
    "6": "เต่ย-ปูง หง่อ ตุ๊ อี หฮญัง อ๊ะ. หธ่อ แอ๋ง ม่าย ปยา หฮญัง ไม้ ไฮ่ หฒวัง, ไม้ ไฮ่ เซียว.  ",
    "19": "“เม่ย หย่า อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. ต้อ อี​ยิบ เต่ย-ปูง เญย ง่ง เธีย มี่ง เปี้ยน เม่ย บัว เญย ฝุเจว๊ย เหธา เม่ย บัว เญย เอ๊า, หย่า อ๋อย หฒุ ต้อ เม่ย บัว เญย เตีย ต้าย.  ",
    "13": "ก๊อง บั๋ว เตีย, เยีย เยียม อี​ยิบ เต่ย-ปูง ตุ๊ เญย เหยียด ฒู้ง ฌัง-หล่าง. ก๊อง เหฑ่ง เม่ย บัว ปวัด เญย เจ๊า-โหล่ว ปุน เตีย หมวัง. หย่า อ๋อย หฒุ ก๊าน เจี๊ยน ต้อ เยีย เญย เตีย ต้าย น้าย.” ",
    "3": "โย​เซ้บ บั๋ว นิ่น เญย มั์ว-ต่อย, “เยีย เซ โย​เซ้บ. เยีย เญย เตีย หธ่อ เยียม เญย ไฟ?” นิ่น เญย มั์ว-ต่อย ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว เฮญี้ยว หว่าย เหฑ่ง, ฒู้ง ไม้ ไฮ่ เตา. ",
    "11": "ฮนั้ง น้าย เยีย ไฮ่ โก๋ว เตีย, เหว่ย หฒุ แอ๋ง ม่าย ปยา หฮญัง ต้ม หง่อ. ไม้ เฒ์ย นอ แอ๊ะ, เตีย เหธา เตีย เญย เปย๊า ฒง เมี่ยน เหธา เตีย ม่าย เญย เหยียด ฒู้ง ด๊อด หน่าน โค้ว.’” ",
    "2": "โย​เซ้บ ชะ เญี้ยม บุย เญย, อี​ยิบ เมี่ยน ฯฒฯ ไฮ์ หมี่ อ๊ะ, แอ๋ง ซีง มี่ง เถา ฮู่ง ติ่น วั้ว. ",
    "14": "โย​เซ้บ ชัม เจี๊ยน นิ่น เญย โย์ว, เบน​ยา​มิน, เญี้ยม. เบน​ยา​มิน หย่า ชัม เจี๊ยน นิ่น เญย ก๋อ เญี้ยม.  ",
    "1": "โย​เซ้บ ไฮ์ เญี์ยน ไม้ เจี๊ยน, ววม-เหมว่ย อ๋อย ธ้วด ไห่ อ๊ะ, ฯฒฯ เป๊ะ โซ้ว นิ่น เญย กะเฮลน เญย เมี่ยน, “เม่ย บัว เหยียด ฒู้ง ธ้วด มี่ง ม่าะ!” โย​เซ้บ ปุน นิ่น เญย มั์ว-ต่อย ฮิ้ว ตุ๊ นิ่น วั้ว หฒั่น, ไม้ ม่าย เหยียด เต้า กะเฮลน เมี่ยน เยียม.   ",
    "23": "โย​เซ้บ ฝูง เหฒียบ เต้า ล่อ ทอ เจี๊ยน อี​ยิบ เต่ย-ปูง หลง เจี๋ย เญย กะน้าย มี่ง ปุน นิ่น เญย เตีย. แอ๋ง ฝูง เหฒียบ เต้า ล่อ เญ์ย ทอ เบย้า เหธา ฌั้ว เหธา ปุน นิ่น เญย เตีย เยียม ด๊าม-เจ๊า หญั่น เญย เปี้ยน ฝุย.  ",
    "4": "โย​เซ้บ ฯฒฯ บั๋ว นิ่น บัว, “โท้ เม่ย บัว ต้าย ฟัด เต๋ย ม่าะ!” นิ่น บัว ฯฒฯ มี่ง ฟัด. โย​เซ้บ ก๊อง, “เยีย เซ เม่ย บัว เญย โย์ว, โย​เซ้บ, ต้ง ก๋อ บัว หม่าย มี่ง อี​ยิบ เต่ย-ปูง วั้ว เต้า.  ",
    "27": "นิ่น เญย ตอน บัว ก๊อง เหฑ่ง โย​เซ้บ เญย หว่า ปุน นิ่น หมวัง. ยา​โค้บ หย่า ปวัด โย​เซ้บ ปุน ต้าย ฒิบ นิ่น มี่ง อี​ยิบ วั้ว เต๋ย ง่ง เธีย, นิ่น เญย เฮญี้ยว ฯฒฯ ฟี้ง ต้าย อ๊ะ.  "
  },
  "48": {
    "22": "เยีย เฒาะ ต้ง เยีย หล่ง หฑุ ด๊าว เหธา จวัง-หฒิน ธ้าง ตุ๊ อา​โม​ไล เมี่ยน เญย วั้ว นอม ฒอง จิว ปุน เม่ย, ไม้ เฒ์ย ปุน เม่ย เญย ก๋อ บัว.” ",
    "10": "อิ​สะ​ลา​เอน เญย หฮญัง-เจ๊ย โก๋ ไห่, มฒีง บั๊ว, หมั่ง ไม้ หนั่ง เฒียน. โย​เซ้บ ฯฒฯ ต้อ นิ่น เญย ตอน มี่ง เถา นิ่น เญย เตีย วั้ว, นิ่น เญย เตีย ชัม เจี๊ยน ฒม. ",
    "12": "โย​เซ้บ ฮล้อบ นิ่น เญย ตอน เหฌี่ย อิ​สะ​ลา​เอน เญย ธั่ม ฒุ่ย หย่า เยียม นิ่น เญย หฑะเฮมียน พัวะ เหฌี่ย เถา เดา.  ",
    "7": "เยีย เยียม ปัด​ดาน​อา​ลัม หฑวน วั้ว หฒั่น, เยียม คา​นา​อัน เต่ย-ปูง เล่ย เอ​ฟา​ลา​ทา มู้ง ไม้ หนั่ง โก, เม่ย เญย มา, ลา​เซน, เกวย เสย, ปุน เยีย เฑ่า ไห่. เยีย หฒัง นิ่น มี่ง เอ​ฟา​ลา​ทา มู้ง วั้ว ติ้ว เจ๊า เญย กะเฮลน.” (เอ​ฟา​ลา​ทา แอ๋ง ม่าย นอม บั๋ว เห่ว เบด​เล​เฮม.) ",
    "16": "โท้ เหฌียว เยีย เล่ย ดุ๊ด เหยียด ฒู้ง ไฮ่ ห่อย เยีย เญย เหฒะ หน่าน วั้ว เต้า ฟิน-เมี่ยน เหธย ฟุ ปุน น้าย เต๋ย อี เต้า ตอน. โท้ ปุน น้าย เต๋ย อี เต้า ตอน หฑิบ เยีย เญย บั๋ว เหธา เยีย เญย อง, อับ​ลา​ฮัม, เหธา เยีย เญย เตีย, อี​สัก, เญย บั๋ว. โท้ ปุน นิ่น บัว เยียม น้าย ลู่ง เดี๊ย หฮยาง เจี์ย ต้าย ธั้ม.” ",
    "21": "ปวัง ลิ์ว หว่า, อิ​สะ​ลา​เอน ก๊อง บั๋ว โย​เซ้บ, “เยีย เกวย เสย เญย เฒี่ยง โห่ อ๊า ลั่ม เถา อ๊ะ. มป่า ทิน-ฮู่ง ฒู้ง เหธา เม่ย บัว เยียม, หย่า อ๋อย ต้อ เม่ย บัว หฑวน เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง.  ",
    "5": "ยา​โค้บ แอ๋ง ก๊อง, “โย​เซ้บ อ่า, ต้ง เยีย ไม้ แก้ง ต้าย, เม่ย เยียม น้าย อี​ยิบ เต่ย-ปูง ตุ๊ วั้ว เต๋ย อี เต้า ตอน, เอ​ฟา​อิม เหธา มะ​นัด​เส, อ๋อย หฒุ ฝุน เป๋น เยีย เญย ป่วน ตอน ฮนั้ง ลู​เบน เหธา สิ​เม​โอน นอ.  ",
    "20": "วั้ว ฮนอย ยา​โค้บ ปวัง หว่า นิ่น บัว. นิ่น ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน อ๋อย ต้อ เม่ย เญย บั๋ว มี่ง ปวัง หว่า. นิ่น บัว อ๋อย ก๊อง, ‘โท้ ทิน-ฮู่ง ปุน เม่ย ฮนั้ง เอ​ฟา​อิม เหธา มะ​นัด​เส นอ.’” อิ​สะ​ลา​เอน ฯฒฯ ฮนั้ง น้าย นอ ปุน เอ​ฟา​อิม ตุ๊ โหฒว เก้า โฮล มะ​นัด​เส. ",
    "9": "โย​เซ้บ บั๋ว นิ่น เญย เตีย, “น้าย เซ ทิน-ฮู่ง ปุน เยีย เยียม น้าย ตุ๊ ต้าย เญย ตอน.” อิ​สะ​ลา​เอน ก๊อง, “ต้อ ต้าย เยีย น้าย เหว่ย ปุน เยีย ปวัง หว่า นิ่น บัว.” ",
    "8": "อิ​สะ​ลา​เอน ปวัด โย​เซ้บ เญย ตอน บัว, นิ่น หน่าย ก๋า, “น้าย หาย เต้า?” ",
    "18": "นิ่น ก๊อง บั๋ว นิ่น เญย เตีย, “เตีย อ้า! ไม้ เฒ์ย ฮนั้ง น้าย เหลาะ. ตอน-โฮล ต้ง น้าย เต้า. อ๋อย หฒุ หล่ง เม่ย เญย บย่าว เจี๊ยะ ปั์ว มาน น้าย เต้า เญย มฆ้อง.” ",
    "15": "นิ่น ฯฒฯ ปวัง หว่า โย​เซ้บ อ๊ะ. นิ่น ก๊อง, “โท้ เยีย เญย อง, อับ​ลา​ฮัม, เหธา เยีย เญย เตีย, อี​สัก, ปัวะ หฒั่ง เญย ทิน-ฮู่ง เหธย ฟุ น้าย เต๋ย อี เต้า ตอน. โท้ เหยียด เสย ต้อ เยีย เถา อี้ ฮนอย เญย ทิน-ฮู่ง เหธย ฟุ ปุน นิ่น บัว. ",
    "17": "โย​เซ้บ ปวัด นิ่น เญย เตีย ฮนั้ง น้าย นอ เฒาะ บย่าว เจี๊ยะ ปั์ว มาน เจี๊ยน เอ​ฟา​อิม เญย มฆ้อง, นิ่น ไม้ หอบ เฮญี้ยว. นิ่น ฯฒฯ เฒาะ นิ่น เตีย เญย ปั์ว เยียม เอ​ฟา​อิม เญย มฆ้อง วาน ฆอย, อ๋อย ปุน นิ่น มาน มะ​นัด​เส เญย มฆ้อง.  ",
    "6": "ฆะฮ้า เม่ย แอ๋ง ตุ๊ ฝุเจว๊ย นอ, ฯฒฯ ฝุน เป๋น เม่ย กั้น เญย ป่วน. นิ่น บัว หฑิบ เญย ป่วน เซ กัน นิ่น บัว เญย ก๋อ เญย บั๋ว หฑิบ ฮนั้ง.  ",
    "19": "มป่า นิ่น เญย เตีย ไม้ คั้ง. นิ่น ก๊อง, “ตอน อ้า! เยีย ฮิ้ว เญย. มะ​นัด​เส เญย เฒ้ย-ฟุน หย่า อ๋อย เป๋น เหยียด ฝีง. นิ่น หย่า ตุ๊ โหฒว โฮล. มป่า นิ่น เญย โย์ว อ๋อย ตุ๊ โหฒว เก้า โฮล. โย์ว เญย เฒ้ย-ฟุน อ๋อย เป๋น ธั้ม-ฝีง โฮล เญย.”  ",
    "13": "โย​เซ้บ เคน เจี๊ยน นิ่น เญย อี เต้า ตอน, บย่าว เจี๊ยะ ปั์ว เคน เอ​ฟา​อิม มี่ง เยียม อิ​สะ​ลา​เอน เญย หฒาย ปูง. หฒาย เจี๊ยะ ปั์ว เคน มะ​นัด​เส มี่ง เยียม อิ​สะ​ลา​เอน เญย บย่าว ปูง.  ",
    "3": "ยา​โค้บ ก๊อง บั๋ว โย​เซ้บ, “เน่น เจี๋ย เญย ทิน-ฮู่ง เยียม คา​นา​อัน เต่ย-ปูง, ลู้ด เต่ย, หิ่น ธ้วด ต้าย ปวัง หว่า เตีย.   ",
    "11": "อิ​สะ​ลา​เอน ก๊อง บั๋ว โย​เซ้บ, “เยีย ฮนั้ม ต้าย เหยียด ลิ์ว ไม้ ตุ๊ ปวัด เม่ย, มป่า ทิน-ฮู่ง ปุน เยีย เลี่ยม เม่ย เญย ตอน ตุ๊ ปวัด.” ",
    "2": "เมี่ยน บั๋ว ยา​โค้บ, “เม่ย เญย ตอน, โย​เซ้บ, ต้าย หมั่ง เม่ย อ๊ะ.” ยา​โค้บ ฯฒฯ แหธง เจี์ย ซิน ต้าย เฒว์ย เจี๊ยน วั้ว โหธว. ",
    "14": "มป่า อิ​สะ​ลา​เอน จิ๊ว เจี๊ยน ปั์ว. บย่าว เจี๊ยะ มาน เจี๊ยน เอ​ฟา​อิม เญย มฆ้อง ไม้ กุ๊น นิ่น โหฒว ตอน-ไฝ. หฒาย เจี๊ยะ แอ๋ง มาน เจี๊ยน มะ​นัด​เส เญย มฆ้อง ไม้ กุ๊น มะ​นัด​เส โหฒว ตอน-โฮล. ",
    "1": "ฆะฮ้า ไม้ หนั่ง เล่า, ม่าย เมี่ยน บั๋ว โย​เซ้บ, “เม่ย เญย เตีย ไม้ หลง.” โย​เซ้บ ฯฒฯ ต้อ เจี๊ยน นิ่น เญย อี เต้า ตอน, มะ​นัด​เส เหธา เอ​ฟา​อิม, มี่ง หมั่ง นิ่น เญย เตีย.  ",
    "4": "นิ่น ก๊อง, ‘เยีย อ๋อย ปุน เม่ย ม่าย ตอน-เจว๊ย ฟุน-ฟะ ธั้ม, หฮยาง ต้าย โหฒว ธั้ม-ฝีง เมี่ยน. เยีย หย่า อ๋อย เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน เหยียด ลิ์ว หฑิบ.’” "
  },
  "47": {
    "22": "ขูง เหฒ่ง ไซ เมี่ยน เญย เดา โย​เซ้บ ไม้ ม์าย ฮนั้ง, เหว่ย หฒุ ไซ เมี่ยน หฒั่นๆ ตุ๊ ฟา​โล ฮู่ง จวัง เญย ป่วน. นิ่น บัว ตุ๊ เก๋า ฟา​โล ฮู่ง เญย ป่วน ยู์ง แหม่ง ฯฒฯ ไม้ หฒุ หม่าย กั้น เญย เดา. ",
    "10": "ยา​โค้บ แอ๋ง ปวัง หฑุ่น หว่า ฟา​โล ลิ์ว, ฯฒฯ ธ้วด หมี่ อ๊ะ. ",
    "12": "โย​เซ้บ ปุน หญั่น ฮบ นิ่น เญย เตีย, นิ่น เญย มั์ว-ต่อย, เลี่ยม นิ่น เญย เตีย เญย เหยียด ฒู้ง เปย๊า ฒง เมี่ยน, หฒิว เมี่ยน ล่าน จวัง นิ่น บัว. ",
    "7": "โย​เซ้บ แอ๋ง ต้อ นิ่น เญย เตีย, ยา​โค้บ, มี่ง หวุ่ย ปวั้ง ฟา​โล ฮู่ง. ยา​โค้บ หย่า ปวัง หว่า ฟา​โล.  ",
    "16": "โย​เซ้บ ก๊อง, “สี ก๊อง เม่ย บัว เญย ญ่าน เหฑ่ง หมี่ อ๊ะ นอ, ต้อ เม่ย บัว เญย แซง-คู้ ต้าย เหยี่ยน เบย้า.”  ",
    "29": "เถา อ๊า ลั่ม เต๋ย เกวย เสย เญย เฒี่ยง โห่, นิ่น เห่ว นิ่น เญย ตอน, โย​เซ้บ, ต้าย, บั๋ว โย​เซ้บ, “สี ก๊อง หฒิว ตอน ปวัด, เยีย โหฒว หอบ เม่ย เญย เฮญี้ยว นอ, โท้ ต้อ เม่ย เญย ปั์ว อัน เจี๊ยน เยีย เญย ธั่ม ฒุ่ย กะเดี๊ย แหมง แล์ง แหง่ง หว่า. อ๋อย หฒุ แล์ง เม่ย อ๋อย เหฒียบ ฒัวะ เญย โหฒว หลง ปุน เยีย, ไม้ หฒัง เยีย เญย เซย เยียม น้าย อี​ยิบ เต่ย-ปูง.   ",
    "21": "โย​เซ้บ หย่า ปุน หฒวัง แปะ ฝีง เยียม น้าย ปูง อี​ยิบ มี่ง เถา วั้ว ปูง อี​ยิบ เป๋น เหฑ่ง ฟา​โล ฮู่ง เญย โน่ว.  ",
    "25": "แปะ ฝีง ก๊อง, “เม่ย เหฌียว ธ้วด เยีย บัว เญย แหม่ง. โท้ ปุน เยีย บัว เยียม เม่ย เญย หฑะเฮมียน ตุ๊ หลง, เยีย บัว ฯฒฯ แล์ง โหฒว ฟา​โล ฮู่ง เญย โน่ว.” ",
    "5": "ฟา​โล ก๊อง บั๋ว โย​เซ้บ, “อี้ หฒั่น เม่ย เญย เตีย, เม่ย เญย มั์ว-ต่อย ต้าย เถา เม่ย น้าย อ๊ะ.  ",
    "20": "ฮนั้ง หน่าย โย​เซ้บ ม์าย เหฑ่ง อี​ยิบ เต่ย-ปูง เญย เดา ปุน ฟา​โล ฮู่ง. อี​ยิบ เมี่ยน เต้าๆ หม่าย เหฑ่ง นิ่น บัว เญย เดา, หลาย นิ่น บัว หง่อ ตุ๊ ปะหละ โค้ว ธูง มี่ง. เดา เหยียด ฒู้ง ฯฒฯ เป๋น เหฑ่ง ฟา​โล เญย.  ",
    "26": "โย​เซ้บ เหลียบ ติ้ว เล์ย ต้าย, หธ่อ หล่ง เจี๊ยน เถา อี้ จ๋า ฮนอย, เซ อี​ยิบ เต่ย-ปูง เญย แกง-หฒวัง กะน้าย ปยา โก๊ว อ๋อย หฒุ ปุน โก๊ว ฮู่ง เตี๋ย. ขูง ม่าย ไซ เมี่ยน เญย เดา ฮนั้ง ไม้ เป๋น ฮู่ง เตี๋ย เญย ป่วน. ",
    "9": "ยา​โค้บ เตา ฟา​โล, “เยีย เญย เสย เฒ้ย โย่ว เจี๋ย น้าย โย่ว เจี๋ย วั้ว เยียม ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ หฮญัง อ๊ะ. น้าย เต๋ย ฮนอย-เหญียะ โหย่ว นั้ง โหย่ว โค้ว. ไม้ ด่ง เยีย เญย อง-ถาย บัว โย่ว เจี๋ย น้าย เยียม โย่ว เจี๋ย วั้ว เยียม เญย หญุด เฒ้ย ด๊าว.”  ",
    "24": "เถา เซียว เญย เฒี่ยง โห่, ปยา โก๊ว เฒาะ ธ้วด เหยียด โก๊ว ปุน ฟา​โล ฮู่ง. เหฒ่ง วั้ว เต๋ย เปยย โก๊ว ปุน เม่ย บัว โหฒว ญิม หฒวัง หย่า ปุน เม่ย บัว กั้น เหธา เม่ย บัว เญย ฮมวั้ง ต่อย หญั่น.” ",
    "28": "ยา​โค้บ เยียม อี​ยิบ เต่ย-ปูง ตุ๊ เหฒียบ เธี้ยด หฮญัง, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหยียด แป๊ะ เฝย เหฒียบ เธี้ยด หฮญัง.  ",
    "8": "ฮู่ง เตี๋ย หน่าย ยา​โค้บ, “เม่ย เญย หฮญัง-เจ๊ย ตุ๊ บัวะ เหฒีย หฮญัง อ๊ะ?” ",
    "18": "วั้ว หฮญัง เจี๋ย ลิ์ว, ฆะฮ้า หฮญัง นิ่น บัว แอ๋ง ต้าย บั๋ว โย​เซ้บ, “เยีย บัว ไม้ ปี๋ง, ก๊อง หฒะ บั๋ว เฒี้ยว, เยีย บัว เญย ญ่าน เหฑ่ง. เยีย บัว เญย แซง-คู้ หย่า เป๋น เม่ย เญย เหฑ่ง หมี่ อ๊ะ. ธ้วด ลิ์ว เยีย บัว เญย ซิน เหธา เยีย บัว เญย เดา ไม้ ม่าย หาย หญู่ง ปุน เม่ย อ๊ะ.  ",
    "15": "อี​ยิบ เมี่ยน เหธา คา​นา​อัน เมี่ยน เญย ญ่าน หล่ง ฌัง เหฑ่ง หมี่ อ๊ะ. อี​ยิบ เมี่ยน ฯฒฯ มี่ง ล์อ โย​เซ้บ ก๊อง, “โท้ ปุน เต๋ย หฮนาง เยีย บัว หญั่น. เยีย บัว เหว่ย หาย ติ่ว อ๋อย หฒุ เยียม เม่ย เญย หฑะเฮมียน หง่อ ไต่? เหว่ย หฒุ เยีย บัว เญย ญ่าน เหฑ่ง หมี่ อ๊ะ.” ",
    "17": "แปะ ฝีง ฯฒฯ ต้อ นิ่น บัว เญย แซง-คู้ มี่ง โย​เซ้บ วั้ว. โย​เซ้บ หล่ง เบย้า เหยี่ยน นิ่น บัว เญย ยู่ง, ปะกี ยู่ง, ง่ง, ล่อ, ม์า. วั้ว หฮญัง โย​เซ้บ เห่ว นิ่น บัว ต้อ แซง-คู้ ต้าย เหยี่ยน ล่าง หฒิ. ",
    "6": "อี​ยิบ เต่ย-ปูง เซ เยียม เม่ย เญย หฑะเฮมียน. ปุน นิ่น บัว เยียม เต่ย-ปูง เก้า หลง เจี๋ย เญย ต๋อง เหลียบ งว์า-กอน, เซ ปุน นิ่น บัว เยียม โก​เซน เต่ย. สี ก๊อง นิ่น บัว หาย เต้า ม่าย ปั้น เหฒ่ย, อ๋อย หฒุ ออน โหฒว เปย๊ย เฒ้ย โก๋ว เยีย เญย แซง-คู้.” ",
    "19": "เยีย บัว เหว่ย หาย ติ่ว อ๋อย หฒุ เยียม เม่ย เญย หฑะเฮมียน หง่อ ไต่? เลี่ยม เยีย บัว เหธา เยีย บัว เญย เดา อ๋อย หฒุ เหมียด เหฑ่ง. โท้ เม่ย หล่ง ล่าง หฒิ เหยี่ยน เยีย บัว เหธา เยีย บัว เญย เดา. เยีย บัว ฯฒฯ เป๋น ฟา​โล ฮู่ง เญย โน่ว. เยีย บัว เญย เดา หย่า เป๋น นิ่น เญย หมี่ อ๊ะ. โท้ ปุน เบย้า ญิม เยีย บัว เหว่ย ปุน เยีย บัว ไฮ่ ตุ๊ แหม่ง เฒี่ยง, ไม้ ไต่. เด่ย หย่า ไม้ หฒุ กวั่ง เจี๊ยน ฮวางๆ วั้ว.” ",
    "13": "ก๋อม วั้ว นอม เต่ย-ปูง ไม้ ม่าย หญั่น ฮบ. เมี่ยน หง่อ ตุ๊ โค้ว! ไห่. อี​ยิบ เต่ย-ปูง เหธา คา​นา​อัน เต่ย-ปูง เญย เมี่ยน หง่อ เกา หฮนาง, ไจ่ เหฑ่ง หมี่ อ๊ะ.  ",
    "3": "ฟา​โล ฮู่ง หน่าย โย​เซ้บ เญย ก๋อ บัว, “เม่ย บัว โหฒว หาย หญู่ง กง หญั่น เญย เมี่ยน?” ",
    "11": "โย​เซ้บ ต้อ นิ่น เญย เตีย เหธา นิ่น เญย มั์ว-ต่อย มี่ง เหลียบ งว์า-กอน เยียม อี​ยิบ เต่ย-ปูง เก้า หลง เจี๋ย เญย ต๋อง, ลา​มา​เสด ฒี่ง กะเฮลน, หฒิว ฟา​โล ฮู่ง บั๋ว เญย หว่า.  ",
    "2": "โย​เซ้บ กิ๊น ปยา เต้า นิ่น เญย ก๋อ เหธา นิ่น มี่ง หวุ่ย ปวั้ง ฟา​โล ฮู่ง. ",
    "14": "โย​เซ้บ เซียว เหฑ่ง อี​ยิบ เมี่ยน เหธา คา​นา​อัน เมี่ยน ม์าย เบย้า เญย เหยียด ฒู้ง ญ่าน แอ๋ง ต้อ มี่ง ฟา​โล เญย ฮู่ง ติ่น.  ",
    "30": "เยีย เกวย เสย, ตอน อ๋อย หฒุ ต้อ เยีย เญย เซย ธ้วด อี​ยิบ เต่ย-ปูง หฑวน มี่ง จวั่ง เยีย เญย อง-ถาย เญย โฒ้ว หฒัง.” โย​เซ้บ เตา, “เยีย ฒู้ง อ๋อย เอย เจี๊ยน เตีย เญย หว่า โหฒว.” ",
    "1": "โย​เซ้บ ฯฒฯ หฑวน มี่ง บั๋ว ฟา​โล ฮู่ง, “เยีย เญย เตีย เหธา เยีย เญย มั์ว-ต่อย เยียม คา​นา​อัน เต่ย-ปูง เปี้ยน เจี๊ยน นิ่น บัว เญย ยู่ง, ปะกี ยู่ง, แซง-คู้, เหยียด ฒู้ง กะน้าย ต้าย เถา อ๊ะ. อี้ หฒั่น นิ่น บัว เยียม วั้ว โก​เซน.”  ",
    "23": "โย​เซ้บ ก๊อง บั๋ว หฒวัง แปะ ฝีง, “อี้ ฮนอย เยีย ม์าย เม่ย บัว เหธา เม่ย บัว เญย เดา ปุน ฟา​โล ฮู่ง หมี่ อ๊ะ. น้าย เยีย แอ๋ง ปุน เจี๊ยน กะน้าย-ญิม ปุน เม่ย บัว หฒวัง วั้ว เด่ย.  ",
    "31": "ยา​โค้บ ก๊อง, “เยีย อ๋อย เม่ย แล์ง แหง่ง หว่า เม่ย หฒะเก้ง โหฒว.” โย​เซ้บ ฯฒฯ แล์ง เจี์ย แหง่ง หว่า. แล์ง ลิ์ว, ยา​โค้บ เยียม วั้ว โหธว-ต้าว โด๊ะ เหฌี่ย ป๋าย ทิน-ฮู่ง. ",
    "4": "นิ่น บัว เตา, “เยีย บัว, เม่ย เญย โปว, เซ ยู์ง ยู่ง, ยู์ง ปะกี ยู่ง เญย เมี่ยน ฮนั้ง เยีย บัว เญย อง-ถาย นอ. เยีย บัว ต้าย เยียม โต่ว น้าย นอม เต่ย-ปูง เหว่ย หฒุ คา​นา​อัน เต่ย-ปูง หง่อ ตุ๊ โค้ว ไห่. เลี่ยม ไม้ ม่าย เมี้ย ปุน ยู่ง กวั้น ปะกี ยู่ง กวั้น หญั่น. โท้ ปุน เยีย บัว เยียม วั้ว โก​เซน.” ",
    "27": "อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง, โก​เซน เต่ย, ตุ๊ นิ่น บัว กั้น เญย เดา หย่า หฮยาง ต้าย ม่าย ฝุเจว๊ย ธั้ม. "
  },
  "22": {
    "22": "เค​เสด, ฮา​โซ, ปิน​ดาด, ยิด​ล้าบ, เหธา เบ​ทู​เอน.”  ",
    "10": "นิ่น ฯฒฯ ฮญา ปั์ว เฒาะ หฑุ เหว่ย ไต๋ นิ่น เญย ตอน.  ",
    "12": "ฟิน-เมี่ยน ก๊อง, “ไม้ ตู๋ง ห่อย น้าย เต้า ตอน. ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน นิ่น. อี้ หฒั่น เยีย ฮิ้ว ตุ๊ เม่ย กั้ม เหฑีย หย่า ท่าย ทิน-ฮู่ง เหว่ย หฒุ เม่ย ไม้ แฑง เม่ย เญย ตอน, หญุ่น เฒาะ เม่ย เญย โดะ ตอน ฝูง ปุน เยีย.”  ",
    "7": "อี​สัก เหธา นิ่น เญย เตีย, อับ​ลา​ฮัม, ก๊อง, “อา เตีย อ้า!” อับ​ลา​ฮัม เตา, “อา ตอน อ่า, โหฒว หาย หญู่ง?” อี​สัก ก๊อง, “ม่าย โต์ว, ม่าย ฒ่าง เญย, มป่า หล่ง ปั๊ว เหฒี่ย เญย ปะกี ยู่ง ตอน เยียม หาย?” ",
    "16": "“เฒี้ยว ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น แล์ง หว่า เหว่ย หฒุ เม่ย ฮนั้ง น้าย โหฒว. เม่ย ไม้ แฑง เม่ย เญย ตอน, เซ เม่ย เญย โดะ ตอน.   ",
    "21": "ตอน-โฮล เห่ว อูด. นิ่น เญย โย์ว เห่ว บุด, เค​มู​เอน (เซ อา​ลัม เญย เตีย,)  ",
    "5": "อับ​ลา​ฮัม ก๊อง บั๋ว นิ่น เญย โปว, “เม่ย บัว เหธา ล่อ เยียม น้าย ฒั้ว โอ่. เยีย บัว อี ตอน-เตี๋ย อ๋อย มี่ง วั้ว หฒั่ง เฒี้ยว, ฆะฮ้า เยีย บัว แอ๋ง หฑวน เม่ย บัว น้าย.” ",
    "20": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า ม่าย เมี่ยน ต้าย บั๋ว อับ​ลา​ฮัม, “มิน​คา หย่า ยู์ง ตุ๊ ฝุเจว๊ย ปุน เม่ย เญย โย์ว, นา​โฮ, หมี่ อ๊ะ.  ",
    "9": "มี่ง เถา ทิน-ฮู่ง บั๋ว นิ่น วั้ว นอม ต๋อง, อับ​ลา​ฮัม เหธย นอม เหฒี่ย-ต้อง ต้าย, เฒาะ ฒ่าง เฒว่ย เยี้ยด เฒว่ย เหญ่ย ไบ้ เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย. นิ่น หย่า เฒาะ นิ่น เญย ตอน, อี​สัก, โด้ เจี๊ยน อัน เจี๊ยน เหฒี่ย-ต้อง, ฒ่าง ดุย กู้ หงว่าย.   ",
    "24": "แอ๋ง ม่าย นา​โฮ เญย เอ๊า-ตอน, เล​อู​มา, ยู์ง ตุ๊ เท​บา, กา​ฮัม, ทา​หาด เหธา มา​อา​คา. ",
    "8": "อับ​ลา​ฮัม เตา, “อา ตอน อ่า, ทิน-ฮู่ง กั้น อ๋อย หลิ่ว เล์ย เหฒียง ปั๊ว เหฒี่ย เญย ปะกี ยู่ง ตอน.” อี ตอน-เตี๋ย แอ๋ง ยั่ง เจี๊ยน มี่ง. ",
    "18": "ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน เหว่ย เม่ย เญย เฒ้ย-ฟุน อ๋อย ตุ๊ ฟุ, เหว่ย หฒุ เม่ย หมวัง เยีย เญย หว่า.’”  ",
    "15": "  เฒี้ยว เญย ฟิน-เมี่ยน เยียม กู้ หงว่าย ลู่ง แอ๋ง เห่ว ตะเหญ่ย หฑุ่น ก๊อง บั๋ว อับ​ลา​ฮัม,  ",
    "17": "เยีย ด่ง หาย ฒู้ง อ๋อย เหธย ฟุ ปุน เม่ย. เยีย อ๋อย ปุน เม่ย เญย เฒ้ย-ฟุน หฮยาง เจี๊ยน ฝาว ด่ง ลู่ง เญย เหฮลย ธั้ม หย่า ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. เม่ย เญย เฒ้ย-ฟุน หย่า อ๋อย ตุ๊ นิ่น บัว เญย วิน-วั้ง เญย ฒี่ง โหฒว นิ่น บัว หฑิบ เญย ป่วน.  ",
    "6": "อับ​ลา​ฮัม เฒาะ หล่ง ปั๊ว เหฒี่ย เญย ฒ่าง ปุน นิ่น เญย ตอน, อี​สัก, เหญีย เจี๊ยน. นิ่น กั้น ต้อ โต์ว เหธา หฑุ. นิ่น บัว อี ตอน-เตี๋ย มี่ง อ๊ะ.  ",
    "19": "อับ​ลา​ฮัม แอ๋ง ต๋าว ซิน หฑวน เถา นิ่น เญย โปว วั้ว. นิ่น บัว ล่ม ฑ่อย หฑวน เบ​เอ​เช​บา. อับ​ลา​ฮัม แอ๋ง เยียม วั้ว เบ​เอ​เช​บา. ",
    "13": "อับ​ลา​ฮัม เธา เฮมียน ฮวิน หฑวน หมั่ง ฆะฮ้า ฆาง, ปวัด ม่าย เต้า ปะกี ยู่ง โก๊ว, จอง ขวัง เจี๊ยน หล่ม-เบยาะ. นิ่น ฯฒฯ มี่ง เฒาะ ต้าย โหฒว ปั๊ว เหฒี่ย เญย กะน้าย ตี๊ นิ่น เญย ตอน.  ",
    "3": "ตะเหญ่ย ดอม เฑี้ยว เญย, อับ​ลา​ฮัม เจี์ย ซิน ต้าย ปุ่ย เจี๊ยน นิ่น เญย ล่อ, ต้อ อี เต้า นิ่น เญย โปว เหธา นิ่น เญย ตอน, อี​สัก, มี่ง. นิ่น แก๊ะ ฒ่าง เก๋า นิ่น อ๋อย ปั๊ว เหฒี่ย เญย กะน้าย ฯฒฯ ธ้วด เจ๊า มี่ง ทิน-ฮู่ง บั๋ว นิ่น มี่ง วั้ว นอม ต๋อง.  ",
    "11": "มป่า เฒี้ยว  เญย ฟิน-เมี่ยน เยียม กู้ หงว่าย ลู่ง ค้าด อับ​ลา​ฮัม ก๊อง, “อับ​ลา​ฮัม อ้า! อับ​ลา​ฮัม!” อับ​ลา​ฮัม เตา, “โอ๋ย! เยีย เยียม น้าย โอ่.” ",
    "2": "ทิน-ฮู่ง ก๊อง, “เม่ย อ๋อย หฒุ ต้อ เม่ย เญย ตอน, เซ เม่ย เญย โดะ ตอน, อี​สัก, ต้ง เม่ย ฮนั้ม วั้ว เต้า, มี่ง โม​ลิ​ยา เต่ย. เถา วั้ว เยีย ฯฒฯ บั๋ว เม่ย อ๋อย หฒุ ฝาว หาย นอม บง หล่ง เม่ย เญย ตอน โหฒว ปั๊ว เหฒี่ย เญย กะน้าย.” ",
    "14": "วั้ว นอม ต๋อง อับ​ลา​ฮัม เถง ธ้วด บั๋ว เห่ว “เฒี้ยว กั้น อ๋อย หลิ่ว เล์ย เหฒียง.” อี้ จ๋า ฮนอย เมี่ยน หธ่อ ก๊อง, “เยียม เฒี้ยว  เญย บง, เฒี้ยว  กั้น หลิ่ว เล์ย เหฒียง ปุน.” ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า ทิน-ฮู่ง เสย อับ​ลา​ฮัม. ทิน-ฮู่ง ก๊อง บั๋ว นิ่น, “อับ​ลา​ฮัม อ่า.” อับ​ลา​ฮัม เตา, “โอ๋ย! เยีย เยียม น้าย โอ่.” ",
    "23": "เบ​ทู​เอน โหฒว เล​เบ​คา เญย เตีย. มิน​คา ยู์ง ตุ๊ น้าย เต๋ย เหฮยียด เต้า ตอน ปุน อับ​ลา​ฮัม เญย โย์ว, นา​โฮ.  ",
    "4": "เถา ตะฟาม ฮนอย อับ​ลา​ฮัม เธา เฮมียน หมั่ง ปวัด วั้ว นอม ต๋อง มป่า หธ่อ โก เญย.  "
  },
  "38": {
    "22": "ฮี​ลา ฯฒฯ หฑวน มี่ง บั๋ว ยู​ดา, “เยีย ล์อ ไม้ ปวัด วั้ว เต้า มเซียะ ตอน. เยียม วั้ว เญย เมี่ยน หย่า ก๊อง เยียม หน่าย ไม้ ม่าย เจี๋ย หม่าย ป๊วน-ซิน เญย มเซียะ ตอน.” ",
    "10": "หฒิว เฒี้ยว  หมั่ง, โอ​นัน โหฒว เญย สี่ เซ หว่าย ไห่. เฒี้ยว  หย่า ปุน นิ่น ไต่ หมี่ อ๊ะ. ",
    "12": "เจี๋ย ต้าย, ยู​ดา เญย เอ๊า, ชู​อา เญย เซียะ, เกวย เสย หมี่ อ๊ะ. ฒั้ว เฑ่า เญย เฒี่ยง โห่ เจี๋ย ลิ์ว, ยู​ดา เหธา นิ่น เญย โล์-แกง ต่อย, อา​ดุน​ลัม เมี่ยน, ฮี​ลา, มี่ง ทิม​นา​ฮา, ม่าย เมี่ยน เถง จั๊บ นิ่น เญย ปะกี ยู่ง เปยย วั้ว นอม ต๋อง. ",
    "7": "มป่า หฒิว เฒี้ยว  หมั่ง, เอ​อา หว่าย ไห่. เฒี้ยว ฯฒฯ ปุน นิ่น ไต่ หมี่ อ๊ะ. ",
    "16": "ยู​ดา มี่ง วั้ว เจ๊า-เฮลน เหธา นิ่น ก๊อง หว่า. นิ่น ก๊อง, “ต้าย ม่าะ! ปุน เยีย เหธา เม่ย เปว๋ย โอ่.” ยู​ดา ไม้ ฮิ้ว ตุ๊ เซ นิ่น เญย บวั์ง. ทา​มา หน่าย, “เยีย เหธา เม่ย เปว๋ย, เม่ย ปุน หาย หญู่ง เยีย?” ",
    "29": "มป่า กู้งว์า แอ๋ง ฮล้วด นิ่น เญย ปั์ว เปียะ, ตะเหญ่ย เต้า ฯฒฯ ยู์ง ธ้วด ด่าง. โก๋ว ทา​มา วั้ว เต้า มเซียะ ตอน ก๊อง, “โหฒว หาย หญู่ง เม่ย เบ๋ง ธ้วด ด่าง แล่?” วั้ว เต้า ตอน นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว เป​เล้ด.   ",
    "21": "นิ่น ฯฒฯ หน่าย ก๋า วั้ว นอม ต๋อง เญย เมี่ยน, “เยียม เอ​นา​อิม มู้ง เญย เจ๊า-เฮลน วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน เจี๋ย หาย หมี่ อ๊ะ.” นิ่น บัว เตา, “เยียม น้าย ไม้ ม่าย หม่าย ป๊วน-ซิน เญย มเซียะ ตอน.” ",
    "25": "ต้อ ทา​มา ธ้วด ต้าย วั้ว หฒั่น, ทา​มา จุ๋ย หว่า มี่ง บั๋ว นิ่น เญย อง-ปั่ว, “เหฮยียน เยีย ทอย กู้งว์า เซ ต้ง น้าย เต๋ย กะน้าย เญย เฒี้ยว. หลงๆ เญย หมั่ง ก๋า. น้าย นอม เหยียน, ฮลาง เหธา ปย๊า-บย่า เซ หาย เต้า เญย?” ",
    "5": "ฆะฮ้า แอ๋ง ยู์ง เต้า ตอน, ธ้วด บั๋ว เห่ว เช​ลา. เช​ลา ธ้วด เสย วั้ว หฒั่น ยู​ดา เยียม เค​ซี้บ. ",
    "20": "ยู​ดา บั๋ว นิ่น เญย โล์-แกง ต่อย, วั้ว เต้า อา​ดุน​ลัม เมี่ยน, ฮี​ลา, ต้อ ยู่ง ตอน มี่ง หฒัวะ นิ่น ตี่ง วั้ว เต๋ย กะน้าย หฑวน. ฮี​ลา มี่ง เกา, ล์อ ไม้ ปวัด วั้ว เต้า มเซียะ ตอน. ",
    "26": "ยู​ดา เฒียะ ตุ๊ น้าย เต๋ย กะน้าย เซ นิ่น เญย. นิ่น ก๊อง, “น้าย เต้า มเซียะ ตอน โหฒว เญย เซ เก้า หอบ เยีย โหฒว เญย, เหว่ย หฒุ เยีย ไม้ ปุน นิ่น หล่ง เยีย เญย ตอน, เช​ลา.” ฆะฮ้า ยู​ดา เหยียด ลิ์ว ไม้ เหธา นิ่น เปว๋ย. ",
    "9": "โอ​นัน ฮิ้ว ตุ๊ ยู์ง ตุ๊ ฝุเจว๊ย มป่า ไม้ ฝุน นิ่น เญย ป่วน. ฮนั้ง หน่าย, หาย หฒั่น เหธา นิ่น เญย ญาม เปว๋ย, นิ่น ตุ๊-เอ๋ย ปู๋ง นิ่น เญย ญิม ด๊อด กะเดี๊ย เดา เหว่ย ไม้ ปุน ก๋อ ม่าย โฮ์ ต่อย เฒ้ย-ฟุน.  ",
    "24": "ฆะฮ้า อ๊า ลั่ม เต๋ย ปัว หฮลา เหญียะ เญย ต๋อง, ม่าย เมี่ยน บั๋ว ยู​ดา, “เม่ย เญย บวั์ง, ทา​มา, เหฮยียน โหฆ. อี้ หฒั่น ทอย กู้งว์า อ๊ะ.” ยู​ดา ก๊อง, “ต้อ นิ่น ธ้วด ต้าย ปั๊ว กวั่ง ม่าะ!” ",
    "28": "มุน เจี๊ยน วั้ว หฒั่น, ม่าย เต้า เญย ปั์ว ธ้วด ด่าง. โก๋ว ทา​มา วั้ว เต้า มเซียะ ตอน เฒาะ ติ้ว เฟย-ซิ โด้ เจี๊ยน กู้งว์า เญย ปั์ว-เซย-จาง แอ๋ง ก๊อง, “น้าย เต้า ธ้วด เสย ด่าง.”  ",
    "8": "ยู​ดา แอ๋ง ก๊อง บั๋ว โอ​นัน, “เม่ย อ๋อย หฒุ มี่ง เหธา เม่ย เญย ญาม เปว๋ย เหว่ย โหฒว โย์ว เญย เล์ย-เหญ่ย, ตุ๊ ฝุเจว๊ย เถง เม่ย เญย ก๋อ ม่าย โฮ์ ต่อย เฒ้ย-ฟุน.”  ",
    "18": "ยู​ดา หน่าย ก๋า, “เม่ย อ๋อย เยีย ตี่ง หาย หญู่ง ด่าง เก้า หลง?” ทา​มา ก๊อง, “อ๋อย หฒุ ปุน เม่ย เญย เหยียน เหธา ดิ๋ว เหยียน เญย ฮลาง แอ๋ง เหธา เม่ย อี้ หฒั่น นั้น เจี๊ยน น้าย ติ้ว ปย๊า-บย่า.” ยู​ดา ฯฒฯ เฒาะ ต้าย ปุน นิ่น หมี่ อ๊ะ. ปุน เจี๊ยน ฯฒฯ เหธา นิ่น เปว๋ย. ฆะฮ้า ทา​มา ม่าย เจี๊ยน ยู​ดา เญย กู้งว์า อ๊ะ.  ",
    "15": "ยู​ดา ปวัด ทา​มา, หล่าย นิ่น โหฒว หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, เหว่ย หฒุ นิ่น ม่าย เดีย บย์อง เจี๊ยน เฮมียน.  ",
    "17": "ยู​ดา เตา, “เยีย อ๋อย เฒาะ เต้า เยีย เญย ยู่ง กวั้น เญย ยู่ง ตอน ปุน เม่ย.” ทา​มา เตา, “เม่ย อ๋อย หล่ง หาย หญู่ง ตี่ง เจี๊ยน ด่าง เถา เม่ย ฝูง ยู่ง ตอน ต้าย?” ",
    "6": "ยู​ดา เถง นิ่น เญย ตอน-โฮล, เอ​อา, ล์อ ตุ๊ เต้า เอ๊า, บั๋ว เห่ว ทา​มา.  ",
    "19": "ทา​มา หฑวน มี่ง เฒาะ ฆอย บย์อง เฮมียน เญย เดีย แอ๋ง ฒุ เจี๊ยน นิ่น เญย เอ๊า-กว๊า เญย ลุย-โหว ฮนั้ง โล์ วั้ว นอ. ",
    "13": "ม่าย เมี่ยน บั๋ว ทา​มา, “เม่ย เญย อง-ปั่ว อ๋อย มี่ง ทิม​นา​ฮา จั๊บ ปะกี ยู่ง เปยย.”  ",
    "3": "นิ่น เญย เอ๊า ฯฒฯ ม่าย เจี๊ยน ซิน อ๊ะ, ยู์ง ตุ๊ เต้า ตอน, ธ้วด บั๋ว เห่ว เอ​อา.  ",
    "11": "ยู​ดา ก๊อง บั๋ว นิ่น เญย บวั์ง, ทา​มา, “หฑวน มี่ง เหธา เม่ย เญย เตีย เยียม อ๊ะ. เม่ย อ๋อย หฒุ โหฒว เอ๊า-กว๊า ฒั้ว เยีย เญย ตอน, เช​ลา, โฮล ต้าย.” ยู​ดา ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น เยียม เฮญี้ยว ฮนั้ม เฑ่า เหย เช​ลา ไต่ ฮนั้ง นิ่น เญย ก๋อ บัว นอ. ทา​มา ฯฒฯ หฑวน นิ่น เญย เตีย เญย เปย๊า หมี่ อ๊ะ. ",
    "2": "เยียม วั้ว ยู​ดา ปวั้ง เต้า คา​นา​อัน เมี่ยน, ชู​อา, เญย เซียะ, ฯฒฯ หล่ง โหฒว เอ๊า. หล่ง เจี๊ยน,  ",
    "14": "ทา​มา ฯฒฯ เหยี่ยน ฆอย นิ่น เญย เอ๊า-กว๊า ลุย-โหว, เฒาะ คว้าย เดีย ปุ๋ย เจี๊ยน, บย์อง เจี๊ยน เฮมียน. ฒอง เหฒียง, นิ่น เฒว์ย เจี๊ยน มี่ง ทิม​นา​ฮา เญย เจ๊า-เฮลน, เปียะ เอ​นา​อิม มู้ง เญย ฒี่ง แก้ง ด่าง. นิ่น ฮิ้ว ตุ๊ ยู​ดา เญย ตอน-ลาย, เช​ลา, โฮล อ๊ะ, มป่า ยู​ดา ไม้ ปุน นิ่น หล่ง.  ",
    "30": "โด้ เจี๊ยน เฟย-ซิ วั้ว เต้า ตอน ฆะฮ้า ยู์ง หย่า ธ้วด บั๋ว เห่ว เฒ​ลา. ",
    "1": "ต้ง วั้ว หฒั่น, ยู​ดา เล่ย ฆอย นิ่น เญย มั์ว-ต่อย, เปย๋า มี่ง กัน เต้า อา​ดุน​ลัม เมี่ยน, บั๋ว เห่ว ฮี​ลา.  ",
    "23": "ยู​ดา ก๊อง, “วั้ว เต๋ย กะน้าย ธิ่น นิ่น หล่ง อ๊ะ. เหฑีย เมี่ยน อ๋อย จั๊ด บัว มเปย. ต้อ ยู่ง ตอน มี่ง อ๋อย ปุน หย่า ล์อ ไม้ ปวัด นิ่น ปุน.” ",
    "4": "นิ่น เญย เอ๊า แอ๋ง ม่าย ตะเหญ่ย หฑุ่น ซิน, ยู์ง ตุ๊ เต้า ตอน, ธ้วด บั๋ว เห่ว โอ​นัน.  ",
    "27": "เถา ยู์ง เญย เฒี่ยง โห่ ปวัด ทา​มา ม่าย ซูง-กู้งว์า.  "
  },
  "7": {
    "22": "ตะฟ่าน เยียม เดา-เป้ย ม่าย แหม่ง, ไฮ่ เท้า เฉีย เญย กะน้าย ไต่ เหฑ่ง หมี่ อ๊ะ.  ",
    "10": "เจี๋ย ลิ์ว เสี่ย ฮนอย, บยู่ง-ซุ้ย-อิ๋ม เหยียม ลู่ง เดี๊ย อ๊ะ. ",
    "12": "ตุ้ย ต้ม บยู่ง เหฌี่ย เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน. ",
    "7": "นิ่น เหธา นิ่น เญย เอ๊า-เจว๊ย ตอน-บวั์ง เปียะ ฑั้ง มี่ง เปย๋า ดุ๊ด บยู่ง-ซุ้ย-อิ๋ม เหยียม.   ",
    "16": "ต้าย เปียะ ฑั้ง เญย หญู่งๆ แซง-คู้, ม่าย เต้า โก๊ว ม่าย เต้า เญ์ย, หฒิว ทิน-ฮู่ง พ้าย โน​ยา เญย หว่า. เฒี้ยว กั้น ฯฒฯ กวน เจี๊ยน ฑั้ง เญย แก้ง. ",
    "21": "หญู่งๆ เยียม เดา-เป้ย ม่าย แหม่ง, ไฮ่ ต์ง เญย กะน้าย, เซ เหนาะ เหธา แซง-คู้ เฮยี่ย ฒ่อย, ไฮ่ ญอง เดา เญย กะน้าย เหธา เมี่ยน ม่าน ไต่ เหฑ่ง หมี่ อ๊ะ.  ",
    "5": "โน​ยา ฯฒฯ เอย เจี๊ยน เฒี้ยว  พ้าย เญย หว่า โหฒว เหฒียง เหฑ่ง. ",
    "20": "หธ่อ แอ๋ง เหยียม ฝาว หฒิ บง-นี้ง เหฒียบ ฮม์ เดาะ. ",
    "9": "เหยียด ต๋อย เหยียด ต๋อย เญย, ม่าย เต้า โก๊ว ม่าย เต้า เญ์ย, ต้าย เหธา โน​ยา เปียะ ฑั้ง เอย ทิน-ฮู่ง พ้าย เญย หว่า.  ",
    "24": "ววม เหยียม เจี๊ยน ลู่ง เดี๊ย เหยียด แป๊ะ ฮม์ เหฒียบ ฮนอย. ",
    "8": "ม่าย หวุย ไฟ ไม้ ม่าย หวุย เญย แซง-คู้ เหธา เหนาะ เหธา ญอง เดา-เป้ย เญย กะน้าย  ",
    "18": "ววม ปวั๊ง เจี๊ยน ฝาว, ฑั้ง เบี้ยว เจี๊ยน ววม-หมิ่น มี่ง.  ",
    "15": "เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย, เหยียด หญู่ง ม่าย เหยียด หญู่ง เญย ต๋อย, ต้าย เหธา โน​ยา เปียะ ฑั้ง.  ",
    "17": "บยู่ง-ซุ้ย-อิ๋ม เหยียม เจี๊ยน เดา ฝาว เฝย เหฒียบ ฮนอย. ววม ปวั๊ง เจี๊ยน ฝาว, ฑั้ง ฯฒฯ เยียม เดา-เป้ย เบี้ยว เจี๊ยน ฝาว.  ",
    "6": "บยู่ง-ซุ้ย-อิ๋ม เหยียม ลู่ง เดี๊ย วั้ว หฒั่น, โน​ยา ตุ๊ หลัวะ แป๊ะ หฮญัง.  ",
    "19": "ววม ปวั๊ง เจี๊ยน ฝาว เถา เหยียม เหฑ่ง ลู่ง เดี๊ย ฮลัง เจี๋ย เญย บง-นี้ง.  ",
    "13": "ต้ง วั้ว ฮนอย, โน​ยา เหธา นิ่น เญย ปัว เต้า ตอน, เซม, ฮาม เหธา ยา​เฟ้ด เหธา โน​ยา เญย เอ๊า เหธา นิ่น เญย ปัว เต้า บวั์ง เปียะ ฑั้ง.  ",
    "3": "เยียม ด๊าม-ลู่ง เญย เหนาะ เหยียด หญู่ง อ๋อย หฒุ ต้อ เสี่ย ต๋อย, เหยียด ต๋อย ม่าย นอม ก๋อง ม่าย นอม เญ์ย. อ๋อย หฒุ ฮนั้ง น้าย นอ เสีย ธ้วด เหนาะ เหธา แซง-คู้ เญย แหม่ง เหว่ย ปุน เยียม ลู่ง เดี๊ย โต่ว ป๊วน.  ",
    "11": "โน​ยา ปวั๊ง หลัวะ แป๊ะ หฮญัง วั้ว หฮญัง, เหญ่ย หฮลา เหฒียบ เธี้ยด วั้ว ฮนอย, เดา-เดี๊ย เญย ววม-ฒี้ง เบ๋ว ธ้วด, ลู่ง เญย แก้ง เหยียด ฒู้ง ฆอย,   ",
    "2": "ตะฟ่าน ไม้ ม่าย หวุย เญย แซง-คู้, อ๋อย หฒุ ต้อ เหยียด หญู่ง เสี่ย ต๋อย, เสี่ย เต้า โก๊ว เสี่ย เต้า เญ์ย, เปียะ ฑั้ง. ม่าย หวุย เญย แซง-คู้ อ๋อย หฒุ ต้อ เหยียด หญู่ง เหยียด ต๋อย, เหยียด เต้า โก๊ว เหยียด เต้า เญ์ย.  ",
    "14": "นิ่น บัว ต้อ หญู่งๆ เฮยี่ย ฒ่อย, หญู่งๆ แซง-คู้ เหธา หญู่งๆ ญอง เดา-เป้ย เญย กะน้าย. นิ่น บัว หย่า ต้อ หญู่งๆ เหนาะ, เซ เหยียด ฒู้ง ม่าย ด๊าด เญย กะน้าย, เหยียด หญู่ง หฒิว เหยียด หญู่ง เญย ป๊วน.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โน​ยา, “เม่ย เหธา เม่ย เญย เหยียด เปย๊า ฮมวั้ง ต่อย อ๋อย หฒุ เปียะ ฑั้ง อ๊ะ. เยียม น้าย จ๋า ลู่ง เดี๊ย เยีย ปวัด ขูง เม่ย กั้น ฮนั้ง โหฒว ตุ๊ หอบ เยีย เญย เฮญี้ยว.  ",
    "23": "เยียม เดา-เป้ย ม่าย แหม่ง เญย กะน้าย เหยียด ฒู้ง หฒุ กว๊าด หฒุ เหมียด เหฑ่ง. เลี่ยม เมี่ยน ม่าน, แซง-คู้, ไฮ่ ญอง เดา เญย กะน้าย เหธา เยียม ด๊าม-ลู่ง เญย เหนาะ หฒุ กว๊าด หฒุ เหมียด เหฑ่ง. ขูง เหฒ่ง โน​ยา แอ๋ง เหธา นิ่น เยียม ฑั้ง กะญั์ว วั้ว เต๋ย ฮนั้ง. ",
    "4": "เยียม น้าย มี่ง เสี่ย ฮนอย ฮนั้ง, เยีย อ๋อย ปุน ลู่ง ตุ้ย บยู่ง เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน. เยีย หย่า อ๋อย เฒาะ เยีย เหฒย ต้าย เยียม เดา-เป้ย ม่าย แหม่ง เญย หญู่งๆ กะน้าย เหมียด เหฑ่ง.” "
  },
  "33": {
    "10": "ยา​โค้บ ก๊อง, “โท้ ไม้ ตู๋ง ฮนั้ง น้าย นอ ก๊อง โอ่. สี ก๊อง เม่ย ฆอย เอ๋ย เยีย นอ, โท้ หล่ง เยีย เญย ฒี่ง เหญ่ย. อี้ หฒั่น เยีย ปวัด เม่ย เญย เฮมียน เซ ฮนั้ง ปวัด ทิน-ฮู่ง เญย เฮมียน นอ, เหว่ย หฒุ เม่ย ม่าย เฮญี้ยว ฒิบ เยีย หลง ไห่.  ",
    "6": "วั้ว เต๋ย อี เต้า โน่ว เป์ย เหธา นิ่น บัว เญย ฝุเจว๊ย ฯฒฯ ต้าย เกว่ย เหฌี่ย ป๋าย.  ",
    "2": "นิ่น ปุน นิ่น เญย อี เต้า โน่ว เป์ย เหธา นิ่น บัว เญย ฝุเจว๊ย มี่ง ด่าง. เจี๋ย ต้าย ม่าย เล​อา เหธา นิ่น เญย ฝุเจว๊ย. ลา​เซน เหธา โย​เซ้บ ฆะฮ้า ลาย เจี๋ย.  ",
    "7": "เจี๋ย ต้าย เล​อา เหธา นิ่น เญย ฝุเจว๊ย หย่า ต้าย เกว่ย เหฌี่ย ป๋าย. โย​เซ้บ เหธา ลา​เซน ฆะฮ้า เถา หย่า ฟี่ ฮนั้ง เญย เกว่ย เหฌี่ย ป๋าย. ",
    "16": "วั้ว ฮนอย เอ​ซาว ฯฒฯ หฑวน เส​อี เต่ย หมี่ อ๊ะ.  ",
    "9": "มป่า เอ​ซาว เตา, “โย์ว อ่า, เยีย มป่า ม่าย เก๋า หล่ง เญย. เม่ย เญย, เลี่ยว เม่ย กั้น หล่ง อ๊ะ.” ",
    "5": "เอ​ซาว เธา เฮมียน ปวัด วั้ว เต๋ย มเซียะ ตอน เหธา ฝุเจว๊ย, นิ่น หน่าย ก๋า, “กัน เม่ย ต้าย น้าย เต๋ย เมี่ยน เซ หาย เต้า?” ยา​โค้บ เตา, “น้าย เต๋ย ฝุเจว๊ย เซ ทิน-ฮู่ง ค้อ-เลี่ยน เยีย, เหธย ปุน เยีย, เม่ย เญย โปว.” ",
    "1": "ยา​โค้บ มี่ง เกา, ปวัด เอ​ซาว เหธา นิ่น เญย เฝย แป๊ะ เต้า เมี่ยน ต้าย. นิ่น ฯฒฯ ปุน ฆอย นิ่น เญย ฝุเจว๊ย ปุน เล​อา, ลา​เซน เหธา อี เต้า โน่ว เป์ย, เหยียด เต้า ต้อ เต๋ย มี่ง.  ",
    "20": "เยียม วั้ว นอม ต๋อง นิ่น เหธย นอม เหฒี่ย-ต้อง แอ๋ง ธ้วด บั๋ว เห่ว เอน​เอ​โล​เฮ​อี​ซา​ลา​เอน. ",
    "14": "เม่ย กุ๊น มี่ง ด่าง อ๊ะ. เยีย ฆะฮ้า หมั่นๆ มี่ง. สี ก๊อง ฝุเจว๊ย เหธา แซง-คู้ มี่ง ตุ๊ นอ, เยีย มป่า ก๊าน เจี๊ยน มี่ง เถา เยีย แอ๋ง ปวั้ง เม่ย, เยีย เญย เฒี้ยว, เยียม เส​อี เต่ย.” ",
    "3": "ยา​โค้บ กั้น มี่ง ด่าง พัวะ เหฌี่ย เถา เดา เสี่ย หฑุ่น หธีง เถา ฟัด เต๋ย นิ่น เญย ก๋อ วั้ว. ",
    "12": "เอ​ซาว ก๊อง, “บัว ล่ม ฑ่อย มี่ง อ๊ะ. เยีย มี่ง ด่าง ต้อ เม่ย.” ",
    "8": "เอ​ซาว หน่าย ก๋า, “เยีย ปวั้ง วั้ว เต๋ย แซง-คู้ กวั้น ม่าย หาย หญู่ง เอ๋ย เล์ย?” ยา​โค้บ เตา, “โอ๊, น้าย เซ เหว่ย อ๋อย ปุน ก๋อ ฆอย ฟิม ฆอย เอ๋ย ฮนั้ม เยีย.” ",
    "18": "ยา​โค้บ เยียม ปัด​ดาน​อา​ลัม มี่ง เถา คา​นา​อัน เต่ย-ปูง, เซ​เคม ฒี่ง หมี่ อ๊ะ. หลง เญย, ไม้ ม่าย หาย หญู่ง. นิ่น ธอง เจี๊ยน ด๊บ-ลิ่ว เยียม วั้ว ฒี่ง กะเฮลน.  ",
    "15": "เอ​ซาว ก๊อง, “วั้ว หญู่ง, เยีย ปุน อี เหฒีย เต้า เยีย กั้น เญย เมี่ยน เหธา เม่ย เยียม น้าย.” ยา​โค้บ เตา, “ไม้ หฒุ ฮนั้ง หน่าย เหลาะ. ตะฟ่าน ตุ๊ เยีย เญย เฒี้ยว ฆอย เอ๋ย ฮนั้ง ตุ๊ อ๊ะ.” ",
    "4": "มป่า เอ​ซาว ถิว มี่ง ฒิบ, ชัม เจี๊ยน ฒม. อี มั์ว ฒู้ง เญี้ยม.  ",
    "17": "มป่า ยา​โค้บ มี่ง สุก​โค้ด ก๊ม เปย๊า, โหฒว แซง-คู้ ลิ่ว. วั้ว นอม ต๋อง ฯฒฯ ธ้วด บั๋ว เห่ว สุก​โค้ด. ",
    "11": "โท้ ก๋อ ฒิบ เยีย ต้อ ต้าย เญย ฒี่ง เหญ่ย. ทิน-ฮู่ง ค้อ-เลี่ยน เยีย, ปุน เยีย ม่าย เก๋า หล่ง.” ยา​โค้บ ก๊อง เกา, เอ​ซาว แล์ง หล่ง หมี่ อ๊ะ. ",
    "19": "ธอง ด๊บ-ลิ่ว เญย เดา นิ่น หล่ง เหยียด แป๊ะ คว้าย ญ่าน เถง ฮา​โม เญย ตอน บัว, เซ​เคม เญย เตีย, ม์าย ต้าย.   ",
    "13": "ยา​โค้บ เตา, “เยีย เญย เฒี้ยว หย่า ฮิ้ว เญย, ฝุเจว๊ย หม่วน ไห่. เยีย หย่า อ๋อย หฒุ ฮนั้ม เถา ปะกี ยู่ง เหธา ยู่ง เหธา ง่ง ต้อ เจี๊ยน ตอน เญย. สี ก๊อง ฮ่อง เจี๊ยน มี่ง เป๊ะ นอ, เหยียด ฮนอย ฮนั้ง แซง-คู้ ฒู้ง ไต่ เหฑ่ง อ๊ะ.  "
  },
  "21": {
    "22": "ต้ง วั้ว หฒั่น อา​บี​เม​เล้ก ฮู่ง เหธา เจี๊ยน นิ่น เญย ต้ม แปง-เปย๊ย, ฟี​โค, ก๊อง บั๋ว อับ​ลา​ฮัม, “ไม้ กุ๊น เม่ย โหฒว หาย หญู่ง, ทิน-ฮู่ง เหธา เม่ย เยียม.   ",
    "10": "ซา​ลา ฯฒฯ ก๊อง บั๋ว อับ​ลา​ฮัม, “หฒุ่น น้าย เต้า โน่ว เป์ย บัว อี ตอน-หม่า ธ้วด ม่าะ! เหว่ย หฒุ น้าย เต้า โน่ว เป์ย เญย ตอน ไม้ ไฮ่ เหธา เยีย เญย ตอน, อี​สัก, จวั่ง จา-ตี้ง หฑิบ.” ",
    "12": "มป่า ทิน-ฮู่ง ก๊อง บั๋ว นิ่น, “เม่ย ไม้ ตู๋ง หลาย น้าย เต้า ตอน เหธา น้าย เต้า โน่ว เป์ย เฑ่า โอ่. ซา​ลา อ๋อย เม่ย ฮนั้ง หาย นอ โหฒว, กุ๊น เอย เจี๊ยน โหฒว อ๊ะ. เหว่ย หฒุ เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน อ๋อย เยียม อี​สัก ต้าย.   ",
    "7": "นิ่น แอ๋ง ก๊อง, “หาย เต้า ก๊าม ก๊อง บั๋ว อับ​ลา​ฮัม, ซา​ลา ไฮ่ ม่าย กู้งว์า ฮบ หญอ? อับ​ลา​ฮัม โก๋ ไห่ อ๊ะ, มป่า เยีย ยู์ง ตุ๊ เต้า ตอน ปุน นิ่น หมี่ อ๊ะ.” ",
    "16": "นิ่น กั้น แอ๊ะ, มี่ง ล์อ ต๋อง เฒว์ย เจี๊ยน เล่ย นิ่น เญย ตอน ด่ง ป๊วน เหยียด ฑิด ฟอง เญย ต๋อง, เหว่ย หฒุ นิ่น ก๊อง, “เยีย ไม้ อ๋อย หมั่ง เจี๊ยน เยีย เญย ตอน ไต่.” นิ่น ฯฒฯ เยียม วั้ว เญี้ยม. ",
    "29": "อา​บี​เม​เล้ก หน่าย ก๋า นิ่น, “เม่ย กิ๊น ธ้วด น้าย เต๋ย เสี่ย เต้า ปะกี ยู่ง เหฒ่ย ตอน กั้น หธะเหล่ง อัน ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "21": "นิ่น เยียม ปา​ลาน เต่ย-ปูง-ฮวาง. นิ่น เญย มา มี่ง ก๊อง เต้า อี​ยิบ เซียะ ปุน นิ่น หล่ง โหฒว เอ๊า. ",
    "25": "อับ​ลา​ฮัม หย่า ไกว๋ อา​บี​เม​เล้ก เญย โปว บัว แฑง วั้ว นอม ววม-ค้วด ปุน อา​บี​เม​เล้ก หมวัง.  ",
    "5": "นิ่น เญย ตอน, อี​สัก, ธ้วด เสย วั้ว หฒั่น อับ​ลา​ฮัม ตุ๊ เหยียด แป๊ะ หฮญัง. ",
    "20": "ทิน-ฮู่ง เหธา วั้ว เต้า ตอน เยียม. นิ่น โฮล ต้าย เยียม เต่ย-ปูง-ฮวาง แอ๋ง เป๋น เต้า ป๊วน อ๊อ เฮ้น เญย เมี่ยน.  ",
    "26": "อา​บี​เม​เล้ก ก๊อง, “เยีย ไม้ ฮิ้ว ตุ๊ หาย เต้า ฮนั้ง น้าย นอ โหฒว. เม่ย เลี่ยม ไม้ บั๋ว เยีย. อี้ หฒั่น หธีง ต้าย ไฮ์ เม่ย ก๊อง.” ",
    "9": "มป่า ซา​ลา ปวัด อี​ยิบ เมี่ยน, ฮา​กา, ยู์ง ปุน อับ​ลา​ฮัม วั้ว เต้า ตอน, อิ​สะ​มา​เอน, จั๊ด อี​สัก.   ",
    "24": "อับ​ลา​ฮัม ก๊อง, “เยีย เฒี้ยง เจี๊ยน ทิน-ฮู่ง แล์ง อ๊ะ.” ",
    "28": "อับ​ลา​ฮัม เยียม นิ่น เญย ปะกี ยู่ง กวั้น กิ๊น ธ้วด เสี่ย เต้า ปะกี ยู่ง เหฒ่ย ตอน ปุน ฆอย ต๋อง เยียม.  ",
    "8": "วั้ว เต้า ตอน โฮล เต๋ย อ๊ะ. เถา กวั่ง หญอ เญย ฮนอย อับ​ลา​ฮัม เบ่น หญั่น เบ่น ฮบ โฮล เญย โห่ว นิ่น เญย ตอน กวั่ง หญอ.  ",
    "18": "เจี์ย ซิน มี่ง ฮล้อบ นิ่น ต้าย นั้น เจี๊ยน ปั์ว, เหว่ย หฒุ เยีย อ๋อย ปุน นิ่น เป๋น เหยียด กั๊วะ โฮล เญย.” ",
    "15": "มี่ง เกา, ด๊บ-บัวะ เญย ววม เหฑ่ง หมี่ อ๊ะ. ฮา​กา ฯฒฯ ปุน นิ่น เญย ตอน เปว๋ย เจี๊ยน เดี๋ยง-ตอน-ฟ้ม กะเดี๊ย.  ",
    "17": "ทิน-ฮู่ง ไฮ์ น้าย เต้า ตอน เญี้ยม. ทิน-ฮู่ง เญย ฟิน-เมี่ยน เยียม กู้ หงว่าย ลู่ง เห่ว, “ฮา​กา อ่า, เม่ย เหว่ย หาย ติ่ว ด่ง หน่าย เฑ่า? ไม้ ตู๋ง กั้ม เหฑีย โอ่. น้าย เต้า ตอน เปว๋ย เจี๊ยน วั้ว เดา เญี้ยม, ทิน-ฮู่ง ไฮ์ หมี่ อ๊ะ.  ",
    "6": "ซา​ลา ก๊อง, “ทิน-ฮู่ง ปุน เยีย คู่ จั๊ด. หาย เต้า ไฮ์ หย่า อ๋อย คู่ จั๊ด.”  ",
    "19": "ก๊อง ลิ์ว, ทิน-ฮู่ง ปุน ฮา​กา ปวัด นอม ววม-ค้วด. ฮา​กา ฯฒฯ มี่ง ฒ่าง ววม ปวั๊ง ด๊บ-บัวะ ปุน นิ่น เญย ตอน ฮบ. ",
    "13": "โน่ว เป์ย เญย ตอน เยีย หย่า อ๋อย ปุน นิ่น เป๋น เหยียด ฝีง, เหว่ย หฒุ นิ่น เป๋น เม่ย เญย เธียน ตอน.” ",
    "3": "ซา​ลา ยู์ง ปุน นิ่น วั้ว เต้า ตอน, อับ​ลา​ฮัม ธ้วด บั๋ว เห่ว อี​สัก.  ",
    "32": "เยียม เบ​เอ​เช​บา เหลียบ ลิ์ว แหง่ง หว่า, อา​บี​เม​เล้ก เหธา นิ่น เญย ต้ม แปง-เปย๊ย, ฟี​โค, หฑวน ฟี​ลิ​สะ​เตีย เต่ย-ปูง.  ",
    "11": "อับ​ลา​ฮัม เหว่ย นิ่น เญย ตอน เฑ่า ไห่.  ",
    "2": "อับ​ลา​ฮัม หฮญัง-เจ๊ย โก๋ วั้ว หฒั่น, ซา​ลา ม่าย กู้งว์า, ยู์ง ตุ๊ เต้า ตอน ปุน อับ​ลา​ฮัม ต๋อย เหฑ่ง ทิน-ฮู่ง แล์ง เญย เฒี่ยง โห่.   ",
    "33": "อับ​ลา​ฮัม เยียม วั้ว เบ​เอ​เช​บา หฒวัง ฒู่ง ลิ่น เลี์ยว เดี๋ยง, แอ๋ง เยียม วั้ว ก๊อง ธ้วด เฒี้ยว เญย บั๋ว หฒั่ง เฒี้ยว,  ต้ง เหยียด ลิ์ว เยียม เญย ทิน-ฮู่ง.  ",
    "14": "ตะเหญ่ย ดอม เฑี้ยว เญย, อับ​ลา​ฮัม เจี์ย ซิน ต้าย, เฒาะ เต๋ย ฌั้ว เหธา เหยียด ด๊บ-บัวะ ววม ปุน ฮา​กา ปุ๋ย เจี๊ยน ฯฒฯ ปุน นิ่น ต้อ เจี๊ยน วั้ว เต้า ตอน ธ้วด เปย๊า มี่ง หมี่ อ๊ะ. ฮา​กา ฯฒฯ เล่ย วั้ว นอม ต๋อง มี่ง เถา เบ​เอ​เช​บา เต่ย-ปูง-ฮวาง เจี๋ย น้าย เจี๋ย วั้ว เญย. ",
    "30": "อับ​ลา​ฮัม เตา, “เยีย โท้ เม่ย หล่ง น้าย เต๋ย เสี่ย เต้า ปะกี ยู่ง เหฒ่ย ตอน เหว่ย โหฒว ฒอง-เหฒง ปุน ธีง เซ ต้ง เยีย เว้ด น้าย นอม ววม-ค้วด.” ",
    "1": "  เฒี้ยว หฒิว นิ่น ก๊อง เญย หว่า ค้อ-เลี่ยน ซา​ลา หย่า เอย นิ่น แล์ง เญย หว่า โหฒว.  ",
    "34": "อับ​ลา​ฮัม หธ่อ เยียม วั้ว ฟี​ลิ​สะ​เตีย เต่ย-ปูง เล่า เญย. ",
    "23": "เม่ย อ๋อย หฒุ เยียม น้าย เฒี้ยง เจี๊ยน ทิน-ฮู่ง แล์ง เม่ย ไม้ โหฒว หาย หญู่ง ต่อง เยีย ไฟ เยีย เญย ตอน-เจว๊ย ฟุน-ฟะ. เยีย ฮนั้ง หาย นอ โหฒว หลง ปุน เม่ย, เม่ย หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว หลง ปุน เยีย เหธา เม่ย อี้ หฒั่น เยียม เจี๊ยน น้าย เญย เต่ย-ปูง.” ",
    "31": "วั้ว นอม ต๋อง นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว เบ​เอ​เช​บา, เหว่ย หฒุ นิ่น บัว อี เต้า เยียม วั้ว ล่ม ฑ่อย เหลียบ เจี์ย แหง่ง หว่า. ",
    "4": "เยียม อี​สัก ธ้วด เสย เถา ตะเป๊ด ฮนอย วั้ว ฮนอย, อับ​ลา​ฮัม เอย ทิน-ฮู่ง หัด เญย หว่า เถง อี​สัก เจี๋ย ก๊าด เญย เล์ย.   ",
    "27": "อับ​ลา​ฮัม ฯฒฯ ต้อ ง่ง เหธา ปะกี ยู่ง ต้าย ปุน อา​บี​เม​เล้ก. นิ่น บัว อี เต้า หย่า เหลียบ เจี์ย แหง่ง หว่า.  "
  },
  "25": {
    "22": "ม่าย ซูง-กู้งว์า. กู้งว์า เยียม มา เญย กะเซีย ป์อง จ๋า. เล​เบ​คา ก๊อง, “เยีย เหว่ย หาย ติ่ว ด่ง น้าย โค้ว?” นิ่น ฯฒฯ มี่ง หน่าย เฒี้ยว.  ",
    "10": "เซ อับ​ลา​ฮัม เถง ฮิด​ไท เมี่ยน ม์าย เญย เด่ย. อับ​ลา​ฮัม เหธา นิ่น เญย เอ๊า, ซา​ลา, ฯฒฯ หฒัง เจี๊ยน วั้ว อ๊ะ.  ",
    "12": "อี้ หฒั่น ก๊อง อับ​ลา​ฮัม เญย ตอน, อิ​สะ​มา​เอน, เญย เฒ้ย-ฟุน, ต้ง ซา​ลา เญย โน่ว เป์ย, อี​ยิบ เมี่ยน, ฮา​กา, ยู์ง ปุน อับ​ลา​ฮัม วั้ว เต้า ตอน เญย เฒ้ย-ฟุน. ",
    "7": "อับ​ลา​ฮัม เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เหยียด แป๊ะ เธี้ยด เหฒียบ ฮม์ หฮญัง.  ",
    "16": "น้าย เซ อิ​สะ​มา​เอน เญย ตอน เญย บั๋ว. นิ่น ปุน เหฌี่ย โหฒว เหฒียบ เหญ่ย ฝีง เญย เปย๊ย เฒ้ย. นิ่น บัว เหลียบ เญย ล์าง เหธา ธอง ด๊บ-ลิ่ว เญย ต๋อง กัน นิ่น บัว กั้น เญย บั๋ว เห่ว.  ",
    "29": "ม่าย ฮนอย นอ, ยา​โค้บ ว่วน เจี๊ยน ตบ ซิ, เอ​ซาว มี่ง เก้ม หฑวน ต้าย, เฮญี้ยว หฒะเก้ง! เซีย ไห่.  ",
    "21": "เล​เบ​คา ไม้ ม่าย ฝุเจว๊ย, อี​สัก ฯฒฯ เหว่ย นิ่น เญย เอ๊า เต๋า เก๋า โท้ เฒี้ยว ปุน นิ่น เญย เอ๊า ม่าย ฝุเจว๊ย. เฒี้ยว  เอย อี​สัก โท้ เญย หว่า โหฒว, เล​เบ​คา ฯฒฯ ม่าย กู้งว์า อ๊ะ.  ",
    "25": "ยู์ง ธ้วด ด่าง วั้ว เต้า, ซิน ซิ เญย, เฒี่ยง ซิน ธ้วด เปยย ซุๆ วั้ว, ฮนั้ง ม่าย เปยย เญย ด๊บ-ลุย นอ. นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว เอ​ซาว.   ",
    "5": "อับ​ลา​ฮัม จิว นิ่น เญย จา-ตี้ง เหยียด ฒู้ง กะน้าย ปุน นิ่น เญย ตอน, อี​สัก, หฑิบ เหฑ่ง.  ",
    "20": "อี​สัก หล่ง เล​เบ​คา โหฒว เอ๊า วั้ว หฒั่น นิ่น ตุ๊ เฝย เหฒียบ หฮญัง. เล​เบ​คา โหฒว เบ​ทู​เอน เญย เซียะ. เบ​ทู​เอน เซ อา​ลัม เมี่ยน, เยียม ปัด​ดาน​อา​ลัม. เล​เบ​คา หย่า โหฒว อา​ลัม เมี่ยน, ลา​บาน เญย หมั่ว. ",
    "26": "ฆะฮ้า ยู์ง วั้ว เต้า นั้น เจี๊ยน นิ่น เญย ก๋อ, เอ​ซาว, เญย เหฒา-โฆ ธ้วด. นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว ยา​โค้บ. เล​เบ​คา ยู์ง น้าย เต๋ย อี เต้า ตอน วั้ว หฒั่น, อี​สัก ตุ๊ หลัวะ เหฒียบ หฮญัง. ",
    "9": "นิ่น เญย ตอน, อี​สัก เหธา อิ​สะ​มา​เอน, ต้อ นิ่น มี่ง หฒัง นิด มัม​เล วั้ว นอม มัก​เป​ลา แบ๋ง-ค้วด. น้าย นอม แบ๋ง-ค้วด เยียม ฮิด​ไท เมี่ยน, โส​หา เญย ตอน, เอ​โฟ​โลน, เญย เด่ย.  ",
    "24": "เถา ยู์ง เญย เฒี่ยง โห่ นิ่น ฯฒฯ ยู์ง ตุ๊ ซูง-กู้งว์า-ตอน.  ",
    "28": "อี​สัก เก้า ฮนั้ม เอ​ซาว, เหว่ย หฒุ นิ่น ตุ๊ หญั่น เอ​ซาว ป๊วน ต้าย เญย อ๊อ. มป่า เล​เบ​คา เก้า ฮนั้ม ยา​โค้บ. ",
    "8": "นิ่น เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว, เป๋น เมี่ยน โก๋ เมี่ยน ฯฒฯ ตั๋ง เฉีย, เกวย เสย หมี่ อ๊ะ.   ",
    "18": "อิ​สะ​มา​เอน เญย เฒ้ย-ฟุน บัว เยียม ฮา​วิ​ลา เหธา ซู​วา บุด๋ง, หย่า เยียม นิด อี​ยิบ เต่ย-ปูง เญย กั๊บ-จ๋าย, มี่ง อัด​ซี​เลีย เต่ย-ปูง วั้ว ติ้ว เจ๊า. นิ่น บัว เญย เฒ้ย-ฟุน ไม้ เหธา อับ​ลา​ฮัม เญย กั้น เต๋ย เฒ้ย-ฟุน เยียม. ",
    "15": "ฮา​ดัด, เท​มา, เย​ทู, นา​ฟิด, เหธา เค​เด​มา.  ",
    "17": "อิ​สะ​มา​เอน เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ เธี้ยด หฮญัง, นิ่น ตั๋ง เฉีย, เกวย เสย หมี่ อ๊ะ.   ",
    "6": "มป่า อับ​ลา​ฮัม ไม้ แก้ง เกวย เสย วั้ว หฒั่น นิ่น ปุน ฒี่ง เหญ่ย นิ่น เญย เอ๊า-ตอน เญย ตอน บัว. ฆะฮ้า ฯฒฯ เห่ว นิ่น บัว เล่ย ฆอย อี​สัก มี่ง เยียม ตง ปูง แหมง เญย เต่ย-ปูง, ",
    "19": "เยียม น้าย มี่ง ก๊อง อับ​ลา​ฮัม เญย ตอน, อี​สัก, เญย เจ๊า-โหล่ว. อับ​ลา​ฮัม โหฒว อี​สัก เญย เตีย.  ",
    "13": "เยียม น้าย มี่ง ก๊อง อิ​สะ​มา​เอน เญย ตอน เญย บั๋ว เฒว่ย โฮล เถา ไฝ. ตอน-โฮล เห่ว เน​บา​โย้ด. แอ๋ง ม่าย เค​ดา, อัด​เบ​เอน, มิบ​สัม,   ",
    "3": "โย้ก​ซาน เญย ตอน เญย บั๋ว เห่ว เช​บา เหธา เด​ดาน. เด​ดาน เญย ตอน ปุน เหฌี่ย เป๋น อัด​ซู​ลิม, เล​ทู​ซิม เหธา เล​อุม​มิม เมี่ยน.  ",
    "32": "เอ​ซาว เตา, “หมั่ง ม่าะ! เยีย อ๋อย ไต่ ไห่ อ๊ะ. โหฒว ก๋อ ตุ๊ ซูง-โก๊ว เญย เล์ย เหว่ย เยีย ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง?” ",
    "11": "อับ​ลา​ฮัม เกวย เสย ลิ์ว, ทิน-ฮู่ง เหธย ฟุ ปุน นิ่น เญย ตอน, อี​สัก. อี​สัก เยียม นิด เบ​เอ​ลา​ไฮ​ลอย. ",
    "2": "เค​ทู​ลา ยู์ง ตุ๊ ธั้ม-เต้า ตอน ปุน นิ่น. ม่าย สิม​ลาน, โย้ก​ซาน, เม​ดาน, มี​เดียน, อิด​บาก เหธา ชู​วา.  ",
    "33": "ยา​โค้บ ก๊อง, “มป่า เม่ย อ๋อย หฒุ โฮ้ว หม่าย ปุน เยีย ด่าง.” เอ​ซาว โฮ้ว ลิ์ว ฯฒฯ หม่าย นิ่น โหฒว ตอน-โฮล ตุ๊ ซูง-โก๊ว เญย เล์ย ปุน ยา​โค้บ หมี่ อ๊ะ.  ",
    "14": "มิด​มา, ดู​มา, มัด​ซา,  ",
    "30": "นิ่น ก๊อง บั๋ว ยา​โค้บ, “เยีย เฮญี้ยว เซีย, อ๋อย ไต่ ไห่ อ๊ะ. ปุน เต๋ย วั้ว หญู่ง กะน้าย-ซิ เยีย นะ ก๋า.” (เหว่ย น้าย เมี่ยน ธ้วด บั๋ว เห่ว นิ่น โหฒว เอ​โดม.) ",
    "1": "อับ​ลา​ฮัม แอ๋ง หล่ง เต้า เอ๊า, บั๋ว เห่ว เค​ทู​ลา.  ",
    "34": "ยา​โค้บ ฯฒฯ เฒาะ เต๋ย ฌั้ว เหธา ตบ ปุน เอ​ซาว หญั่น. หญั่น ลิ์ว ฮบ ลิ์ว, เอ​ซาว ฯฒฯ เจี์ย ซิน มี่ง หมี่ อ๊ะ. ไม้ ค้อ-ฟิ นิ่น โหฒว ตอน-โฮล ตุ๊ ซูง-โก๊ว เญย เล์ย. ",
    "23": "  เฒี้ยว  ก๊อง บั๋ว นิ่น, “ม่าย อี ฝีง เมี่ยน เยียม เม่ย เญย กะเซีย กะญั์ว. เม่ย ยู์ง ธ้วด น้าย เต๋ย อี ฝีง, เหยียด ฝีง เหธา เหยียด ฝีง อ๋อย ปุน ฆอย. น้าย ฝีง อ๋อย เก้า เฮ้น วั้ว ฝีง. ก๋อ หย่า อ๋อย หฒุ ฟู-สู โย์ว.” ",
    "31": "ยา​โค้บ ก๊อง, “หม่าย เม่ย โหฒว ตอน-โฮล ตุ๊ ซูง-โก๊ว เญย เล์ย ปุน เยีย ด่าง ม่าะ!” ",
    "4": "มี​เดียน เญย ตอน เห่ว เอ​ฟา, เอ​เฟ, ฮา​โน้ก, อา​บี​ดา เหธา เอน​ดา​อา. น้าย เต๋ย เหยียด ฒู้ง โหฒว เค​ทู​ลา เญย เฒ้ย-ฟุน. ",
    "27": "น้าย เต๋ย อี เต้า ตอน โฮล ต้าย. เอ​ซาว โหฒว เต้า ป๊วน อ๊อ เฮ้น ไห่ เญย เมี่ยน. หาย หฒั่น หย่า อ๋อย มี่ง เก้ม ป๊วน อ๊อ. ยา​โค้บ แอ๊ะ, หว่า โหฒะ, เฮญี้ยว โด เญย เมี่ยน. นิ่น อ๋อย เยียม เปย๊า เก้า ธั้ม.  "
  },
  "9": {
    "22": "ฮาม, ต้ง คา​นา​อัน เญย เตีย วั้ว เต้า, ปวัด นิ่น เญย เตีย แล่ง แก๊ง เญย เยียม, นิ่น ฯฒฯ ธ้วด กะเหญี่ย บั๋ว นิ่น เญย อี เต้า ก๋อ.  ",
    "10": "แอ๋ง เหธา เม่ย เยียม เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย, เซ เหนาะ เหธา เหยียด ฒู้ง แซง-คู้ เฮยี่ย ฒ่อย, ตะฟ่าน เยียม ฑั้ง ธ้วด ต้าย เยียม ป้าม เกน ม่าย แหม่ง เญย กะน้าย, เหลียบ เจี์ย แหง่ง หว่า.  ",
    "12": "ทิน-ฮู่ง ก๊อง, “หมั่ง ม่าะ! น้าย นอม จั๋ง-โห่ เซ เยีย เหธา เม่ย บัว, หย่า เหธา เม่ย บัว เยียม น้าย หญู่งๆ ม่าย แหม่ง เญย กะน้าย, เหลียบ เญย แหง่ง หว่า. เซ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว เยียม เญย แหง่ง หว่า.  ",
    "7": "เม่ย บัว หย่า อ๋อย หฒุ ม่าย ฝุเจว๊ย ธั้ม, หฮยาง ต้าย ม่าย ฟุน ม่าย ฟะ ธั้ม เจี๊ยน ฝาว ปวั๊ง ลู่ง เดี๊ย.” ",
    "16": "จูง หิ่น เยียม วั้ว บ๋วน ธ้วด ต้าย, เยีย หมั่ง ปวัด ฯฒฯ จั๋ง หฒุ ทิน-ฮู่ง เหธา ลู่ง เดี๊ย หญู่งๆ ม่าย แหม่ง เญย กะน้าย เหยียด ลิ์ว เหลียบ เจี์ย เญย แหง่ง หว่า.” ",
    "29": "นิ่น เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ จั๊ว แป๊ะ ฮม์ เหฒียบ หฮญัง ฯฒฯ เกวย เสย หมี่ อ๊ะ. ",
    "21": "ม่าย หฑุ่น นิ่น ฮบ หฮวีง เญย อะหงุ่น ติ๊ว ฆวิน มี่ง, แล่ง แก๊ง เญย เปว๋ย เจี๊ยน ด๊บ-ลิ่ว กะญั์ว.  ",
    "25": "นิ่น ฯฒฯ ก๊อง, “คา​นา​อัน หฒุ โฮ้ว อ๊ะ! นิ่น อ๋อย หฒุ เถง นิ่น เญย อี เต้า ก๋อ โหฒว เก้า ไอ๊ เจี๋ย เญย โน่ว เก๊า.” ",
    "5": "หาย เต้า ห่อย เม่ย บัว เญย แหม่ง, เยีย ฯฒฯ ปุน วั้ว เต้า หฒุ ห่อย แหม่ง ไต่. หาย เต้า แซง-คู้ ห่อย เม่ย บัว เญย แหม่ง, เยีย ฯฒฯ ปุน นิ่น หฒุ ห่อย แหม่ง ไต่. หาย เต้า เมี่ยน ห่อย เมี่ยน เญย แหม่ง, เยีย ปุน วั้ว เต้า หฒุ ห่อย แหม่ง ไต่. ",
    "20": "โน​ยา เป๋น โหฒว เด่ย เญย ต้าว เต้า เมี่ยน หย่า โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว.   ",
    "26": "นิ่น หย่า ก๊อง, “อ๋อย หฒุ เธง เฒี้ยว,  เซม เญย ทิน-ฮู่ง. โท้ ปุน คา​นา​อัน โหฒว เซม เญย โน่ว เก๊า. ",
    "9": "“อี้ หฒั่น เยีย กั้น เหธา เม่ย บัว หย่า เหธา เม่ย บัว เญย เฒ้ย-ฟุน เหลียบ เจี์ย แหง่ง หว่า,  ",
    "24": "ฆะฮ้า โน​ยา ฑัง ต้าย, ฮิ้ว ตุ๊ นิ่น เญย ตอน-ไฝ ฮนั้ง หาย นอ โหฒว ปุน นิ่น.  ",
    "28": "บยู่ง-ซุ้ย-อิ๋ม เหยียม ลิ์ว ลู่ง เดี๊ย, โน​ยา หธ่อ เฒี่ยง ตุ๊ ฟาม-แป๊ะ ฮม์ เหฒียบ หฮญัง.  ",
    "8": "ทิน-ฮู่ง ก๊อง บั๋ว โน​ยา เหธา นิ่น เญย ตอน บัว,  ",
    "18": "เยียม ฑั้ง ธ้วด ต้าย ม่าย โน​ยา เญย ตอน, บั๋ว เห่ว เซม, ฮาม, เหธา ยา​เฟ้ด. (ฮาม เซ ต้ง คา​นา​อัน เญย เตีย.)  ",
    "15": "เยีย ฯฒฯ จั๋ง หฒุ เยีย เหธา เม่ย บัว เหธา หญู่งๆ ม่าย แหม่ง เญย กะน้าย เหลียบ เญย แหง่ง หว่า. บยู่ง-ซุ้ย-อิ๋ม เหยียด ลิ์ว ไม้ แอ๋ง เหยียม, เหมียด เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย อ๊ะ.  ",
    "17": "ทิน-ฮู่ง ก๊อง บั๋ว โน​ยา, “น้าย เซ เยีย เหธา ลู่ง เดี๊ย เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย เหลียบ แหง่ง หว่า เญย จั๋ง-โห่.” ",
    "6": "“หาย เต้า ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด, วั้ว เต้า ฒู้ง หฒุ เมี่ยน ไต๋, ปุน ฑย้าม เหลี่ยว ธ้วด, เหว่ย หฒุ ทิน-ฮู่ง เหฒย เมี่ยน, เซ เหฒย ต้าย ฒวั้ง นิ่น กั้น. ",
    "19": "น้าย เซ โน​ยา เญย ปัว เต้า ตอน. ต้ง น้าย เต๋ย ตอน ปุน เหฌี่ย เญย เฒ้ย-ฟุน หฑาน มี่ง เยียม ปวั๊ง ลู่ง เดี๊ย. ",
    "13": "เยีย ปุน ติ้ว จูง หิ่น วั้ว บ๋วน. น้าย เซ เยีย เหธา ป้าม เกน เหลียบ แหง่ง หว่า เญย จั๋ง-โห่.  ",
    "3": "เหยียด ฒู้ง ม่าย แหม่ง ไฮ่ ต์ง เญย กะน้าย เป๋น เม่ย บัว เญย หญั่น ฮบ. อี้ หฒั่น เยีย เฒาะ หญู่งๆ จิว ปุน เม่ย บัว ฮนั้ง ฒิ่น ด่าง เยีย เฒาะ ไล-แมง ไล-เมี้ย จิว ปุน เม่ย บัว วั้ว นอ. ",
    "11": "เยีย อ๋อย เหธา เม่ย บัว เหลียบ แหง่ง หว่า, ยั่ง น้าย เจี๋ย เยีย เหยียด ลิ์ว ไม้ หล่ง บยู่ง-ซุ้ย-อิ๋ม เหยียม, เหมียด เมี่ยน ม่าน เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย. เหยียด ลิ์ว หย่า ไม้ หล่ง บยู่ง-ซุ้ย-อิ๋ม เหยียม หว่าย เดา-เป้ย.” ",
    "2": "ตะฟ่าน เยียม เดา-เป้ย เญย แซง-คู้ เหธา เยียม ด๊าม-ลู่ง เญย เหนาะ, ญอง เดา-เป้ย เญย กะน้าย เหธา เยียม ค้อย เญย เบย์า อ๋อย กั้ม เหฑีย เม่ย บัว. เยีย เฒาะ นิ่น บัว จิว ปุน เม่ย บัว กุ๊น.  ",
    "14": "เยีย หาย หฒั่น ปุน บ๋วน อม เจี๊ยน เดา-เป้ย กู้ หงว่าย หย่า ม่าย จูง หิ่น วั้ว บ๋วน,  ",
    "1": "ทิน-ฮู่ง ปวัง หว่า โน​ยา เหธา นิ่น เญย ตอน บัว. นิ่น ก๊อง, “เม่ย บัว อ๋อย หฒุ ม่าย ตอน-เจว๊ย ฟุน-ฟะ หฮยาง ต้าย ปวั๊ง ลู่ง เดี๊ย.   ",
    "23": "เซม เหธา ยา​เฟ้ด ฯฒฯ เฒาะ เต๋ย ลุย ขวัง เจี๊ยน นิ่น บัว เญย บะเต้า, ฮล้วด เจี๊ยน เปียะ มี่ง, ปู๋ง ลุย เหฌี่ย ห่ม เจี๊ยน นิ่น บัว เญย เตีย เญย ซิน, หย่า ไม้ ฮวิน หมั่ง นิ่น บัว เญย เตีย แล่ง แก๊ง เญย ซิน. ",
    "4": "“มป่า ไม้ ตู๋ง หญั่น ม่าย ฑย้าม เยียม เจี๊ยน เญย อ๊อ เหว่ย หฒุ แหม่ง เยียม ฑย้าม.   ",
    "27": "โท้ ทิน-ฮู่ง ปุน ยา​เฟ้ด หฮยาง เจี์ย ต้าย, ปุน นิ่น ตุ๊ เยียม เซม เญย ด๊บ-ลิ่ว, หย่า ปุน คา​นา​อัน โหฒว ยา​เฟ้ด เญย โน่ว เก๊า.” "
  },
  "24": {
    "10": "วั้ว เต้า โปว ฯฒฯ ต้อ เจี๊ยน เหฒียบ เต้า นิ่น เญย เฒี้ยว เญย ล่อ ท่อ เหธา เหฒีย หญู่ง ม่าย จ๋า-ฒิ่น เญย กะน้าย ธ้วด เจ๊า มี่ง เม​โส​โป​เต​เมีย เต่ย, นา​โฮ เญย ฒี่ง.  ",
    "12": "วั้ว เต้า โปว เต๋า เก๋า ก๊อง, “โอ เฒี้ยว, เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง อ้า! โท้ เถง เยีย อี้ ฮนอย โหฒว ตุ๊ เหฒียง เยีย แล์ง เญย หว่า. โท้ เม่ย หย่า โหฒว หลง ปุน เยีย เญย เฒี้ยว, อับ​ลา​ฮัม.  ",
    "16": "น้าย เต้า เซียะ เฒี่ยง ตุ๊ เหฑว่ย ไห่ หย่า ไม้ แก้ง หฑย่าว เจี๋ย ตอน. นิ่น เหฌี่ย เถา ววม-ฒี้ง ฒ่าง ววม ปวั๊ง หะโล่ว แอ๋ง ฝาว ต้าย. ",
    "29": "เล​เบ​คา ม่าย เต้า ก๋อ, บั๋ว เห่ว ลา​บาน. ลา​บาน ก๊าน เจี๊ยน มี่ง วั้ว ววม-ฒี้ง ล์อ วั้ว เต้า เมี่ยน.  ",
    "5": "โปว หน่าย ก๋า, “สี ก๊อง เซียะ ไม้ คั้ง กัน เยีย ต้าย น้าย นอม เต่ย-ปูง นี? เยีย อ๋อย หฒุ ฝูง เม่ย เญย ตอน หฑวน เม่ย ธ้วด ต้าย วั้ว นอม เต่ย-ปูง ซ่าะ?” ",
    "20": "นิ่น ฯฒฯ ก๊าน เจี๊ยน โต๋ เนีย-หะโล่ว เญย ววม อัน วั้ว โฒ่ ปุน ล่อ ท่อ ฮบ. แอ๋ง ถิว มี่ง ววม-ค้วด วั้ว ฒ่าง ววม ปุน นิ่น เญย เต้าๆ ล่อ ท่อ ฮบ.  ",
    "26": "วั้ว เต้า โปว ฯฒฯ เกว่ย เหฌี่ย เดา ป๋าย เฒี้ยว.    ",
    "14": "เยีย อ๋อย เหธา เต้า เซียะ ก๊อง, ‘โท้ เม่ย ปู๋ง เม่ย หน่าย เนีย-หะโล่ว เหฌี่ย ปุน เต๋ย ววม เยีย ฮบ โอ่.’ สี ก๊อง วั้ว เต้า เซียะ ก๊อง, ‘ต้ม ก๋อ อ่า, กุ๊น ฮบ ม่าะ! เยีย หธ่อ แอ๋ง อ๋อย ปุน ววม เม่ย เญย ล่อ ท่อ ฮบ’ นอ, เยีย ฯฒฯ ฮิ้ว ตุ๊ เม่ย กิ๊น วั้ว เต้า ต้าย โหฒว เม่ย เญย โปว, อี​สัก, เญย เอ๊า อ๊ะ. สี ก๊อง ฮนั้ง น้าย นอ, เยีย ฮิ้ว ตุ๊ เม่ย หฒะเก้ง โหฒว หลง ปุน เยีย เญย เฒี้ยว.” ",
    "28": "เซียะ ถิว เจี๊ยน หฑวน มี่ง, เฒาะ น้าย เต๋ย เจ๊า-โหล่ว บั๋ว นิ่น เญย มา เหธา เปย๊า ฒง เมี่ยน.  ",
    "8": "สี ก๊อง วั้ว เต้า เซียะ ไม้ แล์ง เหธา เม่ย ต้าย น้าย, เยีย ปุน เม่ย แล์ง ลิ์ว เญย แหง่ง หว่า เจี๋ย หมี่ อ๊ะ. มป่า เม่ย ธิน-หม่าน ไม้ ตู๋ง ต้อ เยีย เญย ตอน หฑวน วั้ว นอม เต่ย-ปูง โอ่.”  ",
    "18": "วั้ว เต้า เซียะ ก๊อง, “ต้ม ก๋อ อ่า, กุ๊น ฮบ ม่าะ!” เซียะ ฯฒฯ ปู๋ง เนีย-หะโล่ว เหฌี่ย บะเต้า, โป้ว เจี๊ยน ปุน นิ่น ฮบ. ",
    "17": "อับ​ลา​ฮัม เญย โปว ฯฒฯ ถิว เจี๊ยน มี่ง เถา เซียะ เญย กะเฮลน ก๊อง, “โท้ ปุน เต๋ย เม่ย หน่าย เนีย-หะโล่ว เญย ววม เยีย ฮบ โอ่.” ",
    "44": "สี ก๊อง นิ่น ก๊อง, “กุ๊น ฮบ ม่าะ! เยีย หย่า อ๋อย ฒ่าง ววม ปุน เม่ย เญย ล่อ ท่อ ฮบ” นอ, เยีย ฯฒฯ ฮิ้ว ตุ๊ ต้ง วั้ว เต้า เซียะ เฒี้ยว ตี่ง ต้าย โหฒว เยีย เญย เฒี้ยว เญย ตอน เญย เอ๊า.’ ",
    "6": "อับ​ลา​ฮัม ก๊อง, “ธิน-หม่าน ไม้ ตู๋ง ฝูง เยีย เญย ตอน หฑวน วั้ว นอม เต่ย-ปูง.  ",
    "19": "นิ่น ฮบ ลิ์ว ววม, เซียะ แอ๋ง ก๊อง, “เยีย หธ่อ อ๋อย มี่ง ฒ่าง ววม ปุน เม่ย เญย ล่อ ท่อ ฮบ เป๊ว.”  ",
    "13": "เยีย โซ้ว เจี๊ยน น้าย ววม-ฒี้ง เฮลน. เยียม น้าย นอม ฒี่ง เญย เซียะ อี้ หฒั่น ธ้วด ต้าย ฒ่าง ววม.  ",
    "58": "นิ่น บัว ฯฒฯ เห่ว เล​เบ​คา ต้าย หน่าย, “เม่ย หฒะเก้ง อ๋อย กัน น้าย เต้า มจั่ง ตอน มี่ง เญย ไฟ?” เซียะ เตา, “มี่ง เญย.” ",
    "11": "เถา ฒี่ง กะเหญี่ย แหมง, นิ่น ปุน ล่อ ท่อ เกว่ย เหฌี่ย ววม-ค้วด เฮลน. วั้ว หฒั่น ลู่ง ม์าน-หฮมวัง อ๊ะ, ต๋อย หฒุ มเซียะ ตอน ธ้วด ต้าย ฒ่าง ววม เญย เฒี่ยง โห่. ",
    "66": "วั้ว เต้า โปว ฯฒฯ ก๊อง เหฑ่ง นิ่น เญย เจ๊า-โหล่ว ปุน อี​สัก หมวัง.  ",
    "43": "อี้ หฒั่น เยีย โซ้ว เจี๊ยน น้าย ววม-ฒี้ง เฮลน. ม่าย เต้า เซียะ ธ้วด ต้าย ฒ่าง ววม เยีย อ๋อย ก๊อง, “โท้ เต๋ย เม่ย เญย เนีย-หะโล่ว เญย ววม ฮบ โอ่.”  ",
    "49": "อี้ หฒั่น สี ก๊อง เม่ย อะเฮน้ย เหฒียบ ฒัวะ เญย โหฒว ต๋อย เยีย เญย เฒี้ยว เญย หว่า, โท้ บั๋ว เยีย. เม่ย ไม้ อ๋อย โหฒว นอ, โท้ บั๋ว เยีย, เยีย หธีง ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.” ",
    "30": "ลา​บาน ปวัด ลิ์ว นิ่น เญย หมั่ว ตั้ง เจี๊ยน เญย บะฒอง-ฮยุน เหธา ปั์ว-เจี้ยม, หย่า ไฮ์ นิ่น ก๊อง เหฑ่ง วั้ว เต้า เมี่ยน ก๊อง เญย หว่า, นิ่น ฯฒฯ ธ้วด มี่ง ล์อ วั้ว เต้า เมี่ยน. ปวัด นิ่น โซ้ว เจี๊ยน ล่อ ท่อ กะเฮลน นิด ววม-ฒี้ง.  ",
    "34": "วั้ว เต้า โปว ก๊อง, “เยีย เซ อับ​ลา​ฮัม เญย โปว.  ",
    "23": "วั้ว เต้า โปว หน่าย, “โท้ บั๋ว เยีย, เม่ย หาย เต้า เญย เซียะ? เม่ย เญย เตีย เญย เปย๊า ม่าย ต๋อง ปุน เยีย บัว เปว๋ย ม์วน ไฟ?” ",
    "45": "“เยีย เยียม เฮญี้ยว เต๋า เก๋า ฒู้ง ไม้ แก้ง เซ้ด, เล​เบ​คา ฯฒฯ ดาม เจี๊ยน เนีย-หะโล่ว ธ้วด ต้าย. นิ่น เหฌี่ย เถา ววม-ฒี้ง ฒ่าง ววม, เยีย ฯฒฯ บั๋ว นิ่น, ‘โท้ เต๋ย ววม ฮบ โอ่.’ ",
    "52": "อับ​ลา​ฮัม เญย โปว ไฮ์ นิ่น บัว เญย หว่า ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย เฒี้ยว.    ",
    "64": "เล​เบ​คา หย่า เธา เฮมียน ปวัด อี​สัก ฯฒฯ เหฌี่ย ล่อ ท่อ ต้าย  ",
    "48": "เยีย หย่า เกว่ย เหฌี่ย ป๋าย เฒี้ยว.  เยีย เธง เฒี้ยว, เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง. นิ่น ต้อ เยีย มี่ง ตุ๊ หฒุ เจ๊า, ปุน เยีย ล์อ ตุ๊ เยีย เญย เฒี้ยว เญย โย์ว เญย เซียะ-ฟุน โหฒว เยีย เญย เฒี้ยว เญย บวั์ง.  ",
    "57": "นิ่น บัว เตา, “วั้ว หญู่ง, เห่ว เซียะ ต้าย หน่าย ก๋า นิ่น ฮนั้ง หาย นอ ก๊อง.”  ",
    "59": "นิ่น บัว ฯฒฯ ปุน เล​เบ​คา เหธา ต้อ เล​เบ​คา โฮล ต้าย วั้ว เต้า โปว กัน อับ​ลา​ฮัม เญย โปว บัว มี่ง.  ",
    "47": "“เยีย แอ๋ง หน่าย นิ่น, ‘เม่ย หาย เต้า เญย เซียะ?’ “นิ่น เตา, ‘เยีย เบ​ทู​เอน เญย เซียะ. เยีย เญย อง เห่ว นา​โฮ. กู๋ เห่ว มิน​คา.’ “เยีย ฯฒฯ เฒาะ บะฒอง-ฮยุน ตั้ง เจี๊ยน นิ่น เญย บะฒอง, แอ๋ง เฒาะ เจี้ยม ตั้ง เจี๊ยน นิ่น เญย ปั์ว.  ",
    "22": "ล่อ ท่อ ฮบ ลิ์ว ววม, วั้ว เต้า โปว เฒาะ นอม เจียม-บะฒอง-ฮยุน, เฮนี้ย-ต้าว เหยียด ฒิ่น ฟาม-ปวน, แอ๋ง เฒาะ ต๋อย เจียม เญย เจี้ยม, เฮนี้ย-ต้าว ฟาม-ลู์ง, ปุน วั้ว เต้า เซียะ.  ",
    "38": "อ๋อย หฒุ หฑวน เยีย เญย เตีย เญย โฒ้ว หฒั่ง เมี่ยน เหธา เยีย เญย เธียน-เธะ เถง เยีย เญย ตอน ล์อ เต้า เซียะ โหฒว เอ๊า.’” ",
    "7": "ลู่ง หฒั่ง เญย ทิน-ฮู่ง วั้ว เต้า เฒี้ยว,  ต้อ เยีย เล่ย ฆอย เยีย เญย เตีย เญย เปย๊า, กวั่ง เจี๊ยน เยีย ธ้วด เสย เญย เต่ย-ปูง. นิ่น หย่า เหธา เยีย แล์ง แหง่ง หว่า. นิ่น ก๊อง, ‘เยีย อ๋อย เฒาะ น้าย นอม เต่ย-ปูง ปุน เม่ย เญย เฒ้ย-ฟุน.’ เฒี้ยว  อ๋อย พ้าย นิ่น เญย ฟิน-เมี่ยน มี่ง ด่าง, เม่ย ฯฒฯ ไฮ่ ตุ๊ เต้า วั้ว นอม เต่ย-ปูง เญย เซียะ โหฒว เยีย เญย บวั์ง.  ",
    "33": "เบ่น เหฒียง หฮนาง, เห่ว อับ​ลา​ฮัม เญย โปว หญั่น มป่า นิ่น ก๊อง, “เยีย ไม้ แก้ง หญั่น โอ่. ฒั้ว เยีย ก๊อง เหฑ่ง เยีย ต้าย เญย เจ๊า-โหล่ว หธีง หญั่น.” ลา​บาน ก๊อง, “ม่าย หาย หญู่ง, กุ๊น ก๊อง ม่าะ!” ",
    "63": "ม่าย ฮนอย ลู่ง ม์าน-หฮมวัง, อี​สัก ธ้วด มี่ง ซาว วั้ว เด่ย. นิ่น เธา เฮมียน ปวัด กวั้น ล่อ ท่อ หูง เจี๊ยน ต้าย.  ",
    "21": "วั้ว เต้า โปว โซ้ว เจี๊ยน วั้ว ไม้ โค โล, สัม หมั่ง ก๋า, เฒี้ยว เถง นิ่น โหฒว เหฒียง หฒิว นิ่น ธ้วด ต้าย โหฒว เญย กง ไฟ นี? ",
    "25": "นิ่น แอ๋ง ก๊อง, “เยีย บัว เญย เปย๊า ม่าย เมี้ย ม่าย เบย้า ฆ้าว ธั้ม เญย หวุย แซง-คู้. หย่า ม่าย ต๋อง ปุน เม่ย เปว๋ย.” ",
    "60": "นิ่น บัว ปวัง หว่า เล​เบ​คา, ก๊อง บั๋ว นิ่น, “เยีย บัว เญย หมั่ว อ่า, โท้ ปุน เม่ย โหฒว เหฒีย ธิน เหฒีย หว่าน เมี่ยน เญย มา. โท้ ปุน เม่ย เญย เฒ้ย-ฟุน ไฮ่ ตุ๊ หฑิบ นิ่น บัว เญย วิน-วั้ง เญย ฒี่ง.” ",
    "51": "เล​เบ​คา มต้าย เยียม น้าย เญย. กุ๊น ต้อ นิ่น มี่ง โหฒว เม่ย เญย เฒี้ยว เญย บวั์ง อ๊ะ, ฮนั้ง เฒี้ยว  ทิน-ฮู่ง ก๊อง นอ.” ",
    "61": "เล​เบ​คา เหธา นิ่น เญย มเซียะ โปว บัว เบ่น ฑ่อย กะน้าย, เก้ เจี๊ยน ล่อ ท่อ กัน เจี๊ยน อับ​ลา​ฮัม เญย โปว หฑวน. วั้ว เต้า โปว ฯฒฯ ธ้วด เจ๊า ต้อ เจี๊ยน เล​เบ​คา มี่ง อ๊ะ. ",
    "9": "วั้ว เต้า โปว ฯฒฯ ต้อ นิ่น เญย ปั์ว อัน เจี๊ยน นิ่น เญย เฒี้ยว, อับ​ลา​ฮัม, เญย ธั่ม ฒุ่ย กะเดี๊ย แหมง โฮ้ว เจี๊ยน แล์ง เอย น้าย เต๋ย หว่า โหฒว. ",
    "24": "เซียะ เตา, “เยีย เบ​ทู​เอน เญย เซียะ. เยีย เญย อง เห่ว นา​โฮ. กู๋ เห่ว มิน​คา.”  ",
    "15": "เต๋า เก๋า ฒู้ง ไม้ แก้ง เซ้ด, ม่าย เต้า เซียะ, บั๋ว เห่ว เล​เบ​คา, ดาม เจี๊ยน เนีย-หะโล่ว ธ้วด ต้าย. เล​เบ​คา เซ เบ​ทู​เอน เญย เซียะ. เล​เบ​คา เญย กู๋ เห่ว มิน​คา. มิน​คา โหฒว นา​โฮ เญย เอ๊า. นา​โฮ โหฒว อับ​ลา​ฮัม เญย โย์ว.  ",
    "39": "“เยีย แอ๋ง หน่าย ก๋า เยีย เญย เฒี้ยว, ‘สี ก๊อง วั้ว เต้า เซียะ ไม้ คั้ง กัน เยีย ต้าย นี?’” ",
    "67": "อี​สัก ฯฒฯ ต้อ เจี๊ยน เล​เบ​คา เปียะ อี​สัก เญย มา, ซา​ลา, เญย ด๊บ-ลิ่ว. เล​เบ​คา ฯฒฯ เป๋น อี​สัก เญย เอ๊า หมี่ อ๊ะ. อี​สัก หย่า ฮนั้ม ไห่ นิ่น. อี​สัก ฯฒฯ ตุ๊ เอ๊า ต้าย เถง ไจ๊ นิ่น เญย มา ไต่ มี่ง เญย โยว-เฑ่า. ",
    "53": "นิ่น หย่า เฒาะ หล่ง เจียม หล่ง ญ่าน ต๊า ต้าย เญย เซียว-เซ้ด เหธา ลุย-โหว ปุน เล​เบ​คา. นิ่น แอ๋ง เฒาะ จ๋าย เญย ฒี่ง เหญ่ย ปุน เซียะ เญย ก๋อ เหธา มา.  ",
    "32": "วั้ว เต้า โปว ฯฒฯ เปียะ เปย๊า หมี่ อ๊ะ. ลา​บาน โป้ว ล่อ ท่อ เญย ต๋อ เหฌี่ย, แอ๋ง เฒาะ เบย้า ฆ้าว เฒาะ เมี้ย ปุน ล่อ ท่อ หญั่น. นิ่น ล์อ ววม ปุน อับ​ลา​ฮัม เญย โปว เหธา กัน อับ​ลา​ฮัม เญย โปว ต้าย เญย เมี่ยน หฑาว เหฒา.  ",
    "42": "“อี้ ฮนอย เยีย เถา วั้ว ววม-ค้วด เฮลน, เยีย เต๋า เก๋า ก๊อง, ‘เฒี้ยว,  เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง อ้า! โท้ เถง เยีย โหฒว เหฒียง เยีย ธ้วด เจ๊า ต้าย โหฒว เญย กง.  ",
    "54": "อับ​ลา​ฮัม เญย โปว ปุน ลิ์ว, นิ่น เหธา กัน นิ่น ต้าย เญย เมี่ยน ฯฒฯ หญั่น หฮนาง อ๊ะ. หญั่น ลิ์ว ฮบ ลิ์ว, นิ่น บัว เปว๋ย ม์วน วั้ว. ตะเหญ่ย ดอม เจี์ย ซิน ต้าย, วั้ว เต้า โปว ก๊อง, “โท้ ปุน เยีย หฑวน เยีย เญย เฒี้ยว วั้ว โอ่.” ",
    "2": "อับ​ลา​ฮัม บั๋ว นิ่น หฮญัง-เจ๊ย เก้า โก๋ เจี๋ย วั้ว เต้า โปว, ต้ง เถง นิ่น โก๋ว เหฑ่ง จา-ตี้ง วั้ว เต้า, “ต้อ เม่ย เญย ปั์ว ต้าย อัน เจี๊ยน เยีย เญย ธั่ม ฒุ่ย กะเดี๊ย แหมง.   ",
    "3": "เยีย อ๋อย เม่ย เฒี้ยง เจี๊ยน เฒี้ยว, ต้ง ลู่ง เหธา เดา เญย ทิน-ฮู่ง, แล์ง หว่า เม่ย ไม้ ล์อ อี้ หฒั่น เยีย เยียม เจี๊ยน เญย คา​นา​อัน เมี่ยน บุด๋ง เญย เซียะ โหฒว เยีย เญย ตอน เญย เอ๊า.  ",
    "35": "เฒี้ยว หฒะเก้ง เหธย ฟุ เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, ธั้ม ไห่, ปุน นิ่น ปุ๊ด ฒ่อย ไห่, ม่าย ง่ง, ม่าย ปะกี ยู่ง, ม่าย ยู่ง ธั้ม, หย่า ม่าย เจียม ม่าย ญ่าน, ม่าย โน่ว เก๊า โน่ว เป์ย, ม่าย ล่อ ท่อ เหธา ล่อ.  ",
    "46": "“นิ่น ฯฒฯ เซี้ยบๆ เญย ปู๋ง เนีย-หะโล่ว เหฌี่ย บะเต้า หย่า ก๊อง, ‘กุ๊น ฮบ ม่าะ! เยีย แอ๋ง ฒ่าง ววม ปุน เม่ย เญย ล่อ ท่อ ฮบ.’ เยีย ฯฒฯ ฮบ. นิ่น แอ๋ง ฒ่าง ววม ปุน ล่อ ท่อ ฮบ. ",
    "1": "อับ​ลา​ฮัม เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ. เยียม นิ่น โหฒว เญย หญู่งๆ เฒี้ยว หย่า เหธย ฟุ ปุน นิ่น.  ",
    "40": "“เยีย เญย เฒี้ยว เตา, ‘ต้ง เยีย ปัวะ หฒั่ง เญย เฒี้ยว อ๋อย พ้าย นิ่น เญย ฟิน-เมี่ยน เหธา เม่ย มี่ง เถง เม่ย โหฒว ตุ๊ เหฒียง หฒิว เม่ย ธ้วด เจ๊า โหฒว เญย กง. เม่ย อ๋อย หฒุ ล์อ เต้า เยีย เญย เธียน-เธะ เญย เซียะ, เยีย เญย เตีย เญย โฒ้ว หฒั่ง เมี่ยน, ปุน เยีย เญย ตอน หล่ง โหฒว เอ๊า.  ",
    "65": "หน่าย ก๋า อับ​ลา​ฮัม เญย โปว, “เยียม วั้ว เด่ย หูง เจี๊ยน บัว ต้าย วั้ว เต้า เมี่ยน เซ หาย เต้า?” วั้ว เต้า โปว ก๊อง, “นิ่น โหฒว เยีย เญย เฒี้ยว.” เล​เบ​คา ฯฒฯ เฒาะ คว้าย เดีย ปวัง เจี๊ยน กั้น เญย เฮมียน. ",
    "55": "เซียะ เญย ก๋อ เหธา นิ่น เญย มา ก๊อง, “โท้ ปุน เซียะ เหธา เยีย บัว เยียม เหฒียบ ป๊า ฮนอย ลิ์ว, ฆะฮ้า มี่ง ตุ๊ เญย.” ",
    "31": "ลา​บาน ก๊อง, “ต้าย โอ่. เม่ย เซ เฒี้ยว เหธย ฟุ เญย เมี่ยน. เม่ย ฝู่ง โซ้ว เจี๊ยน กะเหญี่ย ฮนั้ง? เยีย ฒู้ง หลิ่ว เล์ย เปย๊า หย่า หลิ่ว เล์ย เหฒียง ล่อ ท่อ เยียม เญย ต๋อง.” ",
    "62": "อี​สัก เยียม เบ​เอ​ลา​ไฮ​ลอย เต่ย-ปูง-ฮวาง หฑวน เหว่ย หฒุ วั้ว หฒั่น นิ่น เยียม เน​เกบ. ",
    "37": "เยีย เญย เฒี้ยว เห่ว เยีย เหธา นิ่น แล์ง เจี๋ย แหง่ง หว่า ก๊อง, ‘ไม้ ตู๋ง ล์อ ต้ง อี้ หฒั่น เยียม เจี๊ยน น้าย นอม คา​นา​อัน เต่ย-ปูง เญย เซียะ ปุน เยีย เญย ตอน หล่ง โหฒว เอ๊า.  ",
    "56": "วั้ว เต้า โปว ก๊อง, “โท้ เม่ย บัว ไม้ ตู๋ง ฒ้อ เยีย เหว่ย หฒุ เฒี้ยว เถง เยีย โหฒว ซูง เยีย เญย เจ๊า หมี่ อ๊ะ. โท้ ปุน เยีย หฑวน เยีย เญย เฒี้ยว วั้ว อ๊ะ.” ",
    "36": "เยีย เญย เฒี้ยว เญย เอ๊า, ซา​ลา, หฮญัง-เจ๊ย โก๋ เญย เฒี่ยง โห่, ยู์ง ตุ๊ เต้า ตอน ปุน เยีย เญย เฒี้ยว. เยีย เญย เฒี้ยว ม่าย เญย หญู่งๆ นิ่น จิว ปุน วั้ว เต้า ตอน หมี่ อ๊ะ.  ",
    "4": "อ๋อย หฒุ หฑวน เยีย เญย โล์-เต่ย-ปูง, เยีย เญย เธียน-เธะ วั้ว, เถง เยีย เญย ตอน, อี​สัก, ก๊อง เอ๊า.” ",
    "50": "ลา​บาน เหธา เบ​ทู​เอน เตา, “น้าย เต๋ย เจ๊า เซ เยียม เฒี้ยว ต้าย. เยีย บัว ไม้ ไฮ่ เหธา เม่ย ก๊อง หลง ไฟ เธี้ยว.  ",
    "27": "นิ่น ก๊อง, “เธง เฒี้ยว, เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง. เฒี้ยว  ไม้ กวั่ง แล์ง เจี๋ย เญย แหง่ง หว่า, ฒู้ง เหฒียบ ฒัวะ เญย โหฒว หลง ปุน เยีย เญย เฒี้ยว. เยีย กั้น แอ๊ะ, เฒี้ยว  ต้อ เจ๊า เถา เยีย เญย เฒี้ยว, อับ​ลา​ฮัม, เญย เธียน-เธะ เญย เปย๊า.” ",
    "41": "เม่ย มี่ง เถา เยีย เญย เธียน-เธะ วั้ว, เม่ย เหธา เยีย แล์ง เญย แหง่ง หว่า ฯฒฯ เจี๋ย หมี่ อ๊ะ. ไม้ กุ๊น นิ่น บัว ไม้ ปุน เซียะ เม่ย, เม่ย เหธา เยีย แล์ง เญย แหง่ง หว่า เจี๋ย หมี่ อ๊ะ.’” "
  },
  "15": {
    "10": "อับ​ลาม ฯฒฯ เฒาะ น้าย เต๋ย แซง-คู้ ต้าย ปุน ทิน-ฮู่ง, เต้าๆ พิ โหฒว อี แหมง, เหยียด แหมง อัน เหยียด ปูง ต๋อย เหฒียง เญย. เหนาะ แอ๊ะ, ไม้ พิ.  ",
    "6": "อับ​ลาม เสียน เฒี้ยว. เหว่ย นิ่น เสียน, เฒี้ยว ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว. ",
    "2": "มป่า อับ​ลาม ก๊อง, “เฒี้ยว ทิน-ฮู่ง  อ้า! เม่ย อ๋อย ปุน หาย หญู่ง ฒี่ง เหญ่ย เยีย? เยีย เลี่ยม ไม้ ม่าย เหยียด เต้า ฝุเจว๊ย. ขูง ม่าย ดา​มัด​กัด ฒี่ง เญย เอ​ลี​เย​เซ ตุ๊ หฑิบ เยีย เญย จา-ตี้ง ฮนั้ง.  ",
    "7": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว นิ่น, “เยีย เซ เฒี้ยว, ต้ง ต้อ เม่ย ธ้วด เคน​เดีย เต่ย-ปูง เญย อู​อา ฒี่ง เหว่ย เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย หฑิบ.” ",
    "16": "เจี๋ย ลิ์ว เปยย ต่อย เมี่ยน, เม่ย เญย ฟุน-ฟะ หธีง ตุ๊ หฑวน น้าย เยียม, เหว่ย หฒุ อา​โม​ไล เมี่ยน เญย ฒุ์ย ไม้ แก้ง ปวั๊ง โสว โหม่ว.” ",
    "9": "  เฒี้ยว เตา, “อ๋อย หฒุ ต้อ เต้า ปัว หฮญัง เญย ยั่ง ง่ง เญ์ย, เหธา เต้า ปัว หฮญัง เญย ยู่ง เญ์ย, เหธา เต้า ปัว หฮญัง เญย ปะกี ยู่ง โก๊ว, เหธา นอม เหนาะ โฆ, เหธา นอม แปะ ก๊บ หลุน เญย ต้าย ปุน เยีย.” ",
    "21": "อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, เก​กา​ซี เมี่ยน, เหธา เย​บุด เมี่ยน เญย เต่ย-ปูง.” ",
    "5": "เฒี้ยว ฯฒฯ ต้อ อับ​ลาม ธ้วด แก้ง ขะเดา. นิ่น ก๊อง, “หมั่ง ก๋า กู้ หงว่าย ลู่ง! เม่ย ซ้าว ตุ๊ เหฮลย เหฑ่ง เญย นอ, ซ้าว หมั่ง ก๋า ม่าะ! เม่ย ฒู้ง อ๋อย ม่าย เฒ้ย-ฟุน ด่ง น้าย ธั้ม.” ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า อับ​ลาม ปวัด หล่าว ย่าง เญย เจ๊า ธ้วด ต้าย หย่า ไฮ์ เฒี้ยว  ก๊อง บั๋ว นิ่น, “อับ​ลาม อ่า, เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. เยีย โหฒว เม่ย เญย ท้อง-ป้าย เปว เจี๊ยน เม่ย, อ๋อย ปุน ต้ม ฒี่ง เหญ่ย เม่ย.” ",
    "20": "ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, เล​ฟา​อิม เมี่ยน,  ",
    "14": "มป่า เยีย อ๋อย ตี่ง ห่อย นิ่น บัว โหฒว โน่ว วั้ว นอม กั๊วะ เญย เมี่ยน เญย ฒุ์ย. ฒั้ว เม่ย เญย ฟุน-ฟะ ธ้วด วั้ว นอม กั๊วะ เญย เฒี่ยง โห่, นิ่น บัว ฒู้ง อ๋อย ต้อ ฒิ่น ฒ่อย ธั้ม เญย ธ้วด.   ",
    "3": "เม่ย ไม้ ปุน เหยียด เต้า ฝุเจว๊ย เยีย, ขูง ม่าย เหยียด เต้า เยียม เยีย เญย เปย๊า ยู์ง ต้าย เญย โปว ตุ๊ หฑิบ เยีย เญย จา-ตี้ง ฮนั้ง.” ",
    "12": "โหฒว เกา, บะฮนอย อ๊า ลั่ม ม้วด วั้ว หฒั่น, อับ​ลาม เปว๋ย มฌ่อม โด เญย. นิ่น เลี่ยม เฒ่ย ไฮ์ เฮญี้ยว ฮวาง, กั้ม เหฑีย ไห่.   ",
    "8": "อับ​ลาม แอ๋ง หน่าย, “เฒี้ยว ทิน-ฮู่ง  อ้า! เยีย ฮนั้ง หาย นอ ไฮ่ ฮิ้ว ตุ๊ ตี่ง เยีย ตุ๊ หฑิบ น้าย นอม เต่ย-ปูง?” ",
    "18": "ต้ง วั้ว ฮนอย ทิน-ฮู่ง เหธา อับ​ลาม เหลียบ แหง่ง หว่า. ทิน-ฮู่ง ก๊อง, “น้าย นอม เต่ย-ปูง เยีย แล์ง ปุน เม่ย เญย เฒ้ย-ฟุน. เยียม อี​ยิบ ด้าย มี่ง เถา ยู​เฟ​ติด วั้ว ติ้ว ต้ม ด้าย เยีย จิว ปุน นิ่น บัว เหฑ่ง.   ",
    "15": "เม่ย กั้น แอ๊ะ, อ๋อย เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว, แป้ง ออน เญย เกวย เสย, หฒัง เจี๊ยน.  ",
    "4": "อับ​ลาม แอ๋ง ไฮ์ เฒี้ยว  บั๋ว นิ่น, “เม่ย เญย โปว, เอ​ลี​เย​เซ, ไม้ ตุ๊ หฑิบ เม่ย เญย จา-ตี้ง เหลาะ. เม่ย กั้น เญย เธียน ตอน อ๋อย ตุ๊ หฑิบ.”   ",
    "17": "บะฮนอย ม้วด, ลู่ง หฮมวัง เหฑ่ง หมี่ อ๊ะ. ม่าย นอม โต์ว-โล่ว ธ้วด โต์ว-เสียว เหธา กว๋า โต์ว-ป๊า ธ้วด ต้าย กัน เจี๊ยน วั้ว เต๋ย อี ปูง อ๊อ บุด๋ง เจี๋ย.  ",
    "11": "ต้ม จ๊าง-ง่ง เหฌี่ย ต้าย หฑบ เจี๊ยน วั้ว เต๋ย อ๊อ มป่า อับ​ลาม แฮะ เปย๋า หมี่ อ๊ะ. ",
    "19": "เลี่ยม น้าย เต๋ย ธั้ม-ฝีง เมี่ยน เญย เต่ย-ปูง เยีย จิว ปุน นิ่น บัว เหฑ่ง, เซ เค​ไน เมี่ยน, เค​นัด เมี่ยน, ขัด​โม​ไน เมี่ยน,  ",
    "13": "เฒี้ยว ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ ฮิ้ว ตุ๊ เม่ย เญย ฟุน-ฟะ ฒู้ง หฒุ ธ้วด มี่ง เยียม กั้น นอม กั๊วะ. วั้ว นอม กั๊วะ เญย เมี่ยน อ๋อย ห่อย นิ่น บัว โหฒว โน่ว, เหฒย นิ่น บัว เฝย แป๊ะ หฮญัง.   "
  },
  "39": {
    "22": "โก๋ว โล่ เจียน ฯฒฯ ปุน โย​เซ้บ โก๋ว เหยียด ฒู้ง เยียม โล่ เญย ฒุ์ย-เมี่ยน. ตะฟ่าน เยียม โล่ กะญั์ว เญย สี่, โย​เซ้บ กั้น กุ๊น เหฑ่ง.  ",
    "10": "ไม้ กุ๊น วั้ว เต้า เอ๊า ฮนอยๆ หยัวะ โย​เซ้บ, โย​เซ้บ ไม้ คั้ง เหธา นิ่น เปว๋ย, เลี่ยม ไม้ เหธา นิ่น เยียม เหยียด นอม ต๋อง. ",
    "12": "โป​ทิ​ฟา เญย เอ๊า เญา เจี๊ยน โย​เซ้บ เญย ลุย ก๊อง, “ต้าย เหธา เยีย เปว๋ย ม่าะ!” มป่า โย​เซ้บ กวั่ง เจี๊ยน นิ่น เญย ลุย เยียม วั้ว เต้า เอ๊า เญย ปั์ว, เปย๋า ธ้วด กะเหญี่ย หฒิ เปย๊า มี่ง. ",
    "7": "เยียม เกา, นิ่น เญย เฒี้ยว เญย เอ๊า หมั่ง โย​เซ้บ ไฮ์ หั่น ไห่, ฯฒฯ หยัวะ นิ่น ก๊อง, “เม่ย ต้าย เหธา เยีย เปว๋ย โอ่.” ",
    "16": "วั้ว เต้า เอ๊า เฒาะ โย​เซ้บ เญย ลุย อัน เจี๊ยน นิ่น เญย กะเฮลน ฒั้ว โย​เซ้บ เญย เฒี้ยว หฑวน ต้าย.  ",
    "21": "มป่า ทิน-ฮู่ง เหธา นิ่น เยียม, หย่า โหฒว หลง ปุน นิ่น, ปุน นิ่น โหฒว ตุ๊ หอบ โก๋ว โล่ วั้ว เต้า เจียน เญย เฮญี้ยว.  ",
    "5": "เยียม โป​ทิ​ฟา พ้าย โย​เซ้บ โก๋ว เจี๊ยน นิ่น เญย เปย๊า ฒง เหยียด ฒู้ง จา-ตี้ง, เฒี้ยว เหว่ย โย​เซ้บ เหธย ฟุ ปุน วั้ว เต้า อี​ยิบ เมี่ยน เญย จา-ตี้ง. ตะฟ่าน เยียม เปย๊า เยียม เด่ย เญย เหยียด ฒู้ง ฯฒฯ ธั้ม เจี๊ยน ฝาว.  ",
    "20": "เฒาะ โย​เซ้บ หววน เจี๊ยน โล่, ต้ง หววน ฮู่ง เตี๋ย เญย ฒุ์ย-เมี่ยน วั้ว นอม โล่. โย​เซ้บ หฒุ หววน เจี๊ยน วั้ว  ",
    "9": "เยียม น้าย เปย๊า เยีย ม่าย หัด ม์า ด่ง นิ่น โฮล. เยีย เญย เฒี้ยว ไม้ แฑง หาย หญู่ง ธ้วด ลิ์ว เม่ย เหว่ย หฒุ เม่ย โหฒว นิ่น เญย เอ๊า. เยีย ฝู่ง ไฮ่ โหฒว หว่าย สี่ ด่ง หน่าย โฮล, ป์าม ฒุ์ย ต่อง ทิน-ฮู่ง?”  ",
    "8": "มป่า โย​เซ้บ ไม้ หมวัง. นิ่น ก๊อง บั๋ว นิ่น เญย เฒี้ยว เญย เอ๊า, “เยีย เญย เฒี้ยว ไม้ หฒุ เฑ่า เยียม เปย๊า กะญั์ว เญย หาย หญู่ง. เหยียด ฒู้ง จา-ตี้ง นิ่น จิว ปุน เยีย โก๋ว.  ",
    "18": "เยีย ชะ เห่ว, นิ่น ฯฒฯ กวั่ง นิ่น เญย ลุย เยียม เยีย น้าย เปย๋า ธ้วด แก้ง ขะเดา หมี่ อ๊ะ.” ",
    "15": "นิ่น ไฮ์ เยีย เห่ว, นิ่น ฯฒฯ กวั่ง เจี๊ยน นิ่น เญย ลุย เยียม เยีย น้าย แอ๋ง เปย๋า ธ้วด เปย๊า หมี่ อ๊ะ.” ",
    "17": "นิ่น ฯฒฯ ฮนั้ง น้าย นอ ก๊อง, “ต้ง เม่ย ต้อ ต้าย บัว น้าย วั้ว เต้า ฮิบ​ลู โน่ว เก๊า เปียะ ต้าย หมั่ง เยีย ไม้ เจี์ย, อ๋อย เหธา เยีย.  ",
    "6": "โป​ทิ​ฟา เญย เหยียด นอม จา-ตี้ง หญู่งๆ กะน้าย นิ่น จิว ปุน โย​เซ้บ โก๋ว เหฑ่ง. ธ้วด ลิ์ว นิ่น กั้น เญย หญั่น ฮบ, นิ่น ไม้ หฒุ เฑ่า หาย หญู่ง. โย​เซ้บ เญย ซิน-เพย เฒี่ยง ตุ๊ หลง, เฮมียน-เหมว่ย หย่า เหฑว่ย.  ",
    "19": "โย​เซ้บ เญย เฒี้ยว ไฮ์ นิ่น เญย เอ๊า ก๊อง, “เม่ย เญย โน่ว ฮนั้ง น้าย นอ โหฒว ปุน เยีย,” นิ่น ฯฒฯ เฉีย เจี์ย! ไห่,  ",
    "13": "วั้ว เต้า เอ๊า ปวัด โย​เซ้บ กวั่ง เจี๊ยน นิ่น เญย ลุย เปย๋า ธ้วด กะเหญี่ย,  ",
    "3": "วั้ว เต้า เปย๊า-เฒี้ยว ปวัด เฒี้ยว เหธา โย​เซ้บ เยียม. เฒี้ยว หย่า ปุน โย​เซ้บ เยียม นิ่น โหฒว เญย หญู่งๆ ตุ๊ หลง.  ",
    "11": "ม่าย ฮนอย นอ, โย​เซ้บ เปียะ เปย๊า โหฒว นิ่น หอบ หฒุ โหฒว เญย กง, หย่า ไม้ ม่าย เหยียด เต้า เปย๊า เญย โปว เยียม วั้ว.  ",
    "2": "นิ่น เยียม นิ่น เญย อี​ยิบ เมี่ยน เปย๊า-เฒี้ยว เญย เปย๊า. เฒี้ยว เหธา โย​เซ้บ เยียม, ปุน นิ่น ตุ๊ หลง.  ",
    "14": "นิ่น ฯฒฯ เหน่าๆ เญย เห่ว เยียม นิ่น เญย เปย๊า วั้ว เต๋ย มจั่ง โปว ต้าย. นิ่น ก๊อง, “หมั่ง ก๋า หน่าย! เยีย เญย โหฆ ต้อ น้าย เต้า ฮิบ​ลู เมี่ยน ต้าย. อี้ หฒั่น นิ่น หมั่ง เผีย เยีย บัว. นิ่น เปียะ ต้าย อ๋อย เยีย เหธา นิ่น เปว๋ย, มป่า เยีย ชะ เหน่า.  ",
    "1": "อิ​สะ​มา​เอน เมี่ยน ต้อ โย​เซ้บ มี่ง อี​ยิบ เต่ย-ปูง หม่าย ปุน เต้า อี​ยิบ เมี่ยน, เซ ฟา​โล ฮู่ง เญย ต้ม เจียน, ต้ง โก๋ว ฮู่ง ติ่น เญย ต้ม แปง-เปย๊ย, โป​ทิ​ฟา. ",
    "23": "โย​เซ้บ โก๋ว เจี๊ยน เญย เหยียด ฒู้ง สี่, โก๋ว โล่ เจียน ไม้ หฒุ เฑ่า เหว่ย หฒุ เฒี้ยว เหธา โย​เซ้บ เยียม. นิ่น โหฒว เญย หญู่งๆ เฒี้ยว  เถง นิ่น โหฒว ตุ๊ หลง. ",
    "4": "โย​เซ้บ โหฒว ตุ๊ หอบ โป​ทิ​ฟา เญย เฮญี้ยว หย่า ตุ๊ โหฒว นิ่น เญย เหล่ง เจ๊ย โปว. โป​ทิ​ฟา ฯฒฯ ปุน นิ่น โก๋ว เปย๊า ฒง เหธา จา-ตี้ง เหยียด ฒู้ง กะน้าย.  "
  },
  "32": {
    "22": "วั้ว ม์วน ยา​โค้บ เจี์ย ซิน ต้อ นิ่น เญย อี เต้า เอ๊า, อี เต้า โน่ว เป์ย, เหธา นิ่น เญย เหฒียบ เยี้ยด เต้า ฝุเจว๊ย, ยั่ง ยับ​บอก ด้าย เญย เจ๊า-โป่ว เจี๋ย วั้ว หง่าน หฒิ ยับ​บอก ด้าย.  ",
    "10": "เยีย ไม้ ผุย เม่ย ด่ง น้าย ค้อ-เลี่ยน, เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย, เม่ย เญย โปว. เจี๋ย จอ​แดน ด้าย วั้ว หฒั่น เยีย ขูง ม่าย ดุ ติ้ว ปย๊า-บย่า ฮนั้ง. อี้ หฒั่น เยีย แอ๋ง หฑวน ม่าย น้าย เต๋ย อี กวั้น เมี่ยน เหธา แซง-คู้.   ",
    "12": "เฒี้ยว ก๊อง เจี๋ย, ‘เยีย อ๋อย ปุน เม่ย ตุ๊ หลง หย่า ปุน เม่ย เญย เฒ้ย-ฟุน ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม, ฒู้ง ซ้าว ไม้ เฒี์ยน.’” ",
    "7": "ยา​โค้บ กั้ม เหฑีย ไห่ หย่า เฑ่า ไห่ อ๊ะ, ฯฒฯ เฒาะ กัน นิ่น ต้าย เญย เมี่ยน เหธา ง่ง กวั้น, ปะกี ยู่ง กวั้น, ยู่ง กวั้น, เหธา ล่อ ท่อ ปุน ฆอย โหฒว อี กวั้น.  ",
    "16": "นิ่น ปุน ฆอย เหยียด หญู่ง โหฒว เหยียด กวั้น, เหยียด กวั้น ปุน เหยียด เต้า โปว โก๋ว. นิ่น แอ๋ง บั๋ว โปว, “เม่ย อ๋อย หฒุ ฮ่อง แซง-คู้ มี่ง ด่าง เยีย. เหยียด กวั้น เหธา เหยียด กวั้น อ๋อย หฒุ เล่ย ซา เต๋ย.” ",
    "29": "ยา​โค้บ ก๊อง, “โท้ บั๋ว เยีย, เม่ย เญย บั๋ว เห่ว หาย หญู่ง?” มป่า นิ่น เตา, “เม่ย เหว่ย หาย ติ่ว หน่าย เยีย เญย บั๋ว?” นิ่น ฯฒฯ เยียม วั้ว ปวัง หว่า ยา​โค้บ. ",
    "21": "ยา​โค้บ ฝูง ฒี่ง เหญ่ย มี่ง ด่าง. นิ่น กั้น แอ๊ะ, แอ๋ง เปว๋ย ม์วน วั้ว ด๊บ-ลิ่ว เธี้ยง. ",
    "25": "วั้ว เต้า เมี่ยน ไฮ์ นิ่น ป์อง ไม้ ฮี่ง ยา​โค้บ, นิ่น ฯฒฯ มัวะ ยา​โค้บ เญย ธั่ม ฒุ่ย บู๊ง พยัด มี่ง. ",
    "5": "เยีย ม่าย ง่ง, ล่อ, ปะกี ยู่ง เหธา ยู่ง, ม่าย โน่ว เก๊า โน่ว เป์ย. เยีย พ้าย เมี่ยน มี่ง บั๋ว เม่ย, เยีย เญย เฒี้ยว, โท้ เม่ย ฆอย ฟิม ฆอย เอ๋ย ปุน เยีย.’” ",
    "20": "เม่ย บัว อ๋อย หฒุ ก๊อง, ‘เม่ย เญย โปว, ยา​โค้บ, กัน เจี๊ยน เยีย บัว ฆะฮ้า ต้าย.’” เหว่ย หฒุ ยา​โค้บ เยียม เฮญี้ยว ฮนั้ม, “เยีย ฝูง ฒี่ง เหญ่ย มี่ง ด่าง นุ์น เจี๊ยน นิ่น เญย เฮญี้ยว. เยีย ตุ๊ ปวัด นิ่น เญย เฮมียน เหฑีย นิ่น เหธา เยีย โหฒว หอบ มเปย.”  ",
    "26": "วั้ว เต้า เมี่ยน ก๊อง, “ปู๋ง เยีย ม่าะ! ลู่ง ฌัง อ๊ะ นีอา.” ยา​โค้บ เตา, “เม่ย ไม้ ปวัง หว่า เยีย นอ, เยีย ไม้ ปู๋ง เม่ย.” ",
    "9": "ยา​โค้บ เต๋า เก๋า ก๊อง, “เยีย เญย อง, อับ​ลา​ฮัม, เญย ทิน-ฮู่ง เหธา เยีย เญย เตีย, อี​สัก, เญย ทิน-ฮู่ง อ่า. โอ เฒี้ยว,  เม่ย บั๋ว เยีย หฑวน เยีย กั้น เญย ป๊วน-เต่ย-ปูง, เยีย เญย เธียน-เธะ มั์ว-ต่อย เญย ต๋อง. เม่ย หย่า อ๋อย ปุน เยีย ตุ๊ หลง.  ",
    "24": "ขูง เหฒ่ง นิ่น กั้น เยียม วั้ว ฮนั้ง. แอ๋ง ม่าย เต้า เมี่ยน ต้าย เหธา นิ่น ป์อง จ๋า เถา ลู่ง อ๊า ลั่ม ฌัง.   ",
    "28": "วั้ว เต้า เมี่ยน ก๊อง, “เยียม น้าย มี่ง เม่ย เญย บั๋ว ไม้ เห่ว ยา​โค้บ อ๊ะ. เม่ย เญย บั๋ว เห่ว อิ​สะ​ลา​เอน, เหว่ย หฒุ เม่ย เหธา ทิน-ฮู่ง ป์อง จ๋า หย่า ป์อง ตุ๊ ฮี่ง. เหธา เมี่ยน ป์อง จ๋า หย่า ป์อง ตุ๊ ฮี่ง.” ",
    "8": "นิ่น เยียม เฮญี้ยว ฮนั้ม, “สี ก๊อง เอ​ซาว ต้าย โหฒว หว่าย ต้าว กวั้น, ตะเหญ่ย กวั้น หธ่อ ไฮ่ เปย๋า ตุ๊ ดุ๊ด.” ",
    "18": "อ๋อย หฒุ ฮนั้ง น้าย นอ เตา. ‘ต้ง เม่ย เญย โปว, ยา​โค้บ, เญย. นิ่น ฝูง น้าย เต๋ย แซง-คู้ ต้าย โหฒว ฒี่ง เหญ่ย ปุน นิ่น เญย เฒี้ยว, เอ​ซาว. ยา​โค้บ กั้น หย่า กัน เจี๊ยน ฆะฮ้า ต้าย.’” ",
    "15": "เหธา ฟ่า เหฒียบ เต้า ล่อ ท่อ ต้อ เจี๊ยน ตอน เญย, เหธา เฝย เหฒียบ เต้า ง่ง เญ์ย, เหฒียบ เต้า ง่ง โก๊ว, เหธา หญี่ เหฒียบ เต้า ล่อ เญ์ย, เหฒียบ เต้า ล่อ โก๊ว.  ",
    "17": "ยา​โค้บ หย่า ก๊อง บั๋ว มี่ง ด่าง วั้ว เต้า, “ปวั้ง หฒุ เยีย เญย ก๋อ, เอ​ซาว, วั้ว หฒั่น, นิ่น หน่าย ก๋า เม่ย, ‘เม่ย เญย เฒี้ยว ต้ง หาย เต้า?’ เหธา ‘เม่ย มี่ง หาย? มี่ง ด่าง น้าย เต๋ย แซง-คู้ เซ หาย เต้า เญย?’  ",
    "6": "โต่ว เฝียน เมี่ยน หฑวน เถา ยา​โค้บ วั้ว ก๊อง, “เยีย บัว เถา เม่ย เญย ก๋อ เอ​ซาว วั้ว หมี่ อ๊ะ. อี้ หฒั่น นิ่น ต้าย ปวั้ง เม่ย, แอ๋ง ม่าย เฝย แป๊ะ เต้า เมี่ยน เหธา เจี๊ยน นิ่น ต้าย.” ",
    "19": "ยา​โค้บ หฌาว เหฒียง ตะเหญ่ย เหธา ตะฟาม แอ๋ง เหธา เต้าๆ ฮ่อง แซง-คู้ เญย เมี่ยน, “ปวั้ง เอ​ซาว เญย เฒี่ยง โห่ อ๋อย หฒุ ต้ง โจ๋ว หว่า ก๊อง.  ",
    "13": "วั้ว ม์วน ยา​โค้บ ฮิด วั้ว นอม ต๋อง. นิ่น กิ๊น ธ้วด เต๋ย นิ่น ม่าย เญย กะน้าย โหฒว ฒี่ง เหญ่ย ปุน นิ่น เญย ก๋อ, เอ​ซาว.  ",
    "3": "ยา​โค้บ พ้าย เต๋ย โต่ว เฝียน เมี่ยน มี่ง ด่าง เถา เส​อี เต่ย, เอ​โดม เต่ย-ปูง, ล์อ นิ่น เญย ก๋อ, เอ​ซาว.  ",
    "32": "หลาย ยา​โค้บ หฒุ วั้ว เต้า เมี่ยน มัวะ นิ่น เญย ธั่ม ฒุ่ย บู๊ง พยัด มี่ง, เยียม หน่าย ต้าย เถา อี้ หฒั่น, อิ​สะ​ลา​เอน เมี่ยน ไม้ หญั่น ธั่ม ฒุ่ย บู๊ง เญย จาน. ",
    "11": "โท้ เม่ย เหฌียว เยีย เปย๋า ดุ๊ด เยีย เญย ก๋อ, เอ​ซาว, เญย ปั์ว-เดี๊ย เหว่ย หฒุ เยีย กั้ม เหฑีย นิ่น อ๋อย ต้าย ไต๋ เหฑ่ง เยีย บัว, เลี่ยม มเซียะ ตอน เหธา ฝุเจว๊ย ไต๋ เหฑ่ง.  ",
    "2": "ยา​โค้บ ปวัด ฟิน-เมี่ยน นิ่น ก๊อง, “น้าย เซ ทิน-ฮู่ง เญย แปง.” นิ่น ฯฒฯ ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว มา​หะ​นา​อิม. ",
    "14": "นิ่น เฒาะ ธ้วด หญี่ แป๊ะ เต้า ยู่ง เญ์ย, หญี่ เหฒียบ เต้า ยู่ง โก๊ว, เหธา หญี่ แป๊ะ เต้า ปะกี ยู่ง เญ์ย, หญี่ เหฒียบ เต้า ปะกี ยู่ง โก๊ว,  ",
    "30": "ยา​โค้บ ก๊อง, “เยีย เฮมียน ต๋อย เฮมียน ปวัด ลิ์ว ทิน-ฮู่ง, เยีย หธ่อ ม่าย แหม่ง เฒี่ยง เญย.” นิ่น ฯฒฯ ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว เป​นี​เอน.   ",
    "1": "ยา​โค้บ กัน เจี๊ยน เจ๊า มี่ง วั้ว หฒั่น, ม่าย เต๋ย ทิน-ฮู่ง เญย ฟิน-เมี่ยน ต้าย ปวั้ง นิ่น.  ",
    "23": "นิ่น แอ๋ง ฝูง นิ่น เญย เหยียด ฒู้ง กะน้าย เจี๋ย เหฑ่ง.  ",
    "31": "ยา​โค้บ เจี๋ย เป​นี​เอน วั้ว หฒั่น, บะฮนอย ธ้วด ต้าย อ๊ะ. นิ่น ฯฒฯ หละไบๆ เญย มี่ง อ๊ะ, หลาย นิ่น เญย ธั่ม ฒุ่ย บู๊ง พยัด มี่ง.  ",
    "4": "นิ่น หย่า หฌาว เหฒียง หว่า นิ่น บัว. นิ่น ก๊อง, “เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ บั๋ว เยีย เญย เฒี้ยว, เอ​ซาว, โอ่. บั๋ว นิ่น, ‘เม่ย เญย โปว, ยา​โค้บ, ก๊อง, เยีย มี่ง เหธา ลา​บาน เยียม เถา อี้ หฒั่น.  ",
    "27": "วั้ว เต้า เมี่ยน หน่าย ก๋า, “เม่ย เญย บั๋ว เห่ว หาย หญู่ง?” นิ่น เตา, “เยีย เห่ว ยา​โค้บ.” "
  },
  "42": {
    "22": "ลู​เบน ก๊อง, “เยีย ป๊า เม่ย บัว ไม้ ตู๋ง โหฒว ห่อย วั้ว เต้า ตอน, มป่า เม่ย บัว ไม้ หมวัง. อี้ หฒั่น หลาย ไต๋ นิ่น, บัว หธีง ต้าย อ๋อย หฒุ เสี่ยว ฒุ์ย ด่ง น้าย โค้ว.”   ",
    "10": "นิ่น บัว เตา, “เฒี้ยว อ้า! เก้ง ไม้ เฒ์ย! เยีย บัว, เม่ย เญย โปว, ต้าย ม์าย เบย้า ฮนั้ง.  ",
    "12": "โย​เซ้บ แอ๋ง ก๊อง, “ไม้ เฒ์ย อ๊ะ. เม่ย บัว ต้าย สัม หมั่ง เยีย บัว เญย เต่ย-ปูง หาย นอม ต๋อง เผีย ฮนั้ง.” ",
    "7": "โย​เซ้บ เฒียะ ตุ๊ นิ่น เญย ก๋อ บัว มป่า นิ่น โหฒว ฮนั้ง ไม้ ฮิ้ว นอ. นิ่น เหธา นิ่น บัว ก๊อง หว่า เป๊ะ เญย หน่าย ก๋า, “เม่ย บัว เยียม หาย ต้าย?” นิ่น บัว เตา, “เยีย บัว เยียม คา​นา​อัน เต่ย-ปูง ต้าย ม์าย เบย้า.” ",
    "16": "ปุน เต้า หฑวน มี่ง ต้อ เม่ย บัว เญย โย์ว-ลาย ต้าย. เหฒ่ง เหฌี่ย น้าย เต๋ย, เยีย หววน เจี๊ยน ฒั้ว เถา เยีย บัว ฮิ้ว ตุ๊ เม่ย บัว เญย หว่า หฒะเก้ง เฒียน ไฟ ไม้ เฒียน. สี ก๊อง เม่ย บัว เญย หว่า ไม้ เฒียน, เยีย ฯฒฯ ฮิ้ว ตุ๊ ตี่ง, ด่ง เยีย ฮิ้ว ตุ๊ ฟา​โล ฮู่ง เฒี่ยง เจี๊ยน นอ, เม่ย บัว หฒะเก้ง ต้าย ฒ่า เต่ย-ปูง ฮนั้ง.”  ",
    "29": "หฑวน เถา คา​นา​อัน เต่ย-ปูง, นิ่น บัว เญย เตีย, ยา​โค้บ วั้ว, นิ่น บัว เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย ก๊อง เหฑ่ง นิ่น บัว ปวั้ง เญย สี่ ปุน นิ่น หมวัง.  ",
    "21": "ล่าน ก๊อง บั๋ว ล่าน, “ฒิ่น ด่าง บัว โหฒว โตะ บัว เญย โย์ว. วั้ว หฒั่น บัว ปวัด นิ่น ด่ง หาย โค้ว, นิ่น เหฌี่ย ชะ โท้ บัว, บัว หย่า ไม้ หมวัง. เหว่ย น้าย, บัว อี้ หฒั่น หธีง ปวั้ง หฒุ น้าย เต๋ย สี่.” ",
    "25": "โย​เซ้บ เห่ว เมี่ยน เฒาะ เบย้า ตั๊บ ปวั๊ง นิ่น ก๋อ บัว เญย บัวะ, แอ๋ง เฒาะ เก๊าะ-เมี่ยน ม์าย เบย้า เญย ญ่าน ตั๊บ เก๊าะ-เมี่ยน เญย บัวะ ฑุ่ย, แอ๋ง เถง นิ่น บัว หลิ่ว เล์ย ด๊าม-เจ๊า หญั่น เญย เปี้ยน ฝุย ปุน นิ่น บัว. เมี่ยน ฯฒฯ เอย เจี๊ยน นิ่น เญย หว่า โหฒว. ",
    "5": "ยา​โค้บ เญย ตอน บัว เหธา เจี๊ยน เมี่ยน ธั้ม มี่ง อี​ยิบ เต่ย-ปูง ม์าย เบย้า เหว่ย หฒุ คา​นา​อัน เต่ย-ปูง หย่า ปวั้ง ต้ม หง่อ. ",
    "20": "มป่า เม่ย บัว อ๋อย หฒุ ต้อ เม่ย บัว เญย โย์ว-ลาย ต้าย เยีย น้าย. ฮนั้ง น้าย ฯฒฯ ปุน ธีง เม่ย บัว เญย หว่า เซ เฒียน. เม่ย บัว หย่า ไม้ หฒุ ไต่.” นิ่น บัว ฯฒฯ แล์ง เอย เจี๊ยน โหฒว. ",
    "26": "โย​เซ้บ เญย ก๋อ บัว เบ่น เหฒียง ปุน ล่อ ทอ เจี๊ยน เบย้า ฯฒฯ ธ้วด เจ๊า หฑวน.  ",
    "9": "โย​เซ้บ จั๋ง หฒุ นิ่น ฒิ่น ด่าง เบ๋ย เญย เบ๋ย. นิ่น แอ๋ง ก๊อง, “เม่ย บัว ต้าย ธ้าย จั๊วะ ฒ่า หมั่ง เยีย บัว เญย เต่ย-ปูง เมา เญย ต๋อง ฮนั้ง.” ",
    "24": "โย​เซ้บ ไฮ์ น้าย เต๋ย หว่า, นิ่น ฯฒฯ ธ้วด มี่ง เญี้ยม. เญี้ยม ลิ์ว, นิ่น แอ๋ง เปียะ มี่ง เหธา นิ่น บัว ก๊อง หว่า หย่า เฒาะ สิ​เม​โอน ธ้วด ต้าย ตอง เจี๊ยน นิ่น บัว โด้ เจี๊ยน อ๊ะ. ",
    "28": "นิ่น ก๊อง บั๋ว นิ่น เญย มั์ว-ต่อย, “เยีย เญย ญ่าน นิ่น บัว แอ๋ง ปุน หฑวน ต้าย แอ๋! เยียม น้าย เยีย เญย บัวะ ฑุ่ย.” นิ่น บัว ไฮ์ เฮญี้ยว หว่าย เหฑ่ง, เม่ย หมั่ง เยีย, เยีย หมั่ง เม่ย, ซิน หฒิน เจี๊ยน ก๊อง, “ทิน-ฮู่ง ฮนั้ง หาย นอ โหฒว ปุน บัว มเปย?” ",
    "8": "โย​เซ้บ เฒียะ ตุ๊ นิ่น ก๋อ บัว เญย, มป่า นิ่น เญย ก๋อ บัว เฒียะ ไม้ ตุ๊ นิ่น.  ",
    "18": "เถา ตะฟาม ฮนอย, โย​เซ้บ ก๊อง บั๋ว นิ่น ก๋อ บัว, “เยีย เซ หฒั่ง ทิน-ฮู่ง เญย เมี่ยน. สี ก๊อง เม่ย บัว หฒิว เยีย เญย หว่า โหฒว, เม่ย บัว ฯฒฯ ตุ๊ เม่ย บัว เญย แหม่ง ธ้วด.  ",
    "15": "เยีย ฮนั้ง น้าย นอ เสย เม่ย บัว. เยีย เฒี้ยง เจี๊ยน ฟา​โล ฮู่ง เญย แหม่ง โฮ้ว หว่า. ธ้วด ลิ์ว เม่ย บัว เญย โย์ว-ลาย ต้าย เถา น้าย, เม่ย บัว ไม้ ตุ๊ ธ้วด น้าย นอม ต๋อง.  ",
    "17": "ก๊อง ลิ์ว, โย​เซ้บ เฒาะ นิ่น บัว ต้อ มี่ง หววน เจี๊ยน โล่ ปัว ฮนอย. ",
    "6": "โย​เซ้บ โหฒว อี​ยิบ เต่ย-ปูง เญย หฒูง, หม่าย เบย้า ปุน แปะ ฝีง. นิ่น เญย ก๋อ บัว มี่ง เถา วั้ว ฯฒฯ พัวะ เหฌี่ย เถา เดา ป๋าย โย​เซ้บ.  ",
    "19": "เม่ย บัว หฒะเก้ง เฮญี้ยว หฒะ เญย เมี่ยน นอ, อ๋อย หฒุ ปุน เต้า หววน เจี๊ยน น้าย โล่. วั้ว เต๋ย ต้อ เบย้า หฑวน ปุน เยียม เปย๊า หง่อ หฮนาง เญย ฮมวั้ง ต่อย หญั่น.  ",
    "13": "นิ่น บัว ก๊อง, “เยีย บัว, เม่ย เญย โปว, เยียม คา​นา​อัน เต่ย-ปูง. เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย มั์ว-ตอน จวั่ง เต้า เตีย. โย์ว-ลาย เหธา เยีย บัว เญย เตีย เยียม เปย๊า. แอ๋ง ม่าย เต้า โย์ว ไต่ หมี่ อ๊ะ.” ",
    "3": "โย​เซ้บ เญย เหฒียบ เต้า ก๋อ ฯฒฯ มี่ง อี​ยิบ เต่ย-ปูง ม์าย เบย้า อ๊ะ.  ",
    "32": "เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย มั์ว-ตอน จวั่ง เต้า เตีย. ม่าย เต้า โย์ว ไม้ เยียม อ๊ะ. โย์ว-ลาย หธ่อ เหธา นิ่น เญย เตีย เยียม คา​นา​อัน เต่ย-ปูง.’ ",
    "11": "เยีย บัว เหยียด ฒู้ง เป๋น เหยียด เต้า เตีย เญย ตอน. เยีย บัว เหยียด ฒู้ง, เม่ย เญย โปว, เฮญี้ยว หฒีง เญย เมี่ยน. เยีย บัว ไม้ เฒ์ย ต้าย ฒ่า เต่ย-ปูง.” ",
    "2": "เยีย ไฮ์ ก๊อง อี​ยิบ เต่ย-ปูง ม่าย เบย้า เญย. เม่ย บัว มี่ง ม์าย เต๋ย ต้าย หญั่น ม่าะ! เถง บัว ไม้ หฒุ หง่อ หฮนาง ไต่.” ",
    "33": "“วั้ว นอม เต่ย-ปูง เญย เฒี้ยว ก๊อง, ‘เยีย ฮนั้ง น้าย นอ โหฒว เสย หมั่ง ก๋า เม่ย บัว หฒะเก้ง เฮญี้ยว หฒะ ไฟ ไม้ หฒะ. เม่ย บัว อ๋อย หฒุ ปุน เต้า เหธา เยีย เยียม น้าย. วั้ว เต๋ย ต้อ เบย้า หฑวน มี่ง ปุน หง่อ หฮนาง เญย ฮมวั้ง ต่อย หญั่น.  ",
    "38": "มป่า ยา​โค้บ ก๊อง, “เยีย ด่ง หาย ฒู้ง ไม้ ปุน เยีย เญย ตอน เหธา เม่ย บัว มี่ง. นิ่น เญย ก๋อ ไต่ หมี่ อ๊ะ. ขูง เหฒ่ง นิ่น กั้น ฮนั้ง. กั้ม เหฑีย ด๊าม-เจ๊า ปวั้ง หฒุ หาย หญู่ง สี่ ห่อย นิ่น, เม่ย บัว ฯฒฯ ปุน เยีย, อง-มฆ้อง-แปะ, เฑ่า ตุ๊ ไต่ เญย.” ",
    "14": "โย​เซ้บ แอ๋ง เตา, “หฒะเก้ง ฮนั้ง เยีย ก๊อง นอ. เม่ย บัว ต้าย ฒ่า เต่ย-ปูง ฮนั้ง.  ",
    "35": "นิ่น บัว โต๋ เบย้า ธ้วด วั้ว หฒั่น, เก๊าะ-เมี่ยน ปวัด เก๊าะ-เมี่ยน เญย ญ่าน เปว เยียม วั้ว เบย้า บัวะ กะญั์ว. นิ่น บัว เหธา นิ่น บัว เญย เตีย ปวัด ญ่าน เปว, นิ่น บัว ฯฒฯ กั้ม เหฑีย ไห่.  ",
    "30": "นิ่น บัว ก๊อง, “วั้ว นอม เต่ย-ปูง เญย เฒี้ยว ก๊อง เธี้ยว เญย ปุน เยีย บัว, ฮนั้ง เยีย บัว โหฒว ฒ่า เต่ย-ปูง เญย เมี่ยน.  ",
    "1": "ยา​โค้บ ไฮ์ ก๊อง อี​ยิบ เต่ย-ปูง ม่าย เบย้า เญย. นิ่น ฯฒฯ บั๋ว นิ่น เญย ตอน, “เม่ย บัว โหฒว หาย หญู่ง งี่ ง่อง ง์อง หน่าย? เม่ย หมั่ง เยีย, เยีย หมั่ง เม่ย ฮนั้ง!  ",
    "34": "อ๋อย หฒุ ต้อ เม่ย บัว เญย โย์ว-ลาย ต้าย ปุน เยีย หมั่ง. เยีย ฯฒฯ ฮิ้ว ตุ๊ เม่ย บัว เฮญี้ยว หฒะ เญย เมี่ยน, ไม้ เฒ์ย ต้าย ฒ่า เต่ย-ปูง. เยีย ฯฒฯ ปู๋ง เม่ย บัว เญย ก๋อ ปุน เม่ย บัว. เม่ย บัว เยียม น้าย เต่ย-ปูง โหฒว แซง-เอ๋ย หย่า ตุ๊ เญย.’” ",
    "23": "นิ่น บัว ไม้ ฮิ้ว ตุ๊ โย​เซ้บ เม่ง แปะ นิ่น บัว ก๊อง เญย หว่า เหว่ย หฒุ นิ่น หาย หฒั่น เหธา นิ่น บัว ก๊อง หว่า ม่าย เมี่ยน เถง ฟาน. ",
    "31": "เยีย บัว เตา, ‘เยีย บัว ไม้ เฒ์ย ต้าย ฒ่า เต่ย-ปูง. เยีย บัว เซ เฮญี้ยว หฒะ เญย เมี่ยน.  ",
    "36": "นิ่น บัว เญย เตีย, ยา​โค้บ, ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย โหฒว ปุน เยีย เญย ฝุเจว๊ย ไม้ เหฒ่ง เหยียด เต้า? ไม้ ม่าย โย​เซ้บ อ๊ะ. หย่า ไม้ ม่าย สิ​เม​โอน. อี้ หฒั่น เม่ย บัว แอ๋ง อ๋อย ต้อ เบน​ยา​มิน มี่ง. หาย หญู่ง สี่ หย่า ขูง ห่อย เยีย เตี๊ย ฮนั้ง.” ",
    "4": "มป่า โย​เซ้บ เญย โย์ว, เบน​ยา​มิน, ยา​โค้บ ไม้ ปุน กัน นิ่น ก๋อ บัว มี่ง. กั้ม เหฑีย ไฮ่ ปวั้ง หฒุ หาย หญู่ง ห่อย นิ่น มเปย.  ",
    "27": "วั้ว ม์วน เถา นิ่น บัว ฮิด เญย ต๋อง, ม่าย เต้า คอย นิ่น เญย บัวะ, อ๋อย เฒาะ เต๋ย เบย้า หวุย ล่อ, หย่า ปวัด ม์าย เบย้า เญย ญ่าน เยียม วั้ว บัวะ ฑุ่ย.  ",
    "37": "ลู​เบน ก๊อง บั๋ว นิ่น เญย เตีย, “สี ก๊อง เยีย ไม้ ตุ๊ ต้อ เบน​ยา​มิน หฑวน ต้าย ปุน เม่ย, เม่ย กุ๊น เฒาะ เยีย เญย อี เต้า ตอน ไต๋ กวั่ง ตุ๊ เญย. กุ๊น ปุน เยีย โก๋ว เบน​ยา​มิน. เยีย แอ๋ง ต้อ นิ่น หฑวน ต้าย ปุน เม่ย.” "
  },
  "2": {
    "22": "เฒี้ยว ทิน-ฮู่ง หล่ง เยียม มจั่ง ตอน เฒาะ ธ้วด วั้ว ติ้ว หละแสง บู๊ง โหฒว เป๋น เต้า มเซียะ ตอน, แอ๋ง ต้อ ต้าย เถา มจั่ง ตอน วั้ว. ",
    "10": "เอ​เดน เต่ย-ปูง ม่าย ติ้ว ด้าย เหลี่ยว เปียะ มี่ง ยู์ง วั้ว นอม หฮวีง. ธ้วด หฒิ เอ​เดน วั้ว ติ้ว ด้าย ฯฒฯ ปุน โหฒว เปยย หธา หมี่ อ๊ะ.  ",
    "12": "(วั้ว นอม เต่ย-ปูง เญย เจียม เฒียน ไห่. แอ๋ง ม่าย หญู่ง เดี๋ยง-ฒูง ดาง ไห่ เหธา หญู่ง จ๋าย ไห่ เญย หละเปย๊ย-ซิ เหฑว่ย เญย.)  ",
    "7": "เฒี้ยว ทิน-ฮู่ง แอ๋ง เฒาะ เต๋ย เนีย-บูง นั้น ธ้วด เต้า เมี่ยน ต้าย หย่า ปย๊ม ม่าย แหม่ง เญย เฉีย เปียะ นิ่น เญย บะฒอง. นิ่น ฯฒฯ เป๋น ม่าย แหม่ง เญย เมี่ยน อ๊ะ. ",
    "16": "เฒี้ยว หัด นิ่น, “เยียม น้าย หฮวีง กะญั์ว, หาย ฒู่ง เปี๊ยว หย่า หญั่น ตุ๊ เญย.  ",
    "21": "  เฒี้ยว ทิน-ฮู่ง ฯฒฯ ปุน วั้ว เต้า เมี่ยน เปว๋ย มฌ่อม โด เญย. มฌ่อม มี่ง วั้ว หฒั่น, นิ่น เฒาะ ติ้ว วั้ว ล่าน เมี่ยน เญย หละแสง บู๊ง แอ๋ง ปุน อ๊อ เฒี่ยง ดิบ หมี่ อ๊ะ.  ",
    "25": "น้าย เต้า มจั่ง ตอน เหธา นิ่น เญย เอ๊า แล่ง แก๊ง เญย เยียม มป่า ล่าน ไม้ ไญ้ ล่าน. ",
    "5": "เดา ไม้ แก้ง ม่าย หาย หญู่ง เมี้ย เดี๋ยง. ไม้ แก้ง ม่าย หาย หญู่ง กะน้าย-ญิม กุ ญ่า ธ้วด, เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง ไม้ แก้ง ปุน บยู่ง เหฌี่ย เดา-เป้ย. หย่า ไม้ แก้ง ม่าย เมี่ยน ฯฒฯ ไม้ แก้ง ม่าย หาย เต้า โหฒว ลี่ง โหฒว เด่ย.  ",
    "20": "น้าย ล่าน เมี่ยน เถง ธ้วด ฑ่อย หญู่งๆ แซง-คู้ เญย บั๋ว เหธา เยียม ด๊าม-ลู่ง เญย เหนาะ เหธา เหยียด ฒู้ง เยียม หล่ม เญย เฮยี่ย ฒ่อย เญย บั๋ว, หธ่อ ปวัด ไม้ ม่าย เหยียด เต้า ผุย นิ่น, เหธา นิ่น โหฒว ต่อย เถง นิ่น. ",
    "9": "เฒี้ยว ทิน-ฮู่ง หย่า ปุน หญู่งๆ เดี๋ยง เยียม เดา ธ้วด ต้าย เหฑว่ย เญย, คู่ หมั่ง ไห่, ม่าย เปี๊ยว คู้ เญย เหว่ย โหฒว หญั่น ฮบ. หฮวีง บุด๋ง ม่าย อี ฒู่ง เดี๋ยง. ม่าย ฒู่ง เฒี่ยง แหม่ง เปี๊ยว. ม่าย ฒู่ง แอ๊ะ, ปุน เมี่ยน ฮิ้ว ตุ๊ หลง ฮิ้ว ตุ๊ เธี้ยว เญย เปี๊ยว. ",
    "24": "เหว่ย น้าย มจั่ง ตอน ตอง จา, เล่ย นิ่น เญย เตี๋ย หม่า, เหธา เจี๊ยน นิ่น เญย เอ๊า กั๊บ ต้าย. นิ่น บัว ฯฒฯ เป๋น เหยียด เต้า หมี่ อ๊ะ.   ",
    "8": "  เฒี้ยว ทิน-ฮู่ง ฯฒฯ เยียม ตง ปูง, เอ​เดน วั้ว, โหฒว นอม หฮวีง หย่า ปุน นิ่น เหฒย ต้าย วั้ว เต้า เมี่ยน เยียม หฮวีง กะญั์ว.  ",
    "18": "  เฒี้ยว ทิน-ฮู่ง แอ๋ง ก๊อง, “ดุ ล่าน เมี่ยน กั้น เยียม ฮนั้ง เซ ไม้ หอบ. เยีย แอ๋ง อ๋อย เหฒย เต้า ต้าย ผุย นิ่น, เหธา นิ่น โหฒว ต่อย เถง นิ่น.” ",
    "15": "  เฒี้ยว ทิน-ฮู่ง ฯฒฯ ปุน นิ่น เหฒย ต้าย วั้ว ล่าน เมี่ยน เยียม เอ​เดน หฮวีง, ปุน นิ่น เฝียว หย่า โก๋ว เจี๊ยน.  ",
    "17": "มป่า ปุน เมี่ยน ฮิ้ว ตุ๊ หลง ฮิ้ว ตุ๊ เธี้ยว วั้ว ฒู่ง, ธิน-หม่าน ไม้ ตู๋ง หญั่น. สี ก๊อง เม่ย หญั่น นอ, ต้ง วั้ว ฮนอย เม่ย หฒะเก้ง อ๋อย หฒุ ไต่ อ๊ะ.” ",
    "6": "ขูง ม่าย ววม เยียม เดา-เดี๊ย สาม ธ้วด ต้าย ปุน เดา ดอน ก๋อม เหฑ่ง ฮนั้ง.  ",
    "19": "  เฒี้ยว  ทิน-ฮู่ง ฯฒฯ เฒาะ เต๋ย เนีย ต้าย นั้น หญู่งๆ เยียม เดา เญย แซง-คู้ เฮยี่ย ฒ่อย เหธา หญู่งๆ เยียม ด๊าม-ลู่ง เญย เหนาะ, ฯฒฯ ต้อ ต้าย ปุน วั้ว ล่าน เมี่ยน หมั่ง ก๋า, หาย หญู่ง หอบ หฒุ ธ้วด หาย หญู่ง บั๋ว. วั้ว ล่าน เมี่ยน เถง น้าย เต๋ย ม่าย แหม่ง เญย กะน้าย ธ้วด บั๋ว เห่ว หาย หญู่ง, วั้ว หญู่ง กะน้าย ฯฒฯ ตุ๊ บั๋ว เห่ว วั้ว หญู่ง อ๊ะ.  ",
    "13": "ตะเหญ่ย หธา เห่ว กี​โฮน ด้าย, เหลี่ยว ก๋อม เหฑ่ง คู้ด เต่ย-ปูง.  ",
    "3": "ทิน-ฮู่ง เหธย ฟุ ตะเธี้ยด ฮนอย, ปุน วั้ว นอม ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย, เหว่ย หฒุ นิ่น เหฒย ลู่ง เหฒย เดา เญย กง เหฒียง. นิ่น หย่า ตี้ง กง ฮิด ขวน. ",
    "11": "ตะเยี้ยด หธา เห่ว ปี​โซน ด้าย, เหลี่ยว ก๋อม ฮา​วิ​ลา เต่ย-ปูง. เยียม หน่าย ม่าย เจียม.  ",
    "2": "เถา ตะเธี้ยด ฮนอย ทิน-ฮู่ง โหฒว เหฒียง นิ่น โหฒว เญย กง. ตะเธี้ยด ฮนอย นิ่น ฯฒฯ ตี้ง กง ฮิด ขวน.   ",
    "14": "ตะฟาม หธา เห่ว ไท​กิด ด้าย, เหลี่ยว กัน อัด​ซี​เลีย เต่ย-ปูง เญย ตง ปูง แหมง มี่ง. ตะเฝย หธา เห่ว ยู​เฟ​ติด ด้าย. ",
    "1": "ลู่ง เดา เหธา หม่าน หมวด ฮนั้ง น้าย นอ เหฒย เหฒียง เหฑ่ง อ๊ะ. ",
    "23": "วั้ว เต้า มจั่ง ตอน ฯฒฯ ก๊อง, “ต้ง น้าย อ๊ะ. บู๊ง หย่า เยีย เญย บู๊ง เป๋น ต้าย. อ๊อ หย่า เยีย เญย อ๊อ เป๋น ต้าย. อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว มเซียะ ตอน, เหว่ย หฒุ นิ่น เยียม มจั่ง ตอน ธ้วด ต้าย.” ",
    "4": "เหฒย ลู่ง เหฒย เดา เญย เจ๊า-โหล่ว เซ ฮนั้ง น้าย.   เฒี้ยว ทิน-ฮู่ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น,  "
  },
  "3": {
    "22": "  เฒี้ยว ทิน-ฮู่ง แอ๋ง ก๊อง, “อี้ หฒั่น วั้ว ล่าน เมี่ยน เซ ฮนั้ง บัว นอ, ฮิ้ว ตุ๊ หลง, ฮิ้ว ตุ๊ เธี้ยว. อ๋อย หฒุ ไม ตู๋ง ปุน นิ่น ซูง ปั์ว มี่ง แก๊ะ เฒี่ยง แหม่ง เญย เปี๊ยว หญั่น ฯฒฯ เหยียด ลิ์ว ตุ๊ เฒี่ยง เจี๊ยน.”   ",
    "10": "วั้ว เต้า มจั่ง ตอน เตา, “เยีย ไฮ์ เม่ย เยียม น้าย หฮวีง. เยีย กั้ม เหฑีย ไห่ เหว่ย หฒุ เยีย แล่ง แก๊ง เญย เยียม ฯฒฯ ปี๋ง เม่ย.” ",
    "12": "วั้ว เต้า มจั่ง ตอน เตา, “ต้ง เม่ย ปุน ต้าย เหธา เยีย เยียม น้าย วั้ว เต้า มเซียะ ตอน, นิ่น ปุน น้าย ฒู่ง เดี๋ยง เญย เปี๊ยว เยีย, เยีย ฯฒฯ หญั่น หมี่ อ๊ะ.” ",
    "7": "นิ่น บัว หญั่น ลิ์ว, นิ่น บัว ไฮ่ ฮนั้ม ตุ๊ ทง. นิ่น บัว ฮิ้ว ตุ๊ กั้น แล่ง แก๊ง เญย เยียม, ฯฒฯ เฒาะ ง่ง หญอ เดี๋ยง-น่อม ลุ่น ต้าย ผง เจี๊ยน อ๊ะ. ",
    "16": "ทิน-ฮู่ง หย่า ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “ม่าย ซิน เญย เฒี่ยง โห่ เยีย อ๋อย จา ทิบ ปุน เม่ย โค้ว. ดุ๊ด ซิน เญย เฒี่ยง โห่ เม่ย อ๋อย หฒุ มุน. มป่า เม่ย หธ่อ อ๋อย หล่ง เม่ย เญย โหฆ. เม่ย เญย โหฆ หย่า อ๋อย กุ๊น เจี๊ยน เม่ย.” ",
    "21": "  เฒี้ยว ทิน-ฮู่ง หล่ง แซง-คู้ เญย ด๊บ โหฒว ลุย-โหว ปุน อา​ดัม เหธา นิ่น เญย เอ๊า, ฮา​วา, ฒุ. ",
    "5": "ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง เหว่ย หฒุ นิ่น ฮิ้ว ตุ๊ เม่ย บัว หญั่น ลิ์ว, เม่ย บัว ไฮ่ ฮนั้ม ตุ๊ ทง, เม่ย บัว ฯฒฯ ฮนั้ง ทิน-ฮู่ง นอ, ไฮ่ ฮิ้ว ตุ๊ หลง ฮิ้ว ตุ๊ เธี้ยว.” ",
    "20": "อา​ดัม เถง นิ่น เญย เอ๊า ธ้วด บั๋ว เห่ว ฮา​วา, เหว่ย หฒุ นิ่น โหฒว ลู่ง เดี๊ย เมี่ยน เญย มา. ",
    "9": "มป่า เฒี้ยว  ทิน-ฮู่ง เห่ว วั้ว เต้า มจั่ง ตอน, “เม่ย เยียม หาย แล่?” ",
    "24": "เฒี้ยว หฒุ่น นิ่น ธ้วด ลิ์ว, เยียม เอ​เดน หฮวีง เญย ตง ปูง แหมง, เฒี้ยว ปุน เค​ลู​บิม ฒั้ว เจี๊ยน. แอ๋ง ม่าย ฒูง ม่าย โต์ว เญย หฑุ ด๊าว กวิ้นๆ เปยย ปูง เญย, ตั๊ง เจี๊ยน มี่ง เฒี่ยง แหม่ง เปี๊ยว เญย เดี๋ยง วั้ว ติ้ว เจ๊า. ",
    "8": "วั้ว ฮนอย, ลู่ง ม์าน-หฮมวัง เญย เฒี่ยง โห่, นิ่น บัว ไฮ์ เฒี้ยว ทิน-ฮู่ง เยียม หฮวีง กะญั์ว ยั่ง เจ๊า. วั้ว เต้า มจั่ง ตอน เหธา นิ่น เญย เอ๊า ฯฒฯ เปียะ หฮวีง เญย เดี๋ยง-หล่ม มี่ง ปี๋ง เจี๊ยน เฒี้ยว.    ",
    "18": "เดา อ๋อย เหว่ย เม่ย ธ้วด เมี้ย ธ้วด ฌิ้ม. เม่ย หย่า อ๋อย หฒุ หญั่น เยียม เดา ธ้วด เญย ไล-เมี้ย. ",
    "15": "เยีย อ๋อย ปุน เม่ย เหธา น้าย เต้า มเซียะ ตอน ต๊า วิน, หย่า ปุน เม่ย เญย เฒ้ย-ฟุน เหธา นิ่น เญย เฒ้ย-ฟุน โหฒว วิน-วั้ง. นิ่น เญย เฒ้ย-ฟุน อ๋อย เบ๊าะ เม่ย เญย มฆ้อง ฮู้, เม่ย หย่า อ๋อย เญาะ นิ่น เญย เหฒา-โฆ.” ",
    "17": "ทิน-ฮู่ง หย่า ก๊อง บั๋ว อา​ดัม, “หลาย เม่ย หมวัง เม่ย เญย เอ๊า เญย หว่า, หญั่น ต้ง เยีย หัด เม่ย, ‘ไม้ ตู๋ง หญั่น วั้ว ฒู่ง เปี๊ยว,’ เดา ฯฒฯ หลาย เม่ย โหฒว เญย สี่ หฒุ โฮ้ว. เม่ย เหยียด เสย อ๋อย หฒุ ปั่ง เดา โหฒว กง โค้ว หธีง ตุ๊ หญั่น. ",
    "6": "วั้ว เต้า มเซียะ ตอน หมั่ง ปวัด วั้ว ฒู่ง เปี๊ยว เหฑว่ย เญย, ต๋าย หญั่น คู้ เญย. นิ่น หย่า ฮนั้ม ต้าย สี ก๊อง ไฮ่ ปุน เมี่ยน ไกว นอ, หฒะเก้ง หลง ไห่. นิ่น ฯฒฯ แก๊ะ ต้าย หญั่น อ๊ะ. แอ๋ง ปุน เต๋ย นิ่น เญย โหฆ หญั่น.  ",
    "19": "เม่ย อ๋อย หฒุ โหฒว กง โค้ว ธ้วด เหฒีย ซิน หั่น วั้ว เต๋ย เดา หธีง ต้าย ไฮ่ ธ้วด เต๋ย กะน้าย. โหฒว เถา เม่ย แอ๋ง หฑวน เป๋น เนีย, เหว่ย หฒุ เม่ย เซ เนีย เป๋น ต้าย. เม่ย เซ เนีย, เม่ย อ๋อย หฒุ แอ๋ง เป๋น หฑุ่น เนีย อ๊ะ.” ",
    "13": "  เฒี้ยว  ทิน-ฮู่ง หน่าย ก๋า วั้ว เต้า มเซียะ ตอน, “เม่ย โหฒว ธ้วด หาย หญู่ง สี่ หมี่ อ๊ะ?” วั้ว เต้า มเซียะ ตอน เตา, “นาง กั้น ดั๊ว เยีย, เยีย ฯฒฯ หญั่น.” ",
    "3": "มป่า ทิน-ฮู่ง ก๊อง, ‘เยียม หฮวีง บุด๋ง วั้ว ฒู่ง เดี๋ยง เญย เปี๊ยว ธิน-หม่าน ไม้ ตู๋ง หญั่น, เลี่ยม ไม้ ตู๋ง มัวะ. ไม้ เฒย แอ๊ะ, เม่ย บัว ฒู้ง หฒุ ไต่ อ๊ะ.’” ",
    "11": "ทิน-ฮู่ง หน่าย ก๋า, “หาย เต้า บั๋ว เม่ย, เม่ย เญย ซิน แล่ง แก๊ง เญย? เม่ย หญั่น ต้ง เยีย หัด เม่ย ไม้ ตู๋ง หญั่น วั้ว ฒู่ง เปี๊ยว หมี่ อ๊ะ ซ่าะ?” ",
    "2": "วั้ว เต้า มเซียะ ตอน เตา นาง, “เยียม หฮวีง กะญั์ว เญย ฒู่งๆ เปี๊ยว เยีย บัว หญั่น ตุ๊ เญย.  ",
    "14": "  เฒี้ยว ทิน-ฮู่ง บั๋ว วั้ว ติ้ว นาง, “หลาย เม่ย ฮนั้ง น้าย นอ โหฒว, “เม่ย ฯฒฯ หฒุ โฮ้ว เก้า เฮนี้ย เหยียด ฒู้ง แซง-คู้, เก้า ธั้ม เหยียด ฒู้ง เฮยี่ย ฒ่อย. เม่ย อ๋อย หฒุ หล่ง กะเซีย ลุ่ย เจี๊ยน กัน เดา มี่ง, เหยียด เสย อ๋อย หฒุ หญั่น เนีย-บูง. ",
    "1": "  เฒี้ยว ทิน-ฮู่ง เหฒย ต้าย เญย เหยียด ฒู้ง หล่ม หฒั่ง กะน้าย เซ นาง เก้า ไกว๋ เจี๋ย. นาง หน่าย ก๋า วั้ว เต้า มเซียะ ตอน, “ทิน-ฮู่ง หฒะเก้ง ก๊อง ไม้ ปุน เม่ย บัว หญั่น เยียม น้าย หฮวีง กะญั์ว เญย หาย หญู่ง เปี๊ยว ไฟ?” ",
    "23": "เฒี้ยว ทิน-ฮู่ง ฯฒฯ หฒุ่น นิ่น ธ้วด เอ​เดน หฮวีง หย่า ปุน นิ่น โหฒว เหลียง-เด่ย เยียม ทิน-ฮู่ง หล่ง นั้น นิ่น ต้าย วั้ว เต๋ย เนีย.  ",
    "4": "นาง ก๊อง บั๋ว มเซียะ ตอน, “เม่ย บัว ไม้ ไต่ เหลาะ.   "
  },
  "35": {
    "22": "เยียม เกา วั้ว นอม เต่ย-ปูง, อิ​สะ​ลา​เอน เญย ตอน, ลู​เบน, เหธา นิ่น เญย มา-ไฝ, บิน​ฮา, ม่าย เจ๊า. นิ่น เญย เตีย ฮิ้ว หมี่ อ๊ะ. ยา​โค้บ ม่าย เหฒียบ เหญ่ย เต้า ตอน. ",
    "10": "ทิน-ฮู่ง บั๋ว นิ่น, “เม่ย เญย บั๋ว เห่ว ยา​โค้บ มป่า ยั่ง น้าย เจี๋ย เม่ย เญย บั๋ว อ๋อย หฒุ ก๊อย เห่ว อิ​สะ​ลา​เอน.” ฮนั้ง น้าย นิ่น ฯฒฯ ตุ๊ บั๋ว เห่ว อิ​สะ​ลา​เอน. ",
    "12": "เยีย จิว ปุน อับ​ลา​ฮัม เหธา อี​สัก เญย เต่ย-ปูง, เยีย หย่า จิว ปุน เม่ย เหธา เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน.”  ",
    "7": "เถา วั้ว นิ่น เหธย นอม เหฒี่ย-ต้อง ต้าย แอ๋ง ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว เอน​เบด​เอน, เหว่ย หฒุ เปย๋า นิ่น เญย ก๋อ, เอ​ซาว, วั้ว หฒั่น, ทิน-ฮู่ง เยียม วั้ว หิ่น ธ้วด ปุน นิ่น ปวัด. ",
    "16": "ยา​โค้บ บัว เยียม เบด​เอน ธ้วด เจ๊า มี่ง. หธ่อ เล่ย เอ​ฟา​ลา​ทา มู้ง โก เต๋ย เญย, ลา​เซน เถา เฒี่ยง โห่ ดุ๊ด ซิน. นิ่น มุน โค้ว, อะ ตุ๊ ยู์ง ไห่.  ",
    "29": "นิ่น เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว, หฮญัง-เจ๊ย โก๋ ไห่, ฯฒฯ ตั๋ง เฉีย, เกวย เสย หมี่ อ๊ะ. นิ่น เญย อี เต้า ตอน, เอ​ซาว เหธา ยา​โค้บ, ต้อ นิ่น เญย เซย มี่ง หฒัง. ",
    "21": "อิ​สะ​ลา​เอน บัว แอ๋ง ซุ้ย มี่ง ธอง ด๊บ-ลิ่ว เยียม เอ​เด ฟั่น ท้าบ เญย วั้ว ด่าง แหมง. ",
    "25": "ลา​เซน เญย โน่ว เป์ย, บิน​ฮา, เญย ตอน ม่าย ดาน เหธา นับ​ทา​ลี. ",
    "5": "ยา​โค้บ เหธา กัน นิ่น เญย หฒวัง เมี่ยน ธ้วด เจ๊า มี่ง วั้ว หฒั่น, ทิน-ฮู่ง ปุน ฮวีง หฑวน วั้ว เต๋ย ฒี่ง เญย เมี่ยน กั้ม เหฑีย ไห่, ฯฒฯ ไม้ หฒุ่น ยา​โค้บ เญย ตอน บัว. ",
    "20": "ยา​โค้บ เฒาะ นอม หละเปย๊ย ตน เจี๊ยน ลา​เซน เญย โฒ้ว โหฒว จั๋ง-โห่. วั้ว นอม หละเปย๊ย เยียม เถา อี้ จ๋า ฮนอย. ",
    "26": "เล​อา เญย โน่ว เป์ย, สิน​ปา, เญย ตอน ม่าย กาด เหธา อา​เซ. น้าย เต๋ย เหยียด ฒู้ง ตอน, ยา​โค้บ เยียม ปัด​ดาน​อา​ลัม ตุ๊ ต้าย. ",
    "9": "ยา​โค้บ เยียม ปัด​ดาน​อา​ลัม เต่ย หฑวน ต้าย, ทิน-ฮู่ง แอ๋ง หิ่น ธ้วด หฑุ่น, ปวัง หว่า ปุน นิ่น.  ",
    "24": "ลา​เซน เญย ตอน ม่าย โย​เซ้บ เหธา เบน​ยา​มิน. ",
    "28": "อี​สัก เฒี่ยง ตุ๊ เหยียด แป๊ะ เป๊ด เหฒียบ หฮญัง.  ",
    "8": "ต้ง ฒิ่น ด่าง ต้อ เล​เบ​คา โฮล ต้าย วั้ว เต้า โปว, เด​โบ​ลา, เกวย เสย หมี่ อ๊ะ. นิ่น บัว ฯฒฯ หฒัง เจี๊ยน เยียม เบด​เอน เญย น่าม ปูง, เหยียด ติ้ว ต้ม บะอง เฒวย เดี๋ยง-กอน เฮลน. วั้ว ติ้ว เดี๋ยง นิ่น บัว ธ้วด นอม บั๋ว เห่ว อัน​โลน​บา​คุด. ",
    "18": "ลา​เซน อ๊า ลั่ม ไต่ วั้ว หฒั่น, นิ่น แอ๋ง เท้า ธ้วด หฑุ่น เฉีย, เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว เบน​โอ​นี. มป่า ยา​โค้บ ธ้วด บั๋ว เห่ว เบน​ยา​มิน. ",
    "15": "นิ่น แอ๋ง ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว เบด​เอน. ",
    "17": "มุน โค้ว เจี๋ย เญย เฒี่ยง โห่, โก๋ว นิ่น วั้ว เต้า มเซียะ ตอน ก๊อง, “เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. น้าย เต้า กู้งว์า เซ ตอน.”  ",
    "6": "ยา​โค้บ เหธา เหยียด ฒู้ง กัน นิ่น เญย เมี่ยน มี่ง เถา คา​นา​อัน เต่ย-ปูง, ลู้ด ฒี่ง, (เซ เบด​เอน ฒี่ง.)  ",
    "19": "ลา​เซน ไต่ หมี่ อ๊ะ, หฒัง เจี๊ยน มี่ง เอ​ฟา​ลา​ทา เญย เจ๊า-เฮลน. (เอ​ฟา​ลา​ทา แอ๋ง ม่าย นอม บั๋ว เห่ว เบด​เล​เฮม.)  ",
    "13": "ก๊อง ลิ์ว, ทิน-ฮู่ง ฯฒฯ เยียม วั้ว นอม ต๋อง ฝาว มี่ง หมี่ อ๊ะ. ",
    "3": "บัว อ๋อย หฒุ เล่ย ฆอย น้าย นอม ต๋อง มี่ง เยียม เบด​เอน. เถา วั้ว เยีย อ๋อย เหธย นอม เหฒี่ย-ต้อง เหว่ย ทิน-ฮู่ง, ต้ง ฒิ่น ด่าง เยีย ปวั้ง หฒุ โค้ว หน่าน นิ่น เถง เยีย, เยีย มี่ง เถา หาย นิ่น หย่า เหธา เยีย มี่ง, วั้ว เต้า ทิน-ฮู่ง.”  ",
    "11": "ทิน-ฮู่ง แอ๋ง ก๊อง, “เยีย เซ เน่น เจี๋ย เญย ทิน-ฮู่ง. เม่ย อ๋อย หฒุ ม่าย ฝุเจว๊ย ธั้ม. เม่ย เญย เฒ้ย-ฟุน อ๋อย หฮยาง ต้าย เป๋น เหยียด ฝีง เหธา ธั้ม-กั๊วะ เญย ฝีง. ม่าย เต๋ย เม่ย เญย เฒ้ย-ฟุน หย่า อ๋อย ตุ๊ โหฒว ฮู่ง.  ",
    "2": "ยา​โค้บ ฯฒฯ บั๋ว นิ่น เญย ฮมวั้ง ต่อย แอ๋ง เหธา นิ่น เยียม วั้ว เต๋ย เมี่ยน, “เม่ย บัว ม่าย กั้น ฝีง เญย หาย หญู่ง หมิ่ว-ฝัง อ๋อย หฒุ กวั่ง เถา เหฑ่ง. อ๋อย หฒุ สา เหฑ่ง หวุย, เหยี่ยน ลุย-โหว.  ",
    "14": "ยา​โค้บ เฒาะ นอม หละเปย๊ย ตน เจี๊ยน ทิน-ฮู่ง เหธา นิ่น ก๊อง หว่า เญย ต๋อง, หย่า เฒาะ อะหงุ่น ติ๊ว เธี้ย ต่ง กู้ หงว่าย, หย่า เฒาะ กะลั้น โย่ว โต๋ เจี๊ยน.  ",
    "1": "ทิน-ฮู่ง ก๊อง บั๋ว ยา​โค้บ, “อี้ หฒั่น เม่ย อ๋อย หฒุ ซุ้ย มี่ง เยียม เบด​เอน. เยียม วั้ว อ๋อย หฒุ เหธย นอม เหฒี่ย-ต้อง เหว่ย เยีย, ต้ง ฒิ่น ด่าง เม่ย เปย๋า เม่ย เญย ก๋อ, เอ​ซาว, วั้ว หฒั่น หิ่น ธ้วด ต้าย ปุน เม่ย ปวัด เญย ทิน-ฮู่ง.” ",
    "23": "เล​อา เญย ตอน ม่าย ลู​เบน. ลู​เบน เซ ยา​โค้บ เญย ตอน-โฮล. แอ๋ง ม่าย สิ​เม​โอน, เล​วี, ยู​ดา, อิด​สา​คา, เหธา เส​บู​ลุน. ",
    "4": "นิ่น บัว เหยียด ฒู้ง ฯฒฯ เฒาะ นิ่น บัว ม่าย เญย กั้น ฝีง เมี่ยน เญย หมิ่ว-ฝัง เหธา ตั้ง เจี๊ยน เญย มน่อม ฮยุน, จิว ปุน ยา​โค้บ. ยา​โค้บ ฯฒฯ ปย๊บ เจี๊ยน ต้ม บะอง เฒวย เดี๋ยง-กอน เดี๊ย, เล่ย เซ​เคม ฒี่ง ไม้ หนั่ง โก.  ",
    "27": "ยา​โค้บ หฑวน เถา นิ่น เญย เตีย, อี​สัก, เยียม มัม​เล, นิด คี​ลิ​ย้าด​อาน​บา, (เซ เฮ​โบ​โลน, ต้ง ฒิ่น ด่าง อับ​ลา​ฮัม เหธา อี​สัก เยียม เญย ต๋อง.)   "
  },
  "46": {
    "22": "น้าย เต๋ย เซ ลา​เซน ยู์ง ปุน ยา​โค้บ เญย ตอน-เจว๊ย ฟุน-ฟะ. เหยียด ฒู้ง ม่าย เหฒียบ เฝย เต้า. ",
    "10": "สิ​เม​โอน เญย ตอน เซ เย​มู​เอน, ยา​มีน, โอ​หาด, ยา​คีน, โส​หา เหธา ซา​อุน. ซา​อุน โหฒว คา​นา​อัน เซียะ เญย ตอน. ",
    "12": "ยู​ดา เญย ตอน เซ เอ​อา, โอ​นัน, เช​ลา, เป​เล้ด เหธา เฒ​ลา. (มป่า เอ​อา เหธา โอ​นัน เยียม คา​นา​อัน เต่ย-ปูง วั้ว หฒั่น เกวย เสย หมี่ อ๊ะ.) เป​เล้ด เญย ตอน เซ เฮ้ด​โลน เหธา ฮา​มูน. ",
    "7": "นิ่น ต้อ เจี๊ยน นิ่น เญย ตอน, ตอน-ฟุน, เซียะ, เซียะ-ฟุน, เซ นิ่น เญย เหยียด ฒู้ง ฟุน-ฟะ มี่ง เถา อี​ยิบ. ",
    "16": "กาด เญย ตอน เซ สิ​ฟิ​โยน, ฮัก​กี, ซู​นี, เอด​โบน, เอ​เล​อี, อา​โล​ดี เหธา อา​เล​ลี. ",
    "29": "โย​เซ้บ เบ่น นิ่น เญย ม์า-เธีย มี่ง โก​เซน ฒิบ นิ่น เญย เตีย, อิ​สะ​ลา​เอน. โย​เซ้บ เยี้ยด ปวัด, ฯฒฯ ชัม เจี๊ยน นิ่น เญย เตีย ชะ เญี้ยม เล่า เญย. ",
    "21": "เบน​ยา​มิน เญย ตอน เซ เบ​ลา, เบ​เค, อัด​เบน, เก​ลา, นา​อา​มาน, เอ​ไฮ, โล​อัด, มับ​ปิม, หุบ​ปิม เหธา อาด. ",
    "25": "น้าย เต๋ย เซ ลา​บาน ปุน นิ่น เญย เซียะ, ลา​เซน, วั้ว เต้า โน่ว เป์ย, บิน​ฮา, ยู์ง ปุน ยา​โค้บ เญย ตอน-เจว๊ย ฟุน-ฟะ. เหยียด ฒู้ง ม่าย เสี่ย เต้า. ",
    "5": "ยา​โค้บ เยียม เบ​เอ​เช​บา เต่ย ธ้วด เจ๊า. นิ่น เญย ตอน บัว ปุน นิ่น บัว เญย เตีย เหธา นิ่น บัว เญย ฝุเจว๊ย-ไฝ เหธา นิ่น บัว เหยียด ฒู้ง เญย เอ๊า ฝาว ฟา​โล ฮู่ง ปุน ต้าย ฒิบ ยา​โค้บ บัว วั้ว เต๋ย ง่ง เธีย มี่ง.  ",
    "20": "โย​เซ้บ เยียม อี​ยิบ เต่ย-ปูง ตุ๊ มะ​นัด​เส เหธา เอ​ฟา​อิม, เซ โอน ฒี่ง เญย ไซ เมี่ยน, โป​ทิ​เฟ​ลา, เญย เซียะ, อา​เส​นัด, ยู์ง ปุน นิ่น. ",
    "26": "กัน ยา​โค้บ มี่ง อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, นิ่น กั้น เญย ตอน-เจว๊ย ฟุน-ฟะ ม่าย หลัวะ เหฒียบ หลัวะ เต้า, ธี่ ธ้วด นิ่น เญย บวั์ง.  ",
    "9": "ลู​เบน เญย ตอน เซ ฮา​โน้ก, ปัน​ลู, เฮ้ด​โลน, เหธา คาน​มี. ",
    "24": "นับ​ทา​ลี เญย ตอน เซ ยา​ซี​เอน, กุ​นี, เย​เซ เหธา ซิน​เลม. ",
    "28": "ยา​โค้บ เห่ว ยู​ดา มี่ง ด่าง บั๋ว โย​เซ้บ นิ่น กัน เจี๊ยน เจ๊า ต้าย โก​เซน อ๊ะ. นิ่น บัว มี่ง เถา โก​เซน เต่ย,  ",
    "8": "เยียม น้าย มี่ง ก๊อง มี่ง เยียม อี​ยิบ เต่ย-ปูง เญย อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว. เซ ยา​โค้บ เหธา นิ่น เญย ฟุน-ฟะ. ม่าย ยา​โค้บ เญย ตอน-โฮล, ลู​เบน. ",
    "18": "น้าย เต๋ย เซ ลา​บาน ปุน นิ่น เญย เซียะ, เล​อา, วั้ว เต้า โน่ว เป์ย, สิน​ปา, ยู์ง ปุน ยา​โค้บ เญย ตอน-เจว๊ย ฟุน-ฟะ. เหยียด ฒู้ง ม่าย เหฒียบ หลัวะ เต้า. ",
    "15": "น้าย เต๋ย เซ เล​อา เยียม ปัด​ดาน​อา​ลัม ยู์ง ปุน ยา​โค้บ เญย ตอน-เจว๊ย ฟุน-ฟะ. แอ๋ง ม่าย เต้า เซียะ, บั๋ว เห่ว ดี​นา. เล​อา เญย ป่วน ตอน-เจว๊ย ฟุน-ฟะ เหยียด ฒู้ง ม่าย ฟ่า เหฒียบ ฟาม เต้า. ",
    "17": "อา​เซ เญย ตอน เซ อิม​นา, อิด​วา, อิด​วี เหธา เบ​ลี​ยา. น้าย เต๋ย ตอน เญย หมั่ว เห่ว เซ​ลา​อา. เบ​ลี​ยา เญย ตอน เซ เฮ​เบ เหธา มัน​คี​เอน. ",
    "6": "นิ่น บัว หย่า ต้อ เจี๊ยน เยียม คา​นา​อัน ตุ๊ ต้าย เญย แซง-คู้ เหธา หญู่งๆ กะน้าย มี่ง อี​ยิบ เต่ย-ปูง. ยา​โค้บ เหธา นิ่น เญย ฟุน-ฟะ เหยียด ฒู้ง มี่ง.   ",
    "19": "ยา​โค้บ เญย เอ๊า, ลา​เซน, เญย ตอน เซ โย​เซ้บ เหธา เบน​ยา​มิน.  ",
    "13": "อิด​สา​คา เญย ตอน เซ โท​ลา, ปู​วา, อิ​โอบ เหธา ซิม​โลน. ",
    "3": "ทิน-ฮู่ง ก๊อง, “เยีย เซ ทิน-ฮู่ง, เม่ย เญย เตีย เญย ทิน-ฮู่ง. ไม้ ตู๋ง กั้ม เหฑีย. กุ๊น มี่ง อี​ยิบ เต่ย-ปูง อ๊ะ, เหว่ย หฒุ เยียม วั้ว เยีย ฒู้ง ปุน เม่ย เป๋น เหยียด ฝีง โฮล เญย.  ",
    "32": "เยีย อ๋อย บั๋ว นิ่น เม่ย บัว โหฒว ยู์ง ยู่ง, ยู์ง แซง-คู้ เญย เมี่ยน. เม่ย บัว ต้อ เจี๊ยน เม่ย บัว เญย ยู่ง, แซง-คู้ เหธา หญู่งๆ กะน้าย ต้าย.’  ",
    "11": "เล​วี เญย ตอน เซ เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี. ",
    "2": "ลู่ง ม์วน หฒั่น ทิน-ฮู่ง หิ่น ธ้วด ต้าย เห่ว นิ่น, “ยา​โค้บ อ่า, ยา​โค้บ!” ยา​โค้บ เตา, “โอ๋ย! เยีย เยียม น้าย โอ่.” ",
    "33": "ฟา​โล ฮู่ง เห่ว เม่ย บัว ต้าย ล์อ นิ่น วั้ว หฒั่น, นิ่น อ๋อย หน่าย เม่ย บัว, ‘เม่ย บัว โหฒว หาย หญู่ง กง หญั่น เญย เมี่ยน?’  ",
    "14": "เส​บู​ลุน เญย ตอน เซ เส​เล้ด, เอ​โลน เหธา ยา​เล​เอน. ",
    "30": "อิ​สะ​ลา​เอน ก๊อง บั๋ว โย​เซ้บ, “อี้ หฒั่น เยีย ตุ๊ ปวัด ลิ์ว เม่ย, ฮิ้ว ตุ๊ เม่ย หธ่อ เฒี่ยง เจี๊ยน เญย, เยีย ไต่ หย่า เฮญี้ยว ฆาย อ๊ะ.” ",
    "1": "อิ​สะ​ลา​เอน ต้อ เจี๊ยน นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย ธ้วด เจ๊า มี่ง เถา เบ​เอ​เช​บา เต่ย เยียม วั้ว เหฒี่ย นิ่น เญย เตีย, อี​สัก, เญย ทิน-ฮู่ง.  ",
    "34": "เม่ย บัว อ๋อย หฒุ เตา, ‘เยีย บัว, เม่ย เญย โปว, ไฝๆ เญย มต้าย ยู์ง แซง-คู้ เถา อี้ หฒั่น, ฮนั้ง เยีย บัว เญย อง-ถาย นอ.’ เม่ย บัว ฮนั้ง น้าย นอ ก๊อง นอ, นิ่น ฯฒฯ ปุน เม่ย บัว เยียม โก​เซน, เหว่ย หฒุ อี​ยิบ เมี่ยน โหยว ไห่ ยู์ง ยู่ง เญย เมี่ยน.” ",
    "23": "ดาน เญย ตอน เซ หุ​ซิม. ",
    "31": "โย​เซ้บ ก๊อง บั๋ว นิ่น เญย มั์ว-ต่อย เหธา นิ่น เญย เตีย บัว เหยียด ฒู้ง ฮมวั้ง ต่อย, “เยีย อ๋อย บั๋ว ฟา​โล ฮู่ง, ‘เยีย เญย มั์ว-ต่อย เหธา เยีย เญย เตีย บัว ฮมวั้ง ต่อย เหยียด ฒู้ง เยียม คา​นา​อัน เต่ย-ปูง อี้ หฒั่น ต้าย เถา เยีย น้าย ต้าย อ๊ะ.  ",
    "4": "เยีย เหธา เม่ย มี่ง อี​ยิบ เต่ย-ปูง, ด่ง หาย ฒู้ง อ๋อย ต้อ เม่ย หฑวน ต้าย. เม่ย เกวย เสย เญย เฒี่ยง โห่, โย​เซ้บ กั้น อ๋อย เถง เม่ย เญย มฒีง ฌิบ. ",
    "27": "แอ๋ง ม่าย โย​เซ้บ เยียม อี​ยิบ เต่ย-ปูง ตุ๊ วั้ว เต๋ย อี เต้า ตอน. ยา​โค้บ เปียะ อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, นิ่น เญย ตอน-เจว๊ย ฟุน-ฟะ เหยียด ฒู้ง ม่าย เธี้ยด เหฒียบ เต้า. "
  },
  "40": {
    "22": "มป่า โหฒว ฌั้ว วั้ว เต้า แอ๊ะ, ฟา​โล ฮู่ง เห่ว เฒาะ ต้าย ดิ๋ว เจี๊ยน วั้ว เดี๋ยง ไต๋ กวั่ง หมี่ อ๊ะ. น้าย เต๋ย สี่ หฒะเก้ง ต๋อย เหฑ่ง โย​เซ้บ พ้อ เญย เบ๋ย. ",
    "10": "วั้ว ติ้ว เฮมย หย่า ม่าย ปัว หธา ฆว่า. เยี้ยด ธ้วด หธุน ต้าย หย่า ฆอย เปี้ยง, เปี๊ยว-จ้อย หย่า หฒัวะ.  ",
    "12": "โย​เซ้บ ก๊อง, “เม่ย เญย เบ๋ย เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. วั้ว เต๋ย ปัว ฆว้า ฆว่า เป๊ย ปัว ฮนอย.  ",
    "7": "นิ่น หน่าย ก๋า ฟา​โล เญย ต้ม เจียน, ต้ง เหธา นิ่น หฒุ หววน เจี๊ยน นิ่น เญย เฒี้ยว เญย เปย๊า เญย โล่ วั้ว เต๋ย อี เต้า, “เม่ย บัว อี้ ฮนอย โหฒว หาย หญู่ง? ปวัด เฑ่าๆ วั้ว!” ",
    "16": "โหฒว ฌั้ว เญย ต้ม เจียน ปวัด โย​เซ้บ พ้อ เบ๋ย เญย เอ๋ย เล์ย หลง, นิ่น ฯฒฯ ก๊อง บั๋ว โย​เซ้บ, “เยีย หย่า เบ๋ย นอม เบ๋ย. เยีย ปวัด เยีย กั้น เญย มฆ้อง ด๋ง เจี๊ยน ปัว นอม เจย, ตั๊บ เจี๊ยน ฌั้ว เญย.  ",
    "21": "โป้ว อะหงุ่น ติ๊ว วั้ว เต้า แอ๋ง ตุ๊ โหฒว กง ฮนั้ง โล์ วั้ว นอ, ฯฒฯ เฒาะ ติ๊ว-ฒ้าน โป้ว มี่ง ปุน ฮู่ง เตี๋ย.  ",
    "5": "ม่าย ม์วน นอ, โป้ว ติ๊ว เหธา โหฒว ฌั้ว วั้ว เต๋ย อี เต้า ต้ม เจียน เยียม วั้ว โล่ เบ๋ยๆ. เหยียด เต้า เบ๋ย ปวัด เหยียด หญู่ง. เหยียด เต้า เญย เบ๋ย หย่า ม่าย เหยียด หญู่ง เอ๋ย เล์ย. ",
    "20": "แอ๋ง เจี๋ย ปัว ฮนอย เถา ฟา​โล ฮู่ง เญย ซี่ เญี้ยด-ฮนอย, นิ่น ฯฒฯ เบ่น หญั่น ฮบ โหฒว จอม ธี้ง นิ่น เญย เหยียด ฒู้ง โหฒว เจียน เญย เมี่ยน ต้าย. นิ่น หย่า ปู๋ง โป้ว อะหงุ่น ติ๊ว เหธา โหฒว ฌั้ว วั้ว เต๋ย อี เต้า ต้ม เจียน ธ้วด ต้าย เยียม หฒวัง เจียน เญย หฑะเฮมียน.  ",
    "9": "โป้ว อะหงุ่น ติ๊ว วั้ว เต้า ต้ม เจียน ฯฒฯ ก๊อง นิ่น เญย เบ๋ย ปุน โย​เซ้บ หมวัง. นิ่น ก๊อง, “เยีย ปวัด ติ้ว อะหงุ่น เฮมย เยียม เยีย เญย หฑะเฮมียน.  ",
    "8": "นิ่น บัว เตา, “อะหฮมวัง เยีย บัว อี เต้า ฒู้ง เบ๋ยๆ. เยียม น้าย หย่า ไม้ ม่าย หาย เต้า ไฮ่ เถง เยีย บัว พ้อ เบ๋ย.” โย​เซ้บ เตา, “ขูง ทิน-ฮู่ง ฮนั้ง ไฮ่ พ้อ เบ๋ย ไม้ เฒ์ย? เม่ย บัว ก๊อง เม่ย บัว เญย เบ๋ย ปุน เยีย หมวัง ม่าะ!” ",
    "18": "โย​เซ้บ ก๊อง, “เม่ย เญย เบ๋ย เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. วั้ว เต๋ย ปัว นอม เจย เป๊ย ปัว ฮนอย.  ",
    "15": "เยีย เยียม ฮิบ​ลู เมี่ยน เญย เต่ย-ปูง หฒุ ต้อ เถา น้าย ต้าย. เยียม น้าย อี​ยิบ เต่ย-ปูง เยีย หย่า ไม้ ต่อง หาย หญู่ง หฒี่ ตุ๊ ปุน เยีย หฒุ หววน เจี๊ยน น้าย โล่ หฮมวัง.” ",
    "17": "กู้ หงว่าย วั้ว นอม เจย ม่าย หญู่งๆ ฒิ ต้าย เญย ฌั้ว ปุน ฟา​โล ฮู่ง หญั่น. มป่า เหนาะ ต้าย หญั่น วั้ว เต๋ย ฌั้ว.” ",
    "6": "ตะเหญ่ย ดอม โย​เซ้บ เปียะ มี่ง หมั่ง, ปวัด นิ่น บัว อี เต้า ฒู้ง เฑ่าๆ วั้ว.  ",
    "19": "แอ๋ง ปัว ฮนอย ฟา​โล ฮู่ง อ๋อย ปุน เมี่ยน ฮงะ ดุ๊ด เม่ย เญย มฆ้อง แอ๋ง เฒาะ เม่ย เญย เซย ดิ๋ว เจี๊ยน เดี๋ยง. เหนาะ หย่า อ๋อย ต้าย หญั่น เม่ย เญย อ๊อ.” ",
    "13": "แอ๋ง ปัว ฮนอย ฟา​โล ฮู่ง อ๋อย ปู๋ง เม่ย ธ้วด, อ๋อย กวั่ง เม่ย เญย ฒุ์ย, หย่า ปุน เม่ย ตุ๊ โหฒว กง ฮนั้ง โล์ วั้ว นอ. เม่ย แอ๋ง ตุ๊ โป้ว อะหงุ่น ติ๊ว ปุน ฟา​โล ฮู่ง ฮนั้ง ฒิ่น ด่าง เม่ย โหฒว วั้ว นอ.  ",
    "3": "ฯฒฯ เฒาะ นิ่น บัว หววน เจี๊ยน โก๋ว ฮู่ง ติ่น วั้ว เต้า ต้ม แปง-เปย๊ย เญย เปย๊า เญย โล่, ต้ง โย​เซ้บ หฒุ หววน วั้ว นอม โล่.  ",
    "11": "วั้ว หฒั่น ฟา​โล ฮู่ง เญย ฒ้าน เยียม เยีย เญย ปั์ว. เยีย ฯฒฯ แก๊ะ วั้ว เต๋ย อะหงุ่น เปี๊ยว นั้น เปี๊ยว-ววม ตั๊บ เจี๊ยน ฒ้าน โป้ว ปุน ฟา​โล.” ",
    "2": "ฮู่ง เตี๋ย เฉีย เจี์ย ไห่ น้าย เต๋ย อี เต้า เจียน,  ",
    "14": "เม่ย ตุ๊ หลง เญย เฒี่ยง โห่ โท้ จั๋ง เต๋ย เยีย, โหฒว หลง ปุน เยีย. ก๊อง เต๋ย เยีย เญย เจ๊า ปุน ฟา​โล ฮู่ง หมวัง, เหฌียว เยีย ธ้วด น้าย นอม โล่.  ",
    "1": "เจี๋ย ลิ์ว เหยียด หธาม, เถง อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง โป้ว อะหงุ่น ติ๊ว วั้ว เต้า ต้ม เจียน เหธา โหฒว ฌั้ว ปุน ฟา​โล ฮู่ง หญั่น วั้ว เต้า ต้ม เจียน ต่อง ฮู่ง เตี๋ย.  ",
    "23": "มป่า โป้ว อะหงุ่น ติ๊ว วั้ว เต้า เจียน หละคุ โย​เซ้บ หมี่ อ๊ะ. ไม้ จั๋ง หฒุ นิ่น อ๊ะ. ",
    "4": "โก๋ว ฮู่ง ติ่น วั้ว เต้า ต้ม แปง-เปย๊ย พ้าย โย​เซ้บ โก๋ว นิ่น บัว. นิ่น บัว อี เต้า หย่า หฒุ หววน เจี๊ยน โล่ เล่า เญย.  "
  },
  "31": {
    "10": "“ยู่ง แซง เญย เฒี่ยง โห่, เยีย เบ๋ย ปวัด ถิว ยู่ง เญ์ย เญย ยู่ง โก๊ว, ม่าย เต๋ย เปน เญย, ม่าย เต๋ย ม่าย เตี๊ยม โธว เญย, ม่าย เต๋ย ม่าย เตี๊ยม หม่วน เญย.  ",
    "12": "นิ่น ก๊อง, ‘หมั่ง ก๋า ม่าะ! ถิว ยู่ง เญ์ย เญย เหยียด ฒู้ง ยู่ง โก๊ว ม่าย เต๋ย เปน เญย, ม่าย เต๋ย เตี๊ยม หม่วน เญย, ม่าย เต๋ย เตี๊ยม โธว เญย, เหว่ย หฒุ ลา​บาน โหฒว ปุน เม่ย เญย เหยียด ฒู้ง เยีย ปวัด เหฑ่ง.  ",
    "16": "ทิน-ฮู่ง ปุน เม่ย ตุ๊ เยีย บัว เญย เตีย เญย กะน้าย เซ เป๋น เยีย บัว เญย หย่า เป๋น เยีย บัว เญย ฝุเจว๊ย เญย. อี้ หฒั่น ทิน-ฮู่ง ฮนั้ง หาย นอ บั๋ว เม่ย, กุ๊น ฮนั้ง วั้ว นอ โหฒว.” ",
    "29": "อี้ หฒั่น เม่ย เยียม เยีย เญย ปั์ว-เดี๊ย. เยีย อ๋อย โหฒว หาย หญู่ง ห่อย เม่ย เซ โหฒว ตุ๊ เญย. มป่า อะหฮมวัง เม่ย เญย เตีย เญย ทิน-ฮู่ง โป๋ เบ๋ย บั๋ว เยีย, ‘ไม้ กุ๊น หลง ไฟ เธี้ยว, ไม้ ตู๋ง ก๊อง หาย หญู่ง ปุน ยา​โค้บ.’  ",
    "5": "ยา​โค้บ ก๊อง บั๋ว นิ่น เญย เอ๊า บัว, “เยีย ปวัด เม่ย เญย เตีย เญย เอ๋ย เล์ย เหธา เยีย ไม้ ฮนั้ง ฒิ่น ด่าง. มป่า เยีย เญย เตีย เญย ทิน-ฮู่ง เหธา เยีย เยียม.  ",
    "20": "ยา​โค้บ หย่า ดั๊ว นิ่น เญย อง-ตา, อา​ลัม เมี่ยน, ลา​บาน, เหว่ย หฒุ นิ่น ปี๋ง เจี๊ยน เปย๋า, ไม้ บั๋ว.  ",
    "26": "ลา​บาน ก๊อง บั๋ว ยา​โค้บ, “เม่ย ฝู่ง ฮนั้ง น้าย โหฒว? เม่ย ดั๊ว เยีย แอ๋ง กว๊าย เจี๊ยน เยีย เญย เซียะ เปย๋า ฮนั้ง เบ๊าะ จ๋า ธ้าง ตุ๊ ต้าย เญย มเซียะ ตอน นอ.  ",
    "14": "ลา​เซน เหธา เล​อา เตา ยา​โค้บ, “เยีย บัว เญย เตีย เญย จา-ตี้ง อี้ หฒั่น ฒู้ง ไม้ ม่าย เยีย บัว หฑิบ เญย ป่วน.  ",
    "28": "เม่ย เลี่ยม ไม้ ปุน เยีย ตุ๊ ฒม เยีย เญย ฟุน เหธา เยีย เญย เซียะ. น้าย เม่ย โหฒว เญย เจ๊า หฒะเก้ง หฮงง ไห่.  ",
    "8": "สี ก๊อง นิ่น ก๊อง, ‘ยู่ง ม่าย เตี๊ยม เญย อ๋อย หฒุ ฝุน เม่ย เญย กง-ฒิ่น,’ เหยียด ฒู้ง ยู่ง เหฌี่ย ตอน ม่าย เตี๊ยม เญย ฮนั้ง. สี ก๊อง นิ่น ก๊อง, ‘ยู่ง เปน อ๋อย หฒุ ฝุน เม่ย เญย กง-ฒิ่น,’ เฒี่ยง กวั้น ยู่ง ฯฒฯ ขูง เหฌี่ย ตอน เปน เญย ฮนั้ง.  ",
    "18": "หย่า หฒุ่น เจี๊ยน แซง-คู้ มี่ง ด่าง. แอ๋ง ต้อ เจี๊ยน นิ่น เยียม ปัด​ดาน​อา​ลัม หฒ่อน ตุ๊ ต้าย เญย เหยียด ฒู้ง กะน้าย ธ้วด เจ๊า หฑวน คา​นา​อัน เต่ย-ปูง, นิ่น เญย เตีย, อี​สัก, วั้ว. ",
    "17": "ยา​โค้บ ฯฒฯ เบ่น เหฒียง กะน้าย. นิ่น ปุน นิ่น เญย เอ๊า-เจว๊ย เก้ เจี๊ยน ล่อ ท่อ,  ",
    "44": "ต้าย ม่าะ! เม่ย เหธา เยีย อ๋อย หฒุ เหลียบ เจี์ย แหง่ง หว่า เหว่ย เถง บัว อี เต้า โหฒว ฒอง-เหฒง.” ",
    "6": "เม่ย บัว หย่า ฮิ้ว ตุ๊ เยีย หล่ง เหฑ่ง ชะ เถง เม่ย บัว เญย เตีย โหฒว กง.  ",
    "19": "วั้ว หฒั่น ลา​บาน ธ้วด มี่ง จั๊บ นิ่น เญย ปะกี ยู่ง เปยย. ลา​เซน ปั่ง วั้ว นอม เฒี่ยง โห่ หนิ่ม นิ่น เญย เตีย เยียม เปย๊า หฒั่ง เญย หมิ่ว-ฝัง.  ",
    "13": "เยีย เซ ทิน-ฮู่ง, ต้ง เยียม เบด​เอน หิ่น ธ้วด ปุน เม่ย ปวัด วั้ว เต้า. เยียม เบด​เอน เม่ย เหลียบ นอม หละเปย๊ย ตน เจี๊ยน โต๋ โย่ว ฝูง ปุน เยีย, หย่า เยียม วั้ว แล์ง เจี์ย แหง่ง หว่า. มี่ง อ๊ะ. อี้ หฒั่น ธ้วด น้าย นอม เต่ย-ปูง หฑวน เม่ย ธ้วด เสย เญย เต่ย-ปูง.’” ",
    "11": "เบ๋ย ปวัด เจี๊ยน เญย เฒี่ยง โห่, ทิน-ฮู่ง เญย ฟิน-เมี่ยน เห่ว เยีย, ‘ยา​โค้บ อ่า.’ เยีย เตา, ‘โอ๋ย! เยีย เยียม น้าย โอ่.’  ",
    "43": "ลา​บาน เตา ยา​โค้บ, “น้าย เต๋ย เซียะ เซ เยีย เญย เซียะ. น้าย เต๋ย ฝุเจว๊ย หย่า เยีย เญย. น้าย เต๋ย ยู่ง กวั้น เหธา ปะกี ยู่ง กวั้น หย่า เยีย เญย. เม่ย ปวัด เจี๊ยน เญย เหยียด ฒู้ง เซ เยีย เญย. อี้ ฮนอย เยีย ไฮ่ โหฒว หาย หญู่ง เถง เยีย เญย เซียะ เหธา นิ่น บัว เญย ฝุเจว๊ย?  ",
    "49": "แอ๋ง ตุ๊ บั๋ว เห่ว มิด​ปา, เหว่ย หฒุ ลา​บาน ก๊อง, “บัว เล่ย ฆอย ต่อย มป่า โท้ เฒี้ยว เยียม เม่ย เหธา เยีย บัว บุด๋ง ฒั้ว เจี๊ยน.  ",
    "30": "เยีย ฮิ้ว ตุ๊ เม่ย เญย เฮญี้ยว อ๋อย หฑวน เม่ย เญย เตีย เญย เปย๊า หธีง ต้าย เปย๋า. มป่า เม่ย เหว่ย หาย ติ่ว หนิ่ม เยีย เยียม เปย๊า หฒั่ง เญย หมิ่ว-ฝัง?” ",
    "34": "ลา​เซน เฒาะ วั้ว เต๋ย เยียม เปย๊า หฒั่ง เญย หมิ่ว-ฝัง ตั๊บ เจี๊ยน ล่อ ท่อ เญย ต๋อ. นิ่น กั้น แอ๊ะ, เฒว์ย เจี๊ยน กู้ หงว่าย. ลา​บาน โซว เหฑ่ง ลา​เซน เญย ด๊บ-ลิ่ว มป่า ล์อ ไม้ ปวัด.  ",
    "23": "นิ่น ฯฒฯ ต้อ เจี๊ยน นิ่น เญย ก๋อ-โย์ว มี่ง หฒุ่น. หฒุ่น เสี่ย ฮนอย ฯฒฯ หฒุ่น หฒ่าย เยียม กิ​เล​อาด เญย บง-ไอ๊ ต๋อง.  ",
    "45": "ยา​โค้บ ฯฒฯ เฒาะ นอม หละเปย๊ย เหลียบ เจี์ย ต้าย ตน เจี๊ยน โหฒว จั๋ง-โห่,  ",
    "52": "น้าย ดุย หละเปย๊ย เหธา น้าย นอม หละเปย๊ย-ต่ง โหฒว ฒอง-เหฒง เถง บัว จั๋ง หฒุ, เยีย ไม้ เจี๋ย เม่ย วั้ว ปูง โหฒว หาย หญู่ง ห่อย เม่ย. เม่ย หย่า ไม้ เจี๋ย น้าย ปูง โหฒว หาย หญู่ง ห่อย เยีย.  ",
    "48": "ลา​บาน ก๊อง, “อี้ ฮนอย น้าย ดุย หละเปย๊ย โหฒว บัว อี เต้า เญย ฒอง-เหฒง.” เหว่ย น้าย วั้ว นอม ต๋อง เห่ว กา​เล​เอด.  ",
    "47": "ลา​บาน ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว เย​กา​สา​หา​ดู​ทา, มป่า ยา​โค้บ ธ้วด บั๋ว เห่ว กา​เล​เอด. ",
    "22": "ยา​โค้บ เปย๋า มี่ง ตุ๊ ปัว ฮนอย, ลา​บาน หธีง ฮิ้ว ตุ๊.  ",
    "38": "“เยีย เหธา เม่ย เยียม ตุ๊ หญี่ เหฒียบ หฮญัง อ๊ะ. เม่ย เญย ปะกี ยู่ง เหธา ยู่ง ไม้ บาง เจี๋ย ตอน. เหยียด เต้า เม่ย เญย ปะกี ยู่ง โก๊ว ไฟ ยู่ง โก๊ว เยีย ไม้ หญั่น เจี๋ย.  ",
    "7": "มป่า เม่ย บัว เญย เตีย หธ่อ เผียน เยีย. นิ่น ทิ้ว เยีย เญย กง-ฒิ่น ตุ๊ เหฒียบ หฑุ่น อ๊ะ. มป่า ทิน-ฮู่ง ไม้ ปุน นิ่น โหฒว หาย หญู่ง ห่อย เยีย.  ",
    "33": "ลา​บาน ฯฒฯ เปียะ ยา​โค้บ เญย ด๊บ-ลิ่ว เหธา เล​อา เญย ด๊บ-ลิ่ว เหธา วั้ว เต๋ย อี เต้า โน่ว เป์ย เญย ด๊บ-ลิ่ว โซว มป่า โซว ไม้ ธ้วด นิ่น เญย หมิ่ว-ฝัง. นิ่น เยียม เล​อา เญย ด๊บ-ลิ่ว ธ้วด ต้าย แอ๋ง เปียะ ลา​เซน เญย ด๊บ-ลิ่ว.  ",
    "21": "นิ่น ต้อ เจี๊ยน นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย เปย๋า เจี๋ย หฒิ ยู​เฟ​ติด ด้าย, หูง เจี๊ยน กิ​เล​อาด เญย บง-ไอ๊ ต๋อง มี่ง. ",
    "25": "ลา​บาน หฒุ่น หฒ่าย ยา​โค้บ วั้ว หฒั่น, ยา​โค้บ ธอง เจี๊ยน ด๊บ-ลิ่ว เยียม กิ​เล​อาด เญย บง-ไอ๊ ต๋อง. ลา​บาน เหธา กัน นิ่น มี่ง เญย ก๋อ-โย์ว หย่า ธอง เจี๊ยน นิ่น บัว เญย ด๊บ-ลิ่ว วั้ว. ",
    "51": "ลา​บาน แอ๋ง ก๊อง บั๋ว ยา​โค้บ, “หมั่ง ก๋า, น้าย เซ เยีย ดุย เญย หละเปย๊ย เหธา ตน เจี๊ยน เญย หละเปย๊ย-ต่ง เยียม เม่ย เหธา เยีย บุด๋ง.  ",
    "9": "ฮนั้ง หน่าย, ทิน-ฮู่ง เฒาะ เม่ย เญย เตีย เญย ป่วน แซง-คู้ ปุน เยีย เหฑ่ง หมี่ อ๊ะ. ",
    "24": "วั้ว ม์วน ลา​บาน เบ๋ย ปวัด ทิน-ฮู่ง ต้าย ก๊อง บั๋ว นิ่น, “ไฝ ฟิม โอ่. ไม้ กุ๊น หลง ไฟ เธี้ยว, ไม้ ตู๋ง ก๊อง หาย หญู่ง ปุน ยา​โค้บ.” ",
    "15": "นิ่น โหฒว ปุน เยีย บัว ฮนั้ง เป๋น กั้น ฝีง เมี่ยน นอ. นิ่น หย่า หม่าย เยีย บัว เญย มฆ้อง ต้าย หย่า นะ เหฑ่ง หมี่ อ๊ะ.  ",
    "39": "สี ก๊อง เฮยี่ย กะน้าย หงาด, เยีย ไม้ ต้อ มี่ง ปุน เม่ย หมั่ง. เยีย กั้น แล์ง ด๊อด ฮนั้ง. จั๋น-หฒะ หนิ่ม หาย หญู่ง, ไม้ กุ๊น ลู่ง ฮนอย หฒั่น ไฟ ลู่ง ม์วน หฒั่น, เม่ย ฒู้ง เห่ว เยีย กั้น ทิบ.  ",
    "53": "โท้ อับ​ลา​ฮัม เญย ทิน-ฮู่ง เหธา นา​โฮ เญย ทิน-ฮู่ง, ต้ง นิ่น บัว เญย เตีย เญย ทิน-ฮู่ง, เถง บัว ตุ๋น สี่.” ยา​โค้บ ฯฒฯ เฒี้ยง เจี๊ยน ต้ง นิ่น เญย เตีย, อี​สัก, หฒั่ง เญย ทิน-ฮู่ง เญย บั๋ว แล์ง เจี์ย แหง่ง หว่า.  ",
    "32": "มป่า เม่ย เญย หมิ่ว-ฝัง แอ๊ะ, สี ก๊อง ล์อ ปวัด เยียม หาย เต้า, ไม้ ตู๋ง เลี่ยว นิ่น เญย แหม่ง อ๊ะ. ตอง เจี๊ยน เยีย บัว เญย หฒวัง ก๋อ-โย์ว โซว ธ้วด เม่ย เญย หาย หญู่ง กะน้าย, กุ๊น เฒาะ หฑวน อ๊ะ.” ยา​โค้บ ไม้ ฮิ้ว ตุ๊ ลา​เซน หนิ่ม นิ่น เญย เตีย เญย หมิ่ว-ฝัง. ",
    "42": "สี ก๊อง ไม้ เฒ์ย เยีย เญย เตีย เญย ทิน-ฮู่ง, อับ​ลา​ฮัม เญย ทิน-ฮู่ง, ต้ง อี​สัก หฒั่ง เญย ทิน-ฮู่ง, เหธา เยีย เยียม นอ, เม่ย ฒู้ง ปุน เยีย ขูง-ปั์ว แปะ เหฒา เญย ธ้วด ฮนั้ง. มป่า ทิน-ฮู่ง ปวัด เยีย เญย โค้ว-ฒี่ง เหธา เยีย เญย ปั์ว โหฒว เญย กง. อะหฮมวัง นิ่น ฯฒฯ ป๊า เจี๊ยน เม่ย.” ",
    "54": "นิ่น หย่า เยียม วั้ว นอม บง-ไอ๊ หล่ง แซง-คู้ เหฒี่ย ปุน ทิน-ฮู่ง หย่า เห่ว นิ่น เญย ก๋อ-โย์ว ต้าย ล่ม ฑ่อย หญั่น หฮนาง. หญั่น ลิ์ว, นิ่น บัว เฒี่ยง ม์วน เยียม วั้ว นอม บง.  ",
    "2": "ยา​โค้บ หย่า เฒียะ ตุ๊ ลา​บาน เญย เอ๋ย เล์ย ไม้ ฮนั้ง ฒิ่น ด่าง วั้ว นอ, เผียว ธั้ม ไห่ อ๊ะ. ",
    "3": "  เฒี้ยว ก๊อง บั๋ว ยา​โค้บ, “หฑวน เม่ย เญย เธียน-เธะ เญย เต่ย-ปูง วั้ว โอ่. เยีย อ๋อย เหธา เม่ย เยียม.” ",
    "35": "ลา​เซน ก๊อง บั๋ว นิ่น เญย เตีย, “อา เตีย อ่า, เม่ย ไม้ ตู๋ง โน์ว เยีย โอ่. เยีย หอบ หฒุ เจี์ย ซิน ฒิบ เตีย, มป่า เยีย เญย ซิน-เหยี่ยน เถา, เยีย เจี์ย ไม้ ตุ๊ ซิน.” ลา​บาน โซว เหฑ่ง กะน้าย หย่า ล์อ ไม้ ปวัด นิ่น เยียม เปย๊า หฒั่ง เญย หมิ่ว-ฝัง. ",
    "46": "แอ๋ง บั๋ว นิ่น เญย เมี่ยน, “เฑ์า หละเปย๊ย ต้าย ม่าะ!” นิ่น บัว ฯฒฯ เฑ์า หละเปย๊ย ต้าย ดุย เจี๊ยน อ๊ะ. ดุย ลิ์ว, นิ่น บัว ฯฒฯ ล่ม ฑ่อย เยียม วั้ว หละเปย๊ย-ดุย เญย กะเฮลน หญั่น หฮนาง.  ",
    "1": "ยา​โค้บ ไฮ์ ก๊อง ลา​บาน เญย ตอน งบ. นิ่น บัว ก๊อง, “ยา​โค้บ แฑง เหฑ่ง อา เตีย เญย จา-ตี้ง กะน้าย. นิ่น ปุ๊ด ฒ่อย ต้าย ม่าย เญย หญู่งๆ เซ เยียม บัว เญย เตีย ต้าย.”  ",
    "40": "ลู่ง ฮนอย หฒั่น เยีย เตี๊ย หญุด พุย, เตี๊ย ยัวะ. ลู่ง ม์วน หฒั่น หย่า เตี๊ย จวั๊ง, กวั่ง มฌ่อม จ๋า.  ",
    "55": "ตะเหญ่ย ดอม เฑี้ยว เญย, ลา​บาน ฒม นิ่น เญย เซียะ เหธา นิ่น เญย ฟุน หย่า ปวัง หว่า นิ่น บัว, ฯฒฯ ธ้วด เจ๊า หฑวน เปย๊า อ๊ะ. ",
    "31": "ยา​โค้บ เตา ลา​บาน, “เยีย กั้ม เหฑีย เม่ย อ๋อย เฒาะ เม่ย เญย เซียะ หฑวน.  ",
    "37": "เม่ย โซว เหฑ่ง เยีย เญย กะน้าย เม่ย ปวัด หาย หญู่ง เฒ์ย เม่ย เญย กะน้าย? เฒาะ ธ้วด ต้าย อัน เจี๊ยน น้าย ม่าะ! ปุน เม่ย เญย เมี่ยน เหธา เยีย เญย เมี่ยน ล่ม ฑ่อย หมั่ง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เหธา เม่ย, หาย เต้า โหฒว หอบ. ",
    "36": "ยา​โค้บ เฉีย เจี์ย ไห่ ฯฒฯ ก๊อง ลา​บาน, “เยีย โหฒว หาย หญู่ง ต่อง เม่ย, หฒิ ฒุ์ย เม่ย, เม่ย หธีง ชะ หฒุ่น เจี๊ยน เยีย ต้าย?  ",
    "4": "ยา​โค้บ ฯฒฯ ปุน หว่า มี่ง บั๋ว ลา​เซน เหธา เล​อา ต้าย นิ่น เญย ปะกี ยู่ง เยียม เญย เธี้ยง.  ",
    "50": "สี ก๊อง เม่ย โหฒว โตะ เยีย เญย เซียะ, ไฟ ธ้วด ลิ์ว เยีย เญย เซียะ เม่ย แอ๋ง กั้น หล่ง เต้า เอ๊า, ไม้ กุ๊น เยีย ไม้ ฮิ้ว, จั๋ง เจี๊ยน โอ่, ม่าย ทิน-ฮู่ง เถง เม่ย เหธา เยีย โหฒว ฒอง-เหฒง.” ",
    "27": "เม่ย ฝู่ง ฮนั้ง น้าย นอ ดั๊ว เยีย, ปี๋ง เจี๊ยน เปย๋า หย่า ไม้ บั๋ว เหยียด โจ๋ว เยีย? สี ก๊อง เยีย ฮิ้ว นอ, เยีย โหฒว เหน่า หญิด ปุน เมี่ยน ป๋าว ฑูง, เบ๊าะ ล่อ เบ๊าะ โฑ์, พัด ต้าน ป้า, ฝูง เม่ย บัว เฌียน-โย่ว เญย ธ้วด เจ๊า.  ",
    "41": "เยีย ฮนั้ง น้าย นอ เหธา เม่ย เยียม ปวั๊ง หญี่ เหฒียบ หฮญัง. เยีย โหฒว กง เหฒียบ เฝย หฮญัง เปี๊ยด เม่ย เญย อี เต้า เซียะ หล่ง. แอ๋ง โหฒว จุ๊ หฮญัง เปี๊ยด เม่ย เญย แซง-คู้. เม่ย หธ่อ ทิ้ว เยีย เญย กง-ฒิ่น ตุ๊ เหฒียบ หฑุ่น หมี่ อ๊ะ.  "
  },
  "37": {
    "22": "ลู​เบน แอ๋ง บั๋ว นิ่น บัว, “ไม้ ตู๋ง ปุน เหยียด เต๋ย ฑย้าม ธ้วด. เฒาะ นิ่น ตั๊บ น้าย เต่ย-ปูง-ฮวาง เญย ววม-ค้วด-ฆาย ตุ๊ อ๊ะ. มป่า ไม้ ตู๋ง โหฒว หาย หญู่ง ห่อย นิ่น.” ลู​เบน ฮนั้ง น้าย นอ ก๊อง เหว่ย อ๋อย เหฌียว โย​เซ้บ ธ้วด นิ่น โย์ว บัว เญย ปั์ว-เดี๊ย แอ๋ง ฝูง หฑวน ปุน นิ่น เญย เตีย. ",
    "10": "นิ่น แอ๋ง ก๊อง น้าย นอม เบ๋ย ปุน นิ่น เญย เตีย, นิ่น เญย ก๋อ บัว หมวัง. นิ่น เญย เตีย ก๊อง-เหม นิ่น, “น้าย หาย หญู่ง เบ๋ย แล่? เม่ย ฮนั้ม ต้าย เม่ย เญย มา เหธา เยีย เหธา เม่ย เญย ก๋อ บัว เหยียด ฒู้ง อ๋อย หฒุ พัวะ เหฌี่ย เถา เดา ป๋าย เม่ย?” ",
    "12": "โย​เซ้บ เญย ก๋อ บัว ต้อ นิ่น บัว เญย เตีย เญย ปะกี ยู่ง เหธา ยู่ง กวั้น มี่ง เซ​เคม ปู๋ง.  ",
    "7": "เยีย เบ๋ย ปวัด บัว เยียม เด่ย ไซ เบย้า เฒ้ย. เยีย เญย เบย้า เฒ้ย กั้น เจี์ย ซิน ต้าย ตน เจี๊ยน. ก๋อ บัว เญย เบย้า เฒ้ย หย่า เจี์ย ต้าย เว่ย ก๋อม เยีย เญย เบย้า เฒ้ย ป๋าย.” ",
    "16": "โย​เซ้บ เตา, “เยีย ล์อ เยีย เญย ก๋อ บัว. เม่ย ฮิ้ว ตุ๊ นิ่น บัว เยียม หาย ปู๋ง ยู่ง, โท้ บั๋ว เยีย โอ่.” ",
    "29": "ลู​เบน ต้าย เถา วั้ว นอม ค้วด, หย่า ไม้ ปวัด โย​เซ้บ หมี่ อ๊ะ. นิ่น เฑ่า ไห่ ฯฒฯ เป๊ด กั้น เญย ลุย.  ",
    "21": "ลู​เบน ไฮ์ นิ่น โย์ว บัว ฮนั้ง น้าย นอ ก๊อง, นิ่น อ๋อย ล์อ เจ๊า เหฌียว โย​เซ้บ ธ้วด นิ่น บัว เญย ปั์ว-เดี๊ย. นิ่น ฯฒฯ ก๊อง, “บัว ไม้ ตู๋ง ไต๋ นิ่น.”  ",
    "25": "โย​เซ้บ เญย ก๋อ บัว เฒว์ย เจี๊ยน หญั่น หฮนาง วั้ว หฒั่น, นิ่น บัว เธา เฮมียน หมั่ง ปวัด กวั้น อิ​สะ​มา​เอน เมี่ยน เยียม กิ​เล​อาด ต้าย อ๋อย มี่ง อี​ยิบ เต่ย-ปูง. นิ่น บัว เญย ล่อ ท่อ ทอ เจี๊ยน เดี๋ยง-ฒูง ดาง เหธา เดีย-ดาง เหธา มู​หย่อ.  ",
    "5": "ม่าย หฑุ่น โย​เซ้บ เบ๋ย ปวัด, หย่า ก๊อง นิ่น เญย เบ๋ย ปุน นิ่น เญย ก๋อ บัว หมวัง. นิ่น บัว ฯฒฯ เก้า ฟัด ฑอง นิ่น อ๊ะ.  ",
    "20": "บัว ล่ม ฑ่อย มี่ง เฒาะ นิ่น ไต๋ กวั่ง อ๊ะ. ไต๋ ตั๊บ เจี๊ยน ววม-ค้วด-ฆาย. บัว ฯฒฯ ก๊อง กะน้าย หงาด หมี่ อ๊ะ. บัว หมั่ง ก๋า นิ่น เญย เบ๋ย ด่ง หาย ลี่ง?” ",
    "26": "ยู​ดา ก๊อง บั๋ว นิ่น เญย มั์ว-ต่อย, “สี ก๊อง บัว ไต๋ กวั่ง บัว เญย โย์ว แอ๋ง ล์อ เจ๊า ปี๋ง เยีย บัว โหฒว เญย สี่, บัว ตุ๊ หาย หญู่ง?  ",
    "9": "ฆะฮ้า โย​เซ้บ แอ๋ง เบ๋ย ปวัด หฑุ่น หย่า ก๊อง ปุน นิ่น เญย ก๋อ บัว หมวัง. นิ่น ก๊อง, “เยีย แอ๋ง เบ๋ย ปวัด. น้าย หฑุ่น เยีย ปวัด บะฮนอย เหธา หฮลา เหธา เหฒียบ เยี้ยด นอม เหฮลย เหยียด ฒู้ง ป๋าย เยีย.” ",
    "24": "แอ๋ง เฒาะ นิ่น ฟ้ง ด๊อด ววม-ค้วด. วั้ว นอม ค้วด ไม้ ม่าย ววม. ",
    "28": "วั้ว เต๋ย โหฒว แซง-เอ๋ย เญย มี​เดียน เมี่ยน เจี๋ย เจ๊า เถา วั้ว. โย​เซ้บ เญย ก๋อ บัว ฯฒฯ เธีย โย​เซ้บ ธ้วด ค้วด ต้าย หม่าย ปุน น้าย เต๋ย อิ​สะ​มา​เอน เมี่ยน,  ตุ๊ หลัวะ ลู์ง ญ่าน. วั้ว เต๋ย แซง-เอ๋ย เมี่ยน ฯฒฯ ต้อ โย​เซ้บ มี่ง อี​ยิบ เต่ย-ปูง อ๊ะ. ",
    "8": "นิ่น เญย ก๋อ บัว หน่าย ก๋า นิ่น, “เม่ย เก้ง อ๋อย โหฒว เยีย บัว เญย ฮู่ง? อ๋อย กุ๊น เยีย บัว?” หลาย โย​เซ้บ เบ๋ย เญย เบ๋ย เหธา นิ่น ก๊อง เญย หว่า, นิ่น เญย ก๋อ บัว เก้า ฟัด ฑอง นิ่น อ๊ะ. ",
    "18": "นิ่น เญย ก๋อ บัว ปวัด โย​เซ้บ หธ่อ เยียม โก เญย. ต้าย ไม้ แก้ง เถา, นิ่น บัว ฯฒฯ ล่ม ฑ่อย ธ่าง ล่าง ต๊า หฒะเอ๋ย ไต๋.  ",
    "15": "ม่าย เต้า เมี่ยน ปวั้ง หฒุ นิ่น เยียม หล่ม-ฮวาง เจี๋ย น้าย เจี๋ย วั้ว เญย, ฯฒฯ หน่าย ก๋า นิ่น, “เม่ย ล์อ หาย หญู่ง?” ",
    "17": "วั้ว เต้า เมี่ยน ก๊อง, “นิ่น บัว ซุ้ย ต๋อง หมี่ อ๊ะ. เยีย ไฮ์ นิ่น บัว ก๊อง อ๋อย ซุ้ย มี่ง โด​ทาน.” โย​เซ้บ ฯฒฯ มี่ง ล์อ นิ่น เญย ก๋อ บัว, ล์อ ปวัด เยียม โด​ทาน. ",
    "6": "โย​เซ้บ ก๊อง, “ก๋อ บัว หมวัง เยีย ก๊อง เยีย เญย เบ๋ย โอ่.  ",
    "19": "ล่าน บั๋ว ล่าน, “วั้ว เต้า กะน้าย-เบ๋ย เบ๋ย ต้าย อ๊ะโล่ะ!  ",
    "13": "อิ​สะ​ลา​เอน ฯฒฯ ก๊อง บั๋ว โย​เซ้บ, “เม่ย เญย ก๋อ บัว เยียม เซ​เคม ปู๋ง ยู่ง. เม่ย มี่ง เม่ย เญย ก๋อ วั้ว โอ่.” โย​เซ้บ เตา, “มี่ง เญย.” ",
    "3": "อิ​สะ​ลา​เอน ฮนั้ม โย​เซ้บ เก้า ธั้ม เจี๋ย นิ่น เญย เหยียด ฒู้ง ตอน, เหว่ย หฒุ นิ่น โก๋ อ๊ะ, หธีง ตุ๊ โย​เซ้บ ต้าย. นิ่น ลุ่น เต๋ย ลุย-ด๊าว, ลุย-เมว์ย หย่า ด๊าว, ปุน โย​เซ้บ.  ",
    "32": "แอ๋ง ต้อ หฑวน ปุน นิ่น เญย เตีย หมั่ง. นิ่น บัว ก๊อง, “เยีย บัว ล์อ ปวัด น้าย เต๋ย ลุย. เตีย หมั่ง ก๋า, เม่ย เญย ตอน เญย ลุย ซ่าะ?” ",
    "11": "โย​เซ้บ เญย ก๋อ บัว เก้ง เหมว่ย เจี๊ยะ นิ่น, มป่า นิ่น เญย เตีย หาย หฒั่น หย่า จั๋ง เจี๊ยน น้าย เต๋ย เจ๊า-โหล่ว. ",
    "2": "เยียม น้าย มี่ง ก๊อง ยา​โค้บ เญย ตอน-เจว๊ย เญย เจ๊า-โหล่ว. โย​เซ้บ เป๋น เมี่ยน หลุน เมี่ยน, ตุ๊ เหฒียบ เธี้ยด หฮญัง วั้ว หฒั่น, นิ่น เหธา นิ่น เญย ก๋อ, เซ นิ่น เญย เตีย เญย เอ๊า, บิน​ฮา เหธา สิน​ปา, เญย ตอน บัว ปู๋ง ปะกี ยู่ง เหธา ยู่ง. โย​เซ้บ ต้อ นิ่น เญย ก๋อ บัว โหฒว ไม้ เป๋น เญย เจ๊า มี่ง ก๊อง บั๋ว นิ่น เญย เตีย. ",
    "33": "ยา​โค้บ เฒียะ ตุ๊ เญย. นิ่น ก๊อง, “น้าย หฒะเก้ง! เยีย เญย ตอน เญย ลุย. หฒะเก้ง! กะน้าย หงาด, กะน้าย เป๊ด หมี่ อ๊ะ เหลาะ.” ",
    "14": "นิ่น เญย เตีย บั๋ว นิ่น, “เยีย อ๋อย เม่ย มี่ง หมั่ง ก๋า เม่ย เญย ก๋อ บัว หลง เญย ไฟ? ยู่ง หลง เญย ไฟ? หมั่ง ลิ์ว หฑวน ต้าย บั๋ว เตีย โอ่.” นิ่น เญย เตีย ฯฒฯ บั๋ว นิ่น มี่ง, นิ่น ฯฒฯ เยียม เฮ​โบ​โลน ห่อง ธ้วด เจ๊า มี่ง เซ​เคม. โย​เซ้บ มี่ง เถา เซ​เคม,  ",
    "35": "นิ่น เญย ตอน นิ่น เญย เซียะ บัว เหยียด ฒู้ง ขวิน นิ่น, “ไม้ ตู๋ง เญี้ยม,” มป่า นิ่น ไม้ หมวัง. นิ่น ก๊อง, “ไม้ ตู๋ง ก๊อง อ๊ะ. เยีย อ๋อย หฒุ เฑ่า เถา ไต่ มี่ง เหธา เยีย เญย ตอน เยียม เยี่ยม เกน.” นิ่น หธ่อ เฑ่า เจี๊ยน, เหว่ย นิ่น เญย ตอน เญี้ยม. ",
    "30": "นิ่น หฑวน นิ่น เญย โย์ว บัว วั้ว ก๊อง, “วั้ว เต้า ตอน ไม้ เยียม น้าย อ๊ะโล่ะ! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "1": "ยา​โค้บ หธ่อ เยียม เจี๊ยน ฒิ่น ด่าง นิ่น เญย เตีย เยียม วั้ว นอม เต่ย-ปูง, เซ คา​นา​อัน เต่ย-ปูง. ",
    "34": "ยา​โค้บ เฑ่า ไห่, เป๊ด นิ่น กั้น เญย ลุย แอ๋ง เฒาะ ล่าม่า เดีย-โธว ไซ เจี๊ยน จ๊าย. นิ่น เฑ่า ไห่, เญี้ยม นิ่น เญย ตอน เหฒีย หล่าย เล่า.  ",
    "23": "โย​เซ้บ ต้าย เถา, นิ่น เญย ก๋อ บัว ฯฒฯ ธา เจี๊ยน เฒาะ นิ่น เญย ลุย ด๊าว, ต้ง ม่าย ลุย-เมว์ย-ด๊าว วั้ว เต๋ย ลุย, เธี้ย กวั่ง มี่ง,  ",
    "31": "นิ่น บัว ฯฒฯ ไต๋ เต้า ยู่ง โก๊ว แอ๋ง เฒาะ โย​เซ้บ เญย ลุย-ด๊าว, ต้ง ม่าย ลุย-เมว์ย-ด๊าว วั้ว เต๋ย, เหฒียม ยู่ง เญย ฑย้าม,  ",
    "36": "ต้ง วั้ว หฒั่น เยียม อี​ยิบ เต่ย-ปูง วั้ว เต๋ย โหฒว แซง-เอ๋ย เญย มี​เดียน เมี่ยน แอ๋ง หม่าย โย​เซ้บ ปุน ฮู่ง เตี๋ย เญย เหยียด เต้า เจียน, เซ โก๋ว ฮู่ง ติ่น เญย ต้ม แปง-เปย๊ย, โป​ทิ​ฟา, หมี่ อ๊ะ. ",
    "4": "โย​เซ้บ เญย ก๋อ บัว ปวัด นิ่น บัว เญย เตีย ฮนั้ม โย​เซ้บ เก้า ธั้ม ฮนั้ม นิ่น บัว, นิ่น บัว ฯฒฯ ฑอง โย​เซ้บ. เหธา นิ่น ก๊อง หว่า หย่า ไม้ ม่าย หว่า หลง อ๊ะ. ",
    "27": "บัว อ๋อย หฒุ หม่าย ปุน น้าย เต๋ย อิ​สะ​มา​เอน เมี่ยน เก้า หลง ไต๋ กวั่ง. นิ่น โหฒว บัว เญย โย์ว, เหธา บัว จวั่ง ฑย้าม-เฟย.” นิ่น เญย มั์ว-ต่อย ปวัด หอบ เญย. "
  },
  "36": {
    "22": "โล​ทาน เญย ตอน ม่าย โฮ​ลี เหธา โฮ​มัม. โล​ทาน เญย หมั่ว เห่ว ทิม​นา. ",
    "10": "น้าย เซ เอ​ซาว เญย ตอน เญย บั๋ว. ม่าย เอ​ซาว เญย เอ๊า, อา​ดา, เญย ตอน, เอ​ลี​ฟัด, เหธา เอ​ซาว เญย เอ๊า, บา​เส​มัด, เญย ตอน, เล​อู​เอน. ",
    "12": "เอ​ซาว เญย ตอน, เอ​ลี​ฟัด, แอ๋ง ม่าย เต้า เอ๊า-ตอน, บั๋ว เห่ว ทิม​นา. ทิม​นา ยู์ง ตุ๊ เต้า ตอน, บั๋ว เห่ว อา​มา​เล้ก, ปุน เอ​ลี​ฟัด. น้าย เต๋ย ตอน เหยียด ฒู้ง โหฒว เอ​ซาว เญย เอ๊า, อา​ดา, เญย ฟุน. ",
    "7": "นิ่น บัว อี มั์ว ม่าย จา-ตี้ง ธั้ม ไห่, จวั่ง ต๋อง เยียม ไม้ ตุ๊. ต๋อง-ต้าว เหบ, ไม้ เก๋า ยู์ง นิ่น บัว เญย แซง-คู้.  ",
    "16": "โค​ลา, กา​ทาม, เหธา อา​มา​เล้ก. น้าย เซ เยียม เอ​โดม เต่ย-ปูง กัน เอ​ลี​ฟัด ธ้วด เญย เปย๊ย เฒ้ย, เซ เอ​ซาว เญย เอ๊า, อา​ดา, เญย ฟุน. ",
    "29": "น้าย เซ โฮ​ลี เมี่ยน เญย เปย๊ย เฒ้ย. ม่าย โล​ทาน, โซ​บาน, สิ​เบ​โอน, อา​นา,  ",
    "21": "ดี​โซน, เอ​เซ เหธา ดี​ซาน. น้าย เต๋ย เมี่ยน เซ เยียม เอ​โดม เต่ย, เส​อี เญย เฒ้ย-ฟุน, โฮ​ลี เมี่ยน เญย เปย๊ย เฒ้ย. ",
    "43": "มัก​ดี​เอน, อิ​ลาม. น้าย เซ เอ​โดม เญย เปย๊ย เฒ้ย หฒิว นิ่น บัว เยียม เญย เต่ย เหลียบ นิ่น บัว เญย งว์า-กอน เญย ต๋อง. น้าย เซ เอ​โดม เมี่ยน เญย อง-ถาย, เอ​ซาว, เญย เฒ้ย-ฟุน. ",
    "25": "อา​นา เญย ตอน เห่ว ดี​โซน. อา​นา หย่า ม่าย เต้า เซียะ เห่ว โอ​โฮ​ลี​บา​มา. ",
    "5": "โอ​โฮ​ลี​บา​มา ยู์ง ตุ๊ เย​อูด, ยา​ลาม เหธา โค​ลา. น้าย เต๋ย เซ เอ​ซาว เญย ตอน, เยียม คา​นา​อัน เต่ย-ปูง ยู์ง ต้าย. ",
    "20": "น้าย เซ เยียม วั้ว นอม เต่ย-ปูง เญย โฮ​ลี เมี่ยน, เส​อี เญย ตอน. ม่าย โล​ทาน, โซ​บาน, สิ​เบ​โอน, อา​นา,  ",
    "26": "ดี​โซน เญย ตอน ม่าย เฮม​ดาน, เอด​บาน, อิด​ลาน เหธา เค​ลาน. ",
    "9": "เยียม น้าย มี่ง ก๊อง เยียม เส​อี เต่ย เญย บง-ไอ๊ ต๋อง, เอ​โดม เมี่ยน เญย อง-ถาย, เอ​ซาว, เญย เฒ้ย-ฟุน. ",
    "24": "สิ​เบ​โอน เญย ตอน ม่าย ไอ​ยา เหธา อา​นา. ต้ง น้าย เต้า อา​นา เยียม เต่ย-ปูง-ฮวาง เถง นิ่น เญย เตีย, สิ​เบ​โอน, ปู๋ง ล่อ วั้ว หฒั่น ปวัด ฒี้ง ววม-จอม. ",
    "28": "ดี​ซาน เญย ตอน ม่าย อูด เหธา อา​ลัน. ",
    "8": "เอ​ซาว (เซ เอ​โดม) ฯฒฯ เปย๋า มี่ง เยียม เส​อี เต่ย เญย บง-ไอ๊ ต๋อง. ",
    "18": "ม่าย เอ​ซาว เญย เอ๊า, โอ​โฮ​ลี​บา​มา, เญย ตอน, เย​อูด, ยา​ลาม เหธา โค​ลา. น้าย เซ เยียม เอ​ซาว เญย เอ๊า, อา​นา เญย เซียะ, โอ​โฮ​ลี​บา​มา, ธ้วด เญย เปย๊ย เฒ้ย. ",
    "15": "น้าย เซ เอ​ซาว เญย เฒ้ย-ฟุน โหฒว เปย๊ย เฒ้ย เญย เมี่ยน. ม่าย เอ​ซาว เญย ตอน-โฮล, เอ​ลี​ฟัด เญย ตอน, เท​มาน, โอ​มา, เส​โฟ, เค​นัด,  ",
    "39": "อัก​โบ เญย ตอน, บา​อัน​ฮา​นัน, เกวย เสย, ฮา​ดา ตุ๊ หฑิบ โหฒว ฮู่ง. นิ่น เญย ต้ม ฒี่ง เห่ว ปา​อู. นิ่น เญย เอ๊า เห่ว เม​เฮ​ทา​เบน. เม​เฮ​ทา​เบน โหฒว มัด​เล้ด เญย เซียะ, เม​ซา​หับ เญย ฟุน. ",
    "17": "ม่าย เอ​ซาว เญย ตอน, เล​อู​เอน, เญย ตอน นา​หัด, เฒ​ลา, ซัม​มา เหธา มิด​ซา. น้าย เซ เยียม เอ​โดม เต่ย-ปูง กัน เล​อู​เอน ธ้วด เญย เปย๊ย เฒ้ย, เซ เอ​ซาว เญย เอ๊า, บา​เส​มัด, เญย ฟุน. ",
    "6": "เอ​ซาว ต้อ เจี๊ยน นิ่น เญย เอ๊า, นิ่น เญย ตอน, นิ่น เญย เซียะ, นิ่น เญย เหยียด ฒู้ง เปย๊า ฒง เมี่ยน, ง่ง, ยู่ง, แซง-คู้ เหธา เยียม คา​นา​อัน เต่ย-ปูง หฒ่อน ต้าย เญย เหยียด ฒู้ง กะน้าย ฯฒฯ เหธา นิ่น เญย โย์ว, ยา​โค้บ, ปุน ฆอย ต่อย มี่ง เยียม กั้น นอม เต่ย-ปูง.  ",
    "42": "เค​นัด, เท​มาน, มิบ​ซา,  ",
    "19": "น้าย เต๋ย เหยียด ฒู้ง เซ เอ​ซาว (ต้ง เอ​โดม) เญย ตอน เหธา เยียม เอ​ซาว ธ้วด ต้าย เญย เปย๊ย เฒ้ย. ",
    "13": "เล​อู​เอน เญย ตอน ม่าย นา​หัด, เฒ​ลา, ซัม​มา เหธา มิด​ซา. น้าย เซ เอ​ซาว เญย เอ๊า, บา​เส​มัด, เญย ฟุน. ",
    "3": "เอ​ซาว แอ๋ง หล่ง อิ​สะ​มา​เอน เญย เซียะ, เน​บา​โย้ด เญย หมั่ว, บา​เส​มัด. ",
    "32": "เบ​โอ เญย ตอน, เบ​ลา, ตุ๊ โหฒว เอ​โดม เญย ฮู่ง. นิ่น เญย ต้ม ฒี่ง เห่ว ดิน​ฮา​บา. ",
    "11": "เอ​ลี​ฟัด เญย ตอน ม่าย เท​มาน, โอ​มา, เส​โฟ, กา​ทาม เหธา เค​นัด.  ",
    "2": "เอ​ซาว เญย เอ๊า เซ คา​นา​อัน เต่ย-ปูง เญย เซียะ. ม่าย เต้า เซ ฮิด​ไท เมี่ยน, เอ​โลน เญย เซียะ, อา​ดา. ม่าย เต้า ฮี​ไว เมี่ยน, สิ​เบ​โอน, เญย ฟุน, เซ อา​นา เญย เซียะ, โอ​โฮ​ลี​บา​มา.  ",
    "33": "เบ​ลา เกวย เสย, แอ๋ง ม่าย เยียม โบ​ซา​ลา ฒี่ง ต้าย วั้ว เต้า เฒ​ลา เญย ตอน, โย​บับ, ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "38": "ซา​อุน เกวย เสย, อัก​โบ เญย ตอน, บา​อัน​ฮา​นัน, ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "14": "เอ​ซาว เญย เอ๊า, สิ​เบ​โอน เญย ตอน, อา​นา, เญย เซียะ, โอ​โฮ​ลี​บา​มา, ยู์ง ตุ๊ ปัว เต้า ตอน ปุน เอ​ซาว. ม่าย เย​อูด, ยา​ลาม เหธา โค​ลา. ",
    "35": "หุ​ซาม เกวย เสย, แอ๋ง ม่าย เบ​ดัด เญย ตอน, ฮา​ดัด, ตุ๊ หฑิบ โหฒว ฮู่ง. ฮา​ดัด ต้ง เยียม โม​อับ เต่ย เบ๊าะ ฮี่ง มี​เดียน เมี่ยน วั้ว เต้า. นิ่น เญย ต้ม ฒี่ง เห่ว อา​วี้ด. ",
    "30": "ดี​โซน, เอ​เซ เหธา ดี​ซาน. น้าย เต๋ย เหยียด ฒู้ง เซ เยียม เส​อี เต่ย-ปูง, โฮ​ลี เมี่ยน, หฒิว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "1": "เยียม น้าย มี่ง ก๊อง เอ​ซาว เญย เฒ้ย-ฟุน. เอ​ซาว แอ๋ง ม่าย นอม บั๋ว เห่ว เอ​โดม. ",
    "40": "เยียม น้าย มี่ง เซ เยียม เอ​ซาว ปุน เหฌี่ย เญย เปย๊ย เฒ้ย หฒิว นิ่น บัว เญย บั๋ว, นิ่น บัว เญย ปู้ง ป่วน เหธา นิ่น บัว เยียม เญย ต๋อง. ม่าย ทิม​นา, อัน​วา, เย​เท้ด,  ",
    "34": "โย​บับ เกวย เสย, แอ๋ง ม่าย เยียม เท​มาน เต่ย-ปูง ต้าย วั้ว เต้า หุ​ซาม ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "23": "โซ​บาน เญย ตอน ม่าย อัน​วาน, มา​นา​ฮ้าด, เอ​บาน, เช​โฟ เหธา โอ​นัม. ",
    "31": "ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน ไม้ แก้ง ม่าย ฮู่ง เตี๋ย กุ๊น, เอ​โดม เต่ย-ปูง ม่าย ฮู่ง เตี๋ย กุ๊น เญย. ",
    "41": "โอ​โฮ​ลี​บา​มา, เอ​ลา. ปี​โนน,  ",
    "36": "ฮา​ดัด เกวย เสย, แอ๋ง ม่าย เยียม มัด​เล​คา ฒี่ง ต้าย วั้ว เต้า สัม​ลา ตุ๊ หฑิบ โหฒว ฮู่ง. ",
    "4": "อา​ดา ยู์ง ตุ๊ เอ​ลี​ฟัด ปุน เอ​ซาว. บา​เส​มัด ยู์ง ตุ๊ เล​อู​เอน.  ",
    "27": "เอ​เซ เญย ตอน ม่าย บิน​ฮาน, สา​วาน เหธา อา​ขาน. ",
    "37": "สัม​ลา เกวย เสย, แอ๋ง ม่าย เยียม ยู​เฟ​ติด ด้าย เฮลน เญย เล​โห​โบด ฒี่ง ต้าย วั้ว เต้า ซา​อุน ตุ๊ หฑิบ โหฒว ฮู่ง. "
  },
  "4": {
    "22": "สิน​ลา ยู์ง ตุ๊ ทู​บัน​คา​อิน. ทู​บัน​คา​อิน โหฒว หฒั่ง เมี่ยน, หล่ง ต้ง ซิ เหธา เฮลียะ โหฒว หญู่งๆ จา-สี่. นิ่น เญย หมั่ว เห่ว นา​อา​มา. ",
    "10": "  เฒี้ยว แอ๋ง ก๊อง, “เม่ย โหฒว ธ้วด หาย หญู่ง สี่? เม่ย เญย โย์ว เญย ฑย้าม เยียม เดา-เดี๊ย เห่ว เจี๊ยน ธ้วด ต้าย โก๋ เยีย.   ",
    "12": "เยียม น้าย มี่ง, เม่ย โหฒว เด่ย, เญย เฒี่ยง โห่, เดา ไม้ ธ้วด แกง-หฒวัง. เม่ย อ๋อย หฒุ โหฒว โฌ่ว หฮวา เมี่ยน โย่ว ลู่ง เดี๊ย.” ",
    "7": "เม่ย โหฒว ตุ๊ หอบ นอ, เยีย ปวั๊ง เฮญี้ยว เม่ย. หลาย เม่ย โหฒว ไม้ หอบ, ฒุ์ย บ๊าบ เจี๊ยน วั้ว แก้ง ด่าง อ๋อย กุ๊น เจี๊ยน เม่ย, มป่า เม่ย อ๋อย หฒุ ป์อง เถา ฮี่ง.” ",
    "16": "คา​อิน ฯฒฯ เล่ย ฆอย เฒี้ยว  หมี่ อ๊ะ, มี่ง เอ​เดน ตง ปูง แหมง, เยียม นอม เต่ย-ปูง เห่ว โน้ด. ",
    "21": "นิ่น เญย โย์ว เห่ว ยู​บาน. ยู​บาน โหฒว พัด ต้าน ป้า, ปย๊ม เฮล้า-ด้ง หนู วั้ว เต๋ย เมี่ยน เญย อง-ถาย-แงะ.  ",
    "25": "อา​ดัม เหธา นิ่น เญย เอ๊า นิด ลิ์ว ต่อย, นิ่น เญย เอ๊า แอ๋ง ยู์ง ตุ๊ เต้า ตอน ต้าย. นิ่น เญย เอ๊า ก๊อง, “ทิน-ฮู่ง แอ๋ง ปุน เต้า ตอน เยีย ตี๊ อา​แบน, ต้ง คา​อิน ไต๋ วั้ว เต้า.” นิ่น ฯฒฯ ธ้วด บั๋ว เห่ว เสด.   ",
    "5": "มป่า คา​อิน เหธา นิ่น ฝ่ง ห่อ เญย กะน้าย ทิน-ฮู่ง ไม้ ปวั๊ง เฮญี้ยว อ๊ะ. คา​อิน ฯฒฯ เฉีย เจี์ย ไห่. เฮมียน มับ แม่ง มับ หฮมวัง เญย. ",
    "20": "อา​ดา ยู์ง ตุ๊ ยา​บาน. ยา​บาน โหฒว เยียม ด๊บ-ลิ่ว ยู์ง แซง-คู้ วั้ว เต๋ย เมี่ยน เญย อง-ถาย-แงะ.  ",
    "26": "เสด หย่า ตุ๊ เต้า ตอน, ธ้วด บั๋ว เห่ว เอ​โน้ด. วั้ว หฒั่น เมี่ยน เจี์ย กอน ก๊อง ธ้วด เฒี้ยว  เญย บั๋ว หฒั่ง นิ่น. ",
    "9": "  เฒี้ยว หน่าย ก๋า คา​อิน, “เม่ย เญย โย์ว, อา​แบน, เจี๋ย หาย หมี่ อ๊ะ?” คา​อิน เตา, “เยีย ไม้ ฮิ้ว นีอา. เยีย หธ่อ อ๋อย หฒุ โก๋ว เยีย เญย โย์ว ไฟ?” ",
    "24": "สี ก๊อง หาย เต้า ไต๋ คา​อิน, อ๋อย หฒุ ไต๋ เสี่ย เต้า ตี๊ นอ. หาย เต้า ไต๋ เยีย, อ๋อย หฒุ ม่าย เธี้ยด เหฒียบ เธี้ยด เต้า ตี๊.” ",
    "8": "คา​อิน ก๊อง บั๋ว นิ่น เญย โย์ว, อา​แบน, “บัว มี่ง วั้ว เจี๋ย เด่ย เอาะ?” มี่ง เถา เด่ย, คา​อิน ฯฒฯ ธา เจี๊ยน นิ่น เญย โย์ว ไต๋ กวั่ง หมี่ อ๊ะ. ",
    "18": "เอ​โน้ก ตุ๊ เต้า ตอน เห่ว อิ​ล้าด. อิ​ล้าด โหฒว เม​หู​ยา​เอน เญย เตีย. เม​หู​ยา​เอน โหฒว เม​ทู​ซา​เอน เญย เตีย. เม​ทู​ซา​เอน โหฒว ลา​เม้ก เญย เตีย. ",
    "15": "มป่า เฒี้ยว เตา, “ไม้ ตุ๊ เหลาะ. หาย เต้า ไต๋ เม่ย อ๋อย หฒุ เฒาะ เสี่ย เต้า ไต๋ ตี๊ เม่ย เหยียด เต้า.” เฒี้ยว ฯฒฯ โหฒว นอม จั๋ง-โห่ เยียม คา​อิน เญย ซิน. หาย เต้า ปวัด นิ่น ฯฒฯ ฮิ้ว ตุ๊ ไต๋ ไม้ ตุ๊ นิ่น อ๊ะ.  ",
    "17": "คา​อิน เหธา นิ่น เญย เอ๊า นิด ลิ์ว ต่อย, นิ่น เญย เอ๊า ฯฒฯ ม่าย ซิน อ๊ะ, ยู์ง ตุ๊ เต้า ตอน หย่า ธ้วด บั๋ว เห่ว เอ​โน้ก. คา​อิน เหธย นอม ฒี่ง ต้าย ธ้วด บั๋ว กัน นิ่น เญย ตอน เญย บั๋ว เห่ว เอ​โน้ก.  ",
    "6": "  เฒี้ยว ฯฒฯ ก๊อง บั๋ว คา​อิน, “เม่ย โหฒว หาย หญู่ง เฉีย เจี์ย, เฮมียน ด่ง หน่าย หฮมวัง?  ",
    "19": "ลา​เม้ก หล่ง อี เต้า เอ๊า. ม่าย เต้า เห่ว อา​ดา, ม่าย เต้า เห่ว สิน​ลา.  ",
    "13": "คา​อิน แอ๋ง ก๊อง บั๋ว เฒี้ยว, “เม่ย ฮนั้ง น้าย นอ ตี่ง เยีย เญย ฒุ์ย เซ ปะหละ เฮนี้ย ไห่, เยีย เตี๊ย ไม้ ตุ๊.  ",
    "3": "เจี๋ย ต้าย, ม่าย ฮนอย คา​อิน ต้อ เต๋ย นิ่น เญย เด่ย หฒั่ง ธ้วด เญย กะน้าย-หฒวัง ต้าย ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "11": "อี้ หฒั่น เยีย โฮ้ว เจี๊ยน เม่ย. ยั่ง น้าย เจี๋ย เม่ย ไม้ ตุ๊ โหฒว เด่ย, เหว่ย หฒุ เม่ย หล่ง เม่ย เญย ปั์ว ปุน เม่ย เญย โย์ว เญย ฑย้าม เหลี่ยว เหฌี่ย สาม เปียะ เดา, ฮนั้ง เดา หมอง ฑุ่ย นะ ฑย้าม นอ.  ",
    "2": "ฆะฮ้า นิ่น แอ๋ง ยู์ง คา​อิน เญย โย์ว, อา​แบน. อา​แบน โฮล ต้าย นิ่น ยู์ง ปะกี ยู่ง. คา​อิน แอ๊ะ, โหฒว เหลียง-เด่ย.  ",
    "14": "หมั่ง ก๋า! อี้ ฮนอย เม่ย หฒุ่น เยีย เปย๋า, กวั่ง เจี๊ยน น้าย เต๋ย เดา มี่ง, หย่า ไม้ ปุน เยีย เยียม เม่ย เญย หฑะเฮมียน. เยีย อ๋อย หฒุ โหฒว โฌ่ว หฮวา เมี่ยน เจี๋ย น้าย เจี๋ย วั้ว โย่ว ลู่ง เดี๊ย. เถา หาย เมี่ยน ปวัด เยีย, นิ่น บัว อ๋อย ไต๋ เยีย.” ",
    "1": "อา​ดัม เหธา นิ่น เญย เอ๊า, ฮา​วา, นิด ลิ์ว ต่อย, นิ่น เญย เอ๊า ฯฒฯ ม่าย เจี๊ยน ซิน อ๊ะ. ยู์ง ตุ๊ เต้า ตอน ต้าย. นิ่น ฯฒฯ ก๊อง, “เฒี้ยว เถง เยีย ตุ๊ เต้า ตอน ต้าย อ๊ะ.” นิ่น ฯฒฯ ธ้วด บั๋ว เห่ว คา​อิน.   ",
    "23": "ลา​เม้ก บั๋ว นิ่น เญย เอ๊า, “อา​ดา เหธา สิน​ลา หมวัง เยีย ก๊อง ม่าะ! ลา​เม้ก เญย มเซียะ ตอน อ้า! หมวัง หลง เยีย เญย หว่า. เยีย ไต๋ เต้า เมี่ยน เหว่ย หฒุ นิ่น ห่อย เยีย เซียง ไห่. ไต๋ เต้า เมี่ยน หลุน เมี่ยน เหว่ย นิ่น เบ๊าะ เยีย มุน. ",
    "4": "อา​แบน ต้อ เต๋ย เยียม นิ่น เญย ปะกี ยู่ง กวั้น กะญั์ว เญย ต้าว ทอย ตอน เหธา ปะกี ยู่ง เญย เฮมย ต้าย ฝ่ง ห่อ. เฒี้ยว ปวั๊ง เฮญี้ยว อา​แบน เหธา นิ่น ฝ่ง ห่อ เญย กะน้าย.   "
  },
  "50": {
    "22": "โย​เซ้บ เหธา นิ่น เญย เตีย เญย ฮมวั้ง ต่อย เยียม อี​ยิบ เต่ย-ปูง, นิ่น เฒี่ยง ตุ๊ เหยียด แป๊ะ เหฒียบ หฮญัง,  ",
    "10": "มี่ง เถา จอ​แดน ด้าย เญย ตง ปูง แหมง, อา​ท้าด เญย เบ๊าะ เบย้า เธี้ยง, นิ่น บัว ชะ เญี้ยม บุย เญย. โย​เซ้บ หย่า เยียม หน่าย เหว่ย นิ่น เญย เตีย เฑ่า เญี้ยม เสี่ย ฮนอย.  ",
    "12": "ยา​โค้บ เญย ตอน บัว ฯฒฯ เอย เจี๊ยน นิ่น บัว เญย เตีย พ้าย เญย หว่า โหฒว.  ",
    "7": "โย​เซ้บ ฯฒฯ ต้อ นิ่น เญย เตีย มี่ง หฒัง อ๊ะ. ฟา​โล ฮู่ง เญย เหยียด ฒู้ง เจียน หย่า เหธา เจี๊ยน มี่ง. เซ เยียม ฮู่ง ติ่น โหฒว เก้า โฮล วั้ว เต๋ย เจียน, เหธา เยียม อี​ยิบ เต่ย-ปูง หาย เต้า โหฒว โฮล เญย เมี่ยน, หย่า กัน เจี๊ยน โย​เซ้บ มี่ง.  ",
    "16": "นิ่น บัว ฯฒฯ ปุน เมี่ยน มี่ง บั๋ว โย​เซ้บ, “บัว เญย เตีย ไม้ แก้ง เกวย เสย วั้ว หฒั่น นิ่น ก๊อง,  ",
    "21": "ฮนั้ง หน่าย, ก๋อ บัว ไม้ ตู๋ง กั้ม เหฑีย. เยีย หย่า อ๋อย โก๋ว เม่ย บัว เหธา เม่ย บัว เญย ฮมวั้ง ต่อย.” นิ่น ก๊อง หว่า หลง เญย ปุน นิ่น บัว, ออน นิ่น บัว เญย เฮญี้ยว. ",
    "25": "โย​เซ้บ แอ๋ง เห่ว อิ​สะ​ลา​เอน เญย ตอน แล์ง แหง่ง หว่า. นิ่น ก๊อง, “ทิน-ฮู่ง ฒู้ง อ๋อย ต้าย เถง เม่ย บัว. เม่ย บัว อ๋อย หฒุ ต้อ เจี๊ยน เยีย เญย บู๊ง เปี้ยน เจี๊ยน มี่ง.” ",
    "5": "บั๋ว นิ่น, ‘เยีย เญย เตีย อ๋อย เกวย เสย วั้ว หฒั่น, นิ่น อ๋อย เยีย แล์ง เจี์ย แหง่ง หว่า ต้อ นิ่น เญย เซย มี่ง คา​นา​อัน เต่ย-ปูง หฒัง เจี๊ยน นิ่น กั้น หฒุ เหฒียง เญย โฒ้ว-โม่ว.’ ฮนั้ง น้าย, โท้ ปุน เยีย ต้อ เยีย เญย เตีย มี่ง หฒัง. หฒัง ลิ์ว, เยีย แอ๋ง หฑวน น้าย.” ",
    "20": "เม่ย บัว ต๊า หฒะเอ๋ย ห่อย เยีย, มป่า ทิน-ฮู่ง หล่ง วั้ว หญู่ง หฒะเอ๋ย โหฒว หลง เญย สี่. ฮนั้ง อี้ หฒั่น บัว ปวัด เจี๊ยน นอ, นิ่น หล่ง น้าย หญู่ง หฒะเอ๋ย เหฌียว เมี่ยน ธั้ม เญย แหม่ง.  ",
    "26": "โย​เซ้บ เฒี่ยง เหยียด แป๊ะ เหฒียบ หฮญัง เยียม วั้ว อี​ยิบ เต่ย-ปูง เกวย เสย หมี่ อ๊ะ. นิ่น บัว เฒาะ เซย เหฒียม เจี๊ยน เดีย-ววม ปุน ไม้ ไฮ่ ฮู้, ไม้ ไฮ่ เหฒวย, เยียม วั้ว อี​ยิบ เต่ย-ปูง ตั๊บ เจี๊ยน เป๊น อ๊ะ. ",
    "9": "ม่าย ม์า-เธีย, ม่าย เมี่ยน เก้ ม์า เหธา เจี๊ยน มี่ง. น้าย เต๋ย เมี่ยน เหยียด ฒู้ง เป๋น เหยียด กวั้น ธั้ม เญย. ",
    "24": "โย​เซ้บ ก๊อง บั๋ว นิ่น เญย มั์ว-ต่อย, “เกวย เสย เญย เฒี่ยง โห่ อ๊า ลั่ม เต๋ย เถา อ๊ะ. มป่า ทิน-ฮู่ง ฒู้ง อ๋อย ต้าย เถง เม่ย บัว, ต้อ เม่ย บัว ธ้วด น้าย นอม เต่ย-ปูง, มี่ง เถา ฒิ่น ด่าง นิ่น แล์ง เจี์ย แหง่ง หว่า ปุน อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ, วั้ว นอม เต่ย-ปูง.”  ",
    "8": "โย​เซ้บ เญย ฮมวั้ง ต่อย เหธา นิ่น เญย มั์ว-ต่อย แอ๋ง เหธา นิ่น เญย เตีย เญย เปย๊า ฒง เมี่ยน เหยียด ฒู้ง กัน เจี๊ยน มี่ง. ขูง เหฒ่ง ฝุเจว๊ย-ไฝ เหธา ปะกี ยู่ง, ยู่ง เหธา ง่ง เยียม วั้ว โก​เซน ฮนั้ง.  ",
    "18": "นิ่น เญย ก๋อ บัว ฯฒฯ มี่ง เถา โย​เซ้บ เญย หฑะเฮมียน เกว่ย เหฌี่ย เดา ป๋าย แอ๋ง ก๊อง, “เยีย บัว เยียม เม่ย เญย หฑะเฮมียน โท้ โหฒว เม่ย เญย โน่ว.” ",
    "15": "นิ่น บัว เญย เตีย เกวย เสย หมี่ อ๊ะ, โย​เซ้บ เญย ก๋อ บัว ก๊อง, “เหฑีย โย​เซ้บ อ๋อย ฑอง บัว มเปย, หฒิว บัว ฒิ่น ด่าง โหฒว ห่อย นิ่น เญย สี่ อ๋อย วิ่น ปุน บัว.”  ",
    "17": "‘อ๋อย หฒุ บั๋ว โย​เซ้บ, โท้ กวั่ง ฆอย เม่ย เญย ก๋อ บัว โหฒว ต่อง ห่อย เม่ย วั้ว เต๋ย สี่.’ อี้ หฒั่น เยีย บัว, เม่ย เญย เตีย เญย ทิน-ฮู่ง เญย โปว, โท้ เม่ย กวั่ง ฆอย เยีย บัว โหฒว ต่อง เม่ย เญย ฒุ์ย.” โย​เซ้บ ไฮ์ ธ้วด น้าย เต๋ย หว่า นิ่น ฯฒฯ เญี้ยม อ๊ะ. ",
    "6": "ฟา​โล ฮู่ง เตา, “กุ๊น ต้อ เม่ย เญย เตีย มี่ง หฒัง หฒิว เม่ย เหธา นิ่น แล์ง เจี์ย เญย หว่า.” ",
    "19": "มป่า โย​เซ้บ ก๊อง บั๋ว นิ่น เญย ก๋อ บัว, “ไม้ ตู๋ง กั้ม เหฑีย. เยีย เซ ไม้ เฒ์ย ทิน-ฮู่ง.  ",
    "13": "นิ่น บัว ต้อ เซย มี่ง คา​นา​อัน เต่ย-ปูง, หฒัง เจี๊ยน เยียม มัก​เป​ลา วั้ว ฑง เดา เญย แบ๋ง-ค้วด, เล่ย มัม​เล ไม้ โก. ต้ง ฒิ่น ด่าง อับ​ลา​ฮัม เถง ฮิด​ไท เมี่ยน, เอ​โฟ​โลน, ม์าย โหฒว โฒ้ว-เก้ม วั้ว ฑง เดา.   ",
    "3": "เดีย-ไซ ฯฒฯ หล่ง เฝย เหฒียบ ฮนอย โหฒว, เหว่ย หฒุ น้าย เต๋ย กง เฉียม หฒุ เฝย เหฒียบ ฮนอย. อี​ยิบ เมี่ยน หย่า เถง เจี๊ยน เฑ่า เญี้ยม เธี้ยด เหฒียบ ฮนอย. ",
    "11": "เยียม วั้ว นอม ต๋อง เญย คา​นา​อัน เมี่ยน ปวัด เมี่ยน เยียม อา​ท้าด เบ๊าะ เบย้า เญย เธี้ยง เฑ่า เญี้ยม, นิ่น บัว ก๊อง, “น้าย เต๋ย อี​ยิบ เมี่ยน เฑ่า เญี้ยม, โหฒว นอม จั๋น-ไต่ ยิ่น โฮล เญย.” เหว่ย น้าย นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว วั้ว นอม ต๋อง อา​เบน​มิด​ลา​อิม. วั้ว นอม ต๋อง เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง. ",
    "2": "นิ่น พ้าย เถง นิ่น โหฒว กง วั้ว เต๋ย เดีย-ไซ หล่ง เดีย-ววม เหฒียม เจี๊ยน นิ่น เญย เตีย, อิ​สะ​ลา​เอน, เญย เซย ปุน เซย ไม้ ไฮ่ ฮู้, ไม้ ไฮ่ เหฒวย.  ",
    "14": "หฒัง ลิ์ว นิ่น เญย เตีย, โย​เซ้บ เหธา นิ่น เญย มั์ว-ต่อย แอ๋ง เหธา นิ่น มี่ง เญย เมี่ยน เหยียด ฒู้ง หฑวน อี​ยิบ เต่ย-ปูง อ๊ะ. ",
    "1": "โย​เซ้บ ปวัด นิ่น เญย เตีย ตั๋ง เฉีย, นิ่น ฯฒฯ พัวะ เจี๊ยน นิ่น เญย เตีย กู้ หงว่าย ชะ เญี้ยม หย่า ฒม นิ่น เญย เตีย เญย เฮมียน.  ",
    "23": "หย่า ตุ๊ ปวัด เอ​ฟา​อิม เญย ฝุเจว๊ย เถา ตะฟาม ต่อย. แอ๋ง ตุ๊ ฒิบ มะ​นัด​เส เญย ตอน, มา​คี, เญย ฝุเจว๊ย เปียะ นิ่น เญย เมี่ยน โฮ์ว. ",
    "4": "น้าย เต๋ย เฑ่า เญี้ยม เญย เฒี่ยง โห่ เจี๋ย ลิ์ว, โย​เซ้บ ก๊อง บั๋ว ฟา​โล ฮู่ง เญย เจียน, “สี ก๊อง เยีย โหฒว ตุ๊ หอบ เม่ย บัว, โท้ เม่ย บัว ต้อ เยีย น้าย เต๋ย หว่า มี่ง บั๋ว ฟา​โล ฮู่ง โอ่.  "
  },
  "27": {
    "10": "เบ่น เหฒียง เม่ย ต้อ มี่ง ปุน เม่ย เญย เตีย หญั่น เหว่ย เยียม นิ่น ไม้ แก้ง ไต่ ไฮ่ ปวัง ฆะฮ้า ลาย วั้ว หฑุ่น หว่า ปุน เม่ย.” ",
    "12": "ปวั้ง หฒุ เตีย ฮลัว เยีย, นิ่น ฯฒฯ ฮิ้ว ตุ๊ เยีย ดั๊ว นิ่น. นิ่น ไม้ เฒ์ย ปวัง หว่า ปุน เยีย, ฒู้ง เหฒียว เยีย มเปย!” ",
    "16": "นิ่น แอ๋ง เฒาะ ยู่ง ตอน เญย ด๊บ แน้ด เจี๊ยน ยา​โค้บ เญย ปั์ว เหธา จาง, ต้ง ไม้ ม่าย เปยย เญย ต๋อง. ฒอง เหฒียง,  ",
    "29": "โท้ ปุน ธั้ม-ฝีง เมี่ยน ฟู-สู เม่ย, หย่า ปุน ธั้ม-นอม กั๊วะ เญย เมี่ยน เกว่ย เหฌี่ย ป๋าย เม่ย. โท้ ปุน เม่ย ไฮ่ โหฒว เม่ย เญย มั์ว-ต่อย เญย เฒี้ยว, หย่า ปุน เม่ย เญย มา เญย เฒ้ย-ฟุน เกว่ย เหฌี่ย ป๋าย เม่ย. หาย เต้า เหฒียว เม่ย, โท้ ปุน วั้ว เต้า หฒุ เหฒียว. หาย เต้า ปวัง หว่า เม่ย, โท้ ปุน วั้ว เต้า ตุ๊ เฒี้ยว  เหธย ฟุ.” ",
    "5": "อี​สัก เหธา นิ่น เญย ตอน, เอ​ซาว, อี ตอน-เตี๋ย ก๊อง หว่า วั้ว หฒั่น, เล​เบ​คา หมวัง เจี๊ยน เญย. เอ​ซาว มี่ง เก้ม ป๊วน อ๊อ วั้ว หฒั่น,  ",
    "20": "อี​สัก หน่าย นิ่น เญย ตอน, “ตอน อ้า! เม่ย ฝู่ง ป๊วน ตุ๊ อ๊อ ด่ง หน่าย เซี้ยบ?” ยา​โค้บ เตา, “เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ปุน เยีย ไฮ่ ปวั้ง อ๊อ เซี้ยบ เญย.” ",
    "26": "หญั่น ลิ์ว, ฮบ ลิ์ว อี​สัก ก๊อง, “ตอน อ่า, ต้าย ฟัด เต๋ย ฒม ตั้ง เตีย เญย เฮมียน.” ",
    "14": "ยา​โค้บ ฯฒฯ มี่ง เฒาะ ต้าย ปุน นิ่น เญย มา. นิ่น เญย มา เอย เจี๊ยน ยา​โค้บ เญย เตีย เหยียด เกา อ๋อย หญั่น เญย เบ่น เหฒียง.  ",
    "28": "โท้ ทิน-ฮู่ง ปุน บยู่ง-ซุ้ย เยียม วั้ว ลู่ง เหฌี่ย, หย่า ปุน เม่ย เญย เดา หลง. โท้ นิ่น หย่า ปุน เม่ย ตุ๊ เบย้า เฮม้ย เหธา เซียง-อะหงุ่น ติ๊ว ธั้ม. ",
    "8": "ตอน อ่า, ฮนั้ง หน่าย, เม่ย หมวัง เยีย, เอย เจี๊ยน เยีย เญย หว่า โหฒว.  ",
    "18": "ยา​โค้บ มี่ง เถา นิ่น เญย เตีย วั้ว ก๊อง, “อา เตีย อ่า.” นิ่น เญย เตีย เตา, “ตอน อ่า, เม่ย ต้ง หาย เต้า ตอน?” ",
    "17": "เล​เบ​คา เฒาะ นิ่น หลิ่ว เล์ย เหฒียง เญย อ๊อ เหธา ฌั้ว ปุน ยา​โค้บ โป้ว มี่ง. ",
    "44": "อ๋อย หฒุ เหธา นิ่น บัว เยียม โต่ว ฒั้ว เม่ย เญย ก๋อ เญย กะเฉีย ฟิว มี่ง,  ",
    "6": "เล​เบ​คา บั๋ว นิ่น เญย ตอน, ยา​โค้บ, “อะจัง เยีย ไฮ์ เม่ย เญย เตีย ก๊อง บั๋ว เอ​ซาว,  ",
    "19": "ยา​โค้บ เตา, “เยีย เม่ย เญย ตอน-โฮล, เอ​ซาว. เยีย เอย เตีย เญย หว่า เบ่น เหฒียง. เตีย เจี์ย ซิน เฒว์ย เจี๊ยน หญั่น เยีย ป๊วน ต้าย เญย อ๊อ อ๊ะ. หญั่น ลิ์ว, เตีย ตุ๊ ปวัง หว่า ปุน เยีย.” ",
    "13": "นิ่น เญย มา ก๊อง, “เยีย เญย ตอน อ่า, สี ก๊อง หฒุ โฮ้ว นอ, เซ ด๊อด หฒุ มา กั้น. ขูง อ๋อย หฒุ หมวัง มา เญย หว่า ฮนั้ง. มี่ง เฒาะ ยู่ง ต้าย ปุน มา โอ่.” ",
    "11": "ยา​โค้บ ก๊อง บั๋ว นิ่น เญย มา, “มา กั้น ฮิ้ว ตุ๊ เญย, เอ​ซาว ธ้วด เปยย ซุๆ วั้ว. เยีย ไม้ ม่าย เปยย, เฮลี้ยว ฌัง เญย.  ",
    "43": "ตอน อ้า! หมวัง มา เญย หว่า โอ่. เม่ย อ๋อย หฒุ เปย๋า มี่ง ฮา​ลาน ฒี่ง, มา เญย ก๋อ, ลา​บาน วั้ว.  ",
    "30": "อี​สัก ปวัง ลิ์ว หว่า, ยา​โค้บ จังๆ ธ้วด มี่ง ฮนั้ง, นิ่น เญย ก๋อ, เอ​ซาว, ป๊วน ตุ๊ อ๊อ หฑวน ต้าย.  ",
    "34": "เอ​ซาว ไฮ์ นิ่น เญย เตีย เญย หว่า นิ่น เฮญี้ยว มุน ไห่, ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม เจี๊ยน ก๊อง, “อา เตีย อ้า! โท้ ปวัง หว่า เยีย. โท้ เตีย หย่า ปวัง หว่า ปุน เยีย ม่าะ!” ",
    "23": "นิ่น เฒียะ ไม้ ตุ๊ น้าย เซ ยา​โค้บ เหว่ย หฒุ ปั์ว ม่าย เปยย ซุๆ ฮนั้ง นิ่น เญย ก๋อ, เอ​ซาว, เญย ปั์ว นอ. อี​สัก ฯฒฯ ปวัง หว่า ปุน นิ่น.  ",
    "45": "หละคุ เม่ย โหฒว ปุน นิ่น เญย สี่, เยีย มต้าย ปุน เมี่ยน มี่ง ต้อ เม่ย หฑวน. มา ฝู่ง ไฮ่ ปุน ตุ๊ เหยียด ฮนอย ไต่ อี เต้า ตอน?” ",
    "22": "ยา​โค้บ มี่ง ฟัด เญย. นิ่น เญย เตีย, อี​สัก, ฯฒฯ ฮลัว นิ่น. อี​สัก ก๊อง, “เม่ย เญย เฉีย เซ ฮนั้ง ยา​โค้บ เญย เฉีย, มป่า เม่ย เญย ปั์ว ไฮ์ ฮนั้ง เอ​ซาว เญย ปั์ว นอ.”  ",
    "38": "เอ​ซาว ชะ โท้ นิ่น เญย เตีย, “อา เตีย อ้า! เม่ย ขูง ม่าย ดุ หญู่ง ปวัง เญย หว่า ฮนั้ง? โท้ เม่ย หย่า ปวัง เต๋ย ปุน เยีย ม่าะ!” นิ่น แอ๋ง เญี้ยม หฑุ่น อ๊ะ. ",
    "7": "‘ป๊วน เต้า อ๊อ เบ่น ต้าย คู้ เญย ปุน เยีย หญั่น เหว่ย เยียม เยีย ไม้ แก้ง ไต่ ตุ๊ เยียม เฒี้ยว เญย หฑะเฮมียน ปวัง หว่า ปุน เม่ย.’  ",
    "33": "อี​สัก เลี่ยม เฒ่ย ซิน หฒิน ฌ้วนๆ เญย. นิ่น ก๊อง, “วั้ว หญู่ง, หาย เต้า ป๊วน อ๊อ ต้อ ต้าย ปุน เยีย? เยีย โคะ โหะ หญั่น ลิ์ว, เม่ย ฯฒฯ เถา. เตีย ฒู้ง ปวัง หว่า ปุน นิ่น หมี่ อ๊ะ. หฒิว เตีย ปวัง เญย หว่า นิ่น หย่า หฒะเก้ง ตุ๊.”  ",
    "21": "อี​สัก แอ๋ง ก๊อง บั๋ว ยา​โค้บ, “ตอน อ่า, ต้าย ฟัด เต๋ย ปุน เยีย ฮลัว ก๋า, เม่ย หฒะเก้ง เยีย เญย ตอน, เอ​ซาว, เฒ์ย ไฟ ไม้ เฒ์ย.” ",
    "25": "อี​สัก ก๊อง, “ตอน อ่า, ต้อ เม่ย ป๊วน ต้าย เญย อ๊อ ปุน เตีย หญั่น. หญั่น ลิ์ว ฯฒฯ ปวัง หว่า ปุน เม่ย.” ยา​โค้บ ฯฒฯ ต้อ อ๊อ ต้าย ปุน นิ่น หญั่น, แอ๋ง ต้อ อะหงุ่น ติ๊ว ต้าย ปุน นิ่น ฮบ.  ",
    "9": "เม่ย มี่ง ยู่ง กวั้น วั้ว กิ๊น อี เต้า ยู่ง ตอน เหฑว่ย เญย จุ่น เญย ต้อ ต้าย ปุน มา. มา ฯฒฯ เอย เจี๊ยน เหยียด เกา เม่ย เญย เตีย อ๋อย หญั่น คู้ เญย เบ่น ต้าย ปุน นิ่น หญั่น.  ",
    "24": "มป่า นิ่น แอ๋ง หน่าย หฑุ่น, “เม่ย หฒะเก้ง เยีย เญย ตอน, เอ​ซาว, ไฟ?” ยา​โค้บ เตา, “เฒ์ย เญย.” ",
    "15": "เล​เบ​คา แอ๋ง มี่ง เฒาะ นิ่น เญย ตอน-โฮล, เอ​ซาว, เญย ลุย-โหว, ต้ง เซียว เจี๊ยน วั้ว เปย๊า เก้า หลง เจี๋ย วั้ว เหยี่ยม, ปุน นิ่น เญย ตอน-ไฝ, ยา​โค้บ, ฒุ เจี๊ยน.  ",
    "39": "อี​สัก ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย หฒุ เยียม เล่ย เดา-โท้ว หลง เญย ต๋อง โก. ลู่ง เญย บยู่ง-ซุ้ย เม่ย หย่า ไม้ ตุ๊. ",
    "32": "นิ่น เญย เตีย, อี​สัก, หน่าย ก๋า, “เม่ย หาย เต้า?” เอ​ซาว เตา, “เยีย เม่ย เญย ตอน-โฮล, เอ​ซาว.” ",
    "42": "เล​เบ​คา ไฮ์ ก๊อง นิ่น เญย ตอน-โฮล, เอ​ซาว, ต๊า หฒะเอ๋ย ไต๋ ตอน-ไฝ, ยา​โค้บ, นิ่น ฯฒฯ เห่ว ยา​โค้บ ต้าย ก๊อง บั๋ว นิ่น, “หมวัง ก๋า, เม่ย เญย ก๋อ, เอ​ซาว, ต๊า หฒะเอ๋ย อ๋อย จ๊าว วิน ไต๋ เม่ย.  ",
    "2": "อี​สัก ก๊อง, “เตีย โก๋ ไห่ อ๊ะ. ไม้ ฮิ้ว ตุ๊ หาย ฮนอย ไต่.  ",
    "3": "ตอน อ่า, เฒาะ เม่ย เญย จวัง-หฒิน เหธา ฟอง มี่ง เก้ม ป๊วน เต้า อ๊อ ต้าย ปุน เยีย หญั่น.  ",
    "35": "อี​สัก เตา, “ต้ง เยีย อ๋อย ปวัง เม่ย เญย หว่า เม่ย เญย โย์ว ต้าย ดั๊ว เยีย ปวัง ปุน นิ่น เหฑ่ง หมี่ อ๊ะ.” ",
    "46": "เล​เบ​คา ก๊อง บั๋ว อี​สัก, “หลาย เอ​ซาว เญย อี เต้า ฮิด​ไท เมี่ยน เอ๊า, เยีย ไม้ หน่อย ฟ่าน เฒี่ยง อ๊ะ. สี ก๊อง ยา​โค้บ แอ๋ง หล่ง เต้า น้าย นอม เต่ย-ปูง เญย ฮิด​ไท เมี่ยน เญย เซียะ โหฒว เอ๊า นอ, เยีย ไต่ เก้า หลง.” ",
    "1": "อี​สัก โก๋ ไห่ อ๊ะ. มฒีง หย่า บั๊ว, หมั่ง ไม้ ปวัด. นิ่น เห่ว นิ่น เญย ตอน-โฮล, เอ​ซาว, ต้าย ก๊อง บั๋ว นิ่น, “ตอน อ่า.” เอ​ซาว เตา, “อา เตีย อ่า, เยีย เยียม น้าย โอ่.” ",
    "40": "เม่ย อ๋อย หฒุ เขา หฑุ ด๊าว ยู์ง แหม่ง, หย่า อ๋อย หฒุ ฟู-สู เม่ย เญย โย์ว. มป่า เม่ย หาย หฒั่น ไฮ่ ซิ้ม ตุ๊ ดุ๊ด นิ่น, เม่ย ฯฒฯ ไม้ หฒุ นิ่น กุ๊น.” ",
    "31": "เอ​ซาว ฯฒฯ โหฒว เต๋ย อ๊อ คู้ เญย ต้อ มี่ง ปุน นิ่น เญย เตีย หญั่น. นิ่น ก๊อง, “อา เตีย อ้า! เจี์ย ซิน เฒว์ย เจี๊ยน หญั่น เยีย ป๊วน ต้าย เญย อ๊อ อ๊ะ. หญั่น ลิ์ว, อา เตีย ตุ๊ ปวัง หว่า ปุน เยีย.” ",
    "37": "อี​สัก เตา, “เตีย ปุน นิ่น โหฒว เม่ย เญย เฒี้ยว หย่า ปุน เหยียด ฒู้ง มั์ว-ต่อย เธียน-เธะ โหฒว นิ่น เญย โปว. เลี่ยม เบย้า เฮม้ย เหธา เซียง-อะหงุ่น ติ๊ว เยีย ปุน เหว่ย ยู์ง นิ่น เญย แหม่ง. ตอน อ้า! เยีย ม่าย หาย หญู่ง ไฮ่ เถง เม่ย?” ",
    "36": "เอ​ซาว ก๊อง, “นิ่น เญย บั๋ว เห่ว ยา​โค้บ เก้ง! ผุย ไห่ อ๊ะ, เหว่ย หฒุ นิ่น ดั๊ว เยีย อี หฑุ่น หมี่ อ๊ะ. เยีย โหฒว ตอน-โฮล ตุ๊ ซูง-โก๊ว เญย เล์ย นิ่น ดั๊ว ตุ๊ หมี่ อ๊ะ. อี้ หฒั่น ต้ง เตีย อ๋อย ปวัง ปุน เยีย เญย หว่า นิ่น หย่า ดั๊ว เตีย ปวัง ปุน นิ่น เหฑ่ง หมี่ อ๊ะ. อา เตีย อ้า! เม่ย ไม้ เลี่ยว เหยียด เต๋ย ปวัง ปุน เยีย อ๊ะ?” ",
    "4": "โหฒว คู้ เญย ฮนั้ง เหยียด เกา เยีย อ๋อย หญั่น วั้ว นอ, เบ่น ต้าย ปุน เยีย, เหว่ย เยียม เยีย ไม้ แก้ง ไต่ เยีย ตุ๊ ปวัง ฆะฮ้า ลาย วั้ว หฑุ่น หว่า ปุน เม่ย.” ",
    "27": "ยา​โค้บ มี่ง ฒม นิ่น เญย เตีย วั้ว หฒั่น, นิ่น เญย เตีย ฮน้ม หฒุ ยา​โค้บ เญย ลุย เญย ฑยาว ฯฒฯ ปวัง หว่า นิ่น เญย ตอน อ๊ะ. นิ่น ก๊อง, “เยีย เญย ตอน ดาง เญย, ฮนั้ง เฒี้ยว เหธย ฟุ เญย เหลียง-เด่ย ดาง นอ. ",
    "41": "เอ​ซาว ฑอง ไห่ ยา​โค้บ หลาย นิ่น เญย เตีย ปวัง หว่า ปุน ยา​โค้บ. นิ่น เยียม เฮญี้ยว ฮนั้ม, “ฮนั้ม ต้าย ไม้ เล่า เยีย เญย เตีย เกวย เสย. ฒั้ว เยีย บัว เฑ่า เญี้ยม เญย เฒี่ยง โห่ เจี๋ย ลิ์ว, เยีย อ๋อย ไต๋ ยา​โค้บ กวั่ง อ๊ะ.” "
  },
  "41": {
    "10": "ม่าย หฑุ่น ฮู่ง เตี๋ย เฉีย เจี์ย นิ่น เญย โปว, ฯฒฯ เฒาะ เยีย เหธา โหฒว ฌั้ว เญย ต้ม เจียน มี่ง หววน เจี๊ยน เยียม โก๋ว ฮู่ง ติ่น เญย ต้ม แปง-เปย๊ย เญย เปย๊า วั้ว นอม โล่.  ",
    "12": "ม่าย เต้า ฮิบ​ลู เมี่ยน หลุน เมี่ยน หย่า เหธา เยีย บัว หฒุ หววน เจี๊ยน โล่. นิ่น โหฒว โก๋ว ฮู่ง ติ่น เญย ต้ม แปง-เปย๊ย เญย โน่ว. เยีย บัว ก๊อง เยีย บัว เญย เบ๋ย ปุน นิ่น หมวัง, นิ่น ฯฒฯ หฒิว เก๊าะ-เมี่ยน เญย เบ๋ย พ้อ เบ๋ย เญย เอ๋ย เล์ย.  ",
    "16": "โย​เซ้บ เตา ฟา​โล ฮู่ง, “เซ ไม้ เฒ์ย เยีย ไฮ่ พ้อ เบ๋ย. ทิน-ฮู่ง กั้น อ๋อย พ้อ ตุ๊ หอบ บั๋ว ฟา​โล.” ",
    "29": "เยียม น้าย มี่ง เสี่ย หฮญัง กะญั์ว, ก๋อม อี​ยิบ เต่ย-ปูง ปู๋ง-หฒัวะ หลง.  ",
    "5": "ฮู่ง เตี๋ย แอ๋ง มฌ่อม มี่ง, เบ๋ย ตะเหญ่ย นอม เบ๋ย. เบ๋ย ปวัด ม่าย ฒู่ง เบย้า ธ้วด เสี่ย ต๊อ, เหยียด ฒู้ง เจ้า เญย, ยั่ง เญย.  ",
    "20": "วั้ว เต๋ย ง่ง ไจ่ หญั่น เหฑ่ง ธ้วด ด่าง วั้ว เต๋ย เสี่ย เต้า ง่ง จุ่น.  ",
    "26": "วั้ว เต๋ย เสี่ย เต้า ยั่ง ง่ง จุ่น เป๊ย เสี่ย หฮญัง. วั้ว เต๋ย เสี่ย ต๊อ เบย้า เจ้า หย่า เป๊ย เสี่ย หฮญัง. อี นอม เบ๋ย เญย เอ๋ย เล์ย เซ ฟี่ ฮนั้ง เญย.  ",
    "14": "ฟา​โล ฮู่ง ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว โย​เซ้บ ต้าย. นิ่น บัว ฯฒฯ เซี้ยบๆ เญย มี่ง ต้อ นิ่น ธ้วด. โย​เซ้บ เถย ซยาม, จั๊บ บะเปยย, เหยี่ยน ฆอย ลุย-โหว, มี่ง เถา ฟา​โล ฮู่ง เญย หฑะเฮมียน. ",
    "28": "“น้าย หฒะเก้ง ฮนั้ง เยีย บั๋ว ลิ์ว ฮู่ง เตี๋ย วั้ว นอ. ทิน-ฮู่ง อ๋อย ปุน เม่ย ฮิ้ว ตุ๊ นิ่น อ๋อย ฮนั้ง หาย นอ โหฒว.  ",
    "8": "ตะเหญ่ย ดอม นิ่น ไฮ์ เฮญี้ยว ไม้ เฮ่น ฯฒฯ เห่ว อี​ยิบ เต่ย-ปูง เญย หมั่ง โซว พ้อ เบ๋ย เญย ฟิน-แซง เหธา ไกว-เก๊าะ ฟิน-แซง เหยียด ฒู้ง ต้าย. ฟา​โล ฯฒฯ ก๊อง นิ่น เญย เบ๋ย ปุน นิ่น บัว หมวัง. มป่า ไม้ ม่าย หาย เต้า ไฮ่ พ้อ ตุ๊ เบ๋ย ธ้วด. ",
    "18": "ม่าย เสี่ย เต้า ยั่ง ง่ง เญ์ย เหฑว่ย เญย, จุ่น เญย, เยียม วั้ว ด้าย ธ้วด ต้าย เยียม วั้ว หญั่น หลัวะ ติ น่อม.  ",
    "17": "ฟา​โล ฮู่ง ฯฒฯ ก๊อง บั๋ว โย​เซ้บ, “เยีย เบ๋ย ปวัด เยีย กั้น โซ้ว เจี๊ยน ไน​อา ด้าย เฮลน.  ",
    "44": "ฟา​โล แอ๋ง ก๊อง บั๋ว โย​เซ้บ, “เยีย โหฒว ฟา​โล ฮู่ง เตี๋ย. ธ้วด ลิ์ว เม่ย กั้น ฆอย ฑุ่ย, เยียม น้าย อี​ยิบ เต่ย-ปูง ไม้ ม่าย หาย เต้า ไฮ่ โหฒว หาย หญู่ง.”   ",
    "6": "ฆะฮ้า แอ๋ง ธ้วด เสี่ย ต๊อ เบย้า เหมา, เจี๊ยะ เญย, หลาย หฒุ ตง ปูง แหมง เญย หฑยาว ป่วน.  ",
    "19": "ฆะฮ้า แอ๋ง ม่าย เสี่ย เต้า ยั่ง ง่ง เญ์ย คอง ไจ่ เญย, อะหมั่ง เญย, ธ้วด ต้าย. เยียม อี​ยิบ เต่ย-ปูง เยีย ไม้ แก้ง ปวัด เจี๋ย ยั่ง ง่ง ด่ง หน่าย อะหมั่ง.  ",
    "13": "ฆะฮ้า หฒะเก้ง ต๋อย-ติ่ว เหฑ่ง นิ่น พ้อ เญย เอ๋ย เล์ย. เยีย ตุ๊ โหฒว กง ฮนั้ง ฒิ่น ด่าง นอ, มป่า โหฒว ฌั้ว วั้ว เต้า หฒุ ต้อ มี่ง ดิ๋ว เจี๊ยน เดี๋ยง ไต๋ กวั่ง.” ",
    "11": "ม่าย ม์วน นอ, เยีย บัว อี เต้า ฒู้ง เบ๋ยๆ. เหยียด เต้า เญย เบ๋ย ม่าย เหยียด หญู่ง เอ๋ย เล์ย.  ",
    "43": "ฟา​โล หย่า ปุน โย​เซ้บ เฒว์ย นิ่น เญย ตะเหญ่ย นอม ม์า-เธีย. แอ๋ง ม่าย เมี่ยน มี่ง ด่าง เห่ว เจี๊ยน ก๊อง, “เกว่ย เหฌี่ย โอ๊!” ฟา​โล ฮู่ง ฮนั้ง น้าย ออน นิ่น กุ๊น อี​ยิบ เต่ย-ปูง. ",
    "49": "โย​เซ้บ เซียว ตุ๊ ล่าง หฒิ ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. ธั้ม เกา, ฮลาว ไม้ ฮี่ง, ซ้าว ไม้ ฮี่ง, เฒียง หน่าย ไม้ ซ้าว อ๊ะ. ",
    "30": "ฆะฮ้า แอ๋ง ม่าย เสี่ย หฮญัง ต้ม ฮวาง ต้ม หง่อ. หลาย หง่อ หฮนาง, เมี่ยน ฒู้ง อ๋อย หละคุ ปู๋ง-หฒัวะ หลง เญย หฮญัง. เต่ย-ปูง หย่า อ๋อย หว่าย เหฑ่ง.  ",
    "34": "แอ๋ง ออน เต๋ย เจียน กุ๊น ก๋อม เต่ย-ปูง. น้าย เต๋ย ปู๋ง-หฒัวะ หลง เญย เสี่ย หฮญัง กะญั์ว อ๋อย หฒุ เซียว เหยียด ฒู้ง แกง-หฒวัง ปยา โก๊ว เญย เหยียด โก๊ว.  ",
    "23": "ฆะฮ้า แอ๋ง ธ้วด เสี่ย ต๊อ เบย้า เหมา, เหญา เหฑ่ง, เจี๊ยะ เหฑ่ง, หลาย หฒุ ตง ปูง เญย หฑยาว ป่วน.  ",
    "45": "ฮู่ง เตี๋ย เถง โย​เซ้บ ธ้วด นอม อี​ยิบ เต่ย-ปูง เญย บั๋ว เห่ว สา​เฟ​น้าด​ปา​เน​อา หย่า เฒาะ โอน ฒี่ง เญย ไซ เมี่ยน, โป​ทิ​เฟ​ลา, เญย เซียะ, อา​เส​นัด, ปุน โย​เซ้บ หล่ง โหฒว เอ๊า. โย​เซ้บ ฯฒฯ ธ้วด มี่ง ฒ่า ก๋อม อี​ยิบ เต่ย-ปูง. ",
    "52": "ตะเหญ่ย เต้า ตอน นิ่น ธ้วด บั๋ว เห่ว เอ​ฟา​อิม หย่า ก๊อง, “เหว่ย หฒุ เยียม น้าย เต่ย-ปูง เยีย เสี่ยว โค้ว หน่าน มป่า ทิน-ฮู่ง ปุน เยีย ตุ๊ ฝุเจว๊ย.” ",
    "48": "โย​เซ้บ ฯฒฯ เซียว น้าย เต๋ย เสี่ย หฮญัง กะญั์ว เญย ล่าง หฒิ กั๊บ ฒุ้น เยียม นอมๆ ฒี่ง. เยียม หาย นอม ฒี่ง เญย ห่อง หฒั่ง หฒวัง เญย ล่าง หฒิ หย่า เซียว ต้าย กั๊บ ฒุ้น อัน เจี๊ยน วั้ว นอม ฒี่ง.  ",
    "57": "แอ๋ง ม่าย ลู่ง เดี๊ย เมี่ยน เหยียด ฒู้ง มี่ง อี​ยิบ เต่ย-ปูง เถง โย​เซ้บ ม์าย เบย้า, เหว่ย หฒุ ลู่ง เดี๊ย หฒุ ต้ม ฮวาง ต้ม หง่อ โค้ว ไห่. ",
    "47": "เยียม วั้ว เต๋ย ปู๋ง-หฒัวะ หลง เญย เสี่ย หฮญัง กะญั์ว, เต่ย-ปูง ธ้วด แกง-หฒวัง กะน้าย หลง ไห่.  ",
    "22": "“เยีย แอ๋ง เบ๋ย ปวัด ม่าย ฒู่ง เบย้า ธ้วด เสี่ย ต๊อ เจ้า เญย, ยั่ง เญย.  ",
    "38": "ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น เญย หฒวัง เจียน, “บัว ไฮ่ ล์อ ตุ๊ กั้น เต้า ฮนั้ง น้าย เต้า ม่าย ทิน-ฮู่ง เญย สีง ลี่ง ไฟ?” ",
    "7": "เบย้า เหมา นะ เหฑ่ง วั้ว เต๋ย เสี่ย ต๊อ เจ้า เญย, ยั่ง เญย เบย้า หมี่ อ๊ะ. ฟา​โล ฮู่ง ฯฒฯ เญีย ต้าย, ฮิ้ว ตุ๊ นิ่น เบ๋ย ปวัด. ",
    "33": "“ฮนั้ง น้าย, โท้ ฮู่ง เตี๋ย กิ๊น เต้า ไกว เญย, ม่าย ธง-เม่ง เญย เมี่ยน, ออน นิ่น กุ๊น อี​ยิบ เต่ย-ปูง.  ",
    "21": "หญั่น ลิ์ว มป่า ไม้ ม่าย หาย เต้า เฒียะ ตุ๊ นิ่น บัว หญั่น วั้ว เต๋ย ง่ง จุ่น. นิ่น บัว หธ่อ ฮนั้ง ฒิ่น ด่าง นอ, อะหมั่ง. เยีย ฯฒฯ เญีย ต้าย อ๊ะ. ",
    "25": "โย​เซ้บ ฯฒฯ ก๊อง บั๋ว ฟา​โล ฮู่ง, “อี นอม เบ๋ย เญย เอ๋ย เล์ย ฒู้ง ฟี่ ฮนั้ง เญย. ทิน-ฮู่ง จา-ด่าง ปุน เม่ย ฮิ้ว ตุ๊ นิ่น อ๋อย ฮนั้ง หาย นอ โหฒว.  ",
    "51": "โย​เซ้บ ฯฒฯ เถง นิ่น เญย ตอน-โฮล ธ้วด บั๋ว เห่ว มะ​นัด​เส. นิ่น ก๊อง, “ทิน-ฮู่ง เถง เยีย หละคุ เยีย เญย เหยียด ฒู้ง โค้ว หน่าน เหธา เยีย เญย เตีย เญย เปย๊า ฒง ฮมวั้ง ต่อย.”  ",
    "9": "วั้ว หฒั่น เถง ฟา​โล ฮู่ง โป้ว ติ๊ว วั้ว เต้า ต้ม เจียน ก๊อง บั๋ว ฮู่ง เตี๋ย, “อี้ ฮนอย เยีย จั๋ง หฒุ เยีย โหฒว ต่อง เญย สี่ อ๊ะ.  ",
    "24": "วั้ว เต๋ย เบย้า เหมา นะ เหฑ่ง วั้ว เต๋ย เสี่ย ต๊อ เบย้า เจ้า หมี่ อ๊ะ. เยีย ก๊อง เยีย เญย เบ๋ย ปุน หมั่ง โซว พ้อ เบ๋ย เญย ฟิน-แซง หมวัง หย่า ไม้ ม่าย เหยียด เต้า ไฮ่ พ้อ ตุ๊ ธ้วด.” ",
    "15": "ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น, “เยีย เบ๋ย นอม เบ๋ย หย่า ไม้ ม่าย หาย เต้า ไฮ่ พ้อ ตุ๊ ธ้วด. เยีย ไฮ์ เมี่ยน ก๊อง เม่ย ไฮ์ ลิ์ว เบ๋ย ฯฒฯ ไฮ่ พ้อ เบ๋ย เญย.” ",
    "39": "นิ่น ก๊อง บั๋ว โย​เซ้บ, “เหว่ย หฒุ ทิน-ฮู่ง ปุน เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย เหยียด ฒู้ง สี่, ไม้ ม่าย หาย เต้า ด่ง เม่ย ไกว หย่า ม่าย ธง-เม่ง.  ",
    "53": "อี​ยิบ เต่ย-ปูง ปู๋ง-หฒัวะ หลง เญย เสี่ย หฮญัง เจี๋ย ลิ์ว,  ",
    "32": "ฮู่ง เตี๋ย เบ๋ย น้าย เต๋ย อี นอม เบ๋ย ปิ๋ว เม่ง ทิน-ฮู่ง ตี่ง เหฒียง ฮนั้ง น้าย นอ โหฒว หย่า อ๋อย เซี้ยบๆ เญย โหฒว. ",
    "42": "ฟา​โล ฮู่ง ฯฒฯ ฮลุด ม่าย เหยียน เญย ปั์ว-โด๊ะ-แฑง เถง โย​เซ้บ ตั้ง เจี๊ยน. ปุน นิ่น ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน เญย ลุย-ด๊าว, แอ๋ง เฒาะ ติ้ว เจียม-หลิ่ม ขวัง เจี๊ยน นิ่น เญย จาง.   ",
    "54": "แอ๋ง เปียะ เสี่ย หฮญัง เญย ต้ม หง่อ ต๋อย เหฑ่ง โย​เซ้บ ก๊อง เญย หว่า. นอมๆ กั๊วะ หง่อ เหฑ่ง อ๊ะ. มป่า อี​ยิบ เต่ย-ปูง นอมๆ ต๋อง ม่าย หญั่น เญย.  ",
    "2": "ม่าย เสี่ย เต้า ยั่ง ง่ง เญ์ย เหฑว่ย เญย, จุ่น เญย, เยียม ด้าย ธ้วด ต้าย เยียม วั้ว หญั่น หลัวะ ติ น่อม.  ",
    "3": "แอ๋ง ม่าย เสี่ย เต้า ยั่ง ง่ง เญ์ย คอง ไจ่ เญย, อะหมั่ง เญย, เยียม ไน​อา ด้าย ธ้วด ต้าย โซ้ว เจี๊ยน จุ่น วั้ว เต๋ย ง่ง เญ์ย เญย กะเฮลน.  ",
    "35": "น้าย เต๋ย หฮญัง-ฒี่ง หลง เญย เฒี่ยง โห่, น้าย เต๋ย เจียน อ๋อย หฒุ เฒาะ ล่าง หฒิ กั๊บ ฑ่อย เกวย ฟา​โล ฮู่ง เญย ปั์ว-เดี๊ย เซียว เจี๊ยน เยียม นอมๆ ฒี่ง โหฒว หญั่น ฮบ.  ",
    "46": "โย​เซ้บ เจี์ย กอน เหว่ย อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง โหฒว กง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ ฟ่า เหฒียบ หฮญัง. นิ่น เยียม ฮู่ง ติ่น ธ้วด มี่ง โย่ว ก๋อม อี​ยิบ เต่ย-ปูง.  ",
    "1": "เจี๋ย ต้าย ปวั๊ง อี หฮญัง, ฟา​โล ฮู่ง เบ๋ย นอม เบ๋ย, เบ๋ย ปวัด นิ่น กั้น โซ้ว เจี๊ยน ไน​อา ด้าย เฮลน.  ",
    "40": "เยีย อ๋อย ปุน เม่ย โก๋ว เยีย เญย ติ่น. เยีย เญย หฒวัง แปะ ฝีง หย่า อ๋อย หฒุ บัวะ เม่ย, หมวัง เม่ย เญย หว่า. ขูง เยีย กั้น ม่าย หลี่ง เก้า โฮล เจี๋ย เม่ย เญย ฮนั้ง.” ",
    "55": "เถา อี​ยิบ เมี่ยน หง่อ ต้าย, หฒวัง แปะ ฝีง มี่ง เถง ฟา​โล ฮู่ง โท้ หญั่น. ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ มี่ง ล์อ โย​เซ้บ ฮนั้ง. นิ่น ฮนั้ง หาย นอ ก๊อง, เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน นิ่น เญย หว่า โหฒว.” ",
    "31": "เถา หง่อ เญย เฒี่ยง โห่ ปะหละ หง่อ ตุ๊ โค้ว ไห่, เมี่ยน ฯฒฯ หละคุ เหฑ่ง ปู๋ง-หฒัวะ หลง เญย เฒี่ยง โห่.  ",
    "37": "ฟา​โล ฮู่ง เหธา นิ่น เญย เหยียด ฒู้ง เจียน ไฮ์ โย​เซ้บ เญย หฒะเอ๋ย หลง เญย.  ",
    "56": "ต้ม หง่อ กุ๊น โหฒว กุ๊น โค้ว ปวั๊ง เหฑ่ง อี​ยิบ เต่ย-ปูง หมี่ อ๊ะ. โย​เซ้บ ฯฒฯ คอย ฆอย นิ่น เญย นอมๆ ต๋อง เญย ต้ม ลั์ม หม่าย เบย้า ธ้วด ปุน อี​ยิบ เมี่ยน.  ",
    "36": "น้าย เต๋ย ล่าง หฒิ เลี่ยว เจี๊ยน บู้ง อี​ยิบ เต่ย-ปูง หง่อ เสี่ย หฮญัง เญย เฒี่ยง โห่ ฯฒฯ ม่าย หญั่น ม่าย ฮบ เหว่ย ไม้ ปุน เต่ย-ปูง หลาย หง่อ หฮนาง หฒุ เหมียด เหฑ่ง.” ",
    "4": "ง่ง ไจ่ ฯฒฯ หญั่น เหฑ่ง วั้ว เต๋ย เสี่ย เต้า ง่ง จุ่น. เบ๋ย ลิ์ว, ฮู่ง เตี๋ย ฯฒฯ เญีย ต้าย อ๊ะ. ",
    "50": "ต้ม หง่อ เญย หฮญัง-ฒี่ง ไม้ แก้ง เถา, โอน ฒี่ง เญย ไซ เมี่ยน, โป​ทิ​เฟ​ลา, เญย เซียะ, อา​เส​นัด, ยู์ง ตุ๊ อี เต้า ตอน ปุน โย​เซ้บ.  ",
    "27": "ฆะฮ้า ธ้วด วั้ว เต๋ย เสี่ย เต้า ยั่ง ง่ง ไจ่ เญย, อะหมั่ง เญย, เหธา วั้ว เต๋ย เสี่ย ต๊อ เบย้า เหมา หฒุ ตง ปูง แหมง เญย หฑยาว ป่วน เจี๊ยะ มี่ง, เซ เป๊ย เสี่ย หฮญัง ต้ม ฮวาง ต้ม หง่อ. ",
    "41": "ฟา​โล ฮู่ง แอ๋ง ก๊อง บั๋ว โย​เซ้บ, “เยีย อี้ หฒั่น ออน เม่ย กุ๊น เหฑ่ง อี​ยิบ เต่ย-ปูง.”  "
  }
}
