{
  "22": {
    "22": "ไม้ ตู๋ง ธ้าง เมี่ยน จ่ม เมี่ยน เญย กะน้าย เหว่ย หฒุ นิ่น จ่ม, หย่า ไม้ ตู๋ง เยียม ฒี่ง แก้ง เหฒย โต้ หน่าน เมี่ยน, ",
    "10": "อ๋อย หฒุ หฒุ่น ธ้วด ฮว้วด เมี่ยน เญย เมี่ยน, แฑง จ๋า เญย เจ๊า ฯฒฯ ป่า หมี่ อ๊ะ. แฑง จ๋า, ก๊อง โตะ เญย เจ๊า หย่า เซ้ก เหฑ่ง. ",
    "12": "  เฒี้ยว เญย มฒีง โก๋ว เจี๊ยน ว่วน ฒาง, มป่า นิ่น เบี๊ยน ไม้ เหฒียบ ฒัวะ เญย เมี่ยน เญย หว่า. ",
    "7": "ปุ๊ด-ฒ่อย เมี่ยน กุ๊น เมี่ยน จ่ม เมี่ยน, ก๊า แฒะ เญย เมี่ยน เป๋น แฒะ-เฒี้ยว เญย โน่ว. ",
    "16": "หาย เต้า เหฒย เมี่ยน จ่ม เมี่ยน เหว่ย โต้ว กั้น ปุ๊ด ฒ่อย, ไฟ ฝูง ฒี่ง เหญ่ย ปุน ปุ๊ด-ฒ่อย เมี่ยน, เซ้ด เมว์ย นิ่น กั้น จ่ม หมี่ อ๊ะ. ",
    "29": "เม่ย ปวัด ม่าย ปั้น เหฒ่ย โหฒว กง หลง เญย เมี่ยน, นิ่น ตุ๊ โซ้ว เจี๊ยน ฮู่ง เตี๋ย เญย หฑะเฮมียน, ไม้ เฒ์ย โซ้ว ไม้ ม่าย เม่ง เต้า เญย เมี่ยน เญย หฑะเฮมียน. ",
    "21": "เยีย อ๋อย ปุน เม่ย ฮิ้ว ตุ๊ หาย หญู่ง หอบ, หาย หญู่ง เฒียน, เหว่ย ปุน เม่ย ไฮ่ หล่ง เฒียน หว่า เตา พ้าย เม่ย มี่ง เญย เมี่ยน. ",
    "25": "เหฑีย เม่ย ไฮ่ หฒวด นิ่น เญย หญู่ง โหฒว, หย่า หฒุ โขว ฮลบ หฒุ กั้น. ",
    "5": "ปู๊ ล่ง ปู๊ ตั๊ง เมี่ยน เญย เจ๊า ม่าย ฌิ้ม เหธา โขว, หาย เต้า โก๋ว ตุ๊ กั้น ฒู้ง เล่ย ฆอย น้าย เต๋ย กะน้าย โก. ",
    "20": "เยีย เหว่ย เม่ย เฟี้ย ฟ่า เหฒียบ กิ่น ขวิน เญย หว่า เหธา ว่วน ฒาง เญย หว่า ไม้ เฒ์ย? ",
    "26": "ไม้ ตู๋ง ฮนั้ง เมี่ยน แล์ง ฑุ่ย เปว เมี่ยน เญย แฒะ, หย่า ไม้ ตู๋ง แล์ง โหฒว ดาม-ต้าว. ",
    "9": "หาย เต้า หมั่ง ไม้ เจี๋ย เหมว่ย, โหฒว เฮญี้ยว จั๊ง, ฯฒฯ ตุ๊ ฟุ, เหว่ย หฒุ นิ่น เฒาะ ป่วน กั้น เญย หญั่น ฮบ ปุน เมี่ยน จ่ม เมี่ยน. ",
    "24": "ไม้ ตู๋ง เหธา ฮู่ง เห่ เฉีย เจี์ย เซี้ยบ เญย เมี่ยน ต๊า โล์-แกง, หย่า ไม้ ตู๋ง เหธา กะเฉีย เป๊ะ เญย เมี่ยน มี่ง. ",
    "28": "เม่ย เญย อง-ถาย เหลียบ เญย เต่ย-จ๋าย, เม่ย ไม้ ตู๋ง ซุ้ย. ",
    "8": "เมี่ยน หฒวัง เอ๊าะ เญย เจ๊า ฯฒฯ เซียว เหฒะ หน่าน, ทิน-ฮู่ง โน์ว เมี่ยน เญย ปย๊า หย่า อ๋อย ปุน นิ่น หฒุ เหมียด. ",
    "18": "สี ก๊อง เม่ย ฒ่าง เจี๊ยน น้าย เต๋ย หว่า เยียม เฮญี้ยว, หย่า หลิ่ว เล์ย เหฒียง หฒั่นๆ ไฮ่ ก๊อง, ฯฒฯ เถง เม่ย หอบ เฮญี้ยว อ๊ะ. ",
    "15": "หฮงง เญย เจ๊า มต้าย เยียม ฝุเจว๊ย เญย เฮญี้ยว, มป่า หล่ง ปย๊า เบ๊าะ หฌาว ไฮ่ หฒุ่น ธ้วด เล่ย นิ่น โก. ",
    "17": "เม่ย อ๋อย หฒุ แปง มน่อม หมวัง ธง-เม่ง เมี่ยน เญย หว่า. เยีย หฌาว เญย หว่า อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง. ",
    "6": "หฌาว ฝุเจว๊ย กัน นิ่น หอบ หฒุ ยั่ง เญย เจ๊า, โก๋ ต้าย นิ่น ฯฒฯ ไม้ เล่ย ฆอย. ",
    "19": "เยีย อี้ ฮนอย หฌาว เญย เซ ต้ง เม่ย, เม่ย ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ น้าย เต๋ย หว่า เหว่ย ปุน เม่ย เขา เฒี้ยว.  ",
    "13": "เมี่ยน เหลว่ย เมี่ยน ก๊อง, “กะเหญี่ย แหมง ม่าย เต้า เซี่ยน. เหฑีย เยียม วั้ว จาย-ห่อง เยีย ไฮ่ หฒุ นิ่น หงาด ไต่.” ",
    "3": "เมี่ยน ไกว เมี่ยน ปวัด ไฮ่ ม่าย สี่ ธ้วด ฯฒฯ ซิ้ม ฆอย, มป่า ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน หูง เจี๊ยน มี่ง ฯฒฯ หฒุ โค้ว อ๊ะ. ",
    "11": "หาย เต้า อะเฮน้ย ม่าย ธีง-เหฑ่ง เฮญี้ยว, นิ่น เญย หว่า หย่า ม่าย เอน-ฒี่ง, วั้ว เต้า ฯฒฯ ตุ๊ ฮู่ง เตี๋ย โหฒว นิ่น เญย ต่อย. ",
    "2": "เมี่ยน ม่าย เมี่ยน เหธา เมี่ยน จ่ม เมี่ยน ม่าย เหยียด ติ่ว ฟี่ ฮนั้ง, เซ เฒี้ยว เหฒย นิ่น บัว เหยียด ฒู้ง ต้าย. ",
    "14": "เหฮยียน โหฆ เญย มเซียะ ตอน เญย ฑุ่ย ฮนั้ง โด ไห่ เญย ค้วด,   เฒี้ยว เฉีย เจี์ย เญย เมี่ยน ฒู้ง หฒุ ด๊อด เปียะ กะญั์ว. ",
    "1": "กิ๊น เม่ง เต้า หลง เซ เก้า หลง กิ๊น ฒิ่น ฒ่อย ธั้ม, ตุ๊ เมี่ยน ท่าย เซ เก้า หลง เจียม ญ่าน. ",
    "23": "เหว่ย หฒุ เฒี้ยว อ๋อย เถง นิ่น บัว แหธง สี่. หาย เต้า ห่อย นิ่น บัว, เฒี้ยว อ๋อย ห่อย วั้ว เต้า เญย แหม่ง. ",
    "4": "เหญี่ยม กั้น โหฒว ไฝ หย่า ท่าย เฒี้ยว ปุน เมี่ยน ตุ๊ ฒิ่น ฒ่อย, ตุ๊ เมี่ยน ท่าย หย่า ตุ๊ แหม่ง เฒี่ยง. ",
    "27": "สี ก๊อง เม่ย ไม้ ม่าย หาย หญู่ง จ๊าว ซูง, เลี่ยม เม่ย เปว๋ย เจี๊ยน เญย โหธว นิ่น บัว ฯฒฯ เฒาะ มี่ง. "
  },
  "10": {
    "22": "เซ เฒี้ยว เหธย ฟุ ปุน เมี่ยน ปุ๊ด ฒ่อย, นิ่น หย่า ไม้ จา โยว-เฑ่า. ",
    "10": "เมี่ยน หญับ มฒีง โหฒว ธ้วด สี่, มป่า ปู๋ง หล่าง เญย ขวิน เมี่ยน วั้ว เต๋ย, เหลียบ แป้ง ออน. ",
    "12": "ฑอง เญย เจ๊า โธะ ธ้วด แฑง จ๋า เญย สี่, มป่า สี ก๊อง ฮนั้ม เมี่ยน ฯฒฯ กวั่ง เหยียด ฒู้ง โหฒว ต่อง เญย สี่. ",
    "7": "จั๋ง คู้ เมี่ยน ไฮ์ ฮนั้ง ตุ๊ ฟุ, มป่า เอ๊าะ เมี่ยน เญย บั๋ว เมี่ยน หละคุ, ฮนั้ง เป๋น กะน้าย-ฮู้ นอ. ",
    "16": "คู้ เมี่ยน เญย ฟิน-โค้ว ต้อ เมี่ยน ตุ๊ แหม่ง เฒี่ยง, มป่า เอ๊าะ เมี่ยน ตุ๊ เญย ป่วน เซ ต้อ เมี่ยน ป์าม ฒุ์ย. ",
    "29": "  เฒี้ยว โหฒว เฮญี้ยว หฒีง เญย เมี่ยน เขา ว้วน เญย ต๋อง, มป่า ปุน โหฒว เอ๊าะ สี่ เญย เมี่ยน หฒุ เหมียด. ",
    "21": "คู้ เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า ยู์ง เมี่ยน ธั้ม, มป่า เมี่ยน หฮงง เมี่ยน หฒุ ไต่ หลาย ไม้ ฮิ้ว หาย หญู่ง. ",
    "25": "หฑยาว-เจี๊ยะ เจี๋ย มี่ง, ฯฒฯ ไม้ ม่าย เอ๊าะ เมี่ยน อ๊ะ, มป่า คู้ เมี่ยน ตุ๊ เหลียบ ว้วน เถา เหยียด ลิ์ว. ",
    "5": "ไกว เญย ตอน เถา ฆาย กอง เซียว ธุน-แกง, มป่า ก๊าด เญย เฒี่ยง โห่ เปว๋ย มฌ่อม เญย ตอน เซ หฒุ ไญ้ เญย ตอน. ",
    "20": "คู้ เมี่ยน เญย หว่า ฮนั้ง เฒียน ญ่าน, เอ๊าะ เมี่ยน เญย เฮญี้ยว ฮนั้ม เญย เจ๊า ไม้ หฒี่ ฒิ่น. ",
    "26": "พ้าย เมี่ยน เหลว่ย เมี่ยน มี่ง โหฒว หาย หญู่ง, เหว่ย พ้าย นิ่น วั้ว เต๋ย นิ่น เซ ฮนั้ง ววม-ซุย ปุน ญ่า เฌี์ยน, หย่า ฮนั้ง โต์ว-เสียว เปียะ มฒีง. ",
    "9": "ยั่ง เหฒียบ ฒัวะ เญย เจ๊า วั้ว เต๋ย ตุ๊ แป้ง ออน เญย ยั่ง, กัน เงา ฌ้วด เญย เจ๊า วั้ว เต๋ย ฯฒฯ ปิ๋ว เม่ง ธ้วด ต้าย อ๊ะ. ",
    "24": "เอ๊าะ เมี่ยน กั้ม เหฑีย เญย ฒู้ง อ๋อย หฒุ่น หฒ่าย นิ่น, มป่า คู้ เมี่ยน อ๋อย ตุ๊ เญย ฒู้ง ตุ๊ อ๊ะ. ",
    "28": "คู้ เมี่ยน ม่าย ลั่ม ฮนั้ม เญย เซ้ด เมว์ย เซ เฌียน-โย่ว, มป่า เอ๊าะ เมี่ยน ฮนั้ม อ๋อย ตุ๊ เญย, เซ้ด เมว์ย ไม้ ตุ๊ หาย หญู่ง อ๊ะ. ",
    "8": "เฮญี้ยว ธง-เม่ง เญย เมี่ยน อ๋อย เอย เจี๊ยน เล์ย-หลัด, มป่า หละไกว้ ก๊อง หฮงง เญย เจ๊า วั้ว เต๋ย, อ๋อย หฒุ ป่าย. ",
    "18": "หาย เต้า ปี๋ง เจี๊ยน ฑอง เญย สี่ ม่าย ก๊อง-แปะ เญย ฑุ่ย. หาย เต้า ธ้วด ฑุ่ย ก๊อง หว่า-ฮู้ เป๋น เมี่ยน หฮงง เมี่ยน. ",
    "15": "ปุ๊ด-ฒ่อย เมี่ยน เญย ฒิ่น ฒ่อย เป๋น นิ่น ว้วน เญย ฒี่ง. มป่า เมี่ยน จ่ม เมี่ยน จ่ม เญย เจ๊า ปุน นิ่น บัว หฒุ ป่าย หว่าย. ",
    "17": "เอย เจี๊ยน หฌาว เญย หว่า วั้ว เต๋ย เยียม เฒี่ยง แหม่ง เญย เจ๊า. มป่า หาย เต้า แหง่ง เจี๊ยน ก๊อง-หฌาว เญย หว่า ฯฒฯ มี่ง ต่อง เจ๊า อ๊ะ. ",
    "6": "คู้ เมี่ยน ตุ๊ ฟุ-โหละ, มป่า เอ๊าะ เมี่ยน เญย ฑุ่ย ปี๋ง เจี๊ยน อ๋อย โหฒว โตะ เญย สี่. ",
    "19": "ก๊อง ธั้ม หว่า ธั้ม, ซิ้ม ไม้ ดุ๊ด ป์าม ฒุ์ย เญย เจ๊า, มป่า เมี่ยน ไกว เมี่ยน เญี์ยน ตุ๊ กั้น เญย ฑุ่ย. ",
    "13": "เม่ง แปะ เญย เมี่ยน เญย ฑุ่ย ม่าย ว่วน ฒาง, มป่า ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน ผุย ตุ๊ ปย๊า เบ๊าะ ติ ต์าน. ",
    "3": "  เฒี้ยว  ไม้ ปุน คู้ เมี่ยน หง่อ, มป่า นิ่น ตั๊ง เจี๊ยน ไม้ ปุน เอ๊าะ เมี่ยน ตุ๊ นิ่น บัว เธย เญย. ",
    "32": "คู้ เมี่ยน เญย ฑุ่ย ก๊อง หว่า หลง, มป่า เอ๊าะ เมี่ยน เญย ฑุ่ย ขูง ก๊อง ก๊อง-แปะ เญย หว่า ฮนั้ง. ",
    "11": "คู้ เมี่ยน เญย ฑุ่ย เป๋น เฒี่ยง แหม่ง เญย ววม-ฒี้ง, มป่า เอ๊าะ เมี่ยน เญย ฑุ่ย ปี๋ง อ๋อย โหฒว โตะ เญย สี่. ",
    "2": "โหฒว ไม้ หฒีง ตุ๊ ต้าย เญย ฒิ่น ฒ่อย ไม้ ลั่ม หล่ง, มป่า โหฒว ตุ๊ หอบ เญย สี่ ไฮ่ เหฌียว เมี่ยน ไม้ หฒุ ไต่. ",
    "14": "ธง-เม่ง เมี่ยน เซียว เจี๊ยน ว่วน ฒาง, มป่า เมี่ยน หฮงง เมี่ยน ก๊อง เญย หว่า ปุน ป่าย หว่าย เญย สี่ เถา ฟัด. ",
    "30": "คู้ เมี่ยน เหยียด ลิ์ว ไม้ หฒุ ถุย ธ้วด, มป่า เอ๊าะ เมี่ยน ฒู้ง ไม้ ตุ๊ เยียม เต่ย-ปูง. ",
    "1": "น้าย เซ ซา​โล​มอน เญย ธง-เม่ง หว่า. ธง- เม่ง เญย ตอน ปุน เตีย ตุ๊ เฌียน-โย่ว, มป่า หฮงง เญย ตอน ห่อย มา เฑ่า. ",
    "23": "เมี่ยน หฮงง เมี่ยน โหฒว ต่อง นิ่น บัว ไฮ์ อ๋อย เญย, มป่า เม่ง แปะ เญย เมี่ยน อะเฮน้ย ธง-เม่ง เญย เจ๊า. ",
    "31": "คู้ เมี่ยน เญย ฑุ่ย ก๊อง ธ้วด ธง-เม่ง เญย หว่า, มป่า ปู๊ ล่ง ปู๊ ตั๊ง เมี่ยน เญย เบียด ฒู้ง อ๋อย ก๊าด กวั่ง. ",
    "4": "ปั์ว เหลว่ย ปุน เมี่ยน หฒุ จ่ม, มป่า ปั์ว เจี้ยน ปุน เมี่ยน ปุ๊ด ฒ่อย. ",
    "27": "เมี่ยน ท่าย เฒี้ยว ปุน เฒี่ยง เญย ฮนอย-เหญียะ จา ด๊าว, มป่า เอ๊าะ เมี่ยน เญย หฮญัง-โสว นั้ง เหฌี่ย. "
  },
  "12": {
    "22": "เมี่ยน เญย ฑุ่ย ก๊อง-แปะ, เฒี้ยว กั้ม เฑี้ย ไห่, มป่า เหฒียบ ฒัวะ เญย โหฒว วั้ว เต๋ย, นิ่น อะเฮน้ย ไห่. ",
    "10": "คู้ เมี่ยน ค้อ-เลี่ยน นิ่น บัว เญย แซง-คู้ เญย แหม่ง, มป่า เอ๊าะ เมี่ยน ค้อ-เลี่ยน เญย เจ๊า เซ โตะ เญย. ",
    "12": "เอ๊าะ เมี่ยน อ๋อย หล่ง เมี่ยน หว่าย เมี่ยน ธ้าง ต้าย เญย กะน้าย, มป่า คู้ เมี่ยน เญย กอน เยียม ตุ๊ ว้วน. ",
    "7": "เอ๊าะ เมี่ยน หฒุ เหมียด ฯฒฯ ป่า หมี่ อ๊ะ, มป่า คู้ เมี่ยน เญย เฒ้ย-ฟุน เยียม ตุ๊ ว้วน. ",
    "16": "เมี่ยน หฮงง เมี่ยน เยี้ยด เฉีย เจี์ย เลี่ยม เฒ่ย เฒียะ ตุ๊ อ๊ะ, มป่า ไกว เญย เมี่ยน หฒุ เมี่ยน ก๊อง โตะ หธ่อ ฮนั้ง ไม้ ไฮ์ นอ. ",
    "21": "คู้ เมี่ยน ไม้ หฒุ หาย หญู่ง เหฒะ หน่าน ห่อย, เอ๊าะ เมี่ยน ฒู้ง หฒุ เหฒะ หน่าน ธั้ม อ๊ะ. ",
    "25": "เมี่ยน เฮญี้ยว เฑ่า ฟ่าน ไฮ์ ฮนั้ง กะน้าย งัด เจี๊ยน เฮนี้ย เญย, มป่า เหยียด โจ๋ว หลง เญย หว่า ปุน นิ่น ไฮ์ เฮญี้ยว หลง. ",
    "5": "คู้ เมี่ยน ฮนั้ม ธ้วด เญย เจ๊า เซ แป้ง ฟิม เญย, มป่า เอ๊าะ เมี่ยน ธ่าง ล่าง เญย หว่า เซ กู๊ ไกว๋ เญย สี่. ",
    "20": "ต๊า เอ๊าะ หฒะเอ๋ย เญย เมี่ยน ม่าย ก๊อง-แปะ ดั๊ว เมี่ยน เญย เฮญี้ยว, มป่า ต๊า หลง เญย หฒะเอ๋ย วั้ว เต๋ย ตุ๊ เฌียน-โย่ว. ",
    "26": "คู้ เมี่ยน ต้อ นิ่น เญย จวั่ง ล์าง เมี่ยน, มป่า เอ๊าะ เมี่ยน เญย เจ๊า ปุน เมี่ยน มี่ง ต่อง. ",
    "9": "เป๋น โพว-ทง เมี่ยน เหว่ย กั้น โหฒว กง ยู์ง แหม่ง, เซ เก้า หลง เธง กั้น โฮล มป่า ไม้ ม่าย หฮนาง หญั่น. ",
    "24": "เมี่ยน เจี้ยน เมี่ยน เญย ปั์ว ตุ๊ กุ๊น, มป่า เมี่ยน เหลว่ย เมี่ยน หฒุ อ๊าบ โหฒว กง. ",
    "28": "เยียม โหฒว หอบ เญย เจ๊า ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง, มป่า เอ๊าะ เญย เจ๊า ปุน เมี่ยน มี่ง หฒุ ไต่. ",
    "8": "เมี่ยน หฒิว นิ่น เญย ธง-เม่ง ตุ๊ เมี่ยน เธง, มป่า เฮญี้ยว เงา เฮญี้ยว ฌ้วด เญย เมี่ยน หฒุ เมี่ยน หมั่ง เผีย. ",
    "18": "เมี่ยน ฑุ่ย เซี้ยบ ก๊อง หว่า ฮนั้ง หฑุ ด๊าว ป๊ะ เมี่ยน, มป่า ธง-เม่ง เมี่ยน เญย หว่า ไฮ่ ฮนั้ง เดีย หฒ่อ เมี่ยน. ",
    "15": "เมี่ยน หฮงง เมี่ยน โหฒว เญย สี่ หฒิว กั้น เญย มฒีง หมั่ง โหฒว ตุ๊ หอบ, มป่า ธง-เม่ง เมี่ยน อะเฮน้ย หมวัง เมี่ยน หฌาว. ",
    "17": "หาย เต้า ก๊อง เหฒียบ ฒัวะ เญย หว่า ขูง ก๊อง ตุ๊ หฒีง เญย ฮนั้ง, มป่า โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน ก๊อง ก๊อง-แปะ ดั๊ว เญย หว่า. ",
    "6": "เอ๊าะ เมี่ยน เญย หว่า ฒั้ว เจี๊ยน ไต๋ เมี่ยน, มป่า เฮญี้ยว หฒีง เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า เหฌียว ตุ๊ เมี่ยน. ",
    "19": "เมี่ยน ก๊อง เฒียน เญย หว่า, หว่า เหยียด ลิ์ว เยียม, มป่า เมี่ยน ก๊อง ก๊อง-แปะ เญย หว่า เซ เยียม ดุ ตั้ง ฮนั้ง. ",
    "13": "เอ๊าะ เมี่ยน เญย ฑุ่ย ก๊อง ต่อง เญย หว่า โหฒว โขว ฮลบ หฒุ นิ่น กั้น, มป่า คู้ เมี่ยน เปย๋า ดุ๊ด หฒุ โค้ว เญย เจ๊า. ",
    "3": "โหฒว เอ๊าะ สี่ ไม้ เถง เมี่ยน เหลียบ ตุ๊ ว้วน, มป่า คู้ เมี่ยน เหลียบ ตุ๊ ว้วน ฮนั้ง เหฌี่ย ฑู่ง โด นอ. ",
    "11": "หาย เต้า ไล่ กั้น เญย ลี่ง เต่ย ตุ๊ ล่าง หฒิ หญั่น เป๊ว, มป่า หาย เต้า กัน ไม้ ลั่ม หล่ง เญย เจ๊า ฮนั้ม ไม้ ทง หาย หญู่ง. ",
    "2": "คู้ เมี่ยน ปุน เฒี้ยว  อะเฮน้ย, มป่า ต๊า เอ๊าะ หฒะเอ๋ย เญย เมี่ยน, เฒี้ยว อ๋อย ตี่ง ฒุ์ย. ",
    "14": "เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า ปุน กั้น ตุ๊ หลง ปวั๊ง เฮญี้ยว, เมี่ยน เญย ปั์ว โหฒว เญย กง หย่า วิ่น ปุน กั้น. ",
    "1": "หาย เต้า อะเฮน้ย หมวัง ก๊อง-หฌาว เญย หว่า, วั้ว เต้า ฮนั้ม ว่วน ฒาง, มป่า หาย เต้า ฑอง ก๊อง-เหม เญย หว่า เซ หฮงง เญย. ",
    "23": "เมี่ยน ไกว เมี่ยน เกม เจี๊ยน นิ่น ม่าย เญย ว่วน ฒาง, มป่า เมี่ยน หฮงง เมี่ยน ฒุ่น ธ้วด หฮงง เญย สี่. ",
    "4": "เฒี่ยง ฮ่อง เญย เอ๊า เซ ฮนั้ง โหฆ เญย นี้ง, มป่า ไม้ ฮิ้ว ตุ๊ ไญ้ เญย เอ๊า, เซ ฮนั้ง โหฒว ปุน นิ่น เญย โหฆ เญย บู๊ง ลัด. ",
    "27": "เมี่ยน เหลว่ย เมี่ยน ไม้ มี่ง ป๊วน อ๊อ, เมี่ยน เจี้ยน เมี่ยน ตุ๊ จ๋าย เญย ฒิ่น ฒ่อย. "
  },
  "7": {
    "22": "วั้ว เต้า เมี่ยน หลุน เมี่ยน เลี่ยม เฒ่ย กัน เจี๊ยน นิ่น มี่ง อ๊ะ, ฮนั้ง ง่ง โก๊ว มี่ง หฒุ ไต๋ ไต่, ฮนั้ง ไฌ่ หฒุ ฮลาง ฮลบ เจี๊ยน เหฒียด เญย, ",
    "10": "หมั่ง ม่าะ! ม่าย เต้า มเซียะ ตอน ต้าย ปวั้ง นิ่น, นิ่น ฒอง ซิน ฮนั้ง หม่าย ซิน เญย มเซียะ ตอน หย่า ม่าย กู๊ ไกว๋ เญย เฮญี้ยว. ",
    "12": "อ๊า ตั้ง เยียม จาย-ห่อง, อ๊า ตั้ง เยียม ต้ม หฒวัง หฒ่าม, เยียม นอมๆ เจ๊า-หธา นิ่น ปี๋ง เจี๊ยน ฒั้ว. ",
    "7": "เยีย ปวัด เยียม ไม้ ฮิ้ว หาย หญู่ง เญย หฒวัง เมี่ยน กะญั์ว, เยียม เมี่ยน หลุน เมี่ยน บุด๋ง, ม่าย เต้า เมี่ยน หลุน เมี่ยน ฮนั้ม ตุ๊ หฮงง ไห่. ",
    "16": "เยีย หล่ง เยียม อี​ยิบ ต้าย เญย เหฒีย เซ้ด ล่าม่า เดีย-หม่วน, ติ่ม เหฒียง เยีย เญย โหธว. ",
    "21": "น้าย เต้า เหฮยียน โหฆ เญย เอ๊า หล่ง หว่า-กาม หยัวะ นิ่น, หล่ง ฑุ่ย บย่าง แปง นิ่น มี่ง. ",
    "25": "ไม้ ตู๋ง ปุน เม่ย เญย เฮญี้ยว ฮวิน มี่ง วั้ว เต้า มเซียะ ตอน เญย เจ๊า, ไม้ ตู๋ง เปียะ นิ่น ดั๊ว เญย เจ๊า-โหล่ว. ",
    "5": "น้าย เต๋ย อี หญู่ง ฯฒฯ เถง เม่ย ซิ้ม ดุ๊ด เหฮยียน โหฆ เญย เอ๊า, หย่า เปย๋า ดุ๊ด ฑุ่ย บย่าง, ปวั้ง เลี่ยว เญย มเซียะ ตอน. ",
    "20": "นิ่น ต้อ เหยียด บัวะ ญ่าน มี่ง. เถา หฮลา-จุ้น นิ่น หธีง หฑวน.” ",
    "26": "หฒุ วั้ว เต้า มเซียะ ตอน ห่อย เญย เมี่ยน ไม้ เฒ์ย โหฒะ, หฒุ นิ่น ไต๋ ไต่ เญย เมี่ยน หฒะเก้ง ธั้ม! ไห่. ",
    "9": "ต๋อย ลู่ง ม์าน-หฮมวัง, เหฑียม-ย่าง, เถา ลู่ง ม์วน หฒั่น หฮมวัง เญย เฒี่ยง โห่. ",
    "24": "ตอน อ้า! อี้ หฒั่น อ๋อย หฒุ หมวัง เยีย ม่าะ! อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง เยีย เญย ฑุ่ย ก๊อง เญย หว่า. ",
    "8": "นิ่น กัน เจ๊า มี่ง เถา เปียะ วั้ว เต้า มเซียะ ตอน เญย เปย๊า เญย เจ๊า-หธา, แอ๋ง ยั่ง วั้ว ติ้ว เจ๊า มี่ง วั้ว เต้า เญย เปย๊า ",
    "18": "ต้าย ม่าะ! เยีย บัว เฒี่ยง ม์วน ฮนั้ม เถา เป๊ว, หย่า ฮนั้ม เถา ลู่ง ดอม. เยีย บัว ไฮ่ เฌียน-โย่ว เญย ล่าน ฮนั้ม ล่าน, ",
    "15": "เยีย ฯฒฯ ธ้วด ต้าย ล์อ เม่ย, ชะ ล์อ เม่ย, ฯฒฯ ล์อ ปวัด อ๊ะ. ",
    "17": "เยีย หล่ง มู​หย่อ, อา​โล เดีย-ดาง, เหธา เจี้ย โล่ว ด๊บ ปุน เยีย เญย โหธว ดาง. ",
    "6": "เยีย เยียม เยีย เญย เปย๊า เญย ฟง ม่วน, หมั่ง ธ้วด ลาน เจี๊ยน เญย แพยง เญย ค้วด. ",
    "19": "เหว่ย หฒุ เยีย เญย โหฆ ไม้ เยียม เปย๊า. นิ่น ธ้วด เจ๊า มี่ง โก. ",
    "13": "นิ่น เฒาะ เจี๊ยน วั้ว เต้า เมี่ยน หลุน เมี่ยน ฒม นิ่น, เหธา นิ่น ก๊อง หย่า ไม้ ฮิ้ว ตุ๊ ไญ้. นิ่น ก๊อง, ",
    "3": "เฒาะ ต้าย โด้ เจี๊ยน เม่ย เญย ปั์ว-โด๊ะ, แอ๋ง เฟี้ย เจี๊ยน เม่ย เญย เฮญี้ยว กะญั์ว. ",
    "11": "นิ่น ลยา ไห่, ไม้ ฮิ้ว ตุ๊ ไญ้, นิ่น เญย เหฒา ขูง อ๋อย มี่ง, ไม้ เยียม ตี่ง เปย๊า. ",
    "2": "อ๋อย หฒุ เอย เจี๊ยน เยีย หัด เญย หว่า ฯฒฯ ตุ๊ แหม่ง เฒี่ยง, โก๋ว หลง เยีย หฌาว เญย หว่า ฮนั้ง โก๋ว หลง กั้น เญย มฒีง นอ, ",
    "14": "“เยีย ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, อี้ ฮนอย เยีย หย่า จ๊าว ซูง เยีย แล์ง เจี๋ย เญย แหง่ง หว่า, ",
    "1": "เยีย เญย ตอน อ่า, เม่ย อ๋อย หฒุ เอย เจี๊ยน เยีย เญย หว่า, อ๋อย หฒุ เฒาะ เยีย หัด เญย หว่า เซียว เจี๊ยน เม่ย เญย เฮญี้ยว. ",
    "23": "ฒั้ว เถา ฟอง-ธัง ป๊วน เปียะ นิ่น เญย ฮลัน, ไฟ ฮนั้ง นอม เหนาะ เซี้ยบๆ เญย ได๋ เปียะ มู์ง กะญั์ว. นิ่น เลี่ยม ไม้ ฮิ้ว ตุ๊ กั้น อ๋อย หฒุ ห่อย แหม่ง. ",
    "4": "อ๋อย หฒุ ก๊อง บั๋ว ธง-เม่ง, “เม่ย โหฒว เยีย เญย ต่อ,” หย่า เห่ว เม่ง แปะ เญย เจ๊า โหฒว เม่ย เญย โล์-แกง ต่อย. ",
    "27": "นิ่น เญย เปย๊า เยียม มี่ง เยี่ยม เกน เญย เจ๊า, เซ ต้อ เมี่ยน เหฌี่ย หฒุ ไต่ เญย เมี่ยน เยียม เญย ต๋อง. "
  },
  "16": {
    "22": "เหว่ย ม่าย ธง-เม่ง เญย เมี่ยน, ธง-เม่ง เป๋น เฒี่ยง แหม่ง เญย ววม-ฒี้ง, มป่า เมี่ยน หฮงง เมี่ยน หฒุ นิ่น บัว หฮงง เญย เจ๊า ตี่ง นิ่น บัว เญย ฒุ์ย. ",
    "10": "ฮู่ง เตี๋ย ก๊อง หว่า ม่าย ทิน-ฮู่ง เญย หัด ม์า. เซี้ยม ตี่ง เญย เฒี่ยง โห่ นิ่น เญย ฑุ่ย หย่า ไม้ ก๊อง ต่อง. ",
    "12": "ฮู่ง เตี๋ย โหฒว เอ๊าะ เซ กั้ม เฑี้ย ไห่ เญย สี่, เหว่ย หฒุ ฮู่ง เหว่ย ปั่ง แป้ง ฟิม เญย เล์ย เหลียบ ต้าย. ",
    "7": "สี ก๊อง เมี่ยน โหฒว เญย เจ๊า ปุน เฒี้ยว อะเฮน้ย,   เฒี้ยว หย่า ปุน วั้ว เต้า เญย วิน-วั้ง เหธา นิ่น หอบ. ",
    "16": "ตุ๊ ธง-เม่ง เซ เก้า หลง เจี๋ย ตุ๊ เจียม, กิ๊น ตุ๊ ว่วน ฒาง เซ เก้า หลง กิ๊น ตุ๊ ญ่าน. ",
    "29": "เมี่ยน โตะ เมี่ยน หยัวะ นิ่น เญย จวั่ง ล์าง เมี่ยน, หย่า ต้อ นิ่น ยั่ง ไม้ เป๋น เญย เจ๊า. ",
    "21": "ม่าย ธง-เม่ง เญย เฮญี้ยว, เมี่ยน เห่ว เป๋น เปียะ เฮญี้ยว เญย เมี่ยน. ก๊อง หว่า หลง, จา แปง ตุ๊ เมี่ยน. ",
    "25": "ม่าย ติ้ว เจ๊า เมี่ยน ฝุน เซ หอบ เญย, มป่า น้าย ติ้ว เจ๊า เซ้ด เมว์ย ต้อ เมี่ยน มี่ง หฒุ ไต่. ",
    "5": "ตะฟ่าน เฮญี้ยว เหมา เญย เมี่ยน เฒี้ยว โหยว ไห่, อ๋อย หฒุ ฮิ้ว ตี่ง, นิ่น ฒู้ง เปย๋า ไม้ ดุ๊ด, อ๋อย หฒุ ตี่ง ฒุ์ย. ",
    "20": "หาย เต้า กัน หลง หฌาว เญย หว่า ฯฒฯ ตุ๊ หลง, หาย เต้า เขา เฒี้ยว หย่า ตุ๊ ออน-เหลาะ. ",
    "26": "เมี่ยน โค้ว หลาย ซูง ฑุ่ย, นิ่น เญย ฑุ่ย หฒุ่น นิ่น มี่ง. ",
    "9": "เมี่ยน เญย เฮญี้ยว ต๊า หฒะเอ๋ย ล์อ กั้น เญย เจ๊า, มป่า เฒี้ยว เยี์ยน นิ่น ยั่ง เญย เหฒา-เบี่ย. ",
    "24": "ก๊อง หว่า หลง เซ ฮนั้ง เมว์ย-ต้อง กาม เญย, ปุน เฮญี้ยว คู่ เยียม, ซิน หย่า หวั่ง เสียง. ",
    "28": "ปู๊ ล่ง ปู๊ ตั๊ง เญย เมี่ยน โธะ เมี่ยน แฑง จ๋า. ก๊อง หว่า-ฮู้ เญย เมี่ยน ห่อย โล์-แกง ต่อย ปุน ฆอย. ",
    "8": "ม่าย กะน้าย โหฒะ มป่า โหฒว ตุ๊ หฒีง, เซ เก้า หลง ม่าย กะน้าย ธั้ม มป่า โหฒว ไม้ แป้ง ฟิม. ",
    "18": "โหฒว เหมา เญย เจ๊า ต้อ เมี่ยน มี่ง หฒุ เหมียด, เฮญี้ยว เธง-โฮล ปุน เมี่ยน หฒุ ดอบ. ",
    "15": "ฮู่ง เตี๋ย เญย เฮมียน ฌัง ฯฒฯ ปุน เมี่ยน ไฮ่ ตุ๊ แหม่ง เฒี่ยง, ฮู่ง เตี๋ย หอบ เฮญี้ยว เซ ฮนั้ง บ๋วน ต้อ เจี๊ยน ธุน-เกน เญย บยู่ง ต้าย นอ. ",
    "17": "เฮญี้ยว หฒีง เมี่ยน กัน เญย เจ๊า-โหล่ว ซิ้ม ฆอย เอ๊าะ สี่. หาย เต้า โก๋ว หลง กั้น เญย เจ๊า ฯฒฯ โก๋ว กั้น เญย แหม่ง. ",
    "6": "เมี่ยน เหฒียบ ฒัวะ กัน หลง ทิน-ฮู่ง ฯฒฯ ตุ๊ ฒุ์ย กวั่ง ลิ์ว, เมี่ยน ท่าย เฒี้ยว ฯฒฯ ตุ๊ ซิ้ม ฆอย เอ๊าะ สี่. ",
    "19": "เหญี่ยม กั้น โหฒว ไฝ เหธา เมี่ยน จ่ม เมี่ยน เยียม, เก้า หลง เฒาะ กว๊าด ต้าย เญย กะน้าย เหธา โหฒว เหมา เญย เมี่ยน ปุน ฆอย. ",
    "13": "เมี่ยน เญย ฑุ่ย ก๊อง เฒียน เญย หว่า ฮู่ง เตี๋ย อะเฮน้ย, นิ่น หย่า ฮนั้ม ก๊อง หฒีง เญย หว่า เญย เมี่ยน. ",
    "3": "อ๋อย หฒุ เฒาะ เม่ย โหฒว เญย หญู่งๆ จิว ปุน เฒี้ยว, เม่ย ต๊า เญย หฒะเอ๋ย ฯฒฯ เหลียบ ตุ๊ เจี์ย. ",
    "32": "ไม้ เฉีย เจี์ย เซี้ยบ เญย เมี่ยน เซ เก้า หลง เฮ้น เญย เมี่ยน, ไฮ่ กุ๊น ตุ๊ กั้น เญย เฮญี้ยว เซ เก้า หลง เบ๊าะ ตุ๊ เหยียด นอม ฒี่ง. ",
    "11": "หอบ เญย ทิน-แป้ง ตั๊ง เหธา เหฑียง เป๋น เฒี้ยว เญย, เยียม บัวะ เญย เหยียด ฒู้ง ตั๊ง-ต้อ, เหฑียง-ต้อ เซ นิ่น โหฒว เญย. ",
    "2": "เมี่ยน โหฒว เญย เหยียด ฒู้ง หฒิว กั้น เญย มฒีง หมั่ง เซ ธีง-เหฑ่ง เญย, มป่า เฒี้ยว  ฒ่า หมั่ง เฮญี้ยว. ",
    "33": "เมี่ยน ตี่ง แหม่ง หมั่ง, มป่า ตี่ง เญย เซ เยียม เฒี้ยว ต้าย. ",
    "14": "ฮู่ง เตี๋ย เฉีย เจี์ย ปุน ธีง เมี่ยน อ๋อย หฒุ ไต่, มป่า ธง-เม่ง เมี่ยน ไฮ่ ต๊น ฮู่ง เตี๋ย เญย กะเฉีย. ",
    "30": "เมี่ยน หญับ มฒีง นิ่น ต๊า ดั๊ว เมี่ยน เญย หฒะเอ๋ย, หฆับ ฑุ่ย เหมย วั้ว เต้า ปุน เอ๊าะ สี่ ธ้วด ต้าย. ",
    "1": "เมี่ยน เยียม เฮญี้ยว ต๊า หฒะเอ๋ย, มป่า ฑุ่ย เตา เญย หว่า เซ เยียม เฒี้ยว ต้าย. ",
    "23": "ธง-เม่ง เมี่ยน เญย เฮญี้ยว หฌาว นิ่น ก๊อง หว่า หอบ, นิ่น เญย ฑุ่ย ก๊อง เญย หว่า หย่า เก้า ไฮ่ แปง ตุ๊ เมี่ยน. ",
    "31": "บะเปยย แปะ เซ ฌัง-หล่าง เญย นี้ง, เซ เหว่ย เมี่ยน เยียม เสย หฒั่ง กัน โหฒว หอบ เญย เจ๊า ตุ๊ ต้าย. ",
    "4": "  เฒี้ยว เหฒย หญู่งๆ เหว่ย วั้ว หญู่ง เญย เอ๋ย เล์ย, เลี่ยม เอ๊าะ เมี่ยน เซ เหว่ย เหฒะ หน่าน เญย ฮนอย. ",
    "27": "ไม้ ลั่ม หล่ง เญย เมี่ยน ต๊า หฒะเอ๋ย โหฒว เอ๊าะ สี่, นิ่น ก๊อง เญย หว่า ฮนั้ง โต์ว ฒิ เมี่ยน. "
  },
  "29": {
    "22": "กะเฉีย เป๊ะ เญย เมี่ยน โธะ ธ้วด แฑง จ๋า เญย สี่. ฮู่ง เห่ เฉีย เจี์ย เญย เมี่ยน ป์าม ฒุ์ย ธั้ม. ",
    "10": "อ๋อย ไต๋ เมี่ยน เญย เมี่ยน หั่น ไห่ ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน. เอ๊าะ เมี่ยน ล์อ เฮญี้ยว หฒีง เญย เมี่ยน เญย แหม่ง. ",
    "12": "สี ก๊อง โหฒว โฮล เญย เมี่ยน หมวัง ก๊อง-แปะ เญย หว่า, นิ่น เญย เหยียด ฒู้ง เจียน ฯฒฯ หว่าย เหฑ่ง. ",
    "7": "คู้ เมี่ยน ฮิ้ว ตุ๊ เมี่ยน จ่ม เมี่ยน หอบ หฒุ ตุ๊ เญย เล์ย, มป่า เอ๊าะ เมี่ยน ไม้ เปียะ เฮญี้ยว น้าย หญู่ง เจ๊า. ",
    "16": "เอ๊าะ เมี่ยน ตุ๊ หลี่ง กุ๊น, ฒุ์ย เญย เจ๊า จา ธั้ม, มป่า คู้ เมี่ยน ตุ๊ ปวัด นิ่น บัว หฒุ ป่าย หว่าย เหฑ่ง. ",
    "21": "โปว ไฝ เญย เฒี่ยง โห่ เม่ย เอย นิ่น เญย เฮญี้ยว ปุน กะน้าย นิ่น, เซ้ด เมว์ย นิ่น เฒาะ เหฑ่ง เม่ย ม่าย เญย เหยียด ฒู้ง กะน้าย. ",
    "25": "เมี่ยน กั้ม เหฑีย เมี่ยน เซ เป๋น โขว ฮลบ, มป่า หาย เต้า เขา เฒี้ยว ตุ๊ เยียม หลง. ",
    "5": "เมี่ยน หละไกว้ เธง นิ่น เญย จวั่ง ล์าง เมี่ยน เซ ฮนั้ง แฒง มู์ง เหฑ่น นิ่น กั้น เญย เหฒา. ",
    "20": "เม่ย ปวัด ฑุ่ย เซี้ยบ เญย เมี่ยน ไฟ? เมี่ยน หฮงง เมี่ยน ฒู้ง ม่าย ลั่ม ฮนั้ม เก้า ธั้ม นิ่น. ",
    "26": "เมี่ยน ธั้ม เญย ล์อ โหฒว โฮล เญย เมี่ยน ค้อ-เลี่ยน, มป่า เซ เฒี้ยว ปุน เมี่ยน ตุ๊ แป้ง ฟิม. ",
    "9": "สี ก๊อง ธง-เม่ง เมี่ยน เหธา เมี่ยน หฮงง เมี่ยน แฑง, เมี่ยน หฮงง เมี่ยน โหย่ว เฉีย เจี์ย โหย่ว จั๊ด, ฒู้ง ไม้ ไฮ่ เซ้ก. ",
    "24": "หาย เต้า เหธา จั๋น-หฒะ ม่าย ป่วน ฯฒฯ หั่น กั้น เญย แหม่ง. นิ่น ไฮ์ เมี่ยน โฮ้ว เญย หว่า หย่า ไม้ ก๊อง หาย หญู่ง. ",
    "8": "โหฒว ฮว้วด เมี่ยน เญย เมี่ยน โธะ ปุน ฒี่ง เญย เมี่ยน หลุ่น เหฑ่ง, มป่า ธง-เม่ง เมี่ยน ไฮ่ ต๊น ตุ๊ เฉีย เจี์ย เญย เจ๊า. ",
    "18": "หาย นอม ต๋อง ไม้ ม่าย หล่าว ย่าง เญย เจ๊า, แปะ ฝีง ฯฒฯ ไม้ หมวัง เล์ย กุ๊น, มป่า กัน หลง เล์ย-หลัด เญย เมี่ยน ตุ๊ ออน-เหลาะ. ",
    "15": "หล่ง ปย๊า เบ๊าะ หฌาว หย่า ก๊อง-หฌาว, ฝุเจว๊ย ฯฒฯ จา ธง-เม่ง, มป่า สี ก๊อง เซว่ย ฝุเจว๊ย เอย กั้น เญย เฮญี้ยว โหฒว, ฯฒฯ ปุน มา หฒุ ไญ้. ",
    "17": "อ๋อย หฒุ เบ๊าะ หฌาว เม่ย เญย ตอน, นิ่น ฯฒฯ ปุน เม่ย ตุ๊ ฮิด ขวน, นิ่น หย่า อ๋อย ปุน เม่ย เญย เฮญี้ยว อะเฮน้ย. ",
    "6": "เอ๊าะ เมี่ยน ป์าม ฒุ์ย เซ ฮนั้ง หฒุ กั้น เญย ฒุ์ย โหฒว โขว ฮลบ เจี๊ยน, มป่า คู้ เมี่ยน เฌียน-โย่ว, ป๋าว ฑูง. ",
    "19": "ขูง หล่ง หว่า ก๊อง-หฌาว โปว ฮนั้ง เซ ไม้ เก๋า. ไม้ กุ๊น นิ่น เม่ง แปะ นิ่น ไม้ เอย เจี๊ยน โหฒว. ",
    "13": "เมี่ยน จ่ม เมี่ยน เหธา เหฒย เมี่ยน เญย เมี่ยน ม่าย เหยียด ติ่ว ฟี่ ฮนั้ง, เซ เฒี้ยว ปุน นิ่น บัว อี เต้า เญย มฒีง ฌัง. ",
    "3": "หาย เต้า ฮนั้ม ธง-เม่ง, วั้ว เต้า ปุน นิ่น เญย เตีย อะเฮน้ย, มป่า หาย เต้า เหธา หม่าย ซิน เญย มเซียะ ตอน จิว ทง, วั้ว เต้า หฒาว เหฑ่ง นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย. ",
    "11": "เมี่ยน หฮงง เมี่ยน ปุน นิ่น เญย กะเฉีย แป๊ด ธ้วด เหฑ่ง, มป่า ธง-เม่ง เมี่ยน หล่ง หน่อย เญี์ยน เจี๊ยน. ",
    "2": "คู้ เมี่ยน ม่าย หัด ม์า ธั้ม เจี๊ยน ฝาว, แปะ ฝีง เฌียน-โย่ว, มป่า เอ๊าะ เมี่ยน โหฒว โฮล กุ๊น เมี่ยน, แปะ ฝีง ฌุ่น เจี๊ยน เยียม. ",
    "14": "สี ก๊อง ฮู่ง เตี๋ย แป้ง ฟิม เญย เซี้ยม เมี่ยน จ่ม เมี่ยน, นิ่น เญย ฮู่ง เหว่ย เหยียด ลิ์ว เหลียบ ว้วน. ",
    "1": "หาย เต้า หฒั่นๆ หฒุ ก๊อง-เหม หธ่อ เฮญี้ยว แหง่ง, วั้ว เต้า ฯฒฯ เลี่ยม เฒ่ย หฒุ เหมียด, ไม้ ม่าย หฒะเอ๋ย ก๊อย ตุ๊ หฑวน. ",
    "23": "เมี่ยน โหฒว เหมา นิ่น ฯฒฯ ด๊อด เหฌี่ย ไอ๊, มป่า เมี่ยน เหญี่ยม กั้น โหฒว ไฝ ฯฒฯ ตุ๊ เมี่ยน ท่าย. ",
    "4": "ฮู่ง เตี๋ย หล่ง แป้ง ฟิม เญย เจ๊า, กั๊วะ ฯฒฯ เหลียบ ตุ๊ ว้วน, มป่า ฮู่ง เตี๋ย อ๊าบ แปะ ฝีง ธ้วด ญ่าน หฮมวัง ฯฒฯ ปุน กั๊วะ หฒุ ป่าย. ",
    "27": "เฮญี้ยว ไม้ หฒีง เญย เมี่ยน หฒุ คู้ เมี่ยน โหยว, เฮญี้ยว หฒีง เญย เมี่ยน หฒุ เอ๊าะ เมี่ยน โหยว. "
  },
  "21": {
    "22": "ธง-เม่ง เมี่ยน ญอง ฝาว เมี่ยน เฮ้น เมี่ยน เญย ฒี่ง หลาด, หย่า ป่าย หว่าย เมี่ยน เขา ว้วน เญย ต๋อง. ",
    "10": "เอ๊าะ เมี่ยน เญย เฮญี้ยว ขูง อ๋อย เอ๊าะ สี่ ฮนั้ง, หฒิว นิ่น เญย มฒีง หมั่ง ตุ๊ เจี๋ย เหมว่ย, ไม้ ค้อ-เลี่ยน จวั่ง ล์าง เมี่ยน. ",
    "12": "กง-ฟิม เญย ทิน-ฮู่ง สัม หมั่ง เอ๊าะ เมี่ยน เญย เปย๊า, เอ๊าะ เมี่ยน หฒุ ฒอย เหฌี่ย ปุน นิ่น หฒุ เหมียด. ",
    "7": "เอ๊าะ เมี่ยน โหฒว โตะ เญย สี่ อ๋อย กว๊าด นิ่น บัว กั้น มี่ง, หลาย นิ่น บัว ไม้ คั้ง โหฒว แป้ง ฟิม เญย เจ๊า. ",
    "16": "หาย เต้า เล่ย ฆอย เปียะ เฮญี้ยว เญย เจ๊า, ฯฒฯ เหธา ไต่ มี่ง เญย เมี่ยน กั๊บ ฒุ้น เยียม. ",
    "29": "เอ๊าะ เมี่ยน โหฒว เฮมียน โฮ์, ไม้ ฮิ้ว ตุ๊ ไญ้, มป่า เฮญี้ยว หฒีง เญย เมี่ยน หลงๆ เญย ฮนั้ม เถา กั้น เญย เจ๊า. ",
    "21": "ฒิ่ม ล์อ โหฒว หอบ โหฒว หลง เญย เจ๊า เญย เมี่ยน ตุ๊ แหม่ง เฒี่ยง หย่า ตุ๊ เมี่ยน ท่าย. ",
    "25": "เมี่ยน เหลว่ย เมี่ยน เญย เฮญี้ยว อ๋อย เญย เซ ฮนั้ง ไต๋ นิ่น กั้น, เหว่ย หฒุ นิ่น เญย ปั์ว ไม้ คั้ง โหฒว กง. ",
    "5": "เมี่ยน เจี้ยน เมี่ยน เญย หฒะเอ๋ย ด่ง หาย ฒู้ง ปุน นิ่น บัว ตุ๊ คู่ เยียม, มป่า โหฒว สี่ เป๊ะ เญย เมี่ยน ขูง หฒุ จ่ม ฮนั้ง. ",
    "20": "ธง-เม่ง เมี่ยน เญย เปย๊า ม่าย จ๋าย เญย กะน้าย เหธา กะลั้น โย่ว, มป่า เมี่ยน หฮงง เมี่ยน นะ เหฑ่ง นิ่น ม่าย เญย เหยียด ฒู้ง. ",
    "26": "นิ่น เฒี่ยง ฮนอย เม้า อ๋อย ตุ๊ กะน้าย, มป่า คู้ เมี่ยน ปุน หย่า ไม้ ค้อ-ฟิ. ",
    "9": "เยียม เปย๊า-ง่อ กู้ หงว่าย เญย เก๊าะ หธ่อ เก้า หลง เหธา หฒั่นๆ แฑง จ๋า เญย มเซียะ ตอน จวั่ง เปย๊า เยียม. ",
    "24": "โหฒว เหมา, เธง-โฮล เญย เมี่ยน ตุ๊ บั๋ว เห่ว, “กะน้าย-ฮว้วด.” นิ่น ขูง โหฒว เหมา, เธง-โฮล ฮนั้ง. ",
    "28": "โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน อ๋อย หฒุ เหมียด, มป่า หมวัง เฒียน ฒอง-เหฒง เญย หว่า วั้ว เต้า, นิ่น เญย หว่า เหยียด ลิ์ว เยียม. ",
    "8": "ต่อง ฒุ์ย เญย เมี่ยน เญย เจ๊า เซ เงา ฌ้วด, มป่า ธีง-เหฑ่ง เมี่ยน โหฒว เญย สี่ เซ หอบ เญย. ",
    "18": "เอ๊าะ เมี่ยน หฒุ โค้ว ตี๊ คู้ เมี่ยน, ไม้ เหฒียบ ฒัวะ เญย เมี่ยน หย่า หฒุ โค้ว ตี๊ เฮญี้ยว หฒีง เญย เมี่ยน. ",
    "15": "หาย หฒั่น โหฒว แป้ง ฟิม เญย เจ๊า, คู้ เมี่ยน ม่าย ออน-เหลาะ, มป่า เอ๊าะ เมี่ยน หฒุ เหมียด. ",
    "17": "หาย เต้า ขูง ฮนั้ม เฌียน-โย่ว เญย เจ๊า, ฒู้ง อ๋อย หฒุ จ่ม. หาย เต้า อ๋อย ไห่ อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว ไม้ ไฮ่ ปุ๊ด ฒ่อย. ",
    "6": "ฑุ่ย ก๊อง-แปะ ดั๊ว ตุ๊ ต้าย เญย ฒิ่น ฒ่อย, เซ ฮนั้ง ป่วน มี่ง เญย โหม่ว หย่า โหฒว โขว ฮลบ กั้น ไต่. ",
    "19": "เยียม เต่ย-ปูง-ฮวาง ฒู้ง เก้า หลง เหธา แฑง จ๋า หละงบ เญย มเซียะ ตอน เยียม. ",
    "13": "หาย เต้า ฒด เจี๊ยน มน่อม ไม้ หมวัง เมี่ยน จ่ม เมี่ยน เห่ว เจี๊ยน โท้ เญย เฉีย, นิ่น กั้น เห่ว เจี๊ยน โท้ เญย เฒี่ยง โห่ หย่า ไม้ ม่าย หาย เต้า เตา. ",
    "3": "  เฒี้ยว อะเฮน้ย เมี่ยน โหฒว ตุ๊ หอบ, แป้ง ฟิม เญย, เก้า ธั้ม ต้อ กะน้าย ฝ่ง ห่อ เหฒี่ย. ",
    "11": "ฮว้วด เมี่ยน เญย เมี่ยน หฒุ ตี่ง ฒุ์ย, ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน ตุ๊ ธง-เม่ง. ธง-เม่ง เมี่ยน ตุ๊ เมี่ยน หฌาว, นิ่น จา ตุ๊ ว่วน ฒาง. ",
    "2": "เมี่ยน โหฒว เญย สี่ หฒิว กั้น เญย มฒีง หมั่ง นิ่น โหฒว ตุ๊ หอบ, มป่า เฒี้ยว  ฒ่า เมี่ยน เญย เฮญี้ยว. ",
    "14": "ปี๋ง เจี๊ยน ฝูง ฒี่ง เหญ่ย ไฮ่ ต๊น เจี๊ยน เฉีย เจี์ย เญย เจ๊า, เป่ย เดี๊ย ฑุ์ย ญ่าน หฮมวัง ไฮ่ เถง เธี้ยว เญย กะเฉีย ฟิว. ",
    "30": "ไม้ ม่าย หาย หญู่ง ธง-เม่ง ไฟ ว่วน ฒาง ไฟ ธ่าง ล่าง เญย หว่า ไฮ่ ฮี่ง เจี๋ย เฒี้ยว. ",
    "1": "ฮู่ง เตี๋ย เญย เฮญี้ยว เซ ฮนั้ง ติ้ว โด๊ะ เยียม เฒี้ยว เญย ปั์ว, เซว่ย เฒี้ยว เญย เอ๋ย ปุน นิ่น ฮวิน มี่ง หาย ปูง. ",
    "23": "หาย เต้า โก๋ว กั้น เญย ฑุ่ย เหธา เบียด, เปว ตุ๊ กั้น ไม้ หฒุ สี่. ",
    "31": "ม์า หลิ่ว เล์ย เหฒียง เหว่ย เบ๊าะ จ๋า เญย ฮนอย, มป่า เซ เฒี้ยว  ปุน ตุ๊ ฮี่ง. ",
    "4": "เอ๊าะ เมี่ยน มฒีง-จ๋า ฮลัง, เฮญี้ยว หย่า เหมา, น้าย เซ เป๋น ฒุ์ย อ๊ะ. ",
    "27": "เอ๊าะ เมี่ยน เหฒี่ย เญย กะน้าย เซ กั้ม เฑี้ย เญย, นิ่น หล่ง เอ๊าะ เญย หฒะเอ๋ย ต้อ ต้าย ฒู้ง เก้า ฟัด โค้ว. "
  },
  "25": {
    "22": "เม่ย ฮนั้ง น้าย โหฒว นิ่น ฯฒฯ ไญ้ อ๊ะ,   เฒี้ยว หย่า อ๋อย ปุน ฒี่ง เหญ่ย เม่ย. ",
    "10": "เหฑีย หมวัง ไฮ์ เญย เมี่ยน ปุน เม่ย หฒุ ไญ้. เม่ย หว่าย เญย เม่ง เต้า หย่า ไม้ ไฮ่ หลง อ๊ะ. ",
    "12": "ธง-เม่ง เมี่ยน ขวิน ม่าย มน่อม อ๋อย หมวัง เญย เมี่ยน เซ ฮนั้ง เจียม-ปั์ว-โด๊ะ-แฑง ไฟ เฒียน เจียม โหฒว ต้าย เญย เซียว-เซ้ด. ",
    "7": "เหว่ย หฒุ ม่าย เมี่ยน ก๊อง, “ฝาว น้าย โอ่,” เซ เก้า หลง ตอง เจี๊ยน โหฒว โฮล เญย เมี่ยน หฒุ เมี่ยน เห่ว เม่ย ถุย เหฌี่ย. ",
    "16": "สี ก๊อง เม่ย ตุ๊ เมว์ย-ต้อง อ๋อย หฒุ หญั่น หอบ. หญั่น ธั้ม เจี๋ย จ๋า นอ, เหฑีย ไฮ่ โล้ ธ้วด. ",
    "21": "สี ก๊อง เม่ย เญย วิน-วั้ง เฮญี้ยว เซีย, อ๋อย หฒุ ปุน หฮนาง นิ่น หญั่น. สี ก๊อง นิ่น จาง ฆ้าด, อ๋อย หฒุ ปุน ววม นิ่น ฮบ. ",
    "25": "ม่าย หลง เญย เฝียน เยียม โก เญย เต่ย-ปูง ต้าย, เซ ฮนั้ง จาง ฆ้าด เญย เฒี่ยง โห่ ฮบ ววม-หนัม นอ. ",
    "5": "เฒาะ ฆอย เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน เญย เอ๊าะ เมี่ยน, นิ่น เญย ฮู่ง เหว่ย ฯฒฯ ปั่ง แป้ง ฟิม เญย เจ๊า เหลียบ กอน-โด๊ะ ว้วน. ",
    "20": "หาย เต้า ป๋าว ฑูง ปุน เฮญี้ยว มุน เฮญี้ยว เฑ่า เญย เมี่ยน หมวัง, เซ ฮนั้ง จวั๊ง เญย ฮนอย ไจ๊ ลุย, หย่า ฮนั้ง เฒาะ ววม-ซุย โต๋ เหฌี่ย หฒุ มุน เญย ต๋อง. ",
    "26": "คู้ เมี่ยน เหญี่ยม เซวย ปุน เอ๊าะ เมี่ยน เซ ฮนั้ง โหฌะ เญย ววม-ญ่วน ไฟ ไล่ ฮลบ เญย ววม-ฒี้ง. ",
    "9": "สี ก๊อง เม่ย เหธา เต้า จวั่ง ล์าง เมี่ยน แฑง, อ๋อย หฒุ เหธา นิ่น เบ่น ซูง, หย่า ไม้ ตู๋ง ต้อ นิ่น เกม เจี๊ยน เญย สี่ มี่ง ก๊อง. ",
    "24": "เยียม เปย๊า-ง่อ กู้ หงว่าย เญย เก๊าะ หธ่อ เก้า หลง เหธา หฒั่นๆ แฑง จ๋า เญย มเซียะ ตอน จวั่ง เปย๊า เยียม. ",
    "28": "เมี่ยน ไม้ ไฮ่ กุ๊น ไม้ ตุ๊ กั้น, เซ ฮนั้ง บาง หว่าย เญย ฒี่ง ไม้ ม่าย ฒี่ง หลาด. ",
    "8": "เม่ย เญย มฒีง ปวัด เญย ไม้ ตู๋ง เซี้ยบๆ เญย ต้อ มี่ง วั้ว สี่ ต้อง. เหฑีย ม่าย กั้น เญย จวั่ง ล์าง เมี่ยน ต้าย ปุน เม่ย หฒุ ไญ้, เซ้ด เมว์ย เม่ย ฮนั้ง หาย นอ โหฒว? ",
    "18": "โหฒว จ๊า ฒอง-เหฒง ห่อย จวั่ง ล์าง เมี่ยน วั้ว เต้า เซ ฮนั้ง เบ๊าะ จ๋า เญย เดี๋ยง-ด๋น ไฟ หฑุ ด๊าว ไฟ ฟอง-ธัง ไหล่. ",
    "15": "หล่ง หน่อย หยัวะ ตุ๊ โหฒว โฮล เญย เมี่ยน. ก๊อง หว่า ส่วน ฒู้ง ไฮ่ ปุน นิ่น เญย เฮญี้ยว เมา เหฌี่ย. ",
    "17": "เม่ย อ๋อย หฒุ เล่าๆ มี่ง หฑุ่น เม่ย เญย จวั่ง ล์าง เมี่ยน เญย เปย๊า ฮนั้ง. ไม้ เฒย แอ๊ะ, เหฑีย เม่ย ปุน นิ่น ไฮ์ โค้ว นิ่น ฯฒฯ ฑอง เม่ย อ๊ะ. ",
    "6": "เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน ไม้ ตู๋ง ท่าย กั้น โฮล, ไฟ โซ้ว เจี๊ยน โหฒว โฮล เญย เมี่ยน เญย ต๋อง, ",
    "19": "หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่ เขา ไม้ เหฒียบ ฒัวะ เญย เมี่ยน เซ ฮนั้ง ญ่า ฆวะ ไฟ เหฒา หว่าย. ",
    "13": "เหฒียบ ฒัวะ เญย โต่ว เฝียน เมี่ยน ปุน พ้าย นิ่น วั้ว เต๋ย เฒี้ยว เญย เฮญี้ยว ฟี้ง, ฮนั้ง เซียว แกง-หฒวัง เญย เฒี่ยง โห่ ม่าย ซอง เถง ล่าง. ",
    "3": "ลู่ง ด่ง หาย ฮลัง, เดา ด่ง หาย โด, ฮู่ง เตี๋ย เญย เฮญี้ยว หย่า ฮนั้ง วั้ว นอ ฒ่า ไม้ โถว. ",
    "11": "ก๊อง เหยียด โจ๋ว หว่า ผุย ตุ๊ หอบ เฒี่ยง โห่, เซ ฮนั้ง นอม หล่ง เจียม โหฒว ต้าย เญย เปี๊ยว เหลาะ เจี๊ยน ญ่าน เหลาะ. ",
    "2": "เฒาะ สี่ เกม เจี๊ยน เป๋น ทิน-ฮู่ง เญย ฌัง-หล่าง, มป่า ฮู่ง เตี๋ย เญย ฌัง-หล่าง เซ นิ่น เฒาะ สี่ ฒ่า ธ้วด ต้าย. ",
    "14": "เมี่ยน ปู๋ง หว่า-เหมา ก๊อง อ๋อย ฝูง ฒี่ง เหญ่ย มป่า ไม้ ฝูง, เซ ฮนั้ง ม่าย บ๋วน ม่าย หฑยาว หย่า ไม้ ม่าย บยู่ง. ",
    "1": "เยียม น้าย มี่ง หย่า เป๋น ซา​โล​มอน เญย ธง-เม่ง หว่า, ต้ง ยู​ดา ฮู่ง, เฮ​เซ​คี​ยา, เญย เมี่ยน เธว ต้าย. ",
    "23": "ป๊ะ ปูง เญย หฑยาว ต้อ บยู่ง ต้าย, เมี่ยน ก๊อง หว่า-ฮู้ หย่า ธัวะ เมี่ยน เฉีย เจี์ย. ",
    "4": "เฒาะ ธ้วด ญ่าน ไฆ้, ญ่าน หฒั่ง ฯฒฯ ตุ๊ ญ่าน ต๊า ธ้วด กะน้าย. ",
    "27": "หญั่น เมว์ย-ต้อง ธั้ม เซ ไม้ หย่าว. ล์อ เมี่ยน ท่าย กั้น หย่า ไม้ เป๋น. "
  },
  "5": {
    "22": "เอ๊าะ เมี่ยน โหฒว เญย เอ๊าะ สี่ ฮลบ หฒุ นิ่น, นิ่น เญย ฒุ์ย ฮนั้ง ฮลาง นอ โด้ เจี๊ยน นิ่น. ",
    "10": "เหฑีย ไม้ ฮิ้ว เญย เมี่ยน หญั่น เหฑ่ง เม่ย เญย ชะ, เม่ย ล่าว หลุ่ย ตุ๊ ต้าย เญย หย่า เปียะ กั้น ฝีง เมี่ยน เญย เปย๊า. ",
    "12": "เม่ย ฯฒฯ ก๊อง, “ฒิ่น ด่าง เยีย ฑอง ไห่ เบ๊าะ หฌาว เญย เจ๊า, เยีย เญย เฮญี้ยว หย่า หมั่ง เผีย ก๊อง-หฌาว เญย หว่า. ",
    "7": "เยีย เญย ตอน อ้า! อี้ หฒั่น หมวัง เยีย ม่าะ! ไม้ ตู๋ง ปู๋ง ด๊อด เยีย เญย ฑุ่ย ก๊อง เญย หว่า. ",
    "16": "เม่ย เญย ววม-ฒี้ง เมี์ยน ธ้วด กะเหญี่ย, เม่ย เญย โด๊ะ เหลี่ยว เหฌี่ย จาย-ห่อง เซ หอบ เญย ไฟ? ",
    "21": "เหว่ย หฒุ เฒี้ยว เญย มฒีง หมั่ง เจี๊ยน เมี่ยน เญย เจ๊า, นิ่น ฒ่า หมั่ง เมี่ยน เญย เหยียด ฒู้ง เจ๊า-โหล่ว. ",
    "5": "นิ่น เญย เหฒา เหฌี่ย มี่ง หฒุ ไต่, นิ่น เญย เหฒา-เบี่ย หูง เจี๊ยน เยี่ยม เกน มี่ง. ",
    "20": "เยีย เญย ตอน อ้า! เม่ย ฝู่ง อ๋อย หฒุ ปุน เหฮยียน โหฆ เญย มเซียะ ตอน วัก เม่ย? เหว่ย หาย ติ่ว ชัม เจี๊ยน ปวั้ง เลี่ยว เญย เอ๊า? ",
    "9": "เหฑีย เม่ย เฒาะ เม่ย เญย ฌัง-หล่าง จิว ปุน กั้น เต้า, เฒาะ เม่ย เญย หฮญัง-โสว ปุน ไม้ ค้อ-เลี่ยน เญย เมี่ยน. ",
    "8": "เม่ย เญย เจ๊า อ๋อย หฒุ เล่ย โก น้าย เต้า มเซียะ ตอน, ไม้ ตู๋ง มี่ง นิด ฟัด นิ่น เญย เปย๊า เญย แก้ง. ",
    "18": "โท้ ปุน เม่ย เญย ววม-ฒี้ง ตุ๊ ฟุ, หย่า อะเฮน้ย เม่ย หลุน เญย เฒี่ยง โห่ ตุ๊ ต้าย เญย เอ๊า. ",
    "15": "เม่ย อ๋อย หฒุ ฮบ กั้น เญย เซียว ววม-ค้วด เญย ววม, ฮบ กั้น เญย ววม-ฒี้ง เญย ววม-ต้าย. ",
    "17": "ขูง อ๋อย หฒุ เหว่ย เม่ย กั้น ดุ เต้า ฮนั้ง, ไม้ ตู๋ง ปุน กะเหญี่ย เญย เมี่ยน จวั่ง เจี๊ยน หล่ง. ",
    "6": "นิ่น หย่า ไม้ เหง ล์อ ตุ๊ แหม่ง เฒี่ยง เญย เจ๊า. นิ่น เญย เจ๊า โย่ว มี่ง โย่ว ต้าย, นิ่น กั้น หย่า ไม้ ฮิ้ว. ",
    "19": "นิ่น เซ เหฑว่ย ไห่, เฒี่ยง ตุ๊ ซูง เญย มเซียะ ตอน. นิ่น เญย หญอ หฒั่นๆ ปุน เม่ย ปวั๊ง เฮญี้ยว. นิ่น ฮนั้ม ไห่ ฯฒฯ ปุน เม่ย เฌียน-โย่ว เถา ต้าว. ",
    "13": "เยีย ไม้ หมวัง เยีย เญย ฟิน-แซง เญย หว่า หย่า ไม้ ปู๋ง มน่อม หมวัง หฌาว เยีย วั้ว เต๋ย. ",
    "3": "เหว่ย หฒุ เหฮยียน โหฆ เญย มเซียะ ตอน เญย ฑุ่ย เหมย เดี๊ยบ เจี๊ยน เมว์ย-ต้อง. นิ่น เญย หว่า เก้า บย่าง กะลั้น โย่ว, ",
    "11": "เถา เม่ย เญย เซ้ด เมว์ย ฮนอย, อ๊อ เหธา ซิน หยุ เหฑ่ง, เม่ย ฯฒฯ ฌุ่น เจี๊ยน เยียม. ",
    "2": "ฮนั้ง หน่าย เม่ย ไฮ่ เอย เจี๊ยน ไกว เญย เจ๊า, เม่ย เญย ฑุ่ย เหมย เปว เจี๊ยน ว่วน ฒาง. ",
    "14": "เยีย เยียม กั๊บ ฒุ้น เญย หฒวัง เมี่ยน บุด๋ง อ๊า ลั่ม หฒุ ป่าย หว่าย.” ",
    "1": "เยีย เญย ตอน อ้า! อ๋อย หฒุ หล่ง เฮญี้ยว ฒิบ เยีย ธง-เม่ง เญย หว่า, แปง มน่อม หมวัง เยีย เปียะ เฮญี้ยว เญย หว่า. ",
    "23": "นิ่น ไม้ หล่ง เมี่ยน หฌาว เญย หว่า ฯฒฯ หฒุ ไต่. หลาย นิ่น ปะหละ หฮงง, นิ่น หฒุ มี่ง ต่อง เจ๊า. ",
    "4": "มป่า เซ้ด เมว์ย นิ่น ด่ง ยั่ง เม์ว อิม, หย่า ไหล่ ฮนั้ง อี แหมง หฑุ ไหล่. "
  },
  "20": {
    "22": "ไม้ ตู๋ง ก๊อง, “เยีย อ๋อย หล่ง เอ๊าะ วิ่น เอ๊าะ.” อ๋อย หฒุ ฒั้ว เฒี้ยว, นิ่น ฯฒฯ เถง เม่ย. ",
    "10": "แหว่ง เมี่ยน เญย เหฑียง-ต้อ เหธา เผียน เญย กะน้าย-ฮลาว, อี หญู่ง ฒู้ง ฟี่ ฮนั้ง เญย, เฒี้ยว โหยว ไห่. ",
    "12": "เซ เฒี้ยว ปุน เยีย บัว ม่าย มฒีง หมั่ง ตุ๊ ปวัด, ม่าย มน่อม หมวัง ตุ๊ ไฮ์. ",
    "7": "โหฒว ตุ๊ หฒีง เญย คู้ เมี่ยน, นิ่น เญย ตอน-เจว๊ย ตุ๊ ฟุ. ",
    "16": "สี ก๊อง เมี่ยน เปว กะเหญี่ย เญย เมี่ยน, อ๋อย หฒุ เฒาะ แล์ง เปว เญย เมี่ยน เญย ลุย ต้าย ต๋อง. สี ก๊อง นิ่น เปว กั้น ฝีง เมี่ยน, ฒู้ง อ๋อย หฒุ เฒาะ นิ่น เญย ลุย ต๋อง เจี๊ยน. ",
    "29": "เมี่ยน หลุน เมี่ยน เญย ชะ เป๋น นิ่น บัว เญย ฌัง-หล่าง, มป่า เมี่ยน โก๋ เมี่ยน เหฑว่ย เซ เหว่ย นิ่น บัว เญย บะเปยย แปะ. ",
    "21": "เซี้ยบๆ ตุ๊ หฑิบ เญย กะน้าย ต้าย, เซ้ด เมว์ย ไม้ เถง หฑิบ เญย เมี่ยน ตุ๊ ฟุ-โหละ. ",
    "25": "เมี่ยน หละไกว้ ก๊อง, “น้าย เซ ธีง-เหฑ่ง เญย กะน้าย.” แล์ง ลิ์ว แหง่ง หว่า หธีง ฮนั้ม-หฑวน เป๋น โขว ฮลบ หฒุ กั้น. ",
    "5": "เยียม เมี่ยน เญย เฮญี้ยว ฮนั้ม เญย หฒะเอ๋ย ฮนั้ง ววม-โด นอ, มป่า ไฮ่ เม่ง แปะ เญย เมี่ยน ไฮ่ แปง ตุ๊ ธ้วด. ",
    "20": "สี ก๊อง เมี่ยน เหฒียว นิ่น เญย เตี๋ย หม่า, นิ่น ฯฒฯ ไต่ ฮนั้ง ตัง เยียม หฮมวัง เญย ต๋อง ไต่ นอ. ",
    "26": "ธง-เม่ง เญย ฮู่ง เตี๋ย สัม ธ้วด หาย เต้า โหฒว เอ๊าะ, ฯฒฯ ตี่ง นิ่น บัว เญย ฒุ์ย หย่า ไม้ ค้อ-เลี่ยน. ",
    "9": "หาย เต้า ไฮ่ ก๊อง, “เยีย ปุน เยีย เญย เฮญี้ยว ธีง-เหฑ่ง เญย. เยีย ธีง-เหฑ่ง, เปย๋า ดุ๊ด เยีย เญย ฒุ์ย”? ",
    "24": "ป้าม เมี่ยน เญย เหฒา-เบี่ย เซ เฒี้ยว ตี่ง ต้าย, เมี่ยน ฝู่ง ไฮ่ เม่ง แปะ กั้น เญย เจ๊า? ",
    "28": "ฮู่ง เตี๋ย ค้อ-เลี่ยน เมี่ยน, เหฒียบ ฒัวะ เญย กุ๊น ฯฒฯ เปว เจี๊ยน นิ่น กั้น. โหฒว แป้ง ฟิม เญย เจ๊า หย่า เหลียบ ว้วน นิ่น เญย เหว่ย. ",
    "8": "ฮู่ง เฒว์ย เจี๊ยน เหว่ย เซี้ยม ฒุ์ย, นิ่น หล่ง มฒีง สัม ตุ๊ ธ้วด เอ๊าะ สี่. ",
    "18": "อ๋อย หฒุ ธ่าง ล่าง เหว่ย ต๊า ธ้วด หฒะเอ๋ย, อ๋อย เบ๊าะ ต้ม จ๋า อ๋อย หฒุ หล่ง ธง-เม่ง ต้อ. ",
    "15": "ม่าย เจียม เหธา หละเปย๊ย-จ๋าย ธั้ม เญย, มป่า ม่าย ฑุ่ย ก๊อง ว่วน ฒาง เญย หว่า ฒู้ง เก้า จ๋าย. ",
    "17": "ดั๊ว ตุ๊ ต้าย เญย หญั่น ฮบ, เมี่ยน ไฮ์ กาม เญย, มป่า ฆะฮ้า นิ่น เญย ฑุ่ย ฮนั้ง ม่าย ซา-เฒียว ปวั๊ง เหฑ่ง. ",
    "6": "เมี่ยน ธั้ม เญย ฒุ่น ก๊อง กั้น เหฒียบ ฒัวะ เญย, มป่า หาย เต้า หฒะเก้ง ไฮ่ ล์อ ปวัด เหฒียบ ฒัวะ เญย เมี่ยน? ",
    "19": "ก๊อง หว่า-ฮู้ เญย เมี่ยน ซีง เกม เจี๊ยน เญย สี่. ฮนั้ง หน่าย ไม้ ตู๋ง เหธา ฑุ่ย พยัด เญย เมี่ยน โหฒว ต่อย. ",
    "13": "ไม้ ตู๋ง ขูง ฮนั้ม มฌ่อม, เหฑีย เม่ย อ๋อย หฒุ จ่ม อ๊ะ. อ๋อย หฒุ หนูง ฆอย มฒีง เม่ย ฯฒฯ ตุ๊ หญั่น เป๊ว. ",
    "3": "ซิ้ม ฆอย แฑง จ๋า เญย เจ๊า เซ ผุย ตุ๊ ท่าย เญย, มป่า เต้าๆ เมี่ยน หฮงง เมี่ยน อ๋อย แฑง จ๋า เซี้ยบ. ",
    "11": "เลี่ยม ฝุเจว๊ย หฒิว นิ่น โหฒว เญย สี่ ปุน ธีง นิ่น ฮนั้ง หาย นอ, เซ นิ่น โหฒว ธีง-เหฑ่ง, หอบ เญย เฒ์ย ไฟ ไม้ เฒ์ย. ",
    "2": "ฮู่ง เตี๋ย เญย กะเฉีย แป๊ด ธ้วด แฮะ เมี่ยน กั้ม เหฑีย เซ ฮนั้ง เซี่ยน ฌุ่น นอ. หาย เต้า ธัวะ นิ่น เฉีย เจี์ย ฒู้ง หฒุ กวั่ง แหม่ง. ",
    "14": "ม์าย กะน้าย เญย เมี่ยน ก๊อง, “ไม้ เป๋น, ไม้ เป๋น,” มป่า ม์าย มี่ง นิ่น ปู๋ง หว่า-เหมา อ๊ะ. ",
    "30": "เบ๊าะ มุน หฒ่อ โหฒว เอ๊าะ เญย เมี่ยน, ฟิด มุน ปุน กะญั์ว โด เจี๋ย เญย ต๋อง ธีง-เหฑ่ง. ",
    "1": "อะหงุ่น ติ๊ว โหฒว ปุน ล่าน ฮว้วด ล่าน, ติ๊ว-คู้ ปุน เมี่ยน แฑง จ๋า. ตะฟ่าน ฮบ ติ๊ว ฆวิน เญย เมี่ยน ไม้ ม่าย ธง-เม่ง. ",
    "23": "แหว่ง เมี่ยน เญย เหฑียง-ต้อ, เฒี้ยว โหยว ไห่. เผียน เญย เหฑียง ฟี่ ฮนั้ง เญย ไม้ เป๋น. ",
    "4": "เมี่ยน เหลว่ย เมี่ยน เถา ไล่ ลี่ง เญย เฒี่ยง โห่ ไม้ อ๋อย ไล่. เถา เซียว เญย เฒี่ยง โห่ นิ่น ล์อ มป่า ไม้ ปวัด ม่าย หาย หญู่ง. ",
    "27": "เมี่ยน เญย เฮญี้ยว เซ เฒี้ยว  เญย ตัง, ฒ่า หมั่ง กะญั์ว โด เจี๋ย เญย ต๋อง. "
  },
  "26": {
    "22": "ก๊อง หว่า-ซับ ต้าน เมี่ยน เญย หว่า, เซ ฮนั้ง ตุ๊ หญั่น อ๋า คู้ เญย กะน้าย, นะ เหฌี่ย เถา กะเซีย. ",
    "10": "หาย เต้า ธี้ง เจี๋ย เจ๊า เญย เมี่ยน หฮงง เมี่ยน ไฟ ติ๊ว ฆวิน เมี่ยน, เซ ฮนั้ง ป๊วน จวัง-หฒิน เญย เมี่ยน หละไกว้ ป๊วน ปุน หฒวัง เมี่ยน หฒุ มุน. ",
    "12": "เม่ย ปวัด เมี่ยน ฝุน นิ่น กั้น ม่าย ธง-เม่ง ไฟ? เมี่ยน หฮงง เมี่ยน ฒู้ง ม่าย ลั่ม ฮนั้ม เก้า ธั้ม นิ่น. ",
    "7": "ธง-เม่ง หว่า เยียม เมี่ยน หฮงง เมี่ยน เญย ฑุ่ย เซ ไม้ ลั่ม หล่ง, ฮนั้ง เหฒา ไบ เมี่ยน เญย เหฒา ไม้ ลั่ม หล่ง. ",
    "16": "เมี่ยน เหลว่ย เมี่ยน หฒิว กั้น เญย มฒีง หมั่ง นิ่น ม่าย ธง-เม่ง, เก้า ธั้ม เสี่ย เต้า เตา ตุ๊ หอบ เญย เมี่ยน. ",
    "21": "แฑง จ๋า เญย เมี่ยน แฑง จ๋า ปุน สี่ ธ้วด, ฮนั้ง โต์ว-ถาน จา เจี๊ยน โต์ว เหธา ฒ่าง ตั๊บ เจี๊ยน เหฒียะ เจี๊ยน โต์ว เญย โต์ว-เหฑ่า. ",
    "25": "นิ่น ก๊อง คู่ หมวัง เญย หว่า เม่ย ไม้ ตู๋ง เสียน นิ่น, เหว่ย หฒุ เยียม นิ่น เญย เฮญี้ยว ม่าย เสี่ย หญู่ง กั้ม เฑี้ย เญย สี่. ",
    "5": "อ๋อย หฒุ เตา เมี่ยน หฮงง เมี่ยน หฒิว นิ่น หฮงง เญย หว่า, เหฑีย เอย นิ่น เญย มฒีง หมั่ง, นิ่น ฝุน นิ่น กั้น ม่าย ธง-เม่ง. ",
    "20": "ไม้ ม่าย ฒ่าง, โต์ว ฯฒฯ ไต่ หมี่ อ๊ะ. หาย เดา ไม้ ม่าย เมี่ยน ก๊อง หว่า-ซับ หว่า-ฮู้, แฑง จ๋า เญย เจ๊า ฯฒฯ ตี้ง อ๊ะ. ",
    "26": "ไม้ กุ๊น นิ่น หล่ง กู๊ ไกว๋ เญย หฒะเอ๋ย ปวัง เจี๊ยน นิ่น แฑง เญย เจ๊า, นิ่น เญย เอ๊าะ สี่ อ๋อย เยียม เมี่ยน ธั้ม กั๊บ ฒุ้น เญย ต๋อง ธ้วด ต้าย. ",
    "9": "ธง-เม่ง หว่า เยียม เมี่ยน หฮงง เมี่ยน เญย ฑุ่ย, ฮนั้ง ฌิ้ม เยียม ติ๊ว ฆวิน เมี่ยน เญย ปั์ว. ",
    "24": "เมี่ยน ฑอง เมี่ยน หย่า หล่ง ฑุ่ย กั้น หญู่ง ก๊อง. เยียม เฮญี้ยว นิ่น ขูง ดั๊ว เมี่ยน ฮนั้ง. ",
    "28": "เมี่ยน เญย ฑุ่ย ก๊อง-แปะ ห่อย นิ่น ฑอง เญย เมี่ยน. หล่ง ฑุ่ย หละไกว้ เธง เมี่ยน หย่า ป่าย หว่าย เมี่ยน. ",
    "8": "เธง เมี่ยน หฮงง เมี่ยน เซ ฮนั้ง เฒาะ หละเปย๊ย เฮยี้ยด เจี๊ยน ด๊บ-ฮลาง. ",
    "15": "เมี่ยน เหลว่ย เมี่ยน เญย ปั์ว ตั๊บ เปียะ หฑ่อม, โป้ว ฝาว กั้น เญย ฑุ่ย นิ่น ฒู้ง เฆ่ม โค้ว ไห่. ",
    "17": "เมี่ยน แฑง จ๋า เญย สี่ ไม้ เกวน หฒุ บัว, บัว หย่า มี่ง หละเญ้า, เซ ฮนั้ง จู๊ เจี๋ย เจ๊า, เมี่ยน หละไกว้ แปง จู๊ เญย มน่อม. ",
    "6": "หาย เต้า ปั่ง เมี่ยน หฮงง เมี่ยน ฝูง เฝียน, เซ ฮนั้ง ฮงะ กั้น เญย เหฒา ดุ๊ด ฯฒฯ ห่อย กั้น. ",
    "19": "หาย เต้า ดั๊ว นิ่น เญย จวั่ง ล์าง เมี่ยน หย่า ก๊อง, “เยีย ก๊อง อะหฑย่าว ฮนั้ง เหลาะ!” นิ่น เซ ฮนั้ง ปุ๊ด-ดิน เมี่ยน ฒอย โต์ว-ป๊า เหธา ฟอง-ธัง, เหธา ปุน เมี่ยน หฒุ ไต่ เญย กะน้าย. ",
    "13": "เมี่ยน เหลว่ย เมี่ยน ก๊อง, “ม่าย เซี่ยน เยียม วั้ว เจ๊า! ม่าย เต้า เซี่ยน เยียม วั้ว จาย-ห่อง.” ",
    "3": "ปย๊า-ปิน หล่ง เบ๊าะ ม์า, ฮั่น โค้ว ฟับ ล่อ เญย ฑุ่ย แป๋ง, ปย๊า หล่ง เบ๊าะ เมี่ยน หฮงง เมี่ยน เญย ติ ต์าน. ",
    "11": "เมี่ยน หฮงง เมี่ยน โหฒว หฮงง เญย สี่, โหฒว ลิ์ว แอ๋ง โหฒว, เซ ฮนั้ง จู๊ หฑวน มี่ง หญั่น นิ่น โล้ เญย กะน้าย. ",
    "2": "เหฒียว เมี่ยน หย่า ไม้ ม่าย กอน-แป๋ง หย่า เหฒียว ไม้ หฒุ, ฮนั้ง เหนาะ เหมย ไฟ เหนาะ บะหิน ได๋ มี่ง ได๋ ต้าย หย่า ไม้ หฑบ นอ. ",
    "14": "แก้ง หนาบ ฮนั้ง หาย นอ ปุน แก้ง คอย มี่ง คอย ต้าย, เมี่ยน เหลว่ย เมี่ยน เปว๋ย เจี๊ยน โหธว ฮนั้ง วั้ว นอ เบี๊ยน มี่ง เบี๊ยน ต้าย. ",
    "1": "เธง เมี่ยน หฮงง เมี่ยน เซ ไม้ ผุย, ฮนั้ง ฆาย กอง ตุ้ย ซอง, ไฟ เซียว แกง-หฒวัง เญย เฒี่ยง โห่ ตุ้ย บยู่ง. ",
    "23": "ฑุ่ย กาม เฮญี้ยว เธี้ยว, เซ ฮนั้ง เนีย-มอ ฑ้าด เจี๊ยน หลิ่ว นอ. ",
    "4": "ไม้ ตู๋ง เตา เมี่ยน หฮงง เมี่ยน หฒิว นิ่น หฮงง เญย หว่า, เหฑีย เม่ย กั้น ฯฒฯ เหธา นิ่น ฟี่ ฮนั้ง. ",
    "27": "หาย เต้า เว้ด ค้วด, กั้น ฯฒฯ ด๊อด เปียะ ค้วด กะญั์ว. หาย เต้า ฟ้ง หละเปย๊ย, หละเปย๊ย แอ๋ง อ๋อย ต๋าว ฆาง ดั๊บ นิ่น. "
  },
  "9": {
    "10": "“ธง-เม่ง เญย กอน เซ อ๋อย หฒุ ท่าย เฒี้ยว.  เมี่ยน เฒียะ ตุ๊ ธีง-เหฑ่ง วั้ว เต้า ฯฒฯ ไฮ่ จา เม่ง แปะ. ",
    "6": "อ๋อย หฒุ กวั่ง ฆอย เม่ย บัว ไม้ ฮิ้ว หาย หญู่ง เญย เจ๊า, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน, กัน เม่ง แปะ เญย เจ๊า ยั่ง. ",
    "2": "นิ่น ไต๋ นิ่น เญย แซง-คู้ หย่า เผว นิ่น เญย อะหงุ่น ติ๊ว, แอ๋ง เบ่น นิ่น เญย เตี้ย. ",
    "7": "“หาย เต้า ก๊อง-เหม โหฒว เหมา, ฮว้วด เมี่ยน เญย เมี่ยน, นิ่น กั้น อ๋อย หฒุ เมี่ยน หมั่ง เผีย. หาย เต้า ขวิน เอ๊าะ เมี่ยน, นิ่น กั้น อ๋อย หฒุ มุน อ๊ะ. ",
    "16": "“ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน อ้า! กุ๊น เปียะ เยีย น้าย ต้าย ม่าะ!” นิ่น แอ๋ง ก๊อง บั๋ว เมี่ยน หฮงง เมี่ยน, ",
    "9": "หฌาว ธง-เม่ง เมี่ยน นิ่น ฯฒฯ จา ม่าย ธง-เม่ง, หฌาว โหฒว หอบ เญย เมี่ยน นิ่น ฯฒฯ ตุ๊ โหะ ฮิ้ว ธั้ม เจี๊ยน ฝาว. ",
    "5": "“ต้าย ม่าะ! ต้าย หญั่น เยีย เญย หฮนาง, ฮบ เยีย เผว เญย อะหงุ่น ติ๊ว. ",
    "1": "ธง- เม่ง ก๊ม นิ่น เญย เปย๊า หมี่ อ๊ะ. นิ่น เหลียบ นิ่น เญย เสี่ย นอม เดี้ยว. ",
    "14": "นิ่น เฒว์ย เจี๊ยน นิ่น เญย เปย๊า เญย แก้ง ด่าง, เฒว์ย เจี๊ยน ฒี่ง กะญั์ว ฮลัง เญย ต๋อง, ",
    "3": "นิ่น พ้าย นิ่น เญย มเซียะ โปว ธ้วด มี่ง, หย่า เยียม ฒี่ง กะญั์ว ฮลัง เจี๋ย เญย ต๋อง เห่ว ก๊อง, ",
    "12": "สี ก๊อง เม่ย ม่าย ธง-เม่ง, เซ เหว่ย เม่ย กั้น ม่าย ลั่ม หล่ง. สี ก๊อง เม่ย ฮว้วด เมี่ยน, เม่ย กั้น อ๋อย หฒุ ดาม-ตอง.” ",
    "8": "ไม้ ตู๋ง ขวิน โหฒว เหมา, ฮว้วด เมี่ยน เญย เมี่ยน, นิ่น ฯฒฯ ฑอง เม่ย. มป่า ขวิน ธง-เม่ง เมี่ยน นอ, นิ่น ฯฒฯ ฮนั้ม เม่ย. ",
    "18": "มป่า เมี่ยน ไม้ ฮิ้ว ตุ๊ หฒุ ไต่ เญย เมี่ยน เยียม หน่าย. นิ่น เญย แคะ เมี่ยน เยียม เยี่ยม เกน โด เญย ต๋อง. ",
    "15": "เห่ว เจี๊ยน เจี๋ย เจ๊า เญย เมี่ยน, ต้ง แปง หฒะ กัน นิ่น บัว กั้น เญย เจ๊า เญย เมี่ยน ก๊อง, ",
    "4": "“ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน อ้า! เปียะ เยีย น้าย ต้าย ม่าะ!” นิ่น แอ๋ง ก๊อง บั๋ว เมี่ยน หฮงง เมี่ยน, ",
    "17": "“หนิ่ม ต้าย เญย ววม เซ กาม เญย, ปี๋ง เจี๊ยน หญั่น เญย ฌั้ว ม่าย เหมวย โต่.” ",
    "11": "สี ก๊อง เม่ย เขา เยีย, เม่ย เญย ฮนอย-เหญียะ ฯฒฯ จา ธั้ม, เม่ย เญย หฮญัง-โสว แอ๋ง จา ทิบ ตุ๊ เสี่ยว ญ่วน ด๊าว. ",
    "13": "หฮงง เญย เจ๊า เป๊ย เต้า เฉีย บุย, ลยา ไห่, ไม้ ฮิ้ว ตุ๊ ไญ้ เญย มเซียะ ตอน. "
  },
  "24": {
    "22": "เหว่ย หฒุ ม่าย เหฒะ หน่าน อ๋อย เลี่ยม เฒ่ย เยียม นิ่น บัว อี เต้า ต้าย. หาย เต้า ฮิ้ว ตุ๊ นิ่น บัว อี เต้า อ๋อย ฮนั้ง หาย นอ ปุน เมี่ยน หฒุ ป่าย? ",
    "10": "สี ก๊อง เม่ย หฒุ สี่ เญย ฮนอย เม่ย เฮญี้ยว เมา, เม่ย เญย ชะ ไฝ ไห่. ",
    "12": "สี ก๊อง เม่ย ก๊อง, “น้าย เต๋ย สี่ เยีย บัว ไม้ ฮิ้ว,” ทิน-ฮู่ง, ต้ง เฑียง เมี่ยน เญย เฮญี้ยว วั้ว เต้า, หมั่ง ตุ๊ ปวัด ไม้ เฒ์ย? โก๋ว เม่ย วั้ว เต้า ฮิ้ว ตุ๊ เม่ย เญย เฮญี้ยว ไม้ เฒ์ย? นิ่น หย่า ไม้ เฒ์ย อ๋อย หฒิว เมี่ยน โหฒว เญย วิ่น ปุน นิ่น บัว ไฟ? ",
    "7": "ธง-เม่ง เญย เจ๊า เหว่ย เมี่ยน หฮงง เมี่ยน ปะหละ ฮลัง ไห่. เยียม ฒี่ง แก้ง นิ่น ไม้ ก๊อง หาย หญู่ง อ๊ะ. ",
    "16": "เหว่ย หฒุ คู้ เมี่ยน ดอบ เสี่ย หฑุ่น หธ่อ ไฮ่ เจี์ย ซิน ต้าย, มป่า เอ๊าะ เมี่ยน ฒู้ง หฒุ เหฒะ หน่าน เบี๊ยน เหฌี่ย. ",
    "29": "ไม้ ตู๋ง ก๊อง, “เยีย อ๋อย โหฒว ปุน นิ่น ฮนั้ง นิ่น โหฒว ปุน เยีย. หฒิว นิ่น โหฒว เญย เยีย อ๋อย วิ่น ปุน นิ่น.” ",
    "21": "เยีย เญย ตอน อ่า, อ๋อย หฒุ ท่าย เฒี้ยว หย่า ท่าย ฮู่ง เตี๋ย, ไม้ ตู๋ง แหง่ง ไม้ หมวัง นิ่น บัว อี เต้า เญย หว่า, ",
    "25": "มป่า หาย เต้า ปุน นิ่น หฒุ ตี่ง ฒุ์ย, วั้ว เต้า ฯฒฯ อะเฮน้ย, หย่า อ๋อย ตุ๊ หลง ไห่ เญย ฟุ. ",
    "5": "ธง-เม่ง เมี่ยน ม่าย ชะ โฮล. ม่าย ว่วน ฒาง เญย เมี่ยน จา เฮ้น เจี๊ยน ฝาว, ",
    "20": "เหว่ย หฒุ เอ๊าะ เมี่ยน ไม้ ม่าย โฮ์ ฆาง. เมี่ยน หว่าย เมี่ยน เญย ตัง หย่า อ๋อย หฒุ ปย๊ม ไต่. ",
    "26": "หาย เต้า หล่ง เฒียน เญย หว่า เตา, ปุน ธีง เป๋น เฒียน โล์-แกง ต่อย. ",
    "9": "ฮนั้ม ธ้วด โหฒว หฮงง เญย สี่ เป๋น ฒุ์ย. เมี่ยน หย่า โหยว ฮว้วด เมี่ยน เญย เมี่ยน. ",
    "24": "หาย เต้า ก๊อง บั๋ว เอ๊าะ เมี่ยน, “เม่ย ไม้ ม่าย ต่อง เญย ต๋อง,” วั้ว เต้า ฯฒฯ หฒุ หม่าน ฝีง เหฒียว, หฒุ หม่าน กั๊วะ เมี่ยน โหยว. ",
    "28": "ไม้ ตู๋ง โหฒว ไม้ ม่าย กอน-แป๋ง เญย ฒอง-เหฒง ห่อย จวั่ง ล์าง เมี่ยน, หย่า ไม้ ตู๋ง หล่ง เม่ย เญย ฑุ่ย ดั๊ว เมี่ยน. ",
    "8": "ต๊า หฒะเอ๋ย โหฒว เอ๊าะ สี่ วั้ว เต้า ฯฒฯ ตุ๊ เมี่ยน เห่ว ธัวะ สี่ เมี่ยน. ",
    "18": "เหฑีย เฒี้ยว ปวัด ฯฒฯ ไม้ อะเฮน้ย, หย่า ฮวิน มี่ง กั้น ปูง, ไม้ เฉีย เจี์ย วิน-วั้ง. ",
    "15": "ไม้ ตู๋ง บ๊าบ เจี๊ยน ฒั้ว ฮนั้ง เอ๊าะ เมี่ยน ฒั้ว เจี๊ยน ห่อย คู้ เมี่ยน เญย เปย๊า. ไม้ ตู๋ง โหฒว โตะ, โหฒว หว่าย นิ่น เยียม เญย ต๋อง, ",
    "17": "เม่ย เญย วิน-วั้ง ดอบ, เม่ย ไม้ ตู๋ง อะเฮน้ย. นิ่น ดิ๊ หฒุ ดอบ, ไม้ ตู๋ง ออน-เหลาะ. ",
    "6": "เหว่ย หฒุ เม่ย มี่ง เบ๊าะ จ๋า อ๋อย หฒุ ปั่ง ธง-เม่ง เญย หฒะเอ๋ย, ม่าย ธ่าง ล่าง เญย เมี่ยน ธั้ม ฯฒฯ ตุ๊ ฮี่ง เจี๋ย. ",
    "19": "ไม้ ตู๋ง เหว่ย เอ๊าะ เมี่ยน กว๋า เฮญี้ยว, หย่า ไม้ ตู๋ง เหมว่ย เจี๊ยะ เมี่ยน หว่าย เมี่ยน, ",
    "13": "เยีย เญย ตอน อ้า! กุ๊น หญั่น เมว์ย-ต้อง เหว่ย หฒุ เมว์ย-ต้อง เซ หลง ไห่. หญั่น เมว์ย-เผง เดี๊ยบ เหฌี่ย เญย เมว์ย-ต้อง ไฮ์ เหมวย โต่ กาม. ",
    "3": "โหฒว เปย๊า อ๋อย หฒุ หล่ง ธง-เม่ง, หย่า หล่ง เม่ง แปะ เญย หฒะเอ๋ย เหลียบ ต้าย. ",
    "32": "เยีย เหยียด ปิ่น หมั่ง, เหยียด ปิ่น ฮนั้ม, เยีย หมั่ง ลิ์ว ฯฒฯ ตุ๊ โหะ ฮิ้ว เหยียด หญู่ง อ๊ะ, ",
    "11": "อ๋อย หฒุ เหฌียว ต้อ มี่ง ไต๋ ไต่ เญย เมี่ยน, หย่า ตั๊ง เจี๊ยน หลอบๆ ดอบๆ เญย มี่ง หฒุ ไต๋ ไต่ วั้ว เต๋ย. ",
    "2": "เหว่ย หฒุ นิ่น บัว เญย เฮญี้ยว ต๊า โตะ เญย หฒะเอ๋ย. นิ่น บัว เญย ฑุ่ย ก๊อง เอ๊าะ ไห่ เญย หว่า. ",
    "33": "แอ๋ง เปว๋ย ตั้ง, มฌ่อม ตั้ง, ชบ เจี๊ยน ปั์ว มฌ่อม ตะฮงัด ตั้ง, ",
    "14": "อ๋อย หฒุ ฮิ้ว ตุ๊ เม่ย เญย เฮญี้ยว ตุ๊ ธง-เม่ง เซ ฮนั้ง วั้ว นอ. สี ก๊อง เม่ย ล์อ ปวัด ธง-เม่ง, เม่ย ฆะฮ้า ฮี้ง เญย เจ๊า ฯฒฯ ม่าย ลั่ม ฮนั้ม เญย, หย่า ไม้ หฒุ จั๊ม กวั่ง. ",
    "30": "เยีย เจี๋ย เมี่ยน เหลว่ย เมี่ยน เญย เหลียง-เด่ย, เจี๋ย เมี่ยน หฮงง เมี่ยน เญย อะหงุ่น หฮวีง, ",
    "1": "ไม้ ตู๋ง เหมว่ย เจี๊ยะ เอ๊าะ เมี่ยน, หย่า ไม้ ตู๋ง ม่าย เฮญี้ยว อ๋อย เหธา นิ่น บัว เยียม, ",
    "34": "จ่ม เญย เจ๊า ฯฒฯ เลี่ยม เฒ่ย เถา ฮนั้ง จั๋น-หฒะ. ตั๋ง-ต๋น เญย เจ๊า อ๋อย ต้าย ฮนั้ง เมี่ยน ต้อ เจี๊ยน หวัวะ กิ่น ต้าย เถา. ",
    "23": "แอ๋ง เจี๋ย มี่ง ม่าย ธง-เม่ง เมี่ยน ก๊อง เญย หว่า. ตุ๋น สี่ เญย เฒี่ยง โห่ หมั่ง เมี่ยน เญย เฮมียน เซ ไม้ หอบ. ",
    "31": "หมั่ง ม่าะ! ม่าย ฌิ้ม ธ้วด ต้าย ปวั๊ง เดา-เป้ย, ม่าย ฌิ้ม เญย เมี้ย บย์อง ปวั๊ง, เว่ย เจี๊ยน เญย หละเปย๊ย-หลาด หย่า บาง. ",
    "4": "ม่าย ว่วน ฒาง, เปย๊า ฯฒฯ ม่าย หลง ไห่, จ๋าย ไห่ เญย กะน้าย ปวั๊ง. ",
    "27": "อ๋อย หฒุ โหฒว เหฒียง กะเหญี่ย เญย กง ด่าง, หลิ่ว เล์ย เหฒียง เม่ย เญย ลี่ง เต่ย, ฆะฮ้า หธีง ต้าย ก๊ม เปย๊า. "
  },
  "28": {
    "22": "เมี่ยน ฌับ เมี่ยน อ๋อย เซี้ยบๆ เญย ปุ๊ด ฒ่อย, หย่า ไม้ ฮิ้ว ตุ๊ นิ่น กั้น อ๋อย หฒุ จ่ม. ",
    "10": "หาย เต้า ดั๊ว เฮญี้ยว หฒีง เญย เมี่ยน ยั่ง เอ๊าะ เญย เจ๊า, วั้ว เต้า ฯฒฯ ด๊อด เหฌี่ย นิ่น กั้น เญย ค้วด, มป่า ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน ตุ๊ หฑิบ หลง เญย ป่วน. ",
    "12": "คู้ เมี่ยน ตุ๊ ฮี่ง, เมี่ยน โหฒว จอม, เหน่า หญิด, มป่า เอ๊าะ เมี่ยน เฮ้น ฝาว, เมี่ยน ฯฒฯ ปี๋ง. ",
    "7": "กัน เล์ย-หลัด เญย เมี่ยน เป๋น ธง-เม่ง เญย ตอน, มป่า เมี่ยน เขา เม้า หญั่น เม้า ฮบ เญย เมี่ยน โหฒว ต่อย, ฯฒฯ ปุน นิ่น เญย เตีย หฒุ ไญ้. ",
    "16": "โหฒว โฮล กุ๊น เมี่ยน เญย เมี่ยน ไม้ เปียะ เฮญี้ยว, นิ่น ฯฒฯ โหฒว โตะ, เหฒย เมี่ยน. มป่า หาย เต้า โหยว ไม้ แป้ง ฟิม เญย เหล่ย ฒิ่น ฯฒฯ ปุน นิ่น เฒี่ยง เญย ฮนอย-เหญียะ ด๊าว. ",
    "21": "หมั่ง เมี่ยน เญย เฮมียน เบ่น สี่ เซ ไม้ เป๋น, มป่า เหว่ย ตุ๊ อ๋า หฮนาง เหฑีย เมี่ยน ไฮ่ โหฒว ต่อง. ",
    "25": "เธย เญย เมี่ยน โธะ ธ้วด แฑง จ๋า เญย สี่, มป่า หาย เต้า เขา เฒี้ยว ฯฒฯ ตุ๊ หลง. ",
    "5": "เอ๊าะ เมี่ยน ไม้ เม่ง แปะ แป้ง ฟิม เญย เจ๊า, มป่า ท่าย  เฒี้ยว  วั้ว เต๋ย เม่ง แปะ เหฑ่ง. ",
    "20": "เหฒียบ ฒัวะ เญย เมี่ยน ตุ๊ ฟุ ธั้ม, มป่า อ๋อย เซี้ยบๆ เญย ปุ๊ด ฒ่อย วั้ว หญู่ง เมี่ยน, ด่ง หาย ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย. ",
    "26": "หาย เต้า เขา นิ่น กั้น เญย เฮญี้ยว เซ หฮงง, มป่า หาย เต้า กัน ธง-เม่ง เญย เจ๊า ฯฒฯ ตุ๊ เหฌียว. ",
    "9": "หาย เต้า ไม้ หมวัง เล์ย-หลัด, เลี่ยม นิ่น เต๋า เก๋า เญย หว่า เป๋น ทิน-ฮู่ง ฝุน โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่. ",
    "24": "หาย เต้า หนิ่ม นิ่น เญย เตี๋ย หม่า เญย กะน้าย หย่า ก๊อง, “ฮนั้ง หน่าย เซ ไม้ ต่อง,” นิ่น เซ เหธา โหฒว เหมียด เญย เมี่ยน โหฒว ต่อย. ",
    "28": "เอ๊าะ เมี่ยน เฮ้น ฝาว, เมี่ยน ฯฒฯ ปี๋ง, มป่า เอ๊าะ เมี่ยน หฒุ เหมียด, คู้ เมี่ยน หฮยาง ธั้ม ฝาว. ",
    "8": "เมี่ยน หล่ง เหล่ย ฒิ่น ฮลัง เหว่ย ตุ๊ ฒิ่น ฒ่อย ธั้ม เจี๊ยน ฝาว, นิ่น เซียว ต้าย เหว่ย ปุน ไฮ่ ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน วั้ว หญู่ง เมี่ยน. ",
    "18": "โหฒว ตุ๊ หฒีง เญย เมี่ยน ตุ๊ เยียม หลง, มป่า หาย เต้า โหฒว สี่ เงา ฌ้วด ฯฒฯ เลี่ยม เฒ่ย ด๊อด เหฌี่ย ค้วด. ",
    "15": "โหฒว โฮล เญย เอ๊าะ เมี่ยน กุ๊น เมี่ยน จ่ม เมี่ยน เซ ฮนั้ง เซี่ยน ฌุ่น นอ, ไฟ ฮนั้ง เจี๊ยบ เปียะ ต้าย ป์อง. ",
    "17": "หาย เต้า ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด ฯฒฯ ต่อง ฒุ์ย, นิ่น อ๋อย หฒุ ปี๋ง เจี๊ยน เปย๋า เถา ไต่, ไม้ ตู๋ง ปุน หาย เต้า เถง นิ่น. ",
    "6": "เมี่ยน จ่ม เมี่ยน เฮญี้ยว หฒีง เญย เยียม เซ เก้า หลง ปู๊ ล่ง ปู๊ ตั๊ง เญย ปุ๊ด-ฒ่อย เมี่ยน. ",
    "19": "หาย เต้า ไล่ กั้น เญย ลี่ง เต่ย ตุ๊ ล่าง หฒิ หญั่น เป๊ว, มป่า หาย เต้า กัน ไม้ ลั่ม หล่ง เญย เจ๊า ฯฒฯ หฒะเก้ง จ่ม อ๊ะ. ",
    "13": "หาย เต้า ปวัง เจี๊ยน นิ่น กั้น เญย ฒุ์ย ไม้ ไฮ่ ตุ๊ หลง, มป่า หาย เต้า เหญี่ยม กั้น โหฒว ต่อง เญย ฒุ์ย แอ๋ง กวั่ง ฆอย, ฯฒฯ ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน. ",
    "3": "โหฒว โฮล เญย เมี่ยน เหฒย เมี่ยน จ่ม เมี่ยน, ฮนั้ง ต้ม บยู่ง เบ๊าะ แกง-หฒวัง หว่าย. ",
    "11": "ปุ๊ด-ฒ่อย เมี่ยน หฒิว นิ่น กั้น หมั่ง ม่าย ธง-เม่ง, มป่า ไฮ่ สัม ตุ๊ ธ้วด เญย เมี่ยน จ่ม เมี่ยน ไฮ่ หมั่ง ตุ๊ โถว. ",
    "2": "กั๊วะ หฒั่ง เมี่ยน ป์าม ฒุ์ย, กั๊วะ ม่าย โหฒว โฮล กุ๊น เญย เมี่ยน ธั้ม. มป่า ม่าย ไฮ่ เม่ง แปะ เญย เมี่ยน เหธา ม่าย ว่วน ฒาง เญย เมี่ยน นอ, กั๊วะ หฒั่ง ฯฒฯ เหลียบ ตุ๊ ว้วน เล่า. ",
    "14": "เมี่ยน หฒั่นๆ ท่าย เฒี้ยว ฯฒฯ ตุ๊ ออน-เหลาะ, มป่า โหฒว เฮญี้ยว แหง่ง เญย เมี่ยน หฒุ เหฒะ หน่าน ห่อย. ",
    "1": "เอ๊าะ เมี่ยน เปย๋า หย่า ไม้ ม่าย หาย เต้า หฒุ่น, มป่า คู้ เมี่ยน ต๊าม โฮล ฮนั้ง เซี่ยน. ",
    "23": "หาย เต้า ก๊อง-เหม เมี่ยน, ฆะฮ้า ตุ๊ เมี่ยน อะเฮน้ย เก้า ธั้ม ฑุ่ย หละไกว้ เธง เญย เมี่ยน. ",
    "4": "กวั่ง เล์ย-หลัด เญย เมี่ยน เธง เอ๊าะ เมี่ยน, มป่า กัน เล์ย-หลัด เญย เมี่ยน เหธา เอ๊าะ เมี่ยน ต๋อย-เตก. ",
    "27": "หาย เต้า เฑีย เมี่ยน จ่ม เมี่ยน, วั้ว เต้า ฯฒฯ ไม้ ธา หาย หญู่ง, มป่า หาย เต้า ปวัง เจี๊ยน มฒีง ฮนั้ง ไม้ ปวัด นอ, ฯฒฯ หฒุ เมี่ยน ธั้ม เญย เหฒียว. "
  },
  "8": {
    "22": "“เฒี้ยว เจี์ย กอน โหฒว นิ่น เญย กง วั้ว หฒั่น, นิ่น เหฒย เยีย ด่าง เจี๋ย, เซ นิ่น โล์-ฮนอย โหฒว ต้าย เญย ต้าว หญู่ง กง. ",
    "10": "กิ๊น หล่ง เยีย หฌาว เญย หว่า ไม้ เฒ์ย ญ่าน, กิ๊น ว่วน ฒาง ไม้ เฒ์ย เฒียน เจียม, ",
    "12": "“เยีย เซ ธง-เม่ง. เยีย ปุน เมี่ยน ไฮ่ ฮนั้ม ตุ๊ ทง, ม่าย ว่วน ฒาง หย่า ไกว. ",
    "7": "เหว่ย หฒุ เยีย เญย ฑุ่ย อ๋อย ก๊อง เฒียน เล์ย, เยีย เญย ฑุ่ย เหมย กั้ม เฑี้ย ไห่ เอ๊าะ เญย เจ๊า. ",
    "16": "โม์ว เต้า เปย๊ย เฒ้ย เหธา โหฒว โฮล เญย เมี่ยน ปั่ง เยีย กุ๊น ลู่ง เดี๊ย. ",
    "29": "นิ่น ตี่ง ค้อย เญย กั๊บ-จ๋าย เหว่ย ปุน ววม ไม้ เจี๋ย ด่าง นิ่น หัด เญย หว่า, นิ่น หย่า เหลียบ ตี่ง เดา เญย กอน-โด๊ะ, ",
    "21": "เยีย ปุน ฮนั้ม เยีย วั้ว เต๋ย หฑิบ ฒิ่น ฒ่อย ปุน นิ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง ปวั๊ง เหฑ่ง. ",
    "25": "ต้ม บง ไม้ แก้ง ตุ๊ เยียม ตี่ง, ฟิ้ว-บง หย่า ไม้ แก้ง ม่าย, เยีย ฒู้ง ธ้วด เสย. ",
    "5": "ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ โหะ ไกว. เมี่ยน หฮงง เมี่ยน อ้า! เม่ย บัว เญย เฮญี้ยว อ๋อย หฒุ เม่ง แปะ. ",
    "20": "เยีย ยั่ง โหฒว หอบ เญย เจ๊า, กัน แป้ง ฟิม เญย เจ๊า-โหล่ว. ",
    "26": "เยีย ธ้วด เสย ด่าง ทิน-ฮู่ง เหฒย เดา เหธา ลี่ง เต่ย. ลู่ง เดี๊ย ติ๊ เตียน เญย เนีย-บูง หย่า ไม้ แก้ง ม่าย. ",
    "9": "เหว่ย ไฮ่ เปียะ เฮญี้ยว เญย เมี่ยน, น้าย เต๋ย เหยียด ฒู้ง หว่า เซ หฒะ เญย. เหว่ย ตุ๊ ว่วน ฒาง เญย เมี่ยน, น้าย เต๋ย หว่า เซ หอบ เญย. ",
    "24": "ไม้ แก้ง ม่าย ค้อย, ไม้ แก้ง ม่าย ววม ธั้ม เญย ววม-ฒี้ง เยีย ธ้วด เสย ต้าย อ๊ะ. ",
    "28": "นิ่น ปุน ลู่ง กู้ หงว่าย เยียม ตุ๊ ว้วน, หย่า เหลียบ เดา-เดี๊ย เญย ววม-ฒี้ง วั้ว หฒั่น, ",
    "8": "เยีย เญย ฑุ่ย ก๊อง เญย เหยียด ฒู้ง หว่า หอบ เญย, ไม้ ม่าย เหยียด เต๋ย เงา ไฟ ฌ้วด. ",
    "18": "ฒิ่น ฒ่อย เหธา ฌัง-หล่าง เยียม เยีย, หย่า ม่าย เยียม ตุ๊ ว้วน เญย ฟุ-โหละ เหธา กง-ฟิม. ",
    "15": "ฮู่ง เตี๋ย ปั่ง เยีย กุ๊น. โหฒว โฮล เญย เมี่ยน ปั่ง เยีย เหลียบ แป้ง ฟิม เญย เล์ย. ",
    "17": "ฮนั้ม เยีย วั้ว เต๋ย, เยีย หย่า ฮนั้ม นิ่น บัว, เจี้ยน ล์อ เยีย วั้ว เต๋ย หย่า ล์อ ตุ๊ ปวัด. ",
    "6": "หมวัง ม่าะ! เยีย อ๋อย ก๊อง หลง ไห่ เญย หว่า. หาย หญู่ง หอบ เญย อ๋อย เยียม เยีย เญย ฑุ่ย ธ้วด, ",
    "19": "เม่ย เยียม เยีย ตุ๊ ต้าย เญย เซ เก้า หลง เจี๋ย เจียม, ฒู้ง เก้า หลง เจี๋ย เฒียน ไห่ เญย เจียม, เยีย ธ้วด เญย หย่า เก้า หลง เจี๋ย เฒียน ญ่าน. ",
    "13": "ท่าย เฒี้ยว เญย เจ๊า เซ ฑอง เอ๊าะ เญย สี่. เยีย ฑอง เธง-โฮล, โหฒว เหมา เญย สี่, โหฒว เอ๊าะ เญย เจ๊า เหธา ก๊อง-แปะ ดั๊ว เมี่ยน เญย หว่า. ",
    "3": "นิ่น เยียม เปียะ ฒี่ง เญย หลาด แก้ง กะเฮลน, เยียม เปียะ แก้ง เญย ต๋อง เห่ว บุย เญย ก๊อง, ",
    "32": "“เยีย เญย ตอน อ่า, อี้ หฒั่น หมวัง เยีย ม่าะ! เอย เจี๊ยน เยีย เญย เจ๊า โหฒว วั้ว เต๋ย ม่าย ออน-เหลาะ. ",
    "11": "เหว่ย หฒุ ธง-เม่ง เซ เก้า หลง เจี๋ย หละเปย๊ย-จ๋าย, ต้ง เม่ย อ๋อย เญย เหยียด ฒู้ง กะน้าย ไม้ ไฮ่ เป๊ย ตุ๊ ธง-เม่ง. ",
    "2": "นิ่น เยียม เจ๊า-เฮลน ฮลัง เญย ต๋อง, โซ้ว เจี๊ยน จ๊าบ-ม์า เจ๊า. ",
    "33": "อ๋อย หฒุ หมวัง เยีย หฌาว เญย หว่า ฯฒฯ ตุ๊ ธง-เม่ง, ไม้ ตู๋ง ปู๋ง หลอ. ",
    "14": "เยีย ไฮ่ เถง ต๊า หฒะเอ๋ย, ม่าย ธง-เม่ง หลง. เยีย ไฮ่ เม่ง แปะ หย่า ม่าย ชะ. ",
    "35": "หาย เต้า ล์อ ปวัด เยีย ฯฒฯ ตุ๊ แหม่ง เฒี่ยง.   เฒี้ยว  หย่า หอบ เฮญี้ยว นิ่น. ",
    "30": "วั้ว หฒั่น เยีย เยียม นิ่น เญย กะเฮลน ฮนั้ง เต้า หฒั่ง เมี่ยน. นิ่น ฮนอยๆ เหว่ย เยีย อะเฮน้ย, เยีย หย่า หฒั่นๆ เยียม นิ่น เญย หฑะเฮมียน เฌียน-โย่ว ไห่. ",
    "1": "ธง- เม่ง เห่ว เจี๊ยน ไม้ เฒ์ย? เม่ง แปะ เญย เจ๊า เห่ว เฉีย โฮล เญย ไม้ เฒ์ย? ",
    "34": "หมวัง เยีย เญย หว่า วั้ว เต้า ม่าย ออน-เหลาะ, นิ่น ฮนอยๆ เยียม เยีย เญย แก้ง ด่าง หมั่ง, เยียม เยีย เญย แก้ง กะเฮลน ฒั้ว. ",
    "23": "เยียม โล์-ฮนอย ต้ง ธอ วั้ว, ไม้ แก้ง ม่าย ป้าม เกน วั้ว หฒั่น นิ่น เหลียบ เยีย เจี์ย ต้าย. ",
    "31": "เยีย อะเฮน้ย นิ่น เญย ป้าม เกน, หย่า อะเฮน้ย ไห่ ป้าม เมี่ยน. ",
    "36": "มป่า หาย เต้า ล์อ ไม้ ปวัด เยีย, ฯฒฯ ห่อย หฒุ กั้น. ฑอง เยีย วั้ว เต๋ย เหยียด ฒู้ง อะเฮน้ย หฒุ ไต่ เญย เจ๊า.” ",
    "4": "“หฒวัง เมี่ยน อ้า! เยีย เห่ว เม่ย บัว. เยีย หูง เจี๊ยน เหยียด ฒู้ง ป้าม เมี่ยน เห่ว. ",
    "27": "นิ่น เหลียบ ลู่ง หย่า เกว๊ด ฮวีง ก๋อม ค้อย-หมิ่น เญย ลู่ง กอน วั้ว หฒั่น, เยีย เยียม หน่าย. "
  },
  "18": {
    "22": "หาย เต้า ล์อ ตุ๊ เต้า เอ๊า เซ ตุ๊ หลง เญย กะน้าย หย่า ตุ๊ เฒี้ยว  เหธย ฟุ. ",
    "10": "  เฒี้ยว เญย เม่ง เซ ฮนั้ง ว้วน ไห่ เญย ล่าว, คู้ เมี่ยน ถิว เปียะ มี่ง ฯฒฯ แป้ง ออน อ๊ะ. ",
    "12": "เมี่ยน เญย เฮญี้ยว เหมา ด่าง หธีง ต้าย หฒุ เหมียด, มป่า เมี่ยน เหญี่ยม กั้น โหฒว ไฝ ฯฒฯ ตุ๊ เมี่ยน ท่าย. ",
    "7": "เมี่ยน หฮงง เมี่ยน เญย ฑุ่ย ปุน กั้น หฒุ ป่าย. นิ่น ก๊อง เญย หว่า โหฒว โขว ฮลบ นิ่น กั้น. ",
    "16": "ฒี่ง เหญ่ย เถง ฝูง เญย เมี่ยน คอย เจ๊า ต้อ นิ่น เปียะ เถา โหฒว โฮล เญย เมี่ยน เญย หฑะเฮมียน. ",
    "21": "ฑุ่ย เญย หัด ม์า ไฮ่ ปุน เมี่ยน เฒี่ยง ไฟ ไต่. หฒิว นิ่น อะเฮน้ย ก๊อง เญย หว่า ฯฒฯ วิ่น หฑวน ปุน นิ่น. ",
    "5": "โป่ว เอ๊าะ เมี่ยน เซ ไม้ เป๋น, ไฟ ปุน ไม้ โหฒว ต่อง เญย เมี่ยน ไม้ ตุ๊ แป้ง ฟิม เญย เจ๊า หย่า ไม้ หอบ. ",
    "20": "เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า ปุน กะเซีย เป๊ว, เยียม นิ่น เญย ฑุ่ย ธ้วด เญย หว่า นิ่น ตุ๊ ปวั๊ง เฮญี้ยว อ๊ะ. ",
    "9": "โหฒว กง ดั้น เญย เมี่ยน เหธา โหฒว เหมียด เญย เมี่ยน เป๋น มั์ว-ต่อย. ",
    "24": "ม่าย อะหฑย่าว ต่อย โหฒว ฮนั้ง เป๋น โล์-แกง ต่อย, มป่า ม่าย เต้า โล์-แกง ต่อย, เป๊ย กั้น เญย เธียน มั์ว-ต่อย, นิ่น ฒู้ง เก้า นิด บัว. ",
    "8": "ก๊อง หว่า-ซับ ต้าน เมี่ยน เซ ฮนั้ง ตุ๊ หญั่น อ๋า คู้ เญย กะน้าย, นะ เหฌี่ย เถา กะเซีย. ",
    "18": "ตี่ง แหม่ง หมั่ง ไฮ่ ปุน แฑง เญย เจ๊า ตี้ง, หย่า ไฮ่ เยียม อี ปูง เฮ้น เญย เมี่ยน บุด๋ง ตุ๋น สี่. ",
    "15": "เมี่ยน ไกว เมี่ยน เญย เฮญี้ยว ตุ๊ ว่วน ฒาง. ธง-เม่ง เมี่ยน เญย เฮญี้ยว ล์อ ว่วน ฒาง. ",
    "17": "หาย เต้า ก๊อง นิ่น เญย สี่ ด่าง, ปวัด ฮนั้ง หอบ วั้ว ปูง, มป่า ฒั้ว เถา เหธา นิ่น ต๋อย-เตก วั้ว เต้า ธ้วด ต้าย ฒ่า หน่าย. ",
    "6": "เมี่ยน หฮงง เมี่ยน เญย หว่า โธะ ธ้วด แฑง จ๋า เญย สี่. นิ่น เญย ฑุ่ย ก๊อง เญย หว่า หยัวะ เมี่ยน เบ๊าะ จ๋า. ",
    "19": "หฒิ ฒุ์ย ลิ์ว ก๋อ-โย์ว, นิ่น เซ อะ ไห่, ฮนั้ง นอม ว้วน ไห่ เญย ฒี่ง. แฑง จ๋า เญย สี่ หย่า ฮนั้ง ว้วน ไห่ เญย ต๋อง เญย แก้ง ซอน. ",
    "13": "หาย เต้า ไม้ แก้ง หมวัง หลง ฯฒฯ เตา ด่าง, นิ่น โหฒว หฮงง เญย สี่ หย่า หฒุ ไญ้. ",
    "3": "เอ๊าะ เมี่ยน ต้าย เถา, หมั่ง เผีย เญย สี่ กัน เจี๊ยน ต้าย, แอ๋ง ม่าย ไม้ ท่าย เญย สี่ เหธา หฒุ ป่าย เฮมียน เญย เจ๊า เถา. ",
    "11": "ปุ๊ด-ฒ่อย เมี่ยน เญย ฒิ่น ฒ่อย เซ นิ่น ว้วน ไห่ เญย ฒี่ง, นิ่น ฮนั้ม ต้าย เป๋น ฮลัง เญย ฒี่ง หลาด เปว เจี๊ยน นิ่น. ",
    "2": "เมี่ยน หฮงง เมี่ยน ไม้ อะเฮน้ย เม่ง แปะ หาย หญู่ง, ขูง อะเฮน้ย ก๊อง นิ่น กั้น ฮนั้ม ธ้วด เญย เจ๊า ฮนั้ง. ",
    "14": "เมี่ยน ปุ๊ด แป่ง, นิ่น เญย เฮญี้ยว เถง นิ่น เตี๊ย ตุ๊, มป่า เฮญี้ยว มุน โค้ว, หาย เต้า ไฮ่ เตี๊ย? ",
    "1": "หาย เต้า เล่ย ฆอย ไม้ เหธา เมี่ยน, ขูง หฒิว กั้น เญย เฮญี้ยว โหฒว, นิ่น แหง่ง เจี๊ยน เมี่ยน หล่ง ธง-เม่ง ตี่ง ต้าย เญย เจ๊า. ",
    "23": "เมี่ยน จ่ม เมี่ยน ชะ โท้ เถง, มป่า ปุ๊ด-ฒ่อย เมี่ยน เตา ตุ๊ เธี้ยว เญย. ",
    "4": "เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า ฮนั้ง โด เญย ววม, ธง-เม่ง เญย ฒี้ง เซ ฮนั้ง โด๊ะ เญย ววม เหลี่ยว มี่ง. "
  },
  "15": {
    "22": "ไม้ ตุ๊ ธ่าง ล่าง ด่าง, ต๊า เญย หฒะเอ๋ย โหฒว ไม้ ธ้วด อ๊ะ, มป่า ม่าย ธ่าง ล่าง เญย เมี่ยน ธั้ม, ฯฒฯ โหฒว ตุ๊ ธ้วด. ",
    "10": "หาย เต้า กวั่ง หลง เญย เจ๊า ฯฒฯ หฒุ ตี่ง ฒุ์ย เฮนี้ย. หาย เต้า ฑอง ก๊อง-หฌาว เญย หว่า ฯฒฯ หฒุ ไต่ อ๊ะ. ",
    "12": "ฮว้วด เมี่ยน เญย เมี่ยน ไม้ อ๋อย เมี่ยน ก๊อง-เหม, นิ่น หย่า ไม้ มี่ง ล์อ ธง-เม่ง เมี่ยน. ",
    "7": "ธง-เม่ง เมี่ยน เญย ฑุ่ย ฒุ่น ธ้วด ว่วน ฒาง เญย หว่า, มป่า เมี่ยน หฮงง เมี่ยน เญย เฮญี้ยว ฒู้ง ไม้ ฮนั้ง หน่าย. ",
    "16": "ม่าย ฒิ่น ฒ่อย โหฒะ หย่า ท่าย เฒี้ยว เซ เก้า หลง ม่าย ฒิ่น ฒ่อย ธั้ม มป่า เฑ่า ฟ่าน. ",
    "29": "  เฒี้ยว  เล่ย เอ๊าะ เมี่ยน โก, มป่า นิ่น หมวัง ไฮ์ คู้ เมี่ยน เญย หว่า. ",
    "21": "ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน อะเฮน้ย นิ่น หฮงง เญย สี่, มป่า ไฮ่ เม่ง แปะ เญย เมี่ยน กัน เจี๊ยน โหฒว หอบ เญย เจ๊า มี่ง. ",
    "25": "  เฒี้ยว แธะ โหฒว เหมา เมี่ยน เญย เปย๊า, มป่า เหลียบ ว้วน เอ๊า-กว๊า เญย เต่ย-จ๋าย. ",
    "5": "เมี่ยน หฮงง เมี่ยน หมั่ง เผีย เตีย หฌาว เญย หว่า, มป่า หาย เต้า หมวัง ก๊อง-เหม เญย หว่า เซ ไกว เญย. ",
    "20": "ธง-เม่ง เญย ตอน ปุน นิ่น เญย เตีย อะเฮน้ย, มป่า เมี่ยน หฮงง เมี่ยน หมั่ง เผีย นิ่น เญย มา. ",
    "26": "  เฒี้ยว โหยว ไห่ เอ๊าะ เมี่ยน ฮนั้ม เญย สี่, มป่า เฒี้ยว อะเฮน้ย ไห่ ธีง-เหฑ่ง เมี่ยน ก๊อง เญย หว่า. ",
    "9": "  เฒี้ยว กั้ม เฑี้ย ไห่ เอ๊าะ เมี่ยน เญย เจ๊า-โหล่ว, มป่า นิ่น ฮนั้ม กัน โหฒว หอบ เญย เจ๊า วั้ว เต๋ย. ",
    "24": "ธง-เม่ง เมี่ยน ยั่ง เฒี่ยง แหม่ง เญย เจ๊า ฝาว, เหว่ย เถง นิ่น ซิ้ม ฆอย เหฌี่ย กะเดี๊ย เยี่ยม เกน. ",
    "28": "คู้ เมี่ยน เญย เฮญี้ยว ฮนั้ม เหฒียง ฮนั้ง หาย นอ เตา, มป่า เอ๊าะ เมี่ยน เญย ฑุ่ย ขูง ก๊อง ธ้วด เอ๊าะ เญย หว่า. ",
    "8": "  เฒี้ยว กั้ม เฑี้ย ไห่ เอ๊าะ เมี่ยน ฝ่ง ห่อ เหฒี่ย เญย กะน้าย, มป่า เฮญี้ยว หฒีง เมี่ยน เต๋า เก๋า เญย หว่า ปุน นิ่น อะเฮน้ย. ",
    "18": "กะเฉีย เป๊ะ เญย เมี่ยน โธะ ธ้วด แฑง จ๋า เญย สี่, มป่า เญี์ยน เจี๊ยน กะเฉีย เญย เมี่ยน ปุน แฑง จ๋า เญย เจ๊า ตี้ง เหฌี่ย. ",
    "15": "หฒุ โค้ว หน่าน เญย เมี่ยน ฮนอยๆ เฑ่า, มป่า เฮญี้ยว เฌียน-โย่ว เญย เมี่ยน เซ ฮนั้ง หฒั่นๆ โหฒว จอม. ",
    "17": "จวั่ง เจี๊ยน หญั่น ไล-แมง, ล่าน หย่า ฮนั้ม ล่าน เซ เก้า หลง จวั่ง เจี๊ยน หญั่น ง่ง ตอน-จุ่น เญย อ๊อ มป่า ล่าน ฑอง ล่าน. ",
    "6": "คู้ เมี่ยน เญย เปย๊า ม่าย ฒิ่น ฒ่อย ธั้ม, เอ๊าะ เมี่ยน ตุ๊ ต้าย เญย เหล่ย ปุน นิ่น หฒุ โค้ว. ",
    "19": "เมี่ยน เหลว่ย เมี่ยน เญย เจ๊า ฮนั้ง ม่าย ฌิ้ม บย์อง ปวั๊ง, มป่า เฮญี้ยว หฒีง เมี่ยน เญย เจ๊า เซ โฮล หย่า ย่วน เญย. ",
    "13": "เฮญี้ยว เฌียน-โย่ว, เฮมียน ฯฒฯ ฌัง, มป่า เฮญี้ยว เฑ่า โค้ว, บะฑิว ไฮ่ บ๋าย. ",
    "3": "  เฒี้ยว เญย มฒีง หมั่ง เจี๊ยน นอมๆ ต๋อง, ฒั้ว หมั่ง เจี๊ยน เอ๊าะ เมี่ยน เหธา คู้ เมี่ยน. ",
    "32": "หาย เต้า ไม้ คั้ง หมวัง หฌาว เญย หว่า ฯฒฯ หมั่ง เผีย นิ่น กั้น, มป่า หาย เต้า อะเฮน้ย หมวัง ขวิน เญย หว่า ฯฒฯ ตุ๊ เปียะ เฮญี้ยว อ๊ะ. ",
    "11": "เยี่ยม เกน เหธา หฒุ เหมียด เญย เมี่ยน เยียม เญย ต๋อง, เฒี้ยว เญย มฒีง หมั่ง ตุ๊ ปวัด เญย, ป้าม เมี่ยน เญย เฮญี้ยว นิ่น เก้า หมั่ง ตุ๊ ปวัด ด่ง หาย ธั้ม. ",
    "2": "ธง-เม่ง เมี่ยน เญย ฑุ่ย ก๊อง ธ้วด หลง เญย ว่วน ฒาง, มป่า เมี่ยน หฮงง เมี่ยน ก๊อง ธ้วด หฮงง เญย หว่า. ",
    "33": "ท่าย เฒี้ยว ฯฒฯ หฌาว เมี่ยน ม่าย ธง-เม่ง. อ๋อย หฒุ เหญี่ยม กั้น โหฒว ไฝ หธีง ต้าย ไฮ่ ตุ๊ เมี่ยน ท่าย. ",
    "14": "ไฮ่ เม่ง แปะ เญย เมี่ยน หล่ง เฮญี้ยว ล์อ ว่วน ฒาง, มป่า เมี่ยน หฮงง เมี่ยน หล่ง หฮงง เญย เจ๊า ต๋อง หญั่น ฮบ. ",
    "30": "มฒีง ฌัง ปุน เมี่ยน เญย เฮญี้ยว อะเฮน้ย, คู้ เฝียน หย่า ปุน บู๊ง เญี์ยม. ",
    "1": "หล่ง ส่วน เญย หว่า เตา ปุน เฉีย เจี์ย เญย เจ๊า ฟิว, มป่า หล่ง เธี้ยว เญย หว่า ธัวะ เมี่ยน เฉีย เจี์ย. ",
    "23": "เตา ตุ๊ เมี่ยน หอบ ฯฒฯ ไฮ์ เฌียน-โย่ว เญย, ก๊อง ตุ๊ โจ๋ว หว่า หอบ เฒี่ยง โห่ หฒะเก้ง หลง ไห่. ",
    "31": "หาย เต้า แปง มน่อม หมวัง ปุน เมี่ยน ตุ๊ แหม่ง เฒี่ยง เญย ก๊อง-เหม หว่า, วั้ว เต้า ฯฒฯ เยียม ธง-เม่ง เมี่ยน บุด๋ง. ",
    "4": "ฑุ่ย ก๊อง ส่วน เญย หว่า ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง, มป่า ก๊อง ปู๊ ล่ง ปู๊ ตั๊ง เญย หว่า ปุน เมี่ยน เญย บะฑิว บ๋าย. ",
    "27": "หาย เต้า เม้า ตุ๊ ไม้ แป้ง ฟิม เญย เหล่ย ฯฒฯ ปุน นิ่น เญย เปย๊า ฒง เมี่ยน หฒุ โค้ว, มป่า หาย เต้า ฑอง ญ่าน หฮมวัง เญย สี่ ฯฒฯ ตุ๊ แหม่ง เฒี่ยง. "
  },
  "17": {
    "22": "เฮญี้ยว เฌียน-โย่ว เซ หลง ไห่ เญย เดีย. เฮญี้ยว โค้ว ห่อย ซิน โค้ว เจี๊ยน เหฌี่ย. ",
    "10": "เหยียด โจ๋ว ก๊อง-เหม เญย หว่า ไฮ่ เถง เฮญี้ยว เม่ง แปะ เญย เมี่ยน เก้า ธั้ม เมี่ยน หฮงง เมี่ยน หฒุ เบ๊าะ เหยียด แป๊ะ ปย๊า. ",
    "12": "เมี่ยน มี่ง ปวั้ง เต้า หฒุ กวั่ง ตอน เญย เจี๊ยบ-เญ์ย, เซ เก้า หลง ปวั้ง เมี่ยน หฮงง เมี่ยน โหฒว เจี๊ยน นิ่น หฮงง เญย สี่. ",
    "7": "เมี่ยน หฮงง เมี่ยน ปู๋ง หว่า-เหมา เซ ไม้ ผุย. โหฒว โฮล เญย เมี่ยน ก๊อง-แปะ เซ เก้า ฟัด ไม้ ผุย. ",
    "16": "เมี่ยน หฮงง เมี่ยน เญย ปั์ว เหว่ย หาย ติ่ว อ๋อย นั้น เจี๊ยน ญ่าน ม์าย ธง-เม่ง? นิ่น ฒู้ง ไม้ ม่าย เฮญี้ยว โหะ ฮิ้ว. ",
    "21": "เตีย ม่าย ตอน หฮงง ฯฒฯ ปุน เตีย เฑ่า, เมี่ยน หฮงง เมี่ยน เญย เตีย ไม้ ม่าย เฌียน-โย่ว. ",
    "25": "หฮงง เญย ตอน ปุน นิ่น เญย เตีย หฒุ เฑ่า, หย่า ปุน นิ่น เญย มา เฮญี้ยว มุน. ",
    "5": "หาย เต้า ฮว้วด เมี่ยน จ่ม เมี่ยน เซ หมั่ง เผีย เหฒย นิ่น ต้าย เญย ทิน-ฮู่ง. หาย เต้า อะเฮน้ย เมี่ยน หฒุ เหฒะ หน่าน, วั้ว เต้า เปย๋า ไม้ ดุ๊ด ตี่ง ฒุ์ย. ",
    "20": "เฮญี้ยว ฌ้วด เญย เมี่ยน ไม้ ไฮ่ ตุ๊ หลง, ก๊อง-แปะ เญย เมี่ยน ฒู้ง หฒุ เหฒะ หน่าน. ",
    "26": "ปาด คู้ เมี่ยน เซ ไม้ เป๋น, เบ๊าะ เฮญี้ยว หลง เญย เมี่ยน หย่า ไม้ หอบ. ",
    "9": "หาย เต้า กวั่ง ฆอย เมี่ยน โหฒว ต่อง เญย สี่ ฯฒฯ ตุ๊ เมี่ยน ฮนั้ม, มป่า หาย เต้า หฑั่ม โหฒว ต่อง เญย เจ๊า ฯฒฯ แธะ ฆอย โล์-แกง ต่อย. ",
    "24": "เมี่ยน ไกว เมี่ยน เญย เฮมียน หูง เจี๊ยน ธง-เม่ง เญย เจ๊า มี่ง, มป่า เมี่ยน หฮงง เมี่ยน เญย มฒีง หมั่ง ลู่ง กอน. ",
    "28": "เลี่ยม เมี่ยน หฮงง เมี่ยน เซ้ก เหฑียะ, ไม้ โค โล, ฯฒฯ ฝุน ม่าย ธง-เม่ง, นิ่น หฆับ เจี๊ยน ฑุ่ย ไม้ ก๊อง หว่า ฯฒฯ ฝุน ไกว. ",
    "8": "หฒิว ปุน เญย เมี่ยน เญย มฒีง ปวัด, ญ่าน หฮมวัง เป๋น ปู๊ อ๊ะ, ไม้ กุ๊น ฮวิน หาย ปูง หย่า ไฮ่ ตุ๊ หลง. ",
    "18": "สัม ไม้ ธ้วด หาย หญู่ง เญย เมี่ยน แล์ง เปว เมี่ยน เญย แฒะ, หย่า ตอง เจี๊ยน นิ่น เญย จวั่ง ล์าง เมี่ยน แล์ง โหฒว ดาม-ต้าว. ",
    "15": "หาย เต้า ปู๋ง โหฒว ต่อง เญย เมี่ยน, หย่า ปุน ไม้ โหฒว ต๋อง เญย เมี่ยน หฒุ ตี่ง ฒุ์ย, น้าย เต๋ย อี หญู่ง ฒู้ง ฟี่ ฮนั้ง เญย, เฒี้ยว โหยว ไห่. ",
    "17": "โล์-แกง ต่อย หฒั่นๆ ฮนั้ม จ๋า, มั์ว-ต่อย ธ้วด เสย เหว่ย เถง เจี๊ยน ดาม โค้ว หน่าน. ",
    "6": "ฝุเจว๊ย-ฟุน เป๋น เมี่ยน โก๋ เมี่ยน เญย นี้ง, เตี๋ย หม่า เป๋น ฝุเจว๊ย เญย ฌัง-หล่าง. ",
    "19": "หาย เต้า อะเฮน้ย โหฒว หว่าย สี่, นิ่น อะเฮน้ย แฑง จ๋า. หาย เต้า โหฒว เปย๊า เญย แก้ง ฮลัง ฯฒฯ ล์อ เจ๊า ปุน กั้น หฒุ เหมียด. ",
    "13": "หาย เต้า โหฒว เอ๊าะ สี่ วิ่น เมี่ยน โหฒว เญย คู้ สี่, เอ๊าะ เญย สี่ ฯฒฯ ไม้ เล่ย ฆอย นิ่น เญย เปย๊า. ",
    "3": "ญ่าน เคาะ เซ เหว่ย สิน ญ่าน, โล่ว เซ เหว่ย สิน เจียม, เซ เฒี้ยว  เสย เมี่ยน เญย เฮญี้ยว. ",
    "11": "เอ๊าะ เมี่ยน ขูง อ๋อย ล์อ เจ๊า ฟ้าน หลุ่น, มป่า ฒู้ง ม่าย เต้า โตะ ไห่ เญย โต่ว เฝียน เมี่ยน อ๋อย ต้าย เบ๊าะ นิ่น. ",
    "2": "โหฒว ตุ๊ กง หลง, ธง-เม่ง เญย โปว ตุ๊ กุ๊น นิ่น เญย เฒี้ยว โหฒว สี่ ไญ้ เญย ตอน, ฯฒฯ ตุ๊ หฑิบ ป่วน ด่ง เหยียด เต้า วั้ว เต๋ย มั์ว-ตอน ต่อย. ",
    "14": "เจี์ย กอน แฑง จ๋า เซ ฮนั้ง ปู๋ง ววม เหลี่ยว ธ้วด. ฮนั้ง หน่าย อ๋อย หฒุ กวั่ง ฆอย ด่าง ม่าย แฑง จ๋า เญย สี่ ธ้วด. ",
    "1": "ดุ อ๋า หฮนาง-ฆาย, เปย๊า หย่า แป้ง ออน เซ้ก เญย, เซ เก้า หลง ม่าย อ๊อ ติ๊ว ปวั๊ง เตี้ย หย่า ม่าย แฑง จ๋า เญย สี่. ",
    "23": "เอ๊าะ เมี่ยน เป่ย เดี๊ย ฒิบ ญ่าน หฮมวัง เหว่ย โหฒว หว่าย แป้ง ฟิม เญย เจ๊า. ",
    "4": "โหฒว เอ๊าะ เญย เมี่ยน หมวัง เมี่ยน หว่าย เมี่ยน เญย ฑุ่ย ก๊อง. ก๊อง-แปะ เมี่ยน หมวัง ก๊อง-แปะ เมี่ยน เญย หว่า. ",
    "27": "หาย เต้า ไฮ่ เญี์ยน ตุ๊ นิ่น เญย หว่า ม่าย ว่วน ฒาง, ไฮ่ ฒั้น ตุ๊ เฮญี้ยว เญย เมี่ยน เซ ไฮ่ เม่ง แปะ เญย เมี่ยน. "
  },
  "6": {
    "22": "เม่ย ยั่ง เจ๊า, นิ่น บัว ฯฒฯ ต้อ เม่ย, เม่ย เปว๋ย เญย เฒี่ยง โห่, นิ่น บัว อ๋อย เปว เจี๊ยน เม่ย. เม่ย เญีย ต้าย, นิ่น บัว หย่า เหธา เม่ย ก๊อง. ",
    "10": "แอ๋ง เปว๋ย ตั้ง, มฌ่อม ตั้ง, ชบ เจี๊ยน ปั์ว มฌ่อม ตะฮงัด ตั้ง, ",
    "12": "ไม้ ลั่ม หล่ง เญย เอ๊าะ เมี่ยน เจี๋ย น้าย เจี๋ย วั้ว ก๊อง-แปะ. ",
    "7": "เฑี้ยว ไม้ ม่าย เปย๊ย เฒ้ย, ไม้ ม่าย เจียน, ไม้ ม่าย หาย เต้า กุ๊น, ",
    "16": "  เฒี้ยว  ฑอง เญย ม่าย จุ๊ หญู่ง, นิ่น กั้ม เฑี้ย เญย, โหยว เญย ม่าย เสี่ย หญู่ง. ",
    "29": "หาย เต้า มี่ง เหธา กั้น เต้า เมี่ยน เญย เอ๊า หย่า ฟี่ ฮนั้ง เญย. ไม้ ม่าย หาย เต้า ฮลัว ลิ์ว นิ่น หย่า ไม้ หฒุ ตี่ง ฒุ์ย. ",
    "21": "อ๋อย หฒุ หฒั่นๆ ฒ่าง เจี๊ยน เม่ย เญย เฮญี้ยว, หย่า ขวัง เจี๊ยน เม่ย เญย จาง. ",
    "25": "ไม้ ตู๋ง เยียม เฮญี้ยว หั่น นิ่น เหฑว่ย เญย เจ๊า, หย่า ไม้ ตู๋ง ปุน นิ่น เญย มฒีง แปง หฒุ เม่ย. ",
    "5": "อ๋อย หฒุ เหฌียว ดุ๊ด กั้น ฮนั้ง ไฌ่ เล่ย ดุ๊ด แฒง ฮลาง เมี่ยน เญย ปั์ว, หย่า ฮนั้ง เหนาะ เปย๋า ดุ๊ด แฒง โขว เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "20": "เยีย เญย ตอน อ้า! อ๋อย หฒุ กัน หลง เม่ย เญย เตีย หัด เญย หว่า, หย่า ไม้ ตู๋ง กวั่ง เม่ย เญย มา หฌาว เญย เจ๊า-โหล่ว. ",
    "26": "เหว่ย หฒุ เมี่ยน ไฮ่ หล่ง เหยียด นอม ฌั้ว เญย จ๋า-ฒิ่น ธี้ง หม่าย ซิน เญย มเซียะ ตอน, มป่า เหฮยียน โหฆ เญย เอ๊า ฒู้ง เฒาะ เมี่ยน จ๋าย เมี่ยน เญย แหม่ง. ",
    "9": "เมี่ยน เหลว่ย เมี่ยน อ้า! เม่ย อ๋อย เปว๋ย เถา หาย หฒั่น? เม่ย อ๋อย มฌ่อม เถา หาย หฒั่น หธีง เจี์ย ซิน ต้าย? ",
    "24": "เหว่ย เปว เจี๊ยน เม่ย, เถง เม่ย ซิ้ม ฆอย เอ๊าะ เญย มเซียะ ตอน, เล่ย ฆอย ปวั้ง เลี่ยว เญย เอ๊า ก๊อง หยัวะ เมี่ยน เญย ฑุ่ย บย่าง. ",
    "28": "เมี่ยน ไฮ่ ยั่ง เหฒียะ เจี๊ยน โต์ว เญย โต์ว-ถาน กู้ หงว่าย มี่ง, หย่า ไม้ หฒุ โต์ว ปั๊ว เหฒา ไฟ? ",
    "8": "มป่า ฆาย กอง นิ่น หลิ่ว เล์ย หญั่น ฮบ, ก๊าด แกง-หฒวัง เญย เฒี่ยง โห่ หย่า เซียว หญั่น เญย กะน้าย. ",
    "18": "เฮญี้ยว ต๊า เอ๊าะ เญย หฒะเอ๋ย, เหฒา ถิว เซี้ยบ เญย มี่ง ล์อ เอ๊าะ เญย สี่, ",
    "15": "เหว่ย น้าย นิ่น อ๋อย เลี่ยม เฒ่ย หฒุ เหฒะ หน่าน, ดุ ตั้ง ฮนั้ง หฒุ ป่าย หว่าย เหฑ่ง, ไม้ ไฮ่ หฒ่อ. ",
    "17": "ม่าย มฒีง-จ๋า ฮลัง, ก๊อง-แปะ เญย ฑุ่ย, ปั์ว ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน, ",
    "6": "เมี่ยน เหลว่ย เมี่ยน อ้า! เม่ย อ๋อย หฒุ มี่ง ฒ่า หมั่ง เฑี้ยว, ฮนั้ม เถา เฑี้ยว โหฒว เญย เจ๊า ฯฒฯ ตุ๊ ธง-เม่ง. ",
    "19": "โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน เท้า เฉีย ขูง ธ้วด ก๊อง-แปะ เญย หว่า, เหธา เมี่ยน เยียม นิ่น เญย ก๋อ-โย์ว บุด๋ง โธะ หลุ่น เมี่ยน. ",
    "13": "นิ่น หญับ มฒีง, เฝง เหฒา, ปั์ว หย่า นุ เจี๊ยน, ",
    "3": "เยีย เญย ตอน อ้า! เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว เหฌียว เม่ย กั้น, เหว่ย หฒุ เม่ย หฒุ เยียม เม่ย เญย จวั่ง ล์าง เมี่ยน เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. มี่ง อ๊ะ, มี่ง ล์อ เม่ย เญย จวั่ง ล์าง เมี่ยน แอ๋ง เหญี่ยม กั้น โหฒว ไฝ ชะ โท้. ",
    "32": "มป่า เมี่ยน เหฮยียน เอ๊า นิ่น ฮนั้ม ตุ๊ หฮงง ไห่. หาย เต้า ฮนั้ง น้าย โหฒว ฒู้ง ปุน นิ่น กั้น หฒุ เหมียด. ",
    "11": "จ่ม เญย เจ๊า ฯฒฯ ฮนั้ง จั๋น-หฒะ เลี่ยม เฒ่ย เถา. ตั๋ง-ต๋น เญย เจ๊า ต้าย ฮนั้ง เมี่ยน ต้อ เจี๊ยน หวัวะ กิ่น ต้าย เถา. ",
    "2": "สี ก๊อง เม่ย ก๊อง เญย หว่า ฮลบ หฒุ เม่ย, เม่ย เญย ฑุ่ย ก๊อง เญย หว่า โด้ เจี๊ยน เม่ย, ",
    "33": "นิ่น หฒุ มุน, หฒุ ไญ้, นิ่น หฒุ ป่าย เฮมียน, เหยียด ลิ์ว ไม้ ไฮ่ ซ้อด กวั่ง. ",
    "14": "เฮญี้ยว เพียน ต๊า เอ๊าะ เญย หฒะเอ๋ย, หฒั่นๆ โธะ-ฮู้. ",
    "35": "นิ่น ไม้ หล่ง หาย หญู่ง ปุ้ย ปุน นิ่น. ปุน ฒี่ง เหญ่ย ด่ง หาย ธั้ม นิ่น เฮญี้ยว ไม้ ฆาย. ",
    "30": "สี ก๊อง เมี่ยน เฮญี้ยว เซีย ฯฒฯ หนิ่ม กะน้าย เถง นิ่น เป๊ว, เมี่ยน หมั่ง เผีย นิ่น ไม้ เฒ์ย? ",
    "1": "เยีย เญย ตอน อ้า! สี ก๊อง เม่ย แล์ง หว่า เปว เม่ย เญย จวั่ง ล์าง เมี่ยน เญย แฒะ, ไฟ แล์ง โหฒว ดาม-ต้าว เปว กั้น เต้า เมี่ยน เญย แฒะ, ",
    "34": "เหว่ย หฒุ มจั่ง ตอน หั่น, นิ่น มต้าย เฉีย เจี์ย, เถา จ๊าว วิน เญย เฒี่ยง โห่ นิ่น ไม้ หญ่าง ฒี่ง อ๊ะ. ",
    "23": "เหว่ย หฒุ น้าย เต๋ย หัด เญย หว่า โหฒว นอม ตัง, หฌาว เญย หว่า โหฒว ฌัง. ก๊อง-หฌาว, เบ๊าะ หฌาว เซ เป๋น เจ๊า ปุน เมี่ยน ตุ๊ แหม่ง เฒี่ยง, ",
    "31": "สี ก๊อง นิ่น หฒุ เฒาะ นิ่น อ๋อย หฒุ ปุ้ย เสี่ย โก๊ว, ฒู้ง ปุน เหฑ่ง นิ่น เญย เปย๊า ฒง ม่าย เญย กะน้าย. ",
    "4": "ไม้ ตู๋ง ปุน เม่ย เญย มฒีง ฌิบ เจี๊ยน มฌ่อม, ไม้ ตู๋ง ปุน มฒีง-ด๊บ หญุย. ",
    "27": "เมี่ยน ไฮ่ ชัม เจี๊ยน โต์ว หย่า ไม้ ปุน นิ่น เญย ลุย หฒุ โต์ว ปั๊ว ตุ๊ เญย ไฟ? "
  },
  "19": {
    "22": "เมี่ยน เก้า อ๋อย เจี๋ย เญย เซ ม่าย เฮญี้ยว เหฒียบ ฒัวะ เญย ฮนั้ม. เมี่ยน จ่ม เมี่ยน หธ่อ เก้า หลง ก๊อง-แปะ เญย เมี่ยน. ",
    "10": "เมี่ยน หฮงง เมี่ยน ฮนั้ง ปุ๊ด-ฒ่อย เมี่ยน เยียม เซ ไม้ ผุย, โหฒว โน่ว เญย เมี่ยน กุ๊น โหฒว เฒี้ยว เญย เมี่ยน เก้า ฟัด ไม้ ผุย. ",
    "12": "ฮู่ง เตี๋ย เฉีย เจี์ย เซ ฮนั้ง เซี่ยน ฌุ่น นอ, มป่า นิ่น เญย เอน ฮนั้ง บยู่ง-ซุ้ย ผิน เมี้ย. ",
    "7": "เมี่ยน จ่ม เมี่ยน เญย เหยียด ฒู้ง มั์ว-ต่อย โหยว นิ่น, นิ่น เญย โล์-แกง เก้า ฟัด ซิ้ม. นิ่น กัน เจี๊ยน นิ่น บัว หล่ง หว่า โท้ มป่า นิ่น บัว มี่ง หมี่ อ๊ะ. ",
    "16": "กัน เล์ย-หลัด เญย เมี่ยน โก๋ว นิ่น เญย แหม่ง, มป่า แหง่ง ทิน-ฮู่ง เญย โต์ วั้ว เต้า อ๋อย หฒุ ไต่. ",
    "29": "ม่าย ตี่ง ฒุ์ย เญย เจ๊า หลิ่ว เล์ย เหฒียง เหว่ย ฮว้วด เญย เมี่ยน, หย่า หลิ่ว เล์ย เหฒียง เบ๊าะ เมี่ยน หฮงง เมี่ยน เญย ติ ต์าน. ",
    "21": "เมี่ยน เญย เฮญี้ยว ต๊า หฒะเอ๋ย ธั้ม, มป่า เฒี้ยว เญย หฒะเอ๋ย อ๋อย ตุ๊ เหลียบ เจี์ย. ",
    "25": "อ๋อย หฒุ เบ๊าะ ฮว้วด เญย เมี่ยน, ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน ฯฒฯ ไฮ่ โหะ ตุ๊ ไกว. อ๋อย หฒุ ขวิน ไฮ่ เม่ง แปะ เญย เมี่ยน, นิ่น ฯฒฯ ไฮ่ ม่าย ว่วน ฒาง. ",
    "5": "โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน ซิ้ม ไม้ ดุ๊ด หฒุ ตี่ง ฒุ์ย. ก๊อง-แปะ เญย เมี่ยน เซ้ด เมว์ย หย่า เปย๋า ไม้ ดุ๊ด. ",
    "20": "อ๋อย หฒุ หมวัง เมี่ยน ขวิน, หมวัง เมี่ยน หฌาว, เหว่ย ปุน เม่ย ฆะฮ้า ฮี้ง ไฮ่ ม่าย ธง-เม่ง. ",
    "26": "โหฒว โตะ นิ่น เญย เตีย หย่า หฒุ่น นิ่น เญย มา กวั่ง เญย เมี่ยน, เซ หฒุ ไญ้, หฒุ เมี่ยน หมั่ง เผีย เญย ตอน. ",
    "9": "โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน ซิ้ม ไม้ ดุ๊ด หฒุ ตี่ง ฒุ์ย, ก๊อง-แปะ เญย เมี่ยน หย่า อ๋อย หฒุ เหมียด. ",
    "24": "เมี่ยน เหลว่ย เมี่ยน เญย ปั์ว ลม เปียะ หฑ่อม, ฒู้ง ไม้ คั้ง โป้ว ฝาว กั้น เญย ฑุ่ย. ",
    "28": "ไม้ ลั่ม หล่ง เญย ฒอง-เหฒง เมี่ยน จั๊ด แป้ง ฟิม เญย เจ๊า, เอ๊าะ เมี่ยน เญย ฑุ่ย ขูง นะ โหฒว ต่อง เญย ฒุ์ย. ",
    "8": "ตุ๊ ธง-เม่ง เญย เมี่ยน ฮนั้ม กั้น, โก๋ว เจี๊ยน ว่วน ฒาง เญย เมี่ยน อ๋อย ตุ๊ หลง. ",
    "18": "ต้ง ม่าย ลั่ม ฮนั้ม เญย เฒี่ยง โห่ อ๋อย หฒุ เบ๊าะ หฌาว เม่ย เญย ฝุเจว๊ย. ไม้ ตู๋ง ตี่ง เซว่ย นิ่น หฒุ เหมียด. ",
    "15": "โหฒว เหลว่ย เญย เจ๊า ปุน เมี่ยน มฌ่อม ตุ๊ โด. ขูง อ๋อย เฮ่น เญย เมี่ยน อ๋อย หฒุ หง่อ. ",
    "17": "หาย เต้า ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน เซ ฮนั้ง ก๊า กะน้าย ปุน เฒี้ยว.  เหว่ย นิ่น โหฒว หลง เญย เจ๊า เฒี้ยว อ๋อย วิ่น ปุน นิ่น. ",
    "6": "เฮญี้ยว จั๊ง เญย เมี่ยน ม่าย เมี่ยน ธั้ม โท้ นิ่น เถง. ฝูง ฒี่ง เหญ่ย เญย เมี่ยน ตุ๊ เต้าๆ โหฒว นิ่น เญย ต่อย. ",
    "19": "กะเฉีย เป๊ะ เญย เมี่ยน อ๋อย หฒุ ตี่ง ฒุ์ย, สี ก๊อง เม่ย เหฌียว นิ่น เม่ย ฒู้ง อ๋อย หฒุ แอ๋ง เหฌียว. ",
    "13": "หฮงง เญย ฝุเจว๊ย ไฮ่ ปุน ต้ม เมี่ยน หฒุ ป่าย. เอ๊า เหง แฑง จ๋า เซ ฮนั้ง บยู่ง ไม้ ตี้ง เลี่ยว เญย เดี๊ยบ เจี๊ยน เยียม. ",
    "3": "เมี่ยน หลาย กั้น หฮงง หฒุ ป่าย, นิ่น เญย เฮญี้ยว เฉีย เจี์ย ไห่ เฒี้ยว.  ",
    "11": "ฮนั้ม ตุ๊ ทง เญย เมี่ยน ไม้ เฉีย เจี์ย เซี้ยบ, กวั่ง ฆอย หฒุ เมี่ยน โหฒว ต่อง เญย เจ๊า เซ ปุน กั้น ตุ๊ เมี่ยน ท่าย. ",
    "2": "เมี่ยน ไม้ ม่าย ว่วน ฒาง เซ ไม้ เป๋น. เฮญี้ยว เป๊ะ เญย เมี่ยน หย่า ไฮ่ โหฒว ต่อง สี่. ",
    "14": "เปย๊า เหธา ฒิ่น ฒ่อย เยียม เตีย หฑิบ ต้าย, มป่า ไกว เญย เอ๊า เซ เฒี้ยว เหธย ปุน. ",
    "1": "โหฒว ตุ๊ หฒีง เญย เมี่ยน จ่ม เมี่ยน ฒู้ง เก้า หลง เมี่ยน หฮงง เมี่ยน ก๊อง-แปะ. ",
    "23": "ท่าย เฒี้ยว ฯฒฯ ปุน เมี่ยน ตุ๊ แหม่ง เฒี่ยง, ตุ๊ ต้าย เญย เมี่ยน ปวั๊ง เฮญี้ยว เญย ฮิด ขวน, หย่า ไม้ หฒุ หาย หญู่ง ห่อย. ",
    "4": "ม่าย ฒิ่น ม่าย ญ่าน ฯฒฯ ม่าย ก๋อ-โย์ว ธั้ม, มป่า ไม้ ม่าย ฒิ่น ญ่าน เญย เมี่ยน หฒุ ก๋อ-โย์ว กวั่ง. ",
    "27": "เยีย เญย ตอน อ่า, สี ก๊อง เม่ย กวั่ง, ไม้ หมวัง หฌาว เญย เจ๊า, เม่ย ฯฒฯ เล่ย ฆอย ม่าย ว่วน ฒาง เญย หว่า. "
  },
  "13": {
    "22": "เมี่ยน หลง เมี่ยน เลี่ยว หฑิบ เญย ป่วน ปุน นิ่น เญย เฒ้ย-ฟุน, มป่า ฒุ์ย-เมี่ยน เญย ฒิ่น ฒ่อย เซียว ต้าย ปุน คู้ เมี่ยน. ",
    "10": "โหฒว เหมา เญย เจ๊า ขูง โหฒว ธ้วด แฑง จ๋า เญย สี่, มป่า หมวัง ขวิน เญย หว่า วั้ว เต๋ย ม่าย ธง-เม่ง. ",
    "12": "ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย, หย่า ไม้ แก้ง ตุ๊, ฯฒฯ ปุน เมี่ยน เฮญี้ยว เฑ่า โค้ว, มป่า ตุ๊ ต้าย หฒิว เฮญี้ยว ฮนั้ม อ๋อย ตุ๊ เญย, เซ ฮนั้ง ติ้ว เฒี่ยง แหม่ง เญย เดี๋ยง. ",
    "7": "ม่าย เต้า โหฒว ฮนั้ง ปุ๊ด-ฒ่อย มป่า ไม้ ม่าย หาย หญู่ง, ม่าย เต้า โหฒว ฮนั้ง จ่ม, มป่า ม่าย ฒิ่น ฒ่อย ธั้ม. ",
    "16": "เมี่ยน ไกว เมี่ยน หล่ง นิ่น เญย ว่วน ฒาง โหฒว หญู่งๆ, มป่า เมี่ยน หฮงง เมี่ยน เธง นิ่น กั้น หฮงง เญย เจ๊า. ",
    "21": "เหฒะ หน่าน หฒุ่น เจี๊ยน ฒุ์ย-เมี่ยน มี่ง มป่า คู้ เมี่ยน ตุ๊ หลง เหว่ย โหฒว นิ่น บัว เญย ฒี่ง เหญ่ย. ",
    "25": "คู้ เมี่ยน ตุ๊ หญั่น เป๊ว, มป่า เอ๊าะ เมี่ยน เญย กะเซีย หง่อ เจี๊ยน เยียม. ",
    "5": "คู้ เมี่ยน ฑอง ไห่ ก๊อง-แปะ เญย หว่า, มป่า เอ๊าะ เมี่ยน โหฒว ตุ๊ ไญ้, กั้ม เฑี้ย ไห่. ",
    "20": "หาย เต้า เหธา ธง-เม่ง เมี่ยน จวั่ง เจ๊า ยั่ง ฯฒฯ เป๋น ธง-เม่ง เมี่ยน, มป่า เหธา เมี่ยน หฮงง เมี่ยน โหฒว ต่อย ฒู้ง อ๋อย หฒุ โค้ว อ๊ะ. ",
    "9": "คู้ เมี่ยน ฮนั้ง ฌัง ไห่ เญย ฌัง, มป่า เอ๊าะ เมี่ยน ฮนั้ง อ๋อย หฒุ ปย๊ม ไต่ เญย ตัง. ",
    "24": "หาย เต้า เญี์ยน เจี๊ยน ไม้ หล่ง ปย๊า เบ๊าะ หฌาว, วั้ว เต้า ไม้ ฮนั้ม นิ่น เญย ตอน, มป่า หาย เต้า ฮนั้ม ตอน เซ เจี้ยน เบ๊าะ หฌาว. ",
    "8": "เมี่ยน เญย ฒิ่น ฒ่อย ไฮ่ หฒัวะ นิ่น เญย แหม่ง, มป่า เมี่ยน จ่ม เมี่ยน ไม้ ไฮ์ เมี่ยน ก๊อง แฮะ เญย หว่า. ",
    "18": "ไม้ หล่ง เมี่ยน หฌาว เญย หว่า วั้ว เต้า หฒุ เป๋น เมี่ยน จ่ม เมี่ยน หย่า หฒุ ไญ้, มป่า หาย เต้า หมวัง เมี่ยน ก๊อง-หฌาว เญย หว่า ตุ๊ เมี่ยน ท่าย. ",
    "15": "เมี่ยน ฮนั้ม ตุ๊ ทง, ฮนั้ม ตุ๊ หลง, ฯฒฯ ตุ๊ เมี่ยน ท่าย, มป่า ไม้ เหฒียบ ฒัวะ เญย เมี่ยน เญย เจ๊า เซ มี่ง หฒุ ป่าย. ",
    "17": "หว่าย เญย โต่ว เฝียน เมี่ยน ห่อย เมี่ยน หฒุ โค้ว, มป่า เหฒียบ ฒัวะ เญย กง-โฒ่ ฮนั้ง เดีย หฒ่อ เมี่ยน หลง. ",
    "6": "เฮญี้ยว หฒีง เญย เมี่ยน ม่าย โหฒว หอบ เญย เจ๊า เปว เจี๊ยน, มป่า ฒุ์ย ปุน เอ๊าะ เมี่ยน หฒุ ป่าย. ",
    "19": "หฒะเก้ง ตุ๊ ต้าย หฒิว ฮนั้ม อ๋อย ตุ๊ เญย, ไฮ์ หฒะเก้ง! หลง ไห่, มป่า เหว่ย เมี่ยน หฮงง เมี่ยน, ซิ้ม ฆอย เอ๊าะ สี่ เซ โหยว ไห่ เญย สี่. ",
    "13": "หาย เต้า หมั่ง เผีย หฌาว เญย หว่า ฯฒฯ ห่อย นิ่น กั้น หฒุ เหมียด, มป่า หาย เต้า ท่าย เล์ย-หลัด, วั้ว เต้า ฯฒฯ ตุ๊ ฒี่ง เหญ่ย. ",
    "3": "หาย เต้า โก๋ว นิ่น เญย ฑุ่ย ตุ๊ โก๋ว กั้น เญย แหม่ง, มป่า หาย เต้า หละไกว้ ก๊อง, ไม้ ฮนั้ม ด่าง, ฒู้ง อ๋อย หฒุ ป่าย อ๊ะ. ",
    "11": "ฮู่ง เห่ ตุ๊ ญ่าน เซี้ยบ ฯฒฯ หฒิด เจี๊ยน เหฌี่ย, มป่า เหยียด หฑุ่น เซียว เต๋ย, เหยียด หฑุ่น เซียว เต๋ย, ฯฒฯ ม่าย ธั้ม เจี๊ยน ฝาว. ",
    "2": "เหว่ย เมี่ยน หลง เมี่ยน ก๊อง เญย หว่า นิ่น ตุ๊ หลง เญย เจ๊า, มป่า อ๋อย ห่อย เมี่ยน เญย เมี่ยน ขูง ม่าย เฮญี้ยว อ๋อย โหฒว โตะ. ",
    "14": "ธง-เม่ง เมี่ยน หฌาว เญย หว่า เซ เฒี่ยง แหม่ง เญย ววม-ฒี้ง, ปุน เมี่ยน ซิ้ม ฆอย หฒุ ไต่ เญย โขว. ",
    "1": "ธง-เม่ง เญย ตอน หมวัง นิ่น เญย เตีย หฌาว เญย หว่า, มป่า ฮว้วด เมี่ยน เญย เมี่ยน ไม้ หมวัง เมี่ยน ก๊อง-เหม นิ่น. ",
    "23": "เมี่ยน จ่ม เมี่ยน เญย เด่ย ตุ๊ แกง-หฒวัง ธั้ม, มป่า หลาย ไม้ แป้ง ฟิม เญย เจ๊า หฒุ กว๊าด มี่ง หมี่ อ๊ะ. ",
    "4": "เมี่ยน เหลว่ย เมี่ยน เธย หย่า ไม้ ตุ๊ หาย หญู่ง, มป่า เมี่ยน เจี้ยน เมี่ยน หฒิว นิ่น อ๋อย เญย ตุ๊ ต้าย ปวั๊ง เฮญี้ยว. "
  },
  "3": {
    "22": "อี หญู่ง ฯฒฯ ปุน เม่ย เฒี่ยง ตุ๊ แหม่ง ด๊าว, หย่า เป๊ย ตั้ง จาง เหฑว่ย เญย กะน้าย. ",
    "10": "ฮนั้ง หน่าย เม่ย เญย ลั์ม ฯฒฯ ปวั๊ง เหฑ่ง, เม่ย เญย ติ๊ว-อ๋ง ม่าย อะหงุ่น ติ๊ว ปวั๊ง เมี์ยน ธ้วด. ",
    "12": "เหว่ย หฒุ เฒี้ยว ฮนั้ม วั้ว เต้า นิ่น ก๊อง-หฌาว วั้ว เต้า, ฮนั้ง เตีย ก๊อง-หฌาว นิ่น อะเฮน้ย เญย ตอน. ",
    "7": "ไม้ ตู๋ง ฮนั้ม กั้น ม่าย ธง-เม่ง, อ๋อย หฒุ ท่าย เฒี้ยว หย่า เล่ย ฆอย เอ๊าะ เญย สี่. ",
    "16": "เยียม นิ่น เญย บย่าว เจี๊ยะ ปั์ว ม่าย เสี่ยว ญ่วน ด๊าว, เยียม นิ่น เญย หฒาย เจี๊ยะ ปั์ว ม่าย ฒิ่น ฒ่อย เหธา ฌัง-หล่าง. ",
    "29": "ไม้ ตู๋ง ต๊า หฒะเอ๋ย ห่อย จวั่ง ล์าง เมี่ยน, นิ่น เยียม เม่ย กะเฮลน ปู๋ง เฮญี้ยว เม่ย. ",
    "21": "เยีย เญย ตอน อ้า! เม่ย อ๋อย หฒุ โก๋ว เจี๊ยน ธง-เม่ง เหธา ไฮ่ สัม ตุ๊ ธ้วด เญย เจ๊า. ไม้ ตู๋ง ปุน น้าย เต๋ย อี หญู่ง เล่ย ฆอย เม่ย เญย มฒีง-ด่าง. ",
    "25": "เลี่ยม เฒ่ย หฒุ เฮ้ย สี่ ไม้ ตู๋ง กั้ม เหฑีย, เอ๊าะ เมี่ยน หฒุ ป่าย หว่าย, ไม้ ตู๋ง กั้ม เหฑีย. ",
    "5": "อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว เขา เฒี้ยว, ไม้ ตู๋ง เขา กั้น ไฮ่ เม่ง แปะ. ",
    "20": "นิ่น เญย ว่วน ฒาง ปุน เดา-เดี๊ย เญย ววม เบ๋ว ธ้วด, ปุน ลู่ง ม่าย บยู่ง-ซุ้ย เดี๊ยบ เหฌี่ย. ",
    "26": "เหว่ย หฒุ เฒี้ยว โหฒว เม่ย เขา เญย ต๋อง, นิ่น อ๋อย โก๋ว เจี๊ยน ไม้ ปุน เม่ย เญย เหฒา ธ้าย หฒุ ฮลาง ฮลบ. ",
    "9": "อ๋อย หฒุ หล่ง เม่ย เญย ฒิ่น ฒ่อย เหธา เม่ย เญย เหยียด ฒู้ง แกง-หฒวัง เญย ต้าว ถอง เปี๊ยว ท่าย เฒี้ยว. ",
    "24": "เม่ย เปว๋ย เหฌี่ย เญย เฒี่ยง โห่ ไม้ ตู๋ง กั้ม เหฑีย, เม่ย เปว๋ย เหฌี่ย, เม่ย ฯฒฯ มฌ่อม ตุ๊ คู้. ",
    "28": "สี ก๊อง เม่ย อี้ หฒั่น ม่าย เจี๊ยน เก๋า เถง เมี่ยน เญย, ไม้ ตู๋ง ก๊อง บั๋ว จวั่ง ล์าง เมี่ยน, “มี่ง อ๊ะ, แอ๋ง ต้าย หฑุ่น. ฌัง ฮนอย เยีย มต้าย ปุน เม่ย.” ",
    "8": "ฮนั้ง หน่าย ฯฒฯ ฮนั้ง หลง ไห่ เญย เดีย หฒ่อ เม่ย หวั่ง เสียง, ซิน หย่า คู่ เยียม. ",
    "18": "ธง-เม่ง เป๊ย ติ้ว เฒี่ยง แหม่ง เญย เดี๋ยง. หาย เต้า นั้น เจี๊ยน นิ่น, วั้ว เต้า ฯฒฯ ตุ๊ เมี่ยน เห่ว ออน-เหลาะ. ",
    "15": "ธง-เม่ง เก้า จ๋าย เจี๋ย หละเปย๊ย-จ๋าย. เม่ย อ๋อย ตุ๊ เญย เหยียด ฒู้ง กะน้าย, ไม้ ม่าย เหยียด หญู่ง ไฮ่ เป๊ย ตุ๊ นิ่น. ",
    "17": "นิ่น เญย เจ๊า เซ ปุน เมี่ยน ม่าย ออน-เหลาะ, นิ่น เญย เหยียด ฒู้ง เจ๊า-โหล่ว ปุน เมี่ยน ตุ๊ แป้ง ออน. ",
    "6": "เยียม เม่ย โหฒว เญย ติ้วๆ เจ๊า อ๋อย หฒุ เหญี่ยม นิ่น, นิ่น ฯฒฯ ต้อ เม่ย ยั่ง หอบ เญย เจ๊า-โหล่ว. ",
    "19": "  เฒี้ยว  หล่ง ธง-เม่ง เหลียบ เดา, หล่ง นิ่น เญย ว่วน ฒาง เหลียบ ลู่ง. ",
    "13": "ตุ๊ ธง-เม่ง หย่า ตุ๊ เปียะ เฮญี้ยว เญย เมี่ยน, หฒะเก้ง ม่าย ออน-เหลาะ, ",
    "3": "ไม้ ตู๋ง กวั่ง ฮนั้ม เญย, เหฒียบ ฒัวะ เญย เจ๊า. อ๋อย หฒุ เฒาะ ต้าย ขวัง เจี๊ยน เม่ย เญย จาง, แอ๋ง เฟี้ย เจี๊ยน เม่ย เญย เฮญี้ยว กะญั์ว. ",
    "32": "  เฒี้ยว โหยว ไห่ ปู๊ ล่ง ปู๊ ตั๊ง เญย เมี่ยน, มป่า นิ่น เหธา เฮญี้ยว หฒีง เญย เมี่ยน หฒัวะ ไห่. ",
    "11": "เยีย เญย ตอน อ้า! ไม้ ตู๋ง หมั่ง เผีย เฒี้ยว  เบ๊าะ หฌาว เญย หว่า, หย่า ไม้ ตู๋ง โหยว นิ่น ก๊อง-หฌาว, ",
    "2": "เม่ย เยียม เสย หฒั่ง เญย ฮนอย-เหญียะ เหธา หฮญัง-โสว ฯฒฯ ไฮ่ เฒี่ยง ตุ๊ ด๊าว, เม่ย หย่า ไฮ่ ตุ๊ หลง. ",
    "33": "  เฒี้ยว เหฒียว เอ๊าะ เมี่ยน เญย จา-ตี้ง, มป่า เฒี้ยว เหธย ฟุ ปุน คู้ เมี่ยน เยียม เญย ต๋อง. ",
    "14": "เหว่ย หฒุ ตุ๊ ธง-เม่ง เญย ด๊าว-ต้าว เซ เก้า หลง เจี๋ย ญ่าน, นิ่น ตุ๊ เญย เหล่ย เก้า หลง เจี๋ย เจียม. ",
    "35": "ธง-เม่ง เมี่ยน ตุ๊ เมี่ยน ท่าย, มป่า เมี่ยน หฮงง เมี่ยน ฒู้ง หฒุ เมี่ยน หมั่ง เผีย. ",
    "30": "สี ก๊อง เมี่ยน ไม้ โหฒว หาย หญู่ง ปุน เม่ย หย่า ไม้ ม่าย หาย หญู่ง กอน-แป๋ง, ไม้ ตู๋ง เหธา นิ่น แฑง. ",
    "1": "เยีย เญย ตอน อ้า! ไม้ ตู๋ง หละคุ เยีย หฌาว เญย หว่า. เม่ย เญย เฮญี้ยว อ๋อย หฒุ กัน หลง เยีย เญย เล์ย-หลัด. ",
    "34": "นิ่น ฮว้วด โหฒว เหมา ฮว้วด เมี่ยน เญย เมี่ยน, มป่า นิ่น เหธย เอน ปุน เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน. ",
    "23": "เม่ย ฯฒฯ แป้ง ออน เญย กัน เม่ย เญย เจ๊า ยั่ง, เม่ย เญย เหฒา หย่า ไม้ ดิ๊ หฒุ ดอบ. ",
    "31": "ไม้ ตู๋ง เหมว่ย เจี๊ยะ เมี่ยน โตะ เมี่ยน, ไม้ ตู๋ง กิ๊น นิ่น เญย หาย ติ้ว เจ๊า. ",
    "4": "ฮนั้ง หน่าย หฒิว ทิน-ฮู่ง เหธา ป้าม เมี่ยน หมั่ง, เม่ย โหฒว ตุ๊ หอบ หย่า ม่าย เม่ง เต้า หลง. ",
    "27": "เม่ย ม่าย ปั้น เหฒ่ย เถง เมี่ยน เญย เฒี่ยง โห่, ไม้ ตู๋ง แหง่ง โหฒว หลง เญย สี่ ปุน เฉียม หฒุ เถง เญย เมี่ยน. "
  },
  "11": {
    "22": "มเซียะ ตอน เหฑว่ย มป่า เฒียะ ไม้ ตุ๊ หาย หญู่ง หอบ เซ ฮนั้ง นอม เจียม-ควีง หธุน เจี๊ยน ตู์ง เญย บะฒอง. ",
    "10": "คู้ เมี่ยน ตุ๊ หลง, ฒี่ง เญย เมี่ยน เฌียน-โย่ว, เอ๊าะ เมี่ยน หฒุ เหมียด หฒวัง เมี่ยน เฌียน-โย่ว เญย เห่ว. ",
    "12": "หาย เต้า หมั่ง เผีย จวั่ง ล์าง เมี่ยน เซ ฮนั้ม ไม้ ทง หาย หญู่ง เญย เมี่ยน. มป่า เปียะ เฮญี้ยว เญย เมี่ยน เซ้ก เหฑียะ เญย. ",
    "7": "เอ๊าะ เมี่ยน ไต่ มี่ง, นิ่น ม่าย ลั่ม ฮนั้ม เญย เหธา เจี๊ยน หฒุ เหมียด, เมี่ยน หว่าย เมี่ยน ฮนั้ม อ๋อย ตุ๊ เญย หย่า ป่าย เหฑ่ง หมี่ อ๊ะ. ",
    "16": "เฮญี้ยว หลง, เหฑว่ย เญย มเซียะ ตอน ตุ๊ เมี่ยน ท่าย, โหฒว โตะ เญย มจั่ง ตอน ขูง ตุ๊ ปุ๊ด ฒ่อย. ",
    "29": "หาย เต้า โหฒว ปุน กั้น เญย ฮมวั้ง ต่อย หฒุ โค้ว, เซ้ด เมว์ย ไม้ ตุ๊ หาย หญู่ง, เมี่ยน หฮงง เมี่ยน หย่า อ๋อย หฒุ โหฒว ธง-เม่ง เมี่ยน เญย โปว. ",
    "21": "อ๋อย หฒุ ฮิ้ว ตี่ง, เอ๊าะ เมี่ยน ไม้ ไฮ่ เปย๋า ไม้ ดุ๊ด หฒุ ตี่ง ฒุ์ย, มป่า คู้ เมี่ยน ฒู้ง อ๋อย ตุ๊ เหฌียว. ",
    "25": "เฮญี้ยว จั๊ง เญย เมี่ยน อ๋อย ตุ๊ ปู๋ง-หฒัวะ. หาย เต้า ปุน ววม เมี่ยน ฮบ, เมี่ยน ฯฒฯ ปุน ววม นิ่น ฮบ. ",
    "5": "ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน โหฒว เฮญี้ยว หฒีง, ฯฒฯ ต้อ นิ่น ยั่ง หฒะ เญย เจ๊า, มป่า เอ๊าะ เมี่ยน หลาย นิ่น โหฒว เญย เอ๊าะ สี่ ปุน นิ่น ดอบ. ",
    "20": "เฮญี้ยว ปู๊ ล่ง ปู๊ ตั๊ง เญย เมี่ยน,   เฒี้ยว  โหยว ไห่, มป่า โหฒว ตุ๊ หอบ เญย เมี่ยน ปุน นิ่น อะเฮน้ย. ",
    "26": "หาย เต้า แหง่ง เจี๊ยน ไม้ หม่าย ล่าง หฒิ, นิ่น หฒุ เมี่ยน เหฒียว. หาย เต้า แล์ง หม่าย ฯฒฯ ตุ๊ เมี่ยน ปวัง หว่า. ",
    "9": "ไม้ เขา ทิน-ฮู่ง เญย เมี่ยน หล่ง ฑุ่ย ก๊อง เญย หว่า ป่าย หว่าย นิ่น เญย จวั่ง ล์าง เมี่ยน, มป่า คู้ เมี่ยน เญย ว่วน ฒาง ไฮ่ เหฌียว ตุ๊ นิ่น. ",
    "24": "ม่าย ล่าน เมี่ยน โหฒว เฮญี้ยว จั๊ง หย่า กุ๊น โหฒว กุ๊น ปุ๊ด ฒ่อย. ม่าย ล่าน โหฒว เฮญี้ยว เหบ, หอบ หฒุ ปุน เญย นิ่น ไม้ ปุน, มป่า กุ๊น โหฒว กุ๊น จ่ม. ",
    "28": "หาย เต้า เขา นิ่น กั้น เญย ฒิ่น ฒ่อย ฒู้ง หฒุ ดอบ, มป่า คู้ เมี่ยน อ๋อย หวั่ง เสียง ฮนั้ง เดี๋ยง-น่อม เญี์ยม. ",
    "8": "คู้ เมี่ยน ตุ๊ เหฌียว เปย๋า ดุ๊ด ขวน น่าน, ต๋าว หฑวน เอ๊าะ เมี่ยน ปวั้ง หฒุ โค้ว หน่าน. ",
    "18": "เอ๊าะ เมี่ยน เญย กง-ฒิ่น เซ้ด เมว์ย เซ ไม้ ตุ๊ หาย หญู่ง, มป่า เมี่ยน โหฒว หอบ เญย เจ๊า, ด่ง หาย ฒู้ง ตุ๊ ฒี่ง เหญ่ย. ",
    "15": "หาย เต้า เปว กั้น เต้า เมี่ยน ฒู้ง อ๋อย หฒุ โค้ว อ๊ะ. มป่า หาย เต้า ฑอง เปว เมี่ยน เญย เจ๊า ฯฒฯ เยียม ตุ๊ ว้วน. ",
    "17": "ค้อ-เลี่ยน เมี่ยน เญย เมี่ยน เถง กั้น ตุ๊ หลง, มป่า โหฒว โตะ เญย เมี่ยน ห่อย หฒุ กั้น. ",
    "6": "เฮญี้ยว หฒีง เญย เมี่ยน โหฒว ตุ๊ หอบ ฯฒฯ เหฌียว ตุ๊ นิ่น, เฮญี้ยว ไม้ หฒีง เญย เมี่ยน หั่น เญย สี่ ฮลบ เจี๊ยน นิ่น. ",
    "19": "หาย เต้า เหลียบ เฮญี้ยว โหฒว คู้ สี่ ฯฒฯ ตุ๊ แหม่ง เฒี่ยง, หาย เต้า ล์อ เอ๊าะ เญย สี่ ฯฒฯ หฒุ ไต่. ",
    "13": "เจี๋ย น้าย เจี๋ย วั้ว ก๊อง เฮ่น หว่า เญย เมี่ยน ก๊อง ธ้วด เกม เจี๊ยน เญย เจ๊า, มป่า ปู๋ง ตุ๊ เฮญี้ยว เญย เมี่ยน เกม เจี๊ยน ไม้ หอบ หฒุ ก๊อง เญย สี่. ",
    "3": "เฮญี้ยว หฒีง เญย เมี่ยน ม่าย เหฒียบ ฒัวะ เญย เจ๊า ต้อ นิ่น บัว, มป่า เฮญี้ยว เงา เฮญี้ยว ฌ้วด เญย เมี่ยน โหฒว ไม้ เหฒียบ ฒัวะ เญย สี่ ปุน กั้น หฒุ เหมียด. ",
    "11": "เหว่ย คู้ เมี่ยน ตุ๊ ฟุ, ฒี่ง ฯฒฯ ตุ๊ เมี่ยน ท่าย, มป่า หลาย เอ๊าะ เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า, ฒี่ง หฒุ เบี๊ยน เหฑ่ง. ",
    "2": "เมี่ยน โหฒว เหมา ฯฒฯ ม่าย ไญ้ เญย สี่ กัน เจี๊ยน ต้าย, มป่า เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน ม่าย ธง-เม่ง. ",
    "14": "ไม้ ม่าย เมี่ยน ต้อ, แปะ ฝีง ฯฒฯ หฒุ ป่าย เหฌี่ย, มป่า ม่าย ธ่าง ล่าง เญย เมี่ยน ธั้ม, ฯฒฯ ตุ๊ แป้ง ออน เญย เยียม. ",
    "30": "คู้ เมี่ยน โหฒว เญย สี่ เซ ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง, มป่า เมี่ยน ป์าม เล์ย-หลัด ฯฒฯ ห่อย เมี่ยน กวั่ง แหม่ง. ",
    "1": "  เฒี้ยว ฑอง ไห่ แหว่ง เมี่ยน เญย เหฑียง, มป่า แป้ง ฟิม เญย เหฑียง-ต้อ ปุน นิ่น อะเฮน้ย. ",
    "23": "คู้ เมี่ยน อ๋อย เญย, เซ้ด เมว์ย ตุ๊ หลง, เอ๊าะ เมี่ยน ม่าย ลั่ม ฮนั้ม เญย, เซ้ด เมว์ย หฒุ ทิน-ฮู่ง โน์ว. ",
    "31": "สี ก๊อง คู้ เมี่ยน เยียม ป้าม เกน หฒิว โหฒว เญย วิ่น ปุน นิ่น, เอ๊าะ เมี่ยน เหธา ฒุ์ย-เมี่ยน หฒิว โหฒว เญย หฒุ วิ่น ปุน ด่ง หาย ธั้ม! ",
    "4": "หฒุ ทิน-ฮู่ง โน์ว เญย ฮนอย, ฒิ่น ฒ่อย เถง ไม้ ตุ๊ หาย หญู่ง, มป่า โหฒว ตุ๊ หอบ เญย สี่ ไฮ่ เหฌียว เมี่ยน เปย๋า ดุ๊ด ไม้ หฒุ ไต่. ",
    "27": "หาย เต้า เจี้ยน ล์อ โหฒว หลง เญย เจ๊า ฯฒฯ ตุ๊ เมี่ยน ท่าย, มป่า หาย เต้า ล์อ เอ๊าะ เญย สี่ วั้ว เต้า ฯฒฯ หฒุ เอ๊าะ สี่. "
  },
  "2": {
    "22": "มป่า เอ๊าะ เมี่ยน อ๋อย หฒุ ไพ กวั่ง, ไม้ ตุ๊ เยียม เต่ย-ปูง. ห่อย เมี่ยน เญย เมี่ยน อ๋อย หฒุ เหมียด ฮนั้ง แปง เมี้ย เญย กอน นอ. ",
    "10": "เหว่ย หฒุ ธง-เม่ง อ๋อย เปียะ เม่ย เญย เฮญี้ยว, ว่วน ฒาง หย่า ปุน เม่ย เญย เฮญี้ยว คู่ เยียม. ",
    "12": "แอ๋ง เหฌียว เม่ย เปย๋า ดุ๊ด เอ๊าะ เมี่ยน เญย เจ๊า เหธา ก๊อง-แปะ เญย เมี่ยน. ",
    "7": "นิ่น เซียว ธง-เม่ง เหว่ย เถง เฮญี้ยว หฒีง วั้ว เต๋ย, นิ่น ฮนั้ง ท้อง-ป้าย เปว เจี๊ยน เหฒียบ ฒัวะ เญย เมี่ยน. ",
    "16": "เม่ย ฯฒฯ ตุ๊ ซิ้ม ฆอย เหฮยียน โหฆ เญย เอ๊า, เซ เปย๋า ดุ๊ด ฑุ่ย บย่าง, หยัวะ เมี่ยน เญย มเซียะ ตอน. ",
    "21": "เหว่ย หฒุ เฮญี้ยว หฒีง เญย เมี่ยน ตุ๊ เยียม เต่ย-ปูง, ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน หย่า ตุ๊ เยียม วั้ว. ",
    "5": "ฮนั้ง หน่าย เม่ย ฯฒฯ เม่ง แปะ ท่าย เฒี้ยว,  หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง. ",
    "20": "เหว่ย น้าย เม่ย อ๋อย หฒุ ยั่ง เมี่ยน หลง เมี่ยน เญย เจ๊า, กัน หลง โหฒว หอบ เญย เจ๊า-โหล่ว. ",
    "9": "วั้ว หฒั่น เม่ย ฯฒฯ เม่ง แปะ หาย หญู่ง หอบ เญย, แป้ง ฟิม เญย, หฒีง เญย, เซ เหยียด ฒู้ง หลง เญย เจ๊า, ",
    "8": "นิ่น โก๋ว แป้ง ฟิม เมี่ยน เญย เจ๊า, หย่า เปว เจี๊ยน กัน หลง นิ่น วั้ว เต๋ย เญย เจ๊า-โหล่ว. ",
    "18": "สี ก๊อง มี่ง นิ่น เญย เปย๊า, เม่ย ฯฒฯ กัน หฒุ ไต่ เญย เจ๊า. มี่ง นิ่น วั้ว เซ หูง เจี๊ยน เยี่ยม เกน มี่ง. ",
    "15": "นิ่น บัว เญย เจ๊า เงา ฌ้วด, นิ่น บัว โหฒว เญย เจ๊า เพียน หมี่ อ๊ะ. ",
    "17": "นิ่น กวั่ง หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ หล่ง ต้าย เญย โหฆ, หย่า หละคุ เหธา นิ่น เญย ทิน-ฮู่ง แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "6": "เหว่ย หฒุ เฒี้ยว เหธย ธง-เม่ง ปุน เมี่ยน, นิ่น เญย ฑุ่ย ก๊อง เญย หว่า ม่าย ว่วน ฒาง หย่า ปุน เมี่ยน เปียะ เฮญี้ยว. ",
    "19": "ตะฟ่าน มี่ง นิ่น วั้ว เญย เมี่ยน ไม้ ม่าย เหยียด เต้า ตุ๊ หฑวน, หย่า ไม้ ม่าย เหยียด เต้า ตุ๊ หฑวน เถา เฒี่ยง แหม่ง เญย เจ๊า. ",
    "13": "น้าย หญู่ง เมี่ยน กวั่ง โหฒว หอบ เญย เจ๊า, กัน หฮมวัง เญย เจ๊า-โหล่ว ยั่ง. ",
    "3": "เฒ์ย เญย, สี ก๊อง เม่ย เห่ว เจี๊ยน โท้ อ๋อย เม่ง แปะ, หย่า ธ้วด เฉีย โท้ ปุน เปียะ เฮญี้ยว, ",
    "11": "ไกว เญย เจ๊า อ๋อย เปว เจี๊ยน เม่ย, เปียะ เฮญี้ยว เญย เจ๊า หย่า โก๋ว เจี๊ยน เม่ย, ",
    "2": "เม่ย แปง มน่อม หมวัง ธง-เม่ง เญย หว่า, หย่า หฒะเก้ง อ๋อย เปียะ เฮญี้ยว. ",
    "14": "นิ่น บัว อะเฮน้ย โหฒว เอ๊าะ สี่, หย่า อ๋อย ไห่ เอ๊าะ เมี่ยน โหฒว เญย เจ๊า. ",
    "1": "เยีย เญย ตอน อ้า! สี ก๊อง เม่ย ฒิบ เยีย เญย หว่า, โก๋ว หลง เยีย หัด เญย หลี่ง, ",
    "4": "สี ก๊อง เม่ย ล์อ ธง-เม่ง ฮนั้ง ล์อ ญ่าน, ฒิ่ม ล์อ ธง-เม่ง ฮนั้ง ฒิ่ม ล์อ ปี๋ง เจี๊ยน เญย ฒิ่น ฒ่อย, "
  },
  "14": {
    "22": "ต๊า เอ๊าะ หฒะเอ๋ย เญย เมี่ยน มี่ง ต่อง เจ๊า ไม้ เฒ์ย? ต๊า หลง เญย หฒะเอ๋ย วั้ว เต๋ย, ตุ๊ เมี่ยน เหฒียบ ฒัวะ เญย กัน หลง. ",
    "10": "กั้น ฮิ้ว ตุ๊ กั้น เญย เฮญี้ยว โค้ว. เฮญี้ยว เฌียน-โย่ว หย่า ไม้ ม่าย กั้น เต้า ไฮ่ เหธา เจี๊ยน เฌียน-โย่ว. ",
    "12": "ม่าย ติ้ว เจ๊า เมี่ยน ปวัด ฮนั้ง หอบ เญย, มป่า เซ้ด เมว์ย เป๋น หฒุ ไต่ เญย เจ๊า. ",
    "7": "อ๋อย หฒุ ซิ้ม ฆอย เมี่ยน หฮงง เมี่ยน เญย หฑะเฮมียน, เหว่ย หฒุ เยียม วั้ว เม่ย ไม้ ไฮ์ นิ่น เญย ฑุ่ย ม่าย ว่วน ฒาง เญย หว่า. ",
    "16": "ธง-เม่ง เมี่ยน บู้ง เจี๊ยน หย่า ซิ้ม ฆอย เอ๊าะ เญย สี่, มป่า เมี่ยน หฮงง เมี่ยน ไม้ กุ๊น กั้น, อ๋อย โหฒว หาย หญู่ง ฯฒฯ โหฒว อ๊ะ. ",
    "29": "ไม้ เฉีย เจี์ย เซี้ยบ เญย เมี่ยน เปียะ เฮญี้ยว ธั้ม, มป่า เฉีย เจี์ย เซี้ยบ เญย เมี่ยน ท่าย หฮงง เญย เจ๊า. ",
    "21": "หาย เต้า หมั่ง เผีย จวั่ง ล์าง เมี่ยน, วั้ว เต้า เป๋น ฒุ์ย-เมี่ยน, มป่า ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน วั้ว เต้า, ม่าย ออน-เหลาะ. ",
    "25": "โหฒว เฒียน ฒอง-เหฒง เญย เมี่ยน เหฌียว เมี่ยน เญย แหม่ง, มป่า ก๊อง ก๊อง-แปะ เญย หว่า วั้ว เต้า ห่อย เมี่ยน. ",
    "5": "เหฒียบ ฒัวะ เญย ฒอง-เหฒง เมี่ยน ไม้ ก๊อง-แปะ, มป่า จ๊า ฒอง-เหฒง เมี่ยน เท้า เฉีย ธ้วด ก๊อง-แปะ เญย หว่า ฮนั้ง. ",
    "20": "เมี่ยน จ่ม เมี่ยน, เลี่ยม จวั่ง ล์าง เมี่ยน หย่า โหยว นิ่น, มป่า ปุ๊ด-ฒ่อย เมี่ยน ม่าย ก๋อ-โย์ว ต่อย ธั้ม. ",
    "26": "หาย เต้า ท่าย เฒี้ยว, ม่าย ว้วน เญย ต๋อง เขา, นิ่น เญย น่าม โญ์ว ฯฒฯ ม่าย ด้าว เขา เญย ต๋อง. ",
    "9": "ทิน-ฮู่ง ฮว้วด เอ๊าะ เมี่ยน, มป่า เฮญี้ยว หฒีง เญย เมี่ยน อะเฮน้ย ตุ๊ นิ่น หอบ เฮญี้ยว นิ่น บัว. ",
    "24": "ธง-เม่ง เมี่ยน ตุ๊ เญย นี้ง เซ นิ่น บัว เญย ฒิ่น ฒ่อย. เมี่ยน หฮงง เมี่ยน หฮงง เญย เจ๊า มต้าย ธ้วด หฮงง เญย สี่. ",
    "28": "แปะ ฝีง ธั้ม, ฮู่ง เตี๋ย ฯฒฯ ม่าย ฌัง-หล่าง, ไม้ ม่าย แปะ ฝีง, ฮู่ง ตอน ฯฒฯ หฒุ ป่าย หมี่ อ๊ะ. ",
    "8": "เมี่ยน ไกว เมี่ยน เญย ธง-เม่ง เซ นิ่น ไฮ่ เม่ง แปะ นิ่น เญย เจ๊า-โหล่ว, มป่า เมี่ยน หฮงง เมี่ยน หฮงง เญย เจ๊า เซ ดั๊ว กั้น ฮนั้ง. ",
    "18": "ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน ตุ๊ หฮงง เญย เจ๊า เป๋น นิ่น บัว เญย ป่วน, มป่า เมี่ยน ไกว เมี่ยน ตุ๊ ว่วน ฒาง โหฒว นี้ง. ",
    "15": "ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน เสียน หญู่งๆ, มป่า เมี่ยน ไกว เมี่ยน หมั่ง หลง นิ่น มี่ง เญย เจ๊า. ",
    "17": "ฮู่ง เห่ เฉีย เจี์ย เซี้ยบ เญย เมี่ยน โหฒว สี่ หฮงง, ต๊า กู๊ ไกว๋ หฒะเอ๋ย เญย เมี่ยน หฒุ เมี่ยน ฑอง. ",
    "6": "ฮว้วด เญย เมี่ยน ล์อ ธง-เม่ง หย่า ล์อ ไม้ ตุ๊, มป่า เหว่ย เปียะ เฮญี้ยว เญย เมี่ยน เห่ ตุ๊ ล์อ ว่วน ฒาง. ",
    "19": "เมี่ยน หว่าย เมี่ยน เกว่ย เหฌี่ย เมี่ยน หลง เมี่ยน เญย หฑะเฮมียน, เอ๊าะ เมี่ยน เกว่ย เหฌี่ย คู้ เมี่ยน เญย แก้ง ด่าง. ",
    "13": "ไม้ กุ๊น เมี่ยน จั๊ด, เฮญี้ยว กะญั์ว ไฮ่ เฑ่า เญย. เมี่ยน ม่าย ออน-เหลาะ มป่า ฆะฮ้า ไฮ่ เฑ่า โค้ว. ",
    "3": "เมี่ยน หฮงง เมี่ยน ปู๋ง เญย หว่า-เหมา เซ ฮนั้ง ปย๊า เบ๊าะ กั้น เญย ติ ต์าน, มป่า ธง-เม่ง เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า เปว เจี๊ยน กั้น. ",
    "32": "เอ๊าะ เมี่ยน หฒุ นิ่น โหฒว เญย เอ๊าะ สี่ ปุน นิ่น หฒุ ป่าย, มป่า คู้ เมี่ยน ไต่ หธ่อ ม่าย ลั่ม เขา ต๋อง. ",
    "11": "เอ๊าะ เมี่ยน เญย เปย๊า อ๋อย หฒุ เหมียด, มป่า เฮญี้ยว หฒีง เมี่ยน เยียม เญย ต๋อง ฒู้ง เหลียบ หลง เจี๊ยน ฝาว. ",
    "2": "เฮญี้ยว หฒีง เญย เมี่ยน ท่าย เฒี้ยว,  มป่า โหฒว เฮญี้ยว ไม้ หฒีง เญย เมี่ยน หมั่ง เผีย นิ่น. ",
    "33": "ธง-เม่ง เยียม ไฮ่ ฮนั้ม ตุ๊ ทง เญย เมี่ยน เญย เฮญี้ยว, มป่า เยียม เมี่ยน หฮงง เมี่ยน เญย เฮญี้ยว ไม้ ปวัด ม่าย อ๊ะ. ",
    "14": "เฮญี้ยว แหง่ง โต์ เญย เมี่ยน หฒิว นิ่น โหฒว เญย ฒู้ง หฒุ วิ่น ปุน นิ่น. เมี่ยน หลง เมี่ยน หฒิว นิ่น โหฒว เญย ตุ๊ หลง. ",
    "35": "ธง-เม่ง เญย โปว ปุน ฮู่ง เตี๋ย อะเฮน้ย, มป่า โหฒว ตุ๊ ไญ้ เญย โปว หฒุ นิ่น โน์ว. ",
    "30": "เฮญี้ยว แป้ง ออน ปุน ซิน คู่ เยียม, มป่า เหมว่ย เจี๊ยะ หั่น ปุน บู๊ง ลัด. ",
    "1": "ธง- เม่ง เญย มเซียะ ตอน เหธย เจี์ย นิ่น เญย จา-ตี้ง, มป่า หฮงง เญย มเซียะ ตอน หล่ง นิ่น กั้น เญย ปั์ว แธะ เหฌี่ย. ",
    "34": "โหฒว หอบ เญย เจ๊า ปุน กั๊วะ หฒั่ง เฮ้น, มป่า หาย ฝีง โหฒว ฒุ์ย, วั้ว ฝีง ฯฒฯ หฒุ ไญ้ อ๊ะ. ",
    "23": "เมี่ยน ล่าว หลุ่ย โหฒว เญย หญู่งๆ ม่าย ลั่ม หล่ง, มป่า ฑุ่ย ขูง ก๊อง หว่า ฮนั้ง ปุน เมี่ยน อ๋อย หฒุ จ่ม อ๊ะ. ",
    "31": "หาย เต้า เหฒย เมี่ยน จ่ม เมี่ยน เซ หมั่ง เผีย เหฒย นิ่น ต้าย วั้ว เต้า, มป่า หาย เต้า ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน, วั้ว เต้า ท่าย ทิน-ฮู่ง. ",
    "4": "หาย นอม ต๋อง ไม้ ม่าย ง่ง, วั้ว นอม ต๋อง ไม้ ม่าย ล่าง หฒิ, มป่า ตุ๊ ล่าง หฒิ ธั้ม เซ ปั่ง ง่ง เญย ชะ. ",
    "27": "เมี่ยน ท่าย เฒี้ยว เซ เฒี่ยง แหม่ง เญย ววม-ฒี้ง, เหว่ย ปุน เมี่ยน ซิ้ม ฆอย หฒุ ไต่ เญย โขว. "
  },
  "30": {
    "22": "ม่าย โน่ว เก๊า ตุ๊ โหฒว ฮู่ง, ม่าย เมี่ยน หฮงง เมี่ยน ตุ๊ หญั่น เป๊ว, ",
    "10": "“ไม้ ตู๋ง ต้าน โปว ปุน นิ่น เญย เฒี้ยว หมวัง, เหฑีย นิ่น เหฒียว เม่ย, ฝุน เม่ย ต่อง ฒุ์ย อ๊ะ. ",
    "12": "ม่าย เต๋ย เมี่ยน หฒิว กั้น เญย มฒีง หมั่ง, ฝุน กั้น ธีง-เหฑ่ง, มป่า กั้น ไล่ ฮลบ หย่า ไม้ หฑาว เหฑ่ง. ",
    "7": "“ทิน-ฮู่ง อ่า, เยีย อ๋อย โท้ อี หญู่ง เม่ย. เยีย ไม้ แก้ง ไต่, น้าย เต๋ย อี หญู่ง โท้ ไม้ ตู๋ง แหง่ง, ไม้ ปุน เยีย. ",
    "16": "เซ เยี่ยม เกน เหธา ไม้ ไฮ่ ม่าย แซง-ยู์ง เญย มเซียะ ตอน, เหธา เดา-เป้ย ฆาย, ไม้ ตุ๊ ววม เก๋า, เหธา โต์ว เหยียด ลิ์ว ไม้ ก๊อง, ‘เก๋า อ๊ะ.’ ",
    "29": "“หลาม เหฒา เหฑว่ย ม่าย ปัว หญู่ง, ยั่ง เจ๊า เฒาะ หล่าง ม่าย เปยย หญู่ง. ",
    "21": "“ปุน เดา ต์ง ม่าย ปัว หญู่ง, เดา-เป้ย ดาม ไม้ ตุ๊ เญย ม่าย เปยย หญู่ง. ",
    "25": "เฑี้ยว ชะ ไฝ, มป่า ฆาย กอง นิ่น บัว หลิ่ว เล์ย หญั่น ฮบ. ",
    "5": "“ทิน-ฮู่ง เญย โจ๋วๆ หว่า ปุน ธีง เฒียน เญย. นิ่น โหฒว ท้อง-ป้าย เปว ด้าว เขา นิ่น เญย เมี่ยน. ",
    "20": "“เหฮยียน โหฆ เญย มเซียะ ตอน ฮนั้ง น้าย นอ. นิ่น หญั่น ลิ์ว, ซ้อด ฑุ่ย, ฯฒฯ ก๊อง, ‘เยีย ไม้ โหฒว ต่อง หาย หญู่ง.’ ",
    "26": "เยียม หละเปย๊ย เญย ต้ม น์าว หย่า ไม้ เฮ้น, มป่า นิ่น บัว เยียม หละเปย๊ย-ฉัง โหฒว ฒุ่น. ",
    "9": "เหฑีย เยีย ตุ๊ หญั่น เป๊ว หย่า ไม้ เหญี่ยม เฒี้ยว ฯฒฯ ก๊อง, ‘เฒี้ยว  เซ หาย เต้า?’ ไฟ เหฑีย เยีย จ่ม ต้าย ฯฒฯ หนิ่ม กะน้าย, ปุน เยีย เญย ทิน-ฮู่ง เญย เม่ง ม่าย หวุย. ",
    "24": "“เดา-เป้ย ม่าย เปยย หญู่ง กะน้าย ไฝ! เญย, มป่า หฒะเก้ง! ธง-เม่ง ไห่. ",
    "28": "นาง-ตะ ตี๋ง, เมี่ยน หล่ง ปั์ว เฒาะ ตุ๊ เญย, มป่า นิ่น ไฮ่ เยียม ฮู่ง ติ่น. ",
    "8": "โท้ ปุน ก๊อง-แปะ เหธา จ๊า เญย หว่า เล่ย โก เยีย. โท้ ไม้ ตู๋ง ปุน เยีย ปะหละ จ่ม ไฟ ปุ๊ด ฒ่อย. โท้ ปุน เยีย เก๋า หญั่น เก๋า ฮบ ฮนั้ง. ",
    "18": "“เยีย บัวะ ฮ่อง เจี๋ย ด่าง เญย ม่าย ปัว หญู่ง, เยีย ไม้ เปียะ เฮญี้ยว เญย ม่าย เปยย หญู่ง, ",
    "15": "“ววม-ปยม ม่าย อี เต้า เซียะ, นิ่น บัว หฒั่นๆ เห่ว เจี๊ยน ก๊อง, ‘ปุน อ๊ะ! ปุน อ๊ะ!’ “เหยียด ลิ์ว ไม้ ไฮ่ เก๋า ม่าย ปัว หญู่ง, เหยียด ลิ์ว ไม้ ก๊อง, ‘เก๋า อ๊ะ,’ ม่าย เปยย หญู่ง. ",
    "17": "“เมี่ยน ฮว้วด นิ่น เญย เตีย, หมั่ง เผีย, ไม้ หมวัง นิ่น เญย มา เญย หว่า, ฯฒฯ หฒุ ฮ์อง เญย เหนาะ อา เญาะ นิ่น เญย มฒีง ธ้วด, หย่า หฒุ ต้ม จ๊าง-ง่ง หญั่น นิ่น เญย เซย. ",
    "6": "ไม้ ตู๋ง จา ทิบ หาย หญู่ง เปียะ นิ่น เญย หว่า. เหฑีย นิ่น อ๋อย ก๊อง-เหม เม่ย หย่า ปวัด เม่ย เป๋น ก๊อง-แปะ เญย เมี่ยน. ",
    "19": "เซ ต้ม จ๊าง ฮนั้ง หาย นอ ได๋ วั้ว ลู่ง, นาง ฮนั้ง หาย นอ ลุ่ย หละเปย๊ย กู้ หงว่าย, ฑั้ง ฮนั้ง หาย นอ ยั่ง ต้ม ค้อย กะญั์ว, ตอน ฮนั้ง หาย นอ เหธา เซียะ จิว ทง. ",
    "13": "ม่าย เต๋ย เมี่ยน โหฒว เหมา, มฒีง ฮลัง, นิ่น บัว มฒีง-จ๋า หฒะเก้ง ฮลัง ไห่. ",
    "3": "เยีย ไม้ โหะ เจี๋ย ธง-เม่ง เญย เจ๊า. เยีย หย่า ไม้ ม่าย ว่วน ฒาง ฮิ้ว ตุ๊ ธีง-เหฑ่ง วั้ว เต้า. ",
    "32": "“สี ก๊อง เม่ย โหฒว สี่ หฮงง, เธง กั้น โหฒว โฮล, ไฟ ต๊า เอ๊าะ เญย หฒะเอ๋ย, อ๋อย หฒุ หล่ง ปั์ว ปวัง เจี๊ยน ฑุ่ย. ",
    "11": "“ม่าย เต๋ย เมี่ยน เหฒียว นิ่น บัว เญย เตีย หย่า ไม้ ปวัง หว่า ปุน มา. ",
    "2": "“เป๊ย หฒวัง เมี่ยน เยีย เก้า หฮงง, ฒู้ง ไม้ ฝุน เป๋น ป้าม เมี่ยน. เยีย หย่า ไม้ เปียะ เฮญี้ยว ฮนั้ง ป้าม เมี่ยน เปียะ เฮญี้ยว. ",
    "33": "เหว่ย หฒุ เมี่ยน โช้ว ง่ง หญอ ฯฒฯ ตุ๊ หญอ-เฮมย, เบ๊าะ บะฒอง ฯฒฯ ธ้วด ฑย้าม, ธัวะ เมี่ยน เฉีย เจี์ย ฯฒฯ ม่าย แฑง จ๋า เญย สี่.” ",
    "14": "ม่าย เต๋ย เมี่ยน ม่าย ญ่า ฮนั้ง หฑุ ด๊าว, ม่าย ญ่า ฮนั้ง หฑุ, ฯฒฯ นะ เหฑ่ง เดา-เป้ย เญย เมี่ยน จ่ม เมี่ยน, เซ เยียม หฒวัง เมี่ยน บุด๋ง เญย ตั๋ง-ต๋น เมี่ยน. ",
    "30": "ม่าย เซี่ยน, เป๊ย หฒวัง เฮยี่ย ฒ่อย นิ่น เฮ้น เจี๋ย, ไม้ เหว่ย หาย หญู่ง ฮวิน ฆาง หฑวน. ",
    "1": "น้าย เซ ยา​เค เญย ตอน, อา​กู, โต่ว เญย หว่า. น้าย ล่าน เมี่ยน ก๊อง บั๋ว อิ​ที​เอน, เซ บั๋ว อิ​ที​เอน เหธา อู​คาน, ",
    "23": "ม่าย ไม้ ม่าย เมี่ยน ฮนั้ม เญย เซียะ ตุ๊ โหฆ หล่ง, หย่า ม่าย โน่ว เป์ย ตุ๊ โหฒว เฒี้ยว ตี๊ นิ่น เญย เปย๊า-เฒี้ยว หม่า. ",
    "31": "ไจ-ก๋อง ยั่ง เจ๊า เฒาะ หล่าง, หย่า ม่าย ยู่ง โก๊ว, แอ๋ง ม่าย ฮู่ง เตี๋ย ม่าย นิ่น เญย แปง เว่ย ก๋อม. ",
    "4": "หาย เต้า ฝาว ลู่ง แอ๋ง เหฌี่ย ต้าย? หาย เต้า เฒาะ หฑยาว กั๊บ ฒุ้น เยียม นิ่น เญย ปั์ว-ฒ้าง-ออ? หาย เต้า หล่ง ลุย เปว ววม? หาย เต้า เหลียบ เดา-เป้ย จ่ม เญย ต๋อง? วั้ว เต้า เญย บั๋ว เห่ว หาย หญู่ง? นิ่น เญย ตอน เญย บั๋ว เห่ว หาย หญู่ง? เม่ย ฒู้ง ฮิ้ว เญย ซ่าะ? ",
    "27": "จ๊บ-เหญ่ย ไม้ ม่าย ฮู่ง, มป่า นิ่น บัว ไฮ่ ไบ้ เจี๊ยน เฒี่ยง กวั้น เญย มี่ง. "
  },
  "1": {
    "22": "นิ่น ก๊อง, “เม่ย บัว ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน อ้า! เม่ย บัว อ๋อย อะเฮน้ย ไม้ ฮิ้ว หาย หญู่ง เถา หาย หฒั่น? ฮว้วด เมี่ยน เญย เมี่ยน อะเฮน้ย ฮว้วด ด่ง หาย เล่า? เมี่ยน หฮงง เมี่ยน อ๋อย ฑอง ว่วน ฒาง ด่ง หาย เล่า? ",
    "10": "เยีย เญย ตอน อ้า! สี ก๊อง ฒุ์ย-เมี่ยน หยัวะ เม่ย, ไม้ ตู๋ง กัน นิ่น บัว. ",
    "12": "บัว อ๋อย เฒาะ นิ่น บัว เลี่ยม นั่ง นะ ฮนั้ง เหฌี่ย เยี่ยม เกน, อ๋อย เฒาะ นิ่น บัว เฒี่ยง เต้า นะ ฮนั้ง เหฌี่ย โด ไห่ เญย ค้วด วั้ว เต๋ย เมี่ยน. ",
    "7": "ว่วน ฒาง เญย กอน เซ อ๋อย หฒุ ท่าย เฒี้ยว.  เมี่ยน หฮงง เมี่ยน หมั่ง เผีย ธง-เม่ง เหธา หฌาว เญย หว่า. ",
    "16": "เหว่ย หฒุ นิ่น บัว เญย เหฒา ถิว มี่ง โหฒว เอ๊าะ, นิ่น บัว เป๊ะ เจี๊ยน อ๋อย ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด. ",
    "29": "เหว่ย หฒุ เม่ย บัว ฑอง ว่วน ฒาง, เม่ย บัว หย่า ไม้ กิ๊น ท่าย เฒี้ยว. ",
    "21": "นิ่น เยียม เหน่า หญิด เญย จาย-ต้าว เห่ว, หย่า เยียม เปียะ ฒี่ง แก้ง เญย ต๋อง ก๊อง หว่า. ",
    "25": "เม่ย บัว เฆ่ม เยีย ขวิน เญย เหยียด ฒู้ง หว่า. เยีย ก๊อง-หฌาว, เม่ย บัว หย่า ไม้ คั้ง หมวัง. ",
    "5": "เหว่ย ปุน ธง-เม่ง เมี่ยน หมวัง หย่า ไฮ่ จา โหะ ฮิ้ว ธั้ม, เปียะ เฮญี้ยว เญย เมี่ยน หย่า ไฮ่ ม่าย ปั้น เหฒ่ย, ",
    "20": "ธง- เม่ง เซ ฮนั้ง เต้า มเซียะ ตอน เยียม จาย-ห่อง เห่ว, เยียม ต้ม หฒวัง หฒ่าม นิ่น เห่ว เฉีย โฮล เญย. ",
    "26": "เม่ย บัว หฒุ เหฒะ หน่าน เยีย ฯฒฯ จั๊ด. เม่ย บัว หฒุ ต้ม เฮ้ย สี่ แฮะ เม่ย บัว, เยีย หย่า ฮว้วด เม่ย บัว. ",
    "9": "เหว่ย หฒุ น้าย เต๋ย อี หญู่ง เป๋น เหฑว่ย ไห่ เญย นี้ง ด๋ง เจี๊ยน เม่ย เญย มฆ้อง, หย่า ฮนั้ง ติ้ว เจียม-หลิ่ม ตั้ง เจี๊ยน เม่ย เญย จาง นอ. ",
    "24": "เหว่ย หฒุ เยีย เห่ว เม่ย บัว, เม่ย บัว หย่า ไม้ คั้ง หมวัง. เยีย ซูง ปั์ว ย้าบ, เมี่ยน หย่า ไม้ เกวน ไม้ สี่ เญย. ",
    "28": "“วั้ว หฒั่น เม่ย บัว อ๋อย เห่ว เยีย, เยีย หย่า ไม้ เตา. เม่ย บัว อ๋อย ฒิ่ม ล์อ เยีย, หย่า ล์อ ไม้ ปวัด, ",
    "8": "เยีย เญย ตอน อ้า! อ๋อย หฒุ หมวัง เม่ย เญย เตีย ขวิน เญย หว่า, หย่า ไม้ ตู๋ง กวั่ง เม่ย เญย มา หฌาว เญย เจ๊า, ",
    "18": "น้าย เต๋ย เมี่ยน ฒั้ว เจี๊ยน ปุน กั้น หฒุ ไต่, นิ่น บัว แฒง มู์ง เฒาะ กั้น เญย แหม่ง. ",
    "15": "เยีย เญย ตอน อ้า! ไม้ ตู๋ง กัน นิ่น บัว มี่ง! ไม้ ตู๋ง ปุน เม่ย เญย เหฒา ธ้าย นิ่น บัว ยั่ง เญย เจ๊า, ",
    "17": "เหนาะ ปวัด เจี๊ยน เมี่ยน แฒง มู์ง เซ ไม้ ลั่ม หล่ง. ",
    "6": "เหว่ย ปุน เมี่ยน ไฮ่ เม่ง แปะ ธง-เม่ง หว่า เหธา เม้ย เจี๊ยน ก๊อง เญย หว่า, หย่า เปียะ เฮญี้ยว ธง-เม่ง เมี่ยน เญย หว่า เหธา นิ่น บัว เญย หว่า-อ๊อม. ",
    "19": "ตะฟ่าน หล่ง เอ๊าะ เญย เจ๊า ล์อ ฒิ่น ญ่าน หย่า ฮนั้ง น้าย นอ, ฒู้ง ห่อย ญ่าน เฒี้ยว กวั่ง แหม่ง. ",
    "13": "บัว ฯฒฯ ตุ๊ หญู่งๆ จ๋าย เญย กะน้าย, หย่า เฒาะ ลู้ ต้าย เญย กะน้าย ตั๊บ ปวั๊ง บัว เญย เปย๊า. ",
    "3": "เหว่ย หฌาว เมี่ยน เยียม น้าย เสย หฒั่ง หล่ง ธง-เม่ง, โหฒว ตุ๊ หอบ, โหฒว ตุ๊ แป้ง ฟิม, เฮญี้ยว หฒีง เญย, ",
    "32": "ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน เฆ่ม ธง-เม่ง ฯฒฯ หฒุ ไต่, เมี่ยน หฮงง เมี่ยน ไม้ เกวน ไม้ สี่ ฯฒฯ หฒุ เหมียด. ",
    "11": "สี ก๊อง นิ่น บัว ก๊อง, “ต้าย ม่าะ! เหธา เยีย บัว มี่ง ฒั้ว เจี๊ยน ไต๋ เมี่ยน, บัว ตั๊ง เจี๊ยน ไม้ โหฒว ต่อง เญย เมี่ยน. ",
    "2": "เหว่ย ปุน เมี่ยน ฮิ้ว ตุ๊ ธง-เม่ง เหธา หฌาว เญย เจ๊า, หย่า เปียะ เฮญี้ยว เถง เมี่ยน เม่ง แปะ เญย หว่า. ",
    "33": "มป่า หาย เต้า หมวัง เยีย, วั้ว เต้า ฯฒฯ แป้ง ออน เญย เยียม. นิ่น ตุ๊ เยียม หลง, ไม้ กั้ม เหฑีย หฒุ เหฒะ หน่าน.” ",
    "14": "เม่ย กุ๊น เหธา เยีย บัว ม่าย ป่วน, บัว ฯฒฯ จวั่ง เหยียด นอม ญ่าน บัวะ.” ",
    "30": "เยีย ขวิน เญย หว่า เม่ย บัว ไม้ หมวัง เหยียด เต๋ย, ต๋าว หฑวน เม่ย บัว หมั่ง เผีย เยีย ก๊อง-หฌาว เญย เหยียด ฒู้ง หว่า. ",
    "1": "น้าย เซ ดา​วิด เญย ตอน, อิ​สะ​ลา​เอน เญย ฮู่ง, ซา​โล​มอน, เญย ธง-เม่ง หว่า. น้าย เต๋ย ธง-เม่ง หว่า เซ ",
    "23": "เยีย ก๊อง-หฌาว เม่ย บัว, เม่ย บัว อ๋อย หฒุ หมวัง, เยีย ฯฒฯ ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย ฮนั้ม เญย เจ๊า, หย่า ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย เญย หว่า. ",
    "31": "เหว่ย น้าย เม่ย บัว ฯฒฯ ตุ๊ ผุย เม่ย บัว โหฒว เญย สี่, หย่า หฒุ หฒิว กั้น ต๊า เญย หฒะเอ๋ย เก๋า ไห่ อ๊ะ. ",
    "4": "เหว่ย ปุน ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน ไฮ่ ไกว, หย่า ปุน เมี่ยน หลุน เมี่ยน ไกว, ม่าย เฮญี้ยว ไฮ่ สัม ตุ๊ ธ้วด, ",
    "27": "เม่ย บัว หฒุ ต้ม เฮ้ย สี่ ฮนั้ง ต้ม หฑยาว, เม่ย บัว หฒุ เญย เหฒะ หน่าน ฮนั้ง หฑยาว-หฒุ่น. เม่ย บัว หฒุ โค้ว, หฒุ เฮญี้ยว มุน เญย เฒี่ยง โห่ เยีย หย่า ฮว้วด เม่ย บัว. "
  },
  "23": {
    "22": "เม่ย เญย เตีย ปุน เม่ย ม่าย แหม่ง, เม่ย อ๋อย หฒุ หมวัง นิ่น. เม่ย เญย มา โก๋ ต้าย, ไม้ ตู๋ง หมั่ง เผีย. ",
    "10": "ไม้ ตู๋ง ซุ้ย โล์-ฮนอย เต่ย-จ๋าย เญย ต่ง, ไฟ เฒาะ กู้ ฮั่น ฝุเจว๊ย เญย ลี่ง เต่ย, ",
    "12": "อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง เมี่ยน หฌาว, แปง มน่อม หมวัง ว่วน ฒาง เญย หว่า. ",
    "7": "เหว่ย หฒุ นิ่น เซ ฮนั้ง เต้า เยียม เฮญี้ยว กะญั์ว ซ้าว เจี๊ยน เญย เมี่ยน. นิ่น เห่ว เม่ย, “กุ๊น หญั่น กุ๊น ฮบ,” มป่า นิ่น เญย เฮญี้ยว ไม้ ฮนั้ง หน่าย. ",
    "16": "สี ก๊อง เม่ย เญย ฑุ่ย ก๊อง เฒียน เญย หว่า, เยีย เญย เฮญี้ยว ฯฒฯ ออน-เหลาะ ไห่. ",
    "29": "หาย เต้า ม่าย ขวน น่าน? หาย เต้า ม่าย โยว-เฑ่า? หาย เต้า ม่าย แฑง จ๋า เญย สี่? หาย เต้า ม่าย หละงบ เญย เจ๊า? หาย เต้า หฒุ มุน หย่า ไม้ ม่าย กอน-แป๋ง? หาย เต้า มฒีง ซิ? ",
    "21": "เหว่ย หฒุ เม้า หญั่น ฮบ ฆวิน เญย เมี่ยน อ๋อย จ่ม. เม้า มฌ่อม เญย เมี่ยน ฯฒฯ ฒุ ลุย-โหว-ฮู้. ",
    "25": "อ๋อย หฒุ ปุน เม่ย เญย เตี๋ย หม่า อะเฮน้ย, ปุน เม่ย เญย มา หญอ ออน-เหลาะ. ",
    "5": "เม่ย ขูง ปู๋ง มฒีง หมั่ง ไม้ ลั่ม หล่ง เญย ฒิ่น ฒ่อย ไฟ? เหว่ย หฒุ ฒิ่น ฒ่อย เลี่ยม เฒ่ย ฮนั้ง ธ้วด ด๊าด, หย่า ฮนั้ง ต้ม จ๊าง นอ, ได๋ ฝาว ลู่ง. ",
    "20": "ไม้ ตู๋ง เหธา เหง ฮบ อะหงุ่น ติ๊ว ไฟ เม้า หญั่น อ๊อ เญย เมี่ยน เยียม, ",
    "26": "เยีย เญย ตอน อ่า, หล่ง เฮญี้ยว หมวัง เยีย, ปุน เม่ย เญย มฒีง หมั่ง เยีย เญย เจ๊า, ",
    "9": "ไม้ ตู๋ง ก๊อง หว่า ปุน เมี่ยน หฮงง เมี่ยน หมวัง, เหว่ย หฒุ นิ่น อ๋อย หมั่ง เผีย เม่ย เญย ธง-เม่ง หว่า. ",
    "24": "คู้ เมี่ยน เญย เตีย หฒะเก้ง! ออน-เหลาะ ไห่. หาย เต้า ตุ๊ ธง-เม่ง เญย ตอน อ๋อย เหว่ย นิ่น อะเฮน้ย. ",
    "28": "นิ่น เมย เจี๊ยน ฒั้ว ฮนั้ง จั๋น-หฒะ, หย่า เยียม ป้าม เมี่ยน บุด๋ง ปุน ไม้ เหฒียบ ฒัวะ เญย เมี่ยน ธั้ม เจี๊ยน ฝาว. ",
    "8": "เม่ย หญั่น ลิ์ว วั้ว เต๋ย ติ๊ เตียน ไล-หฮนาง ฒู้ง หฒุ โล้ ธ้วด, เม่ย ก๊อง เญย หว่า-หลง หย่า ด๊อด หมี่ อ๊ะ. ",
    "18": "ฮนั้ง หน่าย เม่ย ฆะฮ้า ฮี้ง เญย เจ๊า ด่ง หาย ฒู้ง ม่าย ลั่ม ฮนั้ม เญย, หย่า ไม้ หฒุ จั๊ม กวั่ง. ",
    "15": "เยีย เญย ตอน อ้า! สี ก๊อง เม่ย เญย เฮญี้ยว ม่าย ธง-เม่ง, เยีย เญย เฮญี้ยว หย่า อะเฮน้ย. ",
    "17": "ไม้ ตู๋ง ม่าย เฮญี้ยว เหมว่ย เจี๊ยะ ฒุ์ย-เมี่ยน, อ๋อย หฒุ ฮนอยๆ ท่าย เฒี้ยว. ",
    "6": "ไม้ ตู๋ง หญั่น เมี่ยน ฌับ เมี่ยน เญย ไล-หฮนาง, หย่า ไม้ ตู๋ง เม้า นิ่น คู้ เญย กะน้าย. ",
    "19": "เยีย เญย ตอน อ้า! เม่ย อ๋อย หฒุ หมวัง หย่า อ๋อย หฒุ ม่าย ธง-เม่ง, แอ๋ง ปุน เม่ย เญย เฮญี้ยว มี่ง วั้ว ติ้ว เจ๊า. ",
    "13": "เม่ย อ๋อย หฒุ เบ๊าะ หฌาว ฝุเจว๊ย, ไม้ ตู๋ง กวั่ง. เม่ย หล่ง ปย๊า ฟิด นิ่น, นิ่น ไม้ ไต่. ",
    "3": "ไม้ ตู๋ง เม้า หญั่น นิ่น คู้ ไห่ เญย กะน้าย, เหว่ย หฒุ เซ ดั๊ว เมี่ยน เญย ไล-หฮนาง. ",
    "32": "เซ้ด เมว์ย น้าย หญู่ง ติ๊ว โตะ ไห่ ฮนั้ง นาง-โตะ เญาะ นอ, หย่า ห่อย ฮนั้ง นาง-เจี๊ยะ เญาะ. ",
    "11": "เหว่ย หฒุ หฒัวะ นิ่น บัว วั้ว เต้า เฒี้ยว เซ เฮ้น ไห่. นิ่น บัว โก๋ เม่ย, เฒี้ยว อ๋อย เถง นิ่น บัว แหธง สี่. ",
    "2": "สี ก๊อง เม่ย โหฒว เม้า หญั่น เญย เมี่ยน, อ๋อย หฒุ เฒาะ หฑุ แฒง เจี๊ยน กั้น เญย จาง-เดี๊ย. ",
    "33": "เม่ย เญย มฒีง ฯฒฯ ปวัด กู๊ ไกว๋ เญย สี่. เม่ย เญย เฮญี้ยว หย่า หลุ่น, ก๊อง ปู๊ ล่ง ปู๊ ตั๊ง เญย หว่า. ",
    "14": "สี ก๊อง เม่ย หล่ง ปย๊า ฟิด, เม่ย ฯฒฯ เถง เหฌียว นิ่น เญย แหม่ง ไม้ หฒุ มี่ง เยียม เยี่ยม เกน. ",
    "35": "เม่ย ฯฒฯ ก๊อง, “เมี่ยน เบ๊าะ เยีย มป่า เยีย ไม้ มุน. นิ่น บัว ชะ เบ๊าะ เยีย, เยีย หย่า ไม้ ไฮ์ ฝู่ง. เยีย หาย หฒั่น หธีง เญีย? เยีย แอ๋ง มี่ง ล์อ ติ๊ว ฮบ.” ",
    "30": "เซ ต้ง เลี่ยว ลิ่น ฮบ อะหงุ่น ติ๊ว เหธา มี่ง เสย ฮบ เผว ต้าย เญย ติ๊ว วั้ว เต๋ย เมี่ยน. ",
    "1": "เม่ย เหธา โหฒว โฮล เญย เมี่ยน จวั่ง เตี้ย หญั่น หฮนาง, อ๋อย หฒุ สัม หลง หาย หญู่ง เยียม เม่ย เญย หฑะเฮมียน. ",
    "34": "เม่ย ฯฒฯ ฮนั้ง เปว๋ย เจี๊ยน ค้อย กะญั์ว เญย เมี่ยน, หย่า ฮนั้ง เปว๋ย เจี๊ยน ธอง เดีย-บวั้ง เญย เดี้ยว กู้ หงว่าย. ",
    "23": "อ๋อย หฒุ ม์าย เฒียน เล์ย หย่า ไม้ ตู๋ง หม่าย. อ๋อย หฒุ ม์าย ธง-เม่ง, หฌาว เญย หว่า เหธา ว่วน ฒาง. ",
    "31": "ไม้ ตู๋ง หมั่ง อะหงุ่น ติ๊ว-ซิ เยียม กะญั์ว ฒ้าน แอ๊ง ฌัง, ฮบ เหฌี่ย เซ บย่าง เญย. ",
    "4": "ไม้ ตู๋ง ล่าว หลุ่ย เหว่ย ล์อ ฒิ่น ฒ่อย, อ๋อย หฒุ ม่าย ธง-เม่ง เก๋า ไฮ่ ตี้ง เหฌี่ย. ",
    "27": "เหว่ย หฒุ หม่าย ซิน เญย มเซียะ ตอน เซ ฮนั้ง โด ไห่ เญย ค้วด, ปวั้ง เลี่ยว เญย มเซียะ ตอน ฮนั้ง เหบ เญย ววม-ค้วด. "
  },
  "31": {
    "22": "นิ่น โหฒว ติ่ม โหธว เญย เดีย, หย่า หล่ง ล่าม่า เดีย-หม่วน เหธา เซ้ด หลัวะ เญย เดีย โหฒว กั้น เญย ลุย-โหว. ",
    "10": "หาย เต้า ไฮ่ ล์อ ตุ๊ เฒี่ยง ฮ่อง เญย เอ๊า? เฒี่ยง ฮ่อง เญย เอ๊า เก้า จ๋าย เจี๋ย หละเปย๊ย-จ๋าย. ",
    "12": "นิ่น เหยียด เสย โหฒว หลง ปุน นิ่น เญย โหฆ, เหยียด ลิ์ว ไม้ โหฒว หาย หญู่ง ห่อย. ",
    "7": "ปุน นิ่น บัว ฮบ ฯฒฯ หละคุ จ่ม เญย เจ๊า, ไม้ แอ๋ง จั๋ง นิ่น บัว เญย โค้ว หน่าน. ",
    "16": "นิ่น สัม หมั่ง ลี่ง เต่ย หย่า ม์าย ต้าย. นิ่น หล่ง กั้น เญย ปั์ว หฒ่อน ต้าย เญย ญ่าน โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว. ",
    "29": "“ม่าย เฒี่ยง ฮ่อง เญย มเซียะ ตอน ธั้ม เญย, มป่า เม่ย เก้า เฒี่ยง ฮ่อง เจี๋ย.” ",
    "21": "ตุ้ย ซอง เญย เฒี่ยง โห่ นิ่น ไม้ เฑ่า นิ่น เญย เปย๊า ฒง เมี่ยน, เหว่ย หฒุ นิ่น เญย เฒี่ยง เปย๊า เมี่ยน ม่าย ลุย-เซี้ยว ฒุ. ",
    "25": "นิ่น ม่าย ชะ หย่า ตุ๊ เมี่ยน ท่าย, นิ่น หย่า จั๊ด โฮ์ ฆาง เญย ฮนอย-เหญียะ. ",
    "5": "เหฑีย ฮบ ลิ์ว ฯฒฯ หละคุ เล์ย-หลัด, หย่า ปุน หฒุ โค้ว เญย เหยียด ฒู้ง เมี่ยน หอบ หฒุ ตุ๊ เญย เล์ย เพียน มี่ง. ",
    "20": "นิ่น ธ้วด ฟิม เฑีย เมี่ยน จ่ม เมี่ยน, หย่า ซูง ปั์ว เถง ตั๋ง-ต๋น เมี่ยน. ",
    "26": "นิ่น เญย ฑุ่ย ก๊อง ธง-เม่ง หว่า. นิ่น หย่า หล่ง ส่วน เญย เฮญี้ยว หฌาว. ",
    "9": "อ๋อย หฒุ เถง ก๊อง หย่า แป้ง ฟิม เญย ตุ๋น สี่. อ๋อย หฒุ เปว เจี๊ยน จ่ม เญย เมี่ยน เหธา ตั๋ง-ต๋น เมี่ยน หอบ หฒุ ตุ๊ เญย เล์ย.” ",
    "24": "นิ่น หล่ง ล่าม่า เดีย-หม่วน โหฒว ลุย-โหว หม่าย, หย่า ฝูง หละซิน หม่าย ปุน แซง-เอ๋ย เมี่ยน. ",
    "28": "นิ่น เญย ฝุเจว๊ย เจี์ย ต้าย ก๊อง นิ่น ม่าย ฟุ, นิ่น เญย โหฆ หย่า เธง นิ่น ก๊อง, ",
    "8": "“อ๋อย หฒุ เถง หฮงง, ไม้ ไฮ่ ก๊อง หว่า เญย เมี่ยน ก๊อง, หย่า เปว เจี๊ยน เหยียด ฒู้ง โต้ หน่าน เญย เมี่ยน หอบ หฒุ ตุ๊ เญย เล์ย. ",
    "18": "นิ่น ฮิ้ว ตุ๊ นิ่น โหฒว ต้าย เญย หัว ม่าย จ๋า-ฒิ่น, นิ่น ลู่ง ม์วน ปั๊ว ตัง โหฒว กง เล่า เญย. ",
    "15": "ลู่ง ไม้ แก้ง ฌัง นิ่น เจี์ย ซิน ต้าย เบ่น หญั่น ฮบ ปุน ฮมวั้ง ต่อย, หย่า พ้าย กง ปุน นิ่น เญย มเซียะ โปว. ",
    "17": "นิ่น ธ้วด ชะ โหฒว กง เจี้ยน, หย่า ปุน นิ่น เญย ปั์ว เฮ้น. ",
    "6": "ปุน ติ๊ว-คู้ อ๊า ลั่ม ไต่ เญย เมี่ยน ฮบ, ปุน อะหงุ่น ติ๊ว เฮญี้ยว เฑ่า โค้ว เญย เมี่ยน. ",
    "19": "นิ่น เหว่ย กั้น แปง สุย หย่า เหว่ย กั้น ดั๊ด เดีย. ",
    "13": "นิ่น ล์อ ปะกี ยู่ง เปยย เหธา ล่าม่า, อะเฮน้ย หล่ง ปั์ว โหฒว กง. ",
    "3": "ไม้ ตู๋ง เฒาะ เม่ย เญย ชะ ปุน เหฑ่ง มเซียะ ตอน, ไม้ ตู๋ง ปุน น้าย หญู่ง เจ๊า ห่อย ฮู่ง เตี๋ย หฒุ ป่าย. ",
    "11": "นิ่น เญย โหฆ เขา ตุ๊ หฒุ นิ่น, หย่า ไม้ ด๊อด ป๊วน อ๊ะ. ",
    "2": "“โอ เยีย เญย ตอน อ้า! โอ เยีย ยู์ง เญย ตอน อ้า! เยีย แล์ง แหง่ง หว่า ตุ๊ ต้าย เญย ตอน อ้า! เยีย อ๋อย หฒุ หฌาว หาย หญู่ง เม่ย? ",
    "14": "นิ่น ฮนั้ง โหฒว แซง-เอ๋ย เญย ฑั้ง นอ, หว่วน นิ่น เญย หญั่น ฮบ เยียม โก เญย ต้าย. ",
    "30": "เมี่ยน ม่าย หยัวะ เฟย มป่า ไฮ่ จ๊า เญย. เหฑว่ย เญย เจ๊า หย่า ไฮ่ เจี๋ย. มป่า ท่าย เฒี้ยว เญย มเซียะ ตอน ผุย ตุ๊ เธง. ",
    "1": "น้าย เซ เล​มู​เอน ฮู่ง โต่ว เญย หว่า, เซ นิ่น เญย มา หฌาว นิ่น วั้ว เต๋ย หว่า. ",
    "23": "นิ่น เญย โหฆ เหธา ป๊วน-เต่ย เมี่ยน โก๋ เฒว์ย ฒี่ง แก้ง เญย เฒี่ยง โห่, หฒวัง เมี่ยน ฮิ้ว ตุ๊ นิ่น เญย โหฆ. ",
    "31": "โท้ ปุน นิ่น ตุ๊ ฒี่ง เหญ่ย หฒิว นิ่น เญย ปั์ว โหฒว เญย กง, หย่า ปุน นิ่น โหฒว เญย กง เยียม วั้ว ฒี่ง แก้ง ตุ๊ เมี่ยน เธง. ",
    "4": "“โอ เล​มู​เอน อ้า! ฮู่ง เตี๋ย ไม้ หอบ หฒุ, ฮู่ง เตี๋ย ไม้ หอบ หฒุ ฮบ อะหงุ่น ติ๊ว. โหฒว โฮล กุ๊น วั้ว เต้า ไม้ หอบ หฒุ ม่าย เฮญี้ยว อ๋อย ฮบ ติ๊ว-คู้. ",
    "27": "นิ่น ฒ้าง หลง นิ่น เญย จา-ตี้ง, ไม้ ชบ เจี๊ยน ปั์ว เยียม. "
  },
  "4": {
    "22": "เหว่ย หฒุ หาย เต้า ล์อ ปวัด น้าย เต๋ย หว่า ฯฒฯ ตุ๊ แหม่ง เฒี่ยง, หย่า ปุน นิ่น เญย ซิน หฒั่ง เหยียด ฒู้ง หวั่ง เสียง. ",
    "10": "เยีย เญย ตอน อ่า, เม่ย อ๋อย หฒุ หมวัง หย่า ฒิบ เยีย เญย หว่า, เหว่ย ปุน เม่ย เฒี่ยง เญย ฮนอย-เหญียะ ด๊าว. ",
    "12": "เม่ย ยั่ง เญย เฒี่ยง โห่ ฯฒฯ ไม้ ม่าย หาย หญู่ง ท้อง เม่ย เญย เหฒา-เบี่ย. สี ก๊อง เม่ย ถิว เม่ย หย่า ไม้ ดอบ. ",
    "7": "ธง-เม่ง เญย กอน เซ ฮนั้ง น้าย. อ๋อย หฒุ ตุ๊ ธง-เม่ง, หย่า ไม้ กุ๊น เม่ย แอ๋ง ตุ๊ หาย หญู่ง, อ๋อย หฒุ ตุ๊ ไฮ่ เม่ง แปะ เญย เจ๊า. ",
    "16": "เหว่ย หฒุ เอ๊าะ เมี่ยน ไม้ ตุ๊ โหฒว เอ๊าะ สี่, นิ่น บัว เปว๋ย ไม้ ฌ่อม. ไม้ ตุ๊ ห่อย เมี่ยน ดิ๊ หฒุ ดอบ, นิ่น บัว เปว๋ย ไม้ ออน. ",
    "21": "ไม้ ตู๋ง ปุน นิ่น บัว เล่ย ฆอย เม่ย เญย มฒีง-ด่าง. อ๋อย หฒุ ปุน เยียม เม่ย เญย เฮญี้ยว จั๋ง เจี๊ยน. ",
    "25": "อ๋อย หฒุ ปุน เม่ย เญย มฒีง หมั่ง หฒะ วั้ว ด่าง. อ๋อย หฒุ ปู๋ง มฒีง หมั่ง เหฒียง วั้ว ด่าง มี่ง. ",
    "5": "อ๋อย หฒุ ตุ๊ ธง-เม่ง, อ๋อย หฒุ เม่ง แปะ, ไม้ ตู๋ง หละคุ หย่า ไม้ ตู๋ง เล่ย กวั่ง เยีย เญย ฑุ่ย ก๊อง เญย หว่า. ",
    "20": "เยีย เญย ตอน อ้า! หมวัง หลง เยีย เญย หว่า, ปู๋ง มน่อม หมวัง เยีย ก๊อง เญย ญิ่น โญ์ว. ",
    "26": "อ๋อย หฒุ ปุน เม่ย เญย เหฒา ยั่ง เญย เจ๊า ย่วน, เม่ย มี่ง เญย ติ้วๆ เจ๊า ฯฒฯ ว้วน. ",
    "9": "นิ่น อ๋อย เฒาะ นอม เหฑว่ย เญย นี้ง ปุน เม่ย ด๋ง, เฒาะ ฌัง-หล่าง เญย นี้ง จิว ปุน เม่ย.” ",
    "24": "เม่ย อ๋อย หฒุ กวั่ง เหฑ่ง ก๊อง-แปะ ดั๊ว เมี่ยน เญย หว่า, ปุน จ๊า เญย หว่า เล่ย ฆอย เม่ย เญย ฑุ่ย. ",
    "8": "อ๋อย หฒุ ท่าย ธง-เม่ง เว่ย จ๋าย, นิ่น ฯฒฯ เธง เม่ย. สี ก๊อง เม่ย ชัม เจี๊ยน นิ่น, นิ่น ฯฒฯ ท่าย เม่ย. ",
    "18": "มป่า คู้ เมี่ยน เญย เจ๊า เซ ฮนั้ง ลู่ง ดอม เฑี้ยว เญย ฌัง, กุ๊น โหฒว กุ๊น ฌัง เถา ลู่ง เหฒียง อ๋าน. ",
    "15": "อ๋อย หฒุ ซิ้ม ฆอย, ไม้ ตู๋ง กัน หน่าย มี่ง, อ๋อย หฒุ หวี่ง ยั่ง กั้น ปูง เจี๋ย. ",
    "17": "นิ่น บัว โหฒว เอ๊าะ สี่ เหว่ย เป๋น นิ่น บัว เญย หฮนาง-ต๋น, โหฒว โตะ เญย สี่ เป๋น นิ่น บัว เญย อะหงุ่น ติ๊ว. ",
    "6": "ไม้ ตู๋ง กวั่ง ธง-เม่ง, ธง-เม่ง ฯฒฯ ไฮ่ เปว เจี๊ยน เม่ย. อ๋อย หฒุ ฮนั้ม นิ่น, นิ่น ฯฒฯ โก๋ว เจี๊ยน เม่ย. ",
    "19": "เอ๊าะ เมี่ยน เญย เจ๊า มับ แม่ง มับ หฮมวัง เญย, นิ่น บัว ไม้ ฮิ้ว ตุ๊ นิ่น บัว ดิ๊ หฒุ หาย หญู่ง ดอบ. ",
    "13": "อ๋อย หฒุ หฒั่นๆ จั๋ง เจี๊ยน เม่ย โหะ ฮิ้ว เญย เจ๊า, ไม้ ตู๋ง ปู๋ง ด๊อด. อ๋อย หฒุ โก๋ว หลง เหว่ย หฒุ เม่ย โหะ ฮิ้ว เญย เจ๊า ปุน เม่ย ตุ๊ แหม่ง เฒี่ยง. ",
    "3": "เยีย โหฒว ฝุเจว๊ย-ไฝ เหธา เยีย เญย เตีย เยียม วั้ว หฒั่น, เยีย เซ เยีย เญย มา ฮนั้ม เญย โดะ ตอน. ",
    "11": "เยีย หฌาว ธง-เม่ง เญย เจ๊า ปุน เม่ย. เยีย ต้อ เม่ย ยั่ง โหฒว หอบ เญย เจ๊า. ",
    "2": "เยีย หฌาว เม่ย บัว เซ หลง ไห่ เญย เล์ย, ไม้ ตู๋ง กวั่ง เยีย หฌาว เญย หว่า. ",
    "14": "ไม้ ตู๋ง ยั่ง เอ๊าะ เมี่ยน ยั่ง เญย เจ๊า, ไม้ ตู๋ง กัน เมี่ยน หว่าย เมี่ยน เญย เจ๊า-โหล่ว. ",
    "1": "หฒวัง ฝุเจว๊ย อ่า, อ๋อย หฒุ หมวัง เตีย หฌาว เญย หว่า, อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง ฯฒฯ ไฮ่ เม่ง แปะ. ",
    "23": "อ๋อย หฒุ ไฝ ฟิม, โก๋ว หลง กั้น เญย เฮญี้ยว, เหว่ย หฒุ เฒี่ยง แหม่ง เญย กอน เยียม เฮญี้ยว ธ้วด ต้าย. ",
    "4": "เยีย เญย เตีย หฌาว เยีย หย่า ก๊อง บั๋ว เยีย, “อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง หลง เตีย หฌาว เญย หว่า, เอย เจี๊ยน เยีย หัด เญย หว่า ฯฒฯ ตุ๊ แหม่ง เฒี่ยง. ",
    "27": "ไม้ ตู๋ง เพียน มี่ง หฒาย ไฟ บย่าว, อ๋อย หฒุ ปุน เม่ย เญย เหฒา เล่ย ฆอย เอ๊าะ เญย เจ๊า. "
  },
  "27": {
    "22": "ไม้ กุ๊น เฒาะ เมี่ยน หฮงง เมี่ยน เหธา ฒง หม่วน เญย เบย้า ตั๊บ เจี๊ยน ตะค้ม แอ๋ง หล่ง ตะจุ้ย ฒง, เมี่ยน หฮงง เมี่ยน มต้าย ฮนั้ง หน่าย หฮงง อ๊ะ. ",
    "10": "เม่ย ไม้ ตู๋ง กวั่ง เม่ย เญย โล์-แกง ต่อย เหธา เม่ย เญย เตีย เญย โล์-แกง ต่อย. หฒุ เหฒะ หน่าน เญย ฮนอย หย่า ไม้ ตู๋ง มี่ง เม่ย เญย มั์ว-ต่อย เญย เปย๊า. เยียม ฟัด เญย จวั่ง ล์าง เมี่ยน เซ เก้า หลง เยียม โก เญย มั์ว-ต่อย. ",
    "12": "เมี่ยน ไกว เมี่ยน ปวัด ไฮ่ ม่าย สี่ ธ้วด ฯฒฯ ซิ้ม ฆอย, มป่า ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน หูง เจี๊ยน มี่ง ฯฒฯ หฒุ โค้ว อ๊ะ. ",
    "7": "หญั่น เป๊ว เญย เมี่ยน ฯฒฯ โหยว เมว์ย-ต้อง, มป่า เฮญี้ยว เซีย เญย เมี่ยน, เลี่ยม อิม เญย กะน้าย หย่า กาม เญย. ",
    "16": "ตั๊ง เจี๊ยน นิ่น เซ ฮนั้ง ตั๊ง เจี๊ยน หฑยาว, ไฟ หล่ง บย่าว เจี๊ยะ ปั์ว นั้น โย่ว. ",
    "21": "ญ่าน เคาะ เซ เหว่ย สิน ญ่าน, โล่ว เซ เหว่ย สิน เจียม, เธง เญย หว่า หย่า ไฮ่ เสย ตุ๊ ธ้วด เมี่ยน. ",
    "25": "ก๊าด เมี้ย-ฆาย มี่ง, เมี้ย-หลุน แอ๋ง ธ้วด ต้าย, บง หฒั่ง เญย ไล-เมี้ย หย่า เซียว เหฑ่ง, ",
    "5": "ตอง เจี๊ยน เมี่ยน ก๊อง-เหม, เซ เก้า หลง ไม้ ปุน เมี่ยน ฮิ้ว ตุ๊ เม่ย ฮนั้ม นิ่น. ",
    "20": "เยี่ยม เกน เหธา หฒุ เหมียด เญย เมี่ยน เยียม เญย ต๋อง, เหยียด ลิ์ว ไม้ ปวั๊ง. เมี่ยน เญย มฒีง ปวัด อ๋อย ตุ๊ เญย, เหยียด ลิ์ว หย่า ไม้ เก๋า. ",
    "26": "วั้ว หฒั่น เม่ย ฯฒฯ ตุ๊ ปะกี ยู่ง ตอน เญย เปยย เหว่ย โหฒว เม่ย เญย ลุย-โหว. ยู่ง หย่า เป๋น ลี่ง เต่ย เญย จ๋า-ฒิ่น. ",
    "9": "โย่ว ดาง เหธา ววม-ดาง ปุน เฮญี้ยว อะเฮน้ย. โล์-แกง ต่อย หล่ง เฮญี้ยว ขวิน ปุน เฮญี้ยว ออน-เหลาะ. ",
    "24": "เหว่ย หฒุ ฒิ่น ฒ่อย ไม้ ไฮ่ เหยียด ลิ์ว ม่าย. ฮู่ง นี้ง หย่า ไฮ่ เยียม เถา หม่าน โก๊ว หม่าน ต่อย ไฟ? ",
    "8": "เมี่ยน เล่ย ฆอย กั้น เญย เปย๊า, เซ ฮนั้ง นอม เหนาะ เล่ย ฆอย นิ่น เญย เล์า. ",
    "18": "หาย เต้า โก๋ว ง่ง หญอ เดี๋ยง ฯฒฯ ตุ๊ หญั่น เดี๋ยง เญย เปี๊ยว. หาย เต้า โก๋ว นิ่น เญย เฒี้ยว, วั้ว เต้า ฯฒฯ ตุ๊ เมี่ยน ท่าย. ",
    "15": "หฒั่นๆ แฑง จ๋า เญย มเซียะ ตอน, เซ ฮนั้ง ตุ้ย บยู่ง เญย ฮนอย ม่าย บยู่ง หฒั่นๆ เดี๊ยบ เหฌี่ย, ไม้ ตี้ง. ",
    "17": "ฮนั้ง เฮลียะ เหฑียว เฮลียะ ไหล่ ต้าย, ล่าน เหธา ล่าน หย่า ฮนั้ง วั้ว นอ. ",
    "6": "โล์-แกง ต่อย ปุน เม่ย หฒุ มุน เซ เหฒียบ ฒัวะ เญย โหฒว, มป่า วิน-วั้ง ฒม เฮมียน เจี๋ย ด่าง เฒียน เญย เจ๊า. ",
    "19": "หมั่ง ววม ปวัด กั้น เญย เฮมียน, เมี่ยน เญย เฮญี้ยว ฟี่ ฮนั้ง เญย ปุน ธีง เมี่ยน ฮนั้ง หาย นอ. ",
    "13": "สี ก๊อง เมี่ยน เปว กะเหญี่ย เญย เมี่ยน, อ๋อย หฒุ เฒาะ แล์ง เปว เญย เมี่ยน เญย ลุย ต้าย ต๋อง. สี ก๊อง นิ่น เปว กั้น ฝีง เมี่ยน, ฒู้ง อ๋อย หฒุ เฒาะ นิ่น เญย ลุย ต๋อง เจี๊ยน. ",
    "3": "หละเปย๊ย เซ เฮนี้ย, ซา-เฒียว หย่า ม่าย เฮนี้ย-ต้าว, มป่า เมี่ยน หฮงง เมี่ยน ธัวะ เมี่ยน ฒู้ง เก้า เฮนี้ย น้าย เต๋ย อี หญู่ง. ",
    "11": "เยีย เญย ตอน อ่า, เม่ย อ๋อย หฒุ โหฒว ธง-เม่ง เมี่ยน, หย่า ปุน เยีย เญย เฮญี้ยว เฌียน-โย่ว. หาย เต้า ต้าน เยีย, เยีย ฯฒฯ ม่าย หว่า เตา. ",
    "2": "ปุน กั้น เต้า เธง เม่ย, ไม้ เฒ์ย หล่ง เม่ย กั้น เญย ฑุ่ย. ปุน เหญี่ย เญย เมี่ยน เธง เม่ย, ไม้ เฒ์ย กั้น เญย ฑุ่ย เธง. ",
    "14": "หาย เต้า เจี์ย ซิน เฑี้ยว, เฉีย โฮล เญย เห่ว เจี๊ยน ปวัง หว่า ปุน จวั่ง ล์าง เมี่ยน, ต๋าว หฑวน เมี่ยน ฝุน เป๋น เหฒียว เญย หว่า. ",
    "1": "ไม้ ตู๋ง ปู๋ง หว่า-เหมา ก๊อง ฌัง ฮนอย เญย สี่, เหว่ย หฒุ เม่ย ไม้ ฮิ้ว ตุ๊ เหยียด ฮนอย เหยียด ฮนอย อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด. ",
    "23": "เม่ย อ๋อย หฒุ ฮิ้ว ตุ๊ เม่ย เญย ปะกี ยู่ง กวั้น ฮนั้ง หาย นอ, หย่า หมั่ง หลง เม่ย เญย ง่ง กวั้น, ",
    "4": "เมี่ยน โน์ว เซ เธี้ยว, เมี่ยน เฉีย เจี์ย ไฮ่ ป่าย หว่าย, มป่า เมี่ยน เหมว่ย เจี๊ยะ, หาย เต้า ไฮ่ แหง่ง ตุ๊ เจี๊ยน? ",
    "27": "ม่าย ยู่ง หญอ เก๋า โหฒว เม่ย เญย หญั่น ฮบ, หย่า เก๋า เม่ย เญย เหยียด เปย๊า เมี่ยน, เลี่ยม เม่ย เญย มเซียะ โปว. "
  }
}
