{
  "2": {
    "10": "ป่าย หว่าย ป่าย ฮวาง, หฒุ เหมียด เหฑ่ง อ๊ะโล่ะ! เมี่ยน เญย บะฑิว หยุ, ธี่ง เบาะ ฆ้าบ จ๋า, ซิน หฒั่ง เญย ชะ หฒิด หมี่ อ๊ะ. เต้าๆ เญย เฮมียน เบี่ยน เหฑ่ง. ",
    "6": "แฒะ ด้าย เญย แก้ง คอย ฆอย หมี่ อ๊ะ, ฮู่ง ติ่น เญย เมี่ยน หลุ่น เหฑ่ง. ",
    "2": "  เฒี้ยว อ๋อย ปุน ยา​โค้บ เญย ฌัง-หล่าง หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ, หย่า ฮนั้ง อิ​สะ​ลา​เอน เญย ฌัง-หล่าง, ไม้ กุ๊น โหฒว หว่าย เญย เมี่ยน ปุน นิ่น บัว หฒุ ป่าย หว่าย, หย่า ปุน นิ่น บัว เญย อะหงุ่น เฮมย-ฆว่า หว่าย เหฑ่ง. ",
    "7": "แปง เธี้ย เหฑ่ง ฮู่ง หม่า เญย ลุย-โหว, ธ้าง นิ่น มี่ง หมี่ อ๊ะ. นิ่น เญย มเซียะ โปว เฑ่า, เฑวย กั้น เญย หละค้วด เห่ว เจี๊ยน ฮนั้ง แปะ ก๊บ เห่ว เญย เฉีย. ",
    "9": "ลู้ เจียม, ลู้ ญ่าน ม่าะ! ม่าย เญย ฒิ่น ฒ่อย ธั้ม ไห่, ฒู้ง ไม้ ไฮ่ เหฑ่ง, ม่าย หญู่งๆ จ๋าย ไห่ เญย กะน้าย. ",
    "5": "นิ่น เห่ว นิ่น เญย แปง-เปย๊ย ต้าย, นิ่น บัว หย่า ดอบๆ เลาะๆ เญย มี่ง. นิ่น บัว ถิว เจี๊ยน มี่ง เถา ฒี่ง หลาด, เฒาะ ท้อง หวัวะ กิ่น เญย กะน้าย ท้อง เจี๊ยน. ",
    "1": "นิ​นะ​เว ฒี่ง อ่า, ม่าย เมี่ยน ต้าย เบ๊าะ เม่ย อ๊ะ. อ๋อย หฒุ ม่าย เมี่ยน เยียม ฒี่ง เญย ล่าว ฒั้ว เจี๊ยน, บู้ง เจี๊ยน เจ๊า-คู้, หลิ่ว เล์ย เหฒียง, กั๊บ เจี๊ยน ชะ เบ๊าะ จ๋า. ",
    "3": "นิ่น เญย เบ๊าะ จ๋า เฮ้น เญย แปง เญย ท้อง-ป้าย ซิ เญย. แปง ฒุ เญย ลุย-โหว ซิ-ห่ง. นิ่น บัว หลิ่ว เล์ย เบ๊าะ จ๋า วั้ว ฮนอย, เบ๊าะ จ๋า เธีย เญย เฮลียะ หฌับๆ เญย ฮนั้ง โต์ว นอ. เบ๊าะ จ๋า เญย ม์า เจี๋ย น้าย เจี๋ย วั้ว เป๊ะ เจี๊ยน มี่ง. ",
    "12": "เซี่ยน โก๊ว เป๊ด นิ่น ตุ๊ ต้าย เญย อ๊อ เก๋า หวุย เซี่ยน ตอน, แอ๋ง หงาด อ๊อ ต้าย ปุน เซี่ยน เญ์ย. นิ่น เซียว นิ่น เป๊ด ต้าย เญย อ๊อ ปวั๊ง นิ่น เยียม เญย ค้วด, นิ่น หงาด ต้าย เญย อ๊อ ปวั๊ง เหฑ่ง ค้วด กะญั์ว. ",
    "8": "นิ​นะ​เว เซ ฮนั้ง ววม-ต้ม, ววม เหลี่ยว เจี๊ยน ธ้วด. ม่าย เมี่ยน เห่ว เจี๊ยน ก๊อง, “ตี้ง! ตี้ง!” มป่า ไม้ ม่าย หาย เต้า ฮวิน หฑวน. ",
    "4": "เบ๊าะ จ๋า เธีย ดุดๆ เญย กัน เฮย-ห่อง มี่ง, เยียม วั้ว ต้ม หฒวัง หฒ่าม เซี้ยบๆ เญย ถิว มี่ง ถิว ต้าย. ปวัด นิ่น บัว ฮนั้ง โต์ว-ป๊า นอ ฌัง, หย่า ฮนั้ง บะหลี่ง นอ เซี้ยบ. ",
    "11": "เซี่ยน เญย ต๋อง เหธา ต้อ เซี่ยน ตอน เญย ค้วด เยียม หาย? เซ เซี่ยน โก๊ว เซี่ยน เญ์ย เปียะ ธ้วด เญย ต๋อง เยียม หาย? เซี่ยน ตอน เยียม วั้ว หย่า ไม้ ม่าย เมี่ยน แฮะ. ",
    "13": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เยีย เหธา เม่ย เป๋น วิน. เยีย อ๋อย ปั๊ว เม่ย เญย เบ๊าะ จ๋า เธีย เป๋น เสียว เหฑ่ง. เม่ย บัว เญย เซี่ยน ตอน อ๋อย หฒุ หฑุ ด๊าว ไต๋. ต้ง เม่ย บัว ธ้าง กั้น เต๋ย เมี่ยน เญย กะน้าย, เยีย อ๋อย เฒาะ เหฑ่ง. เยียม น้าย มี่ง ไม้ ม่าย หาย เต้า ไฮ์ เม่ย เญย โต่ว เฝียน เมี่ยน เญย เฉีย. "
  },
  "1": {
    "10": "เม่ย บัว เซ ฮนั้ง ฌิ้ม-บย์อง, หย่า ฮนั้ง ฮบ ติ๊ว ฆวิน เญย เมี่ยน, หย่า ฮนั้ง เบย้า ฆ้าว ฆาย, อ๋อย หฒุ ปั๊ว ชุย เหฑ่ง. ",
    "6": "นิ่น เฉีย เจี์ย, หาย เต้า ไฮ่ เยียม ตุ๊? นิ่น เฉีย เจี์ย, หาย เต้า ไฮ่ เตี๊ย ตุ๊? นิ่น โน์ว ไห่ ฮนั้ง หฌบ ต้ม โต์ว นอ, นิ่น ฒู้ง ปุน หละเปย๊ย ฮู้ หม่วน เหฑ่ง. ",
    "2": "  เฒี้ยว เซ แฑง เมี่ยน หย่า จ๊าว วิน เญย ทิน-ฮู่ง,   เฒี้ยว จ๊าว เซี่ยว หย่า เฉีย เจี์ย ไห่.   เฒี้ยว จ๊าว นิ่น เญย วิน-วั้ง เญย วิน, หย่า หนิบ เจี๊ยน โน์ว ไห่ นิ่น เญย วิน-จา. ",
    "7": "  เฒี้ยว  เซ หลง ไห่. เยียม โค้ว หน่าน ฮนอย นิ่น โหฒว เขา ตุ๊ ว้วน เญย ต๋อง. นิ่น หย่า โก๋ว ด้าว เขา นิ่น เญย เมี่ยน. ",
    "9": "นิ​นะ​เว เมี่ยน อ้า! เม่ย บัว ต๊า หาย หญู่ง หฒะเอ๋ย ห่อย เฒี้ยว?  นิ่น อ๋อย ปุน เหธา นิ่น ต๋อย-เตก วั้ว เต๋ย หฒุ เหมียด เหฑ่ง. วิน-วั้ง ฒู้ง ไม้ ตุ๊ เหฌี่ย ตะเหญ่ย หฑุ่น ชะ. ",
    "5": "ต้ม บง เยียม นิ่น เญย หฑะเฮมียน ต์ง, ฟิ้ว-บง หย่า หยุ เหฑ่ง. เยียม นิ่น เญย หฑะเฮมียน เดา-เป้ย หฒุ ญั่นๆ เญย, ป้าม เกน หฒุ ต์ง, เมี่ยน ม่าน ซิน หฒิน เหฑ่ง. ",
    "1": "น้าย เซ โต่ว ต้าย ก๊อง นิ​นะ​เว ฒี่ง เญย หว่า. น้าย ป๊วน โซว ก๊อง เอน​โขด เมี่ยน, นา​ฮูม, ตุ๊ ปวัด หล่าว ย่าง เญย สี่. ",
    "14": "  เฒี้ยว เฒี้ยง เจี๊ยน นิ​นะ​เว หัด หว่า ก๊อง, “เม่ย บัว ไม้ ตุ๊ เฒ้ย-ฟุน หฑิบ เจี๊ยน เม่ย บัว เญย บั๋ว. เยีย อ๋อย เยียม เม่ย บัว เญย เฒี่ยน เญย เปย๊า เหมียด เหฑ่ง เม่ย บัว ติว ต้าย, โต๋ ต้าย เญย หมิ่ว-ฝัง. เยีย อ๋อย หลิ่ว เล์ย เม่ย บัว เญย โฒ้ว, เหว่ย หฒุ เม่ย บัว เอ๊าะ ไห่.” ",
    "3": "  เฒี้ยว ไม้ เฉีย เจี์ย เซี้ยบ หย่า ม่าย ต้ม ชะ. หาย เต้า ต่อง ฒุ์ย, เฒี้ยว ฒู้ง ไม้ กวั่ง วั้ว เต้า เญย ฒุ์ย.   เฒี้ยว เญย เจ๊า เยียม ต้ม หฑยาว-เจี๊ยะ เหธา ต้ม บยู่ง-หฑยาว, บ๋วน โหฒว นิ่น เหฒา-เดี๊ย เญย เนีย-บูง. ",
    "12": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ไม้ กุ๊น อัด​ซี​เลีย เมี่ยน โหย่ว เฮ้น โหย่ว ธั้ม, นิ่น บัว อ๋อย หฒุ ป่าย, หฒุ เหมียด เหฑ่ง. โอ ยู​ดา เมี่ยน อ่า, ไม้ กุ๊น เยีย ปุน เม่ย บัว หฒุ เสี่ยว โค้ว, เยียม น้าย มี่ง เยีย ไม้ ปุน เม่ย บัว หฒุ โค้ว อ๊ะ. ",
    "8": "มป่า นิ่น อ๋อย หล่ง ฮ่ง ซุ้ย เหยียม, ปุน นิ่น เญย วิน-วั้ง หฒุด เหฑ่ง. นิ่น หย่า อ๋อย หฒุ่น นิ่น เญย วิน-จา เปียะ หฮมวัง เญย ต๋อง. ",
    "15": "หมั่ง ม่าะ! ม่าย ล่าน เมี่ยน เญย เหฒา ยั่ง วั้ว บง ต้าย ต้อ คู้ เฝียน, เซ ฒุ่น แป้ง ออน เญย คู้ เฝียน. โอ ยู​ดา เมี่ยน อ่า, กุ๊น เจี๋ย เม่ย บัว เญย ฒิบ หย่า จ๊าว ซูง เม่ย บัว แล์ง เญย หว่า. เหว่ย หฒุ วั้ว เต๋ย เมี่ยน หว่าย เมี่ยน, ไม้ แอ๋ง ต้าย ห่อย เม่ย บัว อ๊ะ. นิ่น บัว ฒู้ง อ๋อย หฒุ เหมียด เหฑ่ง. ",
    "4": "นิ่น หัด ค้อย, ค้อย ฯฒฯ ฆาย. นิ่น หย่า ปุน ติ้วๆ ด้าย ฆาย เหฑ่ง. บา​ซาน เต่ย เหธา คาน​เมน บง เญย เมี้ย เหญา, เล​บา​นอน เญย เมี้ย-เปี้ยง หย่า เหฒี่ย. ",
    "11": "ม่าย เต้า เยียม นิ​นะ​เว ธ้วด ต้าย. นิ่น ฮนั้ม ธ้วด เอ๊าะ เญย หฒะเอ๋ย โหฒว ปุน เฒี้ยว, ขูง ฮนั้ม ธ้วด โหฒว หว่าย เญย หฒะเอ๋ย ฮนั้ง. ",
    "13": "อัด​ซี​เลีย เมี่ยน เญย เดี๋ยง-ก์า เยียม เม่ย บัว เญย จาง, เยีย อ๋อย ว้วด เน้า, หย่า อ๋อย ธุด ตั๋ง โด้ เม่ย บัว เญย หลิ่ม.” "
  },
  "3": {
    "10": "มป่า นิ่น หธ่อ หฒุ ธ้าง มี่ง, หฒุ เยียม กั้น นอม เต่ย-ปูง. เยียม ติ้วๆ เจ๊า-คู้, นิ่น เญย กู้งว์า หฒุ เมี่ยน ฒง ฮู้. นิ่น เญย โหฒว โฮล เญย หฒวัง เมี่ยน หฒุ หลิ่ม โด้ เจี๊ยน, เมี่ยน หย่า ตี่ง แหม่ง หมั่ง, เฒาะ นิ่น บัว ปุน ฆอย. ",
    "6": "เยีย อ๋อย เฒาะ ไล่ ฮลบ เญย กะน้าย ฒอย เม่ย, อ๋อย คี เม่ย, ปุน เม่ย หฒุ เมี่ยน ชะ หมั่ง. ",
    "2": "หมวัง ม่าะ! ปย๊า-ปิน เญย เฉีย บุย ฟิ้วๆ เญย, เธีย-เยี่ยน กวิ้นๆ จับๆ เญย, ม์า ถิว มี่ง หลบๆ เญย, เบ๊าะ จ๋า เญย เธีย ฌี่ หฌูง หฌับ เญย. ",
    "7": "หาย เต้า ปวัด เม่ย ฯฒฯ อ๋อย ฮล้วด ฆาง เปย๋า หย่า ก๊อง, ‘นิ​นะ​เว ฒี่ง หฒุ ป่าย ฮวาง หมี่ อ๊ะ. หาย เต้า อ๋อย เถง นิ่น เฑ่า?’ อ๋อย หฒุ มี่ง หาย นอม ต๋อง ล์อ เมี่ยน ออน นิ่น เญย เฮญี้ยว?” ",
    "16": "เม่ย จา แซง-เอ๋ย เมี่ยน เก้า ธั้ม ลู่ง เญย เหฮลย. มป่า อี้ หฒั่น ไม้ ปวัด หมี่ อ๊ะ, ฮนั้ง จ๊บ-เหญ่ย ยัง ด๊าด ได๋ เจี๊ยน มี่ง หมี่ อ๊ะ. ",
    "9": "เอ​ที​โอ​เปีย เหธา อี​ยิบ เซ นิ่น เญย ชะ, หย่า ไม้ ม่าย โสว โหม่ว. พู้ด เหธา ลิ​เบีย หย่า เถง นิ่น. ",
    "5": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “เยีย เหธา เม่ย เป๋น วิน. เยีย อ๋อย เฑียน เม่ย เญย จุ้น ฝาว ก๊ม เม่ย เญย เฮมียน. เยีย อ๋อย ปุน หม่าน ฝีง หมั่ง เม่ย แล่ง แก๊ง เญย เยียม, ปุน นอมๆ กั๊วะ ปวัด เม่ย หฒุ ไญ้. ",
    "1": "กั๊วะ เจี๊ยน เมี่ยน ฑย้าม เญย ฒี่ง อ๋อย หฒุ โค้ว อ๊ะ. ม่าย ก๊อง-แปะ เญย สี่ เหธา ลู้ ต้าย เญย กะน้าย ปวั๊ง เหฑ่ง. ธ้าง เญย สี่ หย่า ไม้ ตี้ง. ",
    "14": "อ๋อย หฒุ ฒ่าง ววม เลี่ยว เจี๊ยน วิน-วั้ง ต้าย เว่ย เจี๊ยน, แอ๋ง เหธย เม่ย เญย ฒี่ง หลาด ว้วน. ไหธ เนีย โหฒว เนีย-ฒุน, หลิ่ว เล์ย เหฒียง เนีย-ฒุน เญย ฒ่อง. ",
    "3": "เก้ ม์า แปง ถิว มี่ง เบ๊าะ จ๋า, หฑุ ด๊าว แฒ่งๆ เญย, ธัง ฌี่ หฌูง หฌับ เญย. หฒุ ไต๋ เญย เมี่ยน ดุยๆ วั้ว, จั๋น-ไต่ เญย เซย ไม้ ไฮ่ ซ้าว ไม้ เฒี์ยน, เมี่ยน ฒู้ง ดิ๊ หฒุ เซย ดอบ. ",
    "12": "เม่ย ว้วน เญย ฒี่ง หลาด ฯฒฯ ฮนั้ง ง่ง หญอ เดี๋ยง ม่าย หฒัวะ ด่าง เญย ต้าว ถอง ง่ง หญอ เปี๊ยว. เยี้ยด ฆั้ม ฯฒฯ ด๊อด เปียะ อ๋อย หญั่น เญย เมี่ยน เญย ฑุ่ย. ",
    "8": "นิ​นะ​เว อ่า, เม่ย เก้า หลง เยียม ไน​อา ด้าย เฮลน, อี​ยิบ เต่ย-ปูง เญย ต้ม ฒี่ง, เท​เบด ไฟ? เท​เบด หย่า ม่าย ววม เว่ย เจี๊ยน, ม่าย ค้อย เปว เจี๊ยน นิ่น, ม่าย ววม โหฒว นิ่น เญย ฒี่ง หลาด. ",
    "18": "โอ อัด​ซี​เลีย เญย ฮู่ง เตี๋ย อ้า! เม่ย เญย โก๋ว ยู่ง เมี่ยน มฌ่อม เหฑ่ง หมี่ อ๊ะ. เม่ย เญย โหฒว โฮล เญย เมี่ยน หย่า มฌ่อม เหฑ่ง. เม่ย เญย แปะ ฝีง ฟ้าด หฑาน เญย เยียม วั้ว บง, ไม้ ม่าย หาย เต้า ต้อ นิ่น บัว ต้าย ฒุ้น. ",
    "15": "เยียม วั้ว เม่ย ฒู้ง หฒุ โต์ว ปั๊ว ชุย, หฒุ หฑุ ด๊าว ไต๋ เม่ย, ฮนั้ง จ๊บ-เหญ่ย นะ เหฑ่ง แกง-หฒวัง นอ. กุ๊น หฮยาง เจี์ย ต้าย ฮนั้ง จ๊บ-เหญ่ย หลุน, หฮยาง เจี์ย ต้าย ฮนั้ง จ๊บ-เหญ่ย โก๋. ",
    "4": "นิ​นะ​เว ฮนั้ง น้าย นอ หฒุ ต้าย เหว่ย หฒุ นิ่น เซ ฮนั้ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ม่าย เหฮยียน เญย สี่ ธั้ม. นิ่น โหฒว เหฑว่ย หยัวะ เมี่ยน, ปู๋ง ฟ้าด แปง เมี่ยน หฒุ เหมียด. นิ่น ปั่ง นิ่น เหฮยียน เญย สี่ ปุน เหฒีย นอม กั๊วะ หฒุ หม่าย โหฒว โน่ว, หย่า หล่ง นิ่น เญย ฟ้าด ดั๊ว หม่าน ฝีง. ",
    "17": "เม่ย เญย โหฒว โฮล เญย เมี่ยน ฮนั้ง จ๊บ-เหญ่ย นอ ธั้ม, เม่ย บัว เญย เจียน หย่า ธั้ม ฮนั้ง เหยียด ต้ม กวั้น จ๊บ-เหญ่ย, เถา จวั๊ง เญย ฮนอย หฑบ เจี๊ยน หลาด กู้ หงว่าย. บะฮนอย เยี้ยด ธ้วด ต้าย ฯฒฯ ได๋ เจี๊ยน มี่ง หมี่ อ๊ะ, ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ นิ่น บัว เจี๋ย หาย. ",
    "11": "นิ​นะ​เว อ่า, เม่ย หย่า อ๋อย หฒุ ติ๊ว ฆวิน ม่ง ล่ง. เม่ย อ๋อย ล์อ ต๋อง เปย๋า ดุ๊ด, ปี๋ง เม่ย เญย วิน-วั้ง. ",
    "19": "เม่ย หฒุ มุน โค้ว, ฒู้ง ไม้ ไฮ่ หฒ่อ, หฒุ มุน เญย ต๋อง เซียง ไห่. ตะฟ่าน ไฮ์ ก๊อง เม่ย หฒุ โค้ว เญย เฝียน, เมี่ยน ฯฒฯ อะเฮน้ย เญย ไบ๋ ปั์ว-ฒ้าง, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไม้ หฒุ เจี๋ย เม่ย หฒั่นๆ โหฒว โตะ เญย สี่. ",
    "13": "หมั่ง ม่าะ! เม่ย เญย แปง เซ ฮนั้ง เยียม เม่ย บุด๋ง เญย มเซียะ ตอน นอ. เม่ย เญย กั๊วะ เญย แก้ง เยียม วิน-วั้ง เญย หฑะเฮมียน คอย ฆอย. โต์ว หย่า ปั๊ว เหมียด เม่ย เญย แก้ง ซอน. "
  }
}
