{
  "10": {
    "10": "เปียะ เปย๊า มี่ง วั้ว หฒั่น, ไซ-ก๋อ บัว โท้ เย​ซู ก๊อง เม่ง น้าย ติ่ว เจ๊า.  ",
    "12": "เอ๊า หย่า ฟี่ ฮนั้ง เญย. สี ก๊อง เล่ย นิ่น เญย โหฆ แอ๋ง หล่ง เซียง-โหฆ, นิ่น เซ เหฮยียน โหฆ ฮนั้ง.” ",
    "16": "ก๊อง ลิ์ว, เย​ซู ฯฒฯ ฮล้อบ ฝุเจว๊ย, เหยียด เต้า เหยียด เต้า มาน เจี๊ยน ปวัง หว่า นิ่น บัว. ",
    "29": "เย​ซู ก๊อง, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เหว่ย เยีย หย่า เหว่ย คู้ เฝียน กวั่ง เปย๊า ไฟ มั์ว-ต่อย ไฟ เตี๋ย หม่า ไฟ ฝุเจว๊ย ไฟ ลี่ง เต่ย,  ",
    "5": "เย​ซู บั๋ว นิ่น บัว, “เซ หลาย เม่ย บัว เฮญี้ยว แหง่ง โม​เซ หธีง ต้าย เฟี้ย น้าย ติ้ว เล์ย.  ",
    "20": "วั้ว เต้า เมี่ยน ก๊อง, “ฟิน-แซง อ่า, น้าย เต๋ย เล์ย เยีย ไฝๆ เญย เฟียว เถา อี้ หฒั่น อ๊ะ.” ",
    "26": "ไซ-ก๋อ บัว เก้ง! บัวะ ฮ่อง ไห่ ฯฒฯ หน่าย, “วั้ว หญู่ง, หาย เต้า ไฮ่ ตุ๊ เหฌียว?” ",
    "14": "เย​ซู ปวัด ฯฒฯ เฉีย เจี์ย ไห่, ก๊อง บั๋ว ไซ-ก๋อ บัว, “กุ๊น ปุน ฝุเจว๊ย ต้าย ล์อ เยีย. ไม้ ตู๋ง ล่าน นิ่น บัว ซา. เหว่ย หฒุ หาย เต้า หล่ง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น, เซ ฮนั้ง น้าย เต๋ย ฝุเจว๊ย นอ.  ",
    "28": "ปี​เต ฯฒฯ บั๋ว นิ่น, “หมั่ง ก๋า, เยีย บัว กวั่ง เหฑ่ง หญู่งๆ ต้าย กัน ไซ-เตี๋ย.” ",
    "8": "นิ่น บัว อี เต้า ฯฒฯ เป๋น เหยียด เต้า หมี่ อ๊ะ.’ ฮนั้ง หน่าย, นิ่น บัว ไม้ เฒ์ย อี เต้า อ๊ะ. เป๋น เหยียด เต้า ฮนั้ง.  ",
    "18": "เย​ซู หน่าย นิ่น, “เม่ย เหว่ย หาย ติ่ว เห่ว เยีย โหฒว แป้ง ฟิม เญย เมี่ยน? ธ้วด ลิ์ว ทิน-ฮู่ง, ไม้ ม่าย หาย เต้า แป้ง ฟิม.  ",
    "17": "เย​ซู แอ๋ง ธ้วด เจ๊า วั้ว หฒั่น, ม่าย ล่าน เมี่ยน ถิว ต้าย, เกว่ย เหฌี่ย เย​ซู เญย หฑะเฮมียน หน่าย นิ่น, “แป้ง ฟิม เญย ฟิน-แซง อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว หธีง ตุ๊ เหยียด ลิ์ว เญย แหม่ง?” ",
    "44": "หาย เต้า อ๋อย โหฒว โฮล เจี๋ย, วั้ว เต้า อ๋อย หฒุ โหฒว หฒวัง เมี่ยน เญย โน่ว.  ",
    "6": "มป่า ฒิ่น ด่าง ทิน-ฮู่ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น, ‘ทิน-ฮู่ง เหฒย เมี่ยน ต้าย เป๋น มจั่ง มเซียะ.’   ",
    "19": "เม่ย หย่า ฮิ้ว ตุ๊ เล์ย-หลัด. เล์ย-หลัด ก๊อง, ‘ไม้ ตู๋ง ไต๋ เมี่ยน, ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ, ไม้ ตู๋ง โหฒว หฒะ, ไม้ ตู๋ง โหฒว จ๊า ฒอง-เหฒง, ไม้ ตู๋ง เผียน เมี่ยน, อ๋อย หฒุ ถง หนิ่ม เตี๋ย หม่า.’” ",
    "13": "ม่าย เต๋ย เมี่ยน ต้อ ฝุเจว๊ย ต้าย ล์อ เย​ซู, อ๋อย เย​ซู มาน นิ่น บัว, มป่า ไซ-ก๋อ บัว ก๊อง วั้ว เต๋ย เมี่ยน.  ",
    "11": "เย​ซู ฯฒฯ บั๋ว นิ่น บัว, “หาย เต้า เล่ย นิ่น เญย เอ๊า, แอ๋ง มี่ง หล่ง เซียง-เอ๊า, นิ่น เซ เหฮยียน เอ๊า ฮนั้ง, หย่า ต่อง นิ่น เญย โล์-เอ๊า.   ",
    "43": "มป่า, เม่ย บัว ไม้ หอบ หฒุ ฮนั้ง หน่าย. หาย เต้า อ๋อย ตุ๊ โหฒว โฮล, วั้ว เต้า อ๋อย หฒุ โหฒว เม่ย บัว เญย โปว.   ",
    "49": "เย​ซู ฯฒฯ ตี้ง เจี๊ยน หย่า ก๊อง, “เห่ว นิ่น ต้าย น้าย ม่าะ!” นิ่น บัว ฯฒฯ เห่ว วั้ว เต้า มฒีง แม่ง เญย เมี่ยน. นิ่น บัว ก๊อง, “กุ๊น ปู๋ง เฮญี้ยว อ๊ะ. เจี์ย ซิน ต้าย. นิ่น เห่ว เม่ย อ๊ะ.” ",
    "30": "วั้ว เต้า กวั่ง น้าย เต๋ย เหยียด โก๊ว, เยียม น้าย เสย นิ่น อ๋อย ตุ๊ เหยียด แป๊ะ โก๊ว. อ๋อย ตุ๊ เปย๊า, มั์ว-ต่อย, มา, ฝุเจว๊ย, ลี่ง เต่ย, หย่า หฒุ เมี่ยน โหฒว โตะ. ฆะฮ้า ฮี้ง นิ่น หย่า ตุ๊ เหยียด ลิ์ว เญย แหม่ง.  ",
    "34": "จั๋น ฯฒฯ กวัด โตะ จั๊ด นิ่น, ทุ้ย ววม-ฑุ่ย แน้ด นิ่น, หล่ง ปย๊า-ปิน เบ๊าะ, หย่า ไต๋ นิ่น. มป่า ฆะฮ้า ปัว ฮนอย นิ่น ฯฒฯ แอ๋ง นั่ง ต้าย.” ",
    "23": "เย​ซู ฮวิน หมั่ง นิ่น เญย ไซ-ก๋อ, บั๋ว นิ่น บัว, “ปุ๊ด-ฒ่อย เมี่ยน อะ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.” ",
    "45": "เหว่ย หฒุ เลี่ยม เยีย, ป้าม เมี่ยน เญย ตอน, ไม้ เฒ์ย ต้าย อ๋อย เมี่ยน ฟู-สู เยีย. เยีย ต้าย ฟู-สู เมี่ยน หย่า เซี้ย เยีย เญย แหม่ง เหว่ย หฒัวะ เมี่ยน ธั้ม หฑวน.” ",
    "52": "เย​ซู บั๋ว นิ่น, “กุ๊น มี่ง อ๊ะ. หลาย เม่ย เสียน เยีย, เม่ย เญย มฒีง ฯฒฯ หลง.” นิ่น เลี่ยม เฒ่ย ไฮ่ หมั่ง ตุ๊ ปวัด ฯฒฯ กัน เจี๊ยน เย​ซู มี่ง หมี่ อ๊ะ. ",
    "48": "เมี่ยน ธั้ม เญย เหม นิ่น, บั๋ว นิ่น ไม้ ตู๋ง โค โล. มป่า นิ่น จา เห่ว เก้า บุย เต๋ย, “ดา​วิด เญย เฒ้ย-ฟุน อ้า! ค้อ-เลี่ยน เยีย ม่าะ!” ",
    "47": "นิ่น ไฮ์ ก๊อง, เจี๋ย เจ๊า วั้ว เต้า เซ นา​ซา​เล้ด มู้ง เญย เย​ซู, นิ่น ฯฒฯ เห่ว เจี๊ยน ก๊อง, “ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน, เย​ซู อ้า! ค้อ-เลี่ยน เยีย ม่าะ!” ",
    "22": "วั้ว เต้า เมี่ยน เยี้ยด ไฮ์ น้าย โจ๋ว หว่า, เฮมียน เบี่ยน เหฑ่ง, เฒียง หน่าย เฑ่าๆ เญย มี่ง หมี่ อ๊ะ, เหว่ย หฒุ นิ่น ม่าย จา-ตี้ง โฮ์ ไห่. ",
    "38": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว โท้ เญย เม่ย บัว ไม้ ฮิ้ว. เม่ย บัว ไฮ่ ฮบ ต้ง เยีย อ๋อย หฒุ ฮบ วั้ว นอม ฒ้าน ไฟ? เม่ย บัว ไฮ่ เจี๋ย ต้ง เยีย อ๋อย หฒุ เจี๋ย วั้ว หญู่ง เล์ย ไฟ?” ",
    "7": "‘เหว่ย น้าย มจั่ง ตอน ตอง จา, เล่ย นิ่น เญย เตี๋ย หม่า, เหธา เจี๊ยน นิ่น เญย เอ๊า กั๊บ ต้าย.   ",
    "33": "นิ่น ก๊อง, “หมวัง โอ่. บัว มี่ง เย​ลู​ซา​เลม ฒี่ง. เถา วั้ว, ป้าม เมี่ยน เญย ตอน, ฯฒฯ หฒุ จิว ปุน ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง. นิ่น บัว อ๋อย ตี่ง ไต๋ นิ่น, หย่า เฒาะ นิ่น จิว ปุน จั๋น.  ",
    "21": "เย​ซู หมั่ง เจี๊ยน นิ่น, หย่า ฮนั้ม นิ่น, ฯฒฯ ก๊อง, “เม่ย หธ่อ ธา เหยียด หญู่ง ไม้ แก้ง ตุ๊ โหฒว. อ๋อย หฒุ มี่ง หม่าย เหฑ่ง เม่ย ม่าย เญย กะน้าย, แอ๋ง เฒาะ วั้ว เต๋ย ญ่าน ปุน เมี่ยน จ่ม เมี่ยน. ฮนั้ง น้าย เม่ย ฯฒฯ ม่าย จ๋าย เญย กะน้าย เซียว เจี๊ยน วั้ว ทิน-ต้อง. โหฒว ลิ์ว, ต้าย กัน เยีย โอ่.” ",
    "25": "ล่อ ท่อ หธุน เจี๋ย ซิม-บยุ่ย หธ่อ เก้า ฮู่ง เห่ ปุ๊ด-ฒ่อย เมี่ยน เปียะ ทิน-ฮู่ง เญย กั๊วะ.” ",
    "51": "เย​ซู หน่าย นิ่น, “เม่ย อ๋อย เยีย เถง หาย หญู่ง เม่ย?” มฒีง แม่ง เมี่ยน เตา, “ฟิน-แซง อ่า, เยีย อ๋อย ไฮ่ หมั่ง ตุ๊ ปวัด.” ",
    "9": "เหว่ย น้าย, ทิน-ฮู่ง กั๊บ ต้าย เญย ไธ-ต๋อย, ไม้ ตู๋ง ปุน เมี่ยน แธะ ฆอย.” ",
    "24": "ไซ-ก๋อ บัวะ ฮ่อง น้าย โจ๋ว หว่า มป่า เย​ซู หฑิบ เจี๊ยน ก๊อง, “ฝุเจว๊ย อ่า, เหว่ย เขา ฒิ่น ฒ่อย วั้ว เต๋ย, หฒะเก้ง อะ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.   ",
    "15": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า ไม้ ฮนั้ง เต้า ฝุเจว๊ย หล่ง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น, วั้ว เต้า เหยียด ลิ์ว ไม้ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.”   ",
    "39": "นิ่น บัว เตา, “เยีย บัว ไฮ่ เญย.” เย​ซู บั๋ว นิ่น บัว, “เยีย ฮบ เญย ฒ้าน เม่ย บัว หฒะเก้ง อ๋อย หฒุ ฮบ. เยีย เจี๋ย เญย เล์ย เม่ย บัว หฒะเก้ง อ๋อย หฒุ เจี๋ย.  ",
    "32": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว มี่ง เย​ลู​ซา​เลม ฒี่ง. มี่ง วั้ว หฒั่น, เย​ซู มี่ง ด่าง. ไซ-ก๋อ บัว กัน นิ่น มี่ง หย่า บัวะ ฮ่อง ไห่. กัน นิ่น บัว มี่ง วั้ว เต๋ย เมี่ยน หย่า กั้ม เหฑีย เญย. เย​ซู แอ๋ง ต้อ วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ มี่ง เพียน เต๋ย, ก๊อง ฆะฮ้า ฮี้ง นิ่น กั้น อ๋อย หฒุ ปวั้ง เญย สี่ บั๋ว นิ่น บัว.  ",
    "42": "เย​ซู เห่ว นิ่น บัว เหยียด ฒู้ง ต้าย ฑ่อย หย่า ก๊อง, “เม่ย บัว ฮิ้ว ตุ๊ จั๋น ฝุน โหฒว นิ่น บัว เญย ต้ม เจียน วั้ว เต๋ย หล่ง หัด ม์า กุ๊น นิ่น บัว. โหฒว โฮล วั้ว เต๋ย หล่ง หัด ม์า หัด นิ่น บัว.   ",
    "2": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน ต้าย อ๋อย เสย เย​ซู ฯฒฯ หน่าย, “โหฆ เล่ย นิ่น เญย เอ๊า เซ หอบ บัว เญย เล์ย เญย ไฟ?” ",
    "3": "เย​ซู เตา, “โม​เซ ฮนั้ง หาย นอ บั๋ว เม่ย บัว?” ",
    "35": "เส​เบ​ดี เญย อี เต้า ตอน, ยา​กอบ เหธา โย​ฮัน, ต้าย ล์อ เย​ซู หย่า ก๊อง, “ไซ-เตี๋ย อ้า! เยีย บัว อ๋อย เม่ย เอย เจี๊ยน เยีย บัว โท้ เญย หว่า โหฒว.” ",
    "46": "นิ่น บัว มี่ง เถา เย​ลี​โค ฒี่ง. เย​ซู เหธา เจี๊ยน นิ่น เญย ไซ-ก๋อ, แอ๋ง เหธา เจี๊ยน เมี่ยน ธั้ม ธ้วด ฒี่ง วั้ว หฒั่น, ม่าย เต้า มฒีง แม่ง เญย เมี่ยน เฒว์ย เจี๊ยน เจ๊า-เฮลน โท้ ญ่าน. ต้ง ทิ​เม​อัด เญย ตอน วั้ว เต้า บา​ทิ​เม​อัด.  ",
    "1": "เย​ซู ธ้วด วั้ว นอม ต๋อง มี่ง ยู​เดีย แซ้ง แอ๋ง เจี๋ย จอ​แดน ด้าย. เมี่ยน ธั้ม ไห่ แอ๋ง ต้าย กั๊บ ฒุ้น นิ่น วั้ว. นิ่น ฯฒฯ ฮนั้ง เหยียด เกา นอ, หฌาว นิ่น บัว. ",
    "40": "มป่า เยีย ไม้ ม่าย เล์ย พ้าย หาย เต้า เฒว์ย เยีย เญย บย่าว แหมง ไฟ หฒาย แหมง. ทิน-ฮู่ง หลิ่ว เล์ย เหฒียง ปุน หาย เต้า เฒว์ย, วั้ว เต๋ย ตุ๊ เฒว์ย อ๊ะ.” ",
    "31": "มป่า เยียม วั้ว ด่าง ม่าย เมี่ยน ธั้ม อ๋อย หฒุ หฑวน ฆะฮ้า, เยียม ฆะฮ้า ม่าย เมี่ยน ธั้ม ตุ๊ เยียม วั้ว ด่าง.” ",
    "37": "นิ่น บัว เตา, “เม่ย ฝาว เหว่ย โหฒว ฮู่ง ตุ๊ ฌัง-หล่าง วั้ว หฒั่น, โท้ ปุน เยีย บัว เฒว์ย เต้า เม่ย เญย บย่าว แหมง, เฒว์ย เต้า เม่ย เญย หฒาย แหมง โอ่.” ",
    "36": "เย​ซู เตา, “เม่ย บัว อ๋อย เยีย เถง เม่ย บัว โหฒว หาย หญู่ง?” ",
    "4": "นิ่น บัว เตา, “โม​เซ ปุน โหฆ เฟี้ย เฒ้ย เล่ย ไธ โซว ปุน เอ๊า ฯฒฯ เห่ว เอ๊า มี่ง หมี่ อ๊ะ.” ",
    "50": "บา​ทิ​เม​อัด ฯฒฯ ไจ๊ กวั่ง นิ่น เญย ต้ม ลุย, ฆวะ ซิน ต้าย, มี่ง เถา เย​ซู วั้ว. ",
    "27": "เย​ซู หมั่ง เจี๊ยน นิ่น บัว แอ๋ง ก๊อง, “ป้าม เมี่ยน ไม้ ไฮ่ เหฌียว กั้น มป่า ทิน-ฮู่ง ไฮ่ เญย. หม่าน สี่ ทิน-ฮู่ง ไฮ่ โหฒว ตุ๊ เญย.” ",
    "41": "วั้ว เต๋ย เหฒียบ เต้า ไซ-ก๋อ ไฮ์ ลิ์ว น้าย เต๋ย สี่, ฯฒฯ เฉีย เจี์ย ยา​กอบ เหธา โย​ฮัน.  "
  },
  "6": {
    "10": "เปียะ หาย นอม เปย๊า, อ๋อย หฒุ ฮิด วั้ว นอม เปย๊า เถา ธ้วด วั้ว นอม ต๋อง.  ",
    "12": "ไซ-ก๋อ บัว ฯฒฯ ธ้วด มี่ง หฌาว เมี่ยน อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย.  ",
    "16": "เฮ​โล้ด ไฮ์ ลิ์ว น้าย เต๋ย หว่า, นิ่น ก๊อง, “ต้ง เยีย เห่ว แปง ฮงะ ดุ๊ด มฆ้อง วั้ว เต้า โย​ฮัน ไต่ มี่ง แอ๋ง นั่ง ต้าย.” ",
    "29": "โย​ฮัน เญย ไซ-ก๋อ บัว ไฮ์ ลิ์ว น้าย เต๋ย สี่, นิ่น บัว ฯฒฯ มี่ง เฒาะ โย​ฮัน เญย เซย ต้อ มี่ง หฒัง. ",
    "5": "เยียม วั้ว นอม ต๋อง เย​ซู ไม้ ไฮ่ โหฒว บัวะ ฮ่อง เญย สี่ อ๊ะ. ม่าย เต้า ป๊า ปุ๊ด-แป่ง เมี่ยน นิ่น มาน เจี๊ยน หฒ่อ หลง ฮนั้ง.  ",
    "20": "เหว่ย หฒุ เฮ​โล้ด กั้ม เหฑีย โย​ฮัน, ฮิ้ว ตุ๊ โย​ฮัน เซ คู้ เมี่ยน, ธีง-เหฑ่ง เมี่ยน, ฯฒฯ เปว เจี๊ยน นิ่น เญย แหม่ง อ๊ะ. เฮ​โล้ด หาย หฒั่น ไฮ์ โย​ฮัน ก๊อง, นิ่น ไฮ์ เฮญี้ยว ไม้ เฮ่น, มป่า หธ่อ อะเฮน้ย หมวัง เญย. ",
    "26": "ฮู่ง เตี๋ย ไฮ์ น้าย เต๋ย หว่า นิ่น เฑ่า ไห่. มป่า หลาย นิ่น ตอง เจี๊ยน แคะ เมี่ยน แล์ง ลิ์ว แหง่ง หว่า, นิ่น ไม้ ไฮ่ แหง่ง วั้ว เต้า เซียะ โท้ เญย หว่า.  ",
    "14": "เฮ​โล้ด ฮู่ง หมวัง ไฮ์ น้าย เต๋ย เจ๊า เหว่ย หฒุ เย​ซู เญย เม่ง เต้า ซีง มี่ง เถา นอมๆ ต๋อง. ม่าย เต๋ย เมี่ยน ก๊อง, “เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน แอ๋ง นั่ง ต้าย, นิ่น หธีง ต้าย ม่าย น้าย หญู่ง ชะ โหฒว บัวะ ฮ่อง เญย สี่.” ",
    "28": "อัน เจี๊ยน เทาะ-เสียน ต้อ ต้าย ปุน วั้ว เต้า เซียะ. เซียะ หย่า ปุน นิ่น เญย มา.  ",
    "8": "หย่า บั๋ว นิ่น บัว, “ธ้วด เจ๊า, ไม้ ตู๋ง ต้อ หาย หญู่ง มี่ง, ขูง ต้อ ปย๊า-บย่า ฮนั้ง. ไม้ ตู๋ง ต้อ เปี้ยน ฝุย, ไฟ บัวะ จ๋อง. หย่า ไม้ ตู๋ง เฒาะ ญ่าน ตั๊บ บัวะ ต้อ มี่ง.   ",
    "18": "โย​ฮัน หฒั่นๆ บั๋ว เฮ​โล้ด, “เม่ย ไม้ ม่าย เล์ย หล่ง เม่ย เญย โย์ว เญย เอ๊า เป๋น เม่ย เญย เอ๊า.” ",
    "17": "ฒิ่น ด่าง, เฮ​โล้ด พ้าย เมี่ยน มี่ง เฒาะ โย​ฮัน โด้ เจี๊ยน ต้อ มี่ง หววน โล่. เฮ​โล้ด ฮนั้ง น้าย นอ โหฒว เซ หลาย เฮ​โล​เดียด. เฮ​โล​เดียด โหฒว เฮ​โล้ด เญย โย์ว, ฟี​ลิบ, เญย เอ๊า มป่า เฮ​โล้ด กั้น หล่ง โหฒว เอ๊า.   ",
    "44": "หญั่น ฌั้ว เญย เมี่ยน, มจั่ง ตอน ม่าย ปยา ธิน เต้า. ",
    "6": "นิ่น เก้ง บัวะ ฮ่อง ไห่ เหว่ย หฒุ น้าย เต๋ย เมี่ยน ไม้ เสียน นิ่น. เย​ซู ฯฒฯ ล์าง เจี๋ย ล์าง มี่ง ก๋อม วั้ว นอม ต๋อง หฌาว เมี่ยน. ",
    "19": "เหว่ย น้าย เฮ​โล​เดียด หนิบ วิน อ๋อย ไต๋ โย​ฮัน. มป่า ไม้ ไฮ่ ไต๋,  ",
    "13": "นิ่น บัว หฒุ่น เมี้ยน ธ้วด ธั้ม ไห่, หย่า หล่ง กะลั้น โย่ว เฮยี้ยด แป่ง เมี่ยน เญย ซิน, หฒ่อ หลง เมี่ยน ธั้ม เญย แป่ง. ",
    "11": "เม่ย บัว มี่ง เถา หาย นอม ต๋อง, สี ก๊อง เยียม วั้ว เญย เมี่ยน ไม้ ฒิบ เม่ย บัว หย่า ไม้ หมวัง เม่ย บัว นอ, อ๋อย หฒุ ธ้วด วั้ว นอม ต๋อง หย่า เฝง กั๊วะ เหฒา เญย เนีย-บูง กวั่ง วั้ว, เหว่ย โหฒว ฒอง-เหฒง ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว ต่อง.” ",
    "43": "หญั่น เหฒ่ง วั้ว เต๋ย ฌั้ว เหธา เบย์า, ไซ-ก๋อ บัว เซียว ต้าย ตุ๊ เหฒียบ เหญ่ย ดาน ปวั๊ง.  ",
    "49": "มป่า ไซ-ก๋อ บัว ปวัด นิ่น ยั่ง ววม-หมิ่น ต้าย, หล่าย จั๋น-ไต่ ฌ์อย ฯฒฯ ไว์ๆ เญย เหน่า,  ",
    "30": "  กง-โฒ่ บัว หฑวน เถา เย​ซู วั้ว, เฒาะ นิ่น บัว โหฒว เญย เหธา หฌาว เญย เหยียด ฒู้ง ก๊อง ปุน เย​ซู หมวัง.  ",
    "34": "เย​ซู ธ้วด ฑั้ง ฝาว เบี๋ยน มี่ง, ปวัด เมี่ยน ธั้ม ไห่. นิ่น ไฮ์ ค้อ-เลี่ยน ไห่ นิ่น บัว, ปวัด นิ่น บัว ฮนั้ง ปะกี ยู่ง ไม้ ม่าย เฒี้ยว โก๋ว นอ. นิ่น ฯฒฯ เจี์ย กอน หฌาว ธั้ม-หญู่ง นิ่น บัว. ",
    "23": "เฮ​โล้ด ฮู่ง ฯฒฯ แล์ง แหง่ง หว่า ก๊อง, “ไม้ กุ๊น เม่ย โท้ หาย หญู่ง, เลี่ยม โท้ ป่วน เยีย กุ๊น เญย เต่ย-ปูง, เยีย ฯฒฯ ปุน เม่ย อ๊ะ.” ",
    "45": "เย​ซู เลี่ยม เฒ่ย เป๊ะ ไซ-ก๋อ บัว เปียะ ฑั้ง มี่ง ด่าง, เจี๋ย วั้ว หง่าน หฒิ ค้อย-ตอน, มี่ง เบด​ไซ​ดา มู้ง. นิ่น กั้น เยียม วั้ว เห่ว เมี่ยน ปุน หฑาน หฑวน เหฑ่ง.  ",
    "52": "เหว่ย หฒุ นิ่น บัว ไม้ เปียะ เฮญี้ยว เย​ซู แมะ ฌั้ว หวุย ปยา ธิน ล่าน เมี่ยน เญย เอ๋ย เล์ย. นิ่น บัว เญย เฮญี้ยว แหง่ง ไห่. ",
    "48": "นิ่น ปวัด ไซ-ก๋อ บัว แฑง ฑั้ง โค้ว ไห่, เหว่ย หฒุ หฑยาว ไม้ สุน. ลู่ง อ๊า ลั่ม ฌัง, ปัว นอม เถา จุ๊ นอม เฒี่ยง โห่ เญย ต๋อง, เย​ซู ยั่ง ววม-หมิ่น มี่ง ไซ-ก๋อ บัว วั้ว. เย​ซู จังๆ อ๋อย ยั่ง นิ่น บัว กะเฮลน เจี๋ย,  ",
    "47": "ลู่ง ม์าน-หฮมวัง, ไซ-ก๋อ บัว เญย ฑั้ง เยียม วั้ว ค้อย-ตอน บุด๋ง, เย​ซู กั้น เยียม วั้ว เบี๋ยน.  ",
    "22": "วั้ว หฒั่น, เฮ​โล​เดียด เญย เซียะ เปียะ ต้าย หธัง เหย, โหฒว ปุน เฮ​โล้ด เหธา นิ่น เญย แคะ เมี่ยน หอบ เฮญี้ยว ไห่. เฮ​โล้ด ฯฒฯ ก๊อง บั๋ว วั้ว เต้า เซียะ, “อ๋อย หล่ง หาย หญู่ง กุ๊น โท้ อ๊ะ. โท้ หาย หญู่ง เยีย ฯฒฯ ปุน วั้ว หญู่ง เม่ย อ๊ะ.”  ",
    "38": "เย​ซู ฯฒฯ หน่าย นิ่น บัว, “มี่ง หมั่ง ก๋า, เม่ย บัว ม่าย บัวะ เหฒีย นอม ฌั้ว?” นิ่น บัว หมั่ง ลิ์ว ฯฒฯ ก๊อง, “ม่าย ปยา นอม ฌั้ว เหธา อี เต้า เบย์า.” ",
    "7": "นิ่น เห่ว วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ต้าย ฒุ้น, พ้าย นิ่น บัว เหยียด ต๋อย เหยียด ต๋อย เญย ธ้วด มี่ง. นิ่น หย่า ปุน ไซ-ก๋อ บัว ม่าย หัด ม์า หฒุ่น เฮยี่ย ไกว๊ เมี้ยน ธ้วด,  ",
    "33": "มป่า เมี่ยน ธั้ม ปวัด นิ่น บัว มี่ง หย่า เฒียะ ตุ๊ นิ่น บัว. นอมๆ มู้ง เญย เมี่ยน ฯฒฯ ถิว เจี๊ยน กัน เบี๋ยน มี่ง, ฒู้ง เถา ด่าง เย​ซู บัว อ๋อย มี่ง วั้ว นอม ต๋อง.  ",
    "21": "โหฒว เกา, เฮ​โล​เดียด ตุ๊ ฉัง จ๊าว วิน. เถา เฮ​โล้ด เญย ซี่ เญี้ยด-ฮนอย, เฮ​โล้ด เบ่น หฮนาง ธี้ง นิ่น เญย ต้ม เจียน เหธา ต้ม แปง-เปย๊ย เหธา เยียม กา​ลิ​ลี แซ้ง โหฒว โฮล เญย เมี่ยน ต้าย โหฒว แคะ.  ",
    "25": "วั้ว เต้า เซียะ เลี่ยม เฒ่ย เซี้ยบๆ เญย หฑวน มี่ง บั๋ว เฮ​โล้ด ฮู่ง, “เยีย โท้ ฮู่ง เตี๋ย อี้ หฒั่น เฒาะ เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน เญย มฆ้อง อัน เจี๊ยน เทาะ-เสียน ต้อ ต้าย ปุน เยีย.” ",
    "51": "นิ่น ฯฒฯ เหธา นิ่น บัว เปียะ ฑั้ง. หฑยาว หย่า ตี้ง หมี่ อ๊ะ. ไซ-ก๋อ บัว เก้ง! บัวะ ฮ่อง ไห่ อ๊ะ,  ",
    "9": "อ๋อย หฒุ ตาบ เจี๊ยน เฮ่, มป่า ไม้ ตู๋ง ต้อ ลุย-เหยี่ยน.  ",
    "24": "วั้ว เต้า เซียะ ฯฒฯ ธ้วด มี่ง หน่าย นิ่น เญย มา, “เยีย อ๋อย หฒุ โท้ หาย หญู่ง?” นิ่น เญย มา เตา, “อ๋อย หฒุ โท้ ต้ง เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน เญย มฆ้อง.” ",
    "15": "มป่า ม่าย เต๋ย ก๊อง, “นิ่น เซ เอ​ลี​ยา.” แอ๋ง ม่าย เต๋ย ก๊อง, “นิ่น เซ เหยียด เต้า โต่ว หว่า เมี่ยน, ฮนั้ง โล์-ฮนอย เถง ทิน-ฮู่ง โต่ว หว่า วั้ว เต๋ย เมี่ยน นอ.” ",
    "39": "เย​ซู เห่ว ไซ-ก๋อ บัว บั๋ว หฒวัง เมี่ยน เฒว์ย เจี๊ยน ม่าย เมี้ย เญย ต๋อง เป๋น เหยียด บ์ม เหยียด บ์ม เญย.  ",
    "53": "เย​ซู บัว เจี๋ย วั้ว หง่าน หฒิ ค้อย-ตอน ฯฒฯ เถา เกน​เน​ซา​เล้ด เต่ย, ตี้ง เจี๊ยน ฑั้ง วั้ว.  ",
    "32": "นิ่น บัว ฯฒฯ เปียะ ฑั้ง แฑง เจี๊ยน มี่ง เล่ง เญย ต๋อง. ",
    "42": "หฒวัง เมี่ยน ตุ๊ หญั่น เป๊ว เหฑ่ง.  ",
    "54": "ธ้วด ฑั้ง วั้ว หฒั่น, เมี่ยน เฒียะ ตุ๊ เย​ซู,  ",
    "2": "เถา ตี้ง กง ฮนอย นิ่น เยียม วั้ว หวุ่ย ต้อง หฌาว เมี่ยน. เมี่ยน ธั้ม เยียม วั้ว, ไฮ์ นิ่น หฌาว ฯฒฯ เผย ฝู่ ไห่. นิ่น บัว ก๊อง, “นิ่น เยียม หาย ตุ๊ น้าย เต๋ย ปั้น เหฒ่ย? นิ่น ตุ๊ เญย ธง-เม่ง เซ หาย หญู่ง ธง-เม่ง หธีง ไฮ่ โหฒว น้าย เต๋ย บัวะ ฮ่อง เญย สี่?  ",
    "3": "นิ่น โหฒว วั้ว เต้า เดี๋ยง-หฒั่ง ไม้ เฒ์ย? โหฒว มา​ลี​ยา เญย ตอน, ยา​กอบ, โย​เซ้บ, ยู​ดาด เหธา ซี​โมน เญย ก๋อ ไม้ เฒ์ย? นิ่น เญย หมั่ว ไม้ เฒ์ย เหธา บัว เยียม น้าย ไฟ?” นิ่น บัว ฯฒฯ เฆ่ม นิ่น อ๊ะ. ",
    "35": "ลู่ง ม์าน-หฮมวัง, เย​ซู เญย ไซ-ก๋อ ต้าย บั๋ว นิ่น, “ลู่ง อ๊า ลั่ม หฮมวัง อ๊ะ. น้าย หย่า เล่ง เญย ต๋อง.  ",
    "46": "เย​ซู เล่ย ฆอย นิ่น บัว, ฯฒฯ ฝาว บง-ไอ๊ มี่ง เยียม วั้ว เต๋า เก๋า.  ",
    "1": "เย​ซู เล่ย วั้ว นอม ต๋อง, แอ๋ง หฑวน นิ่น กั้น เญย ป๊วน-มู้ง. นิ่น เญย ไซ-ก๋อ หย่า กัน เจี๊ยน มี่ง.  ",
    "40": "ม่าย เต๋ย, เหยียด บ์ม ม่าย เหยียด แป๊ะ ล่าน. ม่าย เต๋ย ฮม์ เหฒียบ ล่าน.  ",
    "55": "ฯฒฯ ถิว มี่ง ก๋อม วั้ว นอม เต่ย-ปูง. นิ่น บัว ไฮ์ ก๊อง เย​ซู เยียม หาย ฯฒฯ เฒาะ จิ่ว แกง ปุ๊ด-แป่ง เมี่ยน มี่ง เถา วั้ว.  ",
    "31": "เหว่ย หฒุ เมี่ยน ธั้ม ไห่ มี่งๆ ต้ายๆ, เย​ซู บัว เลี่ยม ไม้ ม่าย เฒี่ยง โห่ หญั่น หฮนาง. เย​ซู ฯฒฯ บั๋ว ไซ-ก๋อ, “บัว กั้น มี่ง เล่ง เญย ต๋อง, ฯฒฯ ตุ๊ ฮิด เต๋ย ขวน อ๊ะ.”  ",
    "37": "เย​ซู เตา, “เม่ย บัว กั้น ล์อ ปุน นิ่น บัว หญั่น ม่าะ!” นิ่น บัว หน่าย, “ไซ-เตี๋ย อ๋อย เยีย บัว หล่ง หญี่ แป๊ะ ฮนอย เญย กง-ฒิ่น ม์าย ปุน นิ่น บัว หญั่น ไฟ?” ",
    "56": "ไม้ กุ๊น เย​ซู มี่ง เถา หาย นอม ต้ม มู้ง ฟิ้ว-ล์าง ไฟ เด่ย-ลิ่ว จอม, เมี่ยน ต้อ ปุ๊ด-แป่ง เมี่ยน มี่ง เปว๋ย วั้ว เฮย-ห่อง โท้ เย​ซู ปุน แป่ง เมี่ยน ขูง ฮลัว หฒุ นิ่น เญย ลุย-จั๊วะ. หาย เต้า ฮลัว หฒุ, แป่ง ฯฒฯ หลง หมี่ อ๊ะ. ",
    "36": "โท้ บั๋ว หฒวัง เมี่ยน มี่ง อ๊ะ, บั๋ว นิ่น บัว มี่ง น้าย เต๋ย ต๋อง เญย เด่ย-ลิ่ว จอม เหธา ล์าง ปุน นิ่น บัว กั้น ม์าย หญั่น.” ",
    "4": "เย​ซู บั๋ว นิ่น บัว, “โต่ว หว่า เมี่ยน มี่ง เถา หาย ม่าย เมี่ยน ท่าย. ขูง กั้น เญย ป๊วน-มู้ง, กั้น เญย เธียน-เธะ เหธา เปย๊า ฒง เมี่ยน ไม้ ท่าย ฮนั้ง.” ",
    "50": "เหว่ย หฒุ นิ่น บัว เหยียด ฒู้ง ปวัด นิ่น ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย ไห่. เย​ซู เลี่ยม เฒ่ย ก๊อง บั๋ว นิ่น บัว, “ปู๋ง เฮญี้ยว ม่าะ! เซ เยีย. ไม้ ตู๋ง กั้ม เหฑีย.”  ",
    "27": "นิ่น ฯฒฯ เลี่ยม เฒ่ย พ้าย เต้า แปง มี่ง เฒาะ โย​ฮัน เญย มฆ้อง ต้อ ต้าย. แปง ฯฒฯ มี่ง วั้ว โล่ ฮงะ ดุ๊ด โย​ฮัน เญย มฆ้อง  ",
    "41": "เย​ซู ฯฒฯ เฒาะ วั้ว เต๋ย ปยา นอม ฌั้ว เหธา อี เต้า เบย์า, เธา เฮมียน หมั่ง ลู่ง, แล์ง ฒี่ง ทิน-ฮู่ง ลิ์ว, ฯฒฯ แมะ ฆอย ฌั้ว ปุน ไซ-ก๋อ ปุน ฆอย หฒวัง เมี่ยน. วั้ว เต๋ย เบย์า นิ่น หย่า ปุน ฆอย หฒวัง เมี่ยน.  "
  },
  "2": {
    "22": "หย่า ไม้ ม่าย หาย เต้า เฒาะ เซียง-อะหงุ่น ติ๊ว ตั๊บ โล์-ด๊บ-บัวะ. ตั๊บ โล์-บัวะ นอ, ติ๊ว ไฮ่ หฒูง ด๊บ-บัวะ บ๋าย, เฒียง หน่าย ธ้วด เหฑ่ง. บัวะ หย่า ฮู้ หมี่ อ๊ะ. เซียง-อะหงุ่น ติ๊ว อ๋อย หฒุ ตั๊บ เซียง-ด๊บ-บัวะ.” ",
    "10": "มป่า เยีย อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย, ป้าม เมี่ยน เญย ตอน, เยียม น้าย ป้าม เกน ม่าย หัด ม์า กวั่ง ฒุ์ย.” นิ่น ฯฒฯ บั๋ว หน่าย เต้า ปุ๊ด แป่ง-ไบ เญย เมี่ยน,  ",
    "12": "หฒวัง เมี่ยน หมั่ง เจี๊ยน วั้ว หฒั่น, น้าย เต้า เมี่ยน เลี่ยม เฒ่ย เจี์ย ซิน ต้าย ต้อ เจี๊ยน นิ่น เญย จิ่ว ธ้วด หมี่ อ๊ะ. นิ่น บัว เหยียด ฒู้ง บัวะ ฮ่อง ไห่ ฯฒฯ เธง ทิน-ฮู่ง. นิ่น บัว ก๊อง, “เยีย บัว เก้ง! ไม้ ปวัด เจี๋ย น้าย หญู่ง สี่.” ",
    "7": "“น้าย เต้า เมี่ยน ฝู่ง ฮนั้ง น้าย นอ ก๊อง แล่? นิ่น ขูง ก๊อง คี ทิน-ฮู่ง ฮนั้ง. ธ้วด ลิ์ว ทิน-ฮู่ง, ไม้ ม่าย หาย เต้า กวั่ง ตุ๊ เมี่ยน เญย ฒุ์ย.” ",
    "16": "ม่าย เต๋ย ฟิน-แซง, ต้ง ฟา​ลิ​สี วั้ว เจ๊า เมี่ยน, ปวัด เย​ซู เหธา เม่ง เต้า หว่าย เหธา เซียว โฑว เญย เมี่ยน จวั่ง เตี้ย หญั่น หฮนาง. นิ่น บัว ฯฒฯ หน่าย นิ่น เญย ไซ-ก๋อ, “นิ่น เหว่ย หาย ติ่ว เหธา เซียว โฑว เญย เมี่ยน เหธา เม่ง เต้า หว่าย เญย เมี่ยน หญั่น หฮนาง?” ",
    "21": "“ไม้ ม่าย หาย เต้า หล่ง เซียง-เดีย เบี๊ย โล์-ลุย. หล่ง เซียง-เดีย นอ, เซียง-เดีย ไฮ่ โซะ, เป๊ด โล์-เดีย ปุน เบี๊ย เญย ต๋อง จา ฮู้ โฮล.  ",
    "25": "เย​ซู เตา, “เม่ย บัว ไม้ โตะ เจี๋ย น้าย เต๋ย เจ๊า ไฟ? ดา​วิด ฮู่ง เหธา กัน นิ่น วั้ว เต๋ย เมี่ยน เฮญี้ยว เซีย, เฉียม หฒุ หญั่น เญย เฒี่ยง โห่, นิ่น บัว ฮนั้ง หาย นอ โหฒว?   ",
    "5": "เย​ซู ปวัด น้าย เต๋ย เมี่ยน เสียน ตุ๊ หลง, นิ่น ฯฒฯ บั๋ว ปุ๊ด แป่ง-ไบ เมี่ยน, “ตอน อ่า, เม่ย เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ.” ",
    "20": "มป่า ฮนอย-เหญียะ อ๋อย เถา, เซียง-ล่าง หฒุ ต้อ มี่ง หมี่ อ๊ะ. เถา วั้ว หฒั่น แคะ เมี่ยน หธีง ต้าย เฒย ไม้ หญั่น หาย หญู่ง. ",
    "26": "ต้ง อา​บี​ยา​ทา โหฒว ต้ม ไซ เมี่ยน เญย เฒี่ยง โห่, ดา​วิด เปียะ หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เฒาะ เก๋ง ทิน-ฮู่ง เญย ฌั้ว หญั่น. ขูง ไซ เมี่ยน กั้น ม่าย เล์ย หญั่น ฮนั้ง. มป่า ดา​วิด หญั่น หย่า ปุน กัน นิ่น วั้ว เต๋ย เมี่ยน เหธา เจี๊ยน หญั่น.” ",
    "9": "บั๋ว แป่ง-ไบ เมี่ยน, ‘เม่ย เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ.’ ไฟ ‘เจี์ย ซิน ต้าย, ต้อ เจี๊ยน เม่ย เญย จิ่ว มี่ง อ๊ะ.’ น้าย เต๋ย อี โจ๋ว หว่า, หาย โจ๋ว เก้า เห่ ตุ๊ ก๊อง?  ",
    "24": "ฟา​ลิ​สี เมี่ยน ฯฒฯ บั๋ว เย​ซู, “หมั่ง ก๋า, เอย บัว เญย เล์ย, ตี้ง กง ฮนอย ไม้ หอบ หฒุ ฮนั้ง น้าย นอ โหฒว. เม่ย เญย ไซ-ก๋อ เหว่ย หาย ติ่ว โหฒว?” ",
    "28": "เหว่ย น้าย, เยีย, ป้าม เมี่ยน เญย ตอน, โหฒว ตี้ง กง ฮนอย เญย เฒี้ยว.” ",
    "8": "เย​ซู เลี่ยม เฒ่ย ฮิ้ว ตุ๊ นิ่น บัว ฮนั้ง หาย นอ ฮนั้ม, นิ่น ฯฒฯ บั๋ว นิ่น บัว, “เม่ย บัว เญย เฮญี้ยว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ฮนั้ม?  ",
    "18": "ม่าย หฑุ่น เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน เญย ไซ-ก๋อ เหธา ฟา​ลิ​สี เมี่ยน เฒย ไม้ หญั่น หาย หญู่ง. ม่าย เต๋ย เมี่ยน ต้าย หน่าย เย​ซู, “เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน เหธา ฟา​ลิ​สี เมี่ยน เญย ไซ-ก๋อ เฒย ไม้ หญั่น หาย หญู่ง. เม่ย เญย ไซ-ก๋อ เหว่ย หาย ติ่ว ไม้ เฒย?” ",
    "15": "เย​ซู เยียม เล​วี เญย เปย๊า หญั่น หฮนาง วั้ว หฒั่น, ม่าย เถง โล​มา ฮู่ง จา เซียว โฑว เญย เมี่ยน เหธา เม่ง เต้า หว่าย เญย เมี่ยน ธั้ม เญย กัน เย​ซู. ม่าย เต๋ย น้าย เต๋ย เมี่ยน หย่า ต้าย เหธา เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว จวั่ง เตี้ย หญั่น หฮนาง.  ",
    "17": "เย​ซู ไฮ์ นิ่น บัว ฮนั้ง น้าย นอ ก๊อง, นิ่น ฯฒฯ เตา, “หวั่ง เสียง เญย เมี่ยน ไม้ เฉียม หฒุ เดีย-ไซ. ขูง ปุ๊ด-แป่ง เมี่ยน ฮนั้ง เฉียม หฒุ เดีย-ไซ. เยีย ไม้ เฒ์ย ต้าย เห่ว คู้ เมี่ยน. เยีย ต้าย เห่ว เม่ง เต้า หว่าย เญย เมี่ยน.” ",
    "6": "ม่าย เต๋ย หฌาว เล์ย เญย ฟิน-แซง เฒว์ย เจี๊ยน วั้ว, เยียม เฮญี้ยว ฮนั้ม,  ",
    "19": "เย​ซู เตา, “เซียง-ล่าง หธ่อ เยียม เจี๊ยน ธีง-จา-ยิ่น เญย เฒี่ยง โห่, เซียง-ล่าง เญย แคะ เมี่ยน ไฮ่ เฒย ไม้ หญั่น หาย หญู่ง ไฟ? ตะฟ่าน เซียง-ล่าง หธ่อ เหธา นิ่น บัว เยียม, แคะ เมี่ยน ฯฒฯ ไม้ เฒย อ๊ะ.  ",
    "13": "เย​ซู แอ๋ง ธ้วด มี่ง วั้ว กา​ลิ​ลี ค้อย-ตอน เฮลน. ม่าย เมี่ยน ธั้ม เญย มี่ง นิ่น วั้ว, เย​ซู ฯฒฯ หฌาว นิ่น บัว.  ",
    "3": "ม่าย เปยย เต้า เมี่ยน แกง เต้า ปุ๊ด แป่ง-ไบ เมี่ยน ต้าย ล์อ เย​ซู.  ",
    "11": "“เยีย บั๋ว เม่ย, เจี์ย ซิน ต้าย, ต้อ เจี๊ยน เม่ย เญย จิ่ว หฑวน เปย๊า อ๊ะ.” ",
    "2": "เมี่ยน ธั้ม! ไห่ กั๊บ ฒุ้น ต้าย ฯฒฯ ปวั๊ง เปย๊า เหฑ่ง. เลี่ยม แก้ง ด่าง หย่า ไม้ ม่าย ต๋อง ขูง. เย​ซู ฒุ่น โต์ ปุน หฒวัง เมี่ยน หมวัง วั้ว หฒั่น,  ",
    "14": "เย​ซู แอ๋ง เจี๋ย มี่ง เต๋ย, ปวัด เต้า เซียว โฑว เมี่ยน, เซ อัน​เฟ​อัด เญย ตอน, เล​วี, เฒว์ย เจี๊ยน วั้ว เซียว โฑว หฒ่าม ฯฒฯ ก๊อง บั๋ว นิ่น, “ต้าย กัน เยีย โอ่.” เล​วี ฯฒฯ เจี์ย ซิน กัน เจี๊ยน เย​ซู มี่ง อ๊ะ. ",
    "1": "เจี๋ย ลิ์ว อี เหฒีย ฮนอย, เย​ซู แอ๋ง หฑวน คา​เป​นา​อุม มู้ง. หฒวัง เมี่ยน ไฮ์ ก๊อง เย​ซู เยียม เปย๊า เญย.  ",
    "23": "ม่าย นอม ตี้ง กง ฮนอย, เย​ซู เจี๋ย เมี่ยน เญย เบย้า เด่ย. กัน เจ๊า มี่ง วั้ว หฒั่น, นิ่น เญย ไซ-ก๋อ เนี้ยด เบย้า ต๊อ.   ",
    "4": "มป่า เมี่ยน ธั้ม ไห่, ไม้ หน่อย ตุ๊ แป่ง เมี่ยน เถา เย​ซู เญย หฑะเฮมียน. นิ่น บัว ฯฒฯ แธะ ทง เปย๊า-ง่อ ต๋อย เหฒียง เย​ซู เยียม วั้ว นอม ต๋อง กู้ หงว่าย. แธะ ทง มี่ง, นิ่น บัว ฯฒฯ เฒาะ แป่ง เมี่ยน เปว๋ย เจี๊ยน จิ่ว ปู๋ง เหฌี่ย.  ",
    "27": "เย​ซู บั๋ว นิ่น บัว, “ทิน-ฮู่ง เหลียบ ตี้ง กง ฮนอย ต้าย เถง เมี่ยน, ไม้ เฒ์ย เหฒย เมี่ยน ต้าย เหว่ย ตี้ง กง ฮนอย.  "
  },
  "7": {
    "22": "เม้า กะน้าย, โหฒว หว่าย สี่, ดั๊ว เมี่ยน, โหฒว ไม้ หลวน ห่อง, เหมว่ย เจี๊ยะ, ก๊อง หว่า-ฮู้, เธง-โฮล, ไม้ กุ๊น ฒิ่น โฮ์.  ",
    "10": "เหว่ย หฒุ โม​เซ ก๊อง, ‘อ๋อย หฒุ ถง หนิ่ม เม่ย บัว เญย เตี๋ย หม่า.’ หย่า ก๊อง, ‘หาย เต้า เหฒียว นิ่น เญย เตีย ไฟ มา, อ๋อย หฒุ ไต๋ วั้ว เต้า กวั่ง.’ ",
    "12": "เม่ย บัว ฯฒฯ ไม้ ปุน นิ่น โหฒว หาย หญู่ง เถง นิ่น เญย เตีย ไฟ มา.  ",
    "7": "นิ่น บัว หฒั่ง เยีย เซ ไม้ ลั่ม หล่ง. นิ่น บัว เฒาะ เมี่ยน กั้น เหลียบ ต้าย เญย เล์ย ต๋อง เยีย เญย เล์ย หฌาว. ",
    "16": "หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง โอ่.” ",
    "29": "เย​ซู ฯฒฯ บั๋ว นิ่น, “เหว่ย หฒุ เม่ย เตา วั้ว โจ๋ว หว่า, กุ๊น หฑวน เปย๊า อ๊ะ. เมี้ยน ฒู้ง ธ้วด เม่ย เญย เซียะ เญย ซิน หมี่ อ๊ะ.” ",
    "21": "เหว่ย หฒุ เมี่ยน เยียม เฮญี้ยว กะญั์ว ฮนั้ม ธ้วด หว่าย สี่, เหฮยียน เซียะ เหฮยียน ตอน, โหฒว หฒะ, ไต๋ เมี่ยน, เหฮยียน เอ๊า เหฮยียน โหฆ,  ",
    "25": "ม่าย เต้า จั๋น- มวั์ง, นิ่น เญย เซียะ หฒุ เฮยี่ย ไกว๊ เมี้ยน มัวะ. วั้ว เต้า จั๋น- มวั์ง ไฮ์ เมี่ยน ก๊อง เย​ซู โหฒว เญย สี่, ฯฒฯ เลี่ยม เฒ่ย ต้าย เถา, บ๊าบ เหฌี่ย เย​ซู เญย เหฒา-เฮลน.  ",
    "5": "ฟา​ลิ​สี เมี่ยน เหธา หฌาว เล์ย เญย ฟิน-แซง ฯฒฯ หน่าย เย​ซู, “เม่ย เญย ไซ-ก๋อ บัว เหว่ย หาย ติ่ว ไม้ กัน อง-ถาย บัว เญย เอย-โต้ว โหฒว? หญั่น หฮนาง เญย เฒี่ยง โห่, นิ่น บัว เญย ปั์ว ม่าย หวุย หย่า ไม้ หฑาว?” ",
    "20": "เย​ซู แอ๋ง ก๊อง, “เซ เยียม เมี่ยน เญย เฮญี้ยว ฮนั้ม ธ้วด เญย เจ๊า ปุน เมี่ยน ม่าย หวุย.  ",
    "26": "น้าย เต้า มเซียะ ตอน เซ จั๋น, เยียม ซี​เลีย แซ้ง เญย ฟี​นี​เซีย เต่ย ธ้วด เสย. นิ่น โท้ เย​ซู หฒุ่น มัวะ นิ่น เญย เซียะ วั้ว เต้า เมี้ยน ธ้วด.  ",
    "9": "เย​ซู แอ๋ง ก๊อง, “เม่ย บัว ไกว เบี๋ยง-หฑยาว หธีง ต้าย กวั่ง ทิน-ฮู่ง เญย เล์ย-หลัด เหว่ย เอย เจี๊ยน เม่ย บัว กั้น เญย เอย-โต้ว โหฒว.  ",
    "24": "เย​ซู เล่ย วั้ว นอม ต๋อง แอ๋ง มี่ง เถา ไท​ละ เหธา ไซ​ดอน ฒี่ง เญย เต่ย, เปียะ นอม เปย๊า. นิ่น ไม้ อ๋อย เมี่ยน ฮิ้ว ตุ๊ นิ่น เยียม หน่าย มป่า ปี๋ง ไม้ เบว์ย อ๊ะ.  ",
    "28": "น้าย เต้า จั๋น- มวั์ง ก๊อง, “ต้ม ก๋อ อ่า, จู๊ มต้าย เยียม เตี้ย เดี๊ย เฑ์า ฝุเจว๊ย เญย หฮนาง-เฮม้ย-ด๊อด หญั่น.” ",
    "8": "เม่ย บัว กวั่ง ทิน-ฮู่ง เญย เล์ย-หลัด, แอ๋ง หล่ง เมี่ยน กั้น เหลียบ ต้าย เญย เอย-โต้ว.” ",
    "18": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว หฒะเก้ง ฮนั้ง นิ่น บัว นอ, ไม้ เปียะ เฮญี้ยว ไฟ? เม่ย บัว ไม้ ฮิ้ว ไฟ? ไม้ ม่าย หาย หญู่ง หญั่น เปียะ ฑุ่ย เญย กะน้าย ไฮ่ ปุน เมี่ยน ม่าย หวุย.  ",
    "15": "ไม้ ม่าย หาย หญู่ง หญั่น เปียะ ฑุ่ย เญย กะน้าย ไฮ่ ปุน เมี่ยน ม่าย หวุย. ขูง เยียม เมี่ยน เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย เญย, ไฮ่ ปุน เมี่ยน ม่าย หวุย ฮนั้ง.  ",
    "17": "เย​ซู เล่ย หฒวัง เมี่ยน เปียะ เปย๊า วั้ว หฒั่น, นิ่น เญย ไซ-ก๋อ โท้ นิ่น พ้อ เม่ง น้าย โจ๋ว หว่า-เป๊ย, เป๊ย หาย หญู่ง.  ",
    "6": "เย​ซู เตา นิ่น บัว, “โต่ว หว่า เมี่ยน, อิ​สะ​ยา, ก๊อง ตุ๊ หอบ เม่ย บัว เป้ย หฒะ เฮญี้ยว ฌ้วด เญย เมี่ยน. นิ่น เฟี้ย เจี๊ยน ก๊อง, ‘น้าย เต๋ย เมี่ยน หล่ง ฑุ่ย ท่าย เยีย, มป่า นิ่น บัว เญย เฮญี้ยว เล่ย ตุ๊ เยีย โก ไห่. ",
    "19": "หญั่น เญย กะน้าย ไม้ เฒ์ย เปียะ เฮญี้ยว, ขูง เปียะ กะเซีย-บัวะ ฮนั้ง ฯฒฯ ปู๋ง ธ้วด หมี่ อ๊ะ.” (เย​ซู ฮนั้ง น้าย นอ ก๊อง นิ่น ปุน ธีง หญู่งๆ หญั่น เญย กะน้าย ไม้ ม่าย หวุย.) ",
    "13": "เม่ย บัว ฮนั้ง หน่าย กัน เม่ย บัว เญย เอย-โต้ว โหฒว ฯฒฯ ปุน ทิน-ฮู่ง เญย หว่า ไม้ ลั่ม หล่ง. แอ๋ง ม่าย ธั้ม-ติ่ว เจ๊า เม่ย บัว หย่า ฟี่ ฮนั้ง เญย โหฒว.” ",
    "3": "(ฟา​ลิ​สี เมี่ยน เหธา เหยียด ฒู้ง ยิว​ไท เมี่ยน เอย นิ่น บัว อง-ถาย เญย เอย-โต้ว โหฒว. ไม้ เอย เล์ย-เหญ่ย หฑาว ปั์ว, นิ่น บัว ฒู้ง ไม้ หญั่น หฮนาง.  ",
    "32": "ม่าย เต๋ย เมี่ยน ต้อ เต้า มน่อม ดูง, เบียด โหล่ว เญย เมี่ยน ต้าย โท้ เย​ซู มาน เจี๊ยน นิ่น.  ",
    "11": "มป่า เม่ย บัว ก๊อง, สี ก๊อง ม่าย ล่าน เมี่ยน ม่าย หาย หญู่ง กะน้าย ไฮ่ หล่ง เถง นิ่น เญย เตีย ไฟ มา มป่า นิ่น ก๊อง, ‘น้าย เซ โก​ลา​บาน,’ (เอ๋ย เล์ย เซ ฝูง ปุน ทิน-ฮู่ง หมี่ อ๊ะ,)  ",
    "2": "นิ่น บัว ปวัด ม่าย เต๋ย เย​ซู เญย ไซ-ก๋อ หญั่น หฮนาง เญย เฒี่ยง โห่, ไม้ เอย ฟา​ลิ​สี เมี่ยน เญย เล์ย-เหญ่ย หฑาว ปั์ว ด่าง, ฯฒฯ ม่าย หวุย.  ",
    "33": "เย​ซู ฯฒฯ ต้อ วั้ว เต้า เมี่ยน ธ้วด มี่ง เล่ง เญย ต๋อง, เล่ย ฆอย หฒวัง เมี่ยน. นิ่น หล่ง ปั์ว-โด๊ะ โธะ เจี๊ยน วั้ว เต้า เญย อี ปูง มน่อม ค้วด. แอ๋ง ทุ้ย ววม-ฑุ่ย ต้าย ฒ่า เจี๊ยน วั้ว เต้า เญย เบียด.  ",
    "14": "เย​ซู แอ๋ง เห่ว หฒวัง เมี่ยน ต้าย ฒุ้น ฯฒฯ บั๋ว นิ่น บัว, “เม่ย บัว เหยียด ฒู้ง หมวัง เยีย โอ่, หย่า อ๋อย หฒุ เม่ง แปะ.  ",
    "35": "วั้ว เต้า เมี่ยน เลี่ยม เฒ่ย ไฮ่ หมวัง ตุ๊ ไฮ์. เบียด หย่า หลง หมี่ อ๊ะ. ก๊อง ตุ๊ หว่า จุ้น อ๊ะ.  ",
    "30": "วั้ว เต้า จั๋น- มวั์ง ฯฒฯ หฑวน เปย๊า, ปวัด นิ่น เญย ฝุเจว๊ย เปว๋ย เจี๊ยน วั้ว โหธว. เมี้ยน หฒะเก้ง ธ้วด หมี่ อ๊ะ. ",
    "1": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน เหธา หฌาว เล์ย เญย ฟิน-แซง เยียม เย​ลู​ซา​เลม ฒี่ง ต้าย กั๊บ ฒุ้น เย​ซู วั้ว.  ",
    "34": "เย​ซู ฯฒฯ เธา เฮมียน หมั่ง กู้ หงว่าย ลู่ง, เท้า ต้ม เฉีย, แอ๋ง ก๊อง บั๋ว วั้ว เต้า เมี่ยน, “เอ​ฟา​ทา!” (เอ๋ย เล์ย เซ, “คอย ฆอย ม่าะ!”) ",
    "23": "น้าย เต๋ย เหยียด ฒู้ง หว่าย สี่ เซ เยียม เมี่ยน เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย ปุน เมี่ยน ม่าย หวุย.” ",
    "31": "เย​ซู ฯฒฯ เล่ย ฆอย ไท​ละ เต่ย เจี๋ย ไซ​ดอน ฒี่ง, ยั่ง โท้ด​บุ​ลี แซ้ง มี่ง กา​ลิ​ลี ค้อย-ตอน.  ",
    "36": "เย​ซู หัด หฒวัง เมี่ยน ไม้ ตู๋ง ก๊อง บั๋ว หาย เต้า. มป่า นิ่น เหยียด เฒย หัด, นิ่น บัว เหยียด เฒย ก๊อง บั๋ว เมี่ยน ธั้ม.  ",
    "4": "มี่ง เฮย หฑวน ต้าย, สี ก๊อง ไม้ เอย เล์ย-เหญ่ย หฑาว ปั์ว ด่าง, นิ่น บัว ไม้ หญั่น หฮนาง. แอ๋ง ม่าย ธั้ม-หญู่ง เล์ย นิ่น บัว อ๋อย หฒุ กัน. อ๋อย หฒุ เอย เล์ย-เหญ่ย หฑาว แธง-เยี้ยน เหธา ต้ง ซิ จา-สี่.) ",
    "27": "มป่า เย​ซู เตา, “อ๋อย หฒุ ปุน ฝุเจว๊ย หญั่น เป๊ว ด่าง. ไม้ หอบ หฒุ เฒาะ ฝุเจว๊ย เญย หฮนาง ฒอย ปุน จู๊ หญั่น.” ",
    "37": "ตุ๊ ไฮ์ เญย เมี่ยน หฒะเก้ง! บัวะ ฮ่อง ไห่. นิ่น บัว ก๊อง, “เย​ซู โหฒว หาย หญู่ง หฒะเก้ง โหฒว ตุ๊ หลง ไห่! เลี่ยม มน่อม ดูง เญย เมี่ยน นิ่น หฒ่อ หลง, ไฮ่ หมวัง ตุ๊ ไฮ์. กะน้าย-หฮงง หย่า ไฮ่ ก๊อง หว่า.” "
  },
  "16": {
    "10": "มา​ลี​ยา มี่ง บั๋ว ฒิ่น ด่าง เหธา เย​ซู เยียม วั้ว เต๋ย เมี่ยน. นิ่น บัว หธ่อ เฑ่า ไห่, เยียม วั้ว เญี้ยม.  ",
    "6": "วั้ว เต้า ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย. เม่ย บัว ล์อ นา​ซา​เล้ด มู้ง เญย เย​ซู, ต้ง หฒุ ตีง เหฒียบ หฑั่ง จ๋า วั้ว เต้า. นิ่น ไม้ เยียม น้าย. นิ่น นั่ง ต้าย อ๊ะ. หมั่ง ก๋า, น้าย เซ นิ่น บัว อัน นิ่น วั้ว นอม ต๋อง.  ",
    "2": "วั้ว นอม เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย ลู่ง ดอม เฑี้ยว เญย, บะฮนอย ธ้วด ต้าย อ๊ะ, นิ่น บัว มี่ง วั้ว โฒ้ว. ",
    "7": "เม่ย บัว อ๋อย หฒุ มี่ง บั๋ว นิ่น เญย ไซ-ก๋อ, เลี่ยม ปี​เต บั๋ว, ‘เย​ซู อ๋อย มี่ง กา​ลิ​ลี ด่าง เม่ย บัว. เถา วั้ว เม่ย บัว ฯฒฯ ปวัด นิ่น ฮนั้ง ฒิ่น ด่าง นิ่น บั๋ว เจี๋ย เม่ย บัว วั้ว นอ.’” ",
    "16": "หาย เต้า เสียน หย่า เจี๋ย ววม เญย เล์ย, วั้ว เต้า ฯฒฯ ตุ๊ เหฌียว อ๊ะ. หาย เต้า ไม้ เสียน, วั้ว เต้า หฒุ ตี่ง ฒุ์ย.  ",
    "9": "วั้ว นอม เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย, วั้ว ดอม เฑี้ยว เญย, เย​ซู นั่ง ต้าย ฯฒฯ หิ่น ปุน มัก​ดา​ลา มู้ง วั้ว เต้า มา​ลี​ยา ปวัด ด่าง. ต้ง น้าย เต้า มา​ลี​ยา ฒิ่น ด่าง เย​ซู หฒุ่น เสี่ย เต้า เมี้ยน ธ้วด นิ่น เญย ซิน.  ",
    "5": "เปียะ โฒ้ว มี่ง, นิ่น บัว ปวัด เต้า มจั่ง ตอน หลุน เญย, ฒุ เจี๊ยน ลุย-ด๊าว แปะ เญย, เฒว์ย เจี๊ยน บย่าว แหมง ฯฒฯ แฮะ นิ่น บัว เฮญี้ยว ฮวาง เหฑ่ง. ",
    "1": "เจี๋ย ลิ์ว ตี้ง กง ฮนอย, มัก​ดา​ลา มู้ง เญย มา​ลี​ยา, เหธา ยา​กอบ เญย มา, มา​ลี​ยา, แอ๋ง เหธา สะ​โล​เม มี่ง ม์าย โย่ว ดาง, อ๋อย ต้อ มี่ง เฮยี้ยด เย​ซู เญย เซย.  ",
    "20": "ไซ-ก๋อ บัว ธ้วด มี่ง เถา นอมๆ ต๋อง ฒุ่น โต์. เฒี้ยว หย่า เหธา นิ่น บัว จวั่ง กง โหฒว, ปุน นิ่น บัว ม่าย ชะ โหฒว บัวะ ฮ่อง เญย สี่ ปุน ธีง นิ่น บัว ฒุ่น เญย โต์ หฒะเก้ง เฒียน เญย. ",
    "14": "ฆะฮ้า วั้ว หฑุ่น, วั้ว เต๋ย เหฒียบ เยี้ยด เต้า ไซ-ก๋อ หญั่น เจี๊ยน หฮนาง วั้ว หฒั่น, เย​ซู หิ่น ปุน นิ่น บัว ปวัด. นิ่น ก๊อง นิ่น บัว, เหว่ย หฒุ นิ่น บัว เฮญี้ยว แหง่ง, ไม้ เสียน นิ่น นั่ง ต้าย ตุ๊ ปวัด นิ่น วั้ว เต๋ย เมี่ยน เญย หว่า. ",
    "3": "กัน เจ๊า มี่ง วั้ว หฒั่น, ล่าน หน่าย ล่าน, “หาย เต้า ไฮ่ เถง บัว ทุย ฆอย แบะ โฒ้ว-แก้ง วั้ว คว้าย ต้ม หละเปย๊ย?”  ",
    "12": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ม่าย อี เต้า ไซ-ก๋อ มี่ง วั้ว น่า. กัน เจี๊ยน เจ๊า มี่ง วั้ว หฒั่น, เย​ซู หิ่น ปุน นิ่น บัว ปวัด, มป่า ไม้ ฮนั้ง นิ่น ฒิ่น ด่าง หิ่น ธ้วด ปุน มา​ลี​ยา ปวัด นอ.  ",
    "8": "วั้ว เต๋ย มเซียะ ตอน ธ้วด โฒ้ว ฮวางๆ ฒางๆ เญย เปย๋า, กั้ม เหฑีย ไห่, ซิน หฒิน เหฑ่ง. นิ่น บัว หย่า ไม้ ก๊อง หาย หญู่ง บั๋ว หาย เต้า, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ไห่. ",
    "18": "สี ก๊อง นิ่น บัว นั้น นาง-โตะ ไฟ ฮบ เดีย-แหล่ง, หย่า ไม้ ห่อย นิ่น บัว. นิ่น บัว อ๋อย ต้อ ปั์ว มาน แป่ง เมี่ยน เญย ซิน, แป่ง ฯฒฯ หลง หมี่ อ๊ะ.” ",
    "15": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ มี่ง ก๋อม ลู่ง เดี๊ย ฒุ่น คู้ เฝียน บั๋ว หม่าน เมี่ยน.   ",
    "4": "เหว่ย หฒุ วั้ว คว้าย หละเปย๊ย โฮล ไห่. นิ่น บัว เธา เฮมียน หมั่ง, ปวัด วั้ว คว้าย หละเปย๊ย ฒู้ง ทุย ฆอย หมี่ อ๊ะ.  ",
    "17": "เสียน เญย เมี่ยน หย่า ม่าย ทิน-ฮู่ง เญย ชะ ไฮ่ โหฒว ตุ๊ น้าย เต๋ย บัวะ ฮ่อง เญย สี่. นิ่น บัว เต๊ง เยีย เญย บั๋ว ไฮ่ หฒุ่น เมี้ยน ธ้วด, หย่า ไฮ่ ก๊อง กั้น หญู่ง หว่า.  ",
    "11": "นิ่น บัว ไฮ์ มา​ลี​ยา ก๊อง เย​ซู นั่ง ต้าย อ๊ะ. นิ่น หย่า ตุ๊ ปวัด ลิ์ว อ๊ะ, มป่า นิ่น บัว ไม้ เสียน. ",
    "19": "เฒี้ยว เย​ซู เหธา นิ่น บัว ก๊อง ลิ์ว หว่า, ทิน-ฮู่ง ต้อ นิ่น ฝาว ลู่ง หมี่ อ๊ะ. นิ่น ฯฒฯ เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง.  ",
    "13": "น้าย เต๋ย อี เต้า หฑวน มี่ง บั๋ว วั้ว เต๋ย ไซ-ก๋อ, มป่า วั้ว เต๋ย ไซ-ก๋อ ไม้ เสียน. "
  },
  "9": {
    "10": "ไซ-ก๋อ บัว ไฮ์ ลิ์ว น้าย เต๋ย หว่า ฯฒฯ เยียม เฮญี้ยว จั๋ง เจี๊ยน, ล่าน เหธา ล่าน ก๊อง, “‘ไต่ มี่ง แอ๋ง นั่ง ต้าย’ วั้ว โจ๋ว หว่า ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "12": "เย​ซู เตา, “เอ​ลี​ยา หฒะเก้ง ต้าย ด่าง, ปุน หญู่งๆ หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ. มป่า กีง-โซว เหว่ย หาย ติ่ว เฟี้ย ป้าม เมี่ยน เญย ตอน อ๋อย หฒุ เสี่ยว เหฒีย หญู่ง โค้ว, หย่า หฒุ เมี่ยน เฆ่ม?  ",
    "16": "เย​ซู หน่าย นิ่น เญย ไซ-ก๋อ, “เม่ย บัว เหธา นิ่น บัว แฑง หาย หญู่ง?” ",
    "29": "เย​ซู เตา, “อ๋อย หฒุ เต๋า เก๋า หธีง ต้าย ไฮ่ หฒุ่น ตุ๊ น้าย หญู่ง เมี้ยน ธ้วด. ไม้ ม่าย กั้น หญู่ง หฒะเอ๋ย อ๊ะ.” ",
    "5": "ปี​เต ฯฒฯ ก๊อง บั๋ว เย​ซู, “ไซ-เตี๋ย อ้า! เยีย บัว เยียม น้าย เก้ง หลง ไห่. โท้ ปุน เยีย บัว โหฒว ปัว นอม ลิ่ว, โหฒว นอม ปุน เม่ย, โหฒว นอม ปุน โม​เซ, แอ๋ง โหฒว นอม ปุน เอ​ลี​ยา.”  ",
    "20": "นิ่น บัว ฯฒฯ ต้อ วั้ว เต้า ตอน ต้าย. เมี้ยน เยี้ยด ปวัด เย​ซู, ฯฒฯ เลี่ยม เฒ่ย มัวะ วั้ว เต้า ตอน เธียว คีง เหฌี่ย เดา มี่ง, หฌัง ทิน หฌัง เต่ย เญย, หย่า ธ้วด ววม-ฑุ่ย บย์าว.  ",
    "26": "เมี้ยน ไว์ๆ เญย เห่ว, แอ๋ง มัวะ วั้ว เต้า ตอน เธียว โค้ว ไห่, เฒียง หน่าย ธ้วด หมี่ อ๊ะ. ปวัด วั้ว เต้า ตอน ฮนั้ง จั๋น-ไต่ นอ. เมี่ยน ธั้ม ฯฒฯ ก๊อง, “นิ่น ไต่ หมี่ อ๊ะ โล่ะ!”  ",
    "14": "เย​ซู บัว แอ๋ง หฑวน เถา วั้ว เต๋ย ไซ-ก๋อ บัว วั้ว, ปวัด เมี่ยน ธั้ม ไห่ เว่ย ก๋อม นิ่น บัว. แอ๋ง ม่าย เต๋ย หฌาว เล์ย เญย ฟิน-แซง เยียม วั้ว เหธา นิ่น บัว แฑง.  ",
    "28": "ฆะฮ้า เย​ซู เปียะ เปย๊า, ไซ-ก๋อ บัว ปี๋ง เจี๊ยน หน่าย นิ่น, “เยีย บัว เหว่ย หาย ติ่ว หฒุ่น วั้ว เต้า เมี้ยน ไม้ ธ้วด?” ",
    "8": "ไซ-ก๋อ บัว เลี่ยม เฒ่ย หมั่ง น้าย หมั่ง วั้ว, ไม้ ปวัด หาย เต้า เหธา นิ่น บัว เยียม. ขูง ปวัด เย​ซู กั้น ฮนั้ง. ",
    "18": "ไม้ กุ๊น เยียม หาย, เมี้ยน หย่า มัวะ นิ่น, เฒาะ นิ่น ฒง เหฌี่ย เดา. ม่าย ววม-ฑุ่ย บย์าว ธ้วด, นิ่น หย่า หงาด เจี๊ยน ญ่า, เธียว แหง่ง เหฑ่ง. เยีย โท้ เม่ย เญย ไซ-ก๋อ หฒุ่น เมี้ยน ธ้วด, มป่า นิ่น บัว ไม้ ไฮ่ หฒุ่น ไม้ ธ้วด.” ",
    "17": "เยียม หฒวัง เมี่ยน กะญั์ว, ม่าย ล่าน เมี่ยน เตา, “ฟิน-แซง อ่า, เยีย ต้อ เยีย เญย ตอน ต้าย ล์อ เม่ย เหว่ย หฒุ ม่าย เต้า เฮยี่ย ไกว๊ เมี้ยน มัวะ นิ่น ไม้ ไฮ่ ก๊อง หว่า.  ",
    "44": "เยียม วั้ว หญั่น นิ่น บัว วั้ว เต๋ย แกง-เมา เหยียด ลิ์ว ไม้ ไต่. ปั๊ว นิ่น บัว วั้ว หญู่ง โต์ว หย่า เหยียด ลิ์ว เหฒียะ เจี๊ยน เญย. ",
    "6": "ปี​เต เหธา วั้ว เต๋ย ไซ-ก๋อ กั้ม เหฑีย ไห่, ฒู้ง ไม้ ฮิ้ว ตุ๊ อ๋อย หฒุ ก๊อง หาย หญู่ง. ",
    "19": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว น้าย ต่อย เมี่ยน อ้า! เม่ย บัว หฒะเก้ง ไม้ เสียน! เยีย อ๋อย หฒุ เหธา เม่ย บัว เยียม ด่ง หาย เล่า? เยีย อ๋อย หฒุ เญี์ยน เม่ย บัว เถา หาย หฒั่น? ต้อ วั้ว เต้า ตอน ต้าย เยีย น้าย ม่าะ!” ",
    "13": "เยีย บั๋ว เม่ย บัว, เอ​ลี​ยา ฒู้ง เถา ต้าย อ๊ะ. เมี่ยน หย่า เซว่ย เอ๋ย โหฒว ปุน นิ่น หมี่ อ๊ะ, ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ.” ",
    "11": "ไซ-ก๋อ บัว ฯฒฯ หน่าย เย​ซู, “หฌาว เล์ย เญย ฟิน-แซง เหว่ย หาย ติ่ว ก๊อง เอ​ลี​ยา อ๋อย หฒุ ต้าย ด่าง?” ",
    "43": "“สี ก๊อง เม่ย เญย ปั์ว ดั๊ว เม่ย ป์าม ฒุ์ย, อ๋อย หฒุ ฮงะ กวั่ง. โหฒะ เจี๊ยะ ปั์ว มป่า ตุ๊ เหยียด ลิ์ว เญย แหม่ง หธ่อ เก้า หลง ม่าย อี เจี๊ยะ ปั์ว มป่า ด๊อด เต่ย หญัวะ, เปียะ เหยียด ลิ์ว เหฒียะ เจี๊ยน เญย โต์ว.   ",
    "49": "“ทิน-ฮู่ง อ๋อย หล่ง โต์ว ปุน เต้าๆ เมี่ยน ธีง-เหฑ่ง, ฮนั้ง เมี่ยน เฒาะ เฑ้า อัน เหฒี่ย เญย กะน้าย เหว่ย ปุน วั้ว หญู่ง กะน้าย ธีง-เหฑ่ง, ไม้ ม่าย หวุย นอ. ",
    "30": "เย​ซู บัว เล่ย ฆอย วั้ว นอม ต๋อง แอ๋ง เจี๋ย กา​ลิ​ลี แซ้ง. เย​ซู ไม้ อ๋อย หาย เต้า ฮิ้ว ตุ๊ นิ่น เยียม หาย,  ",
    "34": "มป่า นิ่น บัว ไม้ โค โล เหว่ย หฒุ กัน เจ๊า ต้าย วั้ว หฒั่น นิ่น บัว แฑง หาย เต้า โหฒว เก้า โฮล เจี๋ย. ",
    "23": "เย​ซู ก๊อง, “เม่ย หน่าย, ‘สี ก๊อง เม่ย ไฮ่?’ ตะฟ่าน หาย เต้า เสียน, นิ่น หญู่งๆ โหฒว ตุ๊ เญย.” ",
    "45": "“สี ก๊อง เม่ย เญย เหฒา ดั๊ว เม่ย ป์าม ฒุ์ย, อ๋อย หฒุ ฮงะ กวั่ง. โหฒะ เจี๊ยะ เหฒา มป่า ตุ๊ เหยียด ลิ์ว เญย แหม่ง หธ่อ เก้า หลง ม่าย อี เจี๊ยะ เหฒา มป่า หฒุ ฒอย เหฌี่ย เต่ย หญัวะ.  ",
    "48": "เยียม วั้ว หญั่น นิ่น บัว วั้ว เต๋ย แกง-เมา เหยียด ลิ์ว ไม้ ไต่. ปั๊ว นิ่น บัว วั้ว หญู่ง โต์ว หย่า เหยียด ลิ์ว เหฒียะ เจี๊ยน เญย. ",
    "47": "“สี ก๊อง เม่ย เญย มฒีง ดั๊ว เม่ย ป์าม ฒุ์ย อ๋อย หฒุ เกว๋ย กวั่ง มี่ง. โหฒะ นอม มฒีง มป่า ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ หธ่อ เก้า หลง ม่าย อี นอม มฒีง หย่า หฒุ ฒอย เหฌี่ย เต่ย หญัวะ.   ",
    "22": "เหฒีย หฑุ่น วั้ว เต้า เฮยี่ย ไกว๊ เมี้ยน มัวะ นิ่น คีง เปียะ โต์ว-เหฑ่า ไฟ ด๊อด ววม, อ๋อย ปุน นิ่น ไต่. สี ก๊อง ฟิน-แซง ไฮ่ นอ, โท้ ค้อ-เลี่ยน เยีย บัว, เถง เยีย บัว ม่าะ!” ",
    "38": "โย​ฮัน บั๋ว เย​ซู, “ไซ-เตี๋ย อ้า! เยีย บัว ปวัด เต้า เมี่ยน หล่ง เม่ย เญย บั๋ว หฒุ่น เมี้ยน ธ้วด. เยีย บัว ฯฒฯ ล่าน นิ่น, ไม้ ปุน โหฒว, เหว่ย หฒุ นิ่น ไม้ เฒ์ย โหฒว บัว เญย กวั้น.” ",
    "7": "ม่าย ต๊อ บ๋วน ต้าย อม เจี๊ยน นิ่น บัว. แอ๋ง ม่าย เฉีย เยียม วั้ว บ๋วน ก๊อง, “น้าย เซ เยีย เญย ตอน- ฮนั้ม. หมวัง นิ่น ม่าะ!” ",
    "33": "นิ่น บัว มี่ง เถา คา​เป​นา​อุม มู้ง. เปียะ เปย๊า มี่ง, เย​ซู ฯฒฯ หน่าย นิ่น เญย ไซ-ก๋อ บัว, “กัน เจ๊า ต้าย วั้ว หฒั่น, เม่ย บัว แฑง หาย หญู่ง?”  ",
    "21": "เย​ซู หน่าย วั้ว เต้า ตอน เญย เตีย, “นิ่น ฮนั้ง น้าย นอ เป๋น ต้าย ด่ง หาย เล่า?” วั้ว เต้า เตีย เตา, “เยียม ไฝ เญย เฒี่ยง โห่ เป๋น ต้าย อ๊ะ.  ",
    "25": "เย​ซู ปวัด หฒวัง เมี่ยน เบ๋ง เจี๊ยน ต้าย ฟัด ไห่ ฯฒฯ หัด วั้ว เต้า เฮยี่ย ไกว๊ เมี้ยน. นิ่น ก๊อง, “เม่ย หน่าย เต้า มน่อม ดูง, กะน้าย-หฮงง เมี้ยน อ้า! เยีย หัด เม่ย ธ้วด น้าย เต้า ตอน ต้าย, เหยียด ลิ์ว ไม้ ตู๋ง มัวะ นิ่น อ๊ะ.” ",
    "9": "เยียม บง เหฌี่ย ต้าย วั้ว หฒั่น เย​ซู หัด นิ่น บัว, “ไม้ ตู๋ง ก๊อง เม่ย บัว ปวัด ลิ์ว น้าย เต๋ย สี่ บั๋ว หาย เต้า. ฒั้ว เยีย, ป้าม เมี่ยน เญย ตอน, ไต่ มี่ง แอ๋ง นั่ง ต้าย หธีง ต้าย ก๊อง โอ่.” ",
    "24": "วั้ว เต้า ตอน เญย เตีย เลี่ยม เฒ่ย เห่ว เจี๊ยน ก๊อง, “เยีย เสียน เญย, มป่า ต้ง เยีย เสียน ไม้ เถา เญย, โท้ เม่ย เถง เยีย ไฮ่ เสียน.” ",
    "15": "หฒวัง เมี่ยน เยี้ยด ปวัด เย​ซู, นิ่น บัว เก้ง บัวะ ฮ่อง ไห่ หย่า ถิว เจี๊ยน มี่ง ฒิบ.  ",
    "39": "เย​ซู บั๋ว นิ่น บัว, “ไม้ ตู๋ง ล่าน นิ่น, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ่ หล่ง เยีย เญย บั๋ว โหฒว ลิ์ว บัวะ ฮ่อง เญย สี่, ดุ ตั้ง ฮนั้ง ต๋าว หฑวน ต้าย ก๊อง โตะ เยีย.  ",
    "32": "มป่า ไซ-ก๋อ บัว ไม้ เม่ง แปะ น้าย โจ๋ว หว่า เญย เอ๋ย เล์ย หย่า กั้ม เหฑีย ไม้ หน่าย เย​ซู. ",
    "42": "“สี ก๊อง หาย เต้า ดั๊ว เหยียด เต้า น้าย เต๋ย เสียน เยีย เญย ฝุเจว๊ย-ไฝ ป์าม ฒุ์ย, เฒาะ ต้ม หม่อ ดิ๋ว เจี๊ยน วั้ว เต้า เญย จาง, ปู๋ง เหฌี่ย ค้อย เก้า หลง. ",
    "2": "ฆะฮ้า จุ๊ ฮนอย, เย​ซู ต้อ เจี๊ยน ปี​เต, ยา​กอบ เหธา โย​ฮัน ฝาว นอม บง-ฮลัง, เล่ง เญย ต๋อง. ไซ-ก๋อ บัว หมั่ง เจี๊ยน วั้ว หฒั่น, ปวัด เย​ซู ทิ้ว เหฑ่ง หมี่ อ๊ะ.   ",
    "3": "นิ่น เญย ลุย-โหว บ๊บ แปะ เญย, แฒ่งๆ วั้ว. ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า ไฮ่ โหฑ ตุ๊ นิ่น เญย ลุย-โหว ด่ง หน่าย แปะ.  ",
    "35": "เย​ซู ฯฒฯ เฒว์ย เหฌี่ย, เห่ว นิ่น เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ต้าย ฒุ้น ฯฒฯ บั๋ว นิ่น บัว, “หาย เต้า อ๋อย โหฒว โฮล เจี๋ย, วั้ว เต้า อ๋อย หฒุ ปุน กั้น โหฒว ไฝ เจี๋ย หย่า โหฒว หฒวัง เมี่ยน เญย โปว.”   ",
    "46": "เยียม วั้ว หญั่น นิ่น บัว วั้ว เต๋ย แกง-เมา เหยียด ลิ์ว ไม้ ไต่. ปั๊ว นิ่น บัว วั้ว หญู่ง โต์ว หย่า เหยียด ลิ์ว เหฒียะ เจี๊ยน เญย. ",
    "1": "เย​ซู แอ๋ง บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, โซ้ว เจี๊ยน น้าย เญย เมี่ยน ม่าย เต๋ย ฒู้ง ไม้ แก้ง ไต่ ฯฒฯ ตุ๊ ปวัด ทิน-ฮู่ง ม่าย เจี๊ยน เน่น เญย ชะ ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน.” ",
    "40": "เหว่ย หฒุ หาย เต้า ไม้ เหธา บัว ต๋อย-เตก, วั้ว เต้า เซ เถง บัว อ๊ะ.   ",
    "31": "เหว่ย หฒุ นิ่น หฌาว เจี๊ยน นิ่น เญย ไซ-ก๋อ. นิ่น ก๊อง บั๋ว ไซ-ก๋อ บัว, “เยีย, ป้าม เมี่ยน เญย ตอน, ฒู้ง อ๋อย หฒุ จิว ปุน เมี่ยน. นิ่น บัว อ๋อย ไต๋ เยีย มป่า ฆะฮ้า ปัว ฮนอย เยีย อ๋อย นั่ง ต้าย.” ",
    "37": "“หาย เต้า เต๊ง เยีย เญย บั๋ว ฒิบ เต้า น้าย เต๋ย ไฝ เญย ฝุเจว๊ย, วั้ว เต้า หย่า ฒิบ เยีย. หาย เต้า ฒิบ เยีย, ไม้ ตาน ฒิบ เยีย, นิ่น หย่า ฒิบ พ้าย เยีย ต้าย วั้ว เต้า.” ",
    "36": "เย​ซู แอ๋ง เคน เต้า ฝุเจว๊ย ต้าย โซ้ว เจี๊ยน นิ่น บัว บุด๋ง หย่า ฮล้อบ เจี๊ยน บั๋ว ไซ-ก๋อ บัว, ",
    "4": "วั้ว เต๋ย ปัว เต้า ไซ-ก๋อ แอ๋ง ปวัด เอ​ลี​ยา เหธา โม​เซ หิ่น ธ้วด เยียม วั้ว เหธา เย​ซู ก๊อง หว่า. ",
    "50": "“เฑ้า เซ หลง เญย. มป่า สี ก๊อง เฑ้า เญย เหมวย ถุย ฒ้าม มี่ง, ฮนั้ง หาย นอ หน่อย ตุ๊ ฑ่าย ต้าย? เฑ้า ฮนั้ง หาย นอ ปุน หญั่น ฮบ ม่าย เหมวย, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ ล่าน เหธา ล่าน โหฒว หอบ, ล่าน เหธา ล่าน หอบ ฟิม ต้ง เอ๋ย เญย เยียม.” ",
    "27": "มป่า เย​ซู นั้น เจี๊ยน นิ่น เญย ปั์ว, เคน เจี์ย ซิน ต้าย. นิ่น ฯฒฯ โซ้ว เจี๊ยน อ๊ะ. ",
    "41": "เยีย บั๋ว เฒียน เม่ย บัว, หาย เต้า ปุน ฒ้าน ววม เม่ย บัว ฮบ เหว่ย หฒุ เม่ย บัว เกวย กี​ตู่, วั้ว เต้า เญย ฒี่ง เหญ่ย ไม้ ไฮ่ ด๊อด.” "
  },
  "5": {
    "22": "ม่าย เต้า กุ๊น หวุ่ย ต้อง เญย เมี่ยน, บั๋ว เห่ว ไย​ลัด, ต้าย เถา. เยี้ยด ปวัด เย​ซู, นิ่น ฯฒฯ บ๊าบ เหฌี่ย เย​ซู เญย เหฒา-เฮลน  ",
    "10": "นิ่น หย่า ชะ โท้ เย​ซู ไม้ ตู๋ง หฒุ่น นิ่น บัว ธ้วด น้าย นอม เต่ย-จ๋าย. ",
    "12": "เมี้ยน ฯฒฯ โท้ เย​ซู, “ปุน เยีย บัว มี่ง เปียะ วั้ว กวั้น ตู์ง ม่าะ!”  ",
    "7": "นิ่น เหฌี่ย ชะ เห่ว เฉีย บุย เญย, “เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ตอน, เย​ซู อ้า! เม่ย ต้าย เยีย น้าย โหฒว หาย หญู่ง? เยีย เฒี้ยง เจี๊ยน ทิน-ฮู่ง โท้ เม่ย ไม้ ตู๋ง เหฒย เยีย.”  ",
    "16": "ปวัด น้าย เต๋ย สี่ ธ้วด เญย เมี่ยน ก๊อง บั๋ว ฒิ่น ด่าง ม่าย เมี้ยน วั้ว ล่าน เมี่ยน เญย เจ๊า เหธา ตู์ง เญย สี่ ปุน หฒวัง เมี่ยน หมวัง.  ",
    "29": "เยี้ยด ฮลัว ลิ์ว, นิ่น ฮลุด เญย ฑย้าม ฯฒฯ เลี่ยม เฒ่ย ตี้ง หมี่ อ๊ะ. หย่า ไฮ์ กั้น เญย ซิน หฒั่ง แป่ง หลง เหฑ่ง หมี่ อ๊ะ.  ",
    "21": "เย​ซู เปียะ ฑั้ง หฑวน วั้ว หง่าน หฒิ ค้อย-ตอน, ม่าย เมี่ยน ธั้ม เญย เยียม วั้ว ค้อย-ตอน เฮลน เว่ย ก๋อม เย​ซู.  ",
    "43": "เย​ซู หัด นิ่น บัว ธิน-หม่าน ไม้ ตู๋ง ก๊อง น้าย เต๋ย สี่ บั๋ว หาย เต้า, หย่า ก๊อง, “ล์อ เต๋ย กะน้าย ปุน น้าย เต้า เซียะ หญั่น โอ่.” ",
    "25": "ม่าย เต้า มเซียะ ตอน ปุ๊ด แป่ง-ฮลุด ตุ๊ เหฒียบ เหญ่ย หฮญัง, ห่อย นิ่น โค้ว ไห่.  ",
    "5": "นิ่น เยียม วั้ว โฒ้ว-เก้ม หย่า เยียม บง, ลู่ง ฮนอย ลู่ง ม์วน เห่ว เจี๊ยน เจี๋ย น้าย เจี๋ย วั้ว, หย่า เฒาะ หละเปย๊ย เกว๊ด นิ่น กั้น เญย ซิน. ",
    "20": "วั้ว ล่าน เมี่ยน ฯฒฯ มี่ง อ๊ะ. มี่ง ก๋อม โท้ด​บุ​ลี แซ้ง ฒุ่น บั๋ว เมี่ยน เย​ซู ฮนั้ง หาย นอ เถง นิ่น. หฒวัง เมี่ยน บัวะ ฮ่อง ไห่ อ๊ะ. ",
    "26": "ล์อ เดีย-ไซ ธั้ม เญย หฒ่อ, ฒู้ง หฒาว เหฑ่ง นิ่น เญย ญ่าน. แป่ง หย่า ไม้ เฮง เจี๊ยน เหฌี่ย, ฒู้ง จา เฮนี้ย.  ",
    "14": "ยู์ง ตู์ง เญย เมี่ยน ฯฒฯ เปย๋า หมี่ อ๊ะ, มี่ง ฒุ่น น้าย เต๋ย สี่ บั๋ว ฒี่ง กะญั์ว เหธา ฒี่ง กะเหญี่ย เญย ฟิ้ว-ล์าง เญย เมี่ยน หมวัง. เมี่ยน ฯฒฯ ธ้วด มี่ง หมั่ง ก๋า ม่าย หาย หญู่ง สี่ ธ้วด.  ",
    "24": "เย​ซู ฯฒฯ กัน เจี๊ยน นิ่น มี่ง อ๊ะ. เมี่ยน ธั้ม! ไห่ กัน เจี๊ยน มี่ง, เบ๋ง หฒุ เย​ซู. ",
    "28": "หย่า เยียม เฮญี้ยว ฮนั้ม, “ตะฟ่าน เยีย ฮลัว หฒุ นิ่น เญย ลุย ฮนั้ง, เยีย เญย แป่ง ฯฒฯ หลง อ๊ะ.” ",
    "8": "นิ่น ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เย​ซู บั๋ว ลิ์ว นิ่น, “เฮยี่ย ไกว๊ เมี้ยน อ้า! ธ้วด น้าย ล่าน เมี่ยน ต้าย ม่าะ!” ",
    "18": "เย​ซู เปียะ ฑั้ง วั้ว หฒั่น, ต้ง ฒิ่น ด่าง ม่าย เมี้ยน เยียม ซิน วั้ว ล่าน เมี่ยน โท้ เย​ซู, “เยีย โท้ เหธา เม่ย มี่ง โอ่.”  ",
    "15": "มี่ง เถา เย​ซู วั้ว, นิ่น บัว ปวัด ฒิ่น ด่าง หฒุ กวั้น เมี้ยน มัวะ วั้ว ล่าน เมี่ยน ฒุ เจี๊ยน ลุย-โหว เฒว์ย เจี๊ยน วั้ว, เป๋น เมี่ยน หลง เมี่ยน อ๊ะ. นิ่น บัว ฯฒฯ กั้ม เหฑีย ไห่.  ",
    "39": "เย​ซู เปียะ มี่ง บั๋ว นิ่น บัว, “เม่ย บัว โหฒว หาย หญู่ง หลุ่น เหฑ่ง? เหว่ย หาย ติ่ว เบี้ยวๆ เญย เญี้ยม? น้าย เต้า ฝุเจว๊ย ไม้ เฒ์ย ไต่. นิ่น มฌ่อม ฮนั้ง.” ",
    "17": "นิ่น บัว ฯฒฯ โท้ เย​ซู ธ้วด นิ่น บัว เญย เต่ย-จ๋าย. ",
    "6": "วั้ว ล่าน เมี่ยน หธ่อ เยียม โก เญย, นิ่น ปวัด เย​ซู ฯฒฯ ถิว เจี๊ยน มี่ง เถา เย​ซู เญย หฑะเฮมียน เกว่ย เหฌี่ย ป๋าย.  ",
    "19": "มป่า เย​ซู ไม้ แล์ง ฑุ่ย, บั๋ว นิ่น, “อ๋อย หฒุ หฑวน เปย๊า ก๊อง บั๋ว เม่ย เญย ฮมวั้ง ต่อย เฒี้ยว ฮนั้ง หาย นอ เถง, ฮนั้ง หาย นอ ค้อ-เลี่ยน เม่ย.” ",
    "13": "เย​ซู ฯฒฯ ฆอย ฑุ่ย นิ่น บัว. เฮยี่ย ไกว๊ เมี้ยน ฯฒฯ ธ้วด วั้ว ล่าน เมี่ยน แอ๋ง เปียะ ตู์ง หมี่ อ๊ะ. วั้ว กวั้น ตู์ง, เล่ย ไม้ โก อี ธิน เต้า, ฯฒฯ ถิว เหฌี่ย ขัม, ด๊อด ค้อย-ตอน, ไต่ เหฑ่ง หมี่ อ๊ะ. ",
    "42": "วั้ว เต้า เซียะ เลี่ยม เฒ่ย เจี์ย ซิน ต้าย ยั่ง เจ๊า อ๊ะ. วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหฒียบ เหญ่ย หฮญัง. น้าย เต๋ย สี่ ธ้วด ต้าย, หฒวัง เมี่ยน หฒะเก้ง! บัวะ ฮ่อง ไห่ อ๊ะ.  ",
    "32": "มป่า เย​ซู หมั่ง น้าย หมั่ง วั้ว, หมั่ง ก๋า, หาย เต้า ฮลัว หฒุ นิ่น.  ",
    "11": "ม่าย เหยียด ต้ม กวั้น ตู์ง เยียม วั้ว เจี๋ย ไบ๊ ล์อ หญั่น.  ",
    "2": "เย​ซู ธ้วด ฑั้ง วั้ว หฒั่น, ม่าย ล่าน เมี่ยน เยียม วั้ว โฒ้ว-เก้ม ธ้วด ต้าย ปวั้ง หฒุ นิ่น. น้าย ล่าน เมี่ยน ม่าย เฮยี่ย ไกว๊ เมี้ยน เยียม นิ่น เญย ซิน.  ",
    "33": "วั้ว เต้า มเซียะ ตอน ฮิ้ว ตุ๊ เย​ซู ฮนั้ง หาย นอ เถง นิ่น, ฯฒฯ กั้ม เหฑีย ไห่, ซิน หฒิน เหฑ่ง, ต้าย เกว่ย เหฌี่ย เย​ซู เญย เหฒา-เฮลน, หย่า เฒาะ นิ่น เญย เจ๊า-โหล่ว ก๊อง เหฑ่ง บั๋ว เย​ซู.  ",
    "38": "มี่ง เถา หวุ่ย ต้อง เญย เมี่ยน โก๋ เญย เปย๊า, เย​ซู ปวัด เมี่ยน หลุ่น เหฑ่ง, หย่า เบี้ยวๆ เญย เญี้ยม.  ",
    "9": "เย​ซู ฯฒฯ หน่าย นิ่น, “เม่ย เญย บั๋ว เห่ว หาย หญู่ง?” นิ่น เตา, “เยีย เญย บั๋ว เห่ว ‘กวั้น,’ เหว่ย หฒุ เยีย บัว ม่าย ธั้ม ไห่.”  ",
    "35": "เย​ซู หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ม่าย เต๋ย เมี่ยน เยียม กุ๊น หวุ่ย ต้อง วั้ว เต้า เมี่ยน, ไย​ลัด, เญย เปย๊า, ต้าย บั๋ว ไย​ลัด, “เม่ย เญย เซียะ ไต่ หมี่ อ๊ะ. ไม้ หฒุ หละเญ้า ฟิน-แซง อ๊ะ.” ",
    "30": "เย​ซู เลี่ยม เฒ่ย ฮิ้ว ตุ๊ ม่าย เต๋ย นิ่น เญย ชะ ธ้วด มี่ง เถง เมี่ยน หฒ่อ แป่ง, นิ่น ฯฒฯ เยียม หฒวัง เมี่ยน กะญั์ว กวิ้น ซิน หย่า หน่าย, “หาย เต้า ฮลัว หฒุ เยีย เญย ลุย?” ",
    "1": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ เจี๋ย วั้ว หง่าน หฒิ กา​ลิ​ลี ค้อย-ตอน, เถา เก​ลา​ซา เต่ย.   ",
    "40": "มป่า หฒวัง เมี่ยน จั๊ด เย​ซู, เย​ซู ฯฒฯ หฒุ่น นิ่น บัว ธ้วด เหฑ่ง, แอ๋ง ต้อ วั้ว เต้า ฝุเจว๊ย เญย เตี๋ย หม่า เหธา นิ่น เญย ปัว เต้า ไซ-ก๋อ กัน นิ่น เปียะ ฝุเจว๊ย เยียม วั้ว นอม ต๋อง.  ",
    "34": "เย​ซู ก๊อง บั๋ว นิ่น, “มเต้า มเซียะ ตอน อ้า! เหว่ย หฒุ เม่ย เสียน เยีย, เม่ย เญย แป่ง หลง หมี่ อ๊ะ. แป้ง ออน เญย หฑวน อ๊ะ โอ่. เม่ย เญย แป่ง ถุย เหฑ่ง อ๊ะ.” ",
    "23": "ชะ โท้ นิ่น, “เยีย เญย เซียะ ปุ๊ด แป่ง เฮนี้ย ไห่, อ๋อย ไต่ อ๊ะ. โท้ เม่ย มี่ง มาน เจี๊ยน นิ่น, หฒ่อ นิ่น เญย แป่ง หลง, เหฌียว ธ้วด นิ่น เญย แหม่ง ม่าะ!”  ",
    "31": "นิ่น เญย ไซ-ก๋อ บัว เตา, “ไซ-เตี๋ย อ้า! เมี่ยน ด่ง หน่าย ธั้ม เบ๋ง หฒุ ไซ-เตี๋ย. เม่ย หธ่อ ก๊อง, ‘หาย เต้า ฮลัว หฒุ เยีย?’” ",
    "41": "เย​ซู นั้น เจี๊ยน วั้ว เต้า ฝุเจว๊ย เญย ปั์ว หย่า ก๊อง “ทา​ลี​ทา คู​มี!” (เอ๋ย เล์ย เซ “เซียะ-ไฝ อ้า! เยีย บั๋ว เม่ย, เจี์ย ซิน ต้าย ม่าะ!”)  ",
    "36": "เย​ซู ไม้ หมวัง นิ่น บัว เญย หว่า. นิ่น ก๊อง บั๋ว กุ๊น หวุ่ย ต้อง เญย เมี่ยน, “ไม้ ตู๋ง กั้ม เหฑีย. ขูง อ๋อย หฒุ เสียน ฮนั้ง.” ",
    "4": "เหฒีย หฑุ่น เมี่ยน หล่ง เฮลียะ-หลิ่ม โด้ เจี๊ยน ปั์ว, เฮลียะ-โคว โคว เจี๊ยน เหฒา, มป่า ไม้ ม่าย หาย เต้า โด้ ตุ๊ เจี๊ยน. หลิ่ม, นิ่น ธุด ตั๋ง เหฑ่ง. เฮลียะ-โคว หย่า ว้วด เน้า เหฑ่ง. ไม้ ม่าย หาย เต้า ม่าย ชะ เก๋า ป์อง ตุ๊ ฮี่ง นิ่น.  ",
    "27": "วั้ว เต้า มเซียะ ตอน ไฮ์ เมี่ยน ก๊อง เจี๋ย เย​ซู เญย เจ๊า, นิ่น ฯฒฯ เบ๋ง เจี๊ยน เปียะ วั้ว กวั้น เมี่ยน. นิ่น มี่ง เถา เย​ซู เญย ฆะฮ้า ฆาง ฮลัว เย​ซู เญย ลุย,  ",
    "37": "นิ่น หย่า ไม้ ปุน หาย เต้า กัน นิ่น มี่ง. ขูง ต้อ ปี​เต, ยา​กอบ เหธา ยา​กอบ เญย โย์ว, โย​ฮัน, มี่ง ฮนั้ง.  "
  },
  "1": {
    "10": "เย​ซู เยียม ววม เยี้ยด ธ้วด ต้าย วั้ว หฒั่น, นิ่น ปวัด ลู่ง ฆอย หย่า ปวัด สีง ลี่ง ฮนั้ง เหนาะ โฆ นอ เหฌี่ย ต้าย หฑบ เจี๊ยน นิ่น.  ",
    "12": "สีง ลี่ง เลี่ยม เฒ่ย พ้าย เย​ซู มี่ง วั้ว เต่ย-ปูง-ฮวาง.  ",
    "16": "เย​ซู ยั่ง เจ๊า กัน เจี๊ยน กา​ลิ​ลี ค้อย-ตอน เฮลน มี่ง วั้ว หฒั่น, ปวัด อี เต้า เฒาะ เบย์า เญย เมี่ยน, ซี​โมน เหธา นิ่น เญย โย์ว อัน​ดา​ลู, เยียม วั้ว ค้อย ป์อง เบย์า.  ",
    "29": "เย​ซู บัว ธ้วด หวุ่ย ต้อง วั้ว หฒั่น, แปง หฒะ เญย มี่ง ซี​โมน เหธา อัน​ดา​ลู เญย เปย๊า. ยา​กอบ เหธา โย​ฮัน หย่า มี่ง เญย.  ",
    "5": "เยียม ยู​เดีย เต่ย เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน ธั้ม ธ้วด มี่ง หมวัง โย​ฮัน. นิ่น บัว เหญี่ยม นิ่น บัว เญย ฒุ์ย, โย​ฮัน ฯฒฯ เยียม วั้ว จอ​แดน ด้าย เถง นิ่น บัว เจี๋ย ววม เญย เล์ย. ",
    "20": "เย​ซู เลี่ยม เฒ่ย เห่ว นิ่น บัว ต้าย, นิ่น บัว ฯฒฯ กวั่ง เจี๊ยน นิ่น บัว เญย เตีย เหธา กง-เมี่ยน เยียม วั้ว ฑั้ง, กัน เย​ซู มี่ง หมี่ อ๊ะ. ",
    "26": "วั้ว เต้า เฮยี่ย ไกว๊ เมี้ยน ปุน วั้ว เต้า เมี่ยน ดัดๆ เญย เธียว, ง้าวๆ เญย เห่ว เจี๊ยน ธ้วด หมี่ อ๊ะ. ",
    "14": "โย​ฮัน หฒุ หววน เจี๊ยน โล่, ฆะฮ้า เย​ซู มี่ง กา​ลิ​ลี แซ้ง ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน.  ",
    "28": "เย​ซู เญย เม่ง เต้า ฯฒฯ เซี้ยบๆ เญย ซีง ก๋อม กา​ลิ​ลี แซ้ง. ",
    "8": "เยีย หล่ง ววม เถง เม่ย บัว เจี๋ย เล์ย, มป่า นิ่น อ๋อย หล่ง สีง ลี่ง เถง เม่ย บัว เจี๋ย เล์ย.” ",
    "18": "นิ่น บัว เลี่ยม เฒ่ย กวั่ง นิ่น บัว เญย มู์ง, กัน เจี๊ยน เย​ซู มี่ง อ๊ะ. ",
    "17": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว ต้าย กัน เยีย โอ่. เยีย อ๋อย หฌาว เม่ย บัว ล์อ เมี่ยน ฮนั้ง อี้ หฒั่น เม่ย บัว ล์อ เบย์า นอ.”  ",
    "44": "นิ่น ก๊อง, “น้าย เต๋ย สี่ ธิน-หม่าน ไม้ ตู๋ง บั๋ว หาย เต้า โอ่. แปง หฒะ เญย มี่ง ไซ เมี่ยน วั้ว ปุน นิ่น ฒ่า หมั่ง. หมั่ง ลิ์ว, อ๋อย หฒุ เอย โม​เซ เฟี้ย เญย เล์ย ต้อ แซง-คู้ มี่ง เหฒี่ย ปุน ทิน-ฮู่ง เหว่ย สา เม่ย เญย หวุย, โหฒว ฒอง-เหฒง ปุน หฒวัง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย แป่ง หลง เหฑ่ง.”  ",
    "6": "โย​ฮัน ฒุ เญย ลุย-โหว หล่ง ล่อ ท่อ เปยย ดั๊ด ต้าย, หย่า หล่ง ด๊บ-ฮลาง ไซ เจี๊ยน จ๊าย. นิ่น หญั่น เญย กะน้าย เซ จ๊บ-เหญ่ย เหธา หล่ม เญย เมว์ย-ต้อง.    ",
    "19": "เย​ซู เจี๋ย มี่ง เต๋ย แอ๋ง ปวัด เส​เบ​ดี เญย อี เต้า ตอน, ยา​กอบ เหธา โย​ฮัน. น้าย เต๋ย อี มั์ว เหธา นิ่น บัว เญย เตีย เยียม วั้ว ฑั้ง หลิ่ว เล์ย มู์ง.  ",
    "13": "นิ่น ฯฒฯ เยียม วั้ว เฝย เหฒียบ ฮนอย หฒุ ซา​ตาน เสย. นิ่น เหธา เฮยี่ย ฒ่อย เยียม วั้ว, หย่า ม่าย ฟิน-เมี่ยน ต้าย หลิ่ว เล์ย นิ่น. ",
    "11": "ม่าย เฉีย เยียม กู้ หงว่าย ลู่ง ก๊อง, “เม่ย เซ เยีย เญย ตอน- ฮนั้ม. เยีย หฒะเก้ง อะเฮน้ย ไห่ เม่ย.”  ",
    "43": "เย​ซู จา หว่า เฮนี้ย เญย, เห่ว นิ่น หฑวน อ๊ะ.  ",
    "30": "ซี​โมน เญย มา-เตี๊ย ปุ๊ด แป่ง, ซิน จอม เญย, เปว๋ย เจี๊ยน โหธว. เย​ซู เยี้ยด เถา, เมี่ยน ฯฒฯ ก๊อง แป่ง บั๋ว นิ่น.  ",
    "34": "เย​ซู ฯฒฯ หฒ่อ หลง เมี่ยน ธั้ม เญย หญู่งๆ แป่ง, หย่า หฒุ่น ธ้วด ธั้ม-เต้า เมี้ยน. นิ่น หย่า ไม้ ปุน เมี้ยน ก๊อง หาย หญู่ง เหว่ย หฒุ เมี้ยน ฮิ้ว ตุ๊ นิ่น ต้ง หาย เต้า. ",
    "23": "วั้ว หฒั่น, เลี่ยม เฒ่ย ม่าย เต้า หฒุ เฮยี่ย ไกว๊ เมี้ยน มัวะ เญย เมี่ยน  เปียะ นิ่น บัว เญย หวุ่ย ต้อง เหน่าๆ เญย ก๊อง,  ",
    "45": "มป่า วั้ว เต้า เมี่ยน มี่ง เถา หาย, ชะ ก๊อง น้าย เต๋ย เจ๊า-โหล่ว. นิ่น ก๊อง ธั้ม ไห่, เย​ซู หธีง ต้าย ไม้ ไฮ่ ตอง หฒวัง เปียะ หาย นอม มู้ง. นิ่น อ๋อย หฒุ เยียม ฒี่ง กะเหญี่ย เล่ง เญย ต๋อง, มป่า หธ่อ ม่าย ฟาม-ปูง เฝย โหล่ว เญย เมี่ยน ต้าย ล์อ นิ่น. ",
    "22": "หฒวัง เมี่ยน บัวะ ฮ่อง ไห่, เหว่ย หฒุ นิ่น หฌาว เญย หว่า ม่าย หัด ม์า. นิ่น หฌาว ไม้ ฮนั้ง หฌาว เล์ย เญย ฟิน-แซง.  ",
    "38": "เย​ซู บั๋ว นิ่น บัว, “บัว อ๋อย หฒุ มี่ง ฮวีง หฑวน น้าย เต๋ย ล์าง เหว่ย หฒุ เยีย หย่า อ๋อย หฒุ เยียม วั้ว เต๋ย ต๋อง ฒุ่น โต์. เยีย ต้าย เซ เหว่ย ฮนั้ง น้าย นอ โหฒว.” ",
    "7": "นิ่น ฒุ่น บั๋ว เมี่ยน, “เยีย ต้าย ด่าง, ม่าย เต้า ฆะฮ้า ต้าย. วั้ว เต้า เก้า โฮล เยีย. เยีย เลี่ยม ไม้ ผุย โด๊ะ เหฌี่ย เถง นิ่น ไจ๊ เฮ่ ฮลาง.  ",
    "33": "มู้ง เญย หฒวัง เมี่ยน ต้าย กั๊บ ฒุ้น วั้ว แก้ง ด่าง.  ",
    "21": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ มี่ง เถา คา​เป​นา​อุม มู้ง. เถา ตี้ง กง ฮนอย, เย​ซู มี่ง วั้ว หวุ่ย ต้อง หฌาว เมี่ยน.  ",
    "25": "เย​ซู หัด วั้ว เต้า เมี้ยน, “ไม้ ตู๋ง โค โล. ธ้วด น้าย เต้า เมี่ยน เญย ซิน ต้าย ม่าะ!”  ",
    "9": "ต๋อย วั้ว เต๋ย ฮนอย-เหญียะ, เย​ซู เยียม กา​ลิ​ลี แซ้ง เญย นา​ซา​เล้ด มู้ง มี่ง โย​ฮัน วั้ว. โย​ฮัน ฯฒฯ เยียม วั้ว จอ​แดน ด้าย เถง นิ่น เจี๋ย ววม เญย เล์ย.  ",
    "24": "“นา​ซา​เล้ด มู้ง เญย เย​ซู อ้า! เม่ย ม่าย หาย หญู่ง เกวน หฒุ เยีย บัว? เม่ย ต้าย น้าย อ๋อย เหมียด เหฑ่ง เยีย บัว? เม่ย หาย เต้า เยีย ฮิ้ว เญย. เม่ย เซ ทิน-ฮู่ง เญย วั้ว เต้า ธีง-เหฑ่ง เมี่ยน.”  ",
    "15": "นิ่น ก๊อง, “เฒี่ยง โห่ เถา อ๊ะ. ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย ฮนอย ฟัด อ๊ะ. เม่ย บัว อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย เสียน คู้ เฝียน.”  ",
    "39": "เย​ซู ฯฒฯ มี่ง ก๋อม กา​ลิ​ลี แซ้ง, เยียม นิ่น บัว เญย หวุ่ย ต้อง ฒุ่น โต์, หย่า หฒุ่น เมี้ยน ธ้วด เมี่ยน เญย ซิน.  ",
    "32": "ต้ง หน่าย ฮนอย บะฮนอย ม้วด, เหฑียม-ย่าง เญย เฒี่ยง โห่, เมี่ยน ต้อ เหยียด ฒู้ง ปุ๊ด แป่ง เหธา หฒุ เมี้ยน มัวะ เญย เมี่ยน มี่ง เย​ซู วั้ว.  ",
    "42": "วั้ว เต้า เมี่ยน เญย แป่ง เลี่ยม เฒ่ย ถุย, นิ่น ฯฒฯ หลง เหฑ่ง หมี่ อ๊ะ. ",
    "2": "โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เฟี้ย เจี๊ยน, “ทิน-ฮู่ง ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย พ้าย เยีย เญย โต่ว เฝียน เมี่ยน มี่ง ด่าง หลิ่ว เล์ย เม่ย เญย เจ๊า.’”  ",
    "3": "“ม่าย ล่าน เมี่ยน เยียม เต่ย-ปูง-ฮวาง เห่ว เจี๊ยน ก๊อง, ‘อ๋อย หฒุ หลิ่ว เล์ย เฒี้ยว เญย เจ๊า. นิ่น เญย เจ๊า อ๋อย หฒุ คอย หฒะ เญย.’”  ",
    "35": "ตะเหญ่ย ดอม เฑี้ยว เญย, ลู่ง ฒู้ง ไม้ แก้ง ฌัง, เย​ซู เจี์ย ซิน ธ้วด มี่ง เล่ง เญย ต๋อง, เยียม วั้ว เต๋า เก๋า.  ",
    "1": "ทิน-ฮู่ง เญย ตอน, เย​ซู กี​ตู่, เญย คู้ เฝียน ฮนั้ง น้าย เจี์ย กอน.  ",
    "40": "ม่าย เต้า ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน ต้าย เกว่ย เหฌี่ย เย​ซู เญย หฑะเฮมียน โท้ นิ่น เถง. นิ่น ก๊อง, “สี ก๊อง เม่ย อ๋อย นอ, เม่ย ไฮ่ หฒ่อ หลง เยีย เญย แป่ง.” ",
    "31": "เย​ซู ฯฒฯ เปียะ มี่ง นั้น เจี๊ยน แป่ง เมี่ยน เญย ปั์ว, เคน เจี์ย ซิน ต้าย. ซิน เฒียง หน่าย ล่าง หมี่ อ๊ะ. นิ่น หย่า ฟู-สู เย​ซู บัว. ",
    "37": "ล์อ ปวัด, นิ่น บัว ก๊อง, “หฒวัง เมี่ยน หาย เต้า หย่า ล์อ เม่ย.” ",
    "36": "ซี​โมน เหธา เจี๊ยน นิ่น เญย ต่อย ธ้วด มี่ง ล์อ.  ",
    "4": "โย​ฮัน ต้าย เยียม เต่ย-ปูง-ฮวาง เถง เมี่ยน เจี๋ย ววม เญย เล์ย หย่า ฒุ่น โต์ ก๊อง, “อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เจี๋ย ววม เญย เล์ย, ทิน-ฮู่ง ฯฒฯ กวั่ง เม่ย บัว เญย ฒุ์ย.”  ",
    "27": "หฒวัง เมี่ยน บัวะ ฮ่อง ไห่, ล่าน ฯฒฯ หน่าย ล่าน, “น้าย หาย หญู่ง เอ้าะ? เซียง-หฌาว เญย เล์ย ไฟ นี? น้าย ล่าน เมี่ยน ม่าย หัด ม์า หัด เฮยี่ย ไกว๊ เมี้ยน, เมี้ยน หย่า หมวัง นิ่น เญย หว่า.” ",
    "41": "เย​ซู ไฮ์ ค้อ-เลี่ยน ไห่ ฯฒฯ ซูง ปั์ว มาน เจี๊ยน นิ่น หย่า ก๊อง, “เยีย อ๋อย หฒ่อ เญย. เม่ย หลง ต้าย ม่าะ!”  "
  },
  "14": {
    "69": "วั้ว เต้า มเซียะ โปว ปวัด นิ่น เยียม วั้ว แอ๋ง บั๋ว โซ้ว กะเฮลน วั้ว เต๋ย เมี่ยน, “น้าย เต้า เมี่ยน เป๋น วั้ว กวั้น เมี่ยน เญย เหยียด เต้า.”  ",
    "10": "เย​ซู เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ม่าย เต้า, บั๋ว เห่ว ยู​ดาด อิ​สะ​คา​ลิ​โอด. ยู​ดาด มี่ง ล์อ ไซ เมี่ยน เปย๊ย, อ๋อย เฒาะ เย​ซู หม่าย ปุน นิ่น บัว.  ",
    "12": "เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ ต้าว ฮนอย, ต้ง ไต๋ ปะกี ยู่ง ตอน หญั่น เสีย แหม่ง ฒิบ วั้ว ฮนอย, ไซ-ก๋อ บัว หน่าย เย​ซู, “ไซ-เตี๋ย อ๋อย เยีย บัว เยียม หาย เบ่น เสีย แหม่ง ฒิบ เญย หญั่น ฮบ ปุน ไซ-เตี๋ย หญั่น?” ",
    "16": "ไซ-ก๋อ บัว ฯฒฯ ธ้วด เจ๊า มี่ง อ๊ะ. เปียะ ฒี่ง มี่ง, ปวัด หญู่งๆ ต๋อย-ติ่ว เย​ซู ก๊อง เญย หว่า. นิ่น บัว ฯฒฯ เยียม วั้ว เบ่น เสีย แหม่ง ฒิบ เญย หฮนาง. ",
    "29": "ปี​เต บั๋ว เย​ซู, “ไซ-เตี๋ย อ่า, ไม้ กุ๊น นิ่น บัว เหยียด ฒู้ง กวั่ง เม่ย, เยีย ไม้ กวั่ง.” ",
    "70": "มป่า ปี​เต แอ๋ง ไม้ เหญี่ยม. เหยียด หฒั่น เจี๋ย, โซ้ว กะเฮลน วั้ว เต๋ย เมี่ยน แอ๋ง โก๋ ปี​เต ก๊อง, “เม่ย หฒะเก้ง เป๋น วั้ว กวั้น เมี่ยน เญย เหยียด เต้า อ๊ะ, เหว่ย หฒุ เม่ย เซ กา​ลิ​ลี เมี่ยน.” ",
    "5": "น้าย เต๋ย โย่ว ดาง หม่าย ตุ๊ ฟาม-แป๊ะ ฮนอย กง-ฒิ่น เญย ญ่าน ปุน เมี่ยน จ่ม เมี่ยน นีอา.” นิ่น บัว ฯฒฯ ก๊อง เฮนี้ย เญย ปุน วั้ว เต้า มเซียะ ตอน. ",
    "20": "เย​ซู เตา, “เซ เม่ย บัว เหฒียบ เหญ่ย เต้า เญย เหยียด เต้า, ต้ง เหธา เยีย จวั่ง หฑ่อม กั๊วะ ฌั้ว เญย เหยียด เต้า.  ",
    "26": "นิ่น บัว ป๋าว ลิ์ว ฑูง ฯฒฯ ธ้วด ต้าย, มี่ง วั้ว กะลั้น บง. ",
    "14": "นิ่น เปียะ หาย นอม เปย๊า, อ๋อย หฒุ หน่าย ก๋า เปย๊า-เฒี้ยว, ‘ไซ-เตี๋ย หน่าย, นิ่น  เหธา นิ่น เญย ไซ-ก๋อ อ๋อย หฒุ เยียม หาย ฉง เปย๊า หญั่น เสีย แหม่ง ฒิบ เญย หฮนาง?’  ",
    "28": "มป่า เยีย ไต่ มี่ง ทิน-ฮู่ง แอ๋ง ปุน เยีย นั่ง ต้าย, เยีย ฯฒฯ มี่ง กา​ลิ​ลี แซ้ง ด่าง เม่ย บัว.”  ",
    "8": "น้าย เต้า มเซียะ ตอน, เอย นิ่น ไฮ่ โหฒว เญย, นิ่น ฯฒฯ โหฒว อ๊ะ. นิ่น โต๋ โย่ว ดาง เฮยี้ยด เยีย เญย ซิน, นิ่น จา-ด่าง โหฒว เหว่ย หลิ่ว เล์ย หฒัง เยีย.  ",
    "18": "หญั่น เจี๊ยน หฮนาง วั้ว หฒั่น, เย​ซู ก๊อง, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยียม เม่ย บัว บุด๋ง ม่าย เต้า อ๋อย หม่าย เยีย, ต้ง เหยียด เต้า เหธา เยีย จวั่ง เตี้ย หญั่น หฮนาง เญย เมี่ยน.”  ",
    "17": "ลู่ง ม์าน-หฮมวัง, เย​ซู เหธา นิ่น เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ต้าย.  ",
    "44": "หม่าย เย​ซู วั้ว เต้า จา-ด่าง บั๋ว เหฒียง วั้ว เต๋ย, นิ่น อ๋อย โหฒว นอม จั๋ง-โห่ ปุน นิ่น บัว ฮิ้ว ตุ๊ เย​ซู. นิ่น ก๊อง, “เยีย ฒม หาย เต้า, เซ ต้ง เม่ย บัว อ๋อย เฒาะ วั้ว เต้า อ๊ะ. เฒาะ นิ่น, โก๋ว หลง, เคน เจี๊ยน มี่ง อ๊ะ.” ",
    "6": "มป่า เย​ซู ก๊อง, “ไม้ ตู๋ง ก๊อง นิ่น ม่าะ! เม่ย บัว โหฒว หาย หญู่ง หละเญ้า นิ่น? นิ่น ฮนั้ง น้าย นอ โหฒว ปุน เยีย เซ หลง ไห่ อ๊ะ.  ",
    "19": "ไซ-ก๋อ บัว เฑ่า ไห่ ฯฒฯ เหยียด เต้า เหยียด เต้า เญย หน่าย เย​ซู, “ไม้ เฒ์ย เยีย ซ่าะ?” ",
    "13": "เย​ซู ฯฒฯ พ้าย อี เต้า ไซ-ก๋อ มี่ง หย่า บั๋ว เหฒียง นิ่น บัว, “เม่ย บัว อ๋อย หฒุ เปียะ ฒี่ง ฯฒฯ ม่าย เต้า เมี่ยน ดาม เจี๊ยน เนีย-หะโล่ว ฒ่าง เจี๊ยน ววม เญย, ต้าย ปวั้ง เม่ย บัว. อ๋อย หฒุ กัน นิ่น มี่ง อ๊ะ.  ",
    "58": "“เยีย บัว ไฮ์ นิ่น ก๊อง, ‘เยีย อ๋อย เฒาะ เมี่ยน เญย ปั์ว โหฒว ต้าย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า แธะ เหฑ่ง. ฆะฮ้า ปัว ฮนอย เยีย แอ๋ง กั้น เหธย นอม, ต้ง ไม้ เฒ์ย เมี่ยน เญย ปั์ว โหฒว เญย.’”    ",
    "11": "ไซ เมี่ยน เปย๊ย ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว อะเฮน้ย ไห่ หย่า แล์ง ปุน ญ่าน นิ่น. เยียม หน่าย ต้าย, ยู​ดาด ฯฒฯ ล์อ ฉัง เฒาะ เย​ซู จิว ปุน นิ่น บัว. ",
    "66": "ปี​เต หธ่อ เยียม เจี๊ยน กะเดี๊ย, หลาด กะญั์ว, ม่าย ต้ม ไซ เมี่ยน เญย เหยียด เต้า มเซียะ โปว ต้าย.  ",
    "43": "เย​ซู ก๊อง หว่า ฒู้ง ไม้ แก้ง เซ้ด, เหฒียบ เหญ่ย เต้า ไซ-ก๋อ เญย เหยียด เต้า, บั๋ว เห่ว ยู​ดาด, เลี่ยม เฒ่ย ต้าย เถา อ๊ะ. แอ๋ง ม่าย ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง เหธา เมี่ยน โก๋ พ้าย ต้าย เญย เมี่ยน ธั้ม, ต้อ เจี๊ยน หฑุ ด๊าว, นั้น เจี๊ยน เดี๋ยง-ด๋น, กัน เจี๊ยน ต้าย.  ",
    "49": "เยีย ฮนอยๆ เหธา เม่ย บัว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน, เม่ย บัว หย่า ไม้ เฒาะ เยีย. มป่า เฟี้ย เจี๊ยน กีง-โซว เญย หว่า อ๋อย หฒุ ธ้วด ต้าย ต๋อย-ติ่ว.”  ",
    "30": "เย​ซู บั๋ว ปี​เต, “เยีย ก๊อง เฒียน บั๋ว เม่ย, อี้ ม์วน, ไจ ไม้ แก้ง หฆาย อี หฑุ่น, เม่ย ฒู้ง ไม้ เหญี่ยม เยีย ปัว หฑุ่น.” ",
    "72": "เลี่ยม เฒ่ย ไจ ฯฒฯ หฆาย ตะเหญ่ย หฑุ่น. ปี​เต จั๋ง หฒุ เย​ซู บั๋ว เจี๋ย นิ่น, “ไจ ไม้ แก้ง หฆาย อี หฑุ่น, เม่ย ไม้ เหญี่ยม เยีย ปัว หฑุ่น.” ปี​เต จั๋ง หฒุ วั้ว เต๋ย หว่า ฯฒฯ เญี้ยม ตุ๊ โค้ว ไห่. ",
    "34": "เย​ซู บั๋ว นิ่น บัว, “เยีย ไฮ์ หฒะเก้ง! เฑ่า ไห่, ฮนั้ง ไฮ่ ไต่ เญย นอ. เม่ย บัว เยียม น้าย กีง เฮญี้ยว ฒั้ว เจี๊ยน โอ่.” ",
    "68": "มป่า ปี​เต ไม้ เหญี่ยม. นิ่น เตา, “เยีย ไม้ ฮิ้ว หย่า ไม้ เม่ง แปะ เม่ย ก๊อง หาย หญู่ง.” ปี​เต ฯฒฯ ธ้วด เถา หลาด แก้ง. วั้ว หฒั่น ไจ ฯฒฯ หฆาย อ๊ะ.  ",
    "23": "เย​ซู แอ๋ง เฒาะ ฒ้าน อะหงุ่น ติ๊ว ต้าย, แล์ง ฒี่ง ทิน-ฮู่ง หย่า ธุ้น ปุน นิ่น บัว ฮบ. นิ่น บัว เหยียด ฒู้ง ฯฒฯ จวั่ง วั้ว นอม ฒ้าน ฮบ.  ",
    "45": "ยู​ดาด เยี้ยด เถา ฯฒฯ แปง หฒะ เญย มี่ง เย​ซู วั้ว หย่า ก๊อง, “ไซ-เตี๋ย อ้า!” แอ๋ง ฒม นิ่น เญย เฮมียน.  ",
    "52": "มป่า นิ่น กวั่ง เจี๊ยน ล่าม่า เดีย วั้ว, แล่ง แก๊ง เญย เปย๋า. ",
    "64": "เม่ย บัว ไฮ์ นิ่น คี ทิน-ฮู่ง. เม่ย บัว อ๋อย ฮนั้ง หาย นอ ตี่ง นิ่น?” นิ่น บัว เหยียด ฒู้ง ตี่ง นิ่น ต่อง. หฒี่ ตุ๊ ไต่ อ๊ะ.  ",
    "48": "เย​ซู ต๋อย นิ่น บัว ก๊อง, “เม่ย บัว ปวัด เยีย ฮนั้ง หฒะ แปง หธีง ต้าย ต้อ เจี๊ยน หฑุ ด๊าว เหธา เดี๋ยง-ด๋น ต้าย เฒาะ เยีย?  ",
    "57": "แอ๋ง ม่าย เต๋ย เมี่ยน โซ้ว เจี์ย ต้าย โหฒว จ๊า ฒอง-เหฒง โก๋ เย​ซู. นิ่น บัว ก๊อง,  ",
    "59": "มป่า เลี่ยม นิ่น บัว ก๊อง น้าย เต๋ย ฒอง-เหฒง เญย หว่า ไม้ ต๋อย. ",
    "47": "มป่า ม่าย เต้า โซ้ว กะเฮลน เญย เมี่ยน แปง นิ่น เญย หฑุ ด๊าว ธ้วด, ฮงะ ต้ม ไซ เมี่ยน เญย โน่ว, ไพ หฒุ โน่ว เญย เหยียด ปูง มน่อม ดุ๊ด มี่ง. ",
    "22": "หญั่น เจี๊ยน หฮนาง วั้ว หฒั่น, เย​ซู เฒาะ ฌั้ว ต้าย, แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, ฯฒฯ แมะ ฆอย ปุน นิ่น เญย ไซ-ก๋อ หย่า ก๊อง, “ฒิบ เจี๊ยน อ๊ะ. น้าย เซ เยีย เญย ซิน.” ",
    "38": "อ๋อย หฒุ กีง เจี๊ยน เฮญี้ยว เต๋า เก๋า, โท้ ทิน-ฮู่ง ไม้ ตู๋ง ปุน เม่ย บัว ปวั้ง หฒุ เสย เฮญี้ยว เญย สี่. เม่ย บัว เญย เฮญี้ยว อ๋อย โหฒว หอบ, มป่า ซิน หฒั่ง เมา ไห่.” ",
    "7": "เม่ย บัว หฒั่นๆ ม่าย เมี่ยน จ่ม เมี่ยน เหธา เม่ย บัว เยียม. หาย หฒั่น อ๋อย โหฒว หลง ปุน นิ่น บัว เซ โหฒว ตุ๊ เญย. มป่า เม่ย บัว ไม้ ตุ๊ เยีย เหยียด ลิ์ว เหธา เม่ย บัว เยียม.    ",
    "33": "นิ่น ฯฒฯ ต้อ ปี​เต, ยา​กอบ, โย​ฮัน เหธา เจี๊ยน นิ่น มี่ง. วั้ว หฒั่น เย​ซู ไฮ์ เฮญี้ยว มุน, เฑ่า ตุ๊ โค้ว ไห่.  ",
    "63": "ต้ม ไซ เมี่ยน ไฮ์ น้าย เต๋ย หว่า ฯฒฯ เป๊ด นิ่น กั้น เญย ลุย หย่า ก๊อง, “บัว ไม้ หฒุ ล์อ หาย เต้า โหฒว ฒอง-เหฒง อ๊ะ.  ",
    "21": "เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ เกวย เสย, ฮนั้ง กีง-โซว ก๊อง นอ. มป่า หม่าย เยีย วั้ว เต้า ฒู้ง อ๋อย หฒุ โค้ว อ๊ะ. นิ่น ไม้ ตู๋ง ธ้วด เสย เก้า หลง.” ",
    "25": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยียม น้าย มี่ง, เยีย ไม้ ฮบ น้าย อะหงุ่น ติ๊ว. ฒั้ว เถา เยียม ทิน-ฮู่ง เญย กั๊วะ วั้ว นอม ฮนอย เยีย เหธา เม่ย บัว เซียง-ฮบ เจี๋ย.”  ",
    "60": "ต้ม ไซ เมี่ยน เยียม หฒวัง เมี่ยน เญย หฑะเฮมียน โซ้ว เจี์ย ต้าย หน่าย เย​ซู, “น้าย เต๋ย เมี่ยน ฮนั้ง น้าย นอ โก๋ เม่ย, เม่ย ไม้ เตา ไฟ?” ",
    "51": "ม่าย เต้า โฮ่ว แซง, ขูง ผง คว้าย ล่าม่า เดีย, กัน เจี๊ยน เย​ซู มี่ง. วั้ว เต๋ย เมี่ยน ฯฒฯ อ๋อย เฒาะ นิ่น,  ",
    "61": "มป่า เย​ซู ไม้ โค โล. เหยียด โจ๋ว หย่า ไม้ เตา. ต้ม ไซ เมี่ยน แอ๋ง หน่าย เย​ซู, “วั้ว หญู่ง, เม่ย โหฒว กี​ตู่, ต้ง เมี่ยน เธง วั้ว เต้า ทิน-ฮู่ง เญย ตอน ไฟ?” ",
    "9": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, ไม้ กุ๊น เยียม ลู่ง เดี๊ย หาย นอม ต๋อง ฒุ่น คู้ เฝียน, เมี่ยน อ๋อย ก๊อง น้าย เต้า มเซียะ ตอน โหฒว เญย เจ๊า-โหล่ว เหว่ย จั๋ง เถา นิ่น.” ",
    "24": "เย​ซู แอ๋ง บั๋ว นิ่น บัว, “น้าย เซ เยีย เญย ฑย้าม เหว่ย เหลียบ เจี์ย ทิน-ฮู่ง เญย แหง่ง หว่า. เซ เหว่ย เมี่ยน ธั้ม เหลี่ยว ธ้วด ต้าย.    ",
    "15": "เปย๊า-เฒี้ยว ฯฒฯ ต้อ เม่ย บัว ฝาว มี่ง หมั่ง กู้ หงว่าย วั้ว ฑั่ง เปย๊า, ม่าย ฉง จั๊ง เญย. หญู่งๆ ม่าย ฑ่อย. เม่ย บัว เยียม หน่าย เหว่ย บัว เบ่น อ๊ะ.” ",
    "39": "เย​ซู แอ๋ง มี่ง เต๋า เก๋า หฑุ่น, หย่า ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ ก๊อง.  ",
    "71": "ปี​เต ฯฒฯ โด๊ว เจี์ย เหฒียว ก๊อง, “สี ก๊อง เยีย ก๊อง ไม้ เฒียน นอ, แล์ง ปุน ทิน-ฮู่ง ตี่ง เยีย เญย ฒุ์ย อ๊ะ. เยีย หฒะเก้ง! ไม้ ฮิ้ว ตุ๊ เม่ย บัว ก๊อง วั้ว ล่าน เมี่ยน.” ",
    "67": "นิ่น ปวัด ปี​เต เยียม วั้ว หฑาว โต์ว ฯฒฯ นุๆ เญย หมั่ง เจี๊ยน นิ่น ก๊อง, “เม่ย หย่า กัน วั้ว เต้า นา​ซา​เล้ด เมี่ยน, เย​ซู.” ",
    "53": "เฒาะ เย​ซู วั้ว เต๋ย ต้อ เย​ซู มี่ง ต้ม ไซ เมี่ยน เญย เปย๊า. หฒวัง ไซ เมี่ยน เปย๊ย เหธา เมี่ยน โก๋ เหธา หฌาว เล์ย เญย ฟิน-แซง หย่า กั๊บ ฒุ้น วั้ว.  ",
    "32": "นิ่น บัว ฯฒฯ มี่ง เถา นอม ต๋อง, บั๋ว เห่ว เกด​เส​มา​นี. เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ, “เม่ย บัว เฒว์ย เจี๊ยน น้าย ฒั้ว เยีย เต๋า เก๋า โอ่.”  ",
    "42": "เจี์ย ซิน ต้าย, บัว มี่ง อ๊ะ. หมั่ง ก๋า วั้ว! หม่าย เยีย วั้ว เต้า เมี่ยน ต้าย เถา อ๊ะ.” ",
    "54": "ปี​เต กัน เจี๊ยน มี่ง มป่า เล่ย โก เต๋ย เญย, ฯฒฯ เถา ต้ม ไซ เมี่ยน เญย เปย๊า. นิ่น เปียะ หลาด กะญั์ว, เหธา ฒั้ว เปย๊า เญย แปง เฒว์ย เจี๊ยน หฑาว โต์ว.  ",
    "2": "นิ่น บัว ก๊อง, “น้าย เต๋ย เจี๋ย ฒิบ เญย ฮนอย กะญั์ว, บัว ไม้ ตู๋ง แก้ง เฒาะ. กั้ม เหฑีย หฒวัง เมี่ยน ไฮ่ หลุ่น เหฑ่ง มเปย.” ",
    "3": "เย​ซู เยียม เบ​ทา​นี ล์าง, ปุ๊ด เจี๋ย ก้ม ฮู้ แป่ง วั้ว เต้า ซี​โมน เญย เปย๊า. หญั่น เจี๊ยน หฮนาง วั้ว หฒั่น, ม่าย เต้า มเซียะ ตอน ต้อ นอม แป้ง  ตั๊บ ปวั๊ง จ๋าย ไห่ เญย นา​ดา โย่ว ต้าย. นิ่น เบ๊าะ ฮู้ แป้ง หย่า โต๋ น้าย เต๋ย โย่ว ดาง เฮยี้ยด เย​ซู เญย มฆ้อง.    ",
    "35": "เย​ซู แอ๋ง เจี๋ย มี่ง เต๋ย ฯฒฯ บ๊าบ เหฌี่ย เดา เต๋า เก๋า โท้ ทิน-ฮู่ง สี ก๊อง ไฮ่ นอ, ปุน นิ่น ไฮ่ ซิ้ม ดุ๊ด วั้ว นอม เสี่ยว โค้ว เญย เฒี่ยง โห่.  ",
    "46": "วั้ว เต๋ย เมี่ยน ฯฒฯ เหฌี่ย ปั์ว เฒาะ เย​ซู ชัม เจี๊ยน อ๊ะ.  ",
    "1": "แอ๋ง ม่าย อี ฮนอย ฮนั้ง ฯฒฯ เถา เสีย แหม่ง ฒิบ เหธา ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง ต๊า หฒะเอ๋ย ฮนั้ง หาย นอ ไฮ่ ปี๋ง เจี๊ยน เฒาะ เย​ซู ไต๋ กวั่ง.    ",
    "40": "นิ่น แอ๋ง หฑวน เถา ไซ-ก๋อ วั้ว, ปวัด นิ่น บัว มฌ่อม หมี่ อ๊ะ, เหว่ย หฒุ มฒีง หญุย! ไห่, หนูง ไม้ ฆอย. นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ เตา เย​ซู. ",
    "65": "ม่าย เต๋ย เยียม วั้ว เญย เมี่ยน ฯฒฯ ทุ้ย ววม-ฑุ่ย แน้ด เย​ซู, แอ๋ง ปวัง เจี๊ยน นิ่น เญย เฮมียน, เบ๊าะ นิ่น, หย่า ก๊อง, “ไธ ก๋า! หาย เต้า เบ๊าะ เม่ย?” แปง หย่า ไบ๋ นิ่น เญย เฮมียน. ",
    "55": "ไซ เมี่ยน เปย๊ย เหธา กุ๊น สี่ หวุ่ย เญย หฒวัง เมี่ยน อ๋อย ล์อ ฒอง-เหฒง โก๋ เย​ซู เหว่ย ไต๋ นิ่น, มป่า ล์อ ไม้ ตุ๊ หาย หญู่ง ฒอง-เหฒง.  ",
    "31": "ปี​เต แอ๋ง ก๊อง เก้า แหง่ง, “ไม้ กุ๊น เยีย หฒุ เหธา ไซ-เตี๋ย ไต่, เยีย เหยียด ลิ์ว เหญี่ยม, ไม้ กวั่ง เม่ย.” วั้ว เต๋ย ไซ-ก๋อ เหยียด ฒู้ง หย่า ฟี่ ฮนั้ง เญย ก๊อง. ",
    "62": "เย​ซู เตา, “เฒ์ย เญย. เม่ย บัว เหยียด ฒู้ง หย่า อ๋อย ตุ๊ ปวัด เยีย, ป้าม เมี่ยน เญย ตอน, เฒว์ย เจี๊ยน เน่น เจี๋ย เญย ทิน-ฮู่ง เญย บย่าว แหมง, หย่า เยียม วั้ว ลู่ง เญย บ๋วน เหฌี่ย ต้าย.”  ",
    "37": "เย​ซู เต๋า เก๋า ลิ์ว, ฯฒฯ หฑวน ต้าย ปวัด วั้ว เต๋ย ปัว เต้า ไซ-ก๋อ มฌ่อม เหฑ่ง หมี่ อ๊ะ. นิ่น บั๋ว ปี​เต, “ซี​โมน อ้า! เม่ย มฌ่อม หมี่ อ๊ะ? เม่ย ไม้ ไฮ่ กีง เจี๊ยน ฒั้ว เหยียด นอม เฒี่ยง โห่ ไฟ?  ",
    "56": "ม่าย เมี่ยน ธั้ม เญย โหฒว จ๊า ฒอง-เหฒง โก๋ นิ่น, มป่า นิ่น บัว ก๊อง เญย หว่า ไม้ ต๋อย. ",
    "36": "นิ่น ก๊อง, “อา เตีย อ้า! อา เตีย! หม่าน สี่ เตีย ไฮ่ โหฒว เญย. โท้ เฒาะ ฆอย เยีย อ๋อย หฒุ ฮบ น้าย นอม ฒ้าน.  มป่า ไม้ ตู๋ง เอย เยีย เญย เอ๋ย. อ๋อย หฒุ เอย เตีย เญย เอ๋ย ฮนั้ง.” ",
    "4": "ม่าย เต๋ย เยียม วั้ว เญย เมี่ยน เฉีย เจี์ย ไห่. ล่าน ฯฒฯ บั๋ว ล่าน, “แปะๆ หฒาว โย่ว ดาง กวั่ง โหฒว หาย หญู่ง?  ",
    "50": "ไซ-ก๋อ บัว เหยียด ฒู้ง เฒียง หน่าย กวั่ง เจี๊ยน นิ่น เปย๋า เหฑ่ง หมี่ อ๊ะ. ",
    "27": "เย​ซู ก๊อง บั๋ว นิ่น เญย ไซ-ก๋อ, “เม่ย บัว เหยียด ฒู้ง อ๋อย กวั่ง เจี๊ยน เยีย เปย๋า, เหว่ย หฒุ กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘ทิน-ฮู่ง  อ๋อย ไต๋ ปะกี ยู่ง เญย เฒี้ยว, ปะกี ยู่ง ฯฒฯ หฑาน เหฑ่ง หมี่ อ๊ะ.’  ",
    "41": "เย​ซู แอ๋ง หฑวน ตะฟาม หฑุ่น, บั๋ว นิ่น บัว, “เม่ย บัว หธ่อ เยียม หน่าย เปว๋ย มฌ่อม ฮิด ขวน? เก๋า อ๊ะ. เฒี่ยง โห่ เถา อ๊ะ. เยีย, ป้าม เมี่ยน เญย ตอน, หฒุ จิว ปุน เยียม ฒุ์ย-เมี่ยน เญย ปั์ว-เดี๊ย.  "
  },
  "3": {
    "22": "ม่าย เต๋ย เยียม เย​ลู​ซา​เลม ฒี่ง ต้าย เญย หฌาว เล์ย เญย ฟิน-แซง ก๊อง, “นิ่น หฒุ เบ​เอน​เซ​บูน เมี้ยน มัวะ ฮนั้ง. น้าย เต้า เมี้ยน เญย ฮู่ง ปุน นิ่น ม่าย หลี่ง หฒุ่น เมี้ยน ธ้วด.” ",
    "10": "เหว่ย หฒุ นิ่น หฒ่อ เมี่ยน ธั้ม เญย แป่ง หลง, ม่าย แป่ง เญย เมี่ยน หาย เต้า หย่า อ๋อย เบ๋ง เจี๊ยน มี่ง ฮลัว เย​ซู.  ",
    "12": "เย​ซู หัด เมี้ยน ธิน-หม่าน ไม้ ตู๋ง ก๊อง นิ่น ต้ง หาย เต้า. ",
    "7": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ เยียม วั้ว นอม ต๋อง แอ๋ง ธ้วด มี่ง เถา กา​ลิ​ลี ค้อย-ตอน เฮลน. เมี่ยน ธั้ม เญย กัน เจี๊ยน มี่ง. ม่าย เต๋ย เยียม กา​ลิ​ลี แซ้ง ต้าย. ม่าย เต๋ย เยียม ยู​เดีย แซ้ง,  ",
    "16": "เย​ซู กิ๊น วั้ว เต๋ย เหฒียบ เหญ่ย ล่าน เซ ซี​โมน, (เย​ซู แอ๋ง เถง นิ่น ธ้วด นอม บั๋ว เห่ว ปี​เต,)  ",
    "29": "มป่า หาย เต้า ก๊อง คี สีง ลี่ง, ทิน-ฮู่ง เหยียด ลิ์ว ไม้ กวั่ง วั้ว เต้า เญย ฒุ์ย, เหว่ย หฒุ นิ่น ป์าม เญย ฒุ์ย เซ นิ่น กั้น อ๋อย หฒุ เหยียด ลิ์ว ดาม-ตอง.”   ",
    "21": "เย​ซู เญย เปย๊า ฒง เมี่ยน ไฮ์ น้าย เต๋ย สี่, นิ่น บัว ฯฒฯ ธ้วด มี่ง อ๋อย เฒาะ นิ่น, เหว่ย หฒุ เมี่ยน ก๊อง, “นิ่น ไม้ ฑัง อ๊ะ.” ",
    "25": "สี ก๊อง เหยียด เปย๊า เมี่ยน ปุน ฆอย, ไม้ ต้ง เฮญี้ยว, น้าย เต้า เหธา วั้ว เต้า เบ๊าะ จ๋า, จา-ตี้ง ฯฒฯ ป่าย เหฑ่ง.  ",
    "5": "เย​ซู เฉีย เจี์ย ไห่, ฮวิน น้าย ปูง, ฮวิน วั้ว ปูง, หมั่ง นิ่น บัว. นิ่น หย่า เฑ่า ไห่ เหว่ย หฒุ ปวัด นิ่น บัว เฮญี้ยว ปะหละ แหง่ง ไห่. นิ่น แอ๋ง บั๋ว ปั์ว หว่าย วั้ว เต้า เมี่ยน, “ซูง เม่ย เญย ปั์ว ธ้วด ต้าย ม่าะ!” ซูง ธ้วด ต้าย, ปั์ว ฯฒฯ หลง เหฑ่ง หมี่ อ๊ะ.  ",
    "20": "เย​ซู ฯฒฯ เปียะ นอม เปย๊า หมี่ อ๊ะ. เมี่ยน ธั้ม ไห่ แอ๋ง กั๊บ ฒุ้น ต้าย. เย​ซู เหธา นิ่น เญย ไซ-ก๋อ เลี่ยม ไม้ ม่าย เฒี่ยง โห่ หญั่น หฮนาง.  ",
    "26": "ฮนั้ง หน่าย, สี ก๊อง ซา​ตาน เญย กั๊วะ ปุน ฆอย โหฒว เหฒีย กวั้น, น้าย กวั้น เหธา วั้ว กวั้น เบ๊าะ จ๋า, นิ่น เญย กั๊วะ ฯฒฯ ป่าย หมี่ อ๊ะ. ",
    "9": "เมี่ยน หฒะเก้ง! ธั้ม ไห่, เย​ซู ฯฒฯ บั๋ว นิ่น เญย ไซ-ก๋อ หลิ่ว เล์ย เหฒียง เหยียด โผว ฑั้ง-ตอน ต้าย บู้ง เจี๊ยน ฒิบ นิ่น. เฑ่า เหย หฒวัง เมี่ยน ไฮ่ เบ๋ง หฒุ นิ่น.   ",
    "24": "สี ก๊อง ม่าย นอม กั๊วะ ปุน ฆอย โหฒว เหฒีย เจ๊า, กั้น เญย กั๊วะ หฒั่ง เมี่ยน เหธา กั้น เญย กั๊วะ หฒั่ง เมี่ยน เบ๊าะ จ๋า, วั้ว นอม กั๊วะ ฯฒฯ ป่าย หมี่ อ๊ะ.  ",
    "28": "“เยีย บั๋ว เฒียน เม่ย บัว, ป้าม เมี่ยน ป์าม เญย เหยียด ฒู้ง ฒุ์ย เหธา ก๊อง คี เญย เหยียด ฒู้ง หว่า, ทิน-ฮู่ง ไฮ่ กวั่ง เหฑ่ง.  ",
    "8": "ม่าย เต๋ย เยียม เย​ลู​ซา​เลม ฒี่ง, ม่าย เต๋ย เยียม อิ​ดู​เม​อา แซ้ง, ม่าย เต๋ย เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง, ม่าย เต๋ย เยียม ไท​ละ เหธา ไซ​ดอน ฒี่ง ต้าย. น้าย เต๋ย เมี่ยน ต้าย ล์อ เย​ซู เหว่ย หฒุ นิ่น บัว ไฮ์ ก๊อง นิ่น โหฒว เญย สี่.  ",
    "18": "แอ๋ง ม่าย อัน​ดา​ลู, ฟี​ลิบ, บา​โท​โล​มิว, มัด​ทาย, โท​มัด, อัน​เฟ​อัด เญย ตอน, ยา​กอบ, ทัด​เด​อัด, ฮนั้ม กั๊วะ หฒั่ง วั้ว เต้า ซี​โมน,  ",
    "15": "หย่า ปุน เม่ย บัว ม่าย หัด ม์า หฒุ่น เมี้ยน ธ้วด.” ",
    "17": "แอ๋ง ม่าย เส​เบ​ดี เญย อี เต้า ตอน, ยา​กอบ เหธา โย​ฮัน, (เย​ซู เถง น้าย เต๋ย อี มั์ว ธ้วด บั๋ว เห่ว โบ​อา​เน​เย, เอ๋ย เล์ย เซ บะอง เญย ตอน.)  ",
    "6": "ฟา​ลิ​สี เมี่ยน ฯฒฯ เยียม หวุ่ย ต้อง ธ้วด มี่ง เหธา เต๋ย กัน เฮ​โล้ด ฮู่ง วั้ว เจ๊า เมี่ยน ธ่าง ล่าง ฮนั้ง หาย นอ ไฮ่ ไต๋ เย​ซู. ",
    "19": "เหธา หม่าย เย​ซู วั้ว เต้า ยู​ดาด อิ​สะ​คา​ลิ​โอด. ",
    "13": "เจี๋ย ต้าย เย​ซู ฝาว วั้ว เจี๋ย บง, หย่า เห่ว ต้ง นิ่น อ๋อย หล่ง เญย เมี่ยน ต้าย ล์อ นิ่น. นิ่น บัว ฯฒฯ ต้าย เถา นิ่น วั้ว.  ",
    "3": "เย​ซู บั๋ว ปั์ว หว่าย วั้ว เต้า เมี่ยน, “เม่ย ต้าย น้าย หฑะเฮมียน แหมง โอ่.”  ",
    "32": "เมี่ยน ธั้ม เญย เฒว์ย ฮวีง ก๋อม เย​ซู, นิ่น บัว ฯฒฯ บั๋ว นิ่น, “ฟิน-แซง อ่า, เม่ย เญย มา เหธา เม่ย เญย โย์ว บัว เยียม กะเหญี่ย ล์อ เม่ย.” ",
    "11": "หฒุ เมี้ยน มัวะ เญย เมี่ยน หาย หฒั่น ปวัด เย​ซู ฯฒฯ บ๊าบ เหฌี่ย เย​ซู เญย หฑะเฮมียน เห่ว เจี๊ยน ก๊อง, “เม่ย ต้ง ทิน-ฮู่ง เญย ตอน อ๊ะ.”  ",
    "2": "ม่าย เต๋ย เมี่ยน อ๋อย ล์อ เจ๊า โก๋ เย​ซู, นิ่น บัว ฯฒฯ เธี่ยน หมั่ง เจี๊ยน หมั่ง ก๋า, นิ่น หล่ง ตี้ง กง ฮนอย หฒ่อ วั้ว เต้า เมี่ยน เญย ปั์ว ไฟ? ",
    "33": "เย​ซู เตา, “หาย เต้า โหฒว เยีย เญย มา, โหฒว เยีย เญย มั์ว-ต่อย?”  ",
    "14": "เย​ซู กิ๊น ธ้วด เหฒียบ เหญ่ย ล่าน เมี่ยน หย่า เห่ว นิ่น บัว โหฒว กง-โฒ่. นิ่น บั๋ว นิ่น บัว, “เยีย กิ๊น เม่ย บัว ต้าย เหธา เยีย เยียม หย่า อ๋อย พ้าย เม่ย บัว มี่ง ฒุ่น โต์,  ",
    "35": "หาย เต้า โหฒว เอย ทิน-ฮู่ง เญย เอ๋ย, วั้ว เต้า โหฒว เยีย เญย มั์ว-ต่อย หย่า โหฒว เยีย เญย มา.” ",
    "30": "(เย​ซู ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ ม่าย เต๋ย เมี่ยน ก๊อง, “นิ่น หฒุ เฮยี่ย ไกว๊ เมี้ยน มัวะ นิ่น.”) ",
    "1": "ม่าย หฑุ่น เย​ซู แอ๋ง เปียะ หวุ่ย ต้อง. เยียม วั้ว ม่าย เต้า มจั่ง ตอน ม่าย เจี๊ยะ ปั์ว หว่าย เญย.  ",
    "34": "นิ่น หมั่ง เฒว์ย ฮวีง ก๋อม นิ่น วั้ว เต๋ย เมี่ยน หย่า ก๊อง, “หมั่ง ม่าะ! น้าย เต๋ย เมี่ยน เซ เยีย เญย มา เหธา เยีย เญย มั์ว-ต่อย.  ",
    "23": "เย​ซู ฯฒฯ เห่ว นิ่น บัว ต้าย นิ่น วั้ว หย่า หล่ง หว่า-เป๊ย เหธา นิ่น บัว ก๊อง. นิ่น ก๊อง, “ซา​ตาน ฮนั้ง หาย นอ ไฮ่ หฒุ่น ซา​ตาน กั้น ธ้วด?  ",
    "31": "เย​ซู เญย มา เหธา นิ่น เญย โย์ว บัว ต้าย เถา, โซ้ว เจี๊ยน กะเหญี่ย แหมง บั๋ว เมี่ยน เปียะ มี่ง เห่ว เย​ซู.  ",
    "4": "นิ่น ฯฒฯ หน่าย หฒวัง เมี่ยน, “เอย บัว เญย เล์ย, ตี้ง กง ฮนอย บัว ไฮ่ โหฒว หาย หญู่ง? ไฮ่ โหฒว หลง ไฟ โหฒว หว่าย, เหฌียว แหม่ง ไฟ ห่อย แหม่ง?” มป่า นิ่น บัว ไม้ โค โล. ",
    "27": "“ไม้ ม่าย หาย เต้า ไฮ่ เปียะ เมี่ยน เฮ้น เมี่ยน เญย เปย๊า ธ้าง นิ่น เญย กะน้าย. อ๋อย หฒุ โด้ เจี๊ยน วั้ว เต้า เมี่ยน เฮ้น เมี่ยน ด่าง หธีง ต้าย ไฮ่ ธ้าง ตุ๊ นิ่น เญย กะน้าย. "
  },
  "12": {
    "10": "กีง-โซว เฟี้ย เจี๊ยน น้าย เต๋ย หว่า เม่ย บัว ไม้ โตะ เจี๋ย ไฟ? ‘ก๊ม เปย๊า หฒั่ง เฆ่ม ธ้วด วั้ว นอม หละเปย๊ย, ฒู้ง เป๋น อัน เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว นอม. ",
    "12": "โหฒว โฮล เญย ยิว​ไท เมี่ยน ฮิ้ว ตุ๊ เย​ซู ก๊อง วั้ว ติ้ว หว่า-เป๊ย ฒิ หฒุ นิ่น บัว ฯฒฯ อ๋อย เฒาะ นิ่น ไห่ อ๊ะ. มป่า นิ่น บัว กั้ม เหฑีย หฒวัง เมี่ยน ฯฒฯ เฒียง หน่าย มี่ง หมี่ อ๊ะ. ",
    "16": "นิ่น บัว ฯฒฯ เฒาะ นอม ญ่าน ปุน เย​ซู. นิ่น ฯฒฯ หน่าย ก๋า, “น้าย หาย เต้า เญย ฝัง เหธา หาย เต้า เญย บั๋ว?” นิ่น บัว เตา, “โล​มา ฮู่ง เญย.” ",
    "29": "เย​ซู เตา, “เก้า หล่ง เจี๊ยน เจี๋ย เญย เล์ย เซ ต้ง น้าย. ‘อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง หลง โอ่. บัว เญย เฒี้ยว, ทิน-ฮู่ง, เซ ดุ เต้า เฒี้ยว ฮนั้ง. ",
    "5": "หฮวีง-เฒี้ยว แอ๋ง พ้าย เต้า โปว มี่ง. วั้ว เต้า หย่า หฒุ นิ่น บัว ไต๋. แอ๋ง ม่าย โปว ธั้ม เญย หฒุ โก๊ว หฮวีง เญย เมี่ยน โหฒว โตะ. ม่าย เต๋ย นิ่น บัว เบ๊าะ, ม่าย เต๋ย นิ่น บัว ไต๋. ",
    "20": "ฒิ่น ด่าง ม่าย เสี่ย มั์ว-ตอน. ตอน-โฮล ตอง เจี๊ยน จา, ไม้ แก้ง ม่าย ฝุเจว๊ย นิ่น ไต่ หมี่ อ๊ะ.  ",
    "26": "ก๊อง เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย วั้ว ติ่ว เจ๊า. เม่ย บัว ไม้ โตะ เจี๋ย โม​เซ เฟี้ย เจี๊ยน ก๊อง, โต์ว เหฒียะ เดี๋ยง-ตอน-ฟ้ม วั้ว โต่ว กีง-โซว ไฟ? ทิน-ฮู่ง บั๋ว โม​เซ, ‘เยีย เซ อับ​ลา​ฮัม เญย ทิน-ฮู่ง, อี​สัก เญย ทิน-ฮู่ง, ยา​โค้บ เญย ทิน-ฮู่ง.’   ",
    "14": "มี่ง เถา เย​ซู วั้ว นิ่น บัว ก๊อง, “ฟิน-แซง อ่า, เยีย บัว ฮิ้ว ตุ๊ เม่ย เฮญี้ยว หฒะ. เม่ย หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน, เหว่ย หฒุ เม่ย ไม้ หมั่ง หาย เต้า โหฒว โฮล ไฟ โหฒว ไฝ. ทิน-ฮู่ง เญย เจ๊า เม่ย หย่า หฌาว ตุ๊ เฒียน. วั้ว หญู่ง, โท้ บั๋ว เยีย บัว โอ่. บัว ธ้วด โฑว-ฒิ่น ปุน โล​มา ฮู่ง เซ ต่อง บัว เญย เล์ย ไฟ?” ",
    "28": "ม่าย เต้า หฌาว เล์ย เญย ฟิน-แซง ต้าย เถา หย่า ไฮ์ นิ่น บัว แฑง เล์ย. นิ่น ไฮ์ เย​ซู เตา ตุ๊ วั้ว เต๋ย เมี่ยน หอบ ไห่, นิ่น ฯฒฯ หน่าย เย​ซู, “เหยียด ฒู้ง เล์ย-หลัด, หาย ติ้ว เก้า หล่ง เจี๊ยน เจี๋ย?” ",
    "8": "นิ่น บัว ฯฒฯ เฒาะ นิ่น ไต๋ ไต่, ทอ กวั่ง กะเหญี่ย หฒิ หฮวีง หมี่ อ๊ะ.” ",
    "18": "แอ๋ง ม่าย เต๋ย สะ​ดู​สี เมี่ยน ต้าย ล์อ เย​ซู. สะ​ดู​สี วั้ว เจ๊า เมี่ยน ก๊อง เมี่ยน ไต่ มี่ง ไม้ ไฮ่ นั่ง อ๊ะ.   ",
    "17": "เย​ซู ก๊อง, “ฮนั้ง หน่าย, หาย หญู่ง โล​มา ฮู่ง เญย, อ๋อย หฒุ ปุน โล​มา ฮู่ง. หาย หญู่ง ทิน-ฮู่ง เญย, อ๋อย หฒุ ปุน ทิน-ฮู่ง.” นิ่น บัว เก้ง บัวะ ฮ่อง ไห่ เย​ซู. ",
    "44": "เหว่ย หฒุ วั้ว เต๋ย เมี่ยน ม่าย ญ่าน ธั้ม. นิ่น บัว ฝ่ง ห่อ เต๋ย ป๊า ฮนั้ง. น้าย เต้า เอ๊า-กว๊า ด่ง หน่าย จ่ม, มป่า เลี่ยม นิ่น ยู์ง แหม่ง ญ่าน หย่า ต้อ ต้าย ฝ่ง ห่อ เหฑ่ง.” ",
    "6": "“โหฒว เกา, ขูง เหฒ่ง ดุ เต้า ฮนั้ง, ต้ง หฮวีง-เฒี้ยว เญย ตอน-ฮนั้ม. ฆะฮ้า วั้ว หฑุ่น, หฮวีง-เฒี้ยว ฯฒฯ พ้าย นิ่น กั้น เญย ตอน มี่ง หย่า ก๊อง, ‘นิ่น บัว ฒู้ง อ๋อย ท่าย เยีย เญย ตอน อ๊ะ.’ ",
    "19": "นิ่น บัว หน่าย เย​ซู, “ฟิน-แซง อ่า, โม​เซ เฟี้ย เจี๊ยน ก๊อง บั๋ว บัว, ‘สี ก๊อง ม่าย ล่าน เมี่ยน หล่ง เจี๊ยน เอ๊า, ไม้ แก้ง ม่าย ฝุเจว๊ย มป่า นิ่น ไต่ หมี่ อ๊ะ, นิ่น เญย โย์ว อ๋อย หฒุ หล่ง ญาม โหฒว เอ๊า เหว่ย ตุ๊ ฝุเจว๊ย ฝุน ก๋อ เญย ป่วน.’   ",
    "13": "ฆะฮ้า นิ่น บัว พ้าย เต๋ย ฟา​ลิ​สี เมี่ยน เหธา เต๋ย เฮ​โล้ด ฮู่ง วั้ว เจ๊า เมี่ยน มี่ง ล์อ เย​ซู, อ๋อย ดั๊ว นิ่น ก๊อง ต่อง หว่า.  ",
    "11": "น้าย เซ เฒี้ยว โหฒว เญย สี่. หฒิว เยีย บัว เญย มฒีง หมั่ง, ปวัด บัวะ ฮ่อง ไห่.’” ",
    "43": "เย​ซู เห่ว นิ่น เญย ไซ-ก๋อ บัว ต้าย ก๊อง บั๋ว นิ่น บัว, “เยีย บั๋ว เม่ย บัว, น้าย เต้า เอ๊า-กว๊า-จ่ม ฝ่ง ห่อ เญย ญ่าน เก้า ธั้ม เจี๋ย เต้าๆ ฝ่ง ห่อ เญย.  ",
    "30": "อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, หล่ง เหฑ่ง ธง-เม่ง, หย่า หล่ง เหฑ่ง ชะ ฮนั้ม เฒี้ยว, เม่ย เญย ทิน-ฮู่ง.’ ",
    "34": "เย​ซู ปวัด น้าย เต้า เมี่ยน หล่ง เฮญี้ยว เตา, ฯฒฯ บั๋ว นิ่น, “เม่ย เล่ย ทิน-ฮู่ง เญย กั๊วะ ไม้ โก.” เยียม น้าย มี่ง, ไม้ ม่าย หาย เต้า ก๊าม หน่าย หาย หญู่ง เย​ซู. ",
    "23": "ฮนั้ง หน่าย, เมี่ยน ไต่ มี่ง, เถา นั่ง ต้าย วั้ว ฮนอย, วั้ว เต้า เอ๊า ฝุน หาย เต้า เญย เอ๊า? เหว่ย หฒุ นิ่น บัว เสี่ย มั์ว เหยียด ฒู้ง หล่ง เจี๋ย นิ่น.” ",
    "22": "โหฒว เกา, นิ่น บัว เสี่ย มั์ว เหยียด ฒู้ง หล่ง เจี๋ย น้าย เต้า ญาม-กว๊า โหฒว เอ๊า, ไม้ ม่าย ฝุเจว๊ย, ไต่ หมี่ อ๊ะ. ฆะฮ้า วั้ว เต้า เอ๊า หย่า ไต่ หมี่ อ๊ะ.  ",
    "38": "หฌาว นิ่น บัว วั้ว หฒั่น เย​ซู ก๊อง, “อ๋อย หฒุ ไฝ ฟิม หฌาว เล์ย เญย ฟิน-แซง. นิ่น บัว อะเฮน้ย ฒุ ลุย-ด๊าว มี่งๆ ต้ายๆ, มี่ง วั้ว เฮย-ห่อง อ๋อย เมี่ยน ท่าย, เฒาะ เยียะ ปุน นิ่น บัว.  ",
    "7": "“มป่า โก๊ว หฮวีง เญย เมี่ยน, ล่าน บั๋ว ล่าน, ‘หฑิบ น้าย นอม หฮวีง เซ ต้ง น้าย เต้า อ๊ะ. ต้าย ม่าะ! บัว เฒาะ นิ่น ไต๋ ไต่. นิ่น เญย จา-ตี้ง ฯฒฯ เป๋น บัว เญย อ๊ะ.’  ",
    "33": "เมี่ยน อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง ธง-เม่ง, หล่ง เหฑ่ง ชะ ฮนั้ม ทิน-ฮู่ง, หย่า อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ. เอย เจี๊ยน น้าย เต๋ย อี ติ้ว เล์ย โหฒว เซ เก้า หล่ง เจี๊ยน เจี๋ย เหยียด ฒู้ง ปั๊ว เหฒี่ย เญย เหธา ฝ่ง ห่อ เญย กะน้าย.” ",
    "21": "ตะไหน หล่ง ญาม-กว๊า, ไม้ แก้ง ม่าย ฝุเจว๊ย นิ่น หย่า ไต่ หมี่ อ๊ะ. เล้า ซาน ฟี่ ฮนั้ง เญย.  ",
    "25": "ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮนั้ง เยียม ทิน-ต้อง เญย ฟิน-เมี่ยน นอ, ไม้ หล่ง เอ๊า, ไม้ หล่ง โหฆ.   ",
    "9": "เย​ซู หน่าย, “วั้ว หญู่ง, หฮวีง-เฒี้ยว อ๋อย ฮนั้ง หาย นอ โหฒว? นิ่น ฒู้ง อ๋อย มี่ง ไต๋ กวั่ง นิ่น บัว, แอ๋ง ปุน กั้น เต๋ย เมี่ยน โก๊ว วั้ว นอม หฮวีง.  ",
    "24": "เย​ซู เตา นิ่น บัว, “เม่ย บัว หฒะเก้ง ต่อง อ๊ะ. เซ เหว่ย หฒุ เม่ย บัว ไม้ ฮิ้ว ตุ๊ กีง-โซว, หย่า ไม้ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย ชะ.  ",
    "15": "มป่า เย​ซู ฮิ้ว ตุ๊ นิ่น บัว เป้ย หฒะ เฮญี้ยว ฌ้วด ฯฒฯ ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว อ๋อย ดั๊ว เยีย ก๊อง ต่อง? เฒาะ นอม ญ่าน ต้าย ปุน เยีย หมั่ง ก๋า.” ",
    "39": "มี่ง หวุ่ย ต้อง นิ่น บัว กิ๊น หลง เจี๋ย เญย ต๋อง เฒว์ย. เปียะ ยิ่น นิ่น บัว ขูง อ๋อย เฒว์ย เตี้ย กอน ฮนั้ง.  ",
    "32": "วั้ว เต้า หฌาว เล์ย เญย ฟิน-แซง เตา เย​ซู, “ฟิน-แซง อ่า, เม่ย ก๊อง ตุ๊ หอบ ไห่. ฮนั้ง เม่ย ก๊อง นอ, ขูง เฒี้ยว กั้น โหฒว ทิน-ฮู่ง ฮนั้ง. ธ้วด ลิ์ว นิ่น, ไม้ ม่าย กั้น เต้า อ๊ะ.   ",
    "42": "แอ๋ง ม่าย เต้า เอ๊า-กว๊า-จ่ม ต้าย ตั๊บ อี นอม ต้ง ฒิ่น ซิ. ต้ง ฒิ่น ซิ เซ จ๋า-ฒิ่น ไอ๊ เจี๋ย เญย ญ่าน. ",
    "2": "เถา เปี๊ยว หฒัวะ เญย เฒี่ยง โห่, นิ่น พ้าย เต้า โปว มี่ง ล์อ โก๊ว หฮวีง เญย เมี่ยน, เฒาะ นิ่น เญย ป่วน เปี๊ยว.  ",
    "3": "โก๊ว หฮวีง เญย เมี่ยน เฒาะ วั้ว เต้า โปว เบ๊าะ, ฯฒฯ หฒุ่น นิ่น ขูง-ปั์ว แปะ เหฒา เญย หฑวน.  ",
    "35": "เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน วั้ว หฒั่น, นิ่น หน่าย โจ๋ว หว่า. “หฌาว เล์ย เญย ฟิน-แซง ฮนั้ง หาย นอ ไฮ่ ก๊อง กี​ตู่ โหฒว ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน?  ",
    "1": "เย​ซู ฯฒฯ หล่ง หว่า-เป๊ย บั๋ว นิ่น บัว, “ม่าย ล่าน เมี่ยน หฒวัง ฑง อะหงุ่น เปี๊ยว, โหฒว หลาด หลาด เจี๊ยน. เยียม หฮวีง กะญั์ว นิ่น เว้ด นอม ค้วด โหฒว ฒ่อง เญว่ย อะหงุ่น เปี๊ยว เญย ววม, แอ๋ง โหฒว นอม ล่าว ฒั้ว หฮวีง. โหฒว เหฒียง, นิ่น โก๊ว ปุน เมี่ยน. นิ่น กั้น แอ๊ะ, ธ้วด เต่ย-ปูง หมี่ อ๊ะ.   ",
    "40": "นิ่น บัว ดั๊ว เอ๊า-กว๊า เญย จา-ตี้ง หญั่น, หย่า ตุ๊-เอ๋ย เต๋า เก๋า ด๊าว เญย ดั๊ว เมี่ยน. ต้ง น้าย หญู่ง เมี่ยน อ๋อย หฒุ ตี่ง ฒุ์ย เก้า เฮนี้ย เจี๋ย.” ",
    "31": "ตะเหญ่ย ติ้ว เล์ย เซ ต้ง น้าย, ‘อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ.’ ไม้ ม่าย หาย ติ้ว เล์ย เก้า หล่ง เจี๊ยน เจี๋ย น้าย เต๋ย อี ติ้ว อ๊ะ.” ",
    "37": "ดา​วิด กั้น เห่ว นิ่น โหฒว ‘เฒี้ยว.’ วั้ว หญู่ง, กี​ตู่ ฮนั้ง หาย นอ ไฮ่ โหฒว ดา​วิด เญย เฒ้ย-ฟุน?” เมี่ยน ธั้ม เญย อะเฮน้ย หมวัง เย​ซู หฌาว. ",
    "36": "สีง ลี่ง ปุน ดา​วิด กั้น ก๊อง, ‘เฒี้ยว ก๊อง บั๋ว เยีย เญย เฒี้ยว, เฒว์ย เจี๊ยน เยีย เญย บย่าว แหมง ปูง, ฒั้ว เยีย ปุน เม่ย เญย วิน-วั้ง เหฌี่ย เม่ย เญย เหฒา-เดี๊ย.’ ",
    "4": "หฮวีง-เฒี้ยว แอ๋ง พ้าย เต้า โปว มี่ง. โก๊ว หฮวีง เญย เมี่ยน เบ๊าะ วั้ว เต้า โปว เญย มฆ้อง ตั๋ง แอ๋ง โหฒว โตะ ปุน นิ่น ไญ้.  ",
    "27": "นิ่น ไม้ เฒ์ย ไต่ มี่ง เญย เมี่ยน เญย ทิน-ฮู่ง, นิ่น เซ เมี่ยน นั่ง เมี่ยน เญย ทิน-ฮู่ง. เม่ย บัว หฒะเก้ง ต่อง เหฑ่ง อ๊ะ.” ",
    "41": "เย​ซู เฒว์ย เจี๊ยน นิด เซียว ญ่าน เญย ฟาง หมั่ง เมี่ยน ฝ่ง ห่อ ญ่าน. ปุ๊ด-ฒ่อย เมี่ยน ธั้ม เญย ตั๊บ ญ่าน ธั้ม.  "
  },
  "8": {
    "22": "เย​ซู บัว ต้าย เถา เบด​ไซ​ดา ล์าง, ม่าย เต๋ย เมี่ยน เคน เต้า มฒีง แม่ง เญย เมี่ยน ต้าย ล์อ เย​ซู, โท้ เย​ซู มาน นิ่น.  ",
    "10": "ฯฒฯ เหธา นิ่น เญย ไซ-ก๋อ เลี่ยม เฒ่ย เปียะ ฑั้ง มี่ง ดาน​มา​นู​ทา เต่ย. ",
    "12": "เย​ซู เท้า เจี๊ยน ต้ม เฉีย ก๊อง, “น้าย ต่อย เมี่ยน เหว่ย หาย ติ่ว โท้ นอม จั๋ง-โห่? เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยีย ไม้ ปุน จั๋ง-โห่ เม่ย บัว อี้ จ๋า เญย เมี่ยน หมั่ง.”   ",
    "7": "นิ่น บัว แอ๋ง ม่าย อี เหฒีย เต้า เบย์า-ตอน. เย​ซู ฯฒฯ เหว่ย น้าย เต๋ย เบย์า แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, ฯฒฯ บั๋ว ไซ-ก๋อ บัว ปุน ฆอย หฒวัง เมี่ยน.  ",
    "16": "ไซ-ก๋อ บัว, ล่าน เหธา ล่าน ก๊อง, “ไซ-เตี๋ย ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ บัว ไม้ ม่าย ฌั้ว มเปย?” ",
    "29": "เย​ซู แอ๋ง หน่าย นิ่น บัว, “เม่ย บัว นี? เม่ย บัว ก๊อง เยีย ต้ง หาย เต้า?” ปี​เต เตา, “เม่ย ต้ง กี​ตู่ วั้ว เต้า.” ",
    "21": "เย​ซู แอ๋ง หน่าย, “ฮนั้ง หน่าย, เม่ย บัว หธ่อ ไม้ แก้ง เม่ง แปะ ไฟ?” ",
    "25": "เย​ซู แอ๋ง มาน หฑุ่น นิ่น เญย มฒีง. นิ่น ฯฒฯ ชะ หมั่ง. น้าย หฑุ่น ฯฒฯ หมั่ง ตุ๊ ปวัด อ๊ะ. หาย หญู่ง หย่า ปวัด ตุ๊ เฒียน.  ",
    "5": "เย​ซู หน่าย นิ่น บัว, “เม่ย บัว ม่าย บัวะ เหฒีย นอม ฌั้ว?” นิ่น บัว เตา, “ม่าย เสี่ย นอม.” ",
    "20": "เย​ซู แอ๋ง หน่าย, “เยีย แมะ ฆอย เสี่ย นอม ฌั้ว ปุน เปยย ธิน ล่าน เมี่ยน หญั่น วั้ว หฑุ่น, เม่ย บัว เซียว หญั่น เหฒ่ง วั้ว เต๋ย ตุ๊ บัวะ เหฒีย ดาน?” นิ่น บัว เตา, “ตุ๊ เสี่ย ดาน.”  ",
    "26": "เย​ซู เห่ว นิ่น หฑวน เปย๊า แอ๋ง หัด นิ่น, “ไม้ ตู๋ง แอ๋ง เปียะ ล์าง อ๊ะ โอ่.” ",
    "9": "หญั่น เญย เมี่ยน เล่ย ไม้ โก เปยย ธิน ล่าน. เย​ซู เห่ว หฒวัง เมี่ยน ปุน หฑาน ลิ์ว,  ",
    "24": "วั้ว เต้า เมี่ยน เธา เฮมียน ต้าย หมั่ง หย่า ก๊อง, “เยีย ปวัด เมี่ยน มป่า ปวัด นิ่น บัว ฮนั้ง เดี๋ยง นอ, ยั่ง มี่ง ยั่ง ต้าย.” ",
    "28": "นิ่น บัว เตา, “ม่าย เต๋ย ก๊อง เม่ย ต้ง เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน. ม่าย เต๋ย ก๊อง, เอ​ลี​ยา. แอ๋ง ม่าย เต๋ย ก๊อง, เป๋น เต้า โต่ว หว่า เมี่ยน.” ",
    "8": "หฒวัง เมี่ยน หญั่น เป๊ว เหฑ่ง. ไซ-ก๋อ บัว ฯฒฯ มี่ง เซียว หญั่น เหฒ่ง วั้ว เต๋ย ต้าย ตั๊บ ปวั๊ง เสี่ย นอม ดาน.  ",
    "18": "เม่ย บัว ม่าย มฒีง หย่า หมั่ง ไม้ ปวัด? ม่าย มน่อม หย่า หมวัง ไม้ ไฮ์? เม่ย บัว ไม้ จั๋ง ไฟ?   ",
    "15": "เย​ซู บั๋ว นิ่น บัว, “อ๋อย หฒุ ไฝ ฟิม, บู้ง เจี๊ยน ฟา​ลิ​สี เมี่ยน เญย ปี๊ง เหธา เฮ​โล้ด ฮู่ง เญย ปี๊ง.” ",
    "17": "เย​ซู ฮิ้ว ตุ๊ นิ่น บัว ฮนั้ง หาย นอ ก๊อง, นิ่น ฯฒฯ หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ธ่าง ล่าง ก๊อง ไม้ ม่าย ฌั้ว? เม่ย บัว หธ่อ ไม้ เม่ง แปะ, ไม้ เปียะ เฮญี้ยว ไฟ? เม่ย บัว หฒะเก้ง ด่ง หน่าย หฮงง?  ",
    "6": "เย​ซู ฯฒฯ เห่ว หฒวัง เมี่ยน เฒว์ย เจี๊ยน วั้ว เดา. นิ่น เฒาะ วั้ว เต๋ย เสี่ย นอม ฌั้ว ต้าย แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, แอ๋ง แมะ ฆอย ธุ้น ปุน ไซ-ก๋อ ต้อ มี่ง ปุน ฆอย หฒวัง เมี่ยน. ไซ-ก๋อ บัว ฯฒฯ ต้อ มี่ง ปุน ฆอย หฒวัง เมี่ยน อ๊ะ.  ",
    "19": "เยีย แมะ ฆอย ปยา นอม ฌั้ว ปุน ปยา ธิน ล่าน เมี่ยน หญั่น วั้ว หฒั่น, เม่ย บัว เซียว หญั่น เหฒ่ง เญย, ตุ๊ บัวะ เหฒีย ดาน ปวั๊ง?” นิ่น บัว เตา, “ตุ๊ เหฒียบ เหญ่ย ดาน.” ",
    "13": "เย​ซู ฯฒฯ เล่ย ฆอย นิ่น บัว หมี่ อ๊ะ. แอ๋ง เปียะ ฑั้ง แฑง เจี๊ยน มี่ง วั้ว หง่าน หฒิ ค้อย-ตอน. ",
    "3": "สี ก๊อง เยีย ปุน นิ่น บัว เฮญี้ยว เซีย เจี๊ยน หฑวน เปย๊า, เฑ่า เหย เถา ด๊าม-เจ๊า เมา ไห่, ไฮ่ คีง มเปย. ม่าย เต๋ย หย่า เยียม โก เญย ต้าย.” ",
    "32": "นิ่น ก๊อง น้าย เต๋ย สี่ เม่ง เญย. ปี​เต ฯฒฯ เคน เย​ซู มี่ง เพียน เต๋ย ขวิน นิ่น.  ",
    "11": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน ต้าย ล์อ เย​ซู, ฯฒฯ เจี์ย กอน เหธา เย​ซู แฑง. นิ่น บัว อ๋อย เสย นิ่น หธีง ต้าย โท้ นิ่น ปุน นอม เยียม ทิน-ต้อง ต้าย เญย จั๋ง-โห่.   ",
    "2": "“เยีย ค้อ-เลี่ยน ไห่ น้าย เต๋ย เมี่ยน. นิ่น บัว ต้าย เหธา เยีย เยียม ตุ๊ ปัว ฮนอย อ๊ะ. อี้ หฒั่น หย่า ไม้ ม่าย หาย หญู่ง หญั่น.  ",
    "33": "มป่า เย​ซู ฮวิน หฑวน หมั่ง เจี๊ยน ไซ-ก๋อ บัว, หย่า ก๊อง ปี​เต, “ซา​ตาน อ้า! เปย๋า ฆอย ม่าะ! เม่ย ฮนั้ม เญย สี่ เซ ไม้ เฒ์ย ฮนั้ง ทิน-ฮู่ง ฮนั้ม. เซ ฮนั้ง ป้าม เมี่ยน ฮนั้ม ธ้วด เญย สี่ ฮนั้ง.” ",
    "38": "เยียม น้าย ต่อย เอ๊าะ ไห่, เฮยี่ย เฮญี้ยว เญย เมี่ยน, สี ก๊อง หาย เต้า ไญ้ เยีย หย่า ไญ้ เยีย หฌาว เญย หว่า, เยีย, ป้าม เมี่ยน เญย ตอน, เยียม เยีย เญย เตีย เญย ฌัง-หล่าง, หย่า เหธา ธีง-เหฑ่ง เญย ฟิน-เมี่ยน ต้าย วั้ว หฒั่น, ฯฒฯ ไญ้ วั้ว เต้า อ๊ะ.” ",
    "14": "ไซ- ก๋อ บัว หละคุ ไม้ ต้อ ฌั้ว มี่ง. นิ่น บัว เยียม วั้ว ฑั้ง ขูง ม่าย ดุ นอม ฌั้ว ฮนั้ง.  ",
    "35": "หาย เต้า ขูง ฮนั้ม เหฌียว นิ่น กั้น เญย แหม่ง ฮนั้ง, วั้ว เต้า เญย แหม่ง ฯฒฯ หฒุ กวั่ง. มป่า หาย เต้า เหว่ย เยีย หย่า เหว่ย คู้ เฝียน กวั่ง นิ่น เญย แหม่ง, วั้ว เต้า ฯฒฯ เหฌียว ตุ๊ นิ่น เญย แหม่ง.   ",
    "30": "เย​ซู ฯฒฯ หัด นิ่น บัว, “ธิน-หม่าน ไม้ ตู๋ง บั๋ว เมี่ยน เยีย ต้ง หาย เต้า.” ",
    "1": "เยียม วั้ว เต๋ย ฮนอย เมี่ยน ธั้ม ไห่ แอ๋ง กั๊บ ฒุ้น. โหฒว เกา, นิ่น บัว ไม้ ม่าย หาย หญู่ง หญั่น อ๊ะ. เย​ซู ฯฒฯ เห่ว นิ่น เญย ไซ-ก๋อ บัว ต้าย หย่า บั๋ว นิ่น บัว,  ",
    "34": "เย​ซู ฯฒฯ เห่ว หฒวัง เมี่ยน เหธา นิ่น เญย ไซ-ก๋อ บัว ต้าย ฒุ้น หย่า บั๋ว นิ่น บัว, “หาย เต้า อ๋อย กัน เยีย มี่ง อ๋อย หฒุ เซี้ย เจี๊ยน นิ่น กั้น, ดาม เจี๊ยน นิ่น เญย เหฒียบ หฑั่ง จ๋า, กัน เยีย มี่ง.   ",
    "23": "เย​ซู เคน เจี๊ยน วั้ว เต้า มฒีง แม่ง เญย เมี่ยน ธ้วด กะเหญี่ย หฒิ ล์าง ฯฒฯ ทุ้ย ววม-ฑุ่ย ฒ่า เจี๊ยน นิ่น เญย มฒีง, หย่า หล่ง ปั์ว มาน เจี๊ยน หน่าย นิ่น, “เม่ย หมั่ง ตุ๊ ปวัด เต๋ย หาย หญู่ง ไฟ?” ",
    "31": "เยียม หน่าย ต้าย เย​ซู เจี์ย กอน หฌาว นิ่น เญย ไซ-ก๋อ บัว, “เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ เสี่ยว ธั้ม-หญู่ง โค้ว. เมี่ยน โก๋ เหธา ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง อ๋อย เฆ่ม เยีย. เยีย หย่า อ๋อย หฒุ เมี่ยน ไต๋ ไต่ มป่า ตะฟาม ฮนอย เยีย แอ๋ง นั่ง ต้าย.”  ",
    "36": "หาย เต้า ตุ๊ เหฑ่ง ลู่ง เดี๊ย เญย กะน้าย มป่า หฒุ กวั่ง นิ่น เญย แหม่ง, วั้ว เต้า ตุ๊ หาย หญู่ง ม่าย ลั่ม หล่ง?  ",
    "4": "นิ่น เญย ไซ-ก๋อ บัว เตา, “เยียม น้าย เต่ย-ปูง-ฮวาง, หาย เต้า ไฮ่ ล์อ ตุ๊ กะน้าย เก๋า ปุน ด่ง หน่าย ธั้ม เญย เมี่ยน หญั่น?” ",
    "27": "เจี๋ย มี่ง, เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว มี่ง ซี​ซา​ลี​ยา ฟี​ลิบ​พอย ฒี่ง เญย ฟิ้ว-ล์าง. กัน เจ๊า มี่ง วั้ว หฒั่น, เย​ซู หน่าย ไซ-ก๋อ บัว, “เมี่ยน ก๊อง เยีย ต้ง หาย เต้า?” ",
    "37": "นิ่น ม่าย หาย หญู่ง ไฮ่ ทิ้ว ตุ๊ นิ่น เญย แหม่ง หฑวน?  "
  },
  "15": {
    "10": "ปี​ล้าด ฮิ้ว ตุ๊ ไซ เมี่ยน เปย๊ย เหมว่ย เจี๊ยะ เย​ซู หธีง ต้าย เฒาะ จิว ปุน นิ่น.  ",
    "12": "ปี​ล้าด แอ๋ง หน่าย หฑุ่น หฒวัง เมี่ยน, “วั้ว หญู่ง, ต้ง เม่ย บัว เห่ว ยิว​ไท เมี่ยน เญย ฮู่ง วั้ว เต้า, เม่ย บัว อ๋อย เยีย ฮนั้ง หาย นอ โหฒว?” ",
    "16": "แปง ฯฒฯ ต้อ เย​ซู เปียะ หฒูง เญย ติ่น กะญั์ว, แอ๋ง เห่ว วั้ว กวั้น แปง เหยียด ฒู้ง ต้าย ฑ่อย.  ",
    "29": "เจี๋ย เจ๊า เญย เมี่ยน คี นิ่น, หฮวัง เจี๊ยน มฆ้อง ก๊อง, “อ๊า, เม่ย อ๋อย แธะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ฆะฮ้า ปัว ฮนอย แอ๋ง กั้น เหธย เจี์ย ต้าย นี!    ",
    "5": "มป่า เย​ซู ไม้ เตา เหยียด โจ๋ว. ปี​ล้าด ฯฒฯ บัวะ ฮ่อง ไห่. ",
    "20": "กวัด โตะ จั๊ด ลิ์ว, นิ่น บัว ไจ๊ ฆอย วั้ว เต๋ย ลุย-ด๊าว-หลัวะ แอ๋ง เฒาะ นิ่น กั้น เญย ลุย เถง นิ่น ฒุ เจี๊ยน. นิ่น บัว ฯฒฯ ต้อ นิ่น ธ้วด มี่ง ตีง เหฒียบ หฑั่ง จ๋า. ",
    "26": "โก๋ เย​ซู วั้ว เต๋ย หว่า หย่า เฟี้ย เจี๊ยน ก๊อง, “ยิว​ไท เมี่ยน เญย ฮู่ง.”    ",
    "14": "ปี​ล้าด หน่าย, “วั้ว หญู่ง, นิ่น โหฒว ต่อง หาย หญู่ง ฒุ์ย?” มป่า หฒวัง เมี่ยน จา เห่ว เก้า บุย, “เฒาะ นิ่น ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า ม่าะ!” ",
    "28": "ฮนั้ง หน่าย, กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “นิ่น หฒุ เหธา ฒุ์ย-เมี่ยน ตี่ง ฒุ์ย,” วั้ว โจ๋ว หว่า หฒะเก้ง ธ้วด ต้าย เฒียน เญย.  ",
    "8": "หฒวัง เมี่ยน ต้าย โท้ ปี​ล้าด โหฒว ฮนั้ง นิ่น เหยียด เกา โหฒว นอ. ",
    "18": "แปง เฒาะ เยียะ ปุน เย​ซู หย่า ก๊อง, “ยิว​ไท เมี่ยน เญย ฮู่ง อ้า! เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.”  ",
    "17": "นิ่น บัว เฒาะ เต๋ย ลุย-ด๊าว เซ้ด หลัวะ เถง เย​ซู ปุ๋ย เจี๊ยน, แอ๋ง หล่ง ฌิ้ม ธิ นอม ฮู่ง นี้ง ด๋ง เจี๊ยน นิ่น เญย มฆ้อง.  ",
    "44": "ปี​ล้าด ไฮ์ ก๊อง เย​ซู ไต่ หมี่ อ๊ะ, ฯฒฯ บัวะ ฮ่อง ไห่. นิ่น เห่ว แปง-เปย๊ย ต้าย หน่าย นิ่น, “เย​ซู ไต่ หมี่ อ๊ะ ไฟ?”    ",
    "6": "หฮญังๆ เถา เสีย แหม่ง ฒิบ, ปี​ล้าด ม่าย เล์ย ปู๋ง เต้า ฒุ์ย-เมี่ยน หฒิว แปะ ฝีง โท้ ปู๋ง หาย เต้า.  ",
    "19": "นิ่น บัว แอ๋ง หล่ง หลัวะ ติ แกว๊ง เบ๊าะ นิ่น เญย มฆ้อง, ทุ้ย ววม-ฑุ่ย แน้ด นิ่น, หย่า เกว่ย เหฌี่ย ป๋าย.  ",
    "13": "นิ่น บัว เหน่า เจี๊ยน ก๊อง, “เฒาะ นิ่น ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า.” ",
    "11": "มป่า ไซ เมี่ยน เปย๊ย โธะ หฒวัง เมี่ยน โท้ ปู๋ง บา​ลับ​บัด ตี๊ เย​ซู. ",
    "43": "ลู่ง ม์าน-หฮมวัง อ๊ะ, อา​ลิ​มา​เทีย มู้ง วั้ว เต้า โย​เซ้บ ต้าย เถา. นิ่น เซ เหยียด เต้า กุ๊น สี่ หวุ่ย เญย เมี่ยน, เมี่ยน หย่า ท่าย ไห่ นิ่น. โย​เซ้บ หย่า ฒั้ว เจี๊ยน ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน เญย เฒี่ยง โห่ เถา. เย​ซู ไต่ วั้ว นอม ฮนอย เซ ต้ง หลิ่ว เล์ย เจี๋ย ตี้ง กง ฮนอย วั้ว นอม ฮนอย, โย​เซ้บ หธีง ต้าย ปู๋ง หล่าง เญย มี่ง ล์อ ปี​ล้าด, โท้ เย​ซู เญย เซย.  ",
    "30": "เหฌียว เม่ย กั้น อ๊ะ. เหฌี่ย เหฒียบ หฑั่ง จ๋า ต้าย ม่าะ!” ",
    "34": "เหฌี่ย อ๋าน ปัว นอม เฒี่ยง โห่, เย​ซู เห่ว เฉีย โฮล เญย ก๊อง, “เอ​โล​อี, เอ​โล​อี, ลา​มา​ซา​บัก​ทา​นี!” เอ๋ย เล์ย เซ, “เยีย เญย ทิน-ฮู่ง! เยีย เญย ทิน-ฮู่ง! เม่ย เหว่ย หาย ติ่ว กวั่ง เยีย?”  ",
    "23": "เยียม วั้ว นิ่น บัว เฒาะ อะหงุ่น ติ๊ว เผว เจี๊ยน มู​หย่อ เดีย ปุน เย​ซู ฮบ, มป่า นิ่น ไม้ ฮบ.  ",
    "45": "แปง-เปย๊ย บั๋ว ลิ์ว ปี​ล้าด, ปี​ล้าด ฯฒฯ ฆอย ฑุ่ย ปุน เย​ซู เญย เซย โย​เซ้บ. ",
    "47": "มัก​ดา​ลา มู้ง เญย มา​ลี​ยา เหธา โย​เสด เญย มา, มา​ลี​ยา, หมั่ง เจี๊ยน โย​เซ้บ หฒัง เย​ซู เญย เซย เยียม หาย. ",
    "22": "นิ่น บัว ต้อ เย​ซู มี่ง เถา นอม ต๋อง, บั๋ว เห่ว โกน​โก​ทา. เอ๋ย เล์ย เซ มฆ้อง-เคาะ ต๋อง.  ",
    "38": "เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว วั้ว คว้าย แบะ แก้ง เดีย เยียม กู้ หงว่าย บ๋าย ตอง กะเดี๊ย โหฒว อี แหมง หมี่ อ๊ะ.    ",
    "7": "ม่าย เต้า หฒุ หววน เจี๊ยน โล่, บั๋ว เห่ว บา​ลับ​บัด, ต้ง เหธว หลุ่น เต่ย-ปูง, ไต๋ เมี่ยน วั้ว กวั้น เญย เหยียด เต้า.  ",
    "33": "ลู่ง เหฒียง อ๋าน, วั้ว นอม เต่ย-ปูง หฮมวัง เหฑ่ง, เถา เหฌี่ย อ๋าน ปัว นอม เฒี่ยง โห่.  ",
    "21": "มี่ง เกา, นิ่น บัว ปวั้ง หฒุ เต้า ไซ​ลีน เมี่ยน, บั๋ว เห่ว ซี​โมน, ต้ง อา​เล้ก​ซาน​เด เหธา ลู​ฟัด เญย เตีย. นิ่น เยียม วั้ว น่า ต้าย อ๋อย เปียะ ฒี่ง, แปง ฯฒฯ อ๊าบ นิ่น ดาม เย​ซู เญย เหฒียบ หฑั่ง จ๋า.    ",
    "25": "เฒาะ เย​ซู ตีง เหฒียบ หฑั่ง จ๋า วั้ว หฒั่น เซ ลู่ง ดอม ดั้ว นอม เฒี่ยง โห่.  ",
    "9": "ปี​ล้าด ฯฒฯ หน่าย, “เม่ย บัว อ๋อย เยีย ปู๋ง ยิว​ไท เมี่ยน เญย ฮู่ง ปุน เม่ย บัว ไฟ?”  ",
    "24": "ฆะฮ้า แปง เฒาะ เย​ซู ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า. นิ่น บัว เฒาะ นิ่น เญย ลุย-โหว ปุน ฆอย, โด๊ว หมั่ง ก๋า หาย เต้า ตุ๊ หาย หญู่ง.  ",
    "15": "ปี​ล้าด อ๋อย ปุน หฒวัง เมี่ยน อะเฮน้ย ฯฒฯ เอย นิ่น บัว โท้ เญย หว่า ปู๋ง บา​ลับ​บัด. นิ่น แอ๋ง เห่ว แปง หล่ง ปย๊า-ปิน เบ๊าะ เย​ซู, ฯฒฯ จิว ปุน แปง ต้อ มี่ง ตีง เหฒียบ หฑั่ง จ๋า. ",
    "39": "โซ้ว เจี๊ยน เหฒียบ หฑั่ง จ๋า หฑะเฮมียน แหมง วั้ว เต้า แปง-เปย๊ย ปวัด เย​ซู ฮนั้ง น้าย นอ ไต่ ฯฒฯ ก๊อง, “น้าย เต้า หฒะเก้ง ทิน-ฮู่ง เญย ตอน อ๊ะ!” ",
    "32": "อิ​สะ​ลา​เอน เญย ฮู่ง, กี​ตู่ อ้า! อี้ หฒั่น เหฌี่ย เหฒียบ หฑั่ง จ๋า ต้าย ปุน เยีย บัว ตุ๊ ปวัด ฯฒฯ เสียน.” ตีง เจี๊ยน เย​ซู เญย กะเฮลน วั้ว เต๋ย อี เต้า หฒะ แปง ฟี่ ฮนั้ง เญย คี นิ่น. ",
    "2": "ปี​ล้าด หน่าย นิ่น, “เม่ย โหฒว ยิว​ไท เมี่ยน เญย ฮู่ง?” เย​ซู เตา, “เซ ฮนั้ง เม่ย ก๊อง นอ.” ",
    "3": "ไซ เมี่ยน เปย๊ย หย่า โก๋ ธั้ม-หญู่ง สี่ เย​ซู.  ",
    "35": "ม่าย เต๋ย โซ้ว กะเฮลน เญย เมี่ยน ไฮ์ นิ่น เห่ว ฯฒฯ ก๊อง, “หมวัง ก๋า! นิ่น เห่ว เอ​ลี​ยา.”  ",
    "46": "โย​เซ้บ ม์าย คว้าย ล่าม่า เดีย ต้าย ฯฒฯ มี่ง เฒาะ เย​ซู เญย เซย เหฌี่ย, หล่ง ล่าม่า เดีย เปว เจี๊ยน หย่า ต้อ มี่ง หฒัง นอม หฒุ ต้าย เญย หละเปย๊ย-โฒ้ว. หฒัง ลิ์ว, นิ่น ฯฒฯ แอ๋ง ทุย คว้าย หละเปย๊ย แบะ เจี๊ยน โฒ้ว-แก้ง.  ",
    "1": "ตะเหญ่ย ดอม เฑี้ยว เญย, ไซ เมี่ยน เปย๊ย เหธา เมี่ยน โก๋ เหธา หฌาว เล์ย เญย ฟิน-แซง, แอ๋ง เหธา กุ๊น สี่ หวุ่ย เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ธ่าง ล่าง หอบ, ฯฒฯ โด้ เย​ซู, เคน มี่ง จิว ปุน ปี​ล้าด.  ",
    "40": "ม่าย เต๋ย มเซียะ ตอน หย่า เยียม วั้ว โก เต๋ย เญย หมั่ง เจี๊ยน. วั้ว เต๋ย มเซียะ ตอน ม่าย เต้า มัก​ดา​ลา มู้ง เญย มา​ลี​ยา, แอ๋ง ม่าย ยา​กอบ ไฝ เหธา โย​เสด เญย มา, มา​ลี​ยา, แอ๋ง ม่าย สะ​โล​เม.    ",
    "31": "ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง ฟี่ ฮนั้ง เญย จั๊ด นิ่น. ล่าน ก๊อง บั๋ว ล่าน, “นิ่น เหฌียว ตุ๊ เมี่ยน มป่า ไม้ ไฮ่ เหฌียว นิ่น กั้น เอาะ!  ",
    "37": "เย​ซู แอ๋ง เห่ว หฑุ่น เฉีย โฮล เญย, ฯฒฯ ตั๋ง เฉีย หมี่ อ๊ะ. ",
    "36": "ม่าย เต้า เมี่ยน ถิว มี่ง เฒาะ ไล-เหฑย-ซ้อด, เหฒียม เจี๊ยน อะหงุ่น ติ๊ว-ซุย, หล่ง หลัวะ ติ แกว๊ง ป๊ะ เจี๊ยน ธุ้น ปุน เย​ซู ฮบ. นิ่น หย่า ก๊อง, “บัว ฒั้ว หมั่ง ก๋า, เอ​ลี​ยา เก้ง ต้าย ปู๋ง นิ่น เหฌี่ย ไฟ?”  ",
    "4": "ปี​ล้าด ฯฒฯ หน่าย นิ่น, “หมวัง ก๋า! นิ่น บัว โก๋ เม่ย ด่ง หน่าย ธั้ม. เม่ย ไม้ เตา นิ่น บัว ไฟ?” ",
    "27": "นิ่น บัว แอ๋ง ตีง อี เต้า หฒะ แปง เยียม เย​ซู เญย กะเฮลน. ม่าย เต้า เยียม บย่าว แหมง. ม่าย เต้า เยียม หฒาย แหมง.    ",
    "41": "เย​ซู เยียม กา​ลิ​ลี วั้ว หฒั่น, น้าย เต๋ย มเซียะ ตอน กัน เจี๊ยน นิ่น มี่ง หย่า ฟู-สู นิ่น. แอ๋ง ม่าย เหธา เย​ซู มี่ง เย​ลู​ซา​เลม วั้ว เต๋ย มเซียะ ตอน ธั้ม เญย หย่า เยียม วั้ว. "
  },
  "4": {
    "22": "ไม้ กุ๊น ม่าย หาย หญู่ง ปี๋ง เจี๊ยน มป่า อ๋อย ธ้วด ต้าย. ไม้ กุ๊น ม่าย หาย หญู่ง เกม เจี๊ยน มป่า อ๋อย บย๋าง ย่าง ธ้วด ต้าย.   ",
    "10": "หฒวัง เมี่ยน หฑวน เหฑ่ง, วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ เหธา เต๋ย กัน เย​ซู เญย เมี่ยน โท้ เย​ซู พ้อ เม่ง วั้ว ติ้ว หว่า-เป๊ย เญย เอ๋ย เล์ย.  ",
    "12": "เหว่ย น้าย, ‘นิ่น บัว ด่ง หาย หมั่ง หย่า หมั่ง ไม้ ปวัด, ด่ง หาย หมวัง หย่า หมวัง ไม้ เปียะ เฮญี้ยว. สี ก๊อง นิ่น บัว เม่ง แปะ นอ, เหฑีย นิ่น บัว ไฮ่ ก๊อย เฮญี้ยว ล์อ ทิน-ฮู่ง. ทิน-ฮู่ง ฯฒฯ กวั่ง นิ่น บัว เญย ฒุ์ย.’” ",
    "7": "ม่าย เต๋ย ญิม ด๊อด หฒุ ฌิ้ม-หล่ม. ฌิ้ม โฮล ต้าย บย์อง เจี๊ยน, ไม้ ไฮ่ เฒี่ยง ญิม.  ",
    "16": "แอ๋ง ม่าย เต๋ย เมี่ยน เซ ฮนั้ง ด๊อด หฒุ หละเปย๊ย-หล่ม เญย ญิม. เยี้ยด ไฮ์ ทิน-ฮู่ง เญย คู้ เฝียน ฯฒฯ อะเฮน้ย ฒิบ.  ",
    "29": "เบย้า หฒัวะ เญย เฒี่ยง โห่, วั้ว ล่าน เมี่ยน ฯฒฯ หล่ง นิ่น เญย ลิ่ม เงา มี่ง ก๊าด, เหว่ย หฒุ เซียว เบย้า เญย เฒี่ยง โห่ เถา อ๊ะ.” ",
    "21": "เย​ซู แอ๋ง บั๋ว นิ่น บัว, “ม่าย หาย เต้า เตี๊ยม เหฒียะ ตัง เฒาะ ท้ง ฆบ เจี๊ยน ไฟ ตน โหธว-เดี๊ย? นิ่น ไม้ เฒ์ย เฒาะ ตัง ตน เจี๊ยน ตัง เญย ป้าย ไฟ?   ",
    "25": "เหว่ย หฒุ หาย เต้า ม่าย เญย, นิ่น อ๋อย จา ตุ๊ เก้า ธั้ม. หาย เต้า ไม้ ม่าย, เลี่ยม นิ่น ม่าย ติ๊ เตียน, ฒู้ง อ๋อย หฒุ เฒาะ มี่ง.” ",
    "5": "ม่าย เต๋ย ญิม ด๊อด หฒุ หละเปย๊ย-หล่ม, ไม้ ม่าย เนีย ธั้ม เญย ต๋อง. เนีย ไม้ โฮ์, ญิม ฯฒฯ กุ ญ่า เซี้ยบ.  ",
    "20": "มป่า ม่าย เต๋ย เมี่ยน ฮนั้ง ด๊อด หฒุ เดา-หลง วั้ว เต๋ย ญิม. นิ่น บัว ไฮ์ ทิน-ฮู่ง เญย หว่า ฯฒฯ ฒิบ ต้าย, หย่า เฒี่ยง ตุ๊ กิ๊ด. ม่าย เต๋ย เหยียด โก๊ว ตุ๊ ฟ่า เหฒียบ โก๊ว, ม่าย เต๋ย ตุ๊ หลัวะ เหฒียบ โก๊ว, ม่าย เต๋ย ตุ๊ เหยียด แป๊ะ โก๊ว.” ",
    "26": "เย​ซู ก๊อง เจี๊ยน มี่ง. “ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เซ ฮนั้ง ล่าน เมี่ยน มี่ง ฮ์า ญิม วั้ว เด่ย.   ",
    "9": "เย​ซู หย่า ก๊อง, “หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง.” ",
    "24": "นิ่น หย่า บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง หลง. เม่ย บัว หล่ง หาย หญู่ง ฮลาว ปุน เมี่ยน, ทิน-ฮู่ง หย่า หล่ง วั้ว หญู่ง ฮลาว ปุน เม่ย บัว, ฒู้ง จา เก้า ธั้ม เต๋ย.   ",
    "28": "เดา กั้น ปุน ญิม ธ้วด, ปุน กะน้าย โฮล ต้าย เฒี่ยง ญิม. ตะเยี้ยด ปวัด ธ้วด มิ่ว, โฮล ต้าย ฯฒฯ เปา, แอ๋ง ธ้วด เบย้า ต๊อ เจ้า เญย.  ",
    "8": "ม่าย เต๋ย ญิม ด๊อด หฒุ เดา-หลง, ธ้วด ต้าย เฒี่ยง ตุ๊ กิ๊ด. ม่าย เต๋ย เหยียด โก๊ว ตุ๊ ฟ่า เหฒียบ โก๊ว, ม่าย เต๋ย ตุ๊ หลัวะ เหฒียบ โก๊ว, ม่าย เต๋ย ตุ๊ เหยียด แป๊ะ โก๊ว.” ",
    "18": "ม่าย เต๋ย เมี่ยน หย่า ฮนั้ง ฮ์า ด๊อด หฒุ ฌิ้ม-หล่ม วั้ว เต๋ย ญิม. นิ่น บัว ไฮ์ ทิน-ฮู่ง เญย หว่า,  ",
    "15": "ม่าย เต๋ย เมี่ยน เซ ฮนั้ง ด๊อด หฒุ เจ๊า วั้ว เต๋ย ญิม นอ. เมี่ยน ไฮ์ ลิ์ว คู้ เฝียน, ซา​ตาน เลี่ยม เฒ่ย ต้าย เฒาะ เยียม เฮญี้ยว วั้ว เต๋ย คู้ เฝียน ธ้วด หมี่ อ๊ะ.  ",
    "39": "เย​ซู เจี์ย ซิน ต้าย หัด หฑยาว หย่า หัด ววม-หล่าง, “ตี้ง อ๊ะ!” หฑยาว ฯฒฯ เสี่ยน หมี่ อ๊ะ. ววม-หล่าง หย่า ตี้ง. เซ้ก เหฑ่ง หมี่ อ๊ะ.  ",
    "17": "มป่า เซ ฮนั้ง คู้ เฝียน เหฌี่ย ฑู่ง ไม้ โด, เสียน ไม้ เล่า. นิ่น บัว หลาย คู้ เฝียน ปวั้ง หฒุ สี่ ไฟ หฒุ เมี่ยน โหฒว โตะ, นิ่น บัว ฯฒฯ ธ้วด หมี่ อ๊ะ.  ",
    "6": "หญุด ธ้วด ต้าย โตะ ฯฒฯ พุย เหญา เหฑ่ง เหว่ย หฒุ ฑู่ง ไม้ โด.  ",
    "19": "มป่า หลาย เสย หฒั่ง เญย เจ๊า ขวน เฮญี้ยว ไฟ หลาย ฮนั้ม ฒิ่น ญ่าน, ไฟ หลาย เม้า อ๋อย ตุ๊ หญู่งๆ กะน้าย, บย์อง เจี๊ยน ทิน-ฮู่ง เญย หว่า, ญิม ฯฒฯ ไม้ ไฮ่ เจ้า อ๊ะ.  ",
    "13": "เย​ซู แอ๋ง หน่าย นิ่น บัว, “เม่ย บัว ไม้ เม่ง แปะ น้าย ติ้ว หว่า-เป๊ย ไฟ? วั้ว หญู่ง, เม่ย บัว ฮนั้ง หาย นอ ไฮ่ เม่ง แปะ กั้น ติ้ว?  ",
    "3": "“หมวัง โอ่, ม่าย ล่าน เมี่ยน ธ้วด มี่ง ฮ์า ญิม.  ",
    "32": "หฒวัง เหฌี่ย เดา หฒุน ธ้วด โฮล ต้าย, เก้า โฮล เจี๋ย หญู่งๆ ไล. ฆว่า หย่า โฮล, เหนาะ ฒู้ง ต้าย โหฒว เล์า ปี๋ง ล่าง.” ",
    "11": "เย​ซู เตา, “ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน วั้ว เต๋ย เกม เจี๊ยน เญย สี่ ทิน-ฮู่ง ปุน เม่ย บัว ฮิ้ว หมี่ อ๊ะ. มป่า กะเหญี่ย เญย เมี่ยน ขูง ไฮ์ น้าย เต๋ย เหยียด ฒู้ง สี่ เป๋น หว่า-เป๊ย ฮนั้ง.  ",
    "2": "นิ่น หล่ง หว่า-เป๊ย หฌาว ธั้ม-หญู่ง นิ่น บัว. หฌาว วั้ว หฒั่น นิ่น ก๊อง, ",
    "33": "เย​ซู แอ๋ง หล่ง น้าย หญู่ง หว่า-เป๊ย ฒุ่น โต์ ปุน หฒวัง เมี่ยน หมวัง. หฒิว เมี่ยน ไฮ่ เม่ง แปะ เญย, นิ่น ก๊อง ปุน นิ่น บัว หมวัง.  ",
    "38": "มป่า เย​ซู เยียม ฑั้ง-เตว๊ย ฑ์ม เจี๊ยน ฑ์ม-เต้า มฌ่อม. ไซ-ก๋อ มี่ง เห่ว นิ่น เญีย หย่า ก๊อง, “ไซ-เตี๋ย อ้า! ไซ-เตี๋ย! บัว ด๊อด ววม ไต่ เหฑ่ง อ๊ะโล่ะ! เม่ย ไม้ เฑ่า ไฟ?”  ",
    "14": "ฮ์า ญิม เญย เมี่ยน ฮ์า เญย ญิม เซ ทิน-ฮู่ง เญย คู้ เฝียน.   ",
    "35": "ต้ง วั้ว ฮนอย ลู่ง ม์าน-หฮมวัง, เย​ซู บั๋ว ไซ-ก๋อ, “บัว มี่ง วั้ว หง่าน หฒิ ค้อย-ตอน เอาะ?”  ",
    "30": "เย​ซู หน่าย, “ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เซ ฮนั้ง หาย นอ? บัว อ๋อย หฒุ หล่ง หาย หญู่ง หว่า-เป๊ย หธีง ต้าย เป๊ย ตุ๊ หฒุ?  ",
    "1": "แอ๋ง ม่าย หฑุ่น เย​ซู เยียม กา​ลิ​ลี ค้อย-ตอน เฮลน เจี์ย กอน หฌาว เมี่ยน. เมี่ยน ธั้ม! ไห่ เว่ย เจี๊ยน นิ่น, นิ่น ฯฒฯ เปียะ โผว ฑั้ง เฒว์ย เจี๊ยน, แฑง เจี๋ย มี่ง เต๋ย. หฒวัง เมี่ยน เยียม วั้ว เบี๋ยน.   ",
    "40": "เย​ซู หน่าย ไซ-ก๋อ, “เม่ย บัว เหว่ย หาย ติ่ว กั้ม เหฑีย? เม่ย บัว หธ่อ ไม้ เสียน เขา เยีย?” ",
    "34": "นิ่น ขูง หล่ง หว่า-เป๊ย หฌาว นิ่น บัว ฮนั้ง. กั้น หญู่ง หว่า นิ่น ไม้ หล่ง. มป่า ขูง นิ่น กั้น เหธา นิ่น เญย ไซ-ก๋อ บัว เยียม เญย เฒี่ยง โห่, นิ่น พ้อ เม่ง หญู่งๆ ปุน นิ่น บัว หมวัง. ",
    "23": "หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง โอ่.” ",
    "31": "เซ เป๊ย นอม ไล-จ๋าย ญิม หฒวัง เหฌี่ย เดา. เยียม ลู่ง เดี๊ย, ไล-จ๋าย ญิม เก้า ไฝ เจี๋ย.  ",
    "41": "ไซ-ก๋อ บัว เก้ง! กั้ม เหฑีย ไห่. ล่าน ฯฒฯ หน่าย ล่าน, “น้าย ล่าน เมี่ยน หาย เต้า เอ้าะ? เลี่ยม หฑยาว เหธา ววม-หล่าง หย่า หมวัง นิ่น เญย หว่า.” ",
    "36": "นิ่น บัว ฯฒฯ เล่ย ฆอย หฒวัง เมี่ยน, เปียะ เย​ซู เฒว์ย เจี๊ยน วั้ว โผว ฑั้ง, ต้อ นิ่น มี่ง หมี่ อ๊ะ. แอ๋ง ม่าย เต๋ย ฑั้ง กัน เจี๊ยน มี่ง.  ",
    "4": "ฮ์า เญย เฒี่ยง โห่, ม่าย เต๋ย ญิม ด๊อด หฒุ เจ๊า. เหนาะ ต้าย หญั่น เหฑ่ง หมี่ อ๊ะ.  ",
    "27": "ลู่ง ม์วน หฒั่น นิ่น เปว๋ย มฌ่อม. ลู่ง ฮนอย หฒั่น เจี์ย ซิน โหฒว กง, มป่า ญิม กั้น กุ ญ่า โฮล ต้าย. วั้ว ล่าน เมี่ยน หย่า ไม้ ฮิ้ว ตุ๊ ญิม ฮนั้ง หาย นอ ไฮ่ โฮล.  ",
    "37": "มี่ง เกา, เลี่ยม เฒ่ย ป์อง กอง ต้ม หฑยาว, ป่วน ววม เจี์ย หล่าง ฆ์ม เปียะ ฑั้ง. ววม อ๊า ลั่ม ปวั๊ง ฑั้ง อ๊ะ.  "
  },
  "11": {
    "22": "เย​ซู เตา นิ่น บัว, “อ๋อย หฒุ เสียน เขา ทิน-ฮู่ง.  ",
    "10": "โท้ ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย อ๋อย เหลียบ เญย กั๊วะ, เซ บัว เญย อง-ถาย, ดา​วิด ฮู่ง, เญย กั๊วะ. โฮ​ซา​นา! เธง เยียม ฮลัง เจี๋ย วั้ว เต้า ทิน-ฮู่ง.” ",
    "12": "ตะเหญ่ย ดอม, เย​ซู บัว ธ้วด เบ​ทา​นี ล์าง วั้ว หฒั่น, เย​ซู เฮญี้ยว เซีย.  ",
    "7": "เคน เถา เย​ซู วั้ว, นิ่น บัว ฯฒฯ เฒาะ นิ่น บัว เญย ต้ม ลุย ติ่ม เจี๊ยน มา​ลี เญย ติ ต์าน. เย​ซู ฯฒฯ เก้ เจี๊ยน อ๊ะ.  ",
    "16": "นิ่น หย่า ไม้ ปุน หาย เต้า เปี้ยน หาย หญู่ง ยั่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หลาด กะญั์ว เจี๋ย.  ",
    "29": "เย​ซู เตา นิ่น บัว, “เยีย มป่า อ๋อย หน่าย โจ๋ว หว่า เม่ย บัว. เม่ย บัว เตา เยีย นอ, เยีย ฯฒฯ บั๋ว เม่ย บัว เยีย ม่าย หาย หญู่ง เล์ย โหฒว น้าย เต๋ย สี่.  ",
    "21": "ปี​เต จั๋ง หฒุ เย​ซู เญย หว่า ฯฒฯ บั๋ว นิ่น, “ไซ-เตี๋ย อ้า! หมั่ง ก๋า! เม่ย โฮ้ว น้าย ฒู่ง ง่ง หญอ เดี๋ยง อี้ หฒั่น โคว ฆาย เหฑ่ง หมี่ อ๊ะ!” ",
    "25": "เม่ย บัว โซ้ว เจี๊ยน เต๋า เก๋า เญย เฒี่ยง โห่, สี ก๊อง เม่ย จั๋ง หฒุ ม่าย หาย เต้า โหฒว ต่อง เม่ย, อ๋อย หฒุ กวั่ง ปุน นิ่น, เม่ย เญย ทิน-ต้อง เตี๋ย หธีง ต้าย กวั่ง เม่ย โหฒว ต่อง เญย ฒุ์ย.   ",
    "5": "ไซ-ก๋อ บัว ไจ๊ วั้ว หฒั่น, โซ้ว กะเฮลน เญย เมี่ยน หน่าย, “เม่ย บัว โหฒว หาย หญู่ง ไจ๊ มา​ลี ตอน?” ",
    "20": "ตะเหญ่ย ดอม เฑี้ยว เญย, เย​ซู เหธา ไซ-ก๋อ บัว เจี๋ย เจ๊า ปวัด วั้ว ฒู่ง ง่ง หญอ เดี๋ยง ฆาย เถา กะเดี๊ย กอน, ไต่ หมี่ อ๊ะ.  ",
    "26": "สี ก๊อง เมี่ยน โหฒว ต่อง เม่ย บัว, เม่ย บัว หย่า ไม้ กวั่ง, เม่ย บัว เญย ทิน-ต้อง เตี๋ย ฟี่ ฮนั้ง เญย ไม้ กวั่ง เม่ย บัว โหฒว เญย ฒุ์ย.” ",
    "9": "มี่ง ด่าง วั้ว เต๋ย, เหธา ฆะฮ้า กัน เจี๊ยน มี่ง วั้ว เต๋ย, ล่ม ฑ่อย เห่ว, “โฮ​ซา​นา! โท้ ทิน-ฮู่ง เหธย ฟุ เต๊ง เฒี้ยว เญย บั๋ว ต้าย วั้ว เต้า. ",
    "24": "เหว่ย น้าย, เยีย บั๋ว เม่ย บัว, เม่ย บัว เต๋า เก๋า โท้ หาย หญู่ง, อ๋อย หฒุ เสียน เม่ย บัว ตุ๊ วั้ว หญู่ง, ฯฒฯ หฒะเก้ง ตุ๊ อ๊ะ.  ",
    "28": "หน่าย นิ่น, “เม่ย ม่าย หาย หญู่ง เล์ย โหฒว น้าย เต๋ย สี่? น้าย หญู่ง เล์ย หาย เต้า ปุน เม่ย?” ",
    "8": "เมี่ยน ธั้ม เญย หล่ง กั้น เญย ต้ม ลุย ติ่ม วั้ว เจ๊า. ม่าย เต๋ย หย่า มี่ง เด่ย แก๊ะ เดี๋ยง-น่อม เหยียด ต๊อ เหยียด ต๊อ เญย, ติ่ม เจี๊ยน เจ๊า.  ",
    "18": "  ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง ไฮ์ ลิ์ว น้าย เต๋ย สี่, นิ่น บัว ฯฒฯ ฮนั้ม อ๋อย ต๊า หาย ติ่ว หฒะเอ๋ย ไฮ่ ไต๋ เย​ซู, โหย่ว ไฮ์ กั้ม เหฑีย นิ่น, เหว่ย หฒุ หฒวัง เมี่ยน บัวะ ฮ่อง นิ่น หฌาว เญย หว่า. ",
    "15": "มี่ง เถา เย​ลู​ซา​เลม ฒี่ง, เย​ซู เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฯฒฯ หฒุ่น ม์าย หม่าย วั้ว เต๋ย เมี่ยน ธ้วด มี่ง. นิ่น ปู๋ง คีง ทิ้ว ญ่าน วั้ว เต๋ย เมี่ยน เญย เตี้ย เหธา หม่าย แปะ ก๊บ วั้ว เต๋ย เมี่ยน เญย ตั๋ง.  ",
    "17": "เย​ซู หฌาว หฒวัง เมี่ยน, “กีง-โซว เฟี้ย เจี๊ยน ทิน-ฮู่ง เญย หว่า ก๊อง, ‘เยีย เญย เปย๊า, เมี่ยน อ๋อย เห่ว โหฒว เต๋า เก๋า เญย เปย๊า, เหว่ย ปุน หม่าน ฝีง มี่ง วั้ว เต๋า เก๋า.’ มป่า เม่ย บัว หล่ง โหฒว ‘จั๋น-หฒะ ปี๋ง เญย ค้วด.’” ",
    "6": "นิ่น บัว ฯฒฯ เอย เย​ซู เญย หว่า เตา. วั้ว เต๋ย เมี่ยน ฯฒฯ ปุน นิ่น บัว เคน เจี๊ยน มี่ง อ๊ะ.  ",
    "19": "ลู่ง ม์าน-หฮมวัง เต๋ย, เย​ซู เหธา นิ่น เญย ไซ-ก๋อ ธ้วด ฒี่ง หมี่ อ๊ะ. ",
    "13": "นิ่น ปวัด ม่าย ฒู่ง ง่ง หญอ เดี๋ยง เยียม โก เต๋ย เญย, ม่าย น่อม เญี์ยม เญย. นิ่น ฯฒฯ มี่ง เถา เดี๋ยง-กอน หมั่ง ก๋า, ม่าย เปี๊ยว ไฟ ไม้ ม่าย. มป่า ขูง ปวัด น่อม ฮนั้ง, ไม้ ม่าย เปี๊ยว, เหว่ย หฒุ ไม้ แก้ง เถา เฒี่ยง เปี๊ยว เญย เฒี่ยง โห่.  ",
    "3": "สี ก๊อง หาย เต้า หน่าย เม่ย บัว, ‘เม่ย บัว ฝู่ง ฮนั้ง น้าย นอ โหฒว?’ อ๋อย หฒุ เตา นิ่น, ‘เฒี้ยว เฉียม หฒุ หล่ง. อ๊า ตั้ง ฯฒฯ ฝูง หฑวน อ๊ะ.’” ",
    "32": "มป่า, สี ก๊อง บัว ก๊อง, ‘เมี่ยน ปุน ต้าย,’” (นิ่น บัว กั้ม เหฑีย หฒวัง เมี่ยน เหว่ย หฒุ หฒวัง เมี่ยน ฝุน ตี่ง โย​ฮัน เซ หฒะเก้ง เป๋น เต้า โต่ว หว่า เมี่ยน.) ",
    "11": "เย​ซู เถา เย​ลู​ซา​เลม หย่า เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า หมั่ง เหฑ่ง หญู่งๆ. มป่า ลู่ง อ๊า ลั่ม เต๋ย หฮมวัง อ๊ะ. นิ่น แอ๋ง เหธา นิ่น เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ฯฒฯ ธ้วด ฒี่ง มี่ง เบ​ทา​นี ล์าง. ",
    "2": "บั๋ว เหฒียง นิ่น บัว, “อ๋อย หฒุ มี่ง หฑะเฮมียน แหมง วั้ว นอม ล์าง. เยี้ยด เปียะ ล์าง ฯฒฯ ปวัด เต้า มา​ลี ตอน, เมี่ยน ไม้ แก้ง เก้ เจี๋ย, โด้ เจี๊ยน วั้ว. อ๋อย หฒุ ไจ๊ เคน ต้าย น้าย.  ",
    "33": "นิ่น บัว ฯฒฯ เตา เย​ซู, “เยีย บัว ไม้ ฮิ้ว ตุ๊.” เย​ซู บั๋ว นิ่น บัว, “ฮนั้ง หน่าย, เยีย หย่า ไม้ บั๋ว เม่ย บัว เยีย ม่าย หาย หญู่ง เล์ย โหฒว น้าย เต๋ย สี่.” ",
    "14": "เย​ซู บั๋ว วั้ว ฒู่ง ง่ง หญอ เดี๋ยง, “ยั่ง น้าย เจี๋ย, ไม้ ม่าย หาย เต้า ตุ๊ หญั่น เม่ย เญย เปี๊ยว อ๊ะ.” เย​ซู ก๊อง น้าย โจ๋ว หว่า, นิ่น เญย ไซ-ก๋อ บัว หย่า ไฮ์ เญย. ",
    "30": "เตา เยีย โอ่. หาย เต้า ปุน โย​ฮัน ม่าย เล์ย เถง เมี่ยน เจี๋ย ววม เญย เล์ย, ทิน-ฮู่ง ไฟ ป้าม เมี่ยน?” ",
    "1": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ เถา ฟัด เต๋ย เย​ลู​ซา​เลม ฒี่ง, เยียม กะลั้น บง, นิด เบด​ฟา​ยี เหธา เบ​ทา​นี ล์าง. เย​ซู ฯฒฯ พ้าย อี เต้า นิ่น เญย ไซ-ก๋อ มี่ง ด่าง,  ",
    "23": "เยีย บั๋ว เฒียน เม่ย บัว, หาย เต้า บั๋ว น้าย นอม บง, ‘ซุ้ย ธ้วด, เหฌี่ย ค้อย ม่าะ!’ วั้ว เต้า เญย เฮญี้ยว หย่า ไม้ บู้ง เบี๊ยน, หฒะเก้ง เสียน อ๋อย ธ้วด ต้าย เอย นิ่น ก๊อง เญย หว่า นอ, ฯฒฯ หฒะเก้ง อ๋อย ธ้วด ต้าย ฮนั้ง วั้ว นอ.   ",
    "31": "นิ่น บัว ฯฒฯ ล่าน เหธา ล่าน ธ่าง ล่าง, “บัว หอบ หฒุ ฮนั้ง หาย นอ ก๊อง? สี ก๊อง บัว ก๊อง, ‘ทิน-ฮู่ง ปุน ต้าย,’ นิ่น อ๋อย ก๊อง, ‘วั้ว หญู่ง, เม่ย บัว เหว่ย หาย ติ่ว ไม้ เสียน โย​ฮัน?’  ",
    "4": "นิ่น บัว ฯฒฯ มี่ง, หย่า ปวัด เต้า มา​ลี ตอน โด้ เจี๊ยน แก้ง ด่าง, เยียม วั้ว เจ๊า-เฮลน.  ",
    "27": "เย​ซู บัว แอ๋ง หฑวน เถา เย​ลู​ซา​เลม ฒี่ง. เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หลาด กะญั์ว ยั่ง เจ๊า วั้ว หฒั่น, ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง, แอ๋ง เหธา เมี่ยน โก๋ ต้าย  "
  },
  "13": {
    "22": "เหว่ย หฒุ ม่าย เมี่ยน ก๊อง นิ่น บัว โหฒว กี​ตู่ มป่า จ๊า เญย, แอ๋ง ม่าย จ๊า โต่ว หว่า เมี่ยน อ๋อย ธ้วด ต้าย โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ ดั๊ว เมี่ยน. สี ก๊อง ไฮ่ ดั๊ว ตุ๊ หฒุ นอ, นิ่น บัว อ๋อย เลี่ยม ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน ดั๊ว.  ",
    "10": "คู้ เฝียน อ๋อย หฒุ ฒุ่น ปุน ฝีงๆ เมี่ยน หมวัง, เซ้ด เมว์ย เญย เฒี่ยง โห่ หธีง ต้าย เถา.  ",
    "12": "“มั์ว-ต่อย อ๋อย เฒาะ มั์ว-ต่อย จิว ปุน เมี่ยน ไต๋, เตีย อ๋อย เฒาะ นิ่น เญย ฝุเจว๊ย จิว ปุน เมี่ยน ไต๋. ฝุเจว๊ย เหธา เตี๋ย หม่า หย่า เป๋น วิน, จิว ปุน เมี่ยน ไต๋.  ",
    "7": "เม่ย บัว ไฮ์ เมี่ยน เบ๊าะ ต้ม จ๋า หย่า ไฮ์ เบ๊าะ ต้ม จ๋า เญย เฝียน วั้ว หฒั่น, ไม้ ตู๋ง กั้ม เหฑีย. น้าย เต๋ย สี่ ด่ง หาย ฒู้ง อ๋อย หฒุ ธ้วด มป่า เซ้ด เมว์ย เญย เฒี่ยง โห่ ไม้ แก้ง เถา.  ",
    "16": "เยียม เด่ย เญย เมี่ยน, ไม้ ตู๋ง หฑวน เปย๊า เฒาะ กั้น เญย ต้ม ลุย.  ",
    "29": "ฟี่ ฮนั้ง เญย, เม่ย บัว ปวัด น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด วั้ว หฒั่น, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย, ป้าม เมี่ยน เญย ตอน, เถา ฟัด, ฒู้ง เยียม เจี๊ยน แก้ง ด่าง อ๊ะ.  ",
    "21": "“วั้ว หฒั่น, สี ก๊อง ม่าย หาย เต้า บั๋ว เม่ย บัว, ‘หมั่ง ก๋า, กี​ตู่ เยียม น้าย!’ ไฟ ‘หมั่ง ก๋า, นิ่น เยียม วั้ว!’ ไม้ ตู๋ง เสียน.  ",
    "25": "หฒวัง เหฮลย เยียม วั้ว ลู่ง อ๋อย ด๊อด เหฌี่ย ต้าย, เยียม ลู่ง ม่าย ชะ เญย กะน้าย ฒู้ง หฒุ ดั่น ต์ง.’ ",
    "5": "เย​ซู บั๋ว นิ่น บัว, “อ๋อย หฒุ ไฝ ฟิม. ไม้ ตู๋ง หมวัง หาย เต้า ดั๊ว เม่ย บัว.  ",
    "20": "สี ก๊อง เฒี้ยว ไม้ ปุน วั้ว เต๋ย ฮนอย-เหญียะ นั้ง, ไม้ ม่าย หาย เต้า ไฮ่ ตุ๊ แหม่ง ธ้วด. เซ เหว่ย ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน นิ่น หธีง ต้าย ปุน วั้ว เต๋ย ฮนอย-เหญียะ นั้ง หมี่ อ๊ะ. ",
    "26": "“เมี่ยน ฯฒฯ ปวัด เยีย, ป้าม เมี่ยน เญย ตอน, ม่าย ต้ม ชะ หย่า ม่าย ฌัง-หล่าง เยียม วั้ว บ๋วน เหฌี่ย ต้าย.   ",
    "9": "“มป่า เม่ย บัว กั้น อ๋อย หฒุ ไฝ ฟิม. เมี่ยน อ๋อย เฒาะ เม่ย บัว มี่ง สี่ ต้อง. เยียม หวุ่ย ต้อง นิ่น บัว อ๋อย หล่ง ปย๊า-ปิน เบ๊าะ เม่ย บัว. เม่ย บัว หลาย เยีย หย่า อ๋อย หฒุ โซ้ว เจี๊ยน หฒูง เหธา ฮู่ง เตี๋ย เญย หฑะเฮมียน ตอง เจี๊ยน นิ่น บัว โหฒว ฒอง-เหฒง.   ",
    "24": "“เหฒะ หน่าน เจี๋ย ลิ์ว วั้ว เต๋ย ฮนอย-เหญียะ, ‘บะฮนอย ฯฒฯ เจี๊ยะ มี่ง, หฮลา หย่า ไม้ หฒิว ฌัง อ๊ะ. ",
    "28": "“อ๋อย หฒุ หล่ง ง่ง หญอ เดี๋ยง โหะ เหยียด หญู่ง. ปวัด เดี๋ยง-ฆว่า ธ้วด หธุน, ฆอย น่อม หลุน, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ อ๊า ลั่ม เปียะ ห่า เกว๋ย อ๊ะ.  ",
    "8": "น้าย ฝีง เหธา วั้ว ฝีง อ๋อย เบ๊าะ จ๋า. น้าย นอม กั๊วะ เหธา วั้ว นอม กั๊วะ หย่า เบ๊าะ ต้ม จ๋า. ม่าย เต๋ย ต๋อง เดา ต์ง, แอ๋ง ม่าย ต้ม ฮวาง ต้ม หง่อ. น้าย เต๋ย สี่ ธ้วด ต้าย ปุน ธีง เซ้ด เมว์ย เญย ฮนอย-เหญียะ เจี์ย กอน ธ้วด. ",
    "18": "อ๋อย หฒุ เต๋า เก๋า โท้ ทิน-ฮู่ง ไม้ ตู๋ง ปุน น้าย เต๋ย สี่ ธ้วด ต๋อย หฒุ ตง-เกน ฮนอย,  ",
    "15": "เยียม เปย๊า-ง่อ วั้ว เต๋ย เหฌี่ย ต้าย, ไม้ ตู๋ง เปียะ เปย๊า เฒาะ หาย หญู่ง ต้อ มี่ง.   ",
    "17": "เยียม วั้ว เต๋ย ฮนอย-เหญียะ, ม่าย เจี๊ยน ซิน เญย, เหธา ม่าย กู้งว์า ฮบ หญอ เญย มเซียะ ตอน หฒะเก้ง ปวั้ง หฒุ โค้ว อ๊ะ.  ",
    "6": "ม่าย เมี่ยน ธั้ม เญย อ๋อย หล่ง เยีย เญย บั๋ว ต้าย ก๊อง, ‘เยีย ต้ง กี​ตู่ อ๊ะ.’ นิ่น บัว ฯฒฯ ดั๊ว เมี่ยน ธั้ม.  ",
    "19": "เหว่ย หฒุ เถา วั้ว เต๋ย ฮนอย-เหญียะ ม่าย ต้ม เหฒะ หน่าน. เยียม ทิน-ฮู่ง เหฒย ลู่ง เหฒย เดา เถา อี้ หฒั่น, ไม้ ม่าย เจี๋ย ด่ง น้าย หฑุ่น เซียม. เจี๋ย มี่ง เหยียด ลิ์ว หย่า ไม้ ม่าย อ๊ะ.   ",
    "13": "เหว่ย เยีย, หฒวัง เมี่ยน อ๋อย ฑอง เม่ย บัว. มป่า, หาย เต้า เตี๊ย ตุ๊ เถา ต้าว ฯฒฯ ตุ๊ เหฌียว อ๊ะ. ",
    "3": "เย​ซู เฒว์ย เจี๊ยน กะลั้น บง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ต๋อย-หง่าน วั้ว หฒั่น, ปี​เต, ยา​กอบ, โย​ฮัน เหธา อัน​ดา​ลู ต้าย ปี๋ง เจี๊ยน หน่าย นิ่น,  ",
    "32": "“วั้ว นอม ฮนอย, วั้ว นอม เฒี่ยง โห่, หาย หฒั่น อ๋อย เถา, ไม้ ม่าย หาย เต้า ฮิ้ว. เลี่ยม ทิน-ต้อง เญย ฟิน-เมี่ยน ไม้ ฮิ้ว, ตอน หย่า ไม้ ฮิ้ว. ขูง หฒั่ง เตี๋ย กั้น ฮิ้ว ฮนั้ง.   ",
    "11": "เมี่ยน เฒาะ เม่ย บัว ต้อ มี่ง สี่ ต้อง วั้ว หฒั่น, ไม้ ตู๋ง จา-ด่าง เฑ่า อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง. เถา วั้ว หฒั่น, ทิน-ฮู่ง ฮนั้ง หาย นอ ปุน เม่ย บัว ก๊อง ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ ก๊อง, เหว่ย หฒุ ไม้ เฒ์ย เม่ย บัว กั้น ฮนั้ม ธ้วด ต้าย ก๊อง, เซ สีง ลี่ง ปุน เม่ย บัว ก๊อง. ",
    "2": "เย​ซู เตา, “เม่ย ปวัด น้าย เต๋ย ต้ม เปย๊า เญย ไฟ? ม่าย นอม ฮนอย เหยียด ฒู้ง อ๋อย หฒุ แธะ เหฑ่ง. ไม้ ม่าย เหยียด คว้าย หละเปย๊ย ลับ เจี๊ยน อ๊ะ.” ",
    "33": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, กีง เจี๊ยน เฮญี้ยว, เหว่ย หฒุ เม่ย บัว ไม้ ฮิ้ว ตุ๊ วั้ว นอม เฒี่ยง โห่ หาย หฒั่น เถา. ",
    "14": "“เม่ย บัว ปวัด โหฒว ปุน หญู่งๆ หว่าย วั้ว เต้า ต้ม เฮยี่ย โหยว เยียม เจี๊ยน ไม้ หอบ หฒุ เยียม เญย ต๋อง วั้ว หฒั่น, (โตะ โซว เญย เมี่ยน อ๋อย หฒุ เม่ง แปะ น้าย เต๋ย หว่า.) เยียม ยู​เดีย แซ้ง วั้ว เต๋ย อ๋อย หฒุ เปย๋า ฝาว บง.  ",
    "35": "ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ กีง เฮญี้ยว ฒั้ว เจี๊ยน, เหว่ย หฒุ เม่ย บัว ไม้ ฮิ้ว ตุ๊ เปย๊า-เฒี้ยว หาย นอม เฒี่ยง โห่ หฑวน, ลู่ง ม์าน-หฮมวัง, ไฟ ด๊าม ม์วน, ไฟ ไจ หฆาย ต้าว, ไฟ ลู่ง ฌัง.  ",
    "30": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, น้าย ต่อย เมี่ยน เกวย เสย ไม้ แก้ง เหฑ่ง, น้าย เต๋ย เหยียด ฒู้ง สี่ ฯฒฯ ธ้วด ต้าย อ๊ะ.  ",
    "1": "เย​ซู ธ้วด หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว หฒั่น, ม่าย เต้า นิ่น เญย ไซ-ก๋อ ก๊อง, “ไซ-เตี๋ย อ้า! หมั่ง ก๋า! น้าย เต๋ย หละเปย๊ย โฮล! ไห่. เปย๊า หย่า เก้ง! เหฑว่ย ไห่.” ",
    "34": "“เซ ฮนั้ง ล่าน เมี่ยน อ๋อย ธ้วด เจ๊า มี่ง โก เญย, ฯฒฯ เฒาะ นิ่น เญย จา-ตี้ง ปุน นิ่น เญย โปว บัว โก๋ว, ปุน เก๊าะ-เมี่ยน ม่าย เก๊าะ-เมี่ยน เญย กง โหฒว. บั๋ว ฒั้ว แก้ง เมี่ยน หลงๆ ฒั้ว เจี๊ยน แก้ง, นิ่น ฯฒฯ มี่ง หมี่ อ๊ะ.   ",
    "23": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม โอ่. น้าย เต๋ย สี่ ไม้ แก้ง ธ้วด เยีย จา-ด่าง บั๋ว เม่ย บัว. ",
    "31": "ลู่ง เดา อ๋อย เจี๋ย เหฑ่ง, มป่า เยีย เญย หว่า เหยียด ลิ์ว ไม้ เจี๋ย. ",
    "36": "เหฑีย นิ่น เลี่ยม เฒ่ย หฑวน ต้าย หย่า ปวัด เม่ย บัว มฌ่อม เหฑ่ง หมี่ อ๊ะ.  ",
    "4": "“โท้ บั๋ว เยีย บัว โอ่. น้าย เต๋ย สี่ หาย หฒั่น อ๋อย ธ้วด? น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด วั้ว หฒั่น, ม่าย หาย หญู่ง จั๋ง-โห่ ปุน ธีง เฒี่ยง โห่ เถา?” ",
    "27": "เยีย ฯฒฯ พ้าย ฟิน-เมี่ยน มี่ง เปยย ปูง หฑยาว, เยียม น้าย ปูง ลู่ง กอน มี่ง เถา วั้ว ปูง ลู่ง กอน เซียว ฒุ้น เยีย กิ๊น ต้าย เญย เมี่ยน. ",
    "37": "น้าย โจ๋ว หว่า เยีย บั๋ว เม่ย บัว, เยีย หย่า บั๋ว หฒวัง เมี่ยน, อ๋อย หฒุ กีง เฮญี้ยว ฒั้ว เจี๊ยน โอ่.” "
  }
}
