{
  "4": {
    "10": "อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน เหญี่ยม กั้น โหฒว ไฝ, นิ่น ฯฒฯ ท่าย เม่ย บัว ฝาว. ",
    "6": "มป่า นิ่น หย่า จา เหธย เอน เก้า ธั้ม. เหว่ย น้าย กีง-โซว ก๊อง, “ทิน-ฮู่ง แหง่ง เจี๊ยน เธง-โฮล เญย เมี่ยน, มป่า นิ่น เหธย เอน ปุน เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน.” ",
    "2": "เม่ย บัว หั่น อ๋อย ตุ๊ กะน้าย หย่า ไม้ ไฮ่ ตุ๊ ฯฒฯ ไต๋ เมี่ยน. เม้า เมี่ยน เญย กะน้าย มป่า ไม้ ไฮ่ ตุ๊ ฯฒฯ แฑง จ๋า เบ๊าะ จ๋า. เม่ย บัว อ๋อย หล่ง เญย เม่ย บัว ไม้ ม่าย เหว่ย หฒุ เม่ย บัว ไม้ โท้ ทิน-ฮู่ง.  ",
    "7": "ฮนั้ง หน่าย อ๋อย หฒุ บัวะ ทิน-ฮู่ง กุ๊น. อ๋อย หฒุ แหง่ง เจี๊ยน เมี้ยน เญย ฮู่ง, ซา​ตาน, นิ่น ฯฒฯ เปย๋า เม่ย บัว อ๊ะ.  ",
    "16": "มป่า เม่ย บัว เธง-โฮล, ปู๋ง หว่า-เหมา. ปู๋ง น้าย หญู่ง ต้ม หว่า เหยียด ฒู้ง เซ เอ๊าะ ไห่. ",
    "9": "อ๋อย หฒุ เฑ่า ไห่, ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม. เม่ย บัว คู่ จั๊ด, อ๋อย หฒุ ก๊อย ต้าย เญี้ยม. เม่ย บัว เฌียน-โย่ว, ออน-เหลาะ, อ๋อย หฒุ ก๊อย ต้าย เป๋น โยว-เฑ่า.  ",
    "5": "เม่ย บัว ฮนั้ม ต้าย น้าย เต๋ย กีง-โซว เญย หว่า ไม้ ม่าย เอ๋ย เล์ย ไฟ? กีง-โซว ก๊อง, “ทิน-ฮู่ง ปุน เยียม บัว เญย เฮญี้ยว วั้ว เต้า สีง ลี่ง แฑง เจี๊ยน อ๋อย กุ๊น บัว.” ",
    "1": "เยียม เม่ย บัว กะญั์ว หาย หญู่ง ปุน เม่ย บัว แฑง จ๋า เบ๊าะ จ๋า? เซ หลาย เม่ย บัว เญย เฮญี้ยว ม่าย หั่น เญย สี่ หธีง ห่อย เม่ย บัว เบ๊าะ จ๋า ไม้ เฒ์ย?  ",
    "14": "มป่า เม่ย บัว เลี่ยม ไม้ ฮิ้ว ตุ๊ ฌัง ฮนอย เม่ย บัว เญย แหม่ง อ๋อย ฮนั้ง หาย นอ. เม่ย บัว เซ ฮนั้ง ติ๊ เตียน โหม่ว นอ, ธ้วด ตั้ง ฮนั้ง แอ๋ง หมิด หมี่ อ๊ะ.  ",
    "3": "เม่ย บัว โท้ ลิ์ว หย่า ไม้ ตุ๊ เหว่ย หฒุ เม่ย บัว โท้ ต่อง, ขูง อ๋อย หล่ง ต้อ มี่ง โหฒว เฮ่น เบี๋ยน ฮนั้ง.  ",
    "12": "ขูง ม่าย ดุ เต้า เหลียบ เจี์ย เล์ย-หลัด หย่า โหฒว เซี้ยม ฒุ์ย เจียน, เซ ต้ง ทิน-ฮู่ง, ต้ง ไฮ่ เหฌียว เมี่ยน หย่า ไฮ่ เหมียด เมี่ยน วั้ว เต้า. วั้ว หญู่ง เม่ย กั้น นี? เม่ย โหฒว หาย เต้า หธีง ต้าย ไฮ่ ตี่ง เม่ย ก๋อ-โย์ว เญย ฒุ์ย? ",
    "8": "อ๋อย หฒุ มี่ง นิด เจี๊ยน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ต้าย นิด เจี๊ยน เม่ย บัว. ฒุ์ย-เมี่ยน อ้า! อ๋อย หฒุ หฑาว เหฑ่ง ปั์ว. อี ติ่ว เฮญี้ยว เญย เมี่ยน อ้า! อ๋อย หฒุ หฑาว เม่ย บัว เญย เฮญี้ยว ธีง-เหฑ่ง ต้าย.  ",
    "15": "เม่ย บัว หอบ หฒุ ก๊อง, “สี ก๊อง เฒี้ยว เญย หฒะเอ๋ย, เยีย บัว ไฮ่ เฒี่ยง เจี๊ยน โหฒว น้าย หญู่ง, โหฒว วั้ว หญู่ง.”  ",
    "4": "ม่าย เฮยี่ย เฮญี้ยว เญย เมี่ยน อ้า! เม่ย บัว ไม้ ฮิ้ว ตุ๊ ไฟ? เหธา ป้าม เกน โหฒว ต่อย เซ เหธา ทิน-ฮู่ง ต๊า วิน. หาย เต้า ตี่ง เหธา ป้าม เกน โหฒว ต่อย, วั้ว เต้า เป๋น ทิน-ฮู่ง เญย วิน-วั้ง อ๊ะ. ",
    "17": "ฮนั้ง หน่าย, หาย เต้า ฮิ้ว ตุ๊ นิ่น หอบ หฒุ โหฒว หาย หญู่ง คู้ สี่, นิ่น หย่า ไม้ โหฒว, วั้ว เต้า ฯฒฯ ม่าย ฒุ์ย อ๊ะ. ",
    "11": "ก๋อ- โย์ว อ่า, ล่าน ไม้ ตู๋ง ต้าน ล่าน. หาย เต้า ต้าน นิ่น เญย ก๋อ-โย์ว ไฟ ตี่ง ก๋อ-โย์ว ม่าย ฒุ์ย, วั้ว เต้า หย่า ฟี่ ฮนั้ง เญย ต้าน เล์ย-หลัด หย่า ตี่ง เล์ย-หลัด เซ ไม้ หอบ. สี ก๊อง เม่ย ตี่ง เล์ย-หลัด เซ ไม้ หอบ, เม่ย ฯฒฯ ไม้ เฒ์ย เอย เล์ย-หลัด เญย เมี่ยน. เม่ย โหฒว ตี่ง เล์ย-หลัด เญย เมี่ยน.  ",
    "13": "ก๊อง น้าย เต๋ย หว่า เญย เมี่ยน หมวัง เยีย ม่าะ! เม่ย บัว ก๊อง, “อี้ ฮนอย ไฟ ฌัง ฮนอย เยีย บัว อ๋อย มี่ง น้าย นอม ฒี่ง ไฟ วั้ว นอม ฒี่ง, เยียม วั้ว โหฒว เหยียด หฮญัง เญย แซง-เอ๋ย ตุ๊ เหล่ย.”   "
  },
  "2": {
    "22": "เม่ย บัว ปวัด เญย ไฟ? อับ​ลา​ฮัม เญย เสียน ฟิม เหธา โหฒว เญย สี่ กั๊บ เจี๊ยน. นิ่น โหฒว เญย สี่ ฯฒฯ ปุน นิ่น เญย เสียน ฟิม ตุ้น ยุ่น ฑ่อย.  ",
    "10": "หาย เต้า กัน เหฑ่ง เล์ย-หลัด มป่า ต่อง เหยียด ติ้ว, เซ ฟี่ ฮนั้ง ต่อง เหฑ่ง ติ้วๆ อ๊ะ.  ",
    "12": "เม่ย บัว อ๋อย หฒิว ปุน เมี่ยน ตุ๊ ปู๋ง ฆอย เญย เล์ย หฒุ เซี้ยม. ฮนั้ง หน่าย เม่ย บัว ก๊อง เญย เหธา โหฒว เญย อ๋อย หฒุ ต๋อย วั้ว หญู่ง เล์ย.  ",
    "7": "ต้ง น้าย เต๋ย ปุ๊ด-ฒ่อย เมี่ยน ก๊อง โตะ เม่ย บัว เหญี่ยม วั้ว นอม จ๋าย เญย บั๋ว ไม้ เฒ์ย? ",
    "16": "เม่ย บัว หย่า ม่าย เต้า บั๋ว นิ่น, “แป้ง ออน เญย มี่ง อ๊ะ. ฒุ เซี้ยว หญั่น เป๊ว โอ่.” มป่า นิ่น เฉียม หล่ง เญย กะน้าย หย่า ไม้ ปุน. น้าย ฝู่ง ม่าย ลั่ม หล่ง? ",
    "21": "บัว เญย อง-ถาย-แงะ, อับ​ลา​ฮัม, ฮนั้ง หาย นอ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว? เซ เหว่ย นิ่น โหฒว เญย สี่, ต้ง นิ่น ต้อ นิ่น เญย ตอน, อี​สัก, อัน วั้ว เหฒี่ย-ต้อง อ๋อย เหฒี่ย ปุน ทิน-ฮู่ง.   ",
    "25": "วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, ลา​หับ, ฟี่ ฮนั้ง เญย, เหว่ย นิ่น โหฒว เญย สี่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, ต้ง นิ่น ฒิบ ธ้าย จั๊วะ เญย ยิว​ไท เมี่ยน หย่า ปู๋ง นิ่น บัว ธ้วด กั้น ติ้ว เจ๊า.   ",
    "5": "เยีย ฮนั้ม ไห่ เญย ก๋อ-โย์ว อ่า, เม่ย บัว หมวัง โอ่. ทิน-ฮู่ง กิ๊น ป้าม เกน เญย เมี่ยน จ่ม เมี่ยน ต้าย เหว่ย ปุน นิ่น บัว ปุ๊ด เสียน ฟิม เญย ฒ่อย หย่า ปุน นิ่น บัว ตุ๊ หฑิบ ทิน-ฮู่ง เญย กั๊วะ, ต้ง ทิน-ฮู่ง แล์ง ปุน ฮนั้ม นิ่น วั้ว เต๋ย เมี่ยน เญย กั๊วะ.  ",
    "20": "เมี่ยน หฮงง เมี่ยน อ้า! ขูง เสียน ฮนั้ง, ไม้ เอย เจี๊ยน โหฒว เซ ไม้ ลั่ม หล่ง. เม่ย บัว อ๋อย เยีย ปิ๋ว เม่ง ปุน เม่ย บัว ฮิ้ว ไฟ?  ",
    "26": "สี ก๊อง ซิน ไม้ ม่าย เฉีย, เมี่ยน ฯฒฯ ไต่ หมี่ อ๊ะ. เสียน ฟิม หย่า ฟี่ ฮนั้ง เญย. ไม้ เอย เจี๊ยน โหฒว เซ ไม้ ลั่ม หล่ง, ฮนั้ง ไต่ หมี่ อ๊ะ นอ. ",
    "9": "มป่า สี ก๊อง เม่ย บัว ท่าย น้าย ล่าน, หมั่ง ไฝ วั้ว ล่าน, เม่ย บัว ฯฒฯ ป์าม ฒุ์ย. เล์ย-หลัด หย่า ตี่ง เม่ย บัว เญย ฒุ์ย อ๊ะ. ",
    "24": "ฮนั้ง น้าย, เม่ย บัว ปวัด เญย, เมี่ยน ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เซ เหว่ย นิ่น บัว โหฒว เญย สี่, ไม้ เฒ์ย ขูง เหว่ย เสียน ฮนั้ง. ",
    "8": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ.” สี ก๊อง เม่ย บัว เอย เจี๊ยน น้าย ติ้ว ทิน-ฮู่ง เญย หลี่ง โหฒว, เม่ย บัว ฯฒฯ โหฒว ตุ๊ หอบ อ๊ะ.  ",
    "18": "มป่า ม่าย เมี่ยน อ๋อย ก๊อง, “เม่ย ม่าย เสียน ฟิม, เยีย ม่าย เยีย โหฒว เญย สี่.” เยีย ฯฒฯ เตา, “วั้ว หญู่ง ปุน เยีย หมั่ง ก๋า เม่ย ฮนั้ง หาย นอ ไฮ่ ม่าย เสียน ฟิม หย่า ไม้ เอย เจี๊ยน โหฒว หาย หญู่ง? เยีย ฯฒฯ ปุน เม่ย หมั่ง เยีย โหฒว เญย สี่ ปุน ธีง เยีย เญย เสียน ฟิม.”  ",
    "15": "สี ก๊อง ม่าย เต้า ก๋อ-โย์ว ไฟ ต่อ เฑี์ย ไม้ ม่าย ลุย-โหว ฒุ, หฮนาง-ต๋น หย่า ไม้ ม่าย หญั่น,  ",
    "17": "เสียน ฟิม หย่า ฮนั้ง หน่าย นอ. ขูง เสียน ฮนั้ง หย่า ไม้ เอย เจี๊ยน โหฒว เซ ต๋อง ไต่ หมี่ อ๊ะ. ",
    "6": "มป่า เม่ย บัว หมั่ง เผีย เมี่ยน จ่ม เมี่ยน. โหฒว โตะ เม่ย บัว เซ ต้ง ปุ๊ด-ฒ่อย เมี่ยน ไม้ เฒ์ย? ทอ เม่ย บัว มี่ง วั้ว สี่ ต้อง หย่า ต้ง ปุ๊ด-ฒ่อย เมี่ยน ไม้ เฒ์ย?  ",
    "19": "เม่ย เสียน ขูง ม่าย ดุ เต้า ทิน-ฮู่ง ฮนั้ง ไฟ? หลง อ๊ะ. เลี่ยม เมี้ยน หย่า เสียน, กั้ม เหฑีย ไห่, ซิน หฒิน เหฑ่ง.  ",
    "13": "หาย เต้า ไม้ ค้อ-เลี่ยน เมี่ยน, เถา เซี้ยม ฒุ์ย วั้ว หฒั่น ทิน-ฮู่ง ฯฒฯ ไม้ ค้อ-เลี่ยน วั้ว เต้า. ค้อ-เลี่ยน เมี่ยน เญย สี่ ฮี่ง เจี๋ย ตี่ง ฒุ์ย เญย เจ๊า. ",
    "3": "เม่ย บัว ท่าย ฒุ ลุย-โหว หลง วั้ว ล่าน ฯฒฯ บั๋ว นิ่น, “ต้าย เฒว์ย น้าย หลง เจี๋ย เญย ต๋อง โอ่.” แอ๋ง บั๋ว จ่ม วั้ว ล่าน, “โซ้ว เจี๊ยน หน่าย. ไม้ เฒย นอ, ต้าย เฒว์ย เยีย น้าย เหฒา-เฮลน.”  ",
    "11": "ทิน-ฮู่ง ก๊อง, “ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ,” หย่า ก๊อง, “ไม้ ตู๋ง ไต๋ เมี่ยน.” สี ก๊อง เม่ย บัว ไม้ เหฮยียน เอ๊า เหฮยียน โหฆ มป่า ไต๋ เมี่ยน, เม่ย บัว หย่า เป๋น ป์าม เล์ย เญย เมี่ยน อ๊ะ. ",
    "2": "สี ก๊อง ม่าย ล่าน เมี่ยน ฒุ ลุย-โหว หลง เญย หย่า ตั้ง เจี๊ยน เจียม-ปั์ว-โด๊ะ-แฑง เปียะ เม่ย บัว กั๊บ ฒุ้น เญย ต๋อง, แอ๋ง ม่าย ล่าน เมี่ยน จ่ม เมี่ยน ฒุ เจี๊ยน ลุย-โหว-ฮู้ หย่า เปียะ ต้าย,  ",
    "14": "เยีย เญย ก๋อ-โย์ว อ่า, หาย เต้า ก๊อง นิ่น ม่าย เสียน ฟิม หย่า ไม้ เอย เจี๊ยน ฑุ่ย ก๊อง เญย โหฒว นอ, ฝู่ง ม่าย ลั่ม หล่ง? นิ่น เญย เสียน ฟิม ไฮ่ เหฌียว นิ่น ไฟ?  ",
    "1": "เยีย เญย ก๋อ-โย์ว อ้า! เม่ย บัว เสียน เขา บัว ฌัง-หล่าง เญย เฒี้ยว, เฒี้ยว เย​ซู กี​ตู่. เหว่ย น้าย ไม้ ตู๋ง หมั่ง หาย เต้า เญย เฮมียน.  ",
    "23": "ฮนั้ง หน่าย, กีง-โซว เญย หว่า ธ้วด ต้าย ต๋อย-ติ่ว เหฑ่ง. กีง-โซว ก๊อง, “อับ​ลา​ฮัม เสียน ทิน-ฮู่ง. เหว่ย นิ่น เสียน, ทิน-ฮู่ง ฯฒฯ ฝุน นิ่น โหฒว ตุ๊ หอบ ทิน-ฮู่ง เญย เฮญี้ยว.” อับ​ลา​ฮัม ฯฒฯ ตุ๊ เม่ง โหฒว ทิน-ฮู่ง เญย โล์-แกง ต่อย.   ",
    "4": "ฮนั้ง หน่าย เยียม เม่ย บัว กะญั์ว เม่ย บัว ปุน ฆอย โหฒว เหฒีย ฮ่อง เมี่ยน ไม้ เฒ์ย? เม่ย บัว หล่ง เม่ย บัว กั้น เอ๊าะ ไห่ เญย เฮญี้ยว สัม เมี่ยน ไม้ เฒ์ย? "
  },
  "5": {
    "10": "เยีย เญย ก๋อ-โย์ว อ่า, จั๋ง เจี๊ยน ฒิ่น ด่าง เต๊ง เฒี้ยว เญย บั๋ว ก๊อง วั้ว เต๋ย โต่ว หว่า เมี่ยน. นิ่น บัว เสี่ยว โค้ว หย่า หล่ง หน่อย เตี๊ย. เม่ย บัว อ๋อย หฒุ หล่ง นิ่น บัว โหฒว หญู่ง เฒ้ย.  ",
    "6": "เม่ย บัว ตี่ง ฒุ์ย หย่า ไต๋ คู้ เมี่ยน, นิ่น หย่า ไม้ แหง่ง เม่ย บัว. ",
    "2": "เม่ย บัว เญย ฒิ่น ฒ่อย หยุ เหฑ่ง, ลุย-โหว หฒุ แกง หงาด หว่าย เหฑ่ง.   ",
    "7": "ก๋อ- โย์ว อ่า, เม่ย บัว อ๋อย หฒุ หล่ง หน่อย ฒั้ว เถา เฒี้ยว แอ๋ง ต้าย. หมั่ง ก๋า! โหฒว เด่ย เญย เมี่ยน ด่ง หาย หล่ง หน่อย ฒั้ว เจี๊ยน เซียว เด่ย จ๋าย ไห่ เญย ล่าง หฒิ. นิ่น หย่า หล่ง หน่อย ฒั้ว เธียว-เกน บยู่ง เหธา ธุน-เกน บยู่ง ต้าย.  ",
    "16": "ฮนั้ง หน่าย, เม่ย บัว ล่าน อ๋อย หฒุ เหญี่ยม ฒุ์ย ปุน ล่าน, ล่าน อ๋อย หฒุ เถง ล่าน เต๋า เก๋า. เม่ย บัว เญย แป่ง ฯฒฯ หลง หมี่ อ๊ะ. คู้ เมี่ยน เต๋า เก๋า, นิ่น เต๋า เก๋า เญย หว่า ม่าย ชะ หย่า ลี่ง ไห่.  ",
    "9": "ก๋อ-โย์ว อ่า, เม่ย บัว ไม้ ตู๋ง ล่าน งบ ล่าน เหว่ย ปุน เม่ย บัว ไม้ หฒุ เซี้ยม ฒุ์ย. หมั่ง ก๋า, เซี้ยม ฒุ์ย เจียน ฒู้ง โซ้ว เจี๊ยน วั้ว แก้ง ด่าง อ๊ะ!  ",
    "5": "เม่ย บัว เยียม เสย หฒั่ง ขูง หญั่น หลง ฮบ หลง หฒาว เฮ่น เบี๋ยน ฮนั้ง. น้าย เซ ฮนั้ง หวุย กั้น จุ่น ฒั้ว หฒุ ไต๋ วั้ว ฮนอย.  ",
    "1": "ปุ๊ด- ฒ่อย เมี่ยน อ้า! หมวัง เยีย ก๊อง โอ่. อ๋อย หฒุ เหว่ย เม่ย บัว อ๋อย ปวั้ง เญย โค้ว หน่าน ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม.  ",
    "20": "อ๋อย หฒุ จั๋ง เจี๊ยน หาย เต้า เคน ยั่ง ต่อง เจ๊า เญย ฒุ์ย-เมี่ยน หฑวน ต้าย, วั้ว เต้า ฯฒฯ เหฌียว ฒุ์ย-เมี่ยน ไม้ หฒุ ไต่. ม่าย ฒุ์ย ธั้ม มป่า ตุ๊ ทิน-ฮู่ง กวั่ง เหฑ่ง หมี่ อ๊ะ. ",
    "14": "เม่ย บัว หาย เต้า ปุ๊ด แป่ง ไฟ? นิ่น อ๋อย หฒุ เห่ว จิว-ปาง เญย เมี่ยน โก๋ ต้าย เถง เต๋า เก๋า หย่า เต๊ง เฒี้ยว เญย บั๋ว เฒาะ โย่ว เฮยี้ยด เจี๊ยน นิ่น เญย ซิน.   ",
    "3": "เม่ย บัว เญย เจียม ญ่าน เจี๋ย หฑีง หมี่ อ๊ะ. น้าย หฑีง โหฒว ฒอง-เหฒง ปุน ธีง เม่ย บัว ต่อง. หฑีง หย่า อ๋อย ฮนั้ง โต์ว นอ, ปั๊ว เหฑ่ง เม่ย บัว เญย ซิน. เยียม น้าย เต๋ย ฆะฮ้า ลาย เญย ฮนอย เม่ย บัว ขูง เซียว เจี๊ยน ฒิ่น ฒ่อย ฮนั้ง.  ",
    "12": "เยีย เญย ก๋อ-โย์ว อ่า, เก้า เจี๊ยน เจี๋ย เซ ไม้ ตู๋ง เฒี้ยง ลู่ง เฒี้ยง เดา ไฟ เฒี้ยง หาย หญู่ง แล์ง หว่า. หาย หญู่ง “เฒ์ย” ฯฒฯ ก๊อง “เฒ์ย.” หาย หญู่ง “ไม้ เฒ์ย” ฯฒฯ ก๊อง “ไม้ เฒ์ย” เหว่ย ปุน เม่ย บัว ไม้ หฒุ ตี่ง ฒุ์ย. ",
    "8": "เม่ย บัว หย่า อ๋อย หฒุ หล่ง หน่อย, เหลียบ ตี่ง เฮญี้ยว เหว่ย หฒุ เฒี้ยว ต้าย เญย ฮนอย เถา ฟัด อ๊ะ. ",
    "18": "เอ​ลี​ยา แอ๋ง เต๋า เก๋า, ลู่ง ฯฒฯ ตุ้ย บยู่ง. เดา หย่า ธ้วด แกง-หฒวัง อ๊ะ. ",
    "15": "หล่ง เสียน ฟิม เต๋า เก๋า ฯฒฯ เหฌียว ตุ๊ แป่ง เมี่ยน, เฒี้ยว หย่า อ๋อย ปุน นิ่น หลง ต้าย. สี ก๊อง นิ่น ป์าม ฒุ์ย, ทิน-ฮู่ง ฯฒฯ กวั่ง นิ่น เญย ฒุ์ย หมี่ อ๊ะ.  ",
    "4": "เม่ย บัว ไม้ คอย กง-ฒิ่น ปุน เถง เม่ย บัว โหฒว เด่ย เญย เมี่ยน. น้าย เต๋ย กง-ฒิ่น เห่ว เจี๊ยน โก๋ เม่ย บัว. หมวัง ก๋า! เถง เม่ย บัว เซียว แกง-หฒวัง เญย เมี่ยน เญย เฉีย ฝาว เถา เน่น เจี๋ย เญย เฒี้ยว เญย มน่อม.   ",
    "17": "เอ​ลี​ยา เซ เหยียด เต้า ป้าม เมี่ยน, เหธา บัว ฟี่ ฮนั้ง เญย. นิ่น หล่ง เฮญี้ยว เหฌี่ย ชะ เต๋า เก๋า โท้ ทิน-ฮู่ง ไม้ ตู๋ง ปุน ลู่ง ตุ้ย บยู่ง. ลู่ง ฯฒฯ ไม้ ตุ้ย บยู่ง ปัว หฮญัง-เปี๋ยน.   ",
    "11": "บัว ก๊อง, หล่ง หน่อย เตี๊ย เถา ต้าว เญย เมี่ยน ม่าย ออน-เหลาะ. เม่ย บัว ไฮ์ เจี๋ย วั้ว เต้า โย้บ หล่ง หน่อย เตี๊ย ตุ๊ โค้ว. หย่า ฮิ้ว ตุ๊ เซ้ด เมว์ย เฒี้ยว ด่ง หาย ค้อ-เลี่ยน เมี่ยน, โหฒว หลง ปุน เมี่ยน. ",
    "19": "เยีย เญย ก๋อ-โย์ว อ่า, สี ก๊อง เยียม เม่ย บัว กะญั์ว ม่าย เต้า เล่ย เฒียน เล์ย มี่ง ต่อง เจ๊า, แอ๋ง ม่าย เต้า เคน นิ่น หฑวน ต้าย นอ,  ",
    "13": "เยียม เม่ย บัว กะญั์ว หาย เต้า ม่าย ขวน น่าน ไฟ? วั้ว เต้า อ๋อย หฒุ เต๋า เก๋า. หาย เต้า ม่าย ออน-เหลาะ ไฟ? อ๋อย หฒุ ป๋าว เธง ทิน-ฮู่ง เญย ฑูง.   "
  },
  "1": {
    "22": "ไม้ ตู๋ง ดั๊ว กั้น หล่าย ไฮ์ ลิ์ว โต์ ฯฒฯ เก๋า อ๊ะ. ต๋าว หฑวน อ๋อย หฒุ เอย เจี๊ยน โหฒว.  ",
    "10": "ปุ๊ด ฒ่อย วั้ว เต้า หฒุ ทิน-ฮู่ง ปุน นิ่น โหฒว ไฝ หย่า อ๋อย หฒุ อะเฮน้ย เหว่ย หฒุ ปุ๊ด-ฒ่อย เมี่ยน อ๋อย ฮนั้ง เมี้ย เญย เปี้ยง นอ, เหฒี่ย หมี่ อ๊ะ.   ",
    "12": "หาย เต้า หฒุ เสย หย่า เตี๊ย ตุ๊ เถา ต้าว, วั้ว เต้า ม่าย ออน-เหลาะ อ๊ะ, เหว่ย หฒุ เตี๊ย ลิ์ว, ฯฒฯ ตุ๊ ทิน-ฮู่ง เหธย ปุน เญย แหม่ง. เซ ต้ง ทิน-ฮู่ง แล์ง ปุน ฮนั้ม นิ่น วั้ว เต๋ย เมี่ยน ตุ๊ เญย แหม่ง.  ",
    "7": "วั้ว เต้า ไม้ หฒุ ฮนั้ม ต้าย เฒี้ยว อ๋อย ปุน หาย หญู่ง นิ่น,  ",
    "16": "เยีย ฮนั้ม ไห่ เญย ก๋อ-โย์ว อ่า, ไม้ ตู๋ง หฒุ ดั๊ว.  ",
    "21": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ กวั่ง เหฑ่ง เหยียด ฒู้ง ไล่ ฮลบ เหธา ฮยวัง เอ๊าะ เญย สี่. อ๋อย หฒุ ส่วน เฮญี้ยว หมวัง ทิน-ฮู่ง หฒวัง เจี๊ยน เม่ย บัว เญย เฮญี้ยว เญย โต์, ต้ง ไฮ่ เหฌียว เม่ย บัว วั้ว หญู่ง โต์. ",
    "25": "ทิน-ฮู่ง ตุ้น ยุ่น เญย เล์ย-หลัด ปุน เมี่ยน ตุ๊ โหฒว ปู๋ง ฆอย เญย เมี่ยน. หาย เต้า ฒ่า หมั่ง, หย่า หฒั่นๆ ฒ่า เจี๊ยน, ไม้ หละคุ นิ่น ไฮ์ เญย เล์ย, ไฮ์ ลิ์ว ฯฒฯ เอย เจี๊ยน โหฒว, วั้ว หญู่ง เมี่ยน เยียม นิ่น โหฒว เญย สี่ ฯฒฯ ตุ๊ ออน-เหลาะ. ",
    "5": "สี ก๊อง เม่ย บัว หาย เต้า ธง-เม่ง ไม้ เก๋า, อ๋อย หฒุ โท้ ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ เหธย ปุน อ๊ะ. เหว่ย หฒุ ทิน-ฮู่ง เญย เฮญี้ยว จั๊ง ไห่, อ๋อย ปุน หฒวัง เมี่ยน หย่า ไม้ เหม.  ",
    "20": "เหว่ย หฒุ เมี่ยน เฉีย เจี์ย ไม้ ไฮ่ โหฒว ไม้ ธ้วด ทิน-ฮู่ง หอบ ไห่ เญย หฒะเอ๋ย.  ",
    "26": "หาย เต้า ฝุน นิ่น กั้น เสียน ตุ๊ หลง มป่า ไม้ กุ๊น กั้น เญย ฑุ่ย นอ, เซ ขูง ดั๊ว กั้น ฮนั้ง. นิ่น เสียน เญย เจ๊า ไม้ ลั่ม หล่ง อ๊ะ.  ",
    "9": "จ่ม วั้ว เต้า ก๋อ-โย์ว ตุ๊ ทิน-ฮู่ง ท่าย นิ่น ฝาว ฮลัง ฯฒฯ อ๋อย หฒุ อะเฮน้ย.  ",
    "24": "หมั่ง ลิ์ว, ฯฒฯ มี่ง หมี่ อ๊ะ. หย่า เลี่ยม เฒ่ย หละคุ เหฑ่ง นิ่น กั้น เญย เฮมียน-เหมว่ย ฮนั้ง หาย นอ.  ",
    "8": "เหว่ย หฒุ วั้ว หญู่ง เมี่ยน ม่าย อี ติ่ว เฮญี้ยว. โหฒว หาย หญู่ง หย่า ไม้ ตี่ง. ",
    "18": "ทิน-ฮู่ง หฒิว นิ่น กั้น เญย หฒะเอ๋ย หล่ง เฒียน เล์ย เญย โต์ ยู์ง บัว ต้าย เหว่ย ปุน บัว เยียม นิ่น เหฒย ต้าย เญย หม่าน หมวด โหฒว ตะเยี้ยด. ",
    "15": "เฮญี้ยว หั่น หาย หญู่ง เซ เป๊ย ม่าย เจี๊ยน ซิน นอ. ยู์ง ธ้วด ต้าย เป๋น ฒุ์ย หมี่ อ๊ะ. ฒุ์ย โฮล ตี่ง, ฯฒฯ ปุน วั้ว เต้า เมี่ยน หฒุ ไต่ หมี่ อ๊ะ. ",
    "17": "เหยียด ฒู้ง หลง เญย, ตุ้น ยุ่น เญย ฒี่ง เหญ่ย เยียม ทิน-ต้อง เหฌี่ย ต้าย. เซ ทิน-ฮู่ง, ต้ง เหฒย ธ้วด ลู่ง เญย หญู่งๆ ฌัง วั้ว เต้า, เหธย ปุน บัว. นิ่น เหยียด ลิ์ว ไม้ ก๊อย เหยี่ยน, หย่า ไม้ กวิ้น ต์ง ท้อง หฒุ หฮมวัง.  ",
    "6": "มป่า โท้ เญย เมี่ยน อ๋อย หฒุ หล่ง เสียน ฟิม เต๋า เก๋า, ไม้ ตู๋ง ฮลู่ง ฮล้วด, เหว่ย หฒุ หาย เต้า ฮลู่ง ฮล้วด เซ ฮนั้ง หฑยาว ป่วน ค้อย เจี์ย หล่าง เมี้ยด มี่ง เมี้ยด ต้าย นอ.  ",
    "19": "เยีย ฮนั้ม ไห่ เญย ก๋อ-โย์ว อ่า, น้าย เม่ย บัว อ๋อย หฒุ ฮิ้ว. เต้าๆ อ๋อย หฒุ เซี้ยบๆ เญย หมวัง, มป่า ไม้ ตู๋ง โหฒว ฑุ่ย เซี้ยบ, หย่า ไม้ ตู๋ง เฉีย เจี์ย เซี้ยบ.   ",
    "13": "หาย เต้า ปวั้ง หฒุ ดั๊ว นิ่น ป์าม ฒุ์ย เญย สี่ ไม้ ตู๋ง ก๊อง, “ทิน-ฮู่ง ดั๊ว เยีย ป์าม ฒุ์ย,” เหว่ย หฒุ ฮยวัง เอ๊าะ เญย สี่ ไม้ ไฮ่ ดั๊ว ไม้ หฒุ ทิน-ฮู่ง. ทิน-ฮู่ง หย่า ไม้ ดั๊ว หาย เต้า ป์าม ฒุ์ย.  ",
    "3": "เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ ปวั้ง น้าย เต๋ย สี่ เซ เสย หมั่ง เม่ย บัว เญย เสียน ฟิม, เหว่ย ปุน เม่ย บัว ม่าย หน่อย เตี๊ย ตุ๊.  ",
    "11": "เหว่ย หฒุ บะฮนอย ธ้วด ต้าย, หญุด โตะ พุย เหญา ฆาย, เปี้ยง ฯฒฯ โปย้ หมี่ อ๊ะ. เหฑว่ย เญย จ๋า ถุย เหฑ่ง. ปุ๊ด-ฒ่อย เมี่ยน โหฒว เจี๊ยน นิ่น เญย กง เยียม, หย่า ฮนั้ง น้าย เต๋ย เปี้ยง นอ, หมั่นๆ ป่า เหฑ่ง หมี่ อ๊ะ. ",
    "2": "เยีย เญย ก๋อ-โย์ว อ่า, เม่ย บัว ปวั้ง หฒุ หญู่งๆ โค้ว หน่าน อ๋อย หฒุ ฝุน เป๋น เฌียน-โย่ว เญย สี่,  ",
    "14": "มป่า เมี่ยน หฒุ ดั๊ว เซ หลาย กั้น เญย เฮญี้ยว หั่น ฯฒฯ หยัวะ กั้น มี่ง ป์าม ฒุ์ย.  ",
    "1": "เยีย, ยา​กอบ, โหฒว ทิน-ฮู่ง เญย โปว หย่า โหฒว เฒี้ยว เย​ซู กี​ตู่ เญย โปว. เยีย จั๋ง เถา เม่ย บัว เยียม หฑาน เญย เหฒียบ เหญ่ย ฝีง. ",
    "23": "หาย เต้า ไฮ์ ลิ์ว โต์ หย่า ไม้ เอย เจี๊ยน โหฒว, เซ ฮนั้ง เต้า เมี่ยน หล่ง กี๋ง หมั่ง นิ่น กั้น เญย เฮมียน.  ",
    "4": "อ๋อย หฒุ หล่ง หน่อย เตี๊ย เถา ต้าว เหว่ย ปุน เม่ย บัว ไฮ่ เป๋น ตุ้น ยุ่น ฑ่อย เญย เมี่ยน, ไม้ ธา เหยียด หญู่ง.  ",
    "27": "เอย หฒั่ง เตี๋ย ทิน-ฮู่ง หมั่ง, บัว เสียน ตุ๊ หอบ, โหฒว ธีง-เหฑ่ง เซ ฮนั้ง น้าย. ปวัด กู้ ฮั่น ตอน เหธา เอ๊า-กว๊า ด๊อด หน่าน, อ๋อย หฒุ โก๋ว. หย่า อ๋อย หฒุ โก๋ว เจี๊ยน กั้น, ไม้ ปุน ป้าม เกน เญย หาย หญู่ง เจ๊า กั๊วะ บัว ไล่ ฮลบ. "
  },
  "3": {
    "10": "เธง เญย หว่า เหธา เหฒียว เญย หว่า จวั่ง ซูง ฑุ่ย ธ้วด. เยีย เญย ก๋อ-โย์ว อ้า! ฮนั้ง หน่าย หฒะเก้ง ไม้ หอบ เหยียด เต๋ย.  ",
    "6": "เบียด เซ ฮนั้ง โต์ว นอ. เบียด โหฒว ซิน เญย เหยียด หญู่ง หย่า เอ๊าะ ไห่, ปุน เอ๊าะ เญย สี่ ธ้วด ปวั๊ง เหฑ่ง ซิน. เบียด เตี๊ยม เจี๊ยน เยียม เต่ย หญัวะ ต้าย เญย โต์ว. เหยียด เสย ม่าย น้าย หญู่ง โต์ว เหฒียะ เจี๊ยน บัว เยียม. ",
    "2": "บัว เต้าๆ โหฒว ต่อง ธั้ม-หญู่ง เญย. หาย เต้า เหยียด ลิ์ว ไม้ ก๊อง ต่อง หาย หญู่ง, วั้ว เต้า เซ ตุ้น ยุ่น เญย เมี่ยน, ไฮ่ กุ๊น ตุ๊ เหฑ่ง นิ่น กั้น เญย ซิน. ",
    "7": "หญู่งๆ แซง-คู้, เฮยี่ย ฒ่อย, เหนาะ, นาง, เบย์า, ป้าม เมี่ยน ไฮ่ กุ๊น ตุ๊ ฮี่ง, ฒู้ง กุ๊น ตุ๊ บัวะ หมี่ อ๊ะ.  ",
    "16": "หาย นอม ต๋อง ม่าย เมี่ยน เหมว่ย เจี๊ยะ, โต้ว กั้น ตุ๊ หลง, วั้ว นอม ต๋อง ฯฒฯ เหธว หลุ่น, ม่าย หญู่งๆ หว่าย สี่ ธ้วด. ",
    "9": "บัว หล่ง เบียด เธง เฒี้ยว หฒั่ง เตี๋ย, หย่า หล่ง เหฒียว เมี่ยน, ต้ง หฒั่ง เตี๋ย เหฒย ธ้วด ต้าย ฒวั้ง นิ่น กั้น หย่า ฮนั้ง นิ่น กั้น นอ.   ",
    "5": "เบียด หย่า ฟี่ ฮนั้ง เญย. ไม้ กุ๊น เซ ซิน หฒั่ง เญย เหยียด หญู่ง ไฝ เญย, มป่า ไฮ่ ปู๋ง ตุ๊ ต้ม หว่า. หย่า ฮนั้ม หมั่ง ก๋า! ติ๊ เตียน โต์ว-เบียด ฮนั้ง มป่า ไฮ่ เหฒียะ เหฑ่ง ต้ม เก้ม.  ",
    "1": "เยีย เญย ก๋อ-โย์ว อ่า, เม่ย บัว ไม้ หฒุ ม่าย เมี่ยน ธั้ม โหฒว ฟิน-แซง, เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว โหฒว ฟิน-แซง เญย เมี่ยน อ๋อย หฒุ เซี้ยม เก้า เฮนี้ย เจี๋ย ไม้ โหฒว เญย เมี่ยน.  ",
    "14": "สี ก๊อง เม่ย เฮญี้ยว อิม, เหมว่ย เจี๊ยะ, ขูง โต้ว กั้น ตุ๊ หลง ฮนั้ง, ไม้ ตู๋ง เธง กั้น ม่าย ธง-เม่ง. ไม้ ตู๋ง ก๊อง-แปะ แหง่ง เฒียน เล์ย.  ",
    "3": "บัว เฒาะ ฮลาง-โค้ว ฟับ เจี๊ยน ม์า เญย ฑุ่ย แป๋ง เหว่ย ปุน ม์า หมวัง บัว. บัว ฯฒฯ ไฮ่ กุ๊น เหฑ่ง นิ่น เญย ซิน, ปุน นิ่น มี่ง หาย หย่า ตุ๊.  ",
    "12": "เยีย เญย ก๋อ-โย์ว อ้า! ง่ง หญอ เดี๋ยง ไฮ่ เฒี่ยง กะลั้น เปี๊ยว ไฟ? อะหงุ่น เฮมย ไฮ่ เฒี่ยง ง่ง หญอ เปี๊ยว ไฟ? ววม-ฑ่าย ฒี้ง หย่า ไม้ ไฮ่ ธ้วด คู้ เญย ววม. ",
    "8": "มป่า เบียด, ไม้ ม่าย หาย เต้า ไฮ่ กุ๊น ตุ๊ เจี๊ยน. เบียด เซ เอ๊าะ ไห่, ไม้ ไฮ่ กุ๊น ไม้ เจี๊ยน, ม่าย แหล่ง ไต่ เมี่ยน เญย เดีย ปวั๊ง เหฑ่ง. ",
    "18": "หาย เต้า ขวิน อี ปูง เมี่ยน หอบ เฮญี้ยว ต้าย เซ หฒวัง แป้ง ออน เญย ญิม. เซียว ต้าย เญย เหยียด ฒู้ง ฯฒฯ หลง เญย. ",
    "15": "น้าย หญู่ง ธง-เม่ง เซ ไม้ ฮนั้ง เยียม กู้ หงว่าย ต้าย เญย ธง-เม่ง. เซ ป้าม เกน เญย, ต้ง เยียม เมี่ยน เญย เฮญี้ยว ธ้วด ต้าย เญย, หย่า เยียม เมี้ยน ธ้วด ต้าย เญย ธง-เม่ง.  ",
    "4": "ฮนั้ม หมั่ง ก๋า ฑั้ง! ไม้ กุ๊น ฑั้ง ด่ง หาย โฮล หย่า หฒุ ต้ม หฑยาว ป่วน มี่ง, ฑั้ง-เจียน หล่ง ฑั้ง-เบียด ไฝ! เญย, เอย นิ่น เญย เฮญี้ยว ก๊อย มี่ง ก๊อย ต้าย.  ",
    "17": "เยียม กู้ หงว่าย ต้าย เญย ธง-เม่ง ตะเยี้ยด เซ ธีง-เหฑ่ง เญย, หย่า แป้ง ออน เญย, ส่วน เญย, เห่ ตุ๊ ก๊อง เญย. น้าย หญู่ง ธง-เม่ง ปุน ล่าน ค้อ-เลี่ยน ล่าน, หย่า ขูง โหฒว ธ้วด คู้ สี่ ฮนั้ง, ไม้ หมั่ง ไฝ หาย เต้า, หย่า ไม้ ม่าย เป้ย หฒะ เฮญี้ยว ฌ้วด เญย สี่.  ",
    "11": "คู้ เญย ววม เหธา ไม้ คู้ เญย ววม ไฮ่ จวั่ง นอม ฒี้ง ธ้วด ไฟ?  ",
    "13": "เยียม เม่ย บัว หน่าย, ม่าย หาย เต้า ไกว เญย, ธง-เม่ง เญย ไฟ? นิ่น อ๋อย หฒุ หล่ง ส่วน เฮญี้ยว, หล่ง ธง-เม่ง โหฒว คู้ สี่ ปุน ธีง นิ่น ต้ง หน่าย หญู่ง เมี่ยน.  "
  }
}
