{
  "22": {
    "69": "มป่า ยั่ง น้าย เจี๋ย, เยีย, ป้าม เมี่ยน เญย ตอน, ฯฒฯ เฒว์ย เจี๊ยน ม่าย ชะ เญย ทิน-ฮู่ง เญย บย่าว แหมง.” ",
    "10": "นิ่น เตา, “เม่ย บัว เปียะ ฒี่ง วั้ว หฒั่น ฯฒฯ ม่าย เต้า เมี่ยน ดาม นอม ตั๊บ เจี๊ยน ววม เญย เนีย-หะโล่ว ต้าย ปวั้ง เม่ย บัว. นิ่น เปียะ หาย นอม เปย๊า, เม่ย บัว กัน เจี๊ยน นิ่น เปียะ.  ",
    "12": "เปย๊า-เฒี้ยว ฯฒฯ ต้อ เม่ย บัว ฝาว มี่ง หมั่ง กู้ หงว่าย วั้ว ฑั่ง เปย๊า, ม่าย ฉง จั๊ง เญย. หญู่งๆ ม่าย ฑ่อย เหฑ่ง. เม่ย บัว เยียม หน่าย เบ่น อ๊ะ.” ",
    "16": "เยีย บั๋ว เม่ย บัว, ยั่ง น้าย เจี๋ย เยีย ไม้ หญั่น เสีย แหม่ง ฒิบ เญย หฮนาง. ฒั้ว เถา น้าย ต๋น หฮนาง เญย เฒียน เอ๋ย เล์ย ตุ้น ยุ่น เหฑ่ง, เซ ต้ง ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน เญย เฒี่ยง โห่, เยีย หธีง ต้าย แอ๋ง ตุ๊ หญั่น.” ",
    "29": "เยีย เญย เตีย ฮนั้ง หาย นอ เฒาะ นอม กั๊วะ ปุน เยีย, เยีย ฯฒฯ ฮนั้ง วั้ว นอ เฒาะ นอม จิว ปุน เม่ย บัว.  ",
    "70": "นิ่น บัว เหยียด ฒู้ง ก๊อง, “วั้ว หญู่ง, เม่ย โหฒว ทิน-ฮู่ง เญย ตอน?” เย​ซู เตา นิ่น บัว, “เยีย ต้ง หาย เต้า เม่ย บัว กั้น ก๊อง ลิ์ว อ๊ะ.” ",
    "5": "วั้ว เต๋ย เมี่ยน อะเฮน้ย ไห่ หย่า แล์ง ปุน ญ่าน นิ่น.  ",
    "20": "หญั่น ลิ์ว หฮนาง, เย​ซู แอ๋ง เฒาะ ฒ้าน อะหงุ่น ติ๊ว ต้าย ก๊อง, “น้าย นอม ฒ้าน เซ หล่ง เยีย เญย ฑย้าม เหลียบ เจี์ย เญย เซียง-แหง่ง หว่า, เซ เหว่ย เม่ย บัว เหลี่ยว ธ้วด ต้าย.” ",
    "26": "มป่า เม่ย บัว ไม้ หอบ หฒุ ฮนั้ง หน่าย. เม่ย บัว หาย เต้า โหฒว เก้า โฮล เจี๋ย, วั้ว เต้า อ๋อย หฒุ โหฒว ฮนั้ง เก้า หลุน เจี๋ย วั้ว เต้า. หาย เต้า โหฒว เปย๊ย, วั้ว เต้า อ๋อย หฒุ โหฒว ฮนั้ง โปว นอ.   ",
    "14": "เถา หญั่น เญย เฒี่ยง โห่, เย​ซู เหธา นิ่น เญย กง-โฒ่ บัว ฝาว เตี้ย หญั่น หฮนาง.  ",
    "28": "เยีย ปวั้ง หฒุ โค้ว เม่ย บัว เหธา เยีย เยียม, ไม้ กวั่ง เยีย.  ",
    "8": "เย​ซู พ้าย ปี​เต เหธา โย​ฮัน, บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ มี่ง เบ่น เสีย แหม่ง ฒิบ วั้ว ต๋น หญั่น ฮบ ต้าย ปุน บัว ล่ม ฑ่อย หญั่น.” ",
    "18": "เยีย บั๋ว เม่ย บัว, ยั่ง น้าย เจี๋ย เยีย ไม้ ฮบ อะหงุ่น ติ๊ว. ฒั้ว เถา ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน หธีง ต้าย แอ๋ง ฮบ.” ",
    "17": "ก๊อง ลิ์ว, เย​ซู เฒาะ ฒ้าน อะหงุ่น ติ๊ว ต้าย แล์ง ฒี่ง ทิน-ฮู่ง หย่า ก๊อง, “ฒิบ น้าย นอม ฒ้าน มี่ง ปุน ฆอย เหยียด ล่าน ฮบ เต๋ย.  ",
    "44": "เย​ซู ปะหละ เฑ่า ตุ๊ โค้ว ไห่ ฯฒฯ จา หล่ง ชะ เต๋า เก๋า. นิ่น ธ้วด หั่น เหยียด นอม เหยียด นอม โฮล เญย, ฮนั้ง ฑย้าม นอ เดี๊ยบ เหฌี่ย เดา. ",
    "6": "ยู​ดาด ฯฒฯ แล์ง อ๊ะ. ฯฒฯ ล์อ ฉัง, ต้ง หฒวัง เมี่ยน ไม้ เยียม เญย เฒี่ยง โห่, เฒาะ เย​ซู จิว ปุน นิ่น บัว. ",
    "19": "เย​ซู เฒาะ ฌั้ว ต้าย แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, ฯฒฯ แมะ ฆอย ปุน ไซ-ก๋อ บัว, หย่า ก๊อง, “น้าย เยีย เญย ซิน, เซ เหว่ย เม่ย บัว เซี้ย เญย. เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย โหฒว เหว่ย จั๋ง เยีย.” ",
    "13": "นิ่น บัว ฯฒฯ มี่ง ปวัด หญู่งๆ ต๋อย เย​ซู ก๊อง เญย หว่า. นิ่น บัว ฯฒฯ เยียม วั้ว เบ่น เสีย แหม่ง ฒิบ เญย หฮนาง. ",
    "58": "อ๊า ตั้ง แอ๋ง ม่าย เต้า เมี่ยน ปวัด ปี​เต ฯฒฯ ก๊อง, “เม่ย หย่า ต้ง เหยียด เต้า วั้ว กวั้น เมี่ยน นีอา.” มป่า ปี​เต เตา, “เม่ย หน่าย เต้า เมี่ยน อ้า! เยีย ไม้ เฒ์ย เหลาะ.” ",
    "11": "หย่า หน่าย ก๋า เปย๊า-เฒี้ยว, ‘ไซ-เตี๋ย หน่าย, นิ่น เหธา นิ่น เญย ไซ-ก๋อ อ๋อย หฒุ เยียม หาย ฉง เปย๊า หญั่น เสีย แหม่ง ฒิบ วั้ว ต๋น หญั่น ฮบ?’  ",
    "66": "ลู่ง ฌัง วั้ว หฒั่น, ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ เหธา ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง กั๊บ ฒุ้น แอ๋ง ต้อ เย​ซู มี่ง เยียม นิ่น บัว เญย กุ๊น สี่ หวุ่ย หฑะเฮมียน.  ",
    "43": "ม่าย เต้า ฟิน-เมี่ยน เยียม ทิน-ต้อง ต้าย หิ่น ธ้วด เถง ชะ เย​ซู.  ",
    "49": "เหธา เย​ซู เยียม วั้ว เต๋ย ไซ-ก๋อ ปวัด อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด, นิ่น บัว ฯฒฯ หน่าย ก๋า, “เฒี้ยว อ้า! แปง หฑุ ด๊าว ฮงะ นิ่น บัว ตุ๊ เญย ซ่าะ?”  ",
    "30": "เซ เหว่ย ปุน เม่ย บัว เยียม เยีย เญย กั๊วะ เหธา เยีย จวั่ง เตี้ย หญั่น จวั่ง เตี้ย ฮบ. เม่ย บัว หย่า ตุ๊ เฒว์ย เหว่ย, เซี้ยม วั้ว เต๋ย เหฒียบ เหญ่ย ฝีง อิ​สะ​ลา​เอน เมี่ยน. ",
    "34": "เย​ซู ก๊อง, “ปี​เต อ้า! เยีย บั๋ว เม่ย, อี้ ฮนอย ไจ ไม้ แก้ง หฆาย, เม่ย อ๋อย ก๊อง ปัว หฑุ่น เม่ย ไม้ ฮิ้ว ตุ๊ เยีย.” ",
    "68": "สี ก๊อง เยีย หน่าย โจ๋ว หว่า เม่ย บัว, เม่ย บัว หย่า ไม้ เตา.  ",
    "23": "ไซ-ก๋อ บัว ฯฒฯ ล่าน หน่าย ล่าน นิ่น บัว หาย เต้า อ๋อย โหฒว ธ้วด น้าย เต๋ย สี่. ",
    "45": "เย​ซู เต๋า เก๋า ป่า, เจี์ย ซิน ต้าย เถา ไซ-ก๋อ บัว วั้ว, ปวัด นิ่น บัว หลาย เฑ่า ตุ๊ โค้ว ไห่, มฌ่อม หมี่ อ๊ะ.  ",
    "52": "เย​ซู ก๊อง บั๋ว ต้าย เฒาะ นิ่น วั้ว เต๋ย ไซ เมี่ยน เปย๊ย เหธา โก๋ว ฮู่ง ติ่น เญย แปง-เปย๊ย เหธา เมี่ยน โก๋, “เม่ย บัว ปวัด เยีย ฮนั้ง หฒะ แปง หธีง ต้าย ต้อ เจี๊ยน หฑุ ด๊าว เหธา เดี๋ยง-ด๋น ต้าย เฒาะ เยีย?  ",
    "64": "นิ่น บัว ปวัง เจี๊ยน นิ่น เญย มฒีง หน่าย นิ่น, “ไธ ก๋า! หาย เต้า เบ๊าะ เม่ย?”  ",
    "48": "มป่า เย​ซู หน่าย, “ยู​ดาด อ่า, เม่ย ฒม เยีย, ป้าม เมี่ยน เญย ตอน, เหว่ย เฒาะ เยีย หม่าย ไฟ?” ",
    "57": "มป่า ปี​เต ไม้ เหญี่ยม. นิ่น ก๊อง, “เม่ย น้าย เต้า มเซียะ ตอน อ้า! เยีย ไม้ ฮิ้ว ตุ๊ นิ่น นีอา.” ",
    "59": "ฆะฮ้า เหยียด นอม เฒี่ยง โห่ เญย ต๋อง, แอ๋ง ม่าย เต้า เมี่ยน ต้าย ตี่ เจี๊ยน ก๊อง, “น้าย เต้า ด่ง หาย ฒู้ง โหฒว เหยียด เต้า นิ่น เญย เมี่ยน, เหว่ย หฒุ นิ่น เซ กา​ลิ​ลี เมี่ยน.” ",
    "47": "เย​ซู ก๊อง หว่า ฒู้ง ไม้ แก้ง เซ้ด, ม่าย กวั้น เมี่ยน ต้าย. เหฒียบ เหญ่ย เต้า ไซ-ก๋อ เญย เหยียด เต้า, บั๋ว เห่ว ยู​ดาด, หย่า ต้อ เจี๊ยน นิ่น บัว ต้าย. ยู​ดาด มี่ง ฟัด เญย อ๋อย ฒม เย​ซู.  ",
    "22": "เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ เอย ทิน-ฮู่ง จา-ด่าง ตี่ง ต้าย เญย เกวย เสย, มป่า หม่าย เยีย วั้ว เต้า ฒู้ง หฒุ โค้ว อ๊ะ.” ",
    "38": "ไซ-ก๋อ บัว ก๊อง, “เฒี้ยว อ้า! หมั่ง ก๋า น้าย! ม่าย อี ฒูง หฑุ ด๊าว.” เย​ซู เตา, “น้าย เก๋า อ๊ะ.” ",
    "7": "เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ, ต้ง อ๋อย หฒุ ไต๋ ยู่ง ตอน หญั่น เสีย แหม่ง ฒิบ วั้ว ต๋น หญั่น ฮบ เญย ฮนอย เถา อ๊ะ.  ",
    "33": "ปี​เต เตา, “เฒี้ยว อ้า! ไม้ กุ๊น เปียะ โล่, ไม้ กุ๊น ไต่, เยีย เฒี่ยง หย่า เหธา เม่ย เหยียด ดุย. ไต่ หย่า เหธา เม่ย เหยียด ค้วด.” ",
    "63": "โก๋ว เย​ซู วั้ว เต๋ย เมี่ยน กวัด โตะ จั๊ด เย​ซู หย่า เบ๊าะ นิ่น.  ",
    "21": "“หมั่ง ม่าะ! อ๋อย หม่าย เยีย วั้ว เต้า เญย ปั์ว เหธา เยีย เญย ปั์ว จวั่ง เตี้ย หลอง เจี๊ยน.   ",
    "25": "เย​ซู บั๋ว นิ่น บัว, “จั๋น เญย ฮู่ง กุ๊น เจี๊ยน แปะ ฝีง. โหฒว เจียน-โฟ้ว วั้ว เต๋ย, แปะ ฝีง เห่ว, ‘เฑีย เมี่ยน เญย ก๋อ-โย์ว.’   ",
    "60": "มป่า ปี​เต เตา, “เม่ย หน่าย เต้า เมี่ยน อ้า! เยีย ฒู้ง ไม้ ฮิ้ว ตุ๊ เม่ย ก๊อง หาย หญู่ง.” ปี​เต ก๊อง น้าย เต๋ย หว่า ไม้ แก้ง เซ้ด, ไจ ฯฒฯ หฆาย อ๊ะ.  ",
    "51": "มป่า เย​ซู ก๊อง, “ไม้ ตู๋ง โหฒว ม่าะ!” นิ่น ฯฒฯ ฮลัว วั้ว เต้า โน่ว เญย มน่อม หฒ่อ หลง หมี่ อ๊ะ. ",
    "61": "เฒี้ยว ฮวิน หฑวน หมั่ง เจี๊ยน ปี​เต, ปี​เต ฯฒฯ จั๋ง หฒุ ฒิ่น ด่าง เฒี้ยว ก๊อง เญย หว่า, “อี้ ม์วน ไจ ฒู้ง ไม้ แก้ง หฆาย, เม่ย ไม้ เหญี่ยม เยีย ปัว หฑุ่น.”  ",
    "9": "นิ่น บัว หน่าย ก๋า เย​ซู, “ไซ-เตี๋ย อ๋อย เยีย บัว มี่ง หาย เบ่น?”  ",
    "24": "ไซ- ก๋อ แฑง เจี์ย ต้าย ก๊อง, เยียม นิ่น บัว บุด๋ง, อ๋อย หฒุ ฝุน นิ่น บัว หาย เต้า โหฒว โฮล เจี๋ย.   ",
    "15": "เย​ซู ก๊อง บั๋ว นิ่น บัว, “เยีย ไม้ แก้ง หฒุ เสี่ยว โค้ว, เยีย หฒะเก้ง อ๋อย เหธา เม่ย บัว หญั่น น้าย ต๋น เสีย แหม่ง ฒิบ เญย หฮนาง ด่าง.  ",
    "39": "เย​ซู ธ้วด ฒี่ง มี่ง หย่า ฮนั้ง เหยียด เกา นอ, มี่ง กะลั้น บง. ไซ-ก๋อ บัว กัน เจี๊ยน มี่ง.  ",
    "71": "นิ่น บัว ก๊อง, “เยีย บัว ไม้ หฒุ แอ๋ง หล่ง หาย หญู่ง โหฒว ฒอง-เหฒง อ๊ะ. เยีย บัว ฒู้ง ไฮ์ นิ่น กั้น เญย ฑุ่ย ก๊อง ลิ์ว อ๊ะ.” ",
    "67": "นิ่น บัว ก๊อง, “สี ก๊อง เม่ย หฒะเก้ง กี​ตู่, บั๋ว เยีย บัว ม่าะ!” เย​ซู เตา, “สี ก๊อง เยีย บั๋ว เม่ย บัว นอ, เม่ย บัว หย่า ไม้ เสียน.  ",
    "53": "เยีย ฮนอยๆ เหธา เม่ย บัว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, เม่ย บัว หย่า ไม้ เฒาะ. มป่า อี้ หฒั่น เซ เม่ย บัว เญย เฒี่ยง โห่ อ๊ะ. หฮมวัง เญย ชะ หย่า กุ๊น เจี๊ยน.” ",
    "32": "มป่า เยีย ฒู้ง เหว่ย เม่ย เต๋า เก๋า โท้ ทิน-ฮู่ง ปุน เม่ย เสียน ว้วน, ไม้ ถุย. เม่ย แอ๋ง หฑวน ต้าย ล์อ เยีย, เม่ย อ๋อย หฒุ เถง เม่ย เญย ก๋อ-โย์ว เฮ้น เจี์ย ต้าย.” ",
    "42": "นิ่น ก๊อง, “อา เตีย อ้า! สี ก๊อง เอย เตีย เญย เอ๋ย นอ, โท้ เฒาะ ฆอย เยีย อ๋อย หฒุ ฮบ น้าย นอม ฒ้าน. มป่า ไม้ ตู๋ง เอย เยีย เญย เอ๋ย. อ๋อย หฒุ เอย เตีย กั้น เญย เอ๋ย ฮนั้ง.” ",
    "54": "นิ่น บัว เฒาะ เย​ซู ต้อ มี่ง ต้ม ไซ เมี่ยน เญย เปย๊า. ปี​เต หย่า กัน เจี๊ยน มี่ง มป่า เล่ย โก เต๋ย เญย.  ",
    "2": "ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง อ๋อย ปี๋ง เจี๊ยน ล์อ ฉัง ไต๋ เย​ซู, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย หฒวัง เมี่ยน. ",
    "3": "วั้ว หฒั่น ซา​ตาน เปียะ ยู​ดาด เญย เฮญี้ยว. วั้ว เต้า ยู​ดาด, เมี่ยน หย่า เห่ว อิ​สะ​คา​ลิ​โอด. นิ่น โหฒว เย​ซู เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ เญย เหยียด เต้า.  ",
    "35": "เย​ซู แอ๋ง หน่าย ก๋า นิ่น เญย ไซ-ก๋อ บัว, “เยีย พ้าย เม่ย บัว มี่ง วั้ว หฒั่น, เยีย บั๋ว เม่ย บัว ไม้ ตู๋ง ต้อ ญ่าน บัวะ, หย่า ไม้ ตู๋ง ต้อ บัวะ ตั๊บ กะน้าย ไฟ ต้อ เฮ่, เม่ย บัว ธา หาย หญู่ง ไฟ?” นิ่น บัว เตา, “ไม้ ธา หาย หญู่ง.” ",
    "46": "นิ่น ก๊อง บั๋ว ไซ-ก๋อ บัว, “เม่ย บัว ฝู่ง ฮนั้ง น้าย นอ มฌ่อม? เจี์ย ซิน โท้ ทิน-ฮู่ง เถง เม่ย บัว ไม้ หฒุ ปวั้ง เสย เฮญี้ยว เญย สี่ ม่าะ!” ",
    "1": "ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ, แอ๋ง ม่าย นอม บั๋ว เห่ว เสีย แหม่ง ฒิบ, อ๊า ลั่ม เถา อ๊ะ.  ",
    "40": "เถา วั้ว นอม ต๋อง, เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ โท้ ทิน-ฮู่ง เถง เม่ย บัว ไม้ หฒุ ปวั้ง เสย เฮญี้ยว เญย สี่.” ",
    "65": "นิ่น บัว หย่า ก๊อง หว่า ธั้ม เญย ฮว้วด เย​ซู. ",
    "55": "เยียม หลาด กะญั์ว, บุด๋ง วั้ว นอม ต๋อง, นิ่น บัว ปั๊ว เจี๊ยน โต์ว เฒว์ย เจี๊ยน. ปี​เต หย่า เหธา นิ่น บัว เฒว์ย วั้ว.  ",
    "31": "“ซี​โมน อ้า! ซี​โมน! หมวัง โอ่. ซา​ตาน ตุ๊ ทิน-ฮู่ง ฆอย ฑุ่ย เสย เม่ย บัว เหยียด ฒู้ง ฮนั้ง เมี่ยน หญม ธุ นอ.  ",
    "62": "ปี​เต ฯฒฯ ธ้วด มี่ง ชะ เญี้ยม ตุ๊ โค้ว ไห่. ",
    "37": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘นิ่น หฒุ ฝุน เหธา ฒุ์ย-เมี่ยน ฟี่ ฮนั้ง.’ เยีย บั๋ว เม่ย บัว, น้าย โจ๋ว หว่า อ๋อย เยียม เยีย ธ้วด ต้าย, ฒู้ง ธ้วด เจี๊ยน อ๊ะ.” ",
    "56": "ม่าย เต้า มเซียะ โปว ปวัด ปี​เต เฒว์ย โต์ว-เหฑ่า เฮลน, โต์ว แอ๊ง หฒุ ปี​เต. วั้ว เต้า โปว นุๆ เญย หมั่ง หย่า ก๊อง, “น้าย เต้า หย่า เหธา วั้ว ล่าน เมี่ยน เยียม.” ",
    "36": "เย​ซู ก๊อง, “มป่า อี้ หฒั่น หาย เต้า ม่าย ญ่าน บัวะ ไฟ ตั๊บ กะน้าย เญย บัวะ อ๋อย หฒุ ต้อ เจี๊ยน มี่ง. หาย เต้า ไม้ ม่าย หฑุ ด๊าว อ๋อย หฒุ หม่าย นิ่น เญย ต้ม ลุย ม์าย ฒูง.  ",
    "4": "ยู​ดาด ฯฒฯ มี่ง ไซ เมี่ยน เปย๊ย เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง-เปย๊ย วั้ว ธ่าง ล่าง ฮนั้ง หาย นอ ไฮ่ เฒาะ เย​ซู จิว ปุน นิ่น บัว.  ",
    "50": "ม่าย เต้า ฒู้ง ฮงะ ต้ม ไซ เมี่ยน เญย โน่ว ฯฒฯ ไพ หฒุ โน่ว เญย บย่าว ปูง มน่อม ดุ๊ด หมี่ อ๊ะ. ",
    "27": "หาย เต้า โหฒว เก้า โฮล? เฒว์ย เจี๊ยน หญั่น วั้ว เต้า ไฟ หลิ่ว เล์ย วั้ว เต้า? เฒว์ย เจี๊ยน วั้ว เต้า โหฒว เก้า โฮล ไม้ เฒ์ย? มป่า เยีย เยียม เม่ย บัว บุด๋ง ฮนั้ง ฟู-สู เญย เมี่ยน นอ.   ",
    "41": "ก๊อง ลิ์ว, นิ่น กั้น แอ๋ง มี่ง นอม ต๋อง โก เต๋ย เญย, ด่ง ฒอย เหยียด เลา หละเปย๊ย โก เญย ต๋อง, เยียม วั้ว เกว่ย เหฌี่ย เหธา ทิน-ฮู่ง ก๊อง หว่า.  "
  },
  "10": {
    "22": "“อา เตีย เฒาะ หญู่งๆ จิว ปุน เยีย. ธ้วด ลิ์ว เตีย, ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ ตอน. ธ้วด ลิ์ว ตอน เหธา ตอน ปุน ฮิ้ว วั้ว เต๋ย, ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ เตีย.” ",
    "10": "สี ก๊อง เม่ย บัว เปียะ หาย นอม มู้ง, เมี่ยน หย่า ไม้ ฒิบ เม่ย บัว นอ, อ๋อย หฒุ มี่ง วั้ว ต้ม เจ๊า ก๊อง,   ",
    "12": "เยีย บั๋ว เม่ย บัว, เถา ทิน-ฮู่ง เซี้ยม ฒุ์ย วั้ว นอม ฮนอย, โส​โดม ฒี่ง หฒุ ตี่ง ฒุ์ย ฒู้ง เก้า เฮง วั้ว นอม มู้ง. ",
    "7": "ตี่ง ฮิด หาย นอม เปย๊า, นิ่น บัว เบ่น หาย หญู่ง หญั่น ฮบ กุ๊น หญั่น กุ๊น ฮบ, เหว่ย หฒุ กง-เมี่ยน ผุย ตุ๊ ฒิบ นิ่น เญย กง-ฒิ่น. หย่า ไม้ ตู๋ง เยียม น้าย นอม เปย๊า ซุ้ย เจี๋ย วั้ว นอม เปย๊า. ",
    "16": "เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ บัว, “หาย เต้า หมวัง เม่ย บัว, นิ่น หย่า หมวัง เยีย. หาย เต้า เฆ่ม เม่ย บัว, หย่า เฆ่ม เยีย. หาย เต้า เฆ่ม เยีย หย่า เฆ่ม พ้าย เยีย ต้าย วั้ว เต้า.” ",
    "29": "วั้ว เต้า ฟิน-แซง ฯฒฯ ไม้ ม่าย อี้ เฝย อ๊ะ. แอ๋ง ล์อ เจ๊า หน่าย เย​ซู, “วั้ว หญู่ง, เยีย หอบ หฒุ ฮนั้ม เญย เซ หาย เต้า?” ",
    "21": "วั้ว หฒั่น สีง ลี่ง ปุน เย​ซู เฌียน-โย่ว ไห่, นิ่น ฯฒฯ ก๊อง, “อา เตีย, ลู่ง เดา เญย เฒี้ยว อ้า! เยีย เธง เตีย เหว่ย หฒุ น้าย เต๋ย สี่ เตีย เกม เจี๊ยน ไม้ ปุน ม่าย ธง-เม่ง เญย เมี่ยน เหธา โหะ ฮลัง เญย เมี่ยน ฮิ้ว, มป่า เตีย ปุน ไม้ โหะ ฮลัง เญย เมี่ยน ฮิ้ว. อา เตีย อ้า! น้าย เซ โหฒว ตุ๊ หอบ เตีย กั้น เญย เฮญี้ยว. ",
    "25": "ม่าย เต้า หฌาว เล์ย เญย ฟิน-แซง โซ้ว เจี์ย ต้าย อ๋อย เสย เย​ซู. นิ่น ฯฒฯ หน่าย, “ฟิน-แซง อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว หธีง ตุ๊ เหยียด ลิ์ว เญย แหม่ง?” ",
    "5": "“เปียะ หาย นอม เปย๊า, อ๋อย หฒุ ก๊อง น้าย เต๋ย หว่า ด่าง, ‘โท้ ปุน น้าย นอม เปย๊า แป้ง ออน.’  ",
    "20": "มป่า ไม้ ตู๋ง อะเฮน้ย เมี้ยน หมวัง เม่ย บัว เญย หว่า. อ๋อย หฒุ อะเฮน้ย เม่ย บัว เญย บั๋ว ตุ๊ เฟี้ย เจี๊ยน เยียม ทิน-ต้อง.” ",
    "26": "เย​ซู ก๊อง, “เล์ย-หลัด เฟี้ย เจี๊ยน ฮนั้ง หาย นอ ก๊อง? เม่ย โตะ ลิ์ว, เอ๋ย เล์ย ฮนั้ง หาย นอ?” ",
    "9": "อ๋อย หฒุ หฒ่อ หลง วั้ว นอม มู้ง เญย แป่ง เมี่ยน หย่า บั๋ว นิ่น บัว, ‘ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย เฒี่ยง โห่ เถา เม่ย บัว ฟัด อ๊ะ.’  ",
    "24": "เยีย บั๋ว เม่ย บัว, ม่าย โต่ว หว่า เมี่ยน เหธา ฮู่ง เตี๋ย ธั้ม เญย อ๋อย ปวัด ต้ง เม่ย บัว ปวัด เญย, มป่า นิ่น บัว ไม้ ตุ๊ ปวัด. อ๋อย ไฮ์ ต้ง เม่ย บัว ไฮ์ เญย, มป่า นิ่น บัว ไม้ ตุ๊ ไฮ์.” ",
    "28": "เย​ซู ก๊อง, “เม่ย เตา ตุ๊ หอบ เญย. อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว เม่ย ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "8": "“เม่ย บัว เปียะ หาย นอม มู้ง ปวัด เมี่ยน ฒิบ เม่ย บัว นอ, เมี่ยน เบ่น หาย หญู่ง หญั่น ฮบ, กุ๊น หญั่น อ๊ะ.  ",
    "18": "เย​ซู บั๋ว นิ่น บัว, “เยีย ปวัด ซา​ตาน เยียม ทิน-ต้อง ด๊อด เหฌี่ย ฮนั้ง บะหลี่ง นอ.  ",
    "15": "คา​เป​นา​อุม มู้ง อ้า! เม่ย กั้น อ๋อย ท่าย เม่ย กั้น ฝาว ลู่ง ไฟ? เม่ย ฒู้ง หฒุ ฒอย เหฌี่ย เยี่ยม เกน อ๊ะโล่ะ!” ",
    "39": "มา​ทา ม่าย เต้า เฑี์ย, บั๋ว เห่ว, มา​ลี​ยา, เฒว์ย เจี๊ยน เฒี้ยว เญย เหฒา-เฮลน หมวัง นิ่น หฌาว เล์ย.  ",
    "17": "วั้ว เต๋ย เธี้ยด เหฒียบ เหญ่ย เต้า ไซ-ก๋อ อะเฮน้ย เญย หฑวน ต้าย บั๋ว เย​ซู, “เฒี้ยว อ้า! เยีย บัว หล่ง เม่ย เญย บั๋ว หัด เมี้ยน, เมี้ยน หย่า หมวัง เยีย บัว.” ",
    "6": "สี ก๊อง เยียม หน่าย ม่าย เต้า อ๋อย ตุ๊ แป้ง ออน เญย เมี่ยน นอ, เม่ย บัว โท้ เญย แป้ง ออน นิ่น ฯฒฯ ตุ๊ หมี่ อ๊ะ. ไม้ ม่าย อ๋อย ตุ๊ แป้ง ออน เญย เมี่ยน นอ, แอ๋ง เซียว เม่ย บัว โท้ เญย แป้ง ออน หฑวน ต้าย.  ",
    "42": "มป่า หอบ หฒุ โหฒว เญย ม่าย ดุ หญู่ง ฮนั้ง. เก้า หลง วั้ว หญู่ง มา​ลี​ยา กิ๊น ลิ์ว อ๊ะ, หย่า ไม้ ม่าย หาย เต้า เฒาะ ตุ๊ นิ่น เญย ธ้วด.” ",
    "19": "หมวัง ม่าะ! เยีย ปุน เม่ย บัว ม่าย หัด ม์า ธ้าย ตุ๊ นาง, ธ้าย ตุ๊ เหฒียบ เหญ่ย ด้าง, หย่า ฮี่ง เจี๋ย วั้ว เต้า วิน-วั้ง เญย เหยียด ฒู้ง ชะ, หย่า ไม้ ม่าย หาย หญู่ง ห่อย เม่ย บัว.   ",
    "13": "“โค​ลา​ซิน มู้ง อ้า! เม่ย อ๋อย หฒุ โค้ว อ๊ะ. เบด​ไซ​ดา มู้ง อ้า! เม่ย หย่า อ๋อย หฒุ โค้ว อ๊ะ. เยียม เม่ย บัว บุด๋ง โหฒว เจี๋ย วั้ว เต๋ย บัวะ ฮ่อง เญย สี่, สี ก๊อง เยียม ไท​ละ เหธา ไซ​ดอน มู้ง โหฒว ธ้วด ต้าย นอ, วั้ว เต๋ย อี นอม มู้ง เญย เมี่ยน ฒู้ง ปุ๋ย เจี๊ยน ล่าม่า เดีย-โธว, เฒว์ย เจี๊ยน ซ้าย-ดุย, ปุน ธีง นิ่น บัว ก๊อย เฮญี้ยว กวั่ง ฒุ์ย เล่า อ๊ะ.   ",
    "3": "มี่ง ม่าะ! เยีย พ้าย เม่ย บัว ธ้วด มี่ง ฮนั้ง ปู๋ง ปะกี ยู่ง ตอน เปียะ เฮยี่ย จู๊ กวั้น กะญั์ว นอ.   ",
    "32": "“แอ๋ง ม่าย เต้า เล​วี เมี่ยน หย่า ฟี่ ฮนั้ง เญย เถา วั้ว ปวัด ฯฒฯ มี่ง หมั่ง. หมั่ง ลิ์ว, แอ๋ง หวี่ง เจี๋ย วั้ว ปูง เจ๊า-เฮลน, เฒียง หน่าย มี่ง หมี่ อ๊ะ. ",
    "11": "‘เลี่ยม เม่ย บัว น้าย นอม มู้ง เญย เนีย-บูง นิด เยีย บัว เญย เหฒา เยีย บัว ฮล้าด กวั่ง เหฑ่ง ปุน ธีง เม่ย บัว ต่อง. มป่า เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน, ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย ฮนอย-เหญียะ เถา ฟัด อ๊ะ.’  ",
    "2": "นิ่น ก๊อง บั๋ว ไซ-ก๋อ บัว, “แกง-หฒวัง ธั้ม มป่า กง-เมี่ยน โหฒะ. เหว่ย น้าย อ๋อย หฒุ โท้ แกง-หฒวัง เญย เฒี้ยว พ้าย กง-เมี่ยน ธ้วด มี่ง เซียว นิ่น เญย แกง-หฒวัง.   ",
    "33": "“มป่า ม่าย เต้า สะ​มา​เลีย จั๋น เจี๋ย เถา วั้ว, ปวัด หน่าย เต้า หฒุ จั๋น-หฒะ เบ๊าะ มุน เญย เมี่ยน ฯฒฯ ค้อ-เลี่ยน ไห่,   ",
    "38": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว ยั่ง เจ๊า มี่ง วั้ว หฒั่น, นิ่น เถา นอม ล์าง. วั้ว นอม ล์าง ม่าย เต้า มเซียะ ตอน, บั๋ว เห่ว มา​ทา, อะเฮน้ย ฒิบ เย​ซู ฮิด นิ่น เญย เปย๊า.   ",
    "14": "เถา ทิน-ฮู่ง เซี้ยม ฒุ์ย วั้ว ฮนอย, ไท​ละ เหธา ไซ​ดอน มู้ง ฒู้ง หฒุ ตี่ง ฒุ์ย เก้า เฮง เม่ย บัว.  ",
    "35": "“ตะเหญ่ย ดอม สะ​มา​เลีย จั๋น เฒาะ ตุ๊ อี นอม แท้บ ต้าย ปุน เปย๊า-เฒี้ยว หย่า ก๊อง บั๋ว นิ่น, ‘เถง เยีย โก๋ว หลง นิ่น โอ่. ฒั้ว เยีย แอ๋ง ต้าย เถา น้าย หมั่ง ก๋า, เม่ย หล่ง หฒุ บัวะ เหฒีย เยีย มต้าย จ๊าว เม่ย.’” ",
    "30": "เย​ซู เตา, “ม่าย เต้า เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง เหฌี่ย เย​ลี​โค ฒี่ง. นิ่น มี่ง เกา, หฒุ จั๋น-หฒะ ธ้าง. เลี่ยม ลุย-โหว เธี้ย ฌัง เหฑ่ง, เฒาะ นิ่น เบ๊าะ ตุ๊ ไม้ นั่ง ไม้ ไต่ เญย, กวั่ง เจี๊ยน วั้ว, เฒียง หน่าย มี่ง หมี่ อ๊ะ. ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า เฒี้ยว แอ๋ง กิ๊น ธ้วด เธี้ยด เหฒียบ เหญ่ย เต้า ไซ-ก๋อ พ้าย นิ่น บัว เหยียด ต๋อย เหยียด ต๋อย เญย มี่ง. เย​ซู อ๋อย มี่ง หาย นอม มู้ง หาย นอม ต๋อง, นิ่น ฯฒฯ พ้าย นิ่น บัว มี่ง ด่าง.  ",
    "40": "มา​ทา เบ่น แคะ, กง ธั้ม, หละเญ้า ไห่, นิ่น ฯฒฯ ต้าย ก๊อง, “เฒี้ยว อ้า! เม่ย ฮนั้ม ตุ๊ เจี๋ย เอ๋ย เญย? เยีย เญย เฑี์ย กวั่ง ปุน เยีย กั้น โหฒว กง ฮนั้ง. โท้ บั๋ว นิ่น ต้าย เถง เต๋ย เยีย ม่าะ!” ",
    "34": "มี่ง เถา วั้ว หมั่ง. หมั่ง ลิ์ว, นิ่น ฯฒฯ เฒาะ โย่ว เหธา อะหงุ่น ติ๊ว เฮยี้ยด เจี๊ยน หฒุ มุน เญย ต๋อง, หย่า เฒาะ เดีย เปว เจี๊ยน, แอ๋ง ฮล้อบ นิ่น ฝาว น้าย เต้า สะ​มา​เลีย จั๋น เญย ล่อ, เคน มี่ง เถา นอม แคะ เปย๊า, หธ่อ เยียม วั้ว โก๋ว นิ่น. ",
    "23": "เย​ซู แอ๋ง ฮวิน หฑวน เหธา ไซ-ก๋อ บัว กั้น ก๊อง, “เม่ย บัว ตุ๊ ปวัด น้าย เต๋ย สี่, เม่ย บัว หฒะเก้ง เฌียน-โย่ว อ๊ะ.  ",
    "31": "“ต๋อย หฒุ วั้ว นอม เฒี่ยง โห่, ม่าย เต้า ไซ เมี่ยน ยั่ง วั้ว ติ้ว เจ๊า เจี๋ย, ปวัด น้าย เต้า หฒุ มุน เญย เมี่ยน เยียม วั้ว เจ๊า-เฮลน. นิ่น ฯฒฯ หวี่ง เจี๋ย วั้ว ปูง เจ๊า-เฮลน มี่ง หมี่ อ๊ะ. ",
    "41": "เฒี้ยว เตา, “มา​ทา อ้า! มา​ทา! เม่ย ม่าย ธั้ม-หญู่ง ห่อย เม่ย เฮญี้ยว เฑ่า เฮญี้ยว ฮวาง นีอา.  ",
    "36": "เซ้ด เมว์ย เย​ซู ก๊อง, “เม่ย บัว ฮนั้ม ก๋า, น้าย เต๋ย ปัว เต้า, ต้ง หาย เต้า ฮนั้ม จั๋น-หฒะ ธ้าง วั้ว เต้า เมี่ยน?” ",
    "4": "ไม้ ตู๋ง ต้อ ญ่าน บัวะ หย่า ไม้ ตู๋ง ต้อ บัวะ ตั๊บ กะน้าย. เฮ่ หย่า ไม้ ตู๋ง ต้อ. เจ๊า หฒั่ง ปวั้ง หฒุ เมี่ยน, เลี่ยม ไม้ ตู๋ง ก๊อง หวุ่ย ปวั้ง หว่า. ",
    "27": "วั้ว เต้า ฟิน-แซง เตา, “อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, หล่ง เหฑ่ง ชะ, หล่ง เหฑ่ง ธง-เม่ง ฮนั้ม เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. หย่า อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ.” ",
    "37": "หฌาว เล์ย เญย ฟิน-แซง ก๊อง, “ต้ง ค้อ-เลี่ยน นิ่น วั้ว เต้า.” เย​ซู ก๊อง, “วั้ว หญู่ง, กุ๊น มี่ง ฮนั้ง หน่าย นอ โหฒว โอ่.” "
  },
  "12": {
    "10": "“หาย เต้า ก๊อง โตะ เยีย, ป้าม เมี่ยน เญย ตอน, ทิน-ฮู่ง ไฮ่ กวั่ง วั้ว เต้า เญย ฒุ์ย. มป่า หาย เต้า ก๊อง โตะ สีง ลี่ง, ทิน-ฮู่ง ไม้ กวั่ง วั้ว เต้า เญย ฒุ์ย. ",
    "12": "เถา วั้ว นอม เฒี่ยง โห่ สีง ลี่ง อ๋อย หฌาว เม่ย บัว ฮิ้ว ตุ๊ ฮนั้ง หาย นอ ก๊อง.” ",
    "16": "เย​ซู ฯฒฯ ก๊อง น้าย ติ้ว หว่า-เป๊ย บั๋ว นิ่น บัว. “ม่าย เต้า ปุ๊ด-ฒ่อย เมี่ยน ม่าย ลี่ง เต่ย หลง ไห่, หฒวัง ตุ๊ กะน้าย ธั้ม.  ",
    "29": "“เม่ย บัว ไม้ ตู๋ง หฒั่นๆ เฑ่า เจี๊ยน อ๋อย หฒุ หญั่น อ๋อย หฒุ ฮบ หาย หญู่ง, หย่า ไม้ ตู๋ง ขวน เฮญี้ยว.  ",
    "5": "เยีย อ๋อย ต๊น เม่ย บัว, ปุน เม่ย บัว ฮิ้ว ตุ๊ อ๋อย หฒุ กั้ม เหฑีย หาย เต้า. อ๋อย หฒุ กั้ม เหฑีย ทิน-ฮู่ง. นิ่น ไต๋ ลิ์ว เมี่ยน, หธ่อ ม่าย หลี่ง ฒอย เหฌี่ย เต่ย หญัวะ. เยีย บั๋ว เม่ย บัว, หฒะเก้ง อ๋อย หฒุ กั้ม เหฑีย ทิน-ฮู่ง.  ",
    "20": "“มป่า ทิน-ฮู่ง ก๊อง บั๋ว นิ่น, ‘กะน้าย-หฮงง อ้า! อี้ ม์วน เม่ย อ๋อย หฒุ ไต่ อ๊ะ. เม่ย เซียว ต้าย เลี่ยว เม่ย กั้น หล่ง เญย กะน้าย, น้าย หฑุ่น อ๋อย เป๋น หาย เต้า เญย?’” ",
    "26": "ด่ง น้าย ไฝ เญย สี่ เม่ย บัว ฒู้ง ไม้ ไฮ่ โหฒว, เม่ย บัว หธ่อ ขวน เฮญี้ยว ตะเหญ่ย หญู่ง โหฒว หาย หญู่ง?” ",
    "14": "เย​ซู เตา นิ่น, “โย์ว อ้า! หาย เต้า ออน เยีย โหฒว ปุน-ฒอง เมี่ยน, เฒาะ เม่ย บัว เญย จา-ตี้ง กะน้าย ปุน ฆอย?”  ",
    "28": "หล่ม เญย เมี้ย อี้ ฮนอย เฒี่ยง, ฌัง ฮนอย โคว ฆาย หฒุ โต์ว ปั๊ว, มป่า ทิน-ฮู่ง ฒอง เมี้ย เหฑว่ย. ฮนั้ง หน่าย, ทิน-ฮู่ง ฒู้ง เก้า อ๋อย ฒอง เม่ย บัว. เม่ย บัว เสียน ตุ๊ เฮย ไห่ เว่ะ! ",
    "8": "“เยีย บั๋ว เม่ย บัว, หาย เต้า ตอง หฒวัง เหญี่ยม เยีย, เยีย ป้าม เมี่ยน เญย ตอน, ฯฒฯ เยียม ทิน-ฮู่ง เญย ฟิน-เมี่ยน เญย หฑะเฮมียน เหญี่ยม วั้ว เต้า.  ",
    "18": "นิ่น แอ๋ง ฮนั้ม ธ้วด, ‘อา, เยีย อ๋อย หฒุ แธะ ฆอย เยีย เญย โล์-ลั์ม, แอ๋ง กั้น โหฒว เก้า โฮล, ฯฒฯ เฒาะ เยีย เญย ล่าง หฒิ เหธา เหยียด ฒู้ง เซียว ต้าย เญย กะน้าย ตั๊บ เจี๊ยน.’  ",
    "17": "น้าย เต้า ปุ๊ด-ฒ่อย เมี่ยน ฮนั้ม ต้าย, ‘อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว มเปย? เยีย เซียว ต้าย เญย กะน้าย เยีย ไม้ ม่าย ต๋อง ตั๊บ ตุ๊ เหฌี่ย.’  ",
    "44": "เยีย บั๋ว เฒียน เม่ย บัว, เฒี้ยว อ๋อย ปุน น้าย เต้า โปว โก๋ว เหฑ่ง นิ่น เญย เหยียด ฒู้ง จา-ตี้ง.  ",
    "6": "ปยา นอม เหนาะ เหมย หม่าย ตุ๊ อี นอม ต้ง ฒิ่น ฮนั้ง ไม้ เฒ์ย? มป่า ทิน-ฮู่ง หธ่อ ไม้ หละคุ เหยียด นอม น้าย เต๋ย เหนาะ เหมย.  ",
    "19": "นิ่น แอ๋ง ฮนั้ม ต้าย, ‘อา, เยีย แหม่ง หลง ไห่ อ๊ะ. หญู่งๆ หลง เญย กะน้าย เยีย ม่าย เก๋า หญั่น เก๋า ฮบ เหฒีย หฮญัง. เยีย ขูง เปว๋ย เจี๊ยน หญั่น, เปว๋ย เจี๊ยน ฮบ, เฌียน-โย่ว อะหฑย่าว ฮนั้ง.’ ",
    "13": "เยียม วั้ว กวั้น เมี่ยน ม่าย ล่าน เมี่ยน ก๊อง บั๋ว เย​ซู, “ฟิน-แซง อ่า, โท้ บั๋ว เยีย เญย ก๋อ เฒาะ เยีย เญย เตีย พ้าย ปุน เยีย เญย ป่วน จา-ตี้ง ปุน เยีย โอ่.” ",
    "58": "สี ก๊อง ม่าย เต้า เมี่ยน โก๋ เม่ย, อ๋อย ต้อ เม่ย มี่ง เบ่น สี่ เมี่ยน วั้ว, เยียม ด๊าม-เจ๊า เม่ย อ๋อย หฒุ เหธา นิ่น ก๊อง ซูง. ไม้ เฒย นอ, นิ่น อ๋อย ทอ เม่ย มี่ง เซี้ยม ฒุ์ย เจียน วั้ว. เซี้ยม ฒุ์ย เจียน อ๋อย เฒาะ เม่ย จิว ปุน ฮู่ง แปง. ฮู่ง แปง ฯฒฯ ต้อ เม่ย มี่ง หววน เจี๊ยน โล่.  ",
    "11": "“นิ่น บัว ต้อ เม่ย บัว มี่ง เถา หวุ่ย ต้อง, ไฟ เจียน-โฟ้ว, ไฟ ม่าย หลี่ง เญย เมี่ยน, เม่ย บัว ไม้ ตู๋ง เฑ่า อ๋อย หฒุ ฮนั้ง หาย นอ เตา, ฮนั้ง หาย นอ ก๊อง.   ",
    "43": "เฒี้ยว หฑวน ต้าย ปวัด น้าย เต้า โปว โหฒว ตุ๊ หฒีง, โปว ฯฒฯ เฌียน-โย่ว อ๊ะ.  ",
    "49": "“เยีย ต้าย เหว่ย อ๋อย ปุน โต์ว เหฒียะ ป้าม เกน. เฝย ตุ๊ อี้ หฒั่น เหฒียะ เจี๊ยน อ๊ะ ไม้ เฒย!  ",
    "30": "ลู่ง เดี๊ย หม่าน ฝีง, ไม้ เสียน ทิน-ฮู่ง เญย เมี่ยน, หฒั่นๆ ล์อ น้าย เต๋ย กะน้าย. เม่ย บัว เญย หฒั่ง เตี๋ย ฮิ้ว ตุ๊ เม่ย บัว เฉียม หฒุ หล่ง น้าย เต๋ย กะน้าย.  ",
    "34": "เม่ย บัว เซียว จ๋าย เญย กะน้าย เยียม หาย นอม ต๋อง, เม่ย บัว เญย เฮญี้ยว หาย หฒั่น หย่า จั๋ง เจี๊ยน วั้ว อ๊ะ. ",
    "23": "แหม่ง เก้า จ๋าย เจี๋ย หญั่น ฮบ. ซิน หย่า เก้า จ๋าย เจี๋ย ลุย-โหว.  ",
    "45": "มป่า สี ก๊อง วั้ว เต้า โปว เยียม เฮญี้ยว ฮนั้ม, ‘อา, เยีย เญย เฒี้ยว ไม้ แก้ง หฑวน เซี้ยบ,’ นิ่น ฯฒฯ ต์ง ซิน เบ๊าะ มจั่ง โปว มเซียะ โปว หย่า หญั่น เป๊ว ฮบ ฆวิน.  ",
    "52": "เยียม น้าย มี่ง, เหยียด ป่วน เมี่ยน ม่าย ปยา ล่าน มป่า อ๋อย หฒุ ปุน ฆอย. ปัว ล่าน เหธา อี ล่าน ปุน ฆอย. อี ล่าน เหธา ปัว ล่าน ปุน ฆอย.  ",
    "48": "หาย เต้า โปว ไม้ ฮิ้ว ตุ๊ เฒี้ยว อ๋อย นิ่น ฮนั้ง หาย นอ โหฒว, นิ่น โหฒว ลิ์ว เญย สี่ หอบ หฒุ เบ๊าะ เญย มป่า หฒุ เบ๊าะ โหฒะ. หาย เต้า ตุ๊ ธั้ม, วั้ว เต้า อ๋อย หฒุ ธ้วด ธั้ม. จิว ปุน หาย เต้า ฒิบ ธั้ม, วั้ว เต้า อ๋อย หฒุ ธ้วด เก้า ธั้ม.” ",
    "57": "“เม่ย บัว กั้น เหว่ย หาย ติ่ว ไม้ ไฮ่ ตี่ง หาย หญู่ง เซ หอบ ไฟ ไม้ หอบ?  ",
    "59": "เยีย บั๋ว เม่ย บัว, เม่ย อ๋อย หฒุ หววน เจี๊ยน โล่ เถา ฝุน ซูง เหฑ่ง, ไม้ ธา เหยียด นอม ต้ง ฒิ่น เญย แฒะ หธีง ต้าย ตุ๊ ธ้วด.” ",
    "47": "“หาย เต้า โปว ฮิ้ว ตุ๊ นิ่น เญย เฒี้ยว อ๋อย นิ่น ฮนั้ง หาย นอ โหฒว, นิ่น หย่า ไม้ หลิ่ว เล์ย หย่า ไม้ เอย เจี๊ยน โหฒว, วั้ว เต้า หฒุ เบ๊าะ เก้า ธั้ม.  ",
    "22": "เย​ซู แอ๋ง บั๋ว นิ่น เญย ไซ-ก๋อ, “ฮนั้ง หน่าย เยีย บั๋ว เม่ย บัว, ไม้ ตู๋ง เหว่ย ยู์ง แหม่ง เญย หญั่น ฮบ ขวน เฮญี้ยว. หย่า ไม้ ตู๋ง เหว่ย ซิน หฒั่ง เญย ลุย-โหว ขวน เฮญี้ยว.  ",
    "38": "ไม้ กุ๊น วั้ว เต้า เฒี้ยว ด๊าม ม์วน ไฟ ด๊าม ม์วน เจี๋ย หฑวน ต้าย, สี ก๊อง ปวัด โปว บัว หธ่อ กีง เฮญี้ยว ฒั้ว เจี๊ยน เญย, วั้ว เต๋ย โปว ฯฒฯ ตุ๊ เฌียน-โย่ว อ๊ะ. ",
    "7": "เลี่ยม เม่ย บัว เญย บะเปยย ฒู้ง ซ้าว เหฑ่ง หมี่ อ๊ะ. ฮนั้ง หน่าย ไม้ ตู๋ง กั้ม เหฑีย. เม่ย บัว ฒู้ง เก้า จ๋าย เจี๋ย เหนาะ เหมย ธั้ม. ",
    "33": "อ๋อย หฒุ หม่าย เหฑ่ง เม่ย บัว เญย จา-ตี้ง แอ๋ง ธ้วด ฟิม เถง เมี่ยน จ่ม เมี่ยน. อ๋อย หฒุ ล์อ เหยียด ลิ์ว ไม้ ไฮ่ หว่าย เญย ญ่าน บัวะ ตั๊บ จ๋าย เญย กะน้าย เซียว วั้ว ทิน-ต้อง. เยียม วั้ว, น้าย เต๋ย กะน้าย ไม้ ไฮ่ หฒิด, จั๋น-หฒะ ไม้ ไฮ่ เป๊ด เปียะ มี่ง หนิ่ม, แกง หย่า ไม้ ไฮ่ หงาด หว่าย.  ",
    "21": "เย​ซู แอ๋ง ก๊อง เซ้ด เมว์ย หว่า, “หาย เต้า ขูง อ๋อย เซียว เจี๊ยน กะน้าย ธั้ม เลี่ยว นิ่น กั้น หล่ง, เซ ฮนั้ง วั้ว เต้า ปุ๊ด ฒ่อย เญย เมี่ยน หฮงง เมี่ยน นอ. เอย ทิน-ฮู่ง หมั่ง, นิ่น เซ เมี่ยน จ่ม เมี่ยน.” ",
    "25": "เม่ย บัว หาย เต้า หลาย ขวน เฮญี้ยว ไฮ่ เป๊าะ ตุ๊ แหม่ง ด๊าว เต๋ย?   ",
    "51": "เม่ย บัว ฮนั้ม เยีย ต้าย ปุน ป้าม เกน ถาย-แป้ง ไฟ? ไม้ เฒ์ย. เยีย บั๋ว เม่ย บัว, เยีย ต้าย โหฒว ปุน เมี่ยน ปุน ฆอย.  ",
    "9": "มป่า หาย เต้า ไม้ ตอง หฒวัง เหญี่ยม เยีย, เยีย, ป้าม เมี่ยน เญย ตอน, เยียม ทิน-ฮู่ง เญย ฟิน-เมี่ยน เญย หฑะเฮมียน ไม้ เหญี่ยม วั้ว เต้า อ๊ะ. ",
    "24": "ฮนั้ม หมั่ง ก๋า, เหนาะ อา! นิ่น บัว ไม้ หฒวัง หย่า ไม้ เซียว. นิ่น บัว ไม้ ม่าย บาด หย่า ไม้ ม่าย ลั์ม. มป่า ทิน-ฮู่ง หวุย นิ่น บัว. เม่ย บัว ฒู้ง เก้า จ๋าย เจี๋ย เหนาะ.  ",
    "15": "เย​ซู ก๊อง บั๋ว หฒวัง เมี่ยน, “อ๋อย หฒุ ไฝ ฟิม. ไม้ ตู๋ง โหฒว เฮญี้ยว โฮล เม้า หาย หญู่ง. ไม้ กุ๊น ด่ง หาย ปุ๊ด ฒ่อย, เฒียน แหม่ง ไม้ เฒ์ย เยียม น้าย เต๋ย กะน้าย.” ",
    "39": "“น้าย เม่ย บัว ฮิ้ว ตุ๊ เญย. สี ก๊อง เปย๊า-เฒี้ยว ฮิ้ว ตุ๊ จั๋น-หฒะ หาย นอม เฒี่ยง โห่ อ๋อย ต้าย, นิ่น ฯฒฯ ฒั้ว เจี๊ยน ไม้ ปุน จั๋น-หฒะ เปียะ เปย๊า.   ",
    "53": "เตีย เหธา ตอน, ตอน เหธา เตีย หย่า ปุน ฆอย. มา เหธา เซียะ, เซียะ เหธา มา ปุน ฆอย. มา-ปั่ว เหธา บวั์ง, บวั์ง เหธา มา-ปั่ว หย่า ปุน ฆอย.” ",
    "32": "“เม่ย บัว น้าย กวั้น โหฒะ เญย เมี่ยน อ้า! ไม้ ตู๋ง กั้ม เหฑีย โอ่. เม่ย บัว เญย หฒั่ง เตี๋ย อะเฮน้ย เฒาะ นิ่น เญย กั๊วะ ปุน เม่ย บัว.  ",
    "42": "เฒี้ยว เตา, “หาย เต้า โหฒว เฮญี้ยว หฒีง, ธง-เม่ง เญย โปว, ต้ง เปย๊า-เฒี้ยว อ๋อย พ้าย โก๋ว นิ่น เญย เปย๊า หย่า หฒิว เฒี่ยง โห่ เฒาะ หอบ หฒุ ตุ๊ เญย ป่วน หญั่น ฮบ ปุน โปว บัว?  ",
    "54": "เย​ซู หย่า ก๊อง บั๋ว หฒวัง เมี่ยน, “เม่ย บัว ปวัด ไฟ ปูง แหมง ฝาว ต๊อ บ๋วน เม่ย บัว ฯฒฯ ก๊อง, ‘อ๋อย ตุ้ย บยู่ง อ๊ะ,’ หย่า หฒะเก้ง ฮนั้ง หน่าย.  ",
    "2": "ไม้ ม่าย หาย หญู่ง เกม เจี๊ยน ไม้ หฒุ ธ้วด ย่าง. ไม้ ม่าย หาย หญู่ง ปี๋ง เจี๊ยน เมี่ยน ไม้ ไฮ่ ฮิ้ว.   ",
    "3": "เม่ย บัว เยียม หฮมวัง ฒง ก๊อง เญย หว่า, เมี่ยน เยียม ฌัง ฒง ไฮ่ หมวัง ตุ๊ ไฮ์. เยียม วั้ว เกน กะญั์ว ปี๋ง เจี๊ยน ก๊อง เญย หว่า-ซับ หย่า อ๋อย ม่าย เมี่ยน เยียม เปย๊า-ง่อ ฒุ่น บั๋ว เมี่ยน. ",
    "35": "“เม่ย บัว อ๋อย หฒุ หลิ่ว เล์ย เหฒียง ฒอง เจี๊ยน หย่า เตี๊ยม เหฒียะ ตัง ฒั้ว เจี๊ยน,   ",
    "46": "โปว จั๋ง ไม้ หฒ่าย เญย ฮนอย, จั๋ง ไม้ หฒ่าย เญย เฒี่ยง โห่, นิ่น เญย เฒี้ยว ฯฒฯ หฑวน ต้าย อ๊ะ. เฒี้ยว อ๋อย ตี่ง นิ่น เญย ฒุ์ย เฮนี้ย เญย. หย่า หฒุ่น นิ่น มี่ง เหธา ไม้ เสียน เญย เมี่ยน เยียม. ",
    "1": "น้าย เต๋ย เฒี่ยง โห่, ม่าย เหฒีย ธิน ล่าน เมี่ยน ต้าย ฒุ้น หมวัง เย​ซู, ล่าน หย่า ธ้าย หฒุ ล่าน. เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว ก๊อง ด่าง, “อ๋อย หฒุ ไฝ ฟิม ฟา​ลิ​สี เมี่ยน เญย ปี๊ง. เอ๋ย เล์ย เซ นิ่น บัว เป้ย หฒะ เฮญี้ยว ฌ้วด.   ",
    "40": "เม่ย บัว หย่า อ๋อย หฒุ หลิ่ว เล์ย เหฒียง หฒั่นๆ ฒั้ว เจี๊ยน, เหว่ย หฒุ เม่ย บัว จั๋ง ไม้ หฒ่าย เญย เฒี่ยง โห่ เยีย, ป้าม เมี่ยน เญย ตอน, ฯฒฯ เถา อ๊ะ.” ",
    "55": "เม่ย บัว ไฮ์ หฑยาว เยียม น่าม ปูง แหมง ป่วน ต้าย, เม่ย บัว ก๊อง, ‘อ๋อย ยัวะ อ๊ะ,’ หย่า หฒะเก้ง ยัวะ.  ",
    "31": "อ๋อย หฒุ ปุน ทิน-ฮู่ง โหฒว เม่ย บัว เญย เฒี้ยว กุ๊น เม่ย บัว, น้าย เต๋ย เหยียด ฒู้ง กะน้าย นิ่น ฯฒฯ จา ทิบ ปุน เม่ย บัว. ",
    "37": "เฒี้ยว หฑวน ต้าย ปวัด โปว ฮนั้ง น้าย กีง เฮญี้ยว ฒั้ว เจี๊ยน, โปว ฯฒฯ ม่าย เฌียน-โย่ว อ๊ะ. เยีย บั๋ว เม่ย บัว, เฒี้ยว อ๋อย เห่ว นิ่น เญย โปว บัว เฒว์ย เจี๊ยน หญั่น หฮนาง, นิ่น กั้น ฯฒฯ หฌุ่น เจี๊ยน ลุย-เมว์ย หลิ่ว เล์ย โปว บัว.  ",
    "56": "เป้ย หฒะ เฮญี้ยว ฌ้วด เญย เมี่ยน อ้า! เม่ย บัว ไฮ่ สัม ลู่ง สัม เดา เญย เซ้ด เฒ้ย. เหว่ย หาย ติ่ว สัม ไม้ ธ้วด อี้ จ๋า เญย สี่? ",
    "36": "ฮนั้ง โปว ฒั้ว เจี๊ยน นิ่น บัว เญย เฒี้ยว มี่ง ธีง-จา-ยิ่น หฑวน นอ. เถา เปย๊า-เฒี้ยว เห่ว, โปว บัว ฯฒฯ เลี่ยม เฒ่ย คอย แก้ง.   ",
    "4": "“เยีย เญย ก๋อ-โย์ว อ่า, เยีย บั๋ว เม่ย บัว, เม่ย บัว ไม้ ตู๋ง กั้ม เหฑีย ขูง ไฮ่ ไต๋ บัว เญย ซิน วั้ว เต๋ย, ฆะฮ้า ไม้ ไฮ่ โหฒว หาย หญู่ง ห่อย.  ",
    "50": "มป่า เยีย เฝย-หญู่ง ฒู้ง อ๋อย หฒุ เสี่ยว โค้ว ด่าง. ไม้ แก้ง เจี๋ย วั้ว เต๋ย เสี่ยว โค้ว เญย ฮนอย เยีย ไฮ์ เฮญี้ยว ไม้ เฮ่น เหยียด เต๋ย.   ",
    "27": "ฮนั้ม หมั่ง ก๋า, แปะ เหาะ เปี้ยง ฮนั้ง หาย นอ เฒี่ยง! เปี้ยง ไม้ โหฒว กง หย่า ไม้ แปง สุย ดั๊ด เดีย, มป่า เยีย บั๋ว เม่ย บัว, เลี่ยม ซา​โล​มอน ฮู่ง ด่ง หน่าย ปุ๊ด ฒ่อย หย่า ไม้ ม่าย ฒอง-ฒุ ด่ง เหยียด ต๊อ น้าย เต๋ย เปี้ยง เหฑว่ย.   ",
    "41": "ปี​เต หน่าย ก๋า, “เฒี้ยว อ้า! น้าย ติ้ว หว่า-เป๊ย ก๊อง ปุน เยีย บัว ไฟ ก๊อง ปุน หฒวัง เมี่ยน?” "
  },
  "7": {
    "10": "แปง-เปย๊ย พ้าย มี่ง ล์อ เย​ซู วั้ว เต๋ย เมี่ยน หฑวน เถา เปย๊า ฯฒฯ ปวัด วั้ว เต้า โปว หลง หมี่ อ๊ะ. ",
    "12": "เย​ซู มี่ง เถา มู้ง เญย ฒี่ง หลาด แก้ง ด่าง, ปวั้ง หฒุ เมี่ยน แกง เจี๊ยน จั๋น-ไต่ ธ้วด. วั้ว เต้า จั๋น-ไต่ เซ เอ๊า-กว๊า เญย โดะ ตอน, หย่า ม่าย วั้ว นอม มู้ง เญย เมี่ยน ธั้ม เถง เอ๊า-กว๊า ฝูง จั๋น-ไต่ มี่ง.  ",
    "16": "หฒวัง เมี่ยน กั้ม เหฑีย ไห่ ฯฒฯ เธง ทิน-ฮู่ง ก๊อง, “ม่าย เต้า โหฒว โฮล เญย โต่ว หว่า เมี่ยน ธ้วด ต้าย เยียม เยีย บัว บุด๋ง,” หย่า ก๊อง, “ทิน-ฮู่ง ต้าย เถง นิ่น เญย แปะ ฝีง อ๊ะ.”  ",
    "29": "หฒวัง เมี่ยน เหธา เจี๊ยน เถง โล​มา ฮู่ง จา เซียว โฑว-ฒิ่น เญย เมี่ยน ไฮ์ เย​ซู เญย หว่า, นิ่น บัว ก๊อง ทิน-ฮู่ง เญย หฒะเอ๋ย เซ หอบ เญย, เหว่ย หฒุ ฒิ่น ด่าง นิ่น บัว กั้น หย่า ปุน โย​ฮัน เถง นิ่น บัว เจี๋ย ววม เญย เล์ย.   ",
    "5": "นิ่น ฮนั้ม ไห่ บัว ยิว​ไท เมี่ยน, ฒู้ง โหฒว นอม หวุ่ย ต้อง ปุน เยีย บัว.” ",
    "20": "น้าย เต๋ย อี เต้า เมี่ยน มี่ง เถา เย​ซู วั้ว แอ๋ง ก๊อง, “เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน พ้าย เยีย บัว ต้าย หน่าย เม่ย, ‘เม่ย ต้ง อ๋อย ต้าย วั้ว เต้า ไฟ? ไฟ เยีย บัว หธ่อ อ๋อย หฒุ ฒั้ว กั้น เต้า?’” ",
    "26": "เม่ย บัว ธ้วด มี่ง อ๋อย ปวัด หาย หญู่ง? อ๋อย ปวัด เต้า โต่ว หว่า เมี่ยน เฒ์ย เญย ซ่าะ? เฒ์ย เญย. มป่า, เม่ย บัว อ๋อย ปวัด วั้ว เต้า, นิ่น ฒู้ง เก้า โฮล โต่ว หว่า เมี่ยน.  ",
    "14": "ก๊อง ลิ์ว, เย​ซู มี่ง มาน เป๊น. แกง เฮนี้ย เมี่ยน ฯฒฯ ตี้ง เจี๊ยน วั้ว. เย​ซู ก๊อง, “โย์ว อ้า! เยีย บั๋ว เม่ย, เจี์ย ซิน ต้าย ม่าะ!”  ",
    "28": "เย​ซู แอ๋ง ก๊อง, “เยีย บั๋ว เม่ย บัว, ธ้วด เสย ต้าย เยียม เจี๋ย ป้าม เกน เญย เมี่ยน, โย​ฮัน เก้า โฮล เจี๋ย. มป่า เยียม ทิน-ฮู่ง เญย กั๊วะ โหฒว เก้า ไฝ เจี๋ย วั้ว เต้า, นิ่น หธ่อ เก้า โฮล เจี๋ย โย​ฮัน.” ",
    "8": "เยีย กั้น หย่า เยียม ต้ม แปง-เปย๊ย เญย ปั์ว-เดี๊ย, หย่า ม่าย แปง ธั้ม เยียม เยีย เญย กะเดี๊ย แหมง. เยีย เห่ว น้าย เต้า มี่ง, นิ่น ฯฒฯ มี่ง. เห่ว วั้ว เต้า ต้าย, นิ่น ฯฒฯ ต้าย. เห่ว เยีย เญย โน่ว โหฒว น้าย, นิ่น ฯฒฯ โหฒว อ๊ะ.” ",
    "18": "โย​ฮัน เญย ไซ-ก๋อ ก๊อง เหฑ่ง น้าย เต๋ย เจ๊า-โหล่ว ปุน โย​ฮัน หมวัง. โย​ฮัน ฯฒฯ เห่ว อี เต้า นิ่น เญย ไซ-ก๋อ ต้าย  ",
    "17": "เย​ซู โหฒว น้าย เต๋ย สี่ เญย เฝียน ซีง ปวั๊ง ยู​เดีย เต่ย เหธา ฮวีง หฑวน เญย ต๋อง. ",
    "44": "เย​ซู ฮวิน หมั่ง วั้ว เต้า มเซียะ ตอน, แอ๋ง ก๊อง บั๋ว ซี​โมน, “เม่ย ปวัด น้าย เต้า มเซียะ ตอน เญย ซ่าะ? เยีย เปียะ เม่ย เญย เปย๊า, เม่ย ไม้ ปุน ววม เยีย หฑาว เหฒา. มป่า น้าย เต้า มเซียะ ตอน หล่ง นิ่น เญย ววม-เหมว่ย หฑาว เยีย เญย เหฒา แอ๋ง หล่ง บะเปยย เถง ซ้อด ฆาย.  ",
    "6": "เย​ซู ฯฒฯ กัน เจี๊ยน นิ่น บัว มี่ง อ๊ะ. มี่ง เกา, เล่ย เปย๊า ไม้ หนั่ง โก, น้าย เต้า แปง-เปย๊ย บั๋ว นิ่น เญย ต่อย มี่ง บั๋ว เย​ซู, “ต้ม ก๋อ อ่า, ไม้ หฒุ หละเญ้า เม่ย กั้น อ๊ะ. เยีย ไม้ ผุย ฒิบ เม่ย เปียะ เยีย เญย เปย๊า.  ",
    "19": "หย่า พ้าย นิ่น บัว มี่ง หน่าย เฒี้ยว, “เม่ย ต้ง อ๋อย ต้าย วั้ว เต้า ไฟ? ไฟ เยีย บัว หธ่อ อ๋อย หฒุ ฒั้ว กั้น เต้า?” ",
    "13": "เฒี้ยว ปวัด วั้ว เต้า เอ๊า-กว๊า, นิ่น เก้ง! ค้อ-เลี่ยน ไห่ ฯฒฯ บั๋ว นิ่น, “ไม้ ตู๋ง เญี้ยม อ๊ะ โอ่.” ",
    "11": "ฆะฮ้า ไม้ เล่า, เย​ซู แอ๋ง มี่ง เถา นอม มู้ง, บั๋ว เห่ว นา​อิน. นิ่น เญย ไซ-ก๋อ บัว เหธา เมี่ยน ธั้ม เญย กัน เจี๊ยน มี่ง.  ",
    "43": "ซี​โมน ก๊อง, “ต๋าย เฉียม ธั้ม วั้ว เต้า ฮนั้ม แฒะ-เฒี้ยว เก้า ธั้ม มเปย.” เย​ซู ก๊อง, “เม่ย ก๊อง ตุ๊ หฒุ เญย.”  ",
    "49": "จวั่ง เตี้ย หญั่น หฮนาง เญย เมี่ยน, ล่าน บั๋ว ล่าน, “หน่าย หาย เต้า เมี่ยน แล่? นิ่น ไฮ่ กวั่ง ตุ๊ เมี่ยน เญย ฒุ์ย.” ",
    "30": "มป่า ฟา​ลิ​สี เมี่ยน เหธา หฌาว เล์ย เญย ฟิน-แซง เฆ่ม ทิน-ฮู่ง เหว่ย นิ่น บัว เหลียบ ต้าย เญย หฒะเอ๋ย, ฯฒฯ ไม้ คั้ง ปุน โย​ฮัน เถง นิ่น บัว เจี๋ย ววม เญย เล์ย. ",
    "34": "เยีย, ป้าม เมี่ยน เญย ตอน, ต้าย เถา หย่า หญั่น หย่า ฮบ, เม่ย บัว ฯฒฯ ก๊อง, ‘หมั่ง ก๋า, วั้ว ล่าน เมี่ยน ขูง เม้า หญั่น เม้า ฮบ ฆวิน ฮนั้ง. นิ่น หย่า เหธา เถง โล​มา ฮู่ง จา เซียว โฑว-ฒิ่น เญย เมี่ยน เหธา เม่ง เต้า หว่าย เญย เมี่ยน โหฒว ต่อย.’  ",
    "23": "“หาย เต้า ไม้ เฆ่ม เยีย, วั้ว เต้า ม่าย เฌียน-โย่ว อ๊ะ.” ",
    "45": "เม่ย ฒิบ เยีย เปียะ เปย๊า หย่า ไม้ ฒม เยีย, มป่า เยีย ต้าย เถา, น้าย เต้า มเซียะ ตอน ฒม เยีย เญย เหฒา เถา อี้ หฒั่น.  ",
    "48": "เย​ซู ฯฒฯ บั๋ว วั้ว เต้า มเซียะ ตอน, “เม่ย เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ.”  ",
    "47": "ฮนั้ง น้าย เยีย บั๋ว เม่ย, นิ่น เญย ฒุ์ย ด่ง หน่าย ธั้ม ตุ๊ กวั่ง ลิ์ว อ๊ะ เหว่ย หฒุ นิ่น ฮนั้ม เยีย ธั้ม. มป่า หาย เต้า ตุ๊ กวั่ง ฒุ์ย โหฒะ วั้ว เต้า ฮนั้ม เก้า โหฒะ.” ",
    "22": "เย​ซู เตา โย​ฮัน พ้าย มี่ง เญย เมี่ยน, “หฑวน มี่ง ก๊อง เม่ย บัว ปวัด ลิ์ว ไฮ์ ลิ์ว น้าย เต๋ย เจ๊า-โหล่ว ปุน โย​ฮัน หมวัง โอ่. บั๋ว นิ่น, มฒีง แม่ง มฒีง บั๊ว เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด. เหฒา ไบ เญย ไฮ่ ยั่ง เจ๊า อ๊ะ. ปุ๊ด ก้ม ฮู้ แป่ง วั้ว เต๋ย หฒ่อ หลง เหฑ่ง. มน่อม ดูง เญย หย่า ไฮ่ หมวัง ตุ๊ ไฮ์. ไต่ มี่ง เญย เมี่ยน แอ๋ง นั่ง ต้าย. เมี่ยน จ่ม เมี่ยน หย่า ตุ๊ ไฮ์ คู้ เฝียน.   ",
    "38": "มี่ง โซ้ว เจี๊ยน เย​ซู เญย ฆะฮ้า ฆาง, เยียม นิ่น เญย เหฒา-เฮลน เญี้ยม, ววม-เหมว่ย เดี๊ยบ หฒุ เย​ซู เญย เหฒา ดอน. วั้ว เต้า มเซียะ ตอน ฯฒฯ หล่ง กั้น เญย บะเปยย ซ้อด ฆาย หย่า ฒม, แอ๋ง เฒาะ โย่ว ดาง โต๋ เจี๊ยน เย​ซู เญย เหฒา. ",
    "7": "เหว่ย น้าย เยีย ฒู้ง ไฮ์ เลี่ยม ไม้ ผุย มี่ง ปวั้ง เม่ย. ต้ม ก๋อ ขูง ก๊อง ธ้วด ฮนั้ง, เยีย เญย โปว ฯฒฯ หลง อ๊ะ.  ",
    "33": "เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน ต้าย, นิ่น เฒย ไม้ หญั่น หาย หญู่ง หย่า ไม้ ฮบ อะหงุ่น ติ๊ว. เม่ย บัว ก๊อง, ‘นิ่น ม่าย เมี้ยน เยียม นิ่น เญย ซิน.’  ",
    "21": "ต๋อย วั้ว หฒั่น เย​ซู เถง เมี่ยน ธั้ม หฒ่อ นิ่น บัว เญย หญู่งๆ แป่ง. หฒุ เมี้ยน มัวะ เญย เมี่ยน นิ่น หย่า หฒ่อ หลง, หย่า เถง มฒีง แม่ง มฒีง บั๊ว เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด.  ",
    "25": "เม่ย บัว มี่ง หมั่ง หาย หญู่ง? หมั่ง เต้า มจั่ง ตอน ฒุ เธี่ยว ฒุ ตุ่น ไฟ? ฒุ เธี่ยว ฒุ ตุ่น โหฒว เฝียว-ฒ่อย วั้ว เต๋ย เยียม ฮู่ง ติ่น ฮนั้ง เหลาะ.  ",
    "9": "เย​ซู ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง ฯฒฯ บัวะ ฮ่อง ไห่. นิ่น ฮวิน เฮมียน หมั่ง หย่า ก๊อง บั๋ว กัน นิ่น ต้าย วั้ว เต๋ย หฒวัง เมี่ยน, “เยีย บั๋ว เม่ย บัว, เยีย ไม้ แก้ง ปวัด เจี๋ย เมี่ยน เสียน ด่ง หน่าย หลง. เลี่ยม อิ​สะ​ลา​เอน เมี่ยน หย่า ไม้ ม่าย เหยียด เต้า.” ",
    "24": "โย​ฮัน พ้าย ต้าย วั้ว เต๋ย อี ล่าน เมี่ยน หฑวน หมี่ อ๊ะ. เย​ซู เยียม วั้ว ก๊อง โย​ฮัน เญย เจ๊า-โหล่ว บั๋ว หฒวัง เมี่ยน. นิ่น ก๊อง, “เม่ย บัว ธ้วด มี่ง เต่ย-ปูง-ฮวาง, เม่ย บัว มี่ง อ๋อย หมั่ง หาย หญู่ง? มี่ง หมั่ง ติ้ว หฑยาว ป่วน ต์ง เญย หลัวะ ติ ไฟ?  ",
    "15": "ไต่ มี่ง วั้ว เต้า เมี่ยน ฯฒฯ นั่ง ต้าย เจี์ย ซิน เฒว์ย เจี๊ยน วั้ว ก๊อง หว่า. เย​ซู หย่า จิว ปุน นิ่น เญย มา หมี่ อ๊ะ. ",
    "39": "เห่ว เย​ซู ต้าย หญั่น หฮนาง วั้ว เต้า ฟา​ลิ​สี เมี่ยน ปวัด ฮนั้ง หน่าย, ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, “สี ก๊อง น้าย ล่าน เมี่ยน โหฒว โต่ว หว่า เมี่ยน นอ, นิ่น หอบ หฒุ ฮิ้ว ตุ๊ อี้ หฒั่น ฮลัว นิ่น เญย เหฒา น้าย เต้า มเซียะ ตอน เซ หาย เต้า, หย่า เป๋น หาย หญู่ง มเซียะ ตอน, เหว่ย หฒุ น้าย เต้า มเซียะ ตอน เซ เม่ง เต้า หว่าย เญย เมี่ยน.” ",
    "32": "นิ่น บัว เซ ฮนั้ง ฝุเจว๊ย เฒว์ย เจี๊ยน เฮย-ห่อง, น้าย กวั้น เห่ว วั้ว กวั้น. นิ่น บัว ก๊อง, ‘เยีย บัว ปย๊ม เฮล้า-ด้ง หนู, เม่ย บัว หย่า ไม้ หธัง เหย. เยีย บัว ป๋าว ปย๊บ จั๋น-ไต่ เญย ฑูง, เม่ย บัว หย่า ไม้ เญี้ยม.’ ",
    "42": "อี เต้า ฒู้ง ไม้ ม่าย ปั้น เหฒ่ย จ๊าว ไม้ ซูง แฒะ. แฒะ-เฒี้ยว ฯฒฯ เฒียง หน่าย กวั่ง ปุน นิ่น บัว อี เต้า หมี่ อ๊ะ. วั้ว เต๋ย อี เต้า เมี่ยน, หาย เต้า ฮนั้ม แฒะ-เฒี้ยว เก้า ธั้ม?” ",
    "2": "เยียม วั้ว นอม มู้ง ม่าย เต้า โล​มา แปง-เปย๊ย. นิ่น ม่าย เต้า โปว ไม้ หลง โค้ว เญย, อ๋อย ไต่ ไห่ อ๊ะ. แปง-เปย๊ย หย่า ฮนั้ม ไห่ น้าย เต้า โปว.  ",
    "3": "นิ่น ไฮ์ เมี่ยน ก๊อง เย​ซู เญย เจ๊า-โหล่ว, ฯฒฯ เห่ว ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ มี่ง โท้ เย​ซู ต้าย เถง หฒ่อ นิ่น เญย โปว เญย แป่ง.  ",
    "35": "หาย เต้า แล์ง ฒิบ ทิน-ฮู่ง เญย ธง-เม่ง ฯฒฯ ฮิ้ว ตุ๊ วั้ว หญู่ง ธง-เม่ง เซ เฒียน อ๊ะ.” ",
    "46": "เม่ย ไม้ โต๋ โย่ว เฮยี้ยด เยีย เญย มฆ้อง มป่า น้าย เต้า มเซียะ ตอน โต๋ โย่ว ดาง เฮยี้ยด เยีย เญย เหฒา.  ",
    "1": "เย​ซู ก๊อง น้าย เต๋ย เหยียด ฒู้ง หว่า บั๋ว ลิ์ว หฒวัง เมี่ยน, นิ่น ฯฒฯ มี่ง คา​เป​นา​อุม มู้ง.  ",
    "40": "เย​ซู ก๊อง บั๋ว วั้ว เต้า ฟา​ลิ​สี เมี่ยน, “ซี​โมน อ้า! เยีย ม่าย โจ๋ว หว่า อ๋อย ก๊อง บั๋ว เม่ย.” ซี​โมน เตา, “ฟิน-แซง อ้า! กุ๊น ก๊อง ม่าะ!” ",
    "31": "เย​ซู แอ๋ง ก๊อง เจี๊ยน มี่ง. นิ่น ก๊อง, “เยีย อ๋อย หฒุ หล่ง หาย หญู่ง เป๊ย อี้ จ๋า เญย เมี่ยน? นิ่น บัว ฮนั้ง หาย นอ?  ",
    "37": "วั้ว นอม มู้ง ม่าย เต้า เม่ง เต้า หว่าย เญย มเซียะ ตอน. นิ่น ไฮ์ ก๊อง เย​ซู เยียม วั้ว เต้า ฟา​ลิ​สี เมี่ยน เญย เปย๊า หญั่น หฮนาง, ฯฒฯ ต้อ นอม แป้ง ตั๊บ ปวั๊ง โย่ว ดาง,   ",
    "36": "ม่าย เต้า ฟา​ลิ​สี เมี่ยน เห่ว เย​ซู มี่ง เหธา นิ่น หญั่น หฮนาง. เย​ซู มี่ง เถา นิ่น เญย เปย๊า ฯฒฯ เฒว์ย เจี๊ยน วั้ว หญั่น หฮนาง อ๊ะ.  ",
    "4": "มี่ง เถา เย​ซู วั้ว, น้าย เต๋ย เมี่ยน โก๋ ชะ โท้ เย​ซู. นิ่น บัว ก๊อง, “น้าย เต้า แปง-เปย๊ย ผุย ตุ๊ เม่ย เถง นิ่น.  ",
    "50": "เย​ซู บั๋ว วั้ว เต้า มเซียะ ตอน, “หลาย เม่ย เสียน เยีย, เม่ย ฯฒฯ ตุ๊ เหฌียว. เม่ย กุ๊น แป้ง ออน เญย มี่ง โอ่.” ",
    "27": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘เยีย อ๋อย พ้าย เยีย เญย โต่ว เฝียน เมี่ยน มี่ง ด่าง หลิ่ว เล์ย เม่ย เญย เจ๊า.’ เซ ต้ง น้าย เต้า อ๊ะ.”  ",
    "41": "เย​ซู ก๊อง, “ม่าย อี ล่าน เมี่ยน เฉียม เต้า เมี่ยน เญย แฒะ. ม่าย เต้า เฉียม ฮม์ แป๊ะ นอม ฒิ่น. ม่าย เต้า เฉียม ฮม์ เหฒียบ นอม.  "
  },
  "16": {
    "22": "“โหฒว เกา, น้าย เต้า ด๊อด หน่าน เมี่ยน ไต่ หมี่ อ๊ะ. ฟิน-เมี่ยน ต้อ นิ่น มี่ง เหธา นิ่น เญย อง-ถาย-แงะ, อับ​ลา​ฮัม, เยียม. “ปุ๊ด-ฒ่อย เมี่ยน หย่า ไต่ หมี่ อ๊ะ, ปย๊บ เจี๊ยน.  ",
    "10": "“หาย เต้า เยียม ไฝ-ฟิ้ว สี่ โหฒว ตุ๊ หฒีง, เยียม โฮล เญย สี่ หย่า โหฒว ตุ๊ หฒีง. สี ก๊อง ไฝ-ฟิ้ว สี่ โหฒว ไม้ หฒีง, โฮล เญย สี่ หย่า โหฒว ไม้ หฒีง อ๊ะ.  ",
    "12": "สี ก๊อง เม่ย บัว โก๋ว กั้น เต้า เญย กะน้าย ไม้ หฒีง, เม่ย บัว กั้น หอบ หฒุ ตุ๊ เญย กะน้าย, หาย เต้า อ๋อย ปุน เม่ย บัว? ",
    "7": "“นิ่น แอ๋ง หน่าย ตะเหญ่ย เต้า, ‘เม่ย นี? เฉียม บัวะ เหฒีย?’ “วั้ว เต้า เตา, ‘เหยียด แป๊ะ บัวะ ธุ.’ “กุ๊น กง เมี่ยน ก๊อง, ‘น้าย เม่ย เญย แฒะ-ตาน. เฟี้ย เป๊ด เหฒียบ บัวะ ฮนั้ง.’ ",
    "16": "“โม​เซ เญย เล์ย เหธา ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน เฟี้ย ต้าย เญย โซว เมี่ยน ฒุ่น เจี๊ยน ต้าย เถา โย​ฮัน. เยียม หน่าย ต้าย, ฒุ่น ทิน-ฮู่ง เญย กั๊วะ เญย คู้ เฝียน. เมี่ยน หย่า ธ้าง เจี๊ยน เปียะ ทิน-ฮู่ง เญย กั๊วะ.   ",
    "29": "“อับ​ลา​ฮัม เตา, ‘นิ่น บัว ฒู้ง ม่าย โม​เซ เหธา ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน เญย โซว นีอา. เม่ย เญย มั์ว-ต่อย อ๋อย หฒุ หมวัง นิ่น บัว เญย หว่า.’ ",
    "21": "ฒั้ว หฮนาง-เฮม้ย-ด๊อด หญั่น. จู๊ หย่า ต้าย เบี่ย นิ่น เญย ฟาง. ",
    "25": "“อับ​ลา​ฮัม เตา นิ่น, ‘ฟุน อ่า, เม่ย อ๋อย หฒุ จั๋ง เถา เม่ย เยียม เสย หฒั่ง วั้ว หฒั่น เม่ย หญู่งๆ หย่า ตุ๊ หลง ไห่. ลา​ซา​ลัด หย่า ขูง ตุ๊ หว่าย เญย ฮนั้ง. อี้ หฒั่น ลา​ซา​ลัด ตุ๊ หลง, เฌียน-โย่ว ไห่ อ๊ะ. ต๋าว หฑวน เม่ย อี้ หฒั่น หฒุ เสี่ยว โค้ว.  ",
    "5": "“นิ่น ฯฒฯ เห่ว เฉียม นิ่น เญย เฒี้ยว เญย แฒะ วั้ว เต๋ย โหฒะ เต้า, โหฒะ เต้า เญย ต้าย. นิ่น หน่าย ก๋า ตะเยี้ยด เต้า, ‘เม่ย เฉียม เยีย เญย เฒี้ยว เญย แฒะ บัวะ เหฒีย?’ ",
    "20": "“แอ๋ง ม่าย เต้า ด๊อด หน่าน เมี่ยน, บั๋ว เห่ว ลา​ซา​ลัด, ปุ๊ด ฟาง ปุ๊ด หลาย ปวั๊ง เหฑ่ง เหยียด ซิน. เมี่ยน หฒั่นๆ ต้อ นิ่น มี่ง เถา วั้ว เต้า ปุ๊ด-ฒ่อย เมี่ยน เญย แก้ง ด่าง  ",
    "26": "หธ่อ แอ๋ง ม่าย หญู่ง. ม่าย ติ้ว ต้ม หฒวน หม่าน หฒูง โด แฆะ เจี๊ยน. หาย เต้า เยียม น้าย ปูง อ๋อย เจี๋ย เม่ย บัว วั้ว ปูง, เจี๋ย ไม้ ตุ๊. หาย เต้า เยียม วั้ว ปูง อ๋อย เจี๋ย เยีย บัว น้าย ปูง หย่า เจี๋ย ไม้ ตุ๊.’ ",
    "9": "เย​ซู แอ๋ง ก๊อง, “เยีย บั๋ว เม่ย บัว, อ๋อย หฒุ หล่ง ป้าม เกน ไม้ แป้ง ฟิม เญย ฒิ่น ญ่าน ฒิว ก๋อ-โย์ว. เถา ฒิ่น ญ่าน เหฑ่ง หมี่ อ๊ะ, เม่ย บัว ฯฒฯ ตุ๊ ทิน-ฮู่ง ฒิบ มี่ง เยียม เหยียด ลิ์ว เญย เปย๊า. ",
    "24": "นิ่น ฯฒฯ เห่ว อับ​ลา​ฮัม, ‘อง อ้า! โท้ ค้อ-เลี่ยน เยีย, บั๋ว ลา​ซา​ลัด ต้าย หล่ง ปั์ว-โด๊ะ โธะ ววม ต้าย เดี๊ยบ เยีย เญย เบียด ล่าง เต๋ย, เหว่ย หฒุ เยียม น้าย โต์ว ปั๊ว เจี๊ยน เยีย มุน ไห่, โค้ว ไห่.’ ",
    "28": "เยีย หธ่อ ม่าย ปยา มั์ว-ตอน เยียม วั้ว. โท้ ปุน ลา​ซา​ลัด มี่ง ขวิน นิ่น บัว ไม้ ตู๋ง ต้าย น้าย เสี่ยว โค้ว เญย ต๋อง.’ ",
    "8": "“วั้ว เต้า ปุ๊ด-ฒ่อย เมี่ยน ฯฒฯ เธง เฮญี้ยว ไม้ หฒีง วั้ว เต้า กุ๊น กง เมี่ยน โหฒว ตุ๊ ไกว ไห่. เหว่ย หฒุ เยียม น้าย ลู่ง เดี๊ย เญย เมี่ยน เหธา นิ่น บัว กั้น เญย วั้ว ต่อย เมี่ยน โหฒว เก้า ไกว เจี๋ย เยียม ฌัง ฒง วั้ว เจ๊า เมี่ยน.” ",
    "18": "“หาย เต้า เล่ย นิ่น เญย เอ๊า แอ๋ง มี่ง หล่ง เซียง-เอ๊า, นิ่น เซ เหฮยียน เอ๊า ฮนั้ง. หาย เต้า หล่ง เอ๊า-เล่ย โหฒว เอ๊า, วั้ว เต้า เซ ขูง เหฮยียน เอ๊า ฮนั้ง. ",
    "15": "เย​ซู ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว โหฒว เญย สี่ ปุน เมี่ยน หล่าย เม่ย บัว โหฒว ตุ๊ หอบ, มป่า ทิน-ฮู่ง ฮิ้ว ตุ๊ เม่ย บัว เญย เฮญี้ยว. เหว่ย หฒุ ป้าม เมี่ยน ฝุน จ๋าย เญย, เอย ทิน-ฮู่ง หมั่ง เซ ไม้ หฒี่ ฒิ่น. ",
    "17": "ลู่ง เหธา เดา เจี๋ย เหฑ่ง หธ่อ เก้า ฮู่ง เห่ เล์ย-หลัด ด๊อด เหยียด ติ๊ม เหยียด แหวะ หฑั่ง. ",
    "6": "“วั้ว เต้า เตา, ‘เฉียม เหยียด แป๊ะ ท้ง กะลั้น โย่ว.’ “กุ๊น กง เมี่ยน บั๋ว นิ่น, ‘น้าย เม่ย เญย แฒะ-ตาน. ฆ่ง เฒว์ย เหฌี่ย เฟี้ย ฮม์ เหฒียบ ท้ง ฮนั้ง.’ ",
    "19": "“ม่าย เต้า ต้ม ปุ๊ด-ฒ่อย เมี่ยน ฒุ เธี่ยว ฒุ ตุ่น เญย ลุย-โหว ฮนั้ง. ฮนอยๆ หญั่น อ๊อ ฮบ ติ๊ว เฌียน-โย่ว ไห่. ",
    "13": "“ไม้ ม่าย หาย เต้า ไฮ่ โหฒว ตุ๊ อี เต้า เฒี้ยว เญย โปว. ฮนั้ง หน่าย นิ่น อ๋อย ฑอง น้าย เต้า, อ๋อย ฮนั้ม วั้ว เต้า. ไม้ เฒย แอ๊ะ, นิ่น อ๋อย ท่าย น้าย เต้า, อ๋อย หมั่ง เผีย วั้ว เต้า. เม่ย บัว ไม้ ไฮ่ ต้ง ตั้ง โหฒว ทิน-ฮู่ง เญย โปว หย่า โหฒว ญ่าน เญย โปว.” ",
    "3": "“วั้ว เต้า กุ๊น กง เมี่ยน เยียม เฮญี้ยว ฮนั้ม, ‘เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? เยีย เญย เฒี้ยว ไม้ หล่ง เยีย โหฒว กง อ๊ะ. เยีย เว้ด เดา, โหย่ว ไม้ ม่าย ชะ. โท้ หญั่น, เยีย หย่า เตี๊ย ไม้ ตุ๊ ไญ้.  ",
    "11": "สี ก๊อง ป้าม เกน เญย ฒิ่น ญ่าน เม่ย บัว โก๋ว ไม้ หฒีง, หาย เต้า อ๋อย ปุน เม่ย บัว โก๋ว เฒียน ฒิ่น ฒ่อย?  ",
    "2": "นิ่น ฯฒฯ เห่ว นิ่น เญย กุ๊น กง เมี่ยน ต้าย หน่าย, ‘เยีย ไฮ์ เมี่ยน ก๊อง เม่ย น้าย เต๋ย สี่ ฮนั้ง หาย นอ? เฒาะ เหฑ่ง เม่ย กุ๊น กง เญย แฒะ-ตาน ต้าย ปุน เยีย หมั่ง ก๋า ม่าะ! เยียม น้าย มี่ง เม่ย ไม้ ตุ๊ โหฒว เยีย เญย กุ๊น กง เมี่ยน อ๊ะ.’ ",
    "14": "  ฟา​ลิ​สี เมี่ยน ฮนั้ม ญ่าน, นิ่น บัว ไฮ์ เย​ซู ก๊อง น้าย เต๋ย หว่า นิ่น บัว ฯฒฯ คู่ จั๊ด ไห่ เย​ซู อ๊ะ.  ",
    "30": "“ปุ๊ด-ฒ่อย เมี่ยน แอ๋ง เตา อับ​ลา​ฮัม, ‘อง อ่า, บัวะ น้าย ไม้ เก๋า. สี ก๊อง ม่าย ล่าน เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย มี่ง เถา เยีย เญย มั์ว-ต่อย วั้ว, มั์ว-ต่อย ฒู้ง อ๋อย ก๊อย เฮญี้ยว กวั่ง ฒุ์ย.’ ",
    "1": "เย​ซู ก๊อง บั๋ว นิ่น เญย ไซ-ก๋อ, “ม่าย เต้า ปุ๊ด-ฒ่อย เมี่ยน, เมี่ยน แอ๋ง ต้าย โก๋ นิ่น ก๊อง, นิ่น เญย กุ๊น กง เมี่ยน หละไกว้ หฒาว นิ่น เญย ฒิ่น ญ่าน.  ",
    "23": "นิ่น มี่ง เยียม เยี่ยม เกน หฒุ เตี๊ย มุน เตี๊ย โค้ว. นิ่น ฯฒฯ เธา เฮมียน ปวัด อับ​ลา​ฮัม เยียม โก เญย, หย่า ปวัด ลา​ซา​ลัด เหธา อับ​ลา​ฮัม เยียม วั้ว.  ",
    "31": "“อับ​ลา​ฮัม ก๊อง, ‘สี ก๊อง นิ่น บัว ไม้ หมวัง โม​เซ เหธา ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน เญย หว่า นอ, ไม้ กุ๊น ม่าย ล่าน เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย, นิ่น บัว หย่า ไม้ หมวัง เหลาะ.’” ",
    "4": "อา, เยีย ฮิ้ว ตุ๊ หอบ หฒุ ฮนั้ง หาย นอ โหฒว. ฆะฮ้า น้าย หญู่ง กง เยีย ไม้ ตุ๊ โหฒว มป่า หธ่อ ไฮ่ ม่าย เต๋ย เมี่ยน ฒิบ เยีย เยียม นิ่น บัว เญย เปย๊า.’ ",
    "27": "“ปุ๊ด-ฒ่อย เมี่ยน แอ๋ง ก๊อง, ‘อง อ่า, วั้ว หญู่ง โท้ เม่ย พ้าย ลา​ซา​ลัด มี่ง เถา เยีย เญย เตีย เญย เปย๊า.  "
  },
  "21": {
    "22": "เหว่ย หฒุ น้าย เซ ตี่ง ฒุ์ย เญย ฮนอย-เหญียะ, อ๋อย ปุน หญู่งๆ ธ้วด ต้าย ต๋อย เหฑ่ง กีง-โซว เฟี้ย เจี๊ยน เญย หว่า.   ",
    "10": "เย​ซู แอ๋ง ก๊อง, “น้าย ฝีง เหธา วั้ว ฝีง อ๋อย เบ๊าะ จ๋า. น้าย นอม กั๊วะ เหธา วั้ว นอม กั๊วะ อ๋อย เบ๊าะ ต้ม จ๋า.  ",
    "12": "“น้าย เต๋ย สี่ ไม้ แก้ง ธ้วด เญย ฮนอย-เหญียะ, เมี่ยน อ๋อย เฒาะ เม่ย บัว หย่า โหฒว โตะ ห่อย. นิ่น บัว อ๋อย เฒาะ เม่ย บัว จิว ปุน หวุ่ย ต้อง หย่า ปุน เม่ย บัว หฒุ หววน เจี๊ยน โล่. เม่ย บัว เหว่ย เยีย เญย เม่ง แอ๋ง หฒุ ต้อ มี่ง เยียม ฮู่ง เตี๋ย เหธา หฒูง เญย หฑะเฮมียน.  ",
    "7": "นิ่น บัว หน่าย เย​ซู, “ไซ-เตี๋ย อ้า! โท้ บั๋ว เยีย บัว โอ่. น้าย เต๋ย สี่ หาย หฒั่น อ๋อย ธ้วด? สี่ อ๋อย ธ้วด วั้ว หฒั่น ม่าย หาย หญู่ง จั๋ง-โห่ ปุน ธีง เฒี่ยง โห่ เถา?” ",
    "16": "เม่ย บัว เญย เตี๋ย หม่า, มั์ว-ต่อย, เธียน-เธะ, ก๋อ-โย์ว หย่า อ๋อย หม่าย เม่ย บัว. ม่าย เต๋ย เม่ย บัว หย่า อ๋อย หฒุ นิ่น บัว ไต๋ ไต่.  ",
    "29": "เย​ซู แอ๋ง ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน นิ่น บัว หมวัง. นิ่น ก๊อง, “หมั่ง ก๋า ง่ง หญอ เดี๋ยง เหธา หญู่งๆ เดี๋ยง!  ",
    "21": "วั้ว หฒั่น เยียม ยู​เดีย แซ้ง วั้ว เต๋ย อ๋อย หฒุ เปย๋า ฝาว บง. เยียม ฒี่ง เญย เมี่ยน อ๋อย หฒุ เปย๋า ธ้วด. เยียม กะเหญี่ย หฒิ ฒี่ง วั้ว เต๋ย ไม้ ตู๋ง เปียะ ฒี่ง อ๊ะ.  ",
    "25": "“วั้ว หฒั่น เหฮลย, หฮลา, บะฮนอย อ๋อย ธ้วด จั๋ง-โห่. ลู่ง เดี๊ย หม่าน ฝีง อ๋อย เฑ่า เถา โด๊ะ หย่า ฮนั้ม ไม้ เม่ง แปะ เหว่ย หฒุ ค้อย เจี๋ย ต้ม หล่าง หย่า ปะหละ บุย ตุ๊ เสย ไห่.   ",
    "5": "ม่าย เต๋ย เมี่ยน เธง หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฒอง ตุ๊ เหฑว่ย ไห่. หล่ง หละเปย๊ย-เหฑว่ย โหฒว ต้าย, หย่า หล่ง เมี่ยน ฝ่ง ห่อ เญย ฒี่ง เหญ่ย ฒอง เหฑว่ย. เย​ซู ก๊อง,  ",
    "20": "“เม่ย บัว ปวัด แปง เว่ย เจี๊ยน เย​ลู​ซา​เลม วั้ว หฒั่น, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ฒี่ง หฒุ ป่าย ฮวาง เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ.  ",
    "26": "เมี่ยน กั้ม เหฑีย เกา, ฯฒฯ เม่ย มวั้ง เหฑ่ง. นิ่น บัว กั้ม เหฑีย ไห่ เยียม น้าย ลู่ง เดี๊ย อ๋อย ธ้วด ต้าย เญย สี่, เหว่ย หฒุ เยียม ลู่ง ม่าย ชะ เญย กะน้าย ฒู้ง หฒุ ดั่น ต์ง.  ",
    "9": "เม่ย บัว ไฮ์ เบ๊าะ ต้ม จ๋า เหธา เต่ย-ปูง หลุ่น เญย เฝียน, ไม้ ตู๋ง กั้ม เหฑีย. น้าย เต๋ย สี่ ด่ง หาย หย่า อ๋อย ธ้วด ด่าง. มป่า เซ้ด เมว์ย เญย ฮนอย-เหญียะ เลี่ยม เฒ่ย ไม้ แก้ง เถา.” ",
    "24": "ม่าย เต๋ย หฒุ หฑุ ด๊าว ไต๋. ม่าย เต๋ย หฒุ ธ้าง มี่ง เถา หม่าน กั๊วะ. จั๋น อ๋อย ธ้าย เจี๊ยน เย​ลู​ซา​เลม ฒี่ง เถา จั๋น เญย เฒี่ยง โห่ ปวั๊ง โสว โหม่ว. ",
    "28": "ปวัด น้าย เต๋ย สี่ เจี์ย กอน ธ้วด, อ๋อย หฒุ โซ้ว เจี์ย ต้าย เธา เฮมียน หมั่ง เจี๊ยน ลู่ง, เหว่ย หฒุ หฒัวะ เม่ย บัว เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ.” ",
    "8": "เย​ซู ก๊อง, “อ๋อย หฒุ ไฝ ฟิม โอ่. ไม้ ตู๋ง หมวัง หาย เต้า ดั๊ว เม่ย บัว. ม่าย เมี่ยน ธั้ม อ๋อย หล่ง เยีย เญย บั๋ว ต้าย ก๊อง, ‘เยีย ต้ง กี​ตู่ อ๊ะ,’ หย่า ก๊อง, ‘เฒี่ยง โห่ เถา อ๊ะ.’ ไม้ ตู๋ง กัน นิ่น บัว.  ",
    "18": "มป่า เม่ย บัว เญย บะเปยย เหยียด ติ้ว ฒู้ง ไม้ หฒุ เหมียด.  ",
    "15": "เหว่ย หฒุ เยีย อ๋อย ปุน เม่ย บัว ม่าย ฑุ่ย ม์า, ม่าย ธง-เม่ง, ปุน เม่ย บัว เญย วิน-วั้ง แฑง ไม้ ฮี่ง หย่า ไม้ ม่าย หว่า ก๊อง อ๊ะ.  ",
    "17": "หลาย เยีย, หฒวัง เมี่ยน อ๋อย ฑอง เม่ย บัว.  ",
    "6": "“เม่ย บัว ปวัด น้าย เต๋ย กะน้าย, ม่าย นอม ฮนอย เหยียด ฒู้ง หฒุ แธะ เหฑ่ง. ไม้ ม่าย เหยียด คว้าย หละเปย๊ย ลับ เจี๊ยน อ๊ะ.” ",
    "19": "เม่ย บัว เตี๊ย ตุ๊ เถา ต้าว นอ, ฯฒฯ เหฌียว ตุ๊ เม่ย บัว เญย แหม่ง อ๊ะ. ",
    "13": "ฯฒฯ ม่าย ฉัง ก๊อง เหว่ย คู้ เฝียน โหฒว ฒอง-เหฒง.  ",
    "3": "เย​ซู ก๊อง, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, น้าย เต้า เอ๊า-กว๊า-จ่ม ฝ่ง ห่อ เญย ญ่าน เก้า ธั้ม เจี๋ย เต้าๆ เญย.  ",
    "32": "“เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, น้าย ต่อย เมี่ยน เจี๋ย เสย ไม้ แก้ง เหฑ่ง, น้าย เต๋ย เหยียด ฒู้ง สี่ ฯฒฯ ธ้วด ต้าย อ๊ะ.  ",
    "11": "แอ๋ง ม่าย เต๋ย ต๋อง เดา หย่า ต์ง ตุ๊ เสย ไห่. ม่าย เต๋ย ต๋อง ปวั้ง ต้ม หง่อ, ม่าย เต๋ย ปุ๊ด ต้ม ววน-แป่ง. หย่า ม่าย กั้ม เหฑีย ไห่ เญย สี่, เหธา ต้ม จั๋ง-โห่ เยียม วั้ว ลู่ง ธ้วด. ",
    "2": "นิ่น หย่า ปวัด เต้า เอ๊า-กว๊า-จ่ม ต้าย ตั๊บ อี นอม ต้ง ฒิ่น ซิ.  ",
    "33": "ลู่ง เดา อ๋อย เจี๋ย เหฑ่ง มป่า เยีย เญย หว่า เหยียด ลิ์ว ไม้ เจี๋ย. ",
    "38": "ดอมๆ เฑี้ยว เญย หฒวัง เมี่ยน มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า อ๋อย หมวัง เย​ซู. ",
    "14": "อ๋อย หฒุ จา-ด่าง ตี่ง เฮญี้ยว ไม้ ตู๋ง เฑ่า เถา วั้ว หฒั่น ฮนั้ง หาย นอ เตา.   ",
    "35": "เหว่ย หฒุ วั้ว นอม ฮนอย หฒะเก้ง อ๋อย เถา ลู่ง เดี๊ย นอมๆ ต๋อง เญย เมี่ยน.  ",
    "30": "ปวัด ธ้วด น่อม หลุน ฯฒฯ ฮิ้ว ตุ๊ อ๋อย เปียะ ห่า เกว๋ย อ๊ะ.  ",
    "1": "เย​ซู เธา เฮมียน ปวัด ปุ๊ด-ฒ่อย เมี่ยน ตั๊บ ญ่าน หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว นอม เซียว ญ่าน เญย ฟาง.  ",
    "34": "“อ๋อย หฒุ กีง เฮญี้ยว บู้ง เจี๊ยน, ไม้ ตู๋ง หลาย ฮนั้ม อ๋อย หญั่น เป๊ว ฮบ ฆวิน หย่า หลาย เสย หฒั่ง เญย เจ๊า ขวน เฮญี้ยว. กั้ม เหฑีย วั้ว นอม ฮนอย เลี่ยม เฒ่ย เถา, ฮนั้ง แฒง ฮลาง ฮลบ เจี๊ยน เม่ย บัว นอ.  ",
    "23": "เยียม วั้ว เต๋ย ฮนอย-เหญียะ, ม่าย เจี๊ยน ซิน เหธา ม่าย กู้งว์า ฮบ หญอ เญย มเซียะ ตอน หฒะเก้ง โค้ว อ๊ะ. น้าย นอม เต่ย-ปูง อ๋อย หฒุ ต้ม เหฒะ หน่าน หย่า หฒุ ทิน-ฮู่ง โน์ว, ฯฒฯ ตี่ง น้าย เต๋ย เมี่ยน เญย ฒุ์ย.  ",
    "31": "น้าย ฟี่ ฮนั้ง เญย. เม่ย บัว ปวัด น้าย เต๋ย สี่ ธ้วด, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย ฮนอย-เหญียะ เถา ฟัด อ๊ะ. ",
    "36": "อ๋อย หฒุ หฒั่นๆ กีง เฮญี้ยว ฒั้ว เจี๊ยน, เต๋า เก๋า โท้ ทิน-ฮู่ง ปุน เม่ย บัว ม่าย ชะ ไฮ่ เตี๊ย ตุ๊ เหยียด ฒู้ง อ๋อย ธ้วด ต้าย เญย สี่, หย่า ตุ๊ โซ้ว เจี๊ยน เยีย, ป้าม เมี่ยน เญย ตอน, เญย หฑะเฮมียน.” ",
    "4": "เหว่ย หฒุ วั้ว เต๋ย เมี่ยน ญ่าน ธั้ม, นิ่น บัว ฝ่ง ห่อ เต๋ย ป๊า ฮนั้ง. มป่า น้าย เต้า เอ๊า-กว๊า ด่ง หน่าย จ่ม, เลี่ยม นิ่น เญย ยู์ง แหม่ง ญ่าน นิ่น ฝ่ง ห่อ เหฑ่ง หมี่ อ๊ะ.” ",
    "27": "เถา วั้ว หฒั่น นิ่น บัว ฯฒฯ ปวัด เยีย, ป้าม เมี่ยน เญย ตอน, ม่าย ชะ เหธา ต้ม ฌัง-หล่าง เยียม ต๊อ บ๋วน เหฌี่ย ต้าย.   ",
    "37": "เย​ซู ฮนอยๆ มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน. หฮมวัง เต๋ย นิ่น ฯฒฯ ธ้วด ฒี่ง มี่ง เฒี่ยง ม์วน เยียม กะลั้น บง.   "
  },
  "5": {
    "22": "วั้ว เต๋ย เมี่ยน ฮนั้ง หาย นอ ฮนั้ม, เย​ซู ฮิ้ว เญย. นิ่น ฯฒฯ หน่าย ก๋า, “เม่ย บัว เญย เฮญี้ยว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ฮนั้ม?  ",
    "10": "เหธา ซี​โมน จวั่ง กง วั้ว เต๋ย เฒาะ เบย์า ต่อย, เส​เบ​ดี เญย ตอน, ยา​กอบ เหธา โย​ฮัน, หย่า บัวะ ฮ่อง. เย​ซู แอ๋ง ก๊อง บั๋ว ซี​โมน, “เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. ยั่ง น้าย เจี๋ย เม่ย อ๋อย ล์อ เมี่ยน.” ",
    "12": "ม่าย หฑุ่น เย​ซู เยียม นอม มู้ง, ม่าย ล่าน เมี่ยน ปุ๊ด ก้ม ฮู้ แป่ง ปวั๊ง เหฑ่ง ซิน. นิ่น ปวัด เย​ซู ฯฒฯ บ๊าบ เหฌี่ย เดา โท้, “ต้ม ก๋อ อ่า, สี ก๊อง เม่ย อ๋อย นอ, เม่ย ไฮ่ หฒ่อ หลง เยีย เญย แป่ง.” ",
    "7": "ซี​โมน บัว ฯฒฯ ย้าบ นิ่น บัว เญย เฒาะ เบย์า ต่อย ต้อ วั้ว โผว ฑั้ง ต้าย เถง. อี โผว ฑั้ง ม่าย เบย์า ปวั๊ง เหฑ่ง. ฑั้ง ค้า เต๋ย เฒ่ม อ๊ะ. ",
    "16": "มป่า เย​ซู อ้าโหล่ มี่ง เล่ง เญย ต๋อง เต๋า เก๋า. ",
    "29": "เล​วี ฯฒฯ เยียม นิ่น เญย เปย๊า เบ่น ต๋น หฮนาง โฮล เญย โห่ว เย​ซู. หญั่น วั้ว ต๋น หฮนาง เญย แคะ เมี่ยน ม่าย เถง โล​มา ฮู่ง จา เซียว โฑว เญย เมี่ยน แอ๋ง เหธา เมี่ยน ธั้ม เญย.  ",
    "21": "หฌาว เล์ย เญย ฟิน-แซง เหธา ฟา​ลิ​สี เมี่ยน เยียม เฮญี้ยว ฮนั้ม, “น้าย หาย เต้า เมี่ยน แล่? ฝู่ง ฮนั้ง หน่าย ก๊อง หว่า คี ทิน-ฮู่ง? ขูง ทิน-ฮู่ง กั้น ไฮ่ กวั่ง ตุ๊ เมี่ยน เญย ฒุ์ย ฮนั้ง นีอา.” ",
    "25": "วั้ว ล่าน เมี่ยน ฯฒฯ เยียม หฒวัง เมี่ยน เญย หฑะเฮมียน เลี่ยม เฒ่ย เจี์ย ซิน, ต้อ เจี๊ยน นิ่น เปว๋ย วั้ว นอม จิ่ว, เธง เจี๊ยน ทิน-ฮู่ง หฑวน.  ",
    "5": "ซี​โมน เตา, “เฒี้ยว อ้า! เยีย บัว เฒี่ยง ม์วน ป์อง เกา โค้ว เหฑ่ง. เหยียด เต้า เบย์า หย่า ไม้ ตุ๊. มป่า เยีย เอย เจี๊ยน เม่ย เญย หว่า ป์อง มู์ง เหฌี่ย.” ",
    "20": "เย​ซู ปวัด นิ่น บัว เสียน ด่ง หน่าย หลง, นิ่น ฯฒฯ ก๊อง, “โย์ว อ้า! เม่ย เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ.” ",
    "26": "หฒวัง เมี่ยน บัวะ ฮ่อง ไห่ ฯฒฯ เธง ทิน-ฮู่ง. นิ่น บัว กั้ม เหฑีย เญย, หย่า ก๊อง, “อี้ ฮนอย บัว หฒะเก้ง ปวัด บัวะ ฮ่อง ไห่ เญย สี่ อ๊ะ.” ",
    "9": "นิ่น เหธา นิ่น เญย ต่อย บัวะ ฮ่อง ไห่, เฒาะ ตุ๊ เบย์า ด่ง หน่าย ธั้ม.  ",
    "24": "มป่า เยีย อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย, ป้าม เมี่ยน เญย ตอน, เยียม น้าย ลู่ง เดี๊ย ม่าย หัด ม์า กวั่ง เมี่ยน เญย ฒุ์ย.” เย​ซู บั๋ว วั้ว เต้า ปุ๊ด แป่ง-ไบ เญย เมี่ยน, “เยีย บั๋ว เม่ย, เจี์ย ซิน ต้าย ต้อ เจี๊ยน เม่ย เญย จิ่ว หฑวน อ๊ะ.” ",
    "28": "เล​วี ฯฒฯ เจี์ย ซิน, กวั่ง เหฑ่ง นิ่น เญย เหยียด ฒู้ง กะน้าย, กัน เจี๊ยน เย​ซู มี่ง หมี่ อ๊ะ. ",
    "8": "ซี​โมน ปี​เต ปวัด ฮนั้ง น้าย นอ นิ่น ฯฒฯ เกว่ย เหฌี่ย เย​ซู เญย ธี่ง เบาะ กะเฮลน ก๊อง, “เฒี้ยว อ้า! โท้ เล่ย โก เต๋ย เยีย ม่าะ! เหว่ย หฒุ เยีย เซ ฒุ์ย-เมี่ยน.”  ",
    "18": "ม่าย เต๋ย เมี่ยน หล่ง จิ่ว แกง เต้า ปุ๊ด แป่ง-ไบ เมี่ยน, อ๋อย ต้อ เปียะ เปย๊า มี่ง อัน เย​ซู เญย หฑะเฮมียน.  ",
    "15": "มป่า เย​ซู เญย เม่ง เต้า จา ซีง จั๊ง เจี๊ยน มี่ง. ม่าย เมี่ยน ธั้ม! เญย ต้าย หมวัง นิ่น, หย่า อ๋อย นิ่น หฒ่อ นิ่น บัว เญย แป่ง,  ",
    "39": "หาย เต้า ฮบ ลิ์ว โล์-อะหงุ่น ติ๊ว ไม้ อ๋อย ฮบ เซียง-อะหงุ่น ติ๊ว. นิ่น ก๊อง, ‘โล์-ติ๊ว เก้า คู้.’” ",
    "17": "ม่าย ฮนอย เย​ซู หฌาว เจี๊ยน เมี่ยน, ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน เหธา เต๋ย หฌาว เล์ย เญย ฟิน-แซง หย่า เฒว์ย เจี๊ยน วั้ว. นิ่น บัว เยียม กา​ลิ​ลี เต่ย เญย นอมๆ ล์าง, หย่า เยียม ยู​เดีย เต่ย, หย่า เยียม เย​ลู​ซา​เลม ฒี่ง ต้าย. เฒี้ยว เญย ชะ เหธา เย​ซู เยียม, ปุน นิ่น ไฮ่ หฒ่อ ตุ๊ แป่ง หลง.  ",
    "6": "นิ่น บัว ฯฒฯ ป์อง มู์ง เหฌี่ย, ตุ๊ เบย์า ธั้ม! ไห่. มู์ง ค้า เต๋ย ฮู้ หมี่ อ๊ะ. ",
    "19": "มป่า เมี่ยน ธั้ม ไห่, เปียะ ไม้ เถา เย​ซู วั้ว. นิ่น บัว ฯฒฯ ฝาว เปย๊า-ง่อ, แธะ ทง งว์า, เฒาะ แป่ง เมี่ยน เปว๋ย เจี๊ยน จิ่ว ปู๋ง เหฌี่ย หฒวัง เมี่ยน บุด๋ง, เย​ซู เญย หฑะเฮมียน. ",
    "13": "เย​ซู ซูง ปั์ว มาน เจี๊ยน วั้ว ล่าน เมี่ยน หย่า ก๊อง, “เยีย อ๋อย หฒ่อ เญย. เม่ย หลง ต้าย ม่าะ!” วั้ว ล่าน เมี่ยน เญย แป่ง เลี่ยม เฒ่ย หลง หมี่ อ๊ะ. ",
    "3": "เย​ซู เปียะ โผว ฑั้ง. วั้ว โผว เซ ซี​โมน เญย. เย​ซู โท้ นิ่น แฑง เจี๋ย มี่ง เต๋ย ฯฒฯ เฒว์ย เจี๊ยน วั้ว ฑั้ง หฌาว หฒวัง เมี่ยน. ",
    "32": "เยีย ไม้ เฒ์ย ต้าย เห่ว คู้ เมี่ยน. เยีย ต้าย เห่ว เม่ง เต้า หว่าย เญย เมี่ยน, อ๋อย นิ่น บัว ก๊อย เฮญี้ยว กวั่ง ฒุ์ย.” ",
    "11": "นิ่น บัว ฯฒฯ ทอ ฑั้ง ธ้วด ววม-เฮลน, เหยียด ฒู้ง กะน้าย กวั่ง เหฑ่ง กัน เจี๊ยน เย​ซู มี่ง อ๊ะ. ",
    "2": "เย​ซู ปวัด อี โผว ฑั้ง ตี้ง เจี๊ยน วั้ว ค้อย-เฮลน, มป่า เฒาะ เบย์า เมี่ยน ธ้วด ฑั้ง มี่ง โหฑ นิ่น บัว เญย มู์ง หมี่ อ๊ะ.  ",
    "33": "ม่าย เต๋ย เมี่ยน ก๊อง บั๋ว เย​ซู, “โย​ฮัน เญย ไซ-ก๋อ บัว หฒั่นๆ เฒย ไม้ หญั่น หาย หญู่ง หย่า เต๋า เก๋า. ฟา​ลิ​สี เมี่ยน เญย ไซ-ก๋อ หย่า ฟี่ ฮนั้ง เญย, มป่า เม่ย เญย ไซ-ก๋อ ขูง หญั่น ขูง ฮบ ฮนั้ง.” ",
    "38": "เซียง-อะหงุ่น ติ๊ว อ๋อย หฒุ ตั๊บ เซียง-ด๊บ-บัวะ ฮนั้ง.  ",
    "14": "เย​ซู ก๊อง, “ธิน-หม่าน ไม้ ตู๋ง บั๋ว หาย เต้า โอ่. แปง หฒะ เญย มี่ง ไซ เมี่ยน วั้ว ปุน นิ่น ฒ่า หมั่ง. หมั่ง ลิ์ว, อ๋อย หฒุ หฒิว โม​เซ พ้าย เญย หว่า ต้อ แซง-คู้ มี่ง เหฒี่ย ปุน ทิน-ฮู่ง เหว่ย สา เม่ย เญย หวุย, โหฒว ฒอง-เหฒง ปุน หฒวัง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย แป่ง หลง เหฑ่ง หมี่ อ๊ะ.” ",
    "35": "มป่า ฮนอย-เหญียะ อ๋อย เถา, เซียง-ล่าง หฒุ ต้อ มี่ง หมี่ อ๊ะ. เถา วั้ว หฒั่น แคะ เมี่ยน หธีง ต้าย เฒย ไม้ หญั่น หาย หญู่ง.” ",
    "30": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน เหธา นิ่น บัว เญย หฌาว เล์ย เญย ฟิน-แซง งบ ปุน เย​ซู เญย ไซ-ก๋อ บัว หมวัง. นิ่น บัว ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว เหธา เซียว โฑว เญย เมี่ยน เหธา เม่ง เต้า หว่าย เญย เมี่ยน จวั่ง เตี้ย หญั่น, จวั่ง เตี้ย ฮบ?” ",
    "1": "ม่าย ฮนอย นอ, เย​ซู โซ้ว เจี๊ยน เกน​เน​ซา​เล้ด ค้อย-ตอน เฮลน. เมี่ยน ธั้ม เญย เบ๋ง เจี๊ยน มี่ง เย​ซู วั้ว, อ๋อย หมวัง นิ่น ก๊อง ทิน-ฮู่ง เญย หว่า.   ",
    "34": "เย​ซู เตา, “เซียง-ล่าง หธ่อ เยียม เจี๊ยน ธีง-จา-ยิ่น เญย เฒี่ยง โห่, ไฮ่ เห่ว เซียง-ล่าง เญย แคะ เมี่ยน เฒย เจี๊ยน ไม้ ปุน หญั่น, ไม้ ปุน ฮบ ไฟ?  ",
    "23": "ก๊อง, ‘เม่ย เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ,’ ไฟ ก๊อง, ‘เจี์ย ซิน ต้าย ยั่ง เจ๊า อ๊ะ,’ น้าย เต๋ย อี โจ๋ว หว่า, หาย โจ๋ว เก้า เห่ ตุ๊ ก๊อง?  ",
    "31": "เย​ซู เตา, “หวั่ง เสียง เญย เมี่ยน ไม้ เฉียม หฒุ เดีย-ไซ. ขูง ปุ๊ด-แป่ง เมี่ยน ฮนั้ง, เฉียม หฒุ เดีย-ไซ.  ",
    "36": "นิ่น แอ๋ง ก๊อง น้าย ติ้ว หว่า-เป๊ย, “ไม้ ม่าย หาย เต้า เป๊ด เซียง-ลุย ต้าย เบี๊ย โล์-ลุย. ฮนั้ง หน่าย นอ ขูง เป๊ด หว่าย เซียง-ลุย ฮนั้ง. เซียง-เดีย หย่า ไม้ ผุย โล์-เดีย.  ",
    "4": "เย​ซู หฌาว ป่า หว่า, นิ่น บั๋ว ซี​โมน, “แอ๋ง แฑง ฑั้ง เจี๋ย มี่ง เต๋ย วั้ว แหมง ววม โด เญย ต๋อง ป์อง มู์ง เหฌี่ย เฒาะ เบย์า ม่าะ!” ",
    "27": "ฆะฮ้า เย​ซู แอ๋ง ธ้วด เจ๊า มี่ง เกา, ปวัด เต้า เถง โล​มา ฮู่ง จา เซียว โฑว-ฒิ่น เญย เมี่ยน, บั๋ว เห่ว เล​วี, เฒว์ย เจี๊ยน เซียว โฑว เญย หฒ่าม. เย​ซู บั๋ว นิ่น, “ต้าย กัน เยีย โอ่.”  ",
    "37": "หย่า ไม้ ม่าย หาย เต้า โต๋ เซียง-อะหงุ่น ติ๊ว ตั๊บ โล์-ด๊บ-บัวะ. ฮนั้ง น้าย นอ โหฒว, เซียง-ติ๊ว ไฮ่ หฒูง ด๊บ-บัวะ บ๋าย. อะหงุ่น ติ๊ว ฯฒฯ ธ้วด เหฑ่ง. ด๊บ-บัวะ หย่า ฮู้ หมี่ อ๊ะ.  "
  },
  "20": {
    "10": "เถา เปี๊ยว หฒัวะ เญย เฒี่ยง โห่, นิ่น พ้าย เต้า โปว มี่ง ล์อ โก๊ว หฮวีง เญย เมี่ยน, เหว่ย เซียว นิ่น เญย ป่วน โก๊ว หฮวีง เญย เปี๊ยว. มป่า โก๊ว หฮวีง เมี่ยน เบ๊าะ วั้ว เต้า โปว, หฒุ่น นิ่น ขูง-ปั์ว แปะ เหฒา เญย หฑวน.  ",
    "12": "หฮวีง-เฒี้ยว แอ๋ง พ้าย ตะฟาม เต้า มี่ง. โก๊ว หฮวีง เญย เมี่ยน แอ๋ง เบ๊าะ ตุ๊ นิ่น เซียง ไห่, ทอ กวั่ง กะเหญี่ย หฒิ หฮวีง มี่ง. ",
    "16": "นิ่น อ๋อย มี่ง ไต๋ กวั่ง นิ่น บัว แอ๋ง ปุน กั้น เต๋ย เมี่ยน โก๊ว วั้ว นอม หฮวีง.” หฒวัง เมี่ยน ไฮ์ ลิ์ว น้าย เต๋ย หว่า, นิ่น บัว ก๊อง, “ธิน-หม่าน ไม้ ตู๋ง ปุน ม่าย ฮนั้ง หน่าย.” ",
    "29": "ฒิ่น ด่าง ม่าย เสี่ย มั์ว-ตอน. ตอน-โฮล ตอง เจี๊ยน จา, ไม้ ม่าย ฝุเจว๊ย, นิ่น ไต่ หมี่ อ๊ะ.  ",
    "5": "นิ่น บัว ฯฒฯ ล่าน เหธา ล่าน ธ่าง ล่าง, “บัว หอบ หฒุ ฮนั้ง หาย นอ ก๊อง? สี ก๊อง บัว ก๊อง, ‘ทิน-ฮู่ง ปุน ต้าย,’ นิ่น อ๋อย ก๊อง, ‘วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว ไม้ เสียน โย​ฮัน?’  ",
    "20": "หฌาว เล์ย เญย ฟิน-แซง เหธา ไซ เมี่ยน เปย๊ย ฯฒฯ หฒั่นๆ เธี่ยน หมั่ง เจี๊ยน เย​ซู. นิ่น บัว พ้าย เมี่ยน มี่ง โหฒว สี่ ฮนั้ง คู้ เมี่ยน, มป่า นิ่น บัว อ๋อย ดั๊ว เย​ซู ก๊อง ต่อง ฯฒฯ ไฮ่ เฒาะ นิ่น จิว ปุน เยียม โล​มา หฒูง เญย ปั์ว-เดี๊ย.  ",
    "26": "ตอง เจี๊ยน หฒวัง เมี่ยน นิ่น บัว ไม้ ปวัด เย​ซู ก๊อง ต่อง หาย หญู่ง. นิ่น บัว บัวะ ฮ่อง ไห่ นิ่น เตา เญย หว่า ฯฒฯ ไม้ โค โล อ๊ะ. ",
    "14": "“มป่า โก๊ว หฮวีง เมี่ยน ปวัด นิ่น, ล่าน บั๋ว ล่าน, ‘หฑิบ น้าย นอม หฮวีง เซ ต้ง น้าย เต้า อ๊ะ. บัว เฒาะ นิ่น ไต๋ กวั่ง มี่ง. นิ่น หฑิบ เญย จา-ตี้ง ฯฒฯ เป๋น บัว เญย อ๊ะ.’  ",
    "28": "นิ่น บัว หน่าย เย​ซู, “ฟิน-แซง อ้า! โม​เซ เหว่ย บัว เฟี้ย น้าย ติ้ว เล์ย, ‘สี ก๊อง ม่าย ล่าน เมี่ยน หล่ง เจี๊ยน เอ๊า, ไม้ แก้ง ม่าย ฝุเจว๊ย มป่า นิ่น ไต่ หมี่ อ๊ะ, นิ่น เญย โย์ว อ๋อย หฒุ หล่ง ญาม โหฒว เอ๊า เหว่ย ตุ๊ ฝุเจว๊ย ฝุน ก๋อ เญย ป่วน.’   ",
    "8": "เย​ซู บั๋ว นิ่น บัว, “ฮนั้ง หน่าย เยีย หย่า ไม้ บั๋ว เม่ย บัว เยีย ม่าย หาย หญู่ง เล์ย โหฒว น้าย เต๋ย สี่.” ",
    "18": "หาย เต้า ดอบ, ฒง หฒุ น้าย นอม หละเปย๊ย, วั้ว เต้า ฯฒฯ ฮู้ เป๋น เหฒีย เต๋ย หมี่ อ๊ะ. น้าย นอม หละเปย๊ย ด๊อด, ฒง หฒุ หาย เต้า, วั้ว เต้า ฯฒฯ หม่วน เหฑ่ง หมี่ อ๊ะ.” ",
    "17": "เย​ซู หมั่ง เจี๊ยน นิ่น บัว หน่าย ก๋า, “กีง-โซว เฟี้ย เจี๊ยน น้าย โจ๋ว หว่า ม่าย หาย หญู่ง เอ๋ย เล์ย? ‘ก๊ม เปย๊า หฒั่ง เฆ่ม ธ้วด วั้ว นอม หละเปย๊ย, ฒู้ง เป๋น อัน เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว นอม.’ ",
    "44": "ดา​วิด เห่ว นิ่น โหฒว เฒี้ยว. วั้ว หญู่ง, กี​ตู่ ฮนั้ง หาย นอ ไฮ่ โหฒว ดา​วิด เญย เฒ้ย-ฟุน?” ",
    "6": "มป่า สี ก๊อง บัว ก๊อง, ‘เมี่ยน ปุน ต้าย,’ หฒวัง เมี่ยน อ๋อย เฒาะ หละเปย๊ย ฒง ไต่ บัว เหว่ย หฒุ นิ่น บัว ฝุน ตี่ง โย​ฮัน เซ โต่ว หว่า เมี่ยน.” ",
    "19": "หฌาว เล์ย เญย ฟิน-แซง เหธา ไซ เมี่ยน เปย๊ย ฮิ้ว ตุ๊ เย​ซู ก๊อง น้าย ติ้ว หว่า-เป๊ย ฒิ หฒุ นิ่น บัว. วั้ว นอม เฒี่ยง โห่ นิ่น บัว อ๋อย เฒาะ เย​ซู ไห่ อ๊ะ, มป่า นิ่น บัว กั้ม เหฑีย หฒวัง เมี่ยน. ",
    "13": "“หฮวีง-เฒี้ยว ฯฒฯ ก๊อง, ‘อา, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว นี? เยีย พ้าย เยีย กั้น เญย ตอน-ฮนั้ม มี่ง, มเหฑีย นิ่น บัว อ๋อย ท่าย นิ่น มเปย.’ ",
    "11": "หฮวีง-เฒี้ยว ฯฒฯ แอ๋ง พ้าย เต้า โปว มี่ง, มป่า โก๊ว หฮวีง เมี่ยน แอ๋ง เบ๊าะ นิ่น, โหฒว โตะ ปุน นิ่น ไญ้, หย่า หฒุ่น นิ่น ขูง-ปั์ว แปะ เหฒา เญย หฑวน.  ",
    "43": "ฒั้ว เยีย ปุน เม่ย เญย วิน-วั้ง โหฒว เม่ย หลอง เหฒา เญย ต๋อง.”’ ",
    "30": "ตะไหน หล่ง ญาม-กว๊า แอ๋ง ไต่ หมี่ อ๊ะ. ไม้ ม่าย ฝุเจว๊ย.  ",
    "34": "เย​ซู เตา นิ่น บัว, “น้าย เสย เมี่ยน หล่ง เอ๊า หล่ง โหฆ, ปู๋ง เซียะ โหฒว ธีง-จา.  ",
    "23": "เย​ซู ฮิ้ว ตุ๊ นิ่น บัว เญย เบี๊ยน-เบ๋ว ฯฒฯ ก๊อง,  ",
    "45": "หฒวัง เมี่ยน หมวัง เย​ซู ก๊อง วั้ว หฒั่น, เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ บัว,  ",
    "47": "นิ่น บัว ดั๊ว เอ๊า-กว๊า เญย จา-ตี้ง หญั่น หย่า ตุ๊-เอ๋ย เต๋า เก๋า ด๊าว เญย ดั๊ว เมี่ยน. ต้ง น้าย หญู่ง เมี่ยน อ๋อย หฒุ ตี่ง ฒุ์ย เก้า เฮนี้ย เจี๋ย.” ",
    "22": "วั้ว หญู่ง เม่ย บั๋ว เยีย บัว โอ่. บัว ธ้วด โฑว-ฒิ่น ปุน โล​มา ฮู่ง เซ ต่อง บัว เญย เล์ย ไฟ?” ",
    "38": "ทิน-ฮู่ง เซ เมี่ยน นั่ง เมี่ยน เญย ทิน-ฮู่ง, ไม้ เฒ์ย ไต่ มี่ง เญย เมี่ยน เญย ทิน-ฮู่ง, เหว่ย หฒุ เอย ทิน-ฮู่ง หมั่ง, เหยียด ฒู้ง เซ เฒี่ยง เจี๊ยน เญย.” ",
    "7": "นิ่น บัว ฯฒฯ เตา, “เยีย บัว ไม้ ฮิ้ว ตุ๊ หาย เต้า ปุน นิ่น ม่าย เล์ย โหฒว.” ",
    "33": "ฮนั้ง หน่าย, เมี่ยน ไต่ มี่ง, เถา นั่ง ต้าย วั้ว ฮนอย, วั้ว เต้า มเซียะ ตอน ฝุน หาย เต้า เญย เอ๊า? เหว่ย หฒุ นิ่น บัว เสี่ย มั์ว เหยียด ฒู้ง หล่ง เจี๋ย นิ่น.” ",
    "21": "นิ่น บัว ฯฒฯ หน่าย ก๋า เย​ซู, “ฟิน-แซง อ้า! เยีย บัว ฮิ้ว ตุ๊ เม่ย ก๊อง เญย หว่า เหธา หฌาว เญย เล์ย เซ หอบ เญย. เม่ย หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน. ทิน-ฮู่ง เญย เจ๊า เม่ย หย่า หฌาว ตุ๊ เฒียน.  ",
    "25": "เย​ซู ฯฒฯ ก๊อง, “หาย หญู่ง โล​มา ฮู่ง เญย, อ๋อย หฒุ ปุน โล​มา ฮู่ง. หาย หญู่ง ทิน-ฮู่ง เญย, อ๋อย หฒุ ปุน ทิน-ฮู่ง.” ",
    "9": "เย​ซู แอ๋ง ก๊อง หว่า-เป๊ย ปุน เมี่ยน หมวัง. นิ่น ก๊อง, “ม่าย ล่าน เมี่ยน หฒวัง ฑง อะหงุ่น เปี๊ยว, หย่า โก๊ว ปุน เมี่ยน. นิ่น กั้น แอ๊ะ, ธ้วด เต่ย-ปูง มี่ง เล่า เญย.   ",
    "24": "“เฒาะ นอม ญ่าน ต้าย ปุน เยีย หมั่ง ก๋า. น้าย หาย เต้า เญย ฝัง เหธา หาย เต้า เญย บั๋ว?” นิ่น บัว เตา, “โล​มา ฮู่ง เญย.” ",
    "15": "นิ่น บัว ฯฒฯ เฒาะ นิ่น ทอ ธ้วด กะเหญี่ย หฒิ หฮวีง ไต๋ กวั่ง หมี่ อ๊ะ.” เย​ซู หน่าย ก๋า, “ฮนั้ง หน่าย หฮวีง-เฒี้ยว อ๋อย ฮนั้ง หาย นอ โหฒว ปุน โก๊ว หฮวีง เมี่ยน?  ",
    "39": "ม่าย เต๋ย หฌาว เล์ย เญย ฟิน-แซง ก๊อง, “ฟิน-แซง อ่า, เม่ย เตา ตุ๊ หอบ ไห่.”  ",
    "32": "โหฒว เกา, ฆะฮ้า วั้ว เต้า มเซียะ ตอน หย่า ไต่ หมี่ อ๊ะ.  ",
    "42": "เหว่ย หฒุ เยียม สีง ฑูง โซว ดา​วิด กั้น เฟี้ย, ‘เฒี้ยว ก๊อง บั๋ว เยีย เญย เฒี้ยว, “เฒว์ย เจี๊ยน เยีย เญย บย่าว แหมง ปูง ",
    "2": "“บั๋ว เยีย บัว โอ่. เม่ย ม่าย หาย หญู่ง เล์ย โหฒว น้าย เต๋ย สี่? น้าย หญู่ง เล์ย หาย เต้า ปุน เม่ย?” ",
    "3": "เย​ซู เตา, “เยีย หย่า อ๋อย หน่าย โจ๋ว เม่ย บัว. บั๋ว เยีย โอ่.  ",
    "35": "มป่า ไต่ มี่ง ผุย ตุ๊ นั่ง ต้าย เยียม ฆะฮ้า วั้ว เสย มจั่ง มเซียะ ไม้ หล่ง เอ๊า หล่ง โหฆ, ไม้ ปู๋ง เซียะ โหฒว ธีง-จา.  ",
    "46": "“อ๋อย หฒุ ไฝ ฟิม หฌาว เล์ย เญย ฟิน-แซง. นิ่น บัว อะเฮน้ย ฒุ ลุย-ด๊าว มี่งๆ ต้ายๆ, มี่ง วั้ว เฮย-ห่อง อ๋อย เมี่ยน ท่าย, เฒาะ เยียะ ปุน นิ่น บัว. มี่ง หวุ่ย ต้อง นิ่น บัว กิ๊น หลง เจี๋ย เญย ต๋อง เฒว์ย. เปียะ ยิ่น นิ่น บัว ขูง อ๋อย เฒว์ย เตี้ย กอน ฮนั้ง.  ",
    "1": "ม่าย ฮนอย เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน หย่า ฒุ่น คู้ เฝียน. ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง เหธา เมี่ยน โก๋ ต้าย ก๊อง,  ",
    "40": "ก๊อง ลิ์ว นิ่น บัว ไม้ ก๊าม หน่าย หาย หญู่ง นิ่น อ๊ะ. ",
    "31": "เล้า ซาน แอ๋ง หล่ง เกา, ไต่ หมี่ อ๊ะ. น้าย เต๋ย เสี่ย มั์ว หล่ง เจี๋ย เหฑ่ง, หย่า ฟี่ ฮนั้ง เญย ไม้ ม่าย ฝุเจว๊ย, เฒียง หน่าย ไต่ หมี่ อ๊ะ.  ",
    "37": "โม​เซ หย่า ปุน ธีง เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย เหว่ย หฒุ นิ่น ก๊อง โต์ว เหฒียะ เดี๋ยง-ตอน-ฟ้ม วั้ว ติ้ว เจ๊า. นิ่น เห่ว เฒี้ยว โหฒว ‘อับ​ลา​ฮัม เญย ทิน-ฮู่ง, อี​สัก เญย ทิน-ฮู่ง เหธา ยา​โค้บ เญย ทิน-ฮู่ง.’   ",
    "36": "นิ่น บัว หย่า ไม้ ไฮ่ ไต่ เหว่ย หฒุ นิ่น บัว ฮนั้ง ฟิน-เมี่ยน นอ. นิ่น บัว โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว เหว่ย หฒุ นิ่น บัว ไต่ มี่ง แอ๋ง นั่ง ต้าย.  ",
    "4": "หาย เต้า ปุน โย​ฮัน ม่าย เล์ย เถง เมี่ยน เจี๋ย ววม เญย เล์ย, ทิน-ฮู่ง ไฟ ป้าม เมี่ยน?” ",
    "27": "ม่าย เต๋ย สะ​ดู​สี เมี่ยน ต้าย ล์อ เย​ซู. สะ​ดู​สี วั้ว เจ๊า เมี่ยน ก๊อง เมี่ยน ไต่ มี่ง ไม้ ไฮ่ นั่ง อ๊ะ.   ",
    "41": "เย​ซู ฯฒฯ หน่าย นิ่น บัว, “เมี่ยน ฮนั้ง หาย นอ ไฮ่ ก๊อง กี​ตู่ โหฒว ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน?  "
  },
  "9": {
    "10": "กง- โฒ่ บัว หฑวน ต้าย ก๊อง นิ่น บัว โหฒว ลิ์ว เญย เหยียด ฒู้ง เจ๊า-โหล่ว ปุน เย​ซู หมวัง. เย​ซู ต้อ เจี๊ยน กง-โฒ่ บัว กั้น มี่ง นอม มู้ง, บั๋ว เห่ว เบด​ไซ​ดา.  ",
    "12": "บะฮนอย อ๊า ลั่ม เต๋ย ม้วด อ๊ะ. วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ต้าย บั๋ว เย​ซู, “อ๋อย หฒุ ปุน น้าย เต๋ย เมี่ยน มี่ง อ๊ะ. บั๋ว นิ่น บัว มี่ง น้าย เต๋ย ต๋อง เญย ล์าง เหธา เด่ย-ลิ่ว จอม ล์อ กะน้าย หญั่น, ล์อ ต๋อง ฮิด, เหว่ย หฒุ น้าย เซ เล่ง เญย ต๋อง.” ",
    "16": "เย​ซู เฒาะ วั้ว เต๋ย ปยา นอม ฌั้ว เหธา อี เต้า เบย์า เธา เฮมียน หมั่ง ลู่ง, แล์ง ฒี่ง ทิน-ฮู่ง ลิ์ว ฯฒฯ แมะ ฆอย ปุน ไซ-ก๋อ บัว ต้อ มี่ง ปุน ฆอย หฒวัง เมี่ยน หญั่น.  ",
    "29": "เย​ซู เต๋า เก๋า วั้ว หฒั่น, นิ่น เญย เฮมียน ทิ้ว เหฑ่ง หมี่ อ๊ะ. นิ่น เญย ลุย-โหว หย่า ทิ้ว หมี่ อ๊ะ, บ๊บ แปะ เญย, แฒ่งๆ วั้ว.  ",
    "5": "เมี่ยน ไม้ ฒิบ นอ, อ๋อย หฒุ ธ้วด วั้ว นอม ล์าง หย่า เฝง กั๊วะ เหฒา เญย เนีย-บูง กวั่ง วั้ว, เหว่ย โหฒว ฒอง-เหฒง ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว โหฒว ต่อง.” ",
    "20": "เย​ซู แอ๋ง ก๊อง, “เม่ย บัว นี? เม่ย บัว ก๊อง เยีย ต้ง หาย เต้า?” ปี​เต เตา, “เม่ย ต้ง ทิน-ฮู่ง พ้าย ต้าย เญย กี​ตู่.” ",
    "26": "หาย เต้า ไญ้ เยีย หย่า ไญ้ เยีย หฌาว เญย หว่า, เยีย, ป้าม เมี่ยน เญย ตอน, เหธา เยีย กั้น เญย ฌัง-หล่าง หย่า เหธา หฒั่ง เตี๋ย เหธา ธีง-เหฑ่ง ฟิน-เมี่ยน เญย ฌัง-หล่าง ต้าย วั้ว หฒั่น, เยีย ฯฒฯ ไญ้ วั้ว เต้า.  ",
    "14": "(เยียม วั้ว เญย มจั่ง ตอน ม่าย เล่ย ไม้ โก ปยา ธิน ล่าน เญย ต๋อง.) เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ บัว, “เห่ว หฒวัง เมี่ยน เฒว์ย เจี๊ยน เหยียด บ์ม เหยียด บ์ม เญย. เหยียด บ์ม เล่ย ไม้ โก ฮม์ เหฒียบ ล่าน เญย ต๋อง.” ",
    "28": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า, ฆะฮ้า เสี่ย เหฮยียด ฮนอย เญย ต๋อง, นิ่น ต้อ เจี๊ยน ปี​เต, โย​ฮัน, เหธา ยา​กอบ มี่ง วั้ว เจี๋ย บง เต๋า เก๋า.   ",
    "8": "ม่าย เต๋ย ก๊อง เอ​ลี​ยา หิ่น ธ้วด ต้าย. แอ๋ง ม่าย เต๋ย ก๊อง ม่าย เหยียด เต้า โล์-ฮนอย เญย โต่ว หว่า เมี่ยน นั่ง ต้าย.  ",
    "18": "ม่าย ฮนอย เย​ซู เยียม เล่ง เญย ต๋อง, นิ่น กั้น เต๋า เก๋า. ไซ-ก๋อ บัว หย่า เหธา นิ่น เยียม เญย. เย​ซู หน่าย ก๋า นิ่น บัว, “หฒวัง เมี่ยน ก๊อง เยีย เซ หาย เต้า?” ",
    "17": "หฒวัง เมี่ยน หญั่น เป๊ว เหฑ่ง. เหฒ่ง เหฌี่ย หม่วน วั้ว เต๋ย กะน้าย, ไซ-ก๋อ บัว เซียว ต้าย ตุ๊ เหฒียบ เหญ่ย ดาน ปวั๊ง. ",
    "44": "“เม่ย บัว หลงๆ เญย หมวัง เยีย อี้ หฒั่น บั๋ว เม่ย บัว น้าย เต๋ย หว่า. เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ จิว ปุน เยียม เมี่ยน เญย ปั์ว-เดี๊ย.”  ",
    "6": "กง-โฒ่ บัว ฯฒฯ มี่ง ล์าง เจี๋ย ล์าง, เยียม นอมๆ ต๋อง ฒุ่น คู้ เฝียน หย่า หฒ่อ แป่ง. ",
    "19": "ไซ-ก๋อ บัว เตา, “ม่าย เต๋ย ก๊อง เม่ย ต้ง เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน. ม่าย เต๋ย ก๊อง เอ​ลี​ยา. แอ๋ง ม่าย เต๋ย ก๊อง เม่ย เหยียด เต้า โล์-ฮนอย เญย โต่ว หว่า เมี่ยน แอ๋ง นั่ง ต้าย.” ",
    "13": "มป่า เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว กั้น ล์อ ปุน นิ่น บัว หญั่น ม่าะ!” นิ่น บัว เตา, “เยีย บัว ขูง ม่าย ดุ ปยา นอม ฌั้ว เหธา อี เต้า เบย์า ฮนั้ง. ไซ-เตี๋ย อ๋อย เยีย บัว มี่ง ม์าย กะน้าย ปุน ด่ง น้าย ธั้ม เญย เมี่ยน หญั่น?”  ",
    "58": "เย​ซู ก๊อง บั๋ว นิ่น, “เฮยี่ย จู๊ ม่าย ค้วด เยียม, เหนาะ หย่า ม่าย เล์า, มป่า เยีย, ป้าม เมี่ยน เญย ตอน, ไม้ ม่าย ต๋อง เปว๋ย ฮิด ขวน.” ",
    "11": "เมี่ยน ธั้ม ฮิ้ว ตุ๊, ฯฒฯ กัน เจี๊ยน มี่ง. เย​ซู ฒิบ นิ่น บัว หย่า ก๊อง ทิน-ฮู่ง โหฒว เฒี้ยว เญย คู้ เฝียน บั๋ว นิ่น บัว. หาย เต้า เฉียม หฒุ หฒ่อ แป่ง, นิ่น หย่า หฒ่อ หลง. ",
    "43": "หฒวัง เมี่ยน บัวะ ฮ่อง ไห่ ทิน-ฮู่ง เญย ต้ม ชะ. หฒวัง เมี่ยน หธ่อ บัวะ ฮ่อง ไห่ เย​ซู โหฒว เญย เหยียด ฒู้ง สี่ วั้ว หฒั่น, เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ,  ",
    "49": "โย​ฮัน ก๊อง, “ไซ-เตี๋ย อ้า! เยีย บัว ปวัด เต้า เมี่ยน หล่ง เม่ย เญย บั๋ว หฒุ่น เมี้ยน ธ้วด. เยีย บัว ไม้ ปุน นิ่น โหฒว, เหว่ย หฒุ นิ่น ไม้ เฒ์ย โหฒว บัว เญย กวั้น.” ",
    "30": "เลี่ยม เฒ่ย ม่าย อี ล่าน เมี่ยน เยียม วั้ว เหธา เย​ซู ก๊อง หว่า, เซ โม​เซ เหธา เอ​ลี​ยา.  ",
    "34": "นิ่น ก๊อง หว่า ฒู้ง ไม้ แก้ง เซ้ด, ม่าย ต๊อ บ๋วน ต้าย เฑีย เจี๊ยน นิ่น บัว. ไซ-ก๋อ บัว เปียะ บ๋วน กะญั์ว นิ่น บัว กั้ม เหฑีย ไห่.  ",
    "23": "เย​ซู แอ๋ง ก๊อง บั๋ว นิ่น บัว เหยียด ฒู้ง, “หาย เต้า อ๋อย กัน เยีย มี่ง อ๋อย หฒุ เซี้ย เจี๊ยน นิ่น กั้น. ฮนอยๆ อ๋อย หฒุ ดาม เจี๊ยน นิ่น เญย เหฒียบ หฑั่ง จ๋า กัน เยีย มี่ง.   ",
    "45": "มป่า ไซ-ก๋อ บัว ไม้ เม่ง แปะ น้าย โจ๋ว หว่า เญย เอ๋ย เล์ย. เซ ฮนั้ง อ๊อม เจี๊ยน นอ, นิ่น บัว หธีง ต้าย ไม้ ไฮ่ เม่ง แปะ. นิ่น บัว หย่า กั้ม เหฑีย ไม้ หน่าย เย​ซู. ",
    "52": "นิ่น พ้าย เต๋ย เมี่ยน มี่ง ด่าง. นิ่น บัว เปียะ นอม สะ​มา​เลีย ล์าง, อ๋อย เถง เย​ซู หลิ่ว เล์ย ต๋อง,  ",
    "48": "หย่า ก๊อง บั๋ว นิ่น บัว, “หาย เต้า เต๊ง เยีย เญย บั๋ว ฒิบ น้าย เต้า ไฝ เญย ฝุเจว๊ย, วั้ว เต้า หย่า ฒิบ เยีย. หาย เต้า ฒิบ เยีย หย่า ฒิบ พ้าย เยีย ต้าย วั้ว เต้า. ฮนั้ง หน่าย, เยียม เม่ย บัว เญย บุด๋ง, หาย เต้า โหฒว เก้า ไฝ เจี๋ย, วั้ว เต้า ตุ๊ โหฒว เก้า โฮล เจี๋ย.’ ",
    "57": "นิ่น บัว กัน เจี๊ยน เจ๊า มี่ง เกา, ม่าย ล่าน เมี่ยน บั๋ว เย​ซู, “ไม้ กุ๊น เม่ย มี่ง หาย, เยีย อ๋อย กัน เม่ย มี่ง.”  ",
    "59": "เย​ซู แอ๋ง บั๋ว ล่าน เมี่ยน, “กัน เยีย มี่ง ม่าะ!” วั้ว ล่าน เมี่ยน เตา, “ต้ม ก๋อ อ้า! เยีย โท้ หฑวน มี่ง ปย๊บ เยีย เญย เตีย ด่าง.” ",
    "47": "มป่า เย​ซู ฮิ้ว ตุ๊ นิ่น บัว เยียม เฮญี้ยว ฮนั้ง หาย นอ ฮนั้ม, นิ่น ฯฒฯ เคน เต้า ฝุเจว๊ย ต้าย โซ้ว เจี๊ยน นิ่น เญย กะเฮลน,  ",
    "22": "นิ่น หย่า ก๊อง, “เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ เสี่ยว ธั้ม-หญู่ง โค้ว. เมี่ยน โก๋ เหธา ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง อ๋อย เฆ่ม เยีย, ต้อ เยีย มี่ง ไต๋ กวั่ง, มป่า ฆะฮ้า ปัว ฮนอย เยีย แอ๋ง นั่ง ต้าย.” ",
    "38": "วั้ว กวั้น เมี่ยน ม่าย เต้า มจั่ง ตอน เห่ว เจี๊ยน ก๊อง, “ฟิน-แซง อ้า! โท้ เม่ย เถง หมั่ง เยีย เญย ตอน. เยีย ขูง ม่าย น้าย เต้า ตอน-โดะ ฮนั้ง.  ",
    "7": "กุ๊น กา​ลิ​ลี เต่ย-ปูง วั้ว เต้า เฮ​โล้ด ฮู่ง ไฮ์ น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด, นิ่น ฮนั้ม ไม้ เม่ง แปะ. ม่าย เต๋ย ก๊อง เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว เต้า โย​ฮัน แอ๋ง นั่ง ต้าย.   ",
    "33": "วั้ว เต๋ย อี ล่าน เหธา เย​ซู อ๋อย เล่ย ต่อย วั้ว หฒั่น ปี​เต ก๊อง บั๋ว เย​ซู, “เฒี้ยว อ้า! เยีย บัว เยียม น้าย เก้ง หลง ไห่. โท้ ปุน เยีย บัว โหฒว ปัว นอม ลิ่ว, โหฒว นอม ปุน เม่ย, โหฒว นอม ปุน โม​เซ, แอ๋ง โหฒว นอม ปุน เอ​ลี​ยา.” (ปี​เต ฒู้ง ไม้ ฮิ้ว ตุ๊ นิ่น ก๊อง หาย หญู่ง.) ",
    "21": "เย​ซู หัด นิ่น เญย ไซ-ก๋อ, เห่ว นิ่น บัว ไม้ ตู๋ง ก๊อง น้าย เต๋ย สี่ บั๋ว หาย เต้า.  ",
    "25": "หาย เต้า ตุ๊ เหฑ่ง ลู่ง เดี๊ย เญย กะน้าย มป่า นิ่น กั้น หฒุ เหมียด, วั้ว เต้า ตุ๊ หาย หญู่ง ม่าย ลั่ม หล่ง?  ",
    "60": "เย​ซู เตา, “เซว่ย ไต่ มี่ง เญย เมี่ยน กั้น ปย๊บ นิ่น บัว เญย ไต่ มี่ง เญย เมี่ยน อ๊ะ. เม่ย กุ๊น มี่ง ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย คู้ เฝียน.” ",
    "51": "ทิน-ฮู่ง อ๋อย ฒิบ เย​ซู ฝาว ทิน-ต้อง เญย ฮนอย-เหญียะ เถา ฟัด อ๊ะ. เย​ซู ฯฒฯ เหลียบ ตี่ง เฮญี้ยว มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "61": "แอ๋ง ม่าย ล่าน ก๊อง บั๋ว เย​ซู, “ต้ม ก๋อ อ้า! เยีย อ๋อย กัน เม่ย มี่ง มป่า เยีย โท้ หฑวน บั๋ว ตั้ง เยีย เญย ฮมวั้ง ต่อย.” ",
    "9": "เฮ​โล้ด ก๊อง, “โย​ฮัน เญย มฆ้อง เยีย ฒู้ง บั๋ว เมี่ยน ฮงะ ดุ๊ด หมี่ อ๊ะ. วั้ว หญู่ง, ต้ง เยีย ไฮ์ ก๊อง โหฒว น้าย เต๋ย สี่ วั้ว ล่าน เมี่ยน เซ หาย เต้า?” เฮ​โล้ด ฯฒฯ ล์อ ฉัง ปวัด เย​ซู. ",
    "24": "หาย เต้า ขูง ฮนั้ม เหฌียว นิ่น กั้น เญย แหม่ง ฮนั้ง, วั้ว เต้า เญย แหม่ง ฯฒฯ หฒุ กวั่ง. มป่า หาย เต้า เหว่ย เยีย กวั่ง นิ่น เญย แหม่ง, วั้ว เต้า ฯฒฯ เหฌียว ตุ๊ นิ่น เญย แหม่ง.   ",
    "15": "ไซ-ก๋อ บัว เอย เจี๊ยน น้าย เต๋ย หว่า โหฒว. หฒวัง เมี่ยน ฯฒฯ เฒว์ย เหฌี่ย.  ",
    "39": "นิ่น หฒุ เมี้ยน มัวะ. เยี้ยด หฒุ เหยียด หฑุ่น, ฯฒฯ เหน่าๆ เญย เห่ว แอ๋ง เธียว อ๊ะ. ววม-ฑุ่ย บย์าว ป้มๆ เญย ธ้วด. เมี้ยน หฒั่นๆ ห่อย นิ่น โค้ว ไห่, ไม้ คั้ง ปู๋ง กวั่ง.  ",
    "53": "มป่า ล์าง หฒั่ง เมี่ยน ไม้ คั้ง ฒิบ เหว่ย หฒุ ปวัด เย​ซู อ๋อย มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "32": "วั้ว หฒั่น ปี​เต เหธา นิ่น เญย อี เต้า ต่อย มฒีง หญุย, อ๋อย มฌ่อม ไห่ อ๊ะ. นิ่น บัว เยี้ยด เญีย ต้าย, ปวัด เย​ซู เญย ฌัง-หล่าง หย่า ปวัด วั้ว เต๋ย อี ล่าน เมี่ยน เหธา เย​ซู โซ้ว เจี๊ยน วั้ว.  ",
    "42": "น้าย เต้า ตอน ต้าย เจี๊ยน วั้ว หฒั่น, เมี้ยน แอ๋ง มัวะ นิ่น คีง เหฌี่ย เดา เธียว ตุ๊ โค้ว ไห่. เย​ซู ฯฒฯ หัด เฮยี่ย ไกว๊ เมี้ยน หย่า หฒ่อ หลง วั้ว เต้า ตอน, จิว ปุน นิ่น เญย เตีย หมี่ อ๊ะ.  ",
    "54": "เย​ซู เญย ไซ-ก๋อ, ยา​กอบ เหธา โย​ฮัน, ปวัด ฮนั้ง น้าย, นิ่น บัว ก๊อง, “เฒี้ยว อ้า! เม่ย อ๋อย เยีย บัว เห่ว ลู่ง โต์ว เหฌี่ย ต้าย ปั๊ว เหมียด เหฑ่ง นิ่น บัว ไฟ?” ",
    "2": "นิ่น พ้าย นิ่น บัว ธ้วด มี่ง ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย คู้ เฝียน หย่า หฒ่อ แป่ง.  ",
    "3": "เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ, “ธ้วด เจ๊า ไม้ ตู๋ง ต้อ หาย หญู่ง มี่ง. ปย๊า-บย่า, บัวะ จ๋อง, เปี้ยน ฝุย, ฒิ่น ญ่าน, เลี่ยม ลุย-โหว เหยี่ยน หย่า ไม้ ตู๋ง ต้อ.   ",
    "35": "ไฮ์ หว่า เยียม บ๋วน กะญั์ว ธ้วด ต้าย ก๊อง, “น้าย เซ เยีย เญย ตอน, ต้ง เยีย กิ๊น ต้าย วั้ว เต้า. หมวัง นิ่น ม่าะ!” ",
    "46": "ไซ- ก๋อ บัว เยียม นิ่น บัว กั้น บุด๋ง แฑง หาย เต้า โหฒว เก้า โฮล เจี๋ย.   ",
    "1": "เย​ซู เห่ว นิ่น เญย เหฒียบ เหญ่ย เต้า กง-โฒ่ ต้าย ฒุ้น ฯฒฯ จิว หลี่ง จิว หัด ม์า ปุน นิ่น บัว ไฮ่ หฒุ่น ตุ๊ หญู่งๆ เมี้ยน ธ้วด หย่า ไฮ่ หฒ่อ ตุ๊ แป่ง หลง.  ",
    "40": "เยีย โท้ เม่ย เญย ไซ-ก๋อ บัว หฒุ่น เมี้ยน ธ้วด มป่า นิ่น บัว หฒุ่น ไม้ ไฮ่ ธ้วด.” ",
    "55": "เย​ซู ฮวิน หฑวน ก๊อง นิ่น บัว.   ",
    "31": "นิ่น บัว เยียม ฌัง-หล่าง หิ่น ธ้วด หย่า เยียม วั้ว เหธา เย​ซู ก๊อง เถา นิ่น ไต่ เญย เจ๊า ไม้ เล่า อ๋อย เยียม เย​ลู​ซา​เลม ฒี่ง เฒี่ยง สี่.  ",
    "62": "เย​ซู ก๊อง, “หาย เต้า นั้น เจี๊ยน ไล่ เปย๊ย ไล่ ลี่ง มป่า นิ่น ฮวิน หฑวน หมั่ง ฆะฮ้า, วั้ว เต้า ไม้ ผุย เยียม ทิน-ฮู่ง เญย กั๊วะ.” ",
    "37": "ตะเหญ่ย ฮนอย, เย​ซู บัว เยียม บง เหฌี่ย ต้าย, ม่าย กวั้น เมี่ยน ธั้ม เญย ต้าย ล์อ เย​ซู.  ",
    "56": "เย​ซู บัว แอ๋ง มี่ง กั้น นอม ล์าง หมี่ อ๊ะ. ",
    "36": "น้าย เต๋ย เฉีย เซ้ก หมี่ อ๊ะ, ขูง ม่าย เย​ซู กั้น เยียม วั้ว ฮนั้ง. ไซ-ก๋อ บัว หย่า มวั่ง เจี๊ยน น้าย เต๋ย เจ๊า-โหล่ว, ไม้ แก้ง ก๊อง นิ่น บัว ตุ๊ ปวัด ลิ์ว เญย เจ๊า บั๋ว หาย เต้า. ",
    "4": "เม่ย บัว ฮิด หาย เต้า เญย เปย๊า, อ๋อย หฒุ ฮิด เถา ธ้วด มี่ง กั้น นอม มู้ง.  ",
    "50": "เย​ซู บั๋ว นิ่น, “ไม้ ตู๋ง ล่าน นิ่น, เหว่ย หฒุ หาย เต้า ไม้ เหธา บัว ต๋อย-เตก, วั้ว เต้า เซ เถง บัว อ๊ะ.” ",
    "27": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยียม น้าย เญย เมี่ยน ม่าย เต๋ย ฒู้ง ไม้ แก้ง ไต่ ฯฒฯ ตุ๊ ปวัด ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน.” ",
    "41": "เย​ซู บั๋ว หฒวัง เมี่ยน, “เม่ย บัว อี้ จ๋า เญย เมี่ยน อ้า! เม่ย บัว หฒะเก้ง ไม้ เสียน, มน่อม หย่า โฮ์ ไห่. เยีย อ๋อย หฒุ เหธา เม่ย บัว เยียม, อ๋อย หฒุ เญี์ยน เม่ย บัว ด่ง หาย เล่า?” เย​ซู แอ๋ง ก๊อง บั๋ว วั้ว ล่าน เมี่ยน, “ต้อ เม่ย เญย ตอน ต้าย น้าย ม่าะ!” "
  },
  "24": {
    "10": "บั๋ว กง-โฒ่ บัว วั้ว เต๋ย มเซียะ ตอน, ต้ง มัก​ดา​ลา มู้ง วั้ว เต้า มา​ลี​ยา เหธา โย​อัน​นา เหธา ยา​กอบ เญย มา, มา​ลี​ยา, แอ๋ง เหธา นิ่น บัว ต้าย วั้ว เต๋ย มเซียะ ตอน.  ",
    "12": "มป่า ปี​เต เจี์ย ซิน ถิว เจี๊ยน มี่ง เถา โฒ้ว, โด๊ะ เหฌี่ย เธี้ยบ หมั่ง, ขูง ปวัด เดีย-ตั้ม ฮนั้ง. นิ่น ฯฒฯ ต๋าว ฆาง หฑวน, หย่า ฮนั้ม ไม้ เม่ง แปะ น้าย เต๋ย สี่. ",
    "16": "นิ่น บัว ปวัด เญย มป่า เหว่ย หาย ติ่ว มเปย, นิ่น บัว เฒียะ ไม้ ตุ๊ นิ่น.  ",
    "29": "มป่า นิ่น บัว ชะ เลี่ยว นิ่น ก๊อง, “อี้ หฒั่น อ๊า ลั่ม หฮมวัง อ๊ะ. บะฮนอย อ๋อย ม้วด อ๊ะ. เหธา เยีย บัว เปว๋ย ม์วน น้าย ม่าะ!” เย​ซู ฯฒฯ เปียะ เปย๊า เหธา นิ่น บัว ฮิด วั้ว. ",
    "5": "วั้ว เต๋ย มเซียะ ตอน กั้ม เหฑีย ไห่ ฯฒฯ พัวะ เหฌี่ย เดา. น้าย เต๋ย อี ล่าน เมี่ยน หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ต้าย น้าย จั๋น-ไต่ เยียม เญย ต๋อง ล์อ เมี่ยน นั่ง เมี่ยน?  ",
    "20": "เยีย บัว เญย ไซ เมี่ยน เปย๊ย เหธา เจียน-โฟ้ว เฒาะ นิ่น จิว ปุน จั๋น ตี่ง ฒุ์ย ไต๋ นิ่น ฯฒฯ ต้อ นิ่น มี่ง ตีง เหฒียบ หฑั่ง จ๋า ไต่.  ",
    "26": "กี​ตู่ อ๋อย หฒุ เสี่ยว ลิ์ว หน่าย เต๋ย โค้ว เญย สี่ หธีง ต้าย เปียะ นิ่น เญย ฌัง-หล่าง ไม้ เฒ์ย?”  ",
    "14": "กัน เจ๊า มี่ง วั้ว หฒั่น, นิ่น บัว ก๊อง เจี๊ยน โคะ โหะ ธ้วด ลิ์ว เญย สี่ มี่ง.  ",
    "28": "มี่ง อ๊า ลั่ม เถา นิ่น บัว อ๋อย มี่ง วั้ว นอม ล์าง, เย​ซู โหฒว ฮนั้ง อ๋อย แปง หฒะ เญย เจี๋ย.  ",
    "8": "วั้ว เต๋ย มเซียะ ตอน ฯฒฯ จั๋ง หฒุ เย​ซู เญย หว่า อ๊ะ. ",
    "18": "ม่าย เต้า, บั๋ว เห่ว เคน​โอ​ปัด, หน่าย เย​ซู, “ขูง เม่ย กั้น ดุ เต้า แคะ เยียม เย​ลู​ซา​เลม ฒี่ง ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย อี เหฒีย ฮนอย ธ้วด ต้าย เญย สี่?” ",
    "17": "เย​ซู หน่าย ก๋า นิ่น บัว, “เม่ย บัว กัน เจี๊ยน เจ๊า มี่ง เม่ย บัว ก๊อง หาย หญู่ง?” นิ่น บัว ฯฒฯ ตี้ง เจี๊ยน, เฮมียน เฑ่าๆ วั้ว.  ",
    "44": "หญั่น ลิ์ว, นิ่น บั๋ว นิ่น บัว, “น้าย เต๋ย สี่ เซ เยีย เหธา เม่ย บัว เยียม วั้ว หฒั่น เยีย บั๋ว เจี๋ย เม่ย บัว. เยียม โม​เซ เญย เล์ย-หลัด โซว เหธา ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน เญย โซว เหธา สีง ฑูง เฒี้ยง เจี๊ยน เยีย วั้ว เต๋ย หว่า เหยียด ฒู้ง, อ๋อย หฒุ ธ้วด ต้าย ต๋อย-ติ่ว เหฑ่ง.” ",
    "6": "นิ่น ไม้ เยียม น้าย เหลาะ. นิ่น นั่ง ต้าย อ๊ะ. เม่ย บัว อ๋อย หฒุ จั๋ง เถา นิ่น เยียม กา​ลิ​ลี วั้ว หฒั่น ก๊อง บั๋ว เม่ย บัว วั้ว เต๋ย หว่า.   ",
    "19": "เย​ซู แอ๋ง หน่าย, “หาย หญู่ง สี่?” นิ่น บัว เตา, “นา​ซา​เล้ด มู้ง เญย เย​ซู เญย สี่. นิ่น โหฒว เต้า โต่ว หว่า เมี่ยน. เยียม ทิน-ฮู่ง เหธา หฒวัง เมี่ยน เญย หฑะเฮมียน นิ่น ก๊อง เญย หว่า เหธา โหฒว เญย สี่ ม่าย ต้ม ชะ.  ",
    "13": "ต้ง หน่าย ฮนอย ม่าย อี เต้า เย​ซู เญย ไซ-ก๋อ มี่ง นอม ล์าง เห่ว เอม​มา​อูด, เยียม นิด เย​ลู​ซา​เลม ฒี่ง เล่ย ไม้ โก เหฒียบ เยี้ยด กี​โล เจ๊า.  ",
    "11": "มป่า กง-โฒ่ บัว ไม้ เสียน. หล่าย น้าย เต๋ย มเซียะ ตอน หละไกว้ ก๊อง ฮนั้ง. ",
    "43": "นิ่น ฒิบ ต้าย ฯฒฯ ตอง เจี๊ยน นิ่น บัว หญั่น. ",
    "49": "ต้ง เยีย เญย เตีย แล์ง ปุน เญย, เยีย กั้น อ๋อย พ้าย ต้าย เหธา เม่ย บัว เยียม. มป่า เม่ย บัว อ๋อย หฒุ เยียม น้าย ฒี่ง ฒั้ว เถา เยียม กู้ หงว่าย ต้าย เญย ชะ เหฌี่ย เถา เม่ย บัว.” ",
    "30": "เย​ซู เหธา นิ่น บัว จวั่ง เตี้ย หญั่น หฮนาง วั้ว หฒั่น, นิ่น แอ๋ง เฒาะ ฌั้ว ต้าย แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง ฯฒฯ แมะ ฆอย ปุน นิ่น บัว.  ",
    "34": "ไฮ์ นิ่น บัว ก๊อง, “เฒี้ยว หฒะเก้ง นั่ง ต้าย อ๊ะ. นิ่น หิ่น ปุน ซี​โมน ปวัด ลิ์ว อ๊ะ.”  ",
    "23": "ไม้ ปวัด นิ่น เญย เซย หมี่ อ๊ะ. นิ่น บัว หฑวน ต้าย ก๊อง นิ่น บัว ปวัด ฟิน-เมี่ยน หิ่น ธ้วด ต้าย บั๋ว นิ่น บัว, เย​ซู เฒี่ยง เจี๊ยน เญย.  ",
    "45": "เย​ซู ฯฒฯ พ้อ ฆอย นิ่น บัว เญย เฮญี้ยว ปุน นิ่น บัว เม่ง แปะ กีง-โซว.  ",
    "52": "นิ่น บัว ฯฒฯ เยียม วั้ว ป๋าย นิ่น, เฌียน-โย่ว อะเฮน้ย เญย หฑวน เย​ลู​ซา​เลม,  ",
    "48": "เม่ย บัว โหฒว น้าย เต๋ย สี่ เญย ฒอง-เหฒง เมี่ยน.  ",
    "47": "อ๋อย หฒุ เต๊ง นิ่น เญย บั๋ว มี่ง ฒุ่น บั๋ว เมี่ยน ก๊อย เฮญี้ยว กวั่ง ฒุ์ย ฯฒฯ ตุ๊ ทิน-ฮู่ง กวั่ง นิ่น บัว เญย ฒุ์ย. อ๋อย หฒุ เยียม เย​ลู​ซา​เลม ฒี่ง เจี์ย กอน ฒุ่น ธ้วด ปวั๊ง หม่าน กั๊วะ หม่าน ฝีง.  ",
    "22": "มป่า เยียม เยีย บัว วั้ว ม่าย เต๋ย มเซียะ ตอน โหฒว ปุน เยีย บัว ฮนั้ม ไม้ เม่ง แปะ. นิ่น บัว อะดอม เฑี้ยว เญย มี่ง วั้ว โฒ้ว หมั่ง.  ",
    "38": "มป่า เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว เฑ่า ฟ่าน? โหฒว หาย หญู่ง ม่าย เฮญี้ยว บู้ง เบี๊ยน?  ",
    "7": "นิ่น ก๊อง, ‘เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ จิว ปุน เมี่ยน หว่าย เมี่ยน ต้อ มี่ง ตีง เหฒียบ หฑั่ง จ๋า. มป่า ตะฟาม ฮนอย เยีย แอ๋ง นั่ง ต้าย’ วั้ว เต๋ย หว่า.”  ",
    "33": "นิ่น บัว เลี่ยม เฒ่ย เจี์ย ซิน หฑวน เย​ลู​ซา​เลม. นิ่น บัว ปวัด วั้ว เต๋ย เหฒียบ เยี้ยด เต้า ไซ-ก๋อ เหธา เต๋ย นิ่น บัว เญย ต่อย กั๊บ ฒุ้น วั้ว,  ",
    "21": "เยีย บัว หย่า ฮนั้ม เจี๊ยน ต้ง น้าย เต้า อ๋อย หฒัวะ อิ​สะ​ลา​เอน เมี่ยน หฑวน. หย่า ไม้ ตาน บัวะ น้าย ฮนั้ง. น้าย เต๋ย สี่ ธ้วด ลิ์ว ตุ๊ ปัว ฮนอย อ๊ะ.  ",
    "25": "เย​ซู ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว เมี่ยน หฮงง เมี่ยน อ้า! โต่ว หว่า เมี่ยน ก๊อง เญย เหยียด ฒู้ง หว่า เม่ย บัว เหว่ย หาย ติ่ว เสียน ด่ง หน่าย ดั้น?  ",
    "51": "ปวัง เกา หว่า, นิ่น ฯฒฯ เล่ย ฆอย นิ่น บัว, ฝาว ทิน-ต้อง หมี่ อ๊ะ.  ",
    "9": "เยียม โฒ้ว หฑวน มี่ง, นิ่น บัว เฒาะ น้าย เต๋ย เหยียด ฒู้ง สี่ บั๋ว วั้ว เต๋ย เหฒียบ เยี้ยด เต้า กง-โฒ่ เหธา กะเฮลน เญย หฒวัง เมี่ยน.  ",
    "24": "เยีย บัว ม่าย เต๋ย มี่ง หมั่ง หย่า ปวัด ฮนั้ง น้าย เต๋ย มเซียะ ตอน ก๊อง นอ. มป่า นิ่น บัว ไม้ ปวัด เย​ซู.” ",
    "15": "ต๋อย นิ่น บัว ก๊อง เจี๊ยน วั้ว หฒั่น, เย​ซู กั้น ต้าย ฟัด เหธา เจี๊ยน นิ่น บัว มี่ง.  ",
    "39": "สัม หมั่ง ก๋า เยีย เญย ปั์ว-เหฒา! ฮลัว หมั่ง, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ต้ง เยีย อ๊ะ. จั๋น-ไต่ ฌ์อย ไม้ ม่าย อ๊อ, ไม้ ม่าย บู๊ง ฮนั้ง เม่ย บัว ปวัด เยีย ม่าย นอ.” ",
    "53": "หย่า หฒั่นๆ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เธง ทิน-ฮู่ง. ",
    "32": "ล่าน บั๋ว ล่าน, “บัว กัน เจ๊า ต้าย วั้ว หฒั่น, นิ่น เหธา บัว ก๊อง หว่า หย่า พ้อ เม่ง กีง-โซว, บัว ไฮ์ จอม เฮญี้ยว ไห่ ฮนั้ง ม่าย โต์ว เหฒียะ เจี๊ยน นอ เอาะ?” ",
    "42": "นิ่น บัว เฒาะ เต๋ย ฒิ ต้าย เญย เบย์า ปุน นิ่น.  ",
    "2": "เถา วั้ว ปวัด แบะ โฒ้ว-แก้ง วั้ว คว้าย หละเปย๊ย ทุย ฆอย หมี่ อ๊ะ.  ",
    "3": "นิ่น บัว ฯฒฯ เปียะ มี่ง หมั่ง, ไม้ ปวัด เฒี้ยว เย​ซู เญย เซย.  ",
    "35": "วั้ว เต๋ย อี ล่าน หย่า ก๊อง นิ่น บัว เยียม เจ๊า หฒั่ง ปวั้ง เญย สี่ หย่า ก๊อง เย​ซู แมะ ฌั้ว วั้ว หฒั่น นิ่น บัว เฒียะ ตุ๊ นิ่น อ๊ะ. ",
    "46": "นิ่น หย่า ก๊อง บั๋ว นิ่น บัว, “กีง-โซว เฟี้ย เจี๊ยน ฮนั้ง น้าย นอ ก๊อง กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว. ไต่ มี่ง เถา ตะฟาม ฮนอย แอ๋ง นั่ง ต้าย.  ",
    "1": "เถา วั้ว นอม เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย ลู่ง ดอม เฑี้ยว เญย, ลู่ง เบี์ยวๆ ฌัง ฮนั้ง, วั้ว เต๋ย มเซียะ ตอน ต้อ เจี๊ยน นิ่น บัว เบ่น ต้าย เญย เดีย-ดาง มี่ง เย​ซู เญย โฒ้ว.  ",
    "40": "นิ่น ฮนั้ง น้าย นอ ก๊อง หย่า ปุน นิ่น บัว หมั่ง นิ่น เญย ปั์ว-เหฒา.  ",
    "31": "ทิน-ฮู่ง ปุน นิ่น บัว อี ล่าน เลี่ยม เฒ่ย เฒียะ ตุ๊ เย​ซู, เฒียง หน่าย ไม้ ปวัด นิ่น หมี่ อ๊ะ.  ",
    "37": "นิ่น บัว หล่าย ปวัด จั๋น-ไต่ ฌ์อย มเปย, ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย ไห่, เฮญี้ยว ฮวาง เหฑ่ง.  ",
    "36": "วั้ว เต๋ย อี ล่าน ก๊อง เจี๊ยน น้าย เต๋ย เจ๊า วั้ว หฒั่น, เฒี้ยว เย​ซู กั้น เลี่ยม เฒ่ย หิ่น ต้าย โซ้ว เจี๊ยน นิ่น บัว หฒวัง เมี่ยน เญย บุด๋ง ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว แป้ง ออน อ๊ะ โอ่.” ",
    "4": "นิ่น บัว โซ้ว เจี๊ยน วั้ว ฮนั้ม ไม้ เม่ง แปะ. เลี่ยม เฒ่ย ม่าย อี ล่าน เมี่ยน ฒุ เจี๊ยน ลุย-โหว แฒ่งๆ เญย โซ้ว เจี๊ยน นิ่น บัว เญย กะเฮลน.  ",
    "50": "เย​ซู ต้อ นิ่น บัว ธ้วด มี่ง เถา เบ​ทา​นี ล์าง- เฮลน ฯฒฯ เธา เจี๊ยน ปั์ว ปวัง หว่า นิ่น บัว.  ",
    "27": "เย​ซู ฯฒฯ ก๊อง เม่ง กีง-โซว เฒี้ยง เจี๊ยน นิ่น กั้น ก๊อง เญย โจ๋วๆ หว่า ปุน นิ่น บัว หมวัง, เยียม โม​เซ เญย เล์ย-หลัด โซว เจี์ย กอน แอ๋ง ก๊อง เหฑ่ง ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เญย โซว. ",
    "41": "หมั่ง ลิ์ว นิ่น บัว อะเฮน้ย ไห่, บัวะ ฮ่อง ไห่, มป่า หธ่อ ไม้ แก้ง เสียน. เย​ซู หน่าย นิ่น บัว, “เยียม น้าย ม่าย หญั่น เญย กะน้าย เญย ไฟ?”  "
  },
  "8": {
    "10": "เย​ซู ก๊อง, “ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน น้าย เต๋ย เกม เจี๊ยน เญย สี่, ทิน-ฮู่ง ปุน เม่ย บัว ฮิ้ว หมี่ อ๊ะ, มป่า กะเหญี่ย เญย เมี่ยน ขูง ไฮ์ ก๊อง เป๋น หว่า-เป๊ย ฮนั้ง เหว่ย ‘ปุน นิ่น บัว หมั่ง หย่า ไม้ ปวัด, ไฮ์ หย่า ไม้ เม่ง แปะ.’ ",
    "12": "ด๊อด หฒุ เจ๊า วั้ว เต๋ย ญิม เป๊ย เมี่ยน หมวัง ไฮ์ ทิน-ฮู่ง เญย คู้ เฝียน. มป่า เมี้ยน เญย ฮู่ง ต้าย ธ้าง ธ้วด เยียม เฮญี้ยว วั้ว เต๋ย คู้ เฝียน, ปุน นิ่น บัว ไม้ ไฮ่ เสียน ฯฒฯ ไม้ ตุ๊ เหฌียว. ",
    "16": "“ไม้ ม่าย หาย เต้า เตี๊ยม เหฒียะ ตัง แอ๋ง เฒาะ กะน้าย ฆบ เจี๊ยน ไฟ ต้อ มี่ง ตน โหธว-เดี๊ย. ตัง มต้าย ตน ตัง เญย ป้าย เหว่ย ปุน เปียะ เปย๊า เญย เมี่ยน หมั่ง ตุ๊ ปวัด ฌัง. ",
    "29": "นิ่น ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เย​ซู หัด เฮยี่ย ไกว๊ เมี้ยน ธ้วด วั้ว เต้า เมี่ยน เญย ซิน. ไม้ กุ๊น ม่าย หลิ่ม โด้ เจี๊ยน ปั์ว-เหฒา แอ๋ง ม่าย เมี่ยน ฒั้ว เจี๊ยน, ตุ๊ เหฒีย หฑุ่น เมี้ยน เธี้ยว ต้าย ปุน นิ่น ธุด ตั๋ง หลิ่ม แอ๋ง หฒุ่น นิ่น มี่ง วั้ว เต่ย-ปูง-ฮวาง. ",
    "5": "นิ่น ก๊อง, “ม่าย ล่าน เมี่ยน ธ้วด มี่ง ฮ์า ญิม. ฮ์า เกา ญิม, ม่าย เต๋ย ด๊อด หฒุ เจ๊า, หฒุ เมี่ยน ธ้าย. เหนาะ หย่า ต้าย เฑ์า หญั่น เหฑ่ง.  ",
    "20": "ม่าย เมี่ยน บั๋ว เย​ซู, “เม่ย เญย มา เหธา เม่ย เญย โย์ว โซ้ว เจี๊ยน กะเหญี่ย แหมง ฒั้ว อ๋อย ปวั้ง เม่ย.” ",
    "26": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว แฑง ฑั้ง มี่ง เถา เก​ลา​ซา เต่ย, กา​ลิ​ลี ค้อย-ตอน เญย ต๋อย-หง่าน.  ",
    "14": "ด๊อด หฒุ ฌิ้ม-หล่ม วั้ว เต๋ย ญิม เป๊ย เมี่ยน หมวัง ไฮ์ คู้ เฝียน. โหฒว เกา, หลาย เสย หฒั่ง ขวน เฮญี้ยว เญย สี่, ไฟ หลาย ฮนั้ม ฒิ่น ญ่าน, ไฟ ป้าม เกน เญย เฌียน-โย่ว ดั๊ว นิ่น บัว, น้าย เต๋ย สี่ บย์อง เจี๊ยน นิ่น บัว หธีง ต้าย ฮนั้ง ไม้ ไฮ่ เจ้า เญย ญิม นอ. ",
    "28": "น้าย เต้า เมี่ยน เยี้ยด ปวัด เย​ซู นิ่น เห่ว เฉีย โฮล เญย ฯฒฯ บ๊าบ เหฌี่ย เย​ซู เญย หฑะเฮมียน เหน่า! เหน่า เญย ก๊อง, “เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ตอน, เย​ซู อ้า! เม่ย ต้าย เยีย น้าย โหฒว หาย หญู่ง? โท้ ไม้ ตู๋ง เหฒย เยีย.”  ",
    "8": "ม่าย เต๋ย ญิม ด๊อด หฒุ เดา-หลง. ญิม ธ้วด โฮล ต้าย, เหยียด โก๊ว เซียว ตุ๊ เหยียด แป๊ะ โก๊ว.” ก๊อง ลิ์ว น้าย เต๋ย หว่า, เย​ซู เห่ว เฉีย โฮล เญย ก๊อง, “หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง.” ",
    "18": "ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง หลง. เหว่ย หฒุ หาย เต้า ม่าย เญย, นิ่น อ๋อย จา ตุ๊ เก้า ธั้ม. หาย เต้า ไม้ ม่าย, เลี่ยม นิ่น ฮนั้ม ต้าย นิ่น ม่าย เญย ติ๊ เตียน, ฒู้ง อ๋อย เฒาะ มี่ง.” ",
    "17": "“ไม้ ม่าย หาย หญู่ง ปี๋ง เจี๊ยน เญย สี่ ไม้ หฒุ ธ้วด ย่าง. ไม้ ม่าย หาย หญู่ง เกม เจี๊ยน มป่า อ๋อย ม่าย เมี่ยน ฮิ้ว หย่า ปุน บย๋าง ย่าง ธ้วด ต้าย.   ",
    "44": "นิ่น ฯฒฯ เบ๋ง เจี๊ยน มี่ง เถา เย​ซู เญย ฆะฮ้า ฆาง ฮลัว เย​ซู เญย ลุย-จั๊วะ. แป่ง-ฮลุด ฯฒฯ เลี่ยม เฒ่ย ตี้ง หมี่ อ๊ะ. ",
    "6": "ม่าย เต๋ย ด๊อด หฒุ หละเปย๊ย-เดา. ญิม หฒุน ต้าย ไม้ เล่า ฯฒฯ ฆาย หมี่ อ๊ะ, เหว่ย หฒุ ไม้ ลั่ม แปง ววม.  ",
    "19": "เย​ซู เญย มา เหธา นิ่น เญย โย์ว บัว มี่ง ล์อ เย​ซู มป่า เมี่ยน ธั้ม ไห่, นิ่น บัว เปียะ ไม้ เถา นิ่น วั้ว.  ",
    "13": "ด๊อด หฒุ หละเปย๊ย-เดา วั้ว เต๋ย ญิม เป๊ย เมี่ยน หมวัง ไฮ์ คู้ เฝียน ฯฒฯ อะเฮน้ย ฒิบ. มป่า เซ ฮนั้ง คู้ เฝียน เหฌี่ย ฑู่ง ไม้ โด. เสียน ไม้ เล่า, ปวั้ง หฒุ เสย เฮญี้ยว เญย สี่ ฯฒฯ ธ้วด หมี่ อ๊ะ. ",
    "11": "“น้าย ติ้ว หว่า-เป๊ย เญย เอ๋ย เล์ย เซ ฮนั้ง น้าย. วั้ว เต๋ย ญิม เซ ทิน-ฮู่ง เญย คู้ เฝียน.   ",
    "43": "หย่า ม่าย เต้า มเซียะ ตอน ปุ๊ด แป่ง-ฮลุด ตุ๊ เหฒียบ เหญ่ย หฮญัง. นิ่น มี่ง ล์อ เดีย-ไซ หฒ่อ เกา นิ่น เญย แป่ง, หฒาว เหฑ่ง นิ่น เญย ฒิ่น ญ่าน, หย่า ไม้ ม่าย หาย เต้า หฒ่อ ตุ๊ นิ่น หลง.  ",
    "49": "เย​ซู หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ม่าย เต้า เมี่ยน เยียม วั้ว เต้า กุ๊น หวุ่ย ต้อง เญย เมี่ยน เญย เปย๊า ต้าย บั๋ว ไย​ลัด, “เม่ย เญย เซียะ ไต่ หมี่ อ๊ะ. ไม้ หฒุ ต้าย หละเญ้า ฟิน-แซง อ๊ะ โอ่.” ",
    "30": "เย​ซู หน่าย นิ่น, “เม่ย เญย บั๋ว เห่ว หาย หญู่ง?” นิ่น เตา, “บั๋ว เห่ว กวั้น,” เหว่ย หฒุ เมี้ยน ธั้ม เญย เปียะ นิ่น เญย ซิน เยียม.  ",
    "34": "ยู์ง ตู์ง เญย เมี่ยน ปวัด น้าย เต๋ย สี่ ธ้วด, นิ่น บัว ฯฒฯ เปย๋า มี่ง ฒุ่น บั๋ว ฒี่ง กะญั์ว เหธา ฒี่ง กะเหญี่ย เญย ฟิ้ว-ล์าง เญย เมี่ยน หมวัง.  ",
    "23": "มี่ง เกา, เย​ซู มฌ่อม หมี่ อ๊ะ. เลี่ยม เฒ่ย ป์อง กอง ต้ม หฑยาว, ป่วน ววม เจี์ย หล่าง ฆ์ม เปียะ ฑั้ง. นิ่น บัว เก้ง! กั้ม เหฑีย ไห่.  ",
    "45": "เย​ซู หน่าย ก๋า, “หาย เต้า ฮลัว หฒุ เยีย?” หย่า ไม้ ม่าย หาย เต้า แล์ง. ปี​เต ฯฒฯ ก๊อง, “ไซ-เตี๋ย อ้า! เมี่ยน ธั้ม เว่ย เจี๊ยน เม่ย, เบ๋ง หฒุ เม่ย ซ่าะ?” ",
    "52": "หฒวัง เมี่ยน เยียม กะเหญี่ย เบี้ยวๆ เญย เญี้ยม. เย​ซู ก๊อง, “ไม้ ตู๋ง เญี้ยม อ๊ะ. นิ่น ไม้ ไต่. นิ่น มฌ่อม ฮนั้ง.”  ",
    "48": "เย​ซู บั๋ว นิ่น, “มเต้า มเซียะ ตอน อ้า! เหว่ย หฒุ เม่ย เสียน เยีย, เม่ย เญย แป่ง หลง หมี่ อ๊ะ. กุ๊น แป้ง ออน เญย หฑวน อ๊ะ โอ่.” ",
    "47": "วั้ว เต้า มเซียะ ตอน หมวัง ไฮ์ ปี๋ง ไม้ เบว์ย อ๊ะ, ฯฒฯ ซิน หฒิน เจี๊ยน เญย ต้าย บ๊าบ เหฌี่ย เย​ซู เญย เหฒา-เฮลน. นิ่น ตอง เจี๊ยน หฒวัง เมี่ยน บั๋ว เย​ซู นิ่น เหว่ย หาย ติ่ว ต้าย ฮลัว เย​ซู เญย ลุย-จั๊วะ, หย่า ก๊อง นิ่น เญย แป่ง เลี่ยม เฒ่ย หลง เหฑ่ง หมี่ อ๊ะ. ",
    "22": "ม่าย ฮนอย นอ, เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ, “บัว มี่ง วั้ว หง่าน หฒิ ค้อย-ตอน เอาะ?” นิ่น บัว ฯฒฯ เปียะ ฑั้ง แฑง เจี๊ยน มี่ง อ๊ะ.  ",
    "38": "ต้ง เมี้ยน ธ้วด ลิ์ว วั้ว เต้า เมี่ยน โท้ เย​ซู ปุน นิ่น กัน เจี๊ยน มี่ง. มป่า เย​ซู เห่ว นิ่น หฑวน อ๊ะ,  ",
    "7": "ม่าย เต๋ย ญิม ด๊อด หฒุ ฌิ้ม-หล่ม, หฒอบ เจี๊ยน ฌิ้ม โฮล ต้าย, ฌิ้ม บย์อง เจี๊ยน.  ",
    "33": "เมี้ยน ฯฒฯ ธ้วด วั้ว เต้า เมี่ยน มี่ง เปียะ วั้ว กวั้น ตู์ง หมี่ อ๊ะ. เฒี่ยง กวั้น ตู์ง ฯฒฯ ถิว เหฌี่ย ขัม ด๊อด ค้อย-ตอน เหฒียม ไต่ เหฑ่ง หมี่ อ๊ะ. ",
    "21": "เย​ซู ก๊อง บั๋ว หฒวัง เมี่ยน, “เยีย เญย มา เหธา เยีย เญย โย์ว เซ ต้ง หมวัง ทิน-ฮู่ง เญย หว่า หย่า เอย เจี๊ยน โหฒว วั้ว เต๋ย.” ",
    "25": "เย​ซู หน่าย นิ่น เญย ไซ-ก๋อ บัว, “เม่ย บัว เญย เสียน ฟิม เจี๋ย หาย หมี่ อ๊ะ?” มป่า นิ่น บัว กั้ม เหฑีย ไห่, บัวะ ฮ่อง ไห่. ล่าน ฯฒฯ หน่าย ล่าน, “น้าย หาย เต้า เอ้าะ? นิ่น หัด หฑยาว หัด ววม, เลี่ยม หฑยาว เหธา ววม หย่า หมวัง นิ่น เญย หว่า.” ",
    "51": "มี่ง เถา ไย​ลัด เญย เปย๊า, เย​ซู ไม้ ปุน หาย เต้า เปียะ. ขูง ปุน ปี​เต, โย​ฮัน, ยา​กอบ เหธา วั้ว เต้า เซียะ เญย เตี๋ย หม่า เปียะ ฮนั้ง.  ",
    "9": "ไซ- ก๋อ บัว หน่าย เย​ซู, “น้าย ติ้ว หว่า-เป๊ย, เอ๋ย เล์ย ฮนั้ง หาย นอ?” ",
    "24": "ไซ-ก๋อ บัว ฯฒฯ มี่ง เห่ว เย​ซู เญีย ต้าย. นิ่น บัว ก๊อง, “เฒี้ยว อ้า! เฒี้ยว! บัว ด๊อด ววม ไต่ อ๊ะโล่ะ!” เย​ซู เจี์ย ซิน หัด หฑยาว เหธา ววม-หล่าง. ต้ม หฑยาว ฯฒฯ ตี้ง, ววม-หล่าง ฮ้าบ, เซ้ก เหฑ่ง หมี่ อ๊ะ. ",
    "15": "ด๊อด หฒุ เดา-หลง วั้ว เต๋ย ญิม เป๊ย เมี่ยน ไฮ์ ทิน-ฮู่ง เญย คู้ เฝียน, หล่ง เฮญี้ยว เหฒียบ ฒัวะ เญย เสียน, หย่า หล่ง หน่อย เอย เจี๊ยน โหฒว, หธีง ต้าย ฮนั้ง น้าย เต๋ย ญิม นอ, เฒี่ยง ตุ๊ กิ๊ด. ",
    "39": "ก๊อง บั๋ว นิ่น, “หฑวน กั้น เญย เปย๊า อ๊ะ. หฑวน มี่ง หฒิว ทิน-ฮู่ง เถง เม่ย เญย เจ๊า ก๊อง เหฑ่ง บั๋ว เมี่ยน.” น้าย เต้า เมี่ยน ฯฒฯ หฑวน มี่ง หฒิว เย​ซู เถง นิ่น เญย เจ๊า ก๊อง เหฑ่ง ปุน เหยียด นอม มู้ง เญย เมี่ยน หมวัง. ",
    "53": "หฒวัง เมี่ยน ฯฒฯ จั๊ด เย​ซู, เหว่ย หฒุ นิ่น บัว ฮิ้ว ตุ๊ วั้ว เต้า ฝุเจว๊ย หฒะเก้ง ไต่ หมี่ อ๊ะ. ",
    "32": "ม่าย เหยียด ต้ม กวั้น ตู์ง เยียม วั้ว เจี๋ย ไบ๊ ล์อ หญั่น. เมี้ยน ฯฒฯ โท้ เย​ซู ปุน นิ่น บัว เปียะ วั้ว กวั้น ตู์ง. เย​ซู หย่า ฆอย ฑุ่ย นิ่น บัว. ",
    "42": "เหว่ย หฒุ นิ่น เญย เซียะ-โดะ ปุ๊ด แป่ง อ๋อย ไต่ ไห่ อ๊ะ. น้าย เต้า เซียะ เญย หฮญัง-เจ๊ย เล่ย ไม้ โก เหฒียบ เหญ่ย หฮญัง. เย​ซู กัน ไย​ลัด มี่ง เกา, เมี่ยน ธั้ม! ไห่ เบ๋ง เจี๊ยน มี่ง.  ",
    "54": "มป่า เย​ซู นั้น เจี๊ยน วั้ว เต้า เซียะ เญย ปั์ว เห่ว, “เซียะ อ้า! เจี์ย ซิน ต้าย ม่าะ!”  ",
    "2": "แอ๋ง ม่าย เต๋ย มเซียะ ตอน หย่า กัน เจี๊ยน มี่ง. น้าย เต๋ย มเซียะ ตอน ต้ง ฒิ่น ด่าง เย​ซู หฒุ่น เมี้ยน ธ้วด หย่า หฒ่อ หลง นิ่น บัว เญย แป่ง วั้ว เต๋ย. ม่าย เต้า เห่ว มา​ลี​ยา, ต้ง เมี่ยน เห่ว, มัก​ดา​ลา, วั้ว เต้า. เย​ซู หฒุ่น เสี่ย เต้า เมี้ยน ธ้วด นิ่น เญย ซิน.   ",
    "3": "ม่าย คู​ซา เญย เอ๊า, โย​อัน​นา. คู​ซา โหฒว เจียน โก๋ว เหฑ่ง เฮ​โล้ด ฮู่ง เญย จา-ตี้ง. แอ๋ง ม่าย สุ​สัน​นา เหธา มเซียะ ตอน ธั้ม เญย. นิ่น บัว หล่ง กั้น ม่าย เญย กะน้าย จวัง เย​ซู บัว. ",
    "35": "เมี่ยน ไฮ์ ลิ์ว น้าย เต๋ย สี่, ฯฒฯ ธ้วด มี่ง หมั่ง. มี่ง เถา เย​ซู วั้ว, นิ่น บัว ปวัด วั้ว เต้า เมี่ยน เฒว์ย เจี๊ยน เย​ซู เญย เหฒา กะเฮลน, ฒุ เจี๊ยน ลุย-โหว หย่า ฑัง ต้าย อ๊ะ. นิ่น บัว ฯฒฯ กั้ม เหฑีย ไห่.  ",
    "46": "มป่า เย​ซู ก๊อง, “เก้ง ม่าย เมี่ยน ฮลัว หฒุ เยีย เญย เหลาะ. เยีย ฮิ้ว เญย, เหว่ย หฒุ ม่าย เต๋ย เยีย เญย ชะ ธ้วด มี่ง เถง เมี่ยน หฒ่อ แป่ง หมี่ อ๊ะ.” ",
    "1": "ฆะฮ้า ไม้ เล่า, เย​ซู เฒว่ย มู้ง เฒว่ย ล์าง เญย มี่ง ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย คู้ เฝียน. นิ่น เญย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ หย่า เหธา เจี๊ยน นิ่น มี่ง.  ",
    "40": "เย​ซู เยียม วั้ว หง่าน หฒิ กา​ลิ​ลี ค้อย-ตอน หฑวน ต้าย, ม่าย เมี่ยน ธั้ม เญย อะเฮน้ย เญย ฒิบ เหว่ย หฒุ นิ่น บัว เยียม วั้ว ฒั้ว เจี๊ยน นิ่น.  ",
    "55": "วั้ว เต้า เซียะ ฯฒฯ นั่ง ต้าย, เลี่ยม เฒ่ย เจี์ย ซิน ต้าย อ๊ะ. เย​ซู ฯฒฯ บั๋ว นิ่น บัว ล์อ กะน้าย ปุน วั้ว เต้า ฝุเจว๊ย หญั่น.  ",
    "31": "วั้ว เต๋ย เมี้ยน โท้ เย​ซู ไม้ ตู๋ง หฒุ่น นิ่น บัว ด๊อด โด ไห่ เญย ค้วด. ",
    "37": "เยียม เก​ลา​ซา เต่ย เญย หฒวัง เมี่ยน โท้ เย​ซู เล่ย ฆอย นิ่น บัว เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ไห่. เย​ซู ฯฒฯ เปียะ ฑั้ง มี่ง อ๊ะ.  ",
    "56": "เซียะ เญย เตี๋ย หม่า บัวะ ฮ่อง ไห่ มป่า เย​ซู บั๋ว นิ่น บัว, น้าย เต๋ย สี่ ไม้ ตู๋ง ก๊อง บั๋ว หาย เต้า. ",
    "36": "ปวัด น้าย เต๋ย สี่ ธ้วด เญย เมี่ยน ก๊อง ปุน หฒวัง เมี่ยน ฮิ้ว ตุ๊ หฒุ เมี้ยน เปียะ วั้ว เต้า เมี่ยน ฮนั้ง หาย นอ ตุ๊ หลง ต้าย. ",
    "4": "ม่าย เมี่ยน ธั้ม! เญย กั๊บ ฒุ้น หย่า ม่าย น้าย นอม มู้ง, วั้ว นอม มู้ง เญย เมี่ยน ต้าย ล์อ เย​ซู. เย​ซู ฯฒฯ ก๊อง หว่า-เป๊ย ปุน นิ่น บัว หมวัง.  ",
    "50": "มป่า เย​ซู ไฮ์ น้าย เต๋ย หว่า นิ่น ฯฒฯ ก๊อง บั๋ว ไย​ลัด, “ไม้ ตู๋ง กั้ม เหฑีย โอ่. ขูง อ๋อย หฒุ เสียน ฮนั้ง. เม่ย เญย เซียะ ฯฒฯ หลง ต้าย อ๊ะ.” ",
    "27": "นิ่น บัว ธ้วด ฑั้ง มี่ง ฝาว เบี๋ยน วั้ว หฒั่น, ม่าย เต้า วั้ว นอม มู้ง เญย เมี่ยน ต้าย ปวั้ง หฒุ เย​ซู. น้าย เต้า เมี่ยน ม่าย เมี้ยน เยียม นิ่น เญย ซิน. เล่า ไห่ ไม้ ฒุ ลุย-โหว หย่า ไม้ เยียม เปย๊า, ขูง เยียม วั้ว โฒ้ว-เก้ม ฮนั้ง. ",
    "41": "ม่าย เต้า กุ๊น หวุ่ย ต้อง เญย เมี่ยน, บั๋ว เห่ว ไย​ลัด, ต้าย เถา. นิ่น บ๊าบ เหฌี่ย เย​ซู เญย เหฒา-เฮลน เหฌี่ย ชะ โท้ เย​ซู มี่ง นิ่น เญย เปย๊า  "
  },
  "18": {
    "22": "เย​ซู ไฮ์ ฮนั้ง น้าย ก๊อง, นิ่น ฯฒฯ บั๋ว วั้ว ล่าน เมี่ยน, “แอ๋ง ม่าย เหยียด หญู่ง เม่ย หธ่อ ไม้ แก้ง โหฒว. อ๋อย หฒุ มี่ง หม่าย เหฑ่ง เม่ย ม่าย เญย กะน้าย, เฒาะ วั้ว เต๋ย ญ่าน ปุน ฆอย เมี่ยน จ่ม เมี่ยน. ฮนั้ง น้าย เม่ย ฯฒฯ ม่าย จ๋าย เญย กะน้าย เซียว เจี๊ยน ทิน-ต้อง. โหฒว ลิ์ว, ต้าย กัน เยีย โอ่.” ",
    "10": "นิ่น ก๊อง, “ม่าย อี ล่าน เมี่ยน มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เต๋า เก๋า. ม่าย ล่าน ฟา​ลิ​สี เมี่ยน, ม่าย ล่าน เถง โล​มา ฮู่ง จา เซียว โฑว-ฒิ่น เญย เมี่ยน.  ",
    "12": "เหยียด นอม เล์ย-ป๋าย เยีย เฒย ไม้ หญั่น หาย หญู่ง อี หฑุ่น. เยีย ตุ๊ หาย หญู่ง, เหฒียบ โก๊ว เยีย ปุน เหยียด โก๊ว เม่ย.’ ",
    "7": "ทิน-ฮู่ง ไม้ เฒ์ย อ๋อย แป้ง ฟิม เญย เถง นิ่น กิ๊น ต้าย เญย หย่า เฒี่ยง ฮนอย เฒี่ยง ม์วน โจ้ว นิ่น วั้ว เต๋ย เมี่ยน ไฟ? ทิน-ฮู่ง อ๋อย ไง่ เล่า หธีง ต้าย เถง นิ่น บัว ไฟ?  ",
    "16": "มป่า เย​ซู เห่ว ฝุเจว๊ย ต้าย. นิ่น ก๊อง, “กุ๊น ปุน ฝุเจว๊ย ต้าย ล์อ เยีย, ไม้ ตู๋ง ล่าน นิ่น บัว ซา. เหว่ย หฒุ หาย เต้า หล่ง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น เซ ฮนั้ง น้าย เต๋ย ฝุเจว๊ย นอ.  ",
    "29": "เย​ซู ก๊อง บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เหว่ย ทิน-ฮู่ง เญย กั๊วะ กวั่ง เปย๊า ไฟ เอ๊า ไฟ มั์ว-ต่อย ไฟ เตี๋ย หม่า ไฟ ฝุเจว๊ย,  ",
    "21": "วั้ว ล่าน เมี่ยน ก๊อง, “น้าย เต๋ย เล์ย เหยียด ฒู้ง เยีย ไฝๆ เญย เฟียว เถา อี้ หฒั่น.” ",
    "43": "นิ่น เลี่ยม เฒ่ย ไฮ่ หมั่ง ตุ๊ ปวัด ฯฒฯ กัน เจี๊ยน เย​ซู มี่ง, เธง เจี๊ยน ทิน-ฮู่ง มี่ง. หฒวัง เมี่ยน ปวัด น้าย เต๋ย สี่, นิ่น บัว เหยียด ฒู้ง ฯฒฯ เธง ทิน-ฮู่ง. ",
    "25": "ล่อ ท่อ หธุน เจี๋ย ซิม-บยุ่ย หธ่อ เก้า ฮู่ง เห่ ปุ๊ด-ฒ่อย เมี่ยน เปียะ ทิน-ฮู่ง เญย กั๊วะ.” ",
    "5": "มป่า น้าย เต้า เอ๊า-กว๊า ปะหละ ต้าย เหธว-ฟ่าน เยีย ไห่. ไม้ ไฮ่ ฝู่ง โหฒว, อ๋อย หฒุ เถง นิ่น แป้ง ฟิม เญย เบ่น. ไม้ เถง นอ, นิ่น ฯฒฯ หฒั่นๆ ต้าย หละเญ้า เยีย โค้ว ไห่.’” ",
    "20": "เม่ย หย่า ฮิ้ว ตุ๊ เล์ย-หลัด ก๊อง, ‘ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ. ไม้ ตู๋ง ไต๋ เมี่ยน. ไม้ ตู๋ง โหฒว หฒะ. ไม้ ตู๋ง โหฒว จ๊า ฒอง-เหฒง. อ๋อย หฒุ ถง หนิ่ม เตี๋ย หม่า.’” ",
    "26": "ม่าย เต๋ย เมี่ยน ไฮ์ เย​ซู ฮนั้ง น้าย นอ ก๊อง ฯฒฯ หน่าย ก๋า, “ฮนั้ง หน่าย วั้ว หญู่ง, หาย เต้า ไฮ่ ตุ๊ เหฌียว?” ",
    "9": "ม่าย เต๋ย เมี่ยน เธง นิ่น บัว กั้น โหฒว คู้ เมี่ยน, หมั่ง เผีย กะเฮลน เมี่ยน. เย​ซู ฯฒฯ ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน น้าย เต๋ย เมี่ยน หมวัง.  ",
    "24": "เย​ซู ปวัด นิ่น เฑ่า ไห่ ฯฒฯ ก๊อง, “ปุ๊ด-ฒ่อย เมี่ยน อะ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.  ",
    "28": "ปี​เต ฯฒฯ ก๊อง, “หมั่ง ก๋า, เยีย บัว กวั่ง เจี๊ยน เยีย บัว เญย จา-ตี้ง ต้าย กัน ไซ-เตี๋ย.” ",
    "8": "เยีย บั๋ว เม่ย บัว, นิ่น ฒู้ง อ๋อย เซี้ยบๆ เญย เถง แป้ง ฟิม เญย เบ่น ซูง. มป่า เยีย, ป้าม เมี่ยน เญย ตอน, แอ๋ง ต้าย วั้ว หฒั่น, เยีย ตุ๊ ปวัด เยียม ลู่ง เดี๊ย ม่าย เมี่ยน เสียน เญย ไฟ?” ",
    "18": "ม่าย เต้า โหฒว โฮล เญย ยิว​ไท เมี่ยน หน่าย เย​ซู, “แป้ง ฟิม เญย ฟิน-แซง อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว หธีง ตุ๊ เหยียด ลิ์ว เญย แหม่ง?” ",
    "15": "ม่าย เต๋ย เมี่ยน หย่า ต้อ นิ่น บัว เญย กู้งว์า ต้าย อ๋อย เย​ซู มาน. ไซ-ก๋อ บัว ปวัด เมี่ยน ฮนั้ง น้าย นอ โหฒว, ไซ-ก๋อ บัว ฯฒฯ ก๊อง นิ่น บัว อ๊ะ.  ",
    "39": "มี่ง ด่าง วั้ว เต๋ย เหม นิ่น, “ไม้ ตู๋ง โค โล ม่าะ!” มป่า นิ่น จา เห่ว เก้า บุย เต๋ย, “ดา​วิด เญย เฒ้ย-ฟุน อ้า! ค้อ-เลี่ยน เยีย ม่าะ!” ",
    "17": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า ไม้ คั้ง ฮนั้ง เต้า ฝุเจว๊ย หล่ง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น, วั้ว เต้า เหยียด ลิ์ว ไม้ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.” ",
    "6": "เฒี้ยว แอ๋ง ก๊อง, “หมวัง ก๋า, น้าย เต้า ไม้ แป้ง ฟิม เญย เซี้ยม ฒุ์ย เจียน เญย หว่า.  ",
    "42": "เย​ซู บั๋ว นิ่น, “อี้ หฒั่น เม่ย หมั่ง ตุ๊ ปวัด อ๊ะ. หลาย เม่ย เสียน เยีย, เม่ย เญย มฒีง ฯฒฯ หลง.” ",
    "19": "เย​ซู หน่าย นิ่น, “เม่ย เหว่ย หาย ติ่ว เห่ว เยีย โหฒว แป้ง ฟิม เมี่ยน? ธ้วด ลิ์ว ทิน-ฮู่ง, ไม้ ม่าย หาย เต้า แป้ง ฟิม.  ",
    "13": "“มป่า เซียว โฑว-ฒิ่น วั้ว เต้า โซ้ว เจี๊ยน วั้ว แหมง โก เต๋ย เญย. นิ่น เลี่ยม ไม้ เธา เฮมียน หมั่ง กู้ หงว่าย ลู่ง. นิ่น หฒะเก้ง ไฮ์ เฮญี้ยว เฑ่า ไห่ ฯฒฯ ซูง ปั์ว เฑวย หละค้วด ก๊อง, ‘ทิน-ฮู่ง อ้า! เยีย ป์าม ฒุ์ย ธั้ม ไห่ อ๊ะ. โท้ ค้อ-เลี่ยน เยีย ม่าะ!’” ",
    "3": "เยียม วั้ว นอม มู้ง ม่าย เต้า เอ๊า-กว๊า หฒั่นๆ ต้าย ล์อ วั้ว เต้า เซี้ยม ฒุ์ย เจียน ก๊อง, ‘ม่าย เมี่ยน โก๋ เยีย, โท้ หล่ง แป้ง ฟิม เญย เล์ย เถง เยีย เบ่น ซูง.’ ",
    "32": "เถา วั้ว เยีย อ๋อย หฒุ เมี่ยน เฒาะ จิว ปุน จั๋น, หฒุ เมี่ยน จั๊ด, ก๊อง โตะ คี, ทุ้ย ววม-ฑุ่ย แน้ด เยีย.  ",
    "11": "ฟา​ลิ​สี เมี่ยน โซ้ว เจี๊ยน วั้ว เต๋า เก๋า ก๊อง, ‘ทิน-ฮู่ง อ้า! เยีย แล์ง ฒี่ง ไห่ เม่ย เหว่ย หฒุ เยีย ไม้ ฮนั้ง กะเหญี่ย เญย เมี่ยน. เยีย ไม้ เม้า กะน้าย, หย่า ไม้ โหฒว เฮญี้ยว เพียน, หย่า ไม้ เหฮยียน เอ๊า. ม่าย เต๋ย เมี่ยน โหฒว น้าย เต๋ย เจ๊า มป่า ไม้ เฒ์ย เยีย. เยีย หย่า แล์ง ฒี่ง ไห่ เม่ย, เยีย ไม้ ฮนั้ง น้าย เต้า เซียว โฑว-ฒิ่น เญย เมี่ยน.  ",
    "2": "นิ่น ก๊อง, “ม่าย นอม มู้ง ม่าย เต้า เซี้ยม ฒุ์ย เจียน. นิ่น ไม้ กั้ม เหฑีย ทิน-ฮู่ง, หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน.  ",
    "33": "นิ่น บัว อ๋อย หล่ง ปย๊า-ปิน เบ๊าะ หย่า เฒาะ เยีย ไต๋ กวั่ง, มป่า ฆะฮ้า ปัว ฮนอย เยีย แอ๋ง นั่ง ต้าย.” ",
    "38": "วั้ว เต้า มฒีง แม่ง เมี่ยน ฯฒฯ เห่ว, “ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน, เย​ซู อ้า! ค้อ-เลี่ยน เยีย ม่าะ!” ",
    "14": "เย​ซู แอ๋ง ก๊อง, “เยีย บั๋ว เม่ย บัว, เซียว โฑว-ฒิ่น เญย เมี่ยน หฑวน เญย เฒี่ยง โห่ นิ่น ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. มป่า วั้ว เต้า ฟา​ลิ​สี เมี่ยน ไม้ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. หาย เต้า ท่าย กั้น โหฒว โฮล, ทิน-ฮู่ง อ๋อย ปุน วั้ว เต้า โหฒว ไฝ. หาย เต้า เหญี่ยม กั้น โหฒว ไฝ, ทิน-ฮู่ง อ๋อย ปุน วั้ว เต้า โหฒว โฮล.” ",
    "35": "เย​ซู มี่ง อ๊า ลั่ม เถา เย​ลี​โค ฒี่ง, ม่าย เต้า มฒีง แม่ง เญย เมี่ยน เฒว์ย วั้ว เจ๊า-เฮลน โท้ หญั่น.  ",
    "30": "เยียม น้าย เสย นิ่น อ๋อย ตุ๊ เก้า ธั้ม เจี๋ย เหฒีย โก๊ว. ฆะฮ้า ฮี้ง หย่า อ๋อย ตุ๊ เหยียด ลิ์ว เญย แหม่ง.” ",
    "1": "เย​ซู แอ๋ง หล่ง น้าย ติ้ว หว่า-เป๊ย หฌาว นิ่น เญย ไซ-ก๋อ บัว อ๋อย หฒุ หฒั่นๆ เต๋า เก๋า, ไม้ ตู๋ง เฮญี้ยว หนัม.  ",
    "40": "เย​ซู ฯฒฯ ตี้ง เจี๊ยน วั้ว บั๋ว เมี่ยน ต้อ นิ่น ต้าย. เถา ฟัด เต๋ย, เย​ซู หน่าย ก๋า นิ่น,  ",
    "34": "เย​ซู ก๊อง น้าย เต๋ย หว่า, ไซ-ก๋อ บัว ไม้ ฮิ้ว ตุ๊ ก๊อง หาย หญู่ง. น้าย เต๋ย หว่า เญย เอ๋ย เล์ย เซ ฮนั้ง เม้ย เจี๊ยน นอ, ไซ-ก๋อ บัว หธีง ต้าย ไม้ เปียะ เฮญี้ยว. ",
    "23": "วั้ว ล่าน เมี่ยน ไฮ์ น้าย เต๋ย หว่า นิ่น ฯฒฯ เฑ่า, เหว่ย หฒุ นิ่น ปุ๊ด ฒ่อย ไห่.  ",
    "31": "เย​ซู ต้อ เจี๊ยน วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ มี่ง เพียน เต๋ย บั๋ว นิ่น บัว, “บัว อี้ หฒั่น มี่ง เย​ลู​ซา​เลม ฒี่ง. โต่ว หว่า เมี่ยน เฟี้ย เจี๊ยน ก๊อง เยีย, ป้าม เมี่ยน เญย ตอน, เญย เหยียด ฒู้ง สี่ ฯฒฯ ธ้วด ต้าย ต๋อย-ติ่ว เหฑ่ง.  ",
    "41": "“เม่ย อ๋อย เยีย เถง หาย หญู่ง เม่ย?” นิ่น เตา, “ต้ม ก๋อ อ้า! เยีย อ๋อย หมั่ง ตุ๊ ปวัด.” ",
    "36": "ไฮ์ เมี่ยน ธั้ม เจี๋ย เจ๊า นิ่น หน่าย ก๋า, “เมี่ยน โหฒว หาย หญู่ง?” ",
    "4": "“โท้ เล่า ไห่ อ๊ะ, เซี้ยม ฒุ์ย เจียน หย่า ไม้ คั้ง เถง. โหฒว เกา, นิ่น เยียม เฮญี้ยว ฮนั้ม, ‘เยีย ไม้ กั้ม เหฑีย ทิน-ฮู่ง หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน.  ",
    "27": "เย​ซู เตา, “ป้าม เมี่ยน ไม้ ไฮ่ โหฒว เญย, ทิน-ฮู่ง ไฮ่ โหฒว.” ",
    "37": "เมี่ยน บั๋ว นิ่น, “นา​ซา​เล้ด มู้ง เญย เย​ซู เจี๋ย น้าย.” "
  },
  "15": {
    "22": "“มป่า นิ่น เญย เตีย เห่ว นิ่น เญย โปว บัว, ‘ฆ่ง มี่ง เฒาะ เหฑว่ย เจี๋ย วั้ว เต๋ย ลุย-ด๊าว ต้าย เถง นิ่น ฒุ เจี๊ยน. แอ๋ง เฒาะ ปั์ว-โด๊ะ-แฑง ต้าย เถง นิ่น ตั้ง เจี๊ยน. เฮ่ หย่า เฒาะ ต้าย เถง นิ่น ตาบ เจี๊ยน.  ",
    "10": "“เยีย บั๋ว เม่ย บัว, สี ก๊อง ม่าย เต้า ฒุ์ย-เมี่ยน ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, ทิน-ฮู่ง เญย ฟิน-เมี่ยน ฟี่ ฮนั้ง เญย อะเฮน้ย ไห่ อ๊ะ.” ",
    "12": "ตอน-ไฝ ก๊อง บั๋ว นิ่น เญย เตีย, ‘อา เตีย อ้า! เตีย พ้าย ปุน เยีย เญย ป่วน จา-ตี้ง โท้ อี้ หฒั่น ปุน เยีย โอ่.’ นิ่น เญย เตีย ฯฒฯ เฒาะ นิ่น เญย จา-ตี้ง กะน้าย ต้าย ปุน ฆอย นิ่น บัว อี มั์ว หมี่ อ๊ะ. ",
    "7": "“เยีย บั๋ว เม่ย บัว, ฟี่ ฮนั้ง เญย. ม่าย ล่าน เมี่ยน ก๊อย เฮญี้ยว กวั่ง ฒุ์ย นอ, เยียม ทิน-ต้อง วั้ว เต๋ย อะเฮน้ย ไห่, ฒู้ง เก้า อะเฮน้ย ม่าย จั๊ว เหฒียบ จั๊ว ล่าน คู้ เมี่ยน ไม้ เฉียม หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. ",
    "16": "“โก๋ว เกา ตู์ง, ปวัด ตู์ง หญั่น ตบ คุ, นิ่น หฒะเก้ง อ๋อย หญั่น ไห่ อ๊ะ. มป่า ไม้ ม่าย หาย เต้า ปุน หาย หญู่ง นิ่น หญั่น. ",
    "29": "ตอน-โฮล ก๊อง, ‘หมั่ง ก๋า! เยีย ฮนั้ง โน่ว เก๊า นอ เถง เม่ย โหฒว กง เถา อี้ หฒั่น อ๊ะ. ไม้ ม่าย เหยียด หฑุ่น เยีย ไม้ หมวัง เม่ย เญย หว่า นีอา. เม่ย ปุน เจี๋ย หาย หญู่ง เยีย? เลี่ยม เหยียด เต้า ยู่ง ตอน ฒู้ง ไม้ ปุน เจี๋ย เยีย เหว่ย เหธา เยีย เญย ก๋อ-โย์ว หญั่น โหฒว จอม เหยียด หฑุ่น นีอา.  ",
    "21": "“นิ่น เญย ตอน ก๊อง, ‘อา เตีย อ้า! เยีย หฒิ ฒุ์ย ทิน-ฮู่ง หย่า หฒิ ฒุ์ย เตีย. อี้ หฒั่น เยีย ฒู้ง ไม้ ผุย เตีย เหญี่ยม เยีย โหฒว ตอน อ๊ะ.’ ",
    "25": "“วั้ว หฒั่น ตอน-โฮล เยียม วั้ว เด่ย. หฑวน เถา เปย๊า-เฮลน ไฮ์ ปย๊ม หฑัด, เบ๊าะ ล่อ, เบ๊าะ โฑ์, หธัง เหย เญย เฉีย บุย.  ",
    "5": "ล์อ ปวัด ต้าย นิ่น อะเฮน้ย ไห่, ฯฒฯ เฒาะ ยู่ง ต๊าบ เจี๊ยน บะเต้า หฑวน. ",
    "20": "นิ่น ฯฒฯ เจี์ย ซิน ธ้วด เจ๊า หฑวน นิ่น เญย เตีย วั้ว. “หฑวน เกา, หธ่อ เล่ย โก เต๋ย เญย, นิ่น เญย เตีย ปวัด, เฒียะ ตุ๊ นิ่น เญย ตอน อ๊ะ. หฒะเก้ง ค้อ-เลี่ยน ไห่ ฯฒฯ ถิว มี่ง เถา, ชัม เจี๊ยน นิ่น เญย ตอน ฒม. ",
    "26": "นิ่น ฯฒฯ เห่ว เต้า โปว ต้าย หน่าย, ‘วั้ว เปย๊า นิ่น บัว โหฒว หาย หญู่ง?’  ",
    "9": "ล์อ ปวัด ต้าย, นิ่น ฯฒฯ เห่ว เมี่ยน มั์ว-ต่อย เหธา ล์าง หฒั่ง เมี่ยน ต้าย, ก๊อง บั๋ว นิ่น บัว, ‘ล่ม ฑ่อย เถง เยีย อะเฮน้ย โอ่. เหว่ย หฒุ เยีย เญย ฒิ่น, ตี๋ง ล่าย วั้ว นอม, เยีย ล์อ ปวัด ต้าย อ๊ะ.’ ",
    "24": "เหว่ย หฒุ เยีย น้าย เต้า ตอน ไต่ มี่ง แอ๋ง นั่ง ต้าย. ตี๋ง ล่าย มี่ง แอ๋ง ล์อ ปวัด ต้าย.’ หฒวัง เมี่ยน ฯฒฯ เจี์ย กอน โห่ว นิ่น อ๊ะ. ",
    "28": "“ตอน-โฮล เฉีย เจี์ย ไห่ ฯฒฯ ไม้ คั้ง เปียะ เปย๊า อ๊ะ. นิ่น เญย เตีย ฯฒฯ ธ้วด ต้าย ขวิน นิ่น เปียะ.  ",
    "8": "“ไฟ สี ก๊อง ม่าย เต้า มเซียะ ตอน ม่าย เหฒียบ นอม ฒิ่น, ตี๋ง ล่าย เหยียด นอม, นิ่น ฮนั้ง หาย นอ โหฒว? นิ่น ไม้ เฒ์ย เตี๊ยม ตัง ต้าย หฒิว เจี๊ยน, พ้วด นิ่น เญย เปย๊า หลงๆ เญย ล์อ นอมๆ ต๋อง, ล์อ เถา ปวัด ไฟ?  ",
    "18": "เยีย อ๋อย หฑวน มี่ง บั๋ว เยีย เญย เตีย, “อา เตีย อ้า! เยีย หฒิ ฒุ์ย ทิน-ฮู่ง หย่า หฒิ ฒุ์ย เตีย.  ",
    "15": "นิ่น ฯฒฯ กัน เต้า วั้ว นอม เต่ย-ปูง เญย เมี่ยน โหฒว กง. วั้ว เต้า เมี่ยน พ้าย นิ่น มี่ง เด่ย โก๋ว ตู์ง. ",
    "17": "“โหฒว เกา, นิ่น ฮนั้ม-หฑวน. ‘จั๋ง หฒุ เยีย เญย เตีย เญย โปว บัว. ลู่ง ต๋น นิ่น บัว หญั่น ลิ์ว ฮบ ลิ์ว, ฒู้ง หธ่อ ม่าย เหฒ่ง เญย. เยีย เยียม น้าย อ๋อย หฒุ หง่อ ไต่.  ",
    "6": "“เถา เปย๊า นิ่น เห่ว นิ่น เญย ก๋อ-โย์ว เหธา ล์าง หฒั่ง เมี่ยน ต้าย, บั๋ว นิ่น บัว, ‘อ๋อย หฒุ ล่ม ฑ่อย เถง เยีย อะเฮน้ย. เหว่ย หฒุ เยีย เญย ปะกี ยู่ง, ตี๋ง ล่าย มี่ง วั้ว เต้า, เยีย ล์อ ปวัด ต้าย อ๊ะ.’ ",
    "19": "ยั่ง น้าย เจี๋ย เยีย ไม้ ผุย เตีย เหญี่ยม เยีย โหฒว ตอน อ๊ะ. เยีย โท้ เม่ย ฝุน เยีย เซ ฮนั้ง เหยียด เต้า เม่ย เญย โปว นอ โอ่.”’  ",
    "13": "“ฆะฮ้า อี เหฒีย ฮนอย ฮนั้ง, ตอน-ไฝ ฯฒฯ เฒาะ นิ่น เญย ป่วน หม่าย เป๋น ญ่าน ต้าย กั๊บ ฒุ้น ต้อ เจี๊ยน ธ้วด เต่ย-ปูง โกๆ เญย มี่ง. เถา นอม เต่ย-ปูง, นิ่น เยียม วั้ว หละไกว้ หฒาว เหฑ่ง นิ่น เญย ญ่าน.  ",
    "3": "เย​ซู ฯฒฯ ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน นิ่น บัว หมวัง. ",
    "32": "มป่า เยีย บัว อ๋อย หฒุ โหฒว จอม เฌียน-โย่ว เญย โห่ว, เหว่ย หฒุ เม่ย เญย น้าย เต้า โย์ว ไต่ มี่ง แอ๋ง นั่ง ต้าย, ตี๋ง ล่าย มี่ง แอ๋ง หฑวน ต้าย อ๊ะ.’” ",
    "11": "เย​ซู แอ๋ง ก๊อง, “ม่าย ล่าน เมี่ยน ม่าย อี เต้า ตอน.  ",
    "2": "ฟา​ลิ​สี เมี่ยน เหธา หฌาว เล์ย เญย ฟิน-แซง ฯฒฯ งบ เย​ซู. นิ่น บัว ก๊อง, “น้าย ล่าน เมี่ยน อะเฮน้ย ฒิบ หน่าย เต๋ย เม่ง เต้า หว่าย เญย เมี่ยน, หธ่อ แอ๋ง เหธา นิ่น บัว หญั่น หฮนาง.”  ",
    "14": "หฒาว เหฑ่ง ญ่าน วั้ว หฒั่น หย่า ต๋อย เจี๊ยน นิ่น เยียม วั้ว นอม เต่ย-ปูง ปวั้ง หฒุ ต้ม ฮวาง ต้ม หง่อ. นิ่น เญย ญ่าน หย่า ตั๋ง เหฑ่ง หมี่ อ๊ะ.  ",
    "30": "เม่ย หน่าย เต้า ตอน แอ๊ะ, หละไกว้ ม์าย เซียะ เหฮยียน, เฒาะ เม่ย เญย จา-ตี้ง กะน้าย หฒาว ฌัง เหฑ่ง หฑวน ต้าย. เม่ย หธ่อ เซ แอ๋ง เฒาะ จุ่น เจี๋ย วั้ว เต้า ง่ง ตอน ไต๋ ต้าย โห่ว นิ่น!’ ",
    "1": "ม่าย หฑุ่น ม่าย เซียว โฑว-ฒิ่น เญย เมี่ยน เหธา เม่ง เต้า หว่าย เญย เมี่ยน ต้าย ฟัด เย​ซู, อ๋อย หมวัง นิ่น หฌาว เล์ย.   ",
    "23": "อ๋อย หฒุ แอ๋ง มี่ง เฒาะ จุ่น เจี๋ย วั้ว เต้า ง่ง ตอน ไต๋ ต้าย, เบ่น ต้าย หญั่น โห่ว นิ่น.  ",
    "31": "“นิ่น เญย เตีย เตา, ‘ตอน อ่า, เม่ย หาย หฒั่น หย่า เหธา เยีย เยียม. เยีย เญย เหยียด ฒู้ง กะน้าย เซ เม่ย เญย.  ",
    "4": "“สี ก๊อง เม่ย บัว หาย เต้า ม่าย เหยียด แป๊ะ เต้า ปะกี ยู่ง, ม่าย เต้า ตี๋ง ล่าย มี่ง, นิ่น ฮนั้ง หาย นอ โหฒว? นิ่น ไม้ เฒ์ย กวั่ง เจี๊ยน วั้ว เต๋ย จั๊ว เหฒียบ จั๊ว เต้า เยียม วั้ว เมี้ย-เธี้ยง, มี่ง ล์อ เถา ปวัด ตี๋ง ล่าย วั้ว เต้า ไฟ?  ",
    "27": "โปว ก๊อง, ‘เม่ย เญย โย์ว หฑวน ต้าย อ๊ะ. เม่ย เญย เตีย เห่ว เฒาะ จุ่น เจี๋ย วั้ว เต้า ง่ง ตอน ไต๋ ต้าย หญั่น โห่ว เม่ย เญย โย์ว, เหว่ย หฒุ เม่ย เญย เตีย ตุ๊ นิ่น เญย ตอน หฑวน ต้าย หลง เญย.’ "
  },
  "17": {
    "22": "เย​ซู แอ๋ง บั๋ว นิ่น เญย ไซ-ก๋อ บัว, “ฮนอย-เหญียะ อ๋อย เถา, เม่ย บัว อ๋อย ตุ๊ ปวัด เยีย, ป้าม เมี่ยน เญย ตอน, เญย เหยียด นอม ฮนอย, มป่า เม่ย บัว ไม้ ตุ๊ ปวัด.  ",
    "10": "เม่ย บัว หย่า ฟี่ ฮนั้ง เญย. เม่ย บัว โหฒว เหฒียง พ้าย ต้าย เญย กง อ๋อย หฒุ ก๊อง, ‘เยีย บัว โหฒว โปว ฮนั้ง. น้าย เต๋ย กง มต้าย หอบ หฒุ เยีย บัว โหฒว.’” ",
    "12": "เปียะ นอม ล์าง วั้ว หฒั่น, ม่าย เหฒียบ เต้า ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน ปวั้ง หฒุ เย​ซู. นิ่น บัว โซ้ว เจี๊ยน โก เต๋ย เญย  ",
    "7": "“สี ก๊อง เม่ย บัว หาย เต้า ม่าย เต้า โปว ธ้วด มี่ง ไล่ ลี่ง ไฟ ปู๋ง ปะกี ยู่ง. เยียม เด่ย หฑวน ต้าย เม่ย ฯฒฯ บั๋ว นิ่น, ‘เม่ย กุ๊น เฒว์ย เจี๊ยน หญั่น หฮนาง อ๊ะ’ ไฟ?  ",
    "16": "เถา เย​ซู วั้ว, นิ่น ฯฒฯ บ๊าบ เหฌี่ย เดา แล์ง ฒี่ง ไห่ เย​ซู. น้าย เต้า เมี่ยน เซ สะ​มา​เลีย จั๋น. ",
    "29": "มป่า โล้ด ธ้วด โส​โดม ฒี่ง วั้ว ฮนอย, ม่าย โต์ว เหธา ฮู่ง เยียม วั้ว ลู่ง ด๊อด เหฌี่ย ต้าย ปั๊ว เหมียด เหฑ่ง นิ่น บัว เหยียด ฒู้ง.  ",
    "21": "ไม้ ม่าย หาย เต้า ไฮ่ ก๊อง, ‘หมั่ง ม่าะ! เยียม น้าย!’ ไฟ ‘หมั่ง ม่าะ! เยียม วั้ว!’ เหว่ย หฒุ ทิน-ฮู่ง อี้ หฒั่น เยียม เม่ย บัว บุด๋ง โหฒว เฒี้ยว.” ",
    "25": "มป่า เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย หฒุ เสี่ยว เหฒีย หญู่ง โค้ว ด่าง, หย่า หฒุ อี้ จ๋า เญย เมี่ยน เฆ่ม. ",
    "5": "  กง- โฒ่ บัว บั๋ว เฒี้ยว, “โท้ ปุน เยีย บัว เสียน เก้า เฮ้น เต๋ย โอ่.” ",
    "20": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน หน่าย ก๋า เย​ซู, “ทิน-ฮู่ง เถา หาย หฒั่น หธีง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน?” เย​ซู เตา, “ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน ไม้ เฒ์ย มฒีง หมั่ง ตุ๊ ปวัด.  ",
    "26": "“โน​ยา เญย ลู่ง เดี๊ย ฮนั้ง หาย นอ, เยีย, ป้าม เมี่ยน เญย ตอน, ต้าย วั้ว เต๋ย ฮนอย หย่า ฮนั้ง วั้ว นอ.   ",
    "9": "โปว เอย เจี๊ยน เฒี้ยว พ้าย เญย หว่า โหฒว, เฒี้ยว อ๋อย หฒุ แล์ง ฒี่ง นิ่น ไฟ?  ",
    "24": "เยีย, ป้าม เมี่ยน เญย ตอน, ต้าย วั้ว นอม ฮนอย อ๋อย ฮนั้ง ป์อง บะหลี่ง เยียม น้าย ปูง ลู่ง เถา วั้ว ปูง ลู่ง.  ",
    "28": "“โล้ด เญย ลู่ง เดี๊ย หย่า ฟี่ ฮนั้ง เญย. เมี่ยน หย่า หญั่น หย่า ฮบ, ม์าย หม่าย, หฒวัง กะน้าย, ก๊ม เปย๊า.   ",
    "8": "ไม้ เฒ์ย เหลาะ. เม่ย ฒู้ง อ๋อย บั๋ว นิ่น, ‘โฒ้ว หฒัวะ ไล-หฮนาง เบ่น ต้าย ปุน เยีย หญั่น, หย่า อ๋อย หฒุ เถง เยีย ติ้น ไล-หฮนาง. ฒั้ว เยีย หญั่น เป๊ว ฮบ เป๊ว เม่ย มต้าย ฆะฮ้า หญั่น.’  ",
    "18": "ธ้วด ลิ์ว น้าย เต้า กั้น ฝีง เมี่ยน, ไม้ ม่าย หาย เต้า ต๋าว ฆาง ต้าย เธง ทิน-ฮู่ง ไฟ?” ",
    "15": "ม่าย เต้า ปวัด นิ่น กั้น หลง เหฑ่ง ฯฒฯ เลี่ยม เฒ่ย ต๋าว ฆาง หฑวน, หล่ง เฉีย โฮล เญย เธง เจี๊ยน ทิน-ฮู่ง ต้าย. ",
    "17": "เย​ซู ก๊อง, “ม่าย เหฒียบ เต้า หฒ่อ หลง เหฑ่ง ไม้ เฒ์ย? วั้ว เต๋ย ดั้ว เต้า นี?  ",
    "6": "เฒี้ยว เตา, “สี ก๊อง เม่ย บัว ม่าย เสียน ฟิม ล่ม เหยียด นอม ไล-จ๋าย ญิม นอ, เม่ย บัว ไฮ่ บั๋ว น้าย ติ้ว แซง-ฟอง เดี๋ยง, ‘เลี่ยม ฑู่ง แปง ธ้วด ซุ้ย มี่ง หฒวัง วั้ว ค้อย กะญั์ว ม่าะ!’ เดี๋ยง ฒู้ง อ๋อย หฒุ หมวัง เม่ย เญย หว่า. ",
    "19": "เย​ซู แอ๋ง ก๊อง บั๋ว วั้ว ล่าน เมี่ยน, “เจี์ย ซิน ต้าย หฑวน อ๊ะ โอ่. เหว่ย เม่ย เสียน เขา เยีย, เม่ย เญย แป่ง หลง เหฑ่ง หมี่ อ๊ะ.” ",
    "13": "เห่ว, “เย​ซู อ้า! เฒี้ยว อ้า! ค้อ-เลี่ยน เต๋ย เยีย บัว ม่าะ!” ",
    "3": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม. “สี ก๊อง เม่ย เญย ก๋อ-โย์ว โหฒว ต่อง เม่ย, เม่ย อ๋อย หฒุ ขวิน นิ่น. นิ่น ก๊อย เฮญี้ยว กวั่ง ฒุ์ย นอ, อ๋อย หฒุ กวั่ง ปุน นิ่น.  ",
    "32": "จั๋ง เจี๊ยน โล้ด เญย เอ๊า!   ",
    "11": "เย​ซู มี่ง เย​ลู​ซา​เลม ฒี่ง นิ่น ยั่ง สะ​มา​เลีย เต่ย เหธา กา​ลิ​ลี เต่ย เญย กั๊บ-จ๋าย มี่ง.  ",
    "2": "เฒาะ หม่อ ดิ๋ว เจี๊ยน นิ่น เญย จาง ปู๋ง เหฌี่ย ค้อย เก้า หลง ปุน นิ่น ดั๊ว เหยียด เต้า น้าย เต๋ย ฝุเจว๊ย-ไฝ ป์าม ฒุ์ย.  ",
    "33": "หาย เต้า ฮนั้ม เหฌียว กั้น เญย แหม่ง, วั้ว เต้า ฯฒฯ หฒุ กวั่ง แหม่ง. หาย เต้า หญุ่น กวั่ง นิ่น กั้น เญย แหม่ง, วั้ว เต้า ฯฒฯ ตุ๊ นิ่น เญย แหม่ง ธ้วด.   ",
    "14": "เย​ซู ปวัด ฯฒฯ ก๊อง, “มี่ง ปุน ไซ เมี่ยน ฒ่า หมั่ง เม่ย บัว เญย ซิน โอ่.” นิ่น บัว กัน เจี๊ยน เจ๊า มี่ง วั้ว หฒั่น, แป่ง ฯฒฯ หลง หมี่ อ๊ะ.   ",
    "35": "ม่าย อี เต้า มเซียะ ตอน หม่อ แหมะ, อ๋อย ฒิบ เต้า มี่ง, กวั่ง เต้า เยียม วั้ว.  ",
    "30": "เยีย, ป้าม เมี่ยน เญย ตอน, หิ่น ธ้วด วั้ว ฮนอย หย่า อ๋อย ฮนั้ง วั้ว นอ. ",
    "1": "เย​ซู ก๊อง บั๋ว ไซ-ก๋อ บัว, “ดั๊ว เมี่ยน โหฒว ต่อง เญย สี่ ด่ง หาย ฒู้ง อ๋อย ม่าย. มป่า ดั๊ว เมี่ยน โหฒว ต่อง วั้ว เต้า อ๋อย หฒุ โค้ว อ๊ะ.  ",
    "34": "เยีย บั๋ว เม่ย บัว, ม่าย อี เต้า เมี่ยน จวั่ง โหธว เปว๋ย, อ๋อย ฒิบ เต้า มี่ง, กวั่ง เต้า เยียม วั้ว.  ",
    "23": "เมี่ยน อ๋อย บั๋ว เม่ย บัว, ‘หมั่ง ม่าะ! เยียม วั้ว!’ ไฟ ‘หมั่ง ม่าะ! เยียม น้าย!’ มป่า ไม้ ตู๋ง ธ้วด มี่ง กัน นิ่น บัว.  ",
    "31": "“วั้ว ฮนอย หาย เต้า เยียม เปย๊า-ง่อ เหฌี่ย, เลี่ยม ไม้ ตู๋ง เปียะ เปย๊า เฒาะ เยียม เปย๊า เญย กะน้าย. หาย เต้า เยียม เด่ย หย่า ไม้ ตู๋ง หฑวน มี่ง เฒาะ หาย หญู่ง.   ",
    "36": "ม่าย อี เต้า เมี่ยน เยียม เด่ย, อ๋อย ฒิบ เต้า มี่ง, กวั่ง เต้า เยียม วั้ว.” ",
    "4": "ก๊อง ฮนั้ง นิ่น เหยียด ฮนอย ต่อง เม่ย เสี่ย หฑุ่น, โม์ว หฑุ่น ต้าย เหญี่ยม ก๊อง, ‘เยีย แล์ง ต่อง อ๊ะ,’ เม่ย ฒู้ง อ๋อย หฒุ กวั่ง ปุน นิ่น.” ",
    "27": "โน​ยา เญย ลู่ง เดี๊ย, เมี่ยน หญั่น หย่า ฮบ, ปู๋ง เซียะ ก๊อง เอ๊า, โหฒว ธีง-จา, เถา โน​ยา เปียะ ฑั้ง วั้ว ฮนอย. เยียม ฑั้ง กะเหญี่ย เญย เหยียด ฒู้ง หฒุ บยู่ง-ซุ้ย-อิ๋ม เหยียม ไต่ เหฑ่ง. ",
    "37": "ไซ-ก๋อ บัว หน่าย ก๋า, “ไซ-เตี๋ย อ้า! น้าย เต๋ย สี่ อ๋อย หฒุ เยียม หาย ธ้วด?” เย​ซู เตา, “กะน้าย-ไต่ เยียม หาย, ต้ม จ๊าง-ง่ง หย่า เยียม วั้ว.” "
  },
  "6": {
    "10": "เย​ซู ฮวิน มี่ง หมั่ง นิ่น บัว เต้าๆ แอ๋ง ก๊อง บั๋ว ปั์ว หว่าย วั้ว ล่าน เมี่ยน, “ซูง เม่ย เญย ปั์ว ธ้วด ต้าย ม่าะ!” นิ่น ซูง ปั์ว ธ้วด ต้าย, ปั์ว ฯฒฯ หลง เหฑ่ง หมี่ อ๊ะ. ",
    "12": "วั้ว เต๋ย เฒี่ยง โห่ เย​ซู ฝาว บง-ไอ๊ มี่ง เต๋า เก๋า, เยียม วั้ว เฒี่ยง ม์วน เหธา ทิน-ฮู่ง ก๊อง หว่า.  ",
    "16": "แอ๋ง ม่าย ยา​กอบ เญย ตอน, ยู​ดาด, เหธา หม่าย เย​ซู วั้ว เต้า ยู​ดาด อิ​สะ​คา​ลิ​โอด. ",
    "29": "เมี่ยน เบ๊าะ เม่ย เญย น้าย ปูง เฮมียน, เลี่ยม วั้ว ปูง เฮมียน หย่า ฮวิน ปุน นิ่น. เมี่ยน เฒาะ เม่ย เญย ต้ม ลุย มี่ง, เลี่ยม กะญั์ว วั้ว เต๋ย เซว่ย นิ่น เฒาะ.  ",
    "5": "เย​ซู ฯฒฯ บั๋ว นิ่น บัว, “เยีย, ป้าม เมี่ยน เญย ตอน, โหฒว ตี้ง กง ฮนอย เญย เฒี้ยว.” ",
    "20": "เย​ซู หมั่ง เจี๊ยน นิ่น เญย ไซ-ก๋อ บัว ฯฒฯ ก๊อง, “เม่ย บัว เมี่ยน จ่ม เมี่ยน ม่าย เฌียน-โย่ว อ๊ะ, เหว่ย หฒุ ม่าย ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เม่ย บัว. ",
    "26": "เม่ย บัว ตุ๊ หฒวัง เมี่ยน เธง เม่ย บัว หลง เญย เฒี่ยง โห่, เม่ย บัว อ๋อย หฒุ โค้ว อ๊ะ. เธง เม่ย บัว วั้ว เต๋ย เมี่ยน เญย อง-ถาย ฟี่ ฮนั้ง เญย เธง จ๊า โต่ว หว่า เมี่ยน. ",
    "14": "นิ่น กิ๊น ซี​โมน, (แอ๋ง เถง นิ่น ธ้วด บั๋ว เห่ว ปี​เต) เหธา ปี​เต เญย โย์ว, อัน​ดา​ลู, แอ๋ง ม่าย ยา​กอบ, โย​ฮัน, ฟี​ลิบ, บา​โท​โล​มิว, ",
    "28": "เมี่ยน เหฒียว เม่ย บัว, อ๋อย หฒุ ปวัง หว่า ปุน นิ่น บัว. โหฒว โตะ เม่ย บัว วั้ว เต๋ย, อ๋อย หฒุ เถง นิ่น บัว เต๋า เก๋า.  ",
    "8": "มป่า นิ่น บัว ฮนั้ง หาย นอ ฮนั้ม, เย​ซู ฮิ้ว เญย. นิ่น บั๋ว ปั์ว หว่าย วั้ว ล่าน เมี่ยน, “ต้าย โซ้ว น้าย หฒวัง เมี่ยน เญย หฑะเฮมียน โอ่.” วั้ว ล่าน เมี่ยน ฯฒฯ เจี์ย ซิน โซ้ว เจี๊ยน วั้ว อ๊ะ.  ",
    "18": "ต้าย หมวัง เย​ซู หย่า โท้ นิ่น หฒ่อ นิ่น บัว เญย แป่ง. หฒุ เมี้ยน มัวะ วั้ว เต๋ย หย่า ต้าย. เย​ซู หฒ่อ หลง เหฑ่ง.  ",
    "17": "เย​ซู เหธา นิ่น เญย กง-โฒ่ บัว เหฌี่ย เถา เดา-แป้ง โซ้ว เจี๊ยน วั้ว. เยียม วั้ว แอ๋ง ม่าย นิ่น เญย ไซ-ก๋อ ธั้ม เญย, หย่า ม่าย เมี่ยน ธั้ม เยียม ยู​เดีย แซ้ง นอมๆ ต๋อง, เหธา เย​ลู​ซา​เลม ฒี่ง, แอ๋ง เหธา เยียม ค้อย-เฮลน วั้ว เต๋ย อี นอม ฒี่ง, ไท​ละ เหธา ไซ​ดอน,  ",
    "44": "ปวัด เปี๊ยว ฯฒฯ ฮิ้ว ตุ๊ เปี๊ยว-เดี๋ยง เซ หาย หญู่ง เดี๋ยง. เมี่ยน ไม้ มี่ง เดี๋ยง-ฌิ้ม แก๊ะ ง่ง หญอ เปี๊ยว, หย่า ไม้ มี่ง ฌิ้ม-เบยาะ แก๊ะ อะหงุ่น เปี๊ยว.   ",
    "6": "แอ๋ง ม่าย นอม ตี้ง กง ฮนอย, เย​ซู เปียะ นอม หวุ่ย ต้อง หฌาว เมี่ยน. เยียม วั้ว ม่าย ล่าน เมี่ยน บย่าว เจี๊ยะ ปั์ว หว่าย หมี่ อ๊ะ.  ",
    "19": "หฒวัง เมี่ยน เบ๋ง เจี๊ยน มี่ง อ๋อย ฮลัว เย​ซู, เหว่ย หฒุ นิ่น ม่าย หฒ่อ แป่ง เญย ชะ ธ้วด มี่ง เถง นิ่น บัว เหยียด ฒู้ง หฒ่อ แป่ง. ",
    "13": "ลู่ง ฌัง เญย เฒี่ยง โห่, นิ่น เห่ว นิ่น เญย ไซ-ก๋อ บัว ต้าย, ฯฒฯ กิ๊น ธ้วด เหฒียบ เหญ่ย เต้า, แอ๋ง เห่ว นิ่น บัว เป๋น กง-โฒ่.  ",
    "11": "วั้ว เต๋ย เมี่ยน เฉีย เจี์ย! ไห่. นิ่น บัว ธ่าง ล่าง อ๋อย ฮนั้ง หาย นอ โหฒว ปุน เย​ซู. ",
    "43": "“เดี๋ยง หลง ไม้ เฒี่ยง ไม้ เป๋น เญย เปี๊ยว. ไม้ เป๋น เญย เดี๋ยง หย่า ไม้ เฒี่ยง หลง เญย เปี๊ยว.  ",
    "49": "มป่า หาย เต้า ไฮ์ เยีย เญย หว่า หย่า ไม้ หมวัง, ไม้ เอย เจี๊ยน โหฒว นอ, เซ ฮนั้ง ล่าน เมี่ยน ก๊ม เปย๊า เยียม เดา หย่า ไม้ ม่าย กอน-โด๊ะ. ววม เหยียม, ววม กว๊าด, เปย๊า ฯฒฯ ล์ม! ล์ม เญย บาง หว่าย เหฑ่ง หมี่ อ๊ะ.” ",
    "30": "หาย เต้า โท้ เม่ย เญย หาย หญู่ง, อ๋อย หฒุ ปุน นิ่น. หาย เต้า เฒาะ เม่ย เญย หาย หญู่ง กะน้าย มี่ง หย่า ไม้ ตู๋ง ล์อ หฑวน.  ",
    "34": "สี ก๊อง เม่ย บัว ขูง ก๊า กะน้าย ปุน ไฮ่ จ๊าว เม่ย บัว วั้ว เต๋ย ฮนั้ง, ทิน-ฮู่ง ฮนั้ง หาย นอ ไฮ่ เหธย ฟุ ปุน เม่ย บัว? เลี่ยม ฒุ์ย-เมี่ยน หย่า ก๊า กะน้าย ปุน ฒุ์ย-เมี่ยน, เหว่ย หฒุ นิ่น บัว ฮนั้ม ต้าย ไฮ่ ตุ๊ นิ่น บัว เญย กะน้าย หฑวน เหฑ่ง.  ",
    "23": "นิ่น บัว ฮนั้ง น้าย นอ โหฒว, เม่ย บัว อ๋อย หฒุ อะเฮน้ย, เฌียน-โย่ว เญย หธัง เหย, เหว่ย หฒุ เยียม ทิน-ต้อง ม่าย เม่ย บัว เญย ต้ม ฒี่ง เหญ่ย. โหฒว ห่อย เม่ย บัว วั้ว เต๋ย เมี่ยน เญย อง-ถาย หย่า ฟี่ ฮนั้ง เญย โหฒว ปุน โต่ว หว่า เมี่ยน. ",
    "45": "คู้ เมี่ยน เญย เฮญี้ยว เซียว หลง เญย กะน้าย, เฒาะ ธ้วด ต้าย เญย เซ หลง เญย. เมี่ยน หว่าย เมี่ยน เญย เฮญี้ยว เซียว หว่าย เญย กะน้าย, เฒาะ ธ้วด ต้าย เซ หว่าย เญย. เฮญี้ยว ฒ่าง ปวั๊ง หาย หญู่ง, ฑุ่ย ฯฒฯ ก๊อง ธ้วด วั้ว หญู่ง. ",
    "48": "นิ่น เซ ฮนั้ง ล่าน เมี่ยน ก๊ม เปย๊า, เว้ด ตุ๊ โด, ปั่ง หละเปย๊ย-แป้ง กู้ หงว่าย เหธย เจี์ย. ววม เหยียม, ววม กว๊าด, เปย๊า หย่า ไม้ บาง, เหว่ย หฒุ เหธย ตุ๊ ว้วน.  ",
    "47": "หาย เต้า ต้าย ล์อ เยีย, ไฮ์ เยีย เญย หว่า หย่า เอย เจี๊ยน โหฒว, เยีย อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ วั้ว เต้า ฮนั้ง หาย นอ.  ",
    "22": "เม่ย บัว เหว่ย เยีย, ป้าม เมี่ยน เญย ตอน, หฒุ เมี่ยน ฑอง, หฒุ เมี่ยน เฆ่ม, หฒุ เมี่ยน ฮว้วด, หย่า หฒุ เมี่ยน ต้าน เม่ย บัว เญย บั๋ว เซ เอ๊าะ ไห่ เญย บั๋ว, เม่ย บัว ม่าย เฌียน-โย่ว อ๊ะ. ",
    "38": "เม่ย บัว ปุน หาย หญู่ง เมี่ยน, ทิน-ฮู่ง หย่า อ๋อย วิ่น ปุน เม่ย บัว, ฒู้ง อ๋อย โต๋ ปุน เม่ย บัว เก้า ธั้ม, ฒัด ย่วน, ฆั้ม เหฒียด, ฮลาว หนีง เถา เยียม ไม้ เจี๊ยน. เม่ย บัว หล่ง หาย หญู่ง ฮลาว ปุน เมี่ยน, ทิน-ฮู่ง หย่า อ๋อย หล่ง วั้ว หญู่ง ฮลาว ปุน เม่ย บัว.” ",
    "7": "ม่าย เต๋ย หฌาว เล์ย เญย ฟิน-แซง เหธา ฟา​ลิ​สี เมี่ยน อ๋อย ล์อ เจ๊า โก๋ เย​ซู ฯฒฯ เธี่ยน หมั่ง เจี๊ยน, หมั่ง ก๋า, เย​ซู หล่ง ตี้ง กง ฮนอย หฒ่อ แป่ง ไฟ?  ",
    "33": "สี ก๊อง เม่ย บัว ขูง โหฒว หลง ปุน ต้ง โหฒว หลง ปุน เม่ย บัว วั้ว เต๋ย ฮนั้ง, ทิน-ฮู่ง ฮนั้ง หาย นอ ไฮ่ เหธย ฟุ ปุน เม่ย บัว? ฮนั้ง หน่าย เลี่ยม ฒุ์ย-เมี่ยน หย่า ไฮ่ โหฒว เญย.  ",
    "21": "เม่ย บัว อี้ หฒั่น หง่อ เจี๊ยน เยียม เญย เมี่ยน ม่าย เฌียน-โย่ว อ๊ะ, เหว่ย หฒุ เม่ย บัว อ๋อย ตุ๊ หญั่น เป๊ว. เม่ย บัว อี้ หฒั่น เญี้ยม เจี๊ยน เญย เมี่ยน ม่าย เฌียน-โย่ว อ๊ะ, เหว่ย หฒุ เม่ย บัว อ๋อย ตุ๊ จั๊ด. ",
    "25": "เม่ย บัว อี้ หฒั่น ตุ๊ หญั่น เป๊ว เญย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เม่ย บัว อ๋อย หฒุ หง่อ. เม่ย บัว อี้ หฒั่น จั๊ด เญย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เม่ย บัว อ๋อย หฒุ เฑ่า, เญี้ยม เจี๊ยน เยียม. ",
    "9": "เย​ซู ก๊อง, “เยีย หน่าย ก๋า เม่ย บัว, เอย บัว เญย เล์ย, ตี้ง กง ฮนอย บัว ไฮ่ โหฒว หาย หญู่ง? ไฮ่ โหฒว หลง ไฟ โหฒว หว่าย? เหฌียว แหม่ง ไฟ ห่อย แหม่ง?”  ",
    "24": "เม่ย บัว อี้ หฒั่น ปุ๊ด ฒ่อย เญย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เม่ย บัว เญย เฌียน-โย่ว เม่ย บัว ตุ๊ ลิ์ว อ๊ะ. ",
    "15": "มัด​ทาย, โท​มัด, อัน​เฟ​อัด เญย ตอน, ยา​กอบ, ซี​โมน (ต้ง เมี่ยน เห่ว, “ฮนั้ม กั๊วะ หฒั่ง” วั้ว เต้า). ",
    "39": "เย​ซู แอ๋ง ก๊อง หว่า-เป๊ย ปุน นิ่น บัว หมวัง. นิ่น ก๊อง, “มฒีง แม่ง เมี่ยน ไฮ่ เคน มฒีง แม่ง เมี่ยน ไฟ? ฮนั้ง หน่าย อี เต้า ฒู้ง ไฮ่ ด๊อด ค้วด ไม้ เฒ์ย?   ",
    "32": "“สี ก๊อง เม่ย บัว ขูง ฮนั้ม ต้ง ฮนั้ม เม่ย บัว วั้ว เต๋ย เมี่ยน, น้าย ม่าย หาย หญู่ง ฝาว ตุ๊ เธง? เลี่ยม ฒุ์ย-เมี่ยน หย่า ฮนั้ม ต้ง ฮนั้ม นิ่น บัว วั้ว เต๋ย.  ",
    "42": "กั้น เญย มฒีง ม่าย หฆัน เดี๋ยง เม่ย หย่า ไม้ ปวัด, ฝู่ง ไฮ่ บั๋ว ก๋อ-โย์ว, ‘ก๋อ อ่า, เยีย เถง ก๋อ ปัน ธ้วด มฒีง เญย หละฟับ โอ่.’ เป้ย หฒะ เฮญี้ยว ฌ้วด เญย เมี่ยน อ้า! อ๋อย หฒุ เฒาะ ธ้วด กั้น เญย มฒีง วั้ว หฆัน เดี๋ยง ด่าง, เม่ย ฯฒฯ ไฮ่ หมั่ง ตุ๊ เฒียน เถง ก๋อ-โย์ว ปัน ธ้วด มฒีง เญย หละฟับ. ",
    "2": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน หน่าย ก๋า, “เอย บัว เญย เล์ย, ตี้ง กง ฮนอย ไม้ หอบ หฒุ ฮนั้ง น้าย นอ โหฒว, เม่ย บัว เหว่ย หาย ติ่ว โหฒว?” ",
    "3": "เย​ซู เตา นิ่น บัว, “เม่ย บัว ไม้ โตะ เจี๋ย น้าย เต๋ย เจ๊า ไฟ? ดา​วิด ฮู่ง เหธา กัน นิ่น วั้ว เต๋ย เมี่ยน เฮญี้ยว เซีย เญย เฒี่ยง โห่, นิ่น บัว ฮนั้ง หาย นอ โหฒว?   ",
    "35": "ต๋าว หฑวน อ๋อย หฒุ ฮนั้ม เม่ย บัว เญย วิน-วั้ง, โหฒว หลง ปุน นิ่น บัว. ก๊า กะน้าย อ๋อย หฒุ ปุน นิ่น บัว หย่า ไม้ ตู๋ง ฮนั้ม แอ๋ง ตุ๊ หฑวน. ฮนั้ง น้าย, เม่ย บัว อ๋อย ตุ๊ ต้ม ฒี่ง เหญ่ย หย่า เป๋น เยียม ฮลัง เจี๋ย วั้ว เต้า เญย ตอน, เหว่ย หฒุ นิ่น โหฒว หลง ปุน ไม้ ม่าย เอน-ฒี่ง เญย เมี่ยน เหธา เมี่ยน หว่าย เมี่ยน.  ",
    "46": "“เม่ย บัว เหว่ย หาย ติ่ว เห่ว เยีย, ‘เฒี้ยว อ้า! เฒี้ยว!’ หย่า ไม้ เอย เจี๊ยน เยีย บั๋ว เญย หว่า โหฒว?  ",
    "1": "ม่าย นอม ตี้ง กง ฮนอย, เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว เจี๋ย เมี่ยน เญย เบย้า เด่ย. นิ่น เญย ไซ-ก๋อ เนี้ยด เบย้า ต๊อ น้ม หญั่น.   ",
    "40": "เหาะ แซง ไม้ ไฮ่ เก้า โฮล นิ่น เญย ฟิน-แซง. เหาะ แซง โหะ ลิ์ว หญู่งๆ ฯฒฯ เหธา ฟิน-แซง ฟี่ ฮนั้ง เญย. ",
    "31": "เม่ย บัว อ๋อย เมี่ยน ฮนั้ง หาย นอ โหฒว ปุน เม่ย บัว, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว ปุน เมี่ยน. ",
    "37": "“ไม้ ตู๋ง ต้าน เมี่ยน, ทิน-ฮู่ง ฯฒฯ ไม้ ต้าน เม่ย บัว. ไม้ ตู๋ง ตี่ง เมี่ยน เญย ฒุ์ย, ทิน-ฮู่ง ฯฒฯ ไม้ ตี่ง เม่ย บัว เญย ฒุ์ย. อ๋อย หฒุ กวั่ง เมี่ยน เญย ฒุ์ย, ทิน-ฮู่ง ฯฒฯ กวั่ง เม่ย บัว เญย ฒุ์ย.  ",
    "36": "เม่ย บัว อ๋อย หฒุ ค้อ-เลี่ยน เมี่ยน ฮนั้ง เม่ย บัว เญย หฒั่ง เตี๋ย ค้อ-เลี่ยน เมี่ยน วั้ว นอ. ",
    "4": "ดา​วิด ฮู่ง เปียะ หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เฒาะ เก๋ง ทิน-ฮู่ง วั้ว เต๋ย ฌั้ว หญั่น. น้าย เต๋ย ฌั้ว ขูง ไซ เมี่ยน กั้น ม่าย เล์ย หญั่น ฮนั้ง. มป่า ดา​วิด หญั่น หย่า ปุน กัน นิ่น วั้ว เต๋ย เมี่ยน เหธา เจี๊ยน หญั่น.” ",
    "27": "“เยีย บั๋ว เม่ย บัว อี้ หฒั่น หมวัง เจี๊ยน เญย เมี่ยน, อ๋อย หฒุ ฮนั้ม เม่ย บัว เญย วิน-วั้ง, โหฒว หลง ปุน ฑอง เม่ย บัว วั้ว เต๋ย.  ",
    "41": "“เม่ย เหว่ย หาย ติ่ว ปวัด เม่ย เญย ก๋อ-โย์ว เญย มฒีง ม่าย หละฟับ, หย่า ไม้ ฮนั้ม เถา เม่ย กั้น เญย มฒีง ม่าย หฆัน เดี๋ยง?  "
  },
  "19": {
    "10": "เยีย, ป้าม เมี่ยน เญย ตอน, ต้าย ล์อ หย่า เหฌียว ตี๋ง ล่าย เญย เมี่ยน.” ",
    "12": "เย​ซู ฯฒฯ ก๊อง, “ม่าย เต้า เจียน อ๋อย ธ้วด มี่ง โก เญย กั๊วะ ฒิบ หลี่ง โหฒว ฮู่ง. ฒิบ ลิ์ว นิ่น แอ๋ง หฑวน ต้าย.  ",
    "16": "“ตะเยี้ยด เต้า โปว ต้าย ก๊อง, ‘เฒี้ยว อ้า! เม่ย ปุน เยีย วั้ว ติ้ว ญ่าน เยีย หฒ่อน ตุ๊ เหฒียบ ติ้ว.’ ",
    "29": "มี่ง เถา กะลั้น บง, เล่ย เบด​ฟา​ยี เหธา เบ​ทา​นี ล์าง ไม้ โก, นิ่น พ้าย อี เต้า ไซ-ก๋อ มี่ง ด่าง.  ",
    "5": "เย​ซู เจี๋ย เถา เดี๋ยง-กอน ฯฒฯ เธา เฮมียน ก๊อง บั๋ว สัก​เคี้ยด, “สัก​เคี้ยด อ่า, ก๊าน เหฌี่ย ต้าย ม่าะ! อี้ ฮนอย เยีย อ๋อย หฒุ มี่ง ฮิด เม่ย เญย เปย๊า.”  ",
    "20": "“แอ๋ง ม่าย เต้า โปว ต้าย ก๊อง, ‘เฒี้ยว อ้า! น้าย! เม่ย ปุน เยีย วั้ว ติ้ว ญ่าน. เยีย หล่ง สิ จ๊าว เปว เจี๊ยน เซียว หลง เญย.  ",
    "26": "“วั้ว เต้า ฮู่ง เตา, ‘เยีย บั๋ว เม่ย บัว, หาย เต้า ม่าย เญย, อ๋อย จา ปุน นิ่น ม่าย เก้า ธั้ม. หาย เต้า ไม้ ม่าย, เลี่ยม นิ่น ม่าย เต๋ย ป๊า, ฒู้ง อ๋อย หฒุ เฒาะ มี่ง.   ",
    "14": "“วั้ว เต้า เจียน เญย แปะ ฝีง ฑอง ไห่ นิ่น ฯฒฯ พ้าย เมี่ยน กัน ฆาง มี่ง ก๊อง, ‘เยีย บัว ไม้ อ๋อย หล่ง น้าย ล่าน เมี่ยน โหฒว เยีย บัว เญย ฮู่ง.’ ",
    "28": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า นิ่น ฯฒฯ มี่ง ด่าง. ไซ-ก๋อ บัว กัน เจี๊ยน มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "8": "สัก​เคี้ยด โซ้ว เจี์ย ต้าย ก๊อง บั๋ว เฒี้ยว, “เฒี้ยว อ้า! เยีย ม่าย เญย เหยียด ฒู้ง กะน้าย เยีย อ๋อย เฒาะ เหยียด ป่วน ปุน เมี่ยน จ่ม เมี่ยน. สี ก๊อง เยีย เผียน หาย เต้า เญย หาย หญู่ง, เหยียด โก๊ว เยีย อ๋อย ปุ้ย เปยย โก๊ว นิ่น บัว.”  ",
    "18": "“ตะเหญ่ย เต้า โปว ต้าย ก๊อง, ‘เฒี้ยว อ้า! เม่ย ปุน เยีย วั้ว ติ้ว ญ่าน เยีย แอ๋ง หฒ่อน ตุ๊ ปยา ติ้ว.’ ",
    "17": "“เฒี้ยว เตา, ‘หลง อ๊ะ. เม่ย หฒะเก้ง เฮญี้ยว หฒีง เญย โปว. เต๋ย ป๊า ไฝ-ฟิ้ว สี่ เม่ย ฒู้ง โก๋ว ด่ง หน่าย หลง, เยีย ปุน เม่ย กุ๊น เหฒียบ นอม ฒี่ง.’ ",
    "44": "เลี่ยม เม่ย กั้น เหธา เยียม เม่ย เญย ฒี่ง หลาด กะญั์ว เญย เมี่ยน เหยียด ฒู้ง นิ่น บัว อ๋อย เหมียด เหฑ่ง, ไม้ เลี่ยว เหยียด คว้าย หละเปย๊ย ลับ เจี๊ยน, เหว่ย หฒุ เม่ย เฒียะ ไม้ ตุ๊ ทิน-ฮู่ง ต้าย เหฌียว เม่ย เญย เฒี่ยง โห่.” ",
    "6": "สัก​เคี้ยด ฮวางๆ ฒางๆ เญย เหฌี่ย ต้าย, อะเฮน้ย เญย ฒิบ เย​ซู. ",
    "19": "“เฒี้ยว บั๋ว นิ่น, ‘เยีย ปุน เม่ย กุ๊น ปยา นอม ฒี่ง.’ ",
    "13": "อ๋อย มี่ง วั้ว หฒั่น นิ่น เห่ว นิ่น เญย เหฒียบ เต้า โปว ต้าย, เหยียด เต้า ปุน ติ้ว ญ่าน. นิ่น ก๊อง, ‘ต้อ น้าย เต๋ย ญ่าน มี่ง โหฒว แซง-เอ๋ย เถา เยีย หฑวน.’ ",
    "11": "หฒวัง เมี่ยน หธ่อ หมวัง เจี๊ยน น้าย เต๋ย หว่า, เย​ซู แอ๋ง ก๊อง ติ้ว หว่า-เป๊ย. วั้ว หฒั่น นิ่น อ๊า ลั่ม เต๋ย เถา เย​ลู​ซา​เลม ฒี่ง, เมี่ยน หล่าย ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย เฒี่ยง โห่ เถา อ๊ะ มเปย.  ",
    "43": "เฒี่ยง โห่ อ๋อย เถา, เม่ย เญย วิน-วั้ง อ๋อย เว้ด เนีย-ดุย ฮวีง ก๋อม เม่ย. นิ่น บัว อ๋อย เหว่ย เจี๊ยน เปยย ปูง ขวน เจี๊ยน เม่ย.  ",
    "30": "นิ่น ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว มี่ง เถา หฑะเฮมียน แหมง วั้ว นอม ล์าง. เปียะ ล์าง มี่ง ฯฒฯ ปวัด เต้า มา​ลี ตอน โด้ เจี๊ยน วั้ว, เมี่ยน ไม้ แก้ง เก้ เจี๋ย. ไจ๊ เคน เจี๊ยน ต้าย โอ่.  ",
    "34": "นิ่น บัว เตา, “เฒี้ยว เฉียม หฒุ หล่ง.” ",
    "23": "ฮนั้ง หน่าย เม่ย โหฒว หาย หญู่ง ไม้ ต้อ เยีย เญย ญ่าน มี่ง ตั๊บ ญ่าน ลั์ม? เยีย หฑวน ต้าย เยีย ตุ๊ ป๊วน-ฒิ่น หย่า ตุ๊ เต๋ย เหล่ย ฒิ่น เหธา เจี๊ยน นีอา.’ ",
    "45": "เย​ซู เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า มี่ง ฯฒฯ หฒุ่น ม์าย หม่าย เญย เมี่ยน ธ้วด มี่ง,  ",
    "48": "มป่า นิ่น บัว ล์อ ไม้ ตุ๊ ฉัง เหว่ย หฒุ หฒวัง เมี่ยน อะเฮน้ย หมวัง เย​ซู หฌาว, หย่า ไม้ อ๋อย ปู๋ง ด๊อด เหยียด โจ๋ว นิ่น เญย หว่า. ",
    "47": "เย​ซู ฮนอยๆ เยียม วั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน. ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง เหธา กุ๊น แปะ ฝีง เญย เปย๊ย อ๋อย ไต๋ เย​ซู,   ",
    "22": "“เฒี้ยว ก๊อง บั๋ว นิ่น, ‘เม่ย หว่าย ไห่ เญย โปว อ้า! เยีย หล่ง เม่ย กั้น เญย หว่า ตี่ง เม่ย เญย ฒุ์ย. เม่ย ฮิ้ว ตุ๊ เยีย ไม้ เซีย หาย เต้า? เม่ย หย่า ฮิ้ว ตุ๊ ไม้ เฒ์ย เยีย เญย กะน้าย เยีย หย่า เฒาะ? ไม้ เฒ์ย เยีย ด๊อด ชะ หฒวัง เยีย หย่า เซียว?  ",
    "38": "“โท้ ทิน-ฮู่ง เหธย ฟุ เต๊ง เฒี้ยว เญย บั๋ว ต้าย น้าย เต้า ฮู่ง. ทิน-ต้อง ม่าย แป้ง ออน. เยียม ฮลัง เจี๋ย เญย ต๋อง ม่าย ฌัง-หล่าง.” ",
    "7": "หฒวัง เมี่ยน ปวัด น้าย เต๋ย สี่ นิ่น บัว ฯฒฯ งบ ก๊อง, “หน่าย ล่าน เมี่ยน มี่ง โหฒว ฒุ์ย-เมี่ยน เญย แคะ อ๊ะโล่ะ!” ",
    "33": "นิ่น บัว ไจ๊ มา​ลี ตอน วั้ว หฒั่น, มา​ลี เญย เฒี้ยว หน่าย ก๋า, “เม่ย บัว ไจ๊ มา​ลี ตอน โหฒว หาย หญู่ง?” ",
    "21": "เยีย กั้ม เหฑีย ไห่ เม่ย. เยีย ฮิ้ว ตุ๊ เม่ย ไม้ เซีย หาย เต้า. ไม้ เฒ์ย เม่ย กั้น เญย กะน้าย เม่ย หย่า เฒาะ. เม่ย กั้น ไม้ หฒุ ด๊อด ชะ หฒวัง มป่า เม่ย หย่า เซียว.’ ",
    "25": "“วั้ว เต๋ย ก๊อง, ‘เฒี้ยว อ้า! นิ่น ฒู้ง ม่าย เหฒียบ ติ้ว นีอา.’ ",
    "9": "เย​ซู ก๊อง บั๋ว นิ่น, “อี้ ฮนอย เหฌียว เอน ต้าย เถา น้าย ป่วน เมี่ยน. น้าย ล่าน เมี่ยน หย่า โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน.  ",
    "24": "“เฒี้ยว แอ๋ง บั๋ว โซ้ว กะเฮลน วั้ว เต๋ย เมี่ยน, ‘เฒาะ นิ่น วั้ว ติ้ว ญ่าน ปุน ม่าย เหฒียบ ติ้ว วั้ว เต้า ม่าะ!’ ",
    "15": "“มป่า วั้ว เต้า เจียน ตุ๊ หลี่ง โหฒว ฮู่ง แอ๋ง หฑวน ต้าย อ๊ะ. นิ่น ฯฒฯ เห่ว ต้ง นิ่น ปุน ญ่าน วั้ว เต๋ย โปว, ต้าย หมั่ง ก๋า นิ่น บัว หฒ่อน ตุ๊ บัวะ เหฒีย. ",
    "39": "เยียม วั้ว ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน ก๊อง บั๋ว เย​ซู, “ฟิน-แซง อ้า! หัด เม่ย เญย ไซ-ก๋อ บัว เซ้ก ม่าะ!” ",
    "32": "นิ่น บัว ฯฒฯ มี่ง ด่าง, ปวัด หญู่งๆ ต๋อย เย​ซู ก๊อง เญย หว่า. ",
    "42": "นิ่น หย่า ก๊อง, “เฝย ตุ๊ อี้ ฮนอย เม่ย ฮิ้ว ตุ๊ หาย หญู่ง ไฮ่ ปุน เม่ย ม่าย แป้ง ออน. มป่า อี้ หฒั่น น้าย เต๋ย สี่ เกม เจี๊ยน, เม่ย เญย มฒีง หมั่ง ไม้ ปวัด.  ",
    "2": "เยียม วั้ว ม่าย เต้า เมี่ยน โหฒว เซียว โฑว-ฒิ่น เญย เปย๊ย เฒ้ย, บั๋ว เห่ว สัก​เคี้ยด. นิ่น หย่า ปุ๊ด-ฒ่อย เมี่ยน. ",
    "3": "นิ่น อ๋อย หมั่ง ก๋า เย​ซู ฮนั้ง หาย นอ, มป่า สัก​เคี้ยด ไอ๊ ไห่. เมี่ยน ธั้ม ท้อง เจี๊ยน นิ่น, นิ่น หมั่ง ไม้ ปวัด เย​ซู.  ",
    "35": "นิ่น บัว ฯฒฯ เคน มา​ลี ตอน มี่ง เย​ซู วั้ว, แอ๋ง เฒาะ กั้น เญย ต้ม ลุย ติ่ม เจี๊ยน, หย่า ป๊า เย​ซู ฝาว มี่ง เก้ เจี๊ยน มา​ลี เญย ติ ต์าน.  ",
    "46": "หย่า บั๋ว นิ่น บัว, “กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘เยีย เญย เปย๊า อ๋อย หฒุ โหฒว เต๋า เก๋า เญย เปย๊า,’ มป่า เม่ย บัว หล่ง โหฒว ‘จั๋น-หฒะ ปี๋ง เญย ค้วด.’” ",
    "1": "เย​ซู เปียะ เย​ลี​โค ฒี่ง, อ๋อย ยั่ง ฒี่ง เจี๋ย.  ",
    "40": "เย​ซู เตา, “เยีย บั๋ว เม่ย บัว, สี ก๊อง นิ่น บัว ไม้ โค โล, หละเปย๊ย ฒู้ง อ๋อย หฒุ เห่ว เจี์ย ต้าย.” ",
    "31": "สี ก๊อง ม่าย เมี่ยน หน่าย, ‘เม่ย บัว ไจ๊ มา​ลี ตอน โหฒว หาย หญู่ง?’ อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว เฉียม หฒุ หล่ง.’” ",
    "37": "เย​ซู เถา ฟัด เย​ลู​ซา​เลม ฒี่ง, เหฌี่ย กะลั้น บง วั้ว หฒั่น, หฒวัง ไซ-ก๋อ ฯฒฯ ล่ม ฑ่อย เฌียน-โย่ว เญย หล่ง เฉีย โฮล เญย เธง ทิน-ฮู่ง เหว่ย นิ่น บัว ปวัด เจี๋ย เหยียด ฒู้ง บัวะ ฮ่อง ไห่ เญย สี่. นิ่น บัว ฯฒฯ เห่ว, ",
    "36": "เก้ เจี๊ยน มี่ง วั้ว หฒั่น, หฒวัง เมี่ยน เฒาะ นิ่น บัว เญย ต้ม ลุย ติ่ม เจี๊ยน วั้ว เจ๊า. ",
    "4": "นิ่น ฯฒฯ ธ้าง เจี๋ย ด่าง ฝาว ง่ง หญอ เดี๋ยง, เยียม วั้ว ฒั้ว เจี๊ยน หมั่ง เย​ซู, เหว่ย หฒุ เย​ซู อ๋อย ยั่ง น้าย ติ้ว เจ๊า เจี๋ย.  ",
    "27": "มป่า ไม้ อ๋อย เยีย โหฒว ฮู่ง วั้ว เต๋ย วิน-วั้ง ต้อ ต้าย น้าย เยียม เยีย เญย หฑะเฮมียน ไต๋ กวั่ง.’” ",
    "41": "เย​ซู มี่ง อ๊า ลั่ม เถา เย​ลู​ซา​เลม ฒี่ง. หมั่ง ปวัด ฒี่ง นิ่น ฯฒฯ เหว่ย วั้ว นอม ฒี่ง เญี้ยม.  "
  },
  "13": {
    "22": "เย​ซู มี่ง เย​ลู​ซา​เลม ฒี่ง. มี่ง วั้ว หฒั่น นิ่น เฒว่ย มู้ง เฒว่ย ล์าง หฌาว เมี่ยน.  ",
    "10": "ม่าย นอม ตี้ง กง ฮนอย, เย​ซู เยียม นอม หวุ่ย ต้อง หฌาว เมี่ยน.  ",
    "12": "เย​ซู ปวัด ฯฒฯ เห่ว นิ่น ต้าย ฟัด เต๋ย บั๋ว นิ่น, “ญาม อ่า, เม่ย เญย แป่ง หลง ตั๋ง กอน อ๊ะ.”  ",
    "7": "นิ่น ฯฒฯ บั๋ว เถง นิ่น โก๋ว หฮวีง เญย เมี่ยน, ‘หมั่ง ก๋า! ตุ๊ ปัว หฮญัง เยีย ต้าย ล์อ น้าย ฒู่ง ง่ง หญอ เดี๋ยง เญย เปี๊ยว หย่า ไม้ ตุ๊ เหยียด นอม. กุ๊น ก๋อย กวั่ง อ๊ะ. ขูง เยียม น้าย ท้อง เดา ฮนั้ง.’  ",
    "16": "น้าย เต้า อับ​ลา​ฮัม เญย เฒ้ย-ฟุน หฒุ ซา​ตาน โด้ เจี๊ยน ตุ๊ เหฒียบ เป๊ด หฮญัง. หล่ง ตี้ง กง ฮนอย ไจ๊ ดุ๊ด, ปู๋ง นิ่น ธ้วด ไม้ หอบ ไฟ?” ",
    "29": "เมี่ยน อ๋อย เยียม ตง น่าม ไฟ ป๊ะ ปูง ต้าย เยียม ทิน-ฮู่ง เญย กั๊วะ จวั่ง เตี้ย หญั่น หฮนาง.  ",
    "21": "เซ ฮนั้ง ปี๊ง นอ. ม่าย เต้า มเซียะ ตอน เฒาะ เต๋ย ปี๊ง โช้ว ปัว ท้ง บ๊วน. น้าย เต๋ย บ๊วน ฯฒฯ ปุ๊ด เหฑ่ง หมี่ อ๊ะ.” ",
    "25": "เปย๊า-เฒี้ยว เจี์ย ซิน มี่ง กวน เจี๊ยน แก้ง, เม่ย บัว อ๋อย หฒุ เยียม กะเหญี่ย เห่ว, ‘ต้ม ก๋อ อ้า! โท้ คอย แก้ง ปุน เยีย บัว เปียะ ม่าะ!’ “มป่า นิ่น อ๋อย เตา, ‘เยีย ไม้ ฮิ้ว ตุ๊ เม่ย บัว เยียม หาย ต้าย.’ ",
    "5": "ฒู้ง ไม้ เฒ์ย. เยีย บั๋ว เม่ย บัว, สี ก๊อง เม่ย บัว ไม้ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เม่ย บัว หย่า ฮนั้ง นิ่น บัว นอ, อ๋อย หฒุ ไต่.” ",
    "20": "เย​ซู แอ๋ง หน่าย ก๋า, “อ๋อย หฒุ หล่ง หาย หญู่ง เป๊ย ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน?  ",
    "26": "“เม่ย บัว ฯฒฯ เตา, ‘เยีย บัว เหธา เม่ย จวั่ง หญั่น, จวั่ง ฮบ เจี๋ย. เม่ย หย่า เยียม เยีย บัว เญย จาย-ห่อง หฌาว เจี๋ย เญย.’ ",
    "9": "ตะเหญ่ย หฮญัง เฒี่ยง เปี๊ยว นอ, หลง อ๊ะ. ไม้ เฒี่ยง นอ, กุ๊น ก๋อย กวั่ง อ๊ะ.’” ",
    "24": "“อ๋อย หฒุ เบ๋ง เจี๊ยน เปียะ เหบ เญย แก้ง. เยีย บั๋ว เม่ย บัว, ม่าย เมี่ยน ธั้ม เญย อ๋อย เปียะ หย่า เปียะ ไม้ ตุ๊.  ",
    "28": "“วั้ว หฒั่น เม่ย บัว ตุ๊ ปวัด อับ​ลา​ฮัม, อี​สัก, ยา​โค้บ เหธา เหยียด ฒู้ง โต่ว หว่า เมี่ยน เยียม ทิน-ฮู่ง เญย กั๊วะ, มป่า เม่ย บัว กั้น หฒุ หฒุ่น กวั่ง เยียม กะเหญี่ย ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม, หงาด เจี๊ยน ญ่า เตี๊ย.  ",
    "8": "โก๋ว หฮวีง เญย เมี่ยน ก๊อง, ‘ต้ม ก๋อ อ้า! โท้ เม่ย แอ๋ง เลี่ยว หฮญัง. เยีย อ๋อย เว้ด เนีย ยวัง เจี๊ยน กอน, อัน เจี๊ยน ป๋วน.  ",
    "18": "เย​ซู หน่าย ก๋า, “ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน ฮนั้ง หาย นอ? เยีย อ๋อย หฒุ ต้อ หาย หญู่ง ต้าย เป๊ย?  ",
    "15": "เฒี้ยว เตา นิ่น, “เม่ย บัว เป้ย หฒะ เฮญี้ยว ฌ้วด เญย เมี่ยน อ้า! ตี้ง กง ฮนอย เม่ย บัว หาย เต้า หย่า ปู๋ง ง่ง ปู๋ง ล่อ ธ้วด ล่าน, เคน มี่ง ฮบ ววม ไม้ เฒ์ย?  ",
    "17": "เย​ซู ฮนั้ง น้าย นอ เตา, เหธา นิ่น โหฒว วิน-วั้ง วั้ว เต๋ย ฯฒฯ ไฮ์ ไญ้ ไห่. มป่า หฒวัง เมี่ยน อะเฮน้ย ไห่ เย​ซู โหฒว เญย เหยียด ฒู้ง บัวะ ฮ่อง ไห่ เญย สี่. ",
    "6": "เย​ซู ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน นิ่น บัว หมวัง. “ม่าย ล่าน เมี่ยน ม่าย ฒู่ง ง่ง หญอ เดี๋ยง เยียม นิ่น เญย อะหงุ่น หฮวีง. นิ่น มี่ง เถา วั้ว ล์อ เปี๊ยว หย่า ล์อ ไม้ ตุ๊ เหยียด นอม.  ",
    "19": "อ๋อย หฒุ เป๊ย นอม ไล-จ๋าย ญิม. ม่าย ล่าน เมี่ยน ต้อ มี่ง หฒวัง นิ่น เญย หฮวีง. ญิม ธ้วด, โฮล ต้าย เป๋น เหยียด ฒู่ง เดี๋ยง, เหนาะ หย่า โหฒว เล์า เยียม นิ่น เญย ฆว่า.” ",
    "13": "เย​ซู ต้อ ปั์ว มาน เจี๊ยน นิ่น, นิ่น ฯฒฯ เลี่ยม เฒ่ย โซ้ว หฒะ ต้าย หย่า เธง ทิน-ฮู่ง. ",
    "3": "ไม้ เฒ์ย เหลาะ. เยีย บั๋ว เม่ย บัว, สี ก๊อง เม่ย บัว ไม้ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เม่ย บัว หย่า ฟี่ ฮนั้ง เญย อ๋อย หฒุ เหมียด.  ",
    "32": "เย​ซู เตา, “มี่ง บั๋ว วั้ว เต้า เฮยี่ย จู๊, อี้ ฮนอย เหธา ฌัง ฮนอย เยีย หฒุ่น เมี้ยน ธ้วด หย่า หฒ่อ แป่ง. ฮนาง ฮนอย โหฒว เหฒียง เยีย เญย กง อ๊ะ.  ",
    "11": "เยียม วั้ว ม่าย เต้า มเซียะ ตอน ม่าย เมี้ยน เยียม นิ่น เญย ซิน ปุน นิ่น ปุ๊ด เหฒียบ เป๊ด หฮญัง แป่ง, มัวะ นิ่น เญย จ๊าย จุ๊ด มี่ง, โซ้ว ไม้ หฒะ.  ",
    "2": "เย​ซู เตา นิ่น บัว, “น้าย เต๋ย กา​ลิ​ลี เมี่ยน ฮนั้ง น้าย นอ หฒุ ไต๋, เม่ย บัว หล่าย นิ่น บัว เญย ฒุ์ย เก้า โฮล กา​ลิ​ลี เญย วั้ว เต๋ย หฒวัง เมี่ยน เญย ฒุ์ย ไฟ?  ",
    "33": "มป่า ฮนั้ง หาย เยีย อี้ ฮนอย, ฌัง ฮนอย, ฮนาง ฮนอย อ๋อย หฒุ กัน เจี๊ยน เจ๊า มี่ง อ๊ะ, เหว่ย หฒุ หาย เต้า โต่ว หว่า เมี่ยน ไม้ หอบ หฒุ เยียม เย​ลู​ซา​เลม ฒี่ง กะเหญี่ย แหมง เญย ต๋อง หฒุ ไต๋. ",
    "14": "โก๋ว หวุ่ย ต้อง วั้ว เต้า เมี่ยน โก๋ ปวัด เย​ซู หล่ง ตี้ง กง ฮนอย หฒ่อ แป่ง, ไม้ หอบ นิ่น เญย เฮญี้ยว เหยียด เต๋ย. นิ่น ฯฒฯ บั๋ว หฒวัง เมี่ยน, “ม่าย จุ๊ ฮนอย โหฒว กง นีอา. เม่ย บัว หล่ง น้าย เต๋ย จุ๊ ฮนอย หฒ่อ แป่ง ม่าะ! ไม้ ตู๋ง หล่ง ตี้ง กง ฮนอย ต้าย หฒ่อ ซา.”  ",
    "35": "หมั่ง ม่าะ! เม่ย เญย เปย๊า ฒู้ง หฒุ กวั่ง เป๋น เปย๊า-ฮวาง. เยีย บั๋ว เม่ย บัว, เยียม น้าย มี่ง เม่ย บัว ไม้ ตุ๊ ปวัด เยีย. ฒั้ว เม่ย บัว ก๊อง, ‘โท้ ทิน-ฮู่ง เหธย ฟุ เต๊ง เฒี้ยว เญย บั๋ว ต้าย วั้ว เต้า’ หธีง ตุ๊ ปวัด เยีย.” ",
    "30": "วั้ว หฒั่น เยียม ฆะฮ้า ม่าย เต๋ย ตุ๊ เยียม วั้ว ด่าง, เยียม วั้ว ด่าง ม่าย เต๋ย ฒู้ง อ๋อย หฒุ เยียม ฆะฮ้า.” ",
    "1": "วั้ว หฒั่น ม่าย เต๋ย เยียม วั้ว เญย เมี่ยน ก๊อง บั๋ว เย​ซู ม่าย เต๋ย กา​ลิ​ลี เมี่ยน ไต๋ แซง-คู้ เหฒี่ย ปุน ทิน-ฮู่ง วั้ว หฒั่น, หฒุ ปี​ล้าด ไต๋ นิ่น บัว. ฑย้าม ธ้วด ต้าย หฒอบ หฒุ วั้ว เต๋ย แซง-คู้ เญย ฑย้าม.  ",
    "34": "“เย​ลู​ซา​เลม ฒี่ง อ้า! เย​ลู​ซา​เลม ฒี่ง! เม่ย ไต๋ โต่ว หว่า เมี่ยน หย่า เฒาะ หละเปย๊ย ฒง ไต่ ทิน-ฮู่ง พ้าย มี่ง เม่ย หน่าย เญย เมี่ยน. บัวะ เหฒีย หฑุ่น เยีย อ๋อย ฮล้อ ฒุ้น เม่ย เญย เมี่ยน ฮนั้ง ไจ-เญ์ย ปั่ว ตอน เยียม ด๊าด-เดี๊ย นอ. มป่า เม่ย ไม้ คั้ง ปุน เยีย โหฒว.  ",
    "23": "ม่าย ล่าน เมี่ยน หน่าย ก๋า, “ฟิน-แซง อ้า! ตุ๊ เหฌียว เญย เมี่ยน โหฒะ เญย ไฟ?” เย​ซู บั๋ว นิ่น บัว,  ",
    "31": "วั้ว หฒั่น ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน ต้าย บั๋ว เย​ซู, “เม่ย อ๋อย หฒุ ซิ้ม ฆอย มี่ง กั้น นอม ต๋อง อ๊ะ. เฮ​โล้ด ฮู่ง อ๋อย ไต๋ เม่ย.” ",
    "4": "เหธา สี​โล​อัม ฟั่น ท้าบ บาง, ดั๊บ ไต่ วั้ว เต๋ย เหฒียบ เป๊ด ล่าน นี? เม่ย บัว หล่าย นิ่น บัว ต่อง เก้า โด เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง เมี่ยน ไฟ?  ",
    "27": "“มป่า นิ่น แอ๋ง ก๊อง, ‘เยีย บั๋ว เม่ย บัว, เยีย ไม้ ฮิ้ว ตุ๊ เม่ย บัว หย่า ไม้ ฮิ้ว ตุ๊ เม่ย บัว เยียม หาย ต้าย. เมี่ยน หว่าย เมี่ยน อ้า! เปย๋า ฆอย ม่าะ!’  "
  },
  "3": {
    "22": "สีง ลี่ง เหฌี่ย ต้าย, หญู่ง เฒ้ย ฮนั้ง นอม เหนาะ โฆ นอ, เยียม นิ่น เญย ซิน. หย่า ม่าย เฉีย เยียม กู้ หงว่าย ลู่ง ก๊อง, “เม่ย เซ เยีย เญย ตอน- ฮนั้ม. เยีย หฒะเก้ง อะเฮน้ย ไห่ เม่ย.” ",
    "10": "หฒวัง เมี่ยน หน่าย ก๋า โย​ฮัน, “ฮนั้ง หน่าย, เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "12": "ม่าย เต๋ย เถง โล​มา ฮู่ง จา เซียว โฑว เญย เมี่ยน ต้าย ล์อ โย​ฮัน, อ๋อย เจี๋ย ววม เญย เล์ย. นิ่น บัว หน่าย ก๋า, “ฟิน-แซง อ้า! เยีย บัว นี? อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "7": "เมี่ยน ธั้ม กวั้นๆ เญย มี่ง ล์อ โย​ฮัน, อ๋อย โย​ฮัน เถง นิ่น บัว เจี๋ย ววม เญย เล์ย. โย​ฮัน บั๋ว นิ่น บัว, “เม่ย บัว หน่าย ดุย นาง-โตะ เญย ป๊วน อ้า! หาย เต้า ขวิน เม่ย บัว เปย๋า, เหว่ย ฆะฮ้า ไม้ หฒุ ทิน-ฮู่ง โน์ว เม่ย บัว?   ",
    "16": "โย​ฮัน ฯฒฯ ก๊อง บั๋ว หฒวัง เมี่ยน, “เยีย หล่ง ววม เถง เม่ย บัว เจี๋ย เล์ย. แอ๋ง ม่าย เต้า อ๋อย ต้าย. นิ่น ม่าย หลี่ง ม่าย ชะ เก้า โฮล เจี๋ย เยีย. เยีย เลี่ยม ไม้ ผุย เถง นิ่น ไจ๊ เฮ่ ฮลาง. นิ่น หย่า อ๋อย หล่ง สีง ลี่ง เหธา โต์ว เถง เม่ย บัว เจี๋ย เล์ย.  ",
    "29": "เอ​อา โหฒว โย​ซู​วา เญย ตอน, โย​ซู​วา โหฒว เอ​ลี​เย​เซ เญย ตอน, เอ​ลี​เย​เซ โหฒว โย​ลิม เญย ตอน, โย​ลิม โหฒว มัด​ทัด เญย ตอน, มัด​ทัด โหฒว เล​วี เญย ตอน, ",
    "21": "หฒวัง เมี่ยน เจี๋ย ววม เญย เล์ย เญย เฒี่ยง โห่, เย​ซู หย่า เจี๋ย ววม เญย เล์ย. ต๋อย นิ่น เต๋า เก๋า วั้ว หฒั่น, ลู่ง ฆอย หมี่ อ๊ะ.  ",
    "25": "โย​เซ้บ โหฒว มัด​ทา​ที​อัด เญย ตอน, มัด​ทา​ที​อัด โหฒว อา​โม้ด เญย ตอน, อา​โม้ด โหฒว นา​ฮูม เญย ตอน, นา​ฮูม โหฒว เอด​ลี เญย ตอน, เอด​ลี โหฒว นัก​กาย เญย ตอน, ",
    "5": "นอมๆ ฮ์อง อ๋อย หฒุ ติ้น ปวั๊ง, บง-ฮลัง บง-ไอ๊ อ๋อย หฒุ โหฒว แป้ง. เจ๊า เงา เจ๊า ฌ้วด อ๋อย หฒุ ก๊อย หฒะ, เจ๊า ไม้ ย่วน อ๋อย หฒุ โหฒว ย่วน. ",
    "20": "ฮนั้ง หน่าย, เฮ​โล้ด แอ๋ง จา โหฒว เก้า หว่าย, ฒู้ง เฒาะ โย​ฮัน หววน เจี๊ยน โล่. ",
    "26": "นัก​กาย โหฒว มา​อาด เญย ตอน, มา​อาด โหฒว มัด​ทา​ที​อัด เญย ตอน, มัด​ทา​ที​อัด โหฒว เส​เม​อิน เญย ตอน, เส​เม​อิน โหฒว โย​เสก เญย ตอน, โย​เสก โหฒว โย​ดา เญย ตอน, ",
    "9": "อี้ หฒั่น เบ่น เหฒียง โป๊ว, ฒู้ง อัน เจี๊ยน เดี๋ยง-กอน. หาย ติ้ว เดี๋ยง เฒี่ยง เปี๊ยว ไม้ คู้, อ๋อย หฒุ ก๋อย กวั่ง ปั๊ว โต์ว มี่ง.” ",
    "24": "เฮ​ลี โหฒว มัด​ทัด เญย ตอน, มัด​ทัด โหฒว เล​วี เญย ตอน, เล​วี โหฒว เมน​คี เญย ตอน, เมน​คี โหฒว ยัน​นาย เญย ตอน, ยัน​นาย โหฒว โย​เซ้บ เญย ตอน, ",
    "28": "เน​ลี โหฒว เมน​คี เญย ตอน, เมน​คี โหฒว อัด​ดี เญย ตอน, อัด​ดี โหฒว โค​สัม เญย ตอน, โค​สัม โหฒว เอน​มา​ดัม เญย ตอน, เอน​มา​ดัม โหฒว เอ​อา เญย ตอน, ",
    "8": "เม่ย บัว โหฒว สี่ อ๋อย หฒุ ปุน ธีง เม่ย บัว หฒะเก้ง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. หย่า ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม, ‘เยีย บัว ม่าย อับ​ลา​ฮัม โหฒว เยีย บัว เญย อง-ถาย.’ เยีย บั๋ว เม่ย บัว, ทิน-ฮู่ง ฒู้ง ไฮ่ เฒาะ น้าย เต๋ย หละเปย๊ย โหฒว เป๋น อับ​ลา​ฮัม เญย เฒ้ย-ฟุน.   ",
    "18": "โย​ฮัน แอ๋ง หล่ง ธั้ม-ติ่ว เจ๊า ขวิน นิ่น บัว, หย่า ฒุ่น คู้ เฝียน ปุน นิ่น บัว หมวัง. ",
    "15": "หฒวัง เมี่ยน หาย หฒั่น หย่า ฒั้ว เจี๊ยน ทิน-ฮู่ง แล์ง พ้าย ต้าย วั้ว เต้า เหฌียว เฒี้ยว, ฯฒฯ เยียม เฮญี้ยว ฮนั้ม โย​ฮัน เซ กี​ตู่ มเปย.  ",
    "17": "นิ่น เญย ปั์ว นั้น เจี๊ยน กะน้าย-เธ้น, อ๋อย เฝียว เหฑ่ง นิ่น เญย เบ๊าะ เบย้า เธี้ยง หย่า เซียว นิ่น เญย เบย้า ตั๊บ ลั์ม. มป่า ธุ-เหมา นิ่น อ๋อย หล่ง เหยียด ลิ์ว ไม้ ไฮ่ ไต่ เญย โต์ว ปั๊ว เหฑ่ง.” ",
    "6": "ลู่ง เดี๊ย เมี่ยน อ๋อย ตุ๊ ปวัด ทิน-ฮู่ง เญย เหฌียว เอน.’” ",
    "19": "นิ่น หย่า ก๊อง เฮ​โล้ด, หลาย เฮ​โล้ด หล่ง นิ่น กั้น เญย โย์ว เญย เอ๊า, เฮ​โล​เดียด, หย่า หลาย นิ่น โหฒว ธั้ม-หญู่ง หว่าย สี่.   ",
    "13": "โย​ฮัน เตา, “เม่ย บัว หอบ หฒุ เซียว บัวะ เหฒีย, อ๋อย หฒุ เซียว บัวะ วั้ว ฮนั้ง.” ",
    "3": "นิ่น ฯฒฯ เยียม จอ​แดน ด้าย วั้ว เต๋ย ต๋อง ฒุ่น โต์ บั๋ว เมี่ยน, “อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เจี๋ย ววม เญย เล์ย, ทิน-ฮู่ง ฯฒฯ กวั่ง เม่ย บัว เญย ฒุ์ย.”  ",
    "32": "ดา​วิด โหฒว เจียด​ซี เญย ตอน, เจียด​ซี โหฒว โอ​เบด เญย ตอน, โอ​เบด โหฒว โบ​อาด เญย ตอน, โบ​อาด โหฒว สัน​โมน เญย ตอน, สัน​โมน โหฒว นา​โซน เญย ตอน, ",
    "11": "นิ่น เตา, “หาย เต้า ม่าย อี เต๋ย ลุย อ๋อย หฒุ ปุน เต๋ย ไม้ ม่าย วั้ว เต้า. หาย เต้า ม่าย หฮนาง หญั่น หย่า อ๋อย หฒุ ปุน เต๋ย หง่อ เญย เมี่ยน หญั่น.” ",
    "2": "อัน​น้าด เหธา คา​ยา​ฟ้าด โหฒว ต้ม ไซ เมี่ยน. ต้ง วั้ว หฒั่น เส​คา​ลิ​ยา เญย ตอน, โย​ฮัน, เยียม เต่ย-ปูง-ฮวาง ฒิบ ทิน-ฮู่ง เญย หว่า.  ",
    "33": "นา​โซน โหฒว อัม​มี​นา​ดับ เญย ตอน. อัม​มี​นา​ดับ โหฒว อัด​มิน เญย ตอน, อัด​มิน โหฒว อาน​นี เญย ตอน, อาน​นี โหฒว เฮ้ด​โลน เญย ตอน, เฮ้ด​โลน โหฒว เป​เล้ด เญย ตอน, เป​เล้ด โหฒว ยู​ดา เญย ตอน, ",
    "38": "เค​นัน โหฒว เอ​โน้ด เญย ตอน, เอ​โน้ด โหฒว เสด เญย ตอน, เสด โหฒว อา​ดัม เญย ตอน, อา​ดัม โหฒว ทิน-ฮู่ง เญย ตอน. ",
    "14": "ม่าย เต๋ย แปง แอ๋ง หน่าย นิ่น, “เยีย บัว นี? อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” โย​ฮัน เตา, “ไม้ ตู๋ง หละไกว้ ลม-ฮู้, ดั๊ว เมี่ยน เญย ญ่าน หญั่น. ไม้ ตู๋ง โก๋ จ๊า สี่ ห่อย เมี่ยน. เม่ย บัว เญย กง-ฒิ่น ตุ๊ บัวะ เหฒีย อ๋อย หฒุ เฮญี้ยว ฆาย.” ",
    "35": "นา​โฮ โหฒว เส​ลุก เญย ตอน, เส​ลุก โหฒว เล​อู เญย ตอน, เล​อู โหฒว เป​เล้ก เญย ตอน, เป​เล้ก โหฒว เอ​เบ เญย ตอน, เอ​เบ โหฒว เช​ลา เญย ตอน, ",
    "30": "เล​วี โหฒว สิ​เม​โอน เญย ตอน, สิ​เม​โอน โหฒว ยู​ดา เญย ตอน, ยู​ดา โหฒว โย​เซ้บ เญย ตอน, โย​เซ้บ โหฒว โย​นาม เญย ตอน, โย​นาม โหฒว เอ​ลี​ยา​คิม เญย ตอน, ",
    "1": "  ทิ​เบ​ลิ​อัด ซี​ซา โหฒว ฮู่ง เตี๋ย เหฒียบ ฮม์ หฮญัง วั้ว หฮญัง, ปอน​ทิ​อัด ปี​ล้าด โหฒว หฒูง กุ๊น ยู​เดีย แซ้ง, เฮ​โล้ด กุ๊น กา​ลิ​ลี แซ้ง. นิ่น เญย โย์ว, ฟี​ลิบ, กุ๊น อิ​ทู​เลีย เหธา ตา​โค​นิ​ติด เต่ย. ลี​ซา​เนี้ยด กุ๊น อา​บี​เลน,  ",
    "34": "ยู​ดา โหฒว ยา​โค้บ เญย ตอน, ยา​โค้บ โหฒว อี​สัก เญย ตอน, อี​สัก โหฒว อับ​ลา​ฮัม เญย ตอน, อับ​ลา​ฮัม โหฒว เท​ลา เญย ตอน, เท​ลา โหฒว นา​โฮ เญย ตอน, ",
    "23": "เย​ซู เจี์ย กอน โหฒว นิ่น เญย กง วั้ว หฒั่น, นิ่น ตุ๊ ฟ่า เหฒียบ หฮญัง เญย ต๋อง. เมี่ยน ฮนั้ม ต้าย เย​ซู โหฒว โย​เซ้บ เญย ตอน. โย​เซ้บ โหฒว เฮ​ลี เญย ตอน, ",
    "31": "เอ​ลี​ยา​คิม โหฒว เม​เล​อา เญย ตอน, เม​เล​อา โหฒว เมน​นา เญย ตอน, เมน​นา โหฒว มัด​ตะ​ทา เญย ตอน, มัด​ตะ​ทา โหฒว นา​ทัน เญย ตอน, นา​ทัน โหฒว ดา​วิด เญย ตอน, ",
    "36": "เช​ลา โหฒว ไค​นาน เญย ตอน, ไค​นาน โหฒว อาน​ฟา​ซัด เญย ตอน, อาน​ฟา​ซัด โหฒว เซม เญย ตอน, เซม โหฒว โน​ยา เญย ตอน, โน​ยา โหฒว ลา​เม้ก เญย ตอน, ",
    "4": "น้าย เซ ฮนั้ง โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เฟี้ย เจี๊ยน นิ่น เญย โซว ก๊อง, “ม่าย ล่าน เมี่ยน เยียม เต่ย-ปูง-ฮวาง เห่ว เจี๊ยน ก๊อง, ‘อ๋อย หฒุ หลิ่ว เล์ย เฒี้ยว เญย เจ๊า. นิ่น เญย เจ๊า อ๋อย หฒุ คอย หฒะ เญย. ",
    "27": "โย​ดา โหฒว โย​อา​นัน เญย ตอน, โย​อา​นัน โหฒว เล​ซา เญย ตอน, เล​ซา โหฒว เส​ลุบ​บา​เบน เญย ตอน, เส​ลุบ​บา​เบน โหฒว เซ​อัน​ทิ​เอน เญย ตอน, เซ​อัน​ทิ​เอน โหฒว เน​ลี เญย ตอน, ",
    "37": "ลา​เม้ก โหฒว เม​ทู​เส​ลา เญย ตอน, เม​ทู​เส​ลา โหฒว เอ​โน้ก เญย ตอน, เอ​โน้ก โหฒว ยา​เล้ด เญย ตอน, ยา​เล้ด โหฒว มา​หะ​ลา​เล​เอน เญย ตอน, มา​หะ​ลา​เล​เอน โหฒว เค​นัน เญย ตอน, "
  },
  "11": {
    "10": "เหว่ย หฒุ หาย เต้า โท้ ฯฒฯ ตุ๊. หาย เต้า ล์อ ฯฒฯ ปวัด. หาย เต้า แง้ง แก้ง, แก้ง ฯฒฯ ฆอย. ",
    "12": "ตอน โท้ เจ๋า, เม่ย อ๋อย ปุน เหฒียบ เหญ่ย ด้าง นิ่น ไฟ?  ",
    "16": "แอ๋ง ม่าย เต๋ย เมี่ยน อ๋อย เสย เย​ซู ฯฒฯ โท้ นิ่น ปุน นอม เยียม ทิน-ต้อง ต้าย เญย จั๋ง-โห่.   ",
    "29": "เมี่ยน กุ๊น โหฒว กุ๊น ธั้ม ต้าย กั๊บ ฒุ้น วั้ว หฒั่น, เย​ซู ก๊อง, “อี้ จ๋า ฮนอย เญย เมี่ยน เก้ง หว่าย ไห่. นิ่น บัว ขูง โท้ จั๋ง-โห่ หมั่ง มป่า ธ้วด ลิ์ว โย​นา วั้ว หญู่ง จั๋ง-โห่, เยีย ไม้ ปุน หาย หญู่ง จั๋ง-โห่ นิ่น บัว หมั่ง.   ",
    "5": "เย​ซู แอ๋ง ก๊อง บั๋ว นิ่น บัว, “สี ก๊อง เม่ย บัว ม่าย เต้า ด๊าม ม์วน เปี๋ยน เสย มี่ง เถา โล์-แกง ต่อย เญย เปย๊า บั๋ว นิ่น, ‘โล์-แกง อ้า! โท้ ก๊า ปัว นอม ฌั้ว ปุน เยีย โอ่.  ",
    "20": "มป่า สี ก๊อง เยีย เขา ทิน-ฮู่ง เญย ชะ หฒุ่น เมี้ยน ธ้วด, น้าย ปุน ธีง ทิน-ฮู่ง เยียม เม่ย บัว บุด๋ง โหฒว เฒี้ยว อ๊ะ. ",
    "26": "นิ่น ฯฒฯ แอ๋ง มี่ง ล์อ เสี่ย เต้า เมี้ยน เก้า เธี้ยว เจี๋ย นิ่น, ต้าย เหธา เจี๊ยน นิ่น เปียะ วั้ว ล่าน เมี่ยน เญย ซิน เยียม. วั้ว ล่าน เมี่ยน ฯฒฯ เก้า โค้ว เจี๋ย ฒิ่น ด่าง อ๊ะ.” ",
    "14": "เย​ซู หฒุ่น กะน้าย-หฮงง เมี้ยน ธ้วด เมี่ยน เญย ซิน. เมี้ยน ธ้วด มี่ง, วั้ว ล่าน เมี่ยน ฯฒฯ ไฮ่ ก๊อง หว่า อ๊ะ. หฒวัง เมี่ยน บัวะ ฮ่อง ไห่.  ",
    "28": "เย​ซู เตา, “ต้ง ไฮ์ ทิน-ฮู่ง เญย หว่า หย่า เอย เจี๊ยน โหฒว วั้ว เต๋ย, เก้า ม่าย เฌียน-โย่ว.” ",
    "8": "เยีย บั๋ว เม่ย บัว, ไม้ เฒ์ย หลาย ต๊า โล์-แกง อ๋อย เจี์ย ซิน เฒาะ หาย หญู่ง ปุน นิ่น, มป่า เหว่ย นิ่น โท้ ตุ๊ โญ่ว ไห่ หธีง ต้าย เจี์ย ซิน เฒาะ นิ่น เฉียม หฒุ เญย กะน้าย ปุน. ",
    "18": "ฮนั้ง หน่าย, สี ก๊อง ซา​ตาน เญย กั๊วะ ปุน ฆอย โหฒว เหฒีย กวั้น, น้าย กวั้น เหธา วั้ว กวั้น เบ๊าะ จ๋า, นิ่น เญย กั๊วะ ฮนั้ง หาย นอ ไฮ่ เยียม ตุ๊ ว้วน? เม่ย บัว ก๊อง เยีย หล่ง เบ​เอน​เซ​บูน เมี้ยน เญย หลี่ง หฒุ่น เมี้ยน ธ้วด.  ",
    "17": "มป่า นิ่น บัว เญย เฮญี้ยว ฮนั้ง หาย นอ ฮนั้ม, เย​ซู ฮิ้ว เญย. นิ่น ฯฒฯ ก๊อง, “หาย นอม กั๊วะ ปุน ฆอย โหฒว เหฒีย เจ๊า, กั้น เญย กั๊วะ หฒั่ง เมี่ยน เหธา กั้น เญย กั๊วะ หฒั่ง เมี่ยน เบ๊าะ จ๋า, วั้ว นอม กั๊วะ ฯฒฯ ป่าย เหฑ่ง อ๊ะ. สี ก๊อง เหยียด เปย๊า เมี่ยน เบ๊าะ จ๋า ปุน ฆอย, จา-ตี้ง ฯฒฯ ป่าย เหฑ่ง อ๊ะ.  ",
    "44": "เม่ย บัว อ๋อย หฒุ โค้ว อ๊ะ. เม่ย บัว เซ ฮนั้ง ไม้ ม่าย จั๋ง-โห่ เญย จั๋น-ไต่ โฒ้ว. เมี่ยน ธ้าย หฒุ หย่า เลี่ยม ไม้ ฮิ้ว ธ้าย หฒุ จั๋น-ไต่ โฒ้ว.” ",
    "6": "เยีย ม่าย เต้า โล์-ปิ๊ว ต่อย เจี๋ย เจ๊า โคะ โหะ เถา ต้าย ฮิด เยีย วั้ว, เยีย หย่า ไม้ ม่าย หาย หญู่ง ปุน นิ่น หญั่น.’ ",
    "19": "สี ก๊อง เยีย เขา เบ​เอน​เซ​บูน เมี้ยน หฒุ่น เมี้ยน ธ้วด, วั้ว หญู่ง เม่ย บัว เญย ไซ-ก๋อ เขา หาย เต้า เญย หลี่ง หฒุ่น เมี้ยน ธ้วด? เม่ย บัว เญย ไซ-ก๋อ โหฒว เญย สี่ ปุน ธีง เม่ย บัว ต่อง อ๊ะ.  ",
    "13": "เม่ย บัว ด่ง หน่าย หว่าย เญย เมี่ยน ฒู้ง ฮิ้ว ตุ๊ ปุน หลง เญย กะน้าย เม่ย บัว เญย ฝุเจว๊ย, เม่ย บัว เญย ทิน-ต้อง เตี๋ย หธ่อ เก้า อ๋อย เหธย สีง ลี่ง ปุน โท้ นิ่น วั้ว เต๋ย เมี่ยน.” ",
    "11": "“เม่ย บัว หาย เต้า โหฒว เตีย เญย เมี่ยน, ตอน โท้ เบย์า เม่ย อ๋อย ปุน นาง นิ่น ไฟ?  ",
    "43": "“เม่ย บัว ฟา​ลิ​สี เมี่ยน อ้า! เม่ย บัว อ๋อย ปวั้ง หฒุ โค้ว อ๊ะ. เม่ย บัว เยียม หวุ่ย ต้อง อ๋อย เฒว์ย หลง เจี๋ย เญย ต๋อง. เยียม เฮย-ห่อง หย่า อ๋อย เมี่ยน เฒาะ เยียะ ท่าย เม่ย บัว.  ",
    "49": "เหว่ย น้าย ทิน-ฮู่ง หล่ง นิ่น เญย ธง-เม่ง ก๊อง, ‘เยีย อ๋อย พ้าย โต่ว หว่า เมี่ยน หย่า พ้าย กง-โฒ่ มี่ง เถา นิ่น บัว หน่าย. ม่าย เต๋ย นิ่น บัว อ๋อย ไต๋ ไต่. ม่าย เต๋ย นิ่น บัว อ๋อย โหฒว โตะ.’  ",
    "30": "โย​นา ฮนั้ง หาย นอ เป๋น จั๋ง-โห่ ปุน นิ​นะ​เว เมี่ยน หมั่ง, เยีย, ป้าม เมี่ยน เญย ตอน, หย่า อ๋อย ฮนั้ง วั้ว นอ เป๋น จั๋ง-โห่ ปุน อี้ จ๋า ฮนอย เญย เมี่ยน หมั่ง.  ",
    "34": "เม่ย เญย มฒีง เป๊ย ซิน เญย ตัง. เม่ย เญย มฒีง ฌัง นอ, เฒี่ยง ซิน ฯฒฯ ฌัง เหฑ่ง. มป่า มฒีง ไม้ ฌัง, เม่ย เญย ซิน ฯฒฯ หฮมวัง เหฑ่ง หมี่ อ๊ะ.  ",
    "23": "“หาย เต้า ไม้ กัน เยีย, เซ เหธา เยีย ต๋อย-เตก. หาย เต้า ไม้ เถง เยีย เซียว ฒุ้น, วั้ว เต้า โหฒว ปุน หฑาน เหฑ่ง หมี่ อ๊ะ. ",
    "45": "ม่าย เต้า หฌาว เล์ย เญย ฟิน-แซง ก๊อง, “ฟิน-แซง อ้า! เม่ย ฮนั้ง น้าย นอ ก๊อง, เม่ย เลี่ยม เยีย บัว หย่า ก๊อง โตะ นีอา.” ",
    "52": "“เม่ย บัว หฌาว เล์ย เญย ฟิน-แซง อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เม่ย บัว เฒาะ คอย ว่วน ฒาง วั้ว นอม เปย๊า เญย ฟ้อ-เฒ่ย เซียว เจี๊ยน. เม่ย บัว กั้น ไม้ เปียะ. เมี่ยน อ๋อย เปียะ เม่ย บัว หย่า ล่าน เจี๊ยน ไม้ ปุน เปียะ.” ",
    "48": "ฮนั้ง หน่าย เม่ย บัว ปิ๋ว เม่ง เม่ย บัว อะเฮน้ย เม่ย บัว เญย อง-ถาย โหฒว เญย สี่, เหว่ย หฒุ นิ่น บัว ไต๋ น้าย เต๋ย โต่ว หว่า เมี่ยน, เม่ย บัว หย่า เถง เหธย โฒ้ว.  ",
    "47": "เม่ย บัว เก้ง อ๋อย หฒุ โค้ว อ๊ะ. เม่ย บัว เหธย โต่ว หว่า เมี่ยน เญย โฒ้ว มป่า น้าย เต๋ย โต่ว หว่า เมี่ยน เม่ย บัว กั้น เญย อง-ถาย ไต๋ ไต่.  ",
    "22": "มป่า สี ก๊อง ม่าย เต้า เก้า เฮ้น ต้าย เบ๊าะ ฮี่ง, นิ่น ฯฒฯ เฒาะ เหฑ่ง ต้ง วั้ว เต้า ปั่ง เหว่ย โก๋ว จา-ตี้ง เญย หวัวะ กิ่น. ธ้าง ตุ๊ ต้าย เญย กะน้าย หย่า ต้อ มี่ง ปุน ฆอย. ",
    "38": "วั้ว เต้า ฟา​ลิ​สี เมี่ยน ปวัด เย​ซู หญั่น หฮนาง, ไม้ เอย เจี๊ยน เล์ย หฑาว ปั์ว ด่าง, นิ่น บัวะ ฮ่อง ไห่ อ๊ะ.  ",
    "7": "“เยียม เปย๊า กะญั์ว วั้ว เต้า โล์-แกง ฯฒฯ เตา, ‘ไม้ ตู๋ง ต้าย กีง-เธ้ว เยีย อ๊ะ. เยีย บัว กวน เจี๊ยน แก้ง. ฮมวั้ง ต่อย เหยียด ฒู้ง เปว๋ย เหฑ่ง. เยีย ไม้ ไฮ่ เจี์ย ซิน เฒาะ หาย หญู่ง ปุน เม่ย อ๊ะ เหลาะ.’  ",
    "33": "“ไม้ ม่าย หาย เต้า เตี๊ยม เหฒียะ ตัง ต้าย ต้อ มี่ง ปี๋ง เจี๊ยน, ไฟ เฒาะ ท้ง ฆบ เจี๊ยน. ตัง มต้าย อ๋อย หฒุ ตน ตัง เญย ป้าย ปุน เปียะ เปย๊า เญย เมี่ยน หมั่ง ตุ๊ ปวัด ฌัง.   ",
    "21": "“สี ก๊อง ม่าย เต้า เมี่ยน เฮ้น เมี่ยน เบ่น ฑ่อย หวัวะ กิ่น ฒั้ว เจี๊ยน กั้น เญย เปย๊า, นิ่น เญย จา-ตี้ง ฯฒฯ แป้ง ออน อ๊ะ.  ",
    "25": "นิ่น ฯฒฯ หฑวน มี่ง ปวัด นิ่น เญย โล์-เปย๊า พ้วด ฌัง เหฑ่ง, เบ่น ซูง เญย.  ",
    "51": "ต้ง เยียม ไต๋ อา​แบน วั้ว ต่อย เมี่ยน แอ๋ง เถา ไต๋ เส​คา​ลิ​ยา เยียม เหฒี่ย-ต้อง เหธา ธีง-เหฑ่ง เญย ต๋อง บุด๋ง. เยีย บั๋ว เม่ย บัว, อี้ จ๋า เมี่ยน อ๋อย หฒุ หลาย น้าย เต๋ย เหยียด ฒู้ง หฒุ ตี่ง ฒุ์ย. ",
    "9": "“ฮนั้ง หน่าย เยีย บั๋ว เม่ย บัว, อ๋อย หฒุ โท้ ฯฒฯ ตุ๊. อ๋อย หฒุ ล์อ ฯฒฯ ปวัด. อ๋อย หฒุ แง้ง แก้ง, แก้ง ฯฒฯ ฆอย.  ",
    "24": "“ม่าย เฮยี่ย ไกว๊ เมี้ยน เยียม เมี่ยน เญย ซิน ธ้วด ต้าย วั้ว หฒั่น, นิ่น โย่ว เจี๊ยน เต่ย-ปูง-ฮ์าน มี่ง ล์อ ต๋อง ฮิด. มี่ง เกา, ล์อ ไม้ ตุ๊ ต๋อง ฮิด. เมี้ยน ฯฒฯ ก๊อง, ‘อา, เยีย อ๋อย หฑวน เยีย เญย โล์-เปย๊า เยียม อ๊ะ.’  ",
    "15": "มป่า ม่าย เต๋ย ก๊อง, “นิ่น หล่ง เมี้ยน เญย ฮู่ง, เบ​เอน​เซ​บูน, เญย หลี่ง หฒุ่น เมี้ยน ธ้วด.” ",
    "39": "เฒี้ยว ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย บัว ฟา​ลิ​สี เมี่ยน หฑาว หฑ่อม เยี้ยน ขูง หฑาว กะเหญี่ย เหฑ่ง ฮนั้ง. มป่า เม่ย บัว กะญั์ว ฒ่าง ปวั๊ง เม่ย บัว เม้า ต้าย เญย กะน้าย เหธา ฮยวัง เอ๊าะ.  ",
    "53": "เย​ซู เยียม วั้ว ธ้วด ต้าย, หฌาว เล์ย เญย ฟิน-แซง เหธา ฟา​ลิ​สี เมี่ยน เหธา นิ่น ต๋อย-เตก แฑง, ชะ ล์อ เจ๊า หน่าย,  ",
    "32": "เถา ทิน-ฮู่ง เซี้ยม ฒุ์ย วั้ว ฮนอย, นิ​นะ​เว เมี่ยน อ๋อย โซ้ว เจี์ย ต้าย โก๋ อี้ จ๋า เมี่ยน, เหว่ย หฒุ โย​นา มี่ง ฒุ่น โต์ วั้ว หฒั่น นิ่น บัว ฒู้ง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย หมี่ อ๊ะ. หมั่ง ม่าะ! อี้ หฒั่น เยียม น้าย หธ่อ ม่าย เต้า เก้า โฮล เจี๋ย โย​นา. ",
    "42": "“เม่ย บัว ฟา​ลิ​สี เมี่ยน อ้า! เม่ย บัว อ๋อย ปวั้ง หฒุ โค้ว อ๊ะ. เม่ย บัว ต้อ แปะ ธิด เหธา เยี่ยน ซี เหธา หญู่งๆ กะน้าย-ดาง เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝ่ง ห่อ ทิน-ฮู่ง. มป่า โหฒว แป้ง ฟิม เญย เจ๊า เหธา ฮนั้ม ทิน-ฮู่ง เญย เจ๊า เม่ย บัว หละคุ ไม้ โหฒว. เม่ย บัว หอบ หฒุ โหฒว น้าย เต๋ย เจ๊า มป่า ไม้ ตู๋ง หละคุ เหฒียบ โก๊ว เญย เหยียด โก๊ว กะน้าย ฝ่ง ห่อ ทิน-ฮู่ง. ",
    "54": "อ๋อย ดั๊ว นิ่น ก๊อง ต่อง หว่า เหว่ย หล่ง นิ่น เญย หว่า โก๋ นิ่น. ",
    "2": "เย​ซู ฯฒฯ บั๋ว นิ่น บัว, “เม่ย บัว หาย หฒั่น เต๋า เก๋า อ๋อย หฒุ ฮนั้ง น้าย นอ ก๊อง, ‘หฒั่ง เตี๋ย อ้า! โท้ ปุน เมี่ยน ท่าย เม่ย เญย ธีง-เหฑ่ง บั๋ว. โท้ ปุน เม่ย โหฒว เฒี้ยว กุ๊น เมี่ยน เญย ฮนอย เถา. ",
    "3": "เยีย บัว ฮนอยๆ เฉียม เญย หญั่น ฮบ, โท้ ปุน เยีย บัว เหยียด ฮนอย ม่าย เก๋า เหยียด ฮนอย หญั่น. ",
    "35": "ฮนั้ง น้าย เม่ย อ๋อย หฒุ บู้ง เจี๊ยน ไม้ ตู๋ง ปุน เม่ย เญย ซิน เญย ฌัง หฮมวัง.  ",
    "46": "เย​ซู เตา, “เม่ย บัว หฌาว เล์ย เญย ฟิน-แซง หย่า อ๋อย หฒุ โค้ว อ๊ะ. เม่ย บัว เฒาะ เฮนี้ย เญย, อะ ตุ๊ เหญีย เญย กะน้าย ผาน ปุน เมี่ยน เหญีย. มป่า เม่ย บัว กั้น เลี่ยม ไม้ หล่ง เหยียด นอม ปั์ว-โด๊ะ เถง นิ่น บัว โป้ว.  ",
    "1": "ม่าย ฮนอย เย​ซู เยียม นอม ต๋อง เต๋า เก๋า. เต๋า เก๋า ลิ์ว, ม่าย เต้า นิ่น เญย ไซ-ก๋อ ก๊อง บั๋ว นิ่น, “เฒี้ยว อ่า, โท้ หฌาว เยีย บัว เต๋า เก๋า ฮนั้ง โย​ฮัน หฌาว นิ่น เญย ไซ-ก๋อ บัว นอ.”  ",
    "40": "กะน้าย-หฮงง อ้า! ทิน-ฮู่ง เหฒย ธ้วด กะเหญี่ย แหมง หย่า ไม้ เฒ์ย แอ๋ง เหฒย ธ้วด กะญั์ว แหมง?  ",
    "31": "เถา ทิน-ฮู่ง เซี้ยม ฒุ์ย วั้ว ฮนอย, เยียม น่าม ปูง แหมง วั้ว เต้า ฮู่ง หม่า อ๋อย โซ้ว เจี์ย ต้าย โก๋ อี้ จ๋า เมี่ยน, เหว่ย หฒุ วั้ว เต้า ฮู่ง หม่า เยียม ลู่ง กอน ต้าย หมวัง ซา​โล​มอน ฮู่ง ธง-เม่ง เญย หว่า. หมั่ง ม่าะ! เยียม น้าย ม่าย เต้า เก้า โฮล เจี๋ย ซา​โล​มอน.  ",
    "37": "เย​ซู ก๊อง ป่า หว่า, ม่าย เต้า ฟา​ลิ​สี เมี่ยน เห่ว เย​ซู มี่ง เหธา นิ่น หญั่น หฮนาง. เย​ซู ฯฒฯ เปียะ เปย๊า เฒว์ย เจี๊ยน หญั่น หฮนาง.  ",
    "36": "สี ก๊อง เม่ย เญย ซิน ม่าย ฌัง ปวั๊ง เหฑ่ง, ไม้ ม่าย เหยียด นอม ต๋อง หฮมวัง, เหยียด ฒู้ง ฯฒฯ ฌัง, ฮนั้ง ม่าย ตัง เญย ฌัง หฒิว เจี๊ยน เม่ย นอ.” ",
    "4": "โท้ กวั่ง เยีย บัว โหฒว เญย ฒุ์ย, เหว่ย หฒุ หาย เต้า ต่อง เยีย บัว, เยีย บัว หย่า กวั่ง ปุน นิ่น บัว. ไม้ ตู๋ง ปุน เยีย บัว ปวั้ง เสย เฮญี้ยว เญย สี่.’” ",
    "50": "ฮนั้ง น้าย, อี้ จ๋า เมี่ยน หฒุ ตี่ง ฒุ์ย เซ หลาย นิ่น บัว เญย อง-ถาย ไต๋ หฒวัง โต่ว หว่า เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด, เยียม เหฒย ลู่ง เหฒย เดา เถา อี้ หฒั่น,  ",
    "27": "เย​ซู ก๊อง เจี๊ยน น้าย เต๋ย หว่า วั้ว หฒั่น, วั้ว กวั้น เมี่ยน ม่าย เต้า มเซียะ ตอน เห่ว เจี๊ยน บุย เญย ก๊อง บั๋ว เย​ซู, “ยู์ง เม่ย ต้าย แอ๋ง ปุน หญอ เม่ย ฮบ วั้ว เต้า ม่าย เฌียน-โย่ว อ๊ะ.” ",
    "41": "อ๋อย หฒุ เฒาะ เยียม เม่ย บัว เญย หฑ่อม เยี้ยน กะญั์ว วั้ว เต๋ย กะน้าย ฝูง เมี่ยน จ่ม เมี่ยน, เม่ย บัว เญย เหยียด ฒู้ง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. "
  },
  "2": {
    "10": "ฟิน-เมี่ยน ก๊อง บั๋ว นิ่น บัว, “ไม้ ตู๋ง กั้ม เหฑีย โอ่. เยีย ต้อ คู้ เฝียน ต้าย ปุน เม่ย บัว. น้าย คู้ เฝียน อ๋อย ปุน ลู่ง เดี๊ย เมี่ยน ตุ๊ เฌียน-โย่ว.  ",
    "12": "น้าย เซ โหฒว จั๋ง-โห่ ปุน เม่ย บัว. เม่ย บัว อ๋อย ล์อ ปวัด เต้า กู้งว์า เปว เจี๊ยน สวัง เปว๋ย ม์า-โฒ่ กะญั์ว.” ",
    "16": "นิ่น บัว ฯฒฯ ก๊าน เจี๊ยน มี่ง, ล์อ ปวัด มา​ลี​ยา เหธา โย​เซ้บ หย่า ปวัด วั้ว เต้า กู้งว์า เปว๋ย เจี๊ยน ม์า-โฒ่ กะญั์ว.  ",
    "29": "“เฒี้ยว อ่า, เม่ย แล์ง เญย หว่า, เม่ย โหฒว เหฒียง อ๊ะ. อี้ หฒั่น ปุน เยีย, เม่ย เญย โปว, แป้ง ออน เญย เกวย เสย. ",
    "5": "โย​เซ้บ ก๊อง เฒี่ยง มา​ลี​ยา, ฯฒฯ ต้อ นิ่น เหธา เจี๊ยน มี่ง. มา​ลี​ยา เญย ซิน หย่า ไม้ ขูง. ",
    "20": "หมั่ง ยู่ง เญย เมี่ยน เหว่ย นิ่น บัว ปวัด ลิ์ว, ไฮ์ ลิ์ว เญย สี่ ฯฒฯ ท่าย ทิน-ฮู่ง, เธง เจี๊ยน ทิน-ฮู่ง หฑวน. เหยียด ฒู้ง ต๋อย เหฑ่ง ฟิน-เมี่ยน ก๊อง เญย หว่า. ",
    "26": "สีง ลี่ง ปุน นิ่น ฮิ้ว ตุ๊ นิ่น ฒั้ว เถา ตุ๊ ปวัด เฒี้ยว แล์ง ปุน วั้ว เต้า กี​ตู่ หธีง ต้าย ไต่. ",
    "14": "นิ่น บัว ก๊อง, “เธง ทิน-ฮู่ง, เยียม ฮลัง เจี๋ย เญย ต๋อง วั้ว เต้า. ลู่ง เดี๊ย เมี่ยน, ต้ง นิ่น อะเฮน้ย วั้ว เต๋ย, อ๋อย ตุ๊ แป้ง ออน.” ",
    "28": "สิ​เม​โอน ฯฒฯ ฮล้อบ เจี๊ยน เย​ซู เธง ทิน-ฮู่ง. นิ่น ก๊อง, ",
    "8": "วั้ว นอม เต่ย-ปูง ม่าย เต๋ย โก๋ว ปะกี ยู่ง เญย เมี่ยน ลู่ง ม์วน หฒั่น เยียม ยู่ง เธี้ยง โก๋ว นิ่น บัว เญย ยู่ง.  ",
    "18": "หาย เต้า ไฮ์ หย่า บัวะ ฮ่อง โก๋ว ยู่ง เมี่ยน ก๊อง เญย หว่า.  ",
    "17": "โก๋ว ปะกี ยู่ง เญย เมี่ยน ปวัด, นิ่น บัว ฯฒฯ เฒียง ฟิน-เมี่ยน ก๊อง น้าย เต้า กู้งว์า เญย เจ๊า-โหล่ว บั๋ว หฒวัง เมี่ยน.  ",
    "44": "หล่าย เย​ซู เหธา เจี๊ยน เมี่ยน ธั้ม หฑวน. นิ่น บัว ฯฒฯ หฑวน เหยียด ฮนอย หฮมวัง อ๊ะ, หธีง ต้าย ล์อ หน่าย เธียน-เธะ ก๋อ-โย์ว.  ",
    "6": "เยียม เบด​เล​เฮม มู้ง วั้ว หฒั่น, เถา ดุ๊ด ซิน เญย เฒี่ยง โห่ อ๊ะ.  ",
    "19": "มป่า มา​ลี​ยา ไม้ ไฮ่ หละคุ. อ้าโหล่ จั๋ง เจี๊ยน น้าย เต๋ย เจ๊า.  ",
    "13": "เลี่ยม เฒ่ย แอ๋ง หิ่น ธ้วด เหยียด ต้ม กวั้น ฟิน-เมี่ยน ต้าย เหธา เจี๊ยน หิ่น ธ้วด ด่าง วั้ว เต้า, เธง ทิน-ฮู่ง.  ",
    "11": "อี้ ฮนอย, เยียม ดา​วิด เญย มู้ง, เม่ย บัว เญย เหฌียว เฒี้ยว ธ้วด เสย ต้าย อ๊ะ, ต้ง เฒี้ยว กี​ตู่.  ",
    "43": "ต้ง วั้ว หฑุ่น มี่ง เกา, เจี๋ย ฒิบ เญย หวุ่ย หฑาน, นิ่น บัว หฑวน, มป่า น้าย เต้า ตอน, เย​ซู, หธ่อ เยียม เย​ลู​ซา​เลม ฒี่ง. นิ่น เญย เตี๋ย หม่า หย่า ไม้ ฮิ้ว ตุ๊,  ",
    "49": "เย​ซู เตา, “อา มา บัว เหว่ย หาย ติ่ว ล์อ เยีย? เม่ย บัว ไม้ ฮิ้ว ตุ๊ เยีย อ๋อย หฒุ เยียม เยีย เญย เตีย เญย เปย๊า?”  ",
    "30": "เหว่ย หฒุ เยีย กั้น เญย มฒีง ตุ๊ ปวัด ลิ์ว เม่ย เญย เหฌียว เอน, ",
    "34": "สิ​เม​โอน ปวัง หว่า ปุน นิ่น บัว, แอ๋ง บั๋ว เย​ซู เญย มา, มา​ลี​ยา, “ทิน-ฮู่ง กิ๊น น้าย เต้า กู้งว์า ต้าย ปุน อิ​สะ​ลา​เอน เมี่ยน ธั้ม เญย หฒุ เหมียด, ปุน ธั้ม เญย ตุ๊ เหฌียว. นิ่น อ๋อย เป๋น นอม จั๋ง-โห่ มป่า ม่าย เมี่ยน ธั้ม เญย อ๋อย ต้าน นิ่น,  ",
    "23": "เอย เฒี้ยว เญย เล์ย-หลัด เฟี้ย เจี๊ยน ก๊อง, “หาย เต้า ยู์ง ตุ๊ ต้าว เต้า ตอน อ๋อย หฒุ ฝูง ปุน เฒี้ยว.” ",
    "45": "ล์อ หย่า ล์อ ไม้ ปวัด, นิ่น บัว ฯฒฯ ต๋าว ซิน หฑวน เย​ลู​ซา​เลม ฒี่ง ล์อ. ",
    "52": "เย​ซู กุ๊น โฮล กุ๊น ม่าย ธง-เม่ง. ทิน-ฮู่ง อะเฮน้ย ไห่ นิ่น. เมี่ยน หย่า ฟี่ ฮนั้ง เญย อะเฮน้ย ไห่ นิ่น. ",
    "48": "นิ่น เญย เตี๋ย หม่า ปวัด นิ่น วั้ว หฒั่น, นิ่น บัว เลี่ยม ฮนั้ม ไม้ ฮิ้ว. นิ่น เญย มา ฯฒฯ ก๊อง บั๋ว นิ่น, “อา ตอน อ้า! เม่ย ฝู่ง ฮนั้ง น้าย นอ โหฒว ปุน เยีย บัว? เม่ย เญย เตีย เหธา เยีย ล์อ ไม้ ปวัด เม่ย, เฑ่า ตุ๊ โค้ว ไห่ อ๊ะ นีอา.” ",
    "47": "เมี่ยน ไฮ์ นิ่น ก๊อง เญย หว่า, หาย เต้า หย่า บัวะ ฮ่อง ไห่ นิ่น ด่ง หน่าย ไกว, เตา ตุ๊ ด่ง หน่าย หอบ. ",
    "22": "เอย เจี๊ยน โม​เซ เญย เล์ย-หลัด, มา​ลี​ยา สา หวุย เญย ฮนอย-เหญียะ เถา. โย​เซ้บ เหธา มา​ลี​ยา ฯฒฯ ต้อ เย​ซู มี่ง เย​ลู​ซา​เลม ฒี่ง ฝูง ปุน เฒี้ยว,   ",
    "38": "สิ​เม​โอน เยียม วั้ว ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, อัน​นา แอ๋ง มี่ง เถา นิ่น บัว วั้ว, แล์ง ฒี่ง ทิน-ฮู่ง แอ๋ง ก๊อง น้าย เต้า กู้งว์า เญย เจ๊า-โหล่ว ปุน ฒั้ว เจี๊ยน ทิน-ฮู่ง ต้าย หฒัวะ เย​ลู​ซา​เลม ฒี่ง วั้ว เต๋ย เมี่ยน หมวัง. ",
    "7": "มา​ลี​ยา ฯฒฯ ยู์ง ตุ๊ นิ่น เญย ต้าว เต้า ตอน ต้าย, หล่ง สวัง เปว เจี๊ยน ปุน นิ่น เปว๋ย ม์า-โฒ่ กะญั์ว, เหว่ย หฒุ แคะ เปย๊า ไม้ ม่าย ต๋อง ปุน นิ่น บัว ฮิด. ",
    "33": "กู้งว์า เญย เตี๋ย หม่า บัวะ ฮ่อง ไห่ สิ​เม​โอน ฮนั้ง น้าย นอ ก๊อง กู้งว์า เญย เจ๊า-โหล่ว.  ",
    "21": "เย​ซู ธ้วด เสย ต้าย ปวั๊ง เหฮยียด ฮนอย วั้ว ฮนอย, เถา เฒี่ยง โห่ เถง นิ่น เจี๋ย ก๊าด เญย เล์ย, นิ่น บัว ฯฒฯ เถง นิ่น ธ้วด บั๋ว เห่ว เย​ซู. น้าย นอม บั๋ว, มา​ลี​ยา ไม้ แก้ง ม่าย ซิน วั้ว หฒั่น ฟิน-เมี่ยน เถง ธ้วด เหฒียง อ๊ะ. ",
    "25": "เยียม เย​ลู​ซา​เลม ฒี่ง ม่าย ล่าน เมี่ยน, บั๋ว เห่ว สิ​เม​โอน. นิ่น โหฒว คู้ เมี่ยน, กัน หลง ทิน-ฮู่ง เญย เล์ย. นิ่น ฒั้ว เจี๊ยน ทิน-ฮู่ง เหฌียว อิ​สะ​ลา​เอน เมี่ยน. สีง ลี่ง หย่า เหธา นิ่น เยียม.  ",
    "51": "เย​ซู ฯฒฯ กัน เจี๊ยน นิ่น บัว หฑวน นา​ซา​เล้ด มู้ง, หย่า หมวัง เหฑ่ง เตี๋ย หม่า เญย หว่า. น้าย เต๋ย เจ๊า-โหล่ว ธ้วด ลิ์ว, นิ่น เญย มา หาย หฒั่น หย่า จั๋ง เจี๊ยน.  ",
    "9": "ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน หิ่น ธ้วด ต้าย หย่า ม่าย เฒี้ยว เญย ฌัง-หล่าง หฒิว เจี๊ยน นิ่น บัว, แฮะ นิ่น บัว กั้ม เหฑีย ไห่. ",
    "24": "นิ่น บัว หย่า เอย เฒี้ยว เญย เล์ย-หลัด ต้อ กะน้าย มี่ง เหฒี่ย ปุน เฒี้ยว ฮนั้ง น้าย, “เหยียด ต๋อย เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน.” ",
    "15": "ฟิน-เมี่ยน ฯฒฯ เล่ย ฆอย นิ่น บัว, แอ๋ง หฑวน ทิน-ต้อง หมี่ อ๊ะ. วั้ว เต๋ย โก๋ว ยู่ง เมี่ยน, ล่าน บั๋ว ล่าน, “บัว อ๋อย หฒุ มี่ง เบด​เล​เฮม มู้ง หมั่ง ก๋า เฒี้ยว บั๋ว บัว น้าย เต๋ย เจ๊า เอาะ?” ",
    "39": "โย​เซ้บ เหธา มา​ลี​ยา เอย เจี๊ยน เฒี้ยว เญย เล์ย-หลัด โหฒว เหฒียง เหฑ่ง, นิ่น บัว ฯฒฯ หฑวน กา​ลิ​ลี แซ้ง, นิ่น บัว เญย ป๊วน-มู้ง นา​ซา​เล้ด.   ",
    "32": "น้าย เต้า กู้งว์า โหฒว ฌัง ปุน กั้น ฝีง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย เอ๋ย, หย่า ปุน เมี่ยน ท่าย เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.” ",
    "42": "เย​ซู ตุ๊ เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, นิ่น บัว เอย เจี๊ยน เล์ย มี่ง เจี๋ย ฒิบ.  ",
    "2": "(ฝาว น้าย ตะเยี้ยด หฑุ่น เมี่ยน โฮ์ว วั้ว หฒั่น, ต๋อย หฒุ คี​ลิ​นิ​อัด โหฒว หฒูง กุ๊น ซี​เลีย เต่ย-ปูง.)  ",
    "3": "เต้าๆ เมี่ยน ฯฒฯ หฑวน กั้น เญย ป๊วน-มู้ง ฝาว เมี่ยน โฮ์ว. ",
    "35": "ปุน นิ่น บัว เยียม เฮญี้ยว ฮนั้ม เญย เจ๊า ปิ๋ว เม่ง ธ้วด ต้าย. เม่ย อ๋อย ปวั้ง หฒุ เฑ่า ฮนั้ง หฑุ ด๊าว ป๊ะ เจี๊ยน เม่ย เญย บะฑิว วั้ว นอ.” ",
    "46": "แอ๋ง ล์อ เกา, เถา ตะฟาม ฮนอย วั้ว ฮนอย, ปวัด นิ่น เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เฒว์ย เจี๊ยน ฟิน-แซง เญย บุด๋ง, เหยียด ปิ่น หมวัง นิ่น บัว ก๊อง, เหยียด ปิ่น หน่าย นิ่น บัว.  ",
    "1": "วั้ว หฒั่น ซี​ซา ออ​กัด​ตัด ฮู่ง เหฌี่ย หลี่ง หัด โล​มา เฒียว-ตี้ง เหยียด ฒู้ง แปะ ฝีง ฝาว เมี่ยน โฮ์ว.  ",
    "40": "น้าย เต้า กู้งว์า กุ๊น โฮล กุ๊น เฮ้น, กุ๊น ม่าย ธง-เม่ง, ทิน-ฮู่ง หย่า เหธย เอน ปุน นิ่น. ",
    "31": "ต้ง เม่ย ตอง เจี๊ยน หม่าน ฝีง เมี่ยน หลิ่ว เล์ย เหฒียง เญย เหฌียว เอน. ",
    "37": "ฯฒฯ กว๊า หมี่ อ๊ะ. นิ่น โหฒว เอ๊า-กว๊า เถา ตุ๊ เป๊ด เหฒียบ เฝย หฮญัง หย่า ไม้ มี่ง หาย เดา. ขูง เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฮนอยๆ ม์วนๆ หฒั่ง ทิน-ฮู่ง ฮนั้ง. ม่าย เฒี่ยง โห่ นิ่น เฒย เจี๊ยน ไม้ หญั่น หาย หญู่ง หย่า เต๋า เก๋า.  ",
    "36": "แอ๋ง ม่าย เต้า มเซียะ ตอน, บั๋ว เห่ว อัน​นา, โหฒว โต่ว หว่า เมี่ยน. นิ่น เซ อา​เซ ฝีง, ฟา​นู​เอน เญย เซียะ. อัน​นา โก๋ ไห่ อ๊ะ. ฒิ่น ด่าง นิ่น ตอง เจี๊ยน จา เสี่ย หฮญัง,  ",
    "4": "โย​เซ้บ ฯฒฯ เยียม กา​ลิ​ลี แซ้ง, นา​ซา​เล้ด มู้ง, มี่ง ยู​เดีย แซ้ง, เบด​เล​เฮม มู้ง วั้ว. น้าย นอม มู้ง เซ โล์-ฮนอย ดา​วิด ฮู่ง ธ้วด เสย เญย มู้ง. โย​เซ้บ เซ ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน หธีง ต้าย อ๋อย หฒุ มี่ง วั้ว นอม มู้ง ฝาว เมี่ยน โฮ์ว.  ",
    "50": "เย​ซู ฮนั้ง หน่าย นอ ก๊อง มป่า นิ่น บัว หธ่อ ฮนั้ม ไม้ เม่ง แปะ. ",
    "27": "สีง ลี่ง ต้อ สิ​เม​โอน เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า. โย​เซ้บ เหธา มา​ลี​ยา หย่า ต้อ เย​ซู เปียะ มี่ง อ๋อย เอย เจี๊ยน เล์ย-หลัด โหฒว.  ",
    "41": "หฮญังๆ เย​ซู เญย เตี๋ย หม่า มี่ง เย​ลู​ซา​เลม ฒี่ง เจี๋ย เสีย แหม่ง ฒิบ.   "
  },
  "14": {
    "22": "“ไม้ เล่า วั้ว เต้า โปว หฑวน ต้าย ก๊อง, ‘ต้ม ก๋อ อ่า, เยีย เอย เม่ย เญย หว่า โหฒว ลิ์ว อ๊ะ. มป่า หธ่อ ม่าย ต๋อง ขูง เญย.’ ",
    "10": "เปียะ ยิ่น วั้ว หฒั่น, เม่ย อ๋อย หฒุ เฒว์ย เดี๊ย แหมง ปูง. ฮนั้ง หน่าย เปย๊า-เฒี้ยว อ๋อย บั๋ว เม่ย, ‘ก๋อ อ่า, ฝาว เจี๋ย แหมง ปูง เฒว์ย โอ่.’ เหธา เม่ย โหฒว แคะ วั้ว เต๋ย ฯฒฯ ท่าย เม่ย อ๊ะ.  ",
    "12": "เย​ซู บั๋ว ธี้ง นิ่น ต้าย วั้ว เต้า เปย๊า-เฒี้ยว, “เม่ย หาย หฒั่น ธี้ง แคะ ต้าย หญั่น หฮนาง, ไม้ ตู๋ง ธี้ง เม่ย เญย โล์-แกง ต่อย, มั์ว-ต่อย, เธียน-เธะ ไฟ ล์าง หฒั่ง เญย ปุ๊ด-ฒ่อย เมี่ยน. มเหฑีย นิ่น บัว อ๋อย ธี้ง เม่ย มี่ง วิ่น เม่ย เญย เอน-ฒี่ง.  ",
    "7": "เย​ซู ปวัด ธี้ง ต้าย เญย แคะ เมี่ยน ขูง กิ๊น เฒว์ย เจี๋ย แหมง ปูง เตี้ย, นิ่น ฯฒฯ ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน นิ่น บัว หมวัง.  ",
    "16": "เย​ซู ก๊อง บั๋ว นิ่น, “ม่าย ล่าน เมี่ยน เบ่น นอม ยิ่น โฮล เญย หย่า ธี้ง แคะ ธั้ม. ",
    "29": "นิ่น ไม้ ฝุน ด่าง นอ, โหฒว เกา เถา ด๊าม-เจ๊า ด๊าม-จูง ฯฒฯ กวั่ง เจี๊ยน. หาย เต้า ปวัด หย่า จั๊ด นิ่น.  ",
    "21": "“โปว หฑวน มี่ง เฒาะ น้าย เต๋ย เจ๊า-โหล่ว บั๋ว นิ่น เญย เฒี้ยว. เปย๊า-เฒี้ยว เฉีย เจี์ย ไห่. นิ่น บั๋ว นิ่น เญย โปว, ‘ก๊าน มี่ง มู้ง หฒั่ง ต้ม จาย ฟิ้ว-ห่อง ล์อ เมี่ยน จ่ม เมี่ยน, หว่าย ฝัง เญย, มฒีง แม่ง มฒีง บั๊ว เญย, เหธา เหฒา ไบ เญย เมี่ยน.’ ",
    "25": "เมี่ยน ธั้ม เญย กัน เจี๊ยน เย​ซู มี่ง. เย​ซู ฯฒฯ ฮวิน หฑวน บั๋ว นิ่น บัว,  ",
    "5": "เย​ซู หน่าย ก๋า นิ่น บัว, “สี ก๊อง ตี้ง กง ฮนอย เม่ย บัว หาย เต้า ม่าย เต้า ล่อ ไฟ ม่าย เต้า ง่ง ธะ-โป่ว ด๊อด ค้วด, เม่ย บัว ไม้ เฒ์ย เลี่ยม เฒ่ย มี่ง เฒาะ ธ้วด ไฟ?”  ",
    "20": "“แอ๋ง ม่าย เต้า ก๊อง, ‘เยีย โธะ โหะ หล่ง เจี๊ยน เอ๊า, ไม้ ไฮ่ มี่ง อ๊ะ.’ ",
    "26": "“หาย เต้า ต้าย ล์อ เยีย หย่า ไม้ ฮนั้ม เยีย เก้า ธั้ม ฮนั้ม นิ่น เญย เตี๋ย หม่า, นิ่น เญย เอ๊า เหธา ฝุเจว๊ย เหธา มั์ว-ต่อย, เลี่ยม นิ่น กั้น เญย แหม่ง, วั้ว เต้า ไม้ ไฮ่ โหฒว เยีย เญย ไซ-ก๋อ.   ",
    "9": "เปย๊า-เฒี้ยว ธี้ง เม่ย บัว อี ล่าน ต้าย นิ่น ฯฒฯ อ๋อย หฒุ ต้าย บั๋ว เม่ย, ‘อ๋อย หฒุ ซิ้ม ฆอย ปุน น้าย ล่าน เมี่ยน เฒว์ย น้าย.’ เม่ย ฯฒฯ ไญ้ ไห่ อ๊ะ. อ๋อย หฒุ ซุ้ย มี่ง เฒว์ย เดี๊ย แหมง ปูง.  ",
    "24": "เยีย บั๋ว เม่ย บัว, ต้ง เยีย ธี้ง ด่าง วั้ว เต๋ย เมี่ยน, ไม้ ม่าย เหยียด ล่าน ไฮ่ ตุ๊ เสย เยีย เญย ไล-หฮนาง เญย เหมวย.’” ",
    "28": "“สี ก๊อง เม่ย บัว ม่าย เต้า อ๋อย ก๊ม นอม เปย๊า, นิ่น ไม้ เฒ์ย จา-ด่าง เฒว์ย เจี๊ยน ฝุน หมั่ง ก๋า ญ่าน เก๋า โหฒว ตุ๊ เหฒียง ไฟ ไม้ เหฒียง?  ",
    "8": "นิ่น ก๊อง, “เมี่ยน ธี้ง เม่ย มี่ง ธีง-จา-ยิ่น ไม้ ตู๋ง มี่ง เฒว์ย เตี้ย กอน. เหฑีย เปย๊า-เฒี้ยว ธี้ง ต้าย เญย แคะ ม่าย เต้า เก้า โฮล เม่ย มเปย.  ",
    "18": "“มป่า วั้ว เต๋ย เมี่ยน เหยียด ฒู้ง ขูง ก๊อง ถุย ฒี่ง หว่า. ตะเยี้ยด เต้า ก๊อง, ‘เยีย ม์าย ฑง เด่ย, อ๋อย หฒุ มี่ง หมั่ง ตั้ง. เม่ย หฑวน มี่ง บั๋ว เม่ย เญย เฒี้ยว, เยีย ไม้ ตุ๊ มี่ง มป่า แล์ง ฒี่ง อ๊ะ. เบ่น ซูง หลง อ๊ะ.’ ",
    "15": "ม่าย ล่าน เมี่ยน เหธา เย​ซู จวั่ง เตี้ย หญั่น หฮนาง ไฮ์ น้าย เต๋ย หว่า นิ่น ฯฒฯ บั๋ว เย​ซู, “หาย เต้า ตุ๊ เยียม ทิน-ฮู่ง เญย กั๊วะ หญั่น วั้ว นอม ยิ่น เญย หฮนาง, วั้ว เต้า ม่าย เฌียน-โย่ว อ๊ะ.” ",
    "17": "“เถา หญั่น เญย เฒี่ยง โห่, นิ่น เห่ว นิ่น เญย โปว มี่ง บั๋ว ธี้ง ลิ์ว เญย แคะ เมี่ยน, ‘ต้าย อ๊ะ โอ่. หญู่งๆ เบ่น เหฒียง อ๊ะ.’ ",
    "6": "มป่า ไม้ ม่าย หาย เต้า ม่าย หว่า เตา. ",
    "19": "“แอ๋ง ม่าย เต้า ก๊อง, ‘เยีย ม์าย ตุ๊ ปยา ต๋อย ง่ง อ๋อย หฒุ ต้อ มี่ง เสย หมั่ง ก๋า. เม่ย หฑวน มี่ง บั๋ว เม่ย เญย เฒี้ยว, เยีย ไม้ ตุ๊ มี่ง มป่า แล์ง ฒี่ง อ๊ะ. เบ่น ซูง หลง อ๊ะ.’ ",
    "13": "เม่ย เบ่น หฮนาง ธี้ง แคะ, อ๋อย หฒุ ธี้ง เมี่ยน จ่ม เมี่ยน, เหฒา ไบ, ปั์ว-เหฒา หว่าย เหธา มฒีง แม่ง มฒีง บั๊ว เญย เมี่ยน.  ",
    "3": "เย​ซู หน่าย ก๋า ฟา​ลิ​สี เมี่ยน เหธา หฌาว เล์ย เญย ฟิน-แซง, “หล่ง ตี้ง กง ฮนอย หฒ่อ แป่ง, ต่อง บัว เญย เล์ย ไฟ ไม้ ต่อง?” ",
    "32": "ฝุน ต้าย เบ๊าะ ไม้ ฮี่ง นอ, วั้ว เต๋ย อี หว่าน หธ่อ เยียม โก เญย, นิ่น อ๋อย หฒุ พ้าย เมี่ยน มี่ง ด่าง โท้ ก๊อง หอบ.  ",
    "11": "หาย เต้า ท่าย นิ่น กั้น โหฒว โฮล, วั้ว เต้า อ๋อย หฒุ โหฒว ไฝ. หาย เต้า เหญี่ยม กั้น โหฒว ไฝ, วั้ว เต้า อ๋อย ตุ๊ โหฒว โฮล.” ",
    "2": "ม่าย เต้า เมี่ยน ปุ๊ด แป่ง-โฟ่ว ต้าย ล์อ เย​ซู.  ",
    "33": "ฟี่ ฮนั้ง เญย, เม่ย บัว หาย เต้า ไม้ เซี้ย เจี๊ยน กวั่ง เม่ย ม่าย เญย เหยียด ฒู้ง, ไม้ ไฮ่ โหฒว ไม้ ตุ๊ เยีย เญย ไซ-ก๋อ. ",
    "14": "ฮนั้ง หน่าย เม่ย ฯฒฯ ตุ๊ เฌียน-โย่ว อ๊ะ. เหว่ย หฒุ นิ่น บัว ไม้ ไฮ่ วิ่น ปุน เม่ย. ฒั้ว คู้ เมี่ยน นั่ง ต้าย วั้ว ฮนอย, ทิน-ฮู่ง อ๋อย วิ่น ปุน เม่ย.” ",
    "35": "โหฒว ป๋วน อัน เด่ย หย่า ไม้ ลั่ม หล่ง. โต๋ กวั่ง ง่ง ไฆ้ ดุย โหฒว ป๋วน หย่า ไม้ ตุ๊. อ๋อย หฒุ กวั่ง ฮนั้ง. “หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง.” ",
    "30": "นิ่น บัว อ๋อย ก๊อง, ‘น้าย เต้า โล้ เจี์ย กอน ก๊ม หย่า ไม้ ม่าย ปั้น เหฒ่ย ก๊ม ไม้ เหฒียง.’ ",
    "1": "ม่าย นอม ตี้ง กง ฮนอย, เย​ซู มี่ง เต้า โหฒว โฮล เญย ฟา​ลิ​สี เมี่ยน เญย เปย๊า หญั่น หฮนาง. เมี่ยน หย่า หลงๆ เญย หมั่ง เจี๊ยน นิ่น.  ",
    "34": "“เฑ้า เซ หลง เญย. มป่า สี ก๊อง เฑ้า เญย เหมวย ถุย ฒ้าม มี่ง, ฮนั้ง หาย นอ หน่อย ตุ๊ ฑ่าย ต้าย?  ",
    "23": "“เฒี้ยว แอ๋ง บั๋ว วั้ว เต้า โปว, ‘อ๋อย หฒุ ธ้วด มี่ง เฒว่ย ต้ม เจ๊า ฟิ้ว-เจ๊า ล์อ เจี๊ยน มี่ง. ปวัด หาย เต้า อ๋อย หฒุ อ๊าบ เจี๊ยน นิ่น บัว ต้าย, ฯฒฯ ตุ๊ เมี่ยน ปวั๊ง เยีย เญย เปย๊า อ๊ะ.  ",
    "31": "“ไฟ สี ก๊อง ม่าย เต้า ฮู่ง อ๋อย มี่ง เหธา กั้น เต้า ฮู่ง เบ๊าะ จ๋า, นิ่น ไม้ เฒ์ย อ๋อย เฒว์ย เจี๊ยน ฝุน หมั่ง ก๋า นิ่น เญย เหยียด หว่าน แปง ไฮ่ เบ๊าะ ตุ๊ วั้ว เต้า เญย อี หว่าน แปง ฮี่ง ไฟ ไม้ ฮี่ง?  ",
    "4": "มป่า นิ่น บัว ไม้ โค โล. เย​ซู ฯฒฯ หฒ่อ หลง วั้ว เต้า เมี่ยน, บั๋ว นิ่น มี่ง อ๊ะ. ",
    "27": "หาย เต้า ไม้ ดาม เจี๊ยน นิ่น กั้น เญย เหฒียบ หฑั่ง จ๋า กัน เจี๊ยน มี่ง, วั้ว เต้า หย่า โหฒว ไม้ ตุ๊ เยีย เญย ไซ-ก๋อ. "
  },
  "1": {
    "69": "นิ่น เยียม นิ่น เญย โปว, ดา​วิด, เญย เฒ้ย-ฟุน, เหว่ย บัว เหลียบ เต้า ม่าย ชะ เญย เหฌียว เฒี้ยว, ",
    "10": "นิ่น ปั๊ว ฮูง เญย เฒี่ยง โห่, หฒวัง เมี่ยน เยียม กะเหญี่ย เต๋า เก๋า. ",
    "12": "เส​คา​ลิ​ยา เยี้ยด ปวัด ฯฒฯ แฮะ นิ่น เฮญี้ยว ฮวาง เหฑ่ง, กั้ม เหฑีย ไห่.  ",
    "16": "นิ่น อ๋อย ต้อ อิ​สะ​ลา​เอน เมี่ยน ธั้ม เญย แอ๋ง หฑวน ต้าย ล์อ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "29": "มา​ลี​ยา ไฮ์ น้าย เต๋ย หว่า, เลี่ยม เฒ่ย เฮญี้ยว ฮวาง เหฑ่ง, ฮนั้ม ไม้ ฮิ้ว ฟิน-เมี่ยน เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ก๊อง มเปย.  ",
    "80": "น้าย เต้า ฝุเจว๊ย กุ๊น โฮล, นิ่น เญย เฮญี้ยว กุ๊น เฮ้น. นิ่น เยียม เต่ย-ปูง-ฮวาง ฒั้ว เถา เฒี่ยง โห่ นิ่น ธ้วด ต้าย ปุน อิ​สะ​ลา​เอน เมี่ยน ฮิ้ว ตุ๊ นิ่น. ",
    "70": "ฮนั้ง โล์-ฮนอย ทิน-ฮู่ง หล่ง นิ่น เญย ธีง-เหฑ่ง โต่ว หว่า เมี่ยน ก๊อง เญย หว่า. ",
    "78": "ทิน-ฮู่ง ค้อ-เลี่ยน เมี่ยน, ฯฒฯ อ๋อย ปุน เหฌียว เอน เหฌี่ย ต้าย, ฮนั้ง ลู่ง ดอม เฑี้ยว เญย ฌัง ",
    "5": "เยียม ยู​เดีย เญย ฮู่ง, เฮ​โล้ด, กุ๊น เญย เฒี่ยง โห่, ม่าย เต้า ไซ เมี่ยน, บั๋ว เห่ว เส​คา ลิ​ยา, เป๋น อา​บี​ยา ไซ เมี่ยน เญย กวั้น. นิ่น เญย เอ๊า, เอ​ลี​ซา​เบด, หย่า โหฒว อา​โลน ไซ เมี่ยน เญย เฒ้ย-ฟุน.   ",
    "20": "เม่ย ไม้ เสียน เยีย เญย หว่า, มป่า เถา หอบ หฒุ ธ้วด วั้ว หฒั่น หฒะเก้ง อ๋อย เอย เจี๊ยน เยีย เญย หว่า ธ้วด ต้าย อ๊ะ เหลาะ. หลาย เม่ย ไม้ เสียน เยีย เญย หว่า, เม่ย อ๋อย หฒุ หฮงง มี่ง. ฒั้ว เถา น้าย เต๋ย สี่ ธ้วด ลิ์ว, หธีง ต้าย ไฮ่ ก๊อง หว่า.” ",
    "26": "เอ​ลี​ซา​เบด ม่าย เจี๊ยน ซิน ตุ๊ จุ๊ หฮลา เหญียะ, ทิน-ฮู่ง พ้าย กา​เบ​เลียน วั้ว เต้า ฟิน-เมี่ยน มี่ง เถา กา​ลิ​ลี แซ้ง, นา​ซา​เล้ด มู้ง,  ",
    "14": "เม่ย ฯฒฯ เฌียน-โย่ว, ออน-เหลาะ ไห่. น้าย เต้า ฝุเจว๊ย ธ้วด เสย, เมี่ยน ธั้ม หย่า อะเฮน้ย ไห่.  ",
    "28": "ฟิน-เมี่ยน มี่ง เถา มา​ลี​ยา วั้ว บั๋ว นิ่น, “มา​ลี​ยา อ่า, แป้ง ออน เญย ซ่าะ? เฒี้ยว เหธา เม่ย เยียม หย่า เหธย เอน ปุน เม่ย.” ",
    "8": "ม่าย ฮนอย เส​คา​ลิ​ยา เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว ไซ เมี่ยน เญย กง เอย นิ่น บัว เญย ล่วน ปาน ฮนอย โหฒว.  ",
    "18": "เส​คา​ลิ​ยา หน่าย ฟิน-เมี่ยน, “เม่ย ฮนั้ง หน่าย ก๊อง, เยีย ฝู่ง ไฮ่ ฮิ้ว ตุ๊ เฒียน? เยีย โก๋ ไห่ อ๊ะ. เยีย เญย มเซียะ ตอน หย่า โก๋ ไห่.” ",
    "17": "นิ่น อ๋อย มี่ง ด่าง เฒี้ยว, หย่า ม่าย หัด ม์า, ม่าย ชะ ฮนั้ง เอ​ลี​ยา นอ. นิ่น อ๋อย เถง โหฒว เตีย เญย เมี่ยน เหธา นิ่น บัว เญย ฝุเจว๊ย หอบ เฮญี้ยว ต้าย. ไม้ หมวัง หว่า เญย เมี่ยน, นิ่น หย่า ไฮ่ เถง ก๊อย เฮญี้ยว ต้าย กัน โต์-เล์ย. นิ่น หย่า อ๋อย เถง ทิน-ฮู่ง เญย เมี่ยน หลิ่ว เล์ย ฒิบ เฒี้ยว.” ",
    "44": "เยีย เยี้ยด ไฮ์ เม่ย เญย เฉีย, เยีย ม่าย เจี๊ยน น้าย นอม ซิน อะเฮน้ย ไห่, ฯฒฯ เลี่ยม เฒ่ย ต์ง ตุ๊ เสย ไห่.  ",
    "6": "หฒิว ทิน-ฮู่ง หมั่ง, นิ่น บัว อี ฮมวั้ง เป๋น คู้ เมี่ยน, หมวัง เฒี้ยว หัด เญย เหยียด ฒู้ง หว่า เหธา เล์ย. ไม้ ม่าย ต๋อง เฆ่ม อ๊ะ.  ",
    "19": "ฟิน-เมี่ยน เตา, “เยีย เซ กา​เบ​เลียน, ต้ง โซ้ว เจี๊ยน ทิน-ฮู่ง เญย หฑะเฮมียน ฟู-สู นิ่น. ทิน-ฮู่ง พ้าย เยีย ต้าย โต่ว น้าย เต๋ย คู้ เฝียน บั๋ว เม่ย.   ",
    "13": "ฟิน-เมี่ยน บั๋ว นิ่น, “เส​คา​ลิ​ยา อ้า! เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. ต้ง เม่ย โท้ ทิน-ฮู่ง วั้ว เต๋ย หว่า, ทิน-ฮู่ง ไฮ์ หมี่ อ๊ะ. เม่ย เญย มเซียะ ตอน, เอ​ลี​ซา​เบด, อ๋อย ม่าย เต้า ตอน. อ๋อย หฒุ กัน นิ่น ธ้วด บั๋ว เห่ว โย​ฮัน.  ",
    "58": "นิ่น เญย ล์าง หฒั่ง เมี่ยน เหธา เธียน-เธะ ไฮ์ เฒี้ยว ฮนั้ง น้าย นอ ค้อ-เลี่ยน นิ่น, เหยียด ฒู้ง ฯฒฯ ล่ม ฑ่อย เถง นิ่น อะเฮน้ย. ",
    "11": "วั้ว หฒั่น ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน หิ่น ธ้วด ต้าย โซ้ว เจี๊ยน ปั๊ว ฮูง เตี้ย บย่าว แหมง.  ",
    "66": "ไฮ์ ลิ์ว เญย เมี่ยน เฒาะ น้าย เต๋ย สี่ อัน เจี๊ยน เฮญี้ยว ฮนั้ม, “อา, น้าย เต้า ฝุเจว๊ย โฮล ต้าย เป๋น หาย หญู่ง เมี่ยน นี?” เหว่ย หฒุ เม่งๆ แปะๆ เญย ปวัด เจี๊ยน เฒี้ยว เหธา นิ่น เยียม. ",
    "43": "เยีย เหว่ย หาย ติ่ว ตุ๊ ด่ง น้าย หลง? ตุ๊ เยีย เญย เฒี้ยว เญย มา ต้าย เหธา เยีย หฑย่าว นี?  ",
    "49": "เหว่ย หฒุ ม่าย ต้ม ชะ เญย ทิน-ฮู่ง เหธย บัวะ ฮ่อง ไห่ เญย สี่ ปุน เยีย. นิ่น เญย บั๋ว เซ ธีง-เหฑ่ง ไห่. ",
    "75": "หย่า ปุน บัว เหยียด เสย เยียม นิ่น เญย หฑะเฮมียน ธีง-เหฑ่ง, โหฒว ตุ๊ หอบ นิ่น เญย เฮญี้ยว. ",
    "30": "ฟิน-เมี่ยน แอ๋ง ก๊อง บั๋ว นิ่น, “มา​ลี​ยา อ่า, เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. ทิน-ฮู่ง เหธย เอน ปุน เม่ย.  ",
    "72": "นิ่น ก๊อง นิ่น อ๋อย ค้อ-เลี่ยน บัว เญย อง-ถาย, หย่า หฒั่นๆ จั๋ง เจี๊ยน นิ่น แล์ง ลิ์ว วั้ว เต๋ย ธีง-เหฑ่ง เญย แหง่ง หว่า. ",
    "34": "มา​ลี​ยา หน่าย ก๋า ฟิน-เมี่ยน, “เยีย เลี่ยม ไม้ เหธา หาย เต้า มจั่ง ตอน เปว๋ย เจี๋ย. ฮนั้ง หาย นอ ไฮ่ ม่าย ซิน?” ",
    "68": "“บัว อ๋อย หฒุ เธง เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น ต้าย หฒัวะ นิ่น เญย เมี่ยน หฑวน. ",
    "23": "เส​คา​ลิ​ยา เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว เหฒียง นิ่น เญย ป่วน กง ฯฒฯ หฑวน หมี่ อ๊ะ.  ",
    "45": "เม่ย เสียน เฒี้ยว ก๊อง ลิ์ว วั้ว เต๋ย หว่า หฒะเก้ง อ๋อย ธ้วด ต้าย เฒียน เญย, เม่ย ฯฒฯ ม่าย ออน-เหลาะ ไห่.” ",
    "52": "โหฒว โฮล เญย เมี่ยน, นิ่น ทุด เหฌี่ย เหว่ย, โหฒว ไฝ วั้ว เต๋ย, นิ่น โป้ว ฝาว ฮลัง. ",
    "64": "เส​คา​ลิ​ยา เลี่ยม เฒ่ย แอ๋ง ไฮ่ ก๊อง ธ้วด หว่า ต้าย ฯฒฯ เธง ทิน-ฮู่ง.  ",
    "48": "เยีย โหฒว นิ่น เญย โปว, ไม้ ม่าย หาย หญู่ง เม่ง โห่ มป่า นิ่น หธ่อ จั๋ง เถา เยีย. เยียม น้าย มี่ง ฆะฮ้า ฮี้ง, ต่อยๆ เมี่ยน ฒู้ง อ๋อย ก๊อง เยีย ตุ๊ ฟุ, ",
    "57": "เอ​ลี​ซา​เบด ม่าย ซิน เญย เฒี่ยง โห่ เก๋า, นิ่น ฯฒฯ ยู์ง ตุ๊ เต้า ตอน.  ",
    "59": "กู้งว์า ธ้วด เสย ต้าย ตุ๊ เหฮยียด ฮนอย, อ๋อย เจี๋ย ก๊าด เญย เล์ย วั้ว หฒั่น, เมี่ยน อ๋อย เถง กู้งว์า ธ้วด บั๋ว เห่ว นิด นิ่น เญย เตีย, เส​คา​ลิ​ยา.   ",
    "47": "เยีย เญย เหฌียว เฒี้ยว, ทิน-ฮู่ง ปุน เยีย เญย ลี่ง ว่วน เฌียน-โย่ว. ",
    "73": "ทิน-ฮู่ง แล์ง แหง่ง หว่า ปุน บัว เญย อง-ถาย-แงะ, อับ​ลา​ฮัม. ",
    "22": "โหฒว เกา, เส​คา​ลิ​ยา ธ้วด ต้าย ไม้ ไฮ่ เหธา นิ่น บัว ก๊อง หว่า. หฒวัง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ นิ่น เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว ปวัด หิ่น ย่าง เญย สี่. นิ่น ขูง หล่ง ปั์ว อู๊ ฮนั้ง. เหยียด โจ๋ว หว่า หย่า ไม้ ไฮ่ ก๊อง อ๊ะ. ",
    "38": "มา​ลี​ยา เตา, “เยีย โหฒว เฒี้ยว เญย โปว. มต้าย อ๋อย หฒุ ฮนั้ง เม่ย ก๊อง นอ อ๊ะ.” ก๊อง ลิ์ว น้าย เต๋ย หว่า, ฟิน-เมี่ยน มี่ง หมี่ อ๊ะ. ",
    "7": "มป่า นิ่น บัว ไม้ ม่าย ฝุเจว๊ย เหว่ย หฒุ เอ​ลี​ซา​เบด ไม้ ไฮ่ ม่าย. นิ่น บัว อี ฮมวั้ง หย่า โก๋ ไห่ อ๊ะ. ",
    "33": "นิ่น อ๋อย เหยียด ลิ์ว กุ๊น ยา​โค้บ เญย เฒ้ย-ฟุน. นิ่น เญย ฮู่ง โห่ เหยียด ลิ์ว ไม้ ไฮ่ เจี๋ย.” ",
    "63": "เส​คา​ลิ​ยา โท้ คว้าย เฟี้ย หฑั่ง เป๊น ต้าย เฟี้ย เจี๊ยน ก๊อง, “นิ่น เญย บั๋ว เห่ว โย​ฮัน.” หฒวัง เมี่ยน ฯฒฯ ฮนั้ม ไม้ เม่ง แปะ.  ",
    "21": "หฒวัง เมี่ยน หธ่อ เยียม กะเหญี่ย แหมง ฒั้ว เจี๊ยน เส​คา​ลิ​ยา. นิ่น บัว ไม้ เม่ง แปะ นิ่น เหว่ย หาย ติ่ว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว ด่ง หน่าย เล่า. ",
    "25": "นิ่น ก๊อง, “อี้ หฒั่น เฒี้ยว อะเฮน้ย เยีย, เถง เยีย ไฮ่ ม่าย ฝุเจว๊ย, เยีย ฯฒฯ ไม้ หฒุ ไญ้ เมี่ยน อ๊ะ.” ",
    "60": "มป่า นิ่น เญย มา ก๊อง, “ไม้ เฒ์ย เหลาะ. นิ่น เญย บั๋ว อ๋อย หฒุ เห่ว โย​ฮัน.” ",
    "51": "นิ่น ซูง นิ่น เญย ปั์ว โหฒว ธ้วด ต้ม สี่, ปุน เหมา เญย เมี่ยน เหธา นิ่น บัว เญย หญู่งๆ หฒะเอ๋ย ฟ้าด หฑาน เหฑ่ง มี่ง. ",
    "61": "วั้ว เต๋ย เมี่ยน ก๊อง บั๋ว นิ่น, “เม่ย เญย เธียน-เธะ เญย บั๋ว ไม้ ม่าย หาย เต้า ฮนั้ง หน่าย นอ เห่ว นีอา.” ",
    "9": "ต้ง หน่าย ฮนอย, เอย ไซ เมี่ยน เญย เล์ย ตี่ง ต้าย, ด๊อด หฒุ เส​คา​ลิ​ยา อ๋อย หฒุ เปียะ เฒี้ยว เญย เปย๊า ปั๊ว ฮูง.  ",
    "24": "ฆะฮ้า เอ​ลี​ซา​เบด ม่าย เจี๊ยน ซิน. นิ่น ฯฒฯ เยียม ปยา หฮลา เหญียะ เปย๊า, ไม้ มี่ง หาย เดา.  ",
    "15": "เอย เฒี้ยว หมั่ง, น้าย เต้า ฝุเจว๊ย หย่า โหฒว เต้า ม่าย เม่ง โห่ เญย เมี่ยน. นิ่น เหยียด เสย ไม้ ฮบ อะหงุ่น ติ๊ว ไฟ ไฮ่ ฆวิน เมี่ยน เญย กะน้าย. นิ่น ธ้วด เสย ต้าย ฯฒฯ ม่าย สีง ลี่ง ปวั๊ง เหฑ่ง นิ่น เญย เฮญี้ยว อ๊ะ.   ",
    "76": "เยีย เญย ตอน อ่า, เม่ย เญย บั๋ว อ๋อย หฒุ เห่ว เยียม ฮลัง เจี๋ย วั้ว เต้า เญย โต่ว หว่า เมี่ยน, เหว่ย หฒุ เม่ย อ๋อย หฒุ มี่ง ด่าง หลิ่ว เล์ย เฒี้ยว เญย เจ๊า. ",
    "39": "ฆะฮ้า ไม้ เล่า มา​ลี​ยา ฯฒฯ เบ่น กะน้าย ก๊าน เจี๊ยน ธ้วด เจ๊า มี่ง ยู​เดีย แซ้ง, บง หฒั่ง เญย เหยียด นอม มู้ง.  ",
    "71": "ทิน-ฮู่ง อ๋อย เหฌียว บัว เล่ย ดุ๊ด บัว เญย วิน-วั้ง, เหธา ฑอง บัว วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "67": "โย​ฮัน เญย เตีย, เส​คา​ลิ​ยา, ตุ๊ สีง ลี่ง ปวั๊ง เหฑ่ง เฮญี้ยว ฯฒฯ โต่ว หว่า ก๊อง, ",
    "53": "หง่อ เญย เมี่ยน นิ่น เหธย หลง เญย กะน้าย ปุน หญั่น เป๊ว, ปุน เมี่ยน ม่าย เมี่ยน ขูง-ปั์ว แปะ เหฒา เญย มี่ง. ",
    "32": "นิ่น อ๋อย ตุ๊ โหฒว โฮล, หย่า ตุ๊ เห่ว เป๋น เยียม ฮลัง เจี๋ย วั้ว เต้า เญย ตอน. เฒี้ยว ทิน-ฮู่ง อ๋อย ปุน นิ่น หฑิบ นิ่น เญย อง-ถาย-แงะ, ดา​วิด, เญย เหว่ย.   ",
    "42": "ฯฒฯ เห่ว เฉีย บุย เญย ก๊อง, “เยียม หฒวัง มเซียะ ตอน บุด๋ง, ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย เก้า ธั้ม เจี๋ย. ทิน-ฮู่ง หย่า เหธย ฟุ ปุน เม่ย ม่าย เจี๊ยน น้าย เต้า กู้งว์า.  ",
    "74": "นิ่น ก๊อง นิ่น อ๋อย ปุน เยียม บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย เปย๋า ธ้วด ต้าย ปัวะ หฒั่ง นิ่น, ไม้ หฒุ กั้ม เหฑีย หาย หญู่ง, ",
    "2": "ฒุ่น โต์ เมี่ยน เญย มฒีง ปวัด น้าย เต๋ย สี่ เยียม กอน ธ้วด วั้ว หฒั่น หย่า ฒุ่น บั๋ว เยีย บัว, เมี่ยน ฯฒฯ เอย เจี๊ยน เฟี้ย.  ",
    "3": "น้าย เต๋ย เจ๊า เยียม กอน ต้าย เหยียด ฒู้ง เยีย กั้น ติ๊ม ลิ์ว ฯฒฯ เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย เฟี้ย เจี๊ยน ปุน เม่ย.  ",
    "35": "ฟิน-เมี่ยน แอ๋ง เตา, “สีง ลี่ง อ๋อย เหฌี่ย ต้าย เยียม เม่ย. เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ชะ อ๋อย เฑีย เจี๊ยน เม่ย. ฮนั้ง น้าย เม่ย ฯฒฯ ตุ๊ เต้า ไม้ ม่าย ฒุ์ย, ธีง-เหฑ่ง เญย ฝุเจว๊ย, เห่ว ทิน-ฮู่ง เญย ตอน.  ",
    "46": "มา​ลี​ยา ก๊อง, “เยีย เญย เฮญี้ยว เธง เฒี้ยว เว่ย โฮล, ",
    "1": "เฒียน อ๋อย เญย ต้ม ก๋อ, เท​โอ ฟี​ลัด อ่า, เยียม เยีย บัว กะญั์ว ธ้วด ลิ์ว เญย สี่ ม่าย เมี่ยน ธั้ม เญย เฟี้ย เจี๊ยน.  ",
    "40": "มี่ง เถา, นิ่น ฯฒฯ เปียะ เส​คา​ลิ​ยา เญย เปย๊า เหธา เอ​ลี​ซา​เบด ก๊อง หวุ่ย ปวั้ง หว่า.  ",
    "79": "หฒิว เจี๊ยน เยียม หฮมวัง เญย เหธา เยียม หฒุ ไต่ เญย ต้ง ลิ่น กะญั์ว วั้ว เต๋ย. นิ่น หย่า อ๋อย เยี์ยน บัว ยั่ง แป้ง ออน เญย เจ๊า.” ",
    "65": "ล์าง หฒั่ง เมี่ยน หฒะเก้ง กั้ม เหฑีย ไห่. น้าย เต๋ย สี่ เญย เฝียน ฆะฮ้า ซีง ปวั๊ง ยู​เดีย แซ้ง, บง หฒั่ง เญย ต๋อง. ",
    "55": "นิ่น เอย นิ่น เหธา บัว เญย อง-ถาย แล์ง ลิ์ว เญย หว่า เถง นิ่น เญย โปว, อิ​สะ​ลา​เอน. นิ่น ค้อ-เลี่ยน อับ​ลา​ฮัม, หย่า เหยียด ลิ์ว ค้อ-เลี่ยน อับ​ลา​ฮัม เญย เฒ้ย-ฟุน.” ",
    "31": "เม่ย อ๋อย ม่าย นอม ซิน, ยู์ง ตุ๊ เต้า ตอน. เม่ย หย่า อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว เย​ซู.   ",
    "62": "ก๊อง ลิ์ว นิ่น บัว ฯฒฯ หล่ง ปั์ว อู๊ หน่าย ก๋า กู้งว์า เญย เตีย อ๋อย เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว หาย หญู่ง.  ",
    "37": "ไม้ ม่าย หาย หญู่ง ทิน-ฮู่ง ไม้ ไฮ่ โหฒว.” ",
    "56": "มา​ลี​ยา เหธา เอ​ลี​ซา​เบด เยียม อ๊า ลั่ม ตุ๊ ปัว หฮลา เหญียะ เญย ต๋อง, มา​ลี​ยา ฯฒฯ หฑวน หมี่ อ๊ะ. ",
    "36": "เม่ย ฮนั้ม หมั่ง ก๋า เม่ย เญย เธียน-เธะ, เอ​ลี​ซา​เบด. เมี่ยน ก๊อง นิ่น ไม้ ไฮ่ ม่าย กู้งว์า. อี้ หฒั่น นิ่น ด่ง หน่าย โก๋ มป่า นิ่น ฒู้ง ม่าย เจี๊ยน ซิน ตุ๊ จุ๊ หฮลา เหญียะ อ๊ะโล่ะ!  ",
    "4": "ฮนั้ง น้าย, เม่ย ไฮ่ ฮิ้ว ตุ๊ เมี่ยน หฌาว เจี๋ย เม่ย วั้ว เต๋ย หว่า เหยียด ฒู้ง เฒียน เญย. ",
    "50": "นิ่น ค้อ-เลี่ยน ท่าย นิ่น เญย เมี่ยน, เหยียด ต่อย เจี๋ย เหยียด ต่อย. ",
    "27": "โต่ว เฝียน บั๋ว เต้า เซียะ, บั๋ว เห่ว มา​ลี​ยา. ม่าย เต้า ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน, บั๋ว เห่ว โย​เซ้บ, ต้าย ก๊อง เฒี่ยง นิ่น หมี่ อ๊ะ. ",
    "77": "อ๋อย หฒุ ปุน นิ่น เญย แปะ ฝีง ฮิ้ว ตุ๊ นิ่น บัว ตุ๊ เหฌียว เซ เหว่ย หฒุ ตุ๊ นิ่น บัว เญย ฒุ์ย กวั่ง ลิ์ว. ",
    "41": "เอ​ลี​ซา​เบด เยี้ยด ไฮ์ มา​ลี​ยา เญย เฉีย, กู้งว์า เยียม กะเซีย ต์ง ตุ๊ เสย ไห่. เอ​ลี​ซา​เบด หย่า ตุ๊ สีง ลี่ง ปวั๊ง เหฑ่ง เฮญี้ยว  "
  },
  "23": {
    "10": "ไซ เมี่ยน เปย๊ย เหธา หฌาว เล์ย เญย ฟิน-แซง โซ้ว เจี๊ยน วั้ว, ชะ โก๋ เย​ซู.  ",
    "12": "ฒิ่น ด่าง ปี​ล้าด เหธา เฮ​โล้ด โหฒว วิน-จา. มป่า ต้ง หน่าย ฮนอย นิ่น บัว โหฒว หลง ต๊า โล์-แกง. ",
    "16": "ฮนั้ง หน่าย, เยีย ปุน แปง เบ๊าะ ลิ์ว ฯฒฯ ปู๋ง นิ่น อ๊ะ.”   ",
    "29": "เหว่ย หฒุ เฒี่ยง โห่ อ๋อย เถา, เมี่ยน อ๋อย ก๊อง, ‘ไม้ ไฮ่ ม่าย แซง-ยู์ง เญย วั้ว เต๋ย, เหธา ไม้ แก้ง ยู์ง เจี๋ย กู้งว์า วั้ว เต๋ย, แอ๋ง เหธา ไม้ ปุน กู้งว์า ฮบ เจี๋ย หญอ วั้ว เต๋ย มเซียะ ตอน ม่าย เฌียน-โย่ว อ๊ะ.’  ",
    "5": "มป่า นิ่น บัว เหฌี่ย ชะ จา ก๊อง, “น้าย ล่าน เมี่ยน หฌาว เญย เล์ย ปุน หฒวัง เมี่ยน หลุ่น เหฑ่ง. นิ่น หฌาว ก๋อม ยู​เดีย เต่ย, เยียม วั้ว กา​ลิ​ลี แซ้ง เจี์ย กอน, อี้ หฒั่น ฒู้ง หฌาว เถา น้าย ต้าย อ๊ะ.” ",
    "20": "ปี​ล้าด ม่าย เฮญี้ยว อ๋อย ปู๋ง เย​ซู, นิ่น ฯฒฯ ก๊อง โฮล เญย บั๋ว หฒวัง เมี่ยน.  ",
    "26": "นิ่น บัว ต้อ เย​ซู ธ้วด เจ๊า วั้ว หฒั่น, ปวั้ง หฒุ เต้า ไซ​ลีน เมี่ยน, บั๋ว เห่ว ซี​โมน, เยียม วั้ว น่า ต้าย อ๋อย เปียะ ฒี่ง. แปง ฯฒฯ ธา ต้าย เฒาะ เหฒียบ หฑั่ง จ๋า หลอง เจี๊ยน ซี​โมน เญย บะเต้า, อ๊าบ นิ่น ดาม กัน เจี๊ยน เย​ซู มี่ง. ",
    "14": "ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว ต้อ น้าย ล่าน เมี่ยน เถา เยีย น้าย โก๋ นิ่น. เม่ย บัว ก๊อง นิ่น โธะ แปะ ฝีง หลุ่น เหฑ่ง. อี้ หฒั่น เยียม น้าย เม่ย บัว เญย หฑะเฮมียน เยีย ฒ่า ลิ์ว. ต้ง เม่ย บัว โก๋ นิ่น วั้ว เต๋ย สี่, เยีย ไม้ ปวัด นิ่น ต่อง หาย หญู่ง.  ",
    "28": "เย​ซู ฮวิน หฑวน ต้าย ก๊อง, “เย​ลู​ซา​เลม ฒี่ง เญย มเซียะ ตอน อ้า! เม่ย บัว ไม้ ตู๋ง เหว่ย เยีย เญี้ยม โอ่. อ๋อย หฒุ เหว่ย เม่ย บัว กั้น เหธา เม่ย บัว เญย ฝุเจว๊ย เญี้ยม ฮนั้ง.  ",
    "8": "เฮ​โล้ด ปวัด เย​ซู ฯฒฯ อะเฮน้ย ไห่ อ๊ะ, เหว่ย หฒุ ขูง ไฮ์ เมี่ยน ก๊อง ฮนั้ง. ไม้ แก้ง ตุ๊ ปวัด เหยียด หฑุ่น. นิ่น หย่า อ๋อย ปวัด เย​ซู โหฒว เต๋ย บัวะ ฮ่อง เญย สี่.  ",
    "18": "หฒวัง เมี่ยน เหยียด ฒู้ง เหน่า เจี๊ยน คี่ ขูง ค้าด เญย ก๊อง, “ไต๋ น้าย เต้า อ๊ะ. ปู๋ง บา​ลับ​บัด ปุน เยีย บัว.”  ",
    "17": "หฮญังๆ เถา เสีย แหม่ง ฒิบ, ปี​ล้าด อ๋อย หฒุ ปู๋ง เต้า ฒุ์ย-เมี่ยน ธ้วด ปุน แปะ ฝีง.  ",
    "44": "วั้ว หฒั่น อ๊า ลั่ม เหฒียง อ๋าน เญย เฒี่ยง โห่, วั้ว นอม เต่ย-ปูง หฮมวัง เหฑ่ง เถา เหฌี่ย อ๋าน ปัว นอม เฒี่ยง โห่.  ",
    "6": "ปี​ล้าด ไฮ์ นิ่น บัว ฮนั้ง น้าย นอ ก๊อง นิ่น ฯฒฯ หน่าย ก๋า, “น้าย เต้า เซ กา​ลิ​ลี เมี่ยน?”  ",
    "19": "น้าย เต้า บา​ลับ​บัด เหธว หลุ่น ฒี่ง กะญั์ว หย่า ไต๋ เจี๋ย เมี่ยน หธีง ต้าย หฒุ หววน เจี๊ยน โล่. ",
    "13": "ปี​ล้าด เห่ว ไซ เมี่ยน เปย๊ย เหธา เจียน-โฟ้ว เหธา แปะ ฝีง ต้าย กั๊บ ฒุ้น  ",
    "11": "เฮ​โล้ด เหธา นิ่น เญย แปง หมั่ง เผีย, ฮว้วด นิ่น, โหฒว โตะ ปุน นิ่น. นิ่น บัว เฒาะ เต๋ย เหฑว่ย ไห่ เญย ลุย เถง นิ่น ฒุ เจี๊ยน แอ๋ง ฝูง นิ่น หฑวน ปี​ล้าด วั้ว.  ",
    "43": "เย​ซู เตา นิ่น, “เยีย ก๊อง เฒียน บั๋ว เม่ย, อี้ ฮนอย เม่ย ตุ๊ เหธา เยีย เยียม ออน-เหลาะ หฮวีง.” ",
    "49": "เหธา เย​ซู จิว หฒัวะ วั้ว เต๋ย เมี่ยน แอ๋ง เหธา เยียม กา​ลิ​ลี กัน เย​ซู ต้าย วั้ว เต๋ย มเซียะ ตอน โซ้ว เจี๊ยน โก เต๋ย เญย หมั่ง น้าย เต๋ย สี่. ",
    "30": "เถา วั้ว หฒั่น เมี่ยน อ๋อย ก๊อง บั๋ว ต้ม ฒอง, ‘บาง ต้าย ดั๊บ เยีย บัว ม่าะ!’ แอ๋ง เห่ว ฟิ้ว-บง, ‘ปย๊บ เจี๊ยน เยีย บัว อ๊ะ.’ ",
    "34": "เย​ซู ก๊อง, “อา เตีย อ้า! โท้ เตีย กวั่ง ฆอย นิ่น บัว เญย ฒุ์ย, เหว่ย หฒุ นิ่น บัว โหฒว เญย นิ่น บัว ไม้ ฮิ้ว.” นิ่น บัว หย่า เฒาะ เย​ซู เญย ลุย-โหว ต้าย โด๊ว หมั่ง เหว่ย ปุน ฆอย. ",
    "23": "มป่า หฒวัง เมี่ยน เหยียด เฒย คี่ ขูง ค้าด เญย ก๊อง อ๋อย หฒุ ต้อ เย​ซู มี่ง ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า. หฒวัง เมี่ยน เห่ว เถา ฮี่ง.  ",
    "45": "บะฮนอย หย่า หฮมวัง มี่ง. เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว คว้าย แบะ แก้ง เดีย หย่า บ๋าย โหฒว อี แหมง.   ",
    "52": "โย​เซ้บ มี่ง ล์อ ปี​ล้าด โท้ เย​ซู เญย เซย.  ",
    "48": "กั๊บ ฒุ้น หมั่ง น้าย เต๋ย สี่ เญย หฒวัง เมี่ยน ปวัด สี่ ฮนั้ง น้าย นอ ธ้วด, นิ่น บัว ฯฒฯ เฑ่า ไห่, เฑวย เจี๊ยน หละค้วด หฑวน. ",
    "47": "ม่าย เต้า แปง-เปย๊ย ปวัด น้าย เต๋ย สี่ ธ้วด ฯฒฯ เธง ทิน-ฮู่ง หย่า ก๊อง, “น้าย ล่าน เมี่ยน หฒะเก้ง! คู้ เมี่ยน.”  ",
    "22": "ปี​ล้าด แอ๋ง ก๊อง ตะฟาม หฑุ่น, “วั้ว หญู่ง, นิ่น โหฒว ต่อง หาย หญู่ง ฒุ์ย? เยีย เก้ง ไม้ ปวัด นิ่น ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต๋ นิ่น เหลาะ. เยีย ฯฒฯ ปุน เยีย เญย แปง เบ๊าะ ลิ์ว, ปู๋ง ฆอย นิ่น อ๊ะ.” ",
    "38": "เยียม เย​ซู กู้ หงว่าย เฟี้ย เจี๊ยน น้าย เต๋ย หว่า, “น้าย เต้า เซ ยิว​ไท เมี่ยน เญย ฮู่ง.”  ",
    "7": "ปี​ล้าด ฮิ้ว ตุ๊ เย​ซู โหฒว เฮ​โล้ด ฮู่ง เญย แปะ ฝีง, นิ่น ฯฒฯ ฝูง เย​ซู มี่ง เถา เฮ​โล้ด วั้ว. วั้ว หฒั่น เฮ​โล้ด หย่า เยียม เย​ลู​ซา​เลม ฒี่ง. ",
    "33": "นิ่น บัว มี่ง เถา นอม ต๋อง บั๋ว เห่ว มฆ้อง-เคาะ ต๋อง, เฒาะ เย​ซู ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า. แอ๋ง ตีง วั้ว เต๋ย อี เต้า ฒุ์ย-เมี่ยน เยียม เย​ซู เญย กะเฮลน. ม่าย เต้า เยียม บย่าว แหมง, ม่าย เต้า เยียม หฒาย แหมง.  ",
    "21": "มป่า นิ่น บัว แอ๋ง นี่ หนูง เหน่า เญย เห่ว เจี๊ยน ก๊อง, “ต้อ นิ่น มี่ง ตีง เจี๊ยน! ต้อ นิ่น มี่ง ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า!” ",
    "25": "นิ่น ปู๋ง นิ่น บัว โท้ วั้ว เต้า, ต้ง หลาย เหธว หลุ่น ฒี่ง กะญั์ว ไต๋ เจี๋ย เมี่ยน, หฒุ หววน เจี๊ยน โล่ วั้ว เต้า. นิ่น แอ๋ง เฒาะ เย​ซู จิว ปุน นิ่น บัว, เซว่ย นิ่น บัว โหฒว. ",
    "51": "ม่าย เต้า ยู​เดีย แซ้ง, อา​ลิ​มา​เทีย มู้ง เญย เมี่ยน, บั๋ว เห่ว โย​เซ้บ. นิ่น โหฒว เต้า คู้ เมี่ยน, กัน หลง ทิน-ฮู่ง เญย เล์ย หย่า หฒั่นๆ ฒั้ว เจี๊ยน ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว เญย ฮนอย เถา. นิ่น หย่า โหฒว เต้า กุ๊น สี่ หวุ่ย เญย เมี่ยน. มป่า วั้ว เต๋ย กุ๊น สี่ เมี่ยน ธ่าง ล่าง ตี่ง ฮนั้ง หาย นอ โหฒว วั้ว หฒั่น, โย​เซ้บ ไม้ เถง นิ่น บัว ก๊อง. ",
    "9": "เฮ​โล้ด ฯฒฯ หน่าย ธั้ม-หญู่ง เญย มป่า เย​ซู ไม้ เตา เหยียด โจ๋ว. ",
    "24": "ปี​ล้าด ฯฒฯ ตี่ง เอย นิ่น บัว โท้ เญย โหฒว.  ",
    "15": "เฮ​โล้ด หย่า ฟี่ ฮนั้ง เญย ไม้ ปวัด นิ่น ม่าย หาย หญู่ง ต่อง เญย ต๋อง, เหว่ย หฒุ นิ่น ฝูง เย​ซู ต๋าว ฆาง หฑวน บัว น้าย. หมั่ง ก๋า, น้าย ล่าน เมี่ยน ไม้ ต่อง หาย หญู่ง ฒุ์ย หฒี่ ตุ๊ ไต๋ เหลาะ.  ",
    "39": "เหธา เย​ซู ตีง เจี๊ยน วั้ว เต๋ย อี เต้า ฒุ์ย-เมี่ยน ม่าย เต้า ก๊อง โตะ คี เย​ซู, “เม่ย โหฒว กี​ตู่ ไม้ เฒ์ย? เหฌียว เม่ย กั้น หย่า เหฌียว เยีย บัว ม่าะ!” ",
    "53": "โท้ ลิ์ว ฯฒฯ มี่ง เฒาะ เซย เหฌี่ย ต้าย, หล่ง ล่าม่า เดีย เปว เจี๊ยน ฝูง มี่ง หฒัง นอม หฒุ ต้าย เญย หละเปย๊ย-โฒ้ว. น้าย นอม โฒ้ว ไม้ แก้ง หฒัง เจี๋ย เหยียด เต้า จั๋น-ไต่.  ",
    "32": "นิ่น บัว แอ๋ง ต้อ อี เต้า ฒุ์ย-เมี่ยน มี่ง เหธา เย​ซู เหยียด เจ๊า ไต๋.  ",
    "42": "นิ่น แอ๋ง ก๊อง บั๋ว เย​ซู, “เย​ซู อ้า! เม่ย ต้าย โหฒว ฮู่ง เญย เฒี่ยง โห่, โท้ จั๋ง เต๋ย เยีย โอ่.” ",
    "54": "วั้ว ฮนอย เซ หลิ่ว เล์ย เจี๋ย ตี้ง กง เญย ฮนอย, ตี้ง กง ฮนอย อ๋อย เถา อ๊ะ. ",
    "2": "เยียม วั้ว นิ่น บัว โก๋ เย​ซู. นิ่น บัว ก๊อง, “เยีย บัว ปวัด น้าย ล่าน เมี่ยน ดั๊ว เยีย บัว เญย แปะ ฝีง โหฒว ต่อง. นิ่น หย่า บั๋ว นิ่น บัว ไม้ หฒุ ธ้วด โฑว-ฒิ่น ปุน โล​มา ต้ม ฒิ่ว ฮู่ง, หย่า ก๊อง นิ่น กั้น โหฒว กี​ตู่ หย่า โหฒว เต้า ฮู่ง.” ",
    "3": "ปี​ล้าด ฯฒฯ หน่าย ก๋า เย​ซู, “เม่ย เก้ง โหฒว ยิว​ไท เมี่ยน เญย ฮู่ง ไฟ?” เย​ซู เตา, “เซ ฮนั้ง เม่ย ก๊อง นอ.” ",
    "35": "หฒวัง เมี่ยน โซ้ว เจี๊ยน วั้ว หมั่ง. มป่า โหฒว โฮล วั้ว เต๋ย ยิว​ไท เมี่ยน จั๊ด นิ่น. นิ่น บัว ก๊อง, “นิ่น เหฌียว ตุ๊ เมี่ยน. สี ก๊อง นิ่น ต้ง ทิน-ฮู่ง กิ๊น ต้าย เญย กี​ตู่, ปุน นิ่น เหฌียว นิ่น กั้น ม่าะ!” ",
    "46": "เย​ซู เห่ว เฉีย โฮล เญย ก๊อง, “อา เตีย อ้า! เยีย เญย ลี่ง ว่วน เยีย จิว เยียม เตีย เญย ปั์ว.” ฮนั้ง น้าย ก๊อง ลิ์ว ฯฒฯ ตั๋ง เฉีย หมี่ อ๊ะ. ",
    "1": "กุ๊น สี่ หวุ่ย เญย เมี่ยน เหยียด ฒู้ง ฯฒฯ เจี์ย ซิน ต้อ เย​ซู มี่ง ปี​ล้าด หฒูง วั้ว.  ",
    "40": "มป่า วั้ว เต้า ฒุ์ย-เมี่ยน ป๊า นิ่น ก๊อง, “เม่ย ไม้ กั้ม เหฑีย ทิน-ฮู่ง? บัว ล่ม ฑ่อย หฒุ ตี่ง ฒุ์ย ไต่.  ",
    "55": "เยียม กา​ลิ​ลี กัน เย​ซู ต้าย วั้ว เต๋ย มเซียะ ตอน กัน เจี๊ยน โย​เซ้บ มี่ง หมั่ง โฒ้ว, หย่า หมั่ง นิ่น บัว ฮนั้ง หาย นอ อัน เย​ซู เญย เซย.  ",
    "31": "สี ก๊อง เดี๋ยง เญี์ยม เญย เฒี่ยง โห่ นิ่น บัว ฒู้ง ฮนั้ง น้าย โหฒว, เดี๋ยง-โคว-ฆาย อ๋อย ฮนั้ง หาย นอ?” ",
    "37": "หย่า ก๊อง, “สี ก๊อง เม่ย หฒะเก้ง ยิว​ไท เมี่ยน เญย ฮู่ง นอ, เหฌียว เม่ย กั้น ม่าะ!” ",
    "56": "หมั่ง ลิ์ว นิ่น บัว ฯฒฯ หฑวน มี่ง เบ่น เจี๊ยน ดาง เญย เดีย, ดาง เญย โย่ว, อ๋อย ต้อ มี่ง เฮยี้ยด เย​ซู เญย เซย. เถา ตี้ง กง ฮนอย, นิ่น บัว ฯฒฯ เอย เล์ย-หลัด ตี้ง กง. ",
    "36": "แปง หย่า ฟี่ ฮนั้ง เญย ฮว้วด เย​ซู, แอ๋ง มี่ง ฟัด เต๋ย เฒาะ อะหงุ่น ติ๊ว-ซุย ธุ้น ปุน นิ่น   ",
    "4": "ปี​ล้าด ฯฒฯ ก๊อง บั๋ว ไซ เมี่ยน เปย๊ย หย่า บั๋ว หฒวัง เมี่ยน, “เยีย ฒ่า ไม้ ธ้วด น้าย ล่าน เมี่ยน ม่าย หาย หญู่ง ฒุ์ย.” ",
    "27": "เมี่ยน ธั้ม เญย หย่า กัน เจี๊ยน เย​ซู มี่ง. ม่าย เต๋ย มเซียะ ตอน หย่า เญี้ยม ตุ๊ โค้ว ไห่ เหว่ย หฒุ นิ่น บัว ค้อ-เลี่ยน ไห่ เย​ซู.  ",
    "41": "เหว่ย บัว เซ หอบ เญย, ผุย ตุ๊ บัว โหฒว เญย. มป่า น้าย เต้า ไม้ โหฒว ต่อง หาย หญู่ง.” "
  },
  "4": {
    "10": "เหว่ย หฒุ กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘ทิน-ฮู่ง อ๋อย พ้าย นิ่น เญย ฟิน-เมี่ยน เปว เจี๊ยน, โก๋ว เจี๊ยน เม่ย,’ หย่า ก๊อง, ",
    "12": "เย​ซู เตา, “กีง-โซว ก๊อง, ‘ไม้ ตู๋ง เสย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง.’” ",
    "16": "เย​ซู แอ๋ง หฑวน นา​ซา​เล้ด, ต้ง นิ่น เยียม วั้ว โฮล ต้าย วั้ว นอม มู้ง. เถา ตี้ง กง ฮนอย นิ่น ฮนั้ง เหยียด เกา นอ, มี่ง หวุ่ย ต้อง. นิ่น ฯฒฯ โซ้ว เจี์ย ต้าย โตะ กีง-โซว.  ",
    "29": "ฯฒฯ เจี์ย ซิน เหฑ่ง ต้าย, ทอ เย​ซู ธ้วด หฒิ มู้ง. วั้ว นอม มู้ง เยียม บง กู้ หงว่าย, นิ่น บัว ฯฒฯ ทอ เจี๊ยน มี่ง เถา ขัม-บาง ต้าว, อ๋อย ฟ้ง นิ่น ด๊อด.  ",
    "5": "เมี้ยน เญย ฮู่ง แอ๋ง ต้อ นิ่น ฝาว นอม ต๋อง ฮลัง เญย, ฯฒฯ เฒาะ ป้าม เกน เญย หม่าน กั๊วะ หิ่น ธ้วด หฌับ ตั้ง ปุน นิ่น หมั่ง,  ",
    "20": "เย​ซู โตะ ลิ์ว ฯฒฯ หฌุ่น เจี๊ยน โซว จิว ปุน โก๋ว หวุ่ย ต้อง เญย เมี่ยน เซียว ฯฒฯ เฒว์ย เหฌี่ย. เหยียด หฒวัง หวุ่ย ต้อง เญย เมี่ยน นี่ หนูง นุ เญย หมั่ง เจี๊ยน เย​ซู.  ",
    "26": "ทิน-ฮู่ง หย่า ไม้ พ้าย เอ​ลี​ยา มี่ง ล์อ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย หาย เต้า. ขูง พ้าย นิ่น มี่ง ล์อ เยียม ไซ​ดอน เต่ย, สา​เล​ฟัด มู้ง วั้ว เต้า ฮนั้ง.   ",
    "14": "เย​ซู แอ๋ง หฑวน กา​ลิ​ลี แซ้ง, ม่าย สีง ลี่ง เญย ชะ เหธา นิ่น เยียม. นิ่น เญย เจ๊า-โหล่ว ซีง ปวั๊ง วั้ว นอม เต่ย-ปูง.  ",
    "28": "เยียม หวุ่ย ต้อง เญย หฒวัง เมี่ยน ไฮ์ เย​ซู ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว เฉีย เจี์ย! ไห่,  ",
    "8": "เย​ซู แอ๋ง เตา นิ่น, “กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘อ๋อย หฒุ ป๋าย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ขูง อ๋อย หฒุ หฒั่ง นิ่น ดุ เต้า ฮนั้ง.’” ",
    "18": "“เฒี้ยว เญย สีง ลี่ง เหธา เยีย เยียม, เหว่ย หฒุ นิ่น กิ๊น เยีย ต้าย ฒุ่น คู้ เฝียน บั๋ว เมี่ยน จ่ม เมี่ยน. นิ่น พ้าย เยีย ต้าย ฒุ่น บั๋ว หฒุ หววน เญย เมี่ยน นิ่น บัว อ๋อย ตุ๊ ปู๋ง ธ้วด, หย่า ฒุ่น บั๋ว มฒีง แม่ง เญย เมี่ยน, นิ่น บัว ไฮ่ หมั่ง ตุ๊ ปวัด, หย่า ปุน หฒุ เมี่ยน โหฒว โตะ ห่อย วั้ว เต๋ย ตุ๊ ปู๋ง ฆอย, ",
    "17": "ม่าย เต้า เฒาะ หฌุ่น วั้ว เต้า โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เญย โซว ธุ้น ปุน เย​ซู. นิ่น ฯฒฯ คอย ต้าย ล์อ ปวัด เฟี้ย เจี๊ยน น้าย เต๋ย หว่า, ",
    "44": "เย​ซู ฯฒฯ มี่ง ก๋อม ยู​เดีย เต่ย เญย หวุ่ย ต้อง ฒุ่น โต์. ",
    "6": "หย่า ก๊อง, “น้าย เหยียด ฒู้ง เญย หลี่ง เหธา น้าย เต๋ย นอมๆ กั๊วะ เญย ฒิ่น ฒ่อย เยีย จิว ปุน เม่ย, เหว่ย หฒุ น้าย เต๋ย เหยียด ฒู้ง เซ จิว ปุน เยีย หมี่ อ๊ะ. เยีย อ๋อย ปุน หาย เต้า เซ เซว่ย เยีย ปุน อ๊ะ.  ",
    "19": "แอ๋ง ฒุ่น ก๊อง เฒี้ยว เหธย เอน เญย หฮญัง เถา อ๊ะ.” ",
    "13": "เมี้ยน เญย ฮู่ง หล่ง หญู่งๆ หฒะเอ๋ย เสย ลิ์ว, ฯฒฯ มี่ง หมี่ อ๊ะ, ฒั้ว เจี๊ยน ล์อ ฉัง ต้าย เสย. ",
    "11": "‘นิ่น บัว ฯฒฯ หล่ง ปั์ว โป้ว เจี๊ยน เม่ย, ไม้ ปุน เม่ย เญย เหฒา ฒง หฒุ หละเปย๊ย.’” ",
    "43": "เย​ซู บั๋ว นิ่น บัว, “ทิน-ฮู่ง พ้าย เยีย, เยีย ฯฒฯ อ๋อย หฒุ มี่ง วั้ว เต๋ย กั้น นอม มู้ง ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย คู้ เฝียน. ทิน-ฮู่ง พ้าย เยีย ต้าย เซ เหว่ย ฮนั้ง น้าย นอ โหฒว.”  ",
    "30": "มป่า เย​ซู ยั่ง หฒวัง เมี่ยน บุด๋ง, มี่ง หมี่ อ๊ะ. ",
    "34": "“นา​ซา​เล้ด มู้ง เญย เย​ซู อ้า! เม่ย ม่าย หาย หญู่ง เกวน หฒุ เยีย บัว? เม่ย ต้าย น้าย อ๋อย เหมียด เยีย บัว? เม่ย หาย เต้า เยีย ฮิ้ว เญย. เม่ย เซ ทิน-ฮู่ง เญย ธีง-เหฑ่ง เมี่ยน วั้ว เต้า.” ",
    "23": "เย​ซู ก๊อง บั๋ว นิ่น บัว, “เยีย ฮิ้ว ตุ๊ เม่ย บัว ด่ง หาย อ๋อย ก๊อง น้าย ติ้ว หว่า-เป๊ย ปุน เยีย, ‘เดีย-ไซ อ้า! อ๋อย หฒุ หฒ่อ เม่ย กั้น ม่าะ!’ หย่า อ๋อย บั๋ว เยีย, ‘เยีย บัว ไฮ์ เม่ย เยียม คา​เป​นา​อุม มู้ง โหฒว เญย สี่. อี้ หฒั่น เม่ย เยียม น้าย เม่ย เญย ป๊วน-มู้ง โหฒว ก๋า ม่าะ!’” ",
    "22": "หฒวัง เมี่ยน ไฮ์ หอบ เฮญี้ยว ไห่ นิ่น, หย่า บัวะ ฮ่อง นิ่น เญย หว่า ด่ง หน่าย คู่ หมวัง. นิ่น บัว หน่าย ก๋า, “น้าย โย​เซ้บ เญย ตอน ไม้ เฒ์ย?” ",
    "38": "เย​ซู ธ้วด หวุ่ย ต้อง แอ๋ง มี่ง ซี​โมน เญย เปย๊า. ซี​โมน เญย มา-เตี๊ย ปุ๊ด แป่ง, ซิน ฮลุ จอม เญย. นิ่น บัว ฯฒฯ โท้ เย​ซู เถง.  ",
    "7": "สี ก๊อง เม่ย ป๋าย เยีย, น้าย เต๋ย เหยียด ฒู้ง ฯฒฯ เป๋น เม่ย เญย เหฑ่ง.” ",
    "33": "เยียม วั้ว หวุ่ย ต้อง ม่าย ล่าน เมี่ยน ม่าย เฮยี่ย ไกว๊ เมี้ยน เยียม นิ่น เญย ซิน. นิ่น เหน่าๆ เญย ก๊อง,  ",
    "21": "นิ่น ฯฒฯ ก๊อง เม่ง บั๋ว นิ่น บัว, “เม่ย บัว ไฮ์ ลิ์ว น้าย โต่ว กีง-โซว เญย หว่า, อี้ ฮนอย ธ้วด ต้าย ต๋อย-ติ่ว เหฑ่ง.” ",
    "25": "เยีย บั๋ว เม่ย บัว, เยียม เอ​ลี​ยา เญย ลู่ง เดี๊ย ลู่ง ฮ์าน ปัว หฮญัง-เปี๋ยน. ปวั้ง หฒุ ต้ม ฮวาง ต้ม หง่อ วั้ว หฒั่น, อิ​สะ​ลา​เอน เต่ย-ปูง ม่าย เอ๊า-กว๊า ธั้ม เญย.  ",
    "9": "เมี้ยน เญย ฮู่ง แอ๋ง ต้อ เย​ซู มี่ง เย​ลู​ซา​เลม ฒี่ง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว, ปุน นิ่น เยียม ฮลัง เจี๋ย วั้ว นอม ต๋อง, ก๊อง บั๋ว นิ่น, “สี ก๊อง เม่ย เป๋น ทิน-ฮู่ง เญย ตอน นอ, เยียม น้าย ปิว เหฌี่ย ก๋า.  ",
    "24": "เย​ซู แอ๋ง บั๋ว นิ่น บัว, “โต่ว หว่า เมี่ยน เยียม กั้น เญย ป๊วน-มู้ง ไม้ ม่าย หาย เต้า อะเฮน้ย ฒิบ.   ",
    "15": "นิ่น เยียม นิ่น บัว เญย นอมๆ หวุ่ย ต้อง หฌาว เมี่ยน. หฒวัง เมี่ยน หย่า เธง นิ่น. ",
    "39": "เย​ซู ฯฒฯ มี่ง โซ้ว เจี๊ยน นิ่น เญย กะเฮลน หัด ซิน จอม แป่ง ถุย. แป่ง ฯฒฯ ถุย หมี่ อ๊ะ. ปี​เต เญย มา-เตี๊ย เลี่ยม เฒ่ย เจี์ย ซิน ต้าย ฟู-สู เย​ซู บัว. ",
    "32": "หฒวัง เมี่ยน บัวะ ฮ่อง นิ่น หฌาว เญย หว่า, เหว่ย หฒุ นิ่น เญย หว่า ม่าย หัด ม์า. ",
    "42": "ลู่ง ฌัง เย​ซู ธ้วด หฒิ มู้ง มี่ง เล่ง เญย ต๋อง. หฒวัง เมี่ยน ธ้วด มี่ง ล์อ. ล์อ ปวัด, นิ่น บัว อ๋อย เลี่ยว นิ่น เยียม วั้ว, ไม้ ปุน นิ่น เล่ย ฆอย นิ่น บัว. ",
    "2": "เฝย เหฒียบ ฮนอย, หฒุ เมี้ยน เญย ฮู่ง เสย. น้าย เต๋ย ฮนอย กะญั์ว, เย​ซู ไม้ หญั่น หาย หญู่ง. น้าย เต๋ย ฮนอย-เหญียะ เจี๋ย ลิ์ว, นิ่น เฮญี้ยว เซีย อ๊ะ. ",
    "3": "เมี้ยน เญย ฮู่ง ฯฒฯ ก๊อง บั๋ว นิ่น, “สี ก๊อง เม่ย โหฒว ทิน-ฮู่ง เญย ตอน นอ, เห่ว น้าย นอม หละเปย๊ย เป๋น ฌั้ว ต้าย ม่าะ!” ",
    "35": "เย​ซู หัด วั้ว เต้า เมี้ยน, “ไม้ ตู๋ง โค โล. ธ้วด น้าย เต้า เมี่ยน เญย ซิน ต้าย ม่าะ!” เมี้ยน ฯฒฯ มัวะ วั้ว เต้า เมี่ยน คีง เหฆวก เหฌี่ย หฒวัง เมี่ยน เญย หฑะเฮมียน, เฒียง หน่าย ธ้วด หมี่ อ๊ะ, หย่า ไม้ โหฒว หาย หญู่ง ห่อย วั้ว ล่าน เมี่ยน. ",
    "1": "เย​ซู มี่ง จอ​แดน ด้าย หฑวน, สีง ลี่ง เยียม ปวั๊ง นิ่น เญย เฮญี้ยว. สีง ลี่ง หย่า ต้อ นิ่น มี่ง เยียม เต่ย-ปูง-ฮวาง,  ",
    "40": "บะฮนอย ม้วด เญย เฒี่ยง โห่, หาย เต้า ม่าย ก๋อ-โย์ว ปุ๊ด หาย หญู่ง แป่ง ฯฒฯ ต้อ ต้าย ล์อ เย​ซู. เย​ซู มาน เจี๊ยน เต้าๆ, หฒ่อ เหยียด ฒู้ง เญย แป่ง หลง เหฑ่ง.  ",
    "31": "เย​ซู เหฌี่ย เถา กา​ลิ​ลี แซ้ง, คา​เป​นา​อุม มู้ง. ตี้ง กง ฮนอย นิ่น เยียม วั้ว หฌาว เมี่ยน.  ",
    "37": "เย​ซู โหฒว เญย เจ๊า-โหล่ว ฯฒฯ ซีง ปวั๊ง วั้ว นอม เต่ย-ปูง. ",
    "36": "หฒวัง เมี่ยน บัวะ ฮ่อง ไห่. ล่าน บั๋ว ล่าน, “หน่าย หาย หญู่ง หว่า นี? นิ่น ม่าย หลี่ง ม่าย หัด ม์า หัด เฮยี่ย ไกว๊ เมี้ยน ธ้วด, เมี้ยน ฯฒฯ ธ้วด หมี่ อ๊ะ.”  ",
    "4": "เย​ซู เตา, “กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘เมี่ยน ไม้ เฒ์ย ขูง เขา หญั่น ฮบ ยู์ง แหม่ง ฮนั้ง.’” ",
    "27": "โต่ว หว่า เมี่ยน, เอ​ลี​ซา, เญย ลู่ง เดี๊ย ม่าย ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน ธั้ม เญย. มป่า ไม้ ม่าย หาย เต้า หน่อย ตุ๊ นิ่น กั้น เญย แป่ง หลง. ขูง ม่าย วั้ว เต้า ซี​เลีย เมี่ยน, นา​อา​มาน, ดุ เต้า ตุ๊ แป่ง หลง ฮนั้ง.” ",
    "41": "เมี้ยน เยียม เมี่ยน ธั้ม เญย ซิน ธ้วด นี่ หนูง เหน่า เญย เห่ว เจี๊ยน ก๊อง, “เม่ย เซ ทิน-ฮู่ง เญย ตอน.” มป่า เย​ซู หัด เมี้ยน, ไม้ ปุน นิ่น บัว ก๊อง หว่า, เหว่ย หฒุ นิ่น บัว ฮิ้ว ตุ๊ นิ่น เซ กี​ตู่. "
  }
}
