{
  "4": {
    "22": "โอ​เบด โหฒว เจียด​ซี เญย เตีย, เจียด​ซี โหฒว ดา​วิด เญย เตีย. ",
    "10": "เยีย หย่า ตุ๊ มา​โลน เญย เอ๊า-กว๊า, โม​อับ เมี่ยน มเซียะ ตอน, ลู​เท, โหฒว เยีย เญย เอ๊า เหว่ย ปุน ไต่ มี่ง เญย เมี่ยน เญย บั๋ว เยียม นิ่น หฑิบ เญย เดา. ฮนั้ง หน่าย ฯฒฯ ปุน นิ่น เญย บั๋ว เยียม นิ่น เญย ป๊วน-ฝีง ป๊วน-มู้ง บุด๋ง ไม้ หฒุด. เม่ย บัว อี้ ฮนอย เป๋น ฒอง-เหฒง เมี่ยน อ๊ะ. ",
    "12": "โท้ เฒี้ยว  ปุน เม่ย เยียม น้าย เต้า มเซียะ ตอน ตุ๊ ต้าย เญย ฝุเจว๊ย ฟุน-ฟะ ฮนั้ง เป​เล้ด, ต้ง ทา​มา ยู์ง ปุน ยู​ดา วั้ว เต้า ฟุน-ฟะ.” ",
    "7": "โล์-ฮนอย เยียม อิ​สะ​ลา​เอน เต่ย-ปูง หฒิว นิ่น บัว เหลียบ ต้าย เญย เล์ย, ม่าย เมี่ยน หฒัวะ ไฟ เหยี่ยน หาย หญู่ง นอ, ม่าย เต้า อ๋อย หฒุ ทุด เจี๊ยะ เฮ่ ต้าย ธุ้น วั้ว เต้า. นิ่น บัว ฮนั้ง หน่าย โหฒว ฒอง-เหฒง ปุน ธีง เอย เจี๊ยน เล์ย ซูง หมี่ อ๊ะ. ",
    "16": "นา​โอ​มี ฯฒฯ ฮล้อบ เจี๊ยน น้าย เต้า กู้งว์า-ฟุน, เฒว์ย เหฌี่ย อัน เจี๊ยน ธั่ม ฒุ่ย เหว่ย ฝุน เป๋น นิ่น เญย ตอน, หย่า ต้อ นิ่น.  ",
    "21": "สัน​โมน โหฒว โบ​อาด เญย เตีย, โบ​อาด โหฒว โอ​เบด เญย เตีย, ",
    "5": "โบ​อาด ก๊อง, “ฮนั้ง หน่าย, เม่ย ม์าย นา​โอ​มี เญย เดา วั้ว ฮนอย, เม่ย หย่า ตุ๊ วั้ว เต้า โม​อับ เมี่ยน เอ๊า-กว๊า, ลู​เท, โหฒว เม่ย เญย เอ๊า, เหว่ย ปุน ไต่ มี่ง เญย เมี่ยน เญย บั๋ว เยียม นิ่น หฑิบ เญย เดา.” ",
    "20": "อัม​มี​นา​ดับ โหฒว นา​โซน เญย เตีย, นา​โซน โหฒว สัน​โมน เญย เตีย, ",
    "9": "โบ​อาด ฯฒฯ ก๊อง บั๋ว วั้ว เต๋ย เมี่ยน โก๋ เหธา เยียม วั้ว เญย หฒวัง เมี่ยน, “เม่ย บัว อี้ ฮนอย โหฒว ฒอง-เหฒง เมี่ยน. เยีย เถง นา​โอ​มี ม์าย เอ​ลี​เม​เล้ก เหธา คิ​ลิ​โอน เหธา มา​โลน เญย เหยียด ฒู้ง จา-ตี้ง.  ",
    "8": "เก้า เธียน เจี๋ย วั้ว เต้า เธียน-เธะ ก๊อง, “เม่ย กั้น ม์าย ม่าะ!” วั้ว หฒั่น, นิ่น ฯฒฯ ทุด ฆอย นิ่น กั้น เญย เฮ่ ปุน โบ​อาด. ",
    "18": "เยียม น้าย มี่ง ก๊อง เป​เล้ด เญย เฒ้ย-ฟุน. เป​เล้ด โหฒว เฮ้ด​โลน เญย เตีย, เฮ้ด​โลน โหฒว ลาม เญย เตีย, ",
    "15": "น้าย เต้า ตอน ไฮ่ ปุน เม่ย เญย แหม่ง แอ๋ง หลง เจี์ย ต้าย. โก๋ เญย เฒี่ยง โห่ นิ่น หย่า อ๋อย ยู์ง เม่ย, โก๋ว เม่ย, เหว่ย หฒุ เม่ย เญย บวั์ง ยู์ง นิ่น ต้าย. น้าย เต้า บวั์ง ฮนั้ม ไห่ เม่ย หย่า เหว่ย เม่ย โหฒว เญย เซ เก้า หลง เสี่ย เต้า ตอน.” ",
    "17": "เยียม วั้ว นอม มู้ง เญย มเซียะ ตอน ก๊อง, “นา​โอ​มี ตุ๊ เต้า ตอน-ฟุน ต้าย อ๊ะโล่ะ!” นิ่น บัว ฯฒฯ เถง นิ่น ธ้วด บั๋ว เห่ว โอ​เบด. โอ​เบด โหฒว เจียด​ซี เญย เตีย. เจียด​ซี โหฒว ดา​วิด เญย เตีย. ",
    "6": "วั้ว เต้า เมี่ยน ก๊อง, “ฮนั้ง หน่าย เยีย ไม้ ม์าย อ๊ะ. เหฑีย ไฮ่ หละเญ้า หฒุ เยีย กั้น หฑิบ เญย ป่วน. เม่ย กั้น กุ๊น หฒัวะ อ๊ะ. เยีย ไม้ ไฮ่.” ",
    "19": "ลาม โหฒว อัม​มี​นา​ดับ เญย เตีย, ",
    "13": "ฮนั้ง หน่าย โบ​อาด ฯฒฯ ต้อ ลู​เท มี่ง โหฒว เอ๊า. หล่ง เจี๊ยน, เฒี้ยว  ปุน นิ่น ไฮ่ ม่าย กู้งว์า, ยู์ง ตุ๊ เต้า ตอน.  ",
    "3": "โบ​อาด บั๋ว เก้า เธียน เจี๋ย วั้ว เต้า เธียน-เธะ, “นา​โอ​มี เยียม โม​อับ เต่ย-ปูง หฑวน ต้าย. นิ่น อ๋อย หม่าย บัว เญย เธียน-เธะ, เอ​ลี​เม​เล้ก, เญย วั้ว ฑง เดา.  ",
    "11": "เยียม ฒี่ง แก้ง เญย เมี่ยน โก๋ เหธา หฒวัง เมี่ยน ก๊อง, “เยีย บัว โหฒว ฒอง-เหฒง เมี่ยน. โท้ เฒี้ยว ปุน อ๋อย เปียะ เม่ย เญย เปย๊า น้าย เต้า มเซียะ ตอน ฮนั้ง ลา​เซน เหธา เล​อา, ต้ง เถง เจี๊ยน เหธย เจี์ย อิ​สะ​ลา​เอน ฝีง วั้ว เต๋ย อี เต้า. โท้ เฒี้ยว ปุน เม่ย เยียม เอ​ฟา​ทา ปุ๊ด ฒ่อย, หย่า เยียม เบด​เล​เฮม ม่าย เม่ง โห่.  ",
    "2": "โบ​อาด ฯฒฯ เห่ว เหฒียบ เต้า วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ต้าย หย่า บั๋ว นิ่น บัว, “โท้ ต้าย เฒว์ย เจี๊ยน น้าย โอ่.” นิ่น บัว ฯฒฯ เฒว์ย เหฌี่ย.  ",
    "14": "มู้ง หฒั่ง เญย มเซียะ ตอน ก๊อง บั๋ว นา​โอ​มี, “เธง เฒี้ยว  เหว่ย หฒุ อี้ ฮนอย นิ่น ไม้ กวั่ง เม่ย ไม้ ม่าย เธียน ไห่ เญย เธียน-เธะ. โท้ เฒี้ยว  ปุน น้าย เต้า ตอน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ม่าย เม่ง โห่.  ",
    "1": "โบ​อาด มี่ง วั้ว ฒี่ง แก้ง, เมี่ยน กั๊บ ฒุ้น เญย ต๋อง, เฒว์ย เจี๊ยน. ต้ง โบ​อาด ก๊อง วั้ว เต้า เก้า เธียน เจี๋ย เญย เธียน-เธะ หย่า เจี๋ย วั้ว. โบ​อาด ก๊อง, “โล์-แกง อ่า, ต้าย เฒว์ย เจี๊ยน น้าย โอ่.” วั้ว เต้า ฯฒฯ มี่ง เฒว์ย เจี๊ยน. ",
    "4": "เยีย ฯฒฯ ฮนั้ม ต้าย อ๋อย หฒุ ปุน เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย เจ๊า-โหล่ว, หย่า ปุน เม่ย ตอง เจี๊ยน เฒว์ย น้าย เญย เมี่ยน โก๋ เหธา เยีย เญย ป๊วน-มู้ง เญย เมี่ยน โก๋ หฒัวะ น้าย ฑง เดา. สี ก๊อง เม่ย อ๋อย หฒัวะ นอ, กุ๊น หฒัวะ. ไม้ อ๋อย นอ, โท้ บั๋ว เยีย, เยีย ฯฒฯ ฮิ้ว. ธ้วด ลิ์ว เม่ย, ไม้ ม่าย หาย เต้า ม่าย เล์ย หฒัวะ. เจี๋ย มี่ง วั้ว เต้า แอ๊ะ, เซ เยีย.” วั้ว เต้า เมี่ยน ก๊อง, “เยีย อ๋อย หฒัวะ เญย.” "
  },
  "2": {
    "22": "นา​โอ​มี ก๊อง บั๋ว นิ่น เญย บวั์ง, ลู​เท, “ญาม อ่า, เม่ย มี่ง กัน นิ่น เญย มเซียะ โปว มป่า หลง เญย. เหฑีย มี่ง กั้น เต้า เมี่ยน เญย เด่ย ไฮ่ หฒุ หละเญ้า.” ",
    "10": "ลู​เท พัวะ เหฌี่ย เฮมียน เถา เดา. นิ่น ก๊อง, “เยีย เซ กั้น ฝีง เมี่ยน. เม่ย เหว่ย หาย ติ่ว ด่ง หน่าย ค้อ-เลี่ยน เยีย?” ",
    "12": "โท้ เฒี้ยว  หฒิว เม่ย โหฒว เญย วิ่น ปุน เม่ย. โท้ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ต้ง เม่ย ต้าย เขา วั้ว เต้า, ธั้มๆ เญย เหธย ฒี่ง เหญ่ย ตุ้น ยุ่น เหฑ่ง ปุน เม่ย. ",
    "7": "นิ่น ก๊อง, ‘โท้ ปุน เยีย กัน เจี๊ยน ก๊าด เบย้า เมี่ยน เญย ฆะฮ้า ฆาง มี่ง เฑ์า เบย้า ด๊อด โอ่.’ นิ่น ลู่ง ดอม เฑี้ยว เญย โหฒว กง เถา อี้ หฒั่น, ธ้วด ลิ์ว เยียม ลิ่ว ฮิด ตั้ง ขวน ฮนั้ง.” ",
    "16": "ฒู้ง อ๋อย หฒุ แปง ธ้วด เต๋ย เบย้า เฒ้ย เญย เบย้า กวั่ง เจี๊ยน วั้ว ปุน นิ่น เฑ์า, หย่า ไม้ ตู๋ง ก๊อง นิ่น. ",
    "21": "โม​อับ เมี่ยน มเซียะ ตอน, ลู​เท, ก๊อง, “ไม้ ตาน บัวะ น้าย. นิ่น หย่า ก๊อง, “เม่ย เหธา เยีย เญย กง-เมี่ยน เยียม เถา นิ่น บัว ก๊าด เหฑ่ง เยีย เญย เบย้า โอ่.” ",
    "5": "โบ​อาด หน่าย นิ่น เญย กุ๊น ก๊าด เบย้า เมี่ยน วั้ว เต้า โปว, “น้าย เต้า เซียะ หาย เต้า เมี่ยน เญย เซียะ?” ",
    "20": "นา​โอ​มี ต๋อย นิ่น เญย บวั์ง ก๊อง, “โท้ เฒี้ยว เหธย ฟุ ปุน นิ่น. เฒี้ยว  ไม้ ตี้ง เลี่ยว เญย โหฒว หลง ปุน เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา ไต่ มี่ง เญย เมี่ยน.” นา​โอ​มี แอ๋ง จา หว่า ก๊อง, “น้าย เต้า เมี่ยน เป๋น เต้า เก้า นิด ฟัด เจี๋ย เญย เธียน-เธะ, เป๋น เต้า ไฮ่ โก๋ว บัว เญย เมี่ยน. ",
    "9": "เม่ย หมั่ง ก๋า ก๊าด เบย้า เมี่ยน เยียม หาย ฑง เด่ย ก๊าด เบย้า, อ๋อย หฒุ กัน เจี๊ยน เยีย เญย มเซียะ โปว เยียม วั้ว. เยีย หย่า หัด เยีย เญย มจั่ง โปว ไม้ ปุน นิ่น บัว หละเญ้า เม่ย. เม่ย จาง ฆ้าด, กุ๊น มี่ง ฮบ มจั่ง โปว ฒ่าง เจี๊ยน อ๋ง เญย ววม.” ",
    "8": "โบ​อาด ฯฒฯ ก๊อง บั๋ว ลู​เท, “เซียะ อ่า, หมวัง เยีย โอ่. ไม้ ตู๋ง มี่ง กั้น เต้า เมี่ยน เญย เด่ย, หย่า ไม้ ตู๋ง กวั่ง เจี๊ยน น้าย ฑง เด่ย มี่ง. อ๋อย หฒุ เหธา เยีย เญย มเซียะ โปว เยียม น้าย.  ",
    "18": "นิ่น ต้อ นิ่น เญย เบย้า หฑวน มู้ง มี่ง ปุน นิ่น เญย มา-ปั่ว หมั่ง นิ่น เซียว ตุ๊ บัวะ เหฒีย. นิ่น หย่า เฒาะ นิ่น หญั่น เป๊ว เหฒ่ง เหฌี่ย เญย กะน้าย ปุน นิ่น เญย มา-ปั่ว. ",
    "15": "นิ่น เจี์ย ซิน มี่ง เฑ์า เบย้า ด๊อด วั้ว หฒั่น, โบ​อาด พ้าย เหฒียง นิ่น เญย กง-เมี่ยน, “เซว่ย นิ่น มี่ง เยียม เบย้า เฒ้ย บุด๋ง เฑ์า เบย้า, ไม้ ตู๋ง ล่าน นิ่น.  ",
    "17": "ลู​เท ฯฒฯ เยียม วั้ว เด่ย เฑ์า เบย้า ด๊อด เถา ลู่ง ม์าน-หฮมวัง. ฆะฮ้า นิ่น เบ๊าะ น้าย เต๋ย เบย้า บา​ลี ตุ๊ เหยียด ท้ง เญย ต๋อง.   ",
    "6": "กุ๊น ก๊าด เบย้า เมี่ยน วั้ว เต้า โปว เตา, “นิ่น เซ โม​อับ เมี่ยน, เหธา นา​โอ​มี เยียม โม​อับ เต่ย-ปูง หฑวน.  ",
    "19": "นิ่น เญย มา-ปั่ว หน่าย ก๋า นิ่น, “ญาม อี้ ฮนอย เยียม หาย เฑ์า เบย้า? เยียม หาย นอม ต๋อง โหฒว กง? โท้ เฒี้ยว  เหธย ฟุ ปุน ค้อ-เลี่ยน เม่ย วั้ว ล่าน เมี่ยน.” ลู​เท ก๊อง บั๋ว นิ่น เญย มา-ปั่ว นิ่น อี้ ฮนอย มี่ง หาย เต้า เมี่ยน เญย เด่ย โหฒว กง. นิ่น ก๊อง, “เยีย อี้ ฮนอย มี่ง เยียม โบ​อาด เญย เด่ย โหฒว กง.” ",
    "13": "ลู​เท เตา, “ต้ม ก๋อ อ่า, เม่ย หฒะเก้ง ม่าย เอน-ฒี่ง ค้อ-เลี่ยน เยีย, ออน เยีย เญย เฮญี้ยว, หย่า ก๊อง คู้ หว่า ปุน เยีย, ไม้ กุ๊น เยีย เลี่ยม ไม้ เฒ์ย เม่ย เญย โปว.” ",
    "3": "ลู​เท ฯฒฯ มี่ง อ๊ะ, มี่ง เถา เมี่ยน เญย เด่ย, กัน ก๊าด เบย้า เมี่ยน เญย ฆะฮ้า ฆาง เฑ์า เบย้า ด๊อด. เฑ์า เกา เบย้า, ฮิ้ว ตุ๊ นิ่น เปียะ หฒุ เหธา เอ​ลี​เม​เล้ก จวั่ง ฝีง เมี่ยน, โบ​อาด, เญย เด่ย. ",
    "11": "โบ​อาด เตา, “เยียม เม่ย เญย โหฆ ไต่ มี่ง, เม่ย ฮนั้ง หาย นอ เถง เม่ย เญย มา-ปั่ว เญย หญู่งๆ สี่ ม่าย เมี่ยน บั๋ว เยีย. นิ่น บัว หย่า ก๊อง เม่ย กวั่ง เจี๊ยน เม่ย เญย เตี๋ย หม่า เหธา กั้น เญย ป๊วน-เต่ย-ปูง ต้าย เหธา ฒิ่น ด่าง ไม้ แก้ง ฮิ้ว เญย ฝีง เยียม.  ",
    "2": "วั้ว เต้า โม​อับ เมี่ยน มเซียะ ตอน, ลู​เท, ก๊อง บั๋ว นา​โอ​มี, “โท้ ปุน เยีย มี่ง วั้ว เด่ย เฑ์า เบย้า ด๊อด. เยีย ล์อ ปวัด หาย เต้า ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน, เยีย ฯฒฯ กัน วั้ว เต้า เญย ฆะฮ้า ฆาง มี่ง เฑ์า. นา​โอ​มี ก๊อง บั๋ว นิ่น, “ญาม อ่า, กุ๊น มี่ง อ๊ะ.”  ",
    "14": "เถา หญั่น หฮนาง เญย เฒี่ยง โห่ โบ​อาด ก๊อง บั๋ว ลู​เท, “ต้าย น้าย หญั่น เต๋ย ฌั้ว หย่า กั๊วะ เจี๊ยน อะหงุ่น ววม-ซุย โอ่.” ลู​เท ฯฒฯ เฒว์ย เหฌี่ย ก๊าด เบย้า เมี่ยน เญย กะเฮลน. โบ​อาด หย่า เฒาะ เต๋ย เฮม้ย-ธ้าว ปุน นิ่น หญั่น. ลู​เท หญั่น เป๊ว หธ่อ ม่าย เหฒ่ง เญย.  ",
    "1": "นา​โอ​มี ม่าย เต้า เธียน-เธะ, เซ เยียม นิ่น เญย โหฆ วั้ว ปูง เญย เมี่ยน, หย่า เหธา นิ่น เญย โหฆ, เอ​ลี​เม​เล้ก, จวั่ง ฝีง. นิ่น เญย บั๋ว เห่ว โบ​อาด, เซ ปุ๊ด ฒ่อย, ม่าย เม่ง โห่ เญย เมี่ยน. ",
    "23": "ฮนั้ง หน่าย ลู​เท เยียม นิด ฟัด โบ​อาด เญย มเซียะ โปว เฑ์า เบย้า เถา เซียว ป่า เบย้า บา​ลี เหธา เบย้า วิด. นิ่น หย่า เหธา นิ่น เญย มา-ปั่ว เยียม. ",
    "4": "ต๋อย หฒุ วั้ว หฒั่น, โบ​อาด เยียม เบด​เล​เฮม ต้าย เถา, เหธา ก๊าด เบย้า เมี่ยน ก๊อง, “โท้ เฒี้ยว  เหธา เม่ย บัว เยียม.” นิ่น บัว เตา, “โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย.” "
  },
  "1": {
    "22": "ฮนั้ง หน่าย นา​โอ​มี เหธา นิ่น เญย โม​อับ เมี่ยน บวั์ง, ลู​เท, เยียม โม​อับ เต่ย-ปูง หฑวน เถา เบด​เล​เฮม ต๋อย หฒุ เมี่ยน เจี์ย กอน ก๊าด เบย้า บา​ลี เญย เฒี่ยง โห่. ",
    "10": "ก๊อง บั๋ว นา​โอ​มี, “ไม้ เฒ์ย! เยีย บัว ฒู้ง อ๋อย เหธา มา หฑวน มา เญย เมี่ยน วั้ว.” ",
    "12": "เยีย เญย ญาม อ้า! กุ๊น หฑวน มี่ง ม่าะ! มา โก๋ ไห่, ไม้ ไฮ่ แอ๋ง ตอง จา. สี ก๊อง เยีย หธ่อ ไฮ่ ม่าย ลั่ม ฮนั้ม ต๋อง, อี้ ม์วน หย่า ไฮ่ ตุ๊ หล่ง โหฆ, แอ๋ง ยู์ง ตุ๊ ตอน,  ",
    "7": "นิ่น บัว ปัว บวั์ง-หม่า ฯฒฯ เล่ย ฆอย นิ่น บัว เยียม เญย ต๋อง ธ้วด เจ๊า หฑวน ยู​ดา เต่ย. ",
    "16": "มป่า ลู​เท เตา, “มา ไม้ ตู๋ง อ๊าบ เยีย หฑวน, ไม้ กัน มา. มา มี่ง หาย เยีย หย่า อ๋อย กัน มา มี่ง. มา เยียม หาย เยีย หย่า อ๋อย เหธา มา เยียม วั้ว. มา เญย เธียน-เธะ ฯฒฯ เป๋น เยีย เญย เธียน-เธะ. มา เญย ทิน-ฮู่ง หย่า เป๋น เยีย เญย ทิน-ฮู่ง.  ",
    "21": "เยีย ธ้วด เญย เฒี่ยง โห่, เยีย ม่าย หญู่งๆ, มป่า เฒี้ยว ต้อ เยีย ขูง-ปั์ว แปะ เหฒา เญย หฑวน ต้าย. เม่ย บัว เหว่ย หาย ติ่ว เห่ว เยีย โหฒว นา​โอ​มี? เหว่ย หฒุ เฒี้ยว  ปุน เยีย หฒุ เสี่ยว โค้ว. เน่น เจี๋ย วั้ว เต้า ปุน เยีย หฒุ เหฒะ หน่าน. ",
    "5": "มา​โลน เหธา คิ​ลิ​โอน บัว อี มั์ว ไต่ หมี่ อ๊ะ, กวั่ง เจี๊ยน นา​โอ​มี ไม้ ม่าย โหฆ หย่า ไม้ ม่าย นิ่น เญย อี เต้า ตอน อ๊ะ. ",
    "20": "นา​โอ​มี ก๊อง, “ไม้ ตู๋ง เห่ว เยีย โหฒว นา​โอ​มี. อ๋อย หฒุ เห่ว เยีย โหฒว มา​ลา, เหว่ย หฒุ เน่น เจี๋ย วั้ว เต้า ปุน เยีย เญย แหม่ง โค้ว ไห่.  ",
    "9": "โท้ เฒี้ยว  ปุน เม่ย บัว อี เต้า แอ๋ง ตุ๊ ตอง เซียง-จา, ตุ๊ คู่ เยียม คู่ หญั่น.” นา​โอ​มี ฯฒฯ ฒม นิ่น บัว อี เต้า. นิ่น บัว หย่า เญี้ยม บุย เญย,  ",
    "8": "มป่า เยียม เจ๊า หฒั่ง นา​โอ​มี ก๊อง บั๋ว นิ่น เญย อี เต้า บวั์ง, “เม่ย บัว หฑวน อ๊ะ โอ่. เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย มา เญย เปย๊า. โท้ เฒี้ยว โหฒว หลง ปุน เม่ย บัว ฮนั้ง เม่ย บัว โหฒว หลง ปุน ไต่ มี่ง วั้ว เต๋ย เหธา มา.  ",
    "18": "นา​โอ​มี ปวัด ลู​เท เหลียบ ตี่ง เฮญี้ยว เหธา นิ่น มี่ง, นิ่น ฯฒฯ ตี้ง เหฌี่ย, ไม้ ขวิน นิ่น หฑวน. ",
    "15": "นา​โอ​มี ก๊อง, “หมั่ง ก๋า, เม่ย เญย จั้ว หฑวน มี่ง ล์อ นิ่น กั้น เญย เมี่ยน มั์ว, นิ่น กั้น เญย เฒี่ยน. เม่ย กัน เจี๊ยน เม่ย เญย จั้ว หฑวน อ๊ะ ม่าะ!” ",
    "17": "มา เยียม หาย ไต่, เยีย หย่า อ๋อย เยียม วั้ว ไต่, หย่า ปย๊บ วั้ว. สี ก๊อง ม่าย หาย หญู่ง ปุน เยีย เล่ย ฆอย มา ธ้วด ลิ์ว ไต่, โท้ เฒี้ยว  เฮนี้ยๆ เญย ตี่ง เยีย เญย ฒุ์ย.”  ",
    "6": "นา​โอ​มี เยียม โม​อับ เต่ย ไฮ์ ก๊อง เฒี้ยว  เหธย ฟุ ปุน นิ่น เญย เมี่ยน ม่าย หญั่น ฮบ. นิ่น ฯฒฯ เหธา นิ่น เญย อี เต้า บวั์ง เยียม โม​อับ หลิ่ว เล์ย ธ้วด เจ๊า หฑวน.  ",
    "19": "นิ่น บัว อี เต้า กัน เจ๊า มี่ง เถา เบด​เล​เฮม มู้ง. เถา เบด​เล​เฮม วั้ว หฒั่น, มู้ง เญย หฒวัง เมี่ยน ดุดๆ เญย ต้าย. มเซียะ ตอน ก๊อง, “น้าย หฒะเก้ง นา​โอ​มี เญย ไฟ?” ",
    "13": "เม่ย บัว หธ่อ อ๋อย ฒั้ว นิ่น บัว โฮล ต้าย ไฟ? เม่ย บัว อ๋อย ฒั้ว เจี๊ยน ไม้ มี่ง ตอง จา ไฟ? เยีย เญย ญาม อ้า! ฮนั้ง หน่าย ไม้ ตุ๊. มา ค้อ-เลี่ยน เม่ย บัว ธั้ม ไห่ เหว่ย หฒุ เฒี้ยว  เญย ปั์ว ปุน เยีย หฒุ ด่ง น้าย โค้ว.” ",
    "3": "เยียม เกา วั้ว, นา​โอ​มี เญย โหฆ, เอ​ลี​เม​เล้ก, ไต่ หมี่ อ๊ะ, กวั่ง เจี๊ยน นิ่น เญย เอ๊า เหธา อี เต้า ตอน.  ",
    "11": "มป่า นา​โอ​มี ก๊อง, “เยีย เญย ญาม อ้า! กุ๊น หฑวน อ๊ะ. เม่ย บัว ฝู่ง อ๋อย เหธา มา มี่ง? มา แอ๋ง ไฮ่ ยู์ง ตุ๊ ตอน ปุน เม่ย บัว หล่ง โหฒว โหฆ ไฟ?  ",
    "2": "น้าย เต้า เมี่ยน เญย บั๋ว เห่ว เอ​ลี​เม​เล้ก. นิ่น เญย เอ๊า เห่ว นา​โอ​มี. นิ่น เญย อี เต้า ตอน เห่ว มา​โลน เหธา คิ​ลิ​โอน. นิ่น บัว เซ เอ​ฟา​ทา เมี่ยน, เยียม ยู​ดา เต่ย, เบด​เล​เฮม มู้ง. นิ่น บัว มี่ง เถา โม​อับ เต่ย-ปูง ฯฒฯ เยียม วั้ว. ",
    "14": "นิ่น บัว ฯฒฯ แอ๋ง เญี้ยม หฑุ่น. โอ​ฟา ฒม ลิ์ว นิ่น เญย มา-ปั่ว, เฒียง หน่าย มี่ง หมี่ อ๊ะ. มป่า ลู​เท ชัม เจี๊ยน, เซี้ย ไม้ ตุ๊ นิ่น เญย มา-ปั่ว มี่ง. ",
    "1": "ต๋อย ต้ม เจียน กุ๊น เญย เฒี่ยง โห่, วั้ว นอม เต่ย-ปูง ปวั้ง ต้ม ฮวาง ต้ม หง่อ. ม่าย เต้า เมี่ยน เยียม ยู​ดา เต่ย, เบด​เล​เฮม มู้ง, ต้อ เจี๊ยน นิ่น เญย เอ๊า เหธา อี เต้า ตอน มี่ง เยียม โต่ว โม​อับ เต่ย-ปูง.  ",
    "4": "น้าย เต๋ย อี เต้า ตอน หล่ง โม​อับ เซียะ โหฒว เอ๊า. ม่าย เต้า เห่ว โอ​ฟา, ม่าย เต้า เห่ว ลู​เท. นิ่น บัว เยียม หน่าย เล่ย ไม้ โก เหฒียบ หฮญัง เญย ต๋อง,  "
  },
  "3": {
    "10": "โบ​อาด ก๊อง, “เซียะ อ่า, โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย. เม่ย อี้ หฒั่น เญย เอน-ฒี่ง ปุน ธีง เซ เก้า โฮล ฒิ่น ด่าง เญย เอน-ฒี่ง เหว่ย หฒุ เม่ย ไม้ มี่ง ล์อ เมี่ยน หลุน เมี่ยน ไม้ กุ๊น ม่าย ไฟ จ่ม.  ",
    "6": "นิ่น ฯฒฯ เหฌี่ย เถา เบ๊าะ เบย้า เธี้ยง หฒิว นิ่น เญย มา-ปั่ว บั๋ว เญย เหยียด ฒู้ง หว่า โหฒว เหฑ่ง. ",
    "2": "โบ​อาด, ต้ง เม่ย กัน นิ่น เญย มเซียะ โปว วั้ว เต้า, เซ โหฒว เต้า บัว เญย เธียน-เธะ ไม้ เฒ์ย? อี้ ม์วน นิ่น อ๋อย เยียม เบ๊าะ เบย้า เธี้ยง สิน เบย้า บา​ลี.   ",
    "7": "โบ​อาด หญั่น ลิ์ว ฮบ ลิ์ว, เฮญี้ยว เฌียน-โย่ว ฯฒฯ มี่ง เปว๋ย เจี๊ยน เบย้า บา​ลี ดุย กะเฮลน. ลู​เท เฮงๆ เญย มี่ง เถา, แอ๋ง เฑียน ฆอย ห่ม เหฒา เญย สวัง เปว๋ย เจี๊ยน หน่าย เหฒา-เฮลน.  ",
    "16": "ลู​เท หฑวน เถา นิ่น เญย มา-ปั่ว วั้ว, นา​โอ​มี หน่าย ก๋า, “ญาม อ่า, ฮนั้ง หาย นอ?” ลู​เท ก๊อง เหฑ่ง โบ​อาด ฮนั้ง หาย นอ เถง นิ่น ปุน นิ่น เญย มา-ปั่ว หมวัง.  ",
    "9": "นิ่น ฯฒฯ หน่าย, “เม่ย หาย เต้า?” ลู​เท ก๊อง, “เยีย เซ เม่ย เญย มเซียะ โปว, ลู​เท. โท้ เม่ย หล่ง เม่ย เญย ลุย-จั๊วะ เฑีย เจี๊ยน เยีย, เหว่ย หฒุ เม่ย โหฒว เต้า เก้า เธียน เจี๋ย เญย เธียน-เธะ.” ",
    "5": "ลู​เท เตา, “ตะฟ่าน มา ก๊อง หาย หญู่ง เยีย เอย เจี๊ยน โหฒว เหฑ่ง.”  ",
    "1": "ม่าย ฮนอย นา​โอ​มี ก๊อง บั๋ว นิ่น เญย บวั์ง, “เยีย อ๋อย หฒุ ล์อ จา ปุน เม่ย ตอง เหว่ย ปุน เม่ย ตุ๊ คู่ เยียม ไม้ เฒ์ย ไฟ?  ",
    "14": "ลู​เท ฯฒฯ เปว๋ย เจี๊ยน โบ​อาด เญย เหฒา-เฮลน เถา ลู่ง ดอม, มป่า นิ่น เจี์ย ซิน เฑี้ยว เญย, หธ่อ เฒียะ ไม้ ตุ๊ เมี่ยน เญย เฒี่ยง โห่ เหว่ย หฒุ โบ​อาด ก๊อง, “ไม้ ตู๋ง ปุน เมี่ยน ฮิ้ว ตุ๊ ม่าย มเซียะ ตอน ต้าย น้าย เบ๊าะ เบย้า เธี้ยง.” ",
    "3": "ญาม อ๋อย หฒุ หฑาว ซิน, ฑ้าด เต๋ย โย่ว ดาง แอ๋ง ฒุ ญาม ม่าย เก้า หลง เจี๋ย เญย ลุย-โหว. ฆะฮ้า มี่ง วั้ว เบ๊าะ เบย้า เธี้ยง มป่า ไม้ ตู๋ง ปุน นิ่น ฮิ้ว ตุ๊ เม่ย เยียม หน่าย. อ๋อย หฒุ ฒั้ว นิ่น หญั่น ลิ์ว ฮบ ลิ์ว.  ",
    "12": "ไม้ กุ๊น เยีย โหฒว เต้า เก้า เธียน เจี๋ย เญย เธียน-เธะ, แอ๋ง ม่าย เต้า หธ่อ เก้า เธียน เยีย.   ",
    "8": "เถา ด๊าม ม์วน โบ​อาด เลี่ยม เฒ่ย เญีย ต้าย, เบี๊ยน ซิน, ปวัด เต้า มเซียะ ตอน เปว๋ย เจี๊ยน นิ่น เญย เหฒา-เฮลน. ",
    "18": "นา​โอ​มี ก๊อง บั๋ว นิ่น, “ญาม อ่า, ฒั้ว เจี๊ยน หมวัง ก๋า น้าย เต๋ย สี่ อ๋อย ธ้วด ต้าย ฮนั้ง หาย นอ. อี้ ฮนอย วั้ว เต้า เมี่ยน ฒู้ง ไม้ ฮิด ขวน เถา เบ่น ซูง น้าย เต๋ย สี่.” ",
    "15": "โบ​อาด แอ๋ง ก๊อง, “เฒาะ เม่ย ปุ๋ย เจี๊ยน บะเต้า น้าย คว้าย เดีย แฒง เจี๊ยน โอ่.” ลู​เท แฒง เจี๊ยน, โบ​อาด ฯฒฯ ฮลาว เหยียด ท้ง เบย้า บา​ลี หย่า เถง นิ่น โป้ว ฝาว บะเต้า. ลู​เท ฯฒฯ เปียะ ฒี่ง หมี่ อ๊ะ. ",
    "4": "เถา นิ่น เปว๋ย เญย เฒี่ยง โห่ หมั่ง ก๋า นิ่น เปว๋ย หาย, ฯฒฯ มี่ง เฑียน ฆอย ห่ม เจี๊ยน เหฒา เญย สวัง เปว๋ย เจี๊ยน หน่าย อ๊ะ. นิ่น ฯฒฯ บั๋ว เม่ย ฮนั้ง หาย นอ โหฒว. ",
    "17": "นิ่น แอ๋ง ก๊อง, “นิ่น หย่า ปุน น้าย เหยียด ท้ง เบย้า เยีย หย่า ก๊อง, ‘ไม้ ตู๋ง ขูง-ปั์ว แปะ เหฒา หฑวน เม่ย เญย มา-ปั่ว วั้ว.’” ",
    "11": "เซียะ อ่า, ไม้ ตู๋ง กั้ม เหฑีย. เม่ย โท้ เญย หญู่งๆ เยีย อ๋อย เถง เม่ย โหฒว. เยีย เญย ป๊วน-มู้ง เมี่ยน เหยียด ฒู้ง ฮิ้ว ตุ๊ เม่ย เซ เฒี่ยง ฮ่อง เญย มเซียะ ตอน.  ",
    "13": "อี้ ม์วน เม่ย เปว๋ย น้าย. ฌัง ฮนอย หมั่ง ก๋า นิ่น อ๋อย หฒิว เก้า เธียน เจี๋ย เญย เธียน-เธะ เญย เล์ย โหฒว ไฟ? สี ก๊อง นิ่น อ๋อย นอ, หลง อ๊ะ. ไม้ อ๋อย นอ, เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย ทิน-ฮู่ง แล์ง หว่า. เยีย แล์ง เอย เจี๊ยน น้าย เก้า เธียน เจี๋ย เญย เธียน-เธะ เญย เล์ย โหฒว. กุ๊น เปว๋ย น้าย เถา ลู่ง ดอม.” "
  }
}
