{
  "22": {
    "22": "สี ก๊อง ปวัด เต้า เมี่ยน เหฮยียน กั้น เต้า เมี่ยน เญย เอ๊า, อี เต้า ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่. ฮนั้ง น้าย โหฒว ฯฒฯ ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. ",
    "10": "ไม้ ตู๋ง หล่ง ง่ง เหธา ล่อ จวั่ง เดี๋ยง-ก์า ดาม ไล่ เดา. ",
    "12": "เม่ย บัว ฒุ เญย ต้ม ลุย-ด๊าว, ลุย-ซยาม-เจี๊ยะ เญย เปยย นอม เก๊าะ อ๋อย หฒุ ตี๋ง เจี๊ยน ฆี่ง โฆว. ",
    "7": "ฒู้ง อ๋อย หฒุ ปู๋ง เหนาะ มา, มป่า เฒาะ เหนาะ ตอน ตุ๊ เญย. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ตุ๊ หลง, เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว. ",
    "16": "เซียะ เญย เตีย ฯฒฯ ก๊อง บั๋ว เมี่ยน โก๋, “เยีย ปุน เยีย เญย เซียะ น้าย เต้า เมี่ยน หล่ง โหฒว เอ๊า มป่า อี้ หฒั่น นิ่น ฑอง.  ",
    "29": "ธา เซียะ วั้ว เต้า มจั่ง ตอน อ๋อย หฒุ ปุน เหฒียบ ฮม์ ลู์ง ญ่าน เซียะ เญย เตีย เหว่ย หฒุ นิ่น ป่าย วั้ว เต้า เซียะ. เซียะ ฯฒฯ เป๋น นิ่น เญย เอ๊า หมี่ อ๊ะ. นิ่น เหยียด ลิ์ว ไม้ ไฮ่ เล่ย กวั่ง. ",
    "21": "นิ่น บัว ฯฒฯ ต้อ น้าย เต้า เซียะ ธ้วด ต้าย เยียม นิ่น เญย เตีย เญย เปย๊า เญย แก้ง ด่าง. วั้ว นอม ฒี่ง เญย หฒวัง มจั่ง ตอน ฯฒฯ เฒาะ หละเปย๊ย ฒง ไต่, เหว่ย หฒุ นิ่น เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง โหฒว ไญ้ ไห่ เญย สี่. นิ่น หธ่อ เยียม นิ่น เญย เตีย เญย เปย๊า วั้ว หฒั่น นิ่น โหฒว ฮนั้ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน นอ. ฮนั้ง น้าย โหฒว, ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. ",
    "25": "มป่า สี ก๊อง ม่าย เต้า มจั่ง ตอน ปวั้ง หฒุ เต้า ต้ง เมี่ยน ก๊อง เฒี่ยง เญย เซียะ เยียม วั้ว น่า ฯฒฯ เฒาะ เจี๊ยน น้าย เต้า เซียะ ธา, ขูง อ๋อย หฒุ เฒาะ น้าย เต้า มจั่ง ตอน ไต๋ ไต่ ฮนั้ง.  ",
    "5": "มเซียะ ตอน ไม้ ตู๋ง ฒุ มจั่ง ตอน เญย ลุย-โหว. มจั่ง ตอน หย่า ไม้ ตู๋ง ฒุ มเซียะ ตอน เญย ลุย-โหว. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง โหยว ไห่ โหฒว น้าย หญู่ง สี่ เญย เมี่ยน. ",
    "20": "มป่า สี ก๊อง นิ่น โก๋ เญย หว่า เฒียน เญย, เซียะ หย่า ล์อ ไม้ ตุ๊ หาย หญู่ง โหฒว ฒอง-เหฒง ปุน ธีง นิ่น ไม้ หฑย่าว เจี๋ย ตอน,  ",
    "26": "ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน วั้ว เต้า เซียะ เหว่ย หฒุ นิ่น ไม้ โหฒว หาย หญู่ง ฒุ์ย หฒี่ ตุ๊ ไต่. น้าย หญู่ง สี่ เซ ฮนั้ง เมี่ยน ป่าๆ มี่ง เบ๊าะ ไต่ เต้า นิ่น เญย ล์าง หฒั่ง เมี่ยน,  ",
    "9": "ไม้ ตู๋ง เฒาะ กั้น หญู่ง ญิม หฒวัง เม่ย บัว เญย อะหงุ่น หฮวีง. สี ก๊อง ฮนั้ง น้าย โหฒว, เลี่ยม หฒวัง เญย กะน้าย เหธา อะหงุ่น เปี๊ยว, กั้น ไม้ ตุ๊ หล่ง. อ๋อย หฒุ ต้อ มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ",
    "24": "เม่ย บัว อ๋อย หฒุ ต้อ นิ่น บัว อี เต้า ธ้วด กะเหญี่ย หฒิ ฒี่ง แก้ง ด่าง แอ๋ง หล่ง หละเปย๊ย ฒง ไต่ นิ่น บัว. วั้ว เต้า เซียะ หฒุ ไต๋ ไต่ เหว่ย หฒุ นิ่น เยียม ฒี่ง กะญั์ว หย่า ไม้ เห่ว บุย โท้ เมี่ยน ต้าย เถง. วั้ว เต้า มจั่ง ตอน ไต่ เหว่ย หฒุ นิ่น เหฮยียน กั้น เต้า เมี่ยน เญย เอ๊า. ฮนั้ง น้าย โหฒว ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. ",
    "28": "สี ก๊อง ม่าย เต้า มจั่ง ตอน ปวั้ง เต้า ไม้ หฑย่าว เจี๋ย ตอน หย่า ไม้ ม่าย เมี่ยน ก๊อง เฒี่ยง เญย เซียะ ฯฒฯ เฒาะ เจี๊ยน นิ่น ธา หย่า ม่าย เมี่ยน ปวัด,   ",
    "8": "เม่ย บัว หาย หฒั่น โหฒว เซียง-เปย๊า อ๋อย หฒุ เว่ย เจี๊ยน เปย๊า-ง่อ เญย เปยย ปูง ฮลัง เต๋ย. สี ก๊อง เมี่ยน ด๊อด ไต่, เปย๊า ฒง เมี่ยน ฯฒฯ ไม้ หฒุ ดาม-ตอง.  ",
    "18": "วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ฯฒฯ เฒาะ วั้ว เต้า โหฆ ต้าย หล่ง ปย๊า-ปิน เบ๊าะ,  ",
    "15": "เซียะ เญย เตี๋ย หม่า ฯฒฯ อ๋อย หฒุ ต้อ หญู่ง จั๋ง-โห่ ธ้วด ต้าย มี่ง เถา ฒี่ง แก้ง ด่าง, เมี่ยน โก๋ วั้ว, ปุน ธีง นิ่น บัว เญย เซียะ ไม้ เปว๋ย เจี๋ย ตอน.  ",
    "17": "นิ่น ฒู้ง ก๊อง โตะ เยีย เญย เซียะ. นิ่น ก๊อง, ‘เยีย ไม้ ปวัด เม่ย เญย เซียะ ม่าย จั๋ง-โห่ ปุน ธีง นิ่น ไม้ เปว๋ย เจี๋ย ตอน.’ ต้ง น้าย อ๊ะ! น้าย โหฒว จั๋ง-โห่ ปุน ธีง เยีย เญย เซียะ ไม้ หฑย่าว เจี๋ย ตอน.” เซียะ เญย เตี๋ย หม่า ฯฒฯ เฒาะ โหฒว จั๋ง-โห่ วั้ว คว้าย เดีย ทาน เจี๊ยน เมี่ยน โก๋ เญย หฑะเฮมียน โหฒว ฒอง-เหฒง.  ",
    "6": "สี ก๊อง ปวัด เหนาะ เล์า เยียม วั้ว เจ๊า-เฮลน, ไม้ กุ๊น เยียม เดี๋ยง ไฟ กะเดี๊ย เดา, ปวัด เหนาะ มา ปั่ว ตอน ไฟ ปั่ว เจ๋า, ไม้ ตู๋ง เลี่ยม มา เหธา เหนาะ ตอน เฒาะ.  ",
    "19": "แอ๋ง ปาด นิ่น หญี่ เหฒียบ หลัวะ ลู์ง ญ่าน จิว ปุน เซียะ เญย เตีย, เหว่ย หฒุ นิ่น ปุน เหยียด เต้า ไม้ เปว๋ย เจี๋ย โหฆ เญย อิ​สะ​ลา​เอน เซียะ ด๊อด เม่ง เต้า. วั้ว เต้า เซียะ หธ่อ เป๋น นิ่น เญย เอ๊า, นิ่น เหยียด ลิ์ว ไม้ ไฮ่ เล่ย กวั่ง. ",
    "13": "สี ก๊อง ม่าย เต้า เมี่ยน หล่ง เอ๊า หย่า เหธา นิ่น เปว๋ย, ฆะฮ้า ฑอง นิ่น,  ",
    "3": "ก๋อ-โย์ว เญย ล่อ ไฟ นิ่น เญย ลุย ไฟ นิ่น เญย หาย หญู่ง กะน้าย อ๋อย หฒุ ฟี่ ฮนั้ง เญย ฝูง หฑวน. ไม้ ตู๋ง โหฒว ฮนั้ง ไม้ เกวน ไม้ สี่ เญย. ",
    "11": "ไม้ ตู๋ง ฒุ ปะกี ยู่ง เปยย เหธา ล่าม่า สุย หฒอบ เจี๊ยน ดั๊ด ต้าย เญย ลุย. ",
    "2": "สี ก๊อง วั้ว เต้า ก๋อ-โย์ว เล่ย เม่ย บัว โก, ไฟ ไม้ ฮิ้ว ตุ๊ หาย เต้า เญย แซง-คู้, อ๋อย หฒุ เคน หฑวน เม่ย บัว เญย เปย๊า อัน เจี๊ยน วั้ว, ฒั้ว เม่ย บัว เญย ก๋อ-โย์ว ต้าย ล์อ ฯฒฯ ฝูง หฑวน ปุน นิ่น.  ",
    "14": "ฯฒฯ ล์อ เจ๊า ก๊อง โตะ ป่าย เอ๊า เญย เม่ง เต้า. นิ่น ก๊อง, “เยีย หล่ง วั้ว หฒั่น เยีย ไม้ ปวัด นิ่น ม่าย จั๋ง-โห่ ปุน ธีง นิ่น เซ ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ.”  ",
    "30": "เมี่ยน ไม้ ตู๋ง หล่ง เตีย เญย เอ๊า โหฒว กั้น เญย เอ๊า. ฮนั้ง น้าย โหฒว ป่าย หฒุ กั้น เญย เตีย. ",
    "1": "สี ก๊อง ปวัด เม่ย บัว เญย ก๋อ-โย์ว เญย ง่ง ไฟ ปะกี ยู่ง ต่อง เจ๊า วั้ว น่า, ไม้ ตู๋ง โหฒว ฮนั้ง ไม้ เกวน ไม้ สี่ เญย. ฒู้ง อ๋อย หฒุ เคน หฑวน ปุน เม่ย เญย ก๋อ-โย์ว.   ",
    "23": "สี ก๊อง ม่าย เต้า ไม้ หฑย่าว เจี๋ย ตอน เญย เซียะ, เมี่ยน หย่า ก๊อง เฒี่ยง นิ่น หมี่ อ๊ะ, ม่าย เต้า มจั่ง ตอน ปวั้ง หฒุ นิ่น เยียม วั้ว ฒี่ง ฯฒฯ เหธา นิ่น เปว๋ย,  ",
    "4": "สี ก๊อง ปวัด ก๋อ-โย์ว เญย ล่อ ไฟ ง่ง ดอบ วั้ว เจ๊า, ไม้ ตู๋ง โหฒว ฮนั้ง ไม้ เกวน ไม้ สี่ เญย. อ๋อย หฒุ เหลียบ เจี์ย ซิน ต้าย. ",
    "27": "เหว่ย หฒุ น้าย เต้า มจั่ง ตอน เยียม วั้ว น่า ปวั้ง หฒุ น้าย เต้า ต้ง เมี่ยน ก๊อง เฒี่ยง เญย เซียะ ฯฒฯ ธา นิ่น. ไม้ กุ๊น เซียะ ชะ เห่ว หย่า ไม้ ม่าย หาย เต้า ต้าย เหฌียว นิ่น. "
  },
  "10": {
    "22": "เม่ย บัว เญย อง-ถาย มี่ง อี​ยิบ เต่ย-ปูง วั้ว หฒั่น นิ่น บัว ม่าย เธี้ยด เหฒียบ ล่าน เมี่ยน. อี้ หฒั่น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว ด่ง ลู่ง เญย เหฮลย ธั้ม. ",
    "10": "เยีย ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ, เยียม วั้ว เจี๋ย บง เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน. น้าย หฑุ่น เฒี้ยว  แอ๋ง หมวัง เยีย โท้ เญย หว่า หย่า ไม้ เหมียด เม่ย บัว.   ",
    "12": "โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! อี้ หฒั่น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เม่ย บัว ฮนั้ง หาย นอ โหฒว? นิ่น อ๋อย เม่ย บัว ท่าย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เอย เจี๊ยน นิ่น เญย เอ๋ย, หล่ง เหฑ่ง เฮญี้ยว หล่ง เหฑ่ง หฒะเอ๋ย ฮนั้ม นิ่น, ฟู-สู นิ่น.  ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน เยียม หน่าย ธ้วด เจ๊า มี่ง เถา กุด​โก​ดา, แอ๋ง เยียม กุด​โก​ดา มี่ง เถา โย้ด​บา​ทา, เซ ม่าย โด๊ะ ธั้ม เญย ต๋อง.  ",
    "16": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ จั๊ม เฮญี้ยว, ไม้ ตู๋ง แอ๋ง โหฒว เฮญี้ยว แหง่ง.  ",
    "21": "อ๋อย หฒุ เธง นิ่น. นิ่น เซ เม่ย บัว เญย ทิน-ฮู่ง, ต้ง เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด นิ่น เหว่ย เม่ย บัว โหฒว วั้ว เต๋ย โฮล ไห่, บัวะ ฮ่อง ไห่ เญย สี่ วั้ว เต้า.  ",
    "5": "เยีย ฯฒฯ ต๋าว ซิน เหฌี่ย บง, หฒิว เฒี้ยว พ้าย เญย หว่า เฒาะ วั้ว เต๋ย หละเปย๊ย-เป๊น ตั๊บ เจี๊ยน เยีย โหฒว วั้ว นอม ฟาง กะญั์ว. เถา อี้ จ๋า ฮนอย หธ่อ เยียม วั้ว เญย. ",
    "20": "อ๋อย หฒุ ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ขูง ฟู-สู นิ่น ฮนั้ง. อ๋อย หฒุ เขา ว้วน นิ่น หย่า เฒี้ยง นิ่น เญย บั๋ว โฮ้ว หว่า.  ",
    "9": "เหว่ย น้าย เล​วี เมี่ยน เยียม นิ่น บัว เญย ก๋อ-โย์ว บุด๋ง ไม้ ม่าย นิ่น บัว เญย ป่วน, ไม้ ตุ๊ หฑิบ หาย หญู่ง. เฒี้ยว  กั้น โหฒว นิ่น บัว หฑิบ เญย ป่วน ฮนั้ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, บั๋ว นิ่น บัว นอ.) ",
    "8": "วั้ว หฒั่น เฒี้ยว  กิ๊น ธ้วด เล​วี ฝีง เหว่ย แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง, เหว่ย โซ้ว เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน ฟู-สู, หย่า เต๊ง นิ่น เญย บั๋ว ปวัง หว่า ปุน เมี่ยน. ฮนั้ง หน่าย โหฒว เจี๊ยน ต้าย เถา อี้ จ๋า ฮนอย.   ",
    "18": "นิ่น เถง กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า ตุ๊ แป้ง ฟิม, หย่า ฮนั้ม เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน ฯฒฯ เหธย หญั่น ฮบ ลุย-โหว ปุน นิ่น บัว.  ",
    "15": "มป่า เฒี้ยว  อะเฮน้ย เม่ย บัว เญย อง-ถาย หย่า ฮนั้ม นิ่น บัว, ฯฒฯ เยียม หม่าน ฝีง บุด๋ง กิ๊น นิ่น บัว เญย เฒ้ย-ฟุน, เซ กิ๊น เม่ย บัว ฮนั้ง อี้ จ๋า ฮนอย นอ.  ",
    "17": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เซ หม่าน เฒี่ยน เญย เฒี่ยน, หม่าน เฒี้ยว เญย เฒี้ยว, โฮล เจี๋ย เญย ทิน-ฮู่ง, เฮ้น ไห่, บัวะ ฮ่อง ไห่. นิ่น ไม้ หมั่ง หาย เต้า เญย เฮมียน หย่า ไม้ ฒิบ ญ่าน หฮมวัง.   ",
    "6": "(อิ​สะ​ลา​เอน เมี่ยน เยียม ยา​อา​คัน เมี่ยน เญย ววม-ค้วด มี่ง เถา โม​เส​ลา. อา​โลน ฯฒฯ เยียม หน่าย เกวย เสย หย่า หฒัง เจี๊ยน หน่าย. นิ่น เญย ตอน, เอ​เล​อา​ซา, หฑิบ เจี๊ยน โหฒว ไซ เมี่ยน.   ",
    "19": "เหว่ย น้าย เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ม เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน เหว่ย หฒุ เยียม อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่ เม่ย บัว หย่า เป๋น กั้น ฝีง เมี่ยน.   ",
    "13": "อ๋อย หฒุ กัน หลง เฒี้ยว  เญย เล์ย-หลัด เหธา เล์ย, เซ เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เล์ย เหว่ย ปุน เม่ย บัว ตุ๊ หลง. ",
    "3": "เยีย ฯฒฯ หล่ง ตะซุ เดี๋ยง โหฒว นอม ฟาง แอ๋ง หฒุ อี คว้าย หละเปย๊ย-เป๊น ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี คว้าย นอ. เยีย เญย ปั์ว แอ๋ง นั้น เจี๊ยน วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น ฝาว บง.  ",
    "11": "เฒี้ยว  บั๋ว เยีย, “มี่ง อ๊ะ. ต้อ น้าย เต๋ย แปะ ฝีง ธ้วด เจ๊า เหว่ย ปุน นิ่น บัว เปียะ มี่ง ตุ๊ วั้ว นอม เต่ย-ปูง เป๋น นิ่น บัว เญย ป่วน, เซ เยีย โฮ้ว จิว ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง.” ",
    "2": "เยีย ฯฒฯ แอ๋ง เฟี้ย เจี๊ยน หว่า ฮนั้ง ฒิ่น ด่าง เม่ย เบ๊าะ ฮู้ วั้ว เต๋ย อี คว้าย เญย หว่า นอ. เฟี้ย ลิ์ว, เม่ย อ๋อย หฒุ ตั๊บ เจี๊ยน วั้ว นอม ฟาง.” ",
    "14": "หมั่ง ม่าะ! ลู่ง เหธา เก้า ฮลัง เจี๋ย เญย ลู่ง, เดา-เป้ย เหธา เยียม เดา-เป้ย เญย หม่าน หมวด เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย.  ",
    "1": "วั้ว หฒั่น เฒี้ยว  ก๊อง บั๋ว เยีย, “อ๋อย หฒุ แอ๋ง หฒุ อี คว้าย หละเปย๊ย ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี คว้าย นอ, ฯฒฯ ฝาว บง ต้าย ล์อ เยีย. หย่า อ๋อย หฒุ โหฒว นอม เดี๋ยง-ฟาง เหว่ย ตั๊บ.  ",
    "4": "เฒี้ยว  แอ๋ง เฟี้ย วั้ว เต๋ย เหฒียบ ติ้ว เล์ย-หลัด ฮนั้ง ฒิ่น ด่าง เฟี้ย วั้ว หฑุ่น นอ, เซ เม่ย บัว กั๊บ ฒุ้น วั้ว ฮนอย นิ่น เยียม บง กู้ หงว่าย, โต์ว กะญั์ว, ฒุ่น ปุน เม่ย บัว เญย เล์ย-หลัด. เฒี้ยว หย่า จิว ปุน เยีย.  "
  },
  "12": {
    "22": "หญั่น น้าย เต๋ย อ๊อ อ๋อย หฒุ หญั่น ฮนั้ง จูง ไฌ่ นอ. ม่าย หวุย เญย เมี่ยน เหธา ไม้ ม่าย หวุย เญย หญั่น ตุ๊ เญย.  ",
    "10": "มป่า เม่ย บัว เจี๋ย จอ​แดน ด้าย, เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง วั้ว หฒั่น, นิ่น อ๋อย ปุน เม่ย บัว ตุ๊ ฮิด ขวน, ไม้ หฒุ เว่ย ก๋อม เญย วิน-วั้ง ห่อย, เม่ย บัว ฯฒฯ ตุ๊ ถาย-แป้ง เญย เยียม.  ",
    "12": "อ๋อย หฒุ เยียม วั้ว นอม ต๋อง, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, เฌียน-โย่ว ออน-เหลาะ. เลี่ยม เม่ย บัว กั้น เหธา เม่ย บัว เญย น่าม โญ์ว, โน่ว เก๊า โน่ว เป์ย, เหธา เยียม เม่ย บัว เญย ฒี่ง เญย เล​วี เมี่ยน, เหว่ย หฒุ เล​วี เมี่ยน ไม้ ตุ๊ เหธา เม่ย บัว ปุน ฆอย เญย ป่วน หย่า ไม้ ม่าย นิ่น บัว กั้น หฑิบ เญย ป่วน.  ",
    "7": "เม่ย บัว เหธา เม่ย บัว เญย ฮมวั้ง ต่อย อ๋อย หฒุ เยียม วั้ว นอม ต๋อง, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, หญั่น หย่า เฌียน-โย่ว อะเฮน้ย เม่ย บัว กั้น เญย ปั์ว โหฒว ธ้วด เญย หญู่งๆ กะน้าย. เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย บัว. ",
    "16": "มป่า ไม้ ตู๋ง หญั่น แซง-คู้ เญย ฑย้าม. อ๋อย หฒุ โต๋ กะเดี๊ย เดา ฮนั้ง โต๋ ววม นอ.   ",
    "29": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ไพ กวั่ง เม่ย บัว อ๋อย เปียะ มี่ง หฒุ่น ธ้วด วั้ว เต๋ย ฝีงๆ เมี่ยน. เม่ย บัว หฒุ่น นิ่น บัว ธ้วด ลิ์ว แอ๋ง เยียม เจี๊ยน นิ่น บัว เญย เต่ย-ปูง วั้ว หฒั่น,   ",
    "21": "สี ก๊อง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, กิ๊น ต้าย เหลียบ นิ่น เญย เม่ง วั้ว นอม ต๋อง เล่ย เม่ย บัว โก เญย, กุ๊น หฒิว เยีย บั๋ว เญย หว่า เฒาะ เฒี้ยว เหธย ปุน เม่ย บัว เญย ง่ง กวั้น ยู่ง กวั้น เญย แซง-คู้ ต้าย ไต๋, เซว่ย ปิ่น เยียม กั้น เญย มู้ง หญั่น.  ",
    "25": "ไม้ ตู๋ง หญั่น ฑย้าม. ฮนั้ง หน่าย เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน ฯฒฯ ตุ๊ หลง, เหว่ย หฒุ เฒี้ยว  ปวัด เม่ย บัว โหฒว ตุ๊ หอบ. ",
    "5": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เยียม เม่ย บัว ฝีงๆ บุด๋ง กิ๊น นอม ต๋อง เหว่ย เหลียบ นิ่น เญย เม่ง หย่า เป๋น นิ่น กั้น เยียม เญย ต๋อง. เม่ย บัว อ๋อย หฒุ มี่ง วั้ว ล์อ นิ่น, หฒั่ง นิ่น.  ",
    "20": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หฒิว นิ่น เหธา เม่ย บัว แล์ง เญย หว่า ธับ เม่ย บัว เญย กั๊บ-จ๋าย จั๊ง เจี๊ยน ธ้วด วั้ว หฒั่น, เม่ย บัว ไฮ์ หง่อ อ๊อ ฯฒฯ ก๊อง, “เยีย ไฮ์ อ๋อย หญั่น อ๊อ.” เม่ย บัว ไฮ์ อ๋อย หญั่น บัวะ เหฒีย กุ๊น หญั่น อ๊ะ.  ",
    "26": "มป่า เม่ย บัว ฝูง ปุน เฒี้ยว  เญย ธีง-เหฑ่ง กะน้าย เหธา จ๊าว ซูง แล์ง แหง่ง หว่า เหฒี่ย เญย กะน้าย อ๋อย หฒุ ต้อ มี่ง เฒี้ยว อ๋อย กิ๊น ต้าย วั้ว นอม ต๋อง.  ",
    "9": "เหว่ย หฒุ เม่ย บัว ไม้ แก้ง เถา ฮิด ขวน ต๋อง, เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว หฑิบ เญย ต๋อง.  ",
    "24": "ไม้ ตู๋ง หญั่น ฑย้าม. อ๋อย หฒุ โต๋ กะเดี๊ย เดา ฮนั้ง โต๋ ววม นอ.  ",
    "28": "อ๋อย หฒุ เหฒียบ ฒัวะ เญย กัน หลง เยีย พ้าย เม่ย บัว น้าย เต๋ย เหยียด ฒู้ง เล์ย, เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน หธีง ต้าย เหยียด ลิ์ว ตุ๊ หลง เหว่ย หฒุ เอย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หมั่ง, เม่ย บัว โหฒว ตุ๊ หลง หย่า โหฒว ตุ๊ หอบ. ",
    "8": "เยียม วั้ว เญย เฒี่ยง โห่, เม่ย บัว ไม้ ตู๋ง โหฒว ฮนั้ง บัว อี้ หฒั่น เยียม น้าย โหฒว เญย นอ, เซ เก๊าะ-เมี่ยน โหฒว หฒิว เก๊าะ-เมี่ยน ปวัด หอบ หฒุ โหฒว เญย,  ",
    "18": "ฒู้ง อ๋อย หฒุ เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน หญั่น, เซ เยียม เฒี้ยว อ๋อย กิ๊น ต้าย เญย ต๋อง, เลี่ยม เม่ย บัว กั้น, เหธา เม่ย บัว เญย น่าม โญ์ว, เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เหธา เยียม เม่ย บัว เญย มู้ง เญย เล​วี เมี่ยน. อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน เฌียน-โย่ว อะเฮน้ย เม่ย บัว เญย ปั์ว โหฒว ธ้วด เญย หญู่งๆ.  ",
    "15": "มป่า เยียม เม่ย บัว เญย หาย นอม มู้ง เซว่ย เอ๋ย ไต๋ แซง-คู้ หญั่น หย่า ตุ๊, หฒิว เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย ฟุ ปุน เม่ย บัว. ไม้ กุ๊น เมี่ยน ม่าย หวุย ไฟ ไม้ ม่าย หวุย, หญั่น ตุ๊ เญย ฮนั้ง จูง ไฌ่ นอ.  ",
    "17": "เม่ย บัว ฝ่ง ห่อ เหฒียบ โก๊ว เญย เหยียด โก๊ว ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว ไฟ กะลั้น โย่ว ไฟ เม่ย บัว เญย ง่ง กวั้น ยู่ง กวั้น เญย ต้าว ทอย ตอน, ไฟ เม่ย บัว เหฒี่ย เหว่ย จ๊าว ซูง แล์ง เญย แหง่ง หว่า, ไฟ ธ้วด ฟิม ฝ่ง ห่อ เญย, ไฟ เหล่ง เจ๊ย ฝ่ง ห่อ เญย หาย หญู่ง, ไม้ ตู๋ง เยียม กั้น เญย มู้ง หญั่น.  ",
    "6": "เม่ย บัว อ๋อย หฒุ ต้อ เม่ย บัว ฝ่ง ห่อ เหฒี่ย เญย กะน้าย มี่ง วั้ว. เซ ต้อ เม่ย บัว ปั๊ว เหฒี่ย เญย เหธา ฝ่ง ห่อ เหฒี่ย เญย, เม่ย บัว เหฒียบ โก๊ว เญย เหยียด โก๊ว, เหธา เหล่ง เจ๊ย ฝ่ง ห่อ เญย, จ๊าว ซูง แล์ง แหง่ง หว่า เหฒี่ย เญย, ธ้วด ฟิม เหฒี่ย เญย, เหธา เม่ย บัว เญย ง่ง กวั้น ปะกี ยู่ง กวั้น เญย ต้าว ทอย ตอน.  ",
    "19": "ตะฟ่าน เม่ย บัว เยียม วั้ว นอม เต่ย-ปูง อ๋อย หฒุ จั๋ง หลง, ไม้ ตู๋ง หละคุ เล​วี เมี่ยน. ",
    "13": "อ๋อย หฒุ บู้ง หลง, ไม้ ตู๋ง เซว่ย กั้น ล์อ ต๋อง ปั๊ว กะน้าย เหฒี่ย ปุน เฒี้ยว.    ",
    "3": "อ๋อย หฒุ แธะ นิ่น บัว เญย เหฒี่ย-ต้อง, เบ๊าะ ฮู้ นิ่น บัว เญย หละเปย๊ย-ต่ง, หล่ง โต์ว ปั๊ว เหมียด อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. ฮงะ หว่าย เหฑ่ง นิ่น บัว เญย เฒี่ยน เญย หมิ่ว-ฝัง, ปุน เยียม วั้ว เต๋ย ต๋อง ฒู้ง ไม้ ม่าย วั้ว เต๋ย เฒี่ยน เญย บั๋ว. ",
    "32": "ตะฟ่าน เยีย หัด เม่ย บัว เญย หญู่งๆ อ๋อย หฒุ เอย เจี๊ยน โหฒว. ไม้ ตู๋ง จา ทิม หย่า ไม้ ตู๋ง จั๊ม ธ้วด. ",
    "11": "อ๋อย หฒุ มี่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เหลียบ นิ่น เญย เม่ง วั้ว นอม ต๋อง. อ๋อย หฒุ ต้อ เยีย บั๋ว เม่ย บัว เญย หญู่งๆ กะน้าย, เซ ปั๊ว เหฒี่ย เญย เหธา ฝ่ง ห่อ เหฒี่ย เญย, เม่ย บัว เหฒียบ โก๊ว เญย เหยียด โก๊ว เหธา ธ้วด ฟิม ฝ่ง ห่อ เญย กะน้าย, เหธา เหฒี่ย เหว่ย จ๊าว ซูง แล์ง แหง่ง หว่า เญย เหยียด ฒู้ง กะน้าย.  ",
    "2": "เม่ย บัว อ๋อย หฒุ เหมียด เหฑ่ง เม่ย บัว หฒุ่น ธ้วด วั้ว เต๋ย ฝีงๆ เมี่ยน หฒั่ง เฒี่ยน เญย นอมๆ ต๋อง, ไม้ กุ๊น เยียม บง-ฮลัง บง-ไอ๊ ไฟ ติ้วๆ เดี๋ยง-เญี์ยม กะเดี๊ย.  ",
    "14": "เฒี้ยว  เยียม เม่ย บัว เญย เหยียด ฝีง บุด๋ง กิ๊น วั้ว นอม ต๋อง, เม่ย บัว ขูง อ๋อย หฒุ เยียม วั้ว ฝ่ง ห่อ กะน้าย ปั๊ว เหฒี่ย ปุน นิ่น. เยียม วั้ว นอม ต๋อง หย่า อ๋อย หฒุ เอย เยีย บั๋ว เม่ย บัว เญย หญู่งๆ โหฒว เหฑ่ง. ",
    "30": "อ๋อย หฒุ ไฝ ฟิม. ไม้ ตู๋ง หฒวด นิ่น บัว เญย หญู่ง ฯฒฯ หฒุ ฮนั้ง โขว นอ, ฮลบ เจี๊ยน เม่ย บัว. นิ่น บัว เยียม เม่ย บัว เญย หฑะเฮมียน หฒุ เหมียด ลิ์ว, ไม้ ตู๋ง หน่าย เถา นิ่น บัว เญย เฒี่ยน เญย เจ๊า-โหล่ว ฯฒฯ ก๊อง, “น้าย เต๋ย ฝีงๆ เมี่ยน ฮนั้ง หาย นอ หฒั่ง นิ่น บัว เญย เฒี่ยน? เยีย บัว หย่า อ๋อย ฮนั้ง วั้ว นอ โหฒว.”  ",
    "1": "น้าย เซ เม่ย บัว เปียะ มี่ง เยียม เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, จิว ปุน เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง, ตะฟ่าน หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, อ๋อย หฒุ กัน หลง เญย เล์ย-หลัด เหธา เล์ย.  ",
    "23": "มป่า เม่ย บัว ด่ง หาย ฒู้ง ไม้ ตู๋ง หญั่น ฑย้าม เหว่ย หฒุ ฑย้าม ปุน นิ่น ม่าย แหม่ง. ไม้ ตู๋ง เฒาะ ฑย้าม เหธา เจี๊ยน อ๊อ หญั่น.   ",
    "31": "เม่ย บัว หฒั่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ไม้ ตู๋ง ฮนั้ง นิ่น บัว นอ โหฒว, เหว่ย หฒุ นิ่น บัว หฒั่ง นิ่น บัว เญย เฒี่ยน นิ่น บัว โหฒว เฒี้ยว ฑอง เญย หญู่งๆ โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่. นิ่น บัว ฒู้ง เฒาะ กั้น เญย น่าม โญ์ว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน นิ่น บัว เญย เฒี่ยน. ",
    "4": "เม่ย บัว หฒั่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ไม้ ตู๋ง ฮนั้ง นิ่น บัว หฒั่ง นิ่น บัว เญย เฒี่ยน นอ.  ",
    "27": "เฒาะ เม่ย บัว ปั๊ว เหฒี่ย เญย กะน้าย, เลี่ยม อ๊อ เลี่ยม ฑย้าม, อัน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย เหฒี่ย-ต้อง กู้ หงว่าย. เม่ย บัว เหฒี่ย เญย กะน้าย อ๋อย หฒุ โต๋ ฑย้าม เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เหฒี่ย-ต้อง กะเฮลน. มป่า อ๊อ เม่ย บัว กั้น หญั่น ตุ๊ เญย.  "
  },
  "7": {
    "22": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เฒาะ เยียม เจี๊ยน น้าย เต๋ย ฝีงๆ เมี่ยน หมั่นๆ หฒุ่น ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง. เม่ย บัว ไม้ ตู๋ง เลี่ยม เฒ่ย เหมียด, ปุน นิ่น บัว หฒุด เหฑ่ง. เหฑีย เฮยี่ย ฒ่อย ไฮ่ หฮยาง เจี๋ย ด่าง, ห่อย เม่ย บัว.  ",
    "10": "มป่า, ฑอง นิ่น วั้ว เต๋ย นิ่น อ๋อย วิ่น ปุน นิ่น บัว หฒุ เหมียด. นิ่น ไม้ ไง่, ฒู้ง อ๋อย วิ่น ปุน ฑอง นิ่น วั้ว เต๋ย. ",
    "12": "สี ก๊อง เม่ย บัว หฒวัง เมี่ยน หมวัง น้าย เต๋ย เล์ย-หลัด หย่า เหฒียบ ฒัวะ เญย เอย เจี๊ยน โหฒว, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ ฮนั้ม เม่ย บัว หฒิว นิ่น เหธา เม่ย บัว เญย อง-ถาย แล์ง เจี๋ย เญย แหง่ง หว่า.   ",
    "7": "  เฒี้ยว  ฮนั้ม เม่ย บัว, กิ๊น เม่ย บัว, ไม้ เฒ์ย เหว่ย เม่ย บัว เญย เมี่ยน เก้า ธั้ม กั้น ฝีง. เป๊ย หม่าน ฝีง เม่ย บัว เก้า โหฒะ เจี๋ย.  ",
    "16": "เม่ย บัว อ๋อย หฒุ เหมียด เหฑ่ง ต้ง เฒี้ยว จิว ปุน เม่ย บัว เญย ฝีงๆ เมี่ยน. ไม้ ตู๋ง ค้อ-เลี่ยน นิ่น บัว หย่า ไม้ ตู๋ง หฒั่ง นิ่น บัว เญย เฒี่ยน. น้าย ฒู้ง โหฒว โขว ฮลบ เม่ย บัว. ",
    "21": "ไม้ ตู๋ง กั้ม เหฑีย น้าย เต๋ย เมี่ยน เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เยียม เม่ย บัว บุด๋ง. นิ่น เซ โฮล ไห่, อ๋อย หฒุ กั้ม เหฑีย เญย ทิน-ฮู่ง.  ",
    "25": "เม่ย บัว อ๋อย หฒุ หล่ง โต์ว ปั๊ว นิ่น บัว เญย เฒี่ยน เญย หมิ่ว-ฝัง. หย่า ไม้ ตู๋ง เหมว่ย เจี๊ยะ ปวัง หมิ่ว-ฝัง เญย เจียม ไฟ ญ่าน. ไม้ ตู๋ง เฒาะ ต้าย เป๋น กั้น เญย. กั้ม เหฑีย เป๋น โขว ฮลบ เม่ย บัว. น้าย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, โหยว! ไห่ เญย กะน้าย.  ",
    "5": "อ๋อย หฒุ ฮนั้ง น้าย โหฒว ปุน นิ่น บัว. อ๋อย หฒุ แธะ นิ่น บัว เญย เหฒี่ย-ต้อง, เบ๊าะ หม่วน นิ่น บัว หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง, ก๋อย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, หย่า หล่ง โต์ว ปั๊ว นิ่น บัว เญย หมิ่ว-ฝัง,   ",
    "20": "ไม้ ตาน บัวะ น้าย. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ปุน นิ่น บัว หลุ่น เถา เหฒ่ง เหฌี่ย เญย เมี่ยน เหธา ปี๋ง เม่ย บัว วั้ว เต๋ย หฒุ เหมียด เหฑ่ง.  ",
    "26": "ไม้ ตู๋ง ต้อ น้าย เต๋ย โหยว ไห่ เญย กะน้าย เปียะ เปย๊า. เหฑีย เม่ย บัว ฯฒฯ ฮนั้ง น้าย เต๋ย กะน้าย หฒุ เหฒียว. เม่ย บัว อ๋อย หฒุ ฑอง ไห่ หย่า โหยว เถา เดี๊ย เหว่ย หฒุ เป๋น ทิน-ฮู่ง เหฒียว เญย กะน้าย. ",
    "9": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ขูง นิ่น กั้น เป๋น ทิน-ฮู่ง ฮนั้ง. นิ่น เซ เหฒียบ ฒัวะ เญย ทิน-ฮู่ง, เอย เจี๊ยน นิ่น แล์ง เญย แหง่ง หว่า โหฒว, ฯฒฯ ฮนั้ม ต้ง ฮนั้ม นิ่น, เอย เจี๊ยน นิ่น เญย เล์ย-หลัด โหฒว วั้ว เต๋ย, เถา เหยียด ธิน ต่อย.   ",
    "24": "นิ่น แอ๋ง อ๋อย เฒาะ นิ่น บัว เญย หฒวัง ฮู่ง จิว เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. อ๋อย หฒุ เหมียด นิ่น บัว, ปุน เยียม น้าย ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น บัว. ไม้ ม่าย หาย เต้า ไฮ่ แหง่ง ตุ๊ เม่ย บัว เถา เม่ย บัว เหมียด เหฑ่ง นิ่น บัว.  ",
    "8": "เฒี้ยว  ฮนั้ม เม่ย บัว, เอย เจี๊ยน นิ่น เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๋ย เญย แหง่ง หว่า, หธีง หล่ง นิ่น เญย ต้ม ชะ ต้อ เม่ย บัว ธ้วด หย่า หฒัวะ เม่ย บัว หฑวน, เปย๋า ดุ๊ด โหฒว โน่ว เญย ต๋อง, อี​ยิบ เต่ย-ปูง, ฟา​โล ฮู่ง เญย ปั์ว-เดี๊ย.  ",
    "18": "ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว. อ๋อย หฒุ จั๋ง เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ โหฒว ปุน ฟา​โล ฮู่ง เหธา อี​ยิบ เญย หฒวัง เมี่ยน.  ",
    "15": "เฒี้ยว  ฒู้ง อ๋อย แฆะ เจี๊ยน, ไม้ ปุน เม่ย บัว ปุ๊ด แป่ง. เยียม อี​ยิบ เต่ย-ปูง เม่ย บัว ฮิ้ว เญย วั้ว เต๋ย เธี้ยว ไห่ เญย แป่ง นิ่น ไม้ ปุน เม่ย บัว ปุ๊ด. ขูง ปุน ฑอง เม่ย บัว วั้ว เต๋ย ปุ๊ด ฮนั้ง.  ",
    "17": "ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม, “น้าย เต๋ย เมี่ยน เก้า ธั้ม เยีย บัว. เยีย บัว ฝู่ง ไฮ่ หฒุ่น นิ่น บัว ธ้วด?”  ",
    "6": "เหว่ย หฒุ เม่ย บัว เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย ธีง-เหฑ่ง เมี่ยน. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม ลู่ง เดี๊ย เญย หม่าน ฝีง กิ๊น เม่ย บัว ธ้วด ต้าย เป๋น นิ่น กั้น เญย แปะ ฝีง. ",
    "19": "เม่ย บัว กั้น เญย มฒีง ปวัด เจี๋ย นิ่น บัว หฒุ โฮล ไห่ เญย สี่ เสย นิ่น บัว, เซ บัวะ ฮ่อง เญย สี่ เหธา จั๋ง-โห่, ปวัด เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ซูง นิ่น เฮ้น ไห่ เญย ปั์ว ต้อ เม่ย บัว ธ้วด ต้าย. เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ฮนั้ง วั้ว นอ โหฒว ปุน เม่ย บัว อี้ หฒั่น กั้ม เหฑีย วั้ว เต๋ย เมี่ยน.  ",
    "13": "นิ่น ฒู้ง อ๋อย ฮนั้ม เม่ย บัว, เหธย ฟุ ปุน เม่ย บัว, หย่า ปุน เม่ย บัว หฮยาง ธั้ม เจี๊ยน ฝาว. นิ่น อ๋อย เหธย ฟุ ปุน เม่ย บัว ตุ๊ ฝุเจว๊ย ธั้ม หย่า ปุน เม่ย บัว เญย ลี่ง เต่ย แกง-หฒวัง หลง, เลี่ยม เบย้า, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว. เยียม เฒี้ยว  โฮ้ว ปุน เม่ย บัว เญย อง-ถาย อ๋อย จิว ปุน เม่ย บัว เญย เต่ย-ปูง, เลี่ยม ง่ง ตอน, ยู่ง ตอน, ปะกี ยู่ง ตอน อ๋อย หฮยาง เจี๊ยน ฝาว.  ",
    "3": "ไม้ ตู๋ง เหธา นิ่น บัว โจ้ว เธียน, ปู๋ง เม่ย บัว เญย เซียะ ปุน นิ่น บัว เญย ตอน หล่ง ไฟ ล์อ นิ่น บัว เญย เซียะ ปุน เม่ย บัว เญย ตอน หล่ง.  ",
    "11": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ กัน หลง เยีย อี้ ฮนอย จิว ปุน เม่ย บัว น้าย เต๋ย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย. ",
    "2": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย, เม่ย บัว หย่า เบ๊าะ ฮี่ง นิ่น บัว วั้ว หฒั่น, อ๋อย หฒุ เหมียด เหฑ่ง นิ่น บัว. ไม้ ตู๋ง เหธา นิ่น บัว เหลียบ หาย หญู่ง แหง่ง หว่า, หย่า ไม้ ตู๋ง ค้อ-เลี่ยน นิ่น บัว.  ",
    "14": "เม่ย บัว อ๋อย ตุ๊ ฟุ เก้า ธั้ม หม่าน ฝีง. เม่ย บัว เญย มจั่ง มเซียะ ไม้ ม่าย หาย เต้า ไม้ ไฮ่ ม่าย แซง-ยู์ง. แซง-คู้ หย่า ไม้ ม่าย หาย เต้า ไม้ ไฮ่ เหฌี่ย ตอน.  ",
    "1": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ต้อ เม่ย บัว เปียะ, ต้ง อ๋อย เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง. นิ่น อ๋อย เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด ธั้ม-ฝีง เมี่ยน, เซ ฮิด​ไท เมี่ยน, เก​กา​ซี เมี่ยน, อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน. น้าย เต๋ย เสี่ย ฝีง เก้า โฮล เก้า เฮ้น เม่ย บัว.  ",
    "23": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เฒาะ นิ่น บัว จิว ปุน เม่ย บัว, หย่า อ๋อย ปุน นิ่น บัว หลุ่น เหฑ่ง เถา หฒุ เหมียด หมี่ อ๊ะ.  ",
    "4": "ฮนั้ง น้าย โหฒว ไฮ่ ปุน เม่ย บัว เญย ตอน เล่ย เฒี้ยว แอ๋ง หฒั่ง กั้น เต้า เฒี่ยน. เฒี้ยว  ฯฒฯ เฉีย เจี์ย เม่ย บัว, เซี้ยบๆ เญย เหมียด เม่ย บัว.  "
  },
  "16": {
    "22": "หย่า ไม้ ตู๋ง เหลียบ หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง. เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฑอง ไห่ เญย กะน้าย. ",
    "10": "ฯฒฯ เจี๋ย เซียว ธุน-แกง เญย ฒิบ โห่ว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. หฒิว เฒี้ยว  เหธย ฟุ ปุน เม่ย บัว, อ๋อย หฒุ หฒิว วั้ว ธ้วด ฟิม ฝ่ง ห่อ.  ",
    "12": "อ๋อย หฒุ จั๋ง เจี๊ยน เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว เจี๋ย โน่ว, หย่า อ๋อย หฒุ หลงๆ เญย กัน น้าย เต๋ย เล์ย-หลัด. ",
    "7": "อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย วั้ว นอม ต๋อง เฒาะ วั้ว เต๋ย อ๊อ โหฒว หฒัวะ ต้าย หญั่น. ตะเหญ่ย ดอม เฑี้ยว เญย, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย ด๊บ-ลิ่ว.  ",
    "16": "เม่ย บัว เญย เหยียด ฒู้ง มจั่ง ตอน เหยียด หฮญัง ปัว หฑุ่น อ๋อย หฒุ มี่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย วั้ว นอม ต๋อง, เยียม เฒี้ยว  เญย หฑะเฮมียน. เซ มี่ง เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ, เซียว ธุน-แกง ฒิบ เหธา บย๊อ ลิ่ว ฒิบ. หาย เต้า มี่ง เยียม เฒี้ยว  เญย หฑะเฮมียน หย่า ไม้ ตู๋ง ขูง-ปั์ว แปะ เหฒา เญย มี่ง.  ",
    "21": "เม่ย บัว เหธย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย เหฒี่ย-ต้อง, เยียม เหฒี่ย-ต้อง กะเฮลน ไม้ ตู๋ง เหลียบ อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.   ",
    "5": "ไม้ ตู๋ง เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย หาย นอม มู้ง เหฒี่ย เสีย แหม่ง ฒิบ เญย แซง-คู้.  ",
    "20": "อ๋อย หฒุ กัน แป้ง ฟิม เญย เล์ย, ขูง โหฒว แป้ง ฟิม เญย ฮนั้ง, เม่ย บัว หธีง ต้าย ตุ๊ แหม่ง เฒี่ยง หย่า ตุ๊ หฑิบ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว เญย เต่ย-ปูง. ",
    "9": "เม่ย บัว อ๋อย หฒุ เยียม เม่ย บัว เฒาะ หฑุ ลิ่ม เหฌี่ย ปั์ว ก๊าด เบย้า วั้ว ฮนอย ฝุน ปวั๊ง เสี่ย นอม เล์ย-ป๋าย,   ",
    "8": "จุ๊ ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว. ตะเธี้ยด ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หฒั่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง กง. ",
    "18": "เม่ย บัว อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย นอมๆ ฒี่ง, หฒิว เม่ย บัว เญย ฝีงๆ เมี่ยน ออน เต๋ย เมี่ยน โหฒว เซี้ยม ฒุ์ย เจียน เหธา กุ๊น สี่ เจียน. นิ่น บัว ฯฒฯ ไฮ่ แป้ง ฟิม เญย เซี้ยม เมี่ยน.  ",
    "15": "เม่ย บัว อ๋อย หฒุ เยียม เฒี้ยว  อ๋อย กิ๊น ต้าย วั้ว นอม ต๋อง เจี๋ย น้าย เต๋ย เสี่ย ฮนอย เญย ฒิบ ท่าย เฒี้ยว, เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เหธย ฟุ ปุน เม่ย บัว เญย แกง-หฒวัง หลง หย่า เหธย ฟุ เม่ย บัว เญย ปั์ว โหฒว เญย หญู่งๆ กง. เม่ย บัว ฯฒฯ เฌียน-โย่ว ออน-เหลาะ อ๊ะ. ",
    "17": "เก๊าะ-เมี่ยน อ๋อย หฒุ หฒิว เก๊าะ-เมี่ยน ไฮ่ ธ้วด ตุ๊ เญย, เซ หฒิว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ฟุ ปุน เม่ย บัว เญย ป่วน, ต้อ กะน้าย มี่ง ฝ่ง ห่อ. ",
    "6": "ขูง อ๋อย หฒุ เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เหว่ย เหลียบ นิ่น กั้น เญย เม่ง วั้ว นอม ต๋อง เหฒี่ย. เยียม วั้ว ลู่ง ม์าน-หฮมวัง, บะฮนอย ด๊อด เญย เฒี่ยง โห่, เซ ต๋อย ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่, อ๋อย หฒุ เหฒี่ย เหว่ย เสีย แหม่ง ฒิบ เญย แซง-คู้.  ",
    "19": "ไม้ ตู๋ง โหฒว หว่าย แป้ง ฟิม เญย เล์ย, หย่า ไม้ ตู๋ง หมั่ง หาย เต้า เญย เฮมียน. ไม้ ตู๋ง หญั่น ญ่าน หฮมวัง เหว่ย หฒุ ญ่าน หฮมวัง ปุน เปย เล์ย เญย เมี่ยน เญย มฒีง แม่ง, หย่า เบี๊ยน แป้ง ฟิม เมี่ยน เญย หว่า.   ",
    "13": "เซียว ป่า เบย้า เฮม้ย, เญว่ย เหฑ่ง อะหงุ่น เปี๊ยว, ฆะฮ้า อ๋อย หฒุ เจี๋ย บย๊อ ลิ่ว ฒิบ เสี่ย ฮนอย.   ",
    "3": "เม่ย บัว หญั่น น้าย เต้า แซง-คู้ เญย อ๊อ, ไม้ ตู๋ง หญั่น อัน ปี๊ง เญย ฌั้ว เหธา. น้าย เต๋ย เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว, เซ เห่ว โต้ หน่าน ฌั้ว, เหว่ย หฒุ เม่ย บัว ก๊าน เจี๊ยน เปย๋า ธ้วด อี​ยิบ เต่ย-ปูง. ฮนั้ง น้าย เม่ย บัว ฯฒฯ เหยียด เสย จั๋ง เจี๊ยน เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่.  ",
    "11": "เม่ย บัว กั้น เหธา เม่ย บัว เญย น่าม โญ์ว, เลี่ยม เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เหธา เยียม เม่ย บัว เญย ฒี่ง เญย เล​วี เมี่ยน, เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน, กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เหว่ย เหลียบ นิ่น กั้น เญย เม่ง วั้ว นอม ต๋อง, เยียม เฒี้ยว  เญย หฑะเฮมียน เฌียน-โย่ว ออน-เหลาะ.  ",
    "2": "อ๋อย หฒุ เยียม เฒี้ยว,  อ๋อย กิ๊น ต้าย เหลียบ นิ่น กั้น เญย เม่ง วั้ว นอม ต๋อง, หล่ง เต้า เม่ย บัว เญย ง่ง กวั้น, ยู่ง กวั้น เญย แซง-คู้ เหฒี่ย ปุน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย เจี๋ย เสีย แหม่ง ฒิบ.  ",
    "14": "เจี๋ย น้าย นอม ฒิบ อ๋อย หฒุ เฌียน-โย่ว เหน่า หญิด, เม่ย บัว เหธา เม่ย บัว เญย น่าม โญ์ว, เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เหธา เยียม เม่ย บัว เญย ฒี่ง เญย เล​วี เมี่ยน, เหธา กั้น ฝีง เมี่ยน, เหธา กู้ ฮั่น ฝุเจว๊ย, เหธา เอ๊า-กว๊า.  ",
    "1": "เถา อา​บีบ หฮลา อ๋อย หฒุ เจี๋ย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เสีย แหม่ง ฒิบ, เหว่ย หฒุ เยียม อา​บีบ หฮลา ลู่ง ม์วน หฒั่น, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง.   ",
    "4": "น้าย เต๋ย เสี่ย ฮนอย, เยียม เม่ย บัว เญย เต่ย-จ๋าย กะญั์ว, ไม้ ตู๋ง ปุน หาย เต้า ม่าย ปี๊ง. ต้าว ฮนอย ลู่ง ม์าน-หฮมวัง เหฒี่ย เญย อ๊อ, ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย เถา ลู่ง ดอม. "
  },
  "29": {
    "22": "เม่ย บัว ต่อย เจี๋ย ต่อย ฆะฮ้า ฮี้ง ธ้วด เสย เญย เฒ้ย-ฟุน เหธา เยียม โก เญย เต่ย-ปูง ต้าย เญย กั้น ฝีง เมี่ยน ฯฒฯ ปวัด น้าย นอม เต่ย-ปูง หฒุ ปวั้ง เญย ต้ม สี่ เหธา เฒี้ยว ปุน เต่ย-ปูง หฒุ เญย หญู่งๆ แป่ง.  ",
    "10": "อี้ ฮนอย เม่ย บัว ฝีงๆ เญย เปย๊ย เฒ้ย เหธา เมี่ยน โก๋, เม่ย บัว เญย เจียน, อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด หฒวัง มจั่ง ตอน,  ",
    "12": "เม่ย บัว ต้าย เหว่ย ฒิบ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, โฮ้ว เจี๊ยน เหธา เม่ย บัว แล์ง เจี์ย เญย แหง่ง หว่า, เซ ต้ง อี้ ฮนอย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว เหลียบ เจี์ย เญย แหง่ง หว่า.  ",
    "7": "เม่ย บัว ต้าย เถา น้าย นอม เต่ย-ปูง วั้ว หฒั่น เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง เหธา บา​ซาน เญย โอก ฮู่ง, ธ้วด ต้าย เหธา บัว เบ๊าะ จ๋า มป่า บัว เบ๊าะ ฮี่ง นิ่น บัว.   ",
    "16": "เม่ย บัว ฮิ้ว ตุ๊ บัว เยียม อี​ยิบ เต่ย-ปูง วั้ว หฒั่น บัว ฮนั้ง หาย นอ เยียม, หย่า ฮิ้ว ตุ๊ บัว เจี๋ย วั้ว เต๋ย ธั้ม-ฝีง เมี่ยน เญย กั๊วะ ฮนั้ง หาย นอ เจี๋ย.  ",
    "29": "เกม เจี๊ยน เญย สี่ เซ เฒี้ยว,  บัว เญย ทิน-ฮู่ง เญย. หล่าว ย่าง เญย สี่ เหยียด ลิ์ว เป๋น บัว เญย เหธา บัว เญย เฒ้ย-ฟุน เญย, เหว่ย ปุน บัว ไฮ่ เอย เจี๊ยน น้าย เต๋ย เล์ย-หลัด เญย เหยียด ฒู้ง หว่า โหฒว. ",
    "21": "เฒี้ยว  อ๋อย เยียม ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เฒาะ นิ่น ดุ ล่าน เมี่ยน ธ้วด, ปุน นิ่น หฒุ โค้ว, หฒิว น้าย ป๊วน เล์ย-หลัด โซว เฟี้ย เจี๊ยน เญย แหง่ง หว่า หฒุ เหฒียว. ",
    "25": "เมี่ยน ฯฒฯ เตา, “เซ เหว่ย หฒุ น้าย เต๋ย เมี่ยน กวั่ง เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่ เหธา นิ่น บัว เหลียบ เญย แหง่ง หว่า.  ",
    "5": "เยีย ต้อ เม่ย บัว เยียม เต่ย-ปูง-ฮวาง วั้ว เต๋ย เฝย เหฒียบ หฮญัง กะญั์ว, เม่ย บัว ฒุ เญย ลุย-โหว หย่า ไม้ ฮู้. เม่ย บัว ตาบ เญย เฮ่ หย่า ไม้ หว่าย.  ",
    "20": "เฒี้ยว  เหยียด ลิ์ว ไม้ กวั่ง น้าย หญู่ง เมี่ยน เญย ฒุ์ย. เฒี้ยว  เฉีย เจี์ย, หั่น เกา, ฯฒฯ ปุน น้าย ล่าน เมี่ยน เสี่ยว เฟี้ย เจี๊ยน น้าย ป๊วน โซว เหยียด ฒู้ง เหฒียว เญย หว่า เถา หฒุ เหมียด เหฑ่ง, ไม้ ตุ๊ เยียม น้าย ลู่ง เดี๊ย.  ",
    "26": "นิ่น บัว มี่ง ฟู-สู ป๋าย ต้ง นิ่น บัว ไม้ ป๋าย เจี๋ย เญย เฒี่ยน, เซ เฒี้ยว  ไม้ ปุน นิ่น บัว หฒั่ง เญย เฒี่ยน.  ",
    "9": "เม่ย บัว อ๋อย หฒุ เหฒียบ ฒัวะ เญย กัน หลง น้าย เต๋ย แหง่ง หว่า เหว่ย ปุน เม่ย บัว โหฒว เญย หญู่งๆ ตุ๊ หลง.  ",
    "24": "หม่าน ฝีง เมี่ยน ฒู้ง อ๋อย หน่าย, “เฒี้ยว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน น้าย นอม เต่ย-ปูง? นิ่น เหว่ย หาย ติ่ว ด่ง หน่าย เฉีย เจี์ย?”  ",
    "28": "เฒี้ยว  โน์ว ไห่, เฉีย เจี์ย เจี๊ยน แปง นิ่น บัว ธ้วด ต้าย กวั่ง เยียม กั้น นอม กั๊วะ ฮนั้ง อี้ จ๋า ฮนอย นอ.” ",
    "8": "บัว ธ้าง เหฑ่ง นิ่น บัว เญย เต่ย-ปูง จิว ปุน ลู​เบน ฝีง, กาด ฝีง, เหธา มะ​นัด​เส เญย ด๊าม-ฝีง. ",
    "18": "อ๋อย หฒุ ไฝ ฟิม, เหฑีย เยียม เม่ย บัว บุด๋ง เญย หาย เต้า มจั่ง มเซียะ ไฟ หาย ป่วน, หาย ฝีง เมี่ยน กวั่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, มี่ง หฒั่ง วั้ว เต๋ย กั๊วะ เญย เฒี่ยน. เหฑีย เยียม เม่ย บัว บุด๋ง ไฮ่ ฮนั้ง ม่าย กอน ธ้วด อิม ไห่, ไฮ่ แหล่ง เมี่ยน เญย เปี๊ยว. ",
    "15": "เซ ไม้ เฒ์ย ขูง เหธา เยีย บัว โซ้ว เจี๊ยน น้าย เยียม เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน วั้ว เต๋ย ฮนั้ง. เยีย หย่า เหธา ฆะฮ้า ฮี้ง ไม้ แก้ง ธ้วด เสย เญย เฒ้ย-ฟุน เหลียบ น้าย เต๋ย แหง่ง หว่า. ",
    "17": "เม่ย บัว ตุ๊ ปวัด เยียม นิ่น บัว บุด๋ง หล่ง เดี๋ยง, หล่ง หละเปย๊ย ไฟ เจียม ญ่าน โหฒว ต้าย วั้ว เต๋ย โหยว ไห่, กั้ม เฑี้ย ไห่ เญย หมิ่ว-ฝัง.  ",
    "6": "เม่ย บัว ไม้ ตุ๊ หญั่น ฌั้ว หย่า ไม้ ตุ๊ ฮบ อะหงุ่น ติ๊ว ไฟ ติ๊ว-คู้. เยีย ฮนั้ง น้าย โหฒว เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "19": "สี ก๊อง ม่าย เต้า น้าย หญู่ง เมี่ยน ไฮ์ น้าย เต๋ย โฮ้ว เญย แหง่ง หว่า, นิ่น เยียม เฮญี้ยว ไฮ์ ฮนั้ง ปวัง หว่า นิ่น กั้น ฯฒฯ หล่าย, “ไม้ กุ๊น เซว่ย เอ๋ย โหฒว, เยีย หธ่อ ไฮ่ ตุ๊ หลง เญย.” ฮนั้ง หน่าย, ไม้ กุ๊น คู้ เมี่ยน ไฟ เอ๊าะ เมี่ยน, เหยียด ฒู้ง อ๋อย หฒุ เหมียด เหฑ่ง.   ",
    "13": "อี้ ฮนอย เฒี้ยว อ๋อย เหลียบ เม่ย บัว เป๋น นิ่น กั้น เญย แปะ ฝีง. นิ่น ฯฒฯ เป๋น เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง นิ่น เหธา เม่ย บัว แล์ง, หย่า ฮนั้ง นิ่น เหธา เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ โฮ้ว เจี๊ยน แล์ง วั้ว นอ.  ",
    "3": "เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด วั้ว เต๋ย ต้ม เหฒะ หน่าน เหธา บัวะ ฮ่อง เญย สี่ เหธา จั๋ง-โห่.  ",
    "11": "เม่ย บัว เญย เอ๊า-เจว๊ย, เยียม เม่ย บัว เญย ด๊บ-ลิ่ว เธี้ยง เญย กั้น ฝีง เมี่ยน, เหธา เถง เม่ย บัว แก๊ะ ฒ่าง ดาม ววม เญย เมี่ยน, ต้าย กั๊บ ฒุ้น โซ้ว เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน.  ",
    "2": "โม​เซ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ฯฒฯ ก๊อง บั๋ว นิ่น บัว, เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด เยียม อี​ยิบ เต่ย-ปูง, เฒี้ยว  ฮนั้ง หาย นอ โหฒว ปุน ฟา​โล ฮู่ง เหธา นิ่น เญย หฒวัง เจียน เหธา ก๋อม นิ่น เญย เต่ย-ปูง.  ",
    "14": "เยีย ไม้ ตาน เหธา เม่ย บัว เหลียบ น้าย เต๋ย แหง่ง หว่า,  ",
    "1": "น้าย เต๋ย หว่า เซ เยียม โม​อับ วั้ว หฒั่น, เฒี้ยว  หัด โม​เซ เหธา อิ​สะ​ลา​เอน เมี่ยน เหลียบ เญย แหง่ง หว่า, ทิบ เจี๊ยน เยียม โฮ​เล้บ นิ่น เหธา นิ่น บัว เหลียบ เญย แหง่ง หว่า. ",
    "23": "น้าย นอม เต่ย-ปูง ขูง ม่าย ฮู่ง, ม่าย เฑ้า, เป๋น เดา-ฮวาง, เหว่ย หฒุ โต์ว ปั๊ว ชุย หมี่ อ๊ะ. ไม้ ม่าย หาย เต้า หฒวัง กะน้าย หย่า ไม้ ม่าย หาย หญู่ง แกง-หฒวัง ธ้วด. เลี่ยม เมี้ย หย่า ไม้ ธ้วด. เฒี้ยว อ๋อย ปุน เต่ย-ปูง หฒุ ป่าย ฮนั้ง นิ่น เฉีย เจี์ย! ไห่ ฯฒฯ โหฒว ปุน โส​โดม, โก​โม​ลา, อัด​มา เหธา เส​โบ​ยิม หฒุ ป่าย วั้ว นอ.   ",
    "4": "มป่า เถา อี้ ฮนอย เฒี้ยว  ไม้ ปุน เม่ย บัว เญย เฮญี้ยว ไฮ่ เม่ง แปะ, ไม้ ปุน เม่ย บัว เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด, หย่า ไม้ ปุน เม่ย บัว เญย มน่อม ไฮ่ หมวัง ตุ๊ ไฮ์.   ",
    "27": "เหว่ย น้าย เฒี้ยว  เฉีย เจี์ย! ไห่ น้าย นอม เต่ย-ปูง, ปุน นิ่น บัว หฒุ เหฒียว ฮนั้ง น้าย ป๊วน โซว เฟี้ย เจี๊ยน เญย หว่า.  "
  },
  "21": {
    "22": "สี ก๊อง ม่าย เต้า เมี่ยน ป์าม หฒี่ ตุ๊ ไต๋ เญย ฒุ์ย, นิ่น หฒุ ไต๋ ไต่ แอ๋ง เฒาะ เซย ดิ๋ว เจี๊ยน เดี๋ยง กู้ หงว่าย,   ",
    "10": "เม่ย บัว ธ้วด มี่ง เบ๊าะ จ๋า วั้ว หฒั่น, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว นิ่น บัว หฒุ เยียม เม่ย บัว เญย ปั์ว-เดี๊ย, เม่ย บัว ฯฒฯ ธ้าง ตุ๊ นิ่น บัว.  ",
    "12": "กุ๊น ต้อ นิ่น มี่ง เม่ย เญย เปย๊า. ปุน นิ่น เถย เหฑ่ง บะเปยย แอ๋ง จั๊บ ปั์ว-โด๊ะ-ไฆว์,  ",
    "7": "นิ่น บัว ฯฒฯ โหฒว ฒอง-เหฒง ก๊อง, “ไม้ เฒ์ย เยีย บัว เญย ปั์ว ไต๋ น้าย เต้า เมี่ยน. เยีย บัว กั้น เญย มฒีง หย่า ไม้ ปวัด นิ่น หฒุ ไต๋ ไต่.  ",
    "16": "เถา ปุน ฆอย จา-ตี้ง นิ่น เญย ตอน หฑิบ เญย เฒี่ยง โห่, ไม้ ตู๋ง เฒาะ โหฒว ตอน-หละเก๊า ตุ๊ ซูง-โก๊ว กะน้าย ปุน นิ่น ฮนั้ม วั้ว เต้า เอ๊า เญย ตอน, เควย หฒุ หฒะเก้ง โหฒว ตอน-หละเก๊า วั้ว เต้า, ต้ง นิ่น ไม้ ฮนั้ม วั้ว เต้า เอ๊า เญย ตอน.  ",
    "21": "วั้ว นอม ฒี่ง เญย หฒวัง มจั่ง ตอน ฯฒฯ หล่ง หละเปย๊ย ฒง ไต่ นิ่น. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ไฮ์ น้าย เต๋ย สี่ ฯฒฯ กั้ม เหฑีย ไห่. ",
    "5": "เล​วี เญย เฒ้ย-ฟุน วั้ว เต๋ย ไซ เมี่ยน อ๋อย หฒุ ธ้วด มี่ง เถา วั้ว นอม ต๋อง. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, กิ๊น นิ่น บัว ต้าย ฟู-สู นิ่น, เต๊ง เฒี้ยว เญย บั๋ว ปวัง หว่า หย่า ตุ๋น เหยียด ฒู้ง แฑง จ๋า เหธา โหฒว ปุน เมี่ยน หฒุ มุน เญย สี่.  ",
    "20": "นิ่น บัว อ๋อย หฒุ ก๊อง บั๋ว วั้ว เต๋ย เมี่ยน โก๋, “เยีย บัว เญย น้าย เต้า ตอน เฮญี้ยว แหง่ง ไห่, ไม้ หมวัง เยีย บัว เญย หว่า. ขูง โหฒว พะลี พะหลาย เญย สี่ เม้า หญั่น ฮบ ฆวิน ฮนั้ง.”  ",
    "9": "ฮนั้ง น้าย หฒิว เฒี้ยว  ปวัด, เม่ย บัว โหฒว ตุ๊ หอบ ฯฒฯ ไม้ หฒุ เหว่ย ไม้ โหฒว ต่อง เญย เมี่ยน หฒุ ไต๋ ไต่ ดาม-ตอง. ",
    "8": "โอ เฒี้ยว  อ่า, โท้ เม่ย กวั่ง ฆอย เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฒุ์ย, เซ เม่ย หฒัวะ ต้าย เญย แปะ ฝีง. โท้ ไม้ ตู๋ง ปุน เม่ย เญย เมี่ยน เหว่ย น้าย เต้า ไม้ โหฒว ต่อง เญย เมี่ยน หฒุ ไต๋ ไต่ เญย ฒุ์ย ดาม-ตอง.”  ",
    "18": "หาย เต้า ม่าย ตอน, วั้ว เต้า ตอน ไม้ เฒี่ยง ฮ่อง, เฮญี้ยว แหง่ง ไห่, เตี๋ย หม่า เบ๊าะ หฌาว หย่า ไม้ หมวัง,   ",
    "15": "สี ก๊อง เมี่ยน ม่าย อี เต้า เอ๊า, ม่าย เต้า นิ่น ฮนั้ม, ม่าย เต้า นิ่น ไม้ ฮนั้ม. อี เต้า ฒู้ง ยู์ง ตุ๊ ตอน มป่า นิ่น เญย ตอน-หละเก๊า เซ นิ่น ไม้ ฮนั้ม วั้ว เต้า เอ๊า เญย ตอน.  ",
    "17": "นิ่น อ๋อย หฒุ ปุน ซูง-โก๊ว กะน้าย ต้ง นิ่น ไม้ ฮนั้ม วั้ว เต้า เอ๊า เญย ตอน เหว่ย เหญี่ยม นิ่น โหฒว ตอน-หละเก๊า. น้าย เต้า โหฒว นิ่น เญย ต้าว เต้า ตอน. โหฒว ตอน-หละเก๊า ตุ๊ ซูง-โก๊ว เญย เล์ย เป๋น นิ่น เญย. ",
    "6": "เยียม นิด จั๋น-ไต่ เก้า ฟัด วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ฯฒฯ เยียม วั้ว นอม ฮ์อง, หฑาว นิ่น บัว เญย ปั์ว เยียม เบ๊าะ จาง เน้า วั้ว เต้า ง่ง เหฒ่ย กู้ หงว่าย.  ",
    "19": "นิ่น เญย เตี๋ย หม่า อ๋อย หฒุ เฒาะ นิ่น ต้อ มี่ง เถา กั้น เญย ป๊วน-ฒี่ง แก้ง ด่าง, เมี่ยน โก๋ วั้ว.  ",
    "13": "เหยี่ยน ฆอย หฒุ ธ้าง ต้าย วั้ว หฒั่น ฒุ เจี๊ยน เญย ลุย-โหว, หย่า ปุน นิ่น เยียม เม่ย เญย เปย๊า เฑ่า เญี้ยม นิ่น เญย เตี๋ย หม่า ปวั๊ง เหยียด หฮลา เหญียะ. ฆะฮ้า หล่ง นิ่น โหฒว เอ๊า ตุ๊ อ๊ะ. เม่ย หย่า เป๋น นิ่น เญย โหฆ.  ",
    "3": "เยียม นิด จั๋น-ไต่ เก้า ฟัด วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ อ๋อย หฒุ ต้อ เต้า ไม้ แก้ง โหฒว เจี๋ย กง หย่า ไม้ ก์า เจี๋ย เดี๋ยง-ก์า เญย ง่ง เหฒ่ย,  ",
    "11": "เยียม ธ้าง ต้าย เญย เมี่ยน กะญั์ว ปวัด ม่าย เซียะ เหฑว่ย, หย่า ไฮ์ อ๋อย หล่ง โหฒว เอ๊า,  ",
    "2": "อ๋อย หฒุ เห่ว เม่ย บัว เญย เมี่ยน โก๋ เหธา เซี้ยม ฒุ์ย เจียน ธ้วด มี่ง เดาะ หมั่ง ก๋า, น้าย เต้า หฒุ ไต๋ เญย เมี่ยน เยียม นิ่น ไต่ เญย ต๋อง นิด เว่ย ก๋อม เญย ฒี่ง หาย นอม เก้า ฟัด เจี๋ย.  ",
    "14": "โฮ์ ต้าย สี ก๊อง ไม้ ปวั๊ง เฮญี้ยว นิ่น, ปุน นิ่น ธ้วด หย่า เซว่ย นิ่น มี่ง หาย หย่า ตุ๊. ไม้ ตู๋ง ปุน นิ่น ต๋อง โน่ว หม่าย ญ่าน, เหว่ย หฒุ เม่ย ป่าย หฒุ นิ่น หมี่ อ๊ะ. ",
    "1": "เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เหว่ย เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง, สี ก๊อง เม่ย บัว ปวัด เต้า เมี่ยน หฒุ ไต๋ ไต่ เยียม วั้ว หล่ม-ฮวาง, หย่า ไม้ ฮิ้ว ตุ๊ หาย เต้า ไต๋,  ",
    "23": "ไม้ ตู๋ง เลี่ยว นิ่น เญย เซย เยียม วั้ว เดี๋ยง เจี๋ย ม์วน. ต้ง วั้ว ฮนอย ฒู้ง อ๋อย หฒุ ปย๊บ, เหว่ย หฒุ หาย เต้า หฒุ ดิ๋ว เจี๊ยน เดี๋ยง กู้ หงว่าย, วั้ว เต้า หฒุ ทิน-ฮู่ง เหฒียว. ไม้ ตู๋ง โหฒว ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง ม่าย หวุย. ",
    "4": "มี่ง เถา นอม ฮ์อง. วั้ว นอม ฮ์อง เมี่ยน ไม้ ไล่ เจี๋ย เดา ไฟ หฒวัง เจี๋ย กะน้าย หย่า ม่าย โด๊ะ, ม่าย ววม-ต้าย เญย. เยียม วั้ว อ๋อย หฒุ เบ๊าะ ง่ง เญย จาง เน้า.  "
  },
  "25": {
    "10": "เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง วั้ว ป่วน เมี่ยน ฯฒฯ ตุ๊ บั๋ว เห่ว “หฒุ ทุด เฮ่ เญย ฮมวั้ง ต่อย.” ",
    "6": "นิ่น ยู์ง ตุ๊ ต้าว เต้า ตอน อ๋อย หฒุ หฑิบ ไต่ วั้ว เต้า ก๋อ ไฟ โย์ว เญย บั๋ว เหว่ย ไม้ ปุน นิ่น เญย บั๋ว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง หฒุด เหฑ่ง. ",
    "2": "สี ก๊อง ม่าย ฒุ์ย วั้ว เต้า หฒี่ ตุ๊ เบ๊าะ, เซี้ยม ฒุ์ย เจียน ฯฒฯ เห่ว นิ่น บ๊าบ เหฌี่ย เดา, หฒิว นิ่น โหฒว เญย ฒุ์ย หฒี่ ตุ๊ เบ๊าะ เญย โสว โหม่ว ตอง เจี๊ยน เซี้ยม ฒุ์ย เจียน หฒุ เบ๊าะ.  ",
    "7": "สี ก๊อง ไต่ มี่ง วั้ว เต้า โหฆ เญย มั์ว-ต่อย ไม้ คั้ง ปุน หฑิบ นิ่น เญย ก๋อ ไฟ โย์ว เญย บั๋ว, วั้ว เต้า เอ๊า ฯฒฯ มี่ง ฒี่ง แก้ง, เมี่ยน โก๋ วั้ว ก๊อง, “เยีย เญย โหฆ เญย มั์ว-ต่อย ไม้ คั้ง ปุน นิ่น เญย ก๋อ เญย บั๋ว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง หฑิบ เจี๊ยน มี่ง. นิ่น ไม้ คั้ง เอย เจี๊ยน หล่ง ญาม-กว๊า เญย เล์ย-เหญ่ย หล่ง เยีย โหฒว เอ๊า.”   ",
    "16": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, โหยว ไห่ โหฒว น้าย หญู่ง สี่ เญย เมี่ยน, เซ เฮญี้ยว ฌ้วด, เฮญี้ยว เพียน เญย เมี่ยน. ",
    "9": "วั้ว เต้า ญาม-กว๊า ฯฒฯ ตอง เจี๊ยน เมี่ยน โก๋ มี่ง ทุด นิ่น เญย โย์ว เญย เหยียด เจี๊ยะ เฮ่, หย่า ทุ้ย ววม-ฑุ่ย แน้ด นิ่น เญย เฮมียน ก๊อง, “ตะฟ่าน ไม้ เถง นิ่น เญย ก๋อ เหธย ฮมวั้ง ต่อย เญย เมี่ยน อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว ปุน นิ่น.”  ",
    "5": "สี ก๊อง ม่าย อี มั์ว-ตอน จวั่ง เปย๊า เยียม, ม่าย เต้า ไต่ หมี่ อ๊ะ, หย่า ไม้ แก้ง ม่าย ตอน, ไต่ วั้ว เต้า เญย เอ๊า ไม้ ตุ๊ ธ้วด แก้ง มี่ง หล่ง กะเหญี่ย เญย เมี่ยน โหฒว โหฆ. โหฆ เญย ก๋อ ไฟ โย์ว อ๋อย หฒุ เอย เจี๊ยน หล่ง ญาม-กว๊า ไฟ เฑี์ย-กว๊า เญย เล์ย-เหญ่ย หล่ง นิ่น โหฒว เอ๊า.   ",
    "1": "สี ก๊อง อี เต้า เมี่ยน ม่าย สี่ แปง เถา สี่ ต้อง, เซี้ยม ฒุ์ย เจียน ฯฒฯ ตี่ง หาย เต้า ต่อง, หาย เต้า ไม้ ต่อง.  ",
    "14": "เยียม เม่ย บัว เญย เปย๊า หย่า ไม้ ตู๋ง ม่าย อี หญู่ง ฮลาว เญย กะน้าย, เหยียด นอม โฮล, เหยียด นอม ไฝ.  ",
    "3": "มป่า ไม้ ตู๋ง ปุน นิ่น หฒุ เบ๊าะ เก้า ธั้ม เฝย เหฒียบ ปิน. สี ก๊อง เบ๊าะ เจี๋ย ด่าง โสว โหม่ว, เหฑีย โหฒว ปุน เม่ย บัว เญย ก๋อ-โย์ว หฒ่าน ไห่. ",
    "12": "เม่ย บัว อ๋อย หฒุ ฮงะ ดุ๊ด วั้ว เต้า เอ๊า เญย ปั์ว. หย่า ไม้ ตู๋ง ค้อ-เลี่ยน นิ่น. ",
    "8": "วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ฯฒฯ เห่ว วั้ว เต้า เมี่ยน ต้าย หน่าย นิ่น. สี ก๊อง นิ่น หธ่อ แหง่ง เจี๊ยน ก๊อง, “เยีย ไม้ อ๋อย หล่ง นิ่น โหฒว เอ๊า” นอ,  ",
    "18": "เม่ย บัว เยียม เจ๊า หฒั่ง เมา ไห่, โค้ว ไห่ วั้ว หฒั่น, นิ่น บัว ธ้วด ต้าย ตั๊ง เจี๊ยน กัน ฆะฮ้า ต้าย วั้ว เต๋ย. นิ่น บัว หย่า ไม้ กั้ม เหฑีย ทิน-ฮู่ง.  ",
    "15": "เฑียง เญย เหธา ฮลาว เญย กะน้าย อ๋อย หฒุ หอบ เญย, ต๋อย เญย. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว,  ",
    "4": "ง่ง หลิ่น เบย้า เญย เฒี่ยง โห่ ไม้ ตู๋ง โตว ง่ง เญย ฑุ่ย แป๋ง. ",
    "17": "อ๋อย หฒุ จั๋ง เจี๊ยน เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง เยียม เจ๊า หฒั่ง วั้ว หฒั่น อา​มา​เล้ก เมี่ยน ฮนั้ง หาย นอ โหฒว ปุน เม่ย บัว.   ",
    "11": "สี ก๊อง ม่าย อี เต้า เมี่ยน เบ๊าะ จ๋า, ม่าย เหยียด เต้า เญย เอ๊า อ๋อย มี่ง เหฌียว นิ่น เญย โหฆ เปย๋า ดุ๊ด เบ๊าะ นิ่น เญย โหฆ วั้ว เต้า, ฯฒฯ ซูง ปั์ว เญา เจี๊ยน วั้ว เต้า เมี่ยน เญย ลั่ม เบว์ย ต๋อง,  ",
    "19": "ฮนั้ง หน่าย, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว ตุ๊ เยียม เจี๊ยน นิ่น อ๋อย จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง ฮิด ขวน, ไม้ หฒุ เว่ย ก๋อม เญย วิน-วั้ง ห่อย. เม่ย บัว อ๋อย หฒุ ไต๋ เหฑ่ง น้าย เต๋ย อา​มา​เล้ก เมี่ยน ปุน นิ่น บัว หฒุด เหฑ่ง. เยียม ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น บัว เญย บั๋ว. เม่ย บัว ธิน-หม่าน ไม้ ตู๋ง หละคุ. ",
    "13": "ไม้ ตู๋ง ม่าย อี หญู่ง เฑียง-ต้อ, เหยียด นอม โฮล เหยียด นอม ไฝ, ตั๊บ เจี๊ยน เม่ย บัว เญย บัวะ.   "
  },
  "5": {
    "22": "น้าย เต๋ย เล์ย-หลัด เซ เฒี้ยว เยียม บง กู้ หงว่าย, เยียม โต์ว เหธา บ๋วน เหธา อม เจี๊ยน หฮมวัง เญย ต๋อง กะญั์ว, หล่ง เฉีย โฮล เญย ก๊อง บั๋ว กั๊บ ฒุ้น เญย หฒวัง เมี่ยน. นิ่น หย่า ไม้ ทิบ หาย หญู่ง หว่า. ฆะฮ้า นิ่น เฒาะ น้าย เต๋ย เล์ย-หลัด เฟี้ย เจี๊ยน อี คว้าย หละเปย๊ย-เป๊น จิว ปุน เยีย. ",
    "10": "หาย เต้า ฮนั้ม เยีย, เอย เจี๊ยน เยีย เญย เล์ย-หลัด โหฒว, เยีย ฯฒฯ ฮนั้ม นิ่น เจี๋ย มี่ง เถา เหยียด ธิน ต่อย. ",
    "12": "“อ๋อย หฒุ หฒิว เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หัด เญย หว่า เซียว ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย.   ",
    "7": "“ธ้วด ลิ์ว เยีย, ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน. ",
    "16": "“อ๋อย หฒุ ถง หนิ่ม เม่ย บัว เญย เตี๋ย หม่า หฒิว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เญย หว่า, เหว่ย ปุน เม่ย บัว เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว หย่า ตุ๊ หลง เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง. ",
    "29": "โอ เฝย ตุ๊ นิ่น บัว หฒั่นๆ ม่าย เฮญี้ยว ฮนั้ง หน่าย นอ. นิ่น บัว ฯฒฯ ท่าย เยีย, เอย เจี๊ยน เยีย เญย เหยียด ฒู้ง เล์ย-หลัด, เหว่ย ปุน นิ่น บัว เหธา นิ่น บัว เญย ฝุเจว๊ย ฟุน-ฟะ เหยียด ลิ์ว ตุ๊ หลง. ",
    "21": "“ไม้ ตู๋ง เม้า เมี่ยน เญย เอ๊า. หย่า ไม้ ตู๋ง เหมว่ย เจี๊ยะ เมี่ยน เญย เปย๊า ไฟ ลี่ง เต่ย, นิ่น เญย โน่ว เก๊า โน่ว เป์ย, นิ่น เญย ง่ง ไฟ ล่อ, ไฟ นิ่น ม่าย เญย หาย หญู่ง กะน้าย.” ",
    "25": "มป่า อี้ หฒั่น บัว เหว่ย หาย ติ่ว อ๋อย หฒุ ไต่? น้าย กว๋า กั้ม เหฑีย เญย โต์ว อ๋อย ปั๊ว เหมียด บัว. สี ก๊อง บัว แอ๋ง ไฮ์ เฒี้ยว, บัว เญย ทิน-ฮู่ง, เญย เฉีย เก้า เล่า, บัว ฯฒฯ ไต่ อ๊ะ.  ",
    "5": "วั้ว หฒั่น เยีย โซ้ว เจี๊ยน เฒี้ยว  เหธา เม่ย บัว บุด๋ง, ฒุ่น เฒี้ยว  เญย หว่า ปุน เม่ย บัว หมวัง, เหว่ย หฒุ เม่ย บัว กั้ม เหฑีย โต์ว ฯฒฯ ไม้ ฝาว บง. เฒี้ยว  ก๊อง, ",
    "20": "“ไม้ ตู๋ง โหฒว จ๊า ฒอง-เหฒง ห่อย เมี่ยน. ",
    "26": "เหว่ย หฒุ ม่าย หาย เต้า ป้าม เมี่ยน ไฮ์ เจี๋ย เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย เฉีย เยียม โต์ว ก๊อง ธ้วด ฮนั้ง บัว ไฮ์ นอ, หธ่อ ม่าย แหม่ง เฒี่ยง เจี๊ยน เญย ไฟ?  ",
    "9": "ไม้ ตู๋ง เกว่ย เหฌี่ย ป๋าย น้าย เต๋ย หมิ่ว-ฝัง หย่า ไม้ ตู๋ง หฒั่ง, เหว่ย หฒุ เยีย, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, แฑง เจี๊ยน เม่ย บัว. เยีย อ๋อย ตี่ง ฑอง เยีย วั้ว เต๋ย เมี่ยน เญย ฒุ์ย, ตี่ง เถา นิ่น บัว เญย ปัว เปยย ต่อย เฒ้ย-ฟุน.   ",
    "24": "ฯฒฯ ก๊อง, “หมั่ง ม่าะ! เฒี้ยว,  บัว เญย ทิน-ฮู่ง, หิ่น นิ่น เญย ฌัง-หล่าง ปุน บัว ตุ๊ ปวัด หย่า ปิ๋ว เม่ง นิ่น เญย ฌัง-หล่าง เหธา ชะ. บัว ไฮ์ นิ่น เญย เฉีย เยียม โต์ว กะญั์ว ก๊อง ธ้วด. อี้ ฮนอย บัว ปวัด ทิน-ฮู่ง เหธา เมี่ยน ก๊อง หว่า, เมี่ยน หธ่อ ตุ๊ เฒี่ยง เจี๊ยน เญย.  ",
    "28": "เม่ย บัว เหธา เยีย ก๊อง หว่า วั้ว หฒั่น เฒี้ยว  ไฮ์ หมี่ อ๊ะ. เฒี้ยว  ก๊อง บั๋ว เยีย, “เยีย ไฮ์ น้าย เต๋ย เมี่ยน เหธา เม่ย ก๊อง เญย หว่า. นิ่น บัว ก๊อง เญย หว่า เซ หอบ เญย.  ",
    "8": "“ไม้ ตู๋ง เหว่ย กั้น โหฒว หาย หญู่ง หมิ่ว-ฝัง, ไม้ กุ๊น เยียม กู้ หงว่าย ลู่ง, เยียม กะเดี๊ย เดา ไฟ เยียม เดา-เดี๊ย เญย ววม กะญั์ว หาย หญู่ง เญย ฝัง.  ",
    "18": "“ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ. ",
    "15": "อ๋อย หฒุ จั๋ง เจี๊ยน เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว เจี๋ย โน่ว, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ซูง เฮ้น ไห่ เญย ปั์ว, หล่ง ต้ม ชะ ต้อ เม่ย บัว ธ้วด ต้าย. เหว่ย น้าย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว เซียว ตี้ง กง ฮนอย. ",
    "17": "“ไม้ ตู๋ง ไต๋ เมี่ยน. ",
    "6": "“เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง โหฒว โน่ว เญย ต๋อง. ",
    "19": "“ไม้ ตู๋ง โหฒว หฒะ. ",
    "13": "ม่าย จุ๊ ฮนอย โหฒว เม่ย บัว เญย เหยียด ฒู้ง กง,   ",
    "3": "น้าย เต๋ย แหง่ง หว่า เฒี้ยว  ไม้ ตาน เหธา บัว เญย อง-ถาย บัว เหลียบ ฮนั้ง, หย่า เหธา บัว, ต้ง อี้ ฮนอย เฒี่ยง เจี๊ยน เยียม น้าย เญย หฒวัง เมี่ยน เหลียบ.  ",
    "32": "อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว อ๋อย หฒุ หล่ง เฮญี้ยว เอย เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว เญย หว่า. หย่า ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด ติ้ว.   ",
    "11": "“ไม้ ตู๋ง หละไกว้ หล่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย บั๋ว. หาย เต้า หละไกว้ หล่ง เฒี้ยว  เญย บั๋ว, เฒี้ยว  อ๋อย ตี่ง วั้ว เต้า เญย ฒุ์ย. ",
    "2": "เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เยียม โฮ​เล้บ บง เหธา บัว เหลียบ เจี์ย แหง่ง หว่า.  ",
    "33": "อ๋อย หฒุ เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, บั๋ว เญย น้าย เต๋ย ติ้วๆ เล์ย โหฒว, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน, ตุ๊ หลง, หย่า ตุ๊ เยียม เม่ย บัว อ๋อย หฑิบ เญย เต่ย-ปูง เล่า. ",
    "14": "มป่า ตะเธี้ยด ฮนอย เซ ตี้ง กง ฮนอย เหว่ย ฝูง ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. วั้ว ฮนอย ไม้ ตู๋ง โหฒว หาย หญู่ง กง. เม่ย บัว กั้น เหธา เม่ย บัว เญย น่าม โญ์ว, เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เม่ย บัว เญย ง่ง, เม่ย บัว เญย ล่อ, ไฟ เม่ย บัว เญย หาย หญู่ง แซง-คู้, ไฟ เยียม เม่ย บัว เญย ฒี่ง เญย กั้น ฝีง เมี่ยน, ไม้ ตู๋ง โหฒว หาย หญู่ง กง, เหว่ย ปุน เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย ตุ๊ เหธา เม่ย บัว ฟี่ ฮนั้ง เญย ฮิด ขวน.  ",
    "30": "“เม่ย อ๋อย หฒุ มี่ง บั๋ว นิ่น บัว หฑวน กั้น เญย ด๊บ-ลิ่ว อ๊ะ.  ",
    "1": "โม​เซ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต้าย ฒุ้น ฯฒฯ ก๊อง, “โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง หลง เยีย อี้ ฮนอย อ๋อย ก๊อง บั๋ว เม่ย บัว เญย เล์ย-หลัด เหธา เล์ย. อ๋อย หฒุ โหะ หลิ่น หย่า หล่ง เฮญี้ยว เอย เจี๊ยน โหฒว.  ",
    "23": "เม่ย บัว ไฮ์ ก๊อง หว่า เญย เฉีย เยียม หฮมวัง กะญั์ว ธ้วด, หย่า ปวัด โต์ว เหฒียะ เจี๊ยน บง เญย เฒี่ยง โห่, เม่ย บัว ฝีงๆ เญย เปย๊ย เฒ้ย เหธา เมี่ยน โก๋ ต้าย ล์อ เยีย  ",
    "31": "มป่า เม่ย กั้น เหธา เยีย เยียม น้าย. เยีย อ๋อย เฒาะ เหยียด ฒู้ง เล์ย-หลัด เหธา หลี่ง เหธา เล์ย จิว ปุน เม่ย. เม่ย อ๋อย หฒุ หฌาว นิ่น บัว, ปุน นิ่น บัว เยียม เยีย อ๋อย จิว ปุน นิ่น บัว หฑิบ เญย เต่ย-ปูง เอย เจี๊ยน โหฒว.” ",
    "4": "เฒี้ยว  เยียม บง กู้ หงว่าย, โต์ว กะญั์ว, เหธา เม่ย บัว เฮมียน ต๋อย เฮมียน ก๊อง หว่า.  ",
    "27": "โม​เซ อ่า, โท้ เม่ย มี่ง ฟัด หมวัง เฒี้ยว,  บัว เญย ทิน-ฮู่ง, ก๊อง เญย เหยียด ฒู้ง หว่า. แอ๋ง ต้อ เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เหธา เม่ย ก๊อง วั้ว เต๋ย หว่า หฑวน ต้าย บั๋ว เยีย บัว, เยีย บัว ฯฒฯ หมวัง หย่า เอย เจี๊ยน โหฒว.” "
  },
  "20": {
    "10": "เม่ย บัว มี่ง เถา ฟัด เต๋ย ต้ง เม่ย บัว อ๋อย เบ๊าะ วั้ว นอม ฒี่ง, อ๋อย หฒุ ปุน นิ่น บัว ม่าย ฉัง เหญี่ยม เมา.  ",
    "6": "ม่าย หาย เต้า หฒวัง อะหงุ่น เปี๊ยว หย่า ไม้ แก้ง ตุ๊ หญั่น? ม่าย นอ, กุ๊น หฑวน เปย๊า อ๊ะ. เหฑีย เบ๊าะ จ๋า หฒุ ไต่, กั้น เต้า ฯฒฯ ตุ๊ หญั่น.  ",
    "2": "อ๊า ลั่ม ธ้วด มี่ง เบ๊าะ จ๋า วั้ว หฒั่น, ไซ เมี่ยน ฯฒฯ เยียม แปง เญย หฑะเฮมียน ต๋อย นิ่น บัว ก๊อง,  ",
    "7": "ม่าย หาย เต้า ก๊อง เฒี่ยง เอ๊า หย่า ไม้ แก้ง โหฒว ธีง-จา? ม่าย นอ, กุ๊น หฑวน เปย๊า อ๊ะ. เหฑีย เบ๊าะ จ๋า หฒุ ไต่, กั้น เต้า ฯฒฯ หล่ง นิ่น เญย เอ๊า.”  ",
    "16": "มป่า เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว หฑิบ วั้ว เต๋ย ฝีงๆ เมี่ยน เญย ฒี่ง, ตะฟ่าน ไฮ่ เท้า เฉีย เญย กะน้าย อ๋อย หฒุ ไต๋ เหฑ่ง, ไม้ ตู๋ง เลี่ยว เหยียด เต้า.  ",
    "9": "แปง-เปย๊ย เหธา แปง ก๊อง ลิ์ว, นิ่น บัว อ๋อย หฒุ พ้าย เต๋ย เมี่ยน โหฒว เปย๊ย กุ๊น เหยียด กวั้น เหยียด กวั้น แปง. ",
    "5": "แปง-เปย๊ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว เญย แปง, “ม่าย หาย เต้า ก๊ม เหฒียง เซียง-เปย๊า หย่า ไม้ แก้ง ฝูง ปุน ทิน-ฮู่ง? ม่าย นอ, กุ๊น หฑวน เปย๊า อ๊ะ. เหฑีย เบ๊าะ จ๋า หฒุ ไต่, กั้น เต้า ฯฒฯ ฝูง นิ่น เญย เปย๊า.  ",
    "1": "เม่ย บัว ธ้วด มี่ง เหธา วิน-วั้ง เบ๊าะ จ๋า วั้ว หฒั่น, ปวัด ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา นิ่น บัว เญย แปง เก้า ธั้ม เม่ย บัว เญย, หย่า ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า, เหธา เม่ย บัว เยียม.  ",
    "20": "ตะฟ่าน ฮิ้ว ตุ๊ ไม้ เฒ์ย เฒี่ยง เปี๊ยว เญย เดี๋ยง ก๋อย ตุ๊ เญย, เหว่ย หล่ง โหฒว จา-สี่ เบ๊าะ เม่ย บัว เว่ย ก๋อม วั้ว นอม ฒี่ง เถา ฒี่ง บาง. ",
    "14": "มป่า มเซียะ ตอน เหธา ฝุเจว๊ย, แซง-คู้ เหธา เยียม ฒี่ง กะญั์ว เญย เหยียด ฒู้ง กะน้าย ไฮ่ หล่ง เป๋น เม่ย บัว กั้น ลู้ ต้าย เญย กะน้าย. เม่ย บัว ลู้ วิน-วั้ง เญย เหยียด ฒู้ง กะน้าย เม่ย บัว หล่ง ตุ๊ เญย. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ น้าย เต๋ย กะน้าย จิว ปุน เม่ย บัว หล่ง.  ",
    "3": "“โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง หลง โอ่. อี้ ฮนอย เม่ย บัว อ๋อย หฒุ ธ้วด มี่ง เหธา เม่ย บัว เญย วิน-วั้ง เบ๊าะ จ๋า. ไม้ ตู๋ง เฮญี้ยว เมา, ไม้ ตู๋ง กั้ม เหฑีย, ไม้ ตู๋ง เฮญี้ยว หลุ่น ไฟ หฒุ วิน-วั้ง แฮะ เม่ย บัว,  ",
    "12": "มป่า สี ก๊อง วั้ว นอม ฒี่ง เญย เมี่ยน ไม้ เหญี่ยม เมา, แหง่ง เจี๊ยน เม่ย บัว ฯฒฯ เหธา เม่ย บัว เบ๊าะ จ๋า, เม่ย บัว อ๋อย หฒุ เว่ย เจี๊ยน เบ๊าะ วั้ว นอม ฒี่ง.  ",
    "8": "แปง-เปย๊ย อ๋อย หฒุ แอ๋ง บั๋ว นิ่น บัว เญย หฒวัง แปง, “หาย เต้า กั้ม เหฑีย, เฮญี้ยว เมา? ม่าย นอ, กุ๊น หฑวน เปย๊า อ๊ะ. เหฑีย ไฮ่ โหฒว ปุน นิ่น เญย จวั่ง โหฒว แปง เญย ต่อย เฮญี้ยว เมา ฮนั้ง นิ่น นอ.”  ",
    "18": "ไม้ เฒย แอ๊ะ, นิ่น บัว หฌาว เม่ย บัว กัน เจี๊ยน นิ่น บัว หฒั่ง นิ่น บัว เญย เฒี่ยน, โหฒว วั้ว เต๋ย โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่. เม่ย บัว ฯฒฯ ป์าม ฒุ์ย ต่อง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "15": "อ๋อย หฒุ ฮนั้ง น้าย โหฒว ปุน เล่ย เม่ย บัว โก วั้ว เต๋ย นอมๆ ฒี่ง, ตะฟ่าน ไม้ เฒ์ย นิด ฟัด น้าย เต๋ย ฝีงๆ เมี่ยน เญย ฒี่ง. ",
    "4": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว มี่ง, อ๋อย เหว่ย เม่ย บัว เบ๊าะ เม่ย บัว เญย วิน-วั้ง, ปุน เม่ย บัว ตุ๊ ฮี่ง.” ",
    "17": "อ๋อย หฒุ เหมียด เหฑ่ง น้าย เต๋ย เมี่ยน, เซ ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน, หฒิว เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หัด เญย หว่า.  ",
    "11": "สี ก๊อง นิ่น บัว เหญี่ยม เมา, นิ่น บัว หย่า คอย ฒี่ง แก้ง, เยียม วั้ว นอม ฒี่ง เญย หฒวัง เมี่ยน อ๋อย หฒุ เถง เม่ย บัว โหฒว โน่ว, บัวะ เม่ย บัว กุ๊น.  ",
    "19": "เม่ย บัว อ๋อย เบ๊าะ หาย นอม ฒี่ง ฯฒฯ เว่ย เจี๊ยน เล่า เญย, ไม้ ตู๋ง หล่ง โป๊ว ฮงะ หว่าย เดี๋ยง, เหว่ย หฒุ เม่ย บัว ไฮ่ หญั่น น้าย เต๋ย เดี๋ยง เญย เปี๊ยว. ไม้ ตู๋ง ก๋อย. เด่ย เญย เดี๋ยง ไม้ เฒ์ย เม่ย บัว เญย วิน-วั้ง.  ",
    "13": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย วั้ว หฒั่น, อ๋อย หฒุ หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง น้าย นอม ฒี่ง เญย มจั่ง ตอน.  "
  },
  "26": {
    "10": "โอ เฒี้ยว  อ่า, อี้ หฒั่น เยีย ต้อ เม่ย เหธย ปุน เยีย บัว เญย เดา ธ้วด เญย ต้าว ถอง ธุน-แกง ต้าย ฝ่ง ห่อ ปุน เม่ย.” ก๊อง ลิ์ว ฯฒฯ เฒาะ เม่ย บัว เญย ดาน อัน เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, แอ๋ง ป๋าย นิ่น.  ",
    "6": "มป่า อี​ยิบ เมี่ยน โหฒว โตะ ปุน เยีย บัว, ปุน เยีย บัว เสี่ยว โค้ว, หย่า ห่อย โหฒว กง เฮนี้ย.  ",
    "2": "เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เญย เดา เซียว ต้าย เญย หญู่งๆ ต้าว ถอง ธุน-แกง, เหยียด หญู่ง เฒาะ เต๋ย, ตั๊บ เจี๊ยน ดาน. อ๋อย หฒุ มี่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, กิ๊น ต้าย เหลียบ นิ่น กั้น เญย เม่ง วั้ว นอม ต๋อง,   ",
    "7": "เยีย บัว ชะ โท้ เฒี้ยว,  เยีย บัว เญย อง-ถาย เญย ทิน-ฮู่ง. เฒี้ยว หย่า ไฮ์ เยีย บัว โท้ เญย หว่า, หย่า ปวัด เยีย บัว เญย หน่าน ฒี่ง, โหฒว กง โค้ว, หฒุ นิ่น บัว ห่อย.  ",
    "16": "อี้ ฮนอย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว กัน เหฑ่ง น้าย เต๋ย เล์ย-หลัด เหธา เล์ย. เหว่ย น้าย อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย เอย เจี๊ยน โหฒว.  ",
    "9": "นิ่น ต้อ เยีย บัว เถา น้าย นอม ต๋อง, เฒาะ น้าย นอม เต่ย-ปูง ปุน เยีย บัว, เซ เดา-โท้ว หลง เญย เต่ย-ปูง.   ",
    "5": "เม่ย บัว อ๋อย หฒุ แอ๋ง เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน เหญี่ยม ก๊อง, “เยีย เญย อง-ถาย-แงะ เซ อา​ลัม เมี่ยน. นิ่น โย่ว เจี๊ยน มี่ง เหฌี่ย เถา อี​ยิบ เต่ย-ปูง, เยียม เจี๊ยน วั้ว. นิ่น เญย เมี่ยน โหฒะ เญย. ฆะฮ้า นิ่น บัว หฮยาง ต้าย เป๋น เหยียด ฝีง โฮล เญย, เฮ้น เญย, เมี่ยน ธั้ม เญย.  ",
    "1": "เม่ย บัว ตุ๊ เปียะ มี่ง เยียม เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง,  ",
    "14": "เหว่ย เมี่ยน ไต่ เยีย เฑ่า เญี้ยม เญย เฒี่ยง โห่ เยีย ไม้ หญั่น น้าย เต๋ย ธีง-เหฑ่ง กะน้าย. ม่าย หวุย เญย เฒี่ยง โห่ เยีย ไม้ ต้อ น้าย หญู่ง ธีง-เหฑ่ง เญย กะน้าย ธ้วด เปย๊า หย่า ไม้ ฝ่ง ห่อ หาย หญู่ง ปุน ไต่ มี่ง เญย เมี่ยน. เยีย หมวัง เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, เญย หว่า, เอย เจี๊ยน เม่ย บั๋ว เยีย เญย เหยียด ฒู้ง.  ",
    "3": "หย่า อ๋อย หฒุ บั๋ว ต๋อย วั้ว นอม เฒี่ยง โห่ โหฒว ไซ เมี่ยน วั้ว เต้า, “อี้ ฮนอย เยีย บั๋ว เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เยีย ต้าย เถา เฒี้ยว เหธา บัว เญย อง-ถาย-แงะ โฮ้ว เจี๊ยน แล์ง จิว ปุน บัว เญย เต่ย-ปูง อ๊ะ.”  ",
    "12": "โม์ว หฑุ่น ปวั๊ง ปัว หฮญัง วั้ว หฮญัง, เซ เซียว เหฒียบ โก๊ว เญย เหยียด โก๊ว เญย หฮญัง, อ๋อย หฒุ เฒาะ ธ้วด เม่ย บัว เซียว เหฒียง เหยียด ฒู้ง ธุน-แกง เหฒียบ โก๊ว เญย เหยียด โก๊ว, ปุน เล​วี เมี่ยน, กั้น ฝีง เมี่ยน, กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า, เหว่ย ปุน นิ่น บัว เยียม เม่ย บัว เญย มู้ง ตุ๊ หญั่น เป๊ว.   ",
    "8": "เฒี้ยว ฯฒฯ หล่ง เฮ้น ไห่ เญย ปั์ว, หล่ง ต้ม ชะ, หล่ง กั้ม เหฑีย เญย สี่ เหธา บัวะ ฮ่อง เญย สี่ เหธา จั๋ง-โห่ ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง.  ",
    "18": "อี้ ฮนอย เฒี้ยว  หย่า เหญี่ยม เม่ย บัว โหฒว นิ่น เญย เมี่ยน, หฒิว นิ่น เหธา เม่ย บัว แล์ง เญย หว่า ปุน เม่ย บัว เป๋น นิ่น กั้น เญย แปะ ฝีง. เม่ย บัว หย่า อ๋อย หฒุ เอย เหฑ่ง นิ่น เญย เหยียด ฒู้ง หลี่ง.   ",
    "15": "โท้ เฒี้ยว เยียม กู้ หงว่าย ลู่ง, เม่ย เญย ธีง-เหฑ่ง ต๋อง, หมั่ง เหฌี่ย เหธย ฟุ ปุน เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หย่า เหธย ฟุ ปุน เม่ย จิว ปุน เยีย บัว เญย เต่ย-ปูง, ฮนั้ง เม่ย โฮ้ว เจี๊ยน เหธย ปุน เยีย บัว เญย อง-ถาย วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง.” ",
    "4": "ไซ เมี่ยน ฯฒฯ ฒิบ เม่ย บัว โป้ว เจี๊ยน เญย ดาน อัน เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เหฒี่ย ต้อง หฑะเฮมียน แหมง.  ",
    "17": "อี้ ฮนอย เม่ย บัว เหญี่ยม เฒี้ยว  โหฒว เม่ย บัว เญย ทิน-ฮู่ง, แล์ง ยั่ง นิ่น เญย โต์, เอย เจี๊ยน นิ่น เญย เล์ย-หลัด, เหธา หลี่ง, เหธา เล์ย หย่า หมวัง นิ่น เญย หว่า.  ",
    "11": "เม่ย บัว เหธา เล​วี เมี่ยน เหธา เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน อ๋อย หฒุ เฌียน-โย่ว ออน-เหลาะ เหว่ย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว เหธา เม่ย บัว เญย เปย๊า ฒง เมี่ยน เญย เหยียด ฒู้ง. ",
    "19": "เฒี้ยว อ๋อย ปุน เม่ย บัว เก้า โฮล เจี๋ย นิ่น เหฒย ต้าย เญย หม่าน ฝีง หย่า เหว่ย เม่ย บัว ปุน เมี่ยน เธง, ปุน เมี่ยน ท่าย นิ่น เญย บั๋ว. เม่ย บัว ฯฒฯ เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย ธีง-เหฑ่ง เมี่ยน ฮนั้ง นิ่น แล์ง วั้ว นอ. ",
    "13": "อ๋อย หฒุ ก๊อง บั๋ว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, “เยีย เยียม เปย๊า เฒาะ ธ้วด ธีง-เหฑ่ง เญย ป่วน กะน้าย ปุน เล​วี เมี่ยน เหธา กั้น ฝีง เมี่ยน, กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า หฒิว เม่ย หัด เญย หว่า. เม่ย เญย เหยียด ฒู้ง เล์ย-หลัด เยีย ไม้ แหง่ง หย่า ไม้ หละคุ.  "
  },
  "9": {
    "22": "เยียม ทา​เบ​ลา, มัด​สา เหธา ขิบ​โล้ด​หัด​ตา​อา​วา เม่ย บัว หย่า ธัวะ เฒี้ยว  เฉีย เจี์ย. ",
    "10": "เฒี้ยว  เฒาะ น้าย เต๋ย อี คว้าย หละเปย๊ย-เป๊น ปุน เยีย, เซ หล่ง นิ่น กั้น เญย ปั์ว-โด๊ะ เฟี้ย เญย หว่า. น้าย เต๋ย หละเปย๊ย-เป๊น เฟี้ย เญย เซ เม่ย บัว กั๊บ ฒุ้น วั้ว ฮนอย, เฒี้ยว  เยียม บง กู้ หงว่าย, โต์ว กะญั์ว, ก๊อง บั๋ว เม่ย บัว เญย เหยียด ฒู้ง เล์ย-หลัด. ",
    "12": "เฒี้ยว  บั๋ว เยีย, “ก๊าน เหฌี่ย บง มี่ง, เหว่ย หฒุ เม่ย เญย แปะ ฝีง, ต้ง เม่ย ต้อ ธ้วด อี​ยิบ เต่ย-ปูง เญย แปะ ฝีง, โหฒว หว่าย สี่ หมี่ อ๊ะ. นิ่น บัว เซี้ยบๆ เญย กวั่ง เยีย หัด เญย หว่า, เหว่ย กั้น โต๋ หมิ่ว-ฝัง.” ",
    "7": "อ๋อย หฒุ จั๋ง เจี๊ยน, ไม้ ตู๋ง หละคุ, เยียม เต่ย-ปูง-ฮวาง เม่ย บัว ฮนั้ง หาย นอ ธัวะ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เฉีย เจี์ย. เยียม เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว ฮนอย ต้าย เถา น้าย นอม ต๋อง, เม่ย บัว แหง่ง เฒี้ยว.    ",
    "16": "เยีย หมั่ง ปวัด เม่ย บัว ป์าม ฒุ์ย ต่อง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว เหว่ย กั้น โต๋ ง่ง ตอน เญย หมิ่ว-ฝัง, เซี้ยบๆ เญย กวั่ง เฒี้ยว  หัด เม่ย บัว เญย หว่า.  ",
    "29": "มป่า นิ่น บัว เซ เม่ย เญย แปะ ฝีง, เม่ย กั้น เญย เมี่ยน, ต้ง เม่ย หล่ง เม่ย เญย ต้ม ชะ เหธา เม่ย เฮ้น ไห่ เญย ปั์ว ต้อ ธ้วด ต้าย.” ",
    "21": "เยีย เฒาะ เม่ย บัว ป์าม ฒุ์ย โต๋ ต้าย วั้ว เต้า ง่ง ตอน หล่ง โต์ว ปั๊ว. ปั๊ว ลิ์ว, เยีย แอ๋ง เบ๊าะ ฮู้, หม่อ เป๋น บ๊วน ฮนั้ง เนีย-บูง นอ, ฯฒฯ ฮ์า เยียม บง เหลี่ยว เหฌี่ย เญย โด๊ะ. ",
    "25": "วั้ว เต๋ย เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน เยีย บ๊าบ เหฌี่ย เยียม เฒี้ยว  เญย หฑะเฮมียน เหว่ย หฒุ เฒี้ยว  ก๊อง นิ่น อ๋อย เหมียด เม่ย บัว.  ",
    "5": "เซ ไม้ เฒ์ย เหว่ย เม่ย บัว โหฒว ตุ๊ หอบ, ไฟ เม่ย บัว เฮญี้ยว หฒีง, เฒี้ยว  หธีง ต้าย ปุน เม่ย บัว แฑง ตุ๊ นิ่น บัว เญย เต่ย-ปูง เป๋น เม่ย บัว เญย. เซ หลาย วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว หว่าย สี่, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หธีง หฒุ่น นิ่น บัว ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง, หย่า เหว่ย เอย เจี๊ยน นิ่น เหธา เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ โฮ้ว เญย แหง่ง หว่า โหฒว. ",
    "20": "เฒี้ยว  หย่า เฉีย เจี์ย ไห่ อา​โลน, อ๋อย เหมียด นิ่น, มป่า วั้ว หฒั่น เยีย หย่า เหว่ย นิ่น เต๋า เก๋า.  ",
    "26": "เยีย เต๋า เก๋า โท้ เฒี้ยว,  “โอ เฒี้ยว ทิน-ฮู่ง  อ้า! ไม้ ตู๋ง เหมียด เม่ย เญย แปะ ฝีง, เซ เม่ย กั้น เญย แปะ ฝีง, ต้ง เม่ย หล่ง ต้ม ชะ หฒัวะ นิ่น บัว, ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง ต้าย เญย เมี่ยน.  ",
    "9": "เยีย ฝาว บง มี่ง ฒิบ วั้ว เต๋ย หละเปย๊ย-เป๊น วั้ว หฒั่น, เซ ม่าย เฒี้ยว  เหธา เม่ย บัว เหลียบ เญย แหง่ง หว่า เญย หละเปย๊ย-เป๊น, เยีย เยียม วั้ว เจี๋ย บง เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน, ไม้ หญั่น หฮนาง หย่า ไม้ ฮบ ววม.   ",
    "24": "เยียม เยีย ฮิ้ว ตุ๊ เม่ย บัว วั้ว ฮนอย เถา อี้ หฒั่น เม่ย บัว ขูง แหง่ง เฒี้ยว  ฮนั้ง. ",
    "28": "ไม้ เฒย แอ๊ะ, เม่ย ต้อ เยีย บัว ธ้วด วั้ว นอม เต่ย-ปูง เญย เมี่ยน อ๋อย ก๊อง, ‘เฒี้ยว  ไม้ ม่าย ปั้น เหฒ่ย ต้อ น้าย เต๋ย แปะ ฝีง เปียะ นิ่น แล์ง จิว ปุน นิ่น บัว เญย เต่ย-ปูง. เฒี้ยว  หย่า ฑอง นิ่น บัว หธีง ต้าย ต้อ นิ่น บัว ธ้วด มี่ง เยียม เต่ย-ปูง-ฮวาง ไต๋ ไต่ นิ่น บัว.’  ",
    "8": "เลี่ยม เยียม โฮ​เล้บ บง เม่ย บัว ธัวะ เฒี้ยว  เฉีย เจี์ย, นิ่น ฯฒฯ โน์ว ไห่ เม่ย บัว, ฒู้ง อ๋อย เหมียด เหฑ่ง เม่ย บัว.  ",
    "18": "เยีย แอ๋ง บ๊าบ เหฌี่ย เฒี้ยว  เญย หฑะเฮมียน ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ. เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน เยีย ไม้ หญั่น หฮนาง, ไม้ ฮบ ววม, หลาย เม่ย บัว ป์าม เญย เหยียด ฒู้ง ฒุ์ย, เซ หฒิว เฒี้ยว  ปวัด เม่ย บัว โหฒว เอ๊าะ ไห่ เญย สี่ ธัวะ นิ่น เฉีย เจี์ย.  ",
    "15": "เยีย ฯฒฯ ต๋าว ซิน เหฌี่ย บง. บง หธ่อ ม่าย โต์ว เหฒียะ เจี๊ยน เญย. เยีย เญย อี เจี๊ยะ ปั์ว นั้น เจี๊ยน เฟี้ย เจี๊ยน แหง่ง หว่า วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น.  ",
    "17": "เยีย ฯฒฯ เฒาะ เยียม เยีย เญย อี เจี๊ยะ ปั์ว วั้ว เต๋ย อี คว้าย หละเปย๊ย หมะ เหฌี่ย เม่ย บัว เญย หฑะเฮมียน ฮู้ เหฑ่ง.  ",
    "6": "ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ น้าย นอม หลง เญย เต่ย-ปูง จิว ปุน เม่ย บัว, เป๋น เม่ย บัว เญย ป่วน, เซ ไม้ เฒ์ย เหว่ย เม่ย บัว โหฒว ตุ๊ หอบ, เหว่ย หฒุ เม่ย บัว เป๋น เหยียด ฝีง เฮญี้ยว แหง่ง เญย เมี่ยน.  ",
    "19": "เยีย กั้ม เหฑีย ไห่  เฒี้ยว ด่ง หน่าย โน์ว, เฉีย เจี์ย ไห่ เม่ย บัว, ฒู้ง อ๋อย เหมียด เม่ย บัว. มป่า เฒี้ยว  แอ๋ง หมวัง หฑุ่น เยีย โท้ เญย หว่า.  ",
    "13": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว เยีย, “เยีย ปวัด น้าย เต๋ย เมี่ยน หฒะเก้ง! เฮญี้ยว แหง่ง เญย เมี่ยน.  ",
    "3": "มป่า อี้ ฮนอย เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊ เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ฮนั้ง โต์ว ปั๊ว ชุย เหฑ่ง. เฒี้ยว อ๋อย เหมียด นิ่น บัว, ปุน นิ่น บัว เยียม เม่ย บัว เญย หฑะเฮมียน หฒุ เซวย. ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ หฒุ่น นิ่น บัว ธ้วด, เซี้ยบๆ เญย เหมียด เหฑ่ง นิ่น บัว, ฮนั้ง เฒี้ยว  เหธา เม่ย บัว แล์ง เญย หว่า. ",
    "11": "เจี๋ย ลิ์ว เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน, เฒี้ยว เฒาะ น้าย เต๋ย อี คว้าย หละเปย๊ย-เป๊น จิว ปุน เยีย, เซ เฟี้ย เจี๊ยน แหง่ง หว่า เญย หละเปย๊ย-เป๊น.  ",
    "2": "เยียม วั้ว เญย เมี่ยน โหย่ว โฮล โหย่ว ฮลัง, เซ อา​น้าก เมี่ยน เญย เฒ้ย-ฟุน. เม่ย บัว ฮิ้ว ตุ๊ เถา น้าย เต๋ย เมี่ยน หย่า ไฮ์ เมี่ยน ก๊อง เจี๋ย, “หาย เต้า ไฮ่ แหง่ง ตุ๊ อา​น้าก เมี่ยน?”  ",
    "14": "ไม้ ตู๋ง ล่าน เยีย. เยีย อ๋อย เหมียด นิ่น บัว, ปุน เยียม น้าย ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น บัว เญย บั๋ว. เยีย ฯฒฯ ปุน เม่ย โหฒว เหยียด ฝีง เก้า โฮล เก้า เฮ้น นิ่น บัว.” ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง หลง โอ่. เม่ย บัว อี้ ฮนอย อ๋อย เจี๋ย จอ​แดน ด้าย เปียะ มี่ง หฒุ่น ธ้วด เก้า โฮล, เก้า เฮ้น เม่ย บัว วั้ว เต๋ย กั๊วะ เญย เมี่ยน. นิ่น บัว เญย ฒี่ง โหย่ว โฮล โหย่ว ว้วน, ฒี่ง หลาด แบ่ง ลู่ง ฮลัง.  ",
    "23": "  เฒี้ยว  เห่ว เม่ย บัว ธ้วด คา​เดด​บา​เนีย วั้ว หฒั่น นิ่น ก๊อง, “เปียะ มี่ง เฒาะ เยีย จิว ปุน เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง.” มป่า เม่ย บัว แหง่ง เจี๊ยน เฒี้ยว  หัด เญย หว่า, ไม้ เสียน นิ่น, ไม้ หมวัง นิ่น เญย หว่า.   ",
    "4": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด วั้ว เต๋ย เมี่ยน, ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม, “เฒี้ยว  ต้อ เยีย บัว เปียะ ต้าย ตุ๊ น้าย นอม เต่ย-ปูง เหว่ย หฒุ เยีย บัว โหฒว ตุ๊ หอบ.” ฒู้ง ไม้ เฒ์ย! เซ หลาย วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว หว่าย สี่ เฒี้ยว  หธีง หฒุ่น นิ่น บัว ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง.  ",
    "27": "โท้ จั๋ง เจี๊ยน เม่ย เญย โปว, อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ. ไม้ ตู๋ง เฮยี้ยด เฮญี้ยว น้าย เต๋ย เมี่ยน เฮญี้ยว แหง่ง, โหฒว หว่าย สี่, ป์าม ฒุ์ย.  "
  },
  "24": {
    "22": "อ๋อย หฒุ จั๋ง เจี๊ยน ฒิ่น ด่าง เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว เจี๋ย โน่ว. เหว่ย น้าย เยีย หธีง หัด เม่ย บัว ฮนั้ง น้าย นอ โหฒว. ",
    "10": "เม่ย บัว ก๊า กะน้าย ปุน เมี่ยน, ไม้ ตู๋ง เปียะ นิ่น เญย เปย๊า เฒาะ นิ่น อ๋อย หล่ง โหฒว ต๋อง-ต้าว เญย กะน้าย.   ",
    "12": "สี ก๊อง วั้ว เต้า เมี่ยน จ่ม ไห่, ไม้ ตู๋ง เซียว นิ่น หล่ง โหฒว ต๋อง-ต้าว เญย กะน้าย เจี๋ย ม์วน.  ",
    "7": "สี ก๊อง เฒาะ ตุ๊ เมี่ยน หนิ่ม เหธา นิ่น จวั่ง ฝีง เญย อิ​สะ​ลา​เอน เมี่ยน หล่ง โหฒว โน่ว ไฟ หม่าย นิ่น, วั้ว เต้า หนิ่ม เมี่ยน เญย เมี่ยน อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่. ฮนั้ง น้าย โหฒว ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. ",
    "16": "ไม้ ตู๋ง เหว่ย ตอน-เจว๊ย โหฒว เญย ฒุ์ย ไต๋ เตี๋ย หม่า. หย่า ไม้ ตู๋ง เหว่ย เตี๋ย หม่า โหฒว เญย ฒุ์ย ไต๋ ตอน-เจว๊ย. เก๊าะ-เมี่ยน อ๋อย หฒุ เหว่ย เก๊าะ-เมี่ยน เญย ฒุ์ย หฒุ ไต่. ",
    "21": "เยียม อะหงุ่น หฮวีง แก๊ะ ลิ์ว อะหงุ่น เปี๊ยว, เหฒ่ง เหฌี่ย วั้ว เต๋ย ไม้ ตู๋ง แอ๋ง มี่ง แก๊ะ. อ๋อย หฒุ เลี่ยว เจี๊ยน ปุน กั้น ฝีง เมี่ยน เหธา กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า.  ",
    "5": "หล่ง เจี๊ยน เซียง-เอ๊า เญย เมี่ยน ไม้ ตู๋ง พ้าย นิ่น มี่ง โหฒว แปง, หย่า ไม้ ตู๋ง เห่ว นิ่น ดาม หาย หญู่ง ต้ม หฒวัง เญย กง. อ๋อย หฒุ ปุน นิ่น ตุ๊ เยียม เปย๊า เหยียด หฮญัง เหว่ย ปุน นิ่น เญย เอ๊า เฌียน-โย่ว. ",
    "20": "เม่ย บัว พยุ กะลั้น เปี๊ยว, เหฒ่ง เหฌี่ย เยียม ฆว่า เญย ไม้ ตู๋ง แอ๋ง มี่ง พยุ. อ๋อย หฒุ เลี่ยว ปุน กั้น ฝีง เมี่ยน เหธา กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า.  ",
    "9": "อ๋อย หฒุ จั๋ง เจี๊ยน, ธ้วด อี​ยิบ เต่ย-ปูง กัน เจ๊า ต้าย วั้ว หฒั่น, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ โหฒว ปุน มิ​เลียม. ",
    "8": "เมี่ยน ปุ๊ด ก้ม ฮู้ แป่ง, เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน เล​วี ไซ เมี่ยน บั๋ว เม่ย บัว เญย เหยียด ฒู้ง หว่า โหฒว. เยีย ฮนั้ง หาย นอ หัด นิ่น บัว, เม่ย บัว อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว.   ",
    "18": "จั๋ง เจี๊ยน เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว เจี๋ย โน่ว, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หย่า หฒัวะ เม่ย บัว ธ้วด. เหว่ย น้าย เยีย หัด เม่ย บัว ฮนั้ง น้าย นอ โหฒว. ",
    "15": "ตะฟ่าน โหฒว กง เญย ฮนอย, บะฮนอย ไม้ แก้ง ม้วด เญย เฒี่ยง โห่, อ๋อย หฒุ ปุน นิ่น เญย กง-ฒิ่น, เหว่ย หฒุ นิ่น จ่ม ไห่, เขา กง-ฒิ่น ยู์ง แหม่ง. สี ก๊อง ไม้ ปุน นอ, นิ่น อ๋อย โก๋ เฒี้ยว. เม่ย บัว ฯฒฯ ม่าย ฒุ์ย อ๊ะ. ",
    "17": "ไม้ ตู๋ง เควย กั้น ฝีง เมี่ยน ไฟ กู้ ฮั่น ฝุเจว๊ย ปุน นิ่น บัว ไม้ ตุ๊ แป้ง ฟิม เญย ป่วน. หย่า ไม้ ตู๋ง เฒาะ เอ๊า-กว๊า เญย ต้ม ลุย โหฒว ต๋อง-ต้าว.   ",
    "6": "ไม้ ตู๋ง เฒาะ เมี่ยน เญย หม่อ ไฟ กู้ หงว่าย วั้ว แหมง หม่อ โหฒว ต๋อง-ต้าว เหว่ย หฒุ น้าย หญู่ง ต๋อง-ต้าว เซ เมี่ยน ยู์ง แหม่ง เญย กะน้าย. ",
    "19": "เม่ย บัว เยียม เด่ย ก๊าด เบย้า หย่า หละคุ เบย้า เฒ้ย วั้ว เด่ย, ไม้ ตู๋ง ต๋าว ซิน มี่ง เฒาะ. ธิ่น นิ่น เยียม วั้ว เด่ย เป๋น กั้น ฝีง เมี่ยน เหธา กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า เญย ป่วน. ฮนั้ง หน่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เหธย ฟุ เม่ย บัว เญย ปั์ว โหฒว เญย เหยียด ฒู้ง กง.   ",
    "13": "บะฮนอย ม้วด เญย เฒี่ยง โห่ ฒู้ง อ๋อย หฒุ ฝูง หล่ง โหฒว ต๋อง-ต้าว เญย ต้ม ลุย หฑวน เหว่ย ปุน นิ่น ห่ม เจี๊ยน เปว๋ย หย่า ปวัง หว่า ปุน เม่ย บัว. หฒิว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง หมั่ง, เม่ย บัว โหฒว ตุ๊ หอบ. ",
    "3": "ตะเหญ่ย เต้า โหฆ หย่า ไม้ ฮนั้ม นิ่น แอ๋ง เฟี้ย เล่ย ไธ โซว ปุน นิ่น ฯฒฯ เห่ว นิ่น มี่ง หมี่ อ๊ะ, ไฟ ตะเหญ่ย เต้า โหฆ ไต่ หมี่ อ๊ะ,  ",
    "11": "อ๋อย หฒุ เยียม กะเหญี่ย แหมง ฒั้ว ก๊า เม่ย บัว เญย กะน้าย วั้ว เต้า เมี่ยน กั้น ต้อ โหฒว ต๋อง-ต้าว เญย กะน้าย ธ้วด ต้าย ปุน เม่ย บัว.  ",
    "2": "สี ก๊อง เอ๊า ธ้วด เปย๊า มี่ง แอ๋ง หล่ง กั้น เต้า โหฆ,  ",
    "14": "ไม้ ตู๋ง เควย ธี้ง ต้าย เญย เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เญย เมี่ยน, ไม้ กุ๊น จวั่ง อิ​สะ​ลา​เอน ฝีง เญย ก๋อ-โย์ว ไฟ เยียม เม่ย บัว เญย ฒี่ง เญย กั้น ฝีง เมี่ยน.   ",
    "1": "สี ก๊อง เมี่ยน หล่ง เจี๊ยน เอ๊า, ฆะฮ้า ไฮ์ ไม้ หอบ เฮญี้ยว นิ่น เญย เอ๊า เหว่ย หฒุ ปวัด นิ่น เญย เอ๊า โหฒว สี่ ไม้ เฒี่ยง ฮ่อง, โหฆ ฯฒฯ เฟี้ย เล่ย ไธ โซว ปุน เจี๊ยน นิ่น หย่า เห่ว นิ่น ธ้วด เปย๊า มี่ง อ๊ะ.   ",
    "4": "ต้าว เต้า โหฆ, ต้ง หฒุ่น นิ่น เปย๋า วั้ว เต้า, แอ๋ง หล่ง นิ่น โหฒว เอ๊า ไม้ ตุ๊ อ๊ะ, เหว่ย หฒุ วั้ว เต้า เอ๊า ม่าย หวุย. หฒิว เฒี้ยว หมั่ง, น้าย เซ กั้ม เฑี้ย ไห่, โหยว ไห่ เญย สี่. ไม้ ตู๋ง ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง หฒุ ม่าย ฒุ์ย. "
  },
  "28": {
    "10": "ลู่ง เดี๊ย หม่าน ฝีง เมี่ยน ปวัด เม่ย บัว เป๋น เฒี้ยว  เญย แปะ ฝีง, นิ่น บัว ฯฒฯ กั้ม เหฑีย เม่ย บัว.  ",
    "12": "  เฒี้ยว  อ๋อย คอย ฆอย ทิน-โฟ้ว เญย โขว, หฒิว ธุน-เธียว ปุน ลู่ง ตุ้ย บยู่ง เหฌี่ย เม่ย บัว เญย เต่ย-ปูง, หย่า อ๋อย เหธย ฟุ เม่ย บัว เญย ปั์ว โหฒว เญย หญู่งๆ กง. เม่ย บัว ฯฒฯ ม่าย ก๊า ปุน ธั้ม-ฝีง เมี่ยน, มป่า เม่ย บัว ไม้ หฒุ เถง หาย ฝีง ก๊า หาย หญู่ง.  ",
    "16": "เม่ย บัว เยียม ฒี่ง กะญั์ว อ๋อย หฒุ เหฒียว, เยียม ลี่ง เต่ย หย่า อ๋อย หฒุ เหฒียว อ๊ะ. ",
    "29": "ลู่ง อ๋าน หฒั่น เม่ย บัว อ๋อย หฮวา เจี๊ยน มี่ง ฮนั้ง มฒีง แม่ง เมี่ยน เยียม หฮมวัง นอ. เม่ย บัว โหฒว เญย ติ้วๆ เจ๊า หย่า ไม้ ไฮ่ ตุ๊ หลง. เม่ย บัว หฒั่นๆ หฒุ เมี่ยน ห่อย, หฒุ เมี่ยน ลู้, ไม้ ม่าย หาย เต้า เหฌียว เม่ย บัว. ",
    "5": "  เฒี้ยว  อ๋อย เหธย ฟุ เม่ย บัว เญย เฮม้ย-ดาน เหธา เม่ย บัว หล่ง โหฒว หญั่น โหฒว ฮบ เญย จา-ต๋อง. ",
    "20": "สี ก๊อง เม่ย บัว โหฒว หว่าย, โหฒว เอ๊าะ, กวั่ง เฒี้ยว, เม่ย บัว ฒู้ง อ๋อย หฒุ เหฒียว หย่า หลุ่น เหฑ่ง. เม่ย บัว เญย ปั์ว โหฒว เญย กง หย่า โหฒว ไม้ ธ้วด หาย หญู่ง เถา เม่ย บัว เซี้ยบๆ เญย หฒุ ป่าย, หฒุ เหมียด เหฑ่ง.  ",
    "26": "ด๊าม-ลู่ง เญย เหนาะ เหธา กะเดี๊ย เดา เญย เฮยี่ย ฒ่อย อ๋อย ต้าย หญั่น เม่ย บัว เญย เซย, เลี่ยม ไม้ ม่าย เมี่ยน แฮะ เปย๋า.  ",
    "14": "ไม้ ตู๋ง แหง่ง เยีย อี้ ฮนอย หัด เม่ย บัว เญย หาย โจ๋ว หว่า, ไม้ ตู๋ง ปัวะ หฒั่ง กั้น เต้า เฒี่ยน. ",
    "28": "เฒี้ยว  อ๋อย ปุน เม่ย บัว ปุ๊ด ดิน, ปุน มฒีง แม่ง, ปุน เฮญี้ยว ฮวาง เฮญี้ยว หลุ่น.  ",
    "8": "  เฒี้ยว  อ๋อย เหธย ฟุ เม่ย บัว โหฒว เญย เหยียด ฒู้ง สี่, หย่า ปุน เม่ย บัว เญย ลั์ม ม่าย ล่าง หฒิ ปวั๊ง. เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง, นิ่น อ๋อย เหธย ฟุ ปุน เม่ย บัว. ",
    "18": "เม่ย บัว อ๋อย หฒุ เหฒียว, ฯฒฯ ปุน เม่ย บัว ไม้ ม่าย ฝุเจว๊ย ธั้ม, ปุน เดา เญย แกง-หฒวัง ไม้ เป๋น, ปุน เม่ย บัว เญย ง่ง ตอน เหธา ปะกี ยู่ง ตอน หย่า โหฒะ. ",
    "17": "เม่ย บัว เญย เฮม้ย-ดาน เหธา หล่ง โหฒว หญั่น ฮบ เญย จา-ต๋อง อ๋อย หฒุ เหฒียว อ๊ะ. ",
    "44": "นิ่น บัว ฯฒฯ ม่าย ก๊า ปุน เม่ย บัว หล่ง, มป่า เม่ย บัว ไม้ ม่าย ก๊า ปุน นิ่น บัว. นิ่น บัว ตุ๊ โหฒว โฮล เจี๋ย, เม่ย บัว โหฒว ไฝ เจี๋ย. ",
    "6": "เม่ย บัว ธ้วด หย่า ตุ๊ ฟุ, เปียะ หย่า ตุ๊ โหละ. ",
    "19": "ปุน เม่ย บัว ธ้วด หย่า หฒุ เหฒียว, เปียะ หย่า หฒุ เหฒียว. ",
    "13": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย เล์ย-หลัด, ต้ง เยีย อี้ ฮนอย หัด เม่ย บัว เญย หว่า, เม่ย บัว ตุ๊ โหฒว โฮล เจี๋ย ไม้ เฒ์ย ไฝ เจี๋ย. เม่ย บัว หย่า โหฒว ฮลัง เจี๊ยน ฝาว, ไม้ เฒ์ย ไอ๊ เจี๊ยน เหฌี่ย.  ",
    "58": "สี ก๊อง เม่ย บัว ไม้ เหฒียบ ฒัวะ เญย เอย เหฑ่ง เฟี้ย เจี๊ยน น้าย ป๊วน โซว เญย เหยียด ฒู้ง หลี่ง, เม่ย บัว หย่า ไม้ ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย บั๋ว, เซ ฌัง-หล่าง, บัวะ ฮ่อง เญย บั๋ว นอ,  ",
    "11": "เม่ย บัว เยียม เฒี้ยว  โฮ้ว ปุน เม่ย บัว เญย อง-ถาย อ๋อย ปุน เม่ย บัว เญย เต่ย-ปูง, เฒี้ยว อ๋อย ปุน เม่ย บัว ปู๋ง-หฒัวะ, ปุน เม่ย บัว ตุ๊ ฝุเจว๊ย ธั้ม, ปุน แซง-คู้ หฮยาง, หย่า ปุน เม่ย บัว เญย เดา ธ้วด แกง-หฒวัง หลง. ",
    "66": "เม่ย บัว หฒั่นๆ เฑ่า เจี๊ยน เม่ย บัว เญย แหม่ง, เฒี่ยง ฮนอย เฒี่ยง ม์วน กั้ม เหฑีย เจี๊ยน, ไม้ ฮิ้ว หาย ฮนอย นั่ง หาย ฮนอย ไต่.  ",
    "43": "เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน อ๋อย กุ๊น โหฒว กุ๊น ฝาว ฮลัง. เม่ย บัว กั้น กุ๊น โหฒว กุ๊น ด๊อด เหฌี่ย ไอ๊.  ",
    "49": "เฒี้ยว  อ๋อย ปุน เยียม วั้ว ลู่ง กอน โก เญย เหยียด ฝีง เมี่ยน ต้าย ฮนั้ง ต้ม จ๊าง นอ ได๋ เหฌี่ย เซี้ยบ เบ๊าะ เม่ย บัว. นิ่น บัว เญย หว่า เม่ย บัว ฒู้ง ไม้ ฮิ้ว.   ",
    "30": "เม่ย บัว ก๊อง เฒี่ยง เอ๊า มป่า กั้น เต้า เมี่ยน อ๋อย มี่ง เปว๋ย. เม่ย บัว ก๊ม เซียง-เปย๊า มป่า ไม้ ตุ๊ เยียม. เม่ย บัว โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว หย่า ไม้ ตุ๊ หญั่น.  ",
    "34": "เม่ย บัว เญย มฒีง ปวัด เญย หญู่งๆ สี่ ฯฒฯ โหฒว ปุน เม่ย บัว ไม้ ฑัง.  ",
    "68": "เฒี้ยว อ๋อย ปุน เม่ย บัว เปียะ ฑั้ง หฑวน อี​ยิบ เต่ย-ปูง, หฑวน เยีย แล์ง เม่ย บัว เหยียด ลิ์ว ไม้ หฒุ หฑวน เญย เต่ย-ปูง. เยียม วั้ว เม่ย บัว อ๋อย หม่าย กั้น ปุน วิน-วั้ง โหฒว โน่ว เก๊า โน่ว เป์ย หย่า ไม้ ม่าย หาย เต้า ม์าย. ",
    "23": "เม่ย บัว เญย มฆ้อง กู้ หงว่าย เญย ลู่ง อ๋อย ฮนั้ง ต้ง ยั่ง. เยียม เม่ย บัว เญย เหฒา กะเดี๊ย เญย เดา หย่า ฮนั้ง เฮลียะ นอ.  ",
    "45": "เม่ย บัว ฯฒฯ หฒุ เสี่ยว น้าย เต๋ย เหยียด ฒู้ง เหฒียว เญย หว่า เถา เม่ย บัว หฒุ เหมียด, เหว่ย หฒุ เม่ย บัว ไม้ หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, ไม้ เอย นิ่น จิว ปุน เม่ย บัว เญย หลี่ง เหธา เล์ย.  ",
    "52": "นิ่น บัว อ๋อย เว่ย ก๋อม เบ๊าะ เม่ย บัว เญย เต่ย-ปูง เญย นอมๆ ฒี่ง เถา เม่ย บัว เขา วั้ว เต๋ย ว้วน ไห่, ฮลัง ไห่ เญย ฒี่ง หลาด บาง. นิ่น บัว ฯฒฯ เว่ย เจี๊ยน เบ๊าะ เม่ย บัว เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง เญย นอมๆ ฒี่ง. ",
    "64": "  เฒี้ยว  อ๋อย โหฒว ปุน เม่ย บัว หฑาน เหฑ่ง เยียม หม่าน ฝีง บุด๋ง, เยียม น้าย ปูง ลู่ง กอน มี่ง เถา วั้ว ปูง ลู่ง กอน. เยียม วั้ว เม่ย บัว อ๋อย หฒุ ฟู-สู เหญี่ย เญย เฒี่ยน, ต้ง เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เญย เฒี่ยน, เซ หล่ง เดี๋ยง ไฟ หละเปย๊ย โหฒว ต้าย เญย เฒี่ยน.  ",
    "48": "เหว่ย น้าย, เม่ย บัว อ๋อย หฒุ เฮญี้ยว เซีย จาง ฆ้าด, แล่ง แก๊ง เญย เยียม, จ่ม เถา โด๊ะ, ไม้ ม่าย หาย หญู่ง, หธ่อ หฒุ ฟู-สู เฒี้ยว  พ้าย ต้าย เบ๊าะ เม่ย บัว เญย วิน-วั้ง. เฒี้ยว  อ๋อย ห่อย เม่ย บัว โค้ว เถา เม่ย บัว หฒุ เหมียด เหฑ่ง.  ",
    "57": "นิ่น ฒู้ง หญั่น นิ่น กั้น โคะ โหะ ยู์ง ธ้วด เญย กู้งว์า-ซิ เหธา มุ่ย. หลาย วิน-วั้ง เว่ย เจี๊ยน เบ๊าะ เม่ย บัว เญย ฒี่ง ห่อย เม่ย บัว หฒุ เสี่ยว โค้ว, นิ่น ไม้ ม่าย หาย หญู่ง หญั่น ฯฒฯ ปี๋ง เจี๊ยน หญั่น นิ่น เญย กู้งว์า. ",
    "59": "เฒี้ยว  ฯฒฯ ปุน เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน หฒุ โค้ว ไห่ เญย เหฒะ หน่าน, เซ หฒุ ต้ม สี่ เล่า เญย, เหธา ปุ๊ด เฮนี้ย เญย, ด๊าว เญย แป่ง-ง์าย.  ",
    "47": "เหว่ย หฒุ เม่ย บัว ปู๋ง-หฒัวะ เญย เฒี่ยง โห่ เม่ย บัว ไม้ เฌียน-โย่ว อะเฮน้ย ฟู-สู เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "22": "เฒี้ยว  อ๋อย ปุน เม่ย บัว ปุ๊ด แป่ง-ง์าย, ซิน จอม, อ๋ม, ปุน ลู่ง ฮ์าน, ยัวะ, ม่าย หญุด โต์ว ปั๊ว, ปุน เม่ย บัว เญย กะน้าย-หฒวัง ม่าย แป่ง, เซ เจี๋ย บั๊ว ปุ๊ด ลัด-โต์ว. น้าย เต๋ย หญู่งๆ อ๋อย ห่อย เถา เม่ย บัว หฒุ เหมียด.  ",
    "38": "เยียม วั้ว เด่ย เม่ย บัว หฒวัง ญิม ธั้ม, มป่า เซียว ตุ๊ โหฒะ, เหว่ย หฒุ จ๊บ-เหญ่ย หญั่น หมี่ อ๊ะ.  ",
    "7": "ต้าย เบ๊าะ เม่ย บัว วั้ว เต๋ย วิน-วั้ง, เฒี้ยว  อ๋อย ปุน เยียม เม่ย บัว เญย หฑะเฮมียน หฒุ เซวย. นิ่น บัว ยั่ง เหยียด ติ้ว เจ๊า ต้าย เบ๊าะ เม่ย บัว, มป่า เปย๋า ธ้วด เสี่ย ติ้ว เจ๊า. ",
    "33": "ต้ง เม่ย บัว ไม้ ฮิ้ว เญย เมี่ยน อ๋อย ต้าย หญั่น เม่ย บัว กั้น เญย เดา เญย กะน้าย เหธา เม่ย บัว กั้น ด๊อด ชะ หฒวัง เญย เหยียด ฒู้ง แกง-หฒวัง. เม่ย บัว หฒั่นๆ อ๋อย หฒุ เมี่ยน ห่อย, หฒุ เมี่ยน เหฒย.  ",
    "63": "ฒิ่น ด่าง เฒี้ยว  ฮนั้ง หาย นอ อะเฮน้ย ปุน เม่ย บัว ตุ๊ หลง หย่า ปุน เม่ย บัว หฮยาง, นิ่น อ๋อย ฮนั้ง วั้ว นอ อะเฮน้ย เหมียด เม่ย บัว, ปุน เม่ย บัว ป่าย เหฑ่ง. เม่ย บัว หย่า อ๋อย หฒุ เฒี้ยว เฒาะ เม่ย บัว ธ้วด, ไม้ ตุ๊ เยียม ต้ง เม่ย บัว อี้ หฒั่น อ๋อย เปียะ มี่ง เยียม วั้ว นอม เต่ย-ปูง. ",
    "21": "เฒี้ยว  อ๋อย ปุน เม่ย บัว หฒุ ต้ม ววน-แป่ง เถา เม่ย บัว หฒุ เหมียด เหฑ่ง, ไม้ ตุ๊ เยียม เม่ย บัว เปียะ มี่ง ตุ๊ เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง.  ",
    "25": "  เฒี้ยว  อ๋อย ปุน เม่ย บัว เยียม วิน-วั้ง เญย หฑะเฮมียน หฒุ เซวย. เม่ย บัว ยั่ง เหยียด ติ้ว เจ๊า มี่ง เบ๊าะ นิ่น บัว, มป่า เปย๋า ธ้วด เสี่ย ติ้ว เจ๊า. ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน ปวัด เม่ย บัว ปวั้ง เญย สี่ ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย ไห่ อ๊ะ.  ",
    "60": "ต้ง ฒิ่น ด่าง เยียม อี​ยิบ เต่ย-ปูง เม่ย บัว ปุ๊ด วั้ว เต๋ย แป่ง, เซ เม่ย บัว กั้ม เหฑีย เญย แป่ง, นิ่น อ๋อย ปุน เม่ย บัว แอ๋ง ปุ๊ด หฑุ่น. น้าย หญู่ง แป่ง หย่า หฒ่อ ไม้ ไฮ่ หลง.  ",
    "51": "นิ่น บัว อ๋อย หญั่น เม่ย บัว เญย แซง-คู้ เหฌี่ย ต้าย เญย ตอน เหธา เม่ย บัว เญย เดา เญย แกง-หฒวัง เถา เม่ย บัว หฒุ เหมียด. เม่ย บัว เญย ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว, กะลั้น โย่ว, เลี่ยม ง่ง ตอน, ปะกี ยู่ง ตอน ฒู้ง ไม้ เลี่ยว เม่ย บัว เถา เม่ย บัว ป่าย เหฑ่ง.  ",
    "61": "เฒี้ยว  อ๋อย ปุน เม่ย บัว หฒุ เลี่ยม ไม้ เฟี้ย เจี๊ยน น้าย ป๊วน เล์ย-หลัด โซว เญย ต้ม สี่ เหธา แป่ง เถา เม่ย บัว หฒุ เหมียด.  ",
    "9": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หลี่ง หย่า ยั่ง นิ่น เญย โต์-เล์ย, เฒี้ยว อ๋อย หฒิว นิ่น เหธา เม่ย บัว โฮ้ว เญย หว่า เหลียบ เม่ย บัว โหฒว นิ่น กั้น เญย ธีง-เหฑ่ง แปะ ฝีง.  ",
    "24": "เฒี้ยว อ๋อย ปุน ตุ้ย เม่ย บัว เญย เต่ย-ปูง วั้ว เต๋ย บยู่ง เป๋น เนีย-บูง เหธา ซา-เฒียว บูง เยียม วั้ว ลู่ง เหฌี่ย ต้าย ห่อย เม่ย บัว เถา เม่ย บัว หฒุ เหมียด เหฑ่ง. ",
    "15": "มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, ไม้ เหฒียบ ฒัวะ เญย เอย เจี๊ยน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง หลี่ง เหธา เล์ย-หลัด, เม่ย บัว ฯฒฯ หฒุ น้าย เต๋ย เหยียด ฒู้ง เหฒียว เญย หว่า เญย เหฒะ หน่าน. ",
    "39": "เม่ย บัว อ๋อย โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว เฝียว หลง, เม่ย บัว ไม้ ตุ๊ เซียว อะหงุ่น เปี๊ยว หย่า ไม้ ตุ๊ ฮบ อะหงุ่น ติ๊ว เหว่ย หฒุ แกง อ๋อย หญั่น เหฑ่ง.  ",
    "67": "หลาย เม่ย บัว เญย เฮญี้ยว เก้ง! กั้ม เหฑีย หย่า หลาย เม่ย บัว เญย มฒีง หมั่ง ตุ๊ ปวัด เญย สี่, ลู่ง ดอม เม่ย บัว ฯฒฯ ก๊อง, “เฝย ตุ๊ ลู่ง ก๊าน หฮมวัง.” เถา หฮมวัง ก๊อง, “เฝย ตุ๊ ลู่ง ก๊าน ฌัง อ๊ะ.”  ",
    "53": "วิน-วั้ง เว่ย เจี๊ยน เม่ย บัว วั้ว หฒั่น, นิ่น บัว ฯฒฯ ห่อย เม่ย บัว หฒุ เสี่ยว โค้ว, ฒู้ง หฒุ หญั่น เม่ย บัว กั้น ยู์ง ต้าย เญย ฝุเจว๊ย, เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว เญย ตอน เหธา เซียะ.  ",
    "32": "เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ, หย่า อ๋อย หฒุ จิว ปุน กั้น ฝีง เมี่ยน. ฮนอยๆ หมั่ง เจี๊ยน เจ๊า-คู้ อ๋อย ปวัด นิ่น บัว หฑวน. หมั่ง เกา, มฒีง ฒู้ง ฮวา เหฑ่ง, ไม้ ปวัด นิ่น บัว หฑวน, หย่า ไม้ ม่าย ปั้น เหฒ่ย เถง อ๊ะ.  ",
    "42": "เยียม เม่ย บัว เญย เต่ย-ปูง เญย เดี๋ยง เหธา ลี่ง เต่ย เญย แกง-หฒวัง หฒุ จ๊บ-เหญ่ย หญั่น เหฑ่ง. ",
    "54": "เยียม เม่ย บัว บุด๋ง, เลี่ยม เฮญี้ยว เก้า ส่วน เก้า เมา เจี๋ย เญย มจั่ง ตอน, หย่า ไม้ ค้อ-เลี่ยน นิ่น เญย มั์ว-ต่อย ไฟ นิ่น เญย เอ๊า-ฮนั้ม ไฟ นิ่น เหฒ่ง เหฌี่ย เญย ฝุเจว๊ย,  ",
    "2": "สี ก๊อง เม่ย บัว หมวัง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, เม่ย บัว ฯฒฯ ตุ๊ เหฑ่ง น้าย เต๋ย ฟุ. ",
    "3": "เยียม ฒี่ง กะญั์ว เม่ย บัว อ๋อย ตุ๊ ฟุ, เยียม ลี่ง เต่ย หย่า ตุ๊ ฟุ. ",
    "35": "เฒี้ยว  อ๋อย ปุน เม่ย บัว เญย ธี่ง เบาะ เฒี่ยง โตะ ไห่, หฒ่อ ไม้ หลง เญย เฒว่ย, หย่า เยียม เหฒา-เดี๊ย เฒี่ยง เถา มฆ้อง-แป้ง. ",
    "46": "น้าย เต๋ย เหฒียว เญย หว่า เหยียด ลิ์ว โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ เหว่ย เม่ย บัว เหธา เม่ย บัว เญย ฝุเจว๊ย,  ",
    "1": "สี ก๊อง เม่ย บัว หมวัง หลง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย หว่า, เหฒียบ ฒัวะ เญย เอย เจี๊ยน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง หลี่ง, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ ปุน เม่ย บัว เก้า โฮล เจี๋ย ลู่ง เดี๊ย เญย หม่าน ฝีง.   ",
    "40": "เยียม เม่ย บัว เญย เต่ย-ปูง นอมๆ ต๋อง ม่าย กะลั้น เดี๋ยง มป่า เม่ย บัว ไม้ ตุ๊ กะลั้น โย่ว หล่ง เหว่ย หฒุ กะลั้น เปี๊ยว โปย้ เหฑ่ง หมี่ อ๊ะ.  ",
    "65": "เยียม วั้ว เต๋ย ฝีง บุด๋ง เม่ย บัว ไม้ ตุ๊ เยียม หลง หย่า ไม้ ม่าย กั้น เญย ต๋อง. เยียม วั้ว เฒี้ยว  อ๋อย ปุน เม่ย บัว เฮญี้ยว หฒั่นๆ กั้ม เหฑีย, เฮญี้ยว เฑ่า, ไม้ ลั่ม ฮนั้ม ต๋อง.  ",
    "55": "เหว่ย หฒุ วิน-วั้ง ต้าย เว่ย เจี๊ยน เม่ย บัว เญย นอมๆ ฒี่ง ห่อย เม่ย บัว หฒุ เสี่ยว โค้ว, ธ้วด ลิ์ว กั้น เญย ฝุเจว๊ย เญย อ๊อ, นิ่น ไม้ ม่าย หาย หญู่ง หญั่น. นิ่น ฯฒฯ หญั่น นิ่น เญย ฝุเจว๊ย, ฒู้ง ไม้ ปุน เหยียด เต๋ย นิ่น เญย เมี่ยน.  ",
    "31": "เมี่ยน อ๋อย เฒาะ เม่ย บัว เญย ง่ง ตอง เจี๊ยน เม่ย บัว ไต๋ มป่า เม่ย บัว ไม้ ตุ๊ เหยียด เต๋ย ง่ง เญย อ๊อ. เม่ย บัว กั้น เญย มฒีง ปวัด เจี๊ยน เมี่ยน ธ้าง เม่ย บัว เญย ล่อ หย่า ไม้ ฝูง หฑวน. เม่ย บัว เญย ปะกี ยู่ง หฒุ ฝูง ปุน วิน-วั้ง หย่า ไม้ ม่าย หาย เต้า เถง เม่ย บัว.  ",
    "62": "ไม้ กุ๊น เม่ย บัว ม่าย เมี่ยน ด่ง ลู่ง เญย เหฮลย ธั้ม, หลาย ไม้ หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, ตุ๊ แหม่ง ธ้วด เญย เมี่ยน ไม้ ม่าย บัวะ เหฒีย เต้า.  ",
    "37": "เยียม เฒี้ยว ต้อ เม่ย บัว มี่ง เยียม วั้ว เต๋ย นอมๆ กั๊วะ เญย เมี่ยน ปวัด เม่ย บัว ปวั้ง เญย สี่, ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย. เม่ย บัว หฒุ นิ่น บัว ต้อ มี่ง โหฒว โก๊ว ก๊อง หย่า ฮว้วด เม่ย บัว. ",
    "56": "เยียม เม่ย บัว บุด๋ง, เลี่ยม เฮญี้ยว เก้า ส่วน, เก้า เมา เจี๋ย เญย มเซียะ ตอน, ต้ง ไม้ หฒุ หล่ง เหฒา ยั่ง เจ๊า มี่ง หาย เดา เญย หฒั่ง ฮ่อง มเซียะ ตอน, หย่า ไม้ ค้อ-เลี่ยน นิ่น เญย โหฆ-ฮนั้ม เหธา นิ่น กั้น เญย น่าม โญ์ว.  ",
    "36": "  เฒี้ยว  อ๋อย ต้อ เม่ย บัว เหธา เม่ย บัว เหลียบ ต้าย กุ๊น เม่ย บัว เญย ฮู่ง มี่ง เถา ต้ง เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เญย กั๊วะ. เยียม วั้ว เม่ย บัว ฯฒฯ หฒั่ง กั้น เต้า เฒี่ยน, เซ หล่ง เดี๋ยง, หล่ง หละเปย๊ย โหฒว ต้าย เญย เฒี่ยน.  ",
    "4": "  เฒี้ยว  อ๋อย เหธย ฟุ ปุน เม่ย บัว ตุ๊ ฝุเจว๊ย ธั้ม, ปุน เดา ธ้วด แกง-หฒวัง หลง, ปุน แซง-คู้ หฮยาง, ปุน ง่ง เหธา ปะกี ยู่ง เหฌี่ย ตอน ธั้ม. ",
    "50": "น้าย ฝีง เมี่ยน เญย เฮมียน-เหมว่ย เธี้ยว, นิ่น บัว ไม้ ท่าย เมี่ยน โก๋ เมี่ยน หย่า ไม้ ค้อ-เลี่ยน เมี่ยน หลุน เมี่ยน.  ",
    "27": "เฒี้ยว อ๋อย ปุน เม่ย บัว เฒี่ยง เฒว่ย ฮนั้ง ฒิ่น ด่าง อี​ยิบ เมี่ยน เฒี่ยง วั้ว นอ. นิ่น หย่า อ๋อย ปุน เม่ย บัว เฒี่ยง กะน้าย, ปุ๊ด ฟาง, ซิน เซี้ยด, เซ หฒ่อ ไม้ หลง เญย แป่ง.  ",
    "41": "เม่ย บัว ยู์ง ตอน ยู์ง เซียะ, นิ่น บัว หย่า ไม้ ตุ๊ ฝุน เป๋น เม่ย บัว เญย, เหว่ย หฒุ นิ่น บัว หฒุ ธ้าง มี่ง.  "
  },
  "8": {
    "10": "เม่ย บัว ตุ๊ หญั่น เป๊ว, อ๋อย หฒุ เธง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย นิ่น เฒาะ หลง ไห่ เญย เต่ย-ปูง จิว ปุน เม่ย บัว. ",
    "6": "ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ กัน หลง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย เล์ย-หลัด, หย่า ยั่ง นิ่น เญย โต์-เล์ย, ท่าย นิ่น.  ",
    "2": "เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน เยียม วั้ว เต่ย-ปูง-ฮวาง น้าย เต๋ย เฝย เหฒียบ หฮญัง กะญั์ว, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ ต้อ เม่ย บัว, เหว่ย ปุน เม่ย บัว เหญี่ยม กั้น โหฒว ไฝ, เหว่ย เสย หมั่ง ก๋า เม่ย บัว เญย เฮญี้ยว ฮนั้ง หาย นอ, เม่ย บัว หฒะเก้ง กัน หลง นิ่น เญย เล์ย-หลัด เฒ์ย ไฟ ไม้ เฒ์ย.  ",
    "7": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ต้อ เม่ย บัว เปียะ นอม หลง ไห่ เญย เต่ย-ปูง. วั้ว นอม เต่ย-ปูง ม่าย โด๊ะ, ม่าย ววม-ฒี้ง, ววม-เบ๋ว เยียม วั้ว ฮ์อง หย่า เยียม วั้ว บง เหลี่ยว ธ้วด.  ",
    "16": "เยียม วั้ว เต่ย-ปูง-ฮวาง นิ่น ปุน มา​นา เม่ย บัว หญั่น, เซ ต้ง เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เญย กะน้าย. น้าย เซ เหว่ย ปุน เม่ย บัว เหญี่ยม กั้น โหฒว ไฝ, เหว่ย เสย เม่ย บัว, ปุน เม่ย บัว ฆะฮ้า ฮี้ง ตุ๊ หลง.  ",
    "9": "เยียม วั้ว นอม เต่ย-ปูง เม่ย บัว หย่า ไม้ หง่อ, ไม้ ธา หาย หญู่ง. วั้ว เต๋ย เดา เญย หละเปย๊ย ม่าย เฮลียะ. เยียม วั้ว บง หย่า ไฮ่ เว้ด ธ้วด ต้ง ซิ.  ",
    "5": "เยียม เม่ย บัว เญย เฮญี้ยว อ๋อย หฒุ ฮิ้ว ตุ๊ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เบ๊าะ หฌาว เม่ย บัว ฮนั้ง เตีย เบ๊าะ หฌาว กั้น เญย ตอน นอ. ",
    "1": "อ๋อย หฒุ ไฝ ฟิม, เอย เจี๊ยน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง เล์ย-หลัด, เหว่ย ปุน เม่ย บัว ตุ๊ เฒี่ยง เจี๊ยน หย่า หฮยาง ต้าย, ตุ๊ เปียะ มี่ง เยียม เฒี้ยว โฮ้ว เจี๊ยน แล์ง ปุน เม่ย บัว เญย อง-ถาย วั้ว นอม เต่ย-ปูง.  ",
    "20": "ฮนั้ง เฒี้ยว  ปุน เยียม เม่ย บัว เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน หฒุ เหมียด, เม่ย บัว หย่า ฮนั้ง วั้ว นอ หฒุ เหมียด หลาย ไม้ หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย หว่า. ",
    "14": "เหฑีย เม่ย บัว เญย เฮญี้ยว โหฒว เหมา, หละคุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง, โหฒว โน่ว เญย ต๋อง.  ",
    "3": "นิ่น ปุน เม่ย บัว เหญี่ยม กั้น โหฒว ไฝ, ปุน เม่ย บัว เฮญี้ยว เซีย, แอ๋ง เฒาะ มา​นา ปุน เม่ย บัว หญั่น, ต้ง เม่ย บัว กั้น ไฟ เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เญย กะน้าย. น้าย เซ เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เมี่ยน ไม้ เฒ์ย ขูง เขา หญั่น ฮบ ยู์ง แหม่ง ฮนั้ง. หย่า อ๋อย หฒุ เขา เฒี้ยว ก๊อง เญย โจ๋วๆ หว่า.   ",
    "12": "ไม้ เฒย แอ๊ะ, เม่ย บัว ตุ๊ หญั่น เป๊ว, โหฒว เปย๊า หลง เยียม เจี๊ยน เญย เฒี่ยง โห่,  ",
    "8": "วั้ว นอม เต่ย-ปูง หย่า ม่าย เบย้า วิด เหธา เบย้า บา​ลี, ม่าย อะหงุ่น เฮมย, ง่ง หญอ เดี๋ยง, หฒิ เลี่ยว เดี๋ยง, กะลั้น เดี๋ยง เหธา เมว์ย-ต้อง.  ",
    "18": "อ๋อย หฒุ จั๋ง เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว ม่าย ปั้น เหฒ่ย ฮนั้ง น้าย นอ ปุ๊ด ฒ่อย ต้าย, เหว่ย เหฒียบ ฒัวะ เญย เอย เจี๊ยน นิ่น เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๊ยน เหลียบ เญย แหง่ง หว่า ฮนั้ง อี้ ฮนอย นอ. ",
    "15": "เฒี้ยว  ต้อ เม่ย บัว เจี๋ย กั้ม เหฑีย ไห่ เญย ต้ม เต่ย-ปูง-ฮวาง. เยียม วั้ว ม่าย นาง-โตะ เหธา เหฒียบ เหญ่ย ด้าง, หย่า เป๋น เต่ย-ปูง-ฮ์าน, ไม้ ม่าย ววม. นิ่น ปุน ววม เยียม หละเปย๊ย-แหง่ง ธ้วด ต้าย ปุน เม่ย บัว ฮบ.  ",
    "4": "น้าย เต๋ย เฝย เหฒียบ หฮญัง กะญั์ว เม่ย บัว เญย ลุย-โหว ไม้ ฮู้, เหฒา หย่า ไม้ อ๋ม.  ",
    "17": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม, “เซ เยีย กั้น เญย ชะ, เยีย กั้น เญย ปั้น เหฒ่ย ปุน เยีย ฮนั้ง น้าย นอ ปุ๊ด ฒ่อย.”  ",
    "11": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง หละคุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด ติ้ว นิ่น เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย, ต้ง เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เล์ย.   ",
    "19": "อี้ ฮนอย เยีย อ๋อย เฮนี้ยๆ เญย ขวิน เม่ย บัว. สี ก๊อง เม่ย บัว หละคุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, มี่ง ปัวะ หฒั่ง ป๋าย กั้น เต้า เฒี่ยน นอ, เม่ย บัว ด่ง หาย ฒู้ง อ๋อย หฒุ เหมียด.  ",
    "13": "เม่ย บัว เญย ง่ง กวั้น, ปะกี ยู่ง เหธา ยู่ง กวั้น หฮยาง เจี๊ยน ฝาว, เม่ย บัว เญย เจียม ญ่าน เหธา ม่าย เญย หญู่งๆ กะน้าย หย่า ธั้ม เจี๊ยน ฝาว วั้ว หฒั่น,  "
  },
  "18": {
    "22": "สี ก๊อง โต่ว หว่า เมี่ยน เต๊ง เฒี้ยว เญย บั๋ว โต่ว หว่า, ธ้วด ต้าย เญย สี่ หย่า ไม้ ต๋อย นิ่น โต่ว เญย หว่า, วั้ว เต๋ย หว่า ไม้ เฒ์ย เฒี้ยว  ก๊อง เญย หว่า. วั้ว เต้า โต่ว หว่า เมี่ยน กั้น ฮนั้ม ธ้วด ต้าย ก๊อง ฮนั้ง. ไม้ ตู๋ง กั้ม เหฑีย นิ่น. ",
    "10": "ไม้ ตู๋ง ปุน เม่ย บัว เญย หาย เต้า เมี่ยน เฒาะ นิ่น บัว เญย ตอน ไฟ เซียะ โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. เยียม เม่ย บัว กะญั์ว หย่า ไม้ ตู๋ง ปุน หาย เต้า โจ้ว ธิม, หมั่ง แหม่ง, โหฒว ฟ้าด,   ",
    "12": "ตะฟ่าน โหฒว น้าย หญู่ง สี่ เญย เมี่ยน, เฒี้ยว โหยว ไห่. หลาย โหฒว น้าย หญู่ง สี่, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หฒุ่น นิ่น บัว ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง.  ",
    "7": "นิ่น ฯฒฯ เต๊ง เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง เญย บั๋ว ฟู-สู, ฮนั้ง เหธา นิ่น จวั่ง ฝีง เญย เล​วี เมี่ยน เยียม เฒี้ยว  เญย หฑะเฮมียน ฟู-สู วั้ว นอ.  ",
    "16": "เซ ฮนั้ง เยียม โฮ​เล้บ บง เม่ย บัว โท้ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว ก๊อง, “ไม้ ตู๋ง ปุน เยีย บัว แอ๋ง ไฮ์ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง เญย เฉีย. หย่า ไม้ ตู๋ง ปุน เยีย บัว แอ๋ง ปวัด น้าย กว๋า ต้ม โต์ว. ไม้ เฒย แอ๊ะ, เหฑีย เยีย บัว หฒุ ไต่.” ",
    "21": "เหฑีย เม่ย บัว เยียม เฮญี้ยว ฮนั้ม, “เยีย บัว ฮนั้ง หาย นอ ไฮ่ เฒียะ ตุ๊ เมี่ยน โต่ว เญย หว่า เซ ไม้ เฒ์ย เฒี้ยว  ก๊อง เญย หว่า?”  ",
    "5": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม เม่ย บัว ฝีงๆ บุด๋ง กิ๊น นิ่น บัว เหธา นิ่น บัว เญย เฒ้ย-ฟุน ต้าย โซ้ว เจี๊ยน เต๊ง เฒี้ยว เญย บั๋ว เหยียด ลิ์ว ฟู-สู. ",
    "20": "มป่า สี ก๊อง ม่าย หาย เต้า โต่ว หว่า เมี่ยน เต๊ง เยีย เญย บั๋ว โต่ว ต้ง เยีย ไม้ บั๋ว นิ่น เญย หว่า, ไฟ เต๊ง กั้น เต้า เฒี่ยน เญย บั๋ว โต่ว หว่า, วั้ว เต้า ฒู้ง อ๋อย หฒุ ไต่.” ",
    "9": "เม่ย บัว ตุ๊ เปียะ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เญย เต่ย-ปูง, ไม้ ตู๋ง หฒวด เยียม วั้ว เญย ฝีงๆ เมี่ยน โหฒว โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "8": "ไม้ กุ๊น นิ่น หม่าย นิ่น เญย จา-ตี้ง ตุ๊ ญ่าน มป่า นิ่น หญั่น เญย ฮบ เญย อ๋อย หฒุ ตุ๊ เหธา วั้ว เต๋ย เล​วี เมี่ยน ฟี่ บัวะ. ",
    "18": "เยีย อ๋อย ปุน เต้า โต่ว หว่า เมี่ยน ฮนั้ง เม่ย นอ, เยียม นิ่น บัว เญย ก๋อ-โย์ว บุด๋ง ธ้วด ต้าย. เยีย อ๋อย ก๊อง เญย หว่า เยีย จิว ปุน นิ่น. นิ่น ฯฒฯ เฒว่ย เยี้ยด เฒว่ย เหญ่ย โต่ว เยีย บั๋ว นิ่น เญย เหยียด ฒู้ง หว่า ปุน นิ่น บัว หมวัง.  ",
    "15": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ปุน เต้า โต่ว หว่า เมี่ยน ฮนั้ง เยีย นอ, เยียม เม่ย บัว เญย ก๋อ-โย์ว บุด๋ง ธ้วด ต้าย. เม่ย บัว อ๋อย หฒุ หมวัง นิ่น เญย หว่า.   ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว เยีย, “นิ่น บัว ฮนั้ง น้าย ก๊อง เซ หลง เญย.  ",
    "6": "สี ก๊อง หาย เต้า เล​วี เมี่ยน เยียม อิ​สะ​ลา​เอน เญย หาย นอม ฒี่ง ม่าย เฮญี้ยว อ๋อย มี่ง เฒี้ยว  กิ๊น วั้ว นอม ต๋อง, เซว่ย นิ่น มี่ง หย่า ตุ๊.  ",
    "19": "หาย เต้า ไม้ หมวัง น้าย เต้า โต่ว หว่า เมี่ยน เต๊ง เยีย เญย บั๋ว โต่ว เญย หว่า, เยีย กั้น ฯฒฯ ตี่ง วั้ว เต้า เญย ฒุ์ย.   ",
    "13": "เม่ย บัว อ๋อย หฒุ เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, โหฒว ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน. ",
    "3": "แปะ ฝีง ฝ่ง ห่อ เหฒี่ย เญย แซง-คู้ ไม้ กุ๊น ง่ง โก๊ว ไฟ ปะกี ยู่ง, อ๋อย หฒุ เฒาะ ปั์ว-ฒุ่ย เหธา อี ปูง ขัม-ปุย เหธา กะเซีย อ๊อ ปุน ไซ เมี่ยน.  ",
    "11": "ปู๋ง ตีง ปู๋ง เจี๋ยม, ก๊าน เฮย, โบ๊ว กว๋า ไฟ โบ๊ว ฟิน.   ",
    "2": "นิ่น บัว ไม้ ตุ๊ เหธา นิ่น บัว เญย ก๋อ-โย์ว ม่าย หฑิบ เญย ป่วน. เฒี้ยว  เป๋น นิ่น บัว หฑิบ เญย ป่วน ฮนั้ง นิ่น เหธา นิ่น บัว แล์ง เจี๋ย เญย หว่า นอ. ",
    "14": "เม่ย บัว อ๋อย หฒุ่น ธ้วด วั้ว เต๋ย ฝีงๆ เมี่ยน เซ หมวัง โจ้ว ธิม เหธา หมั่ง แหม่ง เญย เมี่ยน. มป่า เม่ย บัว แอ๊ะ, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ไม้ ปุน เม่ย บัว ฮนั้ง วั้ว เต๋ย เมี่ยน นอ โหฒว.  ",
    "1": "โหฒว ไซ เญย เล​วี เมี่ยน เหธา เล​วี ฝีง เญย เหยียด ฒู้ง เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน กะญั์ว ไม้ ม่าย นิ่น บัว เญย ป่วน หย่า ไม้ ตุ๊ หฑิบ หาย หญู่ง. นิ่น บัว หญั่น เญย, ฮบ เญย, เซ เมี่ยน ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว  เญย กะน้าย. น้าย เซ นิ่น บัว หอบ หฒุ ตุ๊ เญย ป่วน.  ",
    "4": "อ๋อย หฒุ ต้อ เม่ย บัว เญย ต้าว ถอง ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว, เหธา เม่ย บัว เญย ต้าว ปาน ปะกี ยู่ง เปยย จิว ปุน นิ่น บัว,  "
  },
  "15": {
    "22": "อ๋อย หฒุ เยียม กั้น เญย มู้ง หญั่น. ม่าย หวุย เหธา ไม้ ม่าย หวุย เญย เมี่ยน หญั่น ตุ๊ เญย, ฮนั้ง หญั่น จูง ไฌ่ วั้ว นอ.  ",
    "10": "อ๋อย หฒุ ปวั๊ง เฮญี้ยว ปุน นิ่น หย่า ไม้ ตู๋ง ค้อ-ฟิ. ฮนั้ง น้าย โหฒว, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ เหธย ฟุ ปุน เม่ย บัว เญย หญู่งๆ กง, ไม้ กุ๊น เม่ย บัว โหฒว หาย หญู่ง.  ",
    "12": "สี ก๊อง เหธา เม่ย บัว จวั่ง ฝีง เญย ฮิบ​ลู เมี่ยน, ไม้ กุ๊น มจั่ง ไฟ มเซียะ, หฒุ หม่าย เถง เม่ย บัว โหฒว โน่ว ฟู-สู เม่ย บัว จุ๊ หฮญัง, เถา เสี่ย หฮญัง วั้ว หฮญัง อ๋อย หฒุ ปู๋ง นิ่น ธ้วด.   ",
    "7": "สี ก๊อง เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง, ไม้ กุ๊น หาย นอม มู้ง กะญั์ว ม่าย เต้า เม่ย บัว เญย ก๋อ-โย์ว จ่ม, เม่ย บัว ไม้ ตู๋ง โหฒว เฮญี้ยว แหง่ง เฮญี้ยว ฌับ, ไม้ เถง นิ่น.   ",
    "16": "มป่า สี ก๊อง เม่ย บัว เญย โน่ว เก๊า ก๊อง, “เยีย เซี้ย ไม้ ตุ๊ เม่ย มี่ง,” เหว่ย หฒุ นิ่น ฮนั้ม เม่ย เหธา เม่ย เญย ฮมวั้ง ต่อย หย่า ตุ๊ เยียม หลง,  ",
    "21": "สี ก๊อง หาย เต้า แซง-คู้ ม่าย ต๋อง เฆ่ม, เซ ปั์ว-เหฒา หว่าย ไฟ มฒีง แม่ง ไฟ หว่าย ฝัง ธั้ม, ไม้ ตู๋ง เหฒี่ย ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "5": "สี ก๊อง เม่ย บัว เอย เหฑ่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, หลงๆ เญย กัน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว น้าย เต๋ย เหยียด ฒู้ง หลี่ง, เยียม เม่ย บัว บุด๋ง ฯฒฯ ไม้ ม่าย เมี่ยน จ่ม เมี่ยน, เหว่ย หฒุ เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง, เฒี้ยว อ๋อย ธั้มๆ เญย เหธย ฟุ ปุน เม่ย บัว.  ",
    "20": "หฮญังๆ เม่ย บัว เหธา เม่ย บัว เญย ฮมวั้ง ต่อย อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เญย ต๋อง, เยียม นิ่น เญย หฑะเฮมียน หญั่น น้าย เต๋ย ต้าว ทอย แซง-คู้ เญย อ๊อ.  ",
    "9": "อ๋อย หฒุ ไฝ ฟิม ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม ไม้ เป๋น เญย สี่ ฯฒฯ ฮนั้ม, “อ๊า ลั่ม เถา ตะเธี้ยด หฮญัง, กวั่ง แฒะ เญย หฮญัง อ๊ะ.” เม่ย บัว เญย เฮมียน หย่า เมี้ยนๆ เญย หมั่ง เม่ย บัว จ่ม ไห่ เญย ก๋อ-โย์ว, เม่ย บัว หย่า ไม้ ปุน หาย หญู่ง นิ่น, นิ่น อ๋อย โก๋ เฒี้ยว,  เม่ย บัว ฯฒฯ ม่าย ฒุ์ย อ๊ะ.  ",
    "14": "อ๋อย หฒุ โหฒว เฮญี้ยว จั๊ง ปุน กะน้าย นิ่น. ปุน ยู่ง, ปะกี ยู่ง, เบย้า เหธา อะหงุ่น ติ๊ว. เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ เหธย ฟุ ปุน เม่ย บัว, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ ปุน นิ่น.  ",
    "8": "ฒู้ง อ๋อย หฒุ โหฒว เฮญี้ยว จั๊ง, ปุน นิ่น ก๊า เก๋า นิ่น เฉียม หล่ง เญย กะน้าย.  ",
    "18": "ปู๋ง นิ่น ธ้วด วั้ว หฒั่น หย่า ไม้ ตู๋ง ค้อ-ฟิ. นิ่น ฒู้ง ฟู-สู เม่ย จุ๊ หฮญัง. เป๊ย ธี้ง ต้าย เญย กง-เมี่ยน เญย กง-ฒิ่น เก้า ธั้ม เหยียด ป่วน. เม่ย ฮนั้ง น้าย โหฒว, เยียม เม่ย โหฒว เญย เหยียด ฒู้ง สี่, เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, อ๋อย เหธย ฟุ ปุน เม่ย. ",
    "15": "อ๋อย หฒุ จั๋ง เจี๊ยน เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว เจี๋ย โน่ว. เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หย่า หฒัวะ เม่ย บัว ธ้วด ต้าย. เหว่ย น้าย เยีย อี้ ฮนอย หธีง ฮนั้ง น้าย หัด เม่ย บัว. ",
    "17": "เม่ย อ๋อย หฒุ เฒาะ นิ่น เญย มน่อม ปั่ง แก้ง หล่ง เฒวย เฒวย ทง. ฮนั้ง หน่าย นิ่น ฯฒฯ เหยียด เสย เป๋น เม่ย เญย โน่ว อ๊ะ. โน่ว เป์ย หย่า ฟี่ ฮนั้ง เญย โหฒว. ",
    "6": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย หฒิว นิ่น แล์ง เญย หว่า เหธย ฟุ ปุน เม่ย บัว. เม่ย บัว อ๋อย ก๊า ปุน ธั้ม-กั๊วะ เญย แปะ ฝีง, มป่า เม่ย บัว ไม้ หฒุ ก๊า หาย นอม กั๊วะ เญย. เม่ย บัว อ๋อย กุ๊น ธั้ม-นอม กั๊วะ เญย แปะ ฝีง, มป่า นิ่น บัว ไม้ ตุ๊ กุ๊น เม่ย บัว. ",
    "19": "เม่ย บัว เญย ง่ง กวั้น, ยู่ง กวั้น เหธา ปะกี ยู่ง กวั้น เญย ต้าว ทอย ตอน, ตะฟ่าน โก๊ว วั้ว เต๋ย, อ๋อย หฒุ ฝูง ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ไม้ ตู๋ง หล่ง เม่ย บัว เญย ต้าว ทอย ง่ง โหฒว กง, หย่า ไม้ ตู๋ง จั๊บ ต้าว ทอย ปะกี ยู่ง เญย เปยย.   ",
    "13": "ปู๋ง นิ่น ธ้วด เญย เฒี่ยง โห่, ไม้ ตู๋ง ปุน นิ่น ขูง-ปั์ว แปะ เหฒา เญย มี่ง.  ",
    "11": "เยียม วั้ว นอม เต่ย-ปูง เมี่ยน จ่ม เมี่ยน เหยียด ลิ์ว ไม้ ไฮ่ เหฑ่ง. เหว่ย น้าย เยีย บั๋ว เม่ย บัว อ๋อย หฒุ โหฒว เฮญี้ยว จั๊ง เถง เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เญย เมี่ยน. ",
    "2": "อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. เต้าๆ แฒะ-เฒี้ยว อ๋อย หฒุ กวั่ง นิ่น เญย ก๋อ-โย์ว, เซ เหธา นิ่น จวั่ง ฝีง เญย อิ​สะ​ลา​เอน เมี่ยน, เฉียม นิ่น เญย แฒะ, เหว่ย หฒุ เฒี้ยว  กั้น ก๊อง กวั่ง แฒะ เญย เฒี่ยง โห่ เถา อ๊ะ.  ",
    "3": "สี ก๊อง ก๊า ปุน กั้น ฝีง เมี่ยน, เห่ว นิ่น จ๊าว ตุ๊ เญย. มป่า ก๊า หาย หญู่ง ปุน เหธา เม่ย บัว จวั่ง ฝีง เญย ก๋อ-โย์ว, อ๋อย หฒุ กวั่ง ปุน นิ่น.  ",
    "1": "โม์ว หฑุ่น ปวั๊ง เสี่ย หฮญัง วั้ว หฮญัง, เม่ย บัว อ๋อย หฒุ กวั่ง แฒะ.  ",
    "23": "มป่า ไม้ ตู๋ง หญั่น ฑย้าม. อ๋อย หฒุ โต๋ กะเดี๊ย เดา ฮนั้ง โต๋ ววม นอ. "
  },
  "17": {
    "10": "เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เญย ต๋อง นิ่น บัว ฮนั้ง หาย นอ บั๋ว เม่ย บัว, อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว. อ๋อย หฒุ ไฝ ฟิม, เอย เจี๊ยน นิ่น บัว พ้าย เหฒียง เญย เหยียด ฒู้ง หว่า โหฒว.  ",
    "6": "อ๋อย หฒุ ม่าย อี ปัว เต้า ฒอง-เหฒง เมี่ยน โหฒว ฒอง-เหฒง หธีง ตี่ง นิ่น เญย ฒุ์ย หฒุ ไต่. ขูง ม่าย ดุ เต้า โหฒว ฒอง-เหฒง ฮนั้ง, ไม้ ตู๋ง ไต๋ หาย เต้า.   ",
    "2": "เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว เญย หาย นอม มู้ง, สี ก๊อง ม่าย หาย เต้า มจั่ง ไฟ มเซียะ เอย เฒี้ยว  หมั่ง, ปวัด นิ่น โหฒว หว่าย สี่ ต่อง นิ่น แล์ง เญย แหง่ง หว่า,  ",
    "7": "โหฒว ฒอง-เหฒง เญย เมี่ยน อ๋อย หฒุ เหฌี่ย ปั์ว ฒง นิ่น ด่าง. ฆะฮ้า หฒวัง เมี่ยน เถง เจี๊ยน ฒง. ฮนั้ง หน่าย ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง เญย เอ๊าะ สี่ หฒุด เหฑ่ง. ",
    "16": "โหฒว ฮู่ง เญย เมี่ยน ไม้ ตู๋ง เหว่ย กั้น ม่าย ม์า ธั้ม, หย่า ไม้ ตู๋ง ปุน แปะ ฝีง แอ๋ง หฑวน อี​ยิบ เต่ย-ปูง เหว่ย ทิบ ม์า ธั้ม เจี๊ยน ฝาว, เหว่ย หฒุ เฒี้ยว  บั๋ว เจี๋ย เม่ย บัว, “ไม้ ตู๋ง แอ๋ง หฑวน อี​ยิบ เต่ย-ปูง.”   ",
    "9": "มี่ง ล์อ เล​วี ไซ เมี่ยน เหธา ต๋อย วั้ว หฒั่น โหฒว เซี้ยม ฒุ์ย เจียน วั้ว เต้า, โท้ นิ่น บัว เถง. นิ่น บัว ฯฒฯ เถง เม่ย บัว ตุ๋น สี่.  ",
    "5": "อ๋อย หฒุ เฒาะ โหฒว น้าย หญู่ง เอ๊าะ สี่ เญย เมี่ยน, ไม้ กุ๊น มจั่ง ไฟ มเซียะ, ต้อ นิ่น มี่ง เถา ฒี่ง หลาด แก้ง กะเหญี่ย แหมง หล่ง หละเปย๊ย ฒง ไต่.  ",
    "1": "ไม้ ตู๋ง หล่ง หว่าย ฝัง ไฟ ม่าย ต๋อง เฆ่ม เญย ง่ง ไฟ ปะกี ยู่ง ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ฮนั้ง น้าย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่. ",
    "20": "เหว่ย ปุน กั้น ไม้ เธง-โฮล ฝุน กั้น เก้า หลง ก๋อ-โย์ว ฯฒฯ แหง่ง น้าย เต๋ย หาย ติ้ว เล์ย. ฮนั้ง หน่าย นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน ตุ๊ กุ๊น อิ​สะ​ลา​เอน กั๊วะ เล่า เญย. ",
    "14": "เม่ย บัว ตุ๊ เปียะ มี่ง เยียม เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง วั้ว หฒั่น, เม่ย บัว ฯฒฯ ก๊อง, “บัว อ๋อย หฒุ เหลียบ เต้า ฮู่ง กุ๊น บัว ฮนั้ง เว่ย ก๋อม บัว วั้ว เต๋ย กั๊วะ เญย เมี่ยน นอ.”   ",
    "3": "แหง่ง เยีย หัด เญย หว่า, มี่ง หฒั่ง เหญี่ย เญย เฒี่ยน ฯฒฯ ป๋าย วั้ว เต๋ย เฒี่ยน, ไฟ ป๋าย บะฮนอย ไฟ หฮลา ไฟ กู้ หงว่าย ลู่ง เญย กะน้าย,   ",
    "12": "สี ก๊อง หาย เต้า แหง่ง เจี๊ยน, ไม้ หมวัง เยียม วั้ว ฟู-สู เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย ไซ เมี่ยน ไฟ เซี้ยม ฒุ์ย เจียน, วั้ว เต้า ฒู้ง อ๋อย หฒุ ไต๋ ไต่. ฮนั้ง หน่าย ฯฒฯ ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่.  ",
    "8": "สี ก๊อง เยียม เม่ย บัว เญย มู้ง ม่าย อะ ตุ๊ ตุ๋น เญย สี่, เซ เมี่ยน ไต๋ เมี่ยน นิ่น บัว ธะ-โป่ว ไต๋ ไฟ ป่าๆ ไต๋, แฑง จา-ตี้ง กะน้าย, ไฟ โหฒว ปุน เมี่ยน หฒุ มุน เญย สี่, อ๋อย หฒุ ต้อ มี่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น ต้าย เญย ต๋อง.  ",
    "18": "นิ่น ฝาว นิ่น เญย กั๊วะ เญย เหว่ย โหฒว ฮู่ง เญย เฒี่ยง โห่, อ๋อย หฒุ เหว่ย กั้น เธว เล​วี ไซ เมี่ยน โก๋ว เจี๊ยน วั้ว หฌุ่น เล์ย-หลัด โซว.  ",
    "15": "เม่ย บัว อ๋อย หฒุ เหลียบ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, กิ๊น ต้าย เญย เมี่ยน ฮนั้ง. อ๋อย หฒุ เหลียบ เต้า เม่ย บัว กั้น เญย ก๋อ-โย์ว. ไม้ ตู๋ง เหลียบ กั้น ฝีง เมี่ยน, ต้ง ไม้ เฒ์ย อิ​สะ​ลา​เอน ฝีง เญย ก๋อ-โย์ว, โหฒว ฮู่ง กุ๊น เม่ย บัว.  ",
    "4": "น้าย เต๋ย สี่ หย่า ม่าย เมี่ยน บั๋ว เม่ย บัว, เม่ย บัว หย่า ไฮ์ หมี่ อ๊ะ, อ๋อย หฒุ หลงๆ เญย ฒ่า หมั่ง. สี ก๊อง ฮิ้ว ตุ๊ น้าย เต๋ย สี่ หฒะเก้ง ม่าย นอ, หย่า ฮิ้ว ตี่ง เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ม่าย เมี่ยน โหฒว น้าย เต๋ย โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่,  ",
    "17": "โหฒว ฮู่ง เญย เมี่ยน หย่า ไม้ ตู๋ง ม่าย เอ๊า ธั้ม. เหฑีย ไฮ่ โหฒว ปุน นิ่น เล่ย ทิน-ฮู่ง. หย่า ไม้ ตู๋ง เหว่ย นิ่น กั้น เซียว เจียม ญ่าน ธั้ม. ",
    "11": "อ๋อย หฒุ หฒิว นิ่น บัว หฌาว เม่ย บัว เญย เล์ย เหธา นิ่น บัว ตุ๋น เญย หว่า. อ๋อย หฒุ เอย เหฑ่ง, ไม้ ตู๋ง แหง่ง หาย ติ้ว.   ",
    "19": "เธว ต้าย อัน นิ่น วั้ว ปุน นิ่น เหยียด เสย หฒั่นๆ โตะ, โหะ หลิ่น ท่าย เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง. นิ่น อ๋อย หฒุ หลงๆ เญย กัน น้าย เต๋ย เล์ย-หลัด เญย โจ๋วๆ หว่า เหธา ติ้วๆ เล์ย,  ",
    "13": "หฒวัง เมี่ยน ไฮ์ น้าย เต๋ย สี่ ฯฒฯ กั้ม เหฑีย, ฆะฮ้า ไม้ ม่าย หาย เต้า ก๊าม แหง่ง. "
  },
  "6": {
    "22": "เยีย บัว กั้น เญย มฒีง ตุ๊ ปวัด เฒี้ยว โหฒว โฮล ไห่, กั้ม เหฑีย ไห่ เญย จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ ปุน อี​ยิบ เมี่ยน เหธา ฟา​โล ฮู่ง, เลี่ยม นิ่น เญย เปย๊า ฒง เมี่ยน.  ",
    "10": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ต้อ เม่ย บัว เปียะ นิ่น เหธา เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ โฮ้ว ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง. เยียม วั้ว ม่าย ฒี่ง โหย่ว โฮล โหย่ว หลง หย่า ไม้ เฒ์ย เม่ย บัว กั้น เหธย ต้าย.  ",
    "12": "อ๋อย หฒุ ไฝ ฟิม, เหฑีย เม่ย บัว ไฮ่ หละคุ เฒี้ยว,  ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง, โหฒว โน่ว เญย ต๋อง, วั้ว เต้า. ",
    "7": "อ๋อย หฒุ เจี้ยน หฌาว เม่ย บัว เญย ฝุเจว๊ย ฮิ้ว ตุ๊ น้าย เต๋ย เล์ย. ไม้ กุ๊น เยียม เปย๊า ไฟ เยียม เจ๊า หฒั่ง, เปว๋ย เหฌี่ย ไฟ เจี์ย ซิน, ฒู้ง อ๋อย หฒุ ปุ้ย เจี๊ยน เยียม.  ",
    "16": "ไม้ ตู๋ง เสย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง เยียม มัด​สา เม่ย บัว เสย นิ่น วั้ว นอ.   ",
    "21": "อ๋อย หฒุ บั๋ว นิ่น, “เยีย บัว เยียม อี​ยิบ เต่ย-ปูง, โหฒว ฟา​โล ฮู่ง เญย โน่ว, มป่า เฒี้ยว  หล่ง ต้ม ชะ ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง ต้าย.   ",
    "25": "สี ก๊อง บัว ไฝ ฟิม, กัน หลง เฒี้ยว, บัว เญย ทิน-ฮู่ง, หัด เญย เหยียด ฒู้ง เล์ย, นิ่น ฯฒฯ หอบ เฮญี้ยว บัว อ๊ะ.” ",
    "5": "อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, หล่ง เหฑ่ง ชะ ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.   ",
    "20": "ฆะฮ้า ฮี้ง เม่ย บัว เญย ตอน หน่าย เม่ย บัว, “เฒี้ยว,  บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว น้าย เต๋ย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย ม่าย หาย หญู่ง เอ๋ย เล์ย?”  ",
    "9": "หย่า อ๋อย หฒุ เฟี้ย เจี๊ยน เม่ย บัว เญย เปย๊า เญย แก้ง โหฒ่ว เหธา เม่ย บัว เญย หลาด แก้ง. ",
    "24": "เฒี้ยว,  บัว เญย ทิน-ฮู่ง, หัด บัว เอย เจี๊ยน น้าย เต๋ย เหยียด ฒู้ง เล์ย หย่า ท่าย นิ่น เหว่ย ปุน บัว หฒั่นๆ ตุ๊ หลง หย่า ตุ๊ เฒี่ยง เจี๊ยน ฮนั้ง อี้ ฮนอย นอ.  ",
    "8": "อ๋อย หฒุ เฒาะ น้าย เต๋ย เล์ย โคว เจี๊ยน เม่ย บัว เญย ปั์ว หย่า ญัด เจี๊ยน เม่ย บัว เญย ปย้อง โหฒว จั๋ง-โห่.  ",
    "18": "อ๋อย หฒุ โหฒว หฒิว เฒี้ยว  ปวัด หอบ เญย, หลง เญย สี่, เม่ย บัว หธีง ตุ๊ หลง หย่า ตุ๊ เปียะ มี่ง เยียม เฒี้ยว  โฮ้ว เจี๊ยน แล์ง ปุน เม่ย บัว เญย อง-ถาย วั้ว นอม เต่ย-ปูง.  ",
    "15": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม เม่ย บัว บุด๋ง แฑง เจี๊ยน เม่ย บัว. เหฑีย นิ่น เฉีย เจี์ย เม่ย บัว ฮนั้ง หฌบ โต์ว นอ, ฯฒฯ ปุน เม่ย บัว เยียม เดา-เป้ย หฒุ เหมียด เหฑ่ง. ",
    "17": "อ๋อย หฒุ ฒุ้น ตี่ง เฮญี้ยว กัน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย.  ",
    "6": "เยีย อี้ ฮนอย จิว ปุน เม่ย บัว น้าย เต๋ย เล์ย อ๋อย หฒุ หล่ง เฮญี้ยว จั๋ง เจี๊ยน.   ",
    "19": "เม่ย บัว หย่า อ๋อย หฒุ หฒุ่น เม่ย บัว เญย วิน-วั้ง ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง หฒิว เฒี้ยว  ก๊อง เญย หว่า. ",
    "13": "อ๋อย หฒุ ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฟู-สู นิ่น ฮนั้ง, หย่า เฒี้ยง เจี๊ยน นิ่น เญย บั๋ว แล์ง แหง่ง หว่า.  ",
    "3": "โอ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ่า, หมวัง โอ่. อ๋อย หฒุ หล่ง เฮญี้ยว เอย เจี๊ยน น้าย เต๋ย เล์ย โหฒว, เหว่ย ปุน เม่ย บัว ตุ๊ หลง หย่า ไฮ่ หฮยาง ตุ๊ ธั้ม, เยียม วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง ฮนั้ง เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, แล์ง ปุน เม่ย บัว วั้ว นอ. ",
    "11": "ม่าย หญู่งๆ หลง เญย กะน้าย ปวั๊ง เปย๊า หย่า ไม้ เฒ์ย เม่ย บัว กั้น หฒ่อน ต้าย. ม่าย ววม-ค้วด หย่า ไม้ เฒ์ย เม่ย บัว กั้น เว้ด. ม่าย อะหงุ่น หฮวีง เหธา กะลั้น หฮวีง หย่า ไม้ เฒ์ย เม่ย บัว กั้น หฒวัง ต้าย. เม่ย บัว หญั่น เป๊ว เญย เฒี่ยง โห่,  ",
    "2": "เม่ย บัว เหธา ฆะฮ้า ฮี้ง เญย เฒ้ย-ฟุน อ๋อย หฒุ เหยียด เสย เอย เจี๊ยน เยีย จิว ปุน เม่ย บัว น้าย เต๋ย เล์ย-หลัด เหธา เล์ย เหว่ย ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หย่า ปุน เม่ย บัว ตุ๊ เฒี่ยง เสี่ยว ญ่วน ด๊าว.  ",
    "14": "ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน, เซ เว่ย ก๋อม เม่ย บัว วั้ว เต๋ย กั้น ฝีง เมี่ยน เญย เฒี่ยน,  ",
    "1": "น้าย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, บั๋ว เยีย หฌาว เม่ย บัว เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย. เม่ย บัว เจี๋ย จอ​แดน ด้าย มี่ง เยียม เม่ย บัว อ๋อย ตุ๊ หฑิบ เญย เต่ย-ปูง อ๋อย หฒุ เอย เจี๊ยน โหฒว.  ",
    "23": "มป่า นิ่น ต้อ เยีย บัว ธ้วด ต้าย, อ๋อย ต้อ เยีย บัว เปียะ นิ่น โฮ้ว จิว ปุน เยีย บัว เญย อง-ถาย วั้ว นอม เต่ย-ปูง.  ",
    "4": "โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง หลง โอ่. บัว เญย เฒี้ยว, ทิน-ฮู่ง, เซ ดุ เต้า เฒี้ยว ฮนั้ง.   "
  },
  "19": {
    "10": "อ๋อย หฒุ ทิบ น้าย เต๋ย ฒี่ง เหว่ย ปุน ไม้ โหฒว ต่อง เญย เมี่ยน เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง ไม้ หฒุ ไต๋ ไต่. เม่ย บัว กั้น หย่า ไม้ หฒุ เหว่ย น้าย เต๋ย สี่ หฒุ ดาม-ตอง. ",
    "6": "ไม้ เฒย แอ๊ะ, อ๋อย จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า เฉีย เจี์ย! ไห่, หฒุ่น นิ่น. สี ก๊อง เจ๊า ปะหละ โก, หฒุ่น ตุ๊ หฒ่าย หย่า ไต๋ นิ่น ไม้ กุ๊น ไม้ หอบ หฒุ ไต่, เหว่ย หฒุ นิ่น ไม้ เฒ์ย หั่น นิ่น เญย ต่อย หธีง ไต๋.  ",
    "2": "อ๋อย หฒุ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ วั้ว นอม เต่ย-ปูง กั้น หธะเหล่ง กิ๊น ธ้วด ปัว นอม ฒี่ง.   ",
    "7": "เหว่ย น้าย เยีย หัด เม่ย บัว อ๋อย หฒุ กั้น หธะเหล่ง กิ๊น ธ้วด ปัว นอม ฒี่ง. ",
    "16": "สี ก๊อง ม่าย เต้า เมี่ยน โหฒว จ๊า ฒอง-เหฒง อ๋อย ห่อย เมี่ยน,   ",
    "9": "หย่า ตะฟ่าน เม่ย บัว เอย เจี๊ยน เยีย อี้ ฮนอย หัด เม่ย บัว เญย เหยียด ฒู้ง เล์ย, เซ ฮนั้ม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หฒั่นๆ ยั่ง นิ่น เญย เจ๊า, เม่ย บัว อ๋อย หฒุ แอ๋ง กั้น หธะเหล่ง ทิบ ปัว นอม ฒี่ง.  ",
    "21": "ไม้ ตู๋ง ค้อ-เลี่ยน น้าย หญู่ง เมี่ยน. อ๋อย หฒุ แหม่ง จ๊าว แหม่ง, มฒีง จ๊าว มฒีง, ญ่า จ๊าว ญ่า, ปั์ว จ๊าว ปั์ว, เหฒา จ๊าว เหฒา. ",
    "5": "ฮนั้ง เมี่ยน เหธา เต้า จวั่ง ล์าง เญย ต่อย เปียะ หล่ม ก๋อย เดี๋ยง. นิ่น เฝง โป๊ว ก๋อย เดี๋ยง วั้ว หฒั่น, โป๊ว ดุ๊ด มี่ง เบ๊าะ หฒุ นิ่น เญย ต่อย ไต่. นิ่น ฯฒฯ เปย๋า มี่ง เหยียด นอม น้าย เต๋ย ฒี่ง เหฌียว นิ่น เญย แหม่ง.  ",
    "1": "  เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ นิ่น อ๋อย จิว ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง วั้ว เต๋ย กั๊วะ เญย เมี่ยน ไพ กวั่ง วั้ว หฒั่น, เม่ย บัว หย่า ตุ๊ หฒุ่น นิ่น บัว ธ้วด, เปียะ มี่ง เยียม เจี๊ยน นิ่น บัว เญย ฒี่ง เหธา นิ่น บัว เญย เปย๊า,  ",
    "20": "หฒวัง เมี่ยน ไฮ์ น้าย เต๋ย สี่ ฯฒฯ กั้ม เหฑีย ไห่. เยียม เม่ย บัว บุด๋ง เหยียด ลิ์ว ไม้ ม่าย เมี่ยน ก๊าม โหฒว น้าย หญู่ง เอ๊าะ สี่.  ",
    "14": "เม่ย บัว เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง จิว ปุน เม่ย บัว เญย เต่ย-ปูง, ไม้ ตู๋ง ซุ้ย จวั่ง ล์าง เมี่ยน เญย เดา-เต่ย กั๊บ-เหฆน โหฒว จั๋ง-โห่ เญย หละเปย๊ย-ต่ง. น้าย เซ ฒิ่น ปาน เมี่ยน ตี่ง ต้าย เญย กั๊บ-จ๋าย. ",
    "3": "อ๋อย หฒุ คอย เจ๊า มี่ง เถา วั้ว เต๋ย ฒี่ง, หย่า เฒาะ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว หฑิบ เญย เต่ย-ปูง ปุน โหฒว ปัว โก๊ว เหว่ย ปุน ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน ไฮ่ เปย๋า มี่ง วั้ว เต๋ย ฒี่ง เยียม. ",
    "12": "นิ่น กั้น เญย ป๊วน-ฒี่ง เญย เมี่ยน โก๋ อ๋อย หฒุ พ้าย เมี่ยน มี่ง เฒาะ นิ่น หฑวน ต้าย จิว ปุน จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า ไต๋ นิ่น ไต่.  ",
    "8": "สี ก๊อง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ธับ เม่ย บัว เญย กั๊บ-จ๋าย ธ้วด หฒิว นิ่น โฮ้ว ปุน เม่ย บัว เญย อง-ถาย, หย่า เฒาะ นิ่น แล์ง ปุน นิ่น บัว เญย เต่ย-ปูง เหยียด ฒู้ง จิว ปุน เม่ย บัว,  ",
    "18": "เซี้ยม ฒุ์ย เจียน ฯฒฯ หลงๆ เญย ฒ่า หม่วน นิ่น บัว เญย สี่. สี ก๊อง ฒ่า ธ้วด ฒอง-เหฒง เมี่ยน ก๊อง-แปะ, โหฒว จ๊า ฒอง-เหฒง ห่อย นิ่น เญย ก๋อ-โย์ว,  ",
    "15": "ไม้ กุ๊น เมี่ยน ป์าม หาย หญู่ง ฒุ์ย ไฟ โหฒว ต่อง หาย หญู่ง สี่, ดุ เต้า เมี่ยน โหฒว ฒอง-เหฒง เซ ไม้ เก๋า ตี่ง นิ่น เญย ฒุ์ย. อ๋อย หฒุ ม่าย อี ไฟ ปัว เต้า โหฒว ฒอง-เหฒง หธีง ตี่ง. ",
    "4": "เยียม น้าย มี่ง ก๊อง เมี่ยน ไต๋ เมี่ยน เปย๋า มี่ง เยียม เสีย แหม่ง ฒี่ง เหว่ย เหฌียว แหม่ง เญย เจ๊า-โหล่ว, เซ เมี่ยน ธะ-โป่ว ไต๋ หฒุ เมี่ยน ไต่, ไม้ เฒ์ย ล่าน หั่น ล่าน ไต๋.  ",
    "17": "น้าย เต๋ย อี เต้า ม่าย สี่ เญย เมี่ยน อ๋อย หฒุ มี่ง เยียม เฒี้ยว  เญย หฑะเฮมียน, ตอง เจี๊ยน ต้ง วั้ว หฒั่น โหฒว ไซ เมี่ยน เญย กง เญย ไซ เมี่ยน เหธา เซี้ยม ฒุ์ย เจียน.  ",
    "11": "มป่า สี ก๊อง ม่าย เต้า เมี่ยน ฑอง เหธา นิ่น จวั่ง ล์าง เมี่ยน ฯฒฯ ปี๋ง เจี๊ยน ฒั้ว เบ๊าะ ไต่ นิ่น, วั้ว เต้า ฯฒฯ เปย๋า มี่ง เถา เหยียด นอม วั้ว เต๋ย เสีย แหม่ง ฒี่ง,  ",
    "19": "อ๋อย หฒุ โหฒว ปุน นิ่น ฮนั้ง นิ่น เจี์ย เฮญี้ยว โหฒว ปุน นิ่น เญย ก๋อ-โย์ว นอ. อ๋อย หฒุ ปุน น้าย เต๋ย เอ๊าะ สี่ เยียม เม่ย บัว บุด๋ง หฒุด เหฑ่ง.   ",
    "13": "เม่ย บัว ไม้ ตู๋ง ค้อ-เลี่ยน นิ่น. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง อ๋อย หฒุ ปุน ไม้ ม่าย ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน เญย สี่, เหว่ย ปุน เม่ย บัว ตุ๊ หลง. "
  },
  "13": {
    "10": "อ๋อย หฒุ หล่ง หละเปย๊ย ฒง ไต่ นิ่น เหว่ย หฒุ นิ่น ล์อ ฉัง ดั๊ว เม่ย บัว กวั่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง หฒุ โหฒว โน่ว เญย ต๋อง.  ",
    "6": "สี ก๊อง เม่ย บัว เญย ก๋อ ไฟ โย์ว, ตอน ไฟ เซียะ, ไฟ ฮนั้ม ไห่ เญย เอ๊า, ไฟ เก้า หฒัวะ เจี๋ย เญย โล์-แกง ต่อย, เป่ย เดี๊ย หยัวะ เม่ย บัว ฯฒฯ ก๊อง, “บัว มี่ง หฒั่ง กั้น เต้า เฒี่ยน เอาะ?” (เซ เม่ย บัว กั้น เหธา เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว ตุ๊ เญย เฒี่ยน,  ",
    "2": "วั้ว เต๋ย จั๋ง-โห่ ไฟ บัวะ ฮ่อง เญย สี่ หย่า ธ้วด ต้าย เฒียน, นิ่น ฯฒฯ ก๊อง, “บัว มี่ง กัน กั้น เต้า เฒี่ยน เอาะ?” (ต้ง เม่ย บัว ไม้ ฮิ้ว ตุ๊ เญย เฒี่ยน,) “บัว หย่า มี่ง หฒั่ง วั้ว เต๋ย เฒี่ยน ม่าะ!”  ",
    "7": "ต้ง เยียม เว่ย ก๋อม เม่ย บัว วั้ว เต๋ย ฝีงๆ เมี่ยน หฒั่ง เญย, ไม้ กุ๊น นิด เม่ย บัว ฟัด ไฟ เล่ย เม่ย บัว โก, เยียม น้าย ปูง ลู่ง กอน เถา วั้ว ปูง ลู่ง กอน เญย เฒี่ยน,)  ",
    "16": "อ๋อย หฒุ เฑ์า เหฑ่ง วั้ว นอม ฒี่ง เญย กะน้าย ดุย เจี๊ยน วั้ว นอม ฒี่ง เญย ต้ม หฒวัง หฒ่าม หล่ง โต์ว ปั๊ว. เลี่ยม ฒี่ง เลี่ยม วั้ว เต๋ย กะน้าย อ๋อย หฒุ ปั๊ว ชุย เหฑ่ง, โหฒว ปั๊ว เหฒี่ย ปุน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย กะน้าย. อ๋อย หฒุ กวั่ง วั้ว นอม ฒี่ง เหยียด ลิ์ว เป๋น ฒี่ง ฮวาง. ไม้ ตู๋ง แอ๋ง เซียง-เหลียบ เจี์ย.  ",
    "9": "เม่ย บัว ฒู้ง อ๋อย หฒุ ไต๋ นิ่น. เม่ย บัว กั้น อ๋อย หฒุ เหฌี่ย ปั์ว ด่าง, ฆะฮ้า หฒวัง เมี่ยน หย่า เหฌี่ย ปั์ว เถง เจี๊ยน ไต๋.  ",
    "5": "มป่า อ๋อย หฒุ เฒาะ วั้ว เต้า โต่ว หว่า เมี่ยน ไฟ เบ๋ยๆ เญย เมี่ยน ไต๋ กวั่ง เหว่ย หฒุ นิ่น หฌาว เม่ย บัว แหง่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง หย่า หฒัวะ เม่ย บัว เล่ย ดุ๊ด หฒุ โหฒว โน่ว เญย ต๋อง, วั้ว เต้า ทิน-ฮู่ง. น้าย หญู่ง เมี่ยน เซ หว่าย ไห่, เอ๊าะ ไห่, อ๋อย ดั๊ว เม่ย บัว กวั่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เญย เจ๊า. อ๋อย หฒุ เฒาะ นิ่น ไต๋ กวั่ง ฯฒฯ ปุน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย น้าย หญู่ง เอ๊าะ สี่. ",
    "1": "สี ก๊อง เยียม เม่ย บัว บุด๋ง ม่าย โต่ว หว่า เมี่ยน ไฟ ม่าย เบ๋ยๆ เญย เมี่ยน ธ้วด ต้าย ตอง เจี๊ยน เม่ย บัว ก๊อง นอม จั๋ง-โห่ ไฟ บัวะ ฮ่อง เญย สี่,  ",
    "14": "สี ก๊อง เม่ย บัว ไฮ์ น้าย เต๋ย สี่, เม่ย บัว อ๋อย หฒุ หลงๆ เญย ฒิ่ม, ฒ่า หน่าย, หมั่ง ก๋า. ฮิ้ว ตุ๊ เฒียน ม่าย น้าย หญู่ง โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่ เยียม เม่ย บัว บุด๋ง ธ้วด ต้าย,  ",
    "3": "ไม้ ตู๋ง หมวัง วั้ว เต้า โต่ว หว่า เมี่ยน ไฟ เบ๋ยๆ เญย เมี่ยน เญย หว่า. เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เสย เม่ย บัว เญย เฮญี้ยว หมั่ง ก๋า, เม่ย บัว หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒ์ย ไฟ ไม้ เฒ์ย.  ",
    "12": "สี ก๊อง เม่ย บัว ไฮ์ ก๊อง เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว เญย หาย นอม ฒี่ง,  ",
    "8": "ไม้ ตู๋ง เอย นิ่น หย่า ไม้ ตู๋ง หมวัง นิ่น เญย หว่า. ไม้ ตู๋ง ค้อ-เลี่ยน นิ่น. ไม้ ตู๋ง เลี่ยว นิ่น เญย แหม่ง หย่า ไม้ ตู๋ง เถง นิ่น ปี๋ง.  ",
    "18": "สี ก๊อง เม่ย บัว หมวัง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หว่า, เอย เจี๊ยน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง เล์ย, หย่า หฒิว นิ่น หมั่ง, เม่ย บัว โหฒว ตุ๊ หอบ. ",
    "15": "อ๋อย หฒุ หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย เมี่ยน. เลี่ยม เมี่ยน เลี่ยม แซง-คู้ อ๋อย หฒุ เหมียด เหฑ่ง.   ",
    "4": "เม่ย บัว อ๋อย หฒุ กัน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ท่าย นิ่น, เอย เจี๊ยน นิ่น เญย เล์ย-หลัด, หมวัง นิ่น เญย หว่า, ฟู-สู นิ่น, เขา ว้วน นิ่น.  ",
    "17": "น้าย เต๋ย ฝูง ตั๋ง ปุน ทิน-ฮู่ง เญย กะน้าย ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย เหว่ย กั้น หล่ง. เฒี้ยว ฯฒฯ ก๊อย เอ๋ย ไม้ เฉีย เจี์ย, ไม้ โน์ว เม่ย บัว, ฒู้ง ค้อ-เลี่ยน เม่ย บัว. นิ่น อ๋อย ค้อ-เลี่ยน เม่ย บัว, ปุน เม่ย บัว หฮยาง ต้าย, ฮนั้ง นิ่น เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๋ย นอ,  ",
    "11": "ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง ไฮ์ น้าย เต๋ย สี่ ฯฒฯ กั้ม เหฑีย. เยียม เม่ย บัว บุด๋ง เหยียด ลิ์ว ไม้ ม่าย หาย เต้า ก๊าม โหฒว น้าย เต๋ย หว่าย สี่. ",
    "13": "เยียม นิ่น บัว กะญั์ว ม่าย เต๋ย เมี่ยน หว่าย เมี่ยน ธ้วด ต้าย หยัวะ กั้น เญย ป๊วน-ฒี่ง เมี่ยน. นิ่น บัว ก๊อง, “บัว มี่ง หฒั่ง กั้น เต้า เฒี่ยน เอาะ?” (ต้ง เม่ย บัว ไม้ ฮิ้ว ตุ๊ เญย เฒี่ยน.)  "
  },
  "3": {
    "22": "ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง กั้น, อ๋อย เหว่ย เม่ย บัว เบ๊าะ จ๋า.” ",
    "10": "บัว ธ้าง ตุ๊ เหฑ่ง ลั่ม ฮลัง เดา-แป้ง เญย นอมๆ ฒี่ง เหธา กิ​เล​อาด เต่ย เหยียด ฒู้ง เหธา บา​ซาน เต่ย เหยียด ฒู้ง, มี่ง เถา สา​เล​คา เหธา เอ​เดน​อี ฒี่ง. น้าย เซ บา​ซาน กั๊วะ เญย โอก ฮู่ง เญย ฒี่ง.  ",
    "12": "วั้ว หฒั่น บัว ธ้าง ตุ๊ ต้าย เญย เต่ย-ปูง เยียม อาน​โนน ฮ์อง กะเฮลน เญย อา​โล​เอ ฒี่ง ป๊ะ ปูง, เลี่ยม กิ​เล​อาด เญย เหยียด ป่วน บง หฒั่ง ต๋อง เหธา วั้ว เต๋ย เต่ย-ปูง เญย ฒี่ง จิว ปุน ลู​เบน ฝีง เหธา กาด ฝีง.  ",
    "7": "มป่า เหยียด ฒู้ง แซง-คู้ เหธา เยียม ฒี่ง ธ้าง ต้าย เญย กะน้าย บัว ต้อ มี่ง เลี่ยว บัว กั้น หล่ง. ",
    "16": "เยียม อาน​โนน ฮ์อง, หล่ง ฮ์อง บุด๋ง โหฒว กั๊บ-จ๋าย, มี่ง เถา อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย, ยับ​บอก ด้าย, เยีย ปุน เหฑ่ง ลู​เบน ฝีง เหธา กาด ฝีง.  ",
    "29": "ฮนั้ง หน่าย, บัว เยียม เจี๊ยน เบด​เป​โอ ฒี่ง ต๋อย-หง่าน เญย ฮ์อง. ",
    "21": "วั้ว หฒั่น เยีย บั๋ว โย​ซู​วา, “เม่ย กั้น เญย มฒีง ตุ๊ ปวัด เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ โหฒว ปุน น้าย เต๋ย อี เต้า ฮู่ง. เฒี้ยว  หย่า อ๋อย ฮนั้ง วั้ว นอ โหฒว ปุน ต้ง เจี๋ย วั้ว หง่าน เม่ย บัว อ๋อย มี่ง เญย นอมๆ เต่ย-ปูง.  ",
    "25": "โท้ ฆอย ฑุ่ย ปุน เยีย เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย หมั่ง วั้ว นอม หลง ไห่ เญย เต่ย-ปูง, เซ วั้ว นอม เหฑว่ย ไห่ เญย เก้ ฒอง, เหธา เล​บา​นอน เก้.” ",
    "5": "น้าย เต๋ย เหยียด ฒู้ง ฒี่ง ม่าย ฒี่ง หลาด ฮลัง, ม่าย หลาด แก้ง, หย่า ม่าย แก้ง ซอน เถง ฒี่ง ว้วน. ไม้ ม่าย ฒี่ง หลาด เญย ล์าง หย่า ม่าย ธั้ม เญย.  ",
    "20": "ฒั้ว เม่ย บัว เญย ก๋อ-โย์ว ตุ๊ ฮิด ขวน ฮนั้ง เม่ย บัว นอ. เซ ฒั้ว นิ่น บัว ตุ๊ เยียม เจี๊ยน วั้ว หง่าน ปูง จอ​แดน ด้าย, ต้ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน นิ่น บัว เญย เต่ย-ปูง. ฆะฮ้า เม่ย บัว เก๊าะ-เมี่ยน ตุ๊ หฑวน เยีย เหธย ปุน เก๊าะ-เมี่ยน เญย ป่วน เดา.” ",
    "26": "มป่า หลาย เม่ย บัว, เฒี้ยว  เฉีย เจี์ย เยีย, ไม้ หมวัง เยีย. เฒี้ยว  ก๊อง, “เก๋า อ๊ะ! ไม้ ตู๋ง แอ๋ง เหธา เยีย ก๊อง น้าย เต๋ย สี่ ม่าะ!  ",
    "9": "(น้าย นอม เฮ​โมน บง, ไซ​ดอน เมี่ยน เห่ว สี​ลี​ออน. อา​โม​ไล เมี่ยน เห่ว เส​นี.)  ",
    "24": "“โอ เฒี้ยว ทิน-ฮู่ง  อ่า, เม่ย ปุน เยีย, เม่ย เญย โปว, เจี์ย กอน ปวัด เม่ย เฮ้น ไห่ เญย ต้ม ชะ. เยียม ลู่ง เยียม เดา ม่าย หาย เต้า เฒี่ยน ไฮ่ ฮนั้ง เฒี้ยว  โหฒว โฮล ไห่, เฮ้น ไห่ เญย สี่?  ",
    "28": "อ๋อย หฒุ พ้าย โย​ซู​วา, ขวิน นิ่น, เถง นิ่น หฒูง ชะ, เหว่ย หฒุ นิ่น อ๋อย หฒุ ต้อ น้าย เต๋ย เมี่ยน เจี๋ย ด้าย หฑิบ เม่ย ตุ๊ ปวัด เญย เต่ย-ปูง.”  ",
    "8": "วั้ว หฒั่น บัว ธ้าง เหฑ่ง อา​โม​ไล เมี่ยน เญย อี เต้า ฮู่ง เญย เต่ย-ปูง เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง, อาน​โนน ฮ์อง, มี่ง เถา เฮ​โมน บง.  ",
    "18": "วั้ว หฒั่น เยีย พ้าย เม่ย บัว, ก๊อง, “เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว, เป๋น เม่ย บัว เญย ป่วน. เม่ย บัว เญย เหยียด ฒู้ง เบ๊าะ จ๋า เฮ้น เญย เมี่ยน อ๋อย หฒุ ปุ๋ย เจี๊ยน หวัวะ กิ่น เยียม เม่ย บัว เญย อิ​สะ​ลา​เอน เมี่ยน ก๋อ-โย์ว เญย วั้ว ด่าง แหมง เจี๋ย จอ​แดน ด้าย.   ",
    "15": "เยีย เฒาะ กิ​เล​อาด เต่ย ปุน เต้า มะ​นัด​เส เญย เฒ้ย-ฟุน, มา​คี​เล.  ",
    "17": "ไฟ ปูง เญย กั๊บ-จ๋าย เยียม อา​ลา​บา เญย จอ​แดน ด้าย, เซ เยียม คิน​เน​เล้ด ค้อย-ตอน มี่ง เถา อา​ลา​บา ค้อย, เซ ค้อย-เฑ้า, ปิด​กา เญย บง-จั๊วะ. ",
    "6": "บัว หย่า เหมียด เหฑ่ง นิ่น บัว ฮนั้ง บัว โหฒว ปุน เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง วั้ว นอ, เซ เหมียด เหฑ่ง นอมๆ ฒี่ง, เลี่ยม มจั่ง มเซียะ เหธา ฝุเจว๊ย.  ",
    "19": "มป่า เม่ย บัว เญย เอ๊า-เจว๊ย เหธา เม่ย บัว เญย แซง-คู้, (เยีย ฮิ้ว ตุ๊ เม่ย บัว ม่าย แซง-คู้ ธั้ม ไห่,) อ๋อย หฒุ เยียม เยีย จิว ปุน เม่ย บัว ลิ์ว วั้ว เต๋ย ฒี่ง,  ",
    "13": "กิ​เล​อาด เหฒ่ง เหฌี่ย เญย เดา เหธา โอก ฮู่ง เญย กั๊วะ, บา​ซาน, เซ อาน​โกบ เต่ย เหยียด ฒู้ง, เยีย จิว ปุน มะ​นัด​เส ด๊าม-ฝีง. (บา​ซาน เต่ย เมี่ยน เห่ว โหฒว เล​ฟา​อิม เมี่ยน เญย เต่ย.  ",
    "3": "  เฒี้ยว, บัว เญย ทิน-ฮู่ง, หย่า เฒาะ บา​ซาน เญย โอก ฮู่ง, เหธา นิ่น เญย หฒวัง แปง จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย. บัว ฯฒฯ ไต๋ เหฑ่ง นิ่น บัว. ไม้ เลี่ยว เหยียด เต้า.  ",
    "11": "(เหฒ่ง เหฌี่ย เญย เล​ฟา​อิม เมี่ยน ขูง ม่าย บา​ซาน เญย โอก ฮู่ง ฮนั้ง. นิ่น เญย โหธว หล่ง เฮลียะ โหฒว ต้าย, ด๊าว ดั้ว เดาะ, จั๊ง เปยย เดาะ, หฒิว โพว-ทง เญย เดาะ. น้าย ฒูง โหธว อี้ จ๋า ฮนอย หธ่อ เยียม อัม​โมน เมี่ยน เญย ลับ​บา ฒี่ง.) ",
    "2": "เฒี้ยว  ก๊อง บั๋ว เยีย, “ไม้ ตู๋ง กั้ม เหฑีย นิ่น, เหว่ย หฒุ เยีย เฒาะ นิ่น เหธา นิ่น เญย หฒวัง แปง เหธา นิ่น เญย เต่ย-ปูง จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. อ๋อย หฒุ โหฒว ปุน นิ่น ฮนั้ง เม่ย บัว โหฒว ปุน เยียม เฮ้ด​โบน วั้ว เต้า อา​โม​ไล เมี่ยน เญย ฮู่ง, สิ​โหน, วั้ว นอ.” ",
    "14": "ม่าย เต้า มะ​นัด​เส เญย เฒ้ย-ฟุน, จา​อี, ธ้าง ตุ๊ อาน​โกบ เต่ย เหยียด ฒู้ง, เซ บา​ซาน เต่ย-ปูง มี่ง เถา เก​ซู เมี่ยน เหธา มา​อา​คา เมี่ยน เญย กั๊บ-จ๋าย. นิ่น ธ้วด วั้ว นอม ต๋อง เญย ล์าง เญย บั๋ว เห่ว นิด นิ่น กั้น เญย บั๋ว. บา​ซาน เต่ย-ปูง หธ่อ ม่าย บั๋ว เห่ว ฮาว​โว้ด​จา​อี ฮนั้ง อี้ จ๋า ฮนอย นอ.)  ",
    "1": "ฆะฮ้า บัว ฮวิน หูง เจี๊ยน บา​ซาน มี่ง. บา​ซาน เต่ย เญย โอก ฮู่ง, เหธา นิ่น เญย หฒวัง แปง ฯฒฯ ธ้วด ต้าย เถา เอ​เดน​อี ฒี่ง เหธา บัว เบ๊าะ จ๋า.  ",
    "23": "วั้ว หฒั่น เยีย ชะ โท้ เฒี้ยว,      ",
    "4": "วั้ว หฒั่น บัว เฒาะ เหฑ่ง นิ่น เญย เหยียด ฒู้ง ฒี่ง. เยียม บา​ซาน เญย โอก ฮู่ง กุ๊น เญย อาน​โกบ เต่ย, บัว เฒาะ เหฑ่ง หลัวะ เหฒียบ นอม ฒี่ง. ไม้ ม่าย เหยียด นอม ฒี่ง บัว ไม้ ตุ๊ เฒาะ.  ",
    "27": "เม่ย ฝาว ปิด​กา บง- นี้ง มี่ง หมั่ง ตง น่าม ไฟ ป๊ะ. หล่ง เม่ย กั้น เญย มฒีง หมั่ง วั้ว นอม เต่ย-ปูง เหว่ย หฒุ เม่ย ฒู้ง ไม้ ตุ๊ เจี๋ย จอ​แดน ด้าย.  "
  },
  "32": {
    "10": "  เฒี้ยว  ปวั้ง หฒุ นิ่น บัว เยียม วั้ว เต่ย-ปูง-ฮวาง, เยียม ไม้ ม่าย หาย หญู่ง เญย ต๋อง, ขูง ม่าย หฑยาว เญย เฉีย บุย ฮนั้ง. นิ่น ฮวีง ก๋อม, เฑีย เจี๊ยน นิ่น บัว, ฮนั้ง โก๋ว กั้น เญย มฒีง-เมี่ยน นอ. ",
    "12": "  เฒี้ยว กั้น ดุ เต้า ต้อ นิ่น เญย แปะ ฝีง, ไม้ ม่าย กั้น ฝีง เญย เฒี่ยน เหธา นิ่น บัว เยียม. ",
    "16": "นิ่น บัว หฒั่ง กั้น ฝีง เมี่ยน เญย เฒี่ยน ปุน ทิน-ฮู่ง หั่น นิ่น บัว. นิ่น บัว โหฒว โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่, ธัวะ นิ่น เฉีย เจี์ย. ",
    "29": "เฝย ตุ๊ นิ่น บัว ม่าย ธง-เม่ง, ไฮ่ เปียะ เฮญี้ยว น้าย เต๋ย สี่ ฯฒฯ สัม ตุ๊ ธ้วด นิ่น บัว เซ้ด เมว์ย เญย เฒี่ยง โห่. ",
    "5": "นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน นิ่น, นิ่น บัว ม่าย ต๋อง เฆ่ม, ไม้ ตุ๊ โหฒว นิ่น เญย น่าม โญ์ว อ๊ะ, เป๋น เหยียด ต่อย เฮญี้ยว เงา เฮญี้ยว ฌ้วด เญย เมี่ยน. ",
    "20": "นิ่น ก๊อง, “เยีย อ๋อย ปวัง เจี๊ยน เยีย เญย เฮมียน, ไม้ หมั่ง นิ่น บัว. เยีย อ๋อย ฒั้ว เจี๊ยน หมั่ง ก๋า, เถา เซ้ด เมว์ย นิ่น บัว ฮนั้ง หาย นอ. นิ่น บัว เซ เหยียด ต่อย ตุ๊-เอ๋ย ไม้ หมวัง หว่า เญย เมี่ยน, เป๋น ไม้ เหฒียบ ฒัวะ เญย น่าม โญ์ว. ",
    "26": "เยีย ก๊อง เยีย อ๋อย ปุน นิ่น บัว ฟ้าด หฑาน, ปุน นิ่น บัว เญย บั๋ว เยียม หม่าน เมี่ยน บุด๋ง หฒุด เหฑ่ง. ",
    "14": "นิ่น ปุน ง่ง หญอ-เฮมย เหธา ยู่ง หญอ, ปะกี ยู่ง ตอน เหธา ยู่ง โก๊ว จุ่น, เซ บา​ซาน เต่ย เก้า หลง เจี๋ย เญย ยู่ง. นิ่น บัว ตุ๊ หญั่น หฒั่ง ฮ่อง เญย เบย้า วิด, ตุ๊ ฮบ อะหงุ่น เปี๊ยว เก้า หลง เจี๋ย เญย ติ๊ว. ",
    "28": "อิ​สะ​ลา​เอน เมี่ยน ไม้ คั้ง เอย เจี๊ยน ธ่าง ล่าง ลิ์ว เญย หว่า โหฒว, นิ่น บัว ไม้ เปียะ เฮญี้ยว หาย หญู่ง. ",
    "8": "เยียม ฮลัง เจี๋ย วั้ว เต้า จิว ปุน หม่าน ฝีง หฑิบ นิ่น บัว เญย ป่วน, เฒาะ ป้าม เมี่ยน ปุน ฆอย เญย เฒี่ยง โห่, หฒิว อิ​สะ​ลา​เอน เมี่ยน เญย โสว โหม่ว, นิ่น ตี่ง หม่าน ฝีง เญย กั๊บ-จ๋าย, ",
    "18": "เม่ย บัว ไม้ จั๋ง ปุน เม่ย บัว ธ้วด เสย วั้ว เต้า, หย่า หละคุ ยู์ง เม่ย บัว ต้าย วั้ว เต้า ทิน-ฮู่ง. ",
    "17": "นิ่น บัว เหฒี่ย เมี้ยน, ต้ง ไม้ เฒ์ย เฒียน เฒี่ยน. หฒั่ง ฒิ่น ด่าง ไม้ ฮิ้ว ตุ๊ เญย เฒี่ยน, หฒั่ง โธะ โหะ ธ้วด ต้าย เซียง เญย เฒี่ยน. หฒั่ง เม่ย บัว เญย อง-ถาย ไม้ หฒั่ง เจี๋ย เญย เฒี่ยน. ",
    "44": "โม​เซ เหธา นุน เญย ตอน, โย​ซู​วา, ต้าย ก๊อง เหฑ่ง น้าย ติ้ว ฑูง เญย หว่า ปุน แปะ ฝีง หมวัง.  ",
    "6": "โอ เม่ย บัว หฮงง ไห่, ไม้ ม่าย ธง-เม่ง เญย เมี่ยน อ้า! เม่ย บัว ฮนั้ง น้าย วิ่น ปุน เฒี้ยว?  นิ่น โหฒว เม่ย บัว เญย เตีย, เหฒย เม่ย บัว, เหลียบ เม่ย บัว ต้าย หย่า ยู์ง เม่ย บัว ไม้ เฒ์ย? ",
    "19": "  เฒี้ยว  หมั่ง ฯฒฯ เฆ่ม นิ่น บัว, หลาย นิ่น เญย น่าม โญ์ว โหฒว ปุน นิ่น เฉีย เจี์ย. ",
    "13": "นิ่น ปุน นิ่น บัว กุ๊น เดา-เป้ย ฮลัง เญย ต๋อง, ตุ๊ หญั่น เยียม เด่ย ธ้วด เญย แกง-หฒวัง, ปุน นิ่น บัว ตุ๊ หญั่น เยียม หละเปย๊ย กะญั์ว เญย เมว์ย-ต้อง, หย่า หญั่น เยียม หละเปย๊ย-เดา ธ้วด เญย กะลั้น โย่ว. ",
    "11": "ฮนั้ง ต้ม จ๊าง หฌาว ตอน ได๋, หล่ง ด๊าด เฑีย เจี๊ยน นิ่น เญย ตอน. นิ่น ยัง ด๊าด หฌาว นิ่น เญย ตอน โหะ, เถา ตอน เญย ด๊าด เฮ้น, ไฮ่ ได๋ ฝาว, ",
    "43": "โอ หม่าน กั๊วะ เมี่ยน อ่า, อ๋อย หฒุ เหธา ทิน-ฮู่ง เญย แปะ ฝีง เฌียน-โย่ว, เหว่ย หฒุ นิ่น อ๋อย เหว่ย นิ่น เญย โปว เญย ฑย้าม จ๊าว วิน. นิ่น อ๋อย จ๊าว นิ่น เญย วิน-วั้ง เญย เซี่ยว, อ๋อย ฟิ นิ่น เญย เต่ย-ปูง, กวั่ง นิ่น เญย เมี่ยน เญย ฒุ์ย. ",
    "49": "“เม่ย อ๋อย หฒุ ฝาว อา​บา​ลิม เก้ ฒอง เถา โม​อับ เต่ย-ปูง เญย เน​โบ บง, เยียม เย​ลี​โค ฒี่ง ต๋อย-หง่าน, หมั่ง ต้ง เยีย อ๋อย จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เหว่ย เป๋น นิ่น บัว หฑิบ เญย ป่วน วั้ว นอม คา​นา​อัน เต่ย-ปูง.  ",
    "30": "เหยียด ล่าน เมี่ยน ฮนั้ง หาย นอ ไฮ่ หฒุ่น ตุ๊ เหยียด ธิน ล่าน? อี ล่าน ฮนั้ง หาย นอ ไฮ่ หฒุ่น เหยียด หว่าน ล่าน เปย๋า? ธ้วด ลิ์ว เปว นิ่น บัว วั้ว เต้า เฒี้ยว หม่าย นิ่น บัว, นิ่น บัว เญย เฒี้ยว หย่า เล่ย กวั่ง นิ่น บัว. ",
    "34": "“เยีย เซียว เจี๊ยน วิน-วั้ง โหฒว เญย น้าย เต๋ย สี่, เบ๊าะ เจี๊ยน เหยียน เยีย เซียว จ๋าย เญย กะน้าย เญย ต๋อง ไม้ เฒ์ย? ",
    "23": "“เยีย อ๋อย เฒาะ เหฒีย หญู่ง เหฒะ หน่าน ดุย เจี๊ยน นิ่น บัว, ปู๋ง เหฑ่ง เยีย เญย ฟอง-ธัง ต้าย ป๊วน นิ่น บัว. ",
    "45": "ก๊อง ลิ์ว น้าย เต๋ย เหยียด ฒู้ง หว่า ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง วั้ว หฒั่น,  ",
    "52": "เหว่ย น้าย เม่ย ฯฒฯ เยียม โก เญย หมั่ง เยีย จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เต่ย-ปูง มป่า เม่ย ไม้ ตุ๊ เปียะ.” ",
    "48": "ต้ง วั้ว ฮนอย เฒี้ยว  ก๊อง บั๋ว โม​เซ,   ",
    "47": "น้าย เต๋ย หว่า ไม้ เฒ์ย เหว่ย เม่ย บัว เป๋น ขูง-หว่า, เซ เป๋น เม่ย บัว เญย แหม่ง. เม่ย บัว เอย เจี๊ยน น้าย เต๋ย หว่า โหฒว, เม่ย บัว ฯฒฯ เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว เยียม เม่ย บัว อ๋อย เจี๋ย จอ​แดน ด้าย ตุ๊ เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง.” ",
    "22": "เยีย เฉีย เจี์ย ฮนั้ง โต์ว เหฒียะ เจี๊ยน, ฒู้ง เหฒียะ เถา เยี่ยม เกน โด เจี๋ย เญย ต๋อง, อ๋อย ปั๊ว เหฑ่ง เดา-เป้ย เหธา แกง-หฒวัง กะน้าย, ฒู้ง เหฒียะ เถา บง เญย กอน-โด๊ะ. ",
    "38": "ต้ง หญั่น นิ่น บัว เหฒี่ย วั้ว เต๋ย อ๊อ-จุ่น, หย่า ฮบ นิ่น บัว เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ปุน วั้ว เต๋ย เฒี่ยน ต้าย เถง เม่ย บัว, ปุน นิ่น บัว เปว เจี๊ยน เม่ย บัว ม่าะ! ",
    "7": "เม่ย บัว อ๋อย หฒุ จั๋ง เถา โล์-ฮนอย, ฮนั้ม เถา เจี๋ย ต้าย เหฒีย ต่อย เญย หฮญัง-ต้าว. หน่าย เม่ย บัว เญย เตีย, นิ่น ฯฒฯ ปุน เม่ย บัว ฮิ้ว. หน่าย เม่ย บัว เญย เมี่ยน โก๋, นิ่น บัว ฯฒฯ บั๋ว เม่ย บัว. ",
    "33": "นิ่น บัว เญย อะหงุ่น ติ๊ว เซ นาง เญย เดีย-โตะ, นาง-เจี๊ยะ เธี้ยว ไห่ เญย โตะ เฉีย. ",
    "21": "นิ่น บัว หฒั่ง ต้ง ไม้ เฒ์ย เฒียน เฒี่ยน, ปุน เยีย หั่น นิ่น บัว. นิ่น บัว ป๋าย ไม้ ลั่ม หล่ง เญย หมิ่ว-ฝัง ธัวะ เยีย เฉีย เจี์ย. เยีย ฯฒฯ หล่ง ไม้ ม่าย กั๊วะ เญย เมี่ยน ปุน นิ่น บัว เหมว่ย เจี๊ยะ, หล่ง เหยียด ฝีง หฮงง เญย เมี่ยน ธัวะ นิ่น บัว เฉีย เจี์ย. ",
    "25": "เยียม กะเหญี่ย ม่าย หฑุ ด๊าว ไต๋ นิ่น บัว. เยียม เปย๊า กะญั์ว หย่า กั้ม เหฑีย เจี๊ยน. ตอน-หลุน เซียะ-หลุน อ๋อย หฒุ เหมียด, เลี่ยม ฮบ หญอ เญย กู้งว์า เหธา อง-มฆ้อง-แปะ หฒุ เหมียด เหฑ่ง. ",
    "51": "เหว่ย หฒุ เม่ย บัว อี มั์ว เยียม สิน เต่ย-ปูง-ฮวาง, คา​เดด เต่ย เญย เม​ลี​บา ววม โหฒว ต่อง เยีย, ต้ง เม่ย บัว ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน ไม้ ท่าย เยีย ธีง-เหฑ่ง.  ",
    "9": "เหว่ย หฒุ เฒี้ยว  เญย ป่วน เซ นิ่น เญย แปะ ฝีง, นิ่น กั้น หฑิบ เญย ป่วน เซ ยา​โค้บ เญย เฒ้ย-ฟุน. ",
    "24": "ปุน นิ่น บัว ปวั้ง ต้ม หง่อ ฯฒฯ คอง ไจ่ เญย, หฒุ โตะ ไห่ เญย แป่ง, ซิน ฮลุ จอม เญย, หย่า ปุ๊ด เธี้ยว ไห่ เญย ววน-แป่ง เหมียด นิ่น บัว. เยีย อ๋อย ปุน เฮยี่ย ฒ่อย เญย ญ่า หงาด นิ่น บัว. ปุน ลุ่ย กัน เนีย-บูง เญย นาง-โตะ เญาะ. ",
    "15": "มป่า เย​ซู​ลุน ปุ๊ด ฒ่อย ต้าย, ฆะฮ้า แหง่ง  เฒี้ยว,  นิ่น บัว จุ่น, ติ ต์าน โฮ์, คู่ เยียม คู่ หญั่น, ฯฒฯ กวั่ง เหฒย นิ่น บัว ต้าย วั้ว เต้า ทิน-ฮู่ง, หมั่ง เผีย เหฌียว นิ่น บัว วั้ว เต้า เฒี้ยว. ",
    "39": "“หมั่ง ม่าะ! เซ เยีย, เยีย กั้น, โหฒว ทิน-ฮู่ง. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า เฒี่ยน. เยีย ปุน เมี่ยน ไต่ หย่า ปุน เมี่ยน นั่ง, เยีย ปุน เมี่ยน หฒุ มุน หย่า หฒ่อ เมี่ยน หลง, ไม้ ม่าย หาย เต้า ไฮ่ เฒาะ นิ่น บัว ธ้วด เยีย เญย ปั์ว-เดี๊ย. ",
    "32": "วิน-วั้ง เซ ฮนั้ง โส​โดม เญย อะหงุ่น เฮมย, หย่า ฮนั้ง โก​โม​ลา เญย เด่ย เญย เฮมย เฒี่ยง เญย. นิ่น บัว เญย อะหงุ่น เปี๊ยว ม่าย โตะ เฉีย, นิ่น บัว เญย อะหงุ่น เปี๊ยว-จ้อย หย่า อิม. ",
    "42": "เยีย อ๋อย ปุน เยีย เญย ฟอง-ธัง ฮบ ฑย้าม ฆวิน, ปุน เยีย เญย หฑุ ด๊าว หญั่น อ๊อ, ต้ง หฒุ ธ้าง ต้าย ไต๋ ไต่ วั้ว เต๋ย เมี่ยน เญย ฑย้าม, เหธา วิน-วั้ง เปย๊ย เญย มฆ้อง.” ",
    "2": "ปุน เยีย หฌาว เญย เล์ย ฮนั้ง ตุ้ย บยู่ง เหฌี่ย นอ, เยีย ก๊อง เญย หว่า เหฌี่ย ฮนั้ง บยู่ง-ซุ้ย เหฌี่ย, ฮนั้ง บยู่ง-บ๊วน เหฌี่ย เมี้ย-หลุน, หย่า ฮนั้ง บยู่ง-กอง เลี่ยม เมี้ย-เญี์ยม. ",
    "3": "เยีย อ๋อย ฒุ่น เฒี้ยว  เญย เม่ง, อ๋อย หฒุ เธง บัว เญย ทิน-ฮู่ง เว่ย โฮล. ",
    "35": "จ๊าว วิน เซ เยียม เยีย. เยีย หฒะเก้ง จ๊าว อ๊ะ. ฒั้ว นิ่น บัว เญย เหฒา ธ้าย พยัด ดอบ หมี่ อ๊ะ. นิ่น บัว หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ เถา ฟัด อ๊ะ. หฒุ เหมียด เญย เฒี่ยง โห่ อ๋อย เซี้ยบๆ เญย เถา.” ",
    "46": "โม​เซ ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ หล่ง เฮญี้ยว จั๋ง เจี๊ยน เยีย อี้ ฮนอย ก๊อง ปุน เม่ย บัว หมวัง เญย เหยียด ฒู้ง หว่า. ฮนั้ง หน่าย เม่ย บัว ไฮ่ หัด เม่ย บัว เญย ตอน-เจว๊ย ฟุน-ฟะ หลงๆ เญย เอย เจี๊ยน น้าย เต๋ย เล์ย-หลัด เญย เหยียด ฒู้ง หว่า.  ",
    "1": "โอ ลู่ง อ่า, แปง มน่อม หมวัง หลง. เยีย อ๋อย ก๊อง หว่า. โอ ป้าม เกน อ่า, โท้ หมวัง เยียม เยีย เญย ฑุ่ย ธ้วด เญย ญิ่น โญ์ว. ",
    "40": "เยีย ซูง ปั์ว เฒี้ยง ลู่ง โฮ้ว เจี๊ยน ก๊อง, ฮนั้ง เยีย เหยียด ลิ์ว เฒี่ยง เจี๊ยน, ด่ง วั้ว เฒียน, ",
    "31": "เยีย บัว เญย วิน-วั้ง ฮิ้ว ตุ๊ กั้น เญย เฒี่ยน ไม้ ฮนั้ง เยีย บัว เญย ทิน-ฮู่ง. ",
    "37": "นิ่น ฯฒฯ ก๊อง, “นิ่น บัว เญย เฒี่ยน เยียม หาย? นิ่น บัว เขา วั้ว เต้า เฒี้ยว นี? ",
    "36": "  เฒี้ยว ปวัด นิ่น เญย แปะ ฝีง เญย ชะ เหฑ่ง. ไม้ เหฒ่ง เหยียด เต้า ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย. นิ่น ฯฒฯ เหฌียว นิ่น เญย แปะ ฝีง, หย่า ค้อ-เลี่ยน นิ่น เญย โปว. ",
    "4": "นิ่น เซ เปว บัว วั้ว เต้า เฒี้ยว, นิ่น โหฒว เญย กง ตุ้น ยุ่น เหฑ่ง. นิ่น โหฒว เญย เจ๊า เหยียด ฒู้ง แป้ง ฟิม เญย. นิ่น เซ เหฒียบ ฒัวะ เญย ทิน-ฮู่ง, ไม้ โหฒว ต่อง หาย หญู่ง. นิ่น แป้ง ฟิม เญย, หย่า โหฒว ตุ๊ หอบ. ",
    "50": "เม่ย ฒู้ง อ๋อย หฒุ เยียม เม่ย ฝาว วั้ว นอม บง เกวย เสย, ฮนั้ง เม่ย เญย ก๋อ, อา​โลน, เยียม โฮ​อา บง เกวย เสย หมี่ อ๊ะ,   ",
    "27": "มป่า เยีย กั้ม เหฑีย วิน-วั้ง ปู๋ง หว่า-เหมา, เหฑีย นิ่น บัว เปียะ เฮญี้ยว ต่อง. เฑ่า เหย วิน-วั้ง ก๊อง, ‘เซ เยีย บัว กั้น เญย ชะ ตุ๊ ฮี่ง, ไม้ เฒ์ย เฒี้ยว โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่.’” ",
    "41": "สี ก๊อง เยีย เหฑียว ไหล่ เหฑียว แปะ เยีย เญย หฑุ ด๊าว แฒ่งๆ เญย, เยีย เญย ปั์ว นั้น เจี๊ยน อ๋อย ตี่ง ฒุ์ย, เยีย อ๋อย จ๊าว เยีย เญย วิน-วั้ง เญย เซี่ยว, อ๋อย วิ่น ปุน ฑอง เยีย วั้ว เต๋ย. "
  },
  "11": {
    "22": "สี ก๊อง เม่ย บัว หลงๆ เญย กัน เยีย จิว ปุน เม่ย บัว น้าย เต๋ย เหยียด ฒู้ง เล์ย, เซ เม่ย บัว ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ยั่ง นิ่น เญย โต์-เล์ย หย่า เขา ว้วน นิ่น,  ",
    "10": "เม่ย บัว อ๋อย เปียะ มี่ง หฑิบ เญย เต่ย-ปูง เซ ไม้ ฮนั้ง เม่ย บัว ธ้วด ต้าย เญย อี​ยิบ เต่ย-ปูง. เยียม อี​ยิบ เม่ย บัว หฒวัง กะน้าย-ญิม หย่า อ๋อย หฒุ หล่ง เหฒา ดั่ม เธีย-เยี่ยน เธีย ววม ยู์ง ไล ฮนั้ง ยู์ง ไล-หฮวีง นอ.  ",
    "12": "เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หฒิว โก๋ว เญย เต่ย-ปูง. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย มฒีง หฒั่นๆ หมั่ง เจี๊ยน เยียม หฮญัง-ต้าว เถา หฮญัง-เมว์ย. ",
    "7": "เซ เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด เจี๊ยน เฒี้ยว  โหฒว เญย น้าย เต๋ย เหยียด ฒู้ง โฮล ไห่ เญย สี่. ",
    "16": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง หฒุ ดั๊ว เล่ย เฒี้ยว,  มี่ง ฟู-สู กั้น เต้า เฒี่ยน.  ",
    "29": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้อ เม่ย บัว เปียะ อ๋อย เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง วั้ว หฒั่น, อ๋อย หฒุ เยียม เก​ลิ​ซิม บง ฒุ่น วั้ว เต๋ย ปวัง เญย หว่า, หย่า เยียม เอ​บาน บง ฒุ่น วั้ว เต๋ย เหฒียว เญย หว่า.   ",
    "21": "เหว่ย ปุน เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน เญย ฮนอย-เหญียะ เยียม เฒี้ยว  โฮ้ว เจี๊ยน แล์ง ปุน เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง ฯฒฯ ตุ๊ หญุด เฒ้ย ด๊าว ด่ง ลู่ง เยียม เดา-เป้ย กู้ หงว่าย เล่า. ",
    "25": "ไม้ ม่าย หาย เต้า หน่อย ตุ๊ เม่ย บัว. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หฒิว นิ่น แล์ง เญย หว่า อ๋อย ปุน เม่ย บัว ธ้าย ตุ๊ เถา เญย ต๋อง เญย เมี่ยน กั้ม เหฑีย ไห่, บัวะ ฮ่อง เม่ย บัว. ",
    "5": "อ๋อย หฒุ จั๋ง เจี๊ยน เยียม เต่ย-ปูง-ฮวาง นิ่น ฮนั้ง หาย นอ เถง เม่ย บัว หธีง ตุ๊ เถา น้าย นอม ต๋อง.  ",
    "20": "หย่า อ๋อย หฒุ เฟี้ย เจี๊ยน เม่ย บัว เญย เปย๊า เญย แก้ง โหฒ่ว เหธา เม่ย บัว เญย หลาด แก้ง,  ",
    "26": "หมั่ง ม่าะ! อี้ ฮนอย เยีย ต้อ ปวัง เญย หว่า เหธา เหฒียว เญย หว่า ปุน เม่ย บัว ฮนั้ม หมั่ง ก๋า.  ",
    "9": "หย่า ปุน เม่ย บัว เยียม เฒี้ยว  โฮ้ว ปุน เม่ย บัว เญย อง-ถาย เหธา นิ่น บัว เญย เฒ้ย-ฟุน เญย เต่ย-ปูง เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว. เซ เหยียด นอม เดา-โท้ว หลง เญย เต่ย-ปูง   ",
    "24": "ตะฟ่าน เม่ย บัว เญย เหฒา ธ้าย เถา หาย, วั้ว นอม ต๋อง ฯฒฯ เป๋น เม่ย บัว เญย เหฑ่ง อ๊ะ. เม่ย บัว เญย กั๊บ-จ๋าย เยียม น่าม ปูง เญย เต่ย-ปูง-ฮวาง มี่ง ป๊ะ ปูง เถา เล​บา​นอน เก้, แอ๋ง เยียม ตง ปูง ยู​เฟ​ติด ด้าย มี่ง เถา ไฟ ปูง เญย เม​ดิ​เต​เล​เนียน ค้อย.   ",
    "28": "สี ก๊อง เม่ย บัว ไม้ เอย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เล์ย-หลัด, กวั่ง เจี๊ยน เยีย อี้ ฮนอย หัด เม่ย บัว เญย เล์ย, มี่ง หฒั่ง กั้น เต้า เฒี่ยน, ต้ง เม่ย บัว ไม้ ฮิ้ว เญย เฒี่ยน, เม่ย บัว ฯฒฯ หฒุ เสี่ยว น้าย เต๋ย เหฒียว เญย หว่า.  ",
    "8": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ กัน เหฑ่ง เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง เล์ย เหว่ย ปุน เม่ย บัว เฮ้น, เปียะ มี่ง ธ้าง ต้ง อี้ หฒั่น เม่ย บัว อ๋อย เจี๋ย มี่ง ฒิบ เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง,  ",
    "18": "เม่ย บัว อ๋อย หฒุ เฒาะ เยีย น้าย เต๋ย หว่า ฒ่าง เจี๊ยน เฮญี้ยว, ฟับ เจี๊ยน เม่ย บัว เญย บะฑิว. แอ๋ง เฒาะ น้าย เต๋ย หว่า โคว เจี๊ยน ปั์ว หย่า ญัด เจี๊ยน ปย้อง โหฒว จั๋ง-โห่.   ",
    "15": "เม่ย บัว กั้น ตุ๊ หญั่น เป๊ว. นิ่น หย่า ปุน เมี้ย ธ้วด เหว่ย เม่ย บัว เญย แซง-คู้ หญั่น. ",
    "17": "สี ก๊อง ฮนั้ง หน่าย, เฒี้ยว  ฯฒฯ เฉีย เจี์ย ไห่ เม่ย บัว, ปุน ลู่ง ฮ์าน, ไม้ ตุ้ย บยู่ง. เดา หย่า ไม้ ธ้วด แกง-หฒวัง. ไม้ เล่า เม่ย บัว หฒุ เหมียด, ไม้ ตุ๊ เยียม เฒี้ยว  อ๋อย จิว ปุน เม่ย บัว วั้ว นอม หลง ไห่ เญย เต่ย-ปูง. ",
    "6": "หย่า อ๋อย หฒุ จั๋ง เจี๊ยน นิ่น ฮนั้ง หาย นอ โหฒว ปุน ลู​เบน เญย ฟุน, เอ​ลี​อับ เญย ตอน, ดา​ทาน เหธา อา​บี​ลัม. เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน บุด๋ง เดา ฆอย ฮนั้ง หมอง ฆอย ฑุ่ย, นะ นิ่น บัว เหธา นิ่น บัว เญย เปย๊า ฒง เมี่ยน, เลี่ยม ด๊บ-ลิ่ว เหธา เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย.  ",
    "19": "อ๋อย หฒุ หฌาว เม่ย บัว เญย ฝุเจว๊ย ฮิ้ว ตุ๊ น้าย เต๋ย หว่า. ไม้ กุ๊น เยียม เปย๊า ไฟ เยียม เจ๊า หฒั่ง, เปว๋ย เหฌี่ย ไฟ เจี์ย ซิน, ฒู้ง อ๋อย หฒุ ปุ้ย เจี๊ยน เยียม.  ",
    "13": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เล์ย, เซ ฮนั้ม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง หย่า หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย ฟู-สู นิ่น.   ",
    "3": "เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน เฒี้ยว เยียม อี​ยิบ เต่ย-ปูง โหฒว เญย จั๋ง-โห่, ต้ง นิ่น โหฒว ปุน อี​ยิบ ฮู่ง, ฟา​โล, เหธา นิ่น เญย เต่ย-ปูง เญย เหยียด ฒู้ง สี่.   ",
    "32": "อ๋อย หฒุ บู้ง เจี๊ยน เอย เจี๊ยน เยีย อี้ ฮนอย เยียม เม่ย บัว เญย หฑะเฮมียน จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง เล์ย-หลัด เหธา เล์ย. ",
    "11": "มป่า เม่ย บัว อ๋อย เจี๋ย มี่ง ตุ๊ เปียะ วั้ว นอม เต่ย-ปูง ม่าย บง, ม่าย ฮ์อง, หย่า ม่าย บยู่ง-ววม ยู์ง.  ",
    "2": "เม่ย บัว อี้ ฮนอย อ๋อย หฒุ จั๋ง เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง หาย นอ เบ๊าะ หฌาว เม่ย บัว. เยีย ไม้ เฒ์ย เหธา เม่ย บัว เญย ฝุเจว๊ย ก๊อง เหว่ย หฒุ นิ่น บัว ไม้ ฮิ้ว หย่า ไม้ ตุ๊ ปวัด เฒี้ยว ด่ง หาย โฮล, ด่ง หาย เฮ้น, ด่ง หาย ม่าย ชะ.   ",
    "14": "นิ่น ฯฒฯ หฒิว เฒี่ยง โห่ ปุน ลู่ง ตุ้ย บยู่ง ยู์ง เม่ย บัว เญย เดา, ปุน เธียว-เกน บยู่ง เหธา ธุน-เกน บยู่ง เหว่ย ปุน เม่ย บัว ตุ๊ เซียว ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว.  ",
    "30": "เม่ย บัว ฮิ้ว ตุ๊ น้าย เต๋ย อี นอม บง เยียม วั้ว หง่าน หฒิ จอ​แดน ด้าย, มี่ง ไฟ ปูง, บะฮนอย ด๊อด แหมง เญย เจ๊า, เยียม คา​นา​อัน เมี่ยน เญย อา​ลา​บา เต่ย, กิน​กาน ต๋อย-หง่าน, นิด โม​เล เญย ต้ม บะอง เฒวย เดี๋ยง-หล่ม.  ",
    "1": "อ๋อย หฒุ ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หฒั่นๆ เอย เจี๊ยน นิ่น หัด เญย หว่า, นิ่น เญย เล์ย-หลัด เหธา หลี่ง เหธา ติ้วๆ เล์ย.  ",
    "23": "เฒี้ยว  ฯฒฯ เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด วั้ว เต๋ย ฝีงๆ เมี่ยน. เม่ย บัว หย่า ธ้าง ตุ๊ เก้า โฮล เก้า เฮ้น เม่ย บัว วั้ว เต๋ย ฝีง เญย เต่ย-ปูง.  ",
    "31": "เม่ย บัว อ๋อย หฒุ เจี๋ย จอ​แดน ด้าย เปียะ มี่ง ธ้าง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เหว่ย เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง. เม่ย บัว ตุ๊ ต้าย แอ๋ง เยียม เจี๊ยน เญย เฒี่ยง โห่,  ",
    "4": "อ๋อย หฒุ จั๋ง เถา นิ่น ฮนั้ง หาย นอ โหฒว ปุน อี​ยิบ เญย แปง เหธา นิ่น บัว เญย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย, ต้ง นิ่น บัว หฒุ่น เม่ย บัว วั้ว หฒั่น, เฒี้ยว ปุน ค้อย-ซิ เญย ววม เหยียม, เหมียด เหฑ่ง นิ่น บัว.   ",
    "27": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เล์ย-หลัด, เม่ย บัว ฯฒฯ ตุ๊ หฒิว วั้ว เต๋ย ปวัง เญย หว่า.  "
  },
  "2": {
    "22": "เฒี้ยว  หย่า ฟี่ ฮนั้ง เญย เยียม เอ​ซาว เญย เฒ้ย-ฟุน เญย วั้ว ด่าง แหมง เหมียด โฮ​ลี เมี่ยน. เอ​ซาว เญย เฒ้ย-ฟุน ฯฒฯ แฑง ตุ๊ วั้ว นอม เต่ย-ปูง เยียม เหฌี่ย เถา อี้ จ๋า ฮนอย.  ",
    "10": "(ฒิ่น ด่าง ม่าย เอ​มิม เมี่ยน เยียม วั้ว นอม ต๋อง, เซ เหยียด ฝีง ธั้ม เญย เมี่ยน, โหย่ว โฮล โหย่ว ฮลัง ฮนั้ง อา​น้าก เมี่ยน.  ",
    "12": "ฒิ่น ด่าง โฮ​ลี เมี่ยน เยียม เส​อี เต่ย มป่า เอ​ซาว เญย เฒ้ย-ฟุน หฒุ่น นิ่น บัว ธ้วด, เหมียด เจี๊ยน นิ่น บัว มี่ง ฯฒฯ เยียม เจี๊ยน นิ่น บัว เญย เต่ย-ปูง ฮนั้ง อิ​สะ​ลา​เอน เมี่ยน เยียม เฒี้ยว  จิว ปุน นิ่น บัว เญย เต่ย-ปูง วั้ว นอ.) ",
    "7": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ฟุ เม่ย บัว หล่ง ปั์ว โหฒว เญย หญู่งๆ กง. เม่ย บัว เจี๋ย ต้ม เต่ย-ปูง-ฮวาง นิ่น หย่า โก๋ว เจี๊ยน เม่ย บัว. น้าย เต๋ย เฝย เหฒียบ หฮญัง กะญั์ว, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว เยียม. เม่ย บัว หย่า ไม้ ธา หาย หญู่ง. ",
    "16": "ฮนั้ง หน่าย, ฒั้ว เยียม หฒวัง เมี่ยน กะญั์ว ไฮ่ โหฒว ตุ๊ แปง น้าย เต๋ย เมี่ยน ไต่ เหฑ่ง,  ",
    "29": "ฮนั้ง เยียม เส​อี เต่ย, เอ​ซาว เญย เฒ้ย-ฟุน เหธา เยียม อาน ฒี่ง เญย โม​อับ เมี่ยน ปุน เยีย บัว เจี๋ย วั้ว นอ, เถา เยีย เจี๋ย จอ​แดน ด้าย เปียะ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, จิว ปุน เยีย บัว เญย เต่ย-ปูง.”  ",
    "21": "นิ่น บัว โหฒว เหยียด ฝีง ธั้ม เญย, โหย่ว โฮล โหย่ว ฮลัง ฮนั้ง อา​น้าก เมี่ยน นอ. มป่า เฒี้ยว  เยียม อัม​โมน เมี่ยน เญย วั้ว ด่าง แหมง เหมียด น้าย เต๋ย สัม​ซุม​มิม เมี่ยน. อัม​โมน เมี่ยน ฯฒฯ แฑง นิ่น บัว เญย เต่ย-ปูง แอ๋ง เยียม เหฌี่ย.  ",
    "25": "เยียม อี้ ฮนอย มี่ง เยีย อ๋อย ปุน ลู่ง เดี๊ย หม่าน ฝีง กั้ม เหฑีย ไห่ เม่ย บัว, ฒู้ง ไฮ์ เฮญี้ยว หว่าย เหฑ่ง. เมี่ยน เยี้ยด ไฮ์ ก๊อง เถา เม่ย บัว เญย เจ๊า-โหล่ว นอ, นิ่น บัว กั้ม เหฑีย, ซิน หฒิน, เฑ่า ตุ๊ โค้ว ไห่.” ",
    "5": "ไม้ ตู๋ง เหธา นิ่น บัว เบ๊าะ จ๋า. นิ่น บัว เญย เดา, เลี่ยม เหยียด นอม เหฒา-เป๊น ธ้าย เญย ต๋อง, เยีย หย่า ไม้ ปุน เม่ย บัว, เหว่ย หฒุ เยีย เฒาะ เส​อี บง จิว ปุน เอ​ซาว หมี่ อ๊ะ.   ",
    "20": "(น้าย นอม เต่ย-ปูง เซ ฝุน เป๋น เล​ฟา​อิม เมี่ยน เญย เต่ย-ปูง เหว่ย หฒุ ฒิ่น ด่าง นิ่น บัว เยียม เจี๋ย, มป่า อัม​โมน เมี่ยน เห่ว นิ่น บัว โหฒว สัม​ซุม​มิม เมี่ยน.  ",
    "26": "เยียม เค​เด​โม้ด เต่ย-ปูง-ฮวาง เยีย พ้าย เมี่ยน มี่ง เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง, เหธา นิ่น ก๊อง แป้ง ออน เญย หว่า,  ",
    "9": "  เฒี้ยว แอ๋ง บั๋ว เยีย, “ไม้ ตู๋ง ธัวะ โม​อับ เมี่ยน หย่า ไม้ ตู๋ง เหธา นิ่น บัว เบ๊าะ จ๋า เหว่ย หฒุ เยีย ไม้ ปุน เหยียด เต๋ย นิ่น บัว เญย เดา เม่ย บัว. เยีย เฒาะ อาน ฒี่ง ปุน โล้ด เญย เฒ้ย-ฟุน, เป๋น นิ่น บัว เญย ป่วน หมี่ อ๊ะ.” ",
    "24": "  เฒี้ยว  แอ๋ง บั๋ว บัว, “อ๋อย หฒุ ธ้วด เจ๊า เจี๋ย อาน​โนน ฮ์อง. เยีย เฒาะ อา​โม​ไล เมี่ยน, เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง, เหธา นิ่น เญย เต่ย-ปูง จิว ปุน เม่ย บัว. เม่ย บัว อ๋อย หฒุ เจี์ย กอน เหธา นิ่น บัว เบ๊าะ จ๋า, ธ้าง นิ่น บัว เญย เต่ย-ปูง.  ",
    "28": "โท้ หม่าย กะน้าย ปุน เยีย บัว หญั่น, หม่าย ววม ปุน เยีย บัว ฮบ, หล่ง เยีย บัว เญย ญ่าน. เยีย บัว ขูง โท้ เม่ย ปุน เยีย บัว ยั่ง เจ๊า เจี๋ย ฮนั้ง,  ",
    "8": "บัว ฯฒฯ เจี๋ย บัว เญย ก๋อ-โย์ว, เอ​ซาว เญย เฒ้ย-ฟุน, เยียม เญย ต๋อง, เยียม เส​อี บง วั้ว, แอ๋ง ธ้วด อา​ลา​บา เต่ย-ปูง-ฮวาง เญย เจ๊า, ต้ง เยียม เอ​ลัด เหธา เอ​ซี​โอน​เก​เบ ฝาว วั้ว ติ้ว เจ๊า, หูง เจี๊ยน โม​อับ เต่ย-ปูง-ฮวาง มี่ง. ",
    "18": "“อี้ ฮนอย เม่ย บัว อ๋อย หฒุ ยั่ง อาน ฒี่ง เจี๋ย โม​อับ เญย กั๊บ-จ๋าย.  ",
    "15": "เซ เฒี้ยว  กั้น โหฒว ปุน น้าย เต๋ย เยียม เธี้ยง เญย เมี่ยน เถา นิ่น บัว หฒุ เหมียด เหฑ่ง. ",
    "17": "ฆะฮ้า เฒี้ยว  ก๊อง บั๋ว เยีย,  ",
    "6": "เม่ย บัว อ๋อย หฒุ หล่ง ญ่าน เถง นิ่น บัว ม์าย กะน้าย หญั่น, หย่า หล่ง ญ่าน เถง นิ่น บัว ม์าย ววม ฮบ.’” ",
    "19": "เม่ย บัว เจี๋ย เถา อัม​โมน เมี่ยน เญย เต่ย ไม้ ตู๋ง ธัวะ นิ่น บัว หย่า ไม้ ตู๋ง เหธา นิ่น บัว เบ๊าะ จ๋า เหว่ย หฒุ เยีย ไม้ เฒาะ เหยียด เต๋ย อัม​โมน เมี่ยน เญย เดา ปุน เม่ย บัว. น้าย นอม เต่ย-ปูง เยีย จิว ปุน โล้ด เญย เฒ้ย-ฟุน เป๋น นิ่น บัว เญย ป่วน หมี่ อ๊ะ.” ",
    "13": "  เฒี้ยว ก๊อง, “อ๋อย หฒุ ธ้วด เจ๊า เจี๋ย เฒ​เล้ด ฮ์อง.” เยีย บัว ฯฒฯ เจี๋ย เฒ​เล้ด ฮ์อง หมี่ อ๊ะ. ",
    "3": "“เม่ย บัว โย่ว มี่ง โย่ว ต้าย เยียม น้าย บง หฒั่ง เญย ต๋อง เล่า อ๊ะ, เก๋า อ๊ะ. ต๋าว ซิน ยั่ง ป๊ะ ปูง แหมง มี่ง อ๊ะ.  ",
    "32": "สิ​โหน ฮู่ง เหธา นิ่น เญย หฒวัง แปง ธ้วด ต้าย เยียม ยา​ฮ้าด ฒี่ง เหธา บัว เบ๊าะ จ๋า.  ",
    "11": "น้าย เต๋ย เอ​มิม เมี่ยน หย่า ฮนั้ง อา​น้าก เมี่ยน นอ. เมี่ยน ฝุน นิ่น บัว โหฒว เล​ฟา​อิม เมี่ยน, มป่า โม​อับ เมี่ยน เห่ว นิ่น บัว โหฒว เอ​มิม เมี่ยน.  ",
    "2": "โหฒว เกา, เฒี้ยว  บั๋ว เยีย,  ",
    "33": "เฒี้ยว, บัว เญย ทิน-ฮู่ง, เฒาะ นิ่น จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย. บัว ฯฒฯ เบ๊าะ ฮี่ง สิ​โหน ฮู่ง เหธา นิ่น เญย หฒวัง แปง.  ",
    "14": "เยียม บัว ธ้วด คา​เดด​บา​เนีย เถา เจี๋ย ลิ์ว เฒ​เล้ด ฮ์อง หล่ง เฒี่ยง โห่ ฟ่า เหฒียบ เป๊ด หฮญัง, ฒั้ว เยียม เธี้ยง ไฮ่ โหฒว ตุ๊ แปง เบ๊าะ จ๋า วั้ว ต่อย เมี่ยน ไต่ เหฑ่ง หฒิว เฒี้ยว โฮ้ว เญย หว่า.   ",
    "35": "มป่า แซง-คู้ เหธา เยียม นอมๆ ฒี่ง ธ้าง ต้าย เญย กะน้าย บัว ต้อ มี่ง เลี่ยว เจี๊ยน เป๋น บัว กั้น เญย.  ",
    "30": "มป่า เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง ไม้ คั้ง ปุน บัว ยั่ง นิ่น เญย เต่ย-ปูง เจี๋ย, เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, โหฒว ปุน สิ​โหน ฮู่ง เญย เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง, เหว่ย เฒาะ นิ่น จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย ฮนั้ง อี้ จ๋า ฮนอย นอ. ",
    "1": "เยียม เกา, บัว ฯฒฯ ต๋าว ซิน หฑวน เต่ย-ปูง-ฮวาง, ยั่ง มี่ง ค้อย-ซิ วั้ว ติ้ว เจ๊า ฮนั้ง เฒี้ยว  บั๋ว เยีย โหฒว นอ. บัว หล่ง เฒี่ยง โห่ ด๊าว เญย โย่ว เจี๊ยน กัน เส​อี บง มี่ง. ",
    "34": "วั้ว หฒั่น บัว ธ้าง เหฑ่ง นิ่น บัว เญย นอมๆ ฒี่ง เหมียด เหฑ่ง, เลี่ยม นิ่น บัว เญย มจั่ง มเซียะ เหธา ฝุเจว๊ย. ไม้ เลี่ยว เหยียด เต้า.  ",
    "23": "อับ​วิม เมี่ยน เยียม น่าม ปูง เหฌี่ย เถา กา​ซา ฒี่ง บุด๋ง เญย ฟิ้ว-ล์าง. แอ๋ง ม่าย เยียม เค​ลี้ด ค้อย-โฑว ต้าย เญย เมี่ยน เหมียด เหฑ่ง นิ่น บัว ฯฒฯ เปียะ มี่ง เยียม เจี๊ยน.) ",
    "31": "วั้ว หฒั่น เฒี้ยว  บั๋ว เยีย, “หมั่ง ม่าะ! เยีย เฒาะ สิ​โหน ฮู่ง เหธา นิ่น เญย เต่ย-ปูง จิว ปุน เม่ย บัว. อ๋อย หฒุ เปียะ มี่ง กุ๊น แอ๋ง เยียม เหฌี่ย เป๋น เม่ย บัว หฑิบ เญย ป่วน.” ",
    "36": "เยียม อาน​โนน ฮ์อง กะเฮลน เญย อา​โล​เอ ฒี่ง เหธา เยียม อาน​โนน ฮ์อง กะญั์ว วั้ว นอม ฒี่ง มี่ง เถา กิ​เล​อาด, ไม้ ม่าย เหยียด นอม ฒี่ง หลาด ฮลัง เจี๋ย ด่าง บัว เบ๊าะ ไม้ ตุ๊. เฒี้ยว, บัว เญย ทิน-ฮู่ง, เฒาะ น้าย เต๋ย เหยียด ฒู้ง ฒี่ง จิว ปุน บัว.  ",
    "4": "อ๋อย หฒุ บั๋ว แปะ ฝีง, ‘เม่ย บัว เญย ก๋อ-โย์ว, เอ​ซาว เญย เฒ้ย-ฟุน, เยียม เส​อี เต่ย. เม่ย บัว หย่า อ๋อย หฒุ ยั่ง นิ่น บัว เญย กั๊บ-จ๋าย เจี๋ย. นิ่น บัว อ๋อย กั้ม เหฑีย เม่ย บัว, มป่า เม่ย บัว ฒู้ง อ๋อย หฒุ ไฝ ฟิม.  ",
    "27": "“โท้ ปุน เยีย บัว เจี๋ย เม่ย เญย เต่ย-ปูง. เยีย บัว ขูง ยั่ง ต้ม เจ๊า เจี๋ย ฮนั้ง, ไม้ มี่ง หฒาย, ไม้ มี่ง บย่าว.  ",
    "37": "มป่า หฒิว เฒี้ยว, บัว เญย ทิน-ฮู่ง, หัด เญย หว่า, บัว ไม้ มี่ง ฟัด อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย เญย หาย นอม ต๋อง, เซ ไม้ กัน ยับ​บอก ด้าย เฮลน เญย เหยียด ฒู้ง เดา เหธา บง หฒั่ง ต๋อง เญย ฒี่ง. "
  },
  "33": {
    "22": "โม​เซ ฮนั้ง น้าย นอ ก๊อง เถา ดาน ฝีง, “ดาน ฝีง เซ ฮนั้ง เต้า เซี่ยน ตอน, เยียม บา​ซาน เต่ย ปิว ธ้วด ต้าย.” ",
    "10": "เล​วี ฝีง ต้อ เม่ย เญย เล์ย หฌาว ยา​โค้บ, หย่า ต้อ เม่ย เญย เล์ย-หลัด หฌาว อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว เฒาะ ฮูง อัน เม่ย เญย หฑะเฮมียน, หย่า เฒาะ เฒี่ยง เต้า ปั๊ว เญย แซง-คู้ อัน เม่ย เญย เหฒี่ย-ต้อง. ",
    "12": "โม​เซ ฮนั้ง น้าย ก๊อง เถา เบน​ยา​มิน ฝีง, “เฒี้ยว ฮนั้ม เญย เมี่ยน ตุ๊ เขา นิ่น แป้ง ออน เญย เยียม, เหว่ย หฒุ นิ่น เฒี่ยง ฮนอย เฒี่ยง ม์วน เฑีย เจี๊ยน นิ่น บัว, หย่า เยียม นิ่น บัว บุด๋ง.” ",
    "7": "โม​เซ ฮนั้ง น้าย นอ ก๊อง เถา ยู​ดา ฝีง, “โอ เฒี้ยว อ่า, โท้ หมวัง ยู​ดา ฝีง เญย เฉีย, โท้ ต้อ นิ่น บัว เปียะ ต้าย จวั่ง วั้ว เต๋ย ฝีง. นิ่น บัว หล่ง กั้น เญย ปั์ว เหว่ย กั้น เบ๊าะ จ๋า. โท้ เถง นิ่น บัว เบ๊าะ ฮี่ง นิ่น บัว เญย วิน-วั้ง.” ",
    "16": "ตุ๊ ป้าม เกน ม่าย เญย เหยียด ฒู้ง เก้า หลง เจี๋ย เญย กะน้าย. หย่า ตุ๊ เยียม เหฒียะ เจี๊ยน เญย เดี๋ยง-ตอน-ฟ้ม วั้ว เต้า อะเฮน้ย นิ่น บัว. โท้ ปุน น้าย เต๋ย ฟุ เหยียด ฒู้ง เหฌี่ย เถา โย​เซ้บ เญย เฒ้ย-ฟุน เญย มฆ้อง, เซ เหฌี่ย เถา เยียม นิ่น เญย ก๋อ-โย์ว บุด๋ง โหฒว เปย๊ย เฒ้ย วั้ว เต้า เญย มฆ้อง-แป้ง. ",
    "29": "โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว หฒะเก้ง ออน-เหลาะ ไห่. ม่าย หาย เต้า ฮนั้ง เม่ย บัว เป๋น เหยียด ฝีง ตุ๊ เฒี้ยว เหฌียว เญย เมี่ยน? นิ่น โหฒว เม่ย บัว เญย ท้อง-ป้าย เถง เม่ย บัว, หย่า โหฒว เม่ย บัว เญย หฑุ ด๊าว ปุน เม่ย บัว ตุ๊ ฮี่ง. เม่ย บัว เญย วิน-วั้ง อ๋อย ต้าย ชะ โท้ เม่ย บัว ค้อ-เลี่ยน, เม่ย บัว ฯฒฯ ธ้าย เจี๊ยน นิ่น บัว เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง.” ",
    "21": "นิ่น บัว เหว่ย กั้น กิ๊น เก้า หลง เจี๋ย เญย เดา, เซ เลี่ยว ปุน เปย๊ย เฒ้ย หอบ หฒุ ตุ๊ เญย ป่วน. อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เปย๊ย เฒ้ย กั๊บ ฒุ้น เญย เฒี่ยง โห่, นิ่น บัว หฒิว เฒี้ยว  เญย เอ๋ย โหฒว, หย่า เอย เจี๊ยน นิ่น แป้ง ฟิม เญย เล์ย.” ",
    "25": "เม่ย บัว เญย หลาด แก้ง เญย ซอน หล่ง เฮลียะ เหธา ต้ง ซิ โหฒว ต้าย. เม่ย บัว เญย ชะ อ๋อย ผุย เม่ย บัว เญย ฮนอย-เหญียะ. ",
    "5": "แปะ ฝีง เญย เปย๊ย เฒ้ย กั๊บ ฒุ้น เญย เฒี่ยง โห่, ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน หย่า ต้าย ฑ่อย,   เฒี้ยว โหฒว เย​ซู​ลุน เญย ฮู่ง เตี๋ย. ",
    "20": "โม​เซ หย่า ฮนั้ง น้าย นอ ก๊อง เถา กาด ฝีง, “เธง เฒี้ยว,  ต้ง เถง กาด ฝีง เญย เต่ย จั๊ง วั้ว เต้า. กาด บ๊าบ เหฌี่ย ฮนั้ง เซี่ยน, ฒั้ว เจี๊ยน เป๊ด กะน้าย เญย ปั์ว-ฒุ่ย ไฟ มฆ้อง-แป้ง. ",
    "26": "“ไม้ ม่าย หาย เต้า ไฮ่ เป๊ย ตุ๊ เถา เย​ซู​ลุน เญย ทิน-ฮู่ง. นิ่น เก้ เจี๊ยน บ๋วน ต้าย เถง เม่ย, นิ่น ม่าย ฮ่าง ต้าว เญย ฌัง-หล่าง เจี๋ย ลู่ง ต้าย. ",
    "9": "เล​วี ก๊อง เถา กั้น เญย เตี๋ย หม่า. นิ่น ก๊อง, ‘เยีย ไม้ ฮิ้ว ตุ๊ นิ่น บัว อ๊ะ.’ นิ่น ไม้ จั๋ง นิ่น เญย มั์ว-ต่อย, หย่า ไม้ เหญี่ยม นิ่น กั้น เญย น่าม โญ์ว. เหว่ย หฒุ นิ่น กัน หลง เม่ย เญย หลี่ง, หย่า เหฒียบ ฒัวะ เญย เอย เจี๊ยน เม่ย เหธา นิ่น แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "24": "นิ่น ฮนั้ง น้าย นอ ก๊อง เถา อา​เซ ฝีง, “อา​เซ ฝีง ตุ๊ ฟุ เก้า ธั้ม หฒวัง มั์ว-ต่อย, หย่า ตุ๊ นิ่น บัว เญย ก๋อ-โย์ว อะเฮน้ย นิ่น เก้า ธั้ม, หย่า ปุน นิ่น บัว เญย เต่ย-ปูง หฒวัง กะลั้น เปี๊ยว กิ๊ด. ",
    "28": "ฮนั้ง น้าย นอ, อิ​สะ​ลา​เอน ฯฒฯ แป้ง ออน เญย เยียม. ยา​โค้บ เญย เฒ้ย-ฟุน ตุ๊ กั้น เยียม ฮนั้ง, เยียม นอม ม่าย เบย้า เฮม้ย เหธา เซียง-อะหงุ่น ติ๊ว เญย เต่ย-ปูง, ม่าย เยียม ลู่ง เหฌี่ย เญย บยู่ง-ซุ้ย ยู์ง เดา. ",
    "8": "โม​เซ ฮนั้ง น้าย นอ ก๊อง เถา เล​วี ฝีง, “เฒี้ยว  อ่า, เม่ย เญย อุ​ลิม เหธา ทุม​มิม เหธา กัน หลง ทิน-ฮู่ง เญย เมี่ยน เยียม. เยียม มัด​สา เม่ย เสย ลิ์ว นิ่น บัว. เยียม เม​ลี​บา ววม เม่ย ตุ๊ เหธา นิ่น บัว ต๋อย-เตก. ",
    "18": "นิ่น ฮนั้ง น้าย นอ ก๊อง เถา เส​บู​ลุน ฝีง, “เส​บู​ลุน ฝีง อ่า, เม่ย บัว ธ้วด มี่ง อ๋อย หฒุ เฌียน-โย่ว. อิด​สา​คา ฝีง อ่า, เยียม เม่ย เญย ด๊บ-ลิ่ว กะญั์ว อ๋อย หฒุ ออน-เหลาะ. ",
    "15": "ตุ๊ โล์-ฮนอย เญย บง ธ้วด เก้า หลง เจี๋ย เญย กะน้าย, เหธา เหยียด ลิ์ว เยียม เญย บง-ไอ๊ เฒี่ยง เก้า หลง เจี๋ย เญย ป่วน. ",
    "17": "โย​เซ้บ เฮ้น ฮนั้ง เต้า ต้าว ทอย ง่ง โก๊ว. นิ่น เญย จอง ฮนั้ง เฮยี่ย ง่ง เญย จอง, นิ่น อ๋อย หล่ง นิ่น เญย จอง เหธว หม่าน ฝีง, หฒุ่น ฝีงๆ เถา จ่ม ลู่ง เดี๊ย. นิ่น เญย จอง เซ เอ​ฟา​อิม เญย หว่านๆ เมี่ยน, หย่า โหฒว มะ​นัด​เส เญย ธินๆ.” ",
    "6": "โม​เซ ฮนั้ง น้าย นอ ก๊อง เถา ลู​เบน ฝีง, “โท้ ปุน ลู​เบน ฝีง ตุ๊ เฒี่ยง เจี๊ยน ไม้ ไต่, หย่า ไม้ ตู๋ง ปุน นิ่น บัว เญย เมี่ยน โหฒะ.” ",
    "19": "นิ่น บัว อ๋อย เห่ว ฝีงๆ เมี่ยน ต้าย กั๊บ ฒุ้น วั้ว บง, หย่า เยียม วั้ว ฝ่ง ห่อ หอบ หฒุ เหฒี่ย เญย กะน้าย. นิ่น บัว อ๋อย ปั่ง ค้อย ตุ๊ คู่ เยียม คู่ หญั่น, หย่า ปั่ง เยียม ซา-เฒียว กะญั์ว ตุ๊ ต้าย เญย กะน้าย.” ",
    "13": "นิ่น หย่า ฮนั้ง น้าย นอ ก๊อง เถา โย​เซ้บ เญย เฒ้ย-ฟุน, “โท้ เฒี้ยว เหธย ฟุ ปุน นิ่น บัว เญย เดา, ตุ๊ ลู่ง หฒั่ง เญย บยู่ง-ซุ้ย, หย่า ตุ๊ เดา-เดี๊ย เญย ววม สาม ธ้วด. ",
    "3": "นิ่น หฒะเก้ง ฮนั้ม นิ่น เญย แปะ ฝีง. หฒวัง ธีง-เหฑ่ง เมี่ยน เยียม นิ่น เญย ปั์ว กะญั์ว, นิ่น บัว เหยียด ฒู้ง เกว่ย เหฌี่ย เม่ย เญย เหฒา-เฮลน ฒิบ เม่ย พ้าย เญย หว่า. ",
    "11": "โอ เฒี้ยว อ่า, โท้ เหธย ฟุ ปุน นิ่น บัว ม่าย เญย กะน้าย, หย่า อะเฮน้ย นิ่น บัว เญย ปั์ว โหฒว เญย กง. โท้ งัด นิ่น บัว เญย วิน-วั้ง, ปุน ฑอง นิ่น บัว วั้ว เต๋ย ไม้ ไฮ่ แอ๋ง เฮ้น เจี์ย ต้าย.” ",
    "2": "นิ่น ก๊อง, “เฒี้ยว  เยียม ซี​นาย บง ต้าย, หย่า ฮนั้ง บะฮนอย เยียม เส​อี ฝาว ต้าย แอ๊ง นิ่น บัว. นิ่น เยียม ปา​ลาน บง หฒิว ฌัง ธ้วด ต้าย. เยียม ธินๆ หว่านๆ ธีง-เหฑ่ง เญย วั้ว เต๋ย ต้าย, เยียม นิ่น เญย บย่าว เจี๊ยะ ปั์ว ม่าย เหฒียะ เจี๊ยน เญย โต์ว. ",
    "14": "หย่า ตุ๊ บะฮนอย เญย หญุด เถง กะน้าย-หฒวัง หลง, ตุ๊ หฮลา-หญุด ยู์ง แกง-หฒวัง ปู๋ง-หฒัวะ. ",
    "1": "น้าย เซ ทิน-ฮู่ง เญย เมี่ยน, โม​เซ, ไม้ แก้ง เกวย เสย วั้ว หฒั่น ปวัง หว่า ปุน อิ​สะ​ลา​เอน เมี่ยน.  ",
    "23": "นิ่น ฮนั้ง น้าย นอ ก๊อง เถา นับ​ทา​ลี ฝีง, “โอ นับ​ทา​ลี ฝีง อ่า, เม่ย บัว ตุ๊ เฒี้ยว ธั้มๆ เญย เหธย เอน, หย่า ตุ๊ นิ่น เญย ฟุ ปวั๊ง เหฑ่ง. นิ่น บัว หฑิบ เญย เต่ย-ปูง เยียม ไฟ ปูง เหธา น่าม ปูง แหมง.” ",
    "4": "โม​เซ เฒาะ เล์ย-หลัด จิว ปุน บัว, เป๋น ยา​โค้บ เญย เฒ้ย-ฟุน หฑิบ เญย ป่วน. ",
    "27": "เหยียด ลิ์ว เญย ทิน-ฮู่ง เซ เม่ย เยียม เญย ต๋อง. นิ่น เหยียด ลิ์ว เญย ปั์ว โป้ว เจี๊ยน เม่ย. นิ่น อ๋อย หฒุ่น เม่ย เญย วิน-วั้ง ธ้วด เม่ย เญย วั้ว ด่าง แหมง, หย่า ก๊อง, ‘เหมียด นิ่น ม่าะ!’ "
  },
  "14": {
    "22": "เม่ย บัว เญย เหลียง-เด่ย หฮญังๆ เซียว ต้าย เญย แกง-หฒวัง อ๋อย หฒุ ฝ่ง ห่อ เหฒียบ โก๊ว เญย เหยียด โก๊ว.   ",
    "10": "มป่า ไม้ ม่าย ด๊าด, ไม้ ม่าย เจี๋ย, ไม้ ตู๋ง หญั่น. เซ เหว่ย เม่ย บัว ม่าย หวุย. ",
    "12": "มป่า น้าย ปั๊วะ เหนาะ ไม้ ตู๋ง หญั่น, เซ ต้ม จ๊าง, ต้ม จ๊าง-ง่ง, ต้ม จ๊าง-บั๊ว,  ",
    "7": "มป่า ฟาน โธ้ ไฟ เต้ย บ๋าย โหฒว อี เหฮลง, เม่ย บัว อ๋อย หฒุ เก่ เญย เซ ล่อ ท่อ, เหธา โถว, เหธา เยียม หละเปย๊ย เญย ต้ม น์าว. นิ่น บัว ฟาน โธ้ มป่า ไม้ ม่าย เต้ย บ๋าย ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย.  ",
    "16": "เหนาะ มล่ม มิว, ต้ม เหนาะ กู๊ ลง, เหนาะ กู๊ ลง แปะ,  ",
    "29": "เหว่ย ปุน เยียม เม่ย บัว เญย มู้ง เญย เล​วี เมี่ยน, (เหว่ย หฒุ นิ่น บัว ไม้ ตุ๊ เหธา เม่ย บัว ปุน ฆอย เญย ป่วน, หย่า ไม้ ม่าย นิ่น บัว กั้น หฑิบ เญย ป่วน,) เหธา เยียม เม่ย บัว เญย มู้ง กะญั์ว เญย กั้น ฝีง เมี่ยน เหธา กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า ตุ๊ หญั่น เป๊ว. ฮนั้ง น้าย โหฒว, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ เหธย ฟุ เม่ย บัว เญย ปั์ว โหฒว เญย หญู่งๆ กง. ",
    "21": "ตะฟ่าน นิ่น กั้น ไต่ เญย กะน้าย, เม่ย บัว ไม้ ตู๋ง หญั่น. ปุน เหธา เม่ย บัว จวั่ง มู้ง เยียม เญย กั้น ฝีง เมี่ยน หญั่น หย่า ตุ๊, ไฟ หม่าย ปุน จั๋น หย่า ตุ๊. เหว่ย หฒุ เม่ย บัว กั้น เป๋น เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย ธีง-เหฑ่ง เมี่ยน. ไม้ ตู๋ง หล่ง ยู่ง มา เญย หญอ โฒ้ว ยู่ง ตอน เญย อ๊อ. ",
    "25": "อ๋อย หฒุ เฒาะ เม่ย บัว เหฒียบ โก๊ว เญย เหยียด โก๊ว หม่าย เป๋น ญ่าน, ฯฒฯ ต้อ เจี๊ยน มี่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น วั้ว นอม ต๋อง.  ",
    "5": "หญู่งๆ จูง ไฌ่, เฮยี่ย ยู่ง, เฮยี่ย ง่ง, เฮยี่ย ปะกี ยู่ง.  ",
    "20": "มป่า ตะฟ่าน ม่าย ด๊าด เญย ธีง-เหฑ่ง กะน้าย, เม่ย บัว หญั่น ตุ๊ เญย. ",
    "26": "ไฮ์ อ๋อย หญั่น หาย หญู่ง, กุ๊น หล่ง น้าย เต๋ย ญ่าน ม์าย. ม์าย ง่ง, ปะกี ยู่ง, อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว ไฟ อ๋อย หล่ง หาย หญู่ง หย่า ตุ๊. ฮนั้ง หน่าย เม่ย บัว เหธา เม่ย บัว เญย เปย๊า ฒง เมี่ยน เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, เฌียน-โย่ว เญย หญั่น.  ",
    "9": "เยียม ววม เญย กะน้าย, ตะฟ่าน ม่าย ด๊าด, ม่าย เจี๋ย เญย, หญั่น ตุ๊ เญย.  ",
    "24": "สี ก๊อง วั้ว นอม ต๋อง เล่ย ตุ๊ เม่ย บัว โก, ฯฒฯ ต้อ ไม้ ตุ๊ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธย ฟุ ปุน เม่ย บัว เหฒียบ โก๊ว เญย เหยียด โก๊ว, (เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย กิ๊น เหลียบ นิ่น เญย เม่ง วั้ว นอม ต๋อง เล่ย เม่ย บัว โก ไห่,)  ",
    "28": "โม์ว หฑุ่น ปวั๊ง ปัว หฮญัง วั้ว หฮญัง เซียว ต้าย เญย แกง-หฒวัง เหฒียบ โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ต้อ ต้าย เซียว เจี๊ยน เม่ย บัว เญย มู้ง กะญั์ว,  ",
    "8": "ตู์ง เญย เต้ย บ๋าย มป่า ตู์ง ไม้ ฟาน โธ้ ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย. ไม้ ตู๋ง หญั่น น้าย ปั๊วะ กะน้าย เญย อ๊อ. ไต่ มี่ง เญย หย่า ไม้ ตู๋ง มัวะ หฒุ. ",
    "18": "เหนาะ เญี่ย, หญู่งๆ เหนาะ กะสา, เหนาะ ฟาม-ธีง, เหธา บะบุย. ",
    "15": "เหนาะ ล่อ ท่อ, เหนาะ กู๊ ลง เปน, เหนาะ โฆ ววม, หญู่งๆ ต้ม จ๊าง-เหนาะ โฆ,  ",
    "17": "แปะ เหาะ, ต้ม จ๊าง-ยั่ง, เหนาะ อ๊าบ,  ",
    "6": "ตะฟ่าน เต้ย บ๋าย โหฒว อี เหฮลง หย่า ฟาน โธ้ เญย แซง-คู้ หญั่น ตุ๊ เญย.  ",
    "19": "หญู่งๆ ม่าย ด๊าด เญย แกง เซ เหว่ย เม่ย บัว ม่าย หวุย, ไม้ ตู๋ง หญั่น.  ",
    "13": "ต้ม จ๊าง-เตว๊ย-ด๊าว, ต้ม จ๊าง-เจี๊ยะ, หญู่งๆ ต้ม จ๊าง,  ",
    "3": "ตะฟ่าน ม่าย หวุย เญย, กั้ม เฑี้ย เญย กะน้าย, เม่ย บัว ไม้ ตู๋ง หญั่น.  ",
    "11": "ตะฟ่าน ไม้ ม่าย หวุย เญย เหนาะ เม่ย บัว หญั่น ตุ๊ เญย.  ",
    "2": "เหว่ย หฒุ เม่ย บัว เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย ธีง-เหฑ่ง แปะ ฝีง. เยียม เดา-เป้ย เญย หม่าน ฝีง กะญั์ว, เฒี้ยว  กิ๊น เม่ย บัว ต้าย เป๋น นิ่น กั้น เญย แปะ ฝีง. ",
    "14": "หญู่งๆ เหนาะ อา,  ",
    "1": "เม่ย บัว เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย น่าม โญ์ว. เม่ย บัว เฑ่า เญี้ยม ไต่ มี่ง เญย เมี่ยน เญย เฒี่ยง โห่, ไม้ ตู๋ง ก๊าด กั้น เญย ซิน ไฟ เถย มฆ้อง เญย หฑะเฮมียน แหมง,   ",
    "23": "อ๋อย หฒุ ต้อ เม่ย บัว เญย ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว, กะลั้น โย่ว เหฒียบ โก๊ว เญย เหยียด โก๊ว เหธา เม่ย บัว เญย ง่ง กวั้น ยู่ง กวั้น เญย ต้าว ทอย ตอน มี่ง เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน หญั่น. เซ เยียม นิ่น อ๋อย กิ๊น ต้าย เหลียบ นิ่น กั้น เญย เม่ง วั้ว นอม ต๋อง เหว่ย ปุน เม่ย บัว โหะ หลิ่น หฒั่นๆ ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "4": "เม่ย บัว หญั่น ตุ๊ เญย แซง-คู้ เซ ฮนั้ง น้าย. ม่าย ง่ง, ปะกี ยู่ง, เหธา ยู่ง,  ",
    "27": "หย่า ไม้ ตู๋ง หละคุ เยียม เม่ย บัว เญย ฒี่ง กะญั์ว เญย เล​วี เมี่ยน เหว่ย หฒุ นิ่น บัว ไม้ ตุ๊ เหธา เม่ย บัว ปุน ฆอย เญย ป่วน หย่า ไม้ ม่าย นิ่น บัว กั้น หฑิบ เญย ป่วน. "
  },
  "30": {
    "10": "นิ่น ฮนั้ง น้าย โหฒว สี ก๊อง เม่ย บัว หมวัง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หว่า, เอย เจี๊ยน น้าย ป๊วน เล์ย-หลัด โซว เฟี้ย เจี๊ยน เญย เล์ย-หลัด เหธา หลี่ง, หย่า หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย หฑวน ต้าย ล์อ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "6": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย จั๊ม เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน เญย เฮญี้ยว, ปุน เม่ย บัว หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย ฮนั้ม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย ปุน เม่ย บัว ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "2": "เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน ฯฒฯ หฑวน ต้าย ล์อ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หย่า หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, หมวัง อี้ ฮนอย เยีย หัด เม่ย บัว เญย เหยียด ฒู้ง หว่า,  ",
    "7": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ปุน เม่ย บัว เญย วิน-วั้ง, ต้ง ฑอง เม่ย บัว, โหฒว โตะ เม่ย บัว วั้ว เต๋ย, หฒุ น้าย เต๋ย เหยียด ฒู้ง เหฒียว เญย หว่า.  ",
    "16": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย หว่า, ต้ง เยีย อี้ ฮนอย หัด เม่ย บัว เญย หว่า, ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ยั่ง นิ่น เญย โต์, กัน หลง นิ่น เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน หย่า หฮยาง เจี๊ยน ฝาว. เม่ย บัว ตุ๊ เปียะ มี่ง เยียม เจี๊ยน อ๋อย เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง วั้ว หฒั่น, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เหธย ฟุ ปุน เม่ย บัว. ",
    "9": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ปุน เม่ย บัว โหฒว เญย หญู่งๆ กง ตุ๊ หลง, ปุน เม่ย บัว ตุ๊ ฝุเจว๊ย ธั้ม, ตุ๊ แซง-คู้ ธั้ม, ปุน เดา ธ้วด แกง-หฒวัง หลง. เฒี้ยว แอ๋ง อ๋อย อะเฮน้ย เม่ย บัว, ปุน เม่ย บัว ตุ๊ หลง, ฮนั้ง นิ่น อะเฮน้ย เม่ย บัว เญย อง-ถาย นอ.  ",
    "5": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ต้อ เม่ย บัว เปียะ มี่ง เยียม ฒิ่น ด่าง เป๋น เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง, หย่า อ๋อย ปุน เม่ย บัว ตุ๊ เก้า หลง เก้า เป๋น, ปุน เม่ย บัว เก้า หฮยาง เม่ย บัว เญย อง-ถาย.  ",
    "1": "เยีย ตอง เจี๊ยน เม่ย บัว ก๊อง น้าย เต๋ย หว่า, เซ เหยียด ฒู้ง ปวัง เญย หว่า เหธา เหฒียว เญย หว่า, ธ้วด ต้าย ต๋อย-ติ่ว วั้ว หฒั่น, เม่ย บัว หย่า หฒุ เยียม หฑาน, เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว เยียม วั้ว เต๋ย หม่าน กั๊วะ บุด๋ง, เม่ย บัว หย่า ฮนั้ม-หฑวน จั๋ง หฒุ น้าย เต๋ย หว่า,  ",
    "20": "หย่า ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หมวัง นิ่น เญย หว่า, เขา ว้วน นิ่น. ฮนั้ง หน่าย, เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน ตุ๊ เฒี่ยง เสี่ยว ญ่วน ด๊าว เยียม เฒี้ยว  โฮ้ว เจี๊ยน อ๋อย ปุน เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ วั้ว นอม เต่ย-ปูง. ",
    "14": "วั้ว เต๋ย เล์ย-หลัด เหธา เม่ย บัว เยียม น้าย, ฒู้ง เยียม เม่ย บัว เญย ฑุ่ย หย่า เยียม เม่ย บัว เญย เฮญี้ยว เหว่ย ปุน เม่ย บัว เอย เจี๊ยน โหฒว. ",
    "3": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ ปุน เม่ย บัว ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย ค้อ-เลี่ยน เม่ย บัว. นิ่น อ๋อย เซียว เม่ย บัว, ต้ง นิ่น ปุน หฑาน เยียม หม่าน ฝีง บุด๋ง เญย เมี่ยน, หฑวน ต้าย กั๊บ ฒุ้น.  ",
    "12": "เซ ไม้ เฒ์ย เยียม กู้ หงว่าย ลู่ง เม่ย บัว ฯฒฯ ก๊อง, “หาย เต้า อ๋อย ฝาว ลู่ง เถง เยีย บัว เฒาะ เหฌี่ย แอ๋ง ฒุ่น ปุน เยีย บัว หมวัง หย่า เอย เจี๊ยน โหฒว?”   ",
    "8": "เม่ย บัว แอ๋ง อ๋อย หฑวน ต้าย หมวัง เฒี้ยว, หย่า เอย เหฑ่ง เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เหยียด ฒู้ง หลี่ง.  ",
    "18": "อี้ ฮนอย เยีย เม่งๆ เญย ฒุ่น บั๋ว เม่ย บัว, เม่ย บัว ด่ง หาย ฒู้ง อ๋อย หฒุ เหมียด. เม่ย บัว เจี๋ย จอ​แดน ด้าย เปียะ อ๋อย เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง เม่ย บัว ไม้ ตุ๊ เฒี่ยง เล่า. ",
    "15": "หมั่ง ม่าะ! เยีย อี้ ฮนอย ปุน เม่ย บัว ม่าย ฉัง กิ๊น อ๋อย ม่าย แหม่ง เฒี่ยง ไฟ ไต่, ตุ๊ หลง ไฟ ตุ๊ เธี้ยว.  ",
    "4": "ไม้ กุ๊น เม่ย บัว หฒุ หฑาน มี่ง เยียม ลู่ง เดี๊ย เก้า โก เจี๋ย เญย ต๋อง, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย เยียม วั้ว เซียว ฒุ้น, ต้อ เม่ย บัว หฑวน ต้าย.  ",
    "17": "มป่า สี ก๊อง เม่ย บัว เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง เฒี้ยว, ฯฒฯ หฒุ ดั๊ว มี่ง ฟู-สู หฒั่ง เหญี่ย เญย เฒี่ยน,  ",
    "11": "เยีย อี้ ฮนอย หัด เม่ย บัว เญย เล์ย-หลัด เซ ไม้ เฒ์ย เหว่ย เม่ย บัว อะ เจี๋ย ด่าง, หย่า ไม้ เฒ์ย เล่ย เม่ย บัว โก.  ",
    "19": "เยีย อี้ ฮนอย เห่ว ลู่ง เหธา เดา เถง เม่ย บัว โหฒว ฒอง-เหฒง, เยีย ปุน เม่ย บัว ม่าย ฉัง กิ๊น อ๋อย เฒี่ยง ไฟ ไต่, อ๋อย ตุ๊ ฟุ ไฟ หฒุ เหฒียว. อี้ หฒั่น อ๋อย หฒุ กิ๊น เม่ย บัว อ๋อย ตุ๊ เฒี่ยง เจี๊ยน เหว่ย ปุน เม่ย บัว เญย เฒ้ย-ฟุน ไฮ่ ตุ๊ เฒี่ยง เจี๊ยน,  ",
    "13": "น้าย เต๋ย เล์ย-หลัด หย่า ไม้ เฒ์ย เยียม วั้ว หง่าน หฒิ ค้อย ฯฒฯ อ๋อย หฒุ หน่าย, “หาย เต้า อ๋อย เจี๋ย ค้อย มี่ง เถง เยีย บัว เฒาะ ต้าย แอ๋ง ฒุ่น ปุน เยีย บัว หมวัง หย่า เอย เจี๊ยน โหฒว?”  "
  },
  "1": {
    "10": "อี้ หฒั่น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ปุน เม่ย บัว หฮยาง ด่ง ลู่ง เญย เหฮลย ธั้ม.  ",
    "12": "เม่ย บัว ม่าย หละเญ้า เญย สี่, ม่าย ขวน เฮญี้ยว เญย สี่, ม่าย แฑง ญิ่น แฑง โญ์ว เญย สี่, ขูง เยีย กั้น ฮนั้ง หาย นอ ไฮ่ ดาม ตุ๊ ต์ง?  ",
    "16": "วั้ว หฒั่น เยีย แอ๋ง ขวิน เม่ย บัว เญย เบ่น สี่ เจียน, ก๋อ-โย์ว ม่าย สี่ อ๋อย หฒุ ฒ่า หลง, แป้ง ฟิม เญย ตุ๋น สี่, ไม้ กุ๊น จวั่ง อิ​สะ​ลา​เอน ฝีง เญย ก๋อ-โย์ว ไฟ อิ​สะ​ลา​เอน เมี่ยน เหธา กั้น ฝีง เมี่ยน ม่าย สี่.  ",
    "29": "เยีย ฯฒฯ บั๋ว เม่ย บัว, “ไม้ ตู๋ง แฮะ กั้น, ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว.  ",
    "5": "โม​เซ เยียม โม​อับ เต่ย, จอ​แดน ด้าย เญย ตง ปูง แหมง เจี์ย กอน ก๊อง น้าย เต๋ย เล์ย-หลัด. นิ่น ก๊อง, ",
    "20": "เยีย แอ๋ง บั๋ว เม่ย บัว, “เม่ย บัว ต้าย เถา อา​โม​ไล เมี่ยน เญย บง-ไอ๊ ต๋อง, เซ เฒี้ยว,  บัว เญย ทิน-ฮู่ง, จิว ปุน บัว เญย ต๋อง.  ",
    "26": "มป่า เม่ย บัว แหง่ง เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, พ้าย เญย หว่า, ไม้ คั้ง เปียะ วั้ว นอม เต่ย-ปูง.   ",
    "14": "เม่ย บัว เตา เยีย, “เม่ย เห่ว เยีย บัว ฮนั้ง น้าย นอ โหฒว เซ หอบ เญย.” ",
    "28": "บัว ไม้ ไฮ่ มี่ง หาย. บัว เญย ก๋อ-โย์ว ฒู้ง ปุน บัว เญย บะฑิว หยุ เหฑ่ง หมี่ อ๊ะ. เหว่ย หฒุ นิ่น บัว ก๊อง, ‘วั้ว เต๋ย เมี่ยน เก้า เฮ้น บัว, โหย่ว โฮล โหย่ว ฮลัง. นิ่น บัว เญย ฒี่ง โหย่ว โฮล โหย่ว ว้วน, ฒี่ง หลาด แบ่ง ลู่ง ฮลัง. เยีย บัว ฒู้ง ปวัด อา​น้าก เมี่ยน เยียม หน่าย.’” ",
    "8": "หมั่ง ม่าะ! เยีย เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว. เม่ย บัว กุ๊น เปียะ มี่ง เยียม อ๊ะ. เซ เยีย, เฒี้ยว, โฮ้ว เจี๊ยน แล์ง ปุน เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ เหธา นิ่น บัว เญย เฒ้ย-ฟุน เญย เต่ย-ปูง.” ",
    "18": "วั้ว หฒั่น เยีย หย่า เฒาะ เม่ย บัว อ๋อย หฒุ โหฒว เญย หญู่งๆ สี่ บั๋ว เม่ย บัว. ",
    "17": "เซี้ยม เญย เฒี่ยง โห่ ไม้ ตู๋ง หมั่ง หาย เต้า เญย เฮมียน. อ๋อย หฒุ ฒ่า โหฒว โฮล โหฒว ไฝ เญย ฟี่ ฮนั้ง เหฑ่ง. หย่า ไม้ ตู๋ง กั้ม เหฑีย หาย เต้า เมี่ยน เหว่ย หฒุ เซี้ยม เมี่ยน เซ เกวย ทิน-ฮู่ง. หาย เต๋ย สี่ เม่ย บัว ไฮ์ อะ ตุ๊ ตุ๋น, กุ๊น ต้อ ต้าย เยีย น้าย, เยีย ฯฒฯ ตุ๋น อ๊ะ.  ",
    "44": "เยียม วั้ว บง เญย อา​โม​ไล เมี่ยน ธ้วด ต้าย เบ๊าะ เม่ย บัว, ฮนั้ง เหยียด ปู้ง เมว์ย นอ, หฒุ่น เม่ย บัว เยียม เส​อี บง ไต๋ เจี๊ยน มี่ง เถา โฮ​มา.  ",
    "6": "  เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เยียม โฮ​เล้บ บง บั๋ว บัว, “เม่ย บัว เยียม น้าย นอม บง เล่า อ๊ะ, เก๋า อ๊ะ.  ",
    "19": "บัว ฯฒฯ หฒิว เฒี้ยว,  บัว เญย ทิน-ฮู่ง, พ้าย เญย หว่า ธ้วด โฮ​เล้บ, มี่ง ทง เม่ย บัว ปวัด เจี๋ย วั้ว นอม กั้ม เหฑีย ไห่ เญย ต้ม เต่ย-ปูง-ฮวาง หูง เจี๊ยน อา​โม​ไล เมี่ยน เญย บง หฒั่ง ต๋อง ต้าย เถา คา​เดด​บา​เนีย.  ",
    "13": "อ๋อย หฒุ เยียม เม่ย บัว เญย ฝีงๆ กิ๊น ธ้วด ม่าย ธง-เม่ง, ม่าย เฮญี้ยว-ฒ่อย, หย่า ม่าย ปั้น เหฒ่ย เญย เมี่ยน, ต้ง เมี่ยน ท่าย เญย เมี่ยน. เยีย ฯฒฯ ออน นิ่น บัว โหฒว เม่ย บัว เญย เปย๊ย เฒ้ย.” ",
    "11": "โท้ เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ปุน เม่ย บัว หฮยาง ธั้ม เจี๊ยน ฝาว เหยียด ธิน โก๊ว, หย่า เหธย ฟุ ปุน เม่ย บัว ฮนั้ง นิ่น แล์ง ปุน เม่ย บัว วั้ว นอ.  ",
    "43": "เย ีย ฯฒฯ บั๋ว เม่ย บัว มป่า เม่ย บัว ไม้ คั้ง หมวัง. เม่ย บัว แหง่ง เจี๊ยน เฒี้ยว  หัด เญย หว่า, โหฒว เหมา, ธ้วด มี่ง ฝาว บง หฒั่ง เญย ต๋อง หมี่ อ๊ะ.  ",
    "30": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, มี่ง ด่าง ต้อ เม่ย บัว, อ๋อย เหว่ย เม่ย บัว เบ๊าะ จ๋า, ฮนั้ง เยียม อี​ยิบ เต่ย-ปูง ตอง เจี๊ยน เม่ย บัว โหฒว นอ.  ",
    "34": "  เฒี้ยว  หมวัง ไฮ์ เม่ย บัว งบ เญย หว่า ฯฒฯ เฉีย เจี์ย! ไห่, โฮ้ว เจี๊ยน ก๊อง,   ",
    "23": "ฮนั้ง น้าย โหฒว เยีย ไฮ์ หอบ เญย, ฯฒฯ กิ๊น เหฒียบ เหญ่ย เต้า เม่ย บัว เญย เมี่ยน, เหยียด ฝีง เหยียด เต้า.  ",
    "45": "เม่ย บัว ฯฒฯ หฑวน ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน เญี้ยม. เฒี้ยว  หย่า ฮนั้ง ไม้ ไฮ์ นอ, ไม้ หมวัง เม่ย บัว เญี้ยม.  ",
    "22": "เม่ย บัว เหยียด ฒู้ง ฯฒฯ ต้าย บั๋ว เยีย, “บัว อ๋อย หฒุ ปุน เมี่ยน มี่ง ด่าง เถง บัว ฒ่า วั้ว นอม เต่ย-ปูง, ฯฒฯ หฑวน ต้าย ก๊อง บัว อ๋อย หฒุ ยั่ง หาย ติ้ว เจ๊า เปียะ หย่า อ๋อย เถา หาย นอม เหธา หาย นอม ฒี่ง.” ",
    "38": "มป่า เม่ย เญย ปอง-ปั์ว เมี่ยน, นุน เญย ตอน, โย​ซู​วา, ตุ๊ เปียะ. เม่ย อ๋อย หฒุ เถง นิ่น หฒูง ชะ, เหว่ย หฒุ นิ่น อ๋อย หฒุ ต้อ อิ​สะ​ลา​เอน เมี่ยน เปียะ มี่ง หฑิบ วั้ว นอม เต่ย-ปูง.  ",
    "7": "อ๋อย หฒุ แธะ เธี้ยง หูง เจี๊ยน อา​โม​ไล เมี่ยน เญย บง-ไอ๊ ต๋อง เหธา ฮวิน หฑวน อา​ลา​บา เต่ย วั้ว เต๋ย เมี่ยน เญย นอมๆ ต๋อง, มี่ง วั้ว เจี๋ย บง-ฮลัง, เหธา ไฟ ปูง เญย บง-ไอ๊ ต๋อง, เหธา เน​เกบ, หย่า กัน เม​ดิ​เต​เล​เนียน ค้อย- เฮลน, เถา คา​นา​อัน เมี่ยน เญย เต่ย-ปูง, หย่า เถา เล​บา​นอน เก้, แอ๋ง เถา ยู​เฟ​ติด ต้ม ด้าย.  ",
    "33": "ต้ง เยียม เจ๊า หฒั่ง มี่ง ด่าง เม่ย บัว วั้ว เต้า. ลู่ง ม์วน หฒั่น นิ่น เยียม โต์ว กะญั์ว, ลู่ง ฮนอย หฒั่น เยียม ต๊อ บ๋วน, มี่ง ด่าง ล์อ ต๋อง ปุน เม่ย บัว เหลียบ เธี้ยง หย่า ปุน เม่ย บัว ฮิ้ว ตุ๊ อ๋อย หฒุ ยั่ง หาย มี่ง. ",
    "21": "หมั่ง ม่าะ! เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว หมี่ อ๊ะ. กุ๊น เปียะ มี่ง เฒาะ น้าย นอม เต่ย-ปูง ฮนั้ง เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, บั๋ว เม่ย บัว วั้ว นอ. ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง เฮญี้ยว ฮวาง.” ",
    "25": "นิ่น บัว ต้อ เต๋ย วั้ว นอม เต่ย-ปูง เญย เปี๊ยว ต้าย ปุน บัว หย่า บั๋ว บัว, “เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เหธย ปุน บัว เญย เต่ย-ปูง เซ หลง ไห่.” ",
    "9": "บัว หธ่อ เยียม โฮ​เล้บ บง วั้ว หฒั่น เยีย บั๋ว เม่ย บัว, “เยีย กั้น ดุ ล่าน เมี่ยน ฮนั้ง ดาม ไม้ ต์ง เม่ย บัว.   ",
    "24": "นิ่น บัว ฯฒฯ ธ้วด เจ๊า ยั่ง บง มี่ง เถา เอด​โค ฮ์อง ฒ่า วั้ว เต๋ย เดา.  ",
    "15": "เยีย ฯฒฯ เฒาะ เยียม ฝีงๆ โหฒว โฮล เญย เมี่ยน, ต้ง ม่าย ธง-เม่ง, หฒวัง เมี่ยน ท่าย เญย เมี่ยน, ออน นิ่น บัว โหฒว เปย๊ย เฒ้ย. ม่าย เต๋ย กุ๊น เหยียด ธิน เต้า, ม่าย เต๋ย กุ๊น เหยียด แป๊ะ เต้า, ม่าย เต๋ย กุ๊น ฮม์ เหฒียบ เต้า, ม่าย เต๋ย กุ๊น เหฒียบ เต้า. เยีย แอ๋ง ออน เต๋ย โหฒว เหยียด ฝีง เหยียด ฝีง เญย เจียน.  ",
    "39": "เลี่ยม เม่ย บัว เญย ฝุเจว๊ย-ไฝ, ต้ง เม่ย บัว ก๊อง อ๋อย หฒุ ธ้าง มี่ง วั้ว เต๋ย, เซ เถา อี้ ฮนอย ไม้ ฮิ้ว ตุ๊ หลง, ไม้ ฮิ้ว ตุ๊ เธี้ยว เญย ฝุเจว๊ย, ฒู้ง ตุ๊ เปียะ วั้ว นอม เต่ย-ปูง. เยีย อ๋อย เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน นิ่น บัว ฯฒฯ เป๋น นิ่น บัว หฑิบ เญย ป่วน.  ",
    "32": "มป่า ไม้ กุ๊น เยีย ฮนั้ง น้าย นอ ก๊อง, เม่ย บัว ฒู้ง ไม้ เสียน เขา เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง,   ",
    "42": "มป่า เฒี้ยว  ก๊อง บั๋ว เยีย, “บั๋ว นิ่น บัว, ‘ไม้ ตู๋ง มี่ง เบ๊าะ จ๋า เหว่ย หฒุ เยีย ไม้ เหธา เม่ย บัว เยียม. เหฑีย เม่ย บัว หฒุ เซวย เม่ย บัว เญย วิน-วั้ง.’” ",
    "2": "เยียม โฮ​เล้บ บง กัน เส​อี บง มี่ง คา​เดด​บา​เนีย เซ เหฒียบ เยี้ยด ฮนอย เญย เจ๊า-ตี้ง. ",
    "3": "เยียม อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, ฆะฮ้า เฝย เหฒียบ หฮญัง วั้ว หฮญัง, เหฒียบ เยี้ยด หฮลา แซง-เยี้ยด, โม​เซ หฒิว เฒี้ยว หล่ง นิ่น พ้าย ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง หว่า ฒุ่น บั๋ว นิ่น บัว.  ",
    "35": "“น้าย ต่อย หว่าย ไห่ เญย เมี่ยน เลี่ยม เหยียด เต้า ไม้ ตุ๊ ปวัด เยีย แล์ง ปุน เม่ย บัว เญย อง-ถาย วั้ว นอม หลง ไห่ เญย เต่ย-ปูง.  ",
    "46": "เม่ย บัว ฯฒฯ แอ๋ง เยียม คา​เดด ธั้ม-ฮนอย เญย, หฒิว เม่ย บัว ตุ๊ เยียม หน่าย เญย ฮนอย-เหญียะ. ",
    "1": "โม​เซ ก๊อง น้าย เต๋ย หว่า บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน วั้ว หฒั่น, นิ่น บัว เยียม จอ​แดน ด้าย ตง ปูง แหมง เญย เต่ย-ปูง-ฮวาง, เซ เยียม อา​ลา​บา, สุบ​อา เญย ต๋อย-หง่าน, เยียม ปา​ลาน เหธา โท​เฟน, ลา​บาน, ฮา​เซ​โล้ด, ดี​ซา​หับ น้าย เต๋ย ฟิ้ว-มู้ง บุด๋ง.  ",
    "40": "มป่า เม่ย บัว อ๋อย หฒุ ต๋าว ซิน หูง เจี๊ยน เต่ย-ปูง-ฮวาง, กัน ค้อย-ซิ วั้ว ติ้ว เจ๊า หฑวน.” ",
    "31": "เยียม วั้ว เต่ย-ปูง-ฮวาง เม่ย บัว ปวัด เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒี่ยง ติ้ว เจ๊า ต้อ เม่ย บัว กัน เจ๊า หฒั่ง แป้ง ออน เญย เถา น้าย นอม ต๋อง, ฮนั้ง เตีย ฮล้อบ กั้น เญย ตอน นอ.” ",
    "37": "หลาย เม่ย บัว, เฒี้ยว  หย่า เฉีย เจี์ย เยีย. นิ่น ก๊อง, “โม​เซ อ้า! เลี่ยม เม่ย หย่า ไม้ ตุ๊ เปียะ วั้ว นอม เต่ย-ปูง อ๊ะ.  ",
    "36": "ขูง ม่าย เย​ฟุน​เน เญย ตอน, คา​เล้บ, ตุ๊ ปวัด ฮนั้ง. เยีย อ๋อย เฒาะ นิ่น ตาบ เจี๋ย เญย เต่ย-ปูง จิว ปุน นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน, เหว่ย หฒุ นิ่น หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว.” ",
    "4": "วั้ว หฒั่น นิ่น เบ๊าะ ฮี่ง เยียม เฮ้ด​โบน ฒี่ง, อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง, หย่า เยียม เอ​เดน​อี เบ๊าะ ฮี่ง เยียม อัด​ทา​โล้ด ฒี่ง, บา​ซาน เต่ย เญย โอก ฮู่ง. ",
    "27": "เยียม เม่ย บัว เญย ด๊บ-ลิ่ว เม่ย บัว งบ เจี๊ยน ก๊อง, “เฒี้ยว  ฑอง บัว ฯฒฯ ต้อ บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย จิว ปุน อา​โม​ไล เมี่ยน เหมียด เหฑ่ง บัว.  ",
    "41": "วั้ว หฒั่น เม่ย บัว เตา, “เยีย บัว ป์าม ฒุ์ย ต่อง เฒี้ยว.  เยีย บัว อ๋อย ธ้วด มี่ง เบ๊าะ จ๋า ฮนั้ง เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, บั๋ว เยีย บัว โหฒว นอ.” เม่ย บัว เหยียด ฒู้ง ฯฒฯ ปุ๋ย เจี๊ยน หวัวะ กิ่น, ฮนั้ม ต้าย ฝาว บง-ไอ๊ เญย ต๋อง เซ ฮู่ง เห่ เญย. "
  },
  "34": {
    "10": "เยียม หน่าย ต้าย ไม้ ม่าย หาย เต้า โต่ว หว่า เมี่ยน ฮนั้ง โม​เซ, เซ เฒี้ยว  เหธา นิ่น เฮมียน ต๋อย เฮมียน ก๊อง หว่า.   ",
    "6": "เฒี้ยว ฯฒฯ เฒาะ โม​เซ เญย เซย หฒัง เจี๊ยน วั้ว โม​อับ เต่ย, เยียม เบด​เป​โอ ฒี่ง ต๋อย-หง่าน เญย ฮ์อง, มป่า เถา อี้ จ๋า ฮนอย ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ นิ่น เญย โฒ้ว เยียม หาย.  ",
    "2": "นับ​ทา​ลี เต่ย ฮวีง หฑวน เญย เหยียด ฒู้ง, หมั่ง เอ​ฟา​อิม เต่ย เหธา มะ​นัด​เส เต่ย, หมั่ง ก๋อม ยู​ดา เต่ย มี่ง ไฟ ปูง เถา เม​ดิ​เต​เล​เนียน ค้อย,  ",
    "7": "โม​เซ เกวย เสย วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหยียด แป๊ะ หญี่ เหฒียบ หฮญัง. นิ่น เญย มฒีง ไม้ แก้ง บั๊ว, นิ่น เญย ชะ หย่า ไม้ แก้ง ถุย.  ",
    "9": "นุน เญย ตอน, โย​ซู​วา, ม่าย ธง-เม่ง ปวั๊ง เฮญี้ยว, เหว่ย หฒุ โม​เซ ต้อ ปั์ว มาน เจี๊ยน นิ่น. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หมวัง นิ่น หย่า เอย เจี๊ยน เฒี้ยว  พ้าย โม​เซ เญย หว่า โหฒว. ",
    "5": "  เฒี้ยว  เญย โปว, โม​เซ, ฯฒฯ เยียม โม​อับ เต่ย-ปูง เกวย เสย ฮนั้ง เฒี้ยว  ก๊อง วั้ว นอ.  ",
    "1": "โม​เซ ฯฒฯ เยียม โม​อับ เดา-แป้ง ฝาว เน​โบ บง เถา ปิด​กา บง- นี้ง, เยียม เย​ลี​โค ฒี่ง เญย ต๋อย-หง่าน. เยียม วั้ว เฒี้ยว  ปุน นิ่น หมั่ง ก๋อม วั้ว นอม เต่ย-ปูง, เซ หมั่ง เยียม กิ​เล​อาด เต่ย เถา ดาน ฒี่ง,  ",
    "3": "แอ๋ง หมั่ง เน​เกบ เหธา เย​ลี​โค ห่อง หฒั่ง เญย เดา-แป้ง, ตาว-หล่ม ฒี่ง มี่ง เถา โส​อา ฒี่ง.  ",
    "12": "ไม้ ม่าย กั้น เต้า โต่ว หว่า เมี่ยน ฮนั้ง โม​เซ เยียม อิ​สะ​ลา​เอน เหยียด หฒวัง เมี่ยน เญย หฑะเฮมียน ม่าย ต้ม ชะ โหฒว เหยียด ฒู้ง บัวะ ฮ่อง, กั้ม เหฑีย ไห่ เญย สี่. ",
    "8": "อิ​สะ​ลา​เอน เมี่ยน เยียม โม​อับ เดา-แป้ง เหว่ย โม​เซ เฑ่า เญี้ยม ฟ่า เหฒียบ ฮนอย, เถา นิ่น บัว เฑ่า เญี้ยม เญย เฒี่ยง โห่ ปวั๊ง. ",
    "4": "เฒี้ยว ก๊อง บั๋ว โม​เซ, “น้าย เซ เยีย โฮ้ว ปุน อับ​ลา​ฮัม, ยา​โค้บ เหธา อี​สัก เญย เต่ย-ปูง. วั้ว หฒั่น เยีย ก๊อง, ‘เยีย อ๋อย จิว ปุน เม่ย บัว เญย เฒ้ย-ฟุน.’ อี้ หฒั่น เยีย ปุน เม่ย หมั่ง เหยียด เหมว่ย มป่า เม่ย ไม้ ตุ๊ เปียะ.” ",
    "11": "ไม้ ม่าย กั้น เต้า โต่ว หว่า เมี่ยน โหฒว บัวะ ฮ่อง เญย สี่ เหธา จั๋ง-โห่ ฮนั้ง เฒี้ยว พ้าย โม​เซ ต๋อย อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง เหธา ฟา​โล เญย เจียน เหธา นิ่น เญย กั๊วะ เญย แปะ ฝีง โหฒว.  "
  },
  "23": {
    "22": "มป่า สี ก๊อง เม่ย บัว ซิ้ม เจี๊ยน, ไม้ แล์ง หาย หญู่ง, เม่ย บัว ฯฒฯ ไม้ ม่าย ฒุ์ย.  ",
    "10": "สี ก๊อง เม่ย บัว เญย หาย เต้า เมี่ยน ลู่ง ม์วน หฒั่น เปว๋ย มฌ่อม ม่าย ไจ๋-หน่ง ธ้วด, นิ่น ฯฒฯ ม่าย หวุย. นิ่น อ๋อย หฒุ ธ้วด กะเหญี่ย ด๊บ-ลิ่ว เธี้ยง เยียม เจี๊ยน วั้ว.  ",
    "12": "เยียม เม่ย บัว เญย เธี้ยง กะเหญี่ย แหมง อ๋อย หฒุ ตี่ง นอม ต๋อง โหฒว ไจ๊ ปั์ว เญย ต๋อง.  ",
    "7": "ไม้ ตู๋ง ฑอง เอ​โดม เมี่ยน เหว่ย หฒุ นิ่น บัว โหฒว เม่ย บัว เญย ก๋อ-โย์ว. หย่า ไม้ ตู๋ง ฑอง อี​ยิบ เมี่ยน เหว่ย หฒุ เม่ย บัว โหฒว กั้น ฝีง เมี่ยน เยียม เจี๋ย นิ่น บัว เญย เต่ย-ปูง.  ",
    "16": "ปุน นิ่น เยียม เม่ย บัว บุด๋ง. อ๋อย เยียม หาย นอม มู้ง, หาย นอม ต๋อง, เซว่ย นิ่น กิ๊น. หย่า ไม้ ตู๋ง โหฒว โตะ ห่อย นิ่น. ",
    "21": "สี ก๊อง เม่ย บัว แล์ง แหง่ง หว่า ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ไม้ ตู๋ง ไง่, อ๋อย หฒุ จ๊าว, เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ด่ง หาย ฒู้ง อ๋อย อ๊าบ เม่ย บัว จ๊าว. ไม้ จ๊าว นอ, เป๋น ฒุ์ย หมี่ อ๊ะ.   ",
    "25": "สี ก๊อง เปียะ กั้น เต้า เมี่ยน เญย เบย้า เด่ย, หล่ง ปั์ว เนี้ยด เบย้า ต๊อ ฮลัด หญั่น ตุ๊ เญย, มป่า ไม้ ตู๋ง หล่ง หฑุ ลิ่ม ก๊าด. ",
    "5": "มป่า เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ไม้ หมวัง บา​ลา​อัม เญย หว่า. ต๋าว หฑวน นิ่น ปุน วั้ว เต๋ย เหฒียว เญย หว่า ทิ้ว เป๋น ปวัง เญย หว่า, เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ม เม่ย บัว.   ",
    "20": "ก๊า ปุน กั้น ฝีง เมี่ยน เหว่ย หล่ง เหล่ย ตุ๊ เญย. มป่า ก๊า ปุน เหธา เม่ย บัว จวั่ง ฝีง เญย อิ​สะ​ลา​เอน เมี่ยน ก๋อ-โย์ว ไม้ ตู๋ง ก๊า เหว่ย หล่ง เหล่ย. ฮนั้ง หน่าย เม่ย บัว เปียะ อ๋อย เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ เหธย ฟุ เม่ย บัว เญย ปั์ว โหฒว เญย หญู่งๆ กง. ",
    "9": "เม่ย บัว ธ้วด มี่ง เหธา วิน-วั้ง เบ๊าะ จ๋า, เยียม เธี้ยง เญย เฒี่ยง โห่ อ๋อย หฒุ ซิ้ม ฆอย หญู่งๆ ไฮ่ ปุน เม่ย บัว ม่าย หวุย เญย กะน้าย.  ",
    "24": "สี ก๊อง เม่ย บัว เปียะ จวั่ง ล์าง เมี่ยน เญย อะหงุ่น หฮวีง, เซว่ย ปิ่น หญั่น อะหงุ่น เปี๊ยว, มป่า ไม้ ตู๋ง แก๊ะ ตั๊บ ดาน ต้อ หฑวน.  ",
    "8": "น้าย เต๋ย เมี่ยน เญย ตะฟาม ต่อย เฒ้ย-ฟุน ไฮ่ ตุ๊ เปียะ เฒี้ยว เญย เมี่ยน กั๊บ ฒุ้น เญย หวุ่ย. ",
    "18": "มจั่ง ไฟ มเซียะ หม่าย ป๊วน-ซิน ตุ๊ ต้าย เญย ญ่าน ไม้ ตู๋ง ต้อ เปียะ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เปย๊า เหว่ย จ๊าว ซูง แล์ง เญย แหง่ง หว่า, เหว่ย หฒุ น้าย เต๋ย อี หญู่ง เมี่ยน, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, โหยว! ไห่. ",
    "15": "สี ก๊อง ม่าย เต้า โน่ว เปย๋า นิ่น เญย เฒี้ยว ฯฒฯ ต้าย เขา เม่ย บัว, ไม้ ตู๋ง เฒาะ นิ่น จิว ปุน นิ่น เญย เฒี้ยว.  ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน มจั่ง มเซียะ ไม้ ตู๋ง ม่าย หาย เต้า เยียม หฒั่ง เฒี่ยน เญย เปย๊า โหฒว หม่าย ป๊วน-ซิน เญย เมี่ยน.   ",
    "6": "เม่ย บัว เหยียด ลิ์ว เหยียด เสย ไม้ ตู๋ง เถง นิ่น บัว ตุ๊ แป้ง ออน ไฟ ตุ๊ หลง. ",
    "19": "ก๊า หาย หญู่ง ปุน เม่ย บัว เญย ก๋อ-โย์ว, ไม้ ตู๋ง หล่ง เหล่ย ฒิ่น, ไม้ กุ๊น ก๊า ญ่าน ไฟ หญั่น ฮบ ไฟ หาย หญู่ง ไฮ่ ตุ๊ เหล่ย ฒิ่น เญย กะน้าย.   ",
    "13": "อ๋อย หฒุ ม่าย ติ้ว ธิว เหธา เจี๊ยน เม่ย บัว เญย จา-สี่ อัน. หาย หฒั่น มี่ง ไจ๊ ปั์ว อ๋อย หฒุ หล่ง ธิว เว้ด ค้วด. ไจ๊ ลิ์ว ปั์ว, ฆะฮ้า แอ๋ง ปย๊บ เจี๊ยน.  ",
    "3": "ตะฟ่าน อัม​โมน เมี่ยน ไฟ โม​อับ เมี่ยน, ไม้ ตู๋ง ปุน เปียะ เฒี้ยว  เญย เมี่ยน กั๊บ ฒุ้น เญย หวุ่ย. เลี่ยม เหฌี่ย เถา นิ่น บัว เญย เหฒียบ ต่อย เฒ้ย-ฟุน, หย่า ไม้ ตุ๊ เปียะ.   ",
    "11": "มป่า เถา ลู่ง ม์าน-หฮมวัง อ๋อย หฒุ หฑาว เหฑ่ง ซิน. เถา บะฮนอย ม้วด, เปียะ ด๊บ-ลิ่ว เธี้ยง ตุ๊ อ๊ะ. ",
    "2": "ทอย ต้าย เญย ฝุเจว๊ย, ไม้ ตู๋ง ปุน เปียะ เฒี้ยว เญย เมี่ยน กั๊บ ฒุ้น เญย หวุ่ย. เลี่ยม เหฌี่ย เถา เหฒียบ ต่อย เฒ้ย-ฟุน, ไม้ ตุ๊ เปียะ เฒี้ยว เญย เมี่ยน กั๊บ ฒุ้น เญย หวุ่ย. ",
    "14": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว เยียม เธี้ยง กะญั์ว เหว่ย เปว เจี๊ยน เม่ย บัว, เถง เม่ย บัว เบ๊าะ ฮี่ง เม่ย บัว เญย วิน-วั้ง. เหว่ย น้าย เม่ย บัว เญย เธี้ยง อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย ปุน เฒี้ยว ไม้ ปวัด เยียม เม่ย บัว บุด๋ง ม่าย หาย หญู่ง ม่าย หวุย, ไล่ ฮลบ เญย กะน้าย ฯฒฯ เล่ย ฆอย เม่ย บัว. ",
    "1": "ตะฟ่าน หฒุ อิม โต๊ เญย ไฟ หฒุ ลั่ม เบว์ย ต๋อง ก๊าด จวด เญย มจั่ง ตอน, ไม้ ตู๋ง ปุน เปียะ เฒี้ยว  เญย เมี่ยน กั๊บ ฒุ้น เญย หวุ่ย. ",
    "23": "เม่ย บัว เญย ฑุ่ย ก๊อง ธ้วด แล์ง หาย หญู่ง, หฒะเก้ง อ๋อย หฒุ เอย เจี๊ยน วั้ว หญู่ง โหฒว, เหว่ย หฒุ เซ เม่ย บัว กั้น ม่าย เฮญี้ยว แล์ง ปุน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "4": "เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, น้าย เต๋ย อี ฝีง เมี่ยน ไม้ ต้อ หญั่น ฮบ, ไม้ ต้อ ววม ต้าย ฒิบ เม่ย บัว. นิ่น บัว ฒู้ง ธี้ง เยียม เม​โส​โป​เต​เมีย เญย เป​โท ฒี่ง, เบ​โอ เญย ตอน, บา​ลา​อัม, เหฒียว เม่ย บัว.   "
  },
  "31": {
    "22": "ต้ง วั้ว ฮนอย โม​เซ ฯฒฯ เฟี้ย น้าย ติ้ว ฑูง ต้าย แอ๋ง หฌาว อิ​สะ​ลา​เอน เมี่ยน. ",
    "10": "โม​เซ หัด นิ่น บัว, “โม์ว หฑุ่น ปวั๊ง เสี่ย หฮญัง วั้ว หฮญัง, เซ ต้ง กวั่ง แฒะ เญย หฮญัง, ต๋อย บย๊อ ลิ่ว ฒิบ เญย เฒี่ยง โห่,   ",
    "12": "อ๋อย หฒุ เห่ว หฒวัง เมี่ยน, เลี่ยม มจั่ง มเซียะ เหธา ฝุเจว๊ย, เลี่ยม เยียม เม่ย บัว เญย ฒี่ง เญย กั้น ฝีง เมี่ยน, ต้าย กั๊บ ฒุ้น เหว่ย ปุน นิ่น บัว ตุ๊ ไฮ์ หย่า โหะ หลิ่น ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หย่า กัน หลง น้าย เต๋ย เล์ย-หลัด เญย เหยียด ฒู้ง หว่า.  ",
    "7": "โม​เซ เห่ว โย​ซู​วา ต้าย ตอง เจี๊ยน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ เฮ้น, ต๊าม โฮล เญย, เหว่ย หฒุ เม่ย อ๋อย หฒุ เหธา น้าย เต๋ย แปะ ฝีง เปียะ เฒี้ยว  เหธา นิ่น บัว เญย อง-ถาย แล์ง จิว ปุน นิ่น บัว เญย เต่ย-ปูง. เม่ย อ๋อย หฒุ ต้อ นิ่น บัว เปียะ มี่ง ตุ๊ วั้ว นอม เต่ย-ปูง เป๋น นิ่น บัว เญย ป่วน.  ",
    "16": "เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “ไม้ เล่า เม่ย อ๋อย หฒุ เกวย เสย. ฆะฮ้า น้าย เต๋ย แปะ ฝีง ฯฒฯ ไม้ เหฒียบ ฒัวะ เญย กัน เยีย. นิ่น บัว อ๋อย มี่ง หฒั่ง ต้ง นิ่น บัว มี่ง เยียม วั้ว นอม เต่ย-ปูง เญย กั้น ฝีง เมี่ยน เญย เฒี่ยน. นิ่น บัว อ๋อย กวั่ง เยีย หย่า ป์าม เยีย เหธา นิ่น บัว เหลียบ เจี์ย เญย แหง่ง หว่า.  ",
    "29": "เหว่ย หฒุ เยีย ฮิ้ว ตี่ง, เยีย ไต่ มี่ง, ฆะฮ้า เม่ย บัว อ๋อย กวั่ง เยีย หัด เม่ย บัว เญย เหยียด ฒู้ง หว่า, มี่ง โหฒว หว่าย สี่. เฒี้ยว ปวัด เม่ย บัว โหฒว เญย เอ๊าะ สี่ เหธา เม่ย บัว เญย ปั์ว โหฒว ธ้วด เญย กะน้าย, ฯฒฯ ธัวะ นิ่น เฉีย เจี์ย ไห่ หธีง ต้าย ฆะฮ้า ฮี้ง เม่ย บัว อ๋อย หฒุ ต้ม เหฒะ หน่าน.” ",
    "21": "นิ่น บัว หฒุ เหฒีย หญู่ง เหฒะ หน่าน เหธา เธี้ยว เญย สี่ เญย เฒี่ยง โห่, น้าย ติ้ว ฑูง ฯฒฯ โหฒว ฒอง-เหฒง โก๋ นิ่น บัว, เหว่ย หฒุ นิ่น บัว เญย เฒ้ย-ฟุน หฒั่นๆ ปุ้ย น้าย ติ้ว ฑูง, ไม้ หละคุ. ไม้ กุ๊น เยีย ไม้ แก้ง ต้อ นิ่น บัว เปียะ เยีย โฮ้ว ปุน นิ่น บัว เญย เต่ย-ปูง, นิ่น บัว เญย เฮญี้ยว อ๋อย ฮนั้ง หาย นอ โหฒว เยีย ฒู้ง ฮิ้ว หมี่ อ๊ะ.”  ",
    "25": "นิ่น ฯฒฯ พ้าย แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เญย เล​วี เมี่ยน.  ",
    "5": "เฒี้ยว  อ๋อย เฒาะ นิ่น บัว จิว ปุน เม่ย บัว. เม่ย บัว อ๋อย หฒุ หฒิว เยีย หัด เม่ย บัว เญย เหยียด ฒู้ง หว่า โหฒว ปุน นิ่น บัว.  ",
    "20": "เยีย อ๋อย ต้อ นิ่น บัว เปียะ วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง, เซ ต้ง เยีย เหธา นิ่น บัว เญย อง-ถาย โฮ้ว เจี๊ยน แล์ง ปุน เญย เต่ย-ปูง. เยียม วั้ว นอม เต่ย-ปูง นิ่น บัว ตุ๊ หญั่น เป๊ว หย่า คู่ เยียม. นิ่น บัว ฯฒฯ ฮวิน มี่ง หฒั่ง เหญี่ย เญย เฒี่ยน กวั่ง เยีย, หย่า ป์าม เยีย เหธา นิ่น บัว แล์ง เญย แหง่ง หว่า.  ",
    "26": "นิ่น ก๊อง, “เฒาะ น้าย หฌุ่น เล์ย-หลัด โซว อัน เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย แล์ง แหง่ง หว่า ฟาง กะเฮลน. อัน เจี๊ยน หน่าย เหว่ย โหฒว ฒอง-เหฒง โก๋ เม่ย บัว อิ​สะ​ลา​เอน เมี่ยน.  ",
    "9": "โม​เซ ฯฒฯ เฟี้ย น้าย เต๋ย เล์ย-หลัด จิว ปุน เล​วี ไซ เมี่ยน, ต้ง แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เญย ไซ เมี่ยน, เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋.  ",
    "24": "โม​เซ เฒาะ น้าย เต๋ย เล์ย-หลัด เญย หว่า เยียม กอน เถา เซ้ด เมว์ย เฟี้ย เหฌี่ย โซว เหฑ่ง หมี่ อ๊ะ.  ",
    "28": "อ๋อย หฒุ เห่ว เม่ย บัว ฝีงๆ เญย หฒวัง เมี่ยน โก๋ เหธา เม่ย บัว เญย เหยียด ฒู้ง เจียน ต้าย กั๊บ ฒุ้น. เยีย ฯฒฯ ก๊อง น้าย เต๋ย หว่า ปุน นิ่น บัว หมวัง หย่า เห่ว ลู่ง เหธา เดา โหฒว ฒอง-เหฒง โก๋ นิ่น บัว.  ",
    "8": "เฒี้ยว  กั้น อ๋อย เยียม เม่ย เญย วั้ว ด่าง แหมง. นิ่น เหยียด ลิ์ว ไม้ ปู๋ง ด๊อด เม่ย หย่า ไม้ กวั่ง เม่ย. ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง เฮญี้ยว ฮวาง.” ",
    "18": "เถา วั้ว ฮนอย เยีย ฒู้ง อ๋อย ปวัง เจี๊ยน เยีย เญย เฮมียน, ไม้ หมั่ง นิ่น บัว, หลาย นิ่น บัว โหฒว เหยียด ฒู้ง หว่าย สี่, ป๋าย เหญี่ย เญย เฒี่ยน. ",
    "15": "  เฒี้ยว  หิ่น ต้าย เยียม บ๋วน-เดี้ยว กะญั์ว, ด๊บ-ลิ่ว เญย แก้ง ด่าง กู้ หงว่าย.  ",
    "17": "เถา วั้ว ฮนอย เยีย ฯฒฯ เฉีย เจี์ย ไห่ นิ่น บัว หย่า กวั่ง นิ่น บัว. เยีย อ๋อย ปวัง เจี๊ยน เยีย เญย เฮมียน, ไม้ หมั่ง นิ่น บัว. นิ่น บัว ฯฒฯ หฒุ เหมียด, หฒุ เธี้ยว เญย สี่ เหธา ต้ม เหฒะ หน่าน ห่อย นิ่น บัว. เถา วั้ว ฮนอย นิ่น บัว ฯฒฯ หน่าย, ‘บัว หฒุ น้าย เต๋ย เหฒะ หน่าน หลาย บัว เญย ทิน-ฮู่ง ไม้ เหธา บัว เยียม ไม้ เฒ์ย?’  ",
    "6": "เม่ย บัว อ๋อย หฒุ เฮ้น, หฒูง เจี๊ยน ต๊าม. ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว ฯฒฯ แฮะ กั้น, เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว มี่ง. นิ่น เหยียด ลิ์ว ไม้ ปู๋ง ด๊อด เม่ย บัว หย่า ไม้ กวั่ง เม่ย บัว.” ",
    "19": "“อี้ หฒั่น เม่ย บัว อ๋อย หฒุ เฟี้ย น้าย ติ้ว ฑูง หฌาว อิ​สะ​ลา​เอน เมี่ยน โหะ เถา หฒัวะ เหว่ย ปุน เยีย หล่ง โหฒว ฒอง-เหฒง โก๋ นิ่น บัว.  ",
    "13": "นิ่น บัว เญย เฒ้ย-ฟุน, ต้ง ไม้ ไฮ์ เจี๋ย น้าย เต๋ย เล์ย-หลัด วั้ว เต๋ย, ฯฒฯ ตุ๊ ไฮ์ หย่า โหะ หลิ่น ท่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ตะฟ่าน เม่ย บัว ตุ๊ เยียม เจี๊ยน เม่ย บัว อี้ หฒั่น อ๋อย เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย ตุ๊ เป๋น เม่ย บัว เญย ป่วน วั้ว นอม เต่ย-ปูง.” ",
    "3": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง กั้น, อ๋อย มี่ง ด่าง เยี์ยน เม่ย บัว, เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เหมียด เหฑ่ง วั้ว เต๋ย ฝีงๆ เมี่ยน. เม่ย บัว ฯฒฯ ตุ๊ นิ่น บัว เญย เต่ย-ปูง เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง. โย​ซู​วา อ๋อย มี่ง ด่าง ต้อ เม่ย บัว ฮนั้ง เฒี้ยว  ก๊อง วั้ว นอ.  ",
    "11": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน, เซ เยียม นิ่น กิ๊น ต้าย เญย ต๋อง วั้ว หฒั่น, เม่ย อ๋อย หฒุ โตะ น้าย เต๋ย เล์ย-หลัด ปุน นิ่น บัว หมวัง.  ",
    "2": "นิ่น ก๊อง, “เยีย อี้ หฒั่น ปวั๊ง เหยียด แป๊ะ หญี่ เหฒียบ หฮญัง อ๊ะ. เยีย ไม้ ไฮ่ ต้อ ไม้ ตุ๊ เม่ย บัว. เฒี้ยว  บั๋ว เยีย, ‘เม่ย ไม้ ตุ๊ เจี๋ย จอ​แดน ด้าย.’   ",
    "14": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เม่ย เกวย เสย เญย ฮนอย-เหญียะ เถา ฟัด อ๊ะ. อ๋อย หฒุ เห่ว โย​ซู​วา เหธา เม่ย มี่ง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, เยีย ฯฒฯ พ้าย นิ่น.” โม​เซ เหธา โย​ซู​วา ฯฒฯ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว. ",
    "30": "โม​เซ ฯฒฯ โตะ ตอง น้าย ติ้ว ฑูง เญย หว่า ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง. ",
    "1": "โม​เซ แอ๋ง ก๊อง น้าย เต๋ย เหยียด ฒู้ง หว่า บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน.  ",
    "23": "  เฒี้ยว ฮนั้ง น้าย นอ พ้าย นุน เญย ตอน, โย​ซู​วา, “เม่ย อ๋อย หฒุ เฮ้น, ต๊าม โฮล เญย, เหว่ย หฒุ เม่ย ฒู้ง อ๋อย หฒุ ต้อ อิ​สะ​ลา​เอน เมี่ยน เปียะ เยีย โฮ้ว ปุน นิ่น บัว เญย เต่ย-ปูง. เยีย กั้น อ๋อย เหธา เม่ย เยียม.” ",
    "4": "เฒี้ยว  อ๋อย โหฒว ปุน วั้ว เต๋ย ฝีงๆ เมี่ยน ฮนั้ง นิ่น โหฒว ปุน อา​โม​ไล เมี่ยน เญย ฮู่ง, สิ​โหน เหธา โอก, เลี่ยม นิ่น บัว เญย เต่ย-ปูง เหมียด เหฑ่ง.   ",
    "27": "เยีย ฮิ้ว ตุ๊ เม่ย บัว ด่ง หาย เฮญี้ยว แหง่ง, มน่อม โฮ์. เยีย หธ่อ เฒี่ยง เจี๊ยน เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่, เม่ย บัว ด่ง หน่าย แหง่ง เฒี้ยว,  เยีย ไต่ มี่ง เญย เฒี่ยง โห่, เม่ย บัว อ๋อย ด่ง หาย แหง่ง ไม้ ฮิ้ว อ๊ะ.  "
  },
  "4": {
    "10": "อ๋อย หฒุ ปุน นิ่น บัว ฮิ้ว ตุ๊ เม่ย บัว เยียม โฮ​เล้บ บง โซ้ว เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน วั้ว ฮนอย, เฒี้ยว  ก๊อง บั๋ว เยีย, “อ๋อย หฒุ บั๋ว หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม เยีย เญย หฑะเฮมียน. เยีย อ๋อย นิ่น บัว หมวัง ไฮ์ เยีย เญย หว่า เหว่ย ปุน นิ่น บัว เฒี่ยง เสย หฒั่ง เญย ฮนอย-เหญียะ ไฮ่ โหะ ฮิ้ว ท่าย เยีย, หย่า หฌาว นิ่น บัว เญย ฝุเจว๊ย ฮนั้ง น้าย นอ โหฒว.”  ",
    "12": "เฒี้ยว  เยียม วั้ว โต์ว กะญั์ว เหธา เม่ย บัว ก๊อง หว่า. เม่ย บัว ไฮ์ ก๊อง หว่า มป่า ไม้ ปวัด หาย หญู่ง โมว เฒ้ย. ขูง ไฮ์ ก๊อง หว่า เญย เฉีย ฮนั้ง.  ",
    "16": "เหฑีย เม่ย บัว ไฮ่ โหฒว หว่าย สี่ ฯฒฯ เหว่ย เม่ย บัว กั้น โหฒว หาย หญู่ง เญย หมิ่ว-ฝัง, ไม้ กุ๊น มจั่ง ไฟ มเซียะ เญย ฝัง,  ",
    "29": "เยียม วั้ว เม่ย บัว อ๋อย ล์อ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. สี ก๊อง หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย ล์อ นิ่น, ฯฒฯ ล์อ ตุ๊ ปวัด อ๊ะ.   ",
    "5": "หมั่ง ม่าะ! เยีย หฒิว เฒี้ยว, เยีย เญย ทิน-ฮู่ง, พ้าย เญย หว่า เฒาะ เล์ย-หลัด เหธา เล์ย หฌาว เม่ย บัว. เม่ย บัว เปียะ มี่ง เยียม เจี๊ยน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เญย เต่ย-ปูง, อ๋อย หฒุ เอย เจี๊ยน โหฒว.  ",
    "20": "มป่า เม่ย บัว แอ๊ะ, เฒี้ยว  ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง ฮนั้ง เยียม เฮลียะ-โล่ว เญย โต์ว ธ้วด ต้าย. นิ่น ต้อ เม่ย บัว ธ้วด เหว่ย เป๋น นิ่น เญย แปะ ฝีง ฮนั้ง อี้ หฒั่น นอ. ",
    "26": "อี้ ฮนอย เยีย เห่ว ลู่ง เหธา เดา เถง เม่ย บัว โหฒว ฒอง-เหฒง. สี ก๊อง เม่ย บัว ฮนั้ง น้าย นอ โหฒว, เม่ย บัว ฯฒฯ เยียม เจี๊ยน ต้ง เม่ย บัว อี้ หฒั่น อ๋อย เปียะ มี่ง เยียม เญย เต่ย-ปูง, เซี้ยบๆ เญย หฒุ เหมียด. เม่ย บัว ไม้ ตุ๊ เยียม วั้ว นอม เต่ย-ปูง เล่า, ฒู้ง หฒุ เหมียด เหฑ่ง.  ",
    "14": "วั้ว หฒั่น เฒี้ยว  บั๋ว เยีย หฌาว เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว เจี๋ย วั้ว หง่าน เยียม เจี๊ยน เม่ย บัว อ๋อย ตุ๊ เญย เต่ย-ปูง อ๋อย หฒุ กัน เญย เล์ย-หลัด เหธา เล์ย. ",
    "28": "เยียม วั้ว เม่ย บัว ฯฒฯ ปัวะ หฒั่ง เมี่ยน เญย ปั์ว โหฒว ต้าย เญย เฒี่ยน, เซ หล่ง เดี๋ยง, หล่ง หละเปย๊ย โหฒว ต้าย หย่า หมั่ง ไม้ ปวัด, หมวัง ไม้ ไฮ์, ไม้ ไฮ่ หญั่น, ไม้ ไฮ่ ฮน้ม ฑยาว เญย หมิ่ว-ฝัง.  ",
    "8": "ไม้ ม่าย หาย กั๊วะ เมี่ยน ด่ง น้าย ฝีง โฮล, ม่าย แป้ง ฟิม เญย เล์ย-หลัด เหธา เล์ย ฮนั้ง อี้ ฮนอย เยีย หฌาว เม่ย บัว เญย นอ. ",
    "18": "ไฟ ญอง เดา เญย กะน้าย, ไฟ เยียม เดา-เดี๊ย เญย ววม เญย เบย์า เญย ฝัง.  ",
    "17": "ไฟ เยียม เดา-เป้ย เญย แซง-คู้, ไฟ เยียม ด๊าม-ลู่ง เญย เหนาะ,   ",
    "44": "โม​เซ เฒาะ น้าย เต๋ย เล์ย-หลัด จิว ปุน อิ​สะ​ลา​เอน เมี่ยน.  ",
    "6": "อ๋อย หฒุ กัน หลง น้าย เต๋ย เล์ย. ฮนั้ง น้าย โหฒว ฯฒฯ ปุน หม่าน ฝีง ฮิ้ว ตุ๊ เม่ย บัว ม่าย ธง-เม่ง หย่า ม่าย เฮญี้ยว-ฒ่อย. นิ่น บัว ไฮ์ ก๊อง เถา น้าย เต๋ย เล์ย-หลัด นิ่น บัว ฯฒฯ ก๊อง, “น้าย ฝีง โฮล เญย ฝีง เซ ม่าย ธง-เม่ง, ม่าย ว่วน ฒาง เญย เมี่ยน.”  ",
    "19": "อ๋อย หฒุ บู้ง หลง. เหฑีย เม่ย บัว เธา เฮมียน หมั่ง ลู่ง ปวัด บะฮนอย เหธา หฮลา เหธา เหฮลย, เหธา เยียม ลู่ง เญย เหยียด ฒู้ง กะน้าย, ฯฒฯ หฒุ ดั๊ว มี่ง หฒั่ง หย่า ฟู-สู. น้าย เต๋ย กะน้าย, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ปุน ฆอย ลู่ง เดี๊ย หม่าน ฝีง.  ",
    "13": "เฒี้ยว  ก๊อง นิ่น เหธา เม่ย บัว เหลียบ เจี์ย เญย แหง่ง หว่า, ต้ง นิ่น อ๋อย เม่ย บัว กัน เญย แหง่ง หว่า, เซ วั้ว เต๋ย เหฒียบ ติ้ว เล์ย-หลัด. นิ่น หย่า เฟี้ย เจี๊ยน เยียม อี คว้าย หละเปย๊ย เป๊น.   ",
    "11": "เม่ย บัว ฯฒฯ มี่ง ฟัด, โซ้ว เจี๊ยน บง-จั๊วะ. ม่าย โต์ว เยียม บง ธ้วด ฝาว เถา กู้ หงว่าย ลู่ง, ม่าย โต์ว-เสียว เจี๊ยะ อม เจี๊ยน มับ แม่ง มับ หฮมวัง เญย.  ",
    "43": "น้าย เต๋ย ฒี่ง เซ, เหว่ย ลู​เบน เมี่ยน ม่าย เยียม เต่ย-ปูง-ฮวาง ลั่ม ฮลัง ต๋อง เญย เดา-แป้ง เญย เบ​เซ ฒี่ง. เหว่ย กาด เมี่ยน ม่าย เยียม กิ​เล​อาด เต่ย เญย ลา​โม้ด ฒี่ง. เหว่ย มะ​นัด​เส เมี่ยน ม่าย เยียม บา​ซาน เต่ย เญย โก​ลาน ฒี่ง. ",
    "49": "เลี่ยม จอ​แดน ด้าย ตง ปูง เญย อา​ลา​บา เต่ย เถา อา​ลา​บา ค้อย, แอ๋ง เถา ปิด​กา บง- จั๊วะ. ",
    "30": "เม่ย บัว หฒุ โค้ว, หฒุ ปวั้ง น้าย เต๋ย เหยียด ฒู้ง สี่ เญย เฒี่ยง โห่, ฆะฮ้า ฮี้ง เม่ย บัว ฯฒฯ หฑวน ต้าย ล์อ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หมวัง นิ่น เญย หว่า,  ",
    "34": "ไฟ ม่าย หาย เต้า เฒี่ยน เสย ก๋า ไฮ่ เฒาะ เหยียด ฝีง เมี่ยน เยียม กั้น ฝีง เมี่ยน บุด๋ง ธ้วด ต้าย เป๋น นิ่น กั้น เญย แปะ ฝีง ฮนั้ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เยียม อี​ยิบ ตอง เจี๊ยน เม่ย บัว เญย หฑะเฮมียน โหฒว นอ? นิ่น หล่ง เสย เฮญี้ยว เญย สี่, หย่า หล่ง จั๋ง-โห่, หล่ง บัวะ ฮ่อง เญย สี่, หล่ง เบ๊าะ จ๋า เญย สี่, ซูง ธ้วด เฮ้น ไห่ เญย ปั์ว, หล่ง ต้ม ชะ เหธา กั้ม เหฑีย ไห่ เญย สี่. ",
    "23": "อ๋อย หฒุ บู้ง หลง, ไม้ ตู๋ง หละคุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เหธา เม่ย บัว เหลียบ เจี๋ย เญย แหง่ง หว่า. หฒิว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว, ไม้ ตู๋ง หล่ง หาย หญู่ง เญย โมว เฒ้ย โหฒว หมิ่ว-ฝัง,  ",
    "45": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, ฆะฮ้า โม​เซ เฒาะ น้าย เต๋ย หฌาว เญย หว่า, เหธา เล์ย-หลัด เหธา เล์ย, จิว ปุน นิ่น บัว.  ",
    "48": "นิ่น บัว เญย เต่ย-ปูง เยียม อาน​โนน ฮ์อง กะเฮลน เญย อา​โล​เอ ฒี่ง มี่ง เถา สี​ลี​ออน บง, เซ ต้ง เฮ​โมน บง,  ",
    "47": "นิ่น บัว ธ้าง นิ่น เญย เต่ย-ปูง เหธา เจี๊ยน โอก ฮู่ง เญย เต่ย-ปูง, บา​ซาน, เซ เยียม จอ​แดน ด้าย ตง ปูง แหมง, อา​โม​ไล เมี่ยน เญย อี เต้า ฮู่ง เญย เต่ย-ปูง.  ",
    "22": "เยีย อ๋อย หฒุ เยียม น้าย นอม เต่ย-ปูง ไต่, ไม้ ตุ๊ เจี๋ย จอ​แดน ด้าย. มป่า เม่ย บัว ฒู้ง อ๋อย เจี๋ย มี่ง หฑิบ วั้ว นอม หลง ไห่ เญย เต่ย-ปูง.  ",
    "38": "หย่า หฒุ่น เก้า โฮล เก้า เฮ้น เม่ย บัว วั้ว เต๋ย ฝีง ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง. นิ่น ต้อ เม่ย บัว เปียะ นิ่น บัว เญย เต่ย-ปูง, แอ๋ง เฒาะ นิ่น บัว เญย เต่ย-ปูง จิว ปุน เม่ย บัว หฑิบ เป๋น เม่ย บัว เญย ป่วน, ฮนั้ง อี้ จ๋า ฮนอย นอ. ",
    "7": "ไม้ กุ๊น ด่ง หาย โฮล เญย ฝีง, ไม้ ม่าย หาย ฝีง ม่าย นิ่น บัว เญย เฒี่ยน เยียม นิด ฟัด นิ่น บัว, ฮนั้ง บัว โท้ เฒี้ยว  เญย เฒี่ยง โห่ ม่าย เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เยียม นิด ฟัด บัว.  ",
    "33": "ม่าย หาย ฝีง เมี่ยน ไฮ์ ทิน-ฮู่ง เยียม โต์ว กะญั์ว ก๊อง หว่า ฮนั้ง เม่ย บัว ไฮ์ เญย นอ, หธ่อ ตุ๊ เฒี่ยง เจี๊ยน?  ",
    "21": "หลาย เม่ย บัว, เฒี้ยว  เฉีย เจี์ย เยีย, ฯฒฯ โฮ้ว เจี๊ยน ไม้ ปุน เยีย เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย. เยีย หย่า ไม้ ตุ๊ เปียะ วั้ว นอม หลง ไห่ เญย เต่ย-ปูง, ต้ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เป๋น เม่ย บัว หฑิบ เญย ป่วน เต่ย-ปูง.   ",
    "25": "สี ก๊อง เม่ย บัว เยียม วั้ว นอม เต่ย-ปูง เล่า, ม่าย ฝุเจว๊ย ฟุน-ฟะ, ฆะฮ้า เม่ย บัว ป์าม ฒุ์ย โหฒว หาย หญู่ง โมว เฒ้ย เญย หมิ่ว-ฝัง, หฒิว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง หมั่ง, เซ เป๋น หว่าย สี่. เม่ย บัว ฯฒฯ ธัวะ นิ่น เฉีย เจี์ย.  ",
    "9": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, บู้ง หลง กั้น. เฑ่า เหย เม่ย บัว ไฮ่ หละคุ กั้น เญย มฒีง ปวัด เจี๋ย เญย สี่. เหยียด เสย อ๋อย หฒุ จั๋ง เจี๊ยน หย่า ฒุ่น บั๋ว เม่ย บัว เญย ฝุเจว๊ย ฟุน-ฟะ.  ",
    "24": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เซ ฮนั้ง เฮ้น ไห่ เญย โต์ว, ไฮ่ เหมียด เหฑ่ง เหยียด ฒู้ง, หย่า แฑง เจี๊ยน เม่ย บัว. ",
    "15": "เยียม โฮ​เล้บ บง, เฒี้ยว  เยียม โต์ว เหธา เม่ย บัว ก๊อง หว่า วั้ว หฒั่น เม่ย บัว ไม้ ตุ๊ ปวัด หาย หญู่ง โมว เฒ้ย. เหว่ย น้าย อ๋อย หฒุ ไฝ ฟิม, บู้ง หลง กั้น.  ",
    "39": "ฮนั้ง หน่าย, อี้ ฮนอย เม่ย บัว อ๋อย หฒุ ฮิ้ว หย่า อ๋อย หฒุ จั๋ง เจี๊ยน, เยียม กู้ หงว่าย ลู่ง หย่า เยียม กะเดี๊ย เดา, เฒี้ยว  เซ ต้ง ทิน-ฮู่ง. ธ้วด ลิ์ว นิ่น, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง.  ",
    "32": "อี้ หฒั่น หน่าย ก๋า เถา ฒิ่น ด่าง เญย ฮนอย-เหญียะ, เซ เม่ย บัว ไม้ แก้ง ธ้วด เสย เญย ฮนอย-เหญียะ, ต้ง ทิน-ฮู่ง เหฒย ลู่ง เหฒย เดา เถา อี้ หฒั่น เญย เฒี่ยง โห่. เยียม น้าย ปูง ลู่ง กอน เถา วั้ว ปูง ลู่ง กอน อ๋อย หฒุ หน่าย ก๋า, ม่าย หาย หญู่ง ต้ม สี่ ธ้วด เจี๋ย ด่ง น้าย เต๋ย สี่ โฮล? ไฟ ม่าย หาย เต้า ไฮ์ เจี๋ย น้าย เต๋ย สี่ ไฟ?  ",
    "42": "เหว่ย ปุน ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน, ไม้ เฒ์ย ม่าย วิน เจี์ย เฮญี้ยว ไต๋ เญย เมี่ยน, ไฮ่ เปย๋า มี่ง ปี๋ง. เปย๋า มี่ง เยียม น้าย เต๋ย ฒี่ง หาย นอม หย่า ตุ๊, ฯฒฯ เหฌียว นิ่น เญย แหม่ง.  ",
    "2": "น้าย เต๋ย หัด เญย หว่า ไม้ ตู๋ง ทิบ เปียะ หย่า ไม้ ตู๋ง เฒาะ ธ้วด เหยียด เต๋ย. เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน เยีย บั๋ว เม่ย บัว น้าย เต๋ย เล์ย-หลัด, เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เล์ย-หลัด.  ",
    "3": "เม่ย บัว กั้น เญย มฒีง ปวัด เจี๊ยน เฒี้ยว เยียม บา​อัน​เป​โอ โหฒว เญย สี่.  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ เยียม เม่ย บัว กะญั์ว กัน เป​โอ บง เญย บา​อัน เฒี่ยน วั้ว เต๋ย เมี่ยน เหมียด เหฑ่ง.  ",
    "35": "น้าย เต๋ย สี่ นิ่น ปุน เม่ย บัว ปวัด เหว่ย ปิ๋ว เม่ง เฒี้ยว  เซ ทิน-ฮู่ง. ธ้วด ลิ์ว นิ่น ไม้ ม่าย กั้น เต้า.   ",
    "46": "วั้ว หฒั่น นิ่น บัว เยียม จอ​แดน ด้าย ตง ปูง แหมง, เบด​เป​โอ ต๋อย-หง่าน เญย ฮ์อง, เซ เยียม เฮ้ด​โบน ฒี่ง, อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เญย เต่ย-ปูง. น้าย เต้า สิ​โหน ฮู่ง ต้ง โม​เซ เหธา อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ ฆะฮ้า เบ๊าะ ฮี่ง วั้ว เต้า.  ",
    "1": "โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, อี้ หฒั่น เยีย หฌาว เม่ย บัว น้าย เต๋ย เล์ย-หลัด เหธา เล์ย เม่ย บัว อ๋อย หฒุ หมวัง หลง หย่า เอย เจี๊ยน โหฒว, เหว่ย ปุน เม่ย บัว ตุ๊ เฒี่ยง เจี๊ยน หย่า ตุ๊ เปียะ มี่ง เยียม เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง.  ",
    "40": "อ๋อย หฒุ หมวัง นิ่น เญย เล์ย-หลัด เหธา หลี่ง, ต้ง อี้ ฮนอย เยีย บั๋ว เม่ย บัว เญย เล์ย, เหว่ย ปุน เม่ย บัว เหธา เม่ย บัว ฆะฮ้า ฮี้ง เญย เฒ้ย-ฟุน ไฮ่ ตุ๊ หลง หย่า เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เหว่ย เหยียด ลิ์ว เญย เต่ย-ปูง, ตุ๊ เฒี่ยง ด๊าว. ",
    "31": "เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ค้อ-เลี่ยน เมี่ยน. นิ่น ฒู้ง ไม้ กวั่ง เม่ย บัว, ไม้ เหมียด เม่ย บัว. นิ่น หย่า ไม้ หละคุ นิ่น โฮ้ว เจี๊ยน เหธา เม่ย บัว เญย อง-ถาย แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "37": "เหว่ย นิ่น ฮนั้ม เม่ย บัว เญย อง-ถาย หย่า กิ๊น นิ่น บัว ฆะฮ้า ฮี้ง เญย เฒ้ย-ฟุน, นิ่น กั้น เหธา นิ่น เญย ต้ม ชะ ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง,  ",
    "36": "นิ่น เยียม ลู่ง ปุน เม่ย บัว หมวัง ไฮ์ นิ่น เญย เฉีย เหว่ย อ๋อย เบ๊าะ หฌาว เม่ย บัว. เยียม เดา-เป้ย นิ่น ปุน เม่ย บัว หมั่ง ปวัด นิ่น เญย ต้ม โต์ว หย่า หมวัง ไฮ์ นิ่น เยียม โต์ว กะญั์ว เหธา เม่ย บัว ก๊อง หว่า.  ",
    "4": "มป่า เม่ย บัว เหฒียบ ฒัวะ เญย กัน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เมี่ยน, ตุ๊ เฒี่ยง เจี๊ยน เถา อี้ ฮนอย. ",
    "27": "เฒี้ยว  อ๋อย ปุน เม่ย บัว หฑาน มี่ง เยียม หม่าน ฝีง กะญั์ว. หฒุ เฒี้ยว  หฒุ่น มี่ง เหธา กั้น ฝีง เยียม ตุ๊ แหม่ง ธ้วด เญย เมี่ยน หย่า โหฒะ เญย.  ",
    "41": "ฆะฮ้า โม​เซ ตี่ง เหฒียง ปัว นอม ฒี่ง เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง,  "
  },
  "27": {
    "22": "“‘หาย เต้า เปว๋ย นิ่น เญย ต่อ ไฟ หมั่ว, ไม้ กุ๊น นิ่น เญย เตีย เญย เซียะ ไฟ นิ่น เญย มา เญย เซียะ, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "10": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า หย่า เอย เจี๊ยน นิ่น เญย เล์ย-หลัด เหธา หลี่ง, ต้ง เยีย อี้ ฮนอย จิว ปุน เม่ย บัว เญย เล์ย.” ",
    "12": "“เม่ย บัว เจี๋ย จอ​แดน ด้าย มี่ง วั้ว หฒั่น, น้าย เต๋ย จุ๊ ฝีง เมี่ยน, เซ สิ​เม​โอน, เล​วี, ยู​ดา, อิด​สา​คา, โย​เซ้บ, เหธา เบน​ยา​มิน ฝีง, อ๋อย หฒุ โซ้ว เจี๊ยน เก​ลิ​ซิม บง ปวัง หว่า ปุน แปะ ฝีง.   ",
    "7": "หย่า อ๋อย หฒุ เยียม วั้ว ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน เฌียน-โย่ว เญย หญั่น.  ",
    "16": "“‘หาย เต้า ไม้ ถง หนิ่ม นิ่น เญย เตี๋ย หม่า, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "21": "“‘หาย เต้า เหฮยียน หาย หญู่ง แซง-คู้, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "25": "“‘หาย เต้า ฒิบ ญ่าน หฮมวัง ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "5": "เยียม วั้ว อ๋อย หฒุ หล่ง หละเปย๊ย เหว่ย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย นอม เหฒี่ย-ต้อง. ไม้ ตู๋ง หล่ง เฮลียะ เญย จา-สี่ หฒุ น้าย เต๋ย หละเปย๊ย.   ",
    "20": "“หาย เต้า เปว๋ย เตีย เญย เอ๊า, วั้ว เต้า หฒุ เหฒียว อ๊ะ, เหว่ย หฒุ นิ่น ป่าย หฒุ นิ่น เญย เตีย.” หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "26": "“‘หาย เต้า ไม้ โก๋ว หลง ทิน-ฮู่ง เญย เล์ย-หลัด, เซ นิ่น ไม้ เอย เจี๊ยน เล์ย-หลัด โหฒว, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "9": "โม​เซ เหธา โหฒว ไซ เญย เล​วี เมี่ยน ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, อ๋อย หฒุ เซ้กๆ เญย หมวัง หลง. อี้ ฮนอย เม่ย บัว เป๋น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย แปะ ฝีง.  ",
    "24": "“‘หาย เต้า ปี๋ง เจี๊ยน ไต๋ เมี่ยน, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "8": "อ๋อย หฒุ เฒาะ น้าย เต๋ย เล์ย-หลัด เญย โจ๋วๆ หว่า เม่งๆ เญย เฟี้ย เจี๊ยน เยียม หววด ฮวุย วั้ว เต๋ย หละเปย๊ย.” ",
    "18": "“‘หาย เต้า ต้อ มฒีง แม่ง เมี่ยน ยั่ง ต่อง เจ๊า, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "15": "“‘ตะฟ่าน หฒั่ง เมี่ยน เญย ปั์ว-เต้า โหฒว ต้าย เญย หมิ่ว-ฝัง, ไม้ กุ๊น ติว ต้าย ไฟ โต๋ ต้าย เญย ฝัง, เซ เฒี้ยว  โหยว ไห่ เญย กะน้าย. หาย เต้า เหลียบ ต้าย ปี๋ง เจี๊ยน เบว์ย เญย ต๋อง, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "17": "“‘หาย เต้า ซุ้ย จวั่ง ล์าง เมี่ยน เญย เดา-เต่ย กั๊บ-เหฆน โหฒว จั๋ง-โห่ เญย ต่ง, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "6": "เม่ย บัว อ๋อย หฒุ หล่ง ไม้ หฒุ เจี๋ย เญย หละเปย๊ย เหธย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย เหฒี่ย-ต้อง, หย่า เฒาะ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย อัน วั้ว นอม เหฒี่ย-ต้อง.  ",
    "19": "“‘หาย เต้า โหฒว ปุน กั้น ฝีง เมี่ยน, ไฟ กู้ ฮั่น ฝุเจว๊ย ไฟ เอ๊า-กว๊า ไม้ ตุ๊ แป้ง ฟิม เญย เล์ย, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "13": "แอ๋ง ม่าย น้าย เต๋ย จุ๊ ฝีง, เซ ลู​เบน, กาด, อา​เซ, เส​บู​ลุน, ดาน เหธา นับ​ทา​ลี, อ๋อย หฒุ โซ้ว เจี๊ยน เอ​บาน บง ฒุ่น เหฒียว เญย หว่า. ",
    "3": "เม่ย บัว เจี๋ย มี่ง เปียะ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง, ฮนั้ง เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, แล์ง ปุน เม่ย บัว นอ, อ๋อย หฒุ เฒาะ น้าย เต๋ย เล์ย-หลัด เญย เหยียด ฒู้ง หว่า เฟี้ย เจี๊ยน วั้ว ดุย หละเปย๊ย.  ",
    "11": "ต้ง วั้ว ฮนอย โม​เซ แอ๋ง ก๊อง บั๋ว แปะ ฝีง,  ",
    "2": "เม่ย บัว เจี๋ย จอ​แดน ด้าย เปียะ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง วั้ว ฮนอย, อ๋อย หฒุ เหลียบ เหฒีย นอม ต้ม หละเปย๊ย ตน เจี๊ยน, หล่ง ฮวุย หววด เจี๊ยน.   ",
    "14": "เล​วี เมี่ยน ฯฒฯ เฉีย โฮล เญย ก๊อง น้าย เต๋ย หว่า บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน. นิ่น บัว ก๊อง, ",
    "1": "โม​เซ เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ หัด แปะ ฝีง. นิ่น บัว ก๊อง, “เม่ย บัว อ๋อย หฒุ เอย เหฑ่ง อี้ ฮนอย เยีย บั๋ว เม่ย บัว เญย เหยียด ฒู้ง หลี่ง.  ",
    "23": "“‘หาย เต้า เปว๋ย นิ่น เญย มา-เตี๊ย, วั้ว เต้า หฒุ เหฒียว อ๊ะ.’ “หฒวัง แปะ ฝีง ฯฒฯ ก๊อง, ‘อา​เมน.’ ",
    "4": "เม่ย บัว เจี๋ย จอ​แดน ด้าย มี่ง วั้ว หฒั่น, อ๋อย หฒุ เยียม เอ​บาน บง หฒิว เยีย อี้ ฮนอย บั๋ว เม่ย บัว เญย หว่า เหลียบ น้าย เต๋ย หละเปย๊ย หย่า เฒาะ ฮวุย หววด เจี๊ยน.  "
  }
}
