{
  "22": {
    "10": "ฟิน-เมี่ยน แอ๋ง บั๋ว เยีย, “ไม้ ตู๋ง ฆ้าบ เหยียน กวน น้าย หฌุ่น โซว ก๊อง เญย ฒิ่น โฮ์ หว่า, เหว่ย หฒุ น้าย เต๋ย เหยียด ฒู้ง สี่ อ๊า ลั่ม เถา เฒี่ยง โห่ ธ้วด อ๊ะ.  ",
    "6": "วั้ว เต้า ฟิน-เมี่ยน แอ๋ง ก๊อง บั๋ว เยีย, “น้าย เต๋ย หว่า เฒียน เญย, เขา ตุ๊ ว้วน เญย. เฒี้ยว ทิน-ฮู่ง, ต้ง เหธย นิ่น เญย สีง ลี่ง ปุน หฒวัง โต่ว หว่า เมี่ยน วั้ว เต้า, พ้าย นิ่น เญย ฟิน-เมี่ยน มี่ง ปุน นิ่น เญย โปว บัว ฮิ้ว ตุ๊ ไม้ เล่า อ๋อย ธ้วด ต้าย เญย สี่.” ",
    "2": "หย่า เหลี่ยว เหฌี่ย กัน ฒี่ง เญย ต้ม เจ๊า บุด๋ง มี่ง. อี ปูง ด้าย เฮลน เหยียด ปูง ม่าย ฒู่ง ยู์ง แหม่ง เปี๊ยว เญย เดี๋ยง. เหยียด หฮญัง เฒี่ยง เหฒียบ เหญ่ย ถอง เปี๊ยว, เหยียด หฮลา เหยียด ถอง. เดี๋ยง เญย น่อม หย่า เหว่ย หฒ่อ หลง หม่าน กั๊วะ เมี่ยน.  ",
    "7": "เย​ซู ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ต้าย เซี้ยบ อ๊ะ.” หาย เต้า หมวัง หลง เยียม น้าย ป๊วน โซว โต่ว ต้าย เญย หว่า, วั้ว เต้า ตุ๊ ออน-เหลาะ. ",
    "16": "“เยีย, เย​ซู, พ้าย เยีย เญย ฟิน-เมี่ยน ต้อ น้าย เต๋ย ฒอง-เหฒง หว่า มี่ง บั๋ว เม่ย เหว่ย บั๋ว หฒวัง จิว-ปาง. เยีย โหฒว ดา​วิด เญย โต้ว ฒง เหธา เฒ้ย-ฟุน, หย่า โหฒว ฌัง ไห่ เญย ถาย-แปะ ฟีง.” ",
    "9": "มป่า นิ่น บั๋ว เยีย, “ธิน-หม่าน ไม้ ตู๋ง ฮนั้ง หน่าย ม่าะ! เยีย เหธา เม่ย แอ๋ง เหธา เม่ย เญย ก๋อ-โย์ว วั้ว เต๋ย โต่ว หว่า เมี่ยน, แอ๋ง เหธา เหยียด ฒู้ง เอย เจี๊ยน น้าย ป๊วน โซว เญย หว่า เญย เมี่ยน, ล่ม ฑ่อย โหฒว โปว. เม่ย อ๋อย หฒุ ป๋าย ทิน-ฮู่ง.” ",
    "21": "โท้ เฒี้ยว เย​ซู เหธย เอน ปุน ทิน-ฮู่ง เญย หฒวัง แปะ ฝีง. อา​เมน. ",
    "5": "ยั่ง น้าย เจี๋ย ไม้ ม่าย ลู่ง ม์วน หฒั่น. นิ่น บัว หย่า ไม้ เฉียม หฒุ หล่ง ตัง ไฟ บะฮนอย หฒิว ฌัง, เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง อ๋อย โหฒว นิ่น บัว เญย ฌัง. นิ่น บัว เหยียด ลิ์ว ตุ๊ โหฒว ฮู่ง กุ๊น เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "1": "ฟิน- เมี่ยน แอ๋ง ปุน เยีย หมั่ง ยู์ง แหม่ง วั้ว ติ้ว ด้าย, ปวัด ฑัง ไห่ ฮนั้ง กี๋ง-ฒ้าน นอ, เยียม ทิน-ฮู่ง เหธา ปะกี ยู่ง ตอน เญย เหว่ย ธ้วด ต้าย,  ",
    "20": "เหว่ย น้าย เต๋ย เหยียด ฒู้ง สี่ โหฒว ฒอง-เหฒง วั้ว เต้า ก๊อง, “เฒ์ย เญย, เยีย หฒะเก้ง ต้าย เซี้ยบ อ๊ะ.”   อา​เมน. เฒี้ยว เย​ซู อ้า! โท้ เม่ย ต้าย อ๊ะ ม่าะ! ",
    "14": "“โหฑ กั้น เญย ลุย-โหว ธีง-เหฑ่ง เญย เมี่ยน ม่าย ออน-เหลาะ. นิ่น บัว ม่าย เล์ย หญั่น ยู์ง แหม่ง เดี๋ยง เญย เปี๊ยว หย่า ตุ๊ ยั่ง หลาด แก้ง เปียะ วั้ว นอม ฒี่ง กะญั์ว.  ",
    "3": "เยียม วั้ว นอม ฒี่ง ไม้ ม่าย หฒุ ทิน-ฮู่ง เหฒียว เญย หาย หญู่ง. ทิน-ฮู่ง เหธา ปะกี ยู่ง ตอน เญย เหว่ย อ๋อย เยียม ฒี่ง กะญั์ว. ทิน-ฮู่ง เญย โปว บัว หย่า อ๋อย ป๋าย นิ่น.  ",
    "12": "เย​ซู ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ต้าย เซี้ยบ อ๊ะ. เยีย อ๋อย ต้อ เจี๊ยน เยีย เญย ฒี่ง เหญ่ย ต้าย เอย เก๊าะ-เมี่ยน โหฒว เญย สี่ วิ่น ปุน นิ่น บัว.  ",
    "8": "เยีย, โย​ฮัน, ตุ๊ ไฮ์ หย่า ตุ๊ ปวัด น้าย เต๋ย เหยียด ฒู้ง สี่. เยีย ไฮ์ ลิ์ว ปวัด ลิ์ว เยีย ฯฒฯ พัวะ เหฌี่ย ปุน เยีย หมั่ง น้าย เต๋ย สี่ วั้ว เต้า ฟิน-เมี่ยน เญย เหฒา-เฮลน อ๋อย ป๋าย นิ่น.  ",
    "18": "เยีย, โย​ฮัน, หลงๆ เญย ขวิน เม่ย บัว เต้าๆ ไฮ์ ลิ์ว น้าย หฌุ่น โซว เญย ฒิ่น โฮ์ หว่า เญย เมี่ยน. สี ก๊อง หาย เต้า ทิบ เต๋ย หว่า เปียะ น้าย หฌุ่น โซว, ทิน-ฮู่ง อ๋อย ทิบ เฟี้ย เจี๊ยน น้าย หฌุ่น โซว วั้ว เต๋ย เหฒะ หน่าน ปุน วั้ว เต้า.  ",
    "15": "มป่า เยียม กะเหญี่ย หฒิ ฒี่ง ม่าย โหฒว ไม้ เป๋น เญย สี่ ฮนั้ง จู๊ นอ วั้ว เต๋ย, เหธา โหฒว ฟ้าด เญย เมี่ยน, หฑย่าว เซียะ หฑย่าว ตอน, ไต๋ เมี่ยน วั้ว เต๋ย, ป๋าย หมิ่ว-ฝัง เญย, แอ๋ง เหธา เหยียด ฒู้ง อะเฮน้ย ก๊อง-แปะ เหธา โหฒว ก๊อง-แปะ เญย สี่ วั้ว เต๋ย. ",
    "4": "นิ่น บัว ฯฒฯ ตุ๊ ปวัด นิ่น เญย เฮมียน, หย่า ม่าย นิ่น เญย บั๋ว เฟี้ย เจี๊ยน เยียม นิ่น บัว เญย ปย้อง.  ",
    "17": "สีง ลี่ง เหธา เซียง-บวั์ง ล่ม ฑ่อย ก๊อง, “ต้าย ม่าะ!” หาย เต้า ไฮ์ น้าย เต๋ย หว่า หย่า อ๋อย หฒุ ก๊อง, “ต้าย ม่าะ!” หาย เต้า จาง ฆ้าด, กุ๊น ปุน นิ่น ต้าย. หาย เต้า อ๋อย ฮบ, กุ๊น ปุน นิ่น ต้าย แปะๆ ฮบ น้าย ยู์ง แหม่ง เญย ววม. ",
    "11": "หาย เต้า โหฒว หว่าย สี่, ปุน นิ่น โหฒว เจี๊ยน หว่าย สี่ มี่ง. หาย เต้า โหฒว ไล่ ฮลบ เญย สี่, ปุน นิ่น โหฒว เจี๊ยน ไล่ ฮลบ เญย สี่ มี่ง. หาย เต้า โหฒว หอบ, ปุน นิ่น โหฒว เจี๊ยน หอบ เญย สี่ มี่ง. หาย เต้า ธีง-เหฑ่ง, ปุน นิ่น หธ่อ ธีง-เหฑ่ง.” ",
    "19": "สี ก๊อง หาย เต้า เฒาะ เต๋ย น้าย หฌุ่น โซว ฒิ่น โฮ์ เญย หว่า ธ้วด, ทิน-ฮู่ง อ๋อย เฒาะ ธ้วด วั้ว เต้า เญย ยู์ง แหม่ง เปี๊ยว เญย ป่วน, เหธา เยียม วั้ว นอม ธีง-เหฑ่ง ฒี่ง เญย ป่วน, ต้ง น้าย หฌุ่น โซว ก๊อง เม่ง เญย ป่วน. ",
    "13": "เยีย โหฒว อัน​ฟา หย่า โหฒว โอ​เม​กา, ต้าว เต้า เหธา ฆะฮ้า ลาย วั้ว เต้า, โหฒว กอน หย่า โหฒว เซ้ด เมว์ย. "
  },
  "10": {
    "3": "นิ่น เห่ว เฉีย บุย ฮนั้ง เซี่ยน เห่ว นอ, ฌุ่นๆ เญย บุย. เห่ว วั้ว หฒั่น, เสี่ย นอม บะอง ฯฒฯ บุย อ๊ะ.  ",
    "10": "เยีย ฯฒฯ เฒาะ เยียม ฟิน-เมี่ยน เญย ปั์ว โซว-หฌุ่น ตอน ต้าย หญั่น. เยียม เยีย เญย ฑุ่ย ไฮ์ ฮนั้ง เมว์ย-ต้อง นอ กาม, มป่า หญั่น เหฌี่ย เถา กะเซีย, กะเซีย ไฮ์ อิม เญย.  ",
    "11": "แอ๋ง ม่าย หว่า บั๋ว เยีย, “เม่ย อ๋อย หฒุ โต่ว ทิน-ฮู่ง เญย หว่า ก๊อง เถา ธั้ม-นอม กั๊วะ, ธั้ม-ฝีง เมี่ยน, ธั้ม-หญู่ง หว่า เหธา ธั้ม-เต้า ฮู่ง เตี๋ย.” ",
    "2": "นิ่น เญย ปั์ว นั้น เจี๊ยน โซว-หฌุ่น ตอน, เซ คอย ฆอย เญย. นิ่น เญย บย่าว เจี๊ยะ เหฒา ธ้าย ค้อย, หฒาย เจี๊ยะ ธ้าย เบี๋ยน.  ",
    "7": "เถา ตะเธี้ยด เต้า ฟิน-เมี่ยน ปย๊ม หฑัด วั้ว หฒั่น, ทิน-ฮู่ง ฯฒฯ โหฒว เหฒียง นิ่น ไม้ แก้ง ปุน บย๋าง ย่าง เญย สี่, ฮนั้ง นิ่น บั๋ว เจี๋ย นิ่น เญย โปว วั้ว เต๋ย โต่ว หว่า เมี่ยน นอ.” ",
    "9": "เยีย ฯฒฯ มี่ง เถา ฟิน-เมี่ยน โท้ นิ่น ปุน วั้ว หฌุ่น โซว-ตอน เยีย. ฟิน-เมี่ยน บั๋ว เยีย, “เฒาะ มี่ง หญั่น ม่าะ! หญั่น เหฌี่ย, เม่ย เญย กะเซีย ฯฒฯ อิม. มป่า เยียม เม่ย เญย ฑุ่ย เซ ฮนั้ง เมว์ย-ต้อง นอ กาม.”  ",
    "4": "เสี่ย นอม บะอง เยี้ยด บุย วั้ว หฒั่น, เยีย อ๋อย เหฌี่ย ปั์ว เฟี้ย มป่า ม่าย เฉีย เยียม วั้ว ทิน-ต้อง ก๊อง, “ไม้ ตู๋ง เฟี้ย ม่าะ! อ๋อย หฒุ เกม เจี๊ยน น้าย เต๋ย เสี่ย นอม บะอง ก๊อง เญย หว่า.” ",
    "1": "เยีย แอ๋ง ปวัด เต้า เฮ้น ไห่ เญย ฟิน-เมี่ยน เยียม วั้ว ลู่ง เหฌี่ย ต้าย. ม่าย ต๊อ บ๋วน เปว เจี๊ยน นิ่น ฮนั้ง ต้ม ลุย- ด๊าว นอ. นิ่น เญย มฆ้อง กู้ หงว่าย ม่าย ติ้ว จูง. นิ่น เญย เฮมียน ฮนั้ง บะฮนอย นอ. นิ่น เญย เหฒา หย่า ฮนั้ง โต์ว-เดี้ยว.  ",
    "8": "เยีย ไฮ์ ฒิ่น ด่าง เยียม ทิน-ต้อง ก๊อง หว่า วั้ว หญู่ง เฉีย แอ๋ง เหธา เยีย ก๊อง, “มี่ง เฒาะ ธ้าย เจี๊ยน ค้อย, ธ้าย เจี๊ยน เบี๋ยน วั้ว เต้า ฟิน-เมี่ยน เญย ปั์ว นั้น เจี๊ยน คอย ฆอย วั้ว หฌุ่น โซว ต้าย ม่าะ!” ",
    "6": "หย่า เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เจี๊ยน เถา หม่าน โก๊ว หม่าน ต่อย เญย ทิน-ฮู่ง, ต้ง เหฒย ลู่ง เหธา เยียม ลู่ง เญย หม่าน หมวด, เหฒย เดา เหธา เยียม เดา เญย หม่าน หมวด, หย่า เหฒย ค้อย เหธา เยียม ค้อย เญย หม่าน หมวด วั้ว เต้า, โฮ้ว หว่า. ฟิน-เมี่ยน ก๊อง, “ไม้ ตู๋ง แอ๋ง ไง่ อ๊ะ!  ",
    "5": "เยีย ฯฒฯ ปวัด ธ้าย เจี๊ยน ค้อย, ธ้าย เจี๊ยน เบี๋ยน วั้ว เต้า ฟิน-เมี่ยน ซูง นิ่น เญย บย่าว เจี๊ยะ ปั์ว เฒี้ยง ลู่ง,   "
  },
  "12": {
    "10": "เยีย แอ๋ง ไฮ์ เฉีย บุย เยียม วั้ว ทิน-ต้อง ก๊อง, “อี้ หฒั่น ทิน-ฮู่ง เหฌียว นิ่น เญย เมี่ยน หมี่ อ๊ะ. อี้ หฒั่น ทิน-ฮู่ง หล่ง นิ่น เญย หลี่ง โหฒว ฮู่ง กุ๊น ป้าม เกน. นิ่น เญย กี​ตู่ หย่า ตุ๊ หล่ง นิ่น เญย หลี่ง กุ๊น ลู่ง เดี๊ย. เหว่ย หฒุ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เฒี่ยง ฮนอย เฒี่ยง ม์วน โก๋ บัว เญย ก๋อ-โย์ว วั้ว เต้า, หฒุ ฒอย เหฌี่ย หมี่ อ๊ะ. ",
    "6": "วั้ว เต้า มเซียะ ตอน ฯฒฯ เปย๋า มี่ง วั้ว เต่ย-ปูง-ฮวาง, เถา ทิน-ฮู่ง หลิ่ว เล์ย เหฒียง ปุน นิ่น เยียม เญย ต๋อง. ทิน-ฮู่ง ฯฒฯ โก๋ว นิ่น เหยียด ธิน หญี่ แป๊ะ หลัวะ เหฒียบ ฮนอย. ",
    "2": "วั้ว เต้า มเซียะ ตอน ม่าย เจี๊ยน ซิน. ดุ๊ด ซิน เญย เฒี่ยง โห่ เถา, นิ่น มุน ตุ๊ โค้ว ไห่ ฯฒฯ เห่ว.  ",
    "7": "วั้ว หฒั่น เยียม วั้ว ทิน-ต้อง ม่าย เบ๊าะ จ๋า เญย สี่ ธ้วด. มี​คา​เอน เหธา นิ่น เญย ฟิน-เมี่ยน เหธา วั้ว ติ้ว จูง-ฮู่ง เบ๊าะ จ๋า. จูง-ฮู่ง เหธา นิ่น เญย ฟิน-เมี่ยน เบ๊าะ จ๋า   ",
    "16": "มป่า เดา เถง วั้ว เต้า มเซียะ ตอน. เดา ฯฒฯ หมอง ฆอย ฑุ่ย นะ เหฑ่ง เยียม จูง-ฮู่ง เญย ฑุ่ย แป๋ง ธ้วด เญย ววม.  ",
    "9": "น้าย ติ้ว ต้ม จูง-ฮู่ง หฒุ ฒอย เหฌี่ย. นิ่น เซ ต้ง โล์-ฮนอย วั้ว ติ้ว นาง, บั๋ว เห่ว เมี้ยน เญย ฮู่ง หย่า เห่ว ซา​ตาน, ต้ง ดั๊ว ลู่ง เดี๊ย หม่าน เมี่ยน วั้ว ติ้ว นาง. นิ่น เหธา นิ่น เญย หฒวัง ฟิน-เมี่ยน หฒุ ฒอย เหฌี่ย เถา เดา. ",
    "5": "วั้ว เต้า มเซียะ ตอน ฯฒฯ ยู์ง ตุ๊ เต้า ตอน, ต้ง อ๋อย หล่ง เฮลียะ-ปย๊า กุ๊น หม่าน กั๊วะ วั้ว เต้า. มป่า ม่าย เต้า ต้าย ธ้าง น้าย เต้า ตอน ต้อ มี่ง เถา ทิน-ฮู่ง หย่า เถา ทิน-ฮู่ง เญย เหว่ย หมี่ อ๊ะ.  ",
    "1": "แอ๋ง ม่าย หญู่ง บัวะ ฮ่อง เญย ต้ม จั๋ง-โห่ เยียม วั้ว ลู่ง หิ่น ธ้วด ต้าย. ม่าย เต้า มเซียะ ตอน, นิ่น เญย ฒอง-ฒุ เซ บะฮนอย, หฮลา เยียม นิ่น เญย เหฒา-เดี๊ย, มฆ้อง หย่า ด๋ง เจี๊ยน เหฒียบ เหญ่ย นอม เหฮลย โหฒว นี้ง.  ",
    "14": "มป่า วั้ว เต้า มเซียะ ตอน ตุ๊ ฒิบ อี คว้าย โฮล ไห่ เญย ต้ม จ๊าง เญย ด๊าด เหว่ย ได๋ มี่ง เต่ย-ปูง-ฮวาง, เถา นิ่น เญย ต๋อง. เยียม วั้ว ทิน-ฮู่ง อ๋อย โก๋ว เจี๊ยน ปัว หฮญัง-เปี๋ยน, ไม้ ปุน วั้ว ติ้ว นาง ห่อย นิ่น.   ",
    "3": "เยียม วั้ว ลู่ง แอ๋ง ม่าย หญู่ง จั๋ง-โห่ ธ้วด. ม่าย ติ้ว ต้ม จูง-ฮู่ง ซิ, ม่าย เสี่ย นอม มฆ้อง, เหฒียบ นอม จอง. นอมๆ มฆ้อง ด๋ง เจี๊ยน นี้ง.   ",
    "12": "ลู่ง เหธา เม่ย บัว เยียม ลู่ง เญย เหยียด ฒู้ง อ๋อย หฒุ เฌียน-โย่ว ออน-เหลาะ. มป่า เดา เหธา ค้อย อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เมี้ยน เญย ฮู่ง เหฌี่ย เถา เม่ย บัว หน่าย. นิ่น เก้ง! เฉีย เจี์ย เจี๊ยน เหว่ย หฒุ ฮิ้ว ตุ๊ นิ่น เญย เฒี่ยง โห่ ไม้ ด๊าว อ๊ะ.” ",
    "8": "มป่า หฒุ เซวย หมี่ อ๊ะ. ทิน-ต้อง ฯฒฯ ไม้ ม่าย นิ่น บัว เยียม เญย ต๋อง อ๊ะ.  ",
    "18": "น้าย ติ้ว จูง-ฮู่ง ฯฒฯ โซ้ว เจี๊ยน ค้อย-เฮลน เญย ซา-เฒียว เดา. ",
    "15": "นาง ฯฒฯ พยู้ ววม ธ้วด นิ่น เญย ฑุ่ย แป๋ง, ฮนั้ง ติ้ว ด้าย นอ, หฒุ่น เจี๊ยน วั้ว เต้า มเซียะ ตอน, อ๋อย กว๊าด นิ่น มี่ง หมี่ อ๊ะ.  ",
    "4": "จูง-ฮู่ง เญย เตว๊ย พ้วด เยียม ลู่ง เญย เหฮลย ปัว โก๊ว เญย เหยียด โก๊ว ด๊อด เหฌี่ย เดา. นิ่น โซ้ว เจี๊ยน วั้ว เต้า มเซียะ ตอน เญย หฑะเฮมียน ฒั้ว กู้งว์า เยี้ยด ด๊อด เดา ฯฒฯ อ๋อย หญั่น กู้งว์า.  ",
    "17": "จูง-ฮู่ง เฉีย เจี์ย! ไห่ วั้ว เต้า มเซียะ ตอน, ฯฒฯ มี่ง เหธา มเซียะ ตอน เหฒ่ง เหฌี่ย เญย เฒ้ย-ฟุน เบ๊าะ จ๋า. น้าย เต๋ย เฒ้ย-ฟุน เซ เอย เจี๊ยน ทิน-ฮู่ง เญย หลี่ง โหฒว, หย่า เสียน ว้วน เย​ซู โหฒว เญย ฒอง-เหฒง.  ",
    "11": "บัว เญย ก๋อ-โย์ว หล่ง วั้ว เต้า ปะกี ยู่ง ตอน เญย ฑย้าม หย่า หล่ง นิ่น บัว โหฒว ฒอง-เหฒง เญย หว่า ฮี่ง เจี๋ย โก๋ นิ่น บัว วั้ว เต้า. นิ่น บัว ไม้ ค้อ-ฟิ นิ่น บัว เญย แหม่ง, ฒู้ง หญุ่น เซี้ย นิ่น บัว เญย แหม่ง ไต่. ",
    "13": "จูง-ฮู่ง ปวัด นิ่น หฒุ ฒอย เหฌี่ย เถา ป้าม เกน หมี่ อ๊ะ. นิ่น ฯฒฯ หฒุ่น ยู์ง กู้งว์า-ตอน วั้ว เต้า มเซียะ ตอน.  "
  },
  "7": {
    "10": "หย่า เห่ว เฉีย บุย เญย ก๊อง, “เหฌียว เอน เยียม เยีย บัว เญย ทิน-ฮู่ง, ต้ง เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า, เหธา น้าย เต้า ปะกี ยู่ง ตอน ต้าย.” ",
    "6": "อา​เซ ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน นับ​ทา​ลี ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน มะ​นัด​เส ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน ",
    "2": "เยีย แอ๋ง ปวัด กั้น ม่าย เต้า ฟิน-เมี่ยน เยียม ตง ปูง ธ้วด ต้าย หย่า ต้อ เจี๊ยน เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย เหยียน. นิ่น หล่ง เฉีย โฮล เญย เห่ว ต้ง ทิน-ฮู่ง ปุน หลี่ง โหฒว หว่าย เดา-เป้ย เหธา ค้อย วั้ว เต๋ย เปยย เต้า ฟิน-เมี่ยน.  ",
    "7": "สิ​เม​โอน ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน เล​วี ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน อิด​สา​คา ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน ",
    "16": "เยียม น้าย มี่ง นิ่น บัว เหยียด ลิ์ว ไม้ หง่อ, เหยียด ลิ์ว หย่า ไม้ ฆ้าด อ๊ะ. บะฮนอย ไฟ หญุด โต์ว หย่า พุย ไม้ หฒุ นิ่น บัว. ",
    "9": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, เยีย หมั่ง ฯฒฯ ปวัด เมี่ยน ธั้ม! ไห่, ไม้ ม่าย หาย เต้า ไฮ่ ซ้าว ตุ๊ เฒี์ยน. นิ่น บัว เยียม หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง เมี่ยน, หม่าน หญู่ง หว่า ต้าย โซ้ว เจี๊ยน ฮู่ง เหว่ย เหธา ปะกี ยู่ง ตอน เญย หฑะเฮมียน. นิ่น บัว ฒุ เจี๊ยน ลุย-ด๊าว-แปะ, ปั์ว นั้น เจี๊ยน ตาว-น่อม,  ",
    "5": "ยู​ดา ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน ลู​เบน ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน กาด ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน ",
    "1": "ฆะฮ้า เยีย ปวัด เปยย เต้า ฟิน-เมี่ยน โซ้ว เจี๊ยน เดา-เป้ย เญย เปยย ปูง เก๊าะ, หัด เจี๊ยน เปยย ปูง เญย หฑยาว, เหว่ย ไม้ ปุน หฑยาว ป่วน เดา-เป้ย ไฟ ค้อย ไฟ หาย ติ้ว เดี๋ยง.   ",
    "14": "เยีย เตา, “ต้ม ก๋อ อ้า! เม่ย ฮิ้ว เญย.” นิ่น ฯฒฯ บั๋ว เยีย, “น้าย เต๋ย เมี่ยน เซ เยียม วั้ว หฑุ่น เญย ต้ม หน่าน ฒี่ง ธ้วด ต้าย. นิ่น บัว หล่ง วั้ว เต้า ปะกี ยู่ง ตอน เญย ฑย้าม โหฑ นิ่น บัว เญย ต้ม ลุย-ด๊าว แปะ ต้าย.   ",
    "3": "นิ่น ก๊อง, “ไม้ ตู๋ง แก้ง โหฒว หว่าย เดา-เป้ย เหธา ค้อย เหธา เดี๋ยง. ฒั้ว เยีย บัว ฆ้าบ เจี๊ยน เหยียน เยีย บัว เญย ทิน-ฮู่ง เญย โปว เญย ปย้อง.”   ",
    "12": "นิ่น บัว ก๊อง, “อา​เมน. เธง ทิน-ฮู่ง, แล์ง ฒี่ง ทิน-ฮู่ง. เยีย บัว เญย ทิน-ฮู่ง เหยียด ลิ์ว ม่าย ฌัง-หล่าง, ม่าย ธง-เม่ง, ม่าย เม่ง โห่, ม่าย หลี่ง, ม่าย ชะ เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน.” ",
    "8": "เส​บู​ลุน ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน โย​เซ้บ ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน เบน​ยา​มิน ฝีง ม่าย 12,000 เต้า ตุ๊ ฆ้าบ เหยียน ",
    "15": "เหว่ย น้าย, นิ่น บัว เยียม ทิน-ฮู่ง เญย ฮู่ง เหว่ย หฑะเฮมียน, เฒี่ยง ฮนอย เฒี่ยง ม์วน เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู นิ่น. เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า อ๋อย เหธา นิ่น บัว เยียม, เปว เจี๊ยน นิ่น บัว. ",
    "4": "เยีย หย่า ไฮ์ ก๊อง ตุ๊ ฆ้าบ เจี๊ยน เหยียน วั้ว เต๋ย เมี่ยน เญย โสว โหม่ว. ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง ม่าย เหยียด สิน เปยย หว่าน เปยย ธิน เต้า ตุ๊ ฆ้าบ เหยียน. ",
    "17": "เหว่ย หฒุ เยียม ฮู่ง เหว่ย บุด๋ง วั้ว เต้า ปะกี ยู่ง ตอน อ๋อย โก๋ว นิ่น บัว, ฮนั้ง โก๋ว ปะกี ยู่ง เญย เฒี้ยว โก๋ว นิ่น เญย ปะกี ยู่ง นอ. นิ่น หย่า อ๋อย ต้อ นิ่น บัว มี่ง เถา ยู์ง แหม่ง เญย ววม-ฒี้ง. ทิน-ฮู่ง หย่า อ๋อย ซ้อด ฆาย นิ่น บัว เญย เตี๊ยมๆ ววม-เหมว่ย.” ",
    "11": "เหยียด หฒวัง ฟิน-เมี่ยน โซ้ว เว่ย ก๋อม ฮู่ง เหว่ย เหธา เมี่ยน โก๋ เหธา วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย, หย่า พัวะ เหฌี่ย เดา ป๋าย ทิน-ฮู่ง.  ",
    "13": "วั้ว เต๋ย เมี่ยน โก๋ ม่าย เต้า หน่าย เยีย, “ฒุ เจี๊ยน ลุย-ด๊าว-แปะ เญย น้าย เต๋ย เมี่ยน เซ หาย เต้า? นิ่น บัว เยียม หาย ต้าย?” "
  },
  "16": {
    "10": "ตะฮม์ เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย เฮยี่ย กะน้าย เญย เหว่ย. เฮยี่ย กะน้าย เญย กั๊วะ ฯฒฯ หฮมวัง เหฑ่ง. ป้าม เมี่ยน หงาด เจี๊ยน เบียด เหว่ย หฒุ นิ่น บัว มุน ตุ๊ โค้ว ไห่.    ",
    "6": "เหว่ย หฒุ นิ่น บัว โหฒว ปุน ทิน-ฮู่ง เญย แปะ ฝีง เหธา โต่ว หว่า เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด, เม่ย หย่า ปุน ฑย้าม นิ่น บัว ฮบ, เซ วิ่น ตุ๊ หอบ นิ่น บัว โหฒว เญย สี่. ",
    "2": "ตะเยี้ยด เต้า ฟิน-เมี่ยน ฯฒฯ มี่ง โต๋ นิ่น เญย ปุ้น เหฌี่ย ป้าม เกน. ฆ้าบ เจี๊ยน เฮยี่ย กะน้าย เญย เหยียน เหธา หฒั่ง เจี๋ย นิ่น เญย ฝัง วั้ว เต๋ย เมี่ยน ฯฒฯ ปุ๊ด โตะ ไห่ เญย ฟาง, มุน ตุ๊ ค้ว ไห่.  ",
    "7": "เยีย แอ๋ง ไฮ์ ม่าย เฉีย เยียม เหฒี่ย-ต้อง เห่ว เจี๊ยน ก๊อง, ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง อ้า! เม่ย เซี้ยม ฒุ์ย เม่ย เซี้ยน ตุ๊ เฒียน เญย, แป้ง ฟิม เญย.’” ",
    "16": "วั้ว เต๋ย เมี้ยน ฯฒฯ ต้อ วั้ว เต๋ย ฮู่ง เตี๋ย กั๊บ ฒุ้น เยียม นอม ต๋อง. น้าย นอม ต๋อง ฮิบ​ลู หว่า เห่ว อา​ละ​มา​เกด​โดน.  ",
    "9": "เมี่ยน หฒุ หญุด โต์ว ปั๊ว, นิ่น บัว เหฒียว ทิน-ฮู่ง เญย บั๋ว, ต้ง ม่าย หลี่ง กุ๊น น้าย เต๋ย เหฒะ หน่าน วั้ว เต้า, มป่า นิ่น บัว ไม้ คั้ง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย เธง ทิน-ฮู่ง. ",
    "21": "แอ๋ง ม่าย ต้ม เปาะ เยียม วั้ว ลู่ง ด๊อด เหฌี่ย เบ๊าะ เมี่ยน. นอมๆ เปาะ ม่าย เฝย เหฒียบ กี​โล เฮนี้ย. เมี่ยน ฯฒฯ เหฒียว ทิน-ฮู่ง หลาย ต้ม เปาะ เญย เหฒะ หน่าน ปะหละ โค้ว ธูง มี่ง. ",
    "5": "เยีย หย่า ไฮ์ กุ๊น ววม วั้ว เต้า ฟิน-เมี่ยน ก๊อง, “ธีง-เหฑ่ง เญย ทิน-ฮู่ง อ้า! เม่ย ต้ง ฒิ่น ด่าง เยียม, อี้ หฒั่น เยียม วั้ว เต้า. เม่ย ฮนั้ง น้าย ตุ๋น สี่ เซ แป้ง ฟิม เญย, ",
    "1": "เยีย แอ๋ง ไฮ์ เฉีย บุย เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ธ้วด ต้าย บั๋ว วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน, “มี่ง อ๊ะ. เฒาะ ทิน-ฮู่ง โน์ว ฒุ์ย เญย เสี่ย นอม ปุ้น ต้อ มี่ง โต๋ เหฌี่ย ป้าม เกน ม่าะ!”  ",
    "20": "นอมๆ ค้อย-โฑว โหม่ว เต้า โหม่ว บยุ่ย, นอมๆ บง เฒียง หน่าย ไม้ ปวัด เหฑ่ง หมี่ อ๊ะ.    ",
    "14": "น้าย เต๋ย ปัว เต้า เซ เอ๊าะ ไห่ เญย เมี้ยน หย่า โหฒว ตุ๊ บัวะ ฮ่อง เญย จั๋ง-โห่. นิ่น บัว มี่ง ล์อ ป้าม เกน เญย หฒวัง ฮู่ง, เหว่ย ต้อ นิ่น บัว กั๊บ ฒุ้น ต้าย ฒั้ว เถา เน่น เจี๋ย เญย ทิน-ฮู่ง เญย ต้ม ฮนอย เบ๊าะ จ๋า. ",
    "3": "ตะเหญ่ย เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย ค้อย. ค้อย เญย ววม ฯฒฯ เป๋น ฑย้าม ฮนั้ง จั๋น-ไต่ เญย ฑย้าม นอ. เยียม ค้อย ม่าย แหม่ง เญย กะน้าย เหยียด ฒู้ง ไต่ เหฑ่ง หมี่ อ๊ะ. ",
    "12": "ตะหลัวะ เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย ยู​เฟ​ติด ต้ม ด้าย. ด้าย ฯฒฯ ฆาย หมี่ อ๊ะ, เหว่ย คอย เจ๊า ปุน ตง ปูง แหมง ต้าย เญย ฮู่ง เตี๋ย ยั่ง.    ",
    "8": "ตะเฝย เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย บะฮนอย, ปุน บะฮนอย หล่ง หญุด โต์ว ปั๊ว เมี่ยน.  ",
    "18": "ก๊อง ลิ์ว ฯฒฯ ป์อง บะหลี่ง หฌับๆ เญย, ม่าย เหฒีย หญู่ง เฉีย บุย, บะอง บุย แพ์งๆ เญย. เดา หย่า ต์ง ตุ๊ เสย ไห่. เยียม ทิน-ฮู่ง เหฒย ป้าม เมี่ยน ต้าย เถา อี้ หฒั่น, ไม้ ม่าย เหยียด หฑุ่น ด่ง น้าย หฑุ่น ต์ง ตุ๊ เสย.    ",
    "15": "“หมั่ง ม่าะ! เยีย อ๋อย ฮนั้ง จั๋น-หฒะ นอ ต้าย. หาย เต้า กีง เจี๊ยน เฮญี้ยว หย่า โก๋ว หลง นิ่น เญย ลุย-โหว, วั้ว เต้า ม่าย ออน-เหลาะ. นิ่น ไม้ หฒุ แล่ง แก๊ง เญย ยั่ง เจ๊า ตอง หฒวัง หฒุ ไญ้.”  ",
    "4": "ตะฟาม เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย เหยียด ฒู้ง ด้าย เหธา ววม-ฒี้ง. ววม ฯฒฯ เป๋น ฑย้าม เหฑ่ง.    ",
    "17": "ตะเธี้ยด เต้า ฟิน-เมี่ยน โต๋ นิ่น เญย ปุ้น เหฌี่ย ด๊าม-ลู่ง, เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว เญย เหว่ย, ฯฒฯ ม่าย เฉีย โฮล เญย ธ้วด ต้าย ก๊อง, “เหฒียง อ๊า โล่ะ!”  ",
    "11": "หลาย นิ่น บัว หฒุ มุน, หฒุ ปุ๊ด ฟาง, นิ่น บัว เหฒียว เยียม ทิน-ต้อง เญย ทิน-ฮู่ง, มป่า นิ่น บัว ไม้ คั้ง ก๊อย เฮญี้ยว กวั่ง นิ่น บัว โหฒว เญย เอ๊าะ สี่. ",
    "19": "วั้ว นอม ต้ม ฒี่ง ฯฒฯ บ๋าย เป๋น ปัว โก๊ว. หม่าน กั๊วะ เญย ฒี่ง หย่า บาง เหฑ่ง. ทิน-ฮู่ง จั๋ง หฒุ บา​บี​โลน ต้ม ฒี่ง ฯฒฯ ปุน ฒ้าน ติ๊ว นิ่น ฮบ, เซ ทิน-ฮู่ง เฉีย เจี์ย, โน์ว ไห่ ฒุ์ย เญย ติ๊ว.    ",
    "13": "เยีย แอ๋ง ปวัด ปัว เต้า เฮยี่ย ไกว๊ เมี้ยน ฮนั้ง แก๊ง นอ, เยียม จูง-ฮู่ง เญย ฑุ่ย, เหธา เฮยี่ย กะน้าย เญย ฑุ่ย, เหธา วั้ว เต้า จ๊า โต่ว หว่า เมี่ยน เญย ฑุ่ย ธ้วด.  "
  },
  "21": {
    "22": "เยีย ไม้ ปวัด ฒี่ง กะญั์ว ม่าย หฒั่ง ทิน-ฮู่ง เญย เปย๊า, เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง เหธา วั้ว เต้า ปะกี ยู่ง ตอน โหฒว น้าย นอม ฒี่ง เญย สีง ติ่น.  ",
    "10": "สีง ลี่ง ฯฒฯ กุ๊น เจี๊ยน เยีย, ฟิน-เมี่ยน ต้อ เยีย มี่ง เถา นอม โฮล ไห่, ฮลัง ไห่ เญย บง, ปุน เยีย หมั่ง วั้ว นอม ธีง-เหฑ่ง ฒี่ง, เย​ลู​ซา​เลม, ต้ง เยียม ทิน-ต้อง, ทิน-ฮู่ง วั้ว, เหฌี่ย ต้าย.   ",
    "12": "ฒี่ง เญย ฒี่ง หลาด โฮล ไห่, ฮลัง ไห่, หย่า ม่าย เหฒียบ เหญ่ย เต้า หลาด แก้ง. แอ๋ง ม่าย เหฒียบ เหญ่ย เต้า ฟิน-เมี่ยน ฒั้ว เจี๊ยน หลาด แก้ง. เหฒียบ เหญ่ย ฝีง อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว หย่า เฟี้ย เจี๊ยน วั้ว แก้ง.   ",
    "7": "หาย เต้า ตุ๊ ฮี่ง ฯฒฯ ตุ๊ น้าย เต๋ย เป๋น นิ่น หฑิบ เญย ป่วน. เยีย หย่า อ๋อย โหฒว นิ่น เญย ทิน-ฮู่ง, นิ่น หย่า อ๋อย โหฒว เยีย เญย ตอน.   ",
    "16": "ฒี่ง เญย เปยย ปูง ฟี่ เฌี้ยด ฟี่ ดาว. ฟิน-เมี่ยน หล่ง นิ่น เญย ปย๊า-เดาะ เดาะ ฒี่ง. เหยียด ฒู้ง ม่าย อี ธิน เฝย แป๊ะ กี​โล ด๊าว, จั๊ง, ฮลัง ฟี่ เฌี้ยด เญย.  ",
    "21": "เหฒียบ เหญ่ย เต้า หลาด แก้ง หล่ง เหฒียบ เหญ่ย นอม จ๋าย เญย หละเปย๊ย-โฒว, เหยียด นอม เฒียน-โฒว โหฒว เหยียด เต้า แก้ง. ฒี่ง กะญั์ว เญย เจ๊า เซ เฒียน เจียม, ฮนั้ง กี๋ง นอ ฑัง. ",
    "25": "ฒี่ง แก้ง เฒี่ยง ฮนอย คอย ฆอย, เหยียด ลิ์ว ไม้ กวน, เหว่ย หฒุ เยียม วั้ว ไม้ ม่าย ลู่ง ม์วน หฒั่น.   ",
    "5": "เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า ก๊อง, “หมั่ง ม่าะ! อี้ หฒั่น เยีย โหฒว ปุน หญู่งๆ เซียง เหฑ่ง.” นิ่น หย่า ก๊อง บั๋ว เยีย, “น้าย เม่ย อ๋อย หฒุ เฟี้ย เจี๊ยน โอ่. เหว่ย หฒุ น้าย เต๋ย หว่า เฒียน เญย, เขา ตุ๊ ว้วน เญย.” ",
    "20": "ตะฮม์ นอม เจี๊ยะ-แปะ, เปน เญย, ตะหลัวะ นอม ยั่ง ซิ เญย, ตะเธี้ยด นอม เซ แมง-บยาน, ตะเป๊ด นอม แมง-บั๊ว, ตะจั๊ว นอม ยั่ง อู๊ง, ตะเหฒียบ นอม แมง-หลุน, เหฒียบ เยี้ยด วั้ว นอม เซ บั๊ว-แมง, เหฒียบ เหญ่ย วั้ว นอม หลัวะ, ฑัง เญย หละเปย๊ย-จ๋าย.  ",
    "26": "หม่าน กั๊วะ เญย เมี่ยน อ๋อย ต้อ นิ่น บัว เญย ฌัง-หล่าง เหธา เม่ง โห่ เปียะ น้าย นอม ฒี่ง.  ",
    "9": "ต้ง โป้ว เจี๊ยน เสี่ย นอม ปุ้น ตั๊บ ปวั๊ง ฆะฮ้า ลาย เญย เสี่ย หญู่ง เหฒะ หน่าน วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน, ม่าย เต้า ต้าย บั๋ว เยีย, “ต้าย ม่าะ! เยีย อ๋อย ปุน เม่ย หมั่ง เซียง-บวั์ง, เซ ปะกี ยู่ง ตอน เญย เอ๊า วั้ว เต้า.”  ",
    "24": "หม่าน กั๊วะ เญย เมี่ยน อ๋อย ปั่ง น้าย นอม ฒี่ง เญย ฌัง ยั่ง เจ๊า. ลู่ง เดี๊ย หม่าน ฮู่ง หย่า อ๋อย ต้อ นิ่น บัว ม่าย เญย ฌัง-หล่าง เปียะ ฒี่ง.   ",
    "8": "มป่า ต๊าม ไฝ วั้ว เต๋ย, ไม้ เสียน เญย วั้ว เต๋ย, โหฒว กั้ม เฑี้ย เญย สี่, ไต๋ เมี่ยน, หฑย่าว เซียะ หฑยาว ตอน, โหฒว ฟ้าด, ป๋าย หมิ่ว-ฝัง เหธา เหยียด ฒู้ง ก๊อง-แปะ เญย เมี่ยน, นิ่น บัว เญย ป่วน เซ เยียม เหฒียะ เจี๊ยน ฮู่ง เญย โต์ว-ค้อย กะญั์ว. น้าย เซ หฒุ ไต่ เญย ตะเหญ่ย หฑุ่น.” ",
    "18": "ฒี่ง หลาด หล่ง แมง-โก๋ เญย หละเปย๊ย-จ๋าย โหฒว ต้าย. ฒี่ง กะญั์ว หล่ง เฒียน เจียม โหฒว ต้าย ฮนั้ง กี๋ง นอ ฑัง เญย.   ",
    "15": "เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน นั้น เจี๊ยน เจียม-ปย๊า-เดาะ อ๋อย เดาะ น้าย นอม ฒี่ง, หย่า เดาะ ฒี่ง แก้ง เหธา ฒี่ง หลาด.   ",
    "17": "ฟิน-เมี่ยน หย่า เดาะ ฒี่ง หลาด, ม่าย เหยียด แป๊ะ เฝย เหฒียบ เฝย เดาะ ฮลัง. น้าย เซ เอย ป้าม เมี่ยน เญย ธิ-หธุน, ต้ง น้าย เต้า ฟิน-เมี่ยน หล่ง เญย ธิ-หธุน.  ",
    "6": "นิ่น แอ๋ง บั๋ว เยีย, “โหฒว เหฒียง อ๊ะ! เยีย โหฒว อัน​ฟา หย่า โหฒว โอ​เม​กา, โหฒว กอน หย่า โหฒว เซ้ด เมว์ย วั้ว เต้า. หาย เต้า จาง ฆ้าด, เยีย อ๋อย แปะๆ ปุน ยู์ง แหม่ง เญย ววม-ฒี้ง เญย ววม นิ่น ฮบ.  ",
    "19": "ฒี่ง เญย กอน-โด๊ะ วั้ว เต๋ย หละเปย๊ย หล่ง หญู่งๆ หละเปย๊ย-จ๋าย ฒอง. ตะเยี้ยด นอม กอน-โด๊ะ เญย หละเปย๊ย เซ แมง-โก๋ เญย หละเปย๊ย-จ๋าย. ตะเหญ่ย นอม เซ บั๊น บั๊ว, ฑัง เญย, ตะฟาม นอม เซ แปะ เจี๊ยะ, เปน เญย, ตะเฝย นอม เซ เดี้ยม แมง, ฑัง เญย,  ",
    "13": "เปยย ปูง ฒี่ง เหยียด ปูง ม่าย ปัว เต้า หลาด แก้ง, ตง ปูง ม่าย ปัว เต้า, น่าม ปูง ม่าย ปัว เต้า, ป๊ะ ปูง ม่าย ปัว เต้า, ไฟ ปูง ม่าย ปัว เต้า.  ",
    "3": "เยีย แอ๋ง ไฮ์ เฉีย โฮล เญย เยียม ฮู่ง เหว่ย ต้าย ก๊อง, “อี้ หฒั่น ทิน-ฮู่ง เยียม เญย ต๋อง เซ เยียม ป้าม เมี่ยน บุด๋ง. นิ่น อ๋อย เหธา นิ่น บัว เยียม. นิ่น บัว ฯฒฯ โหฒว นิ่น เญย แปะ ฝีง. ทิน-ฮู่ง กั้น อ๋อย เหธา นิ่น บัว เยียม หย่า โหฒว นิ่น บัว เญย ทิน-ฮู่ง.   ",
    "11": "น้าย นอม ฒี่ง ม่าย ทิน-ฮู่ง เญย ฌัง-หล่าง ปวั๊ง เหฑ่ง, แอ๊ง ธ้วด เฌ้ยๆ เญย, ฮนั้ง นอม จ๋าย ไห่ เญย หละเปย๊ย, เซ้ด แมง-หลัวะ หย่า ฮนั้ง กี๋ง-ฒ้าน นอ ฑัง เญย.  ",
    "2": "เยีย หย่า ปวัด วั้ว นอม ธีง-เหฑ่ง ฒี่ง, ต้ง เซียง-เย​ลู​ซา​เลม ฒี่ง, เยียม ทิน-ต้อง, ทิน-ฮู่ง วั้ว, เหฌี่ย ต้าย. วั้ว นอม ฒี่ง หลิ่ว เล์ย เหฒียง ฮนั้ง เซียง-บวั์ง ฒอง เหฒียง เหฑว่ย เญย เหว่ย เซียง-ล่าง นอ.   ",
    "14": "ฒี่ง หลาด ปั่ง เหฒียบ เหญ่ย คว้าย หละเปย๊ย โหฒว กอน-โด๊ะ เหธย เจี์ย, หย่า ม่าย ปะกี ยู่ง ตอน เญย เหฒียบ เหญ่ย เต้า กง-โฒ่ เญย บั๋ว เฟี้ย เจี๊ยน วั้ว เต๋ย หละเปย๊ย. ",
    "1": "เยีย แอ๋ง ปวัด เซียง-ลู่ง เซียง-เดา เหว่ย หฒุ โล์-ลู่ง โล์-เดา เจี๋ย เหฑ่ง หมี่ อ๊ะ. ค้อย หย่า ไม้ ม่าย อ๊ะ.   ",
    "23": "ฒี่ง ไม้ เฉียม หฒุ บะฮนอย เหธา หฮลา หฒิว ฌัง, เหว่ย หฒุ ทิน-ฮู่ง เญย ฌัง-หล่าง หฒิว ฌัง, ปะกี ยู่ง ตอน หย่า โหฒว ฒี่ง เญย ตัง.   ",
    "4": "นิ่น อ๋อย ซ้อด นิ่น บัว เญย มฒีง เตี๊ยมๆ ววม-เหมว่ย. ยั่ง น้าย เจี๋ย ไม้ ม่าย หาย เต้า ไต่, ไม้ ม่าย หาย เต้า เฑ่า, ไม้ ม่าย หาย เต้า เญี้ยม, หย่า ไม้ ม่าย หาย เต้า มุน, เหว่ย หฒุ โล์ เญย เหยียด ฒู้ง เจี๋ย เหฑ่ง.” ",
    "27": "มป่า หาย หญู่ง ไม้ ธีง-เหฑ่ง, ไฟ หาย เต้า โหฒว ไล่ ฮลบ ไฟ กั้ม เฑี้ย เญย สี่, ไฟ ก๊อง-แปะ ดั๊ว เมี่ยน เญย สี่, ฒู้ง ไม้ ตุ๊ เปียะ วั้ว นอม ฒี่ง. ขูง ม่าย บั๋ว เฟี้ย เจี๊ยน ปะกี ยู่ง ตอน เญย เฒี่ยง แหม่ง ตาน วั้ว เต๋ย ตุ๊ เปียะ ฮนั้ง. "
  },
  "5": {
    "10": "เม่ย ปุน นิ่น บัว โหฒว ทิน-ฮู่ง เญย กั๊วะ เญย แปะ ฝีง, หย่า โหฒว ไซ เมี่ยน ฟู-สู เยีย บัว เญย ทิน-ฮู่ง. นิ่น บัว หย่า อ๋อย กุ๊น ป้าม เกน.” ",
    "6": "เยีย ฯฒฯ ปวัด ม่าย เต้า ปะกี ยู่ง ตอน โซ้ว เจี๊ยน ฮู่ง เหว่ย บุด๋ง, แอ๋ง ม่าย วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย เหธา วั้ว เต๋ย เมี่ยน โก๋ เว่ย เจี๊ยน นิ่น. ปวัด น้าย เต้า ปะกี ยู่ง ตอน ฮนั้ง หฒุ ไต๋ เจี๋ย นอ. นิ่น หย่า ม่าย เสี่ย นอม จอง, เสี่ย นอม มฒีง, เซ ทิน-ฮู่ง เญย เสี่ย นอม ลี่ง ว่วน, ต้ง ทิน-ฮู่ง พ้าย มี่ง เถา ป้าม เกน เญย นอมๆ ต๋อง.   ",
    "2": "เยีย หย่า ปวัด เต้า เฮ้น ไห่ เญย ฟิน-เมี่ยน เห่ว เฉีย โฮล เญย, “หาย เต้า ผุย ตุ๊ แมะ ฆอย น้าย เต๋ย เหยียน, คอย ฆอย น้าย หฌุ่น โซว?” ",
    "7": "ปะกี ยู่ง ตอน ฯฒฯ มี่ง เฒาะ เยียม เฒว์ย เหว่ย วั้ว เต้า เญย บย่าว เจี๊ยะ ปั์ว วั้ว หฌุ่น โซว ต้าย.  ",
    "9": "นิ่น บัว หย่า ป๋าว ติ้ว เซียง-ฑูง. ฑูง ก๊อง, “เม่ย ผุย ตุ๊ เฒาะ น้าย หฌุ่น โซว, ผุย ตุ๊ แมะ ฆอย โซว-หฌุ่น เญย เหยียน, เหว่ย หฒุ เม่ย หฒุ ไต๋ ไต่, หล่ง กั้น เญย ฑย้าม ม์าย เมี่ยน, เซ ม์าย เยียม หม่าน ฝีง, หม่าน หญู่ง หว่า, หม่าน หญู่ง เมี่ยน, หม่าน กั๊วะ ต้าย เญย เมี่ยน, ต้าย ปุน ทิน-ฮู่ง. ",
    "5": "วั้ว เต๋ย เมี่ยน โก๋ ม่าย เต้า บั๋ว เยีย, “ไม้ ตู๋ง เญี้ยม. หมั่ง ก๋า! ยู​ดา ฝีง เญย เซี่ยน, ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน, ตุ๊ ฮี่ง ฯฒฯ ไฮ่ แมะ ฆอย วั้ว เต๋ย เสี่ย นอม เหยียน, คอย ฆอย วั้ว หฌุ่น โซว.” ",
    "1": "เยีย ปวัด เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า เญย บย่าว เจี๊ยะ ปั์ว ม่าย หฌุ่น โซว. น้าย หฌุ่น โซว อี ปูง ฒู้ง เฟี้ย เจี๊ยน หฑั่ง, หย่า ม่าย เสี่ย นอม เหยียน แน้ด ดิบ.   ",
    "14": "วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย ก๊อง, “อา​เมน.” หฒวัง เมี่ยน โก๋ หย่า เกว่ย เหฌี่ย ป๋าย. ",
    "3": "มป่า เยียม ทิน-ต้อง, เยียม ป้าม เกน, ไฟ เยียม เดา-เดี๊ย, ฒู้ง ไม้ ม่าย เหยียด เต้า ไฮ่ แมะ ฆอย น้าย หฌุ่น โซว ต้าย หมั่ง กะญั์ว.  ",
    "12": "หย่า หล่ง เฉีย โฮล เญย ก๊อง, ‘หฒุ ไต๋ เญย ปะกี ยู่ง ตอน ผุย ตุ๊ ฒิบ หลี่ง เหธา ฒิ่น ฒ่อย, เหธา ธง-เม่ง เหธา ชะ, เหธา เม่ง โห่ เหธา ฌัง-หล่าง เหธา เธง เญย หว่า.’ ",
    "8": "นิ่น เฒาะ วั้ว หฒั่น, วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย เหธา วั้ว เต๋ย หญี่ เหฒียบ เฝย เต้า เมี่ยน โก๋ เกว่ย เหฌี่ย ปะกี ยู่ง ตอน เญย หฑะเฮมียน. นิ่น บัว เต้าๆ นั้น เจี๊ยน ต้าน ป้า เหธา เจียม-ปุ้น. เจียม-ปุ้น หย่า ม่าย ฮูง ปวั๊ง เหฑ่ง, เซ ทิน-ฮู่ง เญย เมี่ยน เต๋า เก๋า เญย หว่า.   ",
    "4": "เยีย ฯฒฯ เญี้ยม ตุ๊ โค้ว ไห่, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ผุย ตุ๊ คอย ฆอย, ผุย ตุ๊ หมั่ง น้าย หฌุ่น โซว กะญั์ว.  ",
    "11": "เยีย แอ๋ง หมั่ง หย่า ไฮ์ ม่าย ธินๆ หว่านๆ เต้า ฟิน-เมี่ยน เญย เฉีย. ฟิน-เมี่ยน เว่ย เจี๊ยน ฮู่ง เหว่ย เหธา วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย เหธา วั้ว เต๋ย เมี่ยน โก๋   ",
    "13": "เยีย หย่า ไฮ์ เยียม ทิน-ต้อง, เยียม ป้าม เกน, เยียม เดา-เดี๊ย, เยียม ค้อย กะญั์ว, ทิน-ฮู่ง เหฒย ต้าย ม่าย เฉีย เญย หม่าน หมวด กะน้าย ล่ม ฑ่อย ก๊อง, ‘เธง เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า, หย่า เธง ปะกี ยู่ง ตอน, เหว่ย หฒุ นิ่น บัว ม่าย เม่ง โห่, ม่าย ฌัง-หล่าง หย่า ม่าย ชะ เถา หม่าน โก๊ว หม่าน ต่อย.’ "
  },
  "20": {
    "10": "ดั๊ว นิ่น บัว วั้ว เต้า เมี้ยน เญย ฮู่ง หฒุ ฒอย เหฌี่ย เหฒียะ เจี๊ยน ฮู่ง เญย โต์ว-ค้อย กะญั์ว, ต้ง วั้ว เต้า เฮยี่ย กะน้าย เหธา วั้ว เต้า จ๊า โต่ว หว่า เมี่ยน หฒุ ฒอย เหฌี่ย เญย โต์ว-ค้อย. เยียม วั้ว นิ่น บัว เหยียด ลิ์ว เฒี่ยง ฮนอย เฒี่ยง ม์วน หฒุ เหฒย เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "6": "หาย เต้า ม่าย ป่วน เหธา ต้าว ปาน นั่ง ต้าย เญย เมี่ยน, วั้ว เต้า เซ ธีง-เหฑ่ง, ออน-เหลาะ อ๊ะ. ตะเหญ่ย หฑุ่น ไต่ เญย เจ๊า กุ๊น ไม้ เจี๊ยน นิ่น บัว. นิ่น บัว หย่า ตุ๊ โหฒว ทิน-ฮู่ง เหธา กี​ตู่ เญย ไซ เมี่ยน หย่า ตุ๊ เหธา กี​ตู่ กุ๊น เหยียด ธิน หฮญัง. ",
    "2": "นิ่น เฒาะ จูง-ฮู่ง, ต้ง โล์-ฮนอย วั้ว ติ้ว ต้ม นาง, เซ เมี้ยน เญย ฮู่ง, ซา​ตาน, หล่ง หลิ่ม โด้ เจี๊ยน เหยียด ธิน หฮญัง.   ",
    "7": "ปวั๊ง วั้ว เต๋ย เหยียด ธิน หฮญัง, ซา​ตาน ฯฒฯ ตุ๊ เยียม หววน นิ่น วั้ว นอม โล่ ปู๋ง ธ้วด ต้าย.  ",
    "9": "นิ่น บัว มี่ง ปวั๊ง ลู่ง เดี๊ย หย่า เว่ย เจี๊ยน ทิน-ฮู่ง เญย แปะ ฝีง เญย เธี้ยง เหธา ทิน-ฮู่ง ฮนั้ม วั้ว นอม ฒี่ง. มป่า โต์ว เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด เหฑ่ง นิ่น บัว.  ",
    "5": "น้าย เซ เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย เญย ต้าว ปาน. เหฒ่ง เหฌี่ย วั้ว เต๋ย ไต่ มี่ง เญย เมี่ยน ฒั้ว เถา ปวั๊ง วั้ว เต๋ย เหยียด ธิน หฮญัง หธีง ต้าย นั่ง.  ",
    "1": "เยีย แอ๋ง ปวัด เต้า ฟิน-เมี่ยน เยียม ลู่ง เหฌี่ย ต้าย. ปั์ว นั้น เจี๊ยน โด ไห่ วั้ว นอม ค้วด เญย ฟ้อ-เฒ่ย เหธา ติ้ว ต้ม หลิ่ม.  ",
    "14": "ไต่ เญย ชะ เหธา เยี่ยม เกน หฒุ ฒอย เหฌี่ย โต์ว-ค้อย. (น้าย โต์ว-ค้อย เซ หฒุ ไต่ เญย ตะเหญ่ย หฑุ่น.)  ",
    "3": "ฟิน-เมี่ยน เฒาะ นิ่น ฒอย เหฌี่ย โด ไห่ วั้ว นอม ค้วด, ฟ้อ เจี๊ยน ค้วด เญย แก้ง หย่า ฆ้าบ เจี๊ยน เหยียน, ไม้ ปุน นิ่น ธ้วด มี่ง ดั๊ว หม่าน กั๊วะ เญย เมี่ยน, ฒั้ว เถา วั้ว เต๋ย เหยียด ธิน หฮญัง เจี๋ย ลิ์ว. ฆะฮ้า อ๋อย หฒุ ปู๋ง นิ่น ธ้วด หธาม. ",
    "12": "เยีย แอ๋ง ปวัด ไต่ มี่ง เญย เมี่ยน, ไม้ กุ๊น โหฒว โฮล โหฒว ไฝ, โซ้ว เจี๊ยน ฮู่ง เหว่ย เญย หฑะเฮมียน. โซว ฯฒฯ คอย ฆอย หมี่ อ๊ะ. แอ๋ง กั้น ม่าย หฌุ่น โซว คอย ฆอย เซ เฒี่ยง แหม่ง ตาน. ไต่ มี่ง เญย เมี่ยน ฯฒฯ หฒิว นิ่น บัว โหฒว เญย สี่, เอย เฟี้ย เจี๊ยน วั้ว เต๋ย โซว, หฒุ เซี้ยม.  ",
    "8": "นิ่น ฯฒฯ มี่ง ดั๊ว ลู่ง เดี๊ย เปยย ปูง หม่าน กั๊วะ เญย เมี่ยน, เซ โกก เหธา มา​โกก. ซา​ตาน อ๋อย ดั๊ว นิ่น บัว กั๊บ ฒุ้น ต้าย เบ๊าะ จ๋า. เมี่ยน โสว ธั้ม! ไห่, ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม.  ",
    "15": "สี ก๊อง หาย เต้า เญย บั๋ว ไม้ เฟี้ย เจี๊ยน เฒี่ยง แหม่ง ตาน, วั้ว เต้า ฯฒฯ หฒุ ฒอย เหฌี่ย โต์ว-ค้อย. ",
    "4": "เยีย แอ๋ง ปวัด เหฒีย นอม เหว่ย. เฒว์ย เจี๊ยน เหว่ย วั้ว เต๋ย ตุ๊ หลี่ง เซี้ยม ฒุ์ย. เยีย หย่า ปวัด เหว่ย เถง เย​ซู โหฒว ฒอง-เหฒง หย่า ฒุ่น ทิน-ฮู่ง เญย โต์ หฒุ ฮงะ จาง ดุ๊ด วั้ว เต๋ย เมี่ยน เญย ว่วน. นิ่น บัว ไม้ หฒั่ง เจี๋ย เฮยี่ย กะน้าย ไฟ เฮยี่ย กะน้าย เญย ฝัง หย่า ไม้ ฆ้าบ เฮยี่ย กะน้าย เญย เหยียน เยียม นิ่น บัว เญย ปย้อง ไฟ ปั์ว. นิ่น บัว นั่ง ต้าย ตุ๊ เหธา กี​ตู่ โหฒว ฮู่ง กุ๊น เหยียด ธิน หฮญัง.   ",
    "11": "เยีย แอ๋ง ปวัด นอม ต้ม เหว่ย บ๊บ แปะ เญย, หย่า ปวัด เฒว์ย เจี๊ยน เหว่ย วั้ว เต้า. ลู่ง เหธา เดา เยียม นิ่น เญย หฑะเฮมียน เปย๋า เหฑ่ง หมี่ อ๊ะ. เฒียง หน่าย ไม้ ปวัด หมี่ อ๊ะ.   ",
    "13": "ค้อย ฯฒฯ ฝูง เหยียด ฒู้ง เยียม ค้อย ไต่ เญย เมี่ยน หฑวน. ไต่ เญย ชะ เหธา เยี่ยม เกน หย่า ฝูง เยียม นิ่น บัว วั้ว เต๋ย เมี่ยน หฑวน. เก๊าะ-เมี่ยน ฯฒฯ หฒิว เก๊าะ-เมี่ยน โหฒว เญย สี่ หฒุ เซี้ยม อ๊ะ.  "
  },
  "9": {
    "10": "นิ่น บัว ม่าย เตว๊ย ฮนั้ง เหฒียบ เหญ่ย ด้าง เญย เตว๊ย นอ, หย่า ไฮ่ ตั๋น เมี่ยน. เซ ต้ง จ๊บ-เหญ่ย เญย เตว๊ย ม่าย ชะ ห่อย เมี่ยน ปยา หฮลา เหญียะ กะญั์ว.  ",
    "6": "วั้ว เต๋ย ปยา หฮลา เหญียะ กะญั์ว, เมี่ยน อ๋อย ล์อ เจ๊า ไต่ หย่า ล์อ ไม้ ตุ๊, ไม้ หน่อย ตุ๊ ไต่. นิ่น บัว อ๋อย ไต่ ไห่ อ๊ะ, มป่า ไม้ ไฮ่ ไต่. ",
    "2": "วั้ว นอม เหฮลย คอย ฆอย ค้วด ฯฒฯ ม่าย โต์ว-เสียว ธุดๆ เญย ธ้วด ฮนั้ง ปั๊ว ต้ม! โต์ว ธ้วด เสียว นอ. บะฮนอย เหธา ลู่ง ฯฒฯ หฮมวัง มี่ง หลาย ค้วด ธ้วด เญย เสียว อม เจี๊ยน.   ",
    "7": "น้าย เต๋ย จ๊บ-เหญ่ย ปวัด ฮนั้ง ฒอง เจี๊ยน มี่ง เบ๊าะ จ๋า เญย ม์า นอ. นิ่น บัว เญย มฆ้อง ด๋ง เจี๊ยน กะน้าย ปวัด ฮนั้ง เจียม-นี้ง นอ. นิ่น บัว เญย เฮมียน หย่า ฮนั้ง เมี่ยน เญย เฮมียน,   ",
    "16": "เยีย ไฮ์ ก๊อง เก้ ม์า เญย แปง ม่าย บัวะ เหฒีย เต้า. เหยียด ฒู้ง ม่าย อี หว่านๆ เต้า. ",
    "9": "นิ่น บัว เญย หละค้วด ม่าย หญู่ง กะน้าย ปวัง เจี๊ยน ฮนั้ง เฮลียะ-จ๊าบ นอ. ด๊าด หย่า บุย ฮนั้ง ม์า-เธีย ธั้ม เญย ถิว มี่ง เบ๊าะ จ๋า วั้ว นอ บุย.   ",
    "21": "นิ่น บัว ไม้ ก๊อย เฮญี้ยว กวั่ง ไต๋ เมี่ยน เญย สี่, โหฒว ฟ้าด, โหฒว ปวั้ง เลี่ยว เญย สี่, ไฟ โหฒว หฒะ. ",
    "5": "จ๊บ-เหญ่ย หย่า ไม้ ตุ๊ ห่อย น้าย เต๋ย เมี่ยน ไต่, ขูง ตุ๊ เหฒย นิ่น บัว ปยา หฮลา เหญียะ ฮนั้ง. เมี่ยน หฒุ จ๊บ-เหญ่ย เหฒย เซ ฮนั้ง หฒุ เหฒียบ เหญ่ย ด้าง ตั๋น วั้ว นอ มุน.  ",
    "1": "ตะฮม์ เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม นิ่น เญย หฑัด, เยีย ปวัด นอม เหฮลย เยียม วั้ว ลู่ง ด๊อด เหฌี่ย เดา. น้าย นอม เหฮลย ตุ๊ ฒิบ นอม ฟ้อ-เฒ่ย, ต้ง คอย วั้ว นอม โด ไห่ เญย ค้วด เญย ฟ้อ-เฒ่ย.  ",
    "20": "เหฒ่ง เหฌี่ย เญย ป้าม เมี่ยน, ต้ง ไม้ หฒุ วั้ว เต๋ย เหฒะ หน่าน ไต๋ เญย เมี่ยน, ไม้ ก๊อย เฮญี้ยว กวั่ง กั้น เญย ปั์ว โหฒว ต้าย เญย กะน้าย. นิ่น บัว หธ่อ หฒั่ง เมี้ยน ไฟ ป๋าย หล่ง เจียม, หล่ง ญ่าน, หล่ง ต้ง, หล่ง หละเปย๊ย, หล่ง เดี๋ยง โหฒว ต้าย เญย หมิ่ว-ฝัง, ต้ง ไม้ ไฮ่ หมั่ง ตุ๊ ปวัด, ไม้ ไฮ่ หมวัง ตุ๊ ไฮ์ หย่า ไม้ ไฮ่ ยั่ง เจ๊า เญย หมิ่ว-ฝัง.   ",
    "14": "น้าย หญู่ง เฉีย ก๊อง บั๋ว ตะหลัวะ เต้า ฟิน-เมี่ยน, “อ๋อย หฒุ ปู๋ง ฆอย เยียม ต้ม ยู​เฟ​ติด ด้าย หฒุ โด้ เจี๊ยน วั้ว เต๋ย เปยย เต้า ฟิน-เมี่ยน.”  ",
    "3": "แอ๋ง ม่าย จ๊บ-เหญ่ย เยียม โต์ว-เสียว ธ้วด ต้าย แอ๋ง เหฌี่ย เถา เดา. จ๊บ-เหญ่ย ตุ๊ ฒิบ ชะ ห่อย เมี่ยน ฮนั้ง เหฒียบ เหญ่ย ด้าง เญย ชะ นอ.   ",
    "12": "ตะเยี้ยด หญู่ง หฒุ โค้ว เญย สี่ เจี๋ย หมี่ อ๊ะ. ฆะฮ้า แอ๋ง ม่าย อี หญู่ง หฒุ โค้ว เญย สี่ อ๋อย ธ้วด. ",
    "8": "บะเปยย ฮนั้ง มเซียะ ตอน เญย บะเปยย. ญ่า หย่า ฮนั้ง เซี่ยน เญย ญ่า นอ.   ",
    "18": "ฑุ่ย แป๋ง ธ้วด ต้าย เญย โต์ว เหธา โต์ว-เสียว เหธา ฮู่ง โหฒว ปัว หญู่ง เหฒะ หน่าน ปุน ป้าม เมี่ยน หฒุ ไต่ ปัว โก๊ว เญย เหยียด โก๊ว.  ",
    "15": "น้าย เต๋ย เปยย เต้า ฟิน-เมี่ยน ฯฒฯ ตุ๊ ปู๋ง ฆอย อ๊ะ. นิ่น บัว เซ หลิ่ว เล์ย เหฒียง เลี่ยว เจี๊ยน เถา น้าย นอม เฒี่ยง โห่, น้าย นอม ฮนอย, น้าย นอม หฮลา, น้าย นอม หฮญัง, เหว่ย ไต๋ ป้าม เมี่ยน ปัว โก๊ว เญย เหยียด โก๊ว.  ",
    "4": "ม่าย หว่า หัด นิ่น บัว ไม้ ปุน ห่อย เมี้ย ไฟ หาย หญู่ง กะน้าย-หฒวัง ไฟ เดี๋ยง. ขูง ไฮ่ ห่อย ไม้ ม่าย ทิน-ฮู่ง เญย เหยียน ฆ้าบ เจี๊ยน ปย้อง วั้ว เต๋ย เมี่ยน ฮนั้ง.   ",
    "17": "เยียม น้าย เต๋ย หิ่น ย่าง เญย สี่ เยีย ปวัด น้าย เต๋ย ม์า เหธา เก้ ม์า เญย แปง ฮนั้ง น้าย นอ. แปง เญย หละค้วด ม่าย เฮลียะ-จ๊าบ ซิ เญย ฮนั้ง โต์ว นอ, บั๊ว เญย ฮนั้ง บั๊ว เญย หละเปย๊ย-จ๋าย, หย่า ยั่ง เญย ฮนั้ง ฮู่ง นอ. ม์า เญย มฆ้อง ฮนั้ง เซี่ยน เญย มฆ้อง หย่า ม่าย โต์ว, ม่าย โต์ว-เสียว, ม่าย ฮู่ง เยียม ม์า เญย ฑุ่ย แป๋ง ธ้วด.  ",
    "11": "แอ๋ง ม่าย เต้า ฮู่ง กุ๊น เจี๊ยน นิ่น บัว, เซ ต้ง กุ๊น โด ไห่ วั้ว นอม ค้วด เญย ฟิน-เมี่ยน. นิ่น เญย บั๋ว, ฮิบ​ลู หว่า ก๊อง, อา​บัด​โดน. กีก หว่า ก๊อง, อา​ปอ​ลิ​โยน. ",
    "19": "น้าย เต๋ย ม์า เญย ชะ เยียม ม์า เญย ฑุ่ย แป๋ง เหธา เตว๊ย. เตว๊ย เซ ฮนั้ง นาง นอ, หย่า ม่าย มฆ้อง ฯฒฯ หล่ง ห่อย เมี่ยน. ",
    "13": "ตะหลัวะ เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม นิ่น เญย หฑัด, เยีย ฯฒฯ ไฮ์ ม่าย เฉีย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน วั้ว นอม ปั๊ว ฮูง เญย เจียม-เตี้ย เปยย นอม เก๊าะ เญย จอง ธ้วด.   "
  },
  "8": {
    "10": "ตะฟาม เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม นิ่น เญย หฑัด, ม่าย นอม ต้ม เหฮลย เหฒียะ เจี๊ยน ฮนั้ง โต์ว-ป๊า นอ, เยียม ลู่ง ด๊อด เหฌี่ย ต้าย, ด๊อด หฒุ ด้าย ปัว โก๊ว เญย เหยียด โก๊ว เหธา เหยียด ฒู้ง ววม-ฒี้ง.   ",
    "6": "วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน นั้น เจี๊ยน วั้ว เต๋ย เสี่ย นอม หฑัด เบ่น เหฒียง ปย๊ม.  ",
    "2": "เยีย ฯฒฯ ปวัด โซ้ว เจี๊ยน ทิน-ฮู่ง เญย หฑะเฮมียน วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน. นิ่น บัว หย่า ตุ๊ ฒิบ เสี่ย นอม หฑัด. ",
    "7": "ตะเยี้ยด เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม หฑัด, ม่าย เปาะ เหธา โต์ว หฒอบ เจี๊ยน ฑย้าม หฒุ ฒอย เหฌี่ย ป้าม เกน. เดา-เป้ย เหธา เดี๋ยง ปัว โก๊ว เญย เหยียด โก๊ว ปั๊ว ชุย เหฑ่ง. ติ้วๆ เมี้ย-เญี์ยม หย่า ปั๊ว ชุย เหฑ่ง. ",
    "9": "เยียม ค้อย ม่าย แหม่ง เญย กะน้าย ปัว โก๊ว เญย เหยียด โก๊ว หฒุ ไต่. ฑั้ง ปัว โก๊ว เญย เหยียด โก๊ว หย่า หฒุ เหมียด. ",
    "5": "น้าย เต้า ฟิน-เมี่ยน แอ๋ง ต้อ ฮูง-โล่ว มี่ง เฒาะ เหฒี่ย-ต้อง เญย โต์ว ตั๊บ ปวั๊ง ฯฒฯ ฒอย เหฌี่ย ป้าม เกน. เลี่ยม เฒ่ย ป์อง บะอง แพ์งๆ เญย, ม่าย เหฒีย หญู่ง เฉีย บุย, ป์อง บะหลี่ง หฌับๆ เญย, เดา หย่า ต์ง. ",
    "1": "ปะกี ยู่ง ตอน แมะ ฆอย ตะเธี้ยด นอม เหยียน วั้ว หฒั่น, ทิน-ต้อง เซ้ก เหฑียะ เญย เล่ย ไม้ โก ด๊าม-นอม เฒี่ยง โห่. ",
    "3": "แอ๋ง กั้น ม่าย เต้า ฟิน-เมี่ยน โป้ว เจี๊ยน เจียม-ฮูง-โล่ว ต้าย โซ้ว เจี๊ยน ปั๊ว ฮูง เตี้ย. นิ่น หย่า ตุ๊ ฒิบ ฮูง ธั้ม เญย เหว่ย หฒอบ เจี๊ยน ทิน-ฮู่ง เญย หฒวัง เมี่ยน เต๋า เก๋า เญย หว่า ฯฒฯ เยียม ฮู่ง เหว่ย หฑะเฮมียน วั้ว นอม ปั๊ว ฮูง เญย เจียม-เตี้ย ปั๊ว.   ",
    "12": "ตะเฝย เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม นิ่น เญย หฑัด, บะฮนอย ปัว โก๊ว เญย เหยียด โก๊ว หฒุ เบ๊าะ. หฮลา เหธา เหฮลย ปัว โก๊ว เญย เหยียด โก๊ว หย่า หฒุ เบ๊าะ. บะฮนอย เหธา หฮลา เหธา เหฮลย เญย ฌัง ปัว โก๊ว เญย เหยียด โก๊ว หฮมวัง มี่ง. ลู่ง ฮนอย หฒั่น ปัว โก๊ว เญย เหยียด โก๊ว ฯฒฯ ไม้ ฌัง. ลู่ง ม์วน หฒั่น ปัว โก๊ว เญย เหยียด โก๊ว หย่า ไม้ ฌัง. ",
    "8": "ตะเหญ่ย เต้า ฟิน-เมี่ยน เยี้ยด ปย๊ม หฑัด, ม่าย หญู่ง กะน้าย ปวัด ฮนั้ง ต้ม บง เหฒียะ เจี๊ยน โต์ว นอ, หฒุ ฒอย เหฌี่ย ค้อย. ค้อย เญย ปัว โก๊ว เญย เหยียด โก๊ว เป๋น ฑย้าม.  ",
    "4": "ฮูง-เสียว เหธา ทิน-ฮู่ง เญย เมี่ยน เต๋า เก๋า เญย หว่า ฯฒฯ เยียม ฟิน-เมี่ยน เญย ปั์ว ฝาว เถา ทิน-ฮู่ง เญย หฑะเฮมียน.  ",
    "11": "วั้ว นอม เหฮลย เญย บั๋ว เห่ว “ยั่ง เม์ว.” ววม ปัว โก๊ว เญย เหยียด โก๊ว ฯฒฯ อิม หมี่ อ๊ะ. เมี่ยน ธั้ม เญย ฮบ หฒุ วั้ว เต๋ย ววม ฯฒฯ ไต่ หมี่ อ๊ะ, เหว่ย หฒุ ววม อิม. ",
    "13": "เยีย หมั่ง เจี๊ยน วั้ว หฒั่น, เยีย แอ๋ง ไฮ์ นอม ต้ม จ๊าง เยียม กู้ หงว่าย ลู่ง ได๋ เจี๊ยน มี่ง, เห่ว เจี๊ยน บุย เญย ก๊อง, “หฒุ โค้ว อ๊ะ! หฒุ โค้ว อ๊ะ! เยียม ป้าม เกน เญย หฒวัง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ! เหว่ย หฒุ วั้ว เต๋ย ปัว เต้า ฟิน-เมี่ยน อ๋อย ปย๊ม เหฒ่ง เหฌี่ย วั้ว เต๋ย ปัว นอม หฑัด.” "
  },
  "18": {
    "22": "บา​บี​โลน ฒี่ง อ้า! ยั่ง น้าย เจี๋ย, เยียม เม่ย หน่าย กะญั์ว ไม้ ม่าย หาย เต้า ตุ๊ ไฮ์ พัด ต้าน ป้า เญย เฉีย ไฟ เมี่ยน ป๋าว ฑูง, ไฟ ปย๊ม เฮล้า-ด้ง หนู ไฟ ปย๊ม หฑัด. ยั่ง น้าย เจี๋ย เยียม เม่ย หน่าย หย่า ไม้ ม่าย หฒั่ง เมี่ยน โหฒว หาย หญู่ง กง. เหยียด ลิ์ว หย่า ไม้ ไฮ์ หม่อ เญย เฉีย บุย. ",
    "10": "น้าย เต๋ย ฮู่ง ฯฒฯ โซ้ว เจี๊ยน โก เญย หมั่ง เหว่ย หฒุ เก้ง! กั้ม เหฑีย ไห่ นิ่น เสี่ยว เญย โค้ว หน่าน. นิ่น บัว ก๊อง, “‘เฑ่า อ๊ะ! หฒะเก้ง เฑ่า ไห่ อ๊ะ! ว้วน ไห่ เญย ต้ม บา​บี​โลน ฒี่ง อ้า! เหยียด ซี่ เกน ฮนั้ง เม่ย หฒุ ตี่ง ฒุ์ย อ๊ะ.’ ",
    "12": "นิ่น บัว เญย หัว เซ เจียม, ญ่าน, จ๋าย ไห่ เญย หละเปย๊ย, เฒียน-โฒว, ล่าม่า เดีย-หม่วน, เดีย-หลัวะ, เฟย-เดีย, เดีย-ซิ-ห่ง, หญู่งๆ เดี๋ยง-ดาง, เหธา หล่ง ฒ์าง-ญ่า, หล่ง จ๋าย ไห่ เญย เดี๋ยง, หล่ง ต้ง ซิ, หล่ง เฮลียะ, หล่ง หละเปย๊ย-เมา โหฒว ต้าย เญย หญู่งๆ กะน้าย.   ",
    "7": "นิ่น เธง กั้น ด่ง หาย โฮล, หย่า เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว เญย หญู่งๆ, อ๋อย หฒุ วิ่น ปุน นิ่น เสี่ยว โค้ว หย่า หฒุ เฑ่า ด่ง วั้ว ธั้ม. เหว่ย หฒุ นิ่น เยียม เฮญี้ยว ฮนั้ม, ‘เยีย โหฒว ฮู่ง หม่า เฒว์ย เจี๊ยน เหว่ย, เยีย ไม้ เฒ์ย เอ๊า-กว๊า, เหยียด ลิ์ว ไม้ หฒุ เฑ่า เญี้ยม.’ ",
    "16": "หย่า ก๊อง, “‘เฑ่า ไห่ อ๊ะ. หฒะเก้ง! เฑ่า ไห่ น้าย นอม ต้ม ฒี่ง อ๊ะ. ฒิ่น ด่าง นิ่น ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน เหธา เดีย-หลัวะ, เดีย-ซิ-ห่ง, หย่า หล่ง เจียม, หล่ง หละเปย๊ย-จ๋าย เหธา เฒียน-โฒว ฒอง. ",
    "21": "ม่าย เต้า เฮ้น ไห่ เญย ฟิน-เมี่ยน ฯฒฯ โป้ว นอม ต้ม หละเปย๊ย ล่ม ต้ม หม่อ ฒง เหฌี่ย ค้อย, หย่า ก๊อง, “บา​บี​โลน ต้ม ฒี่ง อ๋อย ฮนั้ง น้าย นอ หฒุ หล่ง ชะ ฒง เหฌี่ย. เหยียด ลิ์ว ไม้ ม่าย หาย เต้า แอ๋ง ตุ๊ ปวัด. ",
    "5": "เหว่ย หฒุ นิ่น เญย ฒุ์ย ดุย เจี๊ยน แบ่ง กู้ หงว่าย ทิน-ต้อง อ๊ะ. ทิน-ฮู่ง หย่า จั๋ง ตุ๊ น้าย นอม ฒี่ง โหฒว เญย หว่าย สี่. ",
    "20": "ทิน-ต้อง อ้า! อ๋อย หฒุ เฌียน-โย่ว อ๊ะ, เหว่ย หฒุ วั้ว นอม ฒี่ง หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. ทิน-ฮู่ง เญย เมี่ยน เหธา กง-โฒ่ เหธา โต่ว หว่า เมี่ยน อ้า! อ๋อย หฒุ เฌียน-โย่ว อ๊ะ, เหว่ย หฒุ ทิน-ฮู่ง ตี่ง น้าย นอม ฒี่ง เญย ฒุ์ย เถง เม่ย บัว จ๊าว วิน.’” ",
    "9": "“ป้าม เกน เญย หฒวัง ฮู่ง, ต้ง เหฮยียน เจี๋ย นิ่น หย่า เหธา นิ่น หั่น โหฒว หว่าย สี่ วั้ว เต๋ย ฮู่ง, ปวัด ปั๊ว นิ่น วั้ว เต๋ย โต์ว-เสียว ธ้วด, นิ่น บัว ฯฒฯ ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม.   ",
    "24": "บา​บี​โลน ฒี่ง หฒุ ตี่ง ฒุ์ย เหว่ย หฒุ เยียม ฒี่ง กะญั์ว ปวัด ม่าย ฑย้าม, เซ โต่ว หว่า เมี่ยน, เหธา ทิน-ฮู่ง เญย เมี่ยน, เหธา เหยียด ฒู้ง เยียม ป้าม เกน หฒุ ไต๋ ไต่ วั้ว เต๋ย เมี่ยน เญย ฑย้าม.” ",
    "8": "เหว่ย น้าย, เหยียด ฮนอย ฮนั้ง นิ่น ฯฒฯ หฒุ ธั้ม-หญู่ง เหฒะ หน่าน, ปุ๊ด ต้ม ววน-แป่ง ไต่, หฒุ เฑ่า หฒุ เญี้ยม, หฒุ หง่อ หฮนาง, หย่า หฒุ โต์ว ปั๊ว ชุย เหฑ่ง, เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง, ต้ง ตี่ง นิ่น เญย ฒุ์ย วั้ว เต้า, เซ เฮ้น ไห่.” ",
    "18": "นิ่น บัว ปวัด โต์ว เหฒียะ บา​บี​โลน ฒี่ง เญย โต์ว-เสียว ฝาว ฯฒฯ เห่ว เจี๊ยน ก๊อง, ‘ม่าย เจี๋ย หาย นอม ฒี่ง ด่ง น้าย นอม ต้ม ฒี่ง?’   ",
    "15": "หม่าย น้าย เต๋ย หัว เญย แซง-เอ๋ย เมี่ยน, ต้ง เขา บา​บี​โลน ฒี่ง ตุ๊ ปุ๊ด ฒ่อย วั้ว เต๋ย, กั้ม เหฑีย ไห่ วั้ว นอม ฒี่ง เสี่ยว เญย โค้ว หน่าน ฯฒฯ โซ้ว เจี๊ยน โก เญย. นิ่น บัว ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม   ",
    "17": "เหยียด ซี่ เกน ฮนั้ง, นิ่น เญย เหยียด ฒู้ง ฒิ่น ฒ่อย ป่าย เหฑ่ง หมี่ อ๊ะ.’ “หฒวัง ฑั้ง-เจียน ฑั้ง-โน่ว เหธา เปียะ ฑั้ง เญย เมี่ยน เหธา เหยียด ฒู้ง เขา ค้อย ล์อ หญั่น เญย เมี่ยน, ฯฒฯ โซ้ว เจี๊ยน โก เญย หมั่ง.   ",
    "6": "นิ่น ฮนั้ง หาย นอ โหฒว ปุน เม่ย บัว, เม่ย บัว อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว ปุน นิ่น. หฒิว นิ่น โหฒว เญย ฒู้ง อ๋อย หฒุ ปุ้ย อี โก๊ว วิ่น ปุน นิ่น. นิ่น เผว หาย หญู่ง ติ๊ว โต๋ ปุน เม่ย บัว, เม่ย บัว อ๋อย หฒุ หล่ง นิ่น กั้น เญย ฒ้าน เผว อี โก๊ว วิ่น ปุน นิ่น ฮบ. ",
    "19": "นิ่น บัว ฯฒฯ เญา เนีย-บูง ฮ์า กั้น เญย มฆ้อง, ปุน ธีง นิ่น บัว เฑ่า ไห่, ฯฒฯ เญี้ยม เจี๊ยน ก๊อง, “‘เฑ่า ไห่ อ๊ะ. หฒะเก้ง! เฑ่า ไห่ น้าย นอม ต้ม ฒี่ง อ๊ะ. ตะฟ่าน ม่าย ฑั้ง ยั่ง ค้อย เญย เมี่ยน เขา น้าย นอม ฒี่ง จ๋าย ไห่ เญย หัว ปุ๊ด ฒ่อย. เหยียด ซี่ เกน ฮนั้ง, นิ่น เป๋น เดา-ฮวาง หมี่ อ๊ะ. ",
    "13": "ม่าย เจี๋ย-โล่ว ด๊บ, หลาบ หลิ่ว, ฮูง, มู​หย่อ, ฟาน​เกน​เซน, อะหงุ่น ติ๊ว, กะลั้น โย่ว, โหฒว ฌั้ว เญย บ๊วน, เบย้า วิด, ง่ง, ปะกี ยู่ง, ม์า, ม์า-เธีย, โน่ว เก๊า โน่ว เป์ย เหธา เมี่ยน. ",
    "3": "เหว่ย หฒุ หม่าน กั๊วะ ฮบ นิ่น เญย ติ๊ว, เซ นิ่น แซง เหฮยียน โหฆ เญย ติ๊ว-คู้. ป้าม เกน เญย หฒวัง ฮู่ง เหฮยียน นิ่น, ลู่ง เดี๊ย เญย แซง-เอ๋ย เมี่ยน ปุ๊ด ฒ่อย, เหว่ย หฒุ นิ่น เฮญี้ยว หั่น หล่ง เญย กะน้าย ไม้ ไฮ่ ปวั๊ง เอ๋ย.” ",
    "11": "“ลู่ง เดี๊ย เญย แซง-เอ๋ย เมี่ยน ฯฒฯ เฑ่า ไห่, เญี้ยม น้าย นอม ฒี่ง, เหว่ย หฒุ เยียม น้าย มี่ง ไม้ ม่าย หาย เต้า ม์าย นิ่น บัว เญย หัว.   ",
    "2": "นิ่น หล่ง เฉีย โฮล เญย เห่ว เจี๊ยน ก๊อง, “บาง หมี่ อ๊ะ! บา​บี​โลน ต้ม ฒี่ง บาง หมี่ อ๊ะ โล่ะ! อี้ หฒั่น เป๋น เมี้ยน เยียม เญย ต๋อง, ม่าย หญู่งๆ เฮยี่ย ไกว๊ เมี้ยน เหธา หญู่งๆ ไล่ ฮลบ ไห่, กั้ม เฑี้ย ไห่ เญย เหนาะ เยียม. ",
    "14": "“น้าย เต๋ย แซง-เอ๋ย เมี่ยน อ๋อย ก๊อง บั๋ว วั้ว นอม ฒี่ง, ‘เม่ย เญย เฮญี้ยว เม้า หล่ง เญย กะน้าย เหยียด ฒู้ง เจี๋ย เหฑ่ง หมี่ อ๊ะ. เม่ย จ๋าย ไห่ เญย จา-ตี้ง เหธา ฌัง-หล่าง หฒิด เหฑ่ง หมี่ อ๊ะ, เหยียด ลิ์ว ไม้ ไฮ่ ตุ๊ หฑวน อ๊ะ.’  ",
    "1": "ฆะฮ้า เยีย แอ๋ง ปวัด กั้น เต้า ฟิน-เมี่ยน เยียม ทิน-ต้อง เหฌี่ย ต้าย. นิ่น ม่าย หัด ม์า โฮล ไห่. นิ่น เญย ฌัง-หล่าง หย่า หฒิว ป้าม เกน ฌัง.  ",
    "23": "ยั่ง น้าย เจี๋ย เยียม เม่ย กะญั์ว เหยียด ลิ์ว หย่า ไม้ ม่าย ตัง หฒิว ฌัง, หย่า ไม้ ม่าย เซียง-ล่าง เซียง-บวั์ง เญย เฉีย บุย. ฒิ่น ด่าง เม่ย เญย แซง-เอ๋ย เมี่ยน โหฒว ป้าม เกน เก้า โฮล เจี๋ย เญย แซง-เอ๋ย เมี่ยน. เม่ย หย่า โหฒว ฟ้าด ดั๊ว หม่าน กั๊วะ เญย เมี่ยน. ",
    "4": "เยีย แอ๋ง ไฮ์ กั้น ม่าย ซีง-เฉีย เยียม วั้ว ทิน-ต้อง ก๊อง, “เยีย เญย เมี่ยน อ้า! ธ้วด ต้าย ม่าะ! ธ้วด หน่าย นอม ฒี่ง ต้าย ม่าะ! เหว่ย ปุน เม่ย บัว ไม้ เหธา นิ่น ม่าย ป่วน โหฒว ฒุ์ย, หย่า เหว่ย ปุน เม่ย บัว ไม้ หฒุ เหธา นิ่น หฒุ เหฒะ หน่าน, "
  },
  "15": {
    "3": "หย่า ป๋าว ทิน-ฮู่ง เญย โปว, โม​เซ, เญย ฑูง เหธา วั้ว เต้า ปะกี ยู่ง ตอน เญย ฑูง. ฑูง ก๊อง, “เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง อ้า! เม่ย โหฒว เญย สี่ หฒะเก้ง โฮล ไห่, บัวะ ฮ่อง ไห่. หม่าน กั๊วะ เญย ฮู่ง อ้า! เม่ย โหฒว เญย เจ๊า เซ แป้ง ฟิม เญย, เฒียน เญย. ",
    "2": "เยีย แอ๋ง ปวัด ฮนั้ง หล่ง กี๋ง หฒอบ เจี๊ยน โต์ว เญย ค้อย นอ. หย่า ปวัด ฮี่ง เจี๋ย เฮยี่ย กะน้าย เหธา เฮยี่ย กะน้าย เญย ฝัง เหธา นิ่น เญย บั๋ว เญย หฑั่ง วั้ว เต๋ย เมี่ยน. นิ่น บัว โซ้ว เจี๊ยน ค้อย-เฮลน หย่า นั้น เจี๊ยน ทิน-ฮู่ง เหธย ปุน เญย ต้าน ป้า,  ",
    "7": "วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย ม่าย เต้า เฒาะ เสี่ย นอม เจียม-ปุ้น ปุน วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน. นอมๆ เจียม-ปุ้น ตั๊บ ปวั๊ง เหยียด ลิ์ว เฒี่ยง เจี๊ยน เถา หม่าน โก๊ว หม่าน ต่อย เญย ทิน-ฮู่ง โน์ว ฒุ์ย เญย สี่.  ",
    "4": "เฒี้ยว อ้า! ม่าย หาย เต้า ไม้ ท่าย เม่ย, ไม้ กั้ม เหฑีย เม่ย? ม่าย หาย เต้า ไม้ เธง เม่ย เญย บั๋ว? เหว่ย หฒุ เม่ย กั้น ธีง-เหฑ่ง ฮนั้ง. หม่าน กั๊วะ เมี่ยน อ๋อย ต้าย เยียม เม่ย เญย หฑะเฮมียน ป๋าย เม่ย, เหว่ย หฒุ หม่าน เมี่ยน ตุ๊ ปวัด เม่ย โหฒว เญย สี่ แป้ง ฟิม เญย.” ",
    "1": "เยีย แอ๋ง ปวัด เยียม วั้ว ลู่ง กั้น ม่าย โฮล ไห่, บัวะ ฮ่อง ไห่ เญย ต้ม จั๋ง-โห่. ม่าย เสี่ย เต้า ฟิน-เมี่ยน ต้อ เจี๊ยน เสี่ย หญู่ง เหฒะ หน่าน. น้าย เซ ฆะฮ้า ลาย เญย เหฒะ หน่าน เหว่ย หฒุ ทิน-ฮู่ง หล่ง น้าย เต๋ย โหฒว เหฒียง นิ่น โน์ว ฒุ์ย เญย สี่. ",
    "8": "หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฯฒฯ ม่าย เสียว ปวั๊ง เหฑ่ง, ต้ง เยียม ทิน-ฮู่ง เญย ฌัง-หล่าง เหธา นิ่น เญย ชะ ธ้วด ต้าย เญย เสียว, หย่า ไม้ ม่าย หาย เต้า ไฮ่ เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า. อ๋อย หฒุ ฒั้ว วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน ต้อ ต้าย เญย เสี่ย หญู่ง เหฒะ หน่าน เจี๋ย เหฑ่ง หธีง ตุ๊ เปียะ. ",
    "6": "ต้อ เจี๊ยน เสี่ย หญู่ง เหฒะ หน่าน วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ธ้วด ต้าย. นิ่น บัว ฒุ เจี๊ยน ธีง-เหฑ่ง เญย ล่าม่า เดีย ลุย-โหว บ๊บ แปะ แฒ่งๆ เญย. หย่า ม่าย เจียม-โคว โคว เจี๊ยน หละค้วด.  ",
    "5": "ฆะฮ้า เยีย ปวัด เยียม ทิน-ต้อง หฒั่ง ทิน-ฮู่ง เญย เปย๊า คอย ฆอย, ต้ง วั้ว นอม แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว.   "
  },
  "17": {
    "10": "เสี่ย นอม มฆ้อง หย่า โหฒว เสี่ย เต้า ฮู่ง เตี๋ย. ปยา เต้า เจี๋ย หมี่ อ๊ะ. ม่าย เต้า อี้ หฒั่น โหฒว เจี๊ยน ฮู่ง. แอ๋ง ม่าย เต้า ไม้ แก้ง ต้าย. มป่า นิ่น ต้าย, นิ่น อ๋อย หฒุ เยียม เหยียด หธาม ฮนั้ง.  ",
    "6": "เยีย หย่า ปวัด วั้ว เต้า มเซียะ ตอน ฮนั้ง ฮบ ติ๊ว ฆวิน นอ, เหว่ย หฒุ นิ่น ฮบ ทิน-ฮู่ง เญย เมี่ยน เญย ฑย้าม หย่า ฮบ เหว่ย เถง เย​ซู โหฒว ฒอง-เหฒง หฒุ ไต๋ วั้ว เต๋ย เมี่ยน เญย ฑย้าม ฆวิน. เยีย ปวัด น้าย เต้า มเซียะ ตอน เยีย หฒะเก้ง! บัวะ ฮ่อง ไห่.  ",
    "2": "ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย เหฮยียน นิ่น. ลู่ง เดี๊ย เมี่ยน หย่า ฮบ นิ่น เหฮยียน โหฆ เญย ติ๊ว ฆวิน มี่ง.” ",
    "7": "ฟิน-เมี่ยน หน่าย เยีย, “เม่ย เหว่ย หาย ติ่ว บัวะ ฮ่อง? เยีย อ๋อย พ้อ เม่ง วั้ว เต้า มเซียะ ตอน เญย ไม้ แก้ง บย๋าง ย่าง เญย เอ๋ย เล์ย เหธา นิ่น เก้ เจี๊ยน ม่าย เสี่ย นอม มฆ้อง, เหฒียบ นอม จอง วั้ว เต้า เฮยี่ย กะน้าย เญย เอ๋ย เล์ย บั๋ว เม่ย.  ",
    "16": "เม่ย ปวัด วั้ว เต๋ย เหฒียบ นอม จอง เหธา วั้ว เต้า เฮยี่ย กะน้าย อ๋อย ฑอง ไห่ วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน. นิ่น บัว ฯฒฯ ธ้าง เหฑ่ง นิ่น ม่าย เญย เหยียด ฒู้ง, ปุน นิ่น ฌัง ซิน ธี้ ลี้ เญย เยียม. นิ่น บัว แอ๋ง อ๋อย หญั่น นิ่น เญย อ๊อ หย่า หล่ง โต์ว ปั๊ว เหมียด เหฑ่ง.  ",
    "9": "“น้าย เต๋ย สี่ เซ อ๋อย หฒุ หล่ง ธง-เม่ง หธีง ฮนั้ม ตุ๊ เม่ง แปะ. วั้ว เต๋ย เสี่ย นอม มฆ้อง เซ ต้ง วั้ว เต้า มเซียะ ตอน เฒว์ย เจี๊ยน วั้ว เต๋ย เสี่ย นอม บง.  ",
    "5": "เยียม นิ่น เญย ปย้อง ม่าย นอม บั๋ว ม่าย ไม้ แก้ง บย๋าง ย่าง เญย เอ๋ย เล์ย. บั๋ว เซ   “บา​บี​โลน ต้ม ฒี่ง,   ต้ง โหฒว หม่าย ป๊วน-ซิน   เหธา เยียม ป้าม เกน   เหยียด ฒู้ง หฒ่าน ไห่,   ไญ้ ไห่ เญย สี่ เญย   หฒวัง เมี่ยน เญย มา.”  ",
    "1": "โป้ว เจี๊ยน เสี่ย นอม ปุ้น วั้ว เต๋ย เสี่ย เต้า ฟิน-เมี่ยน ม่าย เต้า ต้าย บั๋ว เยีย, “ต้าย ม่าะ! เยีย อ๋อย ปุน เม่ย หมั่ง เฒว์ย เจี๊ยน ววม ธั้ม เญย ต๋อง, ม่าย เม่ง เต้า โฮล วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ฮนั้ง หาย นอ หฒุ ตี่ง ฒุ์ย.   ",
    "14": "นิ่น บัว อ๋อย เหธา ปะกี ยู่ง ตอน เบ๊าะ จ๋า มป่า ปะกี ยู่ง ตอน อ๋อย เบ๊าะ ฮี่ง นิ่น บัว, เหว่ย หฒุ นิ่น โหฒว หม่าน เฒี้ยว เญย เฒี้ยว, หม่าน ฮู่ง เญย ฮู่ง. กัน ปะกี ยู่ง ตอน วั้ว เต๋ย เซ นิ่น กั้น เห่ว ต้าย, กิ๊น ต้าย, เหฒียบ ฒัวะ เญย เมี่ยน.” ",
    "3": "สีง ลี่ง กุ๊น เจี๊ยน เยีย, วั้ว เต้า ฟิน-เมี่ยน ฯฒฯ ต้อ เยีย มี่ง เถา นอม เต่ย-ปูง-ฮวาง. เยียม วั้ว เยีย ปวัด เต้า มเซียะ ตอน เก้ เจี๊ยน เต้า เฮยี่ย กะน้าย หฑั่น ซิ เญย. ม่าย คี ทิน-ฮู่ง เญย บั๋ว ปวั๊ง เหฑ่ง เฮยี่ย กะน้าย เญย ซิน, หย่า ม่าย เสี่ย นอม มฆ้อง, เหฒียบ นอม จอง.   ",
    "12": "“เม่ย ปวัด วั้ว เต๋ย เหฒียบ นอม จอง เซ ต้ง ไม้ แก้ง ฝาว เหว่ย โหฒว ฮู่ง เญย เหฒียบ เต้า ฮู่ง เตี๋ย. นิ่น บัว อ๋อย ตุ๊ ฒิบ หลี่ง เหธา วั้ว เต้า เฮยี่ย กะน้าย โหฒว ฮู่ง เหยียด นอม เฒี่ยง โห่.  ",
    "8": "เม่ย ปวัด วั้ว เต้า เฮยี่ย กะน้าย ฒิ่น ด่าง เฒี่ยง เจี๊ยน เญย, มป่า อี้ หฒั่น ไม้ เฒี่ยง อ๊ะ. ไม้ เล่า นิ่น เยียม วั้ว นอม โด ไห่ เญย ค้วด ธ้วด ต้าย ฯฒฯ มี่ง หฒุ เหมียด. ป้าม เกน เญย เมี่ยน, ต้ง เยียม ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น ไม้ ม่าย บั๋ว เฟี้ย เจี๊ยน เฒี่ยง แหม่ง ตาน วั้ว เต๋ย, ปวัด วั้ว เต้า เฮยี่ย กะน้าย ฯฒฯ หฒะเก้ง บัวะ ฮ่อง ไห่, เหว่ย หฒุ ฒิ่น ด่าง วั้ว เต้า เฮยี่ย กะน้าย เฒี่ยง เญย, อี้ หฒั่น ไม้ เฒี่ยง มป่า แอ๋ง อ๋อย ต้าย. ",
    "18": "“เม่ย ปวัด วั้ว เต้า มเซียะ ตอน เซ กุ๊น ลู่ง เดี๊ย เญย หฒวัง ฮู่ง วั้ว นอม ต้ม ฒี่ง.” ",
    "15": "ฟิน-เมี่ยน แอ๋ง ก๊อง บั๋ว เยีย, “เม่ย ปวัด วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน เฒว์ย เจี๊ยน ววม ธั้ม เญย ต๋อง. น้าย เต๋ย ววม เป๊ย ธั้ม-หญู่ง แปะ ฝีง, ธั้ม-ฝีง เมี่ยน, ธั้ม-นอม กั๊วะ, ธั้ม-หญู่ง หว่า.  ",
    "4": "วั้ว เต้า มเซียะ ตอน ฒุ เจี๊ยน เญย ลุย-โหว เซ หลัวะ เหธา ซิ-ห่ง. นิ่น หย่า หล่ง เจียม เหธา หละเปย๊ย-จ๋าย เหธา เฒียน-โฒว ฒอง ซิน. ปั์ว หย่า นั้น เจี๊ยน เจียม-ปุย. ปุย กะญั์ว ฒ่าง ปวั๊ง นิ่น เหฮยียน เมี่ยน โหฒว ไญ้ ไห่, หฒ่าน ไห่, ไล่ ฮลบ เญย สี่.   ",
    "17": "เหว่ย หฒุ ทิน-ฮู่ง ปุน นิ่น บัว ม่าย เฮญี้ยว เอย เจี๊ยน นิ่น เญย หฒะเอ๋ย โหฒว, นิ่น บัว ฯฒฯ ต้ง ติ่ว เฮญี้ยว หย่า เฒาะ นิ่น บัว กั้น เญย ฮู่ง หลี่ง จิว ปุน เฮยี่ย กะน้าย, ฒั้ว เถา ทิน-ฮู่ง เญย หว่า ธ้วด ต้าย ต๋อย-ติ่ว. ",
    "11": "ฒิ่น ด่าง เยียม มป่า อี้ หฒั่น ไม้ เยียม วั้ว เต้า เฮยี่ย กะน้าย ตุ๊ โหฒว ตะเป๊ด เต้า ฮู่ง, หย่า โหฒว วั้ว เต๋ย เสี่ย เต้า เญย เหยียด เต้า หย่า หูง เจี๊ยน มี่ง หฒุ เหมียด. ",
    "13": "น้าย เต๋ย เหฒียบ เต้า ฮู่ง เตี๋ย ต้ง เฮญี้ยว กั๊บ เอ๋ย ฯฒฯ เฒาะ นิ่น บัว เญย ชะ เหธา หลี่ง จิว ปุน เฮยี่ย กะน้าย.  "
  },
  "6": {
    "10": "นิ่น บัว เห่ว เฉีย โฮล เญย ก๊อง, “ธีง-เหฑ่ง เญย, เฒียน เญย, เน่น เจี๋ย เญย เฒี้ยว อ้า! เม่ย เถา หาย หฒั่น หธีง เซี้ยม ป้าม เกน เมี่ยน, จ๊าว วิน ไต๋ เยีย บัว วั้ว เต๋ย เมี่ยน?”  ",
    "6": "เยีย ฯฒฯ ไฮ์ ฮนั้ง ก๊อง หว่า เญย เฉีย เยียม วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย บุด๋ง ก๊อง, “เหยียด ฮนอย เญย กง-ฒิ่น ขูง ม์าย ตุ๊ เหยียด จาน เบย้า วิด เฮม้ย ไฟ ปัว จาน เบย้า บา​ลี เญย เฮม้ย ฮนั้ง. หย่า ไม้ ตู๋ง โหฒว หว่าย กะลั้น โย่ว เหธา อะหงุ่น ติ๊ว.” ",
    "2": "เยีย หมั่ง ฯฒฯ ปวัด ม่าย เต้า ม์า-แปะ. เก้ ม์า วั้ว เต้า นั้น เจี๊ยน จวัง-หฒิน หย่า ตุ๊ ฒิบ นอม เหธย ปุน นิ่น เญย นี้ง. นิ่น เก้ ม์า ธ้วด มี่ง ฮี่ง เจี๋ย, แอ๋ง อ๋อย ฮี่ง เจี๋ย. ",
    "7": "ปะกี ยู่ง ตอน แมะ ฆอย ตะเฝย นอม เหยียน วั้ว หฒั่น, เยีย ฯฒฯ ไฮ์ ตะเฝย เต้า นั่ง เญย กะน้าย ก๊อง, “ต้าย ม่าะ!”  ",
    "16": "นิ่น บัว เห่ว เจี๊ยน ก๊อง บั๋ว บง เหธา หละเปย๊ย, “บาง ดั๊บ เยีย บัว ม่าะ! เถง เยีย บัว ปี๋ง เฒว์ย ฮู่ง เหว่ย วั้ว เต้า เญย เฮมียน, เถง เยีย บัว ไม้ หฒุ ปวั้ง ปะกี ยู่ง ตอน โน์ว เยีย บัว.   ",
    "9": "ปะกี ยู่ง ตอน แมะ ฆอย ตะฮม์ นอม เหยียน วั้ว หฒั่น, เยีย ปวัด เยียม เหฒี่ย-ต้อง กะเดี๊ย ม่าย เมี่ยน เญย ว่วน, เซ ต้ง เหว่ย ฒุ่น ทิน-ฮู่ง เญย โต์ หย่า เหฒียบ ฒัวะ เญย โหฒว ฒอง-เหฒง หฒุ ไต๋ ไต่ วั้ว เต๋ย เมี่ยน เญย ว่วน.  ",
    "5": "ปะกี ยู่ง ตอน แมะ ฆอย ตะฟาม นอม เหยียน วั้ว หฒั่น, เยีย ไฮ์ ตะฟาม เต้า นั่ง เญย กะน้าย ก๊อง, “ต้าย ม่าะ!” เยีย หมั่ง ฯฒฯ ปวัด เต้า ม์า-เจี๊ยะ. เก้ ม์า วั้ว เต้า เญย ปั์ว นั้น แป๋ง เหฑียง.  ",
    "1": "เยีย หมั่ง ปวัด ปะกี ยู่ง ตอน แมะ ฆอย วั้ว เต๋ย เสี่ย นอม เหยียน เญย ต้าว นอม วั้ว หฒั่น, ฯฒฯ ไฮ์ วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย ม่าย เต้า เห่ว เฉีย โฮล เญย ฮนั้ง บะอง บุย นอ ก๊อง, “ต้าย ม่าะ!”   ",
    "14": "ลู่ง หย่า ฮนั้ง โซว-หฌุ่น นอ, หฌุ่น เจี๊ยน, เฒียง หน่าย หมิด เหฑ่ง หมี่ อ๊ะ. นอมๆ บง, นอมๆ ค้อย-โฑว หฒุ ซุ้ย เพียน เหฑ่ง.   ",
    "3": "ปะกี ยู่ง ตอน แมะ ฆอย ตะเหญ่ย นอม เหยียน วั้ว หฒั่น, เยีย ไฮ์ ตะเหญ่ย เต้า นั่ง เญย กะน้าย ก๊อง, “ต้าย ม่าะ!”  ",
    "12": "ปะกี ยู่ง ตอน แมะ ฆอย ตะหลัวะ นอม เหยียน วั้ว หฒั่น, เยีย หมั่ง ฯฒฯ ปวัด เดา ต์ง ตุ๊ เสย ไห่. บะฮนอย เจี๊ยะ มี่ง ฮนั้ง ยู่ง เจี๊ยะ เปยย ดั๊ด ต้าย เญย เดีย-โธว วั้ว นอ. หฮลา ฯฒฯ ซิ เหฑ่ง ฮนั้ง ฑย้าม นอ.  ",
    "8": "เยีย หมั่ง ฯฒฯ ปวัด เต้า ม์า, เซ้ด แมง-หลุน. เก้ ม์า วั้ว เต้า เญย บั๋ว เห่ว, “หฒุ ไต่.” เยี่ยม เกน หย่า กัน เจี๊ยน นิ่น ต้าย. นิ่น บัว ฒิบ หลี่ง หล่ง หฑุ ด๊าว, หล่ง หง่อ หฮนาง เญย สี่, หล่ง ววน-แป่ง, หล่ง ลู่ง เดี๊ย เญย เฮยี่ย ฒ่อย เหมียด ป้าม เกน เปยย โก๊ว เญย เหยียด โก๊ว. ",
    "15": "ลู่ง เดี๊ย เญย หฒวัง ฮู่ง เตี๋ย, เหธา โหฒว โฮล เญย, โหฒว แปง-เปย๊ย เญย, ปุ๊ด ฒ่อย เญย, ม่าย หลี่ง เญย, โหฒว โน่ว เญย เหธา ไม้ เฒ์ย โหฒว โน่ว เญย, เหยียด ฒู้ง มี่ง ปี๋ง วั้ว แบ๋ง-ค้วด เหธา บง เญย แบ๋ง-ง่าม.   ",
    "4": "แอ๋ง ม่าย เต้า ม์า ธ้วด ต้าย, เซ ม์า-ซิ. เก้ ม์า วั้ว เต้า ตุ๊ ฒิบ หลี่ง ปุน ป้าม เกน ไม้ ม่าย ถาย-แป้ง เหว่ย ปุน ป้าม เมี่ยน ล่าน ไต๋ ล่าน. วั้ว เต้า หย่า ตุ๊ ฒิบ ฒูง ต้ม หฑุ ด๊าว. ",
    "17": "เหว่ย หฒุ ทิน-ฮู่ง เหธา ปะกี ยู่ง ตอน โน์ว ไห่ ฒุ์ย เญย ต้ม ฮนอย เถา อ๊ะ. หาย เต้า ไฮ่ เตี๊ย ตุ๊?” ",
    "11": "นิ่น บัว เก๊าะ-เมี่ยน ตุ๊ ฒิบ เต๋ย ต้ม ลุย-ด๊าว แปะ เญย. หย่า ม่าย หว่า บั๋ว นิ่น บัว แอ๋ง ฮิด โต่ว ป๊า, ฒั้ว เถา เหธา นิ่น บัว จวั่ง โหฒว โปว เญย เหธา นิ่น บัว เญย ก๋อ-โย์ว หย่า ฮนั้ง นิ่น บัว นอ หฒุ ไต๋ ไต่ ปวั๊ง โสว โหม่ว. ",
    "13": "ลู่ง หฒั่ง เญย เหฮลย หย่า ด๊อด เหฌี่ย เดา ฮนั้ง ต้ม หฑยาว ป่วน ง่ง หญอ เดี๋ยง ไม้ แก้ง หฒัวะ เญย เปี๊ยว ด๊อด วั้ว นอ.   "
  },
  "19": {
    "10": "เยีย ฯฒฯ พัวะ เหฌี่ย ฟิน-เมี่ยน เญย เหฒา-เฮลน อ๋อย ป๋าย นิ่น มป่า นิ่น ก๊อง, “ไม้ ตู๋ง ฮนั้ง น้าย นอ โหฒว ม่าะ! เยีย เหธา เม่ย แอ๋ง เหธา เม่ย เญย ก๋อ-โย์ว, ต้ง เสียน ว้วน เย​ซู โหฒว ฒอง-เหฒง ก๊อง เญย เฒียน เล์ย วั้ว เต๋ย, ล่ม ฑ่อย โหฒว โปว. อ๋อย หฒุ ป๋าย ทิน-ฮู่ง ฮนั้ง. เหว่ย หฒุ เถง เย​ซู โหฒว ฒอง-เหฒง เซ โหฒว โต่ว ทิน-ฮู่ง เญย หว่า เญย ฟิม.” ",
    "6": "เยีย แอ๋ง ไฮ์ เฉีย ฮนั้ง เมี่ยน ธั้ม! เญย กั๊บ ฒุ้น นอ, เซ ฮนั้ง ววม ปวั๊ง โม่ว นอ บุย,  หย่า ฮนั้ง ป์อง ต้ม บะอง นอ บุย. เฉีย ก๊อง, “อา​เล​ลู​ยา! เหว่ย หฒุ บัว เญย เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ตุ๊ โหฒว ฮู่ง กุ๊น เจี๊ยน อ๊ะ.  ",
    "2": "นิ่น ตี่ง เมี่ยน เญย ฒุ์ย เซ ตี่ง ตุ๊ เฒียน เญย, แป้ง ฟิม เญย. นิ่น ตี่ง โหฒว โฮล วั้ว เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน เญย ฒุ์ย, เหว่ย หฒุ วั้ว เต้า มเซียะ ตอน หล่ง นิ่น เหฮยียน โหฆ เญย ฒุ์ย โหฒว ปุน ป้าม เกน หว่าย เหฑ่ง หมี่ อ๊ะ. ทิน-ฮู่ง หย่า จ๊าว วิน หลาย วั้ว เต้า มเซียะ ตอน ไต๋ ทิน-ฮู่ง เญย โปว ปุน ฑย้าม เหลี่ยว ธ้วด เญย ฒุ์ย.” ",
    "7": "บัว อ๋อย หฒุ เฌียน-โย่ว ออน-เหลาะ, ท่าย นิ่น โหฒว โฮล, เหว่ย หฒุ ปะกี ยู่ง ตอน เญย ธีง-จา-ยิ่น เถา อ๊ะ. นิ่น เญย เซียง-บวั์ง เบ่น เหฒียง เหฑ่ง อ๊ะ. ",
    "16": "นิ่น เญย ต้ม ลุย-ด๊าว เหธา นิ่น เญย ธั่ม ฒุ่ย เฟี้ย เจี๊ยน บั๋ว ก๊อง,   “หม่าน ฮู่ง เญย ฮู่ง,    หม่าน เฒี้ยว เญย เฒี้ยว.”  ",
    "9": "วั้ว เต้า ฟิน-เมี่ยน ฯฒฯ ก๊อง บั๋ว เยีย, “อ๋อย หฒุ เฟี้ย เจี๊ยน น้าย เต๋ย หว่า โอ่. ‘ทิน-ฮู่ง เห่ว ต้าย หญั่น ปะกี ยู่ง ตอน เญย ธีง-จา หฮนาง วั้ว เต๋ย หฒะเก้ง ออน-เหลาะ ไห่.’” ฟิน-เมี่ยน แอ๋ง ก๊อง, “น้าย เต๋ย หว่า หฒะเก้ง ทิน-ฮู่ง เญย เฒียน หว่า.”  ",
    "21": "เหฒ่ง เหฌี่ย เญย เมี่ยน หฒุ เก้ ม์า วั้ว เต้า เญย ฑุ่ย ธ้วด วั้ว ฒูง หฑุ ด๊าว ฮงะ ไต่ เหฑ่ง หมี่ อ๊ะ. เหยียด ฒู้ง เหนาะ ต้าย หญั่น วั้ว เต๋ย อ๊อ เป๊ว, หฒูง เหฑ่ง. ",
    "5": "แอ๋ง ม่าย เฉีย เยียม ฮู่ง เหว่ย ต้าย ก๊อง, “ทิน-ฮู่ง เญย หฒวัง โปว เหธา เหยียด ฒู้ง ท่าย นิ่น เญย เมี่ยน ไม้ กุ๊น โหฒว โฮล โหฒว ไฝ, อ๋อย หฒุ เธง บัว เญย ทิน-ฮู่ง.”  ",
    "1": "ฆะฮ้า เยีย ไฮ์ เยียม ทิน-ต้อง ม่าย เฉีย บุย ฮนั้ง เมี่ยน ธั้ม! ไห่ กั๊บ ฒุ้น เญย เฉีย บุย นอ. นิ่น บัว เห่ว เจี๊ยน ก๊อง, “อา​เล​ลู​ยา!  เหฌียว เอน, ฌัง-หล่าง เหธา ชะ เซ บัว เญย ทิน-ฮู่ง เญย. ",
    "20": "มป่า เฮยี่ย กะน้าย เหธา วั้ว เต้า จ๊า โต่ว หว่า เมี่ยน, ต้ง เยียม เฮยี่ย กะน้าย เญย หฑะเฮมียน โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ วั้ว เต้า, หฒุ เฒาะ หมี่ อ๊ะ. เซ น้าย เต้า หล่ง จั๋ง-โห่ ดั๊ว ต้ง ฆ้าบ เจี๊ยน เฮยี่ย กะน้าย เญย เหยียน เหธา ป๋าย เฮยี่ย กะน้าย เญย ฝัง วั้ว เต๋ย. เฮยี่ย กะน้าย เหธา วั้ว เต้า จ๊า โต่ว หว่า เมี่ยน ฯฒฯ หฒุ เลี่ยม นั่ง ฒอย เหฌี่ย เหฒียะ เจี๊ยน ฮู่ง  เญย โต์ว-ค้อย.    ",
    "14": "ทิน-ต้อง เญย หฒวัง แปง เก้ เจี๊ยน ม์า-แปะ, ฒุ เจี๊ยน ธีง-เหฑ่ง เญย, บ๊บ แปะ เญย, ล่าม่า เดีย-หม่วน กัน เจี๊ยน นิ่น มี่ง.  ",
    "3": "นิ่น บัว แอ๋ง เห่ว หฑุ่น ก๊อง, “อา​เล​ลู​ยา! เหฒียะ เจี๊ยน น้าย นอม ต้ม ฒี่ง เญย โต์ว-เสียว อ๋อย เหยียด ลิ์ว ธุดๆ เญย ฝาว เถา หม่าน โก๊ว หม่าน ต่อย.”  ",
    "12": "นิ่น เญย มฒีง ฮนั้ง โต์ว-เบียด นอ. มฆ้อง หย่า ด๋ง เจี๊ยน ธั้ม-นอม นี้ง. นิ่น หย่า ม่าย นอม บั๋ว เฟี้ย เจี๊ยน นิ่น เญย ซิน. ธ้วด ลิ์ว นิ่น กั้น ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ น้าย นอม บั๋ว.    ",
    "8": "ทิน-ฮู่ง ปุน นิ่น ฒุ ธีง-เหฑ่ง เญย, บ๊บ แปะ เญย, ล่าม่า เดีย-หม่วน.” (น้าย ล่าม่า เดีย-หม่วน เซ ทิน-ฮู่ง เญย แปะ ฝีง โหฒว เญย คู้ สี่.) ",
    "18": "ต้าย หญั่น ฮู่ง เตี๋ย เญย อ๊อ, เหธา แปง-เปย๊ย เญย อ๊อ, เหธา เฮ้น ไห่ เญย เมี่ยน เญย อ๊อ, เหธา ม์า เหธา เก้ ม์า เมี่ยน เญย อ๊อ, เหธา หฒวัง เมี่ยน เญย อ๊อ, ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย, โหฒว โฮล ไฟ โหฒว ไฝ.” ",
    "15": "เยียม นิ่น เญย ฑุ่ย ธ้วด ฒูง ไหล่ ไห่ เญย หฑุ ด๊าว. นิ่น อ๋อย หล่ง น้าย ฒูง หฑุ ด๊าว เบ๊าะ ฮี่ง หม่าน กั๊วะ เญย เมี่ยน. หย่า อ๋อย หล่ง เฮลียะ-ปย๊า กุ๊น นิ่น บัว,  หย่า อ๋อย เญว่ย เยียม ฒ่อง เญย เปี๊ยว, ต้ง ปิ๋ว เม่ง เน่น เจี๋ย เญย ทิน-ฮู่ง เฉีย เจี์ย, โน์ว ฒุ์ย วั้ว นอม ฒ่อง.    ",
    "4": "วั้ว เต๋ย หญี่ เหฒียบ เฝย เต้า เมี่ยน โก๋ เหธา วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย ฯฒฯ พัวะ เหฌี่ย ป๋าย เฒว์ย เจี๊ยน ฮู่ง เหว่ย เญย ทิน-ฮู่ง, หย่า ก๊อง, “ อา เมน! อา​เล​ลู​ยา!” ",
    "17": "เยีย แอ๋ง ปวัด เต้า ฟิน-เมี่ยน โซ้ว เจี๊ยน บะฮนอย. นิ่น เห่ว เจี๊ยน บุย เญย ก๊อง บั๋ว ได๋ ด๊าม-ลู่ง เญย เหยียด ฒู้ง เหนาะ, “ต้าย ม่าะ! กั๊บ ฒุ้น ต้าย หญั่น ทิน-ฮู่ง เบ่น ต้าย เญย ต้ม ยิ่น หวุ่ย.    ",
    "11": "เจี๋ย ต้าย เยีย ปวัด ทิน-ต้อง ฆอย,  แอ๋ง ม่าย เต้า ม์า-แปะ เยียม วั้ว. เก้ ม์า วั้ว เต้า เญย บั๋ว เห่ว, “เหฒียบ ฒัวะ เญย, เฒียน เญย วั้ว เต้า.” นิ่น แป้ง ฟิม เญย เซี้ยม ฒุ์ย หย่า แป้ง ฟิม เญย เบ๊าะ จ๋า.    ",
    "19": "เยีย แอ๋ง ปวัด วั้ว เต้า เฮยี่ย กะน้าย เหธา ป้าม เกน เญย หฒวัง ฮู่ง เหธา นิ่น บัว เญย กวั้นๆ แปง กั๊บ ฒุ้น ต้าย อ๋อย เหธา เก้ เจี๊ยน ม์า วั้ว เต้า เหธา วั้ว เต้า เญย แปง เบ๊าะ จ๋า.  ",
    "13": "นิ่น ฒุ เจี๊ยน เหฒียม เจี๋ย ฑย้าม เญย ต้ม ลุย-ด๊าว. นิ่น เญย บั๋ว เห่ว, “ทิน-ฮู่ง เญย โต์.”  "
  },
  "13": {
    "10": "หาย เต้า แหม่ง ต๋าย หฒุ เฒาะ หววน โล่, วั้ว เต้า หฒะเก้ง หฒุ เฒาะ หววน โล่. หาย เต้า แหม่ง ต๋าย หฒุ หฑุ ด๊าว ไต๋ ไต่, วั้ว เต้า หฒะเก้ง หฒุ หฑุ ด๊าว ไต๋ ไต่. เหว่ย น้าย ทิน-ฮู่ง เญย เมี่ยน อ๋อย หฒุ ม่าย หน่อย เตี๊ย หย่า หลงๆ เญย เสียน ทิน-ฮู่ง.”  ",
    "6": "เฮยี่ย กะน้าย ฯฒฯ ฆอย ฑุ่ย ก๊อง โตะ คี ทิน-ฮู่ง, คี ทิน-ฮู่ง เญย บั๋ว, คี ทิน-ฮู่ง เยียม เญย ต๋อง, หย่า คี เหยียด ฒู้ง เยียม ทิน-ต้อง วั้ว เต๋ย.  ",
    "2": "เยีย ปวัด เญย เฮยี่ย กะน้าย ฝัง เฒ้ย ฮนั้ง ดะม่าว เบ๋ว, เหฒา ฮนั้ง เจี๊ยบ เญย เหฒา นอ, ฑุ่ย แป๋ง ฮนั้ง เซี่ยน เญย ฑุ่ย แป๋ง. วั้ว ติ้ว จูง-ฮู่ง ฯฒฯ จิว นิ่น กั้น เญย หลี่ง เหธา นิ่น เญย เหว่ย เหธา ต้ม หัด ม์า ปุน วั้ว เต้า เฮยี่ย กะน้าย.    ",
    "7": "เฮยี่ย กะน้าย หย่า ตุ๊ เซว่ย เอ๋ย เหธา ทิน-ฮู่ง เญย แปะ ฝีง เบ๊าะ จ๋า หย่า ฮี่ง เจี๋ย นิ่น บัว.  นิ่น หย่า ตุ๊ หลี่ง กุ๊น หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เหธา หม่าน หญู่ง เมี่ยน.    ",
    "16": "นิ่น หย่า อ๊าบ เมี่ยน, ไม้ กุ๊น โฮล ไฟ ไฝ, ปุ๊ด ฒ่อย ไฟ จ่ม, โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย, เหยียด ฒู้ง อ๋อย หฒุ ฆ้าบ เจี๊ยน เหยียน เยียม บย่าว เจี๊ยะ ปั์ว ไฟ ปย้อง.  ",
    "9": "“หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง.  ",
    "5": "วั้ว เต้า เฮยี่ย กะน้าย ตุ๊ ฒิบ ฑุ่ย ปู๋ง หว่า-เหมา หย่า ก๊อง คี ทิน-ฮู่ง. นิ่น หย่า ตุ๊ หลี่ง เซว่ย เอ๋ย โหฒว เฝย เหฒียบ เหญ่ย หฮลา เหญียะ.   ",
    "1": "เยีย ฯฒฯ ปวัด เต้า เฮยี่ย กะน้าย เยียม วั้ว ค้อย ธ้วด ต้าย. วั้ว เต้า เฮยี่ย กะน้าย ม่าย เสี่ย นอม มฆ้อง, เหฒียบ นอม จอง. นอมๆ จอง ด๋ง เจี๊ยน นี้ง. นอมๆ มฆ้อง เฟี้ย เจี๊ยน คี ทิน-ฮู่ง เญย บั๋ว.    ",
    "14": "นิ่น ตุ๊ เยียม ตะเยี้ยด เต้า เฮยี่ย กะน้าย เญย หฑะเฮมียน โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ ฯฒฯ หล่ง น้าย เต๋ย จั๋ง-โห่ ดั๊ว ลู่ง เดี๊ย เมี่ยน. นิ่น หย่า หัด หฒวัง เมี่ยน เหฒย นอม ฝัง เหว่ย ท่าย หฒุ หฑุ ด๊าว ฮงะ เจี๋ย เซียง เญย มป่า ไม้ ไต่ วั้ว เต้า เฮยี่ย กะน้าย.  ",
    "3": "เฮยี่ย กะน้าย เญย เสี่ย นอม มฆ้อง ม่าย นอม ปวัด ฮนั้ง หฒุ เจี๋ย เซียง, ไฮ่ ไต่ เญย, มป่า หฒุ มุน เญย ต๋อง หลง หมี่ อ๊ะ. ลู่ง เดี๊ย เมี่ยน บัวะ ฮ่อง ไห่ ฯฒฯ กัน หน่าย เต้า เฮยี่ย กะน้าย.  ",
    "12": "น้าย เต้า เฮยี่ย กะน้าย ตุ๊ ตอง เจี๊ยน ตะเยี้ยด เต้า เฮยี่ย กะน้าย เญย หฑะเฮมียน หล่ง เหฑ่ง ตะเยี้ยด เต้า เญย หลี่ง. นิ่น อ๊าบ ป้าม เกน เหธา เยียม ป้าม เกน เญย เมี่ยน ป๋าย ตะเยี้ยด เต้า เฮยี่ย กะน้าย, ต้ง หฒุ เจี๋ย เซียง มป่า หลง ต้าย วั้ว เต้า.  ",
    "8": "ลู่ง เดี๊ย หม่าน เมี่ยน ฯฒฯ หฒั่ง วั้ว เต้า เฮยี่ย กะน้าย, ธ้วด ลิ์ว ม่าย บั๋ว เฟี้ย เจี๊ยน เฒี่ยง แหม่ง ตาน วั้ว เต๋ย, ต้ง เยียม เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น หฒุ ไต๋ ไต่ วั้ว เต้า ปะกี ยู่ง ตอน เญย ตาน.  ",
    "18": "น้าย เต๋ย สี่ อ๋อย หฒุ หล่ง ธง-เม่ง. หาย เต้า ไกว, วั้ว เต้า ไฮ่ ฝุน ตุ๊ ธ้วด เฮยี่ย กะน้าย เญย บั๋ว เญย หฑั่ง, เหว่ย หฒุ เป๋น เหยียด เต้า เมี่ยน เญย บั๋ว เญย หฑั่ง. น้าย เต้า เมี่ยน เญย บั๋ว เญย หฑั่ง เซ หลัวะ แป๊ะ หลัวะ เหฒียบ หลัวะ. ",
    "15": "ตะเหญ่ย เต้า เฮยี่ย กะน้าย หย่า ตุ๊ หลี่ง ไฮ่ ปย๊ม เฉีย เปียะ ตะเยี้ยด เต้า เฮยี่ย กะน้าย เญย ฝัง. ฝัง ฯฒฯ ไฮ่ ก๊อง หว่า หย่า ไฮ่ ปุน เหยียด ฒู้ง ไม้ ป๋าย นิ่น วั้ว เต๋ย เมี่ยน หฒุ ไต๋ ไต่.  ",
    "4": "หฒวัง เมี่ยน ป๋าย วั้ว ติ้ว จูง-ฮู่ง เหว่ย หฒุ จูง-ฮู่ง จิว นิ่น เญย หลี่ง ปุน หน่าย เต้า เฮยี่ย กะน้าย. นิ่น บัว หย่า ป๋าย เฮยี่ย กะน้าย ฯฒฯ ก๊อง, “หาย เต้า ไฮ่ ฮนั้ง น้าย เต้า เฮยี่ย กะน้าย? หาย เต้า ไฮ่ เหธา นิ่น เบ๊าะ จ๋า?” ",
    "17": "ฮนั้ง หน่าย, หาย เต้า ไม้ ตุ๊ ฆ้าบ เจี๊ยน เฮยี่ย กะน้าย เญย บั๋ว เญย เหยียน ไฟ ตี๊ เฮยี่ย กะน้าย เญย บั๋ว วั้ว เต๋ย หฑั่ง, วั้ว เต้า ฯฒฯ ไม้ ไฮ่ ม์าย หม่าย. ",
    "11": "เยีย แอ๋ง ปวัด เต้า เฮยี่ย กะน้าย เยียม เดา-เดี๊ย ธ้วด ต้าย. ม่าย อี นอม จอง ฮนั้ง ปะกี ยู่ง ตอน เญย จอง หย่า ก๊อง หว่า ฮนั้ง จูง-ฮู่ง นอ.  ",
    "13": "ตะเหญ่ย เต้า เฮยี่ย กะน้าย โหฒว ต้ม จั๋ง-โห่, ฒู้ง โหฒว ปุน โต์ว เยียม ลู่ง ด๊อด เหฌี่ย เดา ปุน หม่าน เมี่ยน ปวัด.  "
  },
  "3": {
    "22": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง.’” ",
    "10": "เหว่ย หฒุ เม่ย เอย เจี๊ยน เยีย เญย หว่า หล่ง หน่อย เตี๊ย โค้ว, เถา ป้าม เกน ปวั้ง ต้ม โค้ว หน่าน เหว่ย ปุน ลู่ง เดี๊ย เมี่ยน หฒุ เสย วั้ว หฒั่น, เยีย ฯฒฯ เปว เจี๊ยน เม่ย. ",
    "12": "‘หาย เต้า ตุ๊ ฮี่ง, เยีย อ๋อย ปุน วั้ว เต้า เยียม เยีย เญย ทิน-ฮู่ง เญย สีง ติ่น โหฒว นอม เดี้ยว. นิ่น เหยียด ลิ์ว ไม้ ธ้วด สีง ติ่น อ๊ะ. เยีย อ๋อย เฟี้ย เยีย เญย ทิน-ฮู่ง เญย บั๋ว เยียม นิ่น เญย ซิน, หย่า อ๋อย เฟี้ย เยีย เญย ทิน-ฮู่ง เญย ฒี่ง เญย บั๋ว, ต้ง เยียม ทิน-ต้อง, เยีย เญย ทิน-ฮู่ง วั้ว เหฌี่ย ต้าย วั้ว นอม เซียง-เย​ลู​ซา​เลม ฒี่ง. เยีย หย่า อ๋อย เฟี้ย เยีย กั้น เญย เซียง-บั๋ว เยียม นิ่น เญย ซิน. ",
    "7": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน ปุน ฟี​ลา​เดน​เฟีย จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘ธีง-เหฑ่ง เญย, เฒียน เญย วั้ว เต้า, นั้น ดา​วิด ฮู่ง เญย ฟ้อ-เฒ่ย. นิ่น คอย ฆอย เญย, ไม้ ม่าย หาย เต้า ไฮ่ กวน. นิ่น กวน เญย, ไม้ ม่าย หาย เต้า คอย ตุ๊ ฆอย. นิ่น ฮนั้ง น้าย นอ ก๊อง.  ",
    "16": "มป่า, เหว่ย หฒุ เม่ย บัว เซ อุนๆ วั้ว, ไม้ จอม หย่า ไม้ หนัม, เยีย อ๋อย เลี้ย เม่ย ธ้วด เยีย เญย ฑุ่ย มี่ง.  ",
    "21": "‘หาย เต้า ตุ๊ ฮี่ง, เยีย ฯฒฯ ปุน วั้ว เต้า ม่าย เล์ย จวั่ง เยีย เญย เหว่ย เฒว์ย, ฮนั้ง เยีย ตุ๊ ฮี่ง ฯฒฯ เหธา เยีย เญย เตีย จวั่ง นิ่น เญย เหว่ย เฒว์ย. ",
    "5": "หาย เต้า ตุ๊ ฮี่ง, วั้ว เต้า ตุ๊ ฒุ แปะ เญย ลุย-โหว. เยียม เฒี่ยง แหม่ง ตาน เยีย หย่า ไม้ ซ้อด นิ่น เญย บั๋ว กวั่ง. เยีย หย่า อ๋อย เยียม เยีย เญย เตีย เหธา นิ่น เญย ฟิน-เมี่ยน เญย หฑะเฮมียน เหญี่ยม วั้ว เต้า เป๋น เยีย เญย เมี่ยน. ",
    "20": "หมั่ง ม่าะ! เยีย โซ้ว เจี๊ยน แก้ง ด่าง แง้ง แก้ง. หาย เต้า ไฮ์ เยีย เญย เฉีย หย่า คอย แก้ง เยีย ฯฒฯ เปียะ มี่ง เหธา นิ่น หญั่น หฮนาง, นิ่น หย่า เหธา เยีย หญั่น หฮนาง. ",
    "9": "หมั่ง ม่าะ! ซา​ตาน เญย หวุ่ย เญย เมี่ยน, ต้ง เธง กั้น โหฒว ยิว​ไท เมี่ยน มป่า ไม้ เฒ์ย, นิ่น บัว ขูง ก๊อง-แปะ ฮนั้ง. เยีย อ๋อย ปุน นิ่น บัว ต้าย พัวะ เหฌี่ย เม่ย เญย เหฒา-เฮลน, ฯฒฯ ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย.   ",
    "8": "เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เญย กง. หมั่ง ม่าะ! เยียม เม่ย เญย หฑะเฮมียน เยีย คอย ฆอย เต้า แก้ง หย่า ไม้ ม่าย หาย เต้า ไฮ่ กวน. เยีย ฮิ้ว ตุ๊ เม่ย ขูง ม่าย เต๋ย ป๊า ชะ, เม่ย หย่า เอย เจี๊ยน เยีย เญย หว่า, หย่า เหญี่ยม เยีย เญย บั๋ว.  ",
    "18": "เยีย ขวิน เม่ย ม์าย เยีย หล่ง โล่ว โต์ว สิน ต้าย เญย เฒียน เจียม เหว่ย ปุน เม่ย ปุ๊ด ฒ่อย. หย่า ม์าย ลุย-โหว-แปะ ฒุ เจี๊ยน ปุน เม่ย ไม้ ไญ้, ไม้ หฒุ แล่ง แก๊ง เญย เยียม. หย่า อ๋อย หฒุ เถง เยีย ม์าย เดีย ฑ้าด เม่ย เญย มฒีง เหว่ย ปุน เม่ย ไฮ่ หมั่ง ตุ๊ ปวัด. ",
    "15": "“เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เญย กง, ฮิ้ว ตุ๊ เม่ย ไม้ จอม หย่า ไม้ หนัม. เฝย ตุ๊ เม่ย จอม ไฟ ไม้ เฒย แอ๊ะ, หนัม.  ",
    "17": "เม่ย ก๊อง, “เยีย ปุ๊ด ฒ่อย, หญู่งๆ ม่าย ฑ่อย, ไม้ เฉียม หฒุ หาย หญู่ง อ๊ะ.” มป่า เม่ย ไม้ ฮิ้ว ตุ๊ เม่ย ด่ง หาย โค้ว, ด่ง หาย ค้อ-เลี่ยน, จ่ม ไห่, มฒีง บั๊ว, ฌัง ซิน ธี้ ลี้ เญย เยียม.  ",
    "6": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง.’ ",
    "19": "‘ตะฟ่าน เยีย ฮนั้ม เญย เมี่ยน, เยีย ก๊อง-เหม หย่า เบ๊าะ หฌาว. ฮนั้ง หน่าย, เม่ย อ๋อย หฒุ จอม ต้าย ก๊อย เฮญี้ยว กวั่ง เม่ย เญย ฒุ์ย.  ",
    "13": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง.’ ",
    "3": "ฮนั้ง หน่าย, อ๋อย หฒุ จั๋ง เจี๊ยน เมี่ยน หฌาว เจี๋ย เญย เหธา เม่ย ไฮ์ เจี๋ย เญย หว่า. อ๋อย หฒุ เอย เจี๊ยน โหฒว หย่า ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. สี ก๊อง เม่ย ไม้ เญีย, เยีย ฯฒฯ มี่ง ล์อ เม่ย ฮนั้ง จั๋น-หฒะ นอ. เม่ย ฒู้ง ไม้ ฮิ้ว ตุ๊ เยีย หาย นอม เฒี่ยง โห่ เถา. ",
    "11": "‘เยีย อ๋อย ต้าย เซี้ยบ อ๊ะ. เม่ย ม่าย เญย อ๋อย หฒุ โก๋ว หลง เหว่ย ไม้ ปุน หาย เต้า ไฮ่ ธ้าง เม่ย เญย นี้ง. ",
    "2": "เญีย ต้าย ม่าะ! เหฒ่ง เหฌี่ย, อ๊า ลั่ม หฒุด เญย, อ๋อย หฒุ ปุน เฮ้น เจี์ย ต้าย, ไม้ ตู๋ง ปุน หฒุด เหฑ่ง เหว่ย หฒุ เยีย ปวัด เม่ย โหฒว เญย กง เอย เยีย เญย ทิน-ฮู่ง หมั่ง เซ ไม้ ตุ้น ยุ่น.  ",
    "14": "“เม่ย อ๋อย หฒุ เฟี้ย ปุน เลา​ดี​เซีย จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘น้าย เซ โหฒว อา​เมน วั้ว เต้า เญย หว่า, เซ เหฒียบ ฒัวะ เญย โหฒว เฒียน ฒอง-เหฒง หย่า โหฒว ทิน-ฮู่ง เหฒย ต้าย เญย หม่าน หมวด เญย กอน วั้ว เต้า, ฮนั้ง น้าย นอ ก๊อง,  ",
    "1": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน ปุน ซา​ดิด จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘ม่าย ทิน-ฮู่ง เญย เสี่ย นอม ลี่ง ว่วน หย่า ม่าย เสี่ย นอม เหฮลย วั้ว เต้า ฮนั้ง น้าย นอ ก๊อง. เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เญย สี่. เยีย ฮิ้ว ตุ๊ เม่ย ดาม เม่ง เฒี่ยง เจี๊ยน เญย, มป่า เม่ย ไต่ หมี่ อ๊ะ.  ",
    "4": "‘มป่า เยียม เม่ย หน่าย ซา​ดิด จิว-ปาง หธ่อ ม่าย อี เหฒีย เต้า ไม้ ปุน นิ่น บัว เญย ลุย-โหว ไล่ ฮลบ. น้าย เต๋ย เมี่ยน ฯฒฯ ตุ๊ ฒุ ลุย-โหว-แปะ เหธา เยีย จวั่ง เจ๊า ยั่ง, เหว่ย หฒุ นิ่น บัว ผุย ตุ๊ อ๊ะ.  "
  },
  "11": {
    "10": "ลู่ง เดี๊ย หม่าน เมี่ยน เฌียน-โย่ว ออน-เหลาะ เหว่ย หฒุ น้าย เต๋ย อี เต้า ไต่ หมี่ อ๊ะ. นิ่น บัว ฯฒฯ โหฒว จอม, ล่าน ฝูง ฒี่ง เหญ่ย ปุน ล่าน, เหว่ย หฒุ น้าย เต๋ย อี เต้า โต่ว หว่า เมี่ยน เหฒย ตุ๊ หม่าน เมี่ยน โค้ว ไห่.  ",
    "6": "น้าย เต๋ย ฒอง-เหฒง เมี่ยน ม่าย หลี่ง หัด เจี๊ยน ลู่ง เยียม นิ่น บัว โต่ว ทิน-ฮู่ง เญย หว่า เญย ฮนอย-เหญียะ ไม้ ปุน ลู่ง ตุ้ย บยู่ง. นิ่น บัว หย่า ม่าย หลี่ง โหฒว ปุน ววม เป๋น ฑย้าม, หย่า ม่าย หลี่ง เซว่ย เอ๋ย หาย หฒั่น อ๋อย ปุน ป้าม เกน ปวั้ง หฒุ หญู่งๆ เหฒะ หน่าน ฯฒฯ โหฒว อ๊ะ. ",
    "2": "มป่า เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเหญี่ย, หลาด กะญั์ว วั้ว เต๋ย ต๋อง, ไม้ ตู๋ง เดาะ, เหว่ย หฒุ น้าย เต๋ย ต๋อง จิว ปุน ไม้ เสียน ทิน-ฮู่ง เญย จั๋น หมี่ อ๊ะ. นิ่น บัว อ๋อย ธ้าย เจี๊ยน ธีง-เหฑ่ง ฒี่ง เฝย เหฒียบ เหญ่ย หฮลา เหญียะ.   ",
    "7": "นิ่น บัว โหฒว ลิ์ว ฒอง-เหฒง, เยียม วั้ว นอม โด ไห่ เญย ค้วด ธ้วด ต้าย วั้ว เต้า เฮยี่ย กะน้าย ฯฒฯ เหธา นิ่น บัว เบ๊าะ จ๋า. วั้ว เต้า เฮยี่ย กะน้าย ฯฒฯ เบ๊าะ ฮี่ง นิ่น บัว, หย่า ไต๋ นิ่น บัว.   ",
    "16": "เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เฒว์ย เจี๊ยน นิ่น บัว เญย เหว่ย วั้ว เต๋ย หญี่ เหฒียบ เฝย เต้า เมี่ยน โก๋ ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย ทิน-ฮู่ง.  ",
    "9": "ม่าย เมี่ยน เยียม หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง เมี่ยน, หม่าน หญู่ง หว่า ต้าย หมั่ง น้าย เต๋ย อี เต้า เญย เซย ปัว ฮนอย อ๋าน กะญั์ว หย่า ไม้ ปุน ปย๊บ.  ",
    "5": "สี ก๊อง ม่าย หาย เต้า อ๋อย ห่อย นิ่น บัว, นิ่น บัว เญย ฑุ่ย แป๋ง ฯฒฯ ธ้วด โต์ว เหมียด นิ่น บัว เญย วิน-วั้ง. หาย เต้า อ๋อย ห่อย นิ่น บัว ฯฒฯ ฮนั้ง วั้ว นอ หฒุ ไต๋.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ ติ้ว หลัวะ ติ แกว๊ง, ปวัด ฮนั้ง ปย๊า-เดาะ นอ. แอ๋ง ม่าย หว่า บั๋ว เยีย, “มี่ง เดาะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธา เหฒี่ย-ต้อง, แอ๋ง ซ้าว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว ป๋าย ทิน-ฮู่ง เญย เมี่ยน.   ",
    "14": "ตะเหญ่ย หญู่ง หฒุ โค้ว เญย สี่ เจี๋ย ลิ์ว อ๊ะ. ตะฟาม หญู่ง อ๋อย เถา เซี้ยบ อ๊ะ. ",
    "3": "เยีย อ๋อย พ้าย อี เต้า เยีย เญย ฒอง-เหฒง เมี่ยน ฒุ เจี๊ยน ล่าม่า เดีย-โธว โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย เหยียด ธิน หญี่ แป๊ะ หลัวะ เหฒียบ ฮนอย กะญั์ว.”  ",
    "12": "วั้ว เต๋ย อี เต้า โต่ว หว่า เมี่ยน ฯฒฯ ไฮ์ เฉีย บุย เญย เยียม วั้ว ทิน-ต้อง บั๋ว นิ่น บัว, “ฝาว น้าย ต้าย ม่าะ!” นิ่น บัว เญย วิน-วั้ง หมั่ง เจี๊ยน วั้ว หฒั่น, นิ่น บัว อี เต้า ฯฒฯ เยียม ต๊อ บ๋วน ฝาว ทิน-ต้อง หมี่ อ๊ะ.   ",
    "8": "นิ่น บัว เญย เซย ฯฒฯ หฒุ กวั่ง เยียม ต้ม ฒี่ง เญย จาย-ห่อง, ต้ง นิ่น บัว เญย เฒี้ยว หฒุ ตีง เหฒียบ หฑั่ง จ๋า ไต่ วั้ว นอม ต้ม ฒี่ง. วั้ว นอม ฒี่ง หย่า ตุ๊ บั๋ว เป๊ย โส​โดม ฒี่ง หย่า เป๊ย อี​ยิบ เต่ย-ปูง.   ",
    "18": "หม่าน กั๊วะ เมี่ยน เฉีย เจี์ย ไห่, มป่า เม่ย โน์ว เมี่ยน เญย เฒี่ยง โห่ เถา อ๊ะ, หย่า เถา เฒี่ยง โห่ เซี้ยม ไต่ มี่ง วั้ว เต๋ย เมี่ยน เญย ฒุ์ย, แอ๋ง เหธย ฒี่ง เหญ่ย ปุน เม่ย เญย โปว วั้ว เต๋ย โต่ว หว่า เมี่ยน, เหธา เม่ย เญย แปะ ฝีง, ต้ง ท่าย เม่ย เญย บั๋ว เญย เมี่ยน, ไม้ กุ๊น โหฒว โฮล ไฟ โหฒว ไฝ. อี้ หฒั่น หย่า เถา เฒี่ยง โห่ เหมียด เหฑ่ง ต้ง เหมียด ป้าม เกน วั้ว เต๋ย.” ",
    "15": "ตะเธี้ยด เต้า ฟิน-เมี่ยน ปย๊ม นิ่น เญย หฑัด, ฯฒฯ ม่าย เฉีย ธั้ม เญย เยียม วั้ว ทิน-ต้อง ก๊อง บุย เญย, “อี้ หฒั่น ป้าม เกน เป๋น บัว เญย เฒี้ยว, หย่า เป๋น นิ่น เญย กี​ตู่ เญย กั๊วะ. นิ่น อ๋อย เหยียด ลิ์ว กุ๊น เถา หม่าน โก๊ว หม่าน ต่อย.” ",
    "4": "น้าย เต๋ย อี เต้า ฒอง-เหฒง เมี่ยน เซ โหฒว โซ้ว เจี๊ยน ป้าม เกน เญย เฒี้ยว หฑะเฮมียน วั้ว เต๋ย อี ติ้ว กะลั้น เดี๋ยง เหธา อี นอม ตน ตัง เญย จ๋า.   ",
    "17": "นิ่น บัว ก๊อง, “ฒิ่น ด่าง เยียม, อี้ หฒั่น เยียม, เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง อ้า! เยีย บัว แล์ง ฒี่ง เฒี้ยว เหว่ย หฒุ อี้ หฒั่น เม่ย หล่ง เม่ย เญย ต้ม ชะ เจี์ย กอน กุ๊น ป้าม เกน. ",
    "11": "เจี๋ย ลิ์ว วั้ว เต๋ย ปัว ฮนอย อ๋าน, ม่าย เฒี่ยง แหม่ง เญย เฉีย เยียม ทิน-ฮู่ง ต้าย เปียะ นิ่น บัว อี เต้า เญย เซย. นิ่น บัว ฯฒฯ เจี์ย ซิน ต้าย โซ้ว เจี๊ยน อ๊ะ. ปวัด เญย เมี่ยน หฒะเก้ง! กั้ม เหฑีย ไห่.   ",
    "19": "วั้ว หฒั่น เยียม วั้ว ทิน-ต้อง หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฯฒฯ คอย ฆอย หมี่ อ๊ะ. หย่า หมั่ง ตุ๊ ปวัด ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว. วั้ว หฒั่น ป์อง บะหลี่ง หฌับๆ เญย, ม่าย เหฒีย หญู่ง เฉีย บุย, ป์อง บะอง แพ์งๆ เญย, เดา ต์ง, หย่า ตุ้ย ต้ม เปาะ เหฌี่ย. ",
    "13": "ต้ง วั้ว นอม เฒี่ยง โห่ เดา ต์ง ตุ๊ เสย ไห่. วั้ว นอม ฒี่ง เหฒียบ โก๊ว เญย เหยียด โก๊ว ฯฒฯ บาง, หย่า ม่าย เสี่ย ธิน เต้า เมี่ยน หลาย เดา ต์ง หฒุ ไต่. เหฒ่ง เหฌี่ย วั้ว เต๋ย หฒะเก้ง! กั้ม เหฑีย ไห่, ฯฒฯ เธง เยียม ทิน-ต้อง เญย ทิน-ฮู่ง. "
  },
  "2": {
    "22": "หมั่ง ม่าะ! เยีย อ๋อย เฒาะ นิ่น ฒง เหฌี่ย โหธว ปุ๊ด แป่ง โค้ว. สี ก๊อง เหฮยียน นิ่น วั้ว เต๋ย หย่า ไม้ ก๊อย เฮญี้ยว กวั่ง นิ่น บัว เหฮยียน นิ่น เญย สี่, เยีย อ๋อย ปุน นิ่น บัว เสี่ยว เฮนี้ย ไห่ เญย โค้ว หน่าน.  ",
    "10": "ไม้ ตู๋ง กั้ม เหฑีย เม่ย ไม้ เล่า อ๋อย หฒุ เสี่ยว เญย โค้ว หน่าน. เมี้ยน เญย ฮู่ง อ๋อย เฒาะ เต๋ย เม่ย บัว เญย เมี่ยน หววน เจี๊ยน โล่ เสย เม่ย บัว. เม่ย บัว ฯฒฯ เสี่ยว เหฒียบ ฮนอย เญย โค้ว หน่าน. มป่า อ๋อย หฒุ เสียน ว้วน เถา ไต่, เยีย ฯฒฯ เหธย เฒี่ยง แหม่ง เญย นี้ง ปุน เม่ย. ",
    "12": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน ปุน เป​กา​มัม จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘ม่าย ฒูง อี แหมง ไหล่ เญย หฑุ ด๊าว วั้ว เต้า, ฮนั้ง น้าย นอ ก๊อง,  ",
    "7": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง. หาย เต้า ตุ๊ ฮี่ง เจี๋ย นอ, เยีย อ๋อย ปุน ม่าย เล์ย หญั่น เยียม ทิน-ฮู่ง เญย หฮวีง กะญั์ว วั้ว ฒู่ง เฒี่ยง แหม่ง เดี๋ยง เญย เปี๊ยว.’ ",
    "16": "ฮนั้ง หน่าย, อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. ไม้ เฒย แอ๊ะ, เยีย อ๋อย เซี้ยบๆ เญย มี่ง เม่ย หน่าย หล่ง เยียม เยีย เญย ฑุ่ย ธ้วด วั้ว ฒูง หฑุ ด๊าว เหธา วั้ว เต๋ย เมี่ยน เบ๊าะ จ๋า. ",
    "29": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง.’ ",
    "21": "เยีย ปุน เฒี่ยง โห่ เย​เซ​เบน ม่าย ฉัง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย มป่า นิ่น ไม้ คั้ง กวั่ง นิ่น เหฮยียน เญย เจ๊า.  ",
    "25": "มป่า เม่ย ม่าย เญย อ๋อย หฒุ โก๋ว หลง ฒั้ว เถา เยีย แอ๋ง ต้าย. ",
    "5": "ฮนั้ม หมั่ง ก๋า, ต้าว ตั้ง เม่ย ฮนั้ม เยีย มป่า อี้ หฒั่น ด๊อด ด่ง หาย โก! อ๋อย หฒุ ก๊อย เฮญี้ยว หฑวน โหฒว ฮนั้ง ต้าว ตั้ง วั้ว นอ. สี ก๊อง เม่ย ไม้ ก๊อย เฮญี้ยว, เยีย อ๋อย มี่ง เม่ย หน่าย แอ๋ง เฒาะ ฆอย เม่ย เญย ตัง-จ๋า.  ",
    "20": "‘มป่า ม่าย เหยียด ติ่ว เยีย อ๋อย ก๊อง เม่ย. เม่ย เซว่ย เธง กั้น โหฒว โต่ว หว่า เมี่ยน วั้ว เต้า มเซียะ ตอน, เย​เซ​เบน, หฌาว เยีย เญย โปว, ดั๊ว นิ่น บัว โหฒว ปวั้ง เลี่ยว เญย สี่ หย่า หญั่น เหฒี่ย เจี๋ย หมิ่ว-ฝัง เญย กะน้าย.  ",
    "9": "เยีย ฮิ้ว ตุ๊ เม่ย เญย โค้ว หน่าน หย่า ฮิ้ว ตุ๊ เม่ย จ่ม ไห่ มป่า เม่ย หฒะเก้ง ปุ๊ด ฒ่อย. เยีย ฮิ้ว ตุ๊ เม่ย หฒุ เสี่ยว เมี่ยน ก๊อง โตะ. ก๊อง เม่ย วั้ว เต๋ย เซ เธง กั้น โหฒว ยิว​ไท เมี่ยน มป่า ไม้ เฒ์ย. นิ่น บัว โหฒว ซา​ตาน เญย หวุ่ย ฮนั้ง.  ",
    "24": "มป่า เยียม ทิ​ยา​ทิ​ลา เหฒ่ง เหฌี่ย วั้ว เต๋ย, ต้ง ไม้ กัน น้าย หญู่ง หฌาว เญย เอ๊าะ เล์ย, หย่า ไม้ โหะ ต้ง เมี่ยน เห่ว “ซา​ตาน ปี๋ง เจี๊ยน โด ไห่ เญย สี่,” เยีย บั๋ว เม่ย บัว, เยีย ไม้ จา หาย หญู่ง ปุน เม่ย บัว ดาม.  ",
    "28": "เยีย หย่า อ๋อย เฒาะ ถาย-แปะ ฟีง ปุน นิ่น.  ",
    "8": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน ปุน สะ​เม​นา จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘โหฒว กอน เหธา เซ้ด เมว์ย, ไต่ มี่ง แอ๋ง นั่ง ต้าย วั้ว เต้า ฮนั้ง น้าย นอ ก๊อง,   ",
    "18": "“เม่ย อ๋อย หฒุ เฟี้ย ปุน ทิ​ยา​ทิ​ลา จิว-ปาง เญย ฟิน-เมี่ยน, บั๋ว นิ่น, ‘ทิน-ฮู่ง เญย ตอน, ต้ง ม่าย มฒีง ฮนั้ง โต์ว-เบียด, เหฒา หย่า โหย่ว! โหย่ว ฮนั้ง สิน ต้าย เญย ต้ง ซิ วั้ว เต้า, ฮนั้ง น้าย นอ ก๊อง.  ",
    "15": "เยียม เม่ย หน่าย หย่า ม่าย เต๋ย กัน นี​โค​เลา วั้ว เจ๊า เมี่ยน หฌาว เญย เล์ย.  ",
    "17": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง. หาย เต้า ตุ๊ ฮี่ง นอ, เยีย อ๋อย เฒาะ เต๋ย ปี๋ง เจี๊ยน เญย มา​นา ปุน นิ่น. หย่า อ๋อย ปุน นอม หละเปย๊ย-แปะ. น้าย นอม หละเปย๊ย เฟี้ย เจี๊ยน เซียง-บั๋ว. ธ้วด ลิ์ว ตุ๊ ฒิบ หละเปย๊ย วั้ว เต้า, ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ วั้ว นอม บั๋ว.’ ",
    "6": "มป่า เม่ย ม่าย ติ่ว หลง เญย. เม่ย ฑอง นี​โค​เลา วั้ว เจ๊า เมี่ยน โหฒว เญย สี่ ฮนั้ง เยีย ฑอง วั้ว นอ. ",
    "19": "เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เญย เจ๊า. เยีย ฮิ้ว ตุ๊ เม่ย ฮนั้ม เยีย, เสียน เยีย, เม่ย ฟู-สู เมี่ยน หย่า ม่าย หน่อย เตี๊ย. เยีย หย่า ฮิ้ว ตุ๊ เม่ย อี้ หฒั่น โหฒว เญย กง เซ เก้า ธั้ม ต้าว ตั้ง โหฒว เญย. ",
    "13": "เยีย ฮิ้ว ตุ๊ เม่ย เยียม เญย ต๋อง, เซ ซา​ตาน เญย เหว่ย เยียม วั้ว นอม ต๋อง. มป่า เม่ย เขา ว้วน เยีย เญย เม่ง หย่า ไม้ กวั่ง เยีย, หธ่อ เสียน เยีย, ไม้ กุ๊น เยีย เญย เหฒียบ ฒัวะ เญย ฒอง-เหฒง เมี่ยน, อัน​ทิ​ปาด, เยียม เม่ย บัว บุด๋ง, ต้ง ซา​ตาน เยียม เญย ต๋อง, หฒุ ไต๋ ไต่. ",
    "3": "เยีย ฮิ้ว ตุ๊ เม่ย ม่าย หน่อย เตี๊ย หย่า เหว่ย เยีย เญย บั๋ว เสี่ยว โค้ว, เม่ย หย่า ไม้ เซวย. ",
    "11": "‘หาย เต้า ม่าย มน่อม อ๋อย หฒุ แปง มน่อม หมวัง หลง สีง ลี่ง ฮนั้ง หาย นอ บั๋ว หฒวัง จิว-ปาง. หาย เต้า ตุ๊ ฮี่ง, วั้ว เต้า ฯฒฯ ไม้ หฒุ เสี่ยว ตะเหญ่ย หฑุ่น ไต่ เญย โค้ว หน่าน.’ ",
    "2": "เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เญย สี่. ฮิ้ว ตุ๊ เม่ย โหฒว กง โค้ว ไห่ หย่า หล่ง หน่อย เตี๊ย. เยีย หย่า ฮิ้ว ตุ๊ เม่ย หญ่าง ไม้ เหฌี่ย เมี่ยน เอ๊าะ เมี่ยน. เม่ย ฒู้ง เสย เจี๋ย ต้ง เธง กั้น โหฒว กง-โฒ่ มป่า ไม้ เฒ์ย. เม่ย หย่า เสย ตุ๊ ธ้วด นิ่น บัว เซ จ๊า เญย.  ",
    "14": "‘มป่า ม่าย เหฒีย ติ่ว เยีย อ๋อย ก๊อง เม่ย. เยียม หน่าย ม่าย เต๋ย เมี่ยน กัน บา​ลา​อัม หฌาว เญย เล์ย. โล์-ฮนอย บา​ลา​อัม หฌาว บา​ล้าก ต้อ อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย, ดั๊ว นิ่น บัว หญั่น เหฒี่ย เจี๋ย ปุน หมิ่ว-ฝัง เญย กะน้าย หย่า โหฒว ปวั้ง เลี่ยว เญย สี่.   ",
    "1": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน ปุน เอ​เฟ​โซ จิว-ปาง เญย ฟิน-เมี่ยน บั๋ว นิ่น, ‘น้าย เซ บย่าว เจี๊ยะ ปั์ว นั้น เจี๊ยน เสี่ย นอม เหฮลย หย่า เยียม เสี่ย นอม ตน ตัง เญย เจียม-จ๋า บุด๋ง ยั่ง มี่ง ยั่ง ต้าย วั้ว เต้า ฮนั้ง น้าย นอ ก๊อง.  ",
    "23": "เยีย หย่า อ๋อย ไต๋ เหฑ่ง เย​เซ​เบน เญย ฝุเจว๊ย. ฮนั้ง หน่าย หฒวัง จิว-ปาง ฯฒฯ ฮิ้ว ตุ๊ เยีย โหฒว ฒ่า เมี่ยน เญย เฮญี้ยว เหธา เมี่ยน ฮนั้ม เญย สี่ วั้ว เต้า. เอย เม่ย บัว เก๊าะ-เมี่ยน โหฒว เญย, เยีย หย่า อ๋อย วิ่น ปุน เม่ย บัว.   ",
    "4": "‘มป่า เยีย ม่าย เหยียด ติ่ว อ๋อย ก๊อง เม่ย. เซ เม่ย อี้ หฒั่น ไม้ ฮนั้ม เยีย ฮนั้ง ต้าว ตั้ง วั้ว นอ ฮนั้ม.  ",
    "27": "‘หาย เต้า ตุ๊ ฮี่ง, หย่า เอย เจี๊ยน เยีย เญย เอ๋ย โหฒว เถา เซ้ด เมว์ย, เยีย ฯฒฯ ปุน วั้ว เต้า ม่าย หลี่ง กุ๊น หม่าน ฝีง, ฮนั้ง เยีย เญย เตีย ปุน หลี่ง เยีย กุ๊น หม่าน ฝีง. “นิ่น อ๋อย หล่ง เฮลียะ-ปย๊า กุ๊น หม่าน ฝีง. นิ่น อ๋อย เบ๊าะ นิ่น บัว หม่วน เหฑ่ง ฮนั้ง เบ๊าะ เนีย-มอ หม่วน เหฑ่ง วั้ว นอ.” "
  },
  "14": {
    "10": "วั้ว เต้า ฒู้ง อ๋อย หฒุ ฮบ ทิน-ฮู่ง โน์ว ฒุ์ย เญย ติ๊ว. น้าย ติ๊ว ทิน-ฮู่ง โต๋ เหฌี่ย โน์ว ฒุ์ย เญย ฒ้าน หย่า ไม้ เผว หาย หญู่ง. หาย เต้า ฮนั้ง น้าย นอ โหฒว ฒู้ง อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ฟิน-เมี่ยน เหธา วั้ว เต้า ปะกี ยู่ง ตอน เญย หฑะเฮมียน หฒุ ฮู่ง เญย โต์ว เหฒย.   ",
    "6": "เยีย แอ๋ง ปวัด กั้น ม่าย เต้า ฟิน-เมี่ยน เยียม ด๊าม-ลู่ง ได๋ เจี๊ยน มี่ง. นิ่น หย่า ม่าย เหยียด ลิ์ว เยียม เญย คู้ เฝียน ฒุ่น ปุน ลู่ง เดี๊ย หม่าน เมี่ยน, ฒุ่น ปุน หม่าน กั๊วะ, หม่าน ฝีง, หม่าน หญู่ง หว่า เหธา หม่าน หญู่ง เมี่ยน.  ",
    "2": "เยีย หย่า ไฮ์ ม่าย เฉีย บุย เยียม วั้ว ลู่ง ต้าย ฮนั้ง ววม ปวั๊ง โม่ว บุย, หย่า ฮนั้ง ป์อง บะอง บุย นอ. เยีย หย่า ไฮ์ วั้ว หญู่ง เฉีย บุย ฮนั้ง พัด ต้าน ป้า เญย เมี่ยน พัด นิ่น บัว เญย ต้าน ป้า บุย นอ.  ",
    "7": "น้าย เต้า ฟิน-เมี่ยน เฉีย โฮล เญย ฒุ่น เจี๊ยน ก๊อง, “อ๋อย หฒุ กั้ม เหฑีย ทิน-ฮู่ง หย่า เธง นิ่น เหว่ย หฒุ นิ่น เซี้ยม หม่าน เมี่ยน เญย เฒี่ยง โห่ เถา อ๊ะ. อ๋อย หฒุ หฒั่ง เหฒย ลู่ง เหฒย เดา เหฒย ค้อย เหฒย ววม-ฒี้ง วั้ว เต้า.” ",
    "16": "เฒว์ย เจี๊ยน บ๋วน วั้ว เต้า ฯฒฯ หล่ง นิ่น เญย ลิ่ม เงา ก๊าด. เยียม ป้าม เกน อ๋อย หฒุ เซียว เญย กะน้าย ฯฒฯ ก๊าด เหฑ่ง หมี่ อ๊ะ. ",
    "9": "แอ๋ง กั้น ม่าย ตะฟาม เต้า ฟิน-เมี่ยน กัน เจี๊ยน วั้ว เต๋ย อี เต้า ฟิน-เมี่ยน มี่ง, เฉีย โฮล เญย ก๊อง, “หาย เต้า หฒั่ง วั้ว เต้า เฮยี่ย กะน้าย เหธา เฮยี่ย กะน้าย เญย ฝัง หย่า ฆ้าบ เจี๊ยน เฮยี่ย กะน้าย เญย เหยียน นิ่น เญย ปย้อง ไฟ ปั์ว นอ,  ",
    "5": "นิ่น บัว เญย ฑุ่ย ไม้ ก๊อง-แปะ. นิ่น บัว หย่า ไม้ ม่าย ต่อง เญย ต๋อง. ",
    "1": "เยีย แอ๋ง หมั่ง, ฯฒฯ ปวัด วั้ว เต้า ปะกี ยู่ง ตอน โซ้ว เจี๊ยน สิ​โอน บง. เหธา นิ่น เยียม วั้ว ม่าย เหยียด สิน เปยย หว่าน เปยย ธิน เต้า เมี่ยน, ต้ง ม่าย นิ่น เญย บั๋ว เหธา นิ่น เญย เตีย เญย บั๋ว เฟี้ย วั้ว ปย้อง เญย เมี่ยน.   ",
    "20": "อะหงุ่น เปี๊ยว เยียม ฒี่ง กะเหญี่ย เญย ฒ่อง หฒุ เญว่ย, แอ๋ง ม่าย ฑย้าม เยียม ฒ่อง เหลี่ยว ธ้วด มี่ง ฟาม-แป๊ะ กี​โล ด๊าว, ปัว เดาะ โด. ",
    "14": "เยีย แอ๋ง หมั่ง ฯฒฯ ปวัด ต๊อ บ๋วน แปะ เญย. เฒว์ย เจี๊ยน บ๋วน วั้ว เต้า ปวัด ฮนั้ง เต้า ป้าม เมี่ยน. นิ่น ด๋ง เจี๊ยน เจียม-นี้ง, ปั์ว นั้น เจี๊ยน ไหล่ ไห่ เญย ลิ่ม เงา.   ",
    "3": "นิ่น บัว เยียม ฮู่ง เหว่ย เญย หฑะเฮมียน, เยียม วั้ว เต๋ย เปยย เต้า นั่ง เญย กะน้าย เหธา วั้ว เต๋ย หฒวัง เมี่ยน โก๋ เญย หฑะเฮมียน, ป๋าว ติ้ว เซียง-ฑูง. ธ้วด ลิ์ว เยียม ป้าม เกน ตุ๊ หฒัวะ หฑวน วั้ว เต๋ย เหยียด สิน เปยย หว่าน เปยย ธิน เต้า, ไม้ ม่าย หาย เต้า ไฮ่ โหะ ตุ๊ น้าย ติ้ว ฑูง.  ",
    "12": "ฮนั้ง หน่าย, ทิน-ฮู่ง เญย เมี่ยน, ต้ง เอย เจี๊ยน ทิน-ฮู่ง เญย หลี่ง หย่า หลงๆ เญย เสียน เย​ซู วั้ว เต๋ย, อ๋อย หฒุ ม่าย หน่อย เตี๊ย. ",
    "8": "แอ๋ง กั้น ม่าย ตะเหญ่ย เต้า ฟิน-เมี่ยน กัน เจี๊ยน ตะเยี้ยด เต้า มี่ง หย่า ก๊อง, “บาง หมี่ อ๊ะ. บา​บี​โลน ต้ม ฒี่ง บาง หมี่ อ๊ะ. น้าย นอม ต้ม ฒี่ง อ๊าบ หม่าน กั๊วะ เญย เมี่ยน ฮบ นิ่น เญย ติ๊ว. น้าย ติ๊ว เซ แซง เหฮยียน โหฆ เญย ติ๊ว-คู้.” ",
    "18": "แอ๋ง ม่าย เต้า ฟิน-เมี่ยน เยียม เหฒี่ย-ต้อง ต้าย, ต้ง กุ๊น โต์ว วั้ว เต้า ฟิน-เมี่ยน. นิ่น เห่ว เฉีย โฮล เญย บั๋ว นั้น ไหล่ ไห่ เญย ลิ่ม เงา วั้ว เต้า, “หล่ง เม่ย ไหล่ ไห่ เญย ลิ่ม เงา ก๊าด ป้าม เกน เญย อะหงุ่น เปี๊ยว-จ้อย, เหว่ย หฒุ อะหงุ่น เปี๊ยว หฒัวะ เหฑ่ง อ๊ะ.”  ",
    "15": "แอ๋ง กั้น ม่าย เต้า ฟิน-เมี่ยน เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ธ้วด ต้าย เห่ว เฉีย โฮล เญย ก๊อง บั๋ว เฒว์ย เจี๊ยน บ๋วน วั้ว เต้า, “หล่ง เม่ย เญย ลิ่ม เงา ก๊าด อ๊ะ, เหว่ย หฒุ เยียม ป้าม เกน เญย กะน้าย หฒัวะ หลง อ๊ะ. ก๊าด เญย เฒี่ยง โห่ เถา อ๊ะ.”   ",
    "4": "น้าย เต๋ย มจั่ง ตอน ไม้ นิด เจี๋ย มเซียะ ตอน, นิ่น บัว ธีง-เหฑ่ง เญย. ปะกี ยู่ง ตอน มี่ง หาย, นิ่น บัว หย่า กัน เจี๊ยน นิ่น มี่ง. นิ่น บัว เยียม หม่าน เมี่ยน บุด๋ง หฒัวะ ธ้วด ต้าย เหว่ย โหฒว ฝูง ปุน ทิน-ฮู่ง เหธา ปะกี ยู่ง ตอน เญย ต้าว ปาน เมี่ยน.   ",
    "17": "เยีย แอ๋ง ปวัด กั้น ม่าย เต้า ฟิน-เมี่ยน เยียม ทิน-ต้อง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ธ้วด ต้าย. นิ่น หย่า ม่าย ไหล่ ไห่ เญย ลิ่ม เงา.  ",
    "11": "เหฒย นิ่น บัว วั้ว กว๋า โต์ว เญย เสียว เหยียด ลิ์ว ธุดๆ เญย ฝาว เถา หม่าน โก๊ว หม่าน ต่อย. หฒั่ง วั้ว เต้า เฮยี่ย กะน้าย เหธา เฮยี่ย กะน้าย เญย ฝัง, เหธา ฆ้าบ เจี๊ยน เฮยี่ย กะน้าย เญย บั๋ว เญย เหยียน เญย เมี่ยน เฒี่ยง ฮนอย เฒี่ยง ม์วน ไม้ ตุ๊ คู่ เยียม เหยียด ตั้ง.”   ",
    "19": "วั้ว เต้า ฟิน-เมี่ยน ฯฒฯ หล่ง นิ่น เญย ลิ่ม เงา ก๊าด ป้าม เกน เญย อะหงุ่น เปี๊ยว ฒอย เปียะ เญว่ย อะหงุ่น เปี๊ยว เญย ต้ม ฒ่อง, ต้ง ปิ๋ว เม่ง ทิน-ฮู่ง โน์ว ไห่ ฒุ์ย วั้ว นอม ฒ่อง.  ",
    "13": "เยีย แอ๋ง ไฮ์ เฉีย เยียม วั้ว ลู่ง ก๊อง, “อ๋อย หฒุ เฟี้ย เจี๊ยน, ‘ยั่ง น้าย เจี๋ย เหว่ย เฒี้ยว ไต่ เญย เมี่ยน ตุ๊ ออน-เหลาะ.’” สีง ลี่ง เตา, “หฒะเก้ง ฮนั้ง หน่าย. นิ่น บัว ตุ๊ ตี้ง นิ่น บัว โหฒว เญย กง ฮิด ขวน เหว่ย หฒุ นิ่น บัว โหฒว เญย สี่ กัน เจี๊ยน นิ่น บัว มี่ง.” "
  },
  "1": {
    "10": "เยียม เฒี้ยว เญย ฮนอย, สีง ลี่ง กุ๊น เจี๊ยน เยีย, เยีย ฯฒฯ ไฮ์ เยียม เยีย ฆะฮ้า แหมง ม่าย เฉีย ก๊อง หว่า ฮนั้ง หฑัด นอ บุย.  ",
    "12": "เยีย ฮวิน หฑวน หมั่ง ก๋า หาย เต้า เหธา เยีย ก๊อง หว่า, ฯฒฯ ปวัด เสี่ย นอม ตน ตัง เญย เจียม-จ๋า.  ",
    "2": "โย​ฮัน หย่า โหฒว ฒอง-เหฒง ก๊อง เหฑ่ง นิ่น ปวัด ลิ์ว เญย เหยียด ฒู้ง สี่. นิ่น ก๊อง เญย เซ ทิน-ฮู่ง เญย หว่า เหธา เย​ซู กี​ตู่ โหฒว เญย ฒอง-เหฒง. ",
    "7": "หมั่ง ม่าะ! นิ่น เหธา เจี๊ยน บ๋วน ต้าย. เต้าๆ เญย มฒีง อ๋อย ตุ๊ ปวัด นิ่น, เลี่ยม ฑบ นิ่น วั้ว เต๋ย เมี่ยน หย่า ตุ๊ ปวัด. ป้าม เกน เญย หม่าน ฝีง หย่า อ๋อย หลาย นิ่น ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม. หฒะเก้ง อ๋อย หฒุ ฮนั้ง หน่าย อ๊ะ. อา​เมน. ",
    "16": "นิ่น เญย บย่าว เจี๊ยะ ปั์ว นั้น เจี๊ยน เสี่ย นอม เหฮลย. เยียม ฑุ่ย ธ้วด ฒูง อี แหมง ไหล่ เญย หฑุ ด๊าว. นิ่น เญย เฮมียน ฌัง ไห่, ฮนั้ง ลู่ง อ๋าน หฒั่น เญย บะฮนอย วั้ว นอ ฌัง. ",
    "9": "เยีย, โย​ฮัน, โหฒว เม่ย บัว เญย ก๋อ-โย์ว. บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เยีย ฯฒฯ เหธา เม่ย บัว ล่ม ฑ่อย เสี่ยว โค้ว, หล่ง หน่อย เตี๊ย, หย่า จวั่ง โหฒว ทิน-ฮู่ง เญย กั๊วะ เญย แปะ ฝีง. เหว่ย เยีย ฒุ่น ทิน-ฮู่ง เญย โต์ หย่า เถง เย​ซู โหฒว ฒอง-เหฒง, เยีย หฒุ เยียม ปัด​ม้อด ค้อย-โฑว.  ",
    "5": "เยีย, โย​ฮัน, เฟี้ย ปุน เยียม เอ​เซีย แซ้ง เญย เสี่ย นอม จิว-ปาง. โท้ ฒิ่น ด่าง เยียม, อี้ หฒั่น เยียม, ฆะฮ้า อ๋อย ต้าย เญย ทิน-ฮู่ง, หย่า โท้ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ฟู-สู นิ่น วั้ว เต๋ย เสี่ย นอม ลี่ง ว่วน, หย่า โท้ เย​ซู กี​ตู่, ต้ง เหฒียบ ฒัวะ เญย โหฒว ฒอง-เหฒง หย่า โหฒว ไต่ มี่ง นั่ง ต้าย เญย ตะเยี้ยด เต้า, เซ กุ๊น เหฑ่ง ป้าม เกน เญย หม่าน ฮู่ง วั้ว เต้า, เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว เหยียด ฒู้ง. เย​ซู ฮนั้ม บัว หย่า หล่ง นิ่น เญย ฑย้าม ปุน บัว เล่ย ดุ๊ด ฒุ์ย,   ",
    "1": "น้าย ป๊วน โซว เฟี้ย เจี๊ยน ก๊อง เย​ซู กี​ตู่ หล่าว ย่าง เญย สี่, เซ ทิน-ฮู่ง จิว ปุน นิ่น เหว่ย ปุน ทิน-ฮู่ง เญย หฒวัง โปว ฮิ้ว ตุ๊ ไม้ เล่า อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด. กี​ตู่ ฯฒฯ พ้าย นิ่น เญย ฟิน-เมี่ยน มี่ง บั๋ว นิ่น เญย โปว, โย​ฮัน, ฮิ้ว ตุ๊ น้าย เต๋ย สี่.  ",
    "20": "ก๊อง เถา เยียม เยีย เญย บย่าว เจี๊ยะ ปั์ว วั้ว เต๋ย เสี่ย นอม เหฮลย เหธา วั้ว เต๋ย เสี่ย นอม ตน ตัง เญย เจียม-จ๋า ไม้ แก้ง บย๋าง ย่าง เญย เอ๋ย เล์ย. เสี่ย นอม เหฮลย เซ วั้ว เต๋ย เสี่ย นอม จิว-ปาง เญย ฟิน-เมี่ยน. เสี่ย นอม ตน ตัง เญย จ๋า เซ วั้ว เต๋ย เสี่ย นอม จิว-ปาง. ",
    "6": "หย่า ปุน บัว โหฒว นิ่น เญย กั๊วะ เญย แปะ ฝีง หย่า โหฒว ไซ เมี่ยน ฟู-สู นิ่น เญย เตีย, ทิน-ฮู่ง. นิ่น เหยียด ลิ์ว ม่าย ฌัง-หล่าง, ม่าย ชะ เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "3": "โตะ น้าย ป๊วน โซว เญย เมี่ยน ม่าย ออน-เหลาะ อ๊ะ. หมวัง ไฮ์ น้าย เต๋ย โต่ว ต้าย เญย หว่า หย่า เอย เจี๊ยน โหฒว เญย เมี่ยน หย่า ม่าย ออน-เหลาะ, เหว่ย หฒุ น้าย เต๋ย สี่ อ๋อย ธ้วด เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ. ",
    "14": "นิ่น เญย บะเปยย บ๊บ แปะ, ฮนั้ง ปะกี ยู่ง แปะ เญย เปยย หย่า ฮนั้ง ซอง นอ แปะ. มฒีง หย่า ฮนั้ง โต์ว-เบียด.   ",
    "8": "เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย โหฒว อัน​ฟา หย่า โหฒว โอ​เม​กา, ต้ง ฒิ่น ด่าง เยียม, อี้ หฒั่น เยียม, ฆะฮ้า อ๋อย ต้าย วั้ว เต้า.” ",
    "18": "หย่า โหฒว เฒี่ยง เจี๊ยน วั้ว เต้า. เยีย ไต่ มี่ง มป่า หมั่ง ก๋า, อี้ หฒั่น เยีย เหยียด ลิ์ว เฒี่ยง เจี๊ยน เถา หม่าน โก๊ว หม่าน ต่อย. เยีย หย่า นั้น เจี๊ยน ไต่ เญย เหธา เยี่ยม เกน เญย ฟ้อ-เฒ่ย. ",
    "15": "นิ่น เญย เหฒา โหย่ว! โหย่ว วั้ว ฮนั้ง หล่ง โล่ว โต์ว สิน ต้าย เฒียน ไห่ เญย ต้ง ซิ นอ. เฉีย หย่า ฮนั้ง ววม ปวั๊ง โม่ว ธ้วด วั้ว นอ บุย.   ",
    "17": "เยีย เยี้ยด ปวัด นิ่น, เยีย ฯฒฯ คีง เหฌี่ย นิ่น เญย เหฒา-เฮลน ฮนั้ง ไต่ หมี่ อ๊ะ นอ. นิ่น ฯฒฯ หล่ง นิ่น เญย บย่าว เจี๊ยะ ปั์ว มาน เจี๊ยน เยีย หย่า ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย. เยีย โหฒว กอน หย่า โหฒว เซ้ด เมว์ย,   ",
    "11": "เยีย ไฮ์ ก๊อง, “เม่ย ปวัด เญย สี่ อ๋อย หฒุ เฟี้ย เจี๊ยน โซว-หฌุ่น, จุ๋ย มี่ง ปุน น้าย เต๋ย เสี่ย นอม ฒี่ง เญย จิว-ปาง, เซ เยียม เอ​เฟ​โซ, สะ​เม​นา, เป​กา​มัม, ทิ​ยา​ทิ​ลา, ซา​ดิด, ฟี​ลา​เดน​เฟีย เหธา เลา​ดี​เซีย ฒี่ง เญย จิว-ปาง.” ",
    "19": "“เม่ย อ๋อย หฒุ เฟี้ย เจี๊ยน เม่ย ปวัด เจี๋ย เญย, เหธา อี้ หฒั่น ปวัด เญย, เหธา ฆะฮ้า ฮี้ง อ๋อย ธ้วด ต้าย เญย สี่.  ",
    "13": "เยียม วั้ว เต๋ย จ๋า บุด๋ง ม่าย เต้า ฮนั้ง ป้าม เมี่ยน นอ, ฒุ เจี๊ยน ลุย-ด๊าว ซั่ว เถา เหฒา มี่ง, หย่า ม่าย เจียม-โคว โคว เจี๊ยน หละค้วด.   "
  },
  "4": {
    "3": "เฒว์ย เจี๊ยน เหว่ย วั้ว เต้า เญย โมว เฒ้ย ปวัด ฮนั้ง แมง-หลัวะ เหธา ซิ เญย หละเปย๊ย-จ๋าย. แอ๋ง ม่าย ติ้ว จูง ฮนั้ง หละเปย๊ย-จ๋าย เดี้ยม แมง เญย, ฑัง เญย, ควีง ก๋อม เหว่ย.  ",
    "10": "วั้ว เต๋ย หญี่ เหฒียบ เฝย เต้า เมี่ยน โก๋ ฯฒฯ เกว่ย เหฌี่ย ป๋าย เฒว์ย เจี๊ยน ฮู่ง เหว่ย, ต้ง เหยียด ลิ์ว เฒี่ยง เถา หม่าน โก๊ว หม่าน ต่อย วั้ว เต้า. นิ่น บัว หมวน กั้น เญย นี้ง เฮยี้ยด เจี๊ยน วั้ว นอม เหว่ย เญย หฑะเฮมียน หย่า ป๋าว ฑูง ก๊อง, ",
    "11": "“เยีย บัว เญย เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง อ้า! เม่ย ผุย ตุ๊ เยีย บัว เธง, ผุย ตุ๊ เยีย บัว ท่าย, ผุย ตุ๊ ฒิบ หลี่ง, เหว่ย หฒุ เม่ย เหฒย หม่าน หมวด ธ้วด ต้าย. หม่าน หมวด เอย เม่ย เญย เอ๋ย ตุ๊ เหฒย ธ้วด ต้าย, หย่า ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "2": "เลี่ยม เฒ่ย สีง ลี่ง ต้าย กุ๊น เจี๊ยน เยีย, เยีย ฯฒฯ ปวัด เยียม วั้ว ทิน-ต้อง ม่าย นอม ฮู่ง เหว่ย, แอ๋ง ม่าย เต้า เฒว์ย เจี๊ยน เหว่ย.   ",
    "7": "ตะเยี้ยด เต้า นั่ง เญย กะน้าย ปวัด ฮนั้ง เซี่ยน นอ. ตะเหญ่ย เต้า ปวัด ฮนั้ง ง่ง โก๊ว. ตะฟาม เต้า ม่าย เฮมียน ฮนั้ง ป้าม เมี่ยน เญย เฮมียน. ตะเฝย เต้า ปวัด ฮนั้ง ได๋ เจี๊ยน เญย ต้ม จ๊าง นอ.  ",
    "9": "หาย หฒั่น น้าย เต๋ย เปยย เต้า นั่ง เญย กะน้าย เธง, ท่าย, แล์ง ฒี่ง เฒว์ย เจี๊ยน ฮู่ง เหว่ย, ต้ง เหยียด ลิ์ว เฒี่ยง เจี๊ยน เถา หม่าน โก๊ว หม่าน ต่อย วั้ว เต้า,  ",
    "4": "วั้ว นอม ฮู่ง เหว่ย ม่าย หญี่ เหฒียบ เฝย นอม เหว่ย เว่ย ก๋อม, แอ๋ง ม่าย หญี่ เหฒียบ เฝย เต้า เมี่ยน โก๋ เฒว์ย เจี๊ยน วั้ว เต๋ย เหว่ย. นิ่น บัว ฒุ ลุย- โหว-แปะ, มฆ้อง หย่า ด๋ง เจี๊ยน เจียม-นี้ง.  ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, เยีย หมั่ง ฯฒฯ ปวัด วั้ว ทิน-ต้อง ม่าย เต้า แก้ง ฆอย เญย. ฒิ่น ด่าง ไฮ์ เฉีย ฮนั้ง หฑัด เญย เฉีย นอ บุย เหธา เยีย ก๊อง หว่า, เยีย อี้ หฒั่น แอ๋ง ไฮ์ วั้ว หญู่ง เฉีย ก๊อง, “ฝาว น้าย ต้าย ม่าะ! เยีย อ๋อย ปุน เม่ย หมั่ง ฆะฮ้า ฮี้ง อ๋อย ธ้วด เญย สี่.”  ",
    "8": "น้าย เต๋ย เปยย เต้า นั่ง เญย กะน้าย เต้าๆ ม่าย จุ๊ คว้าย ด๊าด. หย่า ม่าย มฒีง ปวั๊ง เหฑ่ง ซิน, เลี่ยม กะญั์ว กะเหญี่ย. นิ่น บัว เฒี่ยง ฮนอย เฒี่ยง ม์วน ไม้ ตี้ง เลี่ยว เญย ป๋าว ฑูง ก๊อง, “ธีง-เหฑ่ง, ธีง-เหฑ่ง, ธีง-เหฑ่ง, เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง, ต้ง ฒิ่น ด่าง เยียม, อี้ หฒั่น เยียม, ฆะฮ้า อ๋อย ต้าย วั้ว เต้า.” ",
    "6": "เยียม เหว่ย หฑะเฮมียน หย่า ปวัด ฮนั้ง หล่ง กี๋ง โหฒว ต้าย เญย ค้อย, ฑังๆ เญย ฮนั้ง กี๋ง-ฒ้าน นอ. วั้ว นอม เหว่ย เญย เปยย ปูง, เหยียด ปูง ม่าย เต้า นั่ง เญย กะน้าย. วั้ว เต๋ย กะน้าย หฑะเฮมียน เหธา ฆะฮ้า แหมง ม่าย มฒีง ปวั๊ง เหฑ่ง.   ",
    "5": "เยียม ฮู่ง เหว่ย ป์อง บะหลี่ง ธ้วด หฌับๆ เญย, ม่าย เหฒีย หญู่ง เฉีย บุย, บะอง บุย แพ์งๆ เญย. เยียม เหว่ย หฑะเฮมียน ม่าย เสี่ย ป๊า โต์ว, ต้ง ทิน-ฮู่ง เญย วั้ว เต๋ย เสี่ย นอม ลี่ง ว่วน.   "
  }
}
