{
  "4": {
    "22": "โอ สิ​โอน ฒี่ง เญย เมี่ยน อ่า, เม่ย บัว หฒุ ตี่ง ฒุ์ย เญย โสว โหม่ว ปวั๊ง หมี่ อ๊ะ. เฒี้ยว ไม้ ปุน เม่ย บัว แอ๋ง หฒุ กว๊าด มี่ง. มป่า เอ​โดม เมี่ยน อ้า! เฒี้ยว อ๋อย ตี่ง เม่ย บัว เญย ฒุ์ย. อ๋อย ปุน เม่ย โหฒว เญย ฒุ์ย ธ้วด ต้าย แหฆ่ง เญย. ",
    "10": "เยีย เญย แปะ ฝีง หฒุ เหมียด เญย เฒี่ยง โห่, ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน วั้ว เต๋ย มเซียะ ตอน, ฒู้ง เฒาะ กั้น เญย ฝุเจว๊ย ต้าย โฒ้ว เหว่ย เป๋น นิ่น บัว เญย หญั่น ฮบ. ",
    "12": "เยียม เดา-เป้ย เญย ฮู่ง เตี๋ย, ไฟ เยียม ลู่ง เดี๊ย เญย หม่าน เมี่ยน, ไม้ เสียน หาย เต้า วิน-วั้ง ไฟ วิน-จา ไฮ่ ตุ๊ เปียะ เย​ลู​ซา​เลม เญย ฒี่ง แก้ง. ",
    "7": "สิ​โอน โหฒว โฮล เญย เมี่ยน เก้า ธีง-เหฑ่ง ซอง, หย่า เก้า แปะ เจี๋ย หญอ. นิ่น บัว เญย ซิน เก้า ซิ ค้อย-เดี๊ย เญย หละเปย๊ย-ซิ, นิ่น บัว เญย ฝัง เฒ้ย เหฑว่ย ด่ง หละเปย๊ย-จ๋าย บั๊ว เญย. ",
    "16": "  เฒี้ยว  กั้น โหฒว ปุน นิ่น บัว ฟ้าด หฑาน เหฑ่ง. เยียม น้าย มี่ง นิ่น ไม้ หมั่ง นิ่น บัว อ๊ะ. เมี่ยน ไม้ ท่าย ไซ เมี่ยน, หย่า ไม้ ค้อ-เลี่ยน เมี่ยน โก๋. ",
    "21": "เยียม อูด เต่ย เญย เอ​โดม เมี่ยน อ้า! กุ๊น เฌียน-โย่ว ออน-เหลาะ อ๊ะ. โค้ว เญย เจ๊า หย่า อ๋อย เจี๋ย เถา เม่ย บัว หน่าย. เม่ย บัว ฯฒฯ ฮบ ฆวิน, ไจ๊ เหฑ่ง ลุย-โหว, แล่ง แก๊ง เญย เยียม. ",
    "5": "หญั่น เกว๋น คู้ เญย กะน้าย วั้ว เต๋ย, เยียม วั้ว จาย-ห่อง หง่อ ไต่ หมี่ อ๊ะ. ฒุ เธี่ยว ตุ่น โฮล ต้าย เญย เมี่ยน, อี้ หฒั่น เปว๋ย วั้ว หละฟับ-ดุย. ",
    "20": "  เฒี้ยว  ออน ต้าย วั้ว เต้า เซ ฮนั้ง บัว เญย บะฒอง เญย เฉีย. นิ่น หย่า หฒุ ด๊อด นิ่น บัว แฒง ฮลาง เญย ค้วด. เยีย บัว ก๊อง เถา นิ่น, “เยียม นิ่น เญย ต้ง ลิ่น กะเดี๊ย, เยีย บัว ตุ๊ เยียม หม่าน กั๊วะ บุด๋ง.” ",
    "9": "หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน ฒู้ง ตุ๊ เก้า หลง หง่อ ไต่ เญย เมี่ยน, เหว่ย หฒุ หง่อ ไต่ วั้ว เต๋ย กุ๊น โหฒว กุ๊น ไจ่ เหฌี่ย เถา ไต่, หลาย ไม้ ตุ๊ ลี่ง เต่ย เญย แกง-หฒวัง หญั่น. ",
    "8": "อี้ หฒั่น นิ่น บัว เญย เฮมียน เก้า เจี๊ยะ โต์ว-เหมี่ย. เยียม จาย-ห่อง เมี่ยน เฒียะ ไม้ ตุ๊ นิ่น บัว. นิ่น บัว เญย ด๊บ โซะ แน้ด เจี๊ยน บู๊ง, โคว ฆาย ฮนั้ง เดี๋ยง นอ. ",
    "18": "เมี่ยน หฒุ่น เยีย บัว เญย เหฒา-เบี่ย มี่ง, เยีย บัว ฯฒฯ ไม้ ไฮ่ ยั่ง เยีย บัว เญย จาย-ห่อง มี่ง. เยีย บัว ฆะฮ้า ลาย เญย เฒี่ยง โห่ เถา ฟัด, เยีย บัว เญย ฮนอย-เหญียะ ปวั๊ง อ๊ะ, เหว่ย หฒุ เยีย บัว เซ้ด เมว์ย เญย เฒี่ยง โห่ เถา. ",
    "15": "เมี่ยน ตอง เจี๊ยน นิ่น บัว เหน่า เจี๊ยน ก๊อง, “ซิ้ม ฆอย, ซิ้ม ฆอย, ม่าย หวุย เญย. ซิ้ม ฆอย, ซิ้ม ฆอย, ไม้ ตู๋ง ควัด หฒุ เยีย.” นิ่น บัว ฯฒฯ เปย๋า แอ๋ง โย่ว เจี๊ยน มี่ง. เยียม หม่าน ฝีง บุด๋ง ม่าย เมี่ยน ก๊อง, “นิ่น บัว ไม้ ตุ๊ แอ๋ง เหธา บัว เยียม น้าย อ๊ะ.” ",
    "17": "เยีย บัว เญย มฒีง ชะ หมั่ง ฒั้ว เมี่ยน ต้าย เถง, หมั่ง เกา, มฒีง ฒู้ง ไม้ ฌัง อ๊ะ. ฒั้ว เญย เฒี่ยง โห่ เยีย บัว ฒั้ว เจี๊ยน เหยียด นอม ไม้ ไฮ่ เหฌียว ไม้ ตุ๊ เมี่ยน เญย กั๊วะ. ",
    "6": "เยีย เญย แปะ ฝีง หฒุ ตี่ง ฒุ์ย, ฒู้ง เก้า เฮนี้ย โส​โดม หฒุ ตี่ง เญย. ด่ง เฑี้ยบ ตั้ง มฒีง โส​โดม หฒุ เหมียด เหฑ่ง, หย่า ไม้ ม่าย เมี่ยน เญย ปั์ว มัวะ. ",
    "19": "หฒุ่น เยีย บัว เญย เมี่ยน เก้า เซี้ยบ เยียม ลู่ง เญย ต้ม จ๊าง. นิ่น บัว เยียม บง หฒุ่น เยีย บัว, เยียม เต่ย-ปูง-ฮวาง ปี๋ง เจี๊ยน ฒั้ว เยีย บัว. ",
    "13": "น้าย เซ หลาย สิ​โอน เญย โต่ว หว่า เมี่ยน เญย ฒุ์ย, หย่า หลาย นิ่น เญย ไซ เมี่ยน โหฒว เญย ฒุ์ย. นิ่น บัว เยียม ฒี่ง กะญั์ว ปุน คู้ เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด. ",
    "3": "เลี่ยม เฮยี่ย จู๊ ปุน หญอ นิ่น บัว เญย ตอน ฮบ, มป่า เยีย เญย แปะ ฝีง เญย มเซียะ ตอน อี้ หฒั่น โตะ ไห่, ฮนั้ง เต่ย-ปูง-ฮวาง เญย เหนาะ ล่อ ท่อ นอ. ",
    "11": "  เฒี้ยว  หฒะเก้ง เฉีย เจี์ย เถา ต้าว, กะเฉีย ฯฒฯ แป๊ด ธ้วด ฮนั้ง โต์ว นอ จอม. นิ่น เยียม สิ​โอน ปุน โต์ว หฌบ ต้าย, ปั๊ว ชุย ฒี่ง เญย กอน-โด๊ะ. ",
    "2": "  สิ​โอน จ๋าย ไห่ เญย โฮ่ว แซง ด่ง เฒียน เจียม จ๋าย. อี้ หฒั่น ฝุน นิ่น บัว เญย จ๋า-ฒิ่น ด่ง นั้น เนีย-มอ หฒั่ง เญย ปั์ว นั้น เญย เนีย-มอ. ",
    "14": "นิ่น บัว ฮนั้ง มฒีง แม่ง เญย เมี่ยน หฮวา เจี๊ยน กัน จาย-ห่อง มี่ง. นิ่น บัว หฒุ ฑย้าม กั๊วะ เจี๊ยน ม่าย หวุย, เมี่ยน ฒู้ง ไม้ ไฮ่ มัวะ นิ่น บัว เญย ลุย-โหว. ",
    "1": "เจียม เญย ฌัง หฒิด หมี่ อ๊ะ. เฒียน เจียม หย่า ถุย เซ้ด. โหฒว สีง ติ่น เญย หละเปย๊ย ฟ้าด หฑาน เยียม ติ้วๆ จาย-ห่อง เญย เจ๊า-คู้. ",
    "4": "ฮบ หญอ เญย กู้งว์า เญย เบียด ฆาย, ฒู้ง แน้ด เจี๊ยน ฑุ่ย ตู์ง. ฝุเจว๊ย โท้ กะน้าย หญั่น, มป่า ไม้ ม่าย หาย เต้า ปุน นิ่น บัว. "
  },
  "2": {
    "22": "เม่ย เห่ว เว่ย ก๋อม เยีย เปยย ปูง, ต้ง เยีย กั้ม เหฑีย เญย เมี่ยน ต้าย แฮะ เยีย ฮนั้ง เห่ว ต้าย เจี๋ย ฒิบ นอ.   เฒี้ยว เฉีย เจี์ย เญย ฮนอย ไม้ ม่าย เหยียด เต้า เปย๋า ตุ๊ ดุ๊ด ไฟ ธ้วด สีง แหม่ง. เยีย โก๋ว หย่า ต้อ โฮล เญย ฝุเจว๊ย, เยีย เญย วิน-วั้ง ไต๋ เหฑ่ง หมี่ อ๊ะ. ",
    "10": "สิ​โอน ฒี่ง เญย เมี่ยน โก๋  เซ้ก เหฑียะ เญย เฒว์ย เจี๊ยน กะเดี๊ย เดา, ไม้ โค โล. นิ่น บัว เญา เนีย-บูง หฮยาม มฆ้อง, หย่า ฒุ ล่าม่า เดีย-โธว. เย​ลู​ซา​เลม เญย เซียะ-หลุน, มฆ้อง พัวะ เหฌี่ย เถา เดา. ",
    "12": "เยียม ฒี่ง เญย จาย-ห่อง นิ่น บัว เม่ย มี่ง ฮนั้ง หฒุ เซียง เญย เมี่ยน นอ. ฝุเจว๊ย อ๊า ลั่ม ไต่, มา ฮล้อบ เจี๊ยน. ฝุเจว๊ย หน่าย มา, “หฮนาง เหธา อะหงุ่น ติ๊ว เยียม หาย?” ",
    "7": "เฒี้ยว เฆ่ม นิ่น เญย เหฒี่ย-ต้อง, หย่า กวั่ง นิ่น เญย สีง ติ่น. นิ่น เฒาะ ฮู่ง ติ่น เญย ฒี่ง หลาด จิว ปุน วิน-วั้ง. นิ่น บัว เยียม เฒี้ยว เญย เปย๊า เบี้ยวๆ เญย, ฮนั้ง เจี๋ย ฒิบ เญย ฮนอย. ",
    "16": "เม่ย เญย วิน-วั้ง หมอง ฆอย ฑุ่ย ก๊อง เม่ย. นิ่น บัว ฮว้วด แอ๋ง หงาด เจี๊ยน ญ่า ก๊อง, “เยีย บัว นะ เม่ย น้าย นอม ฒี่ง อ๊า โล่ะ! อา, น้าย เซ เยีย บัว ม่าย ลั่ม ฮนั้ม เญย ฮนอย. อี้ หฒั่น เถา อ๊ะ. เยีย บัว เญย มฒีง ตุ๊ ปวัด อ๊ะ.” ",
    "21": "เมี่ยน หลุน เมี่ยน เหธา เมี่ยน โก๋ เมี่ยน เปว๋ย วั้ว จาย-ห่อง เญย เนีย-บูง. เยีย เญย โฮ่ว แซง เหธา เซียะ-ตอน หฒุ หฑุ ด๊าว ไต๋. เม่ย เฉีย เจี์ย เญย ฮนอย เม่ย ไต๋ นิ่น บัว, ไต๋ หย่า ไม้ ค้อ-เลี่ยน. ",
    "5": "เฒี้ยว เซ ฮนั้ง วิน-วั้ง เหมียด เหฑ่ง อิ​สะ​ลา​เอน. นิ่น เหมียด อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง ฮู่ง ติ่น, หย่า ป่าย หว่าย เหฑ่ง เว่ย ว้วน เญย ต๋อง. นิ่น ปุน ยู​ดา เมี่ยน จา เฑ่า เญี้ยม โค้ว. ",
    "20": "โอ เฒี้ยว อ่า, ฮนั้ม หมั่ง ก๋า! เม่ย ฮนั้ง น้าย นอ โหฒว ปุน หาย เต้า? มเซียะ ตอน ฝู่ง อ๋อย หฒุ หญั่น กั้น ยู์ง เญย ฝุเจว๊ย, เซ หญั่น นิ่น บัว โก๋ว เญย กู้งว์า? ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน หอบ หฒุ เยียม เฒี้ยว เญย สีง ติ่น หฒุ ไต๋ ไต่ ไฟ? ",
    "9": "สิ​โอน เญย ฒี่ง แก้ง ปยบ เหฌี่ย เดา, เฒี้ยว โหฒว หว่าย, โหฒว แก้ง ซอน เน้า. ฒี่ง เญย ฮู่ง เตี๋ย เหธา เปย๊ย เฒ้ย หฒุ เยียม หม่าน กั๊วะ บุด๋ง, ไม้ ม่าย เล์ย-หลัด กุ๊น อ๊ะ. นิ่น เญย โต่ว หว่า เมี่ยน หย่า ไม้ ตุ๊ ปวัด   เฒี้ยว หิ่น ย่าง เญย สี่. ",
    "8": "  เฒี้ยว ตี่ง เฮญี้ยว ป่าย หว่าย สิ​โอน เญย ฒี่ง หลาด. นิ่น แปง ฮลาง เดาะ, ฯฒฯ เหมียด เหฑ่ง, ไม้ ฮล้วด ปั์ว หฑวน. นิ่น ปุน แฆะ วิน-วั้ง เญย เนีย-ดุย เหธา ฒี่ง หลาด หฒุ โค้ว, เหยียด เหฌี่ย หฒุ ป่าย หว่าย เหฑ่ง. ",
    "18": "โอ สิ​โอน อ้า! ปุน เม่ย เญย ฒี่ง หลาด เห่ว เจี๊ยน โท้ เฒี้ยว. ปุน เม่ย เญย ววม-เหมว่ย เฒี่ยง ฮนอย เฒี่ยง ม์วน เหลี่ยว เหฌี่ย ฮนั้ง โด๊ะ นอ. ไม้ ตู๋ง ปุน เม่ย เญย มฒีง ฮิด. อ๋อย หฒุ ไม้ ตี้ง เลี่ยว เญย เญี้ยม เจี๊ยน มี่ง. ",
    "15": "ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน ไบ๋ ปั์ว ฮว้วด เม่ย. นิ่น บัว หูง เจี๊ยน เย​ลู​ซา​เลม จั๊ด หย่า หฮวัง มฆ้อง ก๊อง, “เซ ต้ง น้าย นอม ฒี่ง เมี่ยน เห่ว เหฑว่ย เจี๋ย เญย ฒี่ง? เซ น้าย นอม ฒี่ง ปุน ลู่ง เดี๊ย เญย หฒวัง เมี่ยน ตุ๊ เฌียน-โย่ว ไฟ?” ",
    "17": "  เฒี้ยว เอย เจี๊ยน นิ่น ตี่ง อ๋อย โหฒว เญย โหฒว เหฒียง, หฒิว นิ่น หัด เญย หว่า โหฒว. เอย นิ่น แล์ง ต้าย เล่า เญย หว่า นิ่น ป่าย หว่าย หย่า ไม้ ค้อ-เลี่ยน. นิ่น ปุน วิน-วั้ง อะเฮน้ย เญย จั๊ด เม่ย, หย่า ปุน เม่ย เญย วิน-จา ม่าย ชะ เฮ้น เจี๊ยน ฝาว. ",
    "6": "นิ่น เบ๊าะ หว่าย กั้น เยียม เญย ต๋อง ฮนั้ง เบ๊าะ หว่าย เยียม หฮวีง เญย ลิ่ว นอ, เหมียด เหฑ่ง นิ่น กั๊บ ฒุ้น เญย ต๋อง.   เฒี้ยว ปุน ตี่ง ต้าย เญย ฒิบ เหธา ตี้ง กง ฮนอย เยียม สิ​โอน เจี๋ย หมี่ อ๊ะ. นิ่น เฉีย เจี์ย! ไห่ ฯฒฯ เฆ่ม  เลี่ยม ฮู่ง เตี๋ย เหธา ไซ เมี่ยน. ",
    "19": "ลู่ง ม์วน หฒั่น, ทิ้ว เซี้ยว แกง เมี่ยน เญย เฒี่ยง โห่, อ๋อย หฒุ เจี์ย ซิน ต้าย เห่ว ธ้วด บุย เญย. เยียม เฒี้ยว เญย หฑะเฮมียน ก๊อง เหฑ่ง เยียม เฮญี้ยว เญย สี่ ฮนั้ง โต๋ ววม ธ้วด นอ. ซูง เจี๊ยน ปั์ว โท้ เฒี้ยว เถง เหฌียว เม่ย เญย ฝุเจว๊ย เญย แหม่ง. เซ เยียม ติ้วๆ จาย-ห่อง เญย เจ๊า-คู้, นิ่น บัว หลาย เฮญี้ยว เซีย ฮววน มี่ง. ",
    "13": "โอ เย​ลู​ซา​เลม อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ ขวิน เม่ย? อ๋อย หฒุ ต้อ หาย หญู่ง ต้าย เป๊ย เม่ย? โอ สิ​โอน อ้า! เยีย อ๋อย หฒุ หล่ง หาย หญู่ง เป๊ย เม่ย, หธีง ไฮ่ ออน เม่ย เญย เฮญี้ยว? เหว่ย หฒุ เม่ย หฒุ เญย เหฒะ หน่าน เซ ด่ง ค้อย จั๊ง, หาย เต้า ไฮ่ หฒ่อ ตุ๊ เม่ย หลง ฮนั้ง โล์ วั้ว นอ? ",
    "3": "นิ่น กะเฉีย แป๊ด ธ้วด, เฒาะ อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง ชะ เหมียด เหฑ่ง. นิ่น ตอง เจี๊ยน วิน-วั้ง ฮล้วด บย่าว เจี๊ยะ ปั์ว,  ไม้ เถง. นิ่น ฮนั้ง โต์ว นอ ปั๊ว ยา​โค้บ, ฒู้ง ปั๊ว ชุย เว่ย ก๋อม เญย ต๋อง. ",
    "11": "หลาย เญี้ยม, เยีย เญย มฒีง ฒู้ง ไม้ ฌัง, เยีย เญย เฮญี้ยว ฮวาง, หลุ่น เหฑ่ง. เยีย เฑ่า ตุ๊ โค้ว ไห่, เหว่ย หฒุ เหธา เยีย จวั่ง ฝีง เญย เมี่ยน หฒุ เหมียด, แอ๋ง เหว่ย ฝุเจว๊ย เหธา ฮบ หญอ เญย กู้งว์า เยียม ฒี่ง เญย จาย-ห่อง ฮววน หมี่ อ๊ะ. ",
    "2": "เฒี้ยว เหมียด เหฑ่ง ยา​โค้บ เยียม เญย นอมๆ ต๋อง หย่า ไม้ ค้อ-เลี่ยน. นิ่น เฉีย เจี์ย เจี๊ยน แธะ เหฑ่ง ยู​ดา เมี่ยน เว่ย ว้วน เญย ต๋อง. เฒี้ยว ปุน วั้ว นอม กั๊วะ เหธา นิ่น บัว เญย เปย๊ย เฒ้ย หฒุ ด๊อด เหฌี่ย เถา เดา, หฒุ ไญ้. ",
    "14": "เม่ย เญย โต่ว หว่า เมี่ยน ปวัด ไม้ เฒียน, ไม้ ลั่ม หล่ง เญย หล่าว ย่าง สี่. นิ่น บัว ไม้ ปุน เม่ย เญย ฒุ์ย ธ้วด แหฆ่ง, เหว่ย ปุน เม่ย ตุ๊ หลง ฮนั้ง โล์. ต๋าว หฑวน นิ่น บัว เหว่ย เม่ย ปวัด จ๊า หิ่น ย่าง เญย สี่, ต้อ เม่ย มี่ง ต่อง เจ๊า. ",
    "1": "เฒี้ยว เฉีย เจี์ย ไห่, ฯฒฯ ปุน บ๋วน-เจี๊ยะ อม เจี๊ยน สิ​โอน ฒี่ง. นิ่น เฒาะ อิ​สะ​ลา​เอน เญย ฌัง-หล่าง เยียม กู้ หงว่าย ลู่ง ฒอย เหฌี่ย เถา เดา. นิ่น เฉีย เจี์ย เญย ฮนอย, เลี่ยม นิ่น กั้น เญย สีง ติ่น นิ่น หย่า กวั่ง หมี่ อ๊ะ.  ",
    "4": "นิ่น แปง นิ่น เญย จวัง-หฒิน ฮนั้ง วิน-วั้ง, นิ่น เญย บย่าว เจี๊ยะ ปั์ว นั้น เจี๊ยน ฟอง อ๋อย ป๊วน ฮนั้ง วิน-จา. นิ่น ไต๋ เหฑ่ง ต้ง มฒีง ปวัด อะเฮน้ย เญย เหยียด ฒู้ง เมี่ยน. นิ่น เฉีย เจี์ย ฮนั้ง โต์ว นอ, โต๋ เหฌี่ย สิ​โอน เมี่ยน เญย ด๊บ-ลิ่ว. "
  },
  "5": {
    "22": "เม่ย หฒะเก้ง เหยียด ลิ์ว เฆ่ม เยีย บัว ไฟ? เม่ย หฒะเก้ง! เฉีย เจี์ย เยีย บัว เถา ต้าว ไฟ? ",
    "10": "หลาย หง่อ หฮนาง ซิน จอม, เยีย บัว เญย ด๊บ หย่า ด่ง โต์ว-โล่ว จอม. ",
    "12": "เยีย บัว เญย เปย๊ย เฒ้ย หฒุ โด้ เจี๊ยน ปั์ว ดิ๋ว หย่า ไม้ ม่าย หาย เต้า ท่าย เมี่ยน โก๋. ",
    "7": "เยีย บัว เญย อง-ถาย ป์าม ฒุ์ย, มป่า อี้ หฒั่น ไม้ เยียม อ๊ะ. เยีย บัว หฒุ ดาม-ตอง นิ่น บัว เญย ฒุ์ย. ",
    "16": "นี้ง เยียม เยีย บัว เญย มฆ้อง ด๊อด หมี่ อ๊ะ. เยีย บัว ป์าม ฒุ์ย, อี้ หฒั่น หฒุ โค้ว อ๊ะ. ",
    "21": "โอ เฒี้ยว  อ่า, โท้ ปุน เยีย บัว หฑวน ต้าย ล์อ เม่ย, เยีย บัว ฯฒฯ ตุ๊ หฑวน ต้าย. โท้ ปุน เยีย บัว เญย ฮนอย-เหญียะ หฑวน ต้าย เซียง เญย, ฮนั้ง โล์-ฮนอย วั้ว นอ. ",
    "5": "นิ่น บัว เก้ เจี๊ยน เยีย บัว เญย จาง เหฒย เยีย บัว. เยีย บัว โค้ว ไห่, ไม้ ตุ๊ ฮิด ขวน. ",
    "20": "เม่ย เหว่ย หาย ติ่ว เหยียด ลิ์ว หละคุ เยีย บัว? เม่ย เหว่ย หาย ติ่ว กวั่ง เยีย บัว ด่ง น้าย เล่า? ",
    "9": "เยีย บัว ไม้ หล่ง แหม่ง เญย มี่ง ล์อ หญั่น ฮบ, เหว่ย หฒุ ไต๋ เมี่ยน เญย เมี่ยน นั้น เจี๊ยน หฑุ ด๊าว เยียม เต่ย-ปูง-ฮวาง. ",
    "8": "โหฒว โน่ว เญย เมี่ยน กุ๊น เยีย บัว, หย่า ไม้ ม่าย หาย เต้า เหฌียว เยีย บัว เปย๋า ดุ๊ด นิ่น บัว เญย ปั์ว-เดี๊ย. ",
    "18": "เหว่ย หฒุ สิ​โอน บง เป๋น เดา-ฮวาง หมี่ อ๊ะ, เป๋น เฮยี่ย จู๊ มี่งๆ ต้ายๆ เญย ต๋อง. ",
    "15": "เยีย บัว เญย เฮญี้ยว เญย เฌียน-โย่ว เจี๋ย หมี่ อ๊ะ. เยีย บัว หธัง เหย เญย เจ๊า ทิ้ว เป๋น เฑ่า เญี้ยม เญย สี่. ",
    "17": "เหว่ย น้าย เต๋ย สี่ เยีย บัว เญย เฮญี้ยว โค้ว ไห่, หย่า หลาย น้าย เต๋ย สี่ เยีย บัว เญย มฒีง เบี์ยวๆ วั้ว, ไม้ ฌัง. ",
    "6": "เยีย บัว เหญี่ยม เซวย อี​ยิบ เหธา อัด​ซี​เลีย เหว่ย ตุ๊ หฮนาง เก๋า หญั่น. ",
    "19": "มป่า เฒี้ยว  อ่า, เม่ย เหยียด ลิ์ว โหฒว ฮู่ง. เม่ย เญย ฮู่ง เหว่ย อ๋อย เยียม เจี๊ยน เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "13": "โฮ่ว แซง หฒุ อ๊าบ หม่อ บ๊วน, ตอน หฒุ เหญีย ฒ่าง เฮนี้ย ลี่งๆ คีงๆ เญย. ",
    "3": "เยีย บัว เป๋น ไม้ ม่าย เตีย เญย กู้ ฮั่น ฝุเจว๊ย, เยีย บัว เญย มา หย่า ฮนั้ง เอ๊า-กว๊า. ",
    "11": "เยียม สิ​โอน เญย มเซียะ ตอน หฒุ ธา, เยียม ยู​ดา เญย ฟิ้ว-ล์าง ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ หย่า หฒุ ธา. ",
    "2": "เยีย บัว หฑิบ เญย ป่วน เป๋น กั้น ฝีง เมี่ยน เญย หมี่ อ๊ะ. กั้น นอม กั๊วะ เญย เมี่ยน ตุ๊ เยีย บัว เญย เปย๊า. ",
    "14": "ไม้ ม่าย เมี่ยน โก๋ เมี่ยน มี่ง เยียม วั้ว ฒี่ง แก้ง อ๊ะ. เมี่ยน หลุน เมี่ยน หย่า ไม้ พัด ต้าน ป้า. ",
    "1": "โอ เฒี้ยว อ่า, โท้ จั๋ง เจี๊ยน เยีย บัว ปวั้ง เญย สี่, หมั่ง เยีย บัว ด่ง น้าย หฒุ ไญ้. ",
    "4": "เยีย บัว อ๋อย หฒุ ม์าย ววม ฮบ. เยีย บัว เญย ฒ่าง หย่า อ๋อย หฒุ ม์าย. "
  },
  "1": {
    "22": "โท้ หมั่ง นิ่น บัว โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่ หย่า ตี่ง นิ่น บัว เญย ฒุ์ย, ฮนั้ง เม่ย โหฒว ปุน เยีย, หลาย เยีย โหฒว เญย เหยียด ฒู้ง ฒุ์ย. เหว่ย หฒุ เยีย ฌุ่น ตุ๊ โค้ว ไห่, เยีย เญย เฮญี้ยว ฒู้ง เมา เหฑ่ง. ",
    "10": "วิน-วั้ง ซูง ปั์ว ลู้ นิ่น เญย เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น หมั่ง เจี๊ยน ปวัด กั้น ฝีง เมี่ยน ป์อง เปียะ นิ่น เญย สีง ติ่น, เซ ต้ง เม่ย หัด เจี๊ยน ไม้ ปุน เปียะ เม่ย เญย หวุ่ย กะญั์ว เญย เมี่ยน. ",
    "12": "“เม่ย บัว เหยียด ฒู้ง เจี๋ย เจ๊า เญย เมี่ยน อ้า! เม่ย บัว ไม้ ไฮ์ ฝู่ง ไฟ? เม่ย บัว หมั่ง ม่าะ! ฯฒฯ ปวัด ม่าย หาย หญู่ง เฑ่า เญย สี่ ด่ง เยีย หฒุ เญย เฑ่า โค้ว? เซ เยียม เฒี้ยว  เฉีย เจี์ย ไห่, กะเฉีย แป๊ด ธ้วด วั้ว ฮนอย ปุน เยีย หฒุ เญย เฑ่า โค้ว. ",
    "7": "เย​ลู​ซา​เลม หฒุ โค้ว, หฒุ โย่ว เจี๊ยน มี่ง เญย เฒี่ยง โห่, นิ่น ฯฒฯ ฮนั้ม-หฑวน เถา โล์-ฮนอย นิ่น ม่าย เญย เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น เญย แปะ ฝีง หฒุ เยียม วิน-วั้ง เญย ปั์ว-เดี๊ย วั้ว หฒั่น, ไม้ ม่าย หาย เต้า เถง. วิน-จา ปวัด นิ่น หฒุ ด๊อด เหฌี่ย, นิ่น บัว คู่ จั๊ด นิ่น. ",
    "16": "“เซ เหว่ย น้าย เยีย เญี้ยม, เยีย เญย มฒีง ม่าย ววม-เหมว่ย เหลี่ยว ธ้วด. ออน เยีย เญย เฮญี้ยว เญย เมี่ยน เล่ย ตุ๊ เยีย โก, ไม้ ม่าย หาย เต้า เถง ชะ เยีย เฮ้น. เยีย เญย น่าม โญ์ว หฒุ กวั่ง ฮวาง, เหว่ย หฒุ วิน-วั้ง ฮี่ง หมี่ อ๊ะ.” ",
    "21": "หมวัง เยีย ฌุ่น เญย เฉีย ม่าะ! ไม้ ม่าย หาย เต้า ออน เยีย เญย เฮญี้ยว. เยีย เญย เหยียด ฒู้ง วิน-วั้ง ไฮ์ เยีย หฒุ เญย โค้ว หน่าน. นิ่น บัว อะเฮน้ย เม่ย ปุน เยีย หฒุ สี่. โท้ ปุน เม่ย ฒุ่น อ๋อย ต้าย เญย ฮนอย เถา, ฯฒฯ ปุน นิ่น บัว หฒุ โค้ว ฮนั้ง เยีย นอ. ",
    "5": "นิ่น เญย วิน-วั้ง ตุ๊ โหฒว เปย๊ย เฒ้ย, นิ่น เญย วิน-จา ตุ๊ หลง เจี๊ยน ฝาว, เหว่ย หฒุ เฒี้ยว ปุน นิ่น เสี่ยว โค้ว, หลาย นิ่น โหฒว เญย ฒุ์ย ธั้ม. นิ่น เญย น่าม โญ์ว หฒุ นิ่น เญย วิน-วั้ง กว๊าด มี่ง เหฑ่ง หมี่ อ๊ะ. ",
    "20": "โอ เฒี้ยว อ่า, โท้ หมั่ง เหว่ย หฒุ เยีย โค้ว ไห่, เยีย เญย เฮญี้ยว หลุ่น เหฑ่ง อ๊ะ. เยีย เฑ่า ตุ๊ โค้ว, บะฑิว บ๋าย, เหว่ย หฒุ เยีย แหง่ง เม่ย ธั้ม ไห่. เยียม เปย๊า กะเหญี่ย, เมี่ยน หฒุ หฑุ ด๊าว ไต๋, เยียม เปย๊า กะญั์ว, ขูง ม่าย ไต่ เญย สี่. ",
    "9": "นิ่น เญย หวุย กั๊วะ เจี๊ยน นิ่น เญย จุ้น, นิ่น ไม้ ฮนั้ม เถา นิ่น เญย เซ้ด เมว์ย ฮนอย. เหว่ย น้าย นิ่น ด๊อด เหฌี่ย โค้ว เญย, หย่า ไม้ ม่าย เมี่ยน ออน นิ่น เญย เฮญี้ยว. “โอ เฒี้ยว อ่า, โท้ หมั่ง เยีย หฒุ เญย โค้ว หน่าน, เหว่ย หฒุ วิน-วั้ง ตุ๊ ฮี่ง หมี่ อ๊ะ.” ",
    "8": "เย​ลู​ซา​เลม ป์าม ฒุ์ย โฮล ไห่, ฯฒฯ เป๋น ม่าย หวุย เญย กะน้าย. ฒิ่น ด่าง ท่าย นิ่น วั้ว เต๋ย เหยียด ฒู้ง, อี้ หฒั่น หมั่ง เผีย, เหว่ย หฒุ นิ่น บัว ปวัด นิ่น แล่ง แก๊ง เญย เยียม. นิ่น กั้น ฒู้ง ฌุ่น เจี๊ยน เยียม, แอ๋ง ฮวิน มี่ง กั้น ปูง. ",
    "18": "  เฒี้ยว  โหฒว ตุ๊ หอบ เหว่ย หฒุ เยีย แหง่ง เจี๊ยน นิ่น เญย หว่า. เม่ย บัว หฒวัง เมี่ยน หมวัง ม่าะ! หย่า หมั่ง เจี๊ยน เยีย เสี่ยว เญย โค้ว หน่าน. เยีย เญย เมี่ยน หลุน เมี่ยน, ตอน เซียะ, หฒุ กว๊าด มี่ง เหฑ่ง หมี่ อ๊ะ. ",
    "15": "“เฒี้ยว เฆ่ม เยียม เยีย กะญั์ว เหยียด ฒู้ง เฮ้น ไห่ เญย แปง. นิ่น เห่ว เมี่ยน ธั้ม กั๊บ ฒุ้น ต้าย เบ๊าะ เยีย, ธ้าย เยีย เญย เมี่ยน หลุน เมี่ยน ฮู้ เหฑ่ง. เฒี้ยว เญว่ย ยู​ดา เญย แปะ ฝีง, ฮนั้ง เยียม เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง เญว่ย อะหงุ่น เปี๊ยว นอ. ",
    "17": "สิ​โอน ซูง เจี๊ยน นิ่น เญย ปั์ว โท้, หย่า ไม้ ม่าย หาย เต้า ออน เฮญี้ยว.   เฒี้ยว หัด เจี๊ยน ก๊อง ยา​โค้บ อ๋อย หฒุ ตี่ง ฒุ์ย, ปุน เว่ย ก๋อม เญย เมี่ยน โหฒว นิ่น เญย วิน-วั้ง. เย​ลู​ซา​เลม ฒี่ง เยียม นิ่น บัว บุด๋ง, เป๋น ไม้ ธีง-เหฑ่ง เญย กะน้าย. ",
    "6": "สิ​โอน เญย เหยียด ฒู้ง ฌัง-หล่าง หฒิด เหฑ่ง หมี่ อ๊ะ. นิ่น เญย เปย๊ย เฒ้ย ฮนั้ง ไฌ่ กวั้น ล์อ ไม้ ปวัด เมี้ย-เธี้ยง. นิ่น บัว เยียม หฒุ่น นิ่น บัว วั้ว เต๋ย เญย วั้ว ด่าง แหมง, ฒู้ง ไม้ ม่าย ชะ เปย๋า. ",
    "19": "เยีย เห่ว ฮนั้ม เยีย วั้ว เต๋ย, มป่า นิ่น บัว ดั๊ว เยีย. เยีย เญย ไซ เมี่ยน เหธา เมี่ยน โก๋ ต๋อย ล์อ กะน้าย หญั่น, เหฌียว สีง แหม่ง เญย เฒี่ยง โห่, เยียม วั้ว ฒี่ง กะญั์ว ไต่ หมี่ อ๊ะ. ",
    "13": "“นิ่น เยียม กู้ หงว่าย ปุน โต์ว เหฌี่ย ต้าย เปียะ เยีย เญย เหยียด ฒู้ง บู๊ง. นิ่น ธอง มู์ง เหฑ่น เยีย เญย เหฒา, ปุน เยีย แอ๋ง ต๋าว ซิน หฑวน. นิ่น ปุน เยีย เฒี่ยง ฮนอย ฮวาง, หย่า ฮววน เหฑ่ง หมี่ อ๊ะ. ",
    "3": "ยู​ดา หฒุ กว๊าด มี่ง, หฒุ โต้ หน่าน, หฒุ อ๊าบ โหฒว กง โค้ว ฮนั้ง โหฒว โน่ว นอ. นิ่น เยียม เจี๊ยน หม่าน กั๊วะ บุด๋ง, ล์อ ไม้ ตุ๊ ต๋อง ฮิด. นิ่น โค้ว เญย เฒี่ยง โห่, หฒุ่น นิ่น วั้ว เต๋ย เหยียด ฒู้ง หฒุ่น หฒ่าย นิ่น. ",
    "11": "ฒี่ง เญย หฒวัง แปะ ฝีง ฌุ่น เจี๊ยน ล์อ กะน้าย หญั่น. นิ่น บัว เฒาะ นิ่น บัว จ๋าย เญย กะน้าย เหยี่ยน เฮม้ย เหว่ย เหฌียว สีง แหม่ง. “โอ เฒี้ยว  อ่า, โท้ เม่ย หมั่ง, เหว่ย เยีย หฒุ หมั่ง เผีย.” ",
    "2": "นิ่น เฒี่ยง ม์วน เญี้ยม ตุ๊ โค้ว ไห่. ววม-เหมว่ย เหลี่ยว เหฌี่ย นิ่น เญย ขัม-ปุย. เยียม เหยียด ฒู้ง ฮนั้ม นิ่น เญย เมี่ยน บุด๋ง, ไม้ ม่าย เหยียด เต้า ออน นิ่น เญย เฮญี้ยว. เหธา นิ่น โหฒว ต่อย เญย หฒวัง เมี่ยน เบี๊ยน เฮญี้ยว เป๋น นิ่น เญย วิน-วั้ง หมี่ อ๊ะ. ",
    "14": "“นิ่น เฒาะ เยีย เญย ฒุ์ย ญัด เจี๊ยน โหฒว เดี๋ยง-ก์า, หล่ง นิ่น กั้น เญย ปั์ว กั๊บ ต้าย โด้ เจี๊ยน. นิ่น เฒาะ ต้าย ก์า เจี๊ยน เยีย เญย จาง, ฯฒฯ โหฒว ปุน เยีย เญย ชะ หฒิด หมี่ อ๊ะ. เฒี้ยว เฒาะ เยีย จิว ปุน เยียม เยีย เญย วิน-วั้ง เญย ปั์ว-เดี๊ย, ต้ง เยีย หน่อย ไม้ ตุ๊ เญย เมี่ยน. ",
    "1": "ฒิ่น ด่าง ม่าย แปะ ฝีง เยียม ปวั๊ง เญย ฒี่ง, อี้ หฒั่น ฮวางๆ เญย เยียม วั้ว. ฒิ่น ด่าง เยียม เหฒีย กั๊วะ บุด๋ง โหฒว โฮล เญย, อี้ หฒั่น ฮนั้ง เต้า เอ๊า-กว๊า นอ. ฒิ่น ด่าง เยียม หฒวัง แซ้ง บุด๋ง ฮนั้ง ฮู่ง เซียะ, อี้ หฒั่น หฒุ ด๊อด เหฌี่ย โหฒว โน่ว หมี่ อ๊ะ. ",
    "4": "เปียะ สิ​โอน เญย เจ๊า เซ ฮวางๆ วั้ว, เหว่ย หฒุ ไม้ ม่าย เมี่ยน ต้าย เจี๋ย ตี่ง ต้าย เญย ฒิบ. นิ่น เญย เหยียด ฒู้ง หลาด แก้ง หย่า ฮวางๆ วั้ว, นิ่น เญย ไซ เมี่ยน ฌุ่น เจี๊ยน เยียม. นิ่น เญย เซียะ-หลุน หฒุ เสี่ยว โค้ว, นิ่น กั้น หย่า หฒุ เตี๊ย เฑ่า. "
  },
  "3": {
    "10": "นิ่น เซ ฮนั้ง เต้า เจี๊ยบ ฒั้ว เจี๊ยน แมะ เยีย, หย่า ฮนั้ง เซี่ยน ปี๋ง เจี๊ยน เยียม เบว์ย เญย ต๋อง. ",
    "12": "นิ่น แปง นิ่น เญย จวัง-หฒิน, เฒาะ เยีย เป๋น แบะ หฒุ นิ่น เญย ฟอง ป๊วน. ",
    "16": "นิ่น หล่ง หละเปย๊ย ปุน เยีย เญย ญ่า เน้า, ปุน เยีย กั้ม เหฑีย เจี๊ยน บ๊าบ เหฌี่ย ซ้าย-ดุย. ",
    "29": "ปุน นิ่น โด๊ะ มฆ้อง เหญี่ยม กั้น โหฒว ไฝ, เหฑีย หธ่อ ม่าย ลั่ม ฮนั้ม. ",
    "5": "นิ่น ปุน เยีย หฒุ โค้ว ไห่ เญย หน่าน ฒี่ง เว่ย เจี๊ยน เยีย ฮนั้ง หลาด นอ. ",
    "20": "เยีย เญย เฮญี้ยว หฒั่นๆ จั๋ง เจี๊ยน, เยีย เญย เฮญี้ยว หย่า เฑ่า เจี๊ยน เยียม. ",
    "26": "เมี่ยน เซ้ก เหฑียะ เญย ฒั้ว เจี๊ยน   เฒี้ยว  เญย เหฌียว เอน เซ หลง ไห่. ",
    "14": "เยีย เป๋น หฒวัง ฝีง เมี่ยน จั๊ด เญย กะน้าย, นิ่น บัว เฒี่ยง ฮนอย เฒาะ เยีย เป๋น ฑูง ป๋าว. ",
    "28": "นิ่น หฒุ โค้ว หน่าน เญย เฒี่ยง โห่, ปุน นิ่น กั้น ดุ เต้า เฒว์ย เจี๊ยน เซ้กๆ เญย เยียม วั้ว. ",
    "8": "ไม้ กุ๊น เยีย เห่ว เจี๊ยน โท้ เถง, นิ่น ไม้ หมวัง เยีย เต๋า เก๋า เญย หว่า. ",
    "18": "เยีย ฯฒฯ ก๊อง, “เยีย เญย ชะ หฒิด เหฑ่ง. เยีย เขา เฒี้ยว  ม่าย ลั่ม ฮนั้ม เญย หย่า ไม้ ม่าย อ๊ะ.” ",
    "17": "เยีย เญย เฮญี้ยว ไม้ ม่าย เหยียด เต๋ย แป้ง ออน, เยีย ฒู้ง หละคุ ออน-เหลาะ เญย เจ๊า ฮนั้ง หาย นอ. ",
    "44": "เม่ย หล่ง บ๋วน-เจี๊ยะ อม เจี๊ยน กั้น, ปุน เยีย บัว เต๋า เก๋า เญย หว่า ฝาว ไม้ ทง. ",
    "6": "นิ่น ห่อย เยีย เยียม หฮมวัง เญย ต๋อง ฮนั้ง ไต่ มี่ง เล่า เญย เมี่ยน นอ. ",
    "19": "โท้ จั๋ง เยีย หฒุ โค้ว เหธา เยีย หฒุ เญย หน่าน ฒี่ง, ฮนั้ง ยั่ง เม์ว เหธา เจี๊ยบ-ต๊าม อิม. ",
    "13": "นิ่น แปง ฟอง เยียม นิ่น เญย ฟอง-ด้ง ธ้วด, ป๊วน เปียะ เยีย เญย เฮญี้ยว กะญั์ว. ",
    "58": "โอ เฒี้ยว อ่า, เม่ย ฒู้ง ต้าย เถง เยีย แหธง สี่, หย่า หฒัวะ เยีย เญย แหม่ง. ",
    "11": "นิ่น ทอ เยีย ธ้วด เยีย เญย เจ๊า หย่า เป๊ด เยีย เป๋น เหฒีย เต๋ย เหฒีย เต๋ย, ปุน เยีย หฒุ กวั่ง ฮวาง. ",
    "66": "โอ เฒี้ยว  อ่า, เม่ย อ๋อย เฉีย เจี์ย เจี๊ยน หฒุ่น นิ่น บัว, ไม้ ปุน นิ่น บัว เยียม เม่ย เญย ลู่ง เดี๊ย. ",
    "43": "“เม่ย หฒะเก้ง เฉีย เจี์ย เจี๊ยน หฒุ่น เยีย บัว, เม่ย ไต๋ เยีย บัว หย่า ไม้ ค้อ-เลี่ยน. ",
    "49": "เยีย เญย มฒีง หฒั่นๆ เหลี่ยว ววม-เหมว่ย, ไม้ ม่าย เฒี่ยง โห่ ตี้ง, ",
    "30": "ปุน นิ่น ฮวิน เฮมียน เซว่ย เมี่ยน ไบ๋, ปุน นิ่น หฒุ เตี๊ย ไญ้ เถา ต้าว. ",
    "34": "ลู่ง เดี๊ย เหยียด ฒู้ง หววน โล่ เญย เมี่ยน หฒุ ธ้าย เหฌี่ย เหฒา-เดี๊ย, ",
    "23": "ดอมๆ ฒู้ง เซียง เญย. เม่ย หฒะเก้ง! เหฒียบ ฒัวะ ไห่. ",
    "45": "เม่ย ปุน เยีย บัว หฒุ เยียม หม่าน ฝีง บุด๋ง, เป๋น หละฟับ เหธา กวั่ง เญย กะน้าย. ",
    "52": "โหฒว เยีย เญย วิน-วั้ง หย่า ไม้ ม่าย กอน-แป๋ง วั้ว เต๋ย, ชะ หฒุ่น เยีย ฮนั้ง หฒุ่น เหนาะ นอ. ",
    "64": "โอ เฒี้ยว  อ่า, เม่ย อ๋อย หฒิว นิ่น บัว เญย ปั์ว โหฒว เญย กง วิ่น ปุน นิ่น บัว. ",
    "48": "เยีย เญย มฒีง เหลี่ยว ววม-เหมว่ย ฮนั้ง โด๊ะ นอ, หลาย เยีย เญย จวั่ง ฝีง เมี่ยน หฒุ เหมียด. ",
    "57": "เยีย เห่ว เม่ย วั้ว หฒั่น เม่ย ต้าย นิด ฟัด เยีย. เม่ย ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย.” ",
    "59": "โอ เฒี้ยว  อ่า, เม่ย ปวัด ลิ์ว เยีย หฒุ เมี่ยน โหฒว ต่อง เยีย เญย สี่. โท้ เถง เซี้ยม ตี่ง เยีย ไม้ ม่าย ฒุ์ย. ",
    "47": "เยีย บัว หฒุ แฮะ กั้ม เหฑีย, หฒุ ด๊อด เหฌี่ย แฒง เมี่ยน เญย ค้วด, หฒุ ป่าย, หฒุ เหมียด.” ",
    "22": "  เฒี้ยว ไม้ ตี้ง เลี่ยว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. นิ่น ค้อ-เลี่ยน เมี่ยน เญย เฮญี้ยว เหยียด ลิ์ว ไม้ ตั๋ง. ",
    "38": "หลง เญย เหธา เธี้ยว เญย ไม้ เฒ์ย เยียม ฮลัง เจี๋ย วั้ว เต้า เญย ฑุ่ย ธ้วด ไฟ? ",
    "7": "นิ่น โหฒว หลาด เว่ย เจี๊ยน เยีย, ปุน เยีย เปย๋า ไม้ ดุ๊ด. นิ่น หล่ง หลิ่ม เฮนี้ย เญย โด้ เจี๊ยน เยีย. ",
    "33": "เหว่ย หฒุ นิ่น ไม้ เฒ์ย อะเฮน้ย ปุน เมี่ยน หฒุ โค้ว ไฟ หฒุ เฑ่า เญย สี่. ",
    "63": "หมั่ง ม่าะ! ไม้ กุ๊น นิ่น บัว เฒว์ย ไฟ เจี์ย ซิน, นิ่น บัว ต้อ เยีย โหฒว ฑูง ป๋าว. ",
    "21": "มป่า เยีย จั๋ง หฒุ น้าย เต๋ย สี่, เยีย ฯฒฯ ม่าย ลั่ม ฮนั้ม ต๋อง. ",
    "25": "  เฒี้ยว  โหฒว หลง ปุน เขา นิ่น, ม่าย เฮญี้ยว ล์อ นิ่น วั้ว เต๋ย เมี่ยน. ",
    "60": "เม่ย ปวัด วิน-วั้ง ม่าย เฮญี้ยว อ๋อย จ๊าว วิน ปุน เยีย, หย่า ฮิ้ว ตุ๊ นิ่น บัว ต๊า ต้าย ห่อย เยีย เญย เหยียด ฒู้ง หฒะเอ๋ย. ",
    "51": "เยีย ปวัด เยีย เญย ป๊วน-ฒี่ง เญย หฒวัง มเซียะ ตอน ปวั้ง เญย สี่, เยีย ไฮ์ เฮญี้ยว มุน ไห่. ",
    "61": "โอ เฒี้ยว  อ่า, เม่ย ไฮ์ นิ่น บัว ฮว้วด เยีย เญย หว่า, หย่า ไฮ์ นิ่น บัว ต๊า ต้าย ห่อย เยีย เญย เหยียด ฒู้ง หฒะเอ๋ย. ",
    "9": "นิ่น หล่ง หฒุ ต้าย เญย หละเปย๊ย ตั๊ง เจี๊ยน เยีย เญย เจ๊า, หย่า ปุน เยีย เญย เจ๊า ฌ้วด มี่ง. ",
    "24": "เยีย เญย เฮญี้ยว ก๊อง, “เฒี้ยว  เซ เยีย เญย ป่วน. เหว่ย น้าย เยีย เขา นิ่น ม่าย ลั่ม ฮนั้ม.” ",
    "15": "นิ่น ปุน เยีย หฒุ โค้ว หน่าน ฮนั้ง หญั่น อิม เญย กะน้าย เป๊ว, ปุน เยีย โค้ว เถา เดี๊ย ฮนั้ง ฮบ ยั่ง เม์ว หฒูง. ",
    "39": "เฒี่ยง เจี๊ยน เญย ป้าม เมี่ยน เหว่ย กั้น โหฒว เญย สี่ หฒุ ตี่ง ฒุ์ย ฝู่ง อ๋อย หฒุ งบ? ",
    "53": "นิ่น บัว เฒาะ เยีย เลี่ยม นั่ง ฒอย เหฌี่ย ค้วด, แอ๋ง เฒาะ หละเปย๊ย ฒอย เหฌี่ย งัด เจี๊ยน เยีย. ",
    "32": "ไม้ กุ๊น เฒี้ยว ปุน เมี่ยน หฒุ เฑ่า, หฒิว นิ่น เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน, นิ่น ฒู้ง อ๋อย ค้อ-เลี่ยน. ",
    "42": "“เยีย บัว ป์าม ฒุ์ย แหง่ง เม่ย, เม่ย ฒู้ง ไม้ กวั่ง เยีย บัว เญย ฒุ์ย. ",
    "54": "ววม เหยียม เจี๋ย เยีย เญย มฆ้อง. เยีย ก๊อง, “เยีย ไต่ อ๊า โล่ะ!” ",
    "2": "นิ่น หฒุ่น เยีย มี่ง หย่า ปุน เยีย ยั่ง หฮมวัง เญย ต๋อง, ไม้ ม่าย ฌัง. ",
    "3": "นิ่น ฒู้ง เฒี่ยง ฮนอย เบ๊าะ เยีย เหยียด หฑุ่น เจี๋ย เหยียด หฑุ่น หย่า ไม้ ค้อ-เลี่ยน. ",
    "35": "ไฟ ตอง เจี๊ยน เยียม ฮลัง เจี๋ย วั้ว เต้า เญย หฑะเฮมียน, เมี่ยน ไม้ ตุ๊ หอบ หฒุ ตุ๊ เญย เล์ย, ",
    "46": "“เยีย บัว เญย เหยียด ฒู้ง วิน-วั้ง, หมอง ฆอย นิ่น บัว เญย ฑุ่ย ก๊อง เยีย บัว. ",
    "1": "เยีย เซ เหยียด เต้า หฒุ เจี๋ย โค้ว หน่าน เญย เมี่ยน, เซ หฒุ ทิน-ฮู่ง เฉีย เจี์ย เบ๊าะ. ",
    "40": "บัว อ๋อย หฒุ ฒ่า หมั่ง หย่า เสย บัว โหฒว เญย เจ๊า แอ๋ง หฑวน ต้าย ล์อ เฒี้ยว.  ",
    "65": "เม่ย อ๋อย ปุน นิ่น บัว เญย เฮญี้ยว แหง่ง, ปุน นิ่น บัว หฒุ เม่ย เหฒียว. ",
    "55": "โอ เฒี้ยว  อ่า, เยีย เยียม ค้วด โด เญย ต๋อง เห่ว เม่ย เญย บั๋ว. ",
    "31": "เหว่ย หฒุ เฒี้ยว ไม้ เหยียด ลิ์ว กวั่ง เมี่ยน. ",
    "62": "อ๋อย ห่อย เยีย วั้ว เต๋ย เมี่ยน เญย ฑุ่ย ก๊อง เญย หว่า เหธา นิ่น บัว ฮนั้ม ธ้วด เญย เจ๊า, เฒี่ยง ฮนอย เหธา เยีย ต๋อย-เตก. ",
    "37": "ธ้วด ลิ์ว เฒี้ยว ตี่ง, หาย เต้า ก๊อง หาย หญู่ง ฯฒฯ ธ้วด ฮนั้ง วั้ว หญู่ง ไฟ? ",
    "56": "เม่ย ไฮ์ เยีย โจ้ว เญย เฉีย, “โท้ ไม้ ตู๋ง ปวัง มน่อม ไม้ หมวัง เยีย เห่ว เจี๊ยน โท้ เม่ย เถง เญย หว่า.” ",
    "36": "ไฟ เยียม สี่-ต้อง ตุ๋น สี่ ไม้ หฒีง, เฒี้ยว ไม้ หอบ เฮญี้ยว อ๊ะ. ",
    "4": "นิ่น ปุน เยีย เญย ด๊บ เหธา อ๊อ โซะ หย่า ว้วด เยีย เญย บู๊ง เน้า. ",
    "50": "ฒั้ว เจี๊ยน เฒี้ยว  เยียม กู้ หงว่าย ลู่ง หมั่ง เหฌี่ย ฯฒฯ ปวัด. ",
    "27": "เมี่ยน หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ โหะ หลิ่น ม่าย หน่อย เซ หลง เญย. ",
    "41": "บัว อ๋อย หฒุ คอย ฆอย เฮญี้ยว, ซูง เจี๊ยน ปั์ว หูง เจี๊ยน เยียม ลู่ง หฒั่ง เญย ทิน-ฮู่ง เต๋า เก๋า. "
  }
}
