{
  "10": {
    "22": "โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, ไม้ กุ๊น เม่ย บัว เญย เมี่ยน ด่ง ค้อย เญย ซา-เฒียว ธั้ม, ขูง ม่าย เหฒ่ง เหฌี่ย เญย เมี่ยน ตุ๊ หฑวน ฮนั้ง. หฒุ เหมียด เญย เจ๊า ตี่ง เหฒียง อ๊ะ, หฒิว หอบ หฒุ ตุ๊ เญย อ๋อย หฒุ วิ่น ปุน นิ่น บัว, ฮนั้ง ววม ปวั๊ง เมี์ยน นอ. ",
    "10": "ฮนั้ง เยีย ซูง ปั์ว เบ๊าะ หฒั่ง หมิ่ว-ฝัง วั้ว เต๋ย กั๊วะ, วั้ว เต๋ย กั๊วะ ม่าย หฒุ ต้าย เญย หมิ่ว-ฝัง เก้า ธั้ม เยียม เย​ลู​ซา​เลม เหธา สะ​มา​เลีย. ",
    "12": "เฒี้ยว เยียม สิ​โอน บง เหธา เย​ลู​ซา​เลม โหฒว เหฒียง นิ่น เญย เหยียด ฒู้ง กง, นิ่น ฯฒฯ ก๊อง, “เยีย อ๋อย ตี่ง อัด​ซี​เลีย ฮู่ง เญย ฒุ์ย, เหว่ย หฒุ นิ่น เฮญี้ยว เหมา, เธง กั้น โฮล, มฒีง-จ๋า ฮลัง.  ",
    "7": "มป่า อัด​ซี​เลีย ฮู่ง เญย เฮญี้ยว ไม้ เฒ์ย ฮนั้ง น้าย นอ ฮนั้ม. เยียม เฮญี้ยว นิ่น ไม้ เฒ์ย อ๋อย ฮนั้ง หน่าย โหฒว. นิ่น เญย หฒะเอ๋ย เซ นิ่น อ๋อย เหมียด, อ๋อย ปุน เหฒีย นอม กั๊วะ หฒุด เหฑ่ง. ",
    "16": "เหว่ย น้าย เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  อ๋อย ปุน อัด​ซี​เลีย จุ่น ไห่ เญย แปง ปุ๊ด แป่ง-ง์าย. นิ่น บัว เญย ซิน ฯฒฯ ฮนั้ง ม่าย โต์ว เหฒียะ ต้าย, ฮนั้ง ปั๊ว เจี๊ยน นอ. ",
    "29": "นิ่น บัว เจี๋ย ทง บง-ฉัง, เปว๋ย ม์วน เก​บา. ลา​มา ฒี่ง เญย เมี่ยน ซิน หฒิน เหฑ่ง, เซา​โล เญย กิ​เบ​อา ฒี่ง เญย เมี่ยน เปย๋า หมี่ อ๊ะ. ",
    "21": "ม่าย เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย หฑวน ต้าย ล์อ เฮ้น ไห่ เญย ทิน-ฮู่ง, เซ ยา​โค้บ เญย เฒ้ย-ฟุน เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย หฑวน. ",
    "25": "เยีย เฉีย เจี์ย เม่ย บัว เญย เจ๊า ไม้ เล่า ป่า หมี่ อ๊ะ. เยีย ฯฒฯ โน์ว นิ่น บัว แอ๋ง ปุน นิ่น บัว หฒุ เหมียด.” ",
    "5": "“อัด​ซี​เลีย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. เยีย หล่ง นิ่น บัว ต๋อง ปย๊า เบ๊าะ เยีย เฉีย เจี์ย วั้ว ฝีง เมี่ยน, เยีย หล่ง นิ่น บัว ต๋อง นั้น เดี๋ยง-ด๋น เบ๊าะ เยีย โน์ว เญย เมี่ยน. ",
    "20": "เถา วั้ว ฮนอย, อิ​สะ​ลา​เอน เหฒ่ง เหฌี่ย เญย เมี่ยน, เซ ยา​โค้บ เญย เฒ้ย-ฟุน, ตุ๊ แหม่ง ธ้วด วั้ว เต๋ย, เยียม น้าย มี่ง ไม้ เขา เบ๊าะ นิ่น บัว วั้ว เต๋ย, มป่า นิ่น บัว อ๋อย เหฒียบ ฒัวะ เญย เขา เฒี้ยว,  อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "26": "เน่น เจี๋ย เญย เฒี้ยว ฯฒฯ หล่ง ปย๊า-ปิน เบ๊าะ นิ่น บัว, ฮนั้ง เยียม โอ​เล้บ เญย หละเปย๊ย เบ๊าะ มี​เดียน เมี่ยน.   เฒี้ยว อ๋อย ซูง นิ่น เญย ปย๊า-บย่า เยียม ววม กู้ หงว่าย, ฮนั้ง นิ่น เยียม อี​ยิบ โหฒว วั้ว นอ. ",
    "9": "คาน​โน ฒี่ง หฒุ โค้ว ฮนั้ง คาน​เค​มิด ฒี่ง ไม้ เฒ์ย? ฮา​มัด หฒุ ฮนั้ง อาน​ปัด ฒี่ง ไม้ เฒ์ย? สะ​มา​เลีย หย่า หฒุ ฮนั้ง ดา​มัด​กัด ฒี่ง ไม้ เฒ์ย? ",
    "24": "เหว่ย น้าย, เฒี้ยว, เซ เน่น เจี๋ย เญย เฒี้ยว,  ฮนั้ง น้าย นอ ก๊อง, “โอ เยีย เญย แปะ ฝีง, เยียม สิ​โอน เญย เมี่ยน อ้า! ไม้ ตู๋ง กั้ม เหฑีย อัด​ซี​เลีย เมี่ยน. นิ่น บัว หล่ง ปย๊า เบ๊าะ เม่ย บัว, แอ๋ง ย่าม เดี๋ยง-ด๋น, ฮนั้ง อี​ยิบ เมี่ยน โหฒว นอ. ",
    "28": "อัด​ซี​เลีย เญย แปง เถา ไอ​ย้าด ฒี่ง, แอ๋ง เจี๋ย มิ​โกน ฒี่ง, หย่า เฒาะ นิ่น บัว เญย กะน้าย อัน เจี๊ยน มิก​ม้าด หมี่ อ๊ะ. ",
    "8": "นิ่น ก๊อง, ‘เยีย เญย แปง-เปย๊ย เหยียด ฒู้ง โหฒว ฮู่ง ไม้ เฒ์ย? ",
    "18": "นิ่น เญย เก้ม หล่ม เหธา เดา-โท้ว หลง เญย เด่ย เญย ฌัง-หล่าง,   เฒี้ยว  หย่า อ๋อย ปั๊ว ชุย เหฑ่ง, ฮนั้ง เมี่ยน ปุ๊ด แป่ง-ง์าย หมี่ อ๊ะ ",
    "15": "โป๊ว เธง กั้น เก้า โฮล หล่ง โป๊ว ก๋อย เดี๋ยง วั้ว เต้า ไฟ? เหฌียว เธง กั้น เก้า โฮล หล่ง เหฌียว วั้ว เต้า ไฟ? ปย๊า ไม้ ไฮ่ นั้น เมี่ยน, เซ เมี่ยน นั้น ปย๊า. เดี๋ยง-ด๋น ไม้ ไฮ่ นั้น เมี่ยน, เซ เมี่ยน นั้น เดี๋ยง-ด๋น. ",
    "17": "อิ​สะ​ลา​เอน เญย ฌัง ฯฒฯ เป๋น โต์ว. นิ่น บัว เญย ธีง-เหฑ่ง ทิน-ฮู่ง เป๋น โต์ว-เบียด. เยียม เหยียด ฮนอย ฮนั้ง นิ่น อ๋อย เฒาะ อัด​ซี​เลีย ฮู่ง เญย ฌิ้ม-โธว ฌิ้ม-หม่วน ปั๊ว ชุย เหฑ่ง. ",
    "6": "เยีย อ๋อย พ้าย อัด​ซี​เลีย เมี่ยน มี่ง เบ๊าะ ไม้ กัน ทิน-ฮู่ง เญย เหยียด กั๊วะ เมี่ยน. เยีย พ้าย นิ่น บัว มี่ง เบ๊าะ ธัวะ เยีย เฉีย เจี์ย เญย เหยียด ฝีง เมี่ยน, เหว่ย ลู้ หย่า ธ้าง นิ่น บัว เญย กะน้าย, หย่า ธ้าย นิ่น บัว เหฌี่ย ฮนั้ง ธ้าย เยียม เฮย-ห่อง เญย ววม-ปั่ม. ",
    "19": "นิ่น เญย เก้ม หล่ม เหฒ่ง เหฌี่ย เญย เดี๋ยง โหฒะ ไห่, เลี่ยม ฝุเจว๊ย ไฮ่ ซ้าว ตุ๊ เหฑ่ง เญย. ",
    "13": "เหว่ย หฒุ นิ่น ก๊อง, “‘เยีย หล่ง เยีย เญย ปั์ว เญย ชะ ฮนั้ง น้าย นอ โหฒว. เยีย เขา เยีย กั้น เญย ธง-เม่ง เหว่ย หฒุ เยีย ม่าย ว่วน ฒาง. เยีย ซุ้ย กั๊วะ เญย กั๊บ-จ๋าย, หย่า ธ้าง นิ่น บัว เญย ฒิ่น ฒ่อย. ฮนั้ง เต้า เฮ้น ไห่ เญย เมี่ยน, เยีย ปุน นิ่น บัว เญย ฮู่ง เตี๋ย ถุย เหว่ย. ",
    "3": "เถา ตี่ง ฒุ์ย เญย ฮนอย, หฒุ เหฒะ หน่าน เยียม โก เญย ต้าย, เม่ย บัว ฮนั้ง หาย นอ โหฒว? เม่ย บัว อ๋อย เปย๋า มี่ง ล์อ หาย เต้า เถง? เม่ย บัว เญย ฒิ่น ฒ่อย เม่ย บัว อ๋อย เซียว หาย? ",
    "32": "อี้ ฮนอย วิน-วั้ง อ๋อย เยียม โน้บ มู้ง, ญ้วด ปั์ว-จ้วน ปุน สิ​โอน เมี่ยน เยียม เญย บง, เซ เย​ลู​ซา​เลม เยียม เญย บง. ",
    "11": "วั้ว หญู่ง, เยีย ไม้ เฒ์ย ไฮ่ โหฒว ปุน เย​ลู​ซา​เลม เหธา นิ่น เญย หมิ่ว-ฝัง, ฮนั้ง เยีย โหฒว ปุน สะ​มา​เลีย เหธา นิ่น เญย หมิ่ว-ฝัง ไฟ?’” ",
    "2": "เม่ย บัว อ๋อย ปุน ตั๋ง-ต๋น เญย เมี่ยน ไม้ ตุ๊ แป้ง ฟิม เญย เล์ย, อ๋อย เควย เยีย เญย แปะ ฝีง เญย เมี่ยน จ่ม เมี่ยน, ไม้ ปุน นิ่น บัว ตุ๊ หอบ หฒุ ตุ๊ เญย เล์ย. เหว่ย ปุน เอ๊า-กว๊า ต๋อง ลู้ เญย กะน้าย, หย่า ปุน กู้ ฮั่น ฝุเจว๊ย ต๋อง ธ้าง ต้าย เญย กะน้าย. ",
    "33": "หมั่ง ม่าะ! เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  อ๋อย หล่ง ต้ม ชะ ฮงะ เดี๋ยง-ฆว่า ด๊าว ดุ๊ด. ฮลัง เจี๋ย เญย เดี๋ยง ฒู้ง หฒุ ก๋อย เน้า, ฮลัง ไห่ เญย เดี๋ยง อ๋อย หฒุ ก๋อย เหฌี่ย. ",
    "14": "ฮนั้ง เมี่ยน ลม เปียะ เหนาะ เล์า, เยีย เญย ปั์ว ลม เปียะ นอมๆ กั๊วะ เฒาะ นิ่น บัว เญย ฒิ่น ฒ่อย. ฮนั้ง เมี่ยน เฑ์า เหนาะ กวั่ง เญย เจ๋า, เยีย หย่า ตุ๊ เหฑ่ง เฒี่ยง นอม ลู่ง เดี๊ย. ไม้ ม่าย เหยียด คว้าย ด๊าด ต์ง, ไฟ เหยียด ซูง ฑุ่ย เห่ว.’” ",
    "30": "กัน​ลิม เมี่ยน อ้า! เห่ว บุย เญย ม่าะ! ไล​ซา เมี่ยน อ้า! หมวัง ม่าะ! อา​นา​โท้ด เมี่ยน อ้า! หฒะเก้ง ค้อ-เลี่ยน เญย. ",
    "1": "เหลียบ ไม้ แป้ง ฟิม เญย เล์ย-หลัด เหธา เฟี้ย ปุน เมี่ยน หฒุ เหฒย เญย เล์ย วั้ว เต๋ย อ๋อย หฒุ โค้ว อ๊ะ. ",
    "34": "นิ่น หย่า อ๋อย หล่ง โป๊ว ก๋อย เก้ม หล่ม. เล​บา​นอน เญย ต้ม เดี๋ยง หย่า อ๋อย หฒุ เฮ้น ไห่ วั้ว เต้า ก๋อย. ",
    "23": "เหว่ย หฒุ เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  ฒู้ง อ๋อย โหฒว หฒิว นิ่น ตี่ง เหฒียง เญย โหฒว ปุน เฒี่ยง นอม เต่ย-ปูง. ",
    "31": "มัด​เม​นา เมี่ยน เปย๋า หมี่ อ๊ะ. เก​บิม เญย แปะ ฝีง ล์อ ต๋อง ปี๋ง. ",
    "4": "ธ้วด ลิ์ว เม่ย บัว หฒุ เหธา ธ้าง มี่ง เญย เมี่ยน, ไฟ เบ๊าะ จ๋า หฒุ ไต๋ ไต่, ไม้ เหฒ่ง หาย หญู่ง อ๊ะ. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น เญย กะเฉีย หธ่อ ไม้ ฟิว. นิ่น หธ่อ ซูง เจี๊ยน นิ่น เญย ปั์ว. ",
    "27": "เถา วั้ว ฮนอย, อัด​ซี​เลีย เมี่ยน ปุน เม่ย บัว ดาม เญย ด๋าม ตุ๊ เยียม เม่ย บัว เญย บะเต้า โป้ว เหฌี่ย. ก์า เญย เดี๋ยง-ก์า ฒู้ง หฒุ ว้วด เน้า, ไม้ เยียม เม่ย บัว เญย จาง อ๊ะ. "
  },
  "12": {
    "3": "เหว่ย น้าย เม่ย บัว ฯฒฯ เยียม เหฌียว เอน เญย ววม-ฒี้ง เฌียน-โย่ว เญย ดั๊ม ววม. ",
    "2": "หมั่ง ม่าะ! ทิน-ฮู่ง เซ เยีย เญย เหฌียว เอน, เยีย อ๋อย เขา นิ่น หย่า ไม้ กั้ม เหฑีย, เหว่ย หฒุ เฒี้ยว  ทิน-ฮู่ง เซ เยีย เญย ชะ เหธา เยีย เญย ฑูง, นิ่น หย่า เป๋น เยีย เญย เหฌียว เอน.” ",
    "4": "เถา วั้ว ฮนอย, เม่ย ฒู้ง อ๋อย ก๊อง, “อ๋อย หฒุ ตอ-เหฒี่ย เฒี้ยว,  หย่า เห่ว นิ่น เญย เม่ง. อ๋อย หฒุ ปุน หม่าน กั๊วะ ฮิ้ว ตุ๊ นิ่น โหฒว เญย สี่, ฒุ่น นิ่น เญย เม่ง ปุน เมี่ยน ท่าย. ",
    "1": "เถา วั้ว ฮนอย, เม่ย ฒู้ง อ๋อย ก๊อง, “โอ เฒี้ยว  อ่า, เยีย อ๋อย เธง เม่ย. ไม้ กุ๊น เม่ย เฉีย เจี์ย เยีย, เม่ย เญย กะเฉีย ฟิว หมี่ อ๊ะ. เม่ย หย่า ออน เยีย เญย เฮญี้ยว. ",
    "6": "  สิ​โอน เญย แปะ ฝีง อ่า, อ๋อย หฒุ เห่ว หย่า เฌียน-โย่ว เญย ป๋าว ฑูง, เหว่ย หฒุ เยียม เม่ย บัว บุด๋ง อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เซ โฮล ไห่.” ",
    "5": "อ๋อย หฒุ ป๋าว ฑูง เธง เฒี้ยว  เหว่ย หฒุ นิ่น โหฒว ฌัง-หล่าง เญย สี่. อ๋อย หฒุ ปุน ลู่ง เดี๊ย เมี่ยน ฮิ้ว ตุ๊ น้าย เต๋ย สี่. "
  },
  "16": {
    "10": "เยียม เปี๊ยว เญย หฮวีง เฌียน-โย่ว ออน-เหลาะ เญย เจ๊า หฒุ เฒาะ หมี่ อ๊ะ. เยียม อะหงุ่น หฮวีง ไม้ ม่าย หาย เต้า ป๋าว ฑูง ไฟ เห่ว, เยียม อะหงุ่น ติ๊ว เญย ฒ่อง ไม้ ม่าย หาย เต้า เญว่ย อะหงุ่น เปี๊ยว, เหว่ย หฒุ เยีย, ทิน-ฮู่ง, ปุน เห่ว เญย เฉีย เซ้ก. ",
    "6": "เยีย บัว ไฮ์ ก๊อง โม​อับ เมี่ยน เหมา ไห่, หฒะเก้ง เหมา เจี๋ย ด่าง. นิ่น บัว เธง-โฮล ปู๋ง หว่า-เหมา เฉีย เจี์ย, มป่า นิ่น บัว ปู๋ง เญย หว่า-เหมา เป๋น ขูง-หว่า. ",
    "2": "โม​อับ เมี่ยน เยียม อาน​โนน โด๊ะ เญย เจ๊า-โป่ว, ฮนั้ง ได๋ เจี๊ยน เญย เหนาะ, ฮนั้ง หฒุ หฒุ่น ธ้วด เล์า เญย เหนาะ ตอน. ",
    "7": "เหว่ย น้าย โม​อับ เมี่ยน ชะ เญี้ยม, เต้าๆ เหว่ย โม​อับ เญี้ยม บุย เญย. นิ่น บัว เฑ่า เญี้ยม โค้ว ไห่ เหว่ย คีน​หะ​เล​เซ้ด เญย อะหงุ่น เปี๊ยว-ฆาย ฌั้ว. ",
    "9": "เหว่ย น้าย เยีย เญี้ยม ฮนั้ง ยา​เซ เมี่ยน, เหว่ย สิบ​มา เญย อะหงุ่น เฮมย เญี้ยม. เฮ้ด​โบน เหธา เอ​เล​อา​เล อ่า, เยีย เญย ววม-เหมว่ย อ๋อย เหลี่ยว เหฌี่ย ปุน เม่ย ดอน. เฌียน-โย่ว เญย เห่ว เจี๊ยน เซียว เปี๊ยว-หฒัวะ เหธา ล่าง หฒิ เญย เฉีย เซ้ก เหฑ่ง หมี่ อ๊ะ. ",
    "5": "ฆะฮ้า ม่าย เต้า ดา​วิด เญย เฒ้ย-ฟุน หล่ง เหฒียบ ฒัวะ ฮนั้ม เมี่ยน เญย เจ๊า เหลียบ ฮู่ง เหว่ย. นิ่น อ๋อย เฒว์ย เจี๊ยน เหฒียบ ฒัวะ เญย กุ๊น, นิ่น อ๋อย เซี้ยม ฒุ์ย หย่า ล์อ แป้ง ฟิม เญย เจ๊า, หย่า เซี้ยบๆ เญย โหฒว หอบ. ",
    "1": "เม่ย บัว อ๋อย หฒุ ฝูง ปะกี ยู่ง ตอน มี่ง ปุน กุ๊น เต่ย-ปูง วั้ว เต้า, เยียม เซ​เอ​ลา ยั่ง เต่ย-ปูง-ฮวาง มี่ง เถา สิ​โอน บง ",
    "14": "มป่า อี้ หฒั่น เฒี้ยว  ก๊อง, “เจี๋ย ลิ์ว ปัว หฮญัง, หฒิว ธี้ง กง เญย หฮญัง-โสว ปวั๊ง, โม​อับ เญย ฌัง-หล่าง เหธา นิ่น เญย หฒวัง เมี่ยน ธั้ม ฒู้ง หฒุ หมั่ง เผีย. ตุ๊ แหม่ง ธ้วด เญย เมี่ยน โหย่ว โหฒะ โหย่ว เมา.” ",
    "3": "นิ่น บัว บั๋ว ยู​ดา เมี่ยน, “โท้ เถง เยีย บัว ฮนั้ม, เถง เยีย บัว ตี่ง. โท้ ปุน เม่ย เญย ต้ง ลิ่น ท้อง ฮนั้ง ลู่ง เหฒียง อ๋าน เป๋น ลู่ง ม์วน หฒั่น เญย หฮมวัง. เถง ปี๋ง หฒุ หฒุ่น เญย เมี่ยน, ไม้ ตู๋ง หม่าย เปย๋า สี่ เมี่ยน. ",
    "12": "โม​อับ เมี่ยน มี่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, นิ่น บัว ขูง โหฒว ปุน กั้น โค้ว ฮนั้ง. นิ่น บัว มี่ง เถา นิ่น บัว เญย เฒี่ยน เญย ต๋อง เต๋า เก๋า, นิ่น บัว ไม้ ตุ๊ หาย หญู่ง. ",
    "8": "เฮ้ด​โบน เญย เด่ย ฆาย เหฑ่ง, สิบ​มา เญย อะหงุ่น เฮมย หย่า ฆาย. กุ๊น เหฒีย นอม กั๊วะ เญย ฮู่ง โหฒว หว่าย เก้า หลง เจี๋ย เญย อะหงุ่น ฆว่า, ต้ง ด๊าว มี่ง เถา ยา​เซ, แอ๋ง เจี๋ย มี่ง เถา เต่ย-ปูง-ฮวาง. ฆว่า เญย หธุน หฮยาง เจี๊ยน มี่ง, ฒู้ง เจี๋ย วั้ว หง่าน หฒิ ค้อย. ",
    "4": "โท้ ปุน หฒุ หฒุ่น ธ้วด เญย โม​อับ เมี่ยน เหธา เม่ย บัว เยียม, โท้ โหฒว นิ่น บัว ปี๋ง เญย ต๋อง เหว่ย เปย๋า ดุ๊ด อ๋อย เหมียด เยีย บัว วั้ว เต้า.” เหฒย เมี่ยน วั้ว เต้า เจี๋ย วั้ว หฒั่น, หฒุ เหมียด เญย เจ๊า หย่า ตี้ง หมี่ อ๊ะ, เยียม กั๊วะ กะญั์ว เหฒย เมี่ยน วั้ว เต้า หย่า ไม้ ปวัด หมี่ อ๊ะ. ",
    "11": "เหว่ย น้าย เยีย เญย เฮญี้ยว เฑ่า เญี้ยม โม​อับ. เยีย เญย เฮญี้ยว โด เจี๋ย เญย ต๋อง หย่า เหว่ย คีน​หะ​เล​เซ้ด เญี้ยม. ",
    "13": "น้าย เซ เฒี้ยว  จา-ด่าง ก๊อง เถา โม​อับ เญย หว่า.  "
  },
  "29": {
    "22": "เหว่ย น้าย เฒี้ยว, ต้ง เหฌียว อับ​ลา​ฮัม เปย๋า ดุ๊ด โค้ว เญย สี่ วั้ว เต้า, ก๊อง บั๋ว ยา​โค้บ เญย เฒ้ย-ฟุน, “ยั่ง น้าย มี่ง ยา​โค้บ เญย เฒ้ย-ฟุน ไม้ หฒุ ไญ้. ยั่ง น้าย มี่ง นิ่น บัว เญย เฮมียน หย่า ไม้ ถุย เซ้ด. ",
    "10": "เหว่ย หฒุ เฒี้ยว  ปุน เม่ย บัว มฌ่อม ตุ๊ โด ไห่. นิ่น ปวัง เจี๊ยน เม่ย บัว โต่ว หว่า เมี่ยน เญย มฒีง. นิ่น บย์อง เจี๊ยน เม่ย บัว ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน เญย มฆ้อง. ",
    "12": "ไฟ สี ก๊อง เมี่ยน แอ๋ง เฒาะ น้าย หฌุ่น โซว ปุน ไม้ เฒียะ หฑั่ง เญย เมี่ยน หย่า ก๊อง, “โท้ โตะ น้าย โอ่,” นิ่น ฯฒฯ เตา, “เยีย เฒียะ ไม้ ตุ๊ หฑั่ง.” ",
    "7": "วั้ว หฒั่น เหธา อา​ลี​เอน เบ๊าะ จ๋า วั้ว เต๋ย นอมๆ กั๊วะ เญย หฒวัง จุน-แปง กวั้น, เซ เบ๊าะ นิ่น เหธา นิ่น ว้วน เญย ต๋อง ปุน นิ่น หฒุ โค้ว, ฯฒฯ ฮนั้ง นอม เบ๋ย, ฮนั้ง ลู่ง ม์วน หฒั่น ปวัด หิ่น ย่าง เญย สี่. ",
    "16": "เม่ย บัว เฒาะ หญู่งๆ เบี๊ยน หฑวน เหฑ่ง, ฯฒฯ ฮนั้ม ต้าย นั้น เนีย หฒั่ง เหธา ปะไน่ เนีย ฟี่ ฮนั้ง. นั้น ต้าย เญย กะน้าย ไฮ่ บั๋ว นั้น นิ่น ต้าย เญย หฒั่ง เมี่ยน, “นิ่น ไม้ เฒ์ย นั้น เยีย ต้าย”, ไฟ นั้น ต้าย เญย กะน้าย ไฮ่ บั๋ว นั้น นิ่น ต้าย วั้ว เต้า, “นิ่น ไม้ ฮิ้ว ตุ๊ หาย หญู่ง” ไฟ? ",
    "21": "เซ นิ่น บัว ก๊อง โจ๋ว หว่า ปุน ฒุ์ย ด๊อด หฒุ ไม้ โหฒว ต่อง เญย เมี่ยน, หย่า ต๊า หฒะเอ๋ย ฮลบ หฒุ เยียม ฒี่ง แก้ง เบ่น สี่ เญย เมี่ยน, หย่า โหฒว จ๊า ฒอง-เหฒง ปุน คู้ เมี่ยน ไม้ ตุ๊ แป้ง ฟิม. ",
    "5": "เม่ย เญย วิน-วั้ง ด่ง วั้ว ธั้ม อ๋อย ฮนั้ง เนีย-บูง นอ หม่วน. เมี่ยน โตะ เมี่ยน เญย กวั้น หย่า ฮนั้ง หฒุ หฑยาว ป่วน เญย เบี๊ยะ. เลี่ยม เฒ่ย, เยียม ดุ ตั้ง ฮนั้ง, ",
    "20": "เมี่ยน โตะ เมี่ยน อ๋อย หฒุด เหฑ่ง, ฮว้วด เมี่ยน เญย เมี่ยน อ๋อย เหฑ่ง หมี่ อ๊ะ. เหยียด ฒู้ง ล์อ ฉัง โหฒว เอ๊าะ เญย เมี่ยน อ๋อย หฒุ ไพ กวั่ง, ",
    "9": "เม่ย บัว กุ๊น โหฒว ไม้ ฑัง เญย สี่ เม่ย บัว ฯฒฯ ไม้ ฑัง อ๊ะ. ปุน เม่ย บัว กั้น มฒีง แม่ง, เม่ย บัว ฯฒฯ แม่ง อ๊ะ. กุ๊น ติ๊ว ฆวิน มป่า ไม้ เฒ์ย หลาย อะหงุ่น ติ๊ว. กุ๊น ลู่งๆ ไล่ๆ เญย, มป่า ไม้ เฒ์ย หลาย ติ๊ว-คู้. ",
    "24": "เฮญี้ยว ฮนั้ม ต่อง เญย เมี่ยน ฒู้ง ไฮ่ เม่ง แปะ, หละงบ เญย เมี่ยน หย่า อ๋อย อะเฮน้ย ฒิบ หฌาว เญย หว่า. ",
    "8": "เซ ฮนั้ง เฮญี้ยว เซีย เญย เมี่ยน เบ๋ย ปวัด หญั่น หฮนาง, เญีย ต้าย นิ่น ไฮ์ เฮญี้ยว หธ่อ เซีย เจี๊ยน เยียม. เซ ฮนั้ง จาง ฆ้าด เญย เมี่ยน เบ๋ย ปวัด นิ่น ฮบ ววม, เญีย ต้าย นิ่น ไฮ์ เมา, จาง หธ่อ บ๋อง ฆาย เญย. เบ๊าะ สิ​โอน บง เญย หฒวัง กั๊วะ เหยียด ฒู้ง เมี่ยน หย่า หฒุ ฮนั้ง น้าย นอ. ",
    "18": "เถา วั้ว ฮนอย มน่อม ดูง เญย เมี่ยน ไฮ่ หมวัง ตุ๊ ไฮ์ น้าย หฌุ่น โซว เญย หว่า. มฒีง แม่ง เมี่ยน เญย มฒีง อ๋อย เยียม มับ หฮมวัง กะญั์ว ไฮ่ หมั่ง ตุ๊ ปวัด. ",
    "15": "เฒาะ นิ่น บัว ต๊า เญย หฒะเอ๋ย ปี๋ง เฒี้ยว วั้ว เต๋ย อ๋อย หฒุ โค้ว อ๊ะ, เซ ต้ง เยียม หฮมวัง ฒง โหฒว นิ่น บัว เญย สี่ หย่า ก๊อง, “หาย เต้า ปวัด เยีย บัว? หาย เต้า ฮิ้ว ตุ๊ เยีย บัว?” ",
    "17": "ไม้ เฒ์ย ขูง ม่าย ติ๊ เตียน เฒี่ยง โห่ ไฟ? เล​บา​นอน ฯฒฯ ทิ้ว เป๋น เดา-จุ่น, เดา-จุ่น หย่า ปวัด ฮนั้ง เดี๋ยง-หล่ม. ",
    "6": "เน่น เจี๋ย เญย เฒี้ยว  อ๋อย เถา, ม่าย บะอง บุย, เดา ต์ง, หย่า ม่าย ต้ม! เฉีย บุย, ม่าย ต้ม หฑยาว-หฒุ่น, ต้ม หฑยาว-เจี๊ยะ, เหธา ปั๊ว กะน้าย ชุย เญย โต์ว-เบียด. ",
    "19": "เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน อ๋อย เขา เฒี้ยว  แอ๋ง ตุ๊ เฌียน-โย่ว. เยียม หฒวัง ป้าม เมี่ยน บุด๋ง เญย เมี่ยน จ่ม เมี่ยน อ๋อย เธง อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "13": "เฒี้ยว ก๊อง, “น้าย เต๋ย เมี่ยน ต้าย ล์อ เยีย, หล่ง นิ่น บัว เญย ฑุ่ย ท่าย เยีย, มป่า นิ่น บัว เญย เฮญี้ยว เล่ย ตุ๊ เยีย โก. นิ่น บัว ท่าย เยีย, เซ ขูง หล่ง เมี่ยน หฌาว เญย เล์ย ฮนั้ง.” ",
    "3": "เยีย อ๋อย เหลียบ เธี้ยง เว่ย เจี๊ยน เม่ย เปยย ปูง. เยีย อ๋อย เหลียบ เบ๊าะ จ๋า เญย ล่าว เว่ย ก๋อม เม่ย, หย่า เหลียบ เบ๊าะ จ๋า เญย จา-สี่ เบ๊าะ เม่ย. ",
    "11": "เหว่ย เม่ย บัว นอ, น้าย เต๋ย เหยียด ฒู้ง หล่าว ย่าง เญย สี่ เซ ฮนั้ง หฌุ่น โซว เฟี้ย เจี๊ยน หฑั่ง, เบ๊าะ เจี๊ยน เหยียน. สี ก๊อง เมี่ยน เฒาะ โซว ปุน เต้า ไฮ่ โตะ โซว เญย เมี่ยน หย่า บั๋ว นิ่น, “โท้ โตะ น้าย โอ่,” นิ่น ฯฒฯ ก๊อง, “เยีย ไม้ ไฮ่ โตะ เหว่ย หฒุ โซว เบ๊าะ เจี๊ยน เหยียน.”  ",
    "2": "เยีย หธ่อ อ๋อย ปุน อา​ลี​เอน หฒุ โค้ว, นิ่น ฯฒฯ เฑ่า หย่า เญี้ยม, หย่า เหว่ย เยีย โหฒว นอม เหฒี่ย-ต้อง. ",
    "14": "เหว่ย น้าย เยีย อ๋อย โหฒว เผย ฝู่ เญย สี่ เหยียด คัง เจี๋ย เหยียด คัง, ปุน น้าย เต๋ย เมี่ยน บัวะ ฮ่อง ไห่. ธง-เม่ง เมี่ยน เญย ธง-เม่ง อ๋อย หฒุ เหมียด, ม่าย ว่วน ฒาง เญย เมี่ยน เญย ว่วน ฒาง หย่า อ๋อย หฒุ เกม เจี๊ยน. ",
    "1": "โอ อา​ลี​เอน, อา​ลี​เอน อ่า, ต้ง ดา​วิด เหลียบ เธี้ยง เญย ฒี่ง. เหยียด หฮญัง จา เหยียด หฮญัง, กุ๊น ปุน เหยียด นอม ฒิบ แอ๋ง เจี๋ย เหยียด นอม ฒิบ. ",
    "23": "นิ่น บัว ปวัด เยีย เหธย ปุน นิ่น บัว เญย เฒ้ย-ฟุน เยียม นิ่น บัว บุด๋ง, นิ่น บัว ฯฒฯ ท่าย เยีย เญย เม่ง ธีง-เหฑ่ง. นิ่น บัว อ๋อย เหญี่ยม ยา​โค้บ เญย ธีง-เหฑ่ง ทิน-ฮู่ง เซ หฒะเก้ง ธีง-เหฑ่ง, หย่า ท่าย อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. ",
    "4": "เม่ย ฯฒฯ หฒุ ด๊อด เหฌี่ย ไอ๊, เยียม เดา-เดี๊ย ก๊อง หว่า. เม่ย เญย หว่า ฯฒฯ เยียม เนีย-บูง ธ้วด ต้าย. เม่ย เญย เฉีย อ๋อย เยียม เดา-เดี๊ย ธ้วด ฮนั้ง เมี้ยน เญย เฉีย, หย่า อ๋อย เยียม เนีย-บูง ธ้วด ต้าย ฮนั้ง หว่า-ซับ. "
  },
  "5": {
    "22": "ตุ๊ เม่ง เต้า ฮบ อะหงุ่น ติ๊ว เฮ้น เญย เมี่ยน, เหธา ต๊าม โฮล เญย เผว เหฒีย หญู่ง ติ๊ว-คู้ วั้ว เต๋ย, อ๋อย หฒุ โค้ว อ๊ะ. ",
    "10": "เหฒียบ ต๋อย ง่ง ไล่ ตุ๊ เหยียด ฮนอย เญย เดา, ขูง ไฮ่ ตุ๊ เหยียด ท้ง อะหงุ่น ติ๊ว ฮนั้ง. เหฒียบ เยี้ยด ท้ง เบย้า ญิม เซียว ตุ๊ เหยียด ท้ง.” ",
    "12": "นิ่น บัว เญย ยิ่น หวุ่ย ม่าย ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ม่าย โฑ์, ม่าย เฮล้า-ด้ง หนู, ม่าย อะหงุ่น ติ๊ว, มป่า ไม้ จั๋ง หฒุ เฒี้ยว  โหฒว เญย สี่, หย่า ไม้ ฮนั้ม เถา นิ่น เญย ปั์ว โหฒว เญย กง. ",
    "7": "เน่น เจี๋ย เญย เฒี้ยว  เญย อะหงุ่น หฮวีง เซ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน. ยู​ดา เมี่ยน เซ นิ่น อะเฮน้ย เญย อะหงุ่น เฮมย. นิ่น ล์อ แป้ง ฟิม เญย เจ๊า มป่า ขูง ปวัด ไต๋ เมี่ยน, ฑย้าม เหลี่ยว ธ้วด เญย สี่. นิ่น ล์อ โหฒว หอบ เญย เจ๊า มป่า ขูง ไฮ์ เมี่ยน เห่ว เจี๊ยน โท้ เถง เญย เฉีย ฮนั้ง. ",
    "16": "มป่า เน่น เจี๋ย เญย เฒี้ยว  เหว่ย แป้ง ฟิม เญย เจ๊า ตุ๊ เมี่ยน ท่าย. ธีง-เหฑ่ง เญย ทิน-ฮู่ง เหว่ย โหฒว หอบ เญย เจ๊า ปิ๋ว เม่ง นิ่น ธีง-เหฑ่ง. ",
    "29": "นิ่น บัว เห่ว ฮนั้ง เซี่ยน เญ์ย, หย่า เห่ว ฮนั้ง เซี่ยน หลุน. นิ่น บัว ฌุ่น เจี๊ยน หงาด นิ่น บัว ธา ต้าย เญย กะน้าย ต้อ มี่ง หย่า ไม้ ม่าย หาย เต้า เหฌียว. ",
    "21": "หฒิว กั้น เญย มฒีง หมั่ง, ฝุน กั้น ม่าย ธง-เม่ง, หย่า หฒิว กั้น หมั่ง, ฮนั้ม ต้าย กั้น ไกว วั้ว เต๋ย, อ๋อย หฒุ โค้ว อ๊ะ. ",
    "25": "เหว่ย น้าย เฒี้ยว  เฉีย เจี์ย ไห่ นิ่น เญย แปะ ฝีง, นิ่น ซูง นิ่น เญย ปั์ว เบ๊าะ นิ่น บัว เหฌี่ย, หฒวัง บง ฯฒฯ ต์ง. นิ่น บัว เญย เซย ดุย เจี๊ยน จาย-ห่อง ฮนั้ง หละฟับ-ดุย. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น เญย กะเฉีย หธ่อ ไม้ ฟิว, นิ่น หธ่อ ซูง เจี๊ยน นิ่น เญย ปั์ว. ",
    "5": "อี้ หฒั่น เยีย บั๋ว เม่ย บัว เยีย อ๋อย ฮนั้ง หาย นอ โหฒว ปุน เยีย เญย อะหงุ่น หฮวีง. เยีย อ๋อย แธะ เว่ย หฮวีง เญย ฌิ้ม-หลาด, ต้อ ฌิ้ม มี่ง ปั๊ว กวั่ง. เยีย อ๋อย เบ๊าะ บาง หลาด, ปุน หฒุ ธ้าย เหฌี่ย. ",
    "20": "ก๊อง เอ๊าะ สี่ เป๋น คู้ สี่, คู้ สี่ เป๋น เอ๊าะ สี่ วั้ว เต๋ย, เหธา ปุน หฮมวัง เป๋น ฌัง, ฌัง เป๋น หฮมวัง, อิม เป๋น กาม, กาม เป๋น อิม วั้ว เต๋ย อ๋อย หฒุ โค้ว อ๊ะ. ",
    "26": "นิ่น อ๋อย เหลียบ นอม จั๋ง-โห่ เหว่ย นอม โก เญย กั๊วะ, หย่า ฟิ้ว ธ้วด เฉีย เห่ว เยียม วั้ว ลู่ง กอน เญย เมี่ยน ต้าย. หมั่ง ม่าะ! นิ่น บัว เซี้ยบๆ เญย ก๊าน เจี๊ยน ต้าย. ",
    "9": "เยีย ไฮ์ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “ฒู้ง ม่าย เปย๊า ธั้ม เญย อ๋อย เป๋น เปย๊า-ฮวาง, เปย๊า โฮล เญย, เหฑว่ย เญย หย่า ไม้ ม่าย เมี่ยน เยียม. ",
    "24": "เหว่ย น้าย ฮนั้ง โต์ว-เบียด ปั๊ว ชุย เบย้า ฆ้าว, เมี้ย-ฆาย หย่า เยียม โต์ว กะญั์ว โย้บ เหฌี่ย, นิ่น บัว เญย ฑู่ง ฒู้ง ฮนั้ง ลัด เญย กะน้าย นอ, นิ่น บัว เญย เปี้ยง เหฒี่ย, หฒุ หฑยาว ป่วน ฮนั้ง เนีย-บูง, เหว่ย หฒุ นิ่น บัว แหง่ง เน่น เจี๋ย เญย เฒี้ยว  เญย เล์ย-หลัด, แอ๋ง หมั่ง เผีย อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เญย หว่า. ",
    "28": "นิ่น บัว เญย ฟอง-ธัง ไหล่, เหยียด ฒู้ง จวัง-หฒิน ฮลาง หย่า แปง เจี๊ยน อ๊ะ. นิ่น บัว เญย ม์า-เต้ย ปวัด ฮนั้ง โต์ว-เลา เญย หละเปย๊ย, นิ่น บัว เญย เบ๊าะ จ๋า เธีย-เยี่ยน ฮนั้ง หฑยาว-หฒุ่น. ",
    "8": "เม่ย บัว เหยียด นอม เปย๊า แฑง เจี๋ย เหยียด นอม เปย๊า, เหยียด ฑง เด่ย แฑง เจี๋ย เหยียด ฑง, เถา แฑง เหฑ่ง เดา. ขูง เหฒ่ง กั้น เยียม วั้ว ฮนั้ง. น้าย หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "18": "หล่ง จ๊า เญย สี่ โหฒว ฮลาง ทอ ฒุ์ย กัน เจี๊ยน มี่ง, หย่า ทอ เอ๊าะ สี่ ฮนั้ง หล่ง ฮลาง ทอ เธีย วั้ว เต๋ย, อ๋อย หฒุ โค้ว อ๊ะ. ",
    "15": "หฒั่ง ตั๊ง เหธา ห่า ตั๊ง เมี่ยน ฒู้ง หฒุ ฒัด เหฌี่ย. มฒีง ฮลัง เญย เมี่ยน หย่า หฒุ ฒัด เหฌี่ย ไอ๊. ",
    "17": "วั้ว หฒั่น ปะกี ยู่ง ตอน อ๋อย เยียม วั้ว หญั่น เมี้ย ฮนั้ง เยียม กั้น เญย เมี้ย-เธี้ยง. แซง-คู้ จุ่น เหธา ยู่ง ตอน หย่า เยียม ปุ๊ด-ฒ่อย เมี่ยน เญย เดา-ฮวาง. ",
    "6": "เยีย อ๋อย ปุน หฮวีง เป๋น เดา-ฮวาง, ไม้ ต๊า เตว๊ย หย่า ไม้ เฝียว, ฌิ้ม-โธว ฌิ้ม-หม่วน อ๋อย เยียม หน่าย ธ้วด ต้าย. เยีย อ๋อย หัด บ๋วน ไม้ ปุน ตุ้ย บยู่ง เหฌี่ย หน่าย.” ",
    "19": "เม่ย บัว ก๊อง, “โท้ เฒี้ยว  เซี้ยบๆ เญย โหฒว, โท้ นิ่น ก๊าน โหฒว เหฒียง, เหว่ย ปุน เยีย บัว ตุ๊ ปวัด. โท้ ปุน อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เญย หฒะเอ๋ย เถา ฟัด. โท้ ปุน ต้าย, เหว่ย ปุน เยีย บัว ไฮ่ ฮิ้ว. ",
    "13": "เหว่ย น้าย เยีย เญย แปะ ฝีง หฒุ กว๊าด มี่ง, หลาย นิ่น บัว ไม้ เปียะ เฮญี้ยว. นิ่น บัว โหฒว โฮล เญย เมี่ยน ฒู้ง หฒุ หง่อ ไต่, นิ่น บัว เมี่ยน ม่าน หย่า จาง ฆ้าด ไต่. ",
    "3": "“โอ เย​ลู​ซา​เลม เญย แปะ ฝีง เหธา ยู​ดา เมี่ยน อ้า! โท้ ตุ๋น เยีย เหธา เยีย เญย อะหงุ่น หฮวีง เญย สี่. ",
    "11": "ลู่ง ดอม เฑี้ยว เจี์ย ซิน ต้าย หฒุ่น ติ๊ว ฮบ, ฮบ เจี๊ยน เถา ด๊าม ม์วน เปี๋ยน เสย, ฮบ เถา ฆวิน มี่ง. น้าย หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "2": "นิ่น เว้ด หฮวีง เฑ์า ธ้วด หละเปย๊ย, แอ๋ง หฒวัง หฒั่ง ฮ่อง เญย อะหงุ่น เฮมย. เยียม หฮวีง กะญั์ว นิ่น เหธย นอม ล่าว, หย่า เยียม หฮวีง หฒุ นอม อะหงุ่น ติ๊ว เญย ฒ่อง. นิ่น ฒั้ว เจี๊ยน เฒี่ยง อะหงุ่น เปี๊ยว หลง, มป่า ขูง เฒี่ยง ไม้ เป๋น เญย เปี๊ยว. ",
    "14": "เยี่ยม เกน ฯฒฯ แบ จาง, หมอง ฆอย ต้ม ฑุ่ย, นะ เหฑ่ง เยียม เย​ลู​ซา​เลม โหฒว โฮล เญย เมี่ยน เหธา เมี่ยน ม่าน, เลี่ยม โหฒว เฌียน-โย่ว เหน่า หญิด เญย เมี่ยน. ",
    "30": "เถา วั้ว ฮนอย นิ่น บัว อ๋อย ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เห่ว ฮนั้ง ค้อย เญย ววม เจี์ย หล่าง บุย. สี ก๊อง หาย เต้า หมั่ง วั้ว นอม กั๊วะ, ขูง ม่าย หฮมวัง เหธา เฑ่า เญย สี่. เลี่ยม ฌัง หฒุ บ๋วน ท้อง เจี๊ยน หฮมวัง มี่ง. ",
    "1": "เยีย อ๋อย ป๋าว ติ้ว ฑูง ปุน เยีย ฮนั้ม วั้ว เต้า หมวัง, ป๋าว ก๊อง เถา เยีย ฮนั้ม วั้ว เต้า เญย อะหงุ่น หฮวีง. เยีย ฮนั้ม วั้ว เต้า ม่าย นอม อะหงุ่น หฮวีง เยียม บง-ไอ๊, เดา-โท้ว หลง เญย ต๋อง. ",
    "23": "เซ ปู๋ง โหฒว ต่อง เญย เมี่ยน เหว่ย ตุ๊ ฒิบ ญ่าน หฮมวัง, ไม้ โหฒว ต่อง เญย เมี่ยน หย่า ไม้ ตุ๊ แป้ง ฟิม เญย เจ๊า วั้ว เต๋ย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "4": "เยีย เหว่ย เยีย เญย อะหงุ่น หฮวีง แอ๋ง ม่าย หาย หญู่ง หอบ หฒุ โหฒว ต้ง เยีย ไม้ แก้ง โหฒว ไฟ? เยีย มี่ง ล์อ อะหงุ่น เปี๊ยว หลง เญย, เหว่ย หาย ติ่ว ขูง ธ้วด ไม้ เป๋น เญย เปี๊ยว. ",
    "27": "เยียม นิ่น บัว กะญั์ว ไม้ ม่าย หาย เต้า โค้ว ไฟ ดิ๊ หฒุ ดอบ, ไม้ ม่าย หาย เต้า มฌ่อม ตะฮงัด ไฟ เปว๋ย มฌ่อม. ไซ จ๊าย เญย ฮลาง หย่า ไม้ หลุ่น, เฮ่ ฮลาง หย่า ไม้ ตั๋ง. "
  },
  "20": {
    "3": "  เฒี้ยว  ก๊อง, “ฮนั้ง เยีย เญย โปว, อิ​สะ​ยา, ซิน แล่ง แก๊ง เญย, เฮ่ หย่า ไม้ ตาบ, เจี๋ย น้าย เจี๋ย วั้ว ปัว หฮญัง เหว่ย โหฒว จั๋ง-โห่ เหธา เป๊ย เญย เจ๊า ต๊น อี​ยิบ เหธา เอ​ที​โอ​เปีย,   ",
    "2": "วั้ว หฒั่น, เฒี้ยว  หล่ง อา​ม้อด เญย ตอน, อิ​สะ​ยา, โต่ว หว่า. เฒี้ยว  บั๋ว นิ่น, “เม่ย ไจ๊ ฆอย เม่ย ไซ จ๊าย เญย ล่าม่า เดีย-โธว หย่า ทุด ฆอย เฮ่.” อิ​สะ​ยา ฯฒฯ เอย เจี๊ยน โหฒว, ซิน แล่ง แก๊ง เญย, เฮ่ หย่า ไม้ ตาบ, เจี๋ย น้าย เจี๋ย วั้ว.” ",
    "4": "ฮนั้ง หน่าย อัด​ซี​เลีย ฮู่ง อ๋อย กว๊าด อี​ยิบ เมี่ยน มี่ง หย่า ธ้าง เอ​ที​โอ​เปีย เมี่ยน, ไม้ กุ๊น โก๋ หลุน, ซิน แล่ง แก๊ง เญย, เฮ่ หย่า ไม้ ตาบ, กู้ ค้วด-นอม ธ้วด, ปุน อี​ยิบ เมี่ยน หฒุ ไญ้.  ",
    "1": "อัด​ซี​เลีย เญย ฮู่ง, ซา​กอน, พ้าย นิ่น เญย ต้ม แปง-เปย๊ย มี่ง อัด​โดด วั้ว หฮญัง, นิ่น ฯฒฯ มี่ง เบ๊าะ แอ๋ง ธ้าง ตุ๊ วั้ว นอม ฒี่ง หมี่ อ๊ะ.  ",
    "6": "วั้ว ฮนอย เยียม น้าย ติ้ว ค้อย-เฮลน เญย เมี่ยน ฯฒฯ ก๊อง, ‘หมั่ง ม่าะ! เยีย บัว ม่าย ลั่ม ฮนั้ม เญย หย่า เปย๋า มี่ง ล์อ เถง เยีย บัว เปย๋า ดุ๊ด อัด​ซี​เลีย เมี่ยน วั้ว เต๋ย ปวั้ง เญย สี่. วั้ว หญู่ง, เยีย บัว นี? เยีย บัว ฮนั้ง หาย นอ ไฮ่ เปย๋า ตุ๊ ดุ๊ด?’” ",
    "5": "เขา เอ​ที​โอ​เปีย ม่าย ลั่ม ฮนั้ม หย่า ปู๋ง หว่า-เหมา อี​ยิบ วั้ว เต๋ย ฯฒฯ กั้ม เหฑีย หย่า หฒุ ไญ้.  "
  },
  "26": {
    "10": "สี ก๊อง เหธย เอน ปุน เอ๊าะ เมี่ยน, นิ่น ไม้ โหะ ฮิ้ว โหฒว หอบ เญย เจ๊า. นิ่น เยียม เฮญี้ยว หฒีง เญย เมี่ยน เญย เต่ย-ปูง โหฒว เอ๊าะ สี่, หย่า เฒียะ ไม้ ตุ๊ เฒี้ยว  เญย ฮ่าง ต้าว. ",
    "6": "เหฒา ฯฒฯ ธ้าย เจี๊ยน, เซ เมี่ยน จ่ม เมี่ยน เญย เหฒา, เหธา ตั๋ง-ต๋น เมี่ยน เญย เหฒา-ธ้าย. ",
    "2": "คอย ฆอย ฒี่ง แก้ง ปุน วั้ว นอม กั๊วะ เญย คู้ เมี่ยน, เซ กัน หลง ทิน-ฮู่ง เญย เมี่ยน เปียะ ต้าย. ",
    "7": "คู้ เมี่ยน ยั่ง เญย เจ๊า เซ แป้ง เญย. หฒีง เญย เฒี้ยว  อ่า, เม่ย ปุน คู้ เมี่ยน เญย เจ๊า ย่วน. ",
    "16": "  เฒี้ยว  อ่า, นิ่น บัว หฒุ โค้ว เญย เฒี่ยง โห่ นิ่น บัว ต้าย ล์อ เม่ย. เม่ย เบ๊าะ หฌาว นิ่น บัว วั้ว หฒั่น, นิ่น บัว ชะ ก๊อง ธ้วด เต๋า เก๋า เญย หว่า. ",
    "9": "ลู่ง ม์วน หฒั่น เยีย เญย เฮญี้ยว จั๋ง ไห่ เม่ย, เยีย เญย เฮญี้ยว ชะ ล์อ เม่ย. เหว่ย หฒุ เม่ย เยียม ลู่ง เดี๊ย เซี้ยม เญย เฒี่ยง โห่, ลู่ง เดี๊ย เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ โหฒว หอบ เญย เจ๊า. ",
    "21": "หมั่ง ม่าะ! เฒี้ยว  อ๋อย เยียม นิ่น กั้น เยียม เญย ต๋อง ธ้วด ต้าย ตี่ง ลู่ง เดี๊ย เมี่ยน โหฒว ต่อง เญย ฒุ์ย. เดา อ๋อย หิ่น ธ้วด หฒุ ไต๋ ไต่ เญย เมี่ยน เญย ฑย้าม, ไม้ แอ๋ง ปย๊บ หฒุ ไต๋ ไต่ เญย เมี่ยน. ",
    "5": "นิ่น ปุน เยียม ฮลัง เญย ต๋อง วั้ว เต๋ย เหธา เยียม ฮลัง เญย ฒี่ง เหฌี่ย เหฑ่ง, บาง เหฌี่ย เถา เดา. ฒู้ง บาง เหฌี่ย เถา เนีย-บูง. ",
    "1": "ต้ง วั้ว ฮนอย เยียม ยู​ดา เต่ย นิ่น บัว อ๋อย ป๋าว น้าย ติ้ว ฑูง. เยีย บัว ม่าย นอม ว้วน เญย ฒี่ง, ทิน-ฮู่ง เญย เหฌียว เอน โหฒว ฒี่ง หลาด เว่ย เจี๊ยน. ",
    "20": "เยีย เญย แปะ ฝีง อ้า! อ๋อย หฒุ เปียะ เม่ย บัว เญย เกน, กวน เจี๊ยน แก้ง, อ๋อย หฒุ ปี๋ง เจี๊ยน หล่ง ติ๊ เตียน เฒี่ยง โห่ ฒั้ว เถา นิ่น เฉีย เจี์ย เญย เฒี่ยง โห่ เจี๋ย. ",
    "14": "นิ่น บัว ไต่ มี่ง, ไม้ ไฮ่ แอ๋ง ตุ๊ แหม่ง เฒี่ยง, นิ่น บัว เยียม เยี่ยม เกน, ไม้ ไฮ่ นั่ง. เม่ย ตี่ง นิ่น บัว เญย ฒุ์ย หย่า เหมียด นิ่น บัว, เม่ย ซ้อด กวั่ง นิ่น บัว เญย เม่ง โห่, ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น บัว. ",
    "3": "เหลียบ ตี่ง เฮญี้ยว เญย เมี่ยน เม่ย ปุน ม่าย แป้ง ออน ตุ้น ยุ่น เญย, เหว่ย หฒุ นิ่น เขา เม่ย. ",
    "12": "โอ เฒี้ยว  อ่า, เม่ย อ๋อย เหลียบ แป้ง ออน ปุน เยีย บัว. เยีย บัว โหฒว เหฒียง เญย เหยียด ฒู้ง เซ เม่ย เหว่ย เยีย บัว โหฒว. ",
    "8": "โอ เฒี้ยว อ่า, เยีย บัว กัน เม่ย เซี้ยม เญย เจ๊า, หย่า ฒั้ว เจี๊ยน เม่ย. เยีย บัว เญย เฮญี้ยว เก้า อ๋อย เจี๋ย เญย เซ เม่ย เญย เม่ง เหธา หอบ หฒุ จั๋ง เญย บั๋ว. ",
    "18": "เยีย บัว หย่า ม่าย เจี๊ยน ซิน, มุน ตุ๊ โค้ว, มป่า ขูง ยู์ง ธ้วด เญย เซ ฮนั้ง หฑยาว. เยีย บัว ไม้ ไฮ่ โหฒว หาย หญู่ง เหว่ย เหฌียว ลู่ง เดี๊ย, หย่า ไม้ ม่าย เมี่ยน ธ้วด เสย เยียม ป้าม เกน. ",
    "15": "โอ เฒี้ยว  อ่า, เม่ย ทิบ เยีย บัว เญย กั๊วะ เญย แปะ ฝีง, เม่ย ทิบ เยีย บัว เญย กั๊วะ เญย แปะ ฝีง, เม่ย ฯฒฯ ตุ๊ เมี่ยน ท่าย. เม่ย ธับ กั๊วะ เญย ปูงๆ กั๊บ-จ๋าย จั๊ง ธ้วด. ",
    "4": "อ๋อย หฒุ เหยียด ลิ์ว เขา เฒี้ยว,  เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง เซ เหยียด ลิ์ว เยียม เญย หละเปย๊ย. ",
    "17": "ฮนั้ง มเซียะ อ๊า ลั่ม ดุ๊ด ซิน เญย เฒี่ยง โห่, มุน ตุ๊ โค้ว ไห่, ชะ เห่ว. โอ เฒี้ยว  อ่า, เยีย บัว เยียม เม่ย เญย หฑะเฮมียน ฮนั้ง วั้ว นอ. ",
    "11": "โอ เฒี้ยว  อ่า, เม่ย เญย ปั์ว ซูง ฮลัง, นิ่น บัว หย่า ไม้ ปวัด. โท้ ปุน นิ่น บัว ปวัด เม่ย เหว่ย เม่ย เญย แปะ ฝีง จอม เฮญี้ยว, นิ่น บัว ฯฒฯ หฒุ ไญ้. โท้ ปุน เม่ย เญย วิน-วั้ง หฒุ โต์ว ปั๊ว ชุย. ",
    "19": "มป่า เม่ย เญย เมี่ยน, ไต่ มี่ง แอ๋ง อ๋อย เฒี่ยง เจี๊ยน, นิ่น บัว เญย เซย แอ๋ง อ๋อย นั่ง ต้าย. เปว๋ย เจี๊ยน เนีย-บูง เญย เมี่ยน อ้า! เญีย ต้าย เฌียน-โย่ว เญย ป๋าว ฑูง. เม่ย เถง เดา เญี์ยม ฮนั้ง ลู่ง ดอม เญย บยู่ง-ซุ้ย, เม่ย หย่า อ๋อย ปุน ไต่ มี่ง เล่า เญย เมี่ยน แอ๋ง นั่ง ต้าย. ",
    "13": "โอ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง อ่า, ธ้วด ลิ์ว เม่ย, ม่าย เหญี่ย เญย เฒี้ยว กุ๊น เยีย บัว, มป่า เยีย บัว ขูง เหญี่ยม เม่ย เญย บั๋ว ฮนั้ง. "
  },
  "14": {
    "22": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เยีย อ๋อย เจี์ย ต้าย เบ๊าะ นิ่น บัว. เยีย หย่า อ๋อย ไพ กวั่ง บา​บี​โลน เญย เม่ง เหธา ตุ๊ แหม่ง ธ้วด, เหฒ่ง เหฌี่ย เญย เมี่ยน, หย่า ไพ กวั่ง นิ่น เญย ตอน-เจว๊ย เฒ้ย-ฟุน.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "10": "นิ่น บัว เหยียด ฒู้ง อ๋อย ก๊อง หย่า ก๊อง บั๋ว เม่ย, “เม่ย อี้ หฒั่น เมา ฮนั้ง เยีย บัว นอ, เม่ย เซ ฮนั้ง เยีย บัว อ๊ะ.” ",
    "12": "โอ ลู่ง ดอม เญย เหฮลย, ลู่ง ดอม เฑี้ยว เญย ตอน อ้า! เม่ย เยียม วั้ว ลู่ง หฒุ ด๊อด เหฌี่ย. เม่ย โหฒว ปุน เหฒีย นอม กั๊วะ หฒุ ป่าย, อี้ หฒั่น เม่ย หฒุ ไพ เหฌี่ย เถา เดา. ",
    "7": "เฒี่ยง นอม ลู่ง เดี๊ย ตุ๊ ฮิด ขวน, ถาย-แป้ง หมี่ อ๊ะ. เมี่ยน ธ้วด เฉีย ป๋าว ฑูง. ",
    "16": "ปวัด เม่ย วั้ว เต๋ย อ๋อย ชะ หมั่ง เม่ย หย่า เยียม เฮญี้ยว ฮนั้ม เถา เม่ย, “เซ ต้ง น้าย ล่าน เมี่ยน ปุน ป้าม เกน หฒุ ดั่น ต์ง, หย่า ฆั้ม ต์ง เหฒีย นอม กั๊วะ ไฟ? ",
    "29": "เม่ย บัว ฟี​ลิ​สะ​เตีย เมี่ยน อ้า! เม่ย บัว เหยียด ฒู้ง ไม้ ตู๋ง อะเฮน้ย เหว่ย เบ๊าะ เม่ย บัว วั้ว ติ้ว ปย๊า เน้า. เหว่ย หฒุ เหยียด ติ้ว นาง อ๋อย ธ้วด ติ้ว นาง-โตะ. ฆะฮ้า แอ๋ง ธ้วด ติ้ว จูง-ฮู่ง ได๋. ",
    "21": "อ๋อย หฒุ หลิ่ว เล์ย ไต๋ นิ่น เญย ฟุน-ฟะ หลาย นิ่น บัว เญย อง-ถาย โหฒว เญย ฒุ์ย. กั้ม เหฑีย นิ่น บัว เจี์ย ต้าย ตุ๊ เหฑ่ง ป้าม เกน, แอ๋ง เหลียบ ฒี่ง ปวั๊ง ลู่ง เดี๊ย. ",
    "25": "เยีย อ๋อย เบ๊าะ ป่าย เยียม เยีย เญย เต่ย-ปูง เญย อัด​ซี​เลีย เมี่ยน. เยียม เยีย เญย นอมๆ บง เยีย อ๋อย ธ้าย นิ่น บัว เหฌี่ย. อัด​ซี​เลีย เมี่ยน ปุน เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ก์า เญย เดี๋ยง-ก์า เยีย อ๋อย เฒาะ ฆอย, นิ่น บัว หฒุ ดาม เญย ด๋าม เยีย หย่า โป้ว เหฌี่ย บะเต้า.” ",
    "5": "  เฒี้ยว  ว้วด เน้า เอ๊าะ เมี่ยน เญย ปย๊า, เซ โหฒว โฮล วั้ว เต๋ย กุ๊น เมี่ยน เญย หลี่ง. ",
    "20": "เม่ย ไม้ ตุ๊ เหธา ฮู่ง หฒัง, เหว่ย หฒุ เม่ย ป่าย หว่าย เม่ย เญย กั๊วะ, หย่า ไต๋ เม่ย เญย แปะ ฝีง. เอ๊าะ เมี่ยน เญย เฒ้ย-ฟุน อ้า! เมี่ยน เหยียด ลิ์ว ไม้ หฑั่ม เถา. ",
    "26": "น้าย เซ เยีย เหว่ย เฒี่ยง นอม ลู่ง เดี๊ย ตี่ง ต้าย เญย หฒะเอ๋ย, น้าย เซ ซูง ธ้วด เยียม หม่าน กั๊วะ กู้ หงว่าย เญย ปั์ว. ",
    "9": "เยี่ยม เกน อะเฮน้ย เญย หลิ่ว เล์ย เหว่ย ฒิบ เม่ย เหฌี่ย. ไต่ มี่ง วั้ว เต๋ย, เซ ฒิ่น ด่าง โหฒว ลู่ง เดี๊ย เญย เปย๊ย เฒ้ย วั้ว เต๋ย เหยียด ฒู้ง, เจี์ย ต้าย ฒิบ เม่ย. โหฒว เจี๋ย เหฒีย กั๊วะ เญย ฮู่ง วั้ว เต๋ย เหยียด ฒู้ง เยียม นิ่น บัว เญย เหว่ย เจี์ย ซิน ต้าย. ",
    "24": "เน่น เจี๋ย เญย เฒี้ยว โฮ้ว เจี๊ยน ฮนั้ง น้าย นอ ก๊อง, “เยีย ต๊า เญย หฒะเอ๋ย หฒะเก้ง อ๋อย ฮนั้ง วั้ว นอ โหฒว ธ้วด. เยีย ฮนั้ง หาย นอ ตี่ง, หฒะเก้ง อ๋อย ฮนั้ง วั้ว นอ ธ้วด ต้าย. ",
    "28": "อา​หัด ฮู่ง เกวย เสย วั้ว หฮญัง, น้าย เซ เยียม ทิน-ฮู่ง ต้าย เญย หว่า. ",
    "8": "เลี่ยม ไซ​ปัด ฒ่ง เหธา เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง, หลาย เม่ย เฌียน-โย่ว ฯฒฯ ก๊อง, “เยียม เม่ย หฒุ ด๊อด เหฌี่ย มี่ง, ไม้ ม่าย ก๋อย เดี๋ยง เญย เมี่ยน ต้าย ก๋อย เยีย บัว.” ",
    "18": "หฒวัง กั๊วะ เญย เหยียด ฒู้ง ฮู่ง เตี๋ย หฒัง ตุ๊ ม่าย เม่ง เต้า, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย โฒ้ว. ",
    "15": "ต๋าว หฑวน เม่ย หฒุ เหฌี่ย เยี่ยม เกน, เซ เถา ค้วด โด เจี๋ย เญย ต๋อง. ",
    "17": "ปุน ลู่ง เดี๊ย เป๋น เดา-ฮวาง, ปุน ฒี่ง เบี๊ยน เหฑ่ง, หย่า ไม้ ปู๋ง กว๊าด ต้าย เญย เมี่ยน หฑวน เปย๊า เซ ต้ง น้าย เต้า ไฟ?” ",
    "6": "นิ่น บัว เฉีย เจี์ย, ไม้ ตี้ง เลี่ยว เญย เบ๊าะ เหฒีย ฝีง เมี่ยน. นิ่น บัว โน์ว เจี๊ยน กุ๊น เหฒีย นอม กั๊วะ, โหฒว โตะ ห่อย เมี่ยน หย่า ไม้ ตี้ง. ",
    "19": "มป่า เม่ย หฒุ ฒอย กวั่ง, ไม้ ตุ๊ หฒัง กั้น เญย โฒ้ว, ฮนั้ง กั้ม เฑี้ย เญย กะน้าย-ไต่ นอ. เม่ย เญย ลุย เซ ไต่ มี่ง เญย เมี่ยน, ต้ง หฒุ หฑุ ด๊าว ฑบ เญย เมี่ยน. เซ หฒุ ด๊อด เหฌี่ย โด ไห่, ม่าย หละเปย๊ย เญย ค้วด, เป๋น หฒุ เมี่ยน ธ้าย เญย เซย. ",
    "13": "เม่ย เยียม เฮญี้ยว ก๊อง, “เยีย อ๋อย ฝาว กู้ หงว่าย ลู่ง, เก้า ฮลัง เจี๋ย ทิน-ฮู่ง เญย หฒวัง เหฮลย. เยีย อ๋อย เหลียบ เยีย เญย เหว่ย เยียม วั้ว นอม ฮลัง เญย ต๋อง. เยีย อ๋อย เฒว์ย เจี๊ยน กั๊บ ฒุ้น เญย หวุ่ย เญย บง, เซ เยียม ป๊ะ ปูง โก เจี๋ย เญย ต๋อง. ",
    "3": "  เฒี้ยว  ปุน เม่ย บัว เปย๋า ดุ๊ด หฒุ มุน, หฒุ ฟ้าน หลุ่น, หฒุ อ๊าบ โหฒว กง โค้ว เญย สี่ ฯฒฯ ตุ๊ ฮิด วั้ว ฮนอย,  ",
    "32": "อ๋อย หฒุ ฮนั้ง หาย นอ เตา วั้ว นอม กั๊วะ ฝูง ต้าย เญย โต่ว เฝียน เมี่ยน? อ๋อย หฒุ บั๋ว นิ่น บัว, “เฒี้ยว  เหลียบ สิ​โอน. เยียม นิ่น เญย แปะ ฝีง บุด๋ง โค้ว เญย เมี่ยน, ไฮ่ ตุ๊ เยียม หน่าย ม่าย ด้าว เขา เญย ต๋อง.” ",
    "11": "เม่ย เญย ฌัง-หล่าง เหธา เม่ย เญย ต้าน ป้า เญย เฉีย หฒุ เหฌี่ย เถา เยี่ยม เกน. ติ่ม เม่ย กะเดี๊ย เซ แกง-เมา, เม่ย ห่ม เญย เซ แกง-จุ๊น. ",
    "2": "กั้น ฝีง เมี่ยน อ๋อย ต้อ นิ่น บัว หฑวน เถา นิ่น บัว กั้น เญย ต๋อง. อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ฯฒฯ เยียม เฒี้ยว เญย เต่ย-ปูง ตุ๊ กั้น ฝีง เมี่ยน โหฒว นิ่น บัว เญย โน่ว เก๊า โน่ว เป์ย. นิ่น บัว ตุ๊ กว๊าด ต้าย ต้ง ฒิ่น ด่าง กว๊าด นิ่น บัว มี่ง วั้ว เต๋ย, หย่า ตุ๊ กุ๊น ต้ง ฒิ่น ด่าง เหฒย นิ่น บัว วั้ว เต๋ย เมี่ยน. ",
    "14": "เยีย อ๋อย ฝาว เถา บ๋วน กู้ หงว่าย. เยีย อ๋อย ปุน เยีย กั้น เหธา เยียม ฮลัง เจี๋ย วั้ว เต้า ฟี่ ด่ง.” ",
    "30": "เก้า จ่ม เจี๋ย เญย เมี่ยน อ๋อย ตุ๊ หญั่น, ตั๋ง-ต๋น เมี่ยน ตุ๊ แป้ง ออน เญย เปว๋ย, มป่า เยีย อ๋อย ปุน เม่ย บัว ฟี​ลิ​สะ​เตีย เมี่ยน, หง่อ หฮนาง ไต่. ตุ๊ แหม่ง ธ้วด เญย เมี่ยน เยีย อ๋อย ไต๋ ไต่. ",
    "1": "  เฒี้ยว  อ๋อย ค้อ-เลี่ยน ยา​โค้บ, แอ๋ง กิ๊น อิ​สะ​ลา​เอน เมี่ยน, ปุน นิ่น บัว เยียม เหฌี่ย นิ่น บัว กั้น เญย เต่ย-ปูง. กั้น ฝีง เมี่ยน หย่า อ๋อย ต้าย เหธา เจี๊ยน นิ่น บัว เยียม, แอ๋ง หฒอบ เจี๊ยน ยา​โค้บ เญย เฒ้ย-ฟุน. ",
    "23": "“เยีย อ๋อย ปุน บา​บี​โลน เป๋น ฌ่าง, เป๋น เหนาะ กู๊ ลง เยียม เญย ต๋อง. เยีย อ๋อย ปุน หฒุ เหมียด ฮนั้ง หล่ง ก๊าน พ้วด ฌัง เหฑ่ง.” น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "31": "โอ ฟี​ลิ​สะ​เตีย เญย หฒวัง เมี่ยน อ้า! เยียม เม่ย บัว เญย ฒี่ง แก้ง ชะ เญี้ยม บุย เญย. อ๋อย หฒุ กั้ม เหฑีย, บะฑิว หยุ เหฑ่ง, เหว่ย หฒุ เยียม ป๊ะ ปูง ม่าย โต์ว-เสียว ธ้วด ต้าย, นิ่น บัว เญย กวั้น หย่า ไม้ ม่าย เหยียด เต้า เหลาะ ฆาง. ",
    "4": "เม่ย บัว ฯฒฯ หล่ง น้าย เต๋ย หว่า ก๊อง ฮว้วด บา​บี​โลน เญย ฮู่ง เตี๋ย. เหฒย เมี่ยน เญย เมี่ยน วั้ว เต้า เซ้ก เหฑ่ง หมี่ อ๊ะ. นิ่น โตะ ไห่, เธี้ยว ไห่ เญย ชะ ตี้ง หมี่ อ๊ะ. ",
    "27": "เน่น เจี๋ย เญย เฒี้ยว  ตี่ง ฮนั้ง น้าย โหฒว, หาย เต้า ไฮ่ ตั๊ง เจี๊ยน ไม้ ปุน โหฒว? นิ่น เญย ปั์ว ซูง ธ้วด ต้าย, ม่าย หาย เต้า ไฮ่ ปุน นิ่น ฮล้วด หฑวน? "
  },
  "28": {
    "22": "ฮนั้ง หน่าย เม่ย บัว ไม้ ตู๋ง ฮว้วด. เหฑีย เม่ย บัว เญย หลิ่ม จา เหฒียด. เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง,  บั๋ว เยีย, นิ่น ตี่ง เหฒียง เหมียด เหฑ่ง เฒี่ยง นอม กั๊วะ. ",
    "10": "เหว่ย หฒุ นิ่น ก๊อง, หลี่ง จา หลี่ง, หลี่ง จา หลี่ง, เล์ย-หลัด จา เล์ย-หลัด, เล์ย-หลัด จา เล์ย-หลัด, เยียม น้าย ติ๊ เตียน, เยียม วั้ว ติ๊ เตียน.” ",
    "12": "นิ่น อ๋อย ก๊อง ปุน หมวัง เญย เมี่ยน ฮนั้ง ฒิ่น ด่าง นิ่น ก๊อง, “น้าย เซ ฮิด เญย ต๋อง, อ๋อย ปุน โค้ว เญย เมี่ยน ตุ๊ ฮิด,” หย่า ก๊อง, “น้าย เซ ฮิด ขวน เญย ต๋อง,” มป่า นิ่น บัว ไม้ คั้ง หมวัง. ",
    "7": "น้าย เต๋ย เมี่ยน หลาย อะหงุ่น ติ๊ว ลู่งๆ ไล่ๆ เญย, หย่า หลาย ติ๊ว-คู้ ลี่งๆ คีงๆ. ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน หลาย ติ๊ว-คู้ ลู่งๆ ไล่ๆ เญย, หย่า หลาย อะหงุ่น ติ๊ว นิ่น บัว ม่งๆ ล่งๆ. นิ่น บัว หลาย ติ๊ว-คู้ ลี่งๆ ไล่ๆ เญย. ปวัด หิ่น ย่าง เญย สี่ นิ่น บัว เปียะ เฮญี้ยว ต่อง. เซี้ยม ฒุ์ย เญย เฒี่ยง โห่ นิ่น บัว เซี้ยม ไม้ หอบ. ",
    "16": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “หมั่ง ม่าะ! เยีย เยียม สิ​โอน เหลียบ นอม หละเปย๊ย โหฒว กอน-โด๊ะ, เซ เสย เจี๋ย เญย หละเปย๊ย. เป๋น เปย๊า-เก๊าะ จ๋าย ไห่ เญย หละเปย๊ย เหว่ย เหลียบ ว้วน เญย กอน-โด๊ะ. ‘หาย เต้า เสียน เขา ฯฒฯ ไม้ หฒุ ฮวาง.’ ",
    "29": "น้าย หย่า เฒ์ย เยียม เน่น เจี๋ย เญย เฒี้ยว  ต้าย. นิ่น หฌาว เญย หว่า หฒะเก้ง บัวะ ฮ่อง ไห่, นิ่น เญย ธง-เม่ง หย่า เผย ฝู่ ไห่. ",
    "21": "  เฒี้ยว  อ๋อย เจี์ย ต้าย ฮนั้ง นิ่น เยียม เป​ลา​ซิม บง วั้ว หฒั่น. นิ่น อ๋อย เฉีย เจี์ย ฮนั้ง เยียม กิ​เบ​โอน ฮ์อง, เหว่ย โหฒว นิ่น เญย กง, นิ่น เญย กั้น หญู่ง กง. นิ่น โหฒว นิ่น เญย สี่, นิ่น บัวะ ฮ่อง เญย สี่. ",
    "25": "นิ่น กว้าย เดา ย่วน, ฆะฮ้า นิ่น หฒวัง ท่ง เฮา หย่า ฮ์า เยี่ยน ซี ไม้ เฒ์ย? นิ่น หฒวัง เบย้า วิด หฒิว นิ่น เญย ฮ่อง, หย่า หฒวัง เบย้า บา​ลี หอบ นิ่น เญย ต๋อง, แอ๋ง หฒวัง ตะธ้าน เยียม เด่ย-เฮลน ไม้ เฒ์ย? ",
    "5": "เถา วั้ว ฮนอย เน่น เจี๋ย เญย เฒี้ยว  ฯฒฯ ฮนั้ง นอม ฌัง-หล่าง นี้ง, ฮนั้ง เหฑว่ย ไห่ เญย นี้ง ปุน นิ่น เหฒ่ง เหฌี่ย เญย แปะ ฝีง ด๋ง เจี๊ยน. ",
    "20": "โหธว นั้ง ไห่, ซูง ไม้ หฒะ เหฒา, สวัง หย่า เหบ, ท้อง ไม้ เบว์ย ซิน. ",
    "26": "เหว่ย หฒุ นิ่น เญย ทิน-ฮู่ง หฌาว นิ่น, หย่า หฌาว นิ่น โหฒว ตุ๊ หอบ. ",
    "9": "“นิ่น อ๋อย หฌาว ปุน หาย เต้า ฮิ้ว? นิ่น พ้อ เม่ง นิ่น ฒุ่น เญย หว่า ปุน หาย เต้า? ปุน โธะ โหะ กวั่ง หญอ เญย ฝุเจว๊ย, ปุน จังๆ เล่ย หญอ เญย กู้งว์า ไฟ? ",
    "24": "โหฒว เด่ย เญย เมี่ยน ไล่ เดา เหว่ย หฒวัง กะน้าย, นิ่น หฒั่นๆ ไล่ เจี๊ยน มี่ง ไฟ? นิ่น หฒั่นๆ โช้ว เนีย กว้าย ย่วน ไฟ? ",
    "28": "โหฒว ฌั้ว เญย ล่าง หฒิ อ๋อย หฒุ หล่ง หม่อ หม่อ, เมี่ยน ไม้ เฒ์ย เหยียด ลิ์ว เบ๊าะ. ไม้ กุ๊น นิ่น หล่ง นิ่น เญย ม์า-เธีย เญย เธีย-เยี่ยน หงัน, นิ่น เญย ม์า ไม้ เฒ์ย หม่อ. ",
    "8": "นอมๆ เตี้ย กู้ หงว่าย ม่าย โล้ เญย กะน้าย กั๊วะ ปวั๊ง, ไม้ ม่าย เหยียด นอม ต๋อง ไม้ ไล่ ฮลบ. ",
    "18": "เม่ย บัว เหธา หฒุ ไต่ เญย ชะ เหลียบ เญย แหง่ง หว่า ฯฒฯ ป่าย หมี่ อ๊ะ. เหธา เยี่ยม เกน ก๊อง หอบ เญย หว่า หย่า เหลียบ ไม้ ว้วน. ม่าย ต้ม เหฒะ หน่าน ฮนั้ง ววม เหยียม ต้าย, เม่ย บัว ฯฒฯ หฒุ ธ้าย เหฌี่ย เหฑ่ง. ",
    "15": "เม่ย บัว ก๊อง, “เยีย บัว เหธา หฒุ ไต่ เญย ชะ เหลียบ เจี์ย แหง่ง หว่า. เยีย บัว เหธา เยี่ยม เกน ก๊อง หอบ. ไม้ กุ๊น ม่าย ต้ม! เหฒะ หน่าน ฮนั้ง ววม เหยียม ต้าย, ไม้ ไฮ่ หฒุ เยีย บัว. เหว่ย หฒุ เยีย บัว หล่ง ก๊อง-แปะ เญย หว่า โหฒว เยีย บัว ด้าว เขา เญย ต๋อง, หย่า หล่ง จ๊า เญย หว่า โหฒว ต๋อง ปี๋ง.” ",
    "17": "เยีย อ๋อย ปุน แป้ง ฟิม เญย เจ๊า โหฒว ฮลาง เดาะ, หย่า ปุน โหฒว หอบ เญย เจ๊า โหฒว ตี่ง หฒะ เญย ฮลาง. เปาะ อ๋อย กว๊าด เม่ย บัว ด้าว เขา เญย ต๋อง, วั้ว เต๋ย ก๊อง-แปะ เญย หว่า. ววม อ๋อย เหยียม เม่ย บัว ปี๋ง เญย ต๋อง. ",
    "6": "นิ่น อ๋อย ปุน เซี้ยม ฒุ์ย เจียน ม่าย แป้ง ฟิม เญย เฮญี้ยว, อ๋อย ปุน เยียม ฒี่ง แก้ง วั้ว เต๋ย ม่าย ชะ แหง่ง ตุ๊ ฮี่ง ต้าย เบ๊าะ จ๋า เญย เมี่ยน. ",
    "19": "น้าย เต๋ย เหฒะ หน่าน หาย หฒั่น เจี๋ย ฯฒฯ กว๊าด เม่ย บัว มี่ง. ดอมๆ, ลู่ง ฮนอย ลู่ง ม์วน นิ่น อ๋อย กว๊าด เจี๋ย มี่ง.” สี ก๊อง เปียะ เฮญี้ยว น้าย เต๋ย หว่า ฯฒฯ ไฮ์ หฒะเก้ง! กั้ม เหฑีย ไห่. ",
    "13": "เหว่ย น้าย เฒี้ยว  เญย หว่า ฯฒฯ ฮนั้ง น้าย เหว่ย นิ่น บัว. หลี่ง จา หลี่ง, หลี่ง จา หลี่ง, เล์ย-หลัด จา เล์ย-หลัด, เล์ย-หลัด จา เล์ย-หลัด. เยียม น้าย ติ๊ เตียน, เยียม วั้ว ติ๊ เตียน. นิ่น บัว ฯฒฯ มี่ง หย่า ตะหฑยาว ดอบ, หฒุ มุน, หฒุ ฮลบ เจี๊ยน หย่า หฒุ เฒาะ. ",
    "3": "เอ​ฟา​อิม เญย ติ๊ว ฆวิน เมี่ยน เธง-โฮล วั้ว นอม เปี้ยง นี้ง, อ๋อย หฒุ ธ้าย เหฌี่ย เหฒา-เดี๊ย. ",
    "11": "สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย, ทิน-ฮู่ง อ๋อย หล่ง กั้น ฝีง เมี่ยน เหธา กั้น หญู่ง หว่า เหธา เม่ย บัว ก๊อง. ",
    "2": "หมั่ง ม่าะ! เฒี้ยว ม่าย เต้า ม่าย ชะ เฮ้น ไห่ เญย เมี่ยน ฮนั้ง กอง ต้ม เปาะ เหธา ต้ม หฑยาว-เจี๊ยะ, หย่า ฮนั้ง เสย ไห่ เญย บยู่ง เหฌี่ย ต้าย เหยียม. นิ่น อ๋อย หล่ง ชะ ฒอย เหฌี่ย เถา เดา. ",
    "14": "เหว่ย น้าย เม่ย บัว ฮว้วด เมี่ยน เญย เมี่ยน อ้า! ต้ง เยียม เย​ลู​ซา​เลม ฒี่ง กุ๊น น้าย เต๋ย แปะ ฝีง เญย เมี่ยน, หมวัง เฒี้ยว  เญย หว่า ม่าะ! ",
    "1": "เอ​ฟา​อิม อ๋อย หฒุ โค้ว อ๊ะ. นิ่น เญย ฌัง-หล่าง อ๋อย เหฒี่ย เหฑ่ง, ฮนั้ง นิ่น ติ๊ว ฆวิน เญย เปย๊ย เฒ้ย ด๋ง ธิ ต้าย เญย เปี้ยง นี้ง, วั้ว เต๋ย ฌัง-หล่าง เญย เปี้ยง เหฒี่ย เหฑ่ง, เซ เยียม หญั่น เป๊ว ฮบ หฒูง วั้ว เต๋ย ฆวิน มี่ง เญย เมี่ยน เญย มฆ้อง. ",
    "23": "อ๋อย หฒุ แปง มน่อม หมวัง เยีย เญย เฉีย, อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง เยีย ก๊อง เญย หว่า. ",
    "4": "น้าย ฌัง-หล่าง เญย เปี้ยง อ๋อย เหฒี่ย เหฑ่ง, ต้ง เยียม เดา-จุ่น เญย ฮ์อง-ต้าว กู้ หงว่าย. เซ ฮนั้ง หฒัวะ ด่าง ธุน-เกน ฮนอย เญย ง่ง หญอ เปี๊ยว. เมี่ยน เยี้ยด ปวัด ฯฒฯ แก๊ะ ต้าย หญั่น หมี่ อ๊ะ. ",
    "27": "เมี่ยน ไม้ หล่ง เฮนี้ย เญย จา-สี่ หงัน ท่ง เฮา, หย่า ไม้ หล่ง เธีย-เยี่ยน หงัน เยี่ยน ซี. อ๋อย หฒุ หล่ง เดี๋ยง-ด๋น เบ๊าะ ท่ง เฮา, หย่า หล่ง ปย๊า เบ๊าะ เยี่ยน ซี. "
  },
  "8": {
    "22": "วั้ว หฒั่น นิ่น บัว อ๋อย หมั่ง กะเดี๊ย เดา มป่า ปวัด ม่าย เฑ่า โค้ว เหธา หฮมวัง เญย สี่ ฮนั้ง, เหธา หฮมวัง เญย โค้ว หน่าน. นิ่น บัว หย่า อ๋อย หฒุ หฒุ่น เปียะ มับ แม่ง มับ หฮมวัง เญย ต๋อง. ",
    "10": "เม่ย บัว กุ๊น ต๊า หฒะเอ๋ย, มป่า ไม้ ไฮ่ โหฒว ไม้ ธ้วด, กุ๊น ธ่าง ล่าง, มป่า โหฒว ไม้ ธ้วด, เหว่ย หฒุ ทิน-ฮู่ง เหธา บัว เยียม. ",
    "12": "“น้าย เต๋ย เมี่ยน ก๊อง เป๋น เป่ย เดี๊ย ต๊า เญย หฒะเอ๋ย, เม่ย ไม้ ตู๋ง ก๊อง หญู่งๆ เป๋น เป่ย เดี๊ย ต๊า เญย หฒะเอ๋ย. นิ่น บัว กั้ม เหฑีย เญย เม่ย ไม้ ตู๋ง กั้ม เหฑีย, หย่า ไม้ ตู๋ง ปุน แฮะ หฒุ กั้น. ",
    "7": "เหว่ย น้าย, เยีย, เฒี้ยว, อ๋อย ปุน ยู​เฟ​ติด ด้าย เฮ้น ไห่ เญย ววม เหยียม, เซ อัด​ซี​เลีย ฮู่ง เหธา นิ่น เญย เหยียด ฒู้ง ฌัง-หล่าง. ววม ฯฒฯ เมี์ยน ธ้วด เหลี่ยว เหฌี่ย ด้าย เญย ติ้วๆ โด๊ะ, เหธา อี ปูง ขัม, ",
    "16": "เฒาะ โหฒว ฒอง-เหฒง เญย โซว โด้ เจี๊ยน, เฒาะ หฌาว เญย หว่า เบ๊าะ เจี๊ยน เหยียน, จิว ปุน เยีย เญย ไซ-ก๋อ. ",
    "21": "นิ่น บัว อ๋อย หฒุ ขวน น่าน, เฮญี้ยว เซีย เจี๊ยน โย่ว เต่ย-ปูง. นิ่น บัว หง่อ เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ เฉีย เจี์ย ไห่, เธา เฮมียน หมั่ง กู้ หงว่าย ลู่ง, หย่า เหฒียว นิ่น บัว เญย ฮู่ง เตี๋ย เหธา นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "5": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว เยีย, ",
    "20": "อ๋อย หฒุ หมวัง ทิน-ฮู่ง หฌาว เญย หว่า เหธา ฒอง-เหฒง หว่า. สี ก๊อง ไม้ เอย น้าย เต๋ย หว่า เญย เมี่ยน ฒู้ง ไม้ ตุ๊ ปวัด ลู่ง ดอม เฑี้ยว เญย ฌัง.   ",
    "9": "หม่าน กั๊วะ เมี่ยน อ้า! หลิ่ว เล์ย เบ๊าะ จ๋า, เม่ย บัว ฯฒฯ หฒุ เบ๊าะ ฮู้ หย่า กั้ม เหฑีย. เยียม โก เญย เหยียด ฒู้ง กั๊วะ เญย เมี่ยน อ้า! อ๋อย หฒุ แปง มน่อม หมวัง. หลิ่ว เล์ย เบ๊าะ จ๋า เม่ย บัว ฯฒฯ หฒุ เบ๊าะ ฮู้ หย่า กั้ม เหฑีย. หลิ่ว เล์ย เบ๊าะ จ๋า, เม่ย บัว ฯฒฯ หฒุ เบ๊าะ ฮู้ หย่า กั้ม เหฑีย. ",
    "8": "แอ๋ง กว๊าด เปียะ ยู​ดา, เหยียม เหฑ่ง หญู่งๆ แอ๋ง เจี๋ย มี่ง ฒู้ง ฝาว เถา จาง. นิ่น อ๋อย ยัง ด๊าด ปวั๊ง เม่ย เญย เต่ย-ปูง กู้ หงว่าย, โอ อี​มา​นู​เอน.” ",
    "18": "หมั่ง ม่าะ! เยีย เหธา เฒี้ยว  จิว ปุน เยีย เญย น่าม โญ์ว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง โหฒว เยียม สิ​โอน บง, เน่น เจี๋ย เญย เฒี้ยว,  ปุน ต้าย เญย จั๋ง-โห่ เหธา เป๊ย เญย เจ๊า. ",
    "15": "เมี่ยน ธั้ม ฒู้ง ดิ๊ หฒุ วั้ว นอม หละเปย๊ย, นิ่น บัว ฯฒฯ ดอบ ฮู้ หม่วน เหฑ่ง. นิ่น บัว หย่า หฒุ ฮลาง ฮลบ, หฒุ เฒาะ มี่ง.” ",
    "17": "เยีย อ๋อย ฒั้ว เจี๊ยน เฒี้ยว.  นิ่น ปวัง นิ่น เญย เฮมียน ไม้ ปุน ยา​โค้บ เญย เฒ้ย-ฟุน ปวัด. เยีย หย่า อ๋อย เขา นิ่น ม่าย ลั่ม ฮนั้ม ต๋อง. ",
    "6": "“เหว่ย หฒุ เยีย เญย แปะ ฝีง เฆ่ม ซี​โล​อา เหลี่ยว เญย ววม-เสี่ยน, หย่า อะเฮน้ย เล​ซิน เหธา เล​มา​ลิ​ยา เญย ตอน. ",
    "19": "สี ก๊อง ม่าย เมี่ยน ก๊อง บั๋ว เม่ย บัว, “มี่ง หน่าย โบ๊ว กว๋า เมี่ยน ไฟ ก๊าน เฮย เมี่ยน, เซ ก๊อง หว่า-ซับ, ก๊อง หว่า-หฌ่ม เญย เมี่ยน,” แปะ ฝีง ไม้ เฒ์ย อ๋อย หฒุ ล์อ หน่าย นิ่น บัว เญย ทิน-ฮู่ง ไฟ? หอบ หฒุ เหว่ย เมี่ยน นั่ง เมี่ยน ล์อ ไต่ มี่ง เญย เมี่ยน ไฟ?  ",
    "13": "เซ เน่น เจี๋ย เญย เฒี้ยว  เม่ย อ๋อย หฒุ ฝุน ธีง-เหฑ่ง. เซ ต้ง นิ่น เม่ย อ๋อย หฒุ ท่าย, หย่า ต้ง นิ่น เม่ย อ๋อย หฒุ กั้ม เหฑีย. ",
    "3": "เยีย ฯฒฯ มี่ง เยีย เญย เอ๊า วั้ว, นิ่น ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน. เฒี้ยว  ก๊อง บั๋ว เยีย, “อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว มา​เฮ​ซา​ลาน​หัด​บัด.  ",
    "11": "  เฒี้ยว หล่ง นิ่น เฮ้น ไห่ เญย ชะ เหธา เยีย ก๊อง. นิ่น ขวิน เยีย ไม้ ตู๋ง กัน น้าย เต๋ย แปะ ฝีง เญย เจ๊า. นิ่น ฮนั้ง น้าย ก๊อง, ",
    "2": "เยีย หย่า เห่ว อี เต้า เขา ตุ๊ ว้วน เญย เมี่ยน เถง เยีย โหฒว ฒอง-เหฒง, เซ อุ​ลี​ยา ไซ เมี่ยน เหธา เย​เบ​เล​คี​ยา เญย ตอน, เส​คา​ลิ​ยา.” ",
    "14": "นิ่น ฯฒฯ เป๋น นอม สีง ติ่น มป่า เหว่ย อิ​สะ​ลา​เอน เหธา ยู​ดา เญย อี ฝีง เมี่ยน, นิ่น เป๋น เหฑี่ยง เหฒา เญย หละเปย๊ย, หย่า เป๋น ต้ม หละเปย๊ย ปุน เมี่ยน ดิ๊ หฒุ ดอบ, เป๋น มู์ง เป๋น ฮลาง เฒาะ เยียม เย​ลู​ซา​เลม เญย เมี่ยน. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว เยีย, “เฒาะ คว้าย กะน้าย โฮล เญย ต้าย เฟี้ย โพว-ทง เญย หฑั่ง ก๊อง, ‘มา​เฮ​ซา​ลาน​หัด​บัด’.   ",
    "4": "น้าย เต้า ตอน ไม้ แก้ง ไฮ่ เห่ว ‘อา แต, อา มา’ เญย เฒี่ยง โห่, ดา​มัด​กัด เญย ฒิ่น ฒ่อย เหธา เยียม สะ​มา​เลีย ลู้ ต้าย เญย กะน้าย ฯฒฯ หฒุ อัด​ซี​เลีย เญย ฮู่ง ธ้าง มี่ง เหฑ่ง.” "
  },
  "18": {
    "3": "เม่ย บัว ลู่ง เดี๊ย เญย หฒวัง เมี่ยน, เซ เยียม เดา-เป้ย เญย เมี่ยน อ้า! เยียม บง เหลียบ เก้ วั้ว หฒั่น, เม่ย บัว อ๋อย หฒุ หมั่ง. ไฮ์ ปย๊ม จอง เญย เฉีย บุย, อ๋อย หฒุ หมวัง! ",
    "2": "ต้ง หล่ง เธีย-ต๋อย เยี่ยน เมี้ย โหฒว ฑั้ง ฝูง โต่ว เฝียน เมี่ยน กัน ค้อย มี่ง วั้ว นอม เต่ย-ปูง. เม่ย บัว เซี้ยบ ไห่ เญย โต่ว เฝียน เมี่ยน อ้า! มี่ง อ๊ะ. มี่ง ล์อ เหยียด ฝีง โฮล ฮลัง เญย, ด๊บ บย่าง เญย เมี่ยน. เป๋น เหยียด ฝีง ต้ง เยียม โก เยียม ฟัด เญย เมี่ยน กั้ม เหฑีย, เซ เหยียด ฝีง เฮ้น เญย เมี่ยน, ขูง อ๋อย ตุ๊ ฮี่ง ฮนั้ง. นิ่น บัว เญย เต่ย-ปูง ม่าย ด้าย ปุน ฆอย. ",
    "7": "เถา วั้ว หฒั่น, ม่าย เมี่ยน อ๋อย ต้อ ฒี่ง เหญ่ย ต้าย ปุน เน่น เจี๋ย เญย เฒี้ยว.  เซ เหยียด ฝีง โฮล ฮลัง เญย, ด๊บ บย่าง เญย เมี่ยน. เป๋น เหยียด ฝีง ต้ง เยียม โก เยียม ฟัด เญย เมี่ยน กั้ม เหฑีย. เซ เหยียด ฝีง เฮ้น เญย เมี่ยน, ขูง อ๋อย ตุ๊ ฮี่ง ฮนั้ง. นิ่น บัว เญย เต่ย-ปูง ม่าย ด้าย ปุน ฆอย. นิ่น บัว อ๋อย ต้อ ฒี่ง เหญ่ย ต้าย เถา สิ​โอน บง, เซ เหลียบ เน่น เจี๋ย เญย เฒี้ยว  เญย เม่ง เญย ต๋อง. ",
    "4": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “เยีย อ๋อย เยียม เยีย เญย ต๋อง เซ้กๆ เญย หมั่ง, ฮนั้ง ลู่ง ฑัง เญย หญุด โต์ว, ฮนั้ง เซียว แกง-หฒวัง เญย เฒี่ยง โห่ ยัวะ เญย ฮนอย เญย บยู่ง-ซุ้ย โหม่ว.” ",
    "1": "เยียม วั้ว หง่าน หฒิ เอ​ที​โอ​เปีย เญย ด้าย ม่าย ด๊าด ดัดๆ บุย เญย เต่ย-ปูง อ๋อย หฒุ โค้ว อ๊ะ. ",
    "6": "นิ่น อ๋อย กวั่ง นิ่น บัว ปุน เยียม บง เญย ต้ม จ๊าง หญั่น, หย่า ปุน หล่ม เญย เฮยี่ย ฒ่อย หญั่น. ฆาย กอง ม่าย หญั่น กะน้าย-ไต่ เญย เหนาะ หญั่น, ตง-เกน ม่าย เฮยี่ย ฒ่อย ต้าย เป๊ด. ",
    "5": "เหว่ย หฒุ ไม้ แก้ง เซียว เญย เฒี่ยง โห่, ฆอย เปี้ยง เหฒี่ย ลิ์ว, เปี้ยง หย่า เป๋น อ๋อย หฒัวะ เญย อะหงุ่น เปี๊ยว, นิ่น อ๋อย หล่ง ฌิ้ว จั๊บ ฆอย เฮมย-หธุน, แอ๋ง ฮงะ กวั่ง โหล่ว มี่ง เญย เฮมย-ฆว่า. "
  },
  "17": {
    "10": "เหว่ย หฒุ เม่ย บัว หละคุ เหฌียว เม่ย บัว วั้ว เต้า ทิน-ฮู่ง. เม่ย บัว ไม้ จั๋ง เม่ย บัว ด้าว เขา เญย หละเปย๊ย. เหว่ย น้าย เม่ย บัว หฒวัง กะน้าย-หฒวัง เหฑว่ย, โหฒว หฮวีง เหว่ย หฒั่ง กั้น ฝีง เญย เฒี่ยน. ",
    "6": "มป่า เยียม หน่าย หธ่อ ม่าย เต๋ย เหฒ่ง เหฌี่ย เญย, ฮนั้ง เมี่ยน พยุ กะลั้น เดี๋ยง, เยียม กู้ หงว่าย เดี๋ยง-เตว๊ย เญย ฆว่า เหฒ่ง อี ปัว นอม เปี๊ยว, เยียม เฒี่ยง เปี๊ยว กิ๊ด เญย ฆว่า หย่า เหฒ่ง เปยย ปยา นอม.” น้าย เซ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ก๊อง เญย หว่า. ",
    "2": "อา​โล​เอ เต่ย เญย เหฒีย นอม ฒี่ง อ๋อย เป๋น เดา-ฮวาง, เป๋น ปู๋ง ปะกี ยู่ง เหธา ยู่ง เญย ต๋อง. นิ่น บัว ตุ๊ เยียม หน่าย เปว๋ย, หย่า ไม้ ม่าย หาย เต้า แฮะ นิ่น บัว กั้ม เหฑีย. ",
    "7": "เถา วั้ว ฮนอย เมี่ยน ฯฒฯ ม่าย ลั่ม ฮนั้ม เหฒย นิ่น บัว ต้าย วั้ว เต้า. นิ่น บัว เญย มฒีง อ๋อย หมั่ง เจี๊ยน อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "9": "เถา วั้ว ฮนอย, นิ่น บัว ว้วน ไห่ เญย ฒี่ง, ต้ง นิ่น บัว หลาย อิ​สะ​ลา​เอน เมี่ยน หฒุ กวั่ง ฮวาง ฯฒฯ เป๋น หล่ม-เบยาะ เหธา เดี๋ยง-ตอน-ฟ้ม เญย ต๋อง เป๋น เดา-ฮวาง. ",
    "5": "เถา วั้ว หฒั่น อ๋อย หฒุ ฮนั้ง ก๊าด เบย้า เมี่ยน ก๊าด เฒี่ยง เจี๊ยน เญย เบย้า, นิ่น เญย ปั์ว ก๊าด เบย้า ต๊อ. หย่า อ๋อย หฒุ ฮนั้ง เต้า เมี่ยน เยียม เล​ฟา​อิม ฮ์อง เฑ์า ด๊อด เหฌี่ย เญย เบย้า ต๊อ. ",
    "1": "น้าย เซ ก๊อง เถา ดา​มัด​กัด เญย หว่า, “หมั่ง ม่าะ! เยียม น้าย มี่ง ดา​มัด​กัด ไม้ เป๋น ฒี่ง อ๊ะ, มป่า เป๋น เหยียด ดุย กะน้าย-บาง. ",
    "14": "ลู่ง ม์าน-หฮมวัง, เลี่ยม เฒ่ย ธ้วด กั้ม เหฑีย! ไห่ เญย สี่. ไม้ แก้ง เถา ลู่ง ดอม, ไม้ ม่าย นิ่น บัว อ๊ะ. น้าย เซ ลู้ เยีย บัว วั้ว เต๋ย ตุ๊ เญย ป่วน, เซ ธ้าง เยีย บัว เญย กะน้าย วั้ว เต๋ย เญย ป่วน. ",
    "3": "เอ​ฟา​อิม เว่ย ว้วน เญย ต๋อง ไม้ ม่าย อ๊ะ. ดา​มัด​กัด เญย ฮู่ง หลี่ง อ๋อย เจี๋ย หมี่ อ๊ะ. เหฒ่ง เหฌี่ย เญย ซี​เลีย เมี่ยน หย่า ฮนั้ง อิ​สะ​ลา​เอน เญย ฌัง-หล่าง.” เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ",
    "12": "โอ๊, เหฒีย นอม กั๊วะ เญย เมี่ยน บุย โธ่ๆ เญย, ฮนั้ง ค้อย เสย ไห่ เญย ววม บุย โฒ์ๆ นอ. โอ๊, เมี่ยน ธั้ม บุย โธ่ๆ เญย, ฮนั้ง เสย ไห่ เญย ต้ม ววม โฒ์ๆ เญย บุย. ",
    "8": "นิ่น บัว ฒู้ง ไม้ หมั่ง นิ่น บัว เญย เหฒี่ย-ต้อง, เซ นิ่น บัว เญย ปั์ว เหธย ต้าย เญย กะน้าย. นิ่น บัว ไม้ หมั่ง นิ่น บัว เญย ปั์ว-โด๊ะ โหฒว ต้าย เญย กะน้าย, ไม้ กุ๊น อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง ไฟ ปั๊ว ฮูง เตี้ย. ",
    "4": "“เถา วั้ว ฮนอย ยา​โค้บ เญย ฌัง-หล่าง ฯฒฯ หฒิด หมี่ อ๊ะ. นิ่น จุ่น เญย ซิน หย่า อ๋อย หฒุ ไจ่ เจี๊ยน เหฌี่ย. ",
    "11": "ไม้ กุ๊น เม่ย หฒวัง วั้ว ฮนอย เม่ย ปุน นิ่น ธ้วด, หฒวัง วั้ว ดอม เม่ย อ๊าบ ฆอย เปี้ยง, มป่า หฒุ เฑ่า โค้ว, หฒุ มุน, หฒ่อ ไม้ หลง เญย ฮนอย, เซียว ต้าย เญย กะน้าย เฒียง หน่าย ไม้ ม่าย อ๊ะ. ",
    "13": "ไม้ กุ๊น ธั้ม-ฝีง ฮนั้ง ค้อย เญย ววม เจี์ย หล่าง เสย, โฒ์ๆ เญย บุย, ทิน-ฮู่ง หัด นิ่น บัว, นิ่น บัว โกๆ เญย เปย๋า หมี่ อ๊ะ. นิ่น บัว หฒุ หฒุ่น ฮนั้ง เยียม บง เญย เบี๊ยะ-โธว หฒุ หฑยาว ป่วน นอ, หย่า ฮนั้ง เนีย-บูง หฒุ หฑยาว-หฒุ่น เนี้ยว. "
  },
  "44": {
    "22": "เยีย ซ้อด กวั่ง เม่ย โหฒว ต่อง เยีย เญย สี่ ฮนั้ง บ๋วน เม่ย ป์าม เญย ฒุ์ย ฮนั้ง ลู่ง ดอม เญย โหม่ว. อ๋อย หฒุ หฑวน ต้าย ล์อ เยีย เหว่ย หฒุ เยีย หฒัวะ ลิ์ว เม่ย อ๊ะ.” ",
    "10": "หาย เต้า โหฒว เฒี่ยน เญย ฝัง ไฟ โต๋ หมิ่ว-ฝัง เซ โหฒว เถง ไม้ ตุ๊ หาย หญู่ง เญย ฝัง? ",
    "12": "เฮลียะ-หฒั่ง เฒาะ เฮลียะ อัน โล่ว โต์ว ปั๊ว, หย่า หล่ง นิ่น เญย จา-สี่ ต๊า. นิ่น หล่ง เฮลียะ-เฒว่ย เหธา นิ่น เฮ้น ไห่ เญย ปั์ว ต๊า ต้าย. นิ่น เฮญี้ยว เซีย, ไม้ ม่าย ชะ. นิ่น ไม้ ฮบ ววม, ฯฒฯ เมา อ๊ะ. ",
    "7": "วั้ว หญู่ง ม่าย หาย เต้า ฮนั้ง เยีย? กุ๊น ปุน นิ่น ฒุ่น อ๊ะ. ปุน นิ่น ก๊อง เม่ง หย่า เฒว่ย เหยียด เฒว่ย เหญ่ย เญย บั๋ว เยีย. เยียม เยีย เหลียบ เยีย โล์-ฮนอย เญย แปะ ฝีง ต้าย ม่าย หาย หญู่ง สี่ ธ้วด? แอ๋ง อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด? ปุน นิ่น จา-ด่าง ก๊อง อ๋อย ม่าย หาย หญู่ง.’ ",
    "16": "นิ่น เฒาะ ป่วน ปั๊ว โต์ว, เยียม วั้ว ฒิ อ๊อ หญั่น เป๊ว. นิ่น หฑาว โต์ว หย่า ก๊อง, “อ๊า! เยีย เซี้ยว ไห่. เยีย ปวัด โต์ว หมี่ อ๊ะ.” ",
    "21": "“โอ ยา​โค้บ อ่า, จั๋ง เจี๊ยน น้าย เต๋ย สี่, อิ​สะ​ลา​เอน อ่า, เม่ย โหฒว เยีย เญย โปว. เยีย เหฒย เม่ย ต้าย เหว่ย โหฒว เยีย เญย โปว. โอ อิ​สะ​ลา​เอน อ่า, เยีย ฒู้ง ไม้ หละคุ เม่ย. ",
    "25": "เยีย ปุน ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน เญย หว่า เป๋น ก๊อง-แปะ เญย หว่า, ปุน โบ๊ว กว๋า เญย เมี่ยน ไม้ ฑัง ไม้ เฑี้ยบ เญย. เยีย ปุน ธง-เม่ง เมี่ยน เญย หว่า เบี๊ยน มี่ง, ปุน นิ่น บัว ฮิ้ว เญย เจ๊า หฮงง หมี่ อ๊ะ. ",
    "5": "น้าย เต้า อ๋อย ก๊อง, ‘เยีย เซ เฒี้ยว เญย,’ แอ๋ง ม่าย เต้า อ๋อย ธ้วด บั๋ว กัน ยา​โค้บ เห่ว, แอ๋ง ม่าย เต้า เฟี้ย เจี๊ยน นิ่น เญย ปั์ว, ‘เป๋น เฒี้ยว  เญย หมี่ อ๊ะ,’ หย่า ธ้วด นิ่น บัว กั้น เญย บั๋ว กัน อิ​สะ​ลา​เอน.” ",
    "20": "นิ่น หล่ง ซ้าย ต๋อง หญั่น ฮบ. นิ่น กั้น เญย เฮญี้ยว ดั๊ว นิ่น มี่ง ต่อง. นิ่น ไม้ ไฮ่ เหฌียว นิ่น กั้น หย่า ไม้ ไฮ่ ก๊อง, “เยียม เยีย เญย บย่าว เจี๊ยะ ปั์ว น้าย เต้า หมิ่ว-ฝัง เซ จ๊า เญย.” ",
    "26": "เยีย ปุน เยีย เญย โปว เญย หว่า ธ้วด ต้าย เฒียน, หย่า หฒิว เยีย เญย โต่ว เฝียน เมี่ยน ก๊อง เญย หว่า โหฒว เหฒียง. นิ่น บัว ก๊อง, ‘เย​ลู​ซา​เลม ฒู้ง อ๋อย ม่าย เมี่ยน เยียม,’ หย่า ก๊อง เถา ยู​ดา, ‘ยู​ดา เญย ฒี่ง แอ๋ง ตุ๊ เหลียบ ต้าย, บาง หว่าย เญย ต๋อง เยีย แอ๋ง ตุ๊ เหธย เจี์ย.’ ",
    "9": "ตะฟ่าน โหฒว หมิ่ว-ฝัง เญย เมี่ยน เซ ไม้ ลั่ม หล่ง. นิ่น บัว ฝุน จ๋าย เญย เซ ไม้ หฒี่ ฒิ่น. นิ่น บัว เญย ฒอง-เหฒง เมี่ยน หมั่ง ไม้ ปวัด หย่า ไม้ ฮิ้ว, นิ่น บัว ฯฒฯ หฒุ ไญ้. ",
    "24": "  เฒี้ยว, ต้ง หฒัวะ เม่ย วั้ว เต้า, เซ เม่ย เยียม กู้งว์า-บัวะ นิ่น เหฒย เม่ย ต้าย วั้ว เต้า, ฮนั้ง น้าย ก๊อง, “เยีย เซ เฒี้ยว,  ต้ง เหฒย หม่าน หมวด วั้ว เต้า. เยีย กั้น ดุ เต้า ธอง ลู่ง. เยีย ทาน ฆอย เดา-เป้ย วั้ว หฒั่น, ม่าย หาย เต้า เหธา เยีย เยียม? ",
    "28": "เยีย หย่า ก๊อง เถา ไซ​ลัด, ‘นิ่น โหฒว เยีย เญย โก๋ว ยู่ง เญย เมี่ยน. นิ่น หย่า อ๋อย เอย เจี๊ยน เยีย เญย หฒะเอ๋ย โหฒว. นิ่น อ๋อย ก๊อง เถา เย​ลู​ซา​เลม, “อ๋อย หฒุ แอ๋ง เหธย เจี์ย ต้าย,” หย่า ก๊อง เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ‘อ๋อย หฒุ เหลียบ กอน-โด๊ะ.”’ ",
    "8": "ไม้ ตู๋ง กั้ม เหฑีย, ไม้ ตู๋ง เฮญี้ยว ฮวาง. เยีย เฒาะ น้าย เต๋ย สี่ จา-ด่าง ก๊อง บั๋ว เม่ย บัว เล่า ไห่ อ๊ะ ไม้ เฒ์ย? เม่ย บัว หย่า โหฒว เยีย เญย ฒอง-เหฒง เมี่ยน. ธ้วด ลิ์ว เยีย, ม่าย กั้น เต้า ทิน-ฮู่ง ไฟ? หฒะเก้ง ไม้ ม่าย กั้น นอม หละเปย๊ย. เยีย ไม้ ฮิ้ว กั้น นอม.” ",
    "18": "นิ่น บัว ไม้ ฮิ้ว ตุ๊ หย่า ไม้ ไฮ่ เม่ง แปะ. เหว่ย หฒุ เฒี้ยว ปวัง เจี๊ยน นิ่น บัว เญย มฒีง, นิ่น บัว หธีง หมั่ง ไม้ ปวัด. นิ่น บัว เญย เฮญี้ยว หฒุ ฒด เจี๊ยน, ฯฒฯ ไม้ ไฮ่ เม่ง แปะ. ",
    "15": "น้าย เต๋ย เดี๋ยง, เมี่ยน หล่ง โหฒว ฒ่าง ปั๊ว, นิ่น หล่ง เต๋ย ปั๊ว โต์ว หฑาว เถง กั้น เซี้ยว ไฟ หล่ง ฒิ ฌั้ว. นิ่น หย่า หล่ง โหฒว เฒี่ยน เญย ฝัง ต้าย หฒั่ง, นิ่น ติว เต้า หมิ่ว-ฝัง หย่า เกว่ย เหฌี่ย ป๋าย. ",
    "17": "เหฒ่ง เหฌี่ย เญย เดี๋ยง นิ่น หล่ง โหฒว เต้า เฒี่ยน, เป๋น นิ่น เญย หมิ่ว-ฝัง. นิ่น ฯฒฯ พัวะ เหฌี่ย ป๋าย, แอ๋ง เต๋า เก๋า ก๊อง, “โท้ เหฌียว เยีย. เม่ย โหฒว เยีย เญย เฒี่ยน.” ",
    "6": "“เฒี้ยว, เซ อิ​สะ​ลา​เอน เญย ฮู่ง, หฒัวะ อิ​สะ​ลา​เอน วั้ว เต้า, เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘เยีย โหฒว กอน หย่า โหฒว เซ้ด เมว์ย. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง. ",
    "19": "ไม้ ม่าย หาย เต้า ฮนั้ม เถา, ไม้ ม่าย หาย เต้า ม่าย ธง-เม่ง ไฟ ไฮ่ เปียะ เฮญี้ยว ฯฒฯ ก๊อง, “เยีย หล่ง เหยียด ป่วน โหฒว ฒ่าง ปั๊ว โต์ว, ฒิ ฌั้ว, ฒิ อ๊อ หญั่น. เยีย อ๋อย หฒุ หล่ง เหฒ่ง เหฌี่ย เญย เดี๋ยง โหฒว กั้ม เฑี้ย เญย กะน้าย ไฟ? เยีย อ๋อย หฒุ เกว่ย เหฌี่ย ป๋าย หฆัน เดี๋ยง ไฟ?” ",
    "13": "เดี๋ยง-หฒั่ง แปง ฮลาง เดาะ, แอ๋ง หล่ง ปั๊ด ว์า ธ้วด ฝัง. แอ๋ง หล่ง หฒุ หฒุ ต้าย, หล่ง กะน้าย เกว๊ด ฮวีง จุ้น. นิ่น โหฒว เมี่ยน เญย ฝัง หย่า ฮนั้ง เมี่ยน นอ เหฑว่ย เญย, อัน เจี๊ยน เปย๊า. ",
    "3": "เยีย อ๋อย โต๋ ววม เหฌี่ย ปุน จาง ฆ้าด เญย เมี่ยน, ปุน โด๊ะ เหลี่ยว เหฌี่ย เดา-ฆาย, เยีย อ๋อย โต๋ เยีย เญย สีง ลี่ง เหฌี่ย เม่ย เญย โฮ์ ต่อย, หย่า เหธย ฟุ ปุน เม่ย เญย เฒ้ย-ฟุน. ",
    "11": "หมั่ง ม่าะ! เหธา นิ่น โหฒว ต่อย เญย เมี่ยน เหยียด ฒู้ง หย่า อ๋อย หฒุ ไญ้. โหฒว หฒั่ง เญย เมี่ยน มต้าย ป้าม เมี่ยน ฮนั้ง. ปุน นิ่น บัว ต้าย ฒุ้น, ปุน นิ่น บัว โซ้ว เจี๊ยน, นิ่น บัว ฯฒฯ กั้ม เหฑีย ไห่, ล่ม ฑ่อย หฒุ ไญ้. ",
    "2": "เม่ย เยียม กู้งว์า-บัวะ วั้ว หฒั่น เยีย เหฒย เม่ย ธ้วด ต้าย หย่า อ๋อย เถง เม่ย. เยีย, เฒี้ยว,  ฮนั้ง น้าย นอ ก๊อง. โอ เยีย เญย โปว, ยา​โค้บ อ่า, เยีย กิ๊น ต้าย เญย เมี่ยน, เย​ซู​ลุน, ไม้ ตู๋ง กั้ม เหฑีย. ",
    "14": "นิ่น ก๋อย สี​ดา ฒ่ง เดี๋ยง, ไฟ เยียม วั้ว หล่ม กิ๊น ติ้ว ไซ​ปัด ฒ่ง ไฟ บะอง เฒวย เดี๋ยง, ไฟ นิ่น หฒวัง ฒู่ง เดี๋ยง ฒั้ว บยู่ง ปุน เดี๋ยง โฮล ต้าย. ",
    "1": "“โอ เยีย เญย โปว, ยา​โค้บ อ่า, เยีย กิ๊น ต้าย เญย อิ​สะ​ลา​เอน เมี่ยน อ่า, หมวัง ม่าะ! ",
    "23": "โอ ลู่ง อ่า, เฌียน-โย่ว เญย ป๋าว ฑูง เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย นอ โหฒว. โอ เดา โด เญย ต๋อง, อ๋อย หฒุ เห่ว บุย. โอ หฒวัง บง อ่า, อ๋อย หฒุ ธ้วด เฉีย ป๋าว ฑูง. โอ เดี๋ยง หล่ม เหธา เยียม หล่ม เญย ติ้วๆ เดี๋ยง หย่า อ๋อย หฒุ ป๋าว. เหว่ย หฒุ เฒี้ยว  หฒัวะ ยา​โค้บ, หย่า เยียม อิ​สะ​ลา​เอน ตุ๊ เมี่ยน ท่าย. ",
    "4": "นิ่น บัว อ๋อย ธ้วด ต้าย ฮนั้ง เยียม เมี้ย-เธี้ยง เญย เมี้ย นอ, หย่า ฮนั้ง ซุ้ย-เลี่ยม เดี๋ยง เฒี่ยง ม่าย ววม เหลี่ยว เจี๊ยน เญย โด๊ะ-เฮลน. ",
    "27": "เยีย บั๋ว โด เญย ววม, ‘อ๋อย หฒุ ฆาย ม่าะ! เยีย อ๋อย ปุน เม่ย เญย ด้าย ฆาย เหฑ่ง.’ "
  },
  "6": {
    "10": "ปุน น้าย เต๋ย เมี่ยน เญย เฮญี้ยว ม์อง, ปุน นิ่น บัว เญย มน่อม เหฒียด, หย่า ปุน นิ่น บัว เญย มฒีง บั๊ว. เหฑีย นิ่น บัว เญย มฒีง หมั่ง ตุ๊ ปวัด, นิ่น บัว เญย มน่อม หมวัง ตุ๊ ไฮ์, นิ่น บัว เญย เฮญี้ยว หย่า ไฮ่ เม่ง แปะ, ฯฒฯ หฑวน ต้าย ตุ๊ หฒ่อ หลง.’” ",
    "6": "ม่าย เต้า วั้ว เต๋ย เส​ลา​ฟิม ได๋ ต้าย ล์อ เยีย. เยียม นิ่น เญย ปั์ว ม่าย เหฒียะ เจี๊ยน เญย โต์ว-ถาน, เซ หล่ง เฮลียะ-ฌับ เยียม เหฒี่ย-ต้อง ฌับ ต้าย เญย โต์ว-ถาน.  ",
    "2": "เยียม นิ่น กู้ หงว่าย ม่าย เส​ลา​ฟิม โซ้ว เจี๊ยน. เต้าๆ ม่าย จุ๊ คว้าย ด๊าด, หล่ง อี คว้าย ด๊าด ปวัง เฮมียน, อี คว้าย ปวัง เหฒา, อี คว้าย หล่ง ได๋.  ",
    "7": "นิ่น ปุน น้าย นอม โต์ว-ถาน หฒุ เยีย เญย ฑุ่ย เหมย ฯฒฯ ก๊อง, “หมั่ง ม่าะ! น้าย นอม โต์ว-ถาน หฒุ เม่ย เญย ฑุ่ย เหมย, เม่ย โหฒว ต่อง เญย สี่ ฯฒฯ ตุ๊ เฒาะ ฆอย หมี่ อ๊ะ. เม่ย เญย ฒุ์ย หย่า ตุ๊ กวั่ง ลิ์ว อ๊ะ.” ",
    "9": "นิ่น ก๊อง บั๋ว เยีย, “อ๋อย หฒุ มี่ง บั๋ว น้าย เต๋ย แปะ ฝีง, “‘เม่ย บัว หมวัง ลิ์ว แอ๋ง หมวัง, หย่า ไม้ เปียะ เฮญี้ยว. เม่ย บัว หมั่ง ลิ์ว แอ๋ง หมั่ง, หย่า หมั่ง ไม้ ปวัด. ",
    "5": "วั้ว หฒั่น เยีย ก๊อง, “เยีย หฒุ โค้ว อ๊ะ. เยีย ฒู้ง หฒุ เหมียด อ๊ะ. เยีย เซ ฑุ่ย เหมย ไม้ ธีง-เหฑ่ง เญย เมี่ยน. เยีย หย่า เยียม ฑุ่ย เหมย ไม้ ธีง-เหฑ่ง เญย แปะ ฝีง บุด๋ง, เหว่ย หฒุ เยีย เญย มฒีง ตุ๊ ปวัด ฮู่ง เตี๋ย, เซ เน่น เจี๋ย เญย เฒี้ยว.  ” ",
    "1": "อุด​ซี​ยา ฮู่ง เกวย เสย วั้ว หฮญัง, เยีย ปวัด เฒี้ยว เฒว์ย เจี๊ยน เหลียบ ฝาว ฮลัง เญย เหว่ย. นิ่น เญย ลุย-ซยาม-เจี๊ยะ ปวั๊ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า.   ",
    "3": "นิ่น บัว น้าย เต้า เห่ว วั้ว เต้า ก๊อง, “ธีง-เหฑ่ง, ธีง-เหฑ่ง, ธีง-เหฑ่ง, เซ เน่น เจี๋ย เญย เฒี้ยว.  นิ่น เญย ฌัง-หล่าง ปวั๊ง ลู่ง เดี๊ย.” ",
    "12": "เถา เฒี้ยว  ปุน เมี่ยน หฒุ กว๊าด มี่ง โก เญย ต๋อง, เยียม น้าย นอม เต่ย-ปูง หฒุ กวั่ง ฮวาง เญย ต๋อง หย่า ม่าย ธั้ม. ",
    "8": "เยีย แอ๋ง ไฮ์ เฒี้ยว เญย เฉีย ก๊อง, “เยีย อ๋อย หฒุ พ้าย หาย เต้า มี่ง? หาย เต้า อ๋อย เหว่ย เยีย บัว มี่ง?” เยีย ฯฒฯ ก๊อง, “เยีย เยียม น้าย. โท้ พ้าย เยีย มี่ง.” ",
    "4": "เหว่ย นิ่น เห่ว เญย เฉีย บุย, แก้ง เญย กอน-โด๊ะ ต์ง. เสียว หย่า ปวั๊ง หฒั่ง เฒี้ยว เญย เปย๊า.   ",
    "11": "เยีย ฯฒฯ ก๊อง, “โอ เฒี้ยว อ่า, ด่ง หาย เล่า?” นิ่น เตา, “เถา ฒี่ง หฒุ ป่าย หว่าย เหฑ่ง, ไม้ ม่าย หาย เต้า เยียม วั้ว, เถา เปย๊า ไม้ ม่าย เมี่ยน เยียม, เต่ย-ปูง หย่า ฮวาง เหฑ่ง, ",
    "13": "ไม้ กุ๊น เยียม หน่าย เหฒ่ง เหฌี่ย เญย เมี่ยน หธ่อ ม่าย เหฒียบ โก๊ว เญย เหยียด โก๊ว, อ๋อย หฒุ แอ๋ง หฒุ โต์ว ปั๊ว หฑุ่น ฮนั้ง ก๋อย ลิ์ว เญย ฒ่ง เดี๋ยง ไฟ บะอง เฒวย เดี๋ยง, เหฒ่ง เหฌี่ย เญย เดี๋ยง-กอน หธ่อ เยียม วั้ว. นิ่น เญย กอน เซ ธีง-เหฑ่ง เญย ป๊วน.” "
  },
  "19": {
    "22": "เฒี้ยว  อ๋อย เบ๊าะ อี​ยิบ, เบ๊าะ แอ๋ง หฒ่อ หลง. นิ่น บัว ฯฒฯ แอ๋ง หฑวน ต้าย ล์อ เฒี้ยว.  นิ่น หย่า หมวัง นิ่น บัว โจ้ว เญย หว่า แอ๋ง หฒ่อ นิ่น บัว หลง. ",
    "10": "เยียม เต่ย-ปูง โหฒว โฮล เญย เมี่ยน อ๋อย หฒุ ป่าย, หม่าย กง เญย เหยียด ฒู้ง เมี่ยน เฮญี้ยว เฑ่า โค้ว อ๊ะ. ",
    "12": "เม่ย เญย ธง-เม่ง เมี่ยน เยียม หาย? ปุน นิ่น บัว บั๋ว เม่ย, เถง เม่ย ฮิ้ว ตุ๊, เน่น เจี๋ย เญย เฒี้ยว  เจี์ย เฮญี้ยว ฮนั้ง หาย นอ โหฒว ปุน อี​ยิบ. ",
    "7": "ไน​อา ด้าย เฮลน เหธา ด้าย คู้ เญย บะด้าว ฌัด หย่า ฆาย เหญา, หฒวัง เยียม ไน​อา ด้าย เฮลน เญย เหยียด ฒู้ง กะน้าย-หฒวัง หย่า ฆาย, ฒู้ง หฒุ หฑยาว ป่วน มี่ง, ไม้ ม่าย อ๊ะ. ",
    "16": "เถา วั้ว ฮนอย, เน่น เจี๋ย เญย เฒี้ยว  อ๋อย เฝง ปั์ว เยียม อี​ยิบ เมี่ยน กู้ หงว่าย. นิ่น บัว ฯฒฯ ฮนั้ง มเซียะ ตอน กั้ม เหฑีย, ซิน หฒิน.  ",
    "21": "เฒี้ยว  ฯฒฯ ปุน อี​ยิบ เมี่ยน ฮิ้ว ตุ๊ นิ่น. เถา วั้ว ฮนอย อี​ยิบ เมี่ยน อ๋อย เหญี่ยม เฒี้ยว  หย่า หล่ง ฝ่ง ห่อ เหธา เหฒี่ย เญย กะน้าย หฒั่ง นิ่น. นิ่น บัว หย่า อ๋อย แล์ง แหง่ง หว่า ปุน เฒี้ยว  แอ๋ง หฒิว นิ่น บัว แล์ง เญย หว่า จ๊าว ซูง.  ",
    "25": "เน่น เจี๋ย เญย เฒี้ยว อ๋อย เหธย ฟุ ปุน นิ่น บัว. นิ่น ก๊อง, “อี​ยิบ เมี่ยน เซ เยีย เญย แปะ ฝีง, อัด​ซี​เลีย เซ เยีย เญย ปั์ว เหฒย ต้าย เญย เมี่ยน, อิ​สะ​ลา​เอน เมี่ยน เซ เยีย หฑิบ เญย ป่วน, เยีย อ๋อย เหธย ฟุ ปุน นิ่น บัว.” ",
    "5": "ไน​อา ด้าย เญย ววม อ๋อย ฆาย, ด้าย เญย ววม หย่า ฆาย เถา โด๊ะ เหฑ่ง. ",
    "20": "น้าย นอม ต่ง เยียม เต่ย-ปูง-ฮวาง เหว่ย เน่น เจี๋ย เญย เฒี้ยว  โหฒว จั๋ง-โห่ หย่า โหฒว ฒอง-เหฒง. สี ก๊อง อี​ยิบ เมี่ยน หฒุ เมี่ยน เหฒย ฯฒฯ เห่ว เฒี้ยว,  นิ่น ฯฒฯ พ้าย เต้า เหฌียว เฒี้ยว ต้าย เถง หย่า เหฌียว นิ่น บัว.  ",
    "9": "ไป่ ล่าม่า เญย กง-เมี่ยน เหธา ดั๊ด ล่าม่า เดีย-หม่วน เญย เมี่ยน ไม้ ลั่ม ฮนั้ม ต๋อง อ๊ะ. ",
    "24": "เถา วั้ว ฮนอย, อิ​สะ​ลา​เอน เหธา อี​ยิบ เหธา อัด​ซี​เลีย, น้าย เต๋ย ปัว นอม กั๊วะ, ฟี่ ฮนั้ง เญย ปุน ก๋อม ลู่ง เดี๊ย เญย เมี่ยน ตุ๊ ฟุ.  ",
    "8": "เฒาะ เบย์า เญย เมี่ยน อ๋อย เฑ่า เญี้ยม, เยียม ไน​อา บัด เบย์า เญย เหยียด ฒู้ง หย่า เฑ่า ไห่. ป์อง มู์ง วั้ว เต๋ย อ๋อย โค้ว เจี๊ยน เหฌี่ย. ",
    "18": "เถา วั้ว ฮนอย อี​ยิบ เต่ย-ปูง ม่าย ปยา นอม ฒี่ง ก๊อง คา​นา​อัน หว่า, หย่า ตอง เจี๊ยน เน่น เจี๋ย เญย เฒี้ยว   แล์ง เจี์ย แหง่ง หว่า. ม่าย นอม วั้ว เต๋ย ฒี่ง นิ่น บัว อ๋อย เห่ว “บะฮนอย เญย ฒี่ง.” ",
    "15": "ไม้ กุ๊น มฆ้อง ไฟ เตว๊ย, ตาว-น่อม ไฟ หลัวะ ติ แกว๊ง, ไม้ ม่าย หาย หญู่ง ไฮ่ เถง อี​ยิบ. ",
    "17": "ยู​ดา เต่ย-ปูง หย่า ปุน อี​ยิบ เมี่ยน กั้ม เหฑีย ไห่. หาย เต้า ไฮ์ วั้ว นอม บั๋ว ฯฒฯ กั้ม เหฑีย ไห่ เหว่ย เน่น เจี๋ย เญย เฒี้ยว  ตี่ง โหฒว ปุน อี​ยิบ เมี่ยน. ",
    "6": "ไน​อา เญย ววม-หฒวน อ๋อย เหฒวย, อี​ยิบ เญย ไน​อา ด้าย เญย โด๊ะ อ๋อย ฮ้าบ เหฌี่ย ฆาย เหฑ่ง. หลัวะ ติ เหธา ตัง-โธ้ เมี้ย หย่า ฮู้ เหฑ่ง. ",
    "19": "เถา วั้ว ฮนอย เยียม อี​ยิบ เต่ย-ปูง กะญั์ว ฒู้ง ม่าย นอม เหฒี่ย-ต้อง เหธย ต้าย เหว่ย เฒี้ยว.  เยียม อี​ยิบ เญย กั๊บ-จ๋าย กะเฮลน หย่า ม่าย นอม หละเปย๊ย-ต่ง เหลียบ ต้าย เหว่ย เฒี้ยว.    ",
    "13": "โส​อัน เญย เจียน เป๋น กะน้าย-หฮงง หมี่ อ๊ะ. เมม​ฟิด เญย เจียน หย่า หฒุ ดั๊ว. ฝีงๆ อี​ยิบ เมี่ยน เญย เปย๊ย เฒ้ย ต้อ อี​ยิบ เมี่ยน ยั่ง ต่อง เจ๊า. ",
    "3": "อี​ยิบ เมี่ยน ฯฒฯ ไฝ เฮญี้ยว อ๊ะ. เยีย อ๋อย ปุน นิ่น บัว ต๊า เญย หฒะเอ๋ย โหฒว ไม้ ธ้วด หาย หญู่ง. นิ่น บัว ฯฒฯ หน่าย หมิ่ว-ฝัง เหธา หมั่ง แหม่ง เมี่ยน, แอ๋ง หน่าย ก๊าน เฮย เหธา โบ๊ว กว๋า เมี่ยน. ",
    "11": "โส​อัน ฒี่ง เญย เจียน เซ หฮงง ไห่ อ๊ะ. ฟา​โล ม่าย ธง-เม่ง เญย ธ่าง ล่าง เมี่ยน ต๊า หฮงง เญย หฒะเอ๋ย. เม่ย บัว ฝู่ง ไฮ่ ก๊อง บั๋ว ฟา​โล, “เยีย เซ ธง-เม่ง เมี่ยน เญย ตอน, โหฒว โล์-ฮนอย ฮู่ง เตี๋ย เญย เฒ้ย-ฟุน”? ",
    "2": "“เยีย อ๋อย โธะ อี​ยิบ เมี่ยน เบ๊าะ อี​ยิบ เมี่ยน, ก๋อ-โย์ว อ๋อย เบ๊าะ ก๋อ-โย์ว, จวั่ง ล์าง เมี่ยน อ๋อย เบ๊าะ กั้น เญย จวั่ง ล์าง เมี่ยน, ฒี่ง อ๋อย เบ๊าะ ฒี่ง, กั๊วะ อ๋อย เบ๊าะ กั๊วะ. ",
    "14": "  เฒี้ยว  โหฒว ปุน นิ่น บัว เญย เฮญี้ยว หลุ่น, นิ่น บัว โหฒว เญย เหยียด ฒู้ง สี่ ปุน อี​ยิบ ต่อง เจ๊า. ฮนั้ง ฮบ ติ๊ว ฆวิน เญย เมี่ยน ลี่งๆ คีงๆ เญย เยียม นิ่น โล้ ธ้วด เญย กะน้าย กะญั์ว. ",
    "1": "น้าย เซ ก๊อง เถา อี​ยิบ เญย หว่า. หมั่ง ม่าะ! เฒี้ยว  เก้ เจี๊ยน เซี้ยบ เญย บ๋วน ต้าย เถา อี​ยิบ เต่ย-ปูง. อี​ยิบ เญย หมิ่ว-ฝัง เยียม นิ่น เญย หฑะเฮมียน ญั่นๆ เญย ต์ง, อี​ยิบ เมี่ยน เญย บะฑิว หยุ เหฑ่ง. ",
    "23": "เถา วั้ว ฮนอย ม่าย ติ้ว ต้ม เจ๊า เยียม อี​ยิบ ทง อัด​ซี​เลีย. อัด​ซี​เลีย เมี่ยน ฯฒฯ มี่ง อี​ยิบ, อี​ยิบ เมี่ยน หย่า มี่ง อัด​ซี​เลีย. อี​ยิบ เมี่ยน หย่า เหธา อัด​ซี​เลีย เมี่ยน ล่ม ฑ่อย หฒั่ง เฒี้ยว.    ",
    "4": "เยีย อ๋อย เฒาะ อี​ยิบ เมี่ยน จิว ปุน เยียม เต้า โตะ เญย เฒี้ยว เญย ปั์ว-เดี๊ย. ม่าย เต้า เธี้ยว ไห่ เญย ฮู่ง เตี๋ย อ๋อย กุ๊น นิ่น บัว.” น้าย เซ เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  ก๊อง เญย หว่า. "
  },
  "13": {
    "22": "เฮยี่ย จู๊-เปน, เยียม เว่ย ว้วน เญย ต๋อง เห่ว, เฮยี่ย จู๊ เยียม เหฑว่ย ไห่ เญย ติ่น เห่ว. บา​บี​โลน หฒุ ตี่ง ฒุ์ย เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ. นิ่น เญย ฮนอย-เหญียะ หย่า ไม้ ตุ๊ ทอ ด๊าว. ",
    "10": "ลู่ง หฒั่ง เญย เหฮลย เหธา เหฮลย-กวั้น ฒู้ง ไม้ แอ๊ง ธ้วด ฌัง. บะฮนอย ธ้วด ต้าย ฒู้ง หฮมวัง หมี่ อ๊ะ. หฮลา หย่า ไม้ หฒิว ฌัง. ",
    "12": "เยีย อ๋อย ปุน ป้าม เมี่ยน เก้า โหฒะ เฒียน เจียม, เซ เก้า โหฒะ โอ​ฟี เญย เจียม. ",
    "7": "เหว่ย น้าย โม์ว เต้า เมี่ยน เญย ปั์ว ฯฒฯ เมา, เต้าๆ เญย เฮญี้ยว หย่า หยุ เหฑ่ง. ",
    "16": "นิ่น บัว เญย กู้งว์า ตอง เจี๊ยน นิ่น บัว หฒุ แกว๊ะ หม่วน เหฑ่ง. นิ่น บัว เญย เปย๊า หฒุ ลู้, นิ่น บัว เญย เอ๊า หย่า หฒุ ธา. ",
    "21": "มป่า ม่าย เต่ย-ปูง-ฮวาง เญย เฮยี่ย ฒ่อย เปว๋ย หน่าย, เหนาะ กู๊ ลง เยียม ปวั๊ง เปย๊า-บาง, เหนาะ ล่อ ท่อ หย่า เยียม วั้ว, แอ๋ง ม่าย เฮยี่ย ยู่ง เยียม หน่าย หธัง เหย. ",
    "5": "นิ่น บัว เยียม โก เญย เต่ย-ปูง, เยียม จ่ม ลู่ง กอน ต้าย, เซ เฒี้ยว  เฉีย เจี์ย เจี๊ยน อ๋อย เหมียด เหฑ่ง น้าย เฒี่ยง นอม เต่ย-ปูง. ",
    "20": "บา​บี​โลน ฯฒฯ เหยียด ลิ์ว ไม้ ม่าย เมี่ยน เยียม, หม่าน โก๊ว หม่าน ต่อย ไม้ ม่าย หาย เต้า เยียม. ไม้ ม่าย อา​หลับ เมี่ยน เยียม หน่าย ธอง ด๊บ-ลิ่ว, หย่า ไม้ ม่าย ปู๋ง ปะกี ยู่ง เญย เมี่ยน เยียม หน่าย ปู๋ง ยู่ง. ",
    "9": "หมั่ง ม่าะ! เฒี้ยว เญย ฮนอย อ๋อย เถา. เป๋น โตะ ไห่ เญย ฮนอย, ปิ๋ว เม่ง นิ่น เฉีย เจี์ย, โน์ว เมี่ยน, เหว่ย ปุน ลู่ง เดี๊ย เป๋น เดา-ฮวาง, หย่า ปุน เยียม เต่ย-ปูง กะญั์ว เญย ฒุ์ย-เมี่ยน หฒุ เหมียด เหฑ่ง. ",
    "8": "นิ่น บัว ฯฒฯ หฒะเก้ง! กั้ม เหฑีย ไห่, หฒุ มุน, เฑ่า โค้ว, เนี้ยว เจี๊ยน ซิน ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ. กั้ม เหฑีย เกา, ล่าน หมั่ง ล่าน. นิ่น บัว เญย เฮมียน หฑั่น ซิ ฮนั้ง โต์ว-เบียด นอ. ",
    "18": "นิ่น บัว หล่ง จวัง-หฒิน ป๊วน เมี่ยน หลุน เมี่ยน ไต่. นิ่น บัว หย่า ไม้ ค้อ-เลี่ยน เยียม กะเซีย เญย กู้งว์า. นิ่น บัว เญย มฒีง หย่า ไม้ ค้อ-เลี่ยน ฝุเจว๊ย. ",
    "15": "วิน-วั้ง ล์อ ปวัด หาย เต้า, วั้ว เต้า หฒุ ฑบ ทง. หาย เต้า หฒุ เฒาะ, วั้ว เต้า หฒุ หฑุ ด๊าว ไต๋. ",
    "17": "หมั่ง ม่าะ! เยีย โธะ มี​เดีย เมี่ยน ต้าย เบ๊าะ บา​บี​โลน. น้าย เต๋ย เมี่ยน ฝุน ญ่าน ไม้ หล่ง เจี๊ยน, นิ่น บัว หย่า ไม้ เฒ์ย อะเฮน้ย เจียม. ",
    "6": "เม่ย บัว อ๋อย หฒุ เญี้ยม เหว่ย หฒุ เฒี้ยว เญย ฮนอย เถา ฟัด อ๊ะ. น้าย นอม ฮนอย อ๋อย เถา ฮนั้ง เน่น เจี๋ย วั้ว เต้า ต้อ หฒุ เหมียด เญย เจ๊า ต้าย. ",
    "19": "เป๊ย หฒวัง กั๊วะ, บา​บี​โลน เก้า เหฑว่ย เจี๋ย, เป๋น เคน​เดีย เมี่ยน ปู๋ง หว่า-เหมา เญย ฌัง-หล่าง ฒี่ง. น้าย นอม ฒี่ง อ๋อย หฒุ ฮนั้ง โส​โดม เหธา โก​โม​ลา, ต้ง ทิน-ฮู่ง เบี๊ยน นิ่น บัว วั้ว หฒั่น. ",
    "13": "เหว่ย น้าย เยีย, เน่น เจี๋ย เญย เฒี้ยว,  โน์ว ไห่, กะเฉีย ปยุ้ย ธ้วด วั้ว ฮนอย, อ๋อย ปุน ลู่ง ต์ง, ป้าม เกน หย่า หฒุ ดั่น เพียน นิ่น เญย ต๋อง. ",
    "3": "เยีย กั้น พ้าย เยีย กิ๊น ต้าย เญย เมี่ยน, เยีย เห่ว เยีย เญย เฮ้น ไห่ เญย แปง, เซ วั้ว เต๋ย โหฒว เหมา เธง-โฮล เญย เมี่ยน, เบ๊าะ ต้ง เยีย เฉีย เจี์ย วั้ว เต๋ย. ",
    "11": "เยีย อ๋อย ตี่ง ลู่ง เดี๊ย เญย ฒุ์ย หลาย โหฒว เญย เอ๊าะ สี่, หย่า ตี่ง เมี่ยน หว่าย เมี่ยน เหว่ย นิ่น โหฒว เญย ฒุ์ย. เยีย อ๋อย ปุน โหฒว เหมา เญย เมี่ยน เญย เจ๊า ตั๋ง, หย่า ฒัด เจี๊ยน เมี่ยน โตะ เมี่ยน เธง-โฮล เญย สี่. ",
    "2": "อ๋อย หฒุ เยียม บง-ฌัง กู้ หงว่าย เหลียบ ต้ม เก้, อ๋อย หฒุ เห่ว นิ่น บัว เหยียด ฒู้ง, อ๋อย หฒุ ย้าบ เม่ย เญย ปั์ว เห่ว นิ่น บัว ต้าย เปียะ โหฒว โฮล เญย เมี่ยน เญย ฒี่ง แก้ง. ",
    "14": "ฮนั้ง หฒุ หฒุ่น เญย ไฌ่, หย่า ฮนั้ง ปะกี ยู่ง กวั้น ไม้ ม่าย เมี่ยน ฮ่อง ฒุ้น, เก๊าะ-เมี่ยน อ๋อย หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-ฝีง, เก๊าะ-เมี่ยน อ๋อย เปย๋า หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-เต่ย. ",
    "1": "น้าย เซ อา​ม้อด เญย ตอน, อิ​สะ​ยา, ปวัด หล่าว ย่าง ก๊อง เถา บา​บี​โลน เญย หว่า. ",
    "4": "หมวัง ม่าะ! เยียม บง กู้ หงว่าย ม่าย เฉีย บุย, ฮนั้ง ต้ม กวั้น เมี่ยน เญย เฉีย บุย นอ. หมวัง ม่าะ! ม่าย เหฒีย กั๊วะ เมี่ยน เญย เฉีย บุย, ฮนั้ง ธั้ม-ฝีง เมี่ยน กั๊บ ฒุ้น ต้าย. เน่น เจี๋ย เญย เฒี้ยว  ติ่ว ฑ่อย จุน-แปง เบ๊าะ จ๋า. "
  },
  "58": {
    "10": "สี ก๊อง เม่ย เฒาะ หญั่น ฮบ ปุน เฮญี้ยว เซีย เญย เมี่ยน, ปุน หฒุ โค้ว เญย เมี่ยน ตุ๊ ปวั๊ง เอ๋ย, เม่ย เญย ฌัง ฯฒฯ เยียม หฮมวัง เญย ต๋อง ธ้วด ต้าย, เม่ย เยียม หฮมวัง ฯฒฯ ทิ้ว เป๋น ลู่ง อ๋าน หฒั่น เญย ฌัง. ",
    "6": "“เยีย กิ๊น เฒย ไม้ หญั่น เซ ฮนั้ง น้าย ไม้ เฒ์ย? เซ อ๋อย หฒุ ธุด ดุ๊ด ฮยวัง เอ๊าะ เญย หลิ่ม, ไจ๊ ฆอย โด้ เดี๋ยง-ก์า เญย ฮลาง. อ๋อย หฒุ ปู๋ง ฆอย หฒุ เหฒย เญย เมี่ยน หย่า ว้วด นอมๆ เดี๋ยง-ก์า เน้า. ",
    "2": "นิ่น บัว ฮนอยๆ ล์อ เยีย, อะเฮน้ย เม่ง แปะ เยีย เญย เจ๊า. ฮนั้ง เหยียด กั๊วะ โหฒว หอบ เญย เมี่ยน, ไม้ กวั่ง นิ่น บัว เญย ทิน-ฮู่ง เญย เล์ย นอ. นิ่น บัว โท้ เยีย แป้ง ฟิม เญย เซี้ยม. นิ่น บัว อะเฮน้ย เยียม นิด ฟัด ทิน-ฮู่ง. ",
    "7": "อ๋อย หฒุ เฒาะ เม่ย เญย หญั่น ฮบ ปุน ฆอย เฮญี้ยว เซีย เญย เมี่ยน, ต้อ ไม้ ม่าย เปย๊า เญย เมี่ยน จ่ม เมี่ยน เปียะ เม่ย เญย เปย๊า. ปวัด เมี่ยน ฌัง ซิน, อ๋อย หฒุ ปุน ลุย-โหว นิ่น บัว ฒุ, หย่า ไม้ ตู๋ง เนี้ยว เฮมียน ไม้ หมั่ง กั้น เญย เธียน-เธะ. ",
    "9": "วั้ว หฒั่น เม่ย เห่ว เจี๊ยน โท้, เฒี้ยว อ๋อย เตา. เม่ย เห่ว เจี๊ยน โท้ เถง, นิ่น ฯฒฯ ก๊อง, ‘เยีย เยียม น้าย.’ “สี ก๊อง เม่ย กวั่ง ไม้ เหฒย เมี่ยน, ไม้ หล่ง ปั์ว-โด๊ะ นุ เมี่ยน, หย่า กวั่ง ไม้ ก๊อง เอ๊าะ เญย เจ๊า, ",
    "5": "ฮนั้ง หน่าย เฒย เซ เยีย กิ๊น ต้าย ปุน เมี่ยน หล่ง วั้ว นอม ฮนอย ฒัด กั้น โหฒว ไฝ ฮนั้ง ไฟ? เซ เมี่ยน โด๊ะ มฆ้อง ฮนั้ง โบ๋ว-เบ๊ด, หย่า หล่ง ล่าม่า เดีย-โธว เหธา ซ้าย ติ่ม เจี๊ยน เดา เปว๋ย ไฟ? น้าย เซ เม่ย เห่ว หญั่น เฒย, เป๋น เฒี้ยว  อะเฮน้ย เญย ฮนอย ไฟ? ",
    "1": "“อ๋อย หฒุ เห่ว บุย, ไม้ ตู๋ง เญี์ยน เจี๊ยน. ปุน เฉีย บุย ฮนั้ง ปย๊ม จอง. ฒุ่น บั๋ว เยีย เญย แปะ ฝีง ฮิ้ว ตุ๊ นิ่น บัว โหฒว ต่อง เญย สี่, บั๋ว ยา​โค้บ เญย เฒ้ย-ฟุน นิ่น บัว ป์าม เญย ฒุ์ย. ",
    "14": "เม่ย ฯฒฯ เขา เฒี้ยว  อะเฮน้ย. ก๋อม ลู่ง เดี๊ย เญย เมี่ยน ฯฒฯ ท่าย เม่ย. เยีย หย่า อ๋อย ปุน เม่ย เญย อง-ถาย, ยา​โค้บ, หฑิบ เญย ป่วน ยู์ง เม่ย.” น้าย เซ เฒี้ยว  กั้น เญย ฑุ่ย ก๊อง. ",
    "3": "นิ่น บัว ก๊อง, ‘เยีย บัว เฒย ไม้ หญั่น หาย หญู่ง. เม่ย เหว่ย หาย ติ่ว ไม้ หมั่ง? เยีย บัว เหว่ย หาย ติ่ว เหญี่ยม กั้น โหฒว ไฝ, เม่ย หย่า ฮนั้ง ไม้ ปวัด นอ.’ “หมั่ง ม่าะ! เม่ย เฒย ไม้ หญั่น หาย หญู่ง เญย ฮนอย, เม่ย เซว่ย กั้น เญย เฮญี้ยว โหฒว ฮนั้ง, หย่า เหฒย เม่ย เญย เหยียด ฒู้ง กง-เมี่ยน. ",
    "12": "เม่ย อ๋อย เซียง-เหธย เจี์ย บาง มี่ง เล่า เญย ต๋อง, หย่า อ๋อย เหลียบ เจี์ย เหฒีย ต่อย เมี่ยน เญย กอน-โด๊ะ. เม่ย ฯฒฯ ตุ๊ บั๋ว เห่ว, เซียง-เหธย เจี์ย ฒี่ง หลาด เญย เมี่ยน เหธา เซียง-เหธย เจี์ย เปย๊า-บาง เญย เมี่ยน. ",
    "8": "ฮนั้ง หน่าย เม่ย เญย ฌัง ฯฒฯ ธ้วด ฮนั้ง ลู่ง ดอม เฑี้ยว เญย ฌัง. เม่ย หย่า ตุ๊ เซี้ยบๆ เญย หฒ่อ หลง. เม่ย โหฒว หอบ เญย เจ๊า อ๋อย เยียม เม่ย เญย วั้ว ด่าง แหมง.   เฒี้ยว  เญย ฌัง-หล่าง หย่า อ๋อย เยียม เม่ย ฆะฮ้า ฆาง เปว เจี๊ยน เม่ย. ",
    "4": "หมั่ง ม่าะ! เม่ย เฒย ไม้ หญั่น หาย หญู่ง เหว่ย แฑง จ๋า เบ๊าะ จ๋า, หล่ง เอ๊าะ เญย ปั์ว-จ้วน เฑวย เมี่ยน. เม่ย เฒย ไม้ หญั่น หาย หญู่ง ฮนั้ง อี้ ฮนอย, ไม้ ตู๋ง ฮนั้ม เยียม ฮลัง เญย ต๋อง หมวัง ตุ๊ ไฮ์ เม่ย เญย เฉีย. ",
    "11": "  เฒี้ยว หย่า อ๋อย เหยียด ลิ์ว ต้อ เจ๊า เม่ย, ปุน เม่ย ตุ๊ หลง เญย กะน้าย ปวั๊ง เฮญี้ยว, ปุน เม่ย เญย บู๊ง เฮ้น. เม่ย ฒู้ง อ๋อย ฮนั้ง เญี์ยม เญย หฮวีง, หย่า ฮนั้ง เหยียด ลิ์ว ไม้ ฆาย เญย ววม-ฒี้ง. ",
    "13": "“สี ก๊อง เม่ย กัน หลง ตี้ง กง ฮนอย เญย เล์ย, เซ เยียม เยีย เญย ธีง-เหฑ่ง ฮนอย ไม้ เซว่ย กั้น เญย เฮญี้ยว โหฒว, สี ก๊อง เห่ว ตี้ง กง ฮนอย เป๋น อะเฮน้ย เญย ฮนอย, หย่า ท่าย เฒี้ยว  เญย ธีง-เหฑ่ง ฮนอย, สี ก๊อง เม่ย ท่าย, ไม้ เอย กั้น เญย เจ๊า ยั่ง, ไฟ เซว่ย กั้น เญย เฮญี้ยว โหฒว ไฟ ก๊อง ไม้ ลั่ม หล่ง เญย หว่า, "
  },
  "11": {
    "10": "เถา วั้ว ฮนอย, ม่าย เต้า เจียด​ซี เญย เฒ้ย-ฟุน อ๋อย เหลียบ เจี์ย โหฒว หม่าน ฝีง เญย จั๋ง-โห่, หม่าน กั๊วะ เมี่ยน ฯฒฯ ต้าย ล์อ นิ่น. นิ่น ฮิด เญย ต๋อง ม่าย ฌัง-หล่าง ไห่. ",
    "6": "เฮยี่ย จู๊ ฯฒฯ เหธา ปะกี ยู่ง ตอน เยียม, ดะม่าว เบ๋ว หย่า เหธา ยู่ง ตอน เปว๋ย, ง่ง ตอน เหธา เซี่ยน หลุน จวั่ง เยียม จวั่ง หญั่น, ฝุเจว๊ย-ไฝ หย่า อ๋อย ต้อ นิ่น บัว. ",
    "2": "  เฒี้ยว เญย สีง ลี่ง อ๋อย เยียม นิ่น, สีง ลี่ง ปุน นิ่น ม่าย ธง-เม่ง เหธา ว่วน ฒาง, สีง ลี่ง ปุน นิ่น ไฮ่ ธ่าง ล่าง หย่า ม่าย ต้ม ชะ, สีง ลี่ง ปุน นิ่น ไฮ่ เม่ง แปะ หย่า ปุน นิ่น ท่าย เฒี้ยว.  ",
    "7": "ง่ง เญ์ย ฒู้ง เหธา เจี๊ยบ จวั่ง หญั่น, นิ่น บัว เญย ตอน จวั่ง เปว๋ย, เซี่ยน หย่า อ๋อย หญั่น เบย้า ฆ้าว ฮนั้ง ง่ง นอ. ",
    "16": "ม่าย ติ้ว ต้ม เจ๊า ปุน นิ่น เญย แปะ ฝีง เหฒ่ง เหฌี่ย เญย เมี่ยน เยียม อัด​ซี​เลีย หฑวน, ฮนั้ง ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง หฑวน เญย เจ๊า นอ. ",
    "9": "ตะฟ่าน เยียม เยีย เญย ธีง-เหฑ่ง บง เญย ต๋อง, น้าย เต๋ย กะน้าย ไม้ ห่อย, ไม้ โหฒว เหมียด. เหว่ย หฒุ ฮิ้ว เฒี้ยว  เญย เมี่ยน ปวั๊ง เหฑ่ง ลู่ง เดี๊ย, ฮนั้ง ววม ปวั๊ง ค้อย นอ. ",
    "5": "นิ่น อ๋อย หล่ง แป้ง ฟิม เญย เจ๊า ต๋อง โหว-ฮลาง, หย่า หล่ง เหฒียบ ฒัวะ เญย เจ๊า โหฒว หละซิน ไซ เจี๊ยน. ",
    "1": "เจียด​ซี เญย กอน อ๋อย ธ้วด ติ้ว หธุน, นิ่น เญย ฑู่ง อ๋อย ธ้วด ฆว้า ฆว่า หย่า เฒี่ยง เปี๊ยว. ",
    "14": "นิ่น บัว อ๋อย เหฌี่ย มี่ง เบ๊าะ เยียม ไฟ ปูง เญย ฟี​ลิ​สะ​เตีย เมี่ยน. นิ่น บัว ล่ม ฑ่อย มี่ง ลู้ เยียม ตง ปูง เญย เมี่ยน. นิ่น บัว อ๋อย มี่ง ธ้าง เอ​โดม เหธา โม​อับ. อัม​โมน เมี่ยน หย่า หฒุ เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. ",
    "3": "นิ่น ฒู้ง อ๋อย ปวั๊ง เฮญี้ยว ท่าย เฒี้ยว. นิ่น ไม้ เฒ์ย หฒิว กั้น เญย มฒีง ปวัด เญย เซี้ยม, หย่า ไม้ เฒ์ย หฒิว นิ่น เญย มน่อม ไฮ์ เญย ตุ๋น สี่. ",
    "12": "นิ่น อ๋อย เหลียบ เจี์ย ต้ม เก้ ปุน หม่าน กั๊วะ เมี่ยน, แอ๋ง ต้อ อิ​สะ​ลา​เอน หฒุ กว๊าด มี่ง เญย เมี่ยน ต้าย ฒุ้น. นิ่น อ๋อย เยียม เดา-เป้ย เญย เปยย ปูง ลู่ง กอน, ปุน หฒุ เยียม หฑาน เญย ยู​ดา เมี่ยน กั๊บ ฒุ้น. ",
    "8": "หธ่อ ฮบ หญอ เญย กู้งว์า อ๋อย เยียม นาง-เจี๊ยะ เญย ค้วด-ด่าง เหญียน, กวั่ง หญอ เญย กู้งว์า อ๋อย ลม เปียะ นาง-โตะ เญย ค้วด. ",
    "15": "  เฒี้ยว  หย่า อ๋อย ปุน อี​ยิบ เญย ค้อย-หธง ฆาย. นิ่น อ๋อย หฮวัง ปั์ว ปุน หฑยาว-จอม ป่วน เจี๋ย ยู​เฟ​ติด ด้าย กู้ หงว่าย. ด้าย ฯฒฯ ปุน ฆอย เป๋น เสี่ย ติ้ว โด๊ะ, ปุน เมี่ยน ไฮ่ เจี๋ย มี่ง, เหฒา หย่า ไม้ ดอน. ",
    "4": "นิ่น อ๋อย หล่ง หอบ เญย เจ๊า เซี้ยม เมี่ยน จ่ม เมี่ยน, หย่า แป้ง ฟิม เญย ตุ๋น เยียม ลู่ง เดี๊ย หฒุ ฒัด เหฌี่ย เญย เมี่ยน. นิ่น อ๋อย เหฌี่ย หลี่ง ตี่ง ลู่ง เดี๊ย เมี่ยน เญย ฒุ์ย, หย่า ไต๋ เอ๊าะ เมี่ยน. ",
    "11": "เถา วั้ว ฮนอย, เฒี้ยว อ๋อย ซูง ตะเหญ่ย หฑุ่น ปั์ว เหว่ย เซียว นิ่น เหฒ่ง เหฌี่ย เญย แปะ ฝีง, เซ เยียม อัด​ซี​เลีย, อี​ยิบ, ปัด​โล้ด, เอ​ที​โอ​เปีย, เอ​ลาม, บา​บี​โลน, ฮา​มัด เหธา ค้อย-โฑว เญย เมี่ยน. ",
    "13": "เอ​ฟา​อิม เหมว่ย เจี๊ยะ เญย สี่ ฯฒฯ เจี๋ย หมี่ อ๊ะ, ห่อย ยู​ดา เญย เมี่ยน หย่า หฒุ ไพ กวั่ง. เอ​ฟา​อิม ฯฒฯ ไม้ เหมว่ย เจี๊ยะ ยู​ดา, ยู​ดา หย่า ไม้ ห่อย เอ​ฟา​อิม อ๊ะ. "
  },
  "66": {
    "22": "  เฒี้ยว ก๊อง, “เยีย อ๋อย เหฒย เญย เซียง-ลู่ง เซียง-เดา ฮนั้ง หาย นอ เหยียด ลิ์ว เยียม เยีย เญย หฑะเฮมียน, เม่ย บัว เญย เฒ้ย-ฟุน เหธา เม่ย บัว เญย บั๋ว หย่า อ๋อย ฮนั้ง วั้ว นอ เหยียด ลิ์ว เยียม.”   ",
    "10": "“เม่ย บัว เหยียด ฒู้ง ฮนั้ม เย​ลู​ซา​เลม เญย เมี่ยน อ้า! อ๋อย หฒุ เหธา นิ่น เฌียน-โย่ว ออน-เหลาะ. เม่ย บัว เฑ่า เญี้ยม นิ่น เญย เหยียด ฒู้ง เมี่ยน, อ๋อย หฒุ เหธา นิ่น เก้ง! ออน-เหลาะ ไห่. ",
    "12": "เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน แป้ง ออน เหลี่ยว เจี๋ย นิ่น ฮนั้ง ด้าย นอ, ปุน หม่าน กั๊วะ เญย ฒิ่น ฒ่อย ฮนั้ง โด๊ะ ปวั๊ง โม่ว เหลี่ยว ต้าย. เม่ย บัว ฯฒฯ ฮนั้ง ฝุเจว๊ย ฮบ มา เญย หญอ, ม่าย มา ฮล้อบ เจี๊ยน, ปุน กู้งว์า เยียม นิ่น เญย ธั่ม ฒุ่ย โซว. ",
    "7": "“เยีย เญย ธีง-เหฑ่ง ฒี่ง เซ ฮนั้ง เต้า มเซียะ ตอน ไม้ แก้ง มุน, นิ่น ยู์ง ด่าง. ไม้ แก้ง มุน กู้งว์า นิ่น ยู์ง ธ้วด เต้า ตอน. ",
    "16": "เหว่ย หฒุ เฒี้ยว อ๋อย หล่ง โต์ว เหธา นิ่น เญย หฑุ ด๊าว เซี้ยม ตี่ง หม่าน เมี่ยน เญย ฒุ์ย, ฯฒฯ ม่าย เมี่ยน ธั้ม เญย หฒุ เฒี้ยว ไต๋ ไต่.   เฒี้ยว  ก๊อง,  ",
    "21": "เฒี้ยว ก๊อง, “เยีย หย่า อ๋อย เยียม นิ่น บัว บุด๋ง กิ๊น เต๋ย โหฒว ไซ เมี่ยน เหธา เล​วี เมี่ยน.” ",
    "5": "เม่ย บัว เหว่ย เฒี้ยว เญย หว่า ซิน หฒิน เญย เมี่ยน อ้า! หมวัง นิ่น เญย หว่า ม่าะ! “เม่ย บัว เญย ก๋อ-โย์ว, ต้ง ฑอง เม่ย บัว วั้ว เต๋ย หย่า เหว่ย เยีย เญย เม่ง หฒุ่น เม่ย บัว ธ้วด มี่ง แอ๋ง ก๊อง, ‘โท้ ปุน เฒี้ยว  ตุ๊ ฌัง-หล่าง, เยีย บัว ฯฒฯ ตุ๊ ปวัด เม่ย เญย ออน-เหลาะ.’ มป่า น้าย เต๋ย เมี่ยน อ๋อย หฒุ ป่าย เฮมียน. ",
    "20": "นิ่น บัว ฯฒฯ ต้อ เม่ย บัว เญย เหยียด ฒู้ง ก๋อ-โย์ว เยียม หม่าน กั๊วะ ต้าย เถา เย​ลู​ซา​เลม, เม่ย เญย ธีง-เหฑ่ง บง, เหว่ย ฝ่ง ห่อ ปุน เฒี้ยว. นิ่น บัว ฯฒฯ เก้ ม์า, เก้ ม์า-เธีย, ง่ง เธีย, ล่อ เหธา ล่อ ท่อ.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. “นิ่น บัว อ๋อย ต้อ นิ่น บัว ฮนั้ง อิ​สะ​ลา​เอน เมี่ยน หล่ง ธีง-เหฑ่ง เญย จา-สี่ ตั๊บ ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ ต้อ เถา หฒั่ง เฒี้ยว เญย เปย๊า.”  ",
    "9": "  เฒี้ยว ก๊อง, “เยีย ต้อ นิ่น เถา ดุ๊ด ซิน เญย เฒี่ยง โห่ หย่า ไม้ ปุน นิ่น ยู์ง ไฟ? เถา เฒี่ยง โห่ ยู์ง เยีย ปุน กู้งว์า-บัวะ ดิบ ไฟ?” เม่ย บัว เญย ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง. ",
    "24": "นิ่น บัว อ๋อย ธ้วด มี่ง หมั่ง แหง่ง เยีย วั้ว เต๋ย เมี่ยน เญย เซย. หญั่น นิ่น บัว เญย เซย วั้ว เต๋ย แกง-เมา เหยียด ลิ์ว ไม้ ไต่. ปั๊ว นิ่น บัว เญย โต์ว เหยียด ลิ์ว หย่า ไม้ ไต่. นิ่น บัว ฯฒฯ เป๋น ลู่ง เดี๊ย เมี่ยน กั้ม เฑี้ย ไห่ เญย กะน้าย.” ",
    "8": "หาย เต้า ไฮ์ น้าย หญู่ง สี่? หาย เต้า ปวัด เจี๋ย น้าย หญู่ง สี่? เหยียด นอม กั๊วะ เหยียด ฮนอย ฮนั้ง ไฮ่ ธ้วด ต้าย ไฟ? เหยียด กั๊วะ เมี่ยน ดุ ตั้ง ฮนั้ง ไฮ่ ยู์ง ธ้วด เสย ไฟ? เหว่ย หฒุ สิ​โอน เยี้ยด มุน นิ่น ยู์ง ธ้วด นิ่น เญย น่าม โญ์ว หมี่ อ๊ะ.” ",
    "18": "“เยีย ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย เหธา เยียม เฮญี้ยว ฮนั้ม เญย, เยีย ฯฒฯ ต้าย เซียว ฒุ้น หม่าน กั๊วะ หม่าน ฝีง เมี่ยน, นิ่น บัว ฯฒฯ ต้าย ปวัด เยีย เญย ฌัง-หล่าง. ",
    "15": "หมั่ง ม่าะ! เฒี้ยว อ๋อย เยียม โต์ว กะญั์ว ต้าย, นิ่น เบ๊าะ จ๋า เญย เธีย หย่า ฮนั้ง หฑยาว-หฒุ่น. นิ่น อ๋อย เฉีย เจี์ย เจี๊ยน ต้าย, ปุน กะเฉีย แป๊ด ธ้วด วิ่น ปุน นิ่น บัว, หย่า หล่ง โต์ว-เบียด ตี่ง นิ่น บัว เญย ฒุ์ย. ",
    "17": "“สา หวุย, เฝียว กั้น ธีง-เหฑ่ง เหว่ย เปียะ หฮวีง กะญั์ว, กัน เจี๊ยน เหยียด เต้า เมี่ยน เญย ฆะฮ้า ฆาง มี่ง, เซ กัน หญั่น ตู์ง-อ๊อ เหธา น์าว เหธา เหฒีย หญู่ง กั้ม เฑี้ย ไห่ เญย กะน้าย วั้ว เต๋ย, ฯฒฯ ล่ม ฑ่อย เถา นิ่น บัว เซ้ด เมว์ย เญย ฮนอย. ",
    "6": "หมวัง ม่าะ! ม่าย เฉีย โธ่ๆ เญย เยียม ฒี่ง กะญั์ว ธ้วด. เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หย่า ธ้วด บุย เญย เฉีย. เซ เฒี้ยว วิ่น ปุน นิ่น เญย วิน-วั้ง เญย เฉีย บุย. ",
    "19": "“เยีย อ๋อย เฒาะ นอม จั๋ง-โห่ อัน นิ่น บัว เญย บุด๋ง. เยีย หย่า อ๋อย พ้าย เต๋ย เปย๋า ธ้วด แหม่ง เญย เมี่ยน มี่ง เถา เหฒีย ฝีง, เซ มี่ง เถา ทาน​ซิด, ลิ​เบีย, ลิ​เดีย (ม่าย เม่ง เต้า ไฮ่ ป๊วน จวัง-หฒิน เญย เมี่ยน,) หย่า เถา ทู​บัน เหธา ยา​วาน, ฒู้ง มี่ง เถา ไม้ ม่าย เมี่ยน ไฮ์ เจี๋ย เยีย เญย เม่ง ไฟ ปวัด เจี๋ย เยีย เญย ฌัง-หล่าง วั้ว เต๋ย โก ไห่ เญย ค้อย-โฑว. นิ่น บัว ฯฒฯ ฒุ่น เยีย เญย ฌัง-หล่าง เยียม หม่าน กั๊วะ บุด๋ง.  ",
    "13": "ฮนั้ง มา ออน นิ่น เญย ฝุเจว๊ย เญย เฮญี้ยว, เยีย หย่า ฮนั้ง วั้ว นอ ออน เม่ย บัว เญย เฮญี้ยว. เม่ย บัว หย่า เยียม เย​ลู​ซา​เลม ตุ๊ ออน เฮญี้ยว.” ",
    "3": "มป่า หาย เต้า หล่ง ง่ง เหฒี่ย เซ ฮนั้ง ไต๋ เมี่ยน. หาย เต้า หล่ง ปะกี ยู่ง เหฒี่ย เซ ฮนั้ง เบ๊าะ จู๊ เญย จาง เน้า. หาย เต้า ฝ่ง ห่อ ล่าง หฒิ เซ ฮนั้ง หล่ง ตู์ง เญย ฑย้าม ฝ่ง ห่อ. หาย เต้า ปั๊ว ฮูง เซ ฮนั้ง นิ่น หฒั่ง หมิ่ว-ฝัง. น้าย หญู่ง เมี่ยน กิ๊น กั้น เญย เจ๊า. นิ่น บัว เญย เฮญี้ยว อะเฮน้ย โหฒว กั้ม เฑี้ย เญย สี่. ",
    "11": "เม่ย บัว ตุ๊ เยียม นิ่น ออน เฮญี้ยว เญย หละค้วด ฮบ หญอ เป๊ว เหฑ่ง. เม่ย บัว หย่า อะเฮน้ย นิ่น ปู๋ง-หฒัวะ เญย ฌัง-หล่าง.” ",
    "2": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “น้าย เต๋ย เหยียด ฒู้ง เซ เยีย กั้น เญย ปั์ว เหฒย ต้าย ไม้ เฒ์ย? นิ่น บัว เหยียด ฒู้ง ฯฒฯ ธ้วด ต้าย อ๊ะ. “มป่า เยีย หมั่ง เญย เมี่ยน เซ ฮนั้ง น้าย. นิ่น เหญี่ยม กั้น โหฒว ไฝ, เฒียะ ตุ๊ นิ่น เซ โหฒว ต่อง เญย เมี่ยน. เหว่ย เยีย ก๊อง เญย หว่า นิ่น ซิน หฒิน. ",
    "14": "เม่ย บัว หมั่ง ปวัด, ฮนั้ง หน่าย เม่ย บัว ฯฒฯ อะเฮน้ย. เม่ย บัว ฯฒฯ เฮ้น หย่า หวั่ง เสียง. เมี่ยน ฯฒฯ เฒียะ ตุ๊ เฒี้ยว เญย ปั์ว เถง นิ่น เญย หฒวัง โปว, มป่า นิ่น เญย กะเฉีย แป๊ด ธ้วด ปุน นิ่น เญย วิน-วั้ง. ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ลู่ง เซ เยีย เญย เหว่ย, เดา เซ เยีย หลอง เหฒา เญย ต๋อง. เม่ย บัว เหว่ย เยีย เหธย เญย ติ่น อ๋อย ฮนั้ง หาย นอ? เยีย ตุ๊ ฮิด ขวน เญย ต๋อง อ๋อย เยียม หาย?” ",
    "23": "เฒี้ยว ก๊อง, “โม์ว นอม หฮลา เญย แซง-เยี้ยด ฮนอย เหธา นอมๆ ตี้ง กง ฮนอย, หม่าน เมี่ยน อ๋อย ต้าย เยียม เยีย เญย หฑะเฮมียน เกว่ย เหฌี่ย ป๋าย เยีย.  ",
    "4": "เยีย ฯฒฯ อ๋อย กิ๊น เหฒะ หน่าน ห่อย นิ่น บัว, ปุน นิ่น บัว หฒุ นิ่น บัว กั้ม เหฑีย เญย สี่, เหว่ย หฒุ เยีย เห่ว, ไม้ ม่าย เหยียด เต้า เตา. เยีย ก๊อง หว่า, ไม้ ม่าย หาย เต้า หมวัง. นิ่น บัว เยียม เยีย เญย หฑะเฮมียน โหฒว เอ๊าะ เญย สี่, หย่า กิ๊น เยีย ไม้ อะเฮน้ย เญย สี่.” "
  },
  "43": {
    "22": "“โอ ยา​โค้บ อ่า, ไม้ กุ๊น ฮนั้ง หน่าย เม่ย หธ่อ ไม้ เห่ว เยีย. โอ อิ​สะ​ลา​เอน อ่า, เม่ย ไม้ เหว่ย เยีย เตี๊ย โค้ว เหยียด เต๋ย. ",
    "10": "  เฒี้ยว ก๊อง, “เม่ย บัว เซ เยีย เญย ฒอง-เหฒง เมี่ยน, หย่า โหฒว เยีย เญย โปว, ต้ง เยีย กิ๊น วั้ว เต้า, เหว่ย ปุน เม่ย บัว ไฮ่ ฮิ้ว ตุ๊ หย่า เสียน เยีย, หย่า เม่ง แปะ เยีย เซ เฒี้ยว.  ธ้วด ลิ์ว เยีย ไม้ ม่าย กั้น เต้า เฒี่ยน. ฒิ่น ด่าง ไม้ ม่าย, ฆะฮ้า หย่า ไม้ ม่าย. ",
    "12": "เยีย ปุน เม่ย บัว ฮิ้ว, หย่า เหฌียว เม่ย บัว หย่า ก๊อง บั๋ว เม่ย บัว, เซ เยีย, ไม้ เฒ์ย เยียม เม่ย บัว บุด๋ง เญย เหญี่ย เญย เฒี่ยน.”   เฒี้ยว ก๊อง, “เม่ย บัว โหฒว เยีย เญย ฒอง-เหฒง เมี่ยน, เยีย เซ ทิน-ฮู่ง.” ",
    "7": "เซ ตะฟ่าน กัน เยีย เญย บั๋ว เห่ว เญย เมี่ยน, ต้ง เยีย เหฒย ต้าย เหว่ย ปุน เยีย ตุ๊ ฌัง-หล่าง, เซ เยีย นั้น ต้าย เหฒย ต้าย เญย เมี่ยน.’ ",
    "16": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง.   เฒี้ยว  คอย ทง ค้อย เญย เจ๊า, คอย ติ้ว เจ๊า เยียม ต้ม ววม กะญั์ว. ",
    "21": "เซ เหว่ย เยีย กั้น เหฒย ต้าย เญย เมี่ยน. นิ่น บัว ฯฒฯ ไฮ่ เธง เยีย. ",
    "25": "“ขูง ม่าย เยีย เหว่ย กั้น ซ้อด กวั่ง เม่ย โหฒว ต่อง เญย สี่, หย่า ไม้ จั๋ง เม่ย เญย ฒุ์ย. ",
    "5": "ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ เยีย เหธา เม่ย เยียม. เยีย อ๋อย ต้อ เม่ย เญย เฒ้ย-ฟุน เยียม ตง ปูง ต้าย, หย่า เยียม ไฟ ปูง ต้อ เม่ย เญย เมี่ยน ต้าย กั๊บ ฒุ้น. ",
    "20": "หล่ม เญย เฮยี่ย ฒ่อย อ๋อย ท่าย เยีย, เฮยี่ย จู๊ เหธา เหนาะ ล่อ ท่อ หย่า ท่าย เยีย, เหว่ย หฒุ เยีย ปุน เต่ย-ปูง-ฮวาง ม่าย ววม, หย่า ปุน เต่ย-ปูง-ฮ์าน ม่าย โด๊ะ, เหว่ย ปุน เยีย เญย แปะ ฝีง, เยีย กิ๊น ต้าย เญย เมี่ยน, ม่าย ววม ฮบ, ",
    "26": "เว้ด ธ้วด เจี๋ย ต้าย เญย สี่ ปุน เยีย หมวัง, ปุน บัว ล่ม ฑ่อย ต้าย หลวน. กุ๊น ก๊อง เม่ย เญย เจ๊า ปุน ธีง เม่ย ไม้ ต่อง. ",
    "9": "หม่าน กั๊วะ เมี่ยน อ๋อย หฒุ กั๊บ ฒุ้น, หฒวัง ฝีง อ๋อย หฒุ ล่ม ฑ่อย ต้าย. เยียม นิ่น บัว บุด๋ง ม่าย หาย เต้า จา-ด่าง ก๊อง น้าย เต๋ย สี่ หย่า ก๊อง เจี๋ย ต้าย เญย สี่ ปุน เยีย บัว หมวัง? ปุน นิ่น บัว ต้อ นิ่น บัว เญย ฒอง-เหฒง เมี่ยน ธ้วด ต้าย ปุน ธีง นิ่น บัว หอบ, เมี่ยน ฯฒฯ หมวัง ไฮ์ หย่า ก๊อง, “น้าย หฒะเก้ง เฒียน เญย.” ",
    "24": "เม่ย ไม้ หล่ง ญ่าน ม์าย กั้ม เหฒีย ปุน เยีย, ไฟ หล่ง เหฒี่ย เญย กะน้าย เญย เฮมย ปุน เยีย ปวั๊ง เฮญี้ยว. ต๋าว หฑวน เม่ย ปุน เยีย เหว่ย เม่ย เญย ฒุ์ย โค้ว, เม่ย โหฒว ต่อง ป์าม เญย ฒุ์ย ปุน เยีย หฒะเก้ง โค้ว ไห่. ",
    "28": "เยีย อ๋อย ปุน เยียม สีง ติ่น โหฒว โฮล วั้ว เต๋ย ม่าย หวุย, เฒาะ ยา​โค้บ จิว ปุน หฒุ เหมียด เหฑ่ง, หย่า ปุน อิ​สะ​ลา​เอน หฒุ เมี่ยน ฮว้วด. ",
    "8": "อ๋อย หฒุ ต้อ ม่าย มฒีง มป่า แม่ง เญย, ม่าย มน่อม มป่า ดูง เญย เมี่ยน ธ้วด ต้าย. ",
    "18": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ไม้ ตู๋ง จั๋ง เจี๋ย ต้าย เญย สี่, หย่า ไม้ ตู๋ง หฑั่ม โล์-ฮนอย เญย เจ๊า. ",
    "15": "เยีย เซ เฒี้ยว, เม่ย บัว เญย ธีง-เหฑ่ง ทิน-ฮู่ง, ต้ง เหฒย อิ​สะ​ลา​เอน วั้ว เต้า, เม่ย บัว เญย ฮู่ง เตี๋ย.” ",
    "17": "นิ่น ปุน เบ๊าะ จ๋า เญย เธีย เหธา ม์า, ปุน จุน-แปง เหธา เบ๊าะ จ๋า เฮ้น เญย แปง ธ้วด ต้าย. นิ่น บัว เปว๋ย เหฌี่ย, เหยียด ลิ์ว ไม้ ไฮ่ เจี์ย ซิน. นิ่น บัว หฒุด เหฑ่ง, ฮนั้ง ตัง-โธ้ เญย โต์ว ไต่ นอ. ",
    "6": "เยีย อ๋อย บั๋ว ป๊ะ ปูง, ‘ปู๋ง นิ่น บัว ม่าะ!’ หย่า อ๋อย บั๋ว น่าม ปูง, ‘ไม้ ตู๋ง แฑง นิ่น บัว.’ เยีย อ๋อย ต้อ เยีย เญย ตอน บัว เยียม โก เญย ต้าย, หย่า เยียม ลู่ง กอน ต้อ เยีย เญย เซียะ หฑวน, ",
    "19": "หมั่ง ม่าะ! เยีย อ๋อย โหฒว เหยียด หญู่ง เซียง-สี่, อี้ หฒั่น ธ้วด ต้าย อ๊ะ. เม่ย บัว ไม้ ปวัด ไฟ? เยีย อ๋อย เยียม เต่ย-ปูง-ฮวาง คอย เจ๊า, หย่า ปุน เต่ย-ปูง-ฮ์าน ธ้วด โด๊ะ. ",
    "13": "เยียม โล์! ฮนอย ต้าย เยีย มต้าย เหยียด ลิ์ว โหฒว ทิน-ฮู่ง. ไม้ ม่าย หาย เต้า ไฮ่ เหฌียว เมี่ยน เปย๋า ดุ๊ด เยีย เญย ปั์ว. เยีย โหฒว เญย หาย หญู่ง, ไม้ ม่าย หาย เต้า ไฮ่ ก๊อย เหยี่ยน. ",
    "3": "เหว่ย หฒุ เยีย เซ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, เม่ย เญย เหฌียว เฒี้ยว. เยีย เฒาะ อี​ยิบ โหฒว หฒัวะ เม่ย เญย จ๋า-ฒิ่น, หย่า เฒาะ เอ​ที​โอ​เปีย เหธา เส​บา หล่ง ทิ้ว เม่ย. ",
    "11": "เยีย, เซ เยีย กั้น, โหฒว เฒี้ยว.  ธ้วด ลิ์ว เยีย ไม้ ม่าย กั้น เต้า เหฌียว เฒี้ยว. ",
    "2": "เม่ย เจี๋ย ววม เญย เฒี่ยง โห่, เยีย เหธา เม่ย เยียม. เม่ย เจี๋ย ด้าย, ด้าย เญย ววม หย่า ไม้ เหยียม เม่ย. เม่ย ยั่ง โต์ว เจี๋ย, เม่ย ไม้ หฒุ โต์ว ปั๊ว, โต์ว-เบียด หย่า ไม้ เหฒียะ เม่ย. ",
    "14": "อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, ต้ง หฒัวะ เม่ย บัว วั้ว เต้า เฒี้ยว,  ฮนั้ง น้าย นอ ก๊อง, “เหว่ย เม่ย บัว เญย กอน เยีย พ้าย จุน-แปง กวั้น มี่ง บา​บี​โลน, เบ๊าะ ป่าย นิ่น บัว เญย เหยียด ฒู้ง ฒี่ง แก้ง, บา​บี​โลน เมี่ยน เฌียน-โย่ว เห่ว เญย เฉีย ฯฒฯ ทิ้ว เป๋น เฑ่า เญี้ยม เญย เฉีย. ",
    "1": "โอ ยา​โค้บ อ่า, เหฒย เม่ย ต้าย วั้ว เต้า, โอ อิ​สะ​ลา​เอน อ่า, นั้น เม่ย ต้าย เญย เฒี้ยว,  อี้ หฒั่น ฮนั้ง น้าย นอ ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ เยีย หฒัวะ เม่ย หฑวน ต้าย อ๊ะ. เยีย หฒิว เม่ย เญย บั๋ว เห่ว เม่ย. เม่ย เป๋น เยีย เญย หมี่ อ๊ะ. ",
    "23": "เม่ย ไม้ ต้อ ปะกี ยู่ง ต้าย เหฒี่ย เยีย, หย่า ไม้ หล่ง เม่ย เหฒี่ย เญย กะน้าย ท่าย เยีย. เยีย ไม้ ปุน เม่ย เหว่ย ฝ่ง ห่อ เญย กะน้าย โค้ว, หย่า ไม้ หฒั่นๆ โท้ ฮูง ปุน เม่ย โค้ว ไห่. ",
    "4": "เหว่ย หฒุ หฒิว เยีย เญย มฒีง หมั่ง, เม่ย เซ จ๋าย ไห่. เยีย ท่าย เม่ย หย่า ฮนั้ม เม่ย. เยีย ฯฒฯ เฒาะ เมี่ยน หล่ง ทิ้ว เม่ย, หย่า เฒาะ เหฒีย ฝีง เมี่ยน เหยี่ยน เม่ย เญย แหม่ง. ",
    "27": "เม่ย เญย ต้าว เต้า อง-ถาย-แงะ ป์าม ฒุ์ย. เม่ย เญย เปย๊ย เฒ้ย หย่า แหง่ง เยีย. "
  },
  "49": {
    "22": "เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ย้าบ ปั์ว เห่ว หม่าน กั๊วะ เมี่ยน, หย่า เธีย เก้ เห่ว หม่าน ฝีง, นิ่น บัว ฯฒฯ ฮล้อบ เจี๊ยน เม่ย เญย ตอน บัว, หย่า เหญีย เจี๊ยน เม่ย เญย เซียะ หฑวน. ",
    "10": "นิ่น บัว ไม้ หง่อ หย่า ไม้ ฆ้าด, หฑยาว-จอม เหธา หญุด โตะ ไม้ ห่อย นิ่น บัว, เหว่ย หฒุ ค้อ-เลี่ยน นิ่น บัว วั้ว เต้า อ๋อย ต้อ นิ่น บัว, เยี์ยน นิ่น บัว กัน ม่าย ววม-ฒี้ง เญย ต๋อง. ",
    "12": "หมั่ง ม่าะ! เยีย เญย แปะ ฝีง อ๋อย เยียม โก เญย เต่ย-ปูง ต้าย. ม่าย เต๋ย อ๋อย เยียม ป๊ะ ปูง เหธา ไฟ ปูง ต้าย. ม่าย เต๋ย อ๋อย เยียม ซี​นิม เต่ย-ปูง ต้าย.” ",
    "7": "  เฒี้ยว, ต้ง หฒัวะ อิ​สะ​ลา​เอน เมี่ยน หย่า เป๋น นิ่น บัว เญย ธีง-เหฑ่ง ทิน-ฮู่ง วั้ว เต้า, ฮนั้ง น้าย นอ ก๊อง บั๋ว หฒุ เมี่ยน หมั่ง เผีย, หฒุ ป๊วน-กั๊วะ เมี่ยน โหยว, หย่า เถง โหฒว โฮล เญย เมี่ยน เญย โปว วั้ว เต้า. “ฮู่ง เตี๋ย ตุ๊ ปวัด เม่ย ฯฒฯ โซ้ว เจี์ย ต้าย. โหฒว โฮล เญย เมี่ยน ปวัด ฯฒฯ ป๋าย, เหว่ย เหฒียบ ฒัวะ เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, ต้ง กิ๊น เม่ย ต้าย วั้ว เต้า.” ",
    "16": "หมั่ง ม่าะ! เยีย เฒาะ เม่ย เญย บั๋ว เฟี้ย เจี๊ยน เยีย เญย ปั์ว-ฒ้าง-ออ. เม่ย เญย ฒี่ง หลาด หฒั่นๆ เยียม เยีย เญย หฑะเฮมียน. ",
    "21": "วั้ว หฒั่น เม่ย อ๋อย เยียม เฮญี้ยว ก๊อง, ‘หาย เต้า เถง เยีย ยู์ง น้าย เต๋ย เมี่ยน? เยีย หฒุ กวั่ง เยีย เญย ฝุเจว๊ย หย่า ไม้ ม่าย แซง-ยู์ง, เยีย หฒุ กว๊าด มี่ง หย่า หฒุ หฒุ่น. หาย เต้า ต้อ น้าย เต๋ย เมี่ยน โฮล ต้าย? หมั่ง ม่าะ! เยีย หฒุ กวั่ง ปุน เยีย กั้น เยียม ฮนั้ง, มป่า น้าย เต๋ย เมี่ยน เยียม หาย ต้าย?’” ",
    "25": "มป่า เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ไม้ กุ๊น เมี่ยน เฮ้น เมี่ยน ธ้าง ต้าย เญย กะน้าย ตุ๊ ธ้าง หฑวน, เอ๊าะ เมี่ยน กว๊าด มี่ง เญย เมี่ยน หย่า ตุ๊ เหฌียว, หาย เต้า เหธา เม่ย ต๋อย-เตก, เยีย ฯฒฯ เหธา วั้ว เต้า ต๋อย-เตก. เยีย หย่า อ๋อย เหฌียว เม่ย เญย น่าม โญ์ว. ",
    "5": "  เฒี้ยว ก๊อง, เยีย ไม้ แก้ง ธ้วด เสย วั้ว หฒั่น   เฒี้ยว  พ้าย เยีย โหฒว นิ่น เญย โปว, เหว่ย ต้อ ยา​โค้บ หฑวน ต้าย ล์อ นิ่น, ปุน อิ​สะ​ลา​เอน ต้าย กั๊บ ฒุ้น นิ่น วั้ว. เหว่ย หฒุ หฒิว เฒี้ยว หมั่ง นิ่น ท่าย เยีย. เยีย เญย ทิน-ฮู่ง เป๋น เยีย เญย ชะ. ",
    "20": "เยียม เม่ย เฑ่า เญี้ยม เญย เฒี่ยง โห่ ธ้วด เสย เญย น่าม โญ์ว, อ๋อย ก๊อง ปุน เม่ย ไฮ์, ‘น้าย นอม ต๋อง เหว่ย เยีย บัว เหบ ไห่. โท้ ปุน ต๋อง เก้า จั๊ง เต๋ย เยีย บัว เยียม.’ ",
    "26": "เยีย อ๋อย ปุน เหฒย เม่ย บัว วั้ว เต๋ย หญั่น นิ่น บัว กั้น เญย อ๊อ. นิ่น บัว หย่า อ๋อย หฒุ ฮบ กั้น เญย ฑย้าม ฆวิน มี่ง ฮนั้ง ฮบ ติ๊ว นอ. วั้ว หฒั่น หม่าน เมี่ยน ฯฒฯ ฮิ้ว ตุ๊, เยีย เซ เฒี้ยว, เม่ย บัว เญย เหฌียว เฒี้ยว, หฒัวะ เม่ย วั้ว เต้า, เซ ยา​โค้บ เฮ้น ไห่ เญย ทิน-ฮู่ง.” ",
    "9": "เยีย อ๋อย บั๋ว หฒุ หววน เญย เมี่ยน, ‘ธ้วด ต้าย ม่าะ!’ แอ๋ง ก๊อง บั๋ว เยียม หฮมวัง เญย เมี่ยน, ‘ธ้วด ต้าย เยียม ฌัง ม่าะ!’ “นิ่น บัว เยียม เจ๊า หฒั่ง ตุ๊ หญั่น, ตุ๊ ฮบ. เหยียด ฒู้ง ฌัง เญย บง-ฮลัง อ๋อย เป๋น นิ่น บัว ล์อ หญั่น เญย ต๋อง. ",
    "24": "เมี่ยน เฮ้น เมี่ยน ธ้าง ต้าย เญย กะน้าย, หาย เต้า ไฮ่ เฒาะ หฑวน. หฒุ กว๊าด มี่ง เญย เมี่ยน, หาย เต้า ไฮ่ เหฌียว เล่ย ดุ๊ด เอ๊าะ เมี่ยน เญย ปั์ว-เดี๊ย? ",
    "8": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เยีย เหธย เอน เญย เฒี่ยง โห่ เยีย เตา เม่ย. เยียม ตุ๊ เหฌียว เญย ฮนอย เยีย เถง เม่ย. เยีย อ๋อย โก๋ว เม่ย หย่า หล่ง เม่ย เหธา หม่าน ฝีง เหลียบ แหง่ง หว่า. เหว่ย ปุน เต่ย-ปูง หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ, แอ๋ง พ้าย ปุน เมี่ยน หฑิบ กวั่ง ฮวาง เญย เดา. ",
    "18": "เธา เฮมียน หมั่ง ฮวีง หฑวน เญย ต๋อง, นิ่น บัว เหยียด ฒู้ง กั๊บ ฒุ้น ต้าย ล์อ เม่ย.”   เฒี้ยว  ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง หว่า ก๊อง, เม่ย อ๋อย ตุ๊ เม่ย เญย แปะ ฝีง เป๋น เม่ย เญย ฌัง-หล่าง, ฮนั้ง เซียง-บวั์ง อะเฮน้ย ฒอง นิ่น เญย เซียว-เซ้ด. ",
    "15": "“มา ไฮ่ หละคุ ฮบ นิ่น เญย หญอ เญย กู้งว์า ไฟ ไม้ ค้อ-เลี่ยน นิ่น กั้น ยู์ง เญย ฝุเจว๊ย ไฟ? ไม้ กุ๊น นิ่น ไฮ่ หละคุ, เยีย ไม้ หละคุ เม่ย. ",
    "17": "เหธย เม่ย วั้ว เต๋ย ฮี่ง เจี๋ย อ๋อย เหมียด เม่ย วั้ว เต๋ย. ป่าย หว่าย เม่ย วั้ว เต๋ย อ๋อย เล่ย ฆอย เม่ย. ",
    "6": "นิ่น ก๊อง, “เม่ย โหฒว เยีย เญย โปว เหว่ย ต้อ ยา​โค้บ เญย ฝีงๆ เมี่ยน หฑวน ฮนั้ง โล์ วั้ว นอ, เหว่ย ต้อ เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน หฑวน ต้าย, น้าย ปวัด เป๋น ไฝ-ฟิ้ว สี่. เยีย หย่า อ๋อย ปุน เม่ย โหฒว ฌัง หฒิว หม่าน กั๊วะ เมี่ยน, เหว่ย ปุน เม่ย เญย เหฌียว เอน มี่ง จ่ม ลู่ง เดี๊ย.” ",
    "19": "“ไม้ กุ๊น เม่ย หฒุ กวั่ง ฮวาง, เป๋น ป่าย หว่าย, หฒุ เหมียด เญย ต๋อง, อี้ หฒั่น เม่ย เหบ ไห่, ไม้ เก๋า เม่ย เญย แปะ ฝีง เยียม. นะ เม่ย วั้ว เต๋ย ฒู้ง อ๋อย เล่ย เม่ย โก. ",
    "13": "โอ ลู่ง อ่า, เฌียน-โย่ว เญย ป๋าว ฑูง. โอ เดา อ่า, อ๋อย หฒุ ออน-เหลาะ. โอ หฒวัง บง อ่า, เฌียน-โย่ว เญย ป๋าว ฑูง ม่าะ! เหว่ย หฒุ เฒี้ยว ออน นิ่น เญย แปะ ฝีง เญย เฮญี้ยว, หย่า ค้อ-เลี่ยน นิ่น เญย หฒุ โค้ว เญย เมี่ยน. ",
    "3": "นิ่น ก๊อง บั๋ว เยีย, “เม่ย โหฒว เยีย เญย โปว, อิ​สะ​ลา​เอน. เยีย เหว่ย เม่ย ฒู้ง อ๋อย ตุ๊ เมี่ยน ท่าย.” ",
    "11": "เยีย อ๋อย ปุน เยีย เญย หฒวัง บง เป๋น เจ๊า, เยีย เญย ต้ม เจ๊า หย่า อ๋อย เหลียบ เจี์ย. ",
    "2": "นิ่น ปุน เยีย เญย ฑุ่ย ฮนั้ง หฑุ ด๊าว ไหล่, เฒาะ เยีย ปี๋ง เจี๊ยน นิ่น เญย ปั์ว เญย ต้ง ลิ่น กะเดี๊ย. นิ่น ปุน เยีย ฮนั้ง ฑ้าด ต้าย โหย่ว! โหย่ว เญย ฟอง, เฒาะ เยีย ปี๋ง เจี๊ยน นิ่น เญย ฟอง-ด้ง กะญั์ว. ",
    "14": "มป่า สิ​โอน เมี่ยน ก๊อง, “เฒี้ยว  กวั่ง เยีย บัว หมี่ อ๊ะ. เยีย บัว เญย เฒี้ยว หละคุ เยีย บัว.” ",
    "1": "โอ ค้อย-โฑว เญย เมี่ยน อ้า! หมวัง เยีย ม่าะ! เยียม โก เญย หฒวัง ฝีง, อ๋อย หฒุ หมวัง หลง. เยีย ไม้ แก้ง ธ้วด เสย, เฒี้ยว เห่ว เยีย. เยีย เยียม มา เญย กะเซีย วั้ว หฒั่น, นิ่น เถง เยีย ธ้วด บั๋ว. ",
    "23": "หฒวัง ฮู่ง เตี๋ย อ๋อย ฮนั้ง เป๋น เม่ย เญย เตีย. นิ่น บัว เญย ฮู่ง หม่า อ๋อย ฮนั้ง เม่ย เญย มา หญอ. นิ่น บัว อ๋อย เยียม เม่ย เญย หฑะเฮมียน เกว่ย เหฌี่ย เฮมียน เถา เดา, เบี่ย เม่ย เญย เหฒา เญย เนีย-บูง. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  ฒั้ว เจี๊ยน เยีย วั้ว เต๋ย ไม้ หฒุ ป่าย เฮมียน.” ",
    "4": "มป่า เยีย ก๊อง, “เยีย ล่าว หลุ่ย หย่า โหฒว ไม้ ธ้วด หาย หญู่ง. เยีย แปะๆ ด๊อด ชะ หย่า ไม้ ลั่ม หล่ง. มป่า เยีย หอบ หฒุ ตุ๊ เญย ป่วน เยียม เฒี้ยว  วั้ว. เยีย เญย ฒี่ง เหญ่ย หย่า เหธา เยีย เญย ทิน-ฮู่ง เยียม.” "
  },
  "30": {
    "22": "เม่ย บัว อ๋อย ปุน หฒุ ต้าย ปวัง เจี๊ยน ญ่าน เญย หมิ่ว-ฝัง เหธา โต๋ ต้าย ปวัง เจี๊ยน เจียม เญย หมิ่ว-ฝัง ม่าย หวุย. เม่ย บัว อ๋อย ฒอย กวั่ง ฮนั้ง กวั่ง ไล่ ฮลบ เญย กะน้าย, หย่า บั๋ว หมิ่ว-ฝัง, “มี่ง อ๊ะ.” ",
    "10": "นิ่น บัว บั๋ว ก๊อง ฒิ่น โฮ์ เญย เมี่ยน, “ไม้ ตู๋ง หมั่ง หิ่น ย่าง เญย สี่ อ๊ะ.” หย่า ก๊อง บั๋ว โต่ว หว่า เมี่ยน, “ไม้ ตู๋ง โต่ว หอบ เญย เจ๊า ปุน เยีย บัว หมวัง. ก๊อง คู่ หมวัง เญย สี่ บั๋ว เยีย บัว, หย่า โต่ว เยีย บัว อะเฮน้ย หมวัง เญย หว่า ฮนั้ง. ",
    "12": "เหว่ย น้าย อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง, “เหว่ย หฒุ เม่ย บัว เฆ่ม น้าย เต๋ย หว่า, ปั่ง เหฒย เมี่ยน เญย สี่, หย่า เขา ดั๊ว เมี่ยน เญย เจ๊า, ",
    "7": "อี​ยิบ เถง เญย เจ๊า เหยียด อ๋า หย่า ไม้ ลั่ม หล่ง. เหว่ย น้าย เยีย ธ้วด บั๋ว เห่ว, เฒว์ย เจี๊ยน ไม้ ต์ง เญย ลา​หับ. ",
    "16": "เม่ย บัว ก๊อง, ‘ไม้ เฒ์ย. เยีย บัว อ๋อย เก้ ม์า เปย๋า.’ เหว่ย น้าย เม่ย บัว อ๋อย หฒุ เปย๋า. เม่ย บัว ก๊อง, ‘เยีย บัว อ๋อย เก้ ม์า-เซี้ยบ มี่ง.’ เหว่ย น้าย หฒุ่น เม่ย บัว วั้ว เต๋ย หย่า อ๋อย เซี้ยบ. ",
    "29": "เม่ย บัว อ๋อย ป๋าว ฑูง ฮนั้ง เม่ย บัว เจี๋ย ธีง-เหฑ่ง ฒิบ เญย ม์วน นอ. เม่ย บัว เญย เฮญี้ยว อ๋อย เฌียน-โย่ว ฮนั้ง เมี่ยน ปย๊ม เฮล้า-ด้ง หนู ฝาว เฒี้ยว  เญย บง, เถา อิ​สะ​ลา​เอน เญย หละเปย๊ย วั้ว. ",
    "21": "ไม้ กุ๊น เม่ย บัว หูง เจี๊ยน หฒาย ไฟ บย่าว มี่ง, เม่ย บัว ฯฒฯ ไฮ์ ฆะฮ้า แหมง ม่าย เฉีย ก๊อง, “เซ ต้ง น้าย ติ้ว เจ๊า. กุ๊น ยั่ง น้าย มี่ง.”  ",
    "25": "เถา วิน-วั้ง หฒุ ไต๋ ไต่ เญย ต้ม ฮนอย, นอมๆ ล่าว อ๋อย บาง เหฌี่ย เหฑ่ง. นอมๆ ต้ม บง ฟิ้ว-บง อ๋อย ม่าย โด๊ะ, ม่าย ววม เหลี่ยว.  ",
    "5": "นิ่น บัว เต้าๆ อ๋อย หฒุ ไญ้, หลาย เหยียด ฝีง เมี่ยน เถง ไม้ ตุ๊ นิ่น บัว. วั้ว ฝีง ไม้ ลั่ม หล่ง, เถง ไม้ ตุ๊ หาย หญู่ง. ขูง ปุน หฒุ ไญ้, หฒุ ป่าย เฮมียน.” ",
    "20": "ไม้ กุ๊น เฒี้ยว ปุน เม่ย บัว หฒุ ขวน น่าน ต๋อง ฌั้ว, หย่า ปุน โค้ว หน่าน ต๋อง ววม, เยียม น้าย มี่ง เม่ย บัว เญย ฟิน-แซง ไม้ แอ๋ง ปี๋ง. เม่ย บัว กั้น เญย มฒีง ฒู้ง ตุ๊ ปวัด นิ่น.   ",
    "26": "เถา เฒี้ยว เปว นิ่น เญย แปะ ฝีง หฒุ มุน เญย ต๋อง หย่า หฒ่อ ปุน นิ่น บัว หฒุ มุน เญย หนาน, หฮลา ฯฒฯ ฮนั้ง บะฮนอย นอ ฌัง. บะฮนอย เญย หญุด อ๋อย เก้า ฌัง เสี่ย โก๊ว, ฮนั้ง เสี่ย ฮนอย กั๊บ ต้าย เญย ฌัง. ",
    "9": "น้าย เซ เฮญี้ยว แหง่ง เญย แปะ ฝีง, ก๊อง-แปะ เญย น่าม โญ์ว, ไม้ คั้ง หมวัง เฒี้ยว หฌาว เญย น่าม โญ์ว. ",
    "24": "ไล่ เดา เญย ง่ง เหธา ล่อ หย่า ตุ๊ หญั่น จา เจี๊ยน เฑ้า เญย เมี้ย เหธา หล่ง ต้ม ปะเกน-ญ้าบ เหธา กะน้าย-เธ้น ทิว ต้าย เญย เบย้า ฆ้าว.  ",
    "28": "นิ่น เญย เฉีย ธ้วด ต้าย ฮนั้ง ววม ปวั๊ง โม่ว เหยียม เจี๊ยน ฝาว เถา จาง. นิ่น อ๋อย หล่ง หฒุ เหมียด เญย เจ๊า ล่อ หม่าน กั๊วะ, หย่า เฒาะ ฮั่น โค้ว ฟับ เมี่ยน เญย ฑุ่ย, ฯฒฯ ต้อ นิ่น บัว มี่ง ต่อง เจ๊า. ",
    "8": "อี้ หฒั่น มี่ง อ๊ะ. เฒาะ น้าย เต๋ย หว่า ดี้ง เจี๊ยน หละเปย๊ย-เป๊น, หย่า เฟี้ย เจี๊ยน โซว-หฌุ่น เหว่ย ฆะฮ้า ฮี้ง, เหยียด ลิ์ว โหฒว ฒอง-เหฒง. ",
    "18": "มป่า เฒี้ยว ฒั้ว เจี๊ยน อ๋อย เหธย เอน ปุน เม่ย บัว. นิ่น เจี์ย ต้าย อ๋อย ค้อ-เลี่ยน เม่ย บัว, เหว่ย หฒุ เฒี้ยว เซ แป้ง ฟิม เญย ทิน-ฮู่ง, ตะฟ่าน ฒั้ว นิ่น เญย เมี่ยน ฯฒฯ ม่าย ออน-เหลาะ. ",
    "15": "เฒี้ยว ทิน-ฮู่ง, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “หฑวน ต้าย ฮิด ขวน เม่ย บัว ฯฒฯ ตุ๊ เหฌียว. เม่ย บัว เซ้ก เหฑียะ หย่า เขา เยีย, เม่ย บัว ฯฒฯ ตุ๊ ชะ. มป่า เม่ย บัว ไม้ คั้ง ฮนั้ง น้าย นอ โหฒว. ",
    "17": "เหยียด เต้า เมี่ยน ก๊อง แฮะ, ฯฒฯ ม่าย เหยียด ธิน เต้า เปย๋า. ปยา เต้า เมี่ยน ก๊อง แฮะ, เม่ย บัว เหยียด ฒู้ง ฯฒฯ เปย๋า, เถา เหฒ่ง เหฌี่ย เญย เมี่ยน ฮนั้ง เก้ เญย ต่ง เยียม บง-นี้ง, หย่า ฮนั้ง นอม จั๋ง-โห่ เยียม บง-ไอ๊ กู้ หงว่าย.” ",
    "6": "น้าย เต๋ย หว่า ก๊อง เถา เยียม เน​เกบ เญย เฮยี่ย ฒ่อย. นิ่น บัว เฒาะ ฒิ่น ฒ่อย อัน เจี๊ยน ล่อ เญย ติ ต์าน, เฒาะ จ๋าย เญย กะน้าย อัน เจี๊ยน ล่อ ท่อ เญย ปวัง, ทอ เจี๊ยน กัน นอม อะ เญย, โค้ว เญย เต่ย-ปูง มี่ง, เซ ม่าย เซี่ยน โก๊ว เซี่ยน เญ์ย, ม่าย นาง-โตะ เหธา นาง-ได๋, ฯฒฯ มี่ง เถา เหยียด ฝีง ไม้ ไฮ่ เถง ไม้ ตุ๊ นิ่น บัว เญย เมี่ยน. ",
    "19": "โอ สิ​โอน เมี่ยน, เซ เยียม เย​ลู​ซา​เลม เญย เมี่ยน อ้า! เยียม น้าย มี่ง เม่ย บัว ไม้ หฒุ เญี้ยม อ๊ะ. เฒี้ยว ไฮ์ เม่ย บัว เห่ว เจี๊ยน โท้ เญย เฉีย, นิ่น อ๋อย เหธย เอน ปุน เม่ย บัว. นิ่น เยี้ยด ไฮ์, นิ่น ฯฒฯ เตา เม่ย บัว.  ",
    "13": "น้าย หญู่ง ฒุ์ย ฯฒฯ ฮนั้ง ฒี่ง หลาด ฮลัง เญย, บ๋าย มี่ง, ฒัว ธ้วด ต้าย, เลี่ยม เฒ่ย, ดุ ตั้ง ฮนั้ง บาง หมี่ อ๊ะ. ",
    "3": "มป่า เขา ฟา​โล เปว เม่ย บัว อ๋อย ปุน เม่ย บัว หฒุ ไญ้. ปั่ง อี​ยิบ โหฒว ด้าว เขา เญย ต๋อง อ๋อย ปุน เม่ย บัว หฒุ ป่าย เฮมียน. ",
    "32": "  เฒี้ยว  อ๋อย หล่ง นิ่น ตี่ง ฒุ์ย เญย ปย๊า เบ๊าะ นิ่น บัว. เบ๊าะ เหยียด ปย๊า ฯฒฯ ม่าย เบ๊าะ โฑ์, พัด ต้าน ป้า เญย เฉีย ผุย เจี๊ยน. เบ๊าะ จ๋า เญย เฒี่ยง โห่ นิ่น หล่ง นิ่น เญย ปั์ว เบ๊าะ นิ่น บัว. ",
    "11": "กวั่ง ฆอย น้าย ติ้ว เจ๊า, เล่ย ฆอย น้าย ติ้ว เจ๊า-โหล่ว. ไม้ ตู๋ง หฒั่นๆ เยียม เยีย บัว เญย หฑะเฮมียน, หฑั่ม อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง.” ",
    "2": "นิ่น บัว มี่ง อี​ยิบ เต่ย-ปูง, หย่า ไม้ เหธา เยีย ธ่าง ล่าง. นิ่น บัว อ๋อย เขา ฟา​โล ฮู่ง เถง เปว เจี๊ยน นิ่น บัว, อ๋อย ปั่ง อี​ยิบ โหฒว ด้าว เขา เญย ต๋อง. ",
    "33": "เจี๋ย ต้าย เล่า อ๊ะ, เฒี้ยว  หลิ่ว เล์ย เหฒียง เหยียด นอม ต๋อง ปั๊ว ฮู่ง เตี๋ย เญย เซย. วั้ว นอม ต๋อง โหย่ว โด โหย่ว จั๊ง, โต์ว เหธา ฒ่าง หย่า ม่าย ธั้ม เญย.   เฒี้ยว  เญย เฉีย ฮนั้ง ฮู่ง ปั๊ว เหฒียะ ต้าย. ",
    "14": "ฒี่ง หลาด ฯฒฯ ฮู้ ฮนั้ง นั้น เนีย หฒั่ง เญย เนีย-มอ ฮู้, หฒะเก้ง ฮู้ หม่วน เหฑ่ง, ล์อ ไม้ ตุ๊ เหยียด เหฮลง หล่ง เธ้น โต์ว ธ้วด โต์ว-เหฑ่า, ไฟ ดั๊ม ววม ธ้วด เซียว ววม เญย ค้วด.” ",
    "30": "  เฒี้ยว  อ๋อย ปุน เมี่ยน ตุ๊ ไฮ์ นิ่น ฮ่าง ต้าว เญย เฉีย, หย่า ปุน นิ่น บัว ปวัด นิ่น เญย ปั์ว เบ๊าะ เหฌี่ย. นิ่น หฒะเก้ง! เฉีย เจี์ย หย่า ฮนั้ง โต์ว นอ อ๋อย ปั๊ว ชุย เหฑ่ง, แอ๋ง หล่ง ต้ม บยู่ง, หฑยาว-เจี๊ยะ เหธา เปาะ. ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เฮญี้ยว แหง่ง เญย น่าม โญ์ว อ๋อย หฒุ โค้ว อ๊ะ. นิ่น บัว ต๊า หฒะเอ๋ย, มป่า ไม้ เฒ์ย เยีย เญย. นิ่น บัว เหธา เมี่ยน เหลียบ แหง่ง หว่า หย่า ไม้ เฒ์ย เอย เยีย เญย สีง ลี่ง, ฒุ์ย ฯฒฯ จา ฒุ์ย. ",
    "23": "  เฒี้ยว อ๋อย ปุน บยู่ง เหฌี่ย ต้าย ยู์ง เม่ย บัว หฒวัง เหฌี่ย เดา เญย ญิม. เยียม เดา ธ้วด เญย ล่าง หฒิ หย่า อ๋อย หลง, ปู๋ง-หฒัวะ. เถา วั้ว ฮนอย เม่ย บัว เญย ง่ง กวั้น อ๋อย เยียม จั๊ง เญย เมี้ย-เธี้ยง หญั่น เมี้ย.  ",
    "31": "อัด​ซี​เลีย เมี่ยน ไฮ์ เฒี้ยว  เญย ซีง-เฉีย ฯฒฯ แฮะ นิ่น บัว หฒะเก้ง! กั้ม เหฑีย ไห่.   เฒี้ยว หย่า หล่ง นิ่น เญย ฮู่ง ปย๊า เบ๊าะ นิ่น บัว. ",
    "4": "ไม้ กุ๊น นิ่น เญย เจียน เยียม โส​อัน, นิ่น เญย กง-โฒ่ หย่า เถา ฮา​เน้ด, ",
    "27": "หมั่ง ม่าะ! เฒี้ยว    เยียม โก เญย ต๋อง ต้าย. นิ่น เฉีย เจี์ย ฮนั้ง โต์ว นอ จอม, ม่าย เสียว โฮ์ ฝาว. นิ่น เญย ฑุ่ย ม่าย เฉีย เจี์ย เญย หว่า ปวั๊ง เหฑ่ง, แป๊ด ธ้วด ต้าย ฮนั้ง ปั๊ว ชุย เญย โต์ว. "
  },
  "34": {
    "10": "โต์ว เฒี่ยง ฮนอย เฒี่ยง ม์วน ฒู้ง ไม้ ไต่, โต์ว-เสียว เหยียด ลิ์ว ฝาว. ต่อย เจี๋ย ต่อย ฯฒฯ กวั่ง เจี๊ยน ฮวางๆ วั้ว. เหยียด ลิ์ว ไม้ ม่าย เมี่ยน เจี๋ย. ",
    "6": "  เฒี้ยว เญย หฑุ ด๊าว ม่าย ฑย้าม กั๊วะ ปวั๊ง เหฑ่ง, หย่า ม่าย เฮมย กั๊วะ ปวั๊ง. ม่าย ปะกี ยู่ง ตอน เหธา ยู่ง เญย ฑย้าม, เหธา ปะกี ยู่ง โก๊ว เญย หญุด เฒ้ย เญย เฮมย. เหว่ย หฒุ เฒี้ยว เยียม โบ​ซา​ลา ม่าย ฝ่ง ห่อ เหฒี่ย เญย เจ๊า, เยียม เอ​โดม เต่ย ม่าย ไต๋ ไต่ เญย สี่ โฮล เญย. ",
    "2": "เหว่ย หฒุ เฒี้ยว เฉีย เจี์ย หม่าน ฝีง, นิ่น โน์ว ไห่ นิ่น บัว เญย เหยียด ฒู้ง จุน-แปง. นิ่น ฒู้ง อ๋อย เหมียด เหฑ่ง นิ่น บัว, อ๋อย จิว ปุน นิ่น บัว หฒุ ไต๋ ไต่. ",
    "7": "เฮยี่ย ง่ง เหธา ง่ง โก๊ว ตอน, เหธา ต้ม ง่ง โก๊ว อ๋อย เหธา นิ่น บัว เหยียด เหฌี่ย คีง. นิ่น บัว เญย เต่ย-ปูง หย่า ม่าย ฑย้าม กั๊วะ ปวั๊ง, เฮมย หย่า สาม เปียะ เนีย-บูง ดอน เหฑ่ง. ",
    "16": "เม่ย บัว อ๋อย หฒุ เบี๊ยน ล์อ เฒี้ยว เญย โซว โตะ น้าย เต๋ย หว่า. น้าย เต๋ย กะน้าย ไม้ ธา เหยียด เต้า ไฟ เหยียด นอม. ไม้ ม่าย เหยียด หญู่ง ไม้ ม่าย นิ่น เญย ต๋อย. เหว่ย หฒุ เฒี้ยว เญย ฑุ่ย ฮนั้ง น้าย หัด, นิ่น เญย สีง ลี่ง หย่า อ๋อย ต้อ นิ่น บัว ต้าย ฒุ้น. ",
    "9": "เอ​โดม เญย โด๊ะ อ๋อย ทิ้ว เป๋น เดา เญย ฒูง. เนีย-บูง หย่า ทิ้ว เป๋น ฮู่ง, เฒี่ยง นอม เต่ย-ปูง ฯฒฯ เป๋น เหฒียะ เจี๊ยน เญย เดา-โย่ว. ",
    "5": "เหว่ย หฒุ เยีย เญย หฑุ ด๊าว เยียม วั้ว ลู่ง ฮบ เป๊ว. หมั่ง ม่าะ! น้าย หฑุ ด๊าว เหฌี่ย ต้าย ตี่ง เอ​โดม เญย ฒุ์ย, ต้ง เยีย ตี่ง เหฒียง ปุน หฒุ เหมียด วั้ว เต๋ย เมี่ยน. ",
    "1": "โอ หม่าน กั๊วะ เมี่ยน อ้า! ต้าย ฟัด หมวัง. โอ หม่าน เมี่ยน อ้า! อ๋อย หฒุ แปง มน่อม หมวัง. เดา-เป้ย เหธา เยียม เดา-เป้ย เญย หม่าน หมวด, ลู่ง เดี๊ย เหธา เยียม ลู่ง เดี๊ย ต้าย เญย เหยียด ฒู้ง กะน้าย อ๋อย หฒุ หมวัง. ",
    "14": "เต่ย-ปูง-ฮวาง เญย เฮยี่ย ฒ่อย อ๋อย ปวั้ง เฮยี่ย จู๊-เปน, เฮยี่ย ยู่ง หย่า อ๋อย เห่ว ต่อย. ลู่ง ม์วน หฒั่น เญย เฮยี่ย กะน้าย ตี้ง วั้ว, แอ๋ง เหว่ย กั้น ล์อ ต๋อง ฮิด. ",
    "3": "หฒุ ไต๋ ไต่ เญย เมี่ยน อ๋อย หฒุ ทอ กวั่ง. นิ่น บัว เญย เซย ฮว่วนๆ เญย เหฒวย, บง หย่า ม่าย ฑย้าม กั๊วะ ปวั๊ง เหฑ่ง. ",
    "12": "เยียม หน่าย โหฒว โฮล เญย เมี่ยน อ๋อย ธ้วด บั๋ว เห่ว วั้ว เต๋ย เดา, “ไม้ ม่าย กั๊วะ เยียม หน่าย.” นิ่น เญย เหยียด ฒู้ง เจียน ไม้ เป๋น หาย หญู่ง เมี่ยน. ",
    "8": "เหว่ย หฒุ เฒี้ยว ม่าย จ๊าว วิน เญย ฮนอย, เหว่ย สิ​โอน เญย เจ๊า ม่าย จ๊าว เซี่ยว เญย หฮญัง. ",
    "15": "เหนาะ กู๊ ลง อ๋อย เยียม วั้ว โหฒว เล์า เด่า เจ๋า, ปั่ว เจ๋า หฒุน ตอน-หลุน, หย่า ปุน ตอน เยียม ฒุ้น นิ่น เญย ด๊าด-เดี๊ย. ต้ม จ๊าง เหยียด ต๋อย เหยียด ต๋อย เญย กั๊บ ฒุ้น เยียม วั้ว. ",
    "4": "ลู่ง หฒั่ง เญย หม่าน หมวด อ๋อย ฮู้ หม่วน, ลู่ง หย่า หฌุ่น เจี๊ยน ฮนั้ง หฌุ่น โซว นอ. เหฮลย อ๋อย เยียม วั้ว ลู่ง ด๊อด เหฌี่ย ฮนั้ง อะหงุ่น เฮมย เญย น่อม โปย้ หย่า ฮนั้ง ง่ง หญอ เปี๊ยว เยียม วั้ว เดี๋ยง หฒัวะ, โปย้ นอ. ",
    "17": "นิ่น พ้าย ปุน นิ่น บัว เญย ป่วน. นิ่น กั้น เญย ปั์ว หล่ง ฮลาง เดาะ ปุน ฆอย. นิ่น บัว เหยียด ลิ์ว ตุ๊ หฑิบ เป๋น นิ่น บัว เญย ป่วน. ต่อย เจี๋ย ต่อย หย่า ตุ๊ เยียม หน่าย. ",
    "11": "มป่า เหนาะ กู๊ ลง เหธา เหนาะ มล่ม มิว อ๋อย ตุ๊ เป๋น นิ่น บัว เญย ป่วน. ต้ม จ๊าง เหธา เหนาะ อา หย่า อ๋อย เยียม หน่าย. ทิน-ฮู่ง อ๋อย แปง ฮลาง เจี๋ย กู้ หงว่าย เดาะ ปุน วั้ว เต๋ย ต๋อง หลุ่น. นิ่น อ๋อย หล่ง ตี่ง หฒะ เญย ฮลาง ปุน วั้ว เต๋ย ต๋อง เป๋น กวั่ง ฮวาง เญย ต๋อง. ",
    "13": "ฌิ้ม อ๋อย บย์อง เปียะ นิ่น เญย ฮู่ง ติ่น, ฌิ้ม-โธว ฌิ้ม-หม่วน อ๋อย บย์อง นิ่น เว่ย ว้วน เญย ต๋อง. น้าย นอม ต๋อง อ๋อย เป๋น เฮยี่ย จู๊ เยียม เญย ต๋อง, เป๋น เหนาะ กู๊ ลง เญย เปย๊า. "
  },
  "23": {
    "10": "ทาน​ซิด เมี่ยน อ้า! กุ๊น ธ้วด มี่ง โหฒว ลี่ง เต่ย อ๊ะ, ฮนั้ง เมี่ยน เยียม ไน​อา ด้าย เฮลน โหฒว นอ. อี้ หฒั่น ไม้ ม่าย หาย เต้า ล่าน เม่ย บัว. ",
    "6": "เจี๋ย มี่ง เถา ทาน​ซิด ม่าะ! เม่ย บัว เยียม ค้อย-โฑว เญย เมี่ยน อ้า! อ๋อย หฒุ เญี้ยม บุย. ",
    "2": "เม่ย บัว เยียม ค้อย-โฑว เญย เมี่ยน, เหธา เยียม ไซ​ดอน เญย แซง-เอ๋ย เมี่ยน, ต้ง กัน ค้อย ม์าย หม่าย ฯฒฯ เถง เม่ย บัว โหฒว ปู๋ง-หฒัวะ เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ เซ้ก เหฑียะ. ",
    "7": "น้าย เซ เม่ย บัว เหน่า หญิด เญย ฒี่ง, ต้ง โล์! ฮนอย เหลียบ ต้าย เญย ฒี่ง ไฟ? ต้ง เยียม หน่าย กะญั์ว เญย แปะ ฝีง ต้อ มี่ง เยียม โก เญย เต่ย-ปูง เหลียบ ต๋อง เยียม ไฟ? ",
    "16": "“โอ ต้ง เมี่ยน หละคุ เญย หม่าย ซิน เญย มเซียะ ตอน อ้า! ต้อ ต้าน ป้า โย่ว ก๋อม ฒี่ง. อ๋อย หฒุ พัด ต้าน ป้า คู่ หมวัง, ป๋าว ฑูง ธั้ม, เหว่ย ปุน เมี่ยน จั๋ง หฒุ เม่ย.” ",
    "9": "เซ เน่น เจี๋ย เญย เฒี้ยว  ต๊า หฒะเอ๋ย, อ๋อย ปุน เหยียด ฒู้ง โหฒว เหมา เญย ฌัง-หล่าง หฒุ ไญ้, ปุน ลู่ง เดี๊ย เมี่ยน ท่าย เญย เหยียด ฒู้ง เมี่ยน หฒุ ป่าย เฮมียน. ",
    "5": "น้าย เต๋ย เฝียน เถา อี​ยิบ, อี​ยิบ เมี่ยน เหว่ย ไท​ละ เญย เจ๊า-โหล่ว เฑ่า ตุ๊ โค้ว ไห่. ",
    "1": "น้าย เซ ก๊อง ไท​ละ เญย หว่า. โอ ทาน​ซิด เญย ฑั้ง อ่า, อ๋อย หฒุ เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่, เหว่ย หฒุ ไท​ละ ฒี่ง หฒุ ป่าย หว่าย, ไม้ ม่าย เปย๊า, ไม้ ม่าย ฑั้ง-โป่ว. เยียม ไซ​ปัด เต่ย เญย ค้อย-โฑว, เม่ย บัว ตุ๊ ฒิบ น้าย เต๋ย หว่า. ",
    "14": "ทาน​ซิด เญย ฑั้ง อ้า! อ๋อย หฒุ เญี้ยม บุย, เหว่ย หฒุ เม่ย เว่ย ว้วน เญย ต๋อง หฒุ ป่าย ฮวาง. ",
    "3": "ซิ​โห เญย ล่าง หฒิ กัน ต้ม ววม ต้าย. ไท​ละ ปั่ง ไน​อา เญย แกง-หฒวัง ตุ๊ ญ่าน เปียะ. ไท​ละ ฯฒฯ เป๋น หม่าน กั๊วะ ม์าย หม่าย เญย ต้ม ต๋อง. ",
    "12": "นิ่น ก๊อง, “โอ หฒุ เหฒย เญย ไซ​ดอน เมี่ยน อ่า, เยียม น้าย มี่ง เม่ย ไม้ ตุ๊ เหน่า หญิด. “เจี์ย ต้าย, มี่ง วั้ว หง่าน ไซ​ปัด ค้อย-โฑว ม่าะ! ไม้ กุ๊น เยียม หน่าย เม่ย ไม้ ตุ๊ แป้ง ออน.” ",
    "8": "หาย เต้า ฮนั้ง น้าย ต๊า หฒะเอ๋ย โหฒว ปุน ไท​ละ? ไท​ละ เหธย ฮู่ง นี้ง ปุน เมี่ยน. นิ่น เญย แซง-เอ๋ย เมี่ยน เซ ฮู่ง ตอน, นิ่น เญย ม์าย หม่าย เมี่ยน เซ ลู่ง เดี๊ย เมี่ยน ท่าย เญย. ",
    "18": "เหว่ย ไท​ละ ฒี่ง เญย เมี่ยน ม์าย หม่าย ตุ๊ ต้าย เญย ญ่าน นิ่น ฯฒฯ ฝูง ปุน เฒี้ยว.  นิ่น ไม้ เซียว ไฟ อัน เจี๊ยน วั้ว. มป่า นิ่น เญย เหล่ย ฒิ่น นิ่น ปุน หฒั่ง เฒี้ยว  เญย เมี่ยน, เหว่ย ปุน นิ่น บัว ตุ๊ หญั่น เป๊ว หย่า ฒุ เหฑว่ย เญย ลุย-โหว. ",
    "15": "เถา วั้ว หฒั่น ไท​ละ ฯฒฯ หฒุ เมี่ยน หละคุ ปวั๊ง เธี้ยด เหฒียบ หฮญัง, ด่ง เหยียด ต่อย ฮู่ง เญย หฮญัง-เจ๊ย เล่า. เธี้ยด เหฒียบ หฮญัง เจี๋ย ลิ์ว, ไท​ละ ฯฒฯ ฮนั้ง หม่าย ซิน เญย มเซียะ ตอน ป๋าว เญย ฑูง. ",
    "4": "โอ ไซ​ดอน อ้า! เม่ย อ๋อย หฒุ ไญ้ อ๊ะ, เหว่ย หฒุ ค้อย, เซ ค้อย ว้วน เญย ต๋อง ก๊อง, “เยีย ไม้ มุน เจี๋ย กู้งว์า หย่า ไม้ ยู์ง เจี๋ย. เยีย ไม้ ตุ๊ ต้อ ตอน ไฟ เซียะ โฮล ต้าย.” ",
    "17": "เจี๋ย ลิ์ว เธี้ยด เหฒียบ หฮญัง, เฒี้ยว  ฯฒฯ ปุน ไท​ละ หฑวน ต้าย โหฒว แซง-เอ๋ย ฮนั้ง โล์ วั้ว นอ. ลู่ง เดี๊ย หม่าน กั๊วะ แอ๋ง เหธา นิ่น ม์าย หม่าย จิว ทง.  ",
    "11": "  เฒี้ยว  ซูง นิ่น เญย ปั์ว เจี๋ย ค้อย กู้ หงว่าย, นิ่น ฆั้ม ต์ง หม่าน กั๊วะ. นิ่น เหฌี่ย หลี่ง หัด อ๋อย หฒุ เหมียด เหฑ่ง คา​นา​อัน เว่ย ว้วน เญย ต๋อง. ",
    "13": "หมั่ง บา​บี​โลน เมี่ยน เญย เต่ย-ปูง ม่าะ! อี้ หฒั่น ไม้ เป๋น หาย หญู่ง เมี่ยน อ๊ะ! เซ อัด​ซี​เลีย เมี่ยน ตี่ง เหฒียง ปุน ไท​ละ เป๋น เฮยี่ย ฒ่อย เยียม เญย ต๋อง. นิ่น บัว เหธย ล่าว เว่ย เจี๊ยน ฒี่ง, หย่า แธะ เหฌี่ย ไท​ละ เญย หฒวัง ฮู่ง ติ่น, ปุน ฒี่ง เป๋น ป่าย หว่าย เญย ต๋อง. "
  },
  "45": {
    "22": "“เยียม จ่ม ลู่ง เดี๊ย เญย เมี่ยน อ่า, ฮวิน หฑวน ต้าย ล์อ เยีย ฯฒฯ ตุ๊ เหฌียว, เหว่ย หฒุ เยีย เซ ทิน-ฮู่ง หย่า ไม้ ม่าย กั้น เต้า. ",
    "10": "หาย เต้า ก๊าม เหธา เตีย แฑง ก๊อง, ‘เม่ย เหว่ย หาย ติ่ว ปุน เยีย ธ้วด ต้าย ฮนั้ง น้าย?’ ไฟ นิ่น ก๊อง บั๋ว นิ่น เญย มา, ‘เม่ย ยู์ง ธ้วด หาย หญู่ง?’ หน่าย น้าย หญู่ง หว่า เญย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "12": "เซ เยีย เหฒย ป้าม เกน หย่า เหฒย เมี่ยน ต้าย เยียม ป้าม เกน. เยีย กั้น เญย ปั์ว ธอง ลู่ง หย่า หัด เยียม ลู่ง เญย หฒวัง เหฮลย. ",
    "7": "เยีย เหฒย ฌัง หย่า เหฒย หฮมวัง. เยีย เหธย ฟุ หย่า ปุน เหฒะ หน่าน. เยีย เซ เฒี้ยว. เยีย โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่. ",
    "16": "ตะฟ่าน โหฒว หมิ่ว-ฝัง เญย เมี่ยน อ๋อย หฒุ ไญ้, หฒุ ป่าย เฮมียน, นิ่น บัว เหยียด ฒู้ง ล่ม ฑ่อย หฒุ ป่าย เฮมียน. ",
    "21": "เม่ย บัว กุ๊น ก๊อง อ๊ะ. ก๊อง เม่ง เม่ย บัว เญย สี่, ปุน นิ่น บัว ล่ม ฑ่อย ธ่าง ล่าง. หาย เต้า จา-ด่าง ก๊อง ลิ์ว เล่า อ๊ะ? โล์-ฮนอย หาย เต้า ฒุ่น น้าย เต๋ย สี่ ธ้วด ต้าย? เซ ไม้ เฒ์ย เยีย, เฒี้ยว  ไฟ? ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง, เยีย เซ แป้ง ฟิม เญย ทิน-ฮู่ง หย่า โหฒว เหฌียว เฒี้ยว. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า. ",
    "25": "มป่า อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง โฮ์ ต่อย เฒ้ย-ฟุน อ๋อย เขา เฒี้ยว ตุ๊ ฮี่ง เจี๋ย หย่า เธง นิ่น. ",
    "5": "เยีย เซ เฒี้ยว, หย่า ไม้ ม่าย กั้น เต้า. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า ทิน-ฮู่ง. ไม้ กุ๊น เม่ย ไม้ ฮิ้ว เยีย, เยีย ปุน ชะ เม่ย, ",
    "20": "“เม่ย บัว เยียม เหฒีย กั๊วะ เปย๋า ธ้วด แหม่ง เญย เมี่ยน อ๋อย หฒุ ล่ม ฑ่อย กั๊บ ฒุ้น ต้าย. ดาม เจี๊ยน หล่ง เดี๋ยง โหฒว ต้าย เญย หมิ่ว-ฝัง, หย่า เต๋า เก๋า โจ้ว ไม้ ไฮ่ เหฌียว เมี่ยน เญย เฒี่ยน วั้ว เต๋ย เมี่ยน, ไม้ ฮิ้ว หาย หญู่ง. ",
    "9": "“หาย เต้า เหธา เหฒย นิ่น ต้าย วั้ว เต้า แฑง นอ, อ๋อย หฒุ โค้ว อ๊ะ. นิ่น เซ ฮนั้ง เนีย-มอ เหธา นั้น เนีย-มอ หฒั่ง แฑง. ปะไน่ เนีย หน่าย นั้น เนีย หฒั่ง, ‘เม่ย โหฒว หาย หญู่ง’ ไฟ? โหฒว ต้าย เญย กะน้าย ก๊อง, ‘เม่ย นั้น เญย กะน้าย ไม้ ม่าย ปั์ว’ ไฟ? ",
    "24": "นิ่น บัว อ๋อย ก๊อง เถา เยีย, ‘ขูง เขา เฒี้ยว  กั้น ฮนั้ง หธีง ตุ๊ ฮี่ง เจี๋ย หย่า ม่าย ชะ.’” ตะฟ่าน เฉีย เจี์ย, ฑอง เยีย วั้ว เต๋ย, อ๋อย ต้าย ล์อ เยีย หย่า หฒุ ป่าย เฮมียน. ",
    "8": "“โอ ลู่ง อ่า, โท้ ตุ้ย บยู่ง เหฌี่ย, โท้ ปุน บ๋วน ตุ้ย แป้ง ฟิม เญย เจ๊า เหฌี่ย. ปุน เดา คอย ฆอย เหว่ย ปุน เหฌียว เอน ธ้วด ต้าย. ปุน แป้ง ฟิม เหยียด เหฌี่ย ธ้วด. เยีย, เฒี้ยว,  เหฒย ต้าย เญย. ",
    "18": "  เฒี้ยว  เหฒย ลู่ง. ต้ง น้าย เต้า เซ ทิน-ฮู่ง. นิ่น เหฒย ธ้วด เดา, เหลียบ ว้วน เดา เญย กอน-โด๊ะ. นิ่น เหฒย ต้าย ไม้ เฒ์ย เหว่ย เป๋น เดา-ฮวาง, เซ เหว่ย ปุน เมี่ยน เยียม. นิ่น ก๊อง, “เยีย เซ เฒี้ยว,  หย่า ไม้ ม่าย กั้น เต้า. ",
    "15": "โอ ทิน-ฮู่ง, อิ​สะ​ลา​เอน เญย เหฌียว เฒี้ยว, เม่ย หฒะเก้ง ทิน-ฮู่ง, ต้ง ปี๋ง กั้น วั้ว เต้า. ",
    "17": "มป่า อิ​สะ​ลา​เอน อ๋อย ตุ๊   เฒี้ยว เหยียด ลิ์ว เญย เหฌียว เอน เหฌียว นิ่น บัว. เม่ย บัว ฯฒฯ เหยียด ลิ์ว ไม้ หฒุ ไญ้, ไม้ หฒุ ป่าย เฮมียน เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "6": "เหว่ย ปุน เมี่ยน เยียม บะฮนอย ธ้วด ปูง เถา บะฮนอย ม้วด ปูง, ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น เต้า. เยีย เซ เฒี้ยว, หย่า ไม้ ม่าย กั้น เต้า. ",
    "19": "เยีย ไม้ เฒ์ย เยียม นอม หฮมวัง เญย เต่ย-ปูง ปี๋ง เจี๊ยน ก๊อง. เยีย ไม้ บั๋ว ยา​โค้บ เญย เฒ้ย-ฟุน, ‘เม่ย บัว ล์อ เยีย เซ ไม้ ลั่ม หล่ง.’ เยีย, เฒี้ยว,  ก๊อง เฒียน สี่, หย่า เฒาะ หอบ เญย เจ๊า ปุน เม่ย บัว ฮิ้ว. ",
    "13": "เยีย อ๋อย หล่ง เยีย แป้ง ฟิม เญย หฒะเอ๋ย เหลียบ ไซ​ลัด. เยีย อ๋อย คอย หฒะ นิ่น เญย ติ้วๆ เจ๊า, นิ่น อ๋อย เหธย เยีย เญย ฒี่ง, หย่า ปู๋ง เยีย เญย แปะ ฝีง, ต้ง หฒุ ธ้าง มี่ง เญย เมี่ยน หฑวน. หย่า ไม้ เฒ์ย เหว่ย กง-ฒิ่น ไฟ ฒี่ง เหญ่ย. น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง.’” ",
    "3": "เยีย อ๋อย เฒาะ เยียม หฮมวัง ฒง จ๋าย เญย กะน้าย เหธา ปี๋ง เบว์ย เญย ต๋อง เญย ฒิ่น ฒ่อย จิว ปุน เม่ย, เหว่ย ปุน เม่ย ฮิ้ว ตุ๊ หฒิว เม่ย เญย บั๋ว เห่ว เม่ย ต้าย วั้ว เต้า เซ เยีย, เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. ",
    "11": "“เฒี้ยว, อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, เซ เหฒย อิ​สะ​ลา​เอน เมี่ยน วั้ว เต้า ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว หน่าย เยีย เถา อ๋อย ธ้วด เญย สี่, เม่ย บัว หน่าย เถา เยีย เญย น่าม โญ์ว ไฟ หัด เยีย เญย ปั์ว โหฒว เญย กง ไฟ? ",
    "2": "“เยีย อ๋อย มี่ง ด่าง เม่ย, โหฒว ปุน บง แป้ง เหฑ่ง. เยีย อ๋อย เบ๊าะ หม่วน ต้ง ซิ แก้ง, หย่า ฮงะ ดุ๊ด เฮลียะ-แก้ง ซอน. ",
    "14": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “อี​ยิบ เต่ย-ปูง ม่าย เญย กะน้าย เหธา เอ​ที​โอ​เปีย เญย หัว, เหธา โฮล ฮลัง เญย เส​บา เมี่ยน, อ๋อย ต้าย เกวย เม่ย, เป๋น เม่ย เญย. นิ่น บัว หฒุ เขา เจี๊ยน หลิ่ม กัน เม่ย เญย ฆะฮ้า ฆาง ต้าย. นิ่น บัว อ๋อย เกว่ย เหฌี่ย เม่ย เญย หฑะเฮมียน โจ้ว เม่ย ก๊อง, ‘ทิน-ฮู่ง หฒะเก้ง เหธา เม่ย เยียม, หย่า ไม้ ม่าย กั้น เต้า. ไม้ ม่าย กั้น เต้า เฒี่ยน.’” ",
    "1": "“เยีย, เฒี้ยว,  ออน ไซ​ลัด. เยีย นั้น นิ่น เญย บย่าว เจี๊ยะ ปั์ว, เหว่ย เบ๊าะ ฮี่ง เยียม นิ่น เญย วั้ว ด่าง แหมง เญย เหฒีย กั๊วะ เมี่ยน, หย่า อ๋อย ไจ๊ ฆอย ฮู่ง เบ๊าะ จ๋า เญย ลุย-โหว. เยีย อ๋อย เยียม นิ่น เญย วั้ว ด่าง แหมง คอย ฆอย ฒี่ง แก้ง, หย่า ไม้ ปุน ฒี่ง แก้ง กวน.   เฒี้ยว  ก๊อง บั๋ว ไซ​ลัด, ",
    "23": "เยีย เฒี้ยง เจี๊ยน เยีย กั้น โฮ้ว หว่า, เยีย เญย ฑุ่ย ก๊อง เญย หว่า เซ เฒียน เญย. เยีย ก๊อง เญย หว่า เยีย ไม้ เฒาะ หฑวน. นอมๆ ธี่ง เบาะ อ๋อย เกว่ย เหฌี่ย ป๋าย เยีย. ซูงๆ ฑุ่ย อ๋อย โฮ้ว หว่า แล์ง กัน เยีย ฮนั้ง. ",
    "4": "เหว่ย เยีย เญย โปว, ยา​โค้บ, เหธา เยีย กิ๊น ต้าย เญย อิ​สะ​ลา​เอน, เยีย หฒิว เม่ย เญย บั๋ว เห่ว เม่ย. ไม้ กุ๊น เม่ย ไม้ ฮิ้ว ตุ๊ เยีย, เยีย จา เม่ง โห่ ปุน เม่ย. "
  },
  "52": {
    "10": "  เฒี้ยว อ๋อย เยียม หม่าน กั๊วะ เมี่ยน เญย หฑะเฮมียน หล่ง นิ่น ม่าย ชะ เญย ธีง-เหฑ่ง ปั์ว. เยียม จ่ม ลู่ง เดี๊ย เญย เมี่ยน ฯฒฯ ปวัด บัว เญย ทิน-ฮู่ง เญย เหฌียว เอน. ",
    "6": "ฮนั้ง น้าย เยีย เญย แปะ ฝีง ฯฒฯ ฮิ้ว ตุ๊ เยีย เญย บั๋ว. เหว่ย น้าย เถา วั้ว ฮนอย นิ่น บัว ฒู้ง ฮิ้ว ตุ๊ เซ เยีย จา-ด่าง ก๊อง. เฒ์ย เญย, เซ ต้ง เยีย.” ",
    "2": "โอ เย​ลู​ซา​เลม อ้า! อ๋อย หฒุ โซว ฆอย เนีย-บูง เจี์ย ซิน ต้าย เฒว์ย เจี๊ยน เหว่ย. โอ หฒุ ธ้าง เญย สิ​โอน อ่า, ไจ๊ ฆอย โด้ เม่ย เญย จาง เญย หลิ่ม. ",
    "7": "ยั่ง บง ยั่ง ฒอง ต้าย บั๋ว คู้ เฝียน เญย เมี่ยน เญย เหฒา เหฑว่ย ไห่. นิ่น ฒุ่น แป้ง ออน เญย เจ๊า, ก๊อง คู้ เฝียน, ฒุ่น เหฌียว เอน เญย เฝียน ก๊อง บั๋ว สิ​โอน, “เม่ย เญย ทิน-ฮู่ง โหฒว ฮู่ง หมี่ อ๊ะ.” ",
    "9": "เย​ลู​ซา​เลม เญย เดา-ฮวาง อ่า, ล่ม ฑ่อย ธ้วด เฉีย ป๋าว ฑูง. เหว่ย หฒุ เฒี้ยว เถง นิ่น เญย แปะ ฝีง ไจ๊ เฑ่า, นิ่น หย่า หฒัวะ เย​ลู​ซา​เลม. ",
    "5": "  เฒี้ยว ก๊อง, “อี้ หฒั่น เยียม น้าย เยีย ม่าย หาย หญู่ง? “เยีย เญย แปะ ฝีง หฒุ แปะๆ กว๊าด มี่ง.”   เฒี้ยว  ก๊อง, “กุ๊น นิ่น บัว วั้ว เต๋ย เห่ว หย่า เฒี่ยง ฮนอย ไม้ ตี้ง เลี่ยว เญย คี เยีย เญย เม่ง. ",
    "1": "  สิ​โอน อ่า, เญีย ต้าย, เญีย ต้าย, แอ๋ง เฮ้น เจี์ย ต้าย ม่าะ! โอ ธีง-เหฑ่ง เญย ฒี่ง, เย​ลู​ซา​เลม อ้า! ฒุ เจี๊ยน เม่ย เหฑว่ย ไห่ เญย ลุย-โหว. เหว่ย หฒุ เยียม น้าย มี่ง ไม้ เจี๋ย ก๊าด เญย เล์ย เหธา ม่าย หวุย เญย เมี่ยน ไม้ ตุ๊ แอ๋ง เปียะ เม่ย. ",
    "14": "เมี่ยน ธั้ม ปวัด นิ่น ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย เหว่ย หฒุ นิ่น เญย เฮมียน-เหมว่ย หว่าย, ปวัด ไม้ ฮนั้ง เมี่ยน. นิ่น เญย ฝัง เฒ้ย หย่า หว่าย เหฑ่ง, ไม้ ฮนั้ง เมี่ยน เญย ฝัง. ",
    "3": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “เม่ย บัว หฒุ หม่าย ไม้ ม่าย จ๋า. เม่ย บัว ตุ๊ หฒัวะ หฑวน หย่า ไม้ หฒุ หล่ง ญ่าน.” ",
    "12": "เม่ย บัว ไม้ หฒุ ฮวางๆ ฒางๆ เญย ธ้วด, หย่า ไม้ หฒุ เปย๋า แหม่ง, เหว่ย หฒุ เฒี้ยว อ๋อย เยียม เม่ย บัว เญย วั้ว ด่าง มี่ง, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง อ๋อย เยียม เม่ย บัว เญย ฆะฮ้า ฆาง เปว เจี๊ยน เม่ย บัว. ",
    "8": "หมวัง ม่าะ! เม่ย เญย เซี้ยว แกง เมี่ยน เห่ว บุย, ล่ม ฑ่อย เฌียน-โย่ว เญย ป๋าว ฑูง.   เฒี้ยว  หฑวน สิ​โอน วั้ว หฒั่น, นิ่น บัว กั้น เญย มฒีง ฒู้ง ตุ๊ ปวัด. ",
    "15": "นิ่น ฯฒฯ แฮะ เหฒีย กั๊วะ เมี่ยน กั้ม เหฑีย. ฮู่ง เตี๋ย อ๋อย เหว่ย นิ่น หฆับ เจี๊ยน ฑุ่ย, เหว่ย หฒุ ไม้ ม่าย เมี่ยน บั๋ว เจี๋ย เญย, นิ่น บัว ตุ๊ ปวัด. นิ่น บัว ไม้ ไฮ์ เจี๋ย เญย, นิ่น บัว หย่า ไฮ่ เปียะ เฮญี้ยว. ",
    "4": "เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “ต้าว ตั้ง เยีย เญย แปะ ฝีง มี่ง อี​ยิบ เต่ย-ปูง เหว่ย เยียม หน่าย. ฆะฮ้า อัด​ซี​เลีย เมี่ยน เหฒย นิ่น บัว หย่า ไม้ ม่าย หาย หญู่ง กอน-แป๋ง.” ",
    "11": "มี่ง อ๊ะ. มี่ง อ๊ะ. เล่ย บา​บี​โลน ธ้วด มี่ง ม่าะ! ไม้ ตู๋ง มัวะ หฒุ ม่าย หวุย เญย กะน้าย. เยียม หน่าย กะญั์ว ธ้วด มี่ง. เม่ย บัว แกง เฒี้ยว เญย จา-ต๋อง เญย เมี่ยน อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง. ",
    "13": "หมั่ง ม่าะ! เยีย เญย โปว อ๋อย หล่ง ธง-เม่ง โหฒว หญู่งๆ. นิ่น อ๋อย ตุ๊ เมี่ยน ท่าย, ตุ๊ เมี่ยน เธง, ท่าย ฝาว ฮลัง. "
  },
  "64": {
    "10": "เม่ย เญย ธีง-เหฑ่ง ฒี่ง เป๋น เต่ย-ปูง-ฮวาง. เลี่ยม สิ​โอน เป๋น เต่ย-ปูง-ฮวาง, เย​ลู​ซา​เลม เป๋น ป่าย ฮวาง เญย ต๋อง. ",
    "6": "เยีย บัว เหยียด ฒู้ง ฯฒฯ ฮนั้ง ไม้ ธีง-เหฑ่ง เญย เมี่ยน. เยีย บัว โหฒว เญย เหยียด ฒู้ง คู้ สี่ หย่า ฮนั้ง ไล่ ฮลบ เญย ลุย-โหว. เยีย บัว เหยียด ฒู้ง ฮนั้ง เดี๋ยง-น่อม นอ, เหญา เหฑ่ง. เยีย บัว เญย ฒุ์ย-หนิบ หย่า ฮนั้ง หฑยาว นอ, ป่วน เยีย บัว มี่ง. ",
    "2": "ฮนั้ง โต์ว เหฒียะ เหยียด ดุย เดี๋ยง-ฆว่า ญัง ปั๊ว ววม เบว๋ย, เหว่ย ปุน เม่ย เญย วิน-วั้ง ฮิ้ว ตุ๊ เม่ย เญย เม่ง, ฯฒฯ ปุน หม่าน กั๊วะ เยียม เม่ย เญย หฑะเฮมียน ซิน หฒิน. ",
    "7": "ไม้ ม่าย หาย เต้า เต๋า เก๋า โจ้ว เม่ย เญย เม่ง. ไม้ ม่าย หาย เต้า ต์ง ซิน นั้น เจี๊ยน เม่ย, เหว่ย หฒุ เม่ย ปวัง เม่ย เญย เฮมียน, ไม้ หมั่ง เยีย บัว, หย่า เฒาะ เยีย บัว กวั่ง เจี๊ยน เยียม เยีย บัว เญย ฒุ์ย กะญั์ว. ",
    "9": "โอ เฒี้ยว อ่า, ไม้ ตู๋ง เฉีย เจี์ย ธั้ม เจี๋ย ด่าง, ไม้ ตู๋ง เหยียด ลิ์ว จั๋ง เยีย บัว เญย ฒุ์ย. เยีย บัว โท้ เม่ย หมั่ง เจี๊ยน เยีย บัว เหว่ย หฒุ เยีย บัว เหยียด ฒู้ง เป๋น เม่ย เญย แปะ ฝีง. ",
    "5": "เม่ย ฒิบ อะเฮน้ย โหฒว หอบ เญย เมี่ยน, เซ จั๋ง เม่ย เญย เจ๊า เญย เมี่ยน. หมั่ง ม่าะ! เม่ย เฉีย เจี์ย เหว่ย หฒุ เยีย บัว ป์าม ฒุ์ย. เยีย บัว เยียม ฒุ์ย กะญั์ว เล่า เญย, วั้ว หญู่ง เยีย บัว ไฮ่ ตุ๊ เหฌียว ไฟ? ",
    "1": "โอ เฒี้ยว อ่า, โท้ เม่ย เป๊ด ฆอย ลู่ง เหฌี่ย ต้าย ปุน บง เยียม เม่ย เญย หฑะเฮมียน ต์ง ",
    "3": "เม่ย โหฒว ต้ง เยีย บัว ฮนั้ม ไม้ เถา เญย บัวะ ฮ่อง สี่. เม่ย เหฌี่ย ต้าย, บง หย่า เยียม เม่ย เญย หฑะเฮมียน ต์ง. ",
    "12": "  เฒี้ยว อ่า, ม่าย น้าย เต๋ย สี่ เม่ย หธ่อ ไฮ่ เญี์ยน ตุ๊ เจี๊ยน เญย ไฟ? เม่ย หธ่อ ไม้ โค โล, หย่า ปุน เยีย บัว หฒุ เสี่ยว เซียม ไห่ เญย หน่าน ฒี่ง ไฟ? ",
    "8": "มป่า เฒี้ยว อ่า, เม่ย หธ่อ โหฒว เยีย บัว เญย เตีย. เยีย บัว โหฒว ปะไน่ เนีย, เม่ย เซ นั้น เนีย หฒั่ง. เยีย บัว เหยียด ฒู้ง เป๋น เม่ย เญย ปั์ว-เต้า โหฒว เญย กง. ",
    "4": "เยียม โล์-ฮนอย ต้าย ไม้ ม่าย หาย เต้า ไฮ์ เจี๋ย, ไฟ หาย เต้า เญย มน่อม ตุ๊ หมวัง เจี๋ย, หย่า ไม้ ม่าย หาย เต้า เญย มฒีง ปวัด เจี๋ย หาย เต้า ทิน-ฮู่ง ธ้วด ลิ์ว เม่ย, ต้ง เถง ฒั้ว นิ่น วั้ว เต๋ย เมี่ยน. ",
    "11": "เยีย บัว ธีง-เหฑ่ง, เหฑว่ย ไห่ เญย สีง ติ่น, ต้ง เยีย บัว เญย อง-ถาย เยียม เหว่ย เธง เม่ย เญย ต๋อง, หฒุ โต์ว ปั๊ว ชุย. เยีย บัว ฝุน จ๋าย เญย เหยียด ฒู้ง กะน้าย หย่า หฒุ ป่าย หว่าย เหฑ่ง หมี่ อ๊ะ. "
  },
  "48": {
    "22": "  เฒี้ยว ก๊อง, “เอ๊าะ เมี่ยน ฒู้ง ไม้ ตุ๊ แป้ง ออน.” ",
    "10": "หมั่ง ม่าะ! เยีย สิน เม่ย มป่า ไม้ ฮนั้ง สิน ญ่าน. เยีย ปุน เม่ย เยียม หน่าน ฒี่ง กะญั์ว ฮนั้ง เยียม โต์ว-โล่ว หฒุ เสย. ",
    "12": "“โอ ยา​โค้บ, ต้ง เยีย เห่ว ต้าย เญย อิ​สะ​ลา​เอน, หมวัง เยีย ม่าะ! เยีย เซ เฒี้ยว.  เยีย โหฒว กอน หย่า โหฒว เซ้ด เมว์ย. ",
    "7": "น้าย เต๋ย สี่ เซ อี้ หฒั่น ธ้วด ต้าย เซียง เญย สี่, ไม้ เฒ์ย โล์-ฮนอย ม่าย เญย. น้าย เต๋ย สี่ ฒิ่น ด่าง เม่ย ไม้ ไฮ์ เจี๋ย. อี้ ฮนอย โธะ โหะ ไฮ์. เหฑีย เม่ย ก๊อง, ‘เฒ์ย เญย. วั้ว เต๋ย สี่ เยีย ฮิ้ว หมี่ อ๊ะ.’ ",
    "16": "“ต้าย นิด ฟัด เยีย, หมวัง น้าย เต๋ย หว่า. “เยียม เยีย ก๊อง ต้าว หฑุ่น เยีย ไม้ ปี๋ง เจี๊ยน ก๊อง. น้าย เต๋ย สี่ ธ้วด ต้าย วั้ว หฒั่น เยีย เยียม วั้ว เญย.” อี้ หฒั่น เฒี้ยว ทิน-ฮู่ง  พ้าย เยีย เหธา เจี๊ยน นิ่น เญย สีง ลี่ง ต้าย. ",
    "21": "  เฒี้ยว ต้อ นิ่น บัว เจี๋ย เต่ย-ปูง-ฮวาง นิ่น บัว จาง ไม้ ฆ้าด. นิ่น เหว่ย นิ่น บัว ปุน ววม เยียม หละเปย๊ย เหลี่ยว ธ้วด. นิ่น เบ๊าะ หละเปย๊ย บ๋าย, ววม ฯฒฯ แป๊ด ธ้วด ต้าย. ",
    "5": "เหว่ย น้าย โล์-ฮนอย เยีย เฒาะ น้าย เต๋ย สี่ ก๊อง ปุน เม่ย ฮิ้ว. น้าย เต๋ย สี่ ไม้ แก้ง ธ้วด เญย เฒี่ยง โห่ เยีย จา-ด่าง บั๋ว เม่ย. เหฑีย เม่ย อ๋อย ก๊อง, ‘เยีย เญย หมิ่ว-ฝัง โหฒว น้าย เต๋ย สี่. เยีย ติว ต้าย เหธา โต๋ ต้าย เญย หมิ่ว-ฝัง หัด น้าย เต๋ย สี่ ธ้วด ต้าย.’ ",
    "20": "ธ้วด บา​บี​โลน ม่าะ! เปย๋า ธ้วด เคน​เดีย. เฌียน-โย่ว เญย เห่ว เจี๊ยน ฒุ่น ย่าง, ฒุ่น มี่ง เถา จ่ม ลู่ง เดี๊ย ก๊อง, “เฒี้ยว หฒัวะ นิ่น เญย โปว, ยา​โค้บ, หมี่ อ๊ะ.” ",
    "9": "เหว่ย เยีย กั้น เญย เม่ง เยีย ฒั้ว เจี๊ยน ไม้ แก้ง เฉีย เจี์ย. เหว่ย ปุน เมี่ยน เธง เยีย, เยีย เญี์ยน เจี๊ยน ไม้ ไพ กวั่ง เม่ย. ",
    "8": "เม่ย ไม้ ไฮ์ เจี๋ย หย่า ไม้ ฮิ้ว ตุ๊. เยียม โล์-ฮนอย ต้าย, เม่ย เญย มน่อม ฒด เจี๊ยน. เยีย ฮิ้ว ตุ๊ เม่ย ไฮ่ เบี๊ยน เฮญี้ยว เญย. เม่ย ธ้วด เสย ต้าย ฒู้ง ตุ๊ บั๋ว เห่ว เฮญี้ยว แหง่ง เญย เมี่ยน. ",
    "18": "เฝย ตุ๊ เม่ย หมวัง เยีย หัด เญย หว่า. เม่ย ฯฒฯ ม่าย แป้ง ออน ฮนั้ง ด้าย นอ, เม่ย โหฒว หอบ เญย เจ๊า หย่า ฮนั้ง ค้อย เญย ววม-หล่าง. ",
    "15": "เยีย, เซ เยีย กั้น, ก๊อง ลิ์ว อ๊ะ. เฒ์ย เญย, เยีย เห่ว นิ่น. เยีย ต้อ นิ่น ต้าย. นิ่น โหฒว เญย เจ๊า นิ่น อ๋อย โหฒว ตุ๊ ธ้วด. ",
    "17": "อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, ต้ง หฒัวะ เม่ย บัว วั้ว เต้า เฒี้ยว, ฮนั้ง น้าย นอ ก๊อง, “เยีย เซ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. เยีย หฌาว เม่ย เหว่ย เถง เม่ย ตุ๊ หลง, หย่า ต้อ เม่ย ยั่ง เม่ย หอบ หฒุ ยั่ง เญย เจ๊า. ",
    "6": "เม่ย ไฮ์ ลิ์ว, อี้ หฒั่น ปวัด เจี๊ยน น้าย เต๋ย เหยียด ฒู้ง สี่ อ๊ะ. เม่ย หย่า ไม้ แล์ง ไฟ? “เยียม น้าย มี่ง เยีย เฒาะ เซียง-สี่, ต้ง เม่ย ไม้ ฮิ้ว เญย, เกม เจี๊ยน เญย สี่ บั๋ว เม่ย. ",
    "19": "เม่ย เญย เฒ้ย-ฟุน ฯฒฯ ฮนั้ง ซา-เฒียว, เม่ย เญย ฟุน-ฟะ ฮนั้ง ซา-เฒียว-เฮม้ย. นิ่น บัว เญย เม่ง เหยียด ลิ์ว ไม้ หฒุ ไพ กวั่ง, หย่า ไม้ หฒุ เหมียด, เล่ย เยีย เญย หฑะเฮมียน.” ",
    "13": "เยีย กั้น เหลียบ เดา เญย กอน-โด๊ะ, เยีย เญย บย่าว เจี๊ยะ ปั์ว ธอง ลู่ง. เยีย เห่ว นิ่น บัว, นิ่น บัว ฯฒฯ ล่ม ฑ่อย ธ้วด ต้าย อ๊ะ. ",
    "3": "เจี๋ย ลิ์ว เญย สี่ เยีย จา-ด่าง ก๊อง บั๋ว เม่ย บัว. เซ เยียม เยีย เญย ฑุ่ย ธ้วด เยีย หย่า ฒุ่น บั๋ว เมี่ยน. เยีย เลี่ยม เฒ่ย โหฒว ฯฒฯ เอย วั้ว ธ้วด ต้าย. ",
    "11": "เยีย ฮนั้ง น้าย โหฒว เซ เหว่ย เยีย กั้น, เซ เหว่ย เยีย กั้น. เยีย ฮนั้ง หาย นอ ไฮ่ ปุน เมี่ยน คี ตุ๊ เยีย? เยีย ไม้ เฒาะ เยีย เญย ฌัง-หล่าง ปุน กั้น เต้า. ",
    "2": "เม่ย บัว ก๊อง กั้น เป๋น ธีง-เหฑ่ง ฒี่ง เญย เมี่ยน, หย่า เขา อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. นิ่น เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.  ",
    "14": "“เม่ย บัว เหยียด ฒู้ง ต้าย กั๊บ ฒุ้น หมวัง. วั้ว เต๋ย หมิ่ว-ฝัง ม่าย หาย เต้า จา-ด่าง ก๊อง น้าย เต๋ย สี่?   เฒี้ยว  กิ๊น ต้าย เญย เมี่ยน อ๋อย เอย เจี๊ยน นิ่น เญย หฒะเอ๋ย โหฒว ปุน บา​บี​โลน. นิ่น เญย ปั์ว หย่า อ๋อย เบ๊าะ บา​บี​โลน เมี่ยน. ",
    "1": "“โอ ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! หมวัง น้าย เต๋ย หว่า ม่าะ! เม่ย บัว กัน อิ​สะ​ลา​เอน เญย บั๋ว เห่ว, หย่า โหฒว ยู​ดา เญย เฒ้ย-ฟุน. เม่ย บัว เฒี้ยง เจี๊ยน เฒี้ยว เญย บั๋ว โฮ้ว หว่า, หย่า เห่ว เจี๊ยน อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. มป่า เม่ย บัว ไม้ เฒ์ย เฮญี้ยว หฒีง, โหฒว ตุ๊ หอบ เญย เมี่ยน. ",
    "4": "เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย มน่อม โฮ์, จาง เญย จาน ฮนั้ง เฮลียะ, เม่ย เญย ปย้อง หย่า ฮนั้ง ต้ง ซิ. "
  },
  "57": {
    "10": "เม่ย บัว โค้ว เหว่ย หฒุ เม่ย บัว เญย เจ๊า โก, มป่า เม่ย บัว ไม้ ก๊อง, ‘ไม้ ลั่ม ฮนั้ม ต๋อง อ๊ะ.’ เม่ย บัว แอ๋ง ม่าย ชะ เฮ้น เจี์ย ต้าย เม่ย บัว ฯฒฯ ไม้ เมา. ",
    "6": "เม่ย บัว เยียม ฮ์อง กะญั์ว, หละเปย๊ย-บย่าง บุด๋ง ม่าย เม่ย บัว เญย ป่วน. น้าย เต๋ย, เซ น้าย เต๋ย เป๋น เม่ย บัว เญย ป่วน. เม่ย บัว เฒาะ เธี้ย เหฒี่ย เญย เหธา ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ ฝ่ง ห่อ นิ่น บัว. น้าย เต๋ย สี่ เยีย ฮนั้ง หาย นอ ไฮ่ หญ่าง ตุ๊? ",
    "2": "นิ่น บัว ตุ๊ เปียะ แป้ง ออน เญย ต๋อง. เฮญี้ยว หฒีง เญย เมี่ยน เยียม โฒ้ว กะญั์ว ตุ๊ ฮิด ขวน. ",
    "7": "เยียม ฮลัง ไห่ เญย บง-ฮลัง เม่ย บัว ติ่ม ต๋อง เปว๋ย, หย่า เยียม หน่าย ฝ่ง ห่อ เหฒี่ย. ",
    "16": "เหว่ย หฒุ เยีย ไม้ เหยียด ลิ์ว แฑง, หย่า ไม้ หฒั่นๆ เฉีย เจี์ย. เฑ่า เหย เยีย เหฒย ต้าย ม่าย แหม่ง เญย เมี่ยน เยียม เยีย เญย หฑะเฮมียน เฮญี้ยว หนัม. ",
    "9": "เม่ย บัว ต้อ เจี๊ยน โย่ว มี่ง เถา โม​เล้ก เฒี่ยน, หย่า จา เต๋ย ววม-ดาง. เม่ย บัว พ้าย เม่ย บัว เญย กง-โฒ่ มี่ง โก เญย ต๋อง, ฒู้ง เหฌี่ย เถา เยี่ยม เกน. ",
    "21": "เยีย เญย ทิน-ฮู่ง ก๊อง, “เอ๊าะ เมี่ยน ไม้ ไฮ่ ม่าย แป้ง ออน.” ",
    "5": "เม่ย บัว เยียม บะอง เฒวย เดี๋ยง บุด๋ง หย่า เยียม ติ้วๆ เดี๋ยง-เญี์ยม กะเดี๊ย สาน. เม่ย บัว เยียม ฮ์อง กะญั์ว, เยียม หละเปย๊ย-ง่าม กะเดี๊ย, ไต๋ เม่ย บัว เญย น่าม โญ์ว. ",
    "1": "คู้ เมี่ยน ไต่ มี่ง หย่า ไม้ ม่าย หาย เต้า เยียม เฮญี้ยว จั๋ง. กัน หลง ทิน-ฮู่ง เญย เมี่ยน เกวย เสย, ไม้ ม่าย เมี่ยน เม่ง แปะ. คู้ เมี่ยน ไต่ มี่ง ฯฒฯ เปย๋า ดุ๊ด เหฒะ หน่าน. ",
    "20": "มป่า เอ๊าะ เมี่ยน ฮนั้ง ค้อย เญย ววม เมี้ยด มี่ง เมี้ยด ต้าย, ไม้ ไฮ่ เยียม ตี่ง. ววม-หล่าง แป๊ด ธ้วด ววม-ปั่ม เหธา ไล่ ฮลบ เญย ววม-โหฌะ.” ",
    "14": "แอ๋ง ม่าย เต้า อ๋อย ก๊อง, “หฒ่อ เจ๊า, หฒ่อ เจ๊า, หลิ่ว เล์ย เหฒียง เจ๊า ม่าะ! เฒาะ ฆอย ท้อง เยีย เญย แปะ ฝีง เญย เจ๊า เญย เหยียด ฒู้ง กะน้าย.” ",
    "3": "“มป่า ก๊าน เฮย มเซียะ ตอน เญย ตอน-เจว๊ย เหธา เหฮยียน โหฆ ไฟ หม่าย ป๊วน-ซิน เญย เมี่ยน เญย น่าม โญ์ว, อ๋อย หฒุ ต้าย น้าย ม่าะ! ",
    "12": "เยีย อ๋อย ก๊อง ธ้วด เม่ย บัว ฝุน กั้น โหฒว ตุ๊ หอบ เหธา เม่ย บัว โหฒว เญย สี่, มป่า น้าย เต๋ย ไม้ เถง เม่ย บัว. ",
    "8": "เยียม แก้ง ฆะฮ้า แหมง หย่า เยียม แก้ง โหฒ่ว เม่ย บัว เหลียบ เม่ย บัว เญย จั๋ง-โห่. เม่ย บัว กวั่ง เยีย, เฑียน ฆอย สวัง, ฯฒฯ ฝาว โหธว คอย สวัง จั๊ง. เม่ย บัว เหธา นิ่น บัว ก๊อง หอบ, เม่ย บัว ฮนั้ม นิ่น บัว เญย โหธว, หย่า หมั่ง นิ่น บัว แล่ง แก๊ง เญย ซิน. ",
    "18": "เยีย ปวัด นิ่น โหฒว เญย เจ๊า มป่า เยีย หธ่อ อ๋อย หฒ่อ นิ่น. เยีย อ๋อย ต้อ นิ่น, แอ๋ง ออน นิ่น เญย เฮญี้ยว. ",
    "15": "เหว่ย หฒุ เยียม เก้า ฮลัง เจี๋ย วั้ว เต้า, เซ เหยียด ลิ์ว เยียม, ม่าย บั๋ว เห่ว ธีง-เหฑ่ง เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย เยียม ฮลัง เญย, ธีง-เหฑ่ง เญย ต๋อง, เยีย หย่า เหธา เฒียะ ตุ๊ กั้น ต่อง, เฮญี้ยว มุน, เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน เยียม. เหว่ย ปุน เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน เญย เฮญี้ยว ฟี้ง เจี์ย, หย่า ปุน เฒียะ ตุ๊ กั้น ต่อง, เฮญี้ยว มุน เญย เมี่ยน เญย เฮญี้ยว ฟี้ง เจี์ย ต้าย. ",
    "4": "เม่ย บัว จั๊ด หาย เต้า? เม่ย บัว หมอง ฑุ่ย ไหฮล เบียด ฮว้วด หาย เต้า? เม่ย บัว โหฒว เหธว หลุ่น เญย น่าม โญ์ว, ก๊อง-แปะ ดั๊ว เมี่ยน เญย ฟุน-ฟะ, ไม้ เฒ์ย? ",
    "17": "เยีย เฉีย เจี์ย นิ่น เหว่ย หฒุ นิ่น เม้า ฯฒฯ ป์าม ฒุ์ย. เยีย เบ๊าะ นิ่น, เยีย ปวัง เยีย เญย เฮมียน ไม้ หมั่ง นิ่น หย่า เฉีย เจี์ย นิ่น. มป่า นิ่น หธ่อ เอย เจี๊ยน นิ่น เฮญี้ยว หั่น เญย โหฒว. ",
    "11": "“ม่าย หาย หญู่ง แฮะ เม่ย บัว กั้ม เหฑีย หธีง ต้าย ก๊อง-แปะ, ไม้ จั๋ง เยีย, หย่า ไม้ ฮนั้ม เถา เยีย เหยียด เต๋ย? เยีย เญี์ยน เจี๊ยน ไม้ โค โล เล่า เม่ย บัว หธีง ต้าย ไม้ กั้ม เหฑีย เยีย ไฟ? ",
    "19": "เยีย ปุน เฑ่า เญี้ยม เญย เมี่ยน เธง เยีย.”   เฒี้ยว  ก๊อง, “แป้ง ออน, ปุน เยียม โก, เยียม ฟัด เญย เมี่ยน ตุ๊ แป้ง ออน. เยีย หย่า อ๋อย หฒ่อ นิ่น.” ",
    "13": "เม่ย บัว เห่ว เจี๊ยน โท้ เญย เฒี่ยง โห่, ปุน เม่ย บัว เซียว ต้าย น้าย เต๋ย หมิ่ว-ฝัง เหฌียว เม่ย บัว ม่าะ! หฑยาว อ๋อย เฒาะ นิ่น บัว ป่วน มี่ง, เลี่ยม เท้า เหยียด หฑุ่น เฉีย หย่า อ๋อย ป่วน นิ่น บัว มี่ง หมี่ อ๊ะ. มป่า หาย เต้า ด้าว เขา เยีย ตุ๊ หฑิบ น้าย นอม เต่ย-ปูง, หย่า ตุ๊ เยีย เญย ธีง-เหฑ่ง บง เป๋น นิ่น บัว เญย ป่วน.” "
  },
  "59": {
    "10": "เยีย บัว ฮลัว เจี๊ยน หฌ่ง ฮนั้ง มฒีง แม่ง นอ, เยีย บัว ฮลัว เจี๊ยน มี่ง ฮนั้ง ไม้ ม่าย มฒีง เญย เมี่ยน. ลู่ง อ๋าน หฒั่น เยีย บัว ดิ๊ หฒุ ดอบ ฮนั้ง เป๋น ลู่ง ม์าน-หฮมวัง. เยียม เฮ้น เจี๋ย เญย เมี่ยน บุด๋ง, เยีย บัว ฮนั้ง จั๋น-ไต่. ",
    "6": "นิ่น บัว เญย แกง-หญ่อ บย์อง ไม้ ไฮ่ หล่ง ต๋อง ลุย-โหว. นิ่น บัว โหฒว ต้าย เญย กะน้าย หย่า ไม้ ไฮ่ ปวัง กั้น เญย ซิน. นิ่น บัว โหฒว เญย ขูง เป๋น ฒุ์ย ฮนั้ง, นิ่น บัว เญย ปั์ว ขูง โหฒว โตะ, โหฒว เธี้ยว. ",
    "2": "มป่า เม่ย บัว เญย ฒุ์ย ปุน เม่ย บัว เหธา เม่ย บัว เญย ทิน-ฮู่ง แฆะ เจี๊ยน. เม่ย บัว เญย ฒุ์ย ท้อง นิ่น เญย เฮมียน, ปุน นิ่น ไม้ หมั่ง เม่ย บัว หย่า ไม้ หมวัง เม่ย บัว. ",
    "7": "นิ่น บัว เญย เหฒา ถิว มี่ง โหฒว เอ๊าะ สี่, นิ่น บัว เซี้ยบๆ เญย ไต๋, ปุน ไม้ โหฒว ต่อง เญย เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด. นิ่น บัว ฮนั้ม ธ้วด เญย เป๋น ฒุ์ย, นิ่น บัว เญย เจ๊า ขูง ม่าย ป่าย หว่าย ป่าย ฮวาง เญย สี่ ฮนั้ง. ",
    "16": "นิ่น ปวัด ไม้ ม่าย เหยียด เต้า, เก้ง! บัวะ ฮ่อง ไห่ ไม้ ม่าย หาย เต้า เถง นิ่น บัว โท้. นิ่น หล่ง กั้น เญย ปั์ว ปุน นิ่น ตุ๊ ฮี่ง, นิ่น กั้น เญย กง-ฟิม หย่า ป๊า เจี๊ยน นิ่น. ",
    "9": "เหว่ย น้าย แป้ง ฟิม เญย เจ๊า เล่ย เยีย บัว โก, โหฒว หอบ เญย เจ๊า หฒุ่น ไม้ หฒ่าย เยีย บัว. เยีย บัว ล์อ ฌัง มป่า หมั่ง ม่าะ! ขูง ม่าย หฮมวัง. เยีย บัว ล์อ ฌัง-หล่าง มป่า ขูง ยั่ง หฮมวัง ฮนั้ง. ",
    "21": "  เฒี้ยว ก๊อง, “เยีย กั้น แอ๊ะ, น้าย เซ เยีย เหธา นิ่น บัว เหลียบ เจี์ย เญย แหง่ง หว่า. เยีย เญย สีง ลี่ง, ต้ง เยียม เจี๊ยน เม่ย, เหธา เยีย ปุน เม่ย ก๊อง เญย หว่า, เยียม น้าย มี่ง ไม้ เล่ย ฆอย เม่ย หย่า ไม้ เล่ย ฆอย เม่ย เญย ฝุเจว๊ย ไฟ เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน เถา หม่าน โก๊ว หม่าน ต่อย.” เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ",
    "5": "นิ่น บัว ฮนั้ง ปั่ว นาง-โตะ เจ๋า, หย่า ฮนั้ง ธิ แกง-หญ่อ บย์อง. หาย เต้า หญั่น น้าย เต๋ย เจ๋า ฯฒฯ ไต่. ม่าย นอม เจ๋า หฒุ เบ๊าะ ฮู้ ฯฒฯ ธ้วด นาง-โตะ. ",
    "1": "หมั่ง ม่าะ! เฒี้ยว  เญย ปั์ว ไม้ เฒ์ย นั้ง, ไม้ ไฮ่ เหฌียว เม่ย บัว. นิ่น เญย มน่อม หย่า ไม้ เฒ์ย ดูง, ไม้ ไฮ่ หมวัง เม่ย บัว. ",
    "20": "  เฒี้ยว  ก๊อง, “หฒัวะ เมี่ยน วั้ว เต้า ฒู้ง อ๋อย ต้าย สิ​โอน, เถา ยา​โค้บ เญย หฑะเฮมียน, ต้ง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย เญย เมี่ยน.” ",
    "14": "แป้ง ฟิม ถุย หฑวน ฆะฮ้า, โหฒว หอบ เญย เจ๊า เยียม โก เญย ต๋อง. เยียม ต้ม หฒวัง หฒ่าม ล์อ ไม้ ปวัด เฒียน เล์ย, โหฒว หฒีง เญย เจ๊า หย่า ไม้ ตุ๊ เปียะ. ",
    "3": "เหว่ย หฒุ เม่ย บัว เญย ปั์ว ม่าย ฑย้าม กั๊วะ เจี๊ยน. ฒุ์ย หย่า กั๊วะ เจี๊ยน เม่ย บัว เญย ปั์ว-โด๊ะ. เม่ย บัว เญย ฑุ่ย ก๊อง-แปะ, เม่ย บัว เญย เบียด ก๊อง เอ๊าะ เญย หว่า. ",
    "12": "เหว่ย หฒุ เยีย บัว เญย ฒุ์ย เยียม เม่ย เญย หฑะเฮมียน หฮยาง เจี๊ยน ฝาว, เยีย บัว เญย ฒุ์ย โหฒว ฒอง-เหฒง โก๋ เยีย บัว. เยีย บัว โหฒว ต่อง เญย สี่ เหธา เยีย บัว เยียม, เยีย บัว โหฒว เญย ฒุ์ย เยีย บัว หย่า ฮิ้ว หมี่ อ๊ะ. ",
    "8": "แป้ง ออน เญย เจ๊า นิ่น บัว ไม้ ฮิ้ว, โหฒว เญย สี่ ไม้ ม่าย แป้ง ฟิม. นิ่น บัว ปุน กั้น เญย เจ๊า ฌ้วด. หาย เต้า ยั่ง น้าย เต๋ย เจ๊า ไม้ ฮิ้ว ตุ๊ แป้ง ออน. ",
    "18": "หฒิว นิ่น บัว โหฒว เญย สี่ นิ่น อ๋อย จ๊าว วิน. นิ่น อ๋อย โน์ว นิ่น เญย วิน-วั้ง, จ๊าว วิน ปุน นิ่น เญย วิน-จา. เลี่ยม ค้อย-โฑว เญย เมี่ยน นิ่น อ๋อย จ๊าว วิน. ",
    "15": "เหยียด เต๋ย เฒียน เล์ย ไม้ ม่าย. หาย เต้า กวั่ง เอ๊าะ สี่, ต๋าว หฑวน หฒุ เอ๊าะ เมี่ยน โหฒว ห่อย.   เฒี้ยว หมั่ง ปวัด ไม้ ม่าย แป้ง ฟิม เญย สี่, นิ่น ฯฒฯ ไม้ อะเฮน้ย. ",
    "4": "ไม้ ม่าย เหยียด เต้า แป้ง ฟิม เญย โก๋ สี่, ไม้ ม่าย เหยียด เต้า เฮญี้ยว หฒีง เญย มี่ง สี่ ต้อง. นิ่น บัว ปั่ง ขูง-หว่า แฑง หย่า ก๊อง-แปะ. นิ่น บัว ต๊า โตะ เญย หฒะเอ๋ย, โหฒว ธ้วด เป๋น หว่าย เญย สี่. ",
    "17": "นิ่น หล่ง โหฒว หอบ เญย เจ๊า เหว่ย เฮลียะ-จ๊าบ ฒุ เจี๊ยน, หล่ง เหฌียว เอน โหฒว เฮลียะ-หมั่ว ด๋ง เจี๊ยน. นิ่น หล่ง จ๊าว วิน เญย สี่ โหฒว ลุย-โหว ฒุ, หย่า เฒาะ จอม เฮญี้ยว เญย สี่ โหฒว ต้ม ลุย-ด๊าว ปุ๋ย. ",
    "11": "เยีย บัว เหยียด ฒู้ง ฮนั้ง เจี๊ยบ นอ ฌุ่น, หย่า ฮนั้ง แปะ ก๊บ เห่ว เฑ่า เญย เฉีย. เยีย บัว ล์อ แป้ง ฟิม เญย เจ๊า มป่า ไม้ ม่าย เหยียด เต๋ย. เยีย บัว ล์อ เหฌียว เอน มป่า เล่ย เยีย บัว โก ไห่. ",
    "19": "ฮนั้ง หน่าย เยียม ไฟ ปูง, เมี่ยน ฯฒฯ กั้ม เหฑีย เฒี้ยว เญย บั๋ว. เยียม บะฮนอย ธ้วด วั้ว ปูง, นิ่น บัว ท่าย นิ่น เญย ฌัง-หล่าง, เหว่ย หฒุ นิ่น อ๋อย ต้าย ฮนั้ง เป๊ะ ไห่ เญย โด๊ะ, ม่าย เฒี้ยว เญย หฑยาว หฒุ่น เจี๊ยน ต้าย. ",
    "13": "เยีย บัว แหง่ง เจี๊ยน, ไม้ เหญี่ยม เฒี้ยว. เยีย บัว ฮวิน มี่ง, ไม้ กัน เยีย บัว เญย ทิน-ฮู่ง. เยีย บัว ก๊อง หว่า เหฒย เมี่ยน หย่า เหธว หลุ่น, แอ๋ง เยียม เฮญี้ยว ฮนั้ม ธ้วด, ก๊อง ธ้วด ก๊อง-แปะ เญย หว่า. "
  },
  "47": {
    "10": "เม่ย เขา กั้น โหฒว เญย เอ๊าะ สี่ ฯฒฯ ก๊อง, ‘ไม้ ม่าย หาย เต้า ปวัด เยีย.’ เม่ย เญย ธง-เม่ง เหธา ว่วน ฒาง ต้อ เม่ย ต่อง เจ๊า, เม่ย ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, ‘ขูง ม่าย เยีย. ธ้วด ลิ์ว เยีย ไม้ ม่าย กั้น เต้า.’ ",
    "6": "เยีย เฉีย เจี์ย เยีย เญย แปะ ฝีง, ฯฒฯ ปุน เยีย หฑิบ เญย ป่วน ม่าย หวุย. เยีย เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. เม่ย บัว หย่า ไม้ ค้อ-เลี่ยน นิ่น บัว. เม่ย บัว เฒาะ เดี๋ยง-ก์า เฮนี้ย เญย ก์า เจี๊ยน เมี่ยน โก๋ เมี่ยน. ",
    "2": "นั้น หม่อ หม่อ บ๊วน ม่าะ! เฒาะ ฆอย บย์อง เฮมียน เญย เดีย. ไจ๊ ฆอย เม่ย เญย ลุย-ด๊าว, ปุน ธั่ม ฒุ่ย ธ้วด, ยั่ง เจ๊า เจี๋ย โด๊ะ. ",
    "7": "เม่ย กั้น ก๊อง, ‘เยีย เหยียด ลิ์ว ตุ๊ โหฒว ฮู่ง หม่า.’ มป่า เม่ย ไม้ หลงๆ เญย ฮนั้ม เถา น้าย เต๋ย สี่, หย่า ไม้ จั๋ง น้าย เต๋ย สี่ เซ้ด เมว์ย อ๋อย ฮนั้ง หาย นอ. ",
    "9": "เหยียด ซี่ เกน ฮนั้ง, เยียม เหยียด ฮนอย กะญั์ว, เม่ย อ๋อย หฒุ ปวั้ง น้าย เต๋ย อี หญู่ง สี่ ปวั๊ง เหฑ่ง, เซ อ๋อย หฒุ กวั่ง ฝุเจว๊ย หย่า เป๋น เอ๊า-กว๊า, ไม้ กุ๊น เม่ย โหฒว ฟ้าด ธั้ม, หย่า โหฒว เหฒีย หญู่ง โฮ้ว เญย หว่า. ",
    "5": "“โอ บา​บี​โลน เมี่ยน อ่า, เฒว์ย เจี๊ยน เซ้กๆ เญย หย่า เปียะ หฮมวัง เญย ต๋อง. เยียม น้าย มี่ง เมี่ยน ไม้ เห่ว เม่ย โหฒว เหฒีย กั๊วะ เญย ฮู่ง หม่า. ",
    "1": "“โอ บา​บี​โลน ฒี่ง เญย เมี่ยน อ้า! เหฌี่ย ต้าย เฒว์ย เจี๊ยน เนีย-บูง ม่าะ! เคน​เดีย เมี่ยน อ้า! เม่ย ไม้ ม่าย เหว่ย เฒว์ย. อ๋อย หฒุ เฒว์ย เจี๊ยน เดา. เยียม น้าย มี่ง เมี่ยน ไม้ เห่ว เม่ย โหฒว เมา เญย, ปั์ว-เหฒา หลุน เญย เมี่ยน. ",
    "14": "หมั่ง ม่าะ! นิ่น บัว เซ ฮนั้ง เบย้า ฆ้าว กอน, นิ่น บัว อ๋อย หฒุ โต์ว ปั๊ว ชุย. นิ่น บัว เหฌียว ไม้ ตุ๊ นิ่น บัว กั้น เปย๋า ดุ๊ด โต์ว เญย ชะ. น้าย ไม้ เฒ์ย ไฮ่ เถง เมี่ยน เซี้ยว เญย โต์ว-ถาน, หย่า ไม้ เฒ์ย ปุน เมี่ยน หฑาว เญย โต์ว. ",
    "3": "เม่ย เญย ซิน อ๋อย หฒุ แล่ง แก๊ง เญย เยียม, เม่ย เญย ปี๋ง-เธี้ยว ฯฒฯ ธ้วด. เยีย อ๋อย จ๊าว วิน, เยีย หย่า ไม้ หญ่าง หาย เต้า.” ",
    "12": "“เหลียบ ว้วน เม่ย หลุน เญย เฒี่ยง โห่ ชะ โหฒว เญย ฟ้าด, เหธา เหฒีย หญู่ง โฮ้ว เญย หว่า ม่าะ! เหฑีย เม่ย ไฮ่ ตุ๊ หลง, เหฑีย ไฮ่ แฮะ เมี่ยน ซิน หฒิน. ",
    "8": "“เม่ย ฮนั้ม เฌียน-โย่ว, เฒว์ย เจี๊ยน ไฮ์ เยียม ตุ๊ ว้วน เญย เมี่ยน อ้า! หมวัง น้าย เต๋ย หว่า ม่าะ! เม่ย เยียม เฮญี้ยว ฮนั้ม ต้าย ‘ขูง ม่าย เยีย. ธ้วด ลิ์ว เยีย ไม้ ม่าย กั้น เต้า. เยีย เหยียด ลิ์ว ไม้ โหฒว เอ๊า-กว๊า หย่า ไม้ หฒุ กวั่ง ฝุเจว๊ย.’ ",
    "15": "ต้ง เม่ย เหธา เจี๊ยน โหฒว กง เญย เมี่ยน, เซ เยียม เม่ย หลุน เญย เฒี่ยง โห่ เม่ย เหธา นิ่น บัว ม์าย หม่าย, ขูง ไฮ่ เถง เม่ย ด่ง น้าย ฮนั้ง. นิ่น บัว เก๊าะ-เมี่ยน กัน เก๊าะ-เมี่ยน เญย เจ๊า, ไม้ ม่าย เหยียด เต้า ไฮ่ เหฌียว เม่ย. ",
    "4": "หฒัวะ เยีย บัว วั้ว เต้า เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.  นิ่น เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "11": "มป่า เม่ย อ๋อย หฒุ ปวั้ง เธี้ยว เญย สี่. เม่ย หย่า ไม้ ไฮ่ โหฒว ฟ้าด แฆะ ดุ๊ด. เม่ย อ๋อย หฒุ ปวั้ง ต้ม เหฒะ หน่าน, หย่า ไม้ ม่าย หาย หญู่ง ไฮ่ เสีย ตุ๊ ธ้วด. เม่ย จั๋ง ไม้ หฒ่าย เญย เฒี่ยง โห่ เม่ย เลี่ยม เฒ่ย หฒุ เหมียด. ",
    "13": "เม่ย ธ่าง ล่าง ธั้ม เถา เม่ย ฒู้ง โค้ว ไห่. ปุน หมั่ง ลู่ง สัม เหฮลย เญย เมี่ยน, เซ ปั่ง เซียง-หฮลา ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน, ธ้วด ต้าย เหฌียว เม่ย เปย๋า ดุ๊ด เม่ย อ๋อย หฒุ ปวั้ง เญย สี่. "
  },
  "22": {
    "22": "เยีย อ๋อย เฒาะ ดา​วิด เญย เฒ้ย-ฟุน เญย ฟ้อ-เฒ่ย จิว ปุน นิ่น. นิ่น คอย, ไม้ ม่าย หาย เต้า กวน. นิ่น กวน, ไม้ ม่าย หาย เต้า คอย.   ",
    "10": "เม่ย บัว ซ้าว เยียม เย​ลู​ซา​เลม เญย เปย๊า, หย่า แธะ เปย๊า เหว่ย หล่ง หฒ่อ ฒี่ง หลาด. ",
    "12": "เยียม วั้ว ฮนอย, เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง,  เห่ว เม่ย บัว เญี้ยม ตุ๊ เฑ่า เญย, เถย มฆ้อง ฌัง, ฒุ ล่าม่า เดีย-โธว. ",
    "7": "เม่ย บัว เก้า หลง เจี๋ย เญย ฮ์อง ม่าย เบ๊าะ จ๋า เญย ม์า-เธีย ปวั๊ง เหฑ่ง. เก้ ม์า แปง หย่า มี่ง เยียม เจี๊ยน ฒี่ง แก้ง ด่าง. ",
    "16": "‘เม่ย ม่าย หาย หญู่ง เล์ย เยียม น้าย? ม่าย เม่ย เญย หาย เต้า เมี่ยน เยียม น้าย เม่ย หธีง เยียม น้าย เหว่ย กั้น หฒุ นอม โฒ้ว? เม่ย เยียม น้าย ฮลัง เญย ต๋อง หฒุ โฒ้ว, เซ หฒุ หละเปย๊ย เหว่ย โหฒว เม่ย กั้น เญย โฒ้ว. ",
    "21": "เยีย อ๋อย เฒาะ เม่ย เญย ลุย-ด๊าว ปุน นิ่น ฒุ, แอ๋ง เฒาะ เม่ย ไซ จ๊าย เญย เดีย เถง นิ่น ไซ เจี๊ยน. เยีย หย่า อ๋อย เฒาะ เม่ย เญย หัด ม์า จิว ปุน นิ่น, นิ่น ฯฒฯ โหฒว ฮนั้ง เตีย เหว่ย เย​ลู​ซา​เลม เมี่ยน เหธา ยู​ดา เญย เฒ้ย-ฟุน.  ",
    "25": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “เถา วั้ว ฮนอย, ตีง เจี๊ยน ว้วน เญย ต๋อง เญย เดี๋ยง-ตีง ฯฒฯ หฒุ ก๊าด ดุ๊ด มี่ง, ด๊อด กะเดี๊ย เดา. ขวัง เจี๊ยน เดี๋ยง-ตีง เญย กะน้าย ฯฒฯ หฒุ ไพ เหฌี่ย เหฑ่ง.” เหว่ย หฒุ น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "5": "เหว่ย หฒุ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ม่าย นอม ฮนอย ปุน หิ่น ย่าง เญย ฮ์อง ม่าย เมี่ยน เบี้ยวๆ เญย, ม่าย เหธว หลุ่น เญย, ม่าย ธ้าย เญย สี่. ฒี่ง หลาด อ๋อย หฒุ เบ๊าะ บาง, ม่าย เห่ว เญย เฉีย บุย แอ๊ง เถา บง. ",
    "20": "“วั้ว ฮนอย เยีย อ๋อย เห่ว เยีย เญย โปว, ฮิน​คี​ยา เญย ตอน, เอ​ลี​ยา​คิม, ต้าย.  ",
    "9": "เม่ย บัว ปวัด ดา​วิด เญย ฒี่ง เญย ฒี่ง หลาด ทง เหฒีย นอม ต๋อง. เม่ย บัว หย่า เซียว ววม เยียม วั้ว เดี๊ย เญย ววม-ต้ม. ",
    "24": "นิ่น เญย โต้ว ฒง เมี่ยน เหยียด ฒู้ง ตอน เซียะ เฒ้ย-ฟุน อ๋อย ปั่ง นิ่น ฮนั้ง ฟิ้ว-จา-ต๋อง, เซ ติ๊ว-ฒ้าน เหธา ติ๊ว-ก่อง, ขวัง เจี๊ยน นิ่น.” ",
    "8": "ทิน-ฮู่ง เฒาะ ฆอย ท้อง ยู​ดา เญย กะน้าย. เถา วั้ว ฮนอย เม่ย บัว ฯฒฯ เยียม ม่าย บั๋ว เห่ว เก้ม  วั้ว นอม เปย๊า, เฒาะ เบ๊าะ จ๋า เญย หวัวะ กิ่น ธ้วด. ",
    "18": "เฒาะ เม่ย ฌุ่น เจี๊ยน ฮนั้ง นอม กะน้าย จุ้น เญย, แอ๋ง ฒอย เปียะ นอม โฮล, จั๊ง เญย เต่ย-ปูง. เยียม หน่าย เม่ย ฯฒฯ ไต่, เม่ย เญย ฌัง-หล่าง เญย ม์า-เธีย หย่า อ๋อย หฒุ กวั่ง เจี๊ยน หน่าย. เม่ย เซ ปุน เม่ย เญย เฒี้ยว เญย เปย๊า ฒง เมี่ยน หฒุ ไญ้. ",
    "15": "เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “มี่ง อ๊ะ. มี่ง ล์อ กุ๊น ฮู่ง ติ่น เญย ต้ม เจียน, เซ มี่ง ล์อ เซ้บ​นา ก๊อง บั๋ว นิ่น, ",
    "17": "“‘โอ เม่ย น้าย เต้า เมี่ยน เฮ้น เมี่ยน อ้า!   เฒี้ยว อ๋อย หล่ง ต้ม ชะ ฒอย เม่ย กวั่ง. นิ่น อ๋อย เฒาะ เม่ย นั้น เหฒียด, ",
    "6": "เอ​ลาม ต้อ เจี๊ยน ฟอง-ด้ง, แอ๋ง ม่าย เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า แปง. คี​อา เฒาะ ธ้วด ท้อง-ป้าย. ",
    "19": "เยีย อ๋อย หฒุ่น เม่ย ธ้วด โหฒว เจียน เญย เม่ง, อ๋อย ถุย เม่ย ธ้วด ไม้ ตุ๊ โหฒว เจียน.’ ",
    "13": "ต๋าว หฑวน, ม่าย เฌียน-โย่ว เหน่า หญิด, ไต๋ ง่ง ไต๋ ปะกี ยู่ง, หญั่น อ๊อ, ฮบ อะหงุ่น ติ๊ว. เม่ย บัว ก๊อง, “กุ๊น หญั่น กุ๊น ฮบ เหว่ย หฒุ ฌัง ฮนอย เยีย บัว ไต่ อ๊ะ.” ",
    "3": "เม่ย บัว เญย เหยียด ฒู้ง เจียน ล่ม ฑ่อย เปย๋า, เลี่ยม จวัง-หฒิน ไม้ ตุ๊ ป๊วน หย่า หฒุ เฒาะ หมี่ อ๊ะ. ไม้ กุ๊น เปย๋า มี่ง ด่ง หาย โก, ตะฟ่าน ล์อ ปวัด เญย, เม่ย บัว เหยียด ฒู้ง หฒุ เฒาะ หมี่ อ๊ะ. ",
    "11": "เยียม อี ปูง ฒี่ง หลาด บุด๋ง นิ่น บัว โหฒว นอม ต๋อง เหว่ย เซียว โล์-ววม-ต้ม เญย ววม. มป่า เม่ย บัว ไม้ เขา โหฒว ธ้วด น้าย เต๋ย สี่ เญย ทิน-ฮู่ง. เม่ย บัว ไม้ จั๋ง โล์-ฮนอย ต๊า ธ้วด น้าย หญู่ง หฒะเอ๋ย วั้ว เต้า. ",
    "2": "เม่ย บัว เญย มู้ง ม่าย บุย เญย เฉีย ปวั๊ง เหฑ่ง. ม่าย เบี้ยวๆ, เหน่า หญิด เญย ฒี่ง อ้า! เยียม เม่ย บัว บุด๋ง หฒุ ไต๋ เญย เมี่ยน, ไม้ เฒ์ย หฒุ หฑุ ด๊าว ไต๋, หย่า ไม้ เฒ์ย เหว่ย เบ๊าะ จ๋า ไต่. ",
    "14": "เน่น เจี๋ย เญย เฒี้ยว กั้น ฮนั้ง น้าย นอ ก๊อง ปุน เยีย หมวัง, “น้าย เต๋ย ฒุ์ย เยีย ด่ง หาย ฒู้ง ไม้ กวั่ง เถา เม่ย บัว ไต่.” น้าย เซ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง,  ก๊อง เญย หว่า. ",
    "1": "น้าย เซ ก๊อง หิ่น ย่าง เญย ฮ์อง เญย หว่า. เม่ย บัว ม่าย หาย หญู่ง สี่ ธ้วด เม่ย บัว เหยียด ฒู้ง หธีง ฝาว เปย๊า-ง่อ? ",
    "23": "เยีย อ๋อย ปุน นิ่น เยียม ตุ๊ ว้วน เญย, ฮนั้ง หล่ง เดี๋ยง-ตีง ตีง เจี๊ยน ว้วน เญย ต๋อง นอ. เหว่ย นิ่น โหฒว เญย สี่, เมี่ยน ฯฒฯ ท่าย นิ่น เญย โต้ว ฒง.  ",
    "4": "เหว่ย น้าย เยีย ก๊อง, “ไม้ ตู๋ง หมั่ง เยีย อ๊ะ. เหว่ย เยีย เญย แปะ ฝีง หฒุ เหมียด, ปุน เยีย เฮญี้ยว มุน เญย เญี้ยม. ไม้ ตู๋ง กวั่ง ชะ ออน เยีย เญย เฮญี้ยว อ๊ะ.” "
  },
  "38": {
    "22": "เฮ​เซ​คี​ยา หน่าย, “ม่าย หาย หญู่ง จั๋ง-โห่ ปุน ธีง เยีย แอ๋ง ตุ๊ มี่ง หฒั่ง เฒี้ยว  เญย เปย๊า?” ",
    "10": "เยีย ฮนั้ม ต้าย, “เยีย เญย แหม่ง เถา ด๊าม-เสย เยีย อ๋อย หฒุ เปียะ เยี่ยม เกน เญย แก้ง, เหฒ่ง เหฌี่ย เญย หฮญัง ไม้ ตุ๊ เฒี่ยง อ๊ะ.” ",
    "12": "เยีย เยียม เญย ต๋อง หฒุ แธะ มี่ง เล่ย ฆอย เยีย ฮนั้ง แธะ ปู๋ง ยู่ง เมี่ยน เญย ด๊บ-ลิ่ว นอ. เยีย หฌุ่น เยีย เญย แหม่ง ฮนั้ง ดั๊ด เดีย เญย เมี่ยน หฌุ่น เดีย นอ. ทิน-ฮู่ง เฒาะ เยีย จั๊บ ดุ๊ด ฮนั้ง เดีย เยียม ดั๊ด เดีย เญย จา-สี่ จั๊บ ดุ๊ด นอ. ลู่ง ฮนอย ลู่ง ม์วน เม่ย อ๋อย ปุน เยีย เญย แหม่ง เถา เซ้ด เมว์ย. ",
    "7": "“‘น้าย เซ เฒี้ยว อ๋อย ปุน เม่ย เญย จั๋ง-โห่, ปุน ธีง เฒี้ยว อ๋อย เอย เจี๊ยน นิ่น แล์ง เญย หว่า โหฒว.  ",
    "16": "เฒี้ยว อ่า, เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน เซ เหว่ย น้าย เต๋ย สี่. เยีย เญย แหม่ง หย่า เขา น้าย เต๋ย สี่ ตุ๊ เฒี่ยง เจี๊ยน. โท้ เม่ย หฒ่อ เยีย หลง ต้าย, ปุน เยีย ม่าย แหม่ง เฒี่ยง เจี๊ยน. ",
    "21": "อิ​สะ​ยา ก๊อง, “เฒาะ ดุ้น ง่ง หญอ เปี๊ยว-ฆาย ต้าย อ๊บ เฮ​เซ​คี​ยา เญย เฒว่ย. นิ่น ฯฒฯ หลง หมี่ อ๊ะ.” ",
    "5": "“มี่ง บั๋ว เฮ​เซ​คี​ยา, ‘เฒี้ยว, เม่ย เญย อง-ถาย, ดา​วิด, เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “เยีย ไฮ์ เม่ย เต๋า เก๋า เญย หว่า หย่า ปวัด เม่ย เญย ววม-เหมว่ย. เยีย อ๋อย หฒ่อ หลง เม่ย. เยีย อ๋อย จา ปุน เม่ย เฒี่ยง เหฒียบ ฮม์ หฮญัง.  ",
    "20": "  เฒี้ยว  อ๋อย เหฌียว เยีย. เยีย บัว เหยียด เสย ฯฒฯ เยียม เฒี้ยว เญย สีง ติ่น พัด ต้าน ป้า ป๋าว เยีย เญย ฑูง. ",
    "9": "น้าย เซ ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา ปุ๊ด แป่ง หลง ต้าย เฟี้ย เญย หว่า. ",
    "8": "หมั่ง ม่าะ! เยีย อ๋อย ปุน หญุด เญย ต้ง ลิ่น เยียม อา​หัด เญย เทย หฑวน ฆะฮ้า ฆาง เหฒียบ หว่วน เทย.’” ต้ง ลิ่น ฯฒฯ ถุย หฑวน นิ่น เจี๋ย มี่ง เญย เหฒียบ หว่วน เทย. ",
    "18": "เยียม เยี่ยม เกน เญย เมี่ยน ไม้ ม่าย หาย เต้า ไฮ่ เธง เม่ย. ไต่ มี่ง เญย เมี่ยน ไม้ ไฮ่ เธง เม่ย. เหฌี่ย วั้ว นอม ค้วด เญย เมี่ยน ไม้ ลั่ม ฮนั้ม เม่ย เหฒียบ ฒัวะ เญย เจ๊า. ",
    "15": "มป่า เยีย ไฮ่ ก๊อง หาย หญู่ง ไฟ? เหว่ย หฒุ นิ่น เหธา เยีย ก๊อง, นิ่น กั้น หย่า ฮนั้ง น้าย นอ โหฒว. เหว่ย หฒุ เยีย เญย เฮญี้ยว โค้ว, เยียม เยีย เหยียด เสย เญย หฮญัง-ต้าว เยีย อ๋อย เซว่ย เจี๊ยน ยั่ง อ๊ะ. ",
    "17": "เยีย หฒุ ด่ง น้าย โค้ว มต้าย เหว่ย เถง เยีย ตุ๊ หลง. เม่ย ฮนั้ม เยีย ฯฒฯ เหฌียว เยีย เล่ย ดุ๊ด หฒุ เหมียด เญย ค้วด, เหว่ย หฒุ เม่ย เฒาะ เยีย เญย เหยียด ฒู้ง ฒุ์ย ฒอย เม่ย เญย ฆะฮ้า ฆาง. ",
    "6": "เยีย หย่า อ๋อย เหฌียว เม่ย เหธา น้าย นอม ฒี่ง เล่ย ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย. เยีย อ๋อย เปว น้าย นอม ฒี่ง.” ",
    "19": "ขูง ม่าย เฒี่ยง เจี๊ยน เญย เมี่ยน, เซ เฒี่ยง เจี๊ยน เญย เมี่ยน ไฮ่ เธง เม่ย, ฮนั้ง เยีย อี้ ฮนอย เธง เม่ย นอ. เตีย อ๋อย บั๋ว นิ่น เญย น่าม โญ์ว เม่ย ด่ง หาย เหฒียบ ฒัวะ. ",
    "13": "เยีย หล่ง หน่อย ฒั้ว เถา ลู่ง ฌัง, มป่า นิ่น ฮนั้ง เซี่ยน นอ, ปุน เยีย เญย เหยียด ฒู้ง บู๊ง เน้า. ลู่ง ฮนอย ลู่ง ม์วน เม่ย อ๋อย ปุน เยีย เญย แหม่ง เถา เซ้ด เมว์ย. ",
    "3": "“โอ เฒี้ยว อ่า, โท้! เม่ย จั๋ง เจี๊ยน เยีย เยียม เม่ย เญย หฑะเฮมียน เหฒียบ ฒัวะ เญย หล่ง เหฑ่ง เฮญี้ยว กัน เม่ย, หย่า หฒิว เม่ย หมั่ง, เยีย โหฒว ตุ๊ หลง.” เฮ​เซ​คี​ยา ฯฒฯ เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่. ",
    "11": "เยีย ก๊อง, “เยีย ไม้ ตุ๊ ปวัด เฒี้ยว,  เยีย เยียม ย่าง เกน ไม้ ตุ๊ แอ๋ง ปวัด เฒี้ยว.  เยียม น้าย นอม ลู่ง เดี๊ย เยีย ไม้ ตุ๊ แอ๋ง ปวัด หาย เต้า เมี่ยน. ",
    "2": "เฮ​เซ​คี​ยา ฯฒฯ ฮวิน เฮมียน มี่ง หฌ่ง วั้ว ปูง เต๋า เก๋า ก๊อง บั๋ว เฒี้ยว,    ",
    "14": "เยีย เห่ว ฮนั้ง เหนาะ บะหิน เหธา เหนาะ อ๊าบ, เยีย เห่ว ฮนั้ง แปะ ก๊บ. เยีย หมั่ง เกา กู้ หงว่าย, มฒีง ฒู้ง โค้ว เหฑ่ง. โอ เฒี้ยว อ่า, เยีย หฒุ เหฒย. โท้ ต้าย เปว เจี๊ยน เยีย.” ",
    "1": "ต๋อย วั้ว เต๋ย เฒี่ยง โห่ เฮ​เซ​คี​ยา ปุ๊ด แป่ง โค้ว, ค้า เต๋ย ไต่ หมี่ อ๊ะ. อา​ม้อด เญย ตอน, วั้ว เต้า โต่ว หว่า เมี่ยน, อิ​สะ​ยา, มี่ง หมั่ง นิ่น แอ๋ง ก๊อง บั๋ว นิ่น, “เฒี้ยว ฮนั้ง น้าย ก๊อง. ‘เม่ย อ๋อย หฒุ หลิ่ว เล์ย หญู่งๆ ซูง เหว่ย หฒุ เม่ย ฒู้ง อ๋อย หฒุ ไต่. เม่ย ไม้ ไฮ่ หลง.’” ",
    "4": "อิ​สะ​ยา ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  "
  },
  "7": {
    "22": "เหว่ย หฒุ ตุ๊ หญอ ธั้ม, นิ่น ตุ๊ หญั่น หญอ-เฮมย. เยียม เต่ย-ปูง เหฒ่ง เหฌี่ย เญย เต้าๆ เมี่ยน ตุ๊ หญั่น หญอ-เฮมย เหธา เมว์ย-ต้อง.  ",
    "10": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว อา​หัด,  ",
    "12": "มป่า อา​หัด ก๊อง, “เยีย ไม้ โท้ อ๊ะ. เยีย หย่า ไม้ เสย เฒี้ยว.  ” ",
    "7": "มป่า เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘น้าย เต๋ย สี่ ฒู้ง ไม้ ธ้วด, ฒู้ง ไม้ ไฮ่ ฮนั้ง หน่าย, ",
    "16": "เหว่ย หฒุ น้าย เต้า ฝุเจว๊ย ไม้ แก้ง ฮิ้ว ตุ๊ แหง่ง เอ๊าะ เญย, กิ๊น หลง เญย, ต้ง เม่ย อี้ หฒั่น กั้ม เหฑีย วั้ว เต๋ย อี เต้า ฮู่ง เญย เต่ย-ปูง ฒู้ง หฒุ เป๋น เดา-ฮวาง.  ",
    "21": "เถา วั้ว ฮนอย, เหยียด เต้า เมี่ยน อ๋อย ยู์ง เหยียด เต้า ง่ง เญ์ย เหธา อี เต้า ปะกี ยู่ง.   ",
    "25": "ฒิ่น ด่าง หล่ง พอง เว้ด เญย นอมๆ บง เม่ย ฒู้ง ไม้ มี่ง หน่าย อ๊ะ, เหว่ย หฒุ กั้ม เหฑีย ฌิ้ม-โธว ฌิ้ม-หม่วน. ขูง เป๋น ต๋อง ปู๋ง ง่ง หย่า ปุน ปะกี ยู่ง ธ้าย เญย ต๋อง. ",
    "5": "เหว่ย หฒุ ซี​เลีย เหธา เอ​ฟา​อิม, แอ๋ง เหธา เล​มา​ลิ​ยา เญย ตอน ต๊า เอ๊าะ เญย หฒะเอ๋ย ห่อย เม่ย. นิ่น บัว ก๊อง,  ",
    "20": "วั้ว ฮนอย เฒี้ยว อ๋อย หล่ง เยียม วั้ว หง่าน หฒิ ด้าย, เซ เยียม อัด​ซี​เลีย เญย ฮู่ง ธี้ง ต้าย เญย เถย-โต เผียน, เถย เม่ย บัว เญย มฆ้อง เหธา เหฒา เญย เปยย. เลี่ยม เม่ย บัว เญย ซยาม หย่า เถย เหฑ่ง.  ",
    "9": "เอ​ฟา​อิม เญย เปย๊ย เซ สะ​มา​เลีย ฒี่ง, สะ​มา​เลีย เญย เปย๊ย เซ เล​มา​ลิ​ยา เญย ตอน. มป่า สี ก๊อง เม่ย บัว ไม้ เสียน ตี่ง, เม่ย บัว ฒู้ง ไม้ ตุ๊ เหลียบ ว้วน.’” ",
    "24": "เมี่ยน อ๋อย ต้อ เจี๊ยน จวัง-หฒิน เหธา ฟอง มี่ง วั้ว, เหว่ย หฒุ ขูง ม่าย ฌิ้ม-โธว ฌิ้ม-หม่วน ปวั๊ง เหฑ่ง.  ",
    "8": "เหว่ย หฒุ ซี​เลีย เญย เปย๊ย เซ ดา​มัด​กัด ฒี่ง. ดา​มัด​กัด เญย เปย๊ย เซ เล​ซิน ฮู่ง. เยียม หลัวะ เหฒียบ ฮม์ หฮญัง กะญั์ว, เอ​ฟา​อิม อ๋อย หฒุ ป่าย, ไม้ เป๋น เหยียด ฝีง อ๊ะ. ",
    "18": "วั้ว ฮนอย เฒี้ยว  อ๋อย ฟิ้ว มู์ง เยียม อี​ยิบ เญย ด้าย ญ่วน เญย ต๋อง, หย่า ฟิ้ว เมว์ย เยียม อัด​ซี​เลีย เต่ย-ปูง ได๋ ต้าย.  ",
    "15": "น้าย เต้า ฝุเจว๊ย โฮล ต้าย, ไฮ่ ตี่ง หาย หญู่ง หลง หาย หญู่ง เธี้ยว เญย เฒี่ยง โห่, นิ่น ตุ๊ หญั่น ง่ง หญอ-เฮมย เหธา เมว์ย-ต้อง.  ",
    "17": "เฒี้ยว  อ๋อย ปุน เม่ย เหธา เม่ย เญย แปะ ฝีง เหธา เม่ย เญย เตีย เญย โต้ว ฒง หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ. ไม้ ม่าย เจี๋ย ฮนอย-เหญียะ ด่ง หน่าย โค้ว เยียม เอ​ฟา​อิม เล่ย ฆอย ยู​ดา เถา อี้ หฒั่น. เซ อัด​ซี​เลีย เญย ฮู่ง อ๋อย ต้าย.” ",
    "6": "“บัว ล่ม ฑ่อย ฝาว มี่ง เบ๊าะ ยู​ดา, แฮะ นิ่น บัว กั้ม เหฑีย. บัว ธ้าง เต่ย-ปูง เป๋น บัว กั้น เญย, แอ๋ง เยียม หน่าย บุด๋ง เหลียบ ทา​เบ​เอน เญย ตอน โหฒว ฮู่ง.”  ",
    "19": "นิ่น บัว เหยียด ฒู้ง ฯฒฯ ได๋ ต้าย เยียม ฮ์อง-เกวย ฮ์อง-ช้าม, เยียม หละเปย๊ย-ง่าม กะญั์ว, หย่า ปย้อม เจี๊ยน ฒู่งๆ ฌิ้ม เหธา เหยียด ฒู้ง เมี้ย-เธี้ยง.   ",
    "13": "อิ​สะ​ยา ก๊อง, “ดา​วิด เญย เฒ้ย-ฟุน อ้า! หมวัง ม่าะ! เม่ย โหฒว ปุน เมี่ยน เญย หน่อย เหฑ่ง เซ ไม้ แก้ง เก๋า ไฟ? เม่ย หธ่อ อ๋อย โหฒว ปุน เยีย เญย ทิน-ฮู่ง เญย หน่อย เหฑ่ง?  ",
    "3": "  เฒี้ยว  ก๊อง บั๋ว อิ​สะ​ยา, “เม่ย เหธา เม่ย เญย ตอน, เซ​อาน​ยา​ซู้บ, มี่ง ปวั้ง อา​หัด ฮู่ง. นิ่น เยียม วั้ว เจี๋ย ปูง เญย ววม-ต้ม เญย หฒวน จ่ม เญย ต๋อง, หญ่ม เดีย เญย เธี้ยง วั้ว ติ้ว เจ๊า.  ",
    "11": "“เม่ย อ๋อย หฒุ โท้ เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ปุน นอม จั๋ง-โห่, ไม้ กุ๊น เยียม โด เถา เยี่ยม เกน ไฟ ฮลัง เถา กู้ หงว่าย ลู่ง.” ",
    "2": "ม่าย เมี่ยน บั๋ว ดา​วิด เญย เฒ้ย-ฟุน, “ซี​เลีย เหธา เอ​ฟา​อิม ต้ง เฮญี้ยว กั๊บ ชะ.” อา​หัด ฮู่ง เญย เฮญี้ยว เหธา แปะ ฝีง เญย เฮญี้ยว ฯฒฯ ต์ง เหฑ่ง, ฮนั้ง เยียม หล่ม เญย เดี๋ยง หฒุ หฑยาว ป่วน ต์ง นอ. ",
    "14": "เหว่ย น้าย เฒี้ยว กั้น อ๋อย ปุน นอม จั๋ง-โห่. ม่าย เต้า ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ, อ๋อย ม่าย นอม ซิน, ยู์ง ตุ๊ เต้า ตอน, แอ๋ง เถง นิ่น ธ้วด บั๋ว เห่ว, อี​มา​นู​เอน.   ",
    "1": "อุด​ซี​ยา เญย ฟุน, โย​ทาม เญย ตอน, อา​หัด, โหฒว ยู​ดา เญย ฮู่ง เญย เฒี่ยง โห่, ซี​เลีย ฮู่ง, เล​ซิน, เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, เล​มา​ลิ​ยา เญย ตอน, เป​กา, กั๊บ ต่อย ต้าย เบ๊าะ เย​ลู​ซา​เลม, มป่า นิ่น บัว เบ๊าะ ไม้ ฮี่ง. ",
    "23": "เถา วั้ว ฮนอย, ตะฟ่าน ม่าย เจี๋ย เหยียด ธิน ฒู่ง อะหงุ่น เฮมย, หฒี่ ตุ๊ เสี่ย จ้อย ญ่าน เญย เดา, อ๋อย ธ้วด เป๋น ฌิ้ม-โธว ฌิ้ม-หม่วน เญย หล่ม.  ",
    "4": "อ๋อย หฒุ บั๋ว นิ่น, ‘เม่ย อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง เฮญี้ยว ฮวาง หย่า ไม้ ตู๋ง กั้ม เหฑีย. ไม้ ตู๋ง เฮญี้ยว หนัม หลาย น้าย เต๋ย อี หฆัน ธ้วด เสียว เญย ฒ่าง เหนย, เซ เหว่ย เล​ซิน เหธา ซี​เลีย แอ๋ง เหธา เล​มา​ลิ​ยา เญย ตอน เฉีย เจี์ย! ไห่.  "
  },
  "33": {
    "22": "เหว่ย หฒุ เฒี้ยว โหฒว เยีย บัว เญย เซี้ยม ฒุ์ย เจียน.   เฒี้ยว เซ จิว เล์ย-หลัด ปุน เยีย บัว วั้ว เต้า.   เฒี้ยว  ต้ง เยีย บัว เญย ฮู่ง. นิ่น อ๋อย เหฌียว เยีย บัว. ",
    "10": "  เฒี้ยว ก๊อง, “อี้ หฒั่น เยีย อ๋อย เจี์ย ต้าย. อี้ หฒั่น เยีย อ๋อย ตุ๊ เมี่ยน ท่าย. อี้ หฒั่น เยีย อ๋อย ตุ๊ เมี่ยน เธง. ",
    "12": "หม่าน ฝีง อ๋อย หฒุ ปั๊ว ชุย ฮนั้ง ฮวุย นอ, ฮนั้ง ฌิ้ม หฒุ ฮงะ ต้าย ปั๊ว โต์ว.” ",
    "7": "หมั่ง ม่าะ! นิ่น บัว เฮ้น ไห่ เญย แปง เยียม จาย-ห่อง ชะ เญี้ยม บุย เญย. เหลียบ ถาย-แป้ง เญย กง-โฒ่ เญี้ยม ตุ๊ เฮญี้ยว มุน เญย. ",
    "16": "นิ่น ฒู้ง อ๋อย เยียม ฮลัง เญย ต๋อง. นิ่น ด้าว เขา เญย ต๋อง เซ ว้วน ไห่ เญย หละเปย๊ย. นิ่น ฒู้ง ตุ๊ ล่าง หฒิ หญั่น. นิ่น ฮบ เญย ววม หย่า ไม้ ตั๋ง. ",
    "21": "เยียม วั้ว เฒี้ยว  อ๋อย เหว่ย เยีย บัว หิ่น นิ่น เญย ฌัง-หล่าง, เยียม วั้ว ม่าย โด๊ะ ม่าย ด้าย จั๊ง เญย ต๋อง. หล่ง เฒ่ย แฑง เญย ฑั้ง ไม้ กัน วั้ว เต๋ย ววม, หย่า ไม้ ม่าย เหฑว่ย เญย ต้ม ฑั้ง เจี๋ย. ",
    "5": "  เฒี้ยว ตุ๊ เมี่ยน ท่าย เหว่ย หฒุ นิ่น เยียม ฮลัง เญย ต๋อง, นิ่น ปุน แป้ง ฟิม เหธา โหฒว หอบ เญย เจ๊า ปวั๊ง สิ​โอน. ",
    "20": "หมั่ง สิ​โอน ฒี่ง ม่าะ! เซ เยีย บัว ตี่ง ต้าย เจี๋ย ฒิบ เญย ฒี่ง. เม่ย บัว เญย มฒีง อ๋อย ตุ๊ ปวัด เย​ลู​ซา​เลม, เซ แป้ง ออน เยียม เญย ต๋อง, ไม้ หฒุ ซุ้ย เญย ด๊บ-ลิ่ว. ธอง ด๊บ-ลิ่ว เญย ต่ง เหยียด ลิ์ว ไม้ แปง ธ้วด, นิ่น เญย เหยียด ติ้ว ฮลาง หย่า ไม้ ตั๋ง. ",
    "9": "เดา ฮวางๆ เฑ่าๆ วั้ว, เล​บา​นอน หฒุ ไญ้ หย่า โคว ฆาย, ซา​โลน ฮนั้ง เต่ย-ปูง-ฮวาง. บา​ซาน เหธา คาน​เมน เญย เดี๋ยง-น่อม โปย้ เหฑ่ง. ",
    "24": "เยียม สิ​โอน ฒี่ง เญย เมี่ยน ไม้ ม่าย หาย เต้า ก๊อง, “เยีย ปุ๊ด แป่ง.” เยียม วั้ว เญย แปะ ฝีง เญย ฒุ์ย หย่า ตุ๊ กวั่ง ลิ์ว อ๊ะ. ",
    "8": "ต้ม เจ๊า ฮวางๆ วั้ว, เจี๋ย มี่ง เจี๋ย ต้าย เญย เมี่ยน ไม้ ยั่ง. เหลียบ เจี์ย เญย แหง่ง หว่า ด๊อด หมี่ อ๊ะ, เมี่ยน หมั่ง เผีย ฒอง-เหฒง เมี่ยน, หย่า ไม้ ท่าย หาย เต้า. ",
    "18": "เม่ย บัว เญย เฮญี้ยว ฯฒฯ เฟย-ฟั้ง ฒิ่น ด่าง ธ้วด ต้าย กั้ม เหฑีย ไห่ เญย สี่. กั้น ฯฒฯ หน่าย กั้น, “เถง ซ้าว วั้ว เต้า เยียม หาย? เฑียง โฑว-ฒิ่น วั้ว เต้า เยียม หาย? ซ้าว ล่าว วั้ว เต้า เยียม หาย?” ",
    "15": "เซ ต้ง กัน โหฒว หอบ เญย เจ๊า, หย่า ก๊อง เฒียน หว่า วั้ว เต้า. นิ่น เฆ่ม เหฒย เมี่ยน เหว่ย ตุ๊ ญ่าน เญย สี่, หย่า เฝง ปั์ว ไม้ ฒิบ ญ่าน หฮมวัง. นิ่น ฒด เจี๊ยน มน่อม ไม้ หมวัง ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย หว่า, หย่า ฌิบ เจี๊ยน มฒีง ไม้ หมั่ง เอ๊าะ สี่. ",
    "17": "เม่ย บัว เญย มฒีง ฒู้ง ตุ๊ ปวัด ม่าย ฌัง-หล่าง เญย ฮู่ง, หย่า ตุ๊ ปวัด จั๊ง ไห่ เญย เต่ย-ปูง. ",
    "6": "เยียม เม่ย เญย เสย เฒ้ย นิ่น อ๋อย เหลียบ กอน-โด๊ะ ว้วน, ม่าย ปู๋ง-หฒัวะ เญย เหฌียว เอน เหธา ธง-เม่ง เหธา ว่วน ฒาง. นิ่น ท่าย เฒี้ยว เป๋น นิ่น จ๋าย ไห่ เญย ฒิ่น ฒ่อย. ",
    "19": "เม่ย บัว ไม้ ตุ๊ แอ๋ง ปวัด วั้ว ฝีง เธี้ยว เญย เมี่ยน, เซ ก๊อง โด เญย, อะ ตุ๊ เปียะ เฮญี้ยว เญย หว่า, เซ กั้น ฝีง ก๊อง กั้น หญู่ง, ต้ง เม่ย บัว ไม้ ฮิ้ว เญย หว่า. ",
    "13": "เม่ย บัว เยียม โก เญย เมี่ยน อ้า! หมวัง ไฮ์ เยีย โหฒว เญย สี่. เม่ย บัว เยียม ฟัด เญย เมี่ยน อ้า! อ๋อย หฒุ เหญี่ยม เยีย ม่าย ชะ. ",
    "3": "ไฮ์ ฌุ่นๆ เญย เฉีย บุย, หม่าน ฝีง เมี่ยน ฯฒฯ เปย๋า. เม่ย เจี์ย ต้าย วั้ว หฒั่น, หม่าน กั๊วะ เมี่ยน หฑาน เหฑ่ง. ",
    "11": "เม่ย บัว ต๊า เญย หฒะเอ๋ย เซ ฮนั้ง เบี๊ยะ, เม่ย บัว โหฒว เญย เจ๊า ฮนั้ง เบย้า ฆ้าว. เม่ย บัว เท้า เญย เฉีย เซ ฮนั้ง โต์ว ปั๊ว ชุย เม่ย บัว กั้น. ",
    "2": "โอ เฒี้ยว  อ่า, โท้ ค้อ-เลี่ยน เยีย บัว. เยีย บัว ฒั้ว เจี๊ยน เม่ย. โท้ ดอมๆ โหฒว เยีย บัว เญย ชะ. เยีย บัว หฒุ โค้ว เญย เฒี่ยง โห่, โท้ โหฒว เยีย บัว เญย เหฌียว เอน. ",
    "14": "เยียม สิ​โอน เญย ฒุ์ย-เมี่ยน กั้ม เหฑีย ไห่. ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน ซิน หฒิน เจี๊ยน. “เยียม เยีย บัว บุด๋ง, หาย เต้า ไฮ่ เหธา ปั๊ว ชุย เญย โต์ว เยียม? เยียม เยีย บัว บุด๋ง, หาย เต้า ไฮ่ เหธา เหยียด ลิ์ว เหฒียะ เญย โต์ว เยียม?” ",
    "1": "เม่ย โหฒว เหมียด เญย เมี่ยน อ้า! เซ กั้น ไม้ แก้ง หฒุ เหมียด เญย เมี่ยน, เม่ย อ๋อย หฒุ โค้ว อ๊ะ. โหฒว กู๊ ไกว๋ สี่ เญย เมี่ยน, เซ กั้น ไม้ แก้ง หฒุ เมี่ยน โหฒว กู๊ ไกว๋ เญย สี่ ปุน เญย เมี่ยน, เม่ย อ๋อย หฒุ โค้ว อ๊ะ. เม่ย ตี้ง เหฌี่ย ไม้ โหฒว เหมียด เญย เฒี่ยง โห่, เม่ย กั้น อ๋อย หฒุ เหมียด. เม่ย ตี้ง เหฌี่ย ไม้ โหฒว กู๊ ไกว๋ เญย สี่ วั้ว หฒั่น, เมี่ยน ฯฒฯ โหฒว กู๊ ไกว๋ เญย สี่ ปุน เม่ย. ",
    "23": "เม่ย บัว ธอง เญย ฮลาง ดั้น หมี่ อ๊ะ. ธอง ฮลาง เญย เดี้ยว ฯฒฯ ไม้ ไฮ่ ว้วน. เดีย-บวั้ง หย่า ธอง ไม้ ตุ๊ จั๊ง. วั้ว หฒั่น นิ่น บัว ฯฒฯ ปุน ฆอย ธ้าง ต้าย เญย กะน้าย ธั้ม เญย. เลี่ยม เหฒา ไบ เญย เมี่ยน หย่า ตุ๊ ธ้าง ต้าย เญย กะน้าย. ",
    "4": "นิ่น บัว เญย กะน้าย หฒุ เมี่ยน ธ้าง มี่ง, ฮนั้ง จ๊บ-เหญ่ย หลุน หญั่น เหฑ่ง, เมี่ยน ดุดๆ เญย เฒาะ ฮนั้ง กวั้น จ๊บ-เหญ่ย หฑบ ปวั๊ง นอ. "
  },
  "63": {
    "10": "มป่า นิ่น บัว แหง่ง เจี๊ยน, ปุน เฒี้ยว  เญย สีง ลี่ง เฑ่า. เหว่ย น้าย นิ่น ฯฒฯ ฮวิน หฑวน เป๋น นิ่น บัว เญย วิน-วั้ง, นิ่น กั้น เหธา นิ่น บัว เบ๊าะ จ๋า. ",
    "6": "เยีย โน์ว ไห่, ธ้าย เจี๊ยน หฒวัง ฝีง. เยีย เฉีย เจี์ย เจี๊ยน ปุน นิ่น บัว ฆวิน มี่ง, หย่า โต๋ นิ่น บัว เญย ฑย้าม เหฌี่ย เดา.” ",
    "2": "เม่ย เญย ฒอง-ฒุ เหว่ย หาย ติ่ว ซิ? เม่ย เญย ลุย-โหว เหว่ย หาย ติ่ว ฮนั้ง เยียม อะหงุ่น ติ๊ว เญย ฒ่อง เญว่ย อะหงุ่น ติ๊ว เญย เมี่ยน? ",
    "7": "เยีย อ๋อย ก๊อง เถา เฒี้ยว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน, หย่า ก๊อง เฒี้ยว โหฒว หอบ หฒุ เธง เญย สี่, หฒิว นิ่น เหธย ปุน เยีย บัว เหยียด ฒู้ง สี่ หย่า โหฒว หลง ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, เอย นิ่น ค้อ-เลี่ยน หย่า ธั้มๆ เญย เหฒียบ ฒัวะ เญย ฮนั้ม นิ่น บัว. ",
    "16": "เม่ย โหฒว เยีย บัว เญย เตีย ไม้ กุ๊น อับ​ลา​ฮัม ไม้ เหญี่ยม เยีย บัว, อิ​สะ​ลา​เอน หย่า ไม้ แล์ง เยีย บัว. โอ เฒี้ยว อ่า, เม่ย โหฒว เยีย บัว เญย เตีย. เยียม โล์-ฮนอย เถา อี้ หฒั่น เม่ย เญย บั๋ว เซ “หฒัวะ เยีย บัว วั้ว เต้า.” ",
    "9": "เยียม นิ่น บัว เญย เหยียด ฒู้ง โค้ว หน่าน, นิ่น หย่า เหธา นิ่น บัว เสี่ยว โค้ว. เหฌียว นิ่น บัว วั้ว เต้า เซ ไม้ เฒ์ย ฟิน-เมี่ยน, เซ เฒี้ยว  กั้น. นิ่น ฮนั้ม นิ่น บัว, ค้อ-เลี่ยน นิ่น บัว, หฒั่นๆ ฮล้อบ นิ่น บัว มี่ง ฮนั้ง โล์-ฮนอย นอ เญย ฮนอย-เหญียะ. ",
    "5": "เยีย หมั่ง หย่า ไม้ ม่าย หาย เต้า เถง. เยีย บัวะ ฮ่อง ไห่ ไม้ ม่าย หาย เต้า ต้าย ป๊า. เยีย กั้น เญย ปั์ว ฯฒฯ ปุน เยีย ตุ๊ ฮี่ง, เยีย เญย กะเฉีย ป๊า เจี๊ยน เยีย. ",
    "1": "เยียม เอ​โดม เต่ย เญย โบ​ซา​ลา ฒี่ง ฒุ เจี๊ยน หญ่ม ต้าย ห่ง ซิ เญย ลุย-โหว น้าย เต้า เซ หาย เต้า? ฒอง เจี๊ยน ฌัง-หล่าง เญย ลุย-โหว หล่ง นิ่น เฮ้น ไห่ เญย ต้ม ชะ กัน เจ๊า ต้าย น้าย เต้า เซ หาย เต้า? “เซ เยีย, เฒี้ยว, ฒุ่น ก๊อง เหฌียว เอน เญย เจ๊า, ม่าย ต้ม ชะ เหฌียว เมี่ยน.” ",
    "14": "  เฒี้ยว เญย สีง ลี่ง ปุน นิ่น บัว ฮิด ขวน, ฮนั้ง ต้อ แซง-คู้ เหฌี่ย เถา ฮ์อง นอ. เม่ย ฯฒฯ ฮนั้ง น้าย นอ ต้อ เม่ย เญย แปะ ฝีง เหว่ย กั้น เหลียบ ฌัง-หล่าง เญย เม่ง. ",
    "3": "“เยีย กั้น ดุ เต้า ฮนั้ง เยียม วั้ว ฒ่อง เญว่ย อะหงุ่น ติ๊ว, หฒวัง ฝีง บุด๋ง ไม้ ม่าย เหยียด เต้า เมี่ยน เหธา เยีย เยียม. เยีย โน์ว เจี๊ยน ธ้าย นิ่น บัว เหฌี่ย, เฉีย เจี์ย ไห่, เฒาะ นิ่น บัว ธ้าย เจี๊ยน. นิ่น บัว เญย ฑย้าม บย๊าบ หฒุ เยีย เญย ลุย, กั๊วะ ปวั๊ง เยีย เญย ลุย-โหว. ",
    "12": "นิ่น ปุน นิ่น เฮ้น ไห่ เญย ชะ เยียม โม​เซ เญย บย่าว เจี๊ยะ ปั์ว, นิ่น เยียม นิ่น บัว เญย วั้ว ด่าง แหมง เฒาะ ววม ปุน ฆอย, เหว่ย เหลียบ นิ่น กั้น เญย เม่ง เถา เหยียด ลิ์ว. ",
    "8": "เหว่ย หฒุ เฒี้ยว  ก๊อง, “นิ่น บัว ด่ง หาย ฒู้ง เป๋น เยีย เญย แปะ ฝีง, ไม้ ก๊อง-แปะ ดั๊ว เยีย เญย น่าม โญ์ว.” นิ่น ฯฒฯ เป๋น นิ่น บัว เญย เหฌียว เฒี้ยว. ",
    "18": "เม่ย เญย ธีง-เหฑ่ง แปะ ฝีง ตุ๊ เม่ย เญย สีง ติ่น เป๋น นิ่น บัว เญย ป่วน เหว่ย หธาม ป๊า, มป่า อี้ หฒั่น เยีย บัว เญย วิน-วั้ง ธ้าย เหฌี่ย. ",
    "15": "  เฒี้ยว อ่า, โท้ เม่ย เยียม กู้ หงว่าย ลู่ง, เม่ย เญย ธีง-เหฑ่ง, ฌัง-หล่าง เญย ต๋อง, หมั่ง เหฌี่ย. เม่ย จอม เฮญี้ยว เญย สี่ เหธา เม่ย เญย ชะ เยียม หาย? เม่ย เฮญี้ยว ฮนั้ม, เฮญี้ยว ค้อ-เลี่ยน ตี้ง เหฌี่ย, ไม้ เถา เยีย บัว ไฟ? ",
    "4": "เหว่ย หฒุ จ๊าว วิน เญย ฮนอย เยียม เยีย เญย เฮญี้ยว, เยีย หฒัวะ เยีย เญย แปะ ฝีง เญย หฮญัง เถา อ๊ะ. ",
    "17": "โอ เฒี้ยว  อ่า, เม่ย เหว่ย หาย ติ่ว ปุน เยีย บัว เล่ย ฆอย เม่ย เญย เจ๊า, หย่า ปุน เยีย บัว เฮญี้ยว แหง่ง, ไม้ ท่าย เม่ย? โท้ เหว่ย เม่ย เญย โปว บัว หย่า เหว่ย เม่ย หฑิบ ต้าย เญย ฝีงๆ เมี่ยน หฑวน. ",
    "11": "วั้ว หฒั่น นิ่น บัว จั๋ง โล์-ฮนอย เญย เฒี่ยง โห่, จั๋ง หฒุ โม​เซ เหธา นิ่น เญย แปะ ฝีง เญย ฮนอย-เหญียะ, ต้อ นิ่น บัว เหธา เจี๊ยน นิ่น เญย แปะ ฝีง เญย เปย๊ย เฒ้ย เจี๋ย ค้อย วั้ว เต้า เยียม หาย? เฒาะ นิ่น เญย สีง ลี่ง เยียม นิ่น บัว บุด๋ง วั้ว เต้า เยียม หาย? ",
    "19": "เยีย บัว เซ ฮนั้ง เม่ย ไม้ ตุ๊ กุ๊น เจี๋ย เญย เมี่ยน, หย่า ฮนั้ง ไม้ ตุ๊ กัน เม่ย เญย บั๋ว เห่ว เจี๋ย เญย เมี่ยน. ",
    "13": "นิ่น ต้อ นิ่น เญย แปะ ฝีง เจี๋ย โด เญย ค้อย ฮนั้ง ม์า ยั่ง เต่ย-ปูง-ฮวาง. นิ่น บัว หย่า ไม้ ดิ๊ หฒุ ดอบ. "
  },
  "21": {
    "10": "โอ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว หฒุ เบ๊าะ ฮนั้ง เบ๊าะ เบย้า, หย่า หฒุ ป่วน ฮนั้ง ป่วน ธุ นอ. เยีย ไฮ์ เน่น เจี๋ย เญย เฒี้ยว,  เซ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ก๊อง เญย หว่า, เยีย ฯฒฯ ฒุ่น บั๋ว เม่ย บัว หมี่ อ๊ะ. ",
    "6": "เฒี้ยว ฮนั้ง น้าย นอ ก๊อง บั๋ว เยีย, “มี่ง อ๊ะ. มี่ง ล์อ เมี่ยน เซี้ยว แกง. นิ่น ปวัด หาย หญู่ง ปุน นิ่น ฒุ่น ก๊อง อ๊ะ. ",
    "2": "ม่าย ฮยวัง-เฮยี้ยน หิ่น ย่าง เญย สี่ ปุน เยีย ตุ๊ ปวัด. หม่าย เมี่ยน เญย เมี่ยน หม่าย เมี่ยน อ๊ะ. เหมียด เญย เมี่ยน, เหมียด อ๊ะ. โอ เอ​ลาม เมี่ยน อ้า! ฝาว มี่ง เบ๊าะ อ๊ะ. โอ มี​เดีย เมี่ยน อ้า! มี่ง เว่ย เจี๊ยน ม่าะ! ต้ง บา​บี​โลน ห่อย เมี่ยน เท้า เญย เหยียด ฒู้ง ต้ม เฉีย, เยีย, เฒี้ยว,  ปุน ตี้ง หมี่ อ๊ะ. ",
    "7": "นิ่น หาย หฒั่น ปวัด เมี่ยน เก้ ม์า, เซ เป๋น เหยียด ต๋อย เหยียด ต๋อย เญย, แอ๋ง ม่าย เก้ ล่อ เมี่ยน เหธา เก้ ล่อ ท่อ เมี่ยน, นิ่น อ๋อย หฒุ หลงๆ เญย หมวัง. หฒะเก้ง หลงๆ เญย หมวัง.” ",
    "16": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย นอ บั๋ว เยีย, “เหยียด หฮญัง กะญั์ว หฒิว ธี้ง กง เญย หฮญัง-โสว, เค​ดา เญย เหยียด ฒู้ง ฌัง-หล่าง อ๋อย เจี๋ย หมี่ อ๊ะ.  ",
    "9": "หมั่ง ม่าะ! ม่าย เก้ ม์า เมี่ยน ต้าย. นิ่น บัว เหยียด ต๋อย เหยียด ต๋อย เก้ เจี๊ยน ม์า ต้าย. เซี้ยว แกง เมี่ยน ฯฒฯ ก๊อง, ‘บา​บี​โลน บาง หมี่ อ๊ะ. บาง หมี่ อ๊ะ. นิ่น เญย เฒี่ยน เญย เหยียด ฒู้ง หมิ่ว-ฝัง,   เฒี้ยว  เบ๊าะ ฮู้ เถา กะเดี๊ย เดา อ๊ะ.’” ",
    "5": "นิ่น บัว เบ่น หฮนาง โฮล เญย, เฒาะ หฒิ ติ่ม เจี๊ยน โหย่ว หญั่น โหย่ว ฮบ อ๊ะ. โอ แปง-เปย๊ย อ้า! เจี์ย ต้าย ม่าะ! เฒาะ โย่ว ฑ้าด ท้อง-ป้าย. ",
    "1": "น้าย เซ ก๊อง เถา ค้อย- เฮลน เญย เต่ย-ปูง-ฮวาง เญย หว่า. ฮนั้ง หฑยาว-หฒุ่น เยียม เน​เกบ ป่วน เจี๋ย นอ, วิน-วั้ง เยียม เต่ย-ปูง-ฮวาง, เยียม กั้ม เหฑีย เญย เต่ย-ปูง ต้าย. ",
    "14": "จาง ฆ้าด เญย เมี่ยน ต้าย ล์อ เม่ย บัว. เม่ย บัว อ๋อย หฒุ ปุน ววม นิ่น บัว ฮบ. เม่ย บัว เยียม เท​มา เต่ย-ปูง เญย เมี่ยน อ้า! ต้อ ฌั้ว มี่ง ปุน เปย๋า สี่ เญย เมี่ยน หญั่น. ",
    "3": "เหว่ย ปวัด น้าย เต๋ย สี่ เยีย เญย ซิน มุน ตุ๊ โค้ว ไห่, มุน เญย เจ๊า เลี่ยม เฒ่ย ห่อย เยีย ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ. หลาย เยีย ไฮ์ เญย, เยีย เฮญี้ยว ฮวาง ไห่ อ๊ะ. หลาย เยีย ปวัด เญย, เยีย กั้ม เหฑีย ไห่. ",
    "12": "เซี้ยว แกง เมี่ยน เตา, “ลู่ง ดอม อ๋อย เถา, มป่า ลู่ง ม์วน หย่า ต้าย. สี ก๊อง อ๋อย หน่าย, กุ๊น หน่าย อ๊ะ. กุ๊น แอ๋ง หฑวน ต้าย.” ",
    "8": "ฒั้ว หมั่ง เญย เมี่ยน เห่ว เจี๊ยน ก๊อง, “เฒี้ยว อ่า, เยีย ฮนอยๆ หฒั่นๆ โซ้ว เจี๊ยน ล่าว. ม์วนๆ เยีย เยียม เยีย ฒั้ว เญย ต๋อง. ",
    "15": "เหว่ย หฒุ นิ่น บัว เปย๋า หฑุ ด๊าว, เปย๋า แปง ธ้วด ไพ้ เญย หฑุ ด๊าว เหธา แปง เจี๊ยน เญย จวัง-หฒิน, เหธา เบ๊าะ จ๋า หฒุ โค้ว เญย สี่. ",
    "4": "เยีย เญย เฮญี้ยว ฮวาง, หลุ่น เหฑ่ง. กั้ม เหฑีย เกา, ซิน หฒิน หมี่ อ๊ะ. เยีย อะ ตุ๊ ฒั้ว เถา เหฑียม-ย่าง, มป่า ขูง ปุน เยีย กั้ม เหฑีย, ซิน หฒิน ฮนั้ง. ",
    "17": "เค​ดา ป๊วน จวัง-หฒิน เฮ้น ไห่ เญย แปง เหฒ่ง เหฌี่ย เญย เมี่ยน หย่า โหฒะ.” น้าย เซ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ก๊อง ลิ์ว อ๊ะ. ",
    "11": "น้าย เซ ก๊อง ดู​มา เญย หว่า ม่าย เต้า เยียม เส​อี เห่ว เยีย, “เซี้ยว แกง เมี่ยน อ้า! ลู่ง ม์วน หธ่อ ม่าย ด่ง หาย เล่า? ลู่ง ม์วน หธ่อ ม่าย ด่ง หาย เล่า?” ",
    "13": "น้าย เซ ก๊อง อา​ละ​เบีย เญย หว่า. เม่ย บัว กั๊บ ต่อย โหฒว แซง-เอ๋ย เญย เด​ดาน เมี่ยน อ้า! เม่ย บัว ธอง ด๊บ-ลิ่ว เยียม อา​ละ​เบีย เต่ย-ปูง-ฮวาง เญย เดี๋ยง-หล่ม. "
  },
  "25": {
    "10": "  เฒี้ยว  เญย ปั์ว อ๋อย เยียม น้าย นอม บง, มป่า โม​อับ เมี่ยน อ๋อย เยียม กั้น เญย ต๋อง หฒุ ธ้าย เหฌี่ย, ฮนั้ง เบย้า ฆ้าว หฒุ ธ้าย เหฌี่ย ไฆ้-ดุย กะญั์ว. ",
    "6": "เยียม น้าย นอม บง กู้ หงว่าย, เน่น เจี๋ย เญย เฒี้ยว  อ๋อย เหว่ย หม่าน ฝีง, เบ่น หลง เจี๋ย เญย ไล-หฮนาง, ม่าย เซียว เจี๊ยน เล่า เญย อะหงุ่น ติ๊ว, เซ หลง เจี๋ย เญย ติ๊ว เหธา หลง เจี๋ย เญย หญั่น ฮบ. ",
    "2": "เม่ย ปุน ฒี่ง เป๋น กะน้าย-ดุย, เว่ย ว้วน เญย ฒี่ง หฒุ ป่าย หว่าย. เม่ย ปุน กั้น ฝีง เมี่ยน ว้วน เญย ฒี่ง เยียม น้าย มี่ง ไม้ ไฮ่ เป๋น ฒี่ง, เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง เหธย เจี์ย. ",
    "7": "เยียม น้าย นอม บง นิ่น อ๋อย เหมียด ท้อง หม่าน ฝีง เญย กะน้าย, เหธา บย์อง หม่าน กั๊วะ เมี่ยน เญย เดีย. ",
    "9": "เถา วั้ว ฮนอย เมี่ยน อ๋อย ก๊อง, “น้าย เซ เยีย บัว เญย ทิน-ฮู่ง. เยีย บัว ฒั้ว เจี๊ยน นิ่น เหว่ย ปุน นิ่น เหฌียว เยีย บัว. น้าย เซ เฒี้ยว, เยีย บัว มต้าย ฒั้ว นิ่น. เยีย บัว อ๋อย หฒุ เหว่ย นิ่น เญย เหฌียว เอน อะเฮน้ย, ออน-เหลาะ.” ",
    "5": "หย่า ฮนั้ง เต่ย-ปูง-ฮ์าน จอม เญย เฉีย. เม่ย ตั๊ง เจี๊ยน กั้น ฝีง เมี่ยน บุย เญย เฉีย. บ๋วน ท้อง เจี๊ยน ปุน ยัวะ เญย เฉีย ฮนั้ง หาย นอ เสี่ยน มี่ง, เมี่ยน โตะ เมี่ยน เญย เฉีย ฮนั้ง วั้ว นอ เซ้ก หมี่ อ๊ะ. ",
    "1": "โอ เฒี้ยว  อ่า, เม่ย เซ เยีย เญย ทิน-ฮู่ง. เยีย อ๋อย ท่าย เม่ย หย่า เธง เม่ย เญย เม่ง, เหว่ย หฒุ เม่ย โหฒว บัวะ ฮ่อง เญย สี่, หฒิว เม่ย โล์-ฮนอย ตี่ง ต้าย เญย หฒะเอ๋ย เหฒียบ ฒัวะ, ตุ้น ยุ่น เญย โหฒว เหฒียง. ",
    "3": "เหว่ย น้าย เฮ้น เญย เมี่ยน ม่าน อ๋อย เธง เม่ย, เมี่ยน โตะ เมี่ยน เญย กั๊วะ เญย ฒี่ง อ๋อย ท่าย เม่ย. ",
    "12": "เม่ย บัว ว้วน เญย, ฮลัง เญย ฒี่ง หลาด นิ่น อ๋อย แธะ เหฌี่ย, บาง เหฌี่ย เถา เดา, ฒู้ง เหฌี่ย เถา เนีย-บูง. ",
    "8": "นิ่น อ๋อย นะ หฒุ ไต่ เญย ชะ เถา เหยียด ลิ์ว. เฒี้ยว ทิน-ฮู่ง อ๋อย ซ้อด ฆอย โม์ว เต้า เมี่ยน เญย ววม-เหมว่ย. นิ่น เญย แปะ ฝีง เยียม ก๋อม ลู่ง เดี๊ย หฒุ เตี๊ย ไญ้, ทิน-ฮู่ง อ๋อย เฒาะ ฆอย. น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "4": "เหว่ย หฒุ เม่ย โหฒว เมี่ยน จ่ม เมี่ยน ด้าว เขา เญย ต๋อง, หย่า โหฒว ต๋อง ปุน ตั๋ง-ต๋น เมี่ยน หฒุ โค้ว เญย เฒี่ยง โห่ เขา ว้วน, แอ๋ง เป๋น ปี๋ง ต้ม หฑยาว เญย ต๋อง, หย่า เถง เมี่ยน ปี๋ง หญุด ท้อง ล่าง. เหว่ย หฒุ เมี่ยน โตะ เมี่ยน เญย เฉีย เซ ฮนั้ง ต้ม หฑยาว ป่วน ฒี่ง หลาด, ",
    "11": "นิ่น ฯฒฯ เยียม หน่าย กะญั์ว ซูง ปั์ว ธ้วด ฮนั้ง เฒี่ยว ววม เมี่ยน ซูง ปั์ว ธ้วด เฒี่ยว ววม นอ. มป่า ทิน-ฮู่ง อ๋อย ปุน นิ่น บัว โหฒว เหมา เญย เจ๊า, เหธา นิ่น บัว เญย ปั์ว เญย ปั์ว-เต้า โหฒว เญย, ด๊อด เหฌี่ย ไอ๊. "
  },
  "60": {
    "22": "เก้า โหฒะ เจี๋ย เญย เมี่ยน อ๋อย เป๋น เหยียด ฝีง, เก้า ไฝ เจี๋ย เญย ฝีง อ๋อย เป๋น เหยียด ต้ม กั๊วะ เมี่ยน. เยีย เซ เฒี้ยว.  เถา เฒี่ยง โห่ เยีย อ๋อย เซี้ยบๆ เญย โหฒว น้าย เต๋ย สี่.” ",
    "10": "“กั้น ฝีง เมี่ยน อ๋อย เหธย เม่ย เญย ฒี่ง หลาด. นิ่น บัว เญย ฮู่ง เตี๋ย อ๋อย ฟู-สู เม่ย. เหว่ย หฒุ เยีย เฉีย เจี์ย เม่ย ฯฒฯ เบ๊าะ เม่ย, มป่า อี้ หฒั่น เยีย ค้อ-เลี่ยน เม่ย, เหธย เอน ปุน เม่ย. ",
    "12": "เหว่ย หฒุ หาย นอม กั๊วะ, หาย ฝีง เมี่ยน ไม้ ฟู-สู เม่ย, ฒู้ง หฒุ ป่าย หว่าย. วั้ว เต๋ย นอมๆ กั๊วะ หย่า อ๋อย หฒุ ป่าย หว่าย เหฑ่ง. ",
    "7": "เค​ดา เญย เหยียด ฒู้ง ปะกี ยู่ง กวั้น อ๋อย กั๊บ ฒุ้น เม่ย น้าย. เน​บา​โย้ด เญย ปะกี ยู่ง โก๊ว อ๋อย ฟู-สู เม่ย. นิ่น บัว อ๋อย ฝาว เยีย เญย เหฒี่ย-ต้อง, เป๋น เยีย อะเฮน้ย ฒิบ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย. เยีย อ๋อย ปุน เยีย เญย เปย๊า เก้า ฌัง-หล่าง เจี๋ย ฒิ่น ด่าง. ",
    "16": "หม่าน กั๊วะ หม่าน ฮู่ง อ๋อย โก๋ว เจี๊ยน เม่ย, ฮนั้ง มา โก๋ว นิ่น เญย ฝุเจว๊ย นอ. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, ต้ง เม่ย เญย เหฌียว เฒี้ยว, หฒัวะ เม่ย วั้ว เต้า เซ, ยา​โค้บ เญย เฮ้น ไห่ เญย ทิน-ฮู่ง. ",
    "21": "เม่ย เญย เหยียด ฒู้ง แปะ ฝีง ฯฒฯ เป๋น คู้ เมี่ยน. นิ่น บัว ตุ๊ หฑิบ เต่ย-ปูง เป๋น นิ่น บัว เหยียด ลิ์ว เญย ป่วน. นิ่น บัว เซ เยีย หฒวัง เญย หธุน, เป๋น เยีย เญย ปั์ว โหฒว เญย กง เหว่ย ปิ๋ว เม่ง เยีย เญย ฌัง-หล่าง. ",
    "5": "วั้ว หฒั่น เม่ย หมั่ง ปวัด ฯฒฯ อะเฮน้ย ไห่, เฌียน-โย่ว เกา, บะฑิว บกๆ เญย, เหว่ย หฒุ ค้อย ปู๋ง-หฒัวะ เญย หัว ฮวิน ต้าย ล์อ เม่ย, หม่าน กั๊วะ เญย ฒิ่น ฒ่อย หย่า อ๋อย ต้าย เกวย เม่ย. ",
    "20": "เม่ย เญย บะฮนอย ไม้ ม้วด, เม่ย เญย หฮลา ไม้ แอ๋ง ไฝ, เหว่ย หฒุ เฒี้ยว  ฒู้ง อ๋อย โหฒว เม่ย เญย เหยียด ลิ์ว เญย ฌัง, เม่ย หฒุ เฑ่า เญี้ยม เญย ฮนอย-เหญียะ หย่า เจี๋ย หมี่ อ๊ะ. ",
    "9": "หฒวัง ค้อย-โฑว ฒู้ง ฒั้ว เจี๊ยน เยีย, ทาน​ซิด เญย ฑั้ง-กวั้น ต้อ เจ๊า, ต้อ เจี๊ยน เม่ย เญย ตอน บัว เยียม โก เญย ต๋อง หฑวน, แอ๋ง ต้อ เจี๊ยน นิ่น บัว เญย เจียม ญ่าน ต้าย, เหว่ย ท่าย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง เญย บั๋ว, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง, เหว่ย หฒุ นิ่น ปุน เม่ย ม่าย ฌัง-หล่าง. ",
    "8": "“ได๋ ต้าย ฮนั้ง บ๋วน หย่า ฮนั้ง แปะ ก๊บ หฑวน นิ่น เญย เล์า น้าย เต๋ย เซ หาย เต้า? ",
    "18": "เยียม น้าย มี่ง เยียม เม่ย เญย เต่ย-ปูง ไม้ ไฮ์ เธี้ยว เญย, โตะ เญย สี่. เยียม เม่ย เญย กั๊บ-จ๋าย กะญั์ว หย่า ไม้ ไฮ์ ป่าย หว่าย ป่าย ฮวาง เญย เจ๊า. เม่ย ฯฒฯ ปุน เม่ย เญย ฒี่ง หลาด ม่าย บั๋ว เห่ว “เหฌียว เอน,” หย่า ปุน เม่ย เญย ฒี่ง แก้ง ม่าย บั๋ว เห่ว “เธง.” ",
    "15": "“ไม้ กุ๊น เม่ย หฒุ กวั่ง หฒุ ฑอง, ไม้ ม่าย เมี่ยน เจี๋ย เจ๊า. เยีย อ๋อย ปุน เม่ย โหฒว โฮล, ผุย ตุ๊ เธง, ต่อย เจี๋ย ต่อย เป๋น เฌียน-โย่ว เญย ต๋อง. ",
    "17": "เยีย อ๋อย ต้อ เจียม ต้าย ตี๊ ต้ง ซิ, ต้อ ญ่าน ตี๊ เฮลียะ. เยีย อ๋อย ต้อ ต้ง ซิ ต้าย ตี๊ เดี๋ยง, ต้อ เฮลียะ ตี๊ หละเปย๊ย. เยีย อ๋อย หล่ง แป้ง ออน เหว่ย โหฒว เม่ย เญย เจียน, ปุน โหฒว หอบ เญย เจ๊า กุ๊น เม่ย. ",
    "6": "ล่อ ท่อ กวั้น, เลี่ยม มี​เดียน เหธา เอ​ฟา ต้าย เญย ล่อ ท่อ หลุน, อ๋อย ปวั๊ง เม่ย เญย เต่ย-ปูง. เยียม เช​บา เญย หฒวัง เมี่ยน อ๋อย ต้าย, หย่า ต้อ เจียม เหธา ฟาน​เกน​เซน ต้าย ฒุ่น ก๊อง เธง เฒี้ยว  เญย หว่า.’ ",
    "19": "บะฮนอย ไม้ แอ๋ง โหฒว เม่ย ลู่ง ฮนอย หฒั่น เญย ฌัง, หฮลา-หญุด ไม้ แอ๋ง หฒิว เม่ย, เหว่ย หฒุ เฒี้ยว อ๋อย โหฒว เม่ย เญย เหยียด ลิ์ว เญย ฌัง, เม่ย เญย ทิน-ฮู่ง อ๋อย เป๋น เม่ย เญย ฌัง-หล่าง. ",
    "13": "“เล​บา​นอน เก้า หลง เจี๋ย เญย เดี๋ยง, อ๋อย เถา เม่ย น้าย, ปัว คว้าย น่อม เญย ฒ่ง เหธา อี หญู่ง ฒ่ง เดี๋ยง, เหว่ย ฒอง เยีย เญย สีง ติ่น เญย ต๋อง เหฑว่ย, หย่า ปุน เยีย เญย เหฒา ธ้าย เญย ต๋อง ม่าย ฌัง-หล่าง. ",
    "3": "หม่าน กั๊วะ เมี่ยน อ๋อย ต้าย ล์อ เม่ย เญย ฌัง, ฮู่ง เตี๋ย อ๋อย ต้าย ล์อ เม่ย ลู่ง ดอม เฑี้ยว เญย ฌัง. ",
    "11": "เม่ย เญย ฒี่ง แก้ง อ๋อย หฒั่นๆ คอย ฆอย, เฒี่ยง ฮนอย เฒี่ยง ม์วน ไม้ กวน, เหว่ย ปุน เมี่ยน ต้อ หม่าน กั๊วะ เญย ฒิ่น ฒ่อย ต้าย ปุน เม่ย, เลี่ยม นิ่น บัว เญย ฮู่ง เตี๋ย หย่า เยี์ยน เจี๊ยน ต้าย. ",
    "2": "หมั่ง ม่าะ! หฮมวัง อ๋อย ก๊ม ปวั๊ง ลู่ง เดี๊ย, มับ แม่ง เญย หฮมวัง ก๊ม หม่าน ฝีง. มป่า เฒี้ยว  อ๋อย หฒิว เจี๊ยน เม่ย, เมี่ยน ฯฒฯ ปวัด นิ่น เญย ฌัง-หล่าง เยียม เม่ย กู้ หงว่าย. ",
    "14": "เหฒย เม่ย วั้ว เต๋ย เมี่ยน เญย เฒ้ย-ฟุน อ๋อย ต้าย เยียม เม่ย เญย หฑะเฮมียน โด๊ะ เหฌี่ย. หมั่ง เผีย เม่ย วั้ว เต๋ย, อ๋อย เกว่ย เหฌี่ย เม่ย เญย เหฒา-เฮลน ป๋าย. นิ่น บัว อ๋อย เห่ว เม่ย โหฒว เฒี้ยว เญย ฒี่ง, อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เญย ฒี่ง, สิ​โอน. ",
    "1": "“เจี์ย ต้าย, หฒิว เจี๊ยน ฌัง, เหว่ย หฒุ เม่ย เญย ฌัง เถา อ๊ะ.   เฒี้ยว เญย ฌัง-หล่าง ธ้วด ต้าย หฒิว เจี๊ยน เม่ย. ",
    "4": "“เธา เม่ย เญย เฮมียน หมั่ง เปยย ปูง, ปวัด เม่ย เญย แปะ ฝีง เหยียด ฒู้ง กั๊บ ฒุ้น ต้าย เม่ย น้าย. เม่ย เญย ตอน บัว เยียม โก เญย ต๋อง หฑวน, เม่ย เญย เซียะ หย่า ฮนั้ง ฝุเจว๊ย นอ, ตุ๊ ฮล้อบ เจี๊ยน ต้าย. "
  },
  "51": {
    "22": "เม่ย เญย เฒี้ยว, เซ เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ต้ง อ๋อย เหว่ย นิ่น เญย แปะ ฝีง แหธง สี่, ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย เฒาะ ฆอย เยียม เม่ย บัว เญย ปั์ว ปุน เมี่ยน ลู่งๆ ไล่ๆ เญย ฒ้าน, เซ เยีย เฉีย เจี์ย เญย เฒี่ยง โห่ ปุน เม่ย ฮบ เญย ฒ้าน, เยียม น้าย มี่ง เม่ย บัว ไม้ หฒุ ฮบ. ",
    "10": "เซ เม่ย ปุน ค้อย ฆาย มี่ง, ปุน โด เญย ววม ฆาย, โหฒว ปุน ค้อย โด เญย ต๋อง เป๋น เจ๊า, ปุน หฒัวะ หฑวน เญย เมี่ยน เจี๋ย ไม้ เฒ์ย? ",
    "12": "“เยีย, เซ เยีย กั้น, ออน เม่ย บัว เญย เฮญี้ยว. เม่ย บัว เป๋น หาย เต้า หธีง กั้ม เหฑีย ไฮ่ ไต่ เญย เมี่ยน? เซ กั้ม เหฑีย ป้าม เมี่ยน, นิ่น บัว ขูง ฮนั้ง เมี้ย นอ. ",
    "7": "“เม่ย บัว ฮิ้ว ตุ๊ หาย หญู่ง หอบ เญย เมี่ยน, เซ ม่าย เยีย เญย เล์ย-หลัด เยียม เม่ย เญย เฮญี้ยว เญย เมี่ยน อ้า! หมวัง เยีย ม่าะ! เมี่ยน ต้าน เม่ย บัว, ไม้ ตู๋ง กั้ม เหฑีย. เมี่ยน ฮว้วด เม่ย บัว หย่า ไม้ ตู๋ง เฮญี้ยว หนัม. ",
    "16": "เยีย เฒาะ เยีย เญย หว่า หฌาว เม่ย, หย่า หล่ง เยีย เญย ปั์ว เปว เจี๊ยน เม่ย. เยีย ธอง ลู่ง แอ๋ง เหลียบ เดา เญย กอน-โด๊ะ, หย่า ก๊อง บั๋ว สิ​โอน เมี่ยน, ‘เม่ย โหฒว เยีย เญย แปะ ฝีง.’” ",
    "21": "เหว่ย น้าย เม่ย หฒุ เสี่ยว โค้ว เญย เมี่ยน อ้า! เม่ย ฆวิน หย่า ไม้ เฒ์ย หลาย ติ๊ว ฆวิน. ",
    "5": "เยีย แป้ง ฟิม เญย เจ๊า เถา ฟัด, เยีย เญย เหฌียว เอน หย่า ธ้วด มี่ง, เยีย กั้น อ๋อย กุ๊น หม่าน กั๊วะ. ค้อย-โฑว ฒั้ว เจี๊ยน เยีย, ฒั้ว เจี๊ยน ม่าย ลั่ม ฮนั้ม เยีย อ๋อย เหฌียว นิ่น บัว. ",
    "20": "เม่ย เญย เมี่ยน เม่ย มี่ง, เปว๋ย เจี๊ยน เยียม ติ้วๆ เจ๊า-คู้ ฮนั้ง จูง หฒุ เมี่ยน แฒง มู์ง ฮลบ เจี๊ยน. นิ่น บัว หฒุ เฒี้ยว โน์ว เถา ต้าว, หย่า หฒุ เม่ย เญย ทิน-ฮู่ง เหม. ",
    "9": "  เฒี้ยว  อ่า, เญีย ต้าย, เญีย ต้าย ม่าะ! หล่ง เม่ย เญย ชะ เหฌียว เยีย บัว ม่าะ! เญีย ต้าย ฮนั้ง โล์-ฮนอย วั้ว เต๋ย ต่อย เจี๋ย ต่อย เญย เฒี่ยง โห่. เซ เม่ย ฮงะ ลา​หับ เป๋น เหยียด หฆัน เหยียด หฆัน, หย่า ฑบ ทง จูง-ฮู่ง ไม้ เฒ์ย? ",
    "8": "เหว่ย หฒุ แกง อ๋อย หงาด นิ่น บัว ฮนั้ง หงาด ลุย-โหว, แกง-เมา อ๋อย หงาด ฮนั้ง หงาด ปะกี ยู่ง เปยย. มป่า เยีย เญย กง-ฟิม อ๋อย เหยียด ลิ์ว เยียม, เยีย เญย เหฌียว เอน เถา หม่าน โก๊ว หม่าน ต่อย.” ",
    "18": "เม่ย ยู์ง เญย หฒวัง น่าม โญ์ว ไม้ ม่าย หาย เต้า เยี์ยน เย​ลู​ซา​เลม. เม่ย ต้อ โฮล เญย เหยียด ฒู้ง ฝุเจว๊ย, ไม้ ม่าย เหยียด เต้า เคน เม่ย. ",
    "15": "เยีย เซ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. เยีย โช้ว ค้อย ปุน ววม-หล่าง บุย ฌุ่นๆ เญย. เยีย เญย บั๋ว เซ เน่น เจี๋ย เญย เฒี้ยว.  ",
    "17": "เย​ลู​ซา​เลม อ้า! เจี์ย ต้าย, เจี์ย ต้าย, โซ้ว เจี์ย ต้าย ม่าะ!   เฒี้ยว  เฉีย เจี์ย, โน์ว เม่ย ฯฒฯ ธุ้น ปุน เม่ย ฮบ เญย ฒ้าน เม่ย ตุ๊ ฮบ ลิ์ว อ๊ะ, ฒู้ง ฮบ เถา ขูง เหฒ่ง ติ๊ว-ฒา ฮนั้ง ฯฒฯ ปุน เม่ย ลู่งๆ ไล่ๆ เญย. ",
    "6": "เม่ย บัว เธา เฮมียน หมั่ง ลู่ง, หย่า หมั่ง กะเดี๊ย เดา, เหว่ย หฒุ ลู่ง อ๋อย หมิด เหฑ่ง ฮนั้ง โต์ว-เสียว, เดา หย่า อ๋อย ฮนั้ง ลุย-โหว นอ, ฮู้ เหฑ่ง. เยียม หน่าย เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ ไต่ เหฑ่ง. มป่า เยีย เญย เหฌียว เอน เหยียด ลิ์ว เยียม, เยีย เญย กง-ฟิม เหยียด ลิ์ว ไม้ ไฮ่ จ่ม. ",
    "19": "เม่ย หฒุ น้าย เต๋ย อี หญู่ง เหฒะ หน่าน, ม่าย หาย เต้า ไฮ่ เถง เม่ย เฑ่า เญี้ยม? เม่ย หฒุ ป่าย, หฒุ เหมียด, เม่ย เญย เมี่ยน หฒุ หง่อ, หฒุ หฑุ ด๊าว ไต๋. หาย เต้า อ๋อย ออน เม่ย เญย เฮญี้ยว? ",
    "13": "เม่ย บัว หย่า หละคุ เหฒย เม่ย บัว ต้าย วั้ว เต้า เซ หละคุ ธอง ลู่ง แอ๋ง เหลียบ เดา เญย กอน-โด๊ะ วั้ว เต้า เฒี้ยว. เหว่ย น้าย เม่ย บัว หธีง ต้าย เฒี่ยง ฮนอย กั้ม เหฑีย ไห่ อ๋อย เหฒย เม่ย บัว วั้ว เต๋ย เฉีย เจี์ย, โน์ว เญย สี่. นิ่น บัว เหลียบ เฮญี้ยว อ๋อย เหมียด เม่ย บัว, มป่า นิ่น บัว เฉีย เจี์ย, โน์ว เม่ย บัว เญย สี่ เจี๋ย หาย หมี่ อ๊ะ? ",
    "3": "เหว่ย หฒุ เยีย, เฒี้ยว, ฒู้ง อ๋อย ออน สิ​โอน, หย่า อ๋อย ค้อ-เลี่ยน สิ​โอน เญย เหยียด ฒู้ง บาง หว่าย เญย ต๋อง. เยีย อ๋อย ปุน นิ่น เญย เต่ย-ปูง-ฮวาง ฮนั้ง เอ​เดน หฮวีง, กวั่ง ฮวาง เญย ต๋อง หย่า ฮนั้ง เยีย, เฒี้ยว, เญย หฮวีง. เยียม สิ​โอน กะญั์ว ฯฒฯ ม่าย เฌียน-โย่ว ออน-เหลาะ, ม่าย แล์ง ฒี่ง เหธา ป๋าว ฑูง เญย เฉีย. ",
    "11": "  เฒี้ยว หฒัวะ หฑวน เญย เมี่ยน ฯฒฯ หฑวน, ป๋าว เจี๊ยน ฑูง ต้าย เถา สิ​โอน. นิ่น บัว ฒู้ง อ๋อย ม่าย เหยียด ลิ์ว เญย เฌียน-โย่ว. นิ่น บัว อ๋อย ตุ๊ เฌียน-โย่ว ออน-เหลาะ. โยว-เฑ่า เหธา เท้า เฉีย-โดะ เญย เจ๊า อ๋อย เจี๋ย หมี่ อ๊ะ. ",
    "2": "อ๋อย หฒุ ฮนั้ม ก๋า เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, หย่า ฮนั้ม หมั่ง ก๋า ซา​ลา, ต้ง ยู์ง เม่ย ต้าย วั้ว เต้า. เหว่ย หฒุ อับ​ลา​ฮัม ดุ ล่าน เมี่ยน เยียม เญย เฒี่ยง โห่ เยีย เห่ว นิ่น. เยีย หย่า เหธย ฟุ ปุน นิ่น, ปุน นิ่น เญย เมี่ยน โสว ธั้ม. ",
    "14": "หฒุ หววน โล่ เญย เมี่ยน อ๋อย เซี้ยบๆ เญย ตุ๊ ปู๋ง ฆอย. นิ่น ไม้ ไต่, ไม้ หฒุ เหฌี่ย เยี่ยม เกน. นิ่น เญย หญั่น ฮบ หย่า ไม้ ตั๋ง. ",
    "1": "  เฒี้ยว  ก๊อง, “เม่ย บัว กัน แป้ง ฟิม เญย เจ๊า ยั่ง หย่า ต้าย ล์อ เฒี้ยว  เญย เมี่ยน, หมวัง เยีย ม่าะ! อ๋อย หฒุ ฮนั้ม เถา เม่ย บัว เยียม หฒุ ดี้ง ธ้วด ต้าย วั้ว นอม หละเปย๊ย, หย่า ฮนั้ม หมั่ง เม่ย หฒุ เว้ด ธ้วด ต้าย วั้ว นอม หละเปย๊ย-ค้วด. ",
    "23": "เยีย อ๋อย เฒาะ วั้ว นอม ฒ้าน อัน เจี๊ยน เหฒย เม่ย วั้ว เต๋ย เมี่ยน เญย ปั์ว. นิ่น บัว ต๋อย เม่ย ก๊อง, ‘บ๊าบ เหฌี่ย ปุน เยีย บัว ธ้าย เจี๊ยน เม่ย เจี๋ย ม่าะ!’ เม่ย ฯฒฯ ปุน เม่ย เญย ติ ต์าน ฮนั้ง เดา, หย่า ฮนั้ง เฮย-ห่อง เญย เจ๊า เซว่ย นิ่น บัว เจี๋ย.” ",
    "4": "“โอ เยีย เญย แปะ ฝีง อ่า, หมวัง เยีย ม่าะ! โอ เยีย เญย กั๊วะ เญย เมี่ยน อ้า! แปง มน่อม หมวัง เยีย. เยีย อ๋อย เฒาะ เยีย เญย เล์ย-หลัด จิว ปุน หม่าน ฝีง. เยีย แป้ง ฟิม เญย เล์ย อ๋อย โหฒว ฌัง หฒิว นิ่น บัว. "
  },
  "61": {
    "3": "ปุน เยียม สิ​โอน เฑ่า เญี้ยม เญย เมี่ยน ม่าย เฌียน-โย่ว อะเฮน้ย ตี๊ ซ้าย, หย่า ม่าย เธง เญย ฑูง ตี๊ เฮญี้ยว เฑ่า. เมี่ยน อ๋อย เห่ว นิ่น บัว ฮนั้ง โหฒว หอบ เญย เดี๋ยง, ต้ง เฒี้ยว กั้น หฒวัง ต้าย เหว่ย ปิ๋ว เม่ง นิ่น เญย ฌัง-หล่าง. ",
    "10": "เยีย เหว่ย เฒี้ยว หฒะเก้ง! เฌียน-โย่ว. เยีย เญย เฮญี้ยว เขา เยีย เญย ทิน-ฮู่ง ม่าย ออน-เหลาะ, เหว่ย หฒุ นิ่น หล่ง เหฌียว เอน โหฒว ลุย ปุน เยีย ฒุ, หล่ง โหฒว หอบ เญย เจ๊า เป๋น ต้ม ลุย-ด๊าว ปุน เยีย ปุ๋ย เจี๊ยน, ฮนั้ง เซียง-ล่าง ด๋ง นอม เหฑว่ย เญย นี้ง ฒอง เจี๊ยน, หย่า ฮนั้ง เซียง-บวั์ง หล่ง เซียว-เซ้ด ฒอง ซิน. ",
    "11": "เหว่ย หฒุ เดา ฮนั้ง หาย นอ ปุน กะน้าย ธ้วด, หฮวีง กะญั์ว เญย ญิม ฮนั้ง หาย นอ กุ ญ่า, เฒี้ยว ทิน-ฮู่ง  อ๋อย ฮนั้ง วั้ว นอ ปุน โหฒว หอบ เญย เจ๊า เหธา เธง ทิน-ฮู่ง เญย หว่า ตอง เจี๊ยน หม่าน ฝีง ธ้วด ต้าย. ",
    "2": "แอ๋ง ฒุ่น ก๊อง, เฒี้ยว เหธย เอน เญย หฮญัง-ต้าว เถา อ๊ะ, เยีย บัว เญย ทิน-ฮู่ง จ๊าว วิน เญย ฮนอย-เหญียะ เถา. นิ่น พ้าย เยีย ออน เหยียด ฒู้ง เฑ่า เญี้ยม เญย เมี่ยน เญย เฮญี้ยว, ",
    "7": "เม่ย บัว หฒุ ไญ้, ต๋าว หฑวน เม่ย บัว อ๋อย ตุ๊ หลง อี โก๊ว. เม่ย บัว หฒุ ป่าย เฮมียน, ต๋าว หฑวน เม่ย บัว อะเฮน้ย เม่ย บัว ตุ๊ หฑิบ เญย ป่วน. ฮนั้ง หน่าย เม่ย บัว เยียม เม่ย บัว เญย เต่ย-ปูง ตุ๊ หฑิบ ซูง-โก๊ว เป๋น เม่ย บัว เญย ป่วน, หย่า ตุ๊ เหยียด ลิ์ว เฌียน-โย่ว. ",
    "9": "เยียม หม่าน กั๊วะ บุด๋ง, เมี่ยน ฯฒฯ เฒียะ ตุ๊ นิ่น บัว เญย โฮ์ ต่อย เฒ้ย-ฟุน, เยียม หม่าน ฝีง บุด๋ง หย่า เฒียะ ตุ๊ นิ่น บัว เญย ฟุน-ฟะ. ตะฟ่าน ปวัด นิ่น บัว เญย เมี่ยน ฯฒฯ เฒียะ ตุ๊ นิ่น บัว เซ เฒี้ยว เหธย ฟุ เญย แปะ ฝีง.” ",
    "4": "นิ่น บัว อ๋อย เหธย เจี์ย โล์! ฮนอย บาง หว่าย เญย กะน้าย, แอ๋ง เหลียบ เจี์ย ฒิ่น ด่าง กวั่ง ฮวาง เญย ต๋อง. นิ่น บัว อ๋อย หฒ่อ ป่าย หว่าย เญย ฒี่ง, เซ หฒ่อ เหฒีย ต่อย กวั่ง ฮวาง เญย ฒี่ง. ",
    "1": "เฒี้ยว ทิน-ฮู่ง  เญย สีง ลี่ง เหธา เยีย เยียม, เหว่ย หฒุ เฒี้ยว  หล่ง โย่ว ออน เยีย ต้าย ฒุ่น คู้ เฝียน บั๋ว เมี่ยน จ่ม เมี่ยน. นิ่น พ้าย เยีย ต้าย หฒ่อ เฮญี้ยว มุน เญย เมี่ยน หลง, ฒุ่น บั๋ว หฒุ ธ้าง เญย เมี่ยน นิ่น บัว อ๋อย ตุ๊ ปู๋ง ฆอย, หฒุ หววน เญย เมี่ยน หย่า อ๋อย ตุ๊ ธ้วด โล่, ",
    "8": "“เหว่ย หฒุ เยีย, เฒี้ยว, ฮนั้ม แป้ง ฟิม เญย เจ๊า. เยีย ฑอง โหฒว หฒะ เหธา โหฒว ต่อง เญย สี่. เยีย อ๋อย เหฒียบ ฒัวะ เญย วิ่น ปุน เยีย เญย แปะ ฝีง, หย่า อ๋อย เหธา นิ่น บัว เหลียบ เจี์ย เหยียด ลิ์ว เญย แหง่ง หว่า. ",
    "6": "มป่า เมี่ยน อ๋อย เห่ว เม่ย บัว โหฒว เฒี้ยว เญย ไซ เมี่ยน. เมี่ยน หย่า อ๋อย ก๊อง เม่ย บัว โหฒว โปว ฟู-สู เยีย บัว เญย ทิน-ฮู่ง. เม่ย บัว ตุ๊ หญั่น ธั้ม-กั๊วะ เญย ฒิ่น ฒ่อย. เหว่ย ตุ๊ นิ่น บัว เญย ฒิ่น ฒ่อย เม่ย บัว ฯฒฯ อะเฮน้ย ไห่. ",
    "5": "กั้น ฝีง เมี่ยน อ๋อย ต้าย โก๋ว เม่ย บัว เญย ปะกี ยู่ง กวั้น. กั้น กั๊วะ เมี่ยน อ๋อย โหฒว เม่ย บัว เญย เด่ย หย่า โก๋ว เม่ย บัว เญย อะหงุ่น หฮวีง. "
  },
  "9": {
    "10": "“ฮวุย-ฒุน บาง หมี่ อ๊ะ, มป่า เยีย บัว อ๋อย หล่ง หฒุ ต้าย เญย หละเปย๊ย เหธย เจี์ย. ง่ง หญอ เดี๋ยง หฒุ ก๋อย หมี่ อ๊ะ, มป่า เยีย บัว อ๋อย หฒวัง สี​ดา ฒ่ง เดี๋ยง ตี๊.” ",
    "6": "เหว่ย หฒุ ม่าย เต้า กู้งว์า เหว่ย เยีย บัว ธ้วด เสย. ม่าย เต้า ตอน เหธย ปุน เยีย บัว. นิ่น ตุ๊ ฮู่ง หลี่ง กุ๊น เยีย บัว นิ่น หย่า ตุ๊ บั๋ว เห่ว บัวะ ฮ่อง เญย ธ่าง ล่าง เมี่ยน, เฮ้น ไห่ เญย ทิน-ฮู่ง, เหยียด ลิ์ว เยียม เญย เตีย, แป้ง ออน เญย ฮู่ง ตอน. ",
    "2": "ยั่ง หฮมวัง กะญั์ว เญย แปะ ฝีง, ฒู้ง ตุ๊ ปวัด ต้ม ฌัง. เยียม หฒุ ไต่ เญย ต้ง ลิ่น กะญั์ว วั้ว เต๋ย, ตุ๊ ฌัง หฒิว เจี๊ยน นิ่น บัว. ",
    "7": "นิ่น เญย ฮู่ง หลี่ง อ๋อย จา ธั้ม, แป้ง ออน เญย เจ๊า เหยียด ลิ์ว ไม้ จ่ม. นิ่น ฒู้ง อ๋อย เฒว์ย ดา​วิด เญย ฮู่ง เหว่ย กุ๊น นิ่น เญย กั๊วะ. นิ่น อ๋อย หล่ง แป้ง ฟิม เหธา โหฒว หอบ เญย เจ๊า เหลียบ เจี์ย, เหธย ว้วน, เยียม น้าย มี่ง เถา เหยียด ลิ์ว. เน่น เจี๋ย เญย เฒี้ยว  อ๋อย จอม เฮญี้ยว ฮนั้ง น้าย นอ โหฒว. ",
    "16": "เหว่ย หฒุ ต้อ แปะ ฝีง วั้ว เต๋ย ต้อ นิ่น บัว ยั่ง ต่อง เจ๊า. ต้ง นิ่น บัว ต้อ เญย หฒวัง เมี่ยน หฒุ หลุ่น. ",
    "9": "หฒวัง แปะ ฝีง, เซ เอ​ฟา​อิม เมี่ยน, เหธา สะ​มา​เลีย เมี่ยน ฯฒฯ ฮิ้ว อ๊ะ. นิ่น บัว เธง กั้น โฮล, ปู๋ง หว่า-เหมา ก๊อง, ",
    "21": "มะ​นัด​เส อ๋อย เบ๊าะ เอ​ฟา​อิม, เอ​ฟา​อิม อ๋อย เบ๊าะ มะ​นัด​เส, นิ่น บัว หย่า ล่ม ฑ่อย เบ๊าะ ยู​ดา. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น เญย กะเฉีย หธ่อ ไม้ ฟิว. นิ่น หธ่อ ซูง เจี๊ยน นิ่น เญย ปั์ว. ",
    "5": "เบ๊าะ จ๋า แปง เญย แหล่งๆ เฮ่ เหธา กั๊วะ เจี๊ยน ฑย้าม เญย เต๋ยๆ ลุย ฒู้ง หฒุ ปั๊ว, เซ ต๋อง ฒ่าง ปั๊ว โต์ว. ",
    "1": "มป่า ยั่ง น้าย เจี๋ย, หฒุ โค้ว วั้ว เต๋ย ไม้ หฒุ แอ๋ง เยียม หฮมวัง กะญั์ว. ฒิ่น ด่าง ทิน-ฮู่ง ปุน เส​บู​ลุน เต่ย เหธา นับ​ทา​ลี เต่ย หฒุ หมั่ง เผีย, มป่า ฆะฮ้า นิ่น อ๋อย ท่าย กัน มี่ง ค้อย-เฮลน เญย เจ๊า, เซ เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย, ฝีงๆ เมี่ยน เญย กา​ลิ​ลี เต่ย. ",
    "20": "นิ่น บัว เยียม บย่าว แหมง ธ้าง มป่า นิ่น บัว หธ่อ เฮญี้ยว เซีย. นิ่น บัว เยียม หฒาย แหมง หญั่น, นิ่น บัว หย่า ไม้ เป๊ว. เก๊าะ-เมี่ยน ฒู้ง หญั่น เก๊าะ-เมี่ยน เญย ฝุเจว๊ย. ",
    "14": "เหว่ย น้าย เฒี้ยว  เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, เหยียด ฮนอย กะญั์ว ฮงะ มฆ้อง เหธา เตว๊ย กวั่ง, เลี่ยม ตาว-น่อม เหธา หลัวะ ติ แกว๊ง. ",
    "3": "เม่ย ปุน วั้ว นอม กั๊วะ เญย เมี่ยน หฮยาง ธั้ม, แอ๋ง จา ทิบ ออน-เหลาะ ปุน นิ่น บัว. นิ่น บัว เยียม เม่ย เญย หฑะเฮมียน เฌียน-โย่ว, ฮนั้ง เมี่ยน เซียว แกง-หฒวัง เฌียน-โย่ว, หย่า ฮนั้ง เมี่ยน ปุน ฆอย ธ้าง ต้าย เญย กะน้าย ออน-เหลาะ นอ. ",
    "12": "เซ เยียม ตง ปูง เญย ซี​เลีย เมี่ยน, เหธา ไฟ ปูง เญย ฟี​ลิ​สะ​เตีย เมี่ยน, ฒู้ง หมอง ฆอย ฑุ่ย นะ อิ​สะ​ลา​เอน. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น เญย กะเฉีย หธ่อ ไม้ ฟิว. นิ่น หธ่อ ซูง เจี๊ยน นิ่น เญย ปั์ว. ",
    "8": "เฒี้ยว ปุน หว่า มี่ง ก๊อง ยา​โค้บ, หย่า ด๊อด หฒุ อิ​สะ​ลา​เอน. ",
    "18": "เอ๊าะ สี่ ฮนั้ง โต์ว นอ ปั๊ว, ปั๊ว ชุย ฌิ้ม-โธว ฌิ้ม-หม่วน. เอ๊าะ สี่ หย่า ฮนั้ง ปั๊ว หล่ม-เดี๊ย เญย โต์ว, ธ้วด โต์ว-เสียว-ตน, ธุดๆ เญย ฝาว. ",
    "15": "เมี่ยน โก๋ เหธา โหฒว โฮล เญย เมี่ยน เซ มฆ้อง, หฌาว จ๊า เญย โต่ว หว่า เมี่ยน เซ เตว๊ย. ",
    "4": "เหว่ย หฒุ เม่ย ว้วด เน้า นิ่น บัว ก์า เญย เดี๋ยง-ก์า, หย่า ว้วด เน้า เบ๊าะ นิ่น บัว เญย บะเต้า เญย เดี๋ยง-ด๋น, เหธา เหฒย นิ่น บัว เญย ปย๊า-ปิน, ฮนั้ง เม่ย เบ๊าะ ป่าย มี​เดียน เมี่ยน วั้ว ฮนอย. ",
    "17": "เหว่ย น้าย เฒี้ยว ไม้ อะเฮน้ย เมี่ยน หลุน เมี่ยน, หย่า ไม้ ค้อ-เลี่ยน นิ่น บัว เญย กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า, เหว่ย หฒุ เต้าๆ ไม้ กัน ทิน-ฮู่ง หย่า โหฒว เอ๊าะ สี่, โม์ว เต้า เญย ฑุ่ย ก๊อง ไม้ เป๋น เญย หว่า. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น เญย กะเฉีย หธ่อ ไม้ ฟิว. นิ่น หธ่อ ซูง เจี๊ยน นิ่น เญย ปั์ว. ",
    "11": "มป่า เฒี้ยว  โหฒว ปุน เยียม เล​ซิน เญย วิน-วั้ง ต้าย เบ๊าะ นิ่น บัว, หย่า โธะ หฒุ นิ่น บัว เญย วิน-จา. ",
    "19": "เน่น เจี๋ย เญย เฒี้ยว  เฉีย เจี์ย ฯฒฯ ฮนั้ง โต์ว นอ ปั๊ว เดา. แปะ ฝีง หย่า ฮนั้ง เป๋น ปั๊ว โต์ว เญย ฒ่าง, ไม้ ม่าย หาย เต้า เลี่ยว นิ่น เญย ก๋อ-โย์ว เญย แหม่ง. ",
    "13": "มป่า แปะ ฝีง ไม้ หฑวน ต้าย ล์อ เบ๊าะ นิ่น บัว วั้ว เต้า, นิ่น บัว ไม้ ล์อ เน่น เจี๋ย เญย เฒี้ยว.  "
  },
  "24": {
    "22": "นิ่น บัว ฯฒฯ หฒุ กั๊บ ฒุ้น ฮนั้ง หววน โล่ หฮมวัง เญย เมี่ยน. นิ่น บัว หฒุ หววน เจี๊ยน โล่ กะญั์ว, ฆะฮ้า ธั้ม-ฮนอย นิ่น บัว ฯฒฯ หฒุ ตี่ง ฒุ์ย. ",
    "10": "ฒี่ง กะญั์ว หลุ่น, เป๋น ฒี่ง ฮวาง. นอมๆ เปย๊า กวน ดิบ เหฑ่ง, ไม้ ปุน หาย เต้า ไฮ่ เปียะ. ",
    "12": "ฒี่ง กะญั์ว ขูง ฮวางๆ วั้ว. ฒี่ง แก้ง หฒุ เบ๊าะ หว่าย เหฑ่ง. ",
    "7": "เซียง-อะหงุ่น ติ๊ว โหฒะ เจี๊ยน เหฌี่ย, อะหงุ่น เฮมย เหญา ฆาย. เหน่า หญิด เญย เมี่ยน เท้า ต้ม เฉีย. ",
    "16": "เยีย บัว ตุ๊ ไฮ์ เยียม จ่ม ลู่ง เดี๊ย ม่าย เมี่ยน ป๋าว ฑูง ก๊อง, “เธง โหฒว หอบ วั้ว เต้า เฒี้ยว. ” มป่า เยีย ก๊อง, “เยีย ไจ่ เจี๊ยน เหฌี่ย. เยีย ไจ่ เจี๊ยน เหฌี่ย. เยีย หฒุ โค้ว อ๊ะ. เบี๊ยน เฮญี้ยว เญย เมี่ยน เบี๊ยน เฮญี้ยว. เบี๊ยน เฮญี้ยว เญย เมี่ยน หฒะเก้ง! เบี๊ยน เฮญี้ยว อ๊ะ.” ",
    "21": "เถา วั้ว ฮนอย เฒี้ยว  อ๋อย เยียม กู้ หงว่าย ลู่ง ตี่ง เยียม กู้ หงว่าย ลู่ง ม่าย หลี่ง ม่าย ชะ วั้ว เต๋ย เญย ฒุ์ย. นิ่น หย่า อ๋อย เยียม กะเดี๊ย เดา ตี่ง เยียม กะเดี๊ย เดา โหฒว ฮู่ง วั้ว เต๋ย เญย ฒุ์ย. ",
    "5": "เยียม ลู่ง เดี๊ย เญย เมี่ยน ปุน เดา-เป้ย ม่าย หวุย, เหว่ย หฒุ นิ่น บัว ไม้ กัน เล์ย-หลัด, หย่า โหฒว ต่อง โต์-เล์ย, แอ๋ง ปู๋ง ด๊อด เหยียด ลิ์ว เหลียบ เญย แหง่ง หว่า. ",
    "20": "เดา ลี่งๆ คีงๆ ฮนั้ง ติ๊ว ฆวิน เญย เมี่ยน, หย่า ฮนั้ง ลิ่ว หฒุ หฑยาว ป่วน ลู่งๆ ไล่ๆ เญย. เดา เฮนี้ยๆ เญย หฒุ ตี่ง ฒุ์ย ฯฒฯ บาง เหฌี่ย, เหยียด ลิ์ว ไม้ ไฮ่ เจี์ย ต้าย. ",
    "9": "เยียม น้าย มี่ง ไม้ ม่าย เมี่ยน ฮบ อะหงุ่น ติ๊ว ป๋าว ฑูง. เหว่ย ฮบ เญย เมี่ยน ติ๊ว-คู้ อิม หมี่ อ๊ะ. ",
    "8": "เบ๊าะ โฑ์ เญย เฉีย เซ้ก หมี่ อ๊ะ. โหฒว จอม เญย เมี่ยน หย่า ตี้ง หมี่ อ๊ะ. พัด ต้าน ป้า ออน-เหลาะ เญย เฉีย หย่า เซ้ก หมี่ อ๊ะ. ",
    "18": "หาย เต้า ไฮ์ กั้ม เหฑีย เญย เฉีย ฯฒฯ เปย๋า, วั้ว เต้า ฒู้ง อ๋อย ด๊อด ค้วด. หาย เต้า เยียม ค้วด ญอง ธ้วด, ฒู้ง หฒุ โขว ฮลบ. ลู่ง เญย แก้ง ฆอย, เดา เญย กอน-โด๊ะ หย่า หฒุ ดั่น ต์ง. ",
    "15": "เหว่ย น้าย เยียม ตง ปูง อ๋อย หฒุ ท่าย เฒี้ยว. เยียม ค้อย-โฑว เญย เมี่ยน อ๋อย หฒุ เธง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. ",
    "17": "โอ ลู่ง เดี๊ย เมี่ยน อ้า! ม่าย กั้ม เหฑีย เญย สี่ เหธา แฒง เมี่ยน เญย เดา-ค้วด เหธา ต้ม โขว ฒั้ว เจี๊ยน เม่ย บัว. ",
    "6": "เหว่ย น้าย เดา-เป้ย หฒุ เหฒียว, หฒุ นะ เหฑ่ง, เยียม น้าย เญย เมี่ยน หฒุ เหว่ย นิ่น บัว โหฒว ต่อง เญย สี่ ดาม-ตอง. เหว่ย น้าย ลู่ง เดี๊ย เมี่ยน หฒุ ปั๊ว ชุย เหฑ่ง, เหฒ่ง เหฌี่ย เญย เมี่ยน โหฒะ เญย. ",
    "19": "เดา ฮู้ หม่วน เหฑ่ง, เดา บ๋าย ฆอย, เดา หฒุ ดั่น ต์ง เสย ไห่. ",
    "13": "เยียม ลู่ง เดี๊ย หม่าน เมี่ยน บุด๋ง หย่า ฮนั้ง น้าย นอ, ฮนั้ง พยุ ลิ์ว เญย กะลั้น เดี๋ยง, ฮนั้ง แก๊ะ ป่า เญย อะหงุ่น เปี๊ยว ไม้ เหฒ่ง บัวะ เหฒีย นอม. ",
    "3": "เดา-เป้ย ฯฒฯ ขูง เหฑ่ง, หฒุ กวั่ง ฮวาง, เหว่ย หฒุ เฒี้ยว ก๊อง น้าย เต๋ย หว่า. ",
    "11": "เยียม จาย-ห่อง เมี่ยน เห่ว หลาย ไม้ ม่าย ติ๊ว ฮบ. เหยียด ฒู้ง เฌียน-โย่ว หนัม หมี่ อ๊ะ. ป้าม เกน เญย ออน-เหลาะ หฒิด เหฑ่ง หมี่ อ๊ะ. ",
    "2": "ไซ เมี่ยน ฮนั้ง หาย นอ, แปะ ฝีง หย่า ฮนั้ง วั้ว นอ, เฒี้ยว ฮนั้ง หาย นอ, นิ่น เญย โปว หย่า ฮนั้ง วั้ว นอ, เปย๊า-เฒี้ยว หม่า ฮนั้ง หาย นอ, นิ่น เญย มเซียะ โปว หย่า ฮนั้ง วั้ว นอ, หม่าย กะน้าย เญย เมี่ยน ฮนั้ง หาย นอ, ม์าย กะน้าย เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ, ปู๋ง แฒะ เญย เมี่ยน ฮนั้ง หาย นอ, ก๊า แฒะ เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ, เซียว แฒะ เญย เมี่ยน ฮนั้ง หาย นอ, เฉียม แฒะ เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ. ",
    "14": "นิ่น บัว ธ้วด เฉีย เฌียน-โย่ว เญย เห่ว, เยียม ไฟ ปูง เญย เมี่ยน เห่ว เจี๊ยน ฒุ่น เฒี้ยว  เญย ฮ่าง ต้าว. ",
    "1": "หมั่ง ม่าะ! เฒี้ยว ฒู้ง อ๋อย ป่าย หว่าย ลู่ง เดี๊ย, ปุน ลู่ง เดี๊ย ฮวาง เหฑ่ง. นิ่น อ๋อย เนี้ยว เดา-เป้ย, หย่า ปุน แปะ ฝีง หฑาน เหฑ่ง. ",
    "23": "วั้ว หฒั่น หฮลา ฯฒฯ ไญ้, บะฮนอย หฒุ ป่าย เฮมียน เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว  อ๋อย เยียม สิ​โอน บง หย่า เยียม เย​ลู​ซา​เลม กุ๊น, ฯฒฯ ตอง เจี๊ยน ฒี่ง เญย เมี่ยน โก๋ หิ่น ธ้วด นิ่น เญย ฌัง-หล่าง. ",
    "4": "เดา-เป้ย ฆาย หย่า เหญา, ลู่ง เดี๊ย เหฒี่ย, เหญา เจี๊ยน เหฌี่ย. เก้า ตุ๊ เมี่ยน ท่าย วั้ว เต๋ย หย่า เฮย เจี๊ยน เหฌี่ย. "
  },
  "15": {
    "3": "เยียม เจ๊า หฒั่ง นิ่น บัว ฒุ ล่าม่า เดีย-โธว. เยียม เปย๊า-ง่อ เหธา ต้ม หฒวัง หฒ่าม เต้าๆ ชะ เญี้ยม ตุ๊ โค้ว ไห่. ",
    "2": "ดี​โบน เมี่ยน ฝาว มี่ง เถา เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เญี้ยม. โม​อับ เมี่ยน เหว่ย เน​โบ เหธา เม​เด​บา ฒี่ง ชะ เญี้ยม. เต้าๆ เมี่ยน เญย มฆ้อง เถย ฌัง, เต้าๆ เญย ซยาม หย่า เถย เหฑ่ง. ",
    "7": "เหว่ย น้าย โม​อับ เมี่ยน ตุ๊ ต้าย เญย ฒิ่น ฒ่อย เหธา เซียว เญย กะน้าย นิ่น บัว เปี้ยน เจี๋ย ซุ้ย-เลี่ยม เดี๋ยง เญย โด๊ะ. ",
    "9": "ดี​โบน เญย โด๊ะ ม่าย ฑย้าม ปวั๊ง เหฑ่ง. มป่า เยีย หธ่อ อ๋อย ปุน ดี​โบน หฒุ เหฒะ หน่าน เก้า เฮนี้ย. ปุน เซี่ยน หฒุ่น เยียม โม​อับ เปย๋า ธ้วด เญย เมี่ยน, เหธา เยียม เต่ย-ปูง เหฒ่ง เหฌี่ย เญย เมี่ยน. ",
    "4": "เฮ้ด​โบน เหธา เอ​เล​อา​เล เญย เมี่ยน เญี้ยม บุย เญย, นิ่น บัว เญย เฉีย ฒู้ง แอ๊ง เถา ยา​ฮ้าด. เหว่ย น้าย เยียม โม​อับ ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น เญย แปง เห่ว บุย เญย, บะฑิว บกๆ เญย. ",
    "1": "น้าย เซ ก๊อง เถา โม​อับ เญย หว่า. เยียม เหยียด ม์วน ฮนั้ง, โม​อับ เญย อาน ฒี่ง หฒุ ป่าย, หฒุ เหมียด หมี่ อ๊ะ. โม​อับ ฯฒฯ หฒุ ป่าย, หว่าย หมี่ อ๊ะ. เยียม เหยียด ม์วน ฮนั้ง, โม​อับ เญย คี​อา ฒี่ง หฒุ ป่าย, หฒุ เหมียด หมี่ อ๊ะ. ",
    "8": "เยียม โม​อับ เต่ย เถา หาย เดา ม่าย เฑ่า เญี้ยม เญย เฉีย. เฑ่า เญี้ยม เญย เฉีย ฒู้ง เถา เอก​ลา​อิม, เฑ่า เญี้ยม เญย เฉีย หย่า มี่ง เถา เบ​เอ​เอ​ลิม. ",
    "6": "นิม​ลิม เญย ววม ฆาย เหฑ่ง, เมี้ย หย่า เหญา ฆาย. เมี้ย-หลุน หย่า ไม้ ธ้วด. ไม้ ม่าย เหยียด เต๋ย แมง เญย เซ้ด. ",
    "5": "เยีย เญย เฮญี้ยว เหว่ย โม​อับ เญี้ยม ตุ๊ โค้ว ไห่. โม​อับ เมี่ยน เปย๋า แหม่ง มี่ง เถา โส​อา, ฒู้ง มี่ง เถา เอก​ลัด​เซ​ลี​ซี​ยา. นิ่น บัว ฝาว ลู​ฮี้ด, เหยียด ปิ่น ฝาว, เหยียด ปิ่น เญี้ยม. กัน มี่ง โฮ​โล​นา​อิม วั้ว ติ้ว เจ๊า, นิ่น บัว ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม เหว่ย นิ่น บัว หฒุ เหมียด เญย เหฒะ หน่าน. "
  },
  "39": {
    "3": "โต่ว หว่า เมี่ยน, อิ​สะ​ยา, ต้าย ล์อ เฮ​เซ​คี​ยา หน่าย ก๋า, “น้าย เต๋ย เมี่ยน ก๊อง หาย หญู่ง? เยียม หาย ต้าย?” เฮ​เซ​คี​ยา เตา, “นิ่น บัว เยียม โก เญย เต่ย-ปูง ต้าย, เซ เยียม บา​บี​โลน ต้าย.” ",
    "2": "เฮ​เซ​คี​ยา ฒิบ น้าย เต๋ย โต่ว เฝียน เมี่ยน หย่า ปุน นิ่น บัว หมั่ง นิ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง เหยียด ฒู้ง กะน้าย. เซ ปุน นิ่น บัว หมั่ง เจียม, ญ่าน, หลาบ หลิ่ว, จ๋าย ไห่ เญย โย่ว เหธา นิ่น เบ๊าะ จ๋า เญย เหยียด ฒู้ง หวัวะ กิ่น, เหธา เยียม เซียว หญู่งๆ เญย ต๋อง เญย กะน้าย. เยียม นิ่น เญย ฮู่ง ติ่น เหธา เฒี่ยง นอม กั๊วะ เญย กะน้าย ไม้ ม่าย เหยียด หญู่ง เฮ​เซ​คี​ยา ไม้ ปุน นิ่น บัว หมั่ง. ",
    "7": "‘ม่าย เต๋ย เยียม เม่ย กั้น เญย ฑย้าม-เฟย ธ้วด เญย ตอน-เจว๊ย ฟุน-ฟะ ฒู้ง อ๋อย หฒุ กว๊าด มี่ง เยียม บา​บี​โลน เญย ฮู่ง ติ่น เป๋น หฒุ อิม โต๊ เญย เมี่ยน.’” ",
    "4": "อิ​สะ​ยา หน่าย, “เยียม เม่ย เญย ฮู่ง ติ่น นิ่น บัว ตุ๊ ปวัด หาย หญู่ง?” เฮ​เซ​คี​ยา ก๊อง, “ตะฟ่าน เยียม เยีย เญย ฮู่ง ติ่น ม่าย เญย กะน้าย นิ่น บัว ตุ๊ ปวัด เหฑ่ง. เยียม เยีย เซียว กะน้าย เญย ต๋อง, ไม้ ม่าย เหยียด หญู่ง เยีย ไม้ ปุน นิ่น บัว หมั่ง.” ",
    "1": "ต๋อย วั้ว เต๋ย เฒี่ยง โห่ บา​ลา​ดัน เญย ตอน, บา​บี​โลน กั๊วะ เญย ฮู่ง, เม​โล​ดัก​บา​ลา​ดัน, ไฮ์ ก๊อง เฮ​เซ​คี​ยา ปุ๊ด แป่ง แอ๋ง หลง ต้าย ฯฒฯ ฝูง เฝียน เหธา ฒี่ง เหญ่ย มี่ง ปุน นิ่น.  ",
    "8": "เฮ​เซ​คี​ยา เตา อิ​สะ​ยา, “เม่ย โต่ว ต้าย น้าย โจ๋ว เฒี้ยว เญย หว่า เซ หลง เญย.” นิ่น ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น เยียม เฮญี้ยว ฮนั้ม, “ตะฟ่าน เยีย เญย เสย เฒ้ย ถาย-แป้ง เญย, แป้ง ออน เญย.” ",
    "6": "‘ฮนอย-เหญียะ ฒู้ง อ๋อย เถา. เยียม เม่ย เญย ฮู่ง ติ่น เญย เหยียด ฒู้ง กะน้าย เหธา เม่ย เญย อง-ถาย เซียว เถา อี้ จ๋า ฮนอย เญย กะน้าย, อ๋อย หฒุ ธ้าง มี่ง เถา บา​บี​โลน. เหยียด หญู่ง หย่า ไม้ เลี่ยว.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า.   ",
    "5": "อิ​สะ​ยา ฯฒฯ ก๊อง บั๋ว เฮ​เซ​คี​ยา, “หมวัง เน่น เจี๋ย เญย เฒี้ยว  เญย หว่า ม่าะ!  "
  },
  "53": {
    "10": "มป่า เซ เฒี้ยว เญย หฒะเอ๋ย ปุน นิ่น หฒุ ฝาว ฑย้าม, ปุน นิ่น หฒุ เสี่ยว โค้ว.   เฒี้ยว หล่ง นิ่น โหฒว เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย, นิ่น ฒู้ง ตุ๊ ปวัด กั้น เญย โฮ์ ต่อย, หย่า ตุ๊ ปุน นิ่น เฒี่ยง เญย ฮนอย-เหญียะ ด๊าว.   เฒี้ยว อะเฮน้ย เญย หฒะเอ๋ย ฯฒฯ เยียม นิ่น เญย ปั์ว โหฒว ตุ๊ ธ้วด. ",
    "6": "เยีย บัว เหยียด ฒู้ง ฮนั้ง ปะกี ยู่ง, ยั่ง ต่อง เจ๊า, เก๊าะ-เมี่ยน ยั่ง เก๊าะ-เมี่ยน เญย เจ๊า ฮนั้ง.   เฒี้ยว เฒาะ เยีย บัว หฒวัง เมี่ยน เญย ฒุ์ย อัน เจี๊ยน นิ่น, ปุน นิ่น ดาม. ",
    "2": "นิ่น เยียม เฒี้ยว เญย หฑะเฮมียน โฮล ต้าย ฮนั้ง หธุน หลุน, ฮนั้ง เดี๋ยง-ฑู่ง เยียม เดา-ฆาย ธ้วด หธุน. ไม้ ม่าย ฝัง เฒ้ย ไฟ เหฑว่ย เญย จ๋า ปุน เยีย บัว ไฮ์ อ๋อย หมั่ง. หย่า ไม้ ม่าย เหฑว่ย เญย ต๋อง ละ เยีย บัว เญย เหมว่ย. ",
    "7": "นิ่น หฒุ ห่อย, หฒุ เตี๊ย โค้ว, นิ่น หย่า ไม้ โค โล. นิ่น เซ ฮนั้ง หฒุ ต้อ มี่ง ไต๋ เญย ปะกี ยู่ง ตอน, แอ๋ง ฮนั้ง จั๊บ เปยย เญย ปะกี ยู่ง ตอน ไม้ โค โล, หย่า ไม้ หมอง นิ่น เญย ฑุ่ย. ",
    "9": "ไม้ กุ๊น นิ่น ไม้ โหฒว โตะ, นิ่น เญย ฑุ่ย หย่า ไม้ ดั๊ว เมี่ยน, มป่า เมี่ยน หลิ่ว เล์ย ปุน นิ่น เหธา เอ๊าะ เมี่ยน ปย๊บ. ไต่ วั้ว หฒั่น นิ่น เหธา ปุ๊ด-ฒ่อย เมี่ยน จวั่ง โฒ้ว หฒัง. ",
    "5": "ต๋าว หฑวน นิ่น หลาย เยีย บัว โหฒว ต่อง เญย สี่ หฒุ มุน, หลาย เยีย บัว ป์าม เญย ฒุ์ย หฒุ เบ๊าะ ฝาว ฑย้าม. นิ่น หฒุ ตี่ง ฒุ์ย ปุน เยีย บัว ตุ๊ แป้ง ออน. นิ่น หฒุ เบ๊าะ ฝาว ฑย้าม ปุน เยีย บัว ตุ๊ หฒ่อ หลง. ",
    "1": "หาย เต้า ไฮ่ เสียน เยีย บัว ฒุ่น เญย เจ๊า?   เฒี้ยว  เญย ชะ ธ้วด ต้าย ปุน หาย เต้า ปวัด? ",
    "3": "นิ่น หฒุ เมี่ยน หมั่ง เผีย, หฒุ เมี่ยน เฆ่ม, นิ่น หฒุ เตี๊ย มุน, หฒุ เตี๊ย โค้ว. นิ่น เซ ฮนั้ง เมี่ยน ปวัง เจี๊ยน เฮมียน, ไม้ อ๋อย หมั่ง เญย เมี่ยน, นิ่น หฒุ เมี่ยน หมั่ง เผีย, เยีย บัว หย่า ไม้ ท่าย นิ่น. ",
    "12": "เหว่ย น้าย เยีย อ๋อย ปุน นิ่น เหธา โหฒว โฮล เญย เมี่ยน ม่าย ป่วน. นิ่น เหธา เมี่ยน เฮ้น เมี่ยน ปุน ฆอย ธ้าง ต้าย เญย กะน้าย, เหว่ย หฒุ นิ่น เฒาะ นิ่น เญย แหม่ง โต๋ ธ้วด หฒุ ไต่, หย่า หฒุ ฝุน เหธา ฒุ์ย-เมี่ยน ฟี่ ฮนั้ง. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น ดาม เมี่ยน ธั้ม เญย ฒุ์ย, หย่า เหว่ย ป์าม ฒุ์ย เญย เมี่ยน โจ้ว ทิน-ฮู่ง. ",
    "8": "นิ่น หฒุ เหฒย, หฒุ เซี้ยม, หฒุ ต้อ มี่ง. ต้ง นิ่น วั้ว ต่อย เมี่ยน ไม้ ม่าย หาย เต้า ฮนั้ม เถา นิ่น เหว่ย เยีย เญย แปะ ฝีง ป์าม เญย ฒุ์ย หฒุ เบ๊าะ, หย่า เยียม เฒี่ยง เจี๊ยน เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง. ",
    "4": "นิ่น ดาม เยีย บัว เญย แป่ง ถง, ฮล้อ เยีย บัว เฑ่า โค้ว เญย เจ๊า มี่ง เหฑ่ง. ไม้ กุ๊น ฮนั้ง หน่าย, เยีย บัว ฝุน นิ่น หฒุ เบ๊าะ, เซ หฒุ ทิน-ฮู่ง เบ๊าะ, หย่า หฒุ โค้ว. ",
    "11": "นิ่น ฒู้ง ตุ๊ ปวัด กั้น เหว่ย เสี่ยว โค้ว โหฒว ธ้วด ต้าย เญย สี่ ฯฒฯ ปวั๊ง เฮญี้ยว. เหว่ย น้าย เต้า คู้ เมี่ยน, เซ เยีย เญย โปว เญย ว่วน ฒาง, เมี่ยน ธั้ม ตุ๊ ฝุน เป๋น คู้ เมี่ยน. นิ่น หย่า อ๋อย ดาม นิ่น บัว เหยียด ฒู้ง เญย ฒุ์ย. "
  },
  "32": {
    "10": "ปวั๊ง เอ๋ย เญย มเซียะ ตอน อ่า, แอ๋ง เจี๋ย เหยียด หฮญัง เล่ง เม่ย ฯฒฯ เฮญี้ยว ฮวาง, ซิน หฒิน, เหว่ย หฒุ อะหงุ่น หฮวีง ไม้ ม่าย เปี๊ยว. เซียว เปี๊ยว เญย เฒี่ยง โห่ หย่า ไม้ เถา. ",
    "6": "เหว่ย หฒุ หฮงง เญย เมี่ยน ก๊อง หฮงง เญย หว่า. เฮญี้ยว ขูง ฮนั้ม โหฒว เอ๊าะ สี่ ฮนั้ง. นิ่น โหฒว สี่ ไม้ หอบ ทิน-ฮู่ง หย่า ก๊อง ต่อง เฒี้ยว  เญย เจ๊า, เหว่ย ปุน เฮญี้ยว เซีย เญย เมี่ยน หง่อ เจี๊ยน เยียม, ปุน จาง ฆ้าด เญย เมี่ยน ไม้ ตุ๊ ววม ฮบ. ",
    "2": "เต้าๆ เมี่ยน ฯฒฯ ฮนั้ง นอม ต๋อง ปี๋ง หฑยาว, หย่า เป๋น ปี๋ง บยู่ง-หฑยาว เญย ต๋อง, หย่า ฮนั้ง โด๊ะ เหลี่ยว เดา-ฆาย, ฮนั้ง ท้อง ล่าง เญย หละเปย๊ย เยียม เต่ย-ปูง-ฮ์าน. ",
    "7": "โหฒว หว่าย สี่ เญย เมี่ยน เญย หฒะเอ๋ย เซ เอ๊าะ ไห่, ขูง ต๊า ธ้วด เอ๊าะ เญย หฒะเอ๋ย ฮนั้ง เหว่ย หล่ง ก๊อง-แปะ เญย เจ๊า ปุน เมี่ยน จ่ม เมี่ยน หฒุ เหมียด, ไม้ กุ๊น ตั๋ง-ต๋น เญย เมี่ยน โท้ เญย หว่า หอบ. ",
    "16": "แป้ง ฟิม เญย เจ๊า ฯฒฯ เยียม เต่ย-ปูง-ฮวาง, โหฒว หอบ เญย เจ๊า หย่า เยียม เดา-หลง. ",
    "9": "เม่ย บัว คู่ เยียม คู่ หญั่น เญย มเซียะ ตอน อ่า, เจี์ย ต้าย หมวัง เยีย เญย เฉีย. ปวั๊ง เอ๋ย เญย เซียะ อ่า, แปง มน่อม หมวัง เยีย อ๋อย ก๊อง เญย หว่า. ",
    "5": "เยียม น้าย มี่ง เมี่ยน ไม้ ท่าย เมี่ยน หฮงง เมี่ยน โหฒว โฮล, หย่า ไม้ ท่าย โหฒว หว่าย สี่ เญย เมี่ยน, ",
    "1": "หมั่ง ม่าะ! ม่าย เต้า ฮู่ง เตี๋ย อ๋อย เฮญี้ยว หฒีง เญย กุ๊น. ม่าย ต้ม เจียน อ๋อย แป้ง ฟิม เญย กุ๊น. ",
    "20": "เม่ย บัว เยียม ติ้วๆ โด๊ะ-เฮลน หฒวัง กะน้าย, ปู๋ง เม่ย บัว เญย ง่ง เหธา ล่อ เซว่ย เจี๊ยน มี่ง หญั่น เมี้ย, น้าย หญู่ง เมี่ยน ฯฒฯ ม่าย ออน-เหลาะ. ",
    "14": "ฮู่ง ติ่น อ๋อย หฒุ กวั่ง ฮวาง, ม่าย แปะ ฝีง ธั้ม เญย ฒี่ง ขูง เหฑ่ง หมี่ อ๊ะ. บง-ไอ๊ เว่ย ว้วน เญย ต๋อง เหธา ล่าว อ๋อย หฒุ เหยียด ลิ์ว เป๋น เดา-ฮวาง, โหฒว เฮยี่ย ล่อ อะเฮน้ย เญย ต๋อง เหธา ยู่ง กวั้น เญย เมี้ย-เธี้ยง. ",
    "3": "วั้ว หฒั่น ไฮ่ หมั่ง ตุ๊ ปวัด เญย เมี่ยน เญย มฒีง ไม้ ฌิบ. หมวัง ตุ๊ ไฮ์ เญย เมี่ยน เญย มน่อม หย่า หมวัง ตุ๊ ไฮ์ อ๊ะ. ",
    "12": "เม่ย บัว อ๋อย หฒุ เหว่ย เม่ย บัว หลง ไห่ เญย ลี่ง เต่ย เหธา เฒี่ยง ตุ๊ กิ๊ด เญย อะหงุ่น เฮมย เฑวย หละค้วด. ",
    "8": "เมี่ยน หลง เมี่ยน ต๊า หลง เญย หฒะเอ๋ย, นิ่น ขูง โหฒว เจี๊ยน หลง เญย สี่ มี่ง. ",
    "18": "เยีย เญย แปะ ฝีง ตุ๊ เยียม แป้ง ออน เญย ต๋อง, ตุ๊ เยียม ว้วน เญย เปย๊า, เซ้ก เหฑียะ เญย ฮิด ขวน ต๋อง. ",
    "15": "ฒั้ว เถา สีง ลี่ง เยียม กู้ หงว่าย โต๋ เหฌี่ย เยีย บัว, เดา-ฮวาง ฯฒฯ ทิ้ว เป๋น เดา-หลง, เดา-หลง หย่า ปวัด ฮนั้ง เดี๋ยง-หล่ม. ",
    "4": "ฑุ่ย เซี้ยบ เญย เมี่ยน ไฮ่ ฮนั้ม ตุ๊ ทง หย่า เปียะ เฮญี้ยว, อะลั่น เญย เมี่ยน ไฮ่ ก๊อง หว่า บย่าง หย่า เม่ง เญย. ",
    "17": "โหฒว หอบ เญย เจ๊า ปุน เมี่ยน ม่าย แป้ง ออน, โหฒว หอบ เญย เจ๊า ธ้วด ถาย-แป้ง เญย สี่ เหธา ม่าย ลั่ม เขา ต๋อง เหว่ย เหยียด ลิ์ว. ",
    "11": "เม่ย บัว คู่ เยียม คู่ หญั่น เญย มเซียะ ตอน อ่า, อ๋อย หฒุ ซิน หฒิน. เม่ย บัว ปวั๊ง เอ๋ย เญย เซียะ อ่า, อ๋อย หฒุ เฮญี้ยว ฮวาง ญั่นๆ เญย. ไจ๊ ฆอย ลุย-โหว, ไซ เจี๊ยน ล่าม่า เดีย-โธว. ",
    "19": "ไม้ กุ๊น ตุ้ย เปาะ เหฌี่ย เบ๊าะ เดี๋ยง-หล่ม บาง, ฒี่ง หย่า หฒุ ป่าย เหฑ่ง, ",
    "13": "อ๋อย หฒุ เหว่ย เยีย เญย แปะ ฝีง เญย เดา ขูง ธ้วด ฌิ้ม-โธว ฌิ้ม-หม่วน, หย่า เหว่ย เฌียน-โย่ว เญย ฒี่ง เหธา เหยียด ฒู้ง ออน-เหลาะ เญย เปย๊า เฑ่า เญี้ยม. "
  },
  "42": {
    "22": "มป่า น้าย เต๋ย แปะ ฝีง หฒุ ธ้าง, หฒุ ลู้. นิ่น บัว เหยียด ฒู้ง หฒุ หววน เจี๊ยน เดา-ค้วด, ไฟ หฒุ เฒาะ ต้าย หววน เจี๊ยน โล่. นิ่น บัว เป๋น ธ้าง ต้าย เญย กะน้าย หย่า ไม้ ม่าย หาย เต้า เหฌียว นิ่น บัว. หย่า ไม้ ม่าย เมี่ยน ก๊อง, “อ๋อย หฒุ ฝูง หฑวน.” ",
    "10": "อ๋อย หฒุ ป๋าว ติ้ว เซียง-ฑูง เธง เฒี้ยว.  จ่ม ลู่ง เดี๊ย อ๋อย หฒุ เธง นิ่น. มี่ง ค้อย เญย เมี่ยน เหธา เหยียด ฒู้ง เยียม ค้อย เญย กะน้าย, ค้อย-โฑว เหธา เยียม ค้อย-โฑว เญย เมี่ยน อ๋อย หฒุ เธง นิ่น. ",
    "12": "นิ่น บัว อ๋อย หฒุ ท่าย เฒี้ยว,  หย่า เยียม วั้ว ค้อย-โฑว เธง นิ่น. ",
    "7": "เหว่ย ปุน มฒีง แม่ง เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด, เหว่ย ต้อ หฒุ หววน โล่ วั้ว เต๋ย ธ้วด ต้าย, หย่า ปู๋ง เฒว์ย เจี๊ยน โล่ หฮมวัง เญย เมี่ยน ธ้วด. ",
    "16": "เยีย อ๋อย ต้อ มฒีง แม่ง เมี่ยน ยั่ง นิ่น บัว เฒียะ ไม้ ตุ๊ เญย เจ๊า, อ๋อย ต้อ นิ่น บัว ยั่ง นิ่น บัว ไม้ ฮิ้ว ตุ๊ เญย เจ๊า-โหล่ว. เยีย อ๋อย เยียม นิ่น บัว เญย วั้ว ด่าง แหมง ปุน หฮมวัง ทิ้ว เป๋น ฌัง, อ๋อย ปุน ไม้ ย่วน เญย เจ๊า ย่วน เญย. น้าย เต๋ย สี่ เซ เยีย อ๋อย โหฒว เญย, เยีย ฒู้ง ไม้ กวั่ง. ",
    "21": "  เฒี้ยว เหว่ย กั้น โหฒว หอบ เญย เจ๊า อะเฮน้ย ปุน นิ่น เญย เล์ย-หลัด เว่ย โฮล หย่า ฌัง-หล่าง. ",
    "25": "เหว่ย น้าย นิ่น โน์ว ไห่, กะเฉีย แป๊ด ธ้วด, ปุน นิ่น บัว หฒุ เบ๊าะ ต้ม จ๋า เธี้ยว เญย สี่. ม่าย โต์ว เว่ย ก๋อม นิ่น บัว, มป่า นิ่น บัว ไม้ เม่ง แปะ. โต์ว ปั๊ว เจี๊ยน นิ่น บัว, มป่า นิ่น บัว ฮนั้ง ไม้ ฮิ้ว นอ. ",
    "5": "ทิน-ฮู่ง เหฒย ลู่ง แอ๋ง ธอง เจี๊ยน. นิ่น เฒาะ เดา เหธา เหยียด ฒู้ง เยียม เดา ธ้วด เญย กะน้าย ทาน ฆอย, หย่า ปุน เยียม เดา-เป้ย เญย หฒวัง เมี่ยน ม่าย เฉีย เท้า, ปุน ยั่ง ลู่ง เดี๊ย เญย เมี่ยน ม่าย แหม่ง เฒี่ยง.”   เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ",
    "20": "อิ​สะ​ลา​เอน เมี่ยน อ้า! เม่ย บัว ปวัด เหฒีย หญู่ง, มป่า ฮนั้ง ไม้ ปวัด นอ. เม่ย บัว เญย มน่อม ไฮ่ หมวัง ตุ๊ ไฮ์, มป่า เม่ย บัว ไม้ ไฮ์ หาย หญู่ง.” ",
    "9": "หมั่ง ม่าะ! ฒิ่น ด่าง เญย สี่ เจี๋ย หมี่ อ๊ะ. อี้ หฒั่น เยีย ก๊อง เซียง-สี่. น้าย เต๋ย สี่ ไม้ แก้ง ธ้วด เยีย ฯฒฯ จา-ด่าง ก๊อง บั๋ว เม่ย บัว.” ",
    "24": "หาย เต้า จิว ยา​โค้บ เป๋น หฒุ ธ้าง เญย กะน้าย, หย่า เฒาะ อิ​สะ​ลา​เอน ปุน ลู้ เญย เมี่ยน ลู้? เซ เฒี้ยว, ต้ง เยีย บัว ป์าม ฒุ์ย วั้ว เต้า ไม้ เฒ์ย? เหว่ย หฒุ นิ่น บัว ไม้ แล์ง ยั่ง นิ่น เญย เจ๊า, นิ่น บัว หย่า ไม้ กัน นิ่น เญย เล์ย-หลัด. ",
    "8": "“เยีย เซ เฒี้ยว. น้าย เซ เยีย เญย บั๋ว. เยีย เญย ฌัง-หล่าง เยีย ไม้ เฒาะ ปุน กั้น เต้า, หย่า ไม้ ปุน หล่ง เธง เยีย เญย หว่า เธง ติว ต้าย เญย หมิ่ว-ฝัง. ",
    "18": "“เม่ย บัว มน่อม ดูง เญย เมี่ยน อ้า! หมวัง ม่าะ! เม่ย บัว มฒีง แม่ง เญย เมี่ยน อ้า! หมั่ง ม่าะ! ",
    "15": "เยีย อ๋อย ปุน ต้ม บง ฟิ้ว-บง เป๋น เดา-ฮวาง, ปุน นิ่น บัว เญย เหยียด ฒู้ง เมี้ย ฆาย. เยีย อ๋อย ปุน ด้าย ทิ้ว เป๋น ด้าย โฑว, หย่า ปุน ววม-ต้ม ฆาย มี่ง. ",
    "17": "มป่า เขา ติว ต้าย เญย หมิ่ว-ฝัง, แอ๋ง ก๊อง บั๋ว โต๋ ต้าย เญย หมิ่ว-ฝัง, ‘เม่ย บัว โหฒว เยีย บัว เญย เฒี่ยน’ วั้ว เต๋ย, น้าย หญู่ง เมี่ยน อ๋อย หฒุ ถุย หฑวน ฆะฮ้า หย่า หฒุ ไญ้ เถา ต้าว. ",
    "6": "“เยีย, เฒี้ยว, หล่ง โหฒว หอบ เญย เจ๊า เห่ว เม่ย ต้าย. เยีย อ๋อย นั้น เจี๊ยน เม่ย เญย ปั์ว, โก๋ว เจี๊ยน เม่ย. เยีย อ๋อย หล่ง เม่ย เหธา หฒวัง เมี่ยน เหลียบ เจี์ย แหง่ง หว่า, หย่า ปุน เม่ย โหฒว หม่าน กั๊วะ เมี่ยน เญย ฌัง, ",
    "19": "หาย เต้า มฒีง แม่ง? เซ เยีย เญย โปว. ไฟ หาย เต้า มน่อม ดูง ฮนั้ง เยีย พ้าย มี่ง เญย โต่ว เฝียน เมี่ยน? หาย เต้า มฒีง แม่ง ฮนั้ง เหธา เยีย หอบ เฮญี้ยว วั้ว เต้า, ไฟ หาย เต้า มฒีง แม่ง ฮนั้ง เฒี้ยว เญย โปว? ",
    "13": "  เฒี้ยว ฮนั้ง เต้า เมี่ยน เฮ้น เมี่ยน อ๋อย ธ้วด มี่ง หย่า ฮนั้ง เต้า เบ๊าะ จ๋า เฮ้น เญย เมี่ยน, นิ่น อ๋อย หฒูง ชะ, จอม เฮญี้ยว. นิ่น เหน่า, ชะ เห่ว เบ๊าะ จ๋า เญย เฉีย บุย, นิ่น ฒู้ง ฮี่ง เจี๋ย นิ่น เญย วิน-วั้ง. ",
    "3": "หลัวะ ติ แกว๊ง ต๊บ มี่ง นิ่น ไม้ อ๊าว ดุ๊ด, ตัง-โธ้ กั๋น เญย เสียว นิ่น หย่า ไม้ ปย๊ม ไต่. นิ่น อ๋อย เหฒียบ ฒัวะ เญย ปุน แป้ง ฟิม เญย เจ๊า ธ้วด. ",
    "11": "เต่ย-ปูง-ฮวาง เหธา เยียม หน่าย กะญั์ว เญย ฒี่ง, เลี่ยม เค​ดา เมี่ยน ตี้ง เฒ้บ เญย ต๋อง อ๋อย หฒุ ธ้วด เฉีย. เซ​เอ​ลา เมี่ยน อ๋อย หฒุ เฌียน-โย่ว เญย ป๋าว ฑูง, เยียม บง-นี้ง กู้ หงว่าย เห่ว. ",
    "2": "นิ่น ไม้ เหน่า ไฟ เห่ว เฉีย บุย, นิ่น ไม้ เยียม เฮย-ห่อง ก๊อง หว่า โฮล. ",
    "14": "“เยีย เญี์ยน เจี๊ยน ฑุ่ย เล่า อ๊ะ. เยีย เซ้ก เหฑียะ, ไม้ โค โล, มป่า อี้ หฒั่น ฮนั้ง มเซียะ ตอน อ๋อย ดุ๊ด ซิน, เยีย เห่ว เจี๊ยน, เท้า เฉีย ขวน ฌุ่นๆ เญย. ",
    "1": "  เฒี้ยว  ก๊อง, “หมั่ง ม่าะ! น้าย เซ เยีย เญย โปว. เยีย ป๊า เจี๊ยน นิ่น. เยีย กิ๊น นิ่น ต้าย หย่า อะเฮน้ย นิ่น. เยีย เฒาะ เยีย เญย สีง ลี่ง เหธย ปุน นิ่น. นิ่น อ๋อย ปุน หม่าน กั๊วะ ตุ๊ แป้ง ฟิม เญย เล์ย. ",
    "23": "เยียม เม่ย บัว บุด๋ง ม่าย หาย เต้า อ๋อย หมวัง น้าย เต๋ย หว่า? ฆะฮ้า ฮี้ง ม่าย หาย เต้า อ๋อย หล่ง เฮญี้ยว หมวัง? ",
    "4": "นิ่น ไม้ เซวย, เฮญี้ยว หย่า ไม้ หนัม, เถา นิ่น เหลียบ แป้ง ฟิม เญย เล์ย เยียม ลู่ง เดี๊ย. ค้อย-โฑว เญย เมี่ยน หย่า ฒั้ว เจี๊ยน นิ่น เญย เล์ย-หลัด.” "
  },
  "54": {
    "10": "ไม้ กุ๊น ต้ม บง หฒุ เฒาะ ฆอย, ฟิ้ว-บง หฒุ ดั่น ต์ง, เยีย อ๋อย เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย, ไม้ ปู๋ง ด๊อด. เยีย แล์ง แป้ง ออน เญย แหง่ง หว่า เหยียด ลิ์ว ไม้ เล่ย ฆอย เม่ย.” น้าย เซ เฒี้ยว, ต้ง ค้อ-เลี่ยน เม่ย วั้ว เต้า, ก๊อง เญย หว่า. ",
    "6": "  เฒี้ยว  เห่ว เม่ย ฮนั้ง หฒุ เล่ย กวั่ง, เฮญี้ยว มุน, เฮญี้ยว เฑ่า เญย เอ๊า, ฮนั้ง หฮญัง-เจ๊ย หลุน เญย เอ๊า หฒุ เล่ย กวั่ง.” น้าย เซ เม่ย เญย ทิน-ฮู่ง ก๊อง เญย หว่า. ",
    "2": "“อ๋อย หฒุ ธับ เม่ย ธอง ด๊บ-ลิ่ว เญย เดา, ธอง เม่ย เญย ด๊บ-ลิ่ว เญย เดีย จั๊ง, ไม้ ตู๋ง ฒั้น. อ๋อย หฒุ แปง เม่ย ธอง ด๊บ-ลิ่ว เญย ฮลาง ด๊าว, บอง เม่ย ธอง ด๊บ-ลิ่ว เญย ต่ง ว้วน. ",
    "7": "“เยีย กวั่ง เม่ย ตั้ง ป๊า ฮนั้ง, มป่า เยีย หฒะเก้ง อ๋อย ค้อ-เลี่ยน เม่ย, ต้อ เม่ย หฑวน. ",
    "16": "“หมั่ง ม่าะ! เยีย เหฒย เฮลียะ-หฒั่ง. นิ่น ปย๊ม โต์ว-ถาน ธ้วด โต์ว-เบียด, หย่า โหฒว ธ้วด หวัวะ กิ่น ผุย อ๋อย หฒุ หล่ง หวัวะ กิ่น โหฒว เญย กง. เยีย หย่า เหฒย ธ้วด โหฒว เหมียด เญย เมี่ยน เหว่ย โหฒว หว่าย. ",
    "9": "“น้าย เต๋ย สี่ เหว่ย เยีย เซ ฮนั้ง โน​ยา เญย ลู่ง เดี๊ย. วั้ว หฒั่น เยีย แล์ง ไม้ ปุน บยู่ง-ซุ้ย-อิ๋ม แอ๋ง เหยียม ลู่ง เดี๊ย ฮนั้ง เยียม โน​ยา เญย เฒี่ยง โห่ เหยียม นอ. เยีย หย่า ฮนั้ง วั้ว นอ โฮ้ว หว่า เยีย ไม้ แอ๋ง เฉีย เจี์ย เม่ย, เยีย หย่า ไม้ เหม เม่ย. ",
    "5": "เหว่ย หฒุ เหฒย เม่ย ต้าย วั้ว เต้า เซ เม่ย เญย โหฆ. นิ่น เญย บั๋ว เซ เน่น เจี๋ย เญย เฒี้ยว.  อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เซ หฒัวะ เม่ย วั้ว เต้า. เมี่ยน เห่ว นิ่น เป๋น ก๋อม ลู่ง เดี๊ย เญย ทิน-ฮู่ง. ",
    "1": "“โอ ไม้ ไฮ่ ม่าย แซง-ยู์ง, ไม้ ยู์ง เจี๋ย กู้งว์า เญย มเซียะ ตอน อ้า! กุ๊น ป๋าว ฑูง อ๊ะ. ไม้ มุน เจี๋ย กู้งว์า เญย มเซียะ ตอน อ้า! อ๋อย หฒุ เฌียน-โย่ว เญย ป๋าว ฑูง, เห่ว เฉีย โฮล เญย, เหว่ย หฒุ กวั่ง ฮวาง เญย เอ๊า ฒู้ง อ๋อย ม่าย ฝุเจว๊ย เก้า ธั้ม ตอง จา เญย มเซียะ ตอน.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "14": "เม่ย อ๋อย เขา แป้ง ฟิม เญย เจ๊า เหลียบ ว้วน. เม่ย ตุ๊ เล่ย ฆอย หฒุ เหฒย เญย เจ๊า เหว่ย หฒุ เม่ย ไม้ หฒุ กั้ม เหฑีย. แฮะ เมี่ยน กั้ม เหฑีย เญย สี่ เล่ย เม่ย โก, เหว่ย หฒุ แฮะ เมี่ยน เญย สี่ ไม้ ต้าย นิด ฟัด เม่ย. ",
    "3": "เหว่ย หฒุ เม่ย อ๋อย หฮยาง มี่ง หฒาย มี่ง บย่าว. เม่ย เญย เฒ้ย-ฟุน หย่า ตุ๊ หฑิบ ธั้ม-กั๊วะ, หย่า ตุ๊ เหลียบ งว์า-กอน เยียม นิ่น บัว เญย ฒี่ง ฮวาง. ",
    "12": "เยีย อ๋อย หล่ง หละเปย๊ย-จ๋าย ซิ เญย, ฑัง เญย, โหฒว เม่ย เญย ล่าว, หล่ง ฌัง เญย, ฑัง เญย หละเปย๊ย โหฒว เม่ย เญย ฒี่ง แก้ง, หย่า หล่ง หละเปย๊ย-จ๋าย โหฒว เม่ย เญย เหยียด ฒู้ง ฒี่ง หลาด. ",
    "8": "เยีย กะเฉีย แป๊ด ธ้วด ฯฒฯ ปี๋ง เยีย เญย เฮมียน ไม้ หมั่ง เม่ย ดุ ตั้ง ฮนั้ง, มป่า เยีย เหยียด ลิ์ว อ๋อย ฮนั้ม เม่ย, ค้อ-เลี่ยน เม่ย.”   เฒี้ยว, ต้ง หฒัวะ เม่ย วั้ว เต้า, ฮนั้ง น้าย นอ ก๊อง. ",
    "15": "สี ก๊อง หาย เต้า โธะ เมี่ยน กั๊บ ฒุ้น เบ๊าะ เม่ย เซ ไม้ เฒ์ย เยีย โหฒว. หาย เต้า ต้าย เบ๊าะ เม่ย, วั้ว เต้า ฒู้ง อ๋อย หลาย เม่ย หฒุ เซวย. ",
    "4": "“ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ เม่ย ไม้ หฒุ ไญ้. ไม้ ตู๋ง ไญ้ เหว่ย หฒุ เม่ย ไม้ หฒุ เสี่ยว หมั่ง เผีย เญย เจ๊า. เม่ย ฒู้ง อ๋อย หละคุ หลุน เญย เฒี่ยง โห่ หฒุ ไญ้ เญย สี่, หย่า ไม้ หฒุ แอ๋ง จั๋ง หลาย โหฒว เอ๊า-กว๊า หฒุ เมี่ยน ต้าน เญย เจ๊า. ",
    "17": "โหฒว ธ้วด ห่อย เม่ย เญย หวัวะ กิ่น ไม้ ไฮ่ ห่อย ไม้ หฒุ. ตะฟ่าน โก๋ เม่ย เญย เมี่ยน, เม่ย ไฮ่ ปุน นิ่น บัว หฒุ ตี่ง ฒุ์ย. น้าย เซ เฒี้ยว เญย โปว หฑิบ ต้าย เญย ป่วน. เยีย หย่า ปุน นิ่น บัว ตุ๊ แป้ง ฟิม เญย เจ๊า.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "“โอ หฒุ โค้ว, หฒุ ต้ม หฑยาว ป่วน มี่ง ป่วน ต้าย หย่า ไม้ ตุ๊ ออน เฮญี้ยว เญย ฒี่ง อ้า! เยีย อ๋อย หล่ง หละเปย๊ย แมง-บั๊ว เหธย เม่ย เจี์ย, หล่ง บั๊น บั๊ว ฑัง เญย หละเปย๊ย-จ๋าย เหลียบ เม่ย เญย กอน-โด๊ะ. ",
    "13": "เยีย, เฒี้ยว, อ๋อย หฌาว เม่ย เญย เหยียด ฒู้ง น่าม โญ์ว. เม่ย เญย น่าม โญ์ว หย่า อ๋อย ตุ๊ แป้ง ออน ธั้ม. "
  },
  "2": {
    "22": "เล่ย ฆอย, ไม้ ตู๋ง เขา ป้าม เมี่ยน. ไม้ กุ๊น นิ่น เญย บะฒอง ม่าย เฉีย เท้า, ไฮ่ ฝุน นิ่น เป๋น หาย หญู่ง ม่าย ลั่ม หล่ง? ",
    "10": "อ๋อย หฒุ เปียะ แบ๋ง-ค้วด, ปี๋ง เจี๊ยน เดา-ค้วด กะญั์ว, เหว่ย กั้ม เหฑีย ไห่ เฒี้ยว  เหธา นิ่น ฌัง-หล่าง เญย ฮ่าง ต้าว. ",
    "12": "เน่น เจี๋ย เญย เฒี้ยว  ตี่ง นอม ฮนอย เหว่ย ปุน เหยียด ฒู้ง โหฒว เหมา, เธง กั้น โฮล, เหธา เหยียด ฒู้ง ท่าย กั้น เญย เมี่ยน. นิ่น บัว ฒู้ง หฒุ ฒัด เหฌี่ย ไอ๊, ",
    "7": "นิ่น บัว เญย กั๊วะ ม่าย เจียม ญ่าน ปวั๊ง เหฑ่ง, นิ่น บัว เญย ฒิ่น ฒ่อย ไม้ ม่าย โสว โหม่ว. นิ่น บัว เญย เต่ย-ปูง ม่าย ม์า ปวั๊ง เหฑ่ง. นิ่น บัว เบ๊าะ จ๋า เญย ม์า-เธีย หย่า ซ้าว ไม้ ฮี่ง. ",
    "16": "เหว่ย ทาน​ซิด เญย โผวๆ ต้ม ฑั้ง, เหธา เหยียด ฒู้ง เหฑว่ย ไห่ เญย ฑั้ง. ",
    "21": "  เฒี้ยว  เจี์ย ต้าย ปุน เดา ต์ง วั้ว หฒั่น, เมี่ยน อ๋อย เปย๋า เปียะ หละเปย๊ย-แบ๋ง-ค้วด เหธา แบ๋ง-ง่าม, เหว่ย กั้ม เหฑีย ไห่ เฒี้ยว,  หย่า เปย๋า ดุ๊ด นิ่น ฌัง-หล่าง เญย ฮ่าง ต้าว. ",
    "5": "โอ ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! ต้าย ม่าะ! ปุน บัว กัน เจี๊ยน เฒี้ยว  เญย ฌัง ยั่ง. ",
    "20": "เถา วั้ว ฮนอย, เมี่ยน อ๋อย เฒาะ เหว่ย กั้น โหฒว ต้าย ป๋าย เญย เจียม-หมิ่ว-ฝัง เหธา ญ่าน หมิ่ว-ฝัง, ฒอย ปุน โล่ว เหธา บะบุย. ",
    "9": "เต้าๆ เมี่ยน ฯฒฯ หฒุ ฒัด เหฌี่ย, หย่า หฒุ ไญ้, หฒุ ป่าย เฮมียน. ไม้ ตู๋ง กวั่ง นิ่น บัว เญย ฒุ์ย. ",
    "8": "นิ่น บัว เญย กั๊วะ ม่าย หมิ่ว-ฝัง ปวั๊ง เหฑ่ง, นิ่น บัว เกว่ย เหฌี่ย ป๋าย นิ่น บัว กั้น เญย ปั์ว โหฒว ต้าย เญย กะน้าย, เซ นิ่น บัว กั้น เญย ปั์ว-โด๊ะ โหฒว ต้าย เญย กะน้าย. ",
    "18": "เหยียด ฒู้ง หมิ่ว-ฝัง หย่า อ๋อย หฒุ ป่าย เหฑ่ง. ",
    "15": "เหว่ย นอมๆ ฮลัง ไห่ เญย ล่าว, เหธา นอมๆ ว้วน เญย ฒี่ง หลาด. ",
    "17": "โหฒว เหมา เญย เมี่ยน อ๋อย หฒุ ฒัด เหฌี่ย ไอ๊, เธง-โฮล เญย เมี่ยน หย่า อ๋อย หฒุ ป่าย เฮมียน. เถา วั้ว ฮนอย ขูง เฒี้ยว  กั้น อ๋อย ตุ๊ เมี่ยน ท่าย. ",
    "6": "เม่ย กวั่ง เม่ย เญย แปะ ฝีง, ยา​โค้บ เญย เฒ้ย-ฟุน, เหว่ย หฒุ นิ่น บัว เญย กั๊วะ ม่าย ตง ปูง ต้าย โหฒว ฟ้าด เญย เจ๊า ปวั๊ง เหฑ่ง. นิ่น บัว โบ๊ว กว๋า ฮนั้ง ฟี​ลิ​สะ​เตีย เมี่ยน, หย่า เอย เจี๊ยน กั้น ฝีง เมี่ยน เญย เล์ย-ฝีง โหฒว. ",
    "19": "  เฒี้ยว  เจี์ย ต้าย ปุน เดา ต์ง วั้ว หฒั่น, เมี่ยน ฯฒฯ เปย๋า เปียะ หละเปย๊ย-แบ๋ง เญย ค้วด, หย่า เปียะ เดา เญย ค้วด, เหว่ย กั้ม เหฑีย ไห่ เฒี้ยว,  หย่า เปย๋า ดุ๊ด นิ่น ฌัง-หล่าง เญย ฮ่าง ต้าว. ",
    "13": "เหว่ย เล​บา​นอน โฮล ฮลัง เญย เหยียด ฒู้ง สี​ดา ฒ่ง เดี๋ยง, เหธา บา​ซาน เญย เหยียด ฒู้ง บะอง เฒวย เดี๋ยง, ",
    "3": "ธั้ม-ฝีง เมี่ยน อ๋อย ต้าย ก๊อง, “ต้าย ม่าะ! บัว ล่ม ฑ่อย ฝาว เฒี้ยว เญย บง, มี่ง เถา ยา​โค้บ เญย ทิน-ฮู่ง เญย เปย๊า, ปุน นิ่น หฌาว บัว ฮิ้ว ตุ๊ นิ่น เญย เจ๊า, เยีย บัว ฯฒฯ ตุ๊ กัน นิ่น เญย เจ๊า ยั่ง. เหว่ย หฒุ นิ่น เญย เล์ย-หลัด อ๋อย เยียม สิ​โอน ธ้วด,   เฒี้ยว  เญย หว่า อ๋อย เยียม เย​ลู​ซา​เลม ธ้วด มี่ง.” ",
    "11": "มฒีง ฮลัง, โหฒว เหมา เญย เมี่ยน อ๋อย หฒุ ฒัด เหฌี่ย, เธง-โฮล เญย เมี่ยน อ๋อย หฒุ ป่าย เฮมียน. เถา วั้ว ฮนอย ขูง เฒี้ยว  กั้น ตุ๊ เมี่ยน ท่าย. ",
    "2": "ฆะฮ้า ลาย เญย ฮนอย, หฒั่ง เฒี้ยว  เญย เปย๊า เยียม เญย บง ตุ๊ เหลียบ เก้า ฮลัง เจี๋ย หฒวัง บง. ฒู้ง อ๋อย เหธย เก้า ฮลัง เจี๋ย เหยียด ฒู้ง บง-ไอ๊. หม่าน กั๊วะ เมี่ยน หย่า อ๋อย ดุดๆ เญย ต้าย. ",
    "14": "เหว่ย เหยียด ฒู้ง ต้ม ฒอง เหธา เหยียด ฒู้ง บง-ฮลัง. ",
    "1": "น้าย เซ อา​ม้อด เญย ตอน, อิ​สะ​ยา, ปวัด หล่าว ย่าง เญย สี่ ก๊อง เถา ยู​ดา เหธา เย​ลู​ซา​เลม. ",
    "4": "นิ่น อ๋อย เซี้ยม น้าย นอม กั๊วะ เหธา วั้ว นอม กั๊วะ กะญั์ว เญย สี่, หย่า เหว่ย ธั้ม-ฝีง เมี่ยน ตุ๋น สี่. นิ่น บัว ฯฒฯ เฒาะ นิ่น บัว เญย หฑุ ด๊าว ต๊า เป๋น ไล่ เปย๊ย, นิ่น บัว เญย ธัง ต๊า เป๋น พิด เดี๋ยง-ฆว่า เตว๊ย เญย ลิ่ม เงา. กั๊วะ เหธา กั๊วะ เหยียด ลิ์ว ไม้ แอ๋ง เบ๊าะ จ๋า, เยียม น้าย มี่ง ไม้ โหะ หลิ่น เบ๊าะ จ๋า เญย เจ๊า อ๊ะ. "
  },
  "3": {
    "22": "เหฑว่ย เญย ลุย-โหว, ต้ม ลุย, ต้ม ลุย-ด๊าว, เหธา ด๊บ-บัวะ,  ",
    "10": "อ๋อย หฒุ บั๋ว คู้ เมี่ยน, นิ่น บัว อ๋อย ตุ๊ หลง. เหว่ย หฒุ หฒิว นิ่น บัว โหฒว เญย สี่ ตุ๊ วิ่น ปุน นิ่น บัว. ",
    "12": "เยีย เญย แปะ ฝีง หฒุ ฝุเจว๊ย เหฒย นิ่น บัว, หย่า ม่าย มเซียะ ตอน กุ๊น นิ่น บัว. โอ เยีย เญย แปะ ฝีง อ่า, เม่ย บัว เญย เปย๊ย เฒ้ย ต้อ เม่ย บัว มี่ง ต่อง เจ๊า, หย่า โหฒว ปุน เม่ย บัว เญย เจ๊า หลุ่น เหฑ่ง. ",
    "7": "เถา วั้ว ฮนอย นิ่น ฯฒฯ ก๊อง ธ้วด, “เยีย ไม้ ไฮ่ เถง เม่ย บัว หฒ่อ. เยีย เญย เปย๊า ไม้ ม่าย หญั่น ฮบ, หย่า ไม้ ม่าย ต้ม ลุย, เม่ย บัว ไม้ ตู๋ง ออน เยีย โหฒว แปะ ฝีง เญย เปย๊ย เฒ้ย.” ",
    "16": "  เฒี้ยว  ก๊อง, “หลาย สิ​โอน เญย มเซียะ ตอน เหมา ไห่, ยั่ง เจ๊า ง์อง เจี๊ยน จาง, นิ่น บัว เญย มฒีง ฮลู่งๆ เหฮลียวๆ, ยั่ง เจ๊า ฟู่งๆ เฟี่ยๆ, เหฒา เญย เจี้ยม แฮล้ดๆ เญย. ",
    "21": "ปั์ว-โด๊ะ-แฑง, บะฒอง-ฮยุน,  ",
    "25": "เม่ย บัว เญย มจั่ง ตอน อ๋อย หฒุ หฑุ ด๊าว ไต๋. เม่ย บัว เฮ้น ไห่ เญย มจั่ง ตอน เยียม เบ๊าะ จ๋า เธี้ยง หฒุ ไต่. ",
    "5": "แปะ ฝีง อ๋อย หฒุ เหฒย, ล่าน อ๋อย เหฒย ล่าน, เก๊าะ-เมี่ยน อ๋อย เหฒย เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน. เมี่ยน หลุน เมี่ยน อ๋อย หมั่ง เผีย เมี่ยน โก๋ เมี่ยน. ห่า ฮ่อง เมี่ยน หย่า อ๋อย หมั่ง เผีย หฒั่ง ฮ่อง เญย เมี่ยน. ",
    "20": "เหฑว่ย เญย นี้ง, โคว ปั์ว-เซย-หฒูง เญย เดีย, หละซิน, ตั๊บ โย่ว ดาง เญย ฟาง, เหธา โป้ว,  ",
    "26": "สิ​โอน เญย ฒี่ง แก้ง อ๋อย เฑ่า เญี้ยม, ฒี่ง กะญั์ว หย่า อ๋อย ฮนั้ง เต้า หฒุ เป๊ด ฆอย ลุย-โหว เญย มเซียะ ตอน เฒว์ย เจี๊ยน เดา. ",
    "9": "นิ่น บัว เญย เฮมียน ปิ๋ว เม่ง นิ่น บัว ต่อง. นิ่น บัว ฒุ่น นิ่น บัว กั้น เญย ฒุ์ย ฮนั้ง โส​โดม ฒี่ง เญย เมี่ยน นอ. นิ่น บัว หฒุ โค้ว อ๊ะ. นิ่น บัว ห่อย นิ่น บัว กั้น หฒุ เหฒะ หน่าน. ",
    "24": "เหฒวย-ฮู้ ฯฒฯ ตี๊ โย่ว ดาง, ฮลาง ตี๊ หละซิน, มฆ้อง ฌัง ตี๊ บะเปยย เหฑว่ย, ล่าม่า เดีย-โธว ตี๊ เธี่ยว ตุ่น ลุย-โหว, ป่าย เฮมียน เญย สี่ ตี๊ เหฑว่ย เญย เจ๊า. ",
    "8": "เย​ลู​ซา​เลม หฒุ ป่าย, ยู​ดา หย่า บาง หมี่ อ๊ะ, เหว่ย หฒุ นิ่น บัว ก๊อง เญย หว่า เหธา โหฒว เญย สี่ คี เฒี้ยว.  นิ่น บัว แหง่ง ฌัง-หล่าง เญย ทิน-ฮู่ง. ",
    "18": "เถา วั้ว ฮนอย เฒี้ยว อ๋อย เฒาะ ฆอย นิ่น บัว เหฑว่ย เญย เหฒา-เจี้ยม, มฆ้อง-โคว, จะว่าน,  ",
    "15": "เม่ย บัว เหว่ย หาย ติ่ว เหฒย เยีย เญย แปะ ฝีง แอ๋ง ปุน เมี่ยน จ่ม เมี่ยน หฒุ โค้ว เถา เดี๊ย?” เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง. ",
    "17": "เฒี้ยว ฯฒฯ ปุน สิ​โอน เญย มเซียะ ตอน เญย มฆ้อง ปุ๊ด ฟาง,   เฒี้ยว  หย่า ปุน นิ่น บัว เญย ปี๋ง-เธี้ยว ธ้วด.” ",
    "6": "เมี่ยน อ๋อย เฒาะ เต้า กั้น เญย ก๋อ-โย์ว เยียม นิ่น เญย เตีย เญย เปย๊า ฯฒฯ ก๊อง, “เม่ย ม่าย เต๋ย ต้ม ลุย. เม่ย อ๋อย หฒุ โหฒว เยีย บัว เญย เปย๊ย เฒ้ย. น้าย ดุย ป่าย หว่าย เญย ต๋อง ฯฒฯ เกวย เม่ย เญย ปั์ว-เดี๊ย.” ",
    "19": "มน่อม ฮยุน, เจี้ยม, บย์อง เฮมียน เดีย,  ",
    "13": "  เฒี้ยว  เปียะ นิ่น เญย สี่-ต้อง, โซ้ว เจี์ย ต้าย เซี้ยม นิ่น เญย แปะ ฝีง. ",
    "3": "กุ๊น ฮม์ เหฒียบ เต้า แปง เญย แปง-เปย๊ย เหธา โหฒว โฮล เญย เมี่ยน, ธ่าง ล่าง เมี่ยน เหธา โหฒว หฮวา-ญิ์น เญย เมี่ยน ไกว เมี่ยน เหธา ไฮ่ โหฒว ฟ้าด เญย เมี่ยน. ",
    "11": "เอ๊าะ เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. นิ่น ฒู้ง หฒุ เหฒะ หน่าน. หฒิว นิ่น เญย ปั์ว โหฒว เญย, นิ่น กั้น หย่า หฒุ ฮนั้ง วั้ว นอ. ",
    "2": "เฒาะ ธ้วด เฮ้น ไห่ เญย แปง เหธา เบ๊าะ จ๋า แปง, เซี้ยม ฒุ์ย เจียน เหธา โต่ว หว่า เมี่ยน, โบ๊ว กว๋า เมี่ยน เหธา เมี่ยน โก๋, ",
    "14": "  เฒี้ยว  เจี์ย กอน เซี้ยม นิ่น เญย แปะ ฝีง บุด๋ง เญย เมี่ยน โก๋ เหธา เจียน, “เซ ต้ง เม่ย บัว โหฒว หว่าย เยีย เญย อะหงุ่น หฮวีง. เม่ย บัว ลู้ เมี่ยน จ่ม เมี่ยน เญย กะน้าย เยียม เม่ย บัว เญย เปย๊า. ",
    "1": "หมั่ง ม่าะ! เฒี้ยว, เซ เน่น เจี๋ย เญย เฒี้ยว,  อ๋อย เยียม เย​ลู​ซา​เลม เหธา ยู​ดา เฒาะ ธ้วด เมี่ยน เขา เญย เหธา เฉียม หล่ง เญย, เซ เฒาะ ธ้วด ม่าย เญย เหยียด ฒู้ง หญั่น ฮบ กะน้าย เหธา ม่าย เญย เหยียด ฒู้ง ววม. ",
    "23": "ปั์ว นั้น เญย กี๋ง, ล่าม่า เดีย-หม่วน เญย ลุย-โหว, มฆ้อง-เปว เหธา บย์อง มฆ้อง เดีย. ",
    "4": "  เฒี้ยว  ก๊อง, “เยีย อ๋อย ปุน โฮ่ว แซง เป๋น นิ่น บัว เญย เจียน, ปุน ฝุเจว๊ย กุ๊น นิ่น บัว. "
  },
  "35": {
    "3": "เม่ย บัว อ๋อย หฒุ ปุน เมา เญย ปั์ว เฮ้น, หย่า ปุน ไม้ ม่าย ชะ เญย ธี่ง เบาะ โซ้ว ตุ๊ ว้วน. ",
    "10": "  เฒี้ยว  หฒัวะ เญย เมี่ยน อ๋อย หฑวน. นิ่น บัว อ๋อย ป๋าว เจี๊ยน ฑูง เปียะ สิ​โอน. นิ่น บัว ฯฒฯ ม่าย ออน-เหลาะ ฮนั้ง นอม ฮู่ง นี้ง ปุน นิ่น บัว เหยียด ลิ์ว ด๋ง เจี๊ยน. นิ่น บัว อ๋อย ตุ๊ เฌียน-โย่ว ออน-เหลาะ เถา ต้าว. โยว-เฑ่า เหธา เท้า เฉีย-โดะ เญย เจ๊า หย่า เจี๋ย เหฑ่ง. ",
    "2": "ฒู้ง อ๋อย ฆอย เหฑว่ย เญย เปี้ยง ธั้ม เญย หย่า เฌียน-โย่ว เญย เห่ว เจี๊ยน ออน-เหลาะ เญย ป๋าว ฑูง. นิ่น อ๋อย ตุ๊ ฌัง-หล่าง ฮนั้ง เล​บา​นอน เญย ฌัง-หล่าง, หย่า อ๋อย เหฑว่ย ไห่ ฮนั้ง คาน​เมน เหธา ซา​โลน. นิ่น บัว ตุ๊ ปวัด เฒี้ยว เญย ฌัง-หล่าง, หย่า ตุ๊ ปวัด เยีย บัว เญย ทิน-ฮู่ง เญย ฮ่าง ต้าว. ",
    "7": "จอม ไห่ เญย ซา-เฒียว อ๋อย ทิ้ว เป๋น ววม-ต้ม, บ๋อง ฆาย เญย เดา อ๋อย ธ้วด ววม-ฒี้ง. เยียม เฮยี่ย จู๊ เปว๋ย เญย ต๋อง เมี้ย อ๋อย ทิ้ว เป๋น หลัวะ ติ เหธา ตัง-โธ้ เมี้ย. ",
    "9": "เยียม หน่าย ไม้ ม่าย เซี่ยน, หย่า ไม้ ม่าย เธี้ยว เญย เฮยี่ย ฒ่อย ฝาว. เยียม วั้ว ไม้ ม่าย หาย เต้า ตุ๊ ปวัด นิ่น บัว. ขูง ม่าย ตุ๊ หฒัวะ หฑวน เญย แปะ ฝีง ไฮ่ ยั่ง หน่าย ฮนั้ง. ",
    "4": "อ๋อย หฒุ บั๋ว ต๊าม มับ เญย เมี่ยน, “อ๋อย หฒุ เฮ้น, ไม้ ตู๋ง กั้ม เหฑีย. เม่ย เญย ทิน-ฮู่ง อ๋อย ต้าย จ๊าว วิน, นิ่น อ๋อย ต้าย ตี่ง เม่ย บัว เญย วิน-วั้ง เญย ฒุ์ย, ฒู้ง อ๋อย ต้าย เหฌียว เม่ย บัว.” ",
    "1": "เต่ย- ปูง-ฮวาง เหธา เดา-ฆาย อ๋อย อะเฮน้ย. เต่ย-ปูง-ฮ์าน อ๋อย เฌียน-โย่ว เญย ฆอย เปี้ยง, ",
    "8": "เยียม วั้ว อ๋อย ม่าย ติ้ว ต้ม เจ๊า. วั้ว ติ้ว เจ๊า เมี่ยน อ๋อย เห่ว ธีง-เหฑ่ง เจ๊า. ม่าย หวุย เญย เมี่ยน ไม้ ตุ๊ ยั่ง วั้ว ติ้ว เจ๊า, เซ ขูง เหว่ย ทิน-ฮู่ง เญย เมี่ยน ยั่ง ฮนั้ง, เลี่ยม หฮงง เญย เมี่ยน ไม้ ไฮ่ ยั่ง ต่อง. ",
    "6": "วั้ว หฒั่น เหฒา ไบ เญย เมี่ยน ไฮ่ ถิว ฮนั้ง ไฌ่, กะน้าย-หฮงง เญย เบียด ไฮ่ เฌียน-โย่ว เญย ป๋าว ฑูง. เต่ย-ปูง-ฮวาง อ๋อย ม่าย ววม แป๊ด ธ้วด, เต่ย-ปูง-ฮ์าน ฒู้ง ม่าย โด๊ะ เหลี่ยว เหฌี่ย. ",
    "5": "วั้ว หฒั่น มฒีง แม่ง เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด, มน่อม ดูง เญย เมี่ยน ไฮ่ หมวัง ตุ๊ ไฮ์. "
  },
  "46": {
    "10": "เยียม ต้ง ธอ วั้ว เยีย ก๊อง เซ้ด เมว์ย อ๋อย ธ้วด ต้าย เญย สี่, หย่า เยียม โล์-ฮนอย ก๊อง ไม้ แก้ง ตุ๊ โหฒว เญย สี่. เยีย เญย หฒะเอ๋ย เหลียบ ตี่ง หมี่ อ๊ะ. ตะฟ่าน เยีย อะเฮน้ย โหฒว เญย เยีย ฒู้ง อ๋อย โหฒว เหฒียง. ",
    "6": "เฒาะ บัวะ โต๋ ธ้วด เจียม, หย่า หล่ง ทิน-แป้ง ตั๊ง เฑียง ญ่าน เญย เมี่ยน, ธี้ง เจียม-หฒั่ง โต๋ เป๋น เฒี่ยน เญย ฝัง, นิ่น บัว ฯฒฯ เกว่ย เหฌี่ย ป๋าย. ",
    "2": "นิ่น บัว จ๊าย จุ๊ด, ล่ม ฑ่อย โด๊ะ เหฌี่ย, ไม้ ไฮ่ เปว กั้น ทอ เญย กะน้าย. นิ่น บัว กั้น ฒู้ง หฒุ ธ้าง มี่ง. ",
    "7": "นิ่น บัว เฒาะ เฒี่ยน เญย ฝัง อัน เจี๊ยน บะเต้า แกง มี่ง. นิ่น บัว ออน เจี๊ยน เหยียด นอม ต๋อง, ฝัง ฯฒฯ เยียม เจี๊ยน วั้ว. หมิ่ว-ฝัง ไม้ ไฮ่ ซุ้ย มี่ง กั้น นอม ต๋อง. ไม้ กุ๊น ม่าย เมี่ยน ต้าย เห่ว เจี๊ยน โท้ นิ่น, หมิ่ว-ฝัง ไม้ ไฮ่ เตา, หย่า ไม้ ไฮ่ เหฌียว เมี่ยน เปย๋า ดุ๊ด นิ่น เญย โค้ว หน่าน. ",
    "9": "จั๋ง เจี๊ยน โล์-ฮนอย ธ้วด ต้าย เญย สี่, เหว่ย หฒุ เยีย เซ ทิน-ฮู่ง หย่า ไม้ ม่าย กั้น เต้า. เยีย เซ ทิน-ฮู่ง. ไม้ ม่าย กั้น เต้า ฮนั้ง เยีย. ",
    "5": "“เม่ย บัว อ๋อย เฒาะ เยีย เป๊ย หาย เต้า? อ๋อย ปุน เยีย เหธา หาย เต้า ฟี่ ด่ง? เม่ย บัว อ๋อย เฒาะ เยีย เป๊ย เยีย เหธา หาย เต้า ฟี่ ฮนั้ง? ",
    "1": "เบน โด๊ะ เหฌี่ย, เน​โบ จ๊าย จุ๊ด เหฌี่ย. บา​บี​โลน เญย หมิ่ว-ฝัง เยียม แซง-คู้ เหธา ง่ง เญย ติ ต์าน ทอ. เม่ย บัว แกง เญย กะน้าย, ปุน แซง-คู้ ทอ เฮนี้ย หย่า โค้ว. ",
    "3": "“โอ ยา​โค้บ เญย เฒ้ย-ฟุน อ่า, เซ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง เมี่ยน, เยียม เม่ย บัว ธ้วด เสย ต้าย เยีย ฮล้อบ เจี๊ยน เม่ย บัว. เยียม มา เญย กะเซีย วั้ว หฒั่น เยีย ฒู้ง ป๊า เจี๊ยน เม่ย บัว. ",
    "12": "เม่ย บัว เฮญี้ยว แหง่ง, เล่ย แป้ง ฟิม เจ๊า เญย เมี่ยน อ้า! หมวัง เยีย ม่าะ! ",
    "8": "“จั๋ง เจี๊ยน, หลงๆ เญย ฮนั้ม. เม่ย บัว ฒุ์ย-เมี่ยน อ๋อย หฒุ เยียม เฮญี้ยว ฮนั้ม หลง. ",
    "4": "เถา เม่ย บัว หฮญัง-เจ๊ย โก๋, บะเปยย แปะ, เยีย, เซ เยีย เฒี้ยว, อ๋อย ป๊า เจี๊ยน เม่ย บัว. เยีย อ๋อย เปว เจี๊ยน หย่า อ๋อย เหฌียว เม่ย บัว. ",
    "11": "เยีย อ๋อย เห่ว ต้ม จ๊าง เยียม ตง ปูง ต้าย, เซ เห่ว เต้า เมี่ยน เยียม โก เญย เต่ย-ปูง ต้าย เอย เยีย เญย หฒะเอ๋ย โหฒว เหฒียง. เยีย ก๊อง ลิ์ว, เยีย หฒะเก้ง อ๋อย ปุน ธ้วด ต้าย, เยีย ตี่ง ลิ์ว เญย, เยีย หฒะเก้ง โหฒว. ",
    "13": "เยีย ปุน เยีย ฮี่ง เจี๋ย เญย ฮนอย ต้าย ฟัด, ฒู้ง เล่ย ไม้ โก อ๊ะ. เยีย เญย เหฌียว เอน หย่า ไม้ ไง่. เยีย อ๋อย ปุน สิ​โอน ตุ๊ เหฌียว เอน, ปุน อิ​สะ​ลา​เอน ตุ๊ เยีย เญย ฌัง-หล่าง. "
  },
  "1": {
    "22": "เม่ย บัว เญย ญ่าน ทิ้ว เป๋น ญ่าน ไฆ้, เม่ย บัว เญย ติ๊ว-คู้ เผว เจี๊ยน ววม. ",
    "10": "เม่ย บัว โหฒว โฮล, กุ๊น โส​โดม ฒี่ง เญย เมี่ยน อ้า! หมวัง เฒี้ยว  เญย หว่า ม่าะ!   โก​โม​ลา ฒี่ง เญย แปะ ฝีง อ้า! แปง มน่อม หมวัง เยีย บัว เญย ทิน-ฮู่ง หฌาว เญย หว่า. ",
    "12": "เม่ย บัว ต้าย เยียม เยีย เญย หฑะเฮมียน เญย เฒี่ยง โห่, หาย เต้า เห่ว เม่ย บัว ต้าย หลิ่น เยีย เญย หลาด กะญั์ว? ",
    "7": "เม่ย บัว เญย กั๊วะ เป๋น เดา-ฮวาง, เม่ย บัว เญย ฒี่ง หฒุ โต์ว ปั๊ว ชุย. เม่ย บัว หมั่ง เจี๊ยน เญย เฒี่ยง โห่, กั้น ฝีง เมี่ยน อ๋อย ป่าย หว่าย เม่ย บัว เญย เต่ย-ปูง, ฯฒฯ หฒุ กั้น ฝีง เมี่ยน เบี๊ยน เป๋น เต่ย-ปูง-ฮวาง เหฑ่ง. ",
    "16": "เม่ย บัว อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง ต้าย, เฒาะ ฆอย เม่ย บัว เญย เอ๊าะ สี่ ปุน เยีย ไม้ หฒุ หมั่ง. ตี้ง เหฌี่ย, ไม้ ตู๋ง โหฒว หว่าย สี่. ",
    "29": "“เม่ย บัว อ๋อย หฒุ ไญ้ หลาย เม่ย บัว อะเฮน้ย วั้ว เต๋ย บะอง เฒวย เดี๋ยง. เม่ย บัว หลาย เม่ย บัว กิ๊น ต้าย เญย หฮวีง อ๋อย หฒุ ป่าย เฮมียน. ",
    "21": "น้าย นอม เหฒียบ ฒัวะ ฒี่ง อี้ หฒั่น ทิ้ว ฮนั้ง เป๋น หม่าย ซิน เญย มเซียะ ตอน. ฒิ่น ด่าง ม่าย แป้ง ฟิม ปวั๊ง เหฑ่ง, โหฒว หอบ เญย สี่ เยียม กะญั์ว. มป่า อี้ หฒั่น ขูง ม่าย ไต๋ เมี่ยน เญย เมี่ยน เยียม. ",
    "25": "เยีย อ๋อย หล่ง เยีย เญย ปั์ว โหฒว ปุน เม่ย บัว. อ๋อย สิน เม่ย บัว ฮนั้ง สิน เจียม ญ่าน เญย ไฆ้ ธ้วด. เซ ฮนั้ง หล่ง เฑีย-ววม โหฑ เหฑ่ง นอ, เฒาะ ฆอย ไม้ ธีง-เหฑ่ง เญย เหยียด ฒู้ง. ",
    "5": "เม่ย บัว เหว่ย หาย ติ่ว แหง่ง เจี๊ยน มี่ง ฯฒฯ อ๋อย หฒุ แอ๋ง หฒุ เบ๊าะ? เฒี่ยง นอม มฆ้อง มุน, เฮญี้ยว หย่า เมา เหฑ่ง. ",
    "20": "มป่า สี ก๊อง เม่ย บัว ไม้ คั้ง หมวัง, แอ๋ง แหง่ง เจี๊ยน นอ, เม่ย บัว ฯฒฯ หฒุ หฑุ ด๊าว เหมียด เม่ย บัว.” น้าย เซ เฒี้ยว  กั้น เญย ฑุ่ย ก๊อง. ",
    "26": "เยีย อ๋อย ปุน เม่ย บัว เญย เซี้ยม ฒุ์ย เจียน ฮนั้ง โล์ วั้ว นอ, หย่า ปุน เม่ย บัว เญย ธ่าง ล่าง เมี่ยน ฮนั้ง ต้าว ตั้ง วั้ว หฒั่น. ฆะฮ้า เมี่ยน ฯฒฯ เห่ว น้าย นอม ฒี่ง เป๋น แป้ง ฟิม, เหฒียบ ฒัวะ เญย ฒี่ง.” ",
    "9": "สี ก๊อง เน่น เจี๋ย เญย เฒี้ยว  ไม้ เลี่ยว เหฌี่ย เต๋ย เฒ้ย-ฟุน ธ้วด สีง แหม่ง, เยีย บัว ฯฒฯ หฒุ ฮนั้ง โส​โดม, หย่า ฮนั้ง โก​โม​ลา. ",
    "24": "เหว่ย น้าย, เฒี้ยว, ต้ง เน่น เจี๋ย เญย เฒี้ยว,  เซ อิ​สะ​ลา​เอน เญย เฮ้น ไห่ ทิน-ฮู่ง ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด, ฮี่ง เจี๋ย เยีย เญย วิน-วั้ง, หย่า จ๊าว วิน ปุน เยีย เญย วิน-จา. ",
    "28": "มป่า เฮญี้ยว แหง่ง เญย เมี่ยน เหธา ฒุ์ย-เมี่ยน อ๋อย ล่ม ฑ่อย หฒุ ป่าย เหฑ่ง. กวั่ง เฒี้ยว  วั้ว เต๋ย หย่า อ๋อย หฒุ เหมียด. ",
    "8": "ขูง เหฒ่ง สิ​โอน ฒี่ง ฮนั้ง ฒั้ว อะหงุ่น หฮวีง เญย ลิ่ว, ฮนั้ง เยียม กวา-ววม เด่ย เญย ลิ่ว, หย่า ฮนั้ง หฒุ เว่ย ก๋อม เญย ฒี่ง. ",
    "18": "  เฒี้ยว  ก๊อง, “อี้ หฒั่น ต้าย ม่าะ! บัว ล่ม ฑ่อย ธ่าง ล่าง ต๊า หฒะเอ๋ย. ไม้ กุ๊น เม่ย บัว เญย ฒุ์ย ห่ง ซิ, ฒู้ง อ๋อย ทิ้ว ฮนั้ง ซอง นอ บ๊บ แปะ. ไม้ กุ๊น เม่ย บัว เญย ฒุ์ย หฑั่น ซิ, ฒู้ง อ๋อย แปะ ฮนั้ง ปะกี ยู่ง เปยย. ",
    "15": "เม่ย บัว ซูง เจี๊ยน ปั์ว เต๋า เก๋า เญย เฒี่ยง โห่, เยีย อ๋อย ปวัง เจี๊ยน เยีย เญย มฒีง ไม้ หมั่ง เม่ย บัว. ไม้ กุ๊น เม่ย บัว เต๋า เก๋า ธั้ม, เยีย ไม้ หมวัง. เม่ย บัว เญย ปั์ว ม่าย ไต๋ เมี่ยน เญย ฑย้าม กั๊วะ ปวั๊ง เหฑ่ง. ",
    "17": "อ๋อย หฒุ โหะ โหฒว หอบ เญย สี่, ล์อ แป้ง ฟิม เญย เจ๊า, เถง หฒุ เหฒย เญย เมี่ยน. อ๋อย หฒุ เปว กู้ ฮั่น ฝุเจว๊ย หย่า เถง เอ๊า-กว๊า เบ่น ซูง.” ",
    "6": "เยียม เหฒา-เป๊น เถา มฆ้อง-แป้ง, เฒี่ยง ซิน ไม้ ม่าย เหยียด นอม ต๋อง หลง. ขูง ม่าย ฝาว ฑย้าม, ปุ๊ด ฟาง, ม่าย ฑย้าม เหลี่ยว ธ้วด เญย กะน้าย-มุน, หย่า ไม้ ม่าย หาย เต้า ฒัด ไฟ เถง เปว, ไฟ หล่ง โย่ว ฑ้าด มุน เญย ต๋อง. ",
    "19": "สี ก๊อง เม่ย บัว ปวั๊ง เฮญี้ยว หมวัง เยีย เญย หว่า, เม่ย บัว ฯฒฯ ตุ๊ หญั่น เยียม เต่ย-ปูง เก้า หลง เจี๋ย เญย กะน้าย. ",
    "13": "เม่ย บัว ไม้ ตู๋ง แอ๋ง ต้อ เม่ย บัว ไม้ ลั่ม หล่ง เญย กะน้าย ฝ่ง ห่อ ปุน เยีย, เม่ย บัว เญย ฮูง เยีย กั้ม เฑี้ย ไห่. เซียง-หฮลา เหธา ตี้ง กง ฮนอย เหธา เห่ว กั๊บ ฒุ้น เญย ต้ม หวุ่ย, เยีย เตี๊ย ไม้ ตุ๊ เม่ย บัว โหฒว เญย ฒุ์ย เหธา เม่ย บัว กัน เล์ย กั๊บ ฒุ้น เญย หวุ่ย. ",
    "3": "ง่ง เฒียะ ตุ๊ นิ่น เญย เฒี้ยว, ล่อ หย่า เฒียะ ตุ๊ นิ่น เญย เฒี้ยว เญย เมี้ย-โฒ่, มป่า อิ​สะ​ลา​เอน เมี่ยน เฒียะ ไม้ ตุ๊, เยีย เญย แปะ ฝีง ไม้ เปียะ เฮญี้ยว.” ",
    "11": "  เฒี้ยว ก๊อง, “เม่ย บัว ฝ่ง ห่อ เหฒี่ย กะน้าย ธั้ม เญย, เหว่ย เยีย ม่าย หาย หญู่ง เอ๋ย เล์ย? เยีย ตุ๊ ปั๊ว เหฒี่ย เญย ยู่ง โก๊ว เหธา หวุย จุ่น เญย แซง-คู้ เฮมย ฒู้ง เก๋า ไห่ อ๊ะ. เยีย หย่า ไม้ อะเฮน้ย ง่ง โก๊ว เหธา ปะกี ยู่ง ตอน เหธา ยู่ง โก๊ว เญย ฑย้าม. ",
    "2": "ลู่ง อ้า! หมวัง ม่าะ! เดา อ้า! แปง มน่อม หมวัง, เหว่ย หฒุ เฒี้ยว  ก๊อง, “เยีย ต้อ น่าม โญ์ว หย่า ต้อ นิ่น บัว โฮล ต้าย, มป่า นิ่น บัว แหง่ง เยีย. ",
    "14": "เยีย ฑอง ไห่ เม่ย บัว เญย เซียง-หฮลา ฒิบ เหธา ตี่ง ต้าย เญย ฒิบ. อี้ หฒั่น เยีย ดาม เฮนี้ย, ฒู้ง ไฮ์ ดาม โค้ว ไห่. ",
    "30": "เม่ย บัว ฯฒฯ ฮนั้ง บะอง เฒวย เดี๋ยง, น่อม ฆาย มี่ง, หย่า ฮนั้ง ไม้ ม่าย ววม เญย หฮวีง. ",
    "1": "น้าย เซ อา​ม้อด เญย ตอน, อิ​สะ​ยา, ปวัด หล่าว ย่าง เญย สี่, ก๊อง เถา ยู​ดา เหธา เย​ลู​ซา​เลม เญย เจ๊า-โหล่ว ต๋อย อุด​ซี​ยา, โย​ทาม, อา​หัด เหธา เฮ​เซ​คี​ยา โหฒว ยู​ดา ฮู่ง เญย เฒี่ยง โห่. ",
    "23": "เม่ย บัว เญย เจียน แหง่ง เยีย, หย่า เหธา จั๋น-หฒะ โหฒว ต่อย. เต้าๆ อะเฮน้ย ฒิบ ญ่าน หฮมวัง, ชะ โหฒว เหว่ย ตุ๊ ฒี่ง เหญ่ย. นิ่น บัว ไม้ เถง โก๋ว กู้ ฮั่น ฝุเจว๊ย, เอ๊า-กว๊า เญย สี่ หย่า ไม้ เถา นิ่น บัว เญย หฑะเฮมียน. ",
    "31": "ม่าย ชะ เญย เมี่ยน ฯฒฯ ฮนั้ง ล่าม่า สุย เญย ญ่ง, นิ่น โหฒว เญย กง ฮนั้ง โต์ว-ฟีง. อี หญู่ง ฒู้ง หฒุ โต์ว ปั๊ว, หย่า ไม้ ม่าย หาย เต้า เบ๊าะ ตุ๊ โต์ว ไต่.” ",
    "4": "อา, ป์าม ฒุ์ย เญย เหยียด กั๊วะ เมี่ยน, ฒุ์ย เฮนี้ย ไห่ เญย แปะ ฝีง, โหฒว เอ๊าะ สี่ เญย ฒวั้ง, โหฒว ป่าย หว่าย เญย น่าม โญ์ว. นิ่น บัว กวั่ง เฒี้ยว,  หมั่ง เผีย อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. นิ่น บัว ฮวิน ฆาง เล่ย นิ่น. ",
    "27": "  สิ​โอน เหว่ย แป้ง ฟิม เญย เจ๊า ตุ๊ หฒัวะ หฑวน, เหว่ย โหฒว หอบ เญย เจ๊า เยียม ฒี่ง กะญั์ว ก๊อย เฮญี้ยว เญย เมี่ยน หย่า ตุ๊ หฒัวะ. "
  },
  "40": {
    "22": "ทิน-ฮู่ง เฒว์ย เจี๊ยน ป้าม เกน กู้ หงว่าย, เยียม ป้าม เกน เญย เมี่ยน ฮนั้ง จ๊บ-เหญ่ย. นิ่น ธอง ฆอย ลู่ง ฮนั้ง ธอง แบะ แก้ง เดีย, หย่า ธอง ฆอย ฮนั้ง เมี่ยน เยียม เญย ด๊บ-ลิ่ว. ",
    "10": "หมั่ง ม่าะ! เฒี้ยว ทิน-ฮู่ง  ต้อ เจี๊ยน ต้ม ชะ ต้าย. นิ่น เญย ปั์ว เถง นิ่น กุ๊น. หมั่ง ม่าะ! นิ่น เญย ฒี่ง เหญ่ย เหธา นิ่น เยียม, นิ่น วิ่น ปุน เญย เยียม นิ่น เญย หฑะเฮมียน. ",
    "12": "หาย เต้า หล่ง ปั์ว-ฒ้าง-ออ ฮลาว ค้อย เญย ววม, ไฟ หล่ง ปั์ว-หนาม เดาะ ลู่ง? หาย เต้า เฒาะ ลู่ง เดี๊ย เญย เนีย-บูง ตั๊บ นอม ท้ง, ไฟ หล่ง เหฑียง เฑียง บง, ไฟ หล่ง ทิน-แป้ง ตั๊ง เฑียง บง-ไอ๊. ",
    "7": "เมี้ย ฆาย มี่ง, เปี้ยง หย่า โปย้, เหว่ย หฒุ เฒี้ยว เญย เฉีย ปย๊ม หฒุ. ป้าม เมี่ยน ด่ง หาย ฒู้ง ฮนั้ง เมี้ย นอ. ",
    "16": "เล​บา​นอน เญย เดี๋ยง ไม้ เก๋า โหฒว ฒ่าง ปั๊ว, เยียม วั้ว เญย เฮยี่ย ฒ่อย หย่า ไม้ เก๋า โหฒว เหฒี่ย เญย กะน้าย. ",
    "29": "นิ่น ปุน โค้ว เญย เมี่ยน ม่าย ชะ, หย่า ปุน เมา เญย เมี่ยน เฮ้น เจี์ย ต้าย. ",
    "21": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เม่ย บัว ไม้ ไฮ์ เจี๋ย ไฟ? เยียม ต้ง ธอ วั้ว ไม้ ม่าย หาย เต้า บั๋ว เม่ย บัว ไฟ? เยียม เหลียบ เดา-เป้ย เญย กอน-โด๊ะ เม่ย บัว ไม้ เม่ง แปะ ไฟ? ",
    "25": "ธีง-เหฑ่ง วั้ว เต้า ก๊อง, “เม่ย บัว ต้อ หาย เต้า เป๊ย เยีย? หาย เต้า เหธา เยีย ฟี่ ฮนั้ง?” ",
    "5": "  เฒี้ยว เญย ฌัง-หล่าง อ๋อย หิ่น ธ้วด ต้าย, ป้าม เมี่ยน เหยียด ฒู้ง อ๋อย ล่ม ฑ่อย ปวัด. เหว่ย หฒุ เฒี้ยว กั้น เญย ฑุ่ย ก๊อง ลิ์ว อ๊ะ.” ",
    "20": "เมี่ยน จ่ม เมี่ยน ฮนั้ง หน่าย ฝ่ง ห่อ ไม้ เจี์ย, นิ่น ฯฒฯ กิ๊น ไม้ ไฮ่ ลัด เญย เดี๋ยง. นิ่น ล์อ ม่าย ปั์ว-เต้า เญย หฒั่ง เมี่ยน, เหลียบ เจี์ย ไม้ ไฮ่ คีง เญย หมิ่ว-ฝัง. ",
    "26": "เม่ย บัว เธา เฮมียน หมั่ง กู้ หงว่าย, หาย เต้า เหฒย น้าย เต๋ย เหยียด ฒู้ง? เซ ต้ง ต้อ เหฮลย-กวั้น หฒิว โสว โหม่ว ธ้วด ต้าย, หย่า เห่ว นอมๆ เญย บั๋ว วั้ว เต้า. เหว่ย นิ่น เฮ้น ไห่ เญย ต้ม ชะ ฯฒฯ ไม้ ธา เหยียด นอม เหฮลย. ",
    "9": "โอ สิ​โอน ฒี่ง เญย เมี่ยน อ้า! เม่ย บัว ต้อ คู้ เฝียน, อ๋อย หฒุ ฝาว บง-ฮลัง. โอ เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน อ้า! เม่ย บัว ต้อ คู้ เฝียน. เม่ย บัว อ๋อย หฒุ ธ้วด เฉีย โฮล เญย เห่ว, ธ้วด เฉีย เห่ว, ไม้ ตู๋ง กั้ม เหฑีย. อ๋อย หฒุ ก๊อง บั๋ว ยู​ดา เญย ฒี่ง, “น้าย เซ เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "24": "นิ่น บัว ฮนั้ง จังๆ หฒวัง เญย กะน้าย โธะ โหะ หฒวัง เหฌี่ย เดา, โคะ จัง เหฌี่ย ฑู่ง, ทิน-ฮู่ง เยี้ยด ปย๊ม นิ่น บัว ฯฒฯ เหญา ฆาย, หฑยาว-หฒุ่น ป่วน นิ่น บัว มี่ง ฮนั้ง เบย้า ฆ้าว หฒุ ป่วน มี่ง นอ. ",
    "28": "เม่ย บัว ไม้ ฮิ้ว ไฟ? เม่ย บัว ไม้ ไฮ์ เจี๋ย ไฟ?   เฒี้ยว เซ เหยียด ลิ์ว เยียม เญย ทิน-ฮู่ง, เซ เหฒย จ่ม ลู่ง เดี๊ย วั้ว เต้า. นิ่น ไม้ ขวน หย่า ไม้ โค้ว, นิ่น เญย ว่วน ฒาง ไม้ ม่าย หาย เต้า ไฮ่ ฮิ้ว ตุ๊ เถา. ",
    "8": "เมี้ย ฆาย มี่ง, เปี้ยง หย่า โปย้, มป่า เยีย บัว เญย ทิน-ฮู่ง เญย หว่า เหยียด ลิ์ว เยียม.” ",
    "18": "เม่ย ไฮ่ ต้อ หาย เต้า ต้าย เป๊ย ทิน-ฮู่ง? ไฮ่ หล่ง หาย หญู่ง ฝัง เป๊ย นิ่น? ",
    "15": "หมั่ง ม่าะ! หม่าน ฝีง เซ ฮนั้ง ท้ง เญย เหยียด เดี๊ยบ ววม, หย่า ฝุน ฮนั้ง เยียม ทิน-แป้ง ตั๊ง เญย เนีย-บูง. นิ่น โป้ว หฒวัง ค้อย-โฑว ฮนั้ง ติ๊ เตียน เนีย-บูง. ",
    "17": "หม่าน กั๊วะ เมี่ยน เยียม นิ่น เญย หฑะเฮมียน ไม้ ฝุน เป๋น หาย หญู่ง. นิ่น ฝุน นิ่น บัว ไม้ ม่าย หาย หญู่ง จ๋า-ฒิ่น, หฒะเก้ง ไม้ ลั่ม หล่ง. ",
    "6": "ม่าย เฉีย ก๊อง, “เห่ว ม่าะ!” เยีย ฯฒฯ ก๊อง, “เยีย อ๋อย หฒุ เห่ว หาย หญู่ง?” “เหยียด ฒู้ง ป้าม เมี่ยน เซ ฮนั้ง เมี้ย นอ. นิ่น บัว เญย ฌัง-หล่าง หย่า ฮนั้ง เดา-ฮวาง เญย เปี้ยง. ",
    "19": "หมิ่ว-ฝัง แอ๊ะ, หฒั่ง เมี่ยน โต๋ ต้าย. เจียม-หฒั่ง หล่ง เจียม ปวัง เจี๊ยน, หย่า ธิ ญ่าน หลิ่ม ปุน. ",
    "13": "หาย เต้า ไฮ่ ฒะ ตุ๊ หฒุ เฒี้ยว  เญย เฮญี้ยว ไฟ โหฒว นิ่น เญย ธ่าง ล่าง เมี่ยน หฌาว นิ่น? ",
    "3": "ม่าย ล่าน เมี่ยน เห่ว เจี๊ยน ก๊อง, “เยียม เต่ย-ปูง-ฮวาง อ๋อย หฒุ หลิ่ว เล์ย เฒี้ยว  เญย เจ๊า. เยียม เต่ย-ปูง-ฮ์าน อ๋อย หฒุ เหว่ย บัว เญย ทิน-ฮู่ง คอย ติ้ว ต้ม เจ๊า หฒะ เญย. ",
    "11": "นิ่น โก๋ว นิ่น เญย เมี่ยน ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน โก๋ว กั้น เญย ยู่ง กวั้น นอ. นิ่น หล่ง ปั์ว ฮล้อ ฒุ้น นิ่น เญย ปะกี ยู่ง ตอน ฮล้อบ เจี๊ยน เยียม นิ่น เญย หละค้วด, หย่า หมั่นๆ ต้อ ต้อ เจี๊ยน ตอน เญย ปะกี ยู่ง มา. ",
    "2": "อ๋อย หฒุ เหธา เย​ลู​ซา​เลม ก๊อง ออน เฮญี้ยว เญย หว่า, หย่า ฒุ่น บั๋ว นิ่น, นิ่น หฒุ โค้ว หน่าน เญย เฒี่ยง โห่ เจี๋ย หมี่ อ๊ะ. นิ่น เญย ฒุ์ย หย่า ตุ๊ กวั่ง หมี่ อ๊ะ. นิ่น หฒุ เฒี้ยว ตี่ง นิ่น โหฒว เญย เหยียด ฒู้ง ฒุ์ย อี โก๊ว. ",
    "14": "นิ่น เหธา หาย เต้า ธ่าง ล่าง หธีง ไฮ่ ฮิ้ว ตุ๊ หาย หญู่ง เม่ง? ไฟ หาย เต้า หฌาว นิ่น ฮิ้ว ตุ๊ แป้ง ฟิม เญย เจ๊า? หาย เต้า หฌาว นิ่น ม่าย ว่วน ฒาง, ไฟ ปุน นิ่น ฮิ้ว ทง หญู่งๆ เจ๊า? ",
    "30": "หฮญัง-เจ๊ย หลุน เญย เมี่ยน ไฮ่ โค้ว, ไฮ่ เมา. เฮ้น เญย เมี่ยน หลุน เมี่ยน หย่า ไฮ่ ดิ๊ หฒุ ดอบ. ",
    "1": "เม่ย บัว เญย ทิน-ฮู่ง ก๊อง, อ๋อย หฒุ ออน เฮญี้ยว, อ๋อย หฒุ ออน เยีย เญย แปะ ฝีง เญย เฮญี้ยว. ",
    "23": "นิ่น ปุน ต้ม เจียน ถุย, หย่า ปุน กุ๊น ลู่ง เดี๊ย เญย เจียน ไม้ ลั่ม หล่ง. ",
    "31": "มป่า เขา เฒี้ยว  เญย เมี่ยน ฒู้ง ตุ๊ เซียง-ชะ. นิ่น บัว ฯฒฯ ฮนั้ง ต้ม จ๊าง ยัง เจี๊ยน ด๊าด ได๋ ฝาว, นิ่น บัว ฯฒฯ ถิว หย่า ไม้ โค้ว, นิ่น บัว ยั่ง หย่า ไม้ เมา. ",
    "4": "นอมๆ ฮ์อง อ๋อย หฒุ ติ้น ฝาว ต้าย, เหยียด ฒู้ง บง-ฮลัง บง-ไอ๊ อ๋อย หฒุ โหฒว ไอ๊ เหฌี่ย. ไม้ ย่วน เญย ต๋อง อ๋อย หฒุ ฟี่ แบ่ง. ฮลังๆ ไอ๊ๆ เญย ต๋อง อ๋อย หฒุ เป๋น เดา-แป้ง. ",
    "27": "โอ ยา​โค้บ อ่า, เม่ย เหว่ย หาย ติ่ว ก๊อง, อิ​สะ​ลา​เอน อ่า, เม่ย เหว่ย หาย ติ่ว งบ ก๊อง, “เยีย เญย เจ๊า ปี๋ง เจี๊ยน เฒี้ยว.  เยีย หอบ หฒุ ตุ๊ เญย, เยีย เญย ทิน-ฮู่ง ฒู้ง ไม้ กุ๊น อ๊ะ.” "
  },
  "65": {
    "22": "นิ่น บัว ไม้ โหฒว เปย๊า ปุน กั้น เต้า เยียม. นิ่น บัว ไม้ โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว ปุน กั้น เต้า หญั่น. เหว่ย หฒุ เยีย เญย แปะ ฝีง เฒี่ยง เญย ฮนอย ฒู้ง ฮนั้ง เดี๋ยง เฒี่ยง เญย ฮนอย-เหญียะ. เยีย กิ๊น ต้าย เญย เมี่ยน ฯฒฯ อะเฮน้ย นิ่น บัว เญย ปั์ว โหฒว เญย กง เล่า เญย. ",
    "10": "ซา​โลน เดา-แป้ง อ๋อย เป๋น ปะกี ยู่ง เหธา ยู่ง กวั้น เญย เมี้ย-เธี้ยง, อา​โค ฮ์อง อ๋อย เป๋น ง่ง กวั้น เปว๋ย เญย ต๋อง เหว่ย เยีย เญย แปะ ฝีง, ต้ง ล์อ เยีย วั้ว เต๋ย. ",
    "12": "เยีย ฯฒฯ ตี่ง ปุน เม่ย บัว เญย โฮ์ ฆาง หฒุ หฑุ ด๊าว, เม่ย บัว เหยียด ฒู้ง อ๋อย หฒุ บ๊าบ เหฌี่ย หฒุ ไต๋. เหว่ย หฒุ เยีย เห่ว เม่ย บัว มป่า เม่ย บัว ไม้ เตา, เยีย ก๊อง มป่า เม่ย บัว ไม้ หมวัง. ต๋าว หฑวน เม่ย บัว เยียม เยีย เญย หฑะเฮมียน โหฒว เอ๊าะ สี่, หย่า กิ๊น ต้ง เยีย ไม้ อะเฮน้ย เญย สี่.” ",
    "7": "เลี่ยม นิ่น บัว เญย ฒุ์ย เหธา นิ่น บัว เญย อง-ถาย เญย ฒุ์ย. เหว่ย หฒุ นิ่น บัว เยียม บง กู้ หงว่าย ปั๊ว ฮูง, หย่า เยียม บง-ไอ๊ ก๊อง โตะ คี เยีย. เยีย ฯฒฯ หฒิว นิ่น บัว โหฒว เจี๋ย ต้าย เญย สี่ ฮลาว หฑวน ปุน นิ่น บัว.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "16": "ฮนั้ง หน่าย, หาย เต้า เยียม เต่ย-ปูง เหว่ย กั้น โท้ ฟุ, ฯฒฯ หล่ง เฒียน เล์ย เญย ทิน-ฮู่ง เญย บั๋ว โท้. หาย เต้า เยียม เต่ย-ปูง โฮ้ว หว่า, ฯฒฯ เฒี้ยง เจี๊ยน เฒียน เล์ย เญย ทิน-ฮู่ง เญย บั๋ว โฮ้ว. เหว่ย หฒุ ฒิ่น ด่าง หฒุ เญย เหฒะ หน่าน ฒู้ง หละคุ หมี่ อ๊ะ, เยีย เญย มฒีง หย่า ไม้ ปวัด หมี่ อ๊ะ. ",
    "21": "นิ่น บัว อ๋อย โหฒว เปย๊า เหว่ย กั้น เปียะ มี่ง เยียม. นิ่น บัว อ๋อย โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว หย่า หญั่น หฮวีง เญย เปี๊ยว. ",
    "25": "เฮยี่ย จู๊ เหธา ปะกี ยู่ง ตอน อ๋อย จวั่ง เจี๊ยน หญั่น. เซี่ยน อ๋อย หญั่น เบย้า ฆ้าว ฮนั้ง ง่ง. เนีย-บูง เป๋น นาง เญย หญั่น ฮบ. ตะฟ่าน เยียม เยีย เญย ธีง-เหฑ่ง บง เญย ต๋อง, นิ่น บัว เหยียด ฒู้ง ไม้ ห่อย, ไม้ โหฒว เหมียด.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "5": "นิ่น บัว ก๊อง, ‘ซิ้ม ฆอย, ไม้ ตู๋ง ต้าย ฟัด อ๊ะ, เหว่ย หฒุ เยีย เก้า ธีง-เหฑ่ง เม่ย.’ น้าย เต๋ย เมี่ยน เป๋น เยียม เยีย เญย บะฒอง เญย เสียว, เป๋น เฒี่ยง ฮนอย เหฒียะ เจี๊ยน เญย โต์ว. ",
    "20": "“เยียม หน่าย กะญั์ว เหยียด ลิ์ว ไม้ แอ๋ง ม่าย กู้งว์า เฒี่ยง อี เหฒีย ฮนอย ฮนั้ง, ไฟ ม่าย เมี่ยน โก๋ เมี่ยน ไม้ เฒี่ยง ปวั๊ง โสว โหม่ว. ตุ๊ เหยียด แป๊ะ หฮญัง ไต่ เญย เมี่ยน ฝุน เป๋น เมี่ยน หลุน เมี่ยน, เฒี่ยง ไม้ เถา เหยียด แป๊ะ หฮญัง ไต่ วั้ว เต๋ย, ฝุน เป๋น หฒุ เหฒียว เญย เมี่ยน. ",
    "9": "เยีย อ๋อย ปุน ยา​โค้บ ม่าย โฮ์ ต่อย เฒ้ย-ฟุน, หย่า ปุน เยียม ยู​ดา ธ้วด เญย เมี่ยน ตุ๊ หฑิบ เยีย เญย หฒวัง บง. เยีย กิ๊น ต้าย เญย เมี่ยน หย่า ตุ๊ หฑิบ. เยีย เญย หฒวัง โปว หย่า ตุ๊ เยียม หน่าย. ",
    "24": "นิ่น บัว ไม้ แก้ง โท้, เยีย ฯฒฯ เตา. นิ่น บัว หธ่อ ก๊อง เจี๊ยน หว่า เญย เฒี่ยง โห่ เยีย ฯฒฯ ไฮ์. ",
    "8": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “อะหงุ่น ติ๊ว เยียม อะหงุ่น เปี๊ยว-จ้อย ธ้วด หย่า ม่าย เมี่ยน ก๊อง, ‘ไม้ ตู๋ง โหฒว หว่าย. หธ่อ ม่าย ลั่ม หล่ง เญย.’ เยีย ฯฒฯ เหว่ย เยีย เญย โปว ฮนั้ง น้าย นอ โหฒว. เยีย ไม้ เหมียด นิ่น บัว เหยียด ฒู้ง. ",
    "18": "มป่า อ๋อย หฒุ อะเฮน้ย, ออน-เหลาะ เหว่ย เยีย เหฒย ต้าย เญย กะน้าย. เหว่ย หฒุ เยีย อ๋อย เหฒย เย​ลู​ซา​เลม เป๋น เมี่ยน อะเฮน้ย เญย ต๋อง. ฒี่ง กะญั์ว เญย แปะ ฝีง หย่า อ๋อย ออน-เหลาะ. ",
    "15": "เม่ย บัว หฒุ กวั่ง เม่ย บัว กั้น เญย บั๋ว, ปุน เยีย กิ๊น ต้าย เญย เมี่ยน หล่ง เป๋น เหฒียว เญย หว่า. เฒี้ยว ทิน-ฮู่ง  อ๋อย ปุน เม่ย บัว หฒุ ไต๋, มป่า นิ่น อ๋อย เฒาะ กั้น นอม บั๋ว ปุน นิ่น เญย โปว บัว. ",
    "17": "“หมั่ง ม่าะ! เยีย อ๋อย เหฒย เซียง-ลู่ง เซียง-เดา. ฒิ่น ด่าง เญย สี่ ฒู้ง ไม้ จั๋ง, เลี่ยม ไม้ ฮนั้ม เถา. ",
    "6": "“หมั่ง ม่าะ! ม่าย หว่า เฟี้ย เจี๊ยน เยีย เญย หฑะเฮมียน ก๊อง, เยีย ไม้ เซ้ก. เยีย อ๋อย วิ่น เหฑ่ง ปุน นิ่น บัว, เยีย ฒู้ง อ๋อย วิ่น หฑวน ปุน นิ่น บัว, ",
    "19": "เยีย ฯฒฯ เหว่ย เย​ลู​ซา​เลม เฌียน-โย่ว, หย่า เหว่ย เยีย เญย แปะ ฝีง ออน-เหลาะ. เยียม ฒี่ง กะญั์ว ไม้ ม่าย หาย เต้า แอ๋ง ไฮ์ เญี้ยม เญย เฉีย ไฟ เห่ว ตุ๊ เฑ่า เญย เฉีย. ",
    "13": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “หมั่ง ม่าะ! เยีย เญย หฒวัง โปว ฒู้ง ตุ๊ หญั่น, มป่า เม่ย บัว อ๋อย หฒุ เฮญี้ยว เซีย. เยีย เญย หฒวัง โปว ตุ๊ ฮบ, มป่า เม่ย บัว อ๋อย หฒุ จาง ฆ้าด. เยีย เญย หฒวัง โปว อ๋อย ตุ๊ เฌียน-โย่ว, มป่า เม่ย บัว อ๋อย หฒุ ไญ้. ",
    "3": "น้าย เต๋ย แปะ ฝีง ตอง เจี๊ยน เยีย หฒั่นๆ ธัวะ เยีย. นิ่น บัว เยียม หฮวีง เฒาะ กะน้าย ฝ่ง ห่อ เหฒี่ย, หย่า เยียม ฮวุย-ฒุน ดุย กู้ หงว่าย ปั๊ว ฮูง. ",
    "11": "“มป่า เม่ย บัว กวั่ง เฒี้ยว เญย เมี่ยน, เซ เม่ย บัว หละคุ เยีย เญย ธีง-เหฑ่ง บง หย่า เบ่น เตี้ย เหว่ย กาด เฒี่ยน, หล่ง หฑ่อม เผว เหฒีย หญู่ง ติ๊ว เธี้ย เหฒี่ย ปุน เม​นี เฒี่ยน. ",
    "2": "เยีย เฒี่ยง ฮนอย ซูง เจี๊ยน เยีย เญย ปั์ว ปุน เหยียด ฝีง เฮญี้ยว แหง่ง เญย เมี่ยน. นิ่น บัว เซว่ย นิ่น บัว กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด เญย สี่, ยั่ง ไม้ หอบ เญย เจ๊า. ",
    "14": "เยีย เญย หฒวัง โปว อ๋อย ป๋าว ฑูง เหว่ย เฮญี้ยว กะญั์ว เฌียน-โย่ว, มป่า เม่ย บัว อ๋อย เห่ว ธ้วด เหว่ย เม่ย บัว เฮญี้ยว ปะหละ เฑ่า. เม่ย บัว อ๋อย เญี้ยม โค้ว เหว่ย เฮญี้ยว มุน ตุ๊ เซียง. ",
    "1": "  เฒี้ยว,  ก๊อง, “เยีย หลิ่ว เล์ย เหฒียง ปุน ไม้ หน่าย เถา เยีย วั้ว เต๋ย, ฮิ้ว ตุ๊ เยีย, หย่า หลิ่ว เล์ย เหฒียง ปุน ไม้ ล์อ เยีย วั้ว เต๋ย, ตุ๊ ล์อ ปวัด เยีย. เยีย ก๊อง, ‘เยีย เยียม น้าย. เยีย เยียม น้าย,’ บั๋ว ไม้ เต๋า เก๋า โจ้ว เยีย เญย เม่ง เญย เหยียด กั๊วะ เมี่ยน.’ ",
    "23": "นิ่น บัว โหฒว เญย กง นิ่น บัว ไม้ แปะๆ โหฒว, นิ่น บัว ยู์ง เญย กู้งว์า หย่า ไม้ หฒุ เหฒะ หน่าน, เหว่ย หฒุ นิ่น บัว ตุ๊ โหฒว เฒี้ยว เหธย ฟุ เญย เมี่ยน, เลี่ยม นิ่น บัว กั้น เหธา นิ่น บัว เญย โฮ์ ต่อย เฒ้ย-ฟุน. ",
    "4": "นิ่น บัว มี่ง เฒว์ย เจี๊ยน โฒ้ว บุด๋ง, เยียม วั้ว โฒ้ว กะญั์ว เจี๋ย ม์วน. นิ่น บัว หญั่น ตู์ง-อ๊อ. นิ่น บัว เญย แธง-เยี้ยน กะญั์ว ม่าย กั้ม เฑี้ย ไห่ เญย อ๊อ-ทอง. "
  },
  "55": {
    "10": "บยู่ง เหธา ซอง เยียม ลู่ง ตุ้ย เหฌี่ย, หย่า ไม้ ต๋าว ฆาง หฑวน เถา ปุน เดา ดอน, เถง ญิม กุ ญ่า เฒี่ยง เปี๊ยว, ปุน ฮ์า ญิม เญย เมี่ยน ม่าย ญิม ฮ์า, ปุน หญั่น เญย เมี่ยน ม่าย ล่าง หฒิ. ",
    "6": "หธ่อ ล์อ ตุ๊ ปวัด เญย เฒี่ยง โห่ อ๋อย หฒุ ล์อ เฒี้ยว.  นิ่น หธ่อ เยียม ฟัด เญย เฒี่ยง โห่ อ๋อย หฒุ โท้ นิ่น. ",
    "2": "เม่ย บัว เหว่ย หาย ติ่ว หล่ง ญ่าน ม์าย ไม้ เฒ์ย เฒียน หญั่น ฮบ, หย่า หล่ง ตุ๊ ต้าย เญย กง-ฒิ่น ม์าย ไม้ เถง เมี่ยน เป๊ว เญย กะน้าย. หล่ง เฮญี้ยว หมวัง เยีย หย่า หญั่น หลง เญย หญั่น ฮบ, เม่ย ฯฒฯ อะเฮน้ย หญั่น เก้า หลง เจี๋ย เญย กะน้าย. ",
    "7": "เอ๊าะ เมี่ยน อ๋อย หฒุ เล่ย ฆอย นิ่น โหฒว เอ๊าะ เญย เจ๊า. เมี่ยน หว่าย เมี่ยน อ๋อย หฒุ กวั่ง ฆอย นิ่น ฮนั้ม ธ้วด เญย สี่. ปุน นิ่น หฑวน ต้าย ล์อ เฒี้ยว,    เฒี้ยว  ฯฒฯ ค้อ-เลี่ยน นิ่น. ปุน นิ่น หฑวน ต้าย ล์อ เยีย บัว เญย ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ กวั่ง เหฑ่ง นิ่น เญย ฒุ์ย.” ",
    "9": "เหว่ย หฒุ ลู่ง เล่ย เดา ด่ง หาย ฮลัง, เยีย เญย เจ๊า หย่า ฮนั้ง วั้ว นอ เก้า ฮลัง เม่ย บัว เญย เจ๊า, เยีย ฮนั้ม เญย สี่ หย่า เก้า ฮลัง เม่ย บัว ฮนั้ม เญย สี่. ",
    "5": "เม่ย ไม้ ฮิ้ว เญย กั๊วะ เญย เมี่ยน เม่ย อ๋อย เห่ว ต้าย. ไม้ ฮิ้ว ตุ๊ เม่ย วั้ว เญย กั้น กั๊วะ เมี่ยน อ๋อย ถิว ต้าย ล์อ เม่ย, เหว่ย หฒุ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เหธย ฌัง-หล่าง ปุน เม่ย.” ",
    "1": "  เฒี้ยว  ก๊อง, “จาง ฆ้าด เญย เต้าๆ เมี่ยน อ้า! ต้าย ม่าะ! เยียม น้าย ม่าย ววม เญย. ไม้ ม่าย ญ่าน เญย เมี่ยน อ้า! ต้าย ม์าย หญั่น. ต้าย ม์าย อะหงุ่น ติ๊ว เหธา ง่ง หญอ, ไม้ หฒุ ธ้วด ญ่าน, ไม้ ฝุน จ๋า-ฒิ่น. ",
    "3": "เม่ย บัว อ๋อย หฒุ แปง มน่อม หมวัง หย่า ต้าย ล์อ เยีย. หมวัง ม่าะ! เม่ย ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. เยีย อ๋อย เหธา เม่ย บัว เหลียบ เหยียด ลิ์ว เญย แหง่ง หว่า, อ๋อย เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย บัว ฮนั้ง ฮนั้ม ดา​วิด นอ. ",
    "12": "เม่ย บัว ฒู้ง อ๋อย เฌียนๆ โย่วๆ เญย ธ้วด บา​บี​โลน. แป้งๆ ออนๆ เญย หฑวน. ต้ม บง ฟิ้ว-บง อ๋อย เยียม เม่ย บัว เญย หฑะเฮมียน ธ้วด เฉีย บุย เญย ป๋าว ฑูง. เยียม หล่ม-ฮวาง เญย เดี๋ยง หย่า อ๋อย ไบ๋ ปั์ว-ฒ้าง. ",
    "8": "  เฒี้ยว  ก๊อง, “เยีย ฮนั้ม เญย สี่ เซ ไม้ ฮนั้ง เม่ย บัว ฮนั้ม เญย. เยีย เญย เจ๊า หย่า ไม้ ฮนั้ง เม่ย บัว เญย เจ๊า. ",
    "4": "หมั่ง ม่าะ! เยีย พ้าย นิ่น โหฒว ฒอง-เหฒง ปุน หม่าน ฝีง เมี่ยน, ปุน นิ่น โหฒว เปย๊ย เฒ้ย, โหฒว ต้ม เจียน กุ๊น หม่าน ฝีง. ",
    "11": "เยีย เญย ฑุ่ย ก๊อง ธ้วด เญย หว่า เซ ฮนั้ง หน่าย, ไม้ แปะๆ ด๊อด, ฒู้ง หฒิว เยีย ฮนั้ม เญย เจ๊า โหฒว, หย่า หฒิว เยีย พ้าย มี่ง เญย หฒะเอ๋ย โหฒว เหฒียง. ",
    "13": "ฒ่ง เดี๋ยง อ๋อย ธ้วด ต้าย ตี๊ ฌิ้ม-เบยาะ, ฟาน หฒิ เลี่ยว เดี๋ยง หย่า ธ้วด ต้าย ตี๊ ฌิ้ม-หล่ม. น้าย เซ โหฒว เหว่ย เฒี้ยว  เญย เม่ง, เป๋น เหยียด ลิ์ว เญย จั๋ง-โห่ หย่า ไม้ ไฮ่ ไพ กวั่ง.” "
  },
  "31": {
    "3": "อี​ยิบ เมี่ยน มต้าย ป้าม เมี่ยน, ไม้ เฒ์ย เฒี่ยน. นิ่น บัว เญย ม์า มต้าย ม่าย อ๊อ ม่าย ฑย้าม เญย, ไม้ เฒ์ย เป๋น ว่วน.   เฒี้ยว  เยี้ยด ซูง ปั์ว, เถง เมี่ยน เญย เมี่ยน เหธา ตุ๊ เมี่ยน เถง วั้ว เต๋ย ฒู้ง อ๋อย ดิ๊ หฒุ ดอบ. นิ่น บัว ฯฒฯ เหยียด เหฌี่ย หฒุ เหมียด เหฑ่ง. ",
    "2": "มป่า เฒี้ยว ม่าย ธง-เม่ง ฯฒฯ อ๋อย ปุน หฒุ เหฒะ หน่าน. นิ่น หย่า ไม้ ถุย นิ่น เญย หว่า. นิ่น อ๋อย เจี์ย ต้าย เหธา เอ๊าะ เมี่ยน เญย เฒ้ย-ฟุน เหธา เถง เอ๊าะ เมี่ยน วั้ว เต๋ย ต๋อย-เตก. ",
    "7": "เถา วั้ว ฮนอย เม่ย บัว เต้าๆ อ๋อย เฒาะ เม่ย บัว กั้น เญย ปั์ว ป์าม ฒุ์ย หล่ง เจียม หล่ง ญ่าน โหฒว ต้าย เญย หมิ่ว-ฝัง ฒอย กวั่ง. ",
    "9": "นิ่น บัว เญย ฮู่ง เตี๋ย หลาย กั้ม เหฑีย ฯฒฯ เปย๋า. นิ่น บัว เญย ต้ม แปง-เปย๊ย ปะหละ กั้ม เหฑีย ฯฒฯ กวั่ง เจี๊ยน เบ๊าะ จ๋า เญย เก้ เปย๋า.” น้าย เซ ม่าย โต์ว เยียม สิ​โอน หย่า ม่าย โต์ว-โล่ว เยียม เย​ลู​ซา​เลม เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "4": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “ฮนั้ง เต้า เซี่ยน ไฟ เซี่ยน หลุน ฌุ่น นิ่น ธา ต้าย เญย อ๊อ, ไม้ กุ๊น เห่ว กวั้น ปู๋ง ยู่ง เญย เมี่ยน ธั้ม เญย กั๊บ ฒุ้น ต้าย ป์อง นิ่น, นิ่น ไม้ กั้ม เหฑีย นิ่น บัว เหยียด ฒู้ง เห่ว เญย เฉีย. นิ่น หย่า ไม้ ฮวาง นิ่น บัว เบี้ยวๆ เญย เห่ว. เน่น เจี๋ย เญย เฒี้ยว  อ๋อย ฮนั้ง วั้ว นอ เหฌี่ย ต้าย เยียม สิ​โอน บง เหธา สิ​โอน เญย บง-ไอ๊ ต๋อง เบ๊าะ จ๋า. ",
    "1": "มี่ง เขา อี​ยิบ เมี่ยน วั้ว เต๋ย อ๋อย หฒุ โค้ว อ๊ะ. นิ่น บัว เขา อี​ยิบ เมี่ยน เญย ม์า, หย่า เขา นิ่น บัว เบ๊าะ จ๋า เญย ม์า-เธีย ธั้ม, หย่า เขา นิ่น บัว เญย เก้ ม์า แปง เหว่ย หฒุ นิ่น บัว เฮ้น ไห่, มป่า นิ่น บัว ไม้ เขา อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง ไฟ ล์อ เฒี้ยว  เถง. ",
    "8": "“อัด​ซี​เลีย เมี่ยน อ๋อย หฒุ หฑุ ด๊าว ไต๋, หย่า ไม้ เฒ์ย เมี่ยน เญย หฑุ. ม่าย หฑุ ด๊าว อ๋อย นะ เหฑ่ง นิ่น บัว, มป่า ไม้ เฒ์ย ป้าม เมี่ยน เญย หฑุ. นิ่น บัว อ๋อย เปย๋า หฑุ ด๊าว, นิ่น บัว เญย เมี่ยน หลุน เมี่ยน อ๋อย หฒุ อ๊าบ โหฒว กง โค้ว. ",
    "6": "โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! หฑวน ต้าย ล์อ เฒี้ยว,  ต้ง เม่ย บัว แหง่ง ตุ๊ เฮนี้ย วั้ว เต้า.  ",
    "5": "ฮนั้ง เหนาะ ได๋ โย่ว เจี๊ยน กู้ หงว่าย หมั่ง, เน่น เจี๋ย เญย เฒี้ยว  อ๋อย ฮนั้ง น้าย นอ เปว เจี๊ยน เย​ลู​ซา​เลม. นิ่น อ๋อย เปว เจี๊ยน หย่า เหฌียว, นิ่น อ๋อย เจี๋ย กู้ หงว่าย เสีย ธ้วด.” "
  },
  "62": {
    "10": "เจี๋ย มี่ง, ยั่ง ฒี่ง แก้ง เจี๋ย มี่ง ม่าะ! เหว่ย น้าย เต๋ย แปะ ฝีง หลิ่ว เล์ย เหฒียง เจ๊า. เหธย เจี์ย, เหธย เจี์ย ต้ม เจ๊า. เฒาะ ฆอย หละเปย๊ย, เหว่ย หม่าน ฝีง เมี่ยน เธีย เก้ ฝาว. ",
    "6": "โอ เย​ลู​ซา​เลม อ่า, เยีย ปุน เซี้ยว แกง เมี่ยน เยียม เม่ย เญย ฒี่ง หลาด กู้ หงว่าย, นิ่น บัว เฒี่ยง ฮนอย เฒี่ยง ม์วน ไม้ เซ้ก. เม่ย บัว เห่ว เฒี้ยว  เญย เมี่ยน, ไม้ ตู๋ง ปุน กั้น ฮิด ขวน, ",
    "2": "หม่าน กั๊วะ อ๋อย ปวัด เม่ย โหฒว หอบ เญย เจ๊า, หฒวัง ฮู่ง เตี๋ย อ๋อย ปวัด เม่ย เญย ฌัง-หล่าง. เม่ย หย่า อ๋อย ตุ๊ นอม เซียง-บั๋ว, เซ เฒี้ยว กั้น เญย ฑุ่ย เถง ธ้วด เญย บั๋ว. ",
    "7": "หย่า ไม้ ตู๋ง ปุน นิ่น ฮิด ขวน. ฒั้ว เถา นิ่น เหลียบ เจี์ย เย​ลู​ซา​เลม, หย่า ปุน เย​ลู​ซา​เลม เยียม ลู่ง เดี๊ย เป๋น เมี่ยน เธง เญย ต๋อง. ",
    "9": "มป่า เซียว เญย เมี่ยน ตุ๊ หญั่น หย่า เธง เฒี้ยว.  เซียว อะหงุ่น เปี๊ยว วั้ว เต๋ย หย่า ตุ๊ เยียม เยีย เญย สีง ติ่น เญย หลาด กะญั์ว ฮบ.” ",
    "5": "ฮนั้ง เต้า ตอน เหธา เต้า ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ ตอง จา, เม่ย เญย ตอน บัว อ๋อย ฮนั้ง วั้ว นอ เหธา เม่ย ตอง จา. เซียง-ล่าง ฮนั้ง หาย นอ อะเฮน้ย เซียง-บวั์ง, เม่ย เญย ทิน-ฮู่ง อ๋อย ฮนั้ง วั้ว นอ อะเฮน้ย เม่ย. ",
    "1": "เหว่ย สิ​โอน เยีย เญี์ยน ไม้ เจี๊ยน เฉีย, เหว่ย เย​ลู​ซา​เลม เยีย ไม้ ไฮ่ เซ้ก. ฒั้ว เถา นิ่น โหฒว หอบ เญย เจ๊า ธ้วด ต้าย ฮนั้ง แอ๊ง ธ้วด ฌัง, นิ่น เญย เหฌียว เอน ฮนั้ง เหฒียะ เจี๊ยน เญย โต์ว-ป๊า. ",
    "3": "เม่ย ฯฒฯ เป๋น เหฑว่ย ไห่ เญย นี้ง เยียม เฒี้ยว  เญย ปั์ว, เยียม เม่ย เญย ทิน-ฮู่ง เญย ปั์ว หย่า เป๋น ฮู่ง นี้ง. ",
    "12": "เมี่ยน อ๋อย เห่ว นิ่น บัว เป๋น “ธีง-เหฑ่ง เญย แปะ ฝีง,” “เฒี้ยว หฒัวะ ต้าย เญย เมี่ยน.” เมี่ยน หย่า เห่ว เม่ย เป๋น “ล์อ ตุ๊ ต้าย.” หย่า เห่ว “ไม้ กวั่ง ฮวาง เญย ฒี่ง.” ",
    "8": "  เฒี้ยว ซูง ธ้วด นิ่น เญย บย่าว เจี๊ยะ ปั์ว, เซ นิ่น เฮ้น ไห่ เญย ปั์ว, แล์ง หว่า, “เยียม น้าย มี่ง เยีย เหยียด ลิ์ว ไม้ เฒาะ เม่ย เญย ล่าง หฒิ ปุน เม่ย เญย วิน-วั้ง โหฒว หญั่น ฮบ. กั้น ฝีง เมี่ยน เหยียด ลิ์ว หย่า ไม้ ตุ๊ ฮบ เม่ย ด๊อด ชะ ตุ๊ ต้าย เญย เซียง-อะหงุ่น ติ๊ว. ",
    "4": "เยียม น้าย มี่ง เมี่ยน ไม้ ก๊อง เม่ย เซ “หฒุ กวั่ง หมี่ อ๊ะ.” เม่ย เญย เต่ย-ปูง หย่า ไม้ ม่าย หาย เต้า ก๊อง เป๋น “กวั่ง ฮวาง เญย เต่ย-ปูง.” มป่า เม่ย อ๋อย ตุ๊ เมี่ยน เห่ว “เยีย อะเฮน้ย เญย เซ นิ่น.” เม่ย เญย เต่ย-ปูง หย่า เห่ว “ตอง จา หมี่ อ๊ะ.” เหว่ย หฒุ เฒี้ยว  อะเฮน้ย เม่ย, เม่ย เญย เต่ย-ปูง หย่า อ๋อย ตอง จา. ",
    "11": "หมั่ง ม่าะ! เฒี้ยว ฒุ่น จ่ม ลู่ง เดี๊ย ก๊อง, “ก๊อง บั๋ว สิ​โอน, ‘หมั่ง ม่าะ! เม่ย เญย เหฌียว เอน ต้าย เถา. หมั่ง ม่าะ! นิ่น เญย ฒี่ง เหญ่ย เยียม นิ่น วั้ว, นิ่น วิ่น ปุน เญย ฒี่ง เหญ่ย เยียม นิ่น เญย หฑะเฮมียน.’” "
  },
  "37": {
    "22": "น้าย เซ เฒี้ยว เญย หว่า ก๊อง นิ่น, “‘สิ​โอน ฒี่ง เญย เมี่ยน หมั่ง เผีย เม่ย, ฮว้วด เม่ย. เย​ลู​ซา​เลม เมี่ยน เยียม เม่ย บัว เญย ฆะฮ้า ฆาง หฮวัง มฆ้อง ปุน เม่ย. ",
    "10": "“อ๋อย หฒุ ก๊อง บั๋ว ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, ‘เม่ย ไม้ ตู๋ง หมวัง เม่ย เขา เญย ทิน-ฮู่ง ดั๊ว เม่ย. นิ่น ก๊อง, “เย​ลู​ซา​เลม ฒู้ง ไม้ หฒุ จิว ปุน เยียม อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย.”  ",
    "12": "วั้ว เต๋ย เหฒีย นอม กั๊วะ เญย เฒี่ยน ไฮ่ เหฌียว นิ่น บัว ไฟ? เซ เยีย เญย อง-ถาย เหมียด วั้ว เต๋ย กั๊วะ เญย เฒี่ยน, ต้ง โก​ซาน, ฮา​ลาน, เล​เซ้บ เหธา เยียม เทน​อัด​สา เญย เอ​เดน เมี่ยน เญย เฒี่ยน.  ",
    "7": "เยีย อ๋อย ปุน นิ่น ม่าย หญู่ง เฮญี้ยว. นิ่น ตุ๊ ไฮ์ หญู่ง หว่า-หฑยาว ฯฒฯ หฑวน นิ่น กั้น เญย เต่ย-ปูง. เยียม นิ่น กั้น เญย เต่ย-ปูง, เยีย ปุน นิ่น หฒุ หฑุ ด๊าว ไต๋ ไต่.”’” ",
    "16": "“โอ เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ต้ง เยียม วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง เญย เหว่ย วั้ว เต้า อ้า! ขูง เม่ย กั้น โหฒว ลู่ง เดี๊ย หม่าน กั๊วะ เญย ทิน-ฮู่ง. เม่ย เหฒย ลู่ง เหฒย เดา.  ",
    "29": "หลาย เม่ย เฉีย เจี์ย, โน์ว เยีย, ก๊อง เยีย, เม่ย ปู๋ง เญย หว่า-เหมา หย่า เถา เยีย เญย มน่อม. เยีย ฯฒฯ หล่ง เยีย เญย เฮลียะ-เงา, เงา เจี๊ยน เม่ย เญย บะฒอง, หย่า เฒาะ เยีย เญย ฮั่น โค้ว ฟับ เจี๊ยน เม่ย เญย ฑุ่ย, ปุน เม่ย ต๋าว ฆาง หฑวน เม่ย ต้าย เญย เจ๊า. ",
    "21": "อา​ม้อด เญย ตอน, อิ​สะ​ยา, ปุน หว่า มี่ง บั๋ว เฮ​เซ​คี​ยา, “เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย เต๋า เก๋า ก๊อง เถา อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, วั้ว เต๋ย หว่า เยีย ไฮ์ หมี่ อ๊ะ.’  ",
    "25": "เยีย เยียม กั้น นอม เต่ย-ปูง เว้ด ววม-ค้วด หย่า เยียม วั้ว ฮบ ววม. เยีย หล่ง เยีย เญย เหฒา-เป๊น กว้าย อี​ยิบ เต่ย-ปูง เญย เหยียด ฒู้ง โด๊ะ ฆาย.”’ ",
    "5": "เฮ​เซ​คี​ยา เญย เจียน มี่ง เถา อิ​สะ​ยา วั้ว.  ",
    "20": "โอ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง อ่า, โท้ เหฌียว เยีย บัว เปย๋า ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย เหว่ย ปุน ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน ฮิ้ว ตุ๊ เม่ย กั้น โหฒว เฒี้ยว.  ” ",
    "26": "“เฒี้ยว ก๊อง, ‘เม่ย บัว ไม้ ไฮ์ เจี๋ย ไฟ? เยีย ตี่ง เหฒียง เล่า อ๊ะ. โล์-ฮนอย เยีย ต๊า หฒะเอ๋ย, อี้ หฒั่น ปุน ธ้วด ต้าย อ๊ะ. เซ เยีย หล่ง เม่ย โหฒว ปุน เว่ย ว้วน เญย ฒี่ง บาง เป๋น กะน้าย-ดุย. ",
    "9": "อัด​ซี​เลีย เญย ฮู่ง ไฮ์ ก๊อง, อี​ยิบ เต่ย-ปูง, คู้ด เมี่ยน เญย ฮู่ง, ที​ละ​หะ​คา, ธ้วด ต้าย อ๋อย เหธา นิ่น เบ๊าะ จ๋า. ไฮ์ ลิ์ว นิ่น ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง เฮ​เซ​คี​ยา วั้ว ฮนั้ง น้าย นอ ก๊อง,  ",
    "24": "เม่ย หล่ง เม่ย เญย โต่ว เฝียน เมี่ยน คี เฒี้ยว. เม่ย ก๊อง, “เยีย หล่ง เยีย เบ๊าะ จ๋า เญย ม์า-เธีย ธั้ม ฝาว ฮลัง ไห่ เญย บง, ฒู้ง เปียะ เล​บา​นอน โด เจี๋ย เญย ต๋อง. เยีย ก๋อย เก้า ฮลัง เจี๋ย เญย สี​ดา ฒ่ง เดี๋ยง หย่า ก๋อย เก้า หลง เจี๋ย เญย ฒ่ง. เยีย เปียะ หล่ม เถา เก้า โก เจี๋ย เญย ต๋อง, เปียะ เถา เก้า โฮ์ เจี๋ย เญย เก้ม. ",
    "28": "“‘มป่า เยีย ฮิ้ว ตุ๊ เม่ย เยียม หาย, หย่า ฮิ้ว ตุ๊ เม่ย หาย หฒั่น ธ้วด มี่ง แอ๋ง เปียะ ต้าย. เยีย หย่า ฮิ้ว เม่ย เฉีย เจี์ย โน์ว เยีย. ",
    "8": "วั้ว เต้า ต้ม แปง-เปย๊ย ไฮ์ ก๊อง อัด​ซี​เลีย เญย ฮู่ง ธ้วด ลา​คี้ด ฒี่ง, นิ่น ฯฒฯ ถุย แอ๋ง ล์อ ปวัด ฮู่ง เตี๋ย เยียม ลิบ​นา ฒี่ง เบ๊าะ จ๋า. ",
    "18": "“โอ เฒี้ยว อ่า, หฒะเก้ง เฒียน เญย. อัด​ซี​เลีย เญย ฮู่ง ป่าย หว่าย น้าย เต๋ย หม่าน กั๊วะ หม่าน ฝีง หย่า ปุน นิ่น บัว เญย เต่ย-ปูง เป๋น เดา-ฮวาง เหฑ่ง.  ",
    "15": "เฮ​เซ​คี​ยา เต๋า เก๋า ก๊อง บั๋ว เฒี้ยว,    ",
    "17": "โอ เฒี้ยว อ่า, โท้ แปง มน่อม หมวัง. โอ เฒี้ยว อ่า, โท้ หนูง ฆอย มฒีง หมั่ง. หมวัง เซน​นา​เค​ลิบ เญย หว่า, เซ นิ่น พ้าย เมี่ยน ต้าย คี เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย เหยียด ฒู้ง หว่า. ",
    "6": "อิ​สะ​ยา ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ บั๋ว เม่ย บัว เญย เฒี้ยว, ‘เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย เม่ย บัว ไฮ์ ลิ์ว น้าย เต๋ย หว่า, ต้ง อัด​ซี​เลีย เญย ฮู่ง เญย โปว ก๊อง คี เยีย เญย หว่า.  ",
    "19": "หย่า เฒาะ เต่ย-ปูง เญย เฒี่ยน ฒอย เปียะ โต์ว เหมียด เหฑ่ง, เหว่ย หฒุ ไม้ เฒ์ย เฒี่ยน, เซ เมี่ยน กั้น เญย ปั์ว หล่ง เดี๋ยง, หล่ง หละเปย๊ย โหฒว ต้าย.  ",
    "13": "ฮา​มัด เญย ฮู่ง, อาน​ปัด เญย ฮู่ง, เส​ฟาน​วา​อิม ฒี่ง ไฟ เฮ​นา ไฟ อิบ​วา เญย ฮู่ง เตี๋ย เยียม หาย?’” ",
    "3": "นิ่น บัว ก๊อง บั๋ว อิ​สะ​ยา, “เฮ​เซ​คี​ยา ฮนั้ง น้าย นอ ก๊อง, ‘อี้ ฮนอย เซ ด๊อด หน่าน, หฒุ ต้าน, หฒุ ไญ้ เญย ฮนอย. เซ ฮนั้ง มเซียะ ตอน อ๋อย ยู์ง กู้งว์า หย่า ไม้ ม่าย ชะ ยู์ง.  ",
    "32": "เหว่ย หฒุ ม่าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย เยียม เย​ลู​ซา​เลม ธ้วด, แอ๋ง ม่าย เต๋ย เปย๋า ดุ๊ด แหม่ง เญย เมี่ยน เยียม สิ​โอน บง ธ้วด ต้าย. เน่น เจี๋ย เญย เฒี้ยว ด่ง หาย ฒู้ง อ๋อย ฮนั้ง น้าย นอ โหฒว.’ ",
    "11": "เม่ย ไฮ์ ก๊อง อัด​ซี​เลีย เญย หฒวัง ฮู่ง ฮนั้ง หาย นอ โหฒว ปุน หม่าน กั๊วะ หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. เม่ย ฮนั้ม ต้าย เม่ย ไฮ่ ตุ๊ เหฌียว เญย ไฟ?  ",
    "2": "นิ่น พ้าย โก๋ว ฮู่ง ติ่น วั้ว เต้า เอ​ลี​ยา​คิม เหธา เซ้บ​นา โซว-ปิ๊ว เหธา โหฒว เก้า โฮล วั้ว เต๋ย ไซ เมี่ยน, เหยียด ฒู้ง ฒุ เจี๊ยน ล่าม่า เดีย-โธว, มี่ง ล์อ อา​ม้อด เญย ตอน, โต่ว หว่า เมี่ยน, อิ​สะ​ยา.  ",
    "33": "“เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง อัด​ซี​เลีย เญย ฮู่ง, “‘นิ่น ไม้ ตุ๊ เปียะ น้าย นอม ฒี่ง, หย่า ไม้ ป๊วน เหยียด ฑิด ฟอง เปียะ. นิ่น ไม้ ตุ๊ นั้น ท้อง-ป้าย เยียม น้าย นอม ฒี่ง เญย หฑะเฮมียน, หย่า ไม้ ตุ๊ ดุย เนีย ฮลัง เบ๊าะ ฒี่ง. ",
    "38": "ม่าย ฮนอย เซน​นา​เค​ลิบ เยียม หมิ่ว-เปย๊า กะญั์ว ป๋าย นิ่น เญย เฒี่ยน, นิด​โล้ก, วั้ว หฒั่น, ม่าย อี เต้า นิ่น เญย ตอน, อัด​ลัม​เม​เล้ก เหธา ซา​เล​เซ, หล่ง หฑุ ด๊าว ไต๋ นิ่น. ฆะฮ้า ฯฒฯ เปย๋า มี่ง เยียม อา​ลา​ลัด เต่ย-ปูง. เซน​นา​เค​ลิบ เญย ตอน, เอ​สาน​ฮัด​โดน, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "14": "เฮ​เซ​คี​ยา โตะ ลิ์ว โต่ว เฝียน เมี่ยน ต้อ ต้าย เญย เฝียน, นิ่น ฯฒฯ เปียะ หฒั่ง เฒี้ยว เญย เปย๊า คอย เฝียน อัน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน.  ",
    "35": "“‘เหว่ย เยีย กั้น หย่า เหว่ย เยีย เญย โปว, ดา​วิด, เยีย อ๋อย เปว เจี๊ยน น้าย นอม ฒี่ง, หย่า อ๋อย เหฌียว น้าย นอม ฒี่ง.’” ",
    "30": "“‘โอ เฮ​เซ​คี​ยา อ้า! น้าย เซ เหว่ย เม่ย โหฒว นอม จั๋ง-โห่. อี้ หฮญัง เม่ย บัว ตุ๊ หญั่น นิ่น กั้น ธ้วด เญย กะน้าย, ตะเหญ่ย หฮญัง ฟี่ ฮนั้ง เญย ตุ๊ หญั่น นิ่น กั้น ธ้วด ต้าย เญย กะน้าย. มป่า ตะฟาม หฮญัง อ๋อย หฒุ หฒวัง หย่า อ๋อย หฒุ เซียว, อ๋อย หฒุ โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว หย่า หญั่น วั้ว เต๋ย เปี๊ยว. ",
    "1": "เฮ​เซ​คี​ยา ฮู่ง ไฮ์ ลิ์ว วั้ว เต้า ต้ม แปง-เปย๊ย ก๊อง เญย หว่า, นิ่น เป๊ด นิ่น เญย ลุย-โหว แอ๋ง ฒุ เจี๊ยน ล่าม่า เดีย-โธว เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "34": "นิ่น ยั่ง หาย ติ้ว เจ๊า ต้าย, นิ่น หย่า อ๋อย หฒุ ยั่ง วั้ว ติ้ว เจ๊า หฑวน. นิ่น ฒู้ง ไม้ เปียะ น้าย นอม ฒี่ง.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "23": "เม่ย ก๊อง โตะ คี หาย เต้า? เม่ย หล่ง เม่ย เญย เฉีย ก๊อง หาย เต้า? เม่ย หล่ง เม่ย เญย มฒีง โหฒว เหมา ปุน หาย เต้า? เม่ย โหฒว ปุน อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "31": "ยู​ดา เญย เฒ้ย-ฟุน ตุ๊ แหม่ง ธ้วด เหฒ่ง เหฌี่ย เญย เมี่ยน, ฯฒฯ ฮนั้ง กะน้าย-หฒวัง, กอน เหฌี่ย ฑู่ง, กู้ หงว่าย เฒี่ยง เปี๊ยว. ",
    "36": "วั้ว ม์วน เฒี้ยว เญย ฟิน-เมี่ยน ธ้วด มี่ง เยียม อัด​ซี​เลีย เมี่ยน เญย เธี้ยง ไต๋ เหยียด สิน เหฮยียด หว่าน ปยา ธิน เต้า เมี่ยน ไต่. ตะเหญ่ย ดอม เฑี้ยว เญย เมี่ยน เจี์ย ซิน ต้าย ปวัด เหยียด ฒู้ง เป๋น เซย เหฑ่ง หมี่ อ๊ะ.  ",
    "4": "เหฑีย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, หมวัง ไฮ์ วั้ว เต้า ต้ม แปง-เปย๊ย, ต้ง นิ่น เญย เฒี้ยว, อัด​ซี​เลีย เญย ฮู่ง, พ้าย ต้าย ก๊อง คี เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง วั้ว เต๋ย หว่า. เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ฯฒฯ เหว่ย นิ่น ไฮ์ น้าย เต๋ย หว่า หัด นิ่น. เหว่ย น้าย โท้ เม่ย เถง น้าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน เต๋า เก๋า.’” ",
    "27": "น้าย เต๋ย ฒี่ง เญย แปะ ฝีง เญย ชะ เหฑ่ง หมี่ อ๊ะ. นิ่น บัว ฯฒฯ เฮญี้ยว หว่าย เหฑ่ง หย่า หฒุ ไญ้. นิ่น บัว เซ ฮนั้ง เยียม เดา-ฮวาง เญย เมี้ย, ฮนั้ง เมี้ย-ยาง หลุน เญย นอ, เซ ฮนั้ง เยียม เปย๊า-ง่อ ธ้วด ต้าย เญย เมี้ย, ไม้ แก้ง โฮล, หฒุ หญุด โต์ว ปั๊ว ฆาย. ",
    "37": "อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, ฯฒฯ เล่ย ฆอย วั้ว นอม ต๋อง หฑวน มี่ง เยียม นิ​นะ​เว. "
  },
  "56": {
    "10": "อิ​สะ​ลา​เอน เญย เซี้ยว แกง เมี่ยน มฒีง แม่ง, นิ่น บัว เหยียด ฒู้ง ไม้ ม่าย ธง-เม่ง. นิ่น บัว เหยียด ฒู้ง ฮนั้ง จู๊-หฮงง, ไม้ ไฮ่ หฌูง. นิ่น บัว ขูง อ๋อย เปว๋ย เจี๊ยน, อ๋อย เบ๋ยๆ, เม้า มฌ่อม. ",
    "6": "แอ๋ง ม่าย ต้าย เหญี่ยม เฒี้ยว เญย กั้น ฝีง เมี่ยน อ๋อย ฟู-สู นิ่น, ฮนั้ม เฒี้ยว  เญย บั๋ว หย่า โหฒว นิ่น เญย โปว, เหยียด ฒู้ง กัน หลง ตี้ง กง ฮนอย เญย เล์ย, ไม้ ปุน ม่าย หวุย, หย่า เสียน หลง เยีย แล์ง เญย แหง่ง หว่า, ",
    "2": "ฮนั้ง น้าย เอย เจี๊ยน โหฒว เญย เมี่ยน, ต้ง เจี้ยน กัน หลง เญย เมี่ยน, ม่าย ออน-เหลาะ. เซ นิ่น กัน หลง ตี้ง กง ฮนอย เญย เล์ย, ไม้ ปุน ม่าย หวุย, หย่า กุ๊น เจี๊ยน กั้น เญย ปั์ว, ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่.” ",
    "7": "เยีย ฯฒฯ อ๋อย ต้อ น้าย เต๋ย มี่ง เถา เยีย เญย ธีง-เหฑ่ง บง, หย่า ปุน นิ่น บัว เยียม เยีย เญย เต๋า เก๋า เญย เปย๊า ม่าย เฌียน-โย่ว. นิ่น บัว ปั๊ว เหฒี่ย เหธา ฝ่ง ห่อ เหฒี่ย เญย กะน้าย, เยียม เยีย เญย เหฒี่ย-ต้อง หอบ เยีย เญย เฮญี้ยว เญย. เหว่ย หฒุ เยีย เญย เปย๊า, เมี่ยน อ๋อย เห่ว หม่าน ฝีง เมี่ยน เต๋า เก๋า เญย เปย๊า.” ",
    "9": "หล่ม- ฮวาง เญย เหยียด ฒู้ง เฮยี่ย ฒ่อย เหธา เดี๋ยง-หล่ม เหยียด ฒู้ง เฮยี่ย ฒ่อย ต้าย นะ ม่าะ! ",
    "5": "เยีย ฒู้ง อ๋อย ปุน นิ่น บัว เยียม เยีย เญย สีง ติ่น เหธา หลาด กะญั์ว ม่าย จั๋ง-โห่ หย่า ม่าย บั๋ว เก้า หลง ม่าย น่าม โญ์ว. เยีย ฒู้ง อ๋อย ปุน นิ่น บัว ม่าย เหยียด ลิ์ว เญย บั๋ว, หย่า ไม้ ไฮ่ ไพ กวั่ง. ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เม่ย บัว อ๋อย หฒุ โก๋ว เจี๊ยน แป้ง ฟิม เญย เจ๊า หย่า โหฒว หอบ เญย สี่, เหว่ย หฒุ เยีย เญย เหฌียว เอน เถา ฟัด อ๊ะ. เยีย เญย กง-ฟิม อ๋อย ปิ๋ว เม่ง ธ้วด ต้าย. ",
    "3": "เหธา เฒี้ยว หอบ เญย กั้น ฝีง เมี่ยน ไม้ ตู๋ง ปุน ก๊อง, “เฒี้ยว ด่ง หาย ฒู้ง อ๋อย เฒาะ เยีย เหธา นิ่น เญย แปะ ฝีง ปุน ฆอย.” หย่า ไม้ ตู๋ง ปุน อิม โต๊ เญย เมี่ยน ก๊อง, “หมั่ง ม่าะ! เยีย ขูง โหฒว เดี๋ยง-โคว-ฆาย.” ",
    "12": "นิ่น บัว ก๊อง, “ต้าย ม่าะ! บัว มี่ง เฒาะ อะหงุ่น ติ๊ว, บัว ฮบ เป๊ว ติ๊ว-คู้. ฌัง ฮนอย อ๋อย ฮนั้ง อี้ ฮนอย ไฟ ฒู้ง เก้า หย่าว.” ",
    "8": "เฒี้ยว ทิน-ฮู่ง,  ต้ง ต้อ หฒุ กว๊าด มี่ง หฑาน เญย อิ​สะ​ลา​เอน เมี่ยน ต้าย ฒุ้น วั้ว เต้า, ฮนั้ง น้าย ก๊อง, “ธ้วด ลิ์ว เยีย ปุน กั๊บ ฒุ้น ลิ์ว เญย เมี่ยน, เยีย หธ่อ อ๋อย ต้อ กั้น เต๋ย เมี่ยน ต้าย เหธา นิ่น บัว กั๊บ ฒุ้น.” ",
    "4": "เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ตะฟ่าน อิม โต๊ เญย เมี่ยน กัน หลง เยีย เญย ตี้ง กง ฮนอย เญย เล์ย, กิ๊น ต้ง เยีย หอบ เฮญี้ยว เญย สี่, หย่า เสียน ว้วน เยีย แล์ง เญย แหง่ง หว่า, ",
    "11": "วั้ว เต๋ย จู๊ เธย ไห่, หญั่น หย่า ไม้ ฮิ้ว ตุ๊ เป๊ว. โก๋ว ปะกี ยู่ง เญย เมี่ยน หย่า ไม้ เม่ง แปะ หาย หญู่ง. เก๊าะ-เมี่ยน หฒิว เก๊าะ-เมี่ยน เญย เจ๊า ยั่ง. เก๊าะ-เมี่ยน โต้ว เก๊าะ-เมี่ยน กั้น ตุ๊ หลง ฮนั้ง. "
  },
  "36": {
    "22": "โก๋ว ฮู่ง ติ่น วั้ว เต้า เจียน ฮิน​คี​ยา เญย ตอน, เอ​ลี​ยา​คิม, เหธา เซ้บ​นา โซว-ปิ๊ว เหธา อา​สาบ เญย ตอน, เฟี้ย โซว-ตาน วั้ว เต้า โย​อา, ฯฒฯ เป๊ด กั้น เญย ลุย-โหว แอ๋ง มี่ง เถา เฮ​เซ​คี​ยา วั้ว, หย่า ต้อ วั้ว เต้า ต้ม แปง-เปย๊ย เญย หว่า มี่ง ก๊อง บั๋ว นิ่น. ",
    "10": "ไม้ ตาน บัวะ น้าย. เยีย ต้าย เบ๊าะ ป่าย น้าย นอม เต่ย-ปูง เซ ไม้ ม่าย เฒี้ยว เหธา เยีย ต้าย ไฟ? เฒี้ยว กั้น ก๊อง บั๋ว เยีย ธ้วด มี่ง เหมียด น้าย นอม เต่ย-ปูง ม่าะ!’” ",
    "12": "มป่า วั้ว เต้า แปง-เปย๊ย ก๊อง, “เยีย เญย เฒี้ยว พ้าย เยีย ต้าย, ขูง อ๋อย เยีย เหธา เม่ย เญย เฒี้ยว เหธา เม่ย บัว กั้น ก๊อง ไฟ? เซ เลี่ยม เฒว์ย เจี๊ยน ฒี่ง หลาด วั้ว เต๋ย อ๋อย หฒุ เหธา เม่ย บัว หญั่น นิ่น บัว กั้น เญย ไฆ้, ฮบ นิ่น บัว กั้น เญย เยี์ย ไม้ เฒ์ย?” ",
    "7": "สี ก๊อง เม่ย บั๋ว เยีย, ‘เยีย บัว เขา เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง,’ เฮ​เซ​คี​ยา แธะ กวั่ง วั้ว เต๋ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา เหฒี่ย-ต้อง เซ น้าย เต้า ทิน-ฮู่ง เญย ไม้ เฒ์ย? เฮ​เซ​คี​ยา หธ่อ ก๊อง บั๋ว ยู​ดา เหธา เย​ลู​ซา​เลม เญย เมี่ยน, ‘เม่ย บัว อ๋อย หฒุ เยียม น้าย นอม เหฒี่ย-ต้อง เหฒี่ย.’” ",
    "16": "“ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา เญย หว่า. อัด​ซี​เลีย เญย ฮู่ง ก๊อง, ‘ธ้วด ต้าย ล์อ เยีย ม่าะ! เหธา เยีย ก๊อง หอบ. เก๊าะ-เมี่ยน ฯฒฯ ตุ๊ หญั่น เก๊าะ-เมี่ยน เญย อะหงุ่น เฮมย เญย เปี๊ยว. เก๊าะ-เมี่ยน ตุ๊ หญั่น เก๊าะ-เมี่ยน เญย ง่ง หญอ เดี๋ยง เญย เปี๊ยว หย่า ฮบ กั้น เญย เซียว ววม-ค้วด เญย ววม.  ",
    "21": "มป่า แปะ ฝีง เซ้ก เหฑียะ เญย, ไม้ เตา เหยียด โจ๋ว, เหว่ย หฒุ ฮู่ง เตี๋ย หัด นิ่น บัว, “ไม้ ตู๋ง เตา นิ่น.” ",
    "5": "เม่ย ฮนั้ม ต้าย ก๊อง ขูง-หว่า ฮนั้ง เม่ย ไฮ่ ม่าย หฒะเอ๋ย, ม่าย ชะ เบ๊าะ จ๋า ไฟ? เม่ย เขา หาย เต้า หธีง ต้าย แหง่ง เยีย?  ",
    "20": "สี ก๊อง น้าย เต๋ย กั๊วะ เญย เหยียด ฒู้ง เฒี่ยน ไม้ ม่าย หาย เต้า เหฌียว ตุ๊ นิ่น เญย กั๊วะ เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย, วั้ว หญู่ง เฒี้ยว ฝู่ง ไฮ่ เหฌียว เย​ลู​ซา​เลม ธ้วด เยีย เญย ปั์ว-เดี๊ย?” ",
    "9": "สี ก๊อง เม่ย เขา อี​ยิบ เญย เบ๊าะ จ๋า ม์า-เธีย เหธา เก้ ม์า แปง, เม่ย ฝู่ง ไฮ่ เบ๊าะ ตุ๊ ฮี่ง เยีย เญย เฒี้ยว เญย เหยียด เต้า เก้า ไฝ เจี๋ย เญย แปง-เปย๊ย?  ",
    "8": "“‘อี้ หฒั่น เม่ย เหธา เยีย เญย เฒี้ยว, อัด​ซี​เลีย เญย ฮู่ง, โด๊ว ก๋า. สี ก๊อง เม่ย ล์อ ตุ๊ เมี่ยน เก๋า เก้ นอ, เยีย ปุน อี ธิน เต้า ม์า เม่ย.  ",
    "18": "“อ๋อย หฒุ บู้ง เจี๊ยน, เหฑีย เฮ​เซ​คี​ยา ก๊อง, ‘เฒี้ยว  ฒู้ง อ๋อย เหฌียว เยีย บัว,’ วั้ว เต๋ย หว่า, เม่ย บัว ไม้ ตู๋ง หมวัง, เหว่ย หฒุ นิ่น ขูง ดั๊ว เม่ย บัว ฮนั้ง. ม่าย หาย นอม กั๊วะ เญย หาย เต้า เฒี่ยน เหฌียว เจี๋ย กั้น เญย กั๊วะ เปย๋า ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย?  ",
    "15": "ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา ดั๊ว เม่ย บัว เขา เฒี้ยว.  นิ่น อ๋อย ก๊อง, “เฒี้ยว ด่ง หาย ฒู้ง อ๋อย เหฌียว เยีย บัว. นิ่น ไม้ เฒาะ น้าย นอม ฒี่ง จิว ปุน เยียม อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย.”’ ",
    "17": "ฒั้ว เยีย ต้อ เม่ย บัว มี่ง เถา นอม เต่ย-ปูง ฮนั้ง เม่ย บัว กั้น เญย เต่ย-ปูง นอ. เซ ม่าย ล่าง หฒิ, ม่าย เซียง-อะหงุ่น ติ๊ว เญย เต่ย-ปูง, ม่าย ฌั้ว, ม่าย อะหงุ่น หฮวีง เญย เต่ย-ปูง.’ ",
    "6": "หมั่ง ม่าะ! เม่ย เขา อี​ยิบ เซ ฮนั้ง เขา หลัวะ ติ แกว๊ง-บ๋าย โหฒว ปย๊า-บย่า ยั่ง เจ๊า นอ, ไฮ่ ป๊ะ หฒุ ปั์ว มุน. อี​ยิบ เญย ฟา​โล ฮู่ง หย่า ฮนั้ง น้าย นอ โหฒว ปุน เหยียด ฒู้ง ปั่ง นิ่น เญย เมี่ยน.   ",
    "19": "ฮา​มัด เหธา อาน​ปัด มู้ง เญย เฒี่ยน เยียม หาย? เส​ฟาน​วา​อิม เญย เฒี่ยน เยียม หาย? นิ่น บัว เหฌียว สะ​มา​เลีย เล่ย ดุ๊ด เยีย เญย ปั์ว-เดี๊ย ไฟ?  ",
    "13": "วั้ว เต้า ต้ม แปง-เปย๊ย ฯฒฯ โซ้ว เจี์ย ต้าย หล่ง ยู​ดา เมี่ยน เญย หว่า เห่ว เจี๊ยน ก๊อง, “อ๋อย หฒุ หมวัง ต้ม ฒิ่ว ฮู่ง, เซ อัด​ซี​เลีย เญย ฮู่ง, เญย หว่า ม่าะ!  ",
    "3": "ม่าย โก๋ว ฮู่ง ติ่น เญย ต้ม เจียน, ฮิน​คี​ยา เญย ตอน, เอ​ลี​ยา​คิม, เหธา เซ้บ​นา โซว-ปิ๊ว, เหธา อา​สาบ เญย ตอน, เฟี้ย โซว-ตาน วั้ว เต้า โย​อา, ธ้วด มี่ง ปวั้ง นิ่น. ",
    "11": "เอ​ลี​ยา​คิม เหธา เซ้บ​นา เหธา โย​อา ก๊อง บั๋ว วั้ว เต้า ต้ม แปง-เปย๊ย, “โท้ หล่ง อา​ลัม หว่า เหธา เยีย บัว, เม่ย เญย โปว, ก๊อง หว่า เหว่ย หฒุ เยีย บัว เปียะ เฮญี้ยว เญย. ไม้ ตู๋ง หล่ง ยู​ดา เมี่ยน เญย หว่า ปุน เยียม ฒี่ง หลาด กู้ หงว่าย เญย แปะ ฝีง ไฮ่ หมวัง ไฮ์.” ",
    "2": "อัด​ซี​เลีย เญย ฮู่ง พ้าย เต้า นิ่น เญย ต้ม แปง-เปย๊ย เหธา เจี๊ยน แปง-กวั้น ธั้ม เญย เยียม ลา​คี้ด มี่ง เถา เย​ลู​ซา​เลม, เฮ​เซ​คี​ยา ฮู่ง วั้ว. มี่ง เถา วั้ว หฒั่น, นิ่น บัว ตี้ง เจี๊ยน เยียม วั้ว เจี๋ย ปูง เญย ววม-ต้ม เญย หฒวน, มี่ง หญ่ม เดีย เญย เธี้ยง วั้ว ติ้ว เจ๊า.  ",
    "14": "ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา ดั๊ว เม่ย บัว. นิ่น ไม้ ไฮ่ เหฌียว เม่ย บัว.  ",
    "1": "เฮ​เซ​คี​ยา โหฒว ฮู่ง เหฒียบ เฝย หฮญัง วั้ว หฮญัง, อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, ต้าย เบ๊าะ ยู​ดา ม่าย ฒี่ง หลาด ว้วน เญย เหยียด ฒู้ง ฒี่ง หย่า ธ้าง ตุ๊ หมี่ อ๊ะ.  ",
    "4": "ม่าย เต้า วั้ว เต๋ย ต้ม แปง-เปย๊ย ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ บั๋ว เฮ​เซ​คี​ยา, “‘ต้ม ฒิ่ว ฮู่ง, เซ อัด​ซี​เลีย เญย ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “เม่ย เขา หาย หญู่ง?  "
  },
  "4": {
    "3": "เยียม สิ​โอน เหฒ่ง เหฌี่ย เญย เมี่ยน, ต้ง หธ่อ เยียม เจี๊ยน เย​ลู​ซา​เลม วั้ว เต๋ย, ฯฒฯ ตุ๊ เมี่ยน เห่ว ธีง-เหฑ่ง. เซ โม์ว ล่าน ม่าย แหม่ง เฒี่ยง เจี๊ยน ฝาว บั๋ว เยียม เย​ลู​ซา​เลม เญย เมี่ยน.  ",
    "2": "เถา วั้ว ฮนอย, เฒี้ยว อ๋อย ปุน ธ้วด ต้าย เญย หธุน เหฑว่ย, ฌัง-หล่าง ไห่. เต่ย-ปูง ธ้วด เญย แกง-หฒวัง อ๋อย ปุน เยียม อิ​สะ​ลา​เอน ตุ๊ แหม่ง ธ้วด เญย เมี่ยน หลง เฮญี้ยว ไห่ หย่า ตุ๊ ฌัง-หล่าง.  ",
    "4": "เฒี้ยว อ๋อย สา เหฑ่ง สิ​โอน เญย เซียะ เญย หวุย. เฒี้ยว อ๋อย หล่ง นิ่น เญย ชะ เซี้ยม หย่า หล่ง โต์ว ปั๊ว เฝียว เหฑ่ง กั๊วะ เย​ลู​ซา​เลม เญย ฑย้าม.  ",
    "1": "เถา วั้ว ฮนอย, เสี่ย เต้า มเซียะ ตอน อ๋อย นั้น เจี๊ยน เหยียด เต้า มจั่ง ตอน ก๊อง, “เยีย บัว กั้น ล์อ หญั่น ล์อ ฒุ. ขูง โท้ ปุน เยีย บัว ไฮ่ เกวย เม่ย เญย บั๋ว โหฒว เยีย บัว เญย โหฆ. โท้ ปุน เยีย บัว ไม้ หฒุ ไญ้.” ",
    "6": "ลู่ง ฮนอย หฒั่น ฯฒฯ ท้อง ล่าง หย่า เป๋น นอม ต๋อง ปี๋ง ท้อง เจี๊ยน บยู่ง-หฑยาว. ",
    "5": "วั้ว หฒั่น เฒี้ยว  อ๋อย เหฒย ต๊อ บ๋วน เยียม ก๋อม สิ​โอน บง เหธา เยียม หน่าย กั๊บ ฒุ้น เญย หฒวัง เมี่ยน กู้ หงว่าย. เหว่ย ลู่ง ฮนอย หฒั่น เซ ฮนั้ง บ๋วน-เสียว, ลู่ง ม์วน หฒั่น ฮนั้ง โต์ว-เบียด ฌัง. เยียม เหยียด ฒู้ง ฌัง-หล่าง กู้ หงว่าย ม่าย กะน้าย เฑีย เจี๊ยน.   "
  },
  "50": {
    "3": "เยีย ปุน ลู่ง หฮมวัง มี่ง ต๋อง ลุย-โหว, หย่า หล่ง ล่าม่า เดีย-โธว ก๊ม เจี๊ยน.” ",
    "10": "เยียม เม่ย บัว บุด๋ง, หาย เต้า ท่าย เฒี้ยว,  หย่า หมวัง นิ่น เญย โปว เญย หว่า? นิ่น ยั่ง หฮมวัง เญย ต๋อง, ไม้ ม่าย ฌัง, นิ่น อ๋อย หฒุ เขา เฒี้ยว  เญย เม่ง, หย่า ปั่ง นิ่น เญย ทิน-ฮู่ง. ",
    "11": "ตะฟ่าน เม่ย บัว เหยียด ฒู้ง เตี๊ยม โต์ว ปั๊ว เหฒียะ โต์ว-ป๊า เญย เมี่ยน, กุ๊น ปั่ง เม่ย บัว เตี๊ยม เญย โต์ว เหธา ปั๊ว เหฒียะ เญย โต์ว-ป๊า เญย ฌัง ยั่ง ม่าะ! น้าย เซ เยีย เญย ปั์ว อ๋อย โหฒว เญย, เซ ปุน เม่ย บัว เปว๋ย เหฌี่ย หฒุ เสี่ยว โค้ว. ",
    "2": "เยีย ต้าย เญย เฒี่ยง โห่ เหว่ย หาย ติ่ว ไม้ ม่าย เมี่ยน ฒั้ว? เยีย เห่ว เญย เฒี่ยง โห่ เหว่ย หาย ติ่ว ไม้ ม่าย หาย เต้า เตา? เยีย เญย ปั์ว นั้ง ไห่, ไม้ ไฮ่ หฒัวะ เม่ย บัว ไฟ? เยีย ไม้ ม่าย ชะ เหฌียว ไฟ? หมั่ง ม่าะ! เยีย หัด ค้อย, ค้อย ฯฒฯ ฆาย หมี่ อ๊ะ. เยีย ปุน ด้าย เป๋น เต่ย-ปูง-ฮวาง. เยียม หน่าย เญย เบย์า หลาย ไม้ ม่าย ววม ฯฒฯ ไต่, ฮู้ เหฒวย เหฑ่ง. ",
    "7": "เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง  เถง เยีย, เยีย ไม้ หฒุ ไญ้. เยีย ฯฒฯ แหง่ง เจี๊ยน ฮนั้ง โต์ว-เลา นอ แหง่ง, หย่า ฮิ้ว ตุ๊ เยีย ไม้ หฒุ ป่าย เฮมียน. ",
    "9": "เซ เฒี้ยว ทิน-ฮู่ง  เถง เยีย. หาย เต้า ไฮ่ โก๋ เยีย, ก๊อง เยีย โหฒว ต่อง? นิ่น บัว เหยียด ฒู้ง อ๋อย ฮนั้ง ลุย-โหว โล์ มี่ง, หฒุ แกง หญั่น เหฑ่ง. ",
    "4": "เฒี้ยว ทิน-ฮู่ง หฌาว เยีย อ๋อย หฒุ ก๊อง หาย หญู่ง หอบ เญย หว่า เหว่ย หล่ง หว่า เถง ป๊า เจี๊ยน โค้ว เญย เมี่ยน.   เฒี้ยว  ดอมๆ เห่ว เยีย เญีย ต้าย, เหว่ย ปุน เยีย เญย มน่อม หมวัง นิ่น อ๋อย หฌาว เยีย เญย หว่า. ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เยีย หล่ง หฒุ่น เม่ย บัว เญย มา เปย๋า วั้ว เฒ้ย เล่ย ไธ โซว เยียม หาย? ไฟ เยีย เฒาะ เม่ย บัว หม่าย ปุน เยีย เญย หาย เต้า แฒะ-เฒี้ยว? เซ หลาย เม่ย บัว เญย ฒุ์ย เม่ย บัว หธีง หฒุ หม่าย. หลาย เม่ย บัว ป์าม ฒุ์ย เม่ย บัว เญย มา หธีง หฒุ หฒุ่น เปย๋า. ",
    "8": "ก๊อง เยีย โหฒว ตุ๊ หอบ วั้ว เต้า เยียม นิด ฟัด เยีย, วั้ว หญู่ง หาย เต้า อ๋อย เหธา เยีย โหฒว สี่? ปุน วั้ว เต้า เหธา เยีย โซ้ว เจี๊ยน น้าย. หาย เต้า โก๋ เยีย? ปุน นิ่น ต้าย เยียม นิด ฟัด เยีย. ",
    "6": "เมี่ยน เบ๊าะ เยีย เญย ติ ต์าน, เยีย เซว่ย เมี่ยน เบ๊าะ. เมี่ยน แปง เยีย เญย ซยาม, เยีย ฮวิน เยีย เญย ขัม-ปุย ปุน นิ่น บัว. เมี่ยน ปุน เยีย หฒุ ไญ้, ทุ้ย ววม-ฑุ่ย ปุน เยีย, เยีย ไม้ ปวัง เยีย เญย เฮมียน. ",
    "5": "เฒี้ยว ทิน-ฮู่ง ปุน เยีย เญย มน่อม หมวัง ตุ๊ ไฮ์, เยีย หย่า ไม้ แหง่ง, หย่า ไม้ ฮวิน กั้น ปูง. "
  },
  "27": {
    "10": "เว่ย ว้วน เญย ฒี่ง เป๋น ฒี่ง ฮวาง, เซ เป๋น กวั่ง ฮวาง เญย ต๋อง ฮนั้ง เต่ย-ปูง-ฮวาง นอ. ง่ง ตอน เยียม วั้ว หญั่น เมี้ย, นิ่น หย่า เปว๋ย วั้ว, หญั่น เหฑ่ง เยียม วั้ว เญย เดี๋ยง-ฆว่า. ",
    "6": "อ๋อย เถา เญย ฮนอย, ยา​โค้บ อ๋อย ฮนั้ง เดี๋ยง นอ เหฌี่ย ฑู่ง, อิ​สะ​ลา​เอน อ๋อย ฆอย เปี้ยง ธ้วด หธุน. เปี๊ยว ฯฒฯ ปวั๊ง เหฑ่ง ลู่ง เดี๊ย. ",
    "2": "เถา วั้ว ฮนอย, “อ๋อย หฒุ ป๋าว ฑูง ก๊อง เถา คู่ เยียม เญย อะหงุ่น หฮวีง. ",
    "7": "  เฒี้ยว    เบ๊าะ อิ​สะ​ลา​เอน ฮนั้ง นิ่น เบ๊าะ ต้ง เบ๊าะ อิ​สะ​ลา​เอน วั้ว เต๋ย เมี่ยน ไฟ? อิ​สะ​ลา​เอน เมี่ยน หฒุ ไต๋ ฮนั้ง ไต๋ นิ่น บัว วั้ว เต๋ย เมี่ยน หฒุ ไต๋ เญย ไฟ? ",
    "9": "ฮนั้ง หน่าย, ยา​โค้บ โหฒว ต่อง เญย ฒุ์ย ตุ๊ กวั่ง ลิ์ว อ๊ะ, นิ่น เญย ฒุ์ย ตุ๊ เฒาะ ฆอย กวั่ง เหฑ่ง หมี่ อ๊ะ. เซ นิ่น เฒาะ เหฒี่ย-ต้อง เญย เหยียด ฒู้ง หละเปย๊ย เบ๊าะ หม่วน เป๋น ฮวุย เหฑ่ง, ไม้ ม่าย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง ไฟ ปั๊ว ฮูง เตี้ย เยียม วั้ว. ",
    "5": "ไม้ เฒย แอ๊ะ, ปุน นิ่น บัว ต้าย ปั่ง เยีย โก๋ว นิ่น บัว. ปุน นิ่น บัว เหธา เยีย โหฒว หอบ. เฒ์ย เญย, ปุน นิ่น บัว เหธา เยีย โหฒว หอบ.” ",
    "1": "เถา วั้ว ฮนอย,   เฒี้ยว  อ๋อย หล่ง นิ่น เญย หฑุ ด๊าว, เซ นิ่น แหง่ง ไห่, เฮ้น ไห่ เญย ต้ม หฑุ ด๊าว, ไต๋ ลุ่ย เจี๊ยน มี่ง เซี้ยบ เญย นาง, เล​วี​อา​ทาน, เซ โชวๆ มี่ง เญย นาง, เล​วี​อา​ทาน. นิ่น อ๋อย ไต๋ เยียม ค้อย วั้ว เต้า ต้ม กะน้าย. ",
    "3": "เยีย, เฒี้ยว โก๋ว เจี๊ยน น้าย นอม หฮวีง, หย่า หฒั่นๆ ฟุ ววม. เหฑีย ม่าย เมี่ยน ต้าย ห่อย, เยีย ฯฒฯ ฮนอยๆ ม์วนๆ ฒั้ว เจี๊ยน. ",
    "12": "โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! เถา วั้ว ฮนอย เฒี้ยว  อ๋อย เยียม ยู​เฟ​ติด ด้าย มี่ง เถา อี​ยิบ โด๊ะ เฒาะ เม่ย บัว เหยียด เต้า เหยียด เต้า เซียว ต้าย ฮนั้ง เบ๊าะ เบย้า นอ.  ",
    "8": "เม่ย หฒุ่น นิ่น บัว, ปุน นิ่น บัว หฒุ กว๊าด มี่ง, เหธา นิ่น บัว ต๋อย-เตก แฑง, เม่ย หล่ง เธี้ยว เญย เฉีย หฒุ่น นิ่น บัว ธ้วด ฮนั้ง ตง ปูง เญย หฑยาว-จอม ป่วน เญย ฮนอย. ",
    "4": "เยีย หย่า ไม้ เฉีย เจี์ย. สี ก๊อง ม่าย ฌิ้ม-โธว ฌิ้ม-หม่วน เหธา เยีย ต๋อย-เตก, เยีย ฯฒฯ ธ้วด มี่ง เหธา นิ่น บัว ต๋อย-เตก. เยีย ฒู้ง หล่ง โต์ว ปั๊ว ชุย เหฑ่ง. ",
    "11": "ฆว่า ฆาย ฯฒฯ เน้า ดุ๊ด. มเซียะ ตอน เฑ์า ต้าย ปั๊ว โต์ว. เหว่ย หฒุ หน่าย ฝีง เมี่ยน ไม้ ฮิ้ว หาย หญู่ง, เหฒย นิ่น บัว ต้าย วั้ว เต้า ฯฒฯ ไม้ ค้อ-เลี่ยน นิ่น บัว. นั้น นิ่น บัว ต้าย วั้ว เต้า ไม้ เหธย เอน ปุน นิ่น บัว. ",
    "13": "ต้ง วั้ว ฮนอย ฯฒฯ ม่าย ต้ม หฑัด เญย เฉีย บุย. เยียม อัด​ซี​เลีย หฒุ เหมียด เจี๊ยน เยียม เญย เมี่ยน เหธา หฒุ กว๊าด มี่ง เยียม อี​ยิบ เต่ย-ปูง วั้ว เต๋ย ฯฒฯ ต้าย เยียม เย​ลู​ซา​เลม เญย ธีง-เหฑ่ง บง หฒั่ง เฒี้ยว.  "
  },
  "41": {
    "22": "กุ๊น ต้อ ต้าย บั๋ว เยีย บัว อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด. เจี๋ย ต้าย เญย สี่ อ๋อย หฒุ บั๋ว เยีย บัว เหว่ย ปุน เยีย บัว ฒ่า หมั่ง ฯฒฯ ฮิ้ว ตุ๊ น้าย เต๋ย สี่ เญย เซ้ด เมว์ย อ๋อย ฮนั้ง หาย นอ. ",
    "10": "ไม้ ตู๋ง กั้ม เหฑีย. เยีย เหธา เม่ย เยียม. ไม้ ตู๋ง เฮญี้ยว หนัม เหว่ย หฒุ เยีย โหฒว เม่ย เญย ทิน-ฮู่ง. เยีย อ๋อย ปุน เม่ย เฮ้น หย่า อ๋อย เถง เม่ย. เยีย อ๋อย หล่ง เยีย แป้ง ฟิม เญย บย่าว เจี๊ยะ ปั์ว ป๊า เจี๊ยน เม่ย. ",
    "12": "ไม้ กุ๊น เม่ย ล์อ เหธา เม่ย ต๋อย-เตก เญย เมี่ยน, เม่ย ล์อ หย่า ล์อ ไม้ ปวัด. เหธา เม่ย เบ๊าะ จ๋า วั้ว เต๋ย อ๋อย เจี๋ย เหฑ่ง, หฒุ ป่าย หมี่ อ๊ะ. ",
    "7": "เดี๋ยง-หฒั่ง ขวิน เจียม-หฒั่ง. หล่ง เฒว่ย ต๊า ย่วน เญย เมี่ยน เธง ห่อน เญย เมี่ยน. ก๊อง, “ห่อน ตุ๊ หย่าว ไห่.” นิ่น แอ๋ง หล่ง ตีง ตีง เจี๊ยน ปุน หมิ่ว-ฝัง ไม้ ไฮ่ คีง. ",
    "16": "เม่ย อ๋อย หญม นิ่น บัว. หฑยาว ฯฒฯ ป่วน นิ่น บัว มี่ง. หฑยาว-หฒุ่น อ๋อย ป่วน นิ่น บัว ฟ้าด หฑาน. มป่า เม่ย อ๋อย เขา เฒี้ยว ตุ๊ เฌียน-โย่ว. เม่ย อ๋อย เธง อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "29": "หมั่ง ม่าะ! นิ่น บัว เหยียด ฒู้ง ไม้ ลั่ม หล่ง. นิ่น บัว โหฒว เญย เจ๊า หย่า ไม้ ลั่ม หล่ง. นิ่น บัว โต๋ ต้าย เญย หมิ่ว-ฝัง ฮนั้ง ขูง-หฑยาว นอ.” ",
    "21": "  เฒี้ยว  ก๊อง, “ต้อ เม่ย บัว โก๋ เญย สี่ ต้าย ก๊อง ม่าะ!” ยา​โค้บ เญย ฮู่ง เตี๋ย ก๊อง, “ เม่ย บัว อ๋อย แฑง ฮี่ง เญย เล์ย กุ๊น ต้าย ก๊อง อ๊ะ. ",
    "25": "“เยีย เยียม ป๊ะ ปูง กิ๊น เต้า เมี่ยน ต้าย, นิ่น เยียม บะฮนอย ธ้วด ปูง เห่ว เยีย เญย บั๋ว. นิ่น อ๋อย ธ้าย เจี๊ยน กุ๊น เญย เมี่ยน ฮนั้ง นิ่น บัว โหฒว ววม-ปั่ม, ฮนั้ง นั้น เนีย-มอ เญย เมี่ยน ธ้าย ปะไน่ เนีย. ",
    "5": "ค้อย-โฑว เญย เมี่ยน ตุ๊ ปวัด ฯฒฯ กั้ม เหฑีย, จ่ม ลู่ง เดี๊ย เญย เมี่ยน ซิน หฒิน. นิ่น บัว เปียะ ต้าย ฟัด, ",
    "20": "เหว่ย ปุน เมี่ยน ปวัด ฯฒฯ ฮิ้ว, เซ ปุน นิ่น บัว ฮนั้ม หลง หย่า เม่ง แปะ, เซ เฒี้ยว เญย ปั์ว ฮนั้ง น้าย นอ โหฒว, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง เหฒย ธ้วด ต้าย.” ",
    "26": "หาย เต้า เยียม กอน ก๊อง น้าย เต๋ย สี่, เหว่ย ปุน เยีย บัว ฮิ้ว, ไฟ จา-ด่าง บั๋ว, เยีย บัว หธีง ต้าย ไฮ่ ก๊อง, ‘ก๊อง ตุ๊ หฒุ เญย’? ไม้ ม่าย หาย เต้า บั๋ว เยีย บัว ฮิ้ว ตุ๊ น้าย เต๋ย สี่, ไม้ ม่าย หาย เต้า จา-ด่าง ก๊อง. ไม้ ม่าย หาย เต้า ไฮ์ เม่ย บัว ก๊อง หาย หญู่ง. ",
    "9": "เยีย เยียม ลู่ง กอน เฒาะ เม่ย, หย่า เยียม เดา-เป้ย โก เจี๋ย เญย ต๋อง เห่ว เม่ย ต้าย. เยีย ก๊อง, ‘เม่ย โหฒว เยีย เญย โปว.’ เยีย กิ๊น เม่ย ต้าย หย่า ไม้ กวั่ง เม่ย. ",
    "24": "หมั่ง ม่าะ! เม่ย บัว เซ หฒะเก้ง ไม้ ลั่ม หล่ง. เม่ย บัว เญย กง หย่า โหฒว ไม้ ธ้วด หาย หญู่ง. กิ๊น เม่ย บัว วั้ว เต้า เซ กั้ม เฑี้ย ไห่. ",
    "28": "เยีย หมั่ง เญย เฒี่ยง โห่ ไม้ ม่าย เมี่ยน. เยีย หมั่ง มป่า เยียม นิ่น บัว บุด๋ง ไม้ ม่าย ธ่าง ล่าง เญย เมี่ยน. เยีย หน่าย หย่า ไม้ ม่าย หาย เต้า เตา. ",
    "8": "“มป่า เม่ย, อิ​สะ​ลา​เอน, เซ เยีย เญย โปว, ยา​โค้บ, ต้ง เยีย กิ๊น ต้าย วั้ว เต้า, เยีย เญย โล์-แกง ต่อย, อับ​ลา​ฮัม เญย เฒ้ย-ฟุน, ",
    "18": "เยีย อ๋อย เยียม เดา-ฮลัง ฌัง เญย ต๋อง ปุน ด้าย ธ้วด, ปุน เยียม ฮ์อง กะญั์ว ม่าย ววม-ฒี้ง. เยีย อ๋อย ปุน เต่ย-ปูง-ฮ์าน เป๋น ววม-ฌ่าง, ปุน เดา-ฆาย เป๋น ววม-ฒี้ง. ",
    "15": "“หมั่ง ม่าะ! เยีย อ๋อย ปุน เม่ย เป๋น เบ๊าะ เบย้า เญย จา-สี่, เซียง เญย, ไหล่ เญย, ม่าย ญ่า เญย. เม่ย อ๋อย เบ๊าะ บง บาง หม่วน เหฑ่ง, หย่า โหฒว ปุน บง-ไอ๊ ฮนั้ง เบี๊ยะ นอ. ",
    "17": "“เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เญย เมี่ยน ล์อ ววม, หย่า ไม้ ม่าย. นิ่น บัว จาง ฆ้าด, เบียด บ๋อง ฆาย, มป่า เยีย, เฒี้ยว, อ๋อย เตา นิ่น บัว. เยีย, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ไม้ กวั่ง นิ่น บัว. ",
    "6": "เก๊าะ-เมี่ยน เถง เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน หย่า ก๊อง บั๋ว นิ่น เญย ก๋อ-โย์ว, “อ๋อย หฒุ หฒูง ต๊าม.” ",
    "19": "เยีย อ๋อย เยียม เต่ย-ปูง-ฮวาง หฒวัง สี​ดา ฒ่ง เดี๋ยง, ตะซุ เดี๋ยง, ฟาน หฒิ เลี่ยว เดี๋ยง เหธา กะลั้น เดี๋ยง. เยีย อ๋อย เยียม เต่ย-ปูง-ฮ์าน หฒวัง ปัว คว้าย น่อม เญย ฒ่ง, แอ๋ง เหธา อี หญู่ง ฒ่ง เดี๋ยง, ",
    "13": "เหว่ย หฒุ เยีย, เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, นั้น เม่ย เญย บย่าว เจี๊ยะ ปั์ว. เซ ต้ง เยีย ก๊อง บั๋ว เม่ย, ไม้ ตู๋ง กั้ม เหฑีย, เยีย อ๋อย เถง เม่ย. ",
    "3": "นิ่น หฒุ่น นิ่น บัว มี่ง หย่า แป้ง ออน เญย เจี๋ย นิ่น บัว, ยั่ง นิ่น เญย เหฒา ไม้ ธ้าย เจี๋ย เญย เจ๊า. ",
    "11": "“ตะฟ่าน โน์ว เม่ย วั้ว เต๋ย เมี่ยน ฒู้ง อ๋อย หฒุ ไญ้, หฒุ ป่าย เฮมียน. แหง่ง เม่ย วั้ว เต๋ย, อ๋อย หฒุ ป่าย, หฒุ เหมียด. ",
    "2": "“หาย เต้า หยัวะ เต้า เมี่ยน เยียม ตง ปูง ต้าย? ตะฟ่าน นิ่น เญย เหฒา ธ้าย เญย ต๋อง นิ่น ตุ๊ ฮี่ง เหฑ่ง.   เฒี้ยว เฒาะ เหฒีย กั๊วะ จิว ปุน นิ่น, ปุน นิ่น กุ๊น เหฒีย เต้า ฮู่ง เตี๋ย. นิ่น หล่ง นิ่น เญย หฑุ ด๊าว ไต๋ นิ่น บัว, ปุน นิ่น บัว เป๋น เนีย-บูง, หย่า หล่ง นิ่น เญย จวัง-หฒิน ปุน นิ่น บัว ฮนั้ง หฒุ หฑยาว ป่วน เญย เบย้า ฆ้าว. ",
    "14": "โอ ยา​โค้บ อ่า, เม่ย ฮนั้ง แกง-เมา ไม้ เฮ้น, ไม้ ตู๋ง กั้ม เหฑีย. โอ อิ​สะ​ลา​เอน อ่า, เม่ย ไฝ. เยีย กั้น อ๋อย เถง เม่ย.” น้าย เซ เฒี้ยว  ก๊อง, ต้ง หฒัวะ เม่ย วั้ว เต้า, เซ อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "1": "ทิน-ฮู่ง ก๊อง, “ค้อย-โฑว อ่า, อ๋อย หฒุ เยียม เยีย เญย หฑะเฮมียน เซ้ก เหฑียะ, อ๋อย หฒุ ปุน หม่าน ฝีง ตุ๊ เซียง-ชะ เฮ้น เจี์ย ต้าย. ปุน นิ่น บัว ต้าย ฟัด หย่า ปุน นิ่น บัว ก๊อง, ปุน บัว ต้าย ฒุ้น ล่ม ฑ่อย หฒุ เซี้ยม ตี่ง. ",
    "23": "ก๊อง ปุน เยีย บัว หมวัง เหว่ย ปุน เยีย บัว ฮิ้ว ตุ๊ โฮ์ ฆาง อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด. เยีย บัว ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ เม่ย บัว เซ เฒี่ยน. โหฒว คู้ สี่ ไฟ โหฒว เอ๊าะ สี่ เหว่ย ปุน เยีย บัว เฑ่า หย่า กั้ม เหฑีย. ",
    "4": "หาย เต้า โหฒว น้าย เต๋ย สี่ หย่า โหฒว ตุ๊ ธ้วด, เยียม ต้ง ธอ เห่ว ต่อย เจี๋ย ต่อย ธ้วด ต้าย? เยีย, เฒี้ยว,  เยียม กอน, เถา เซ้ด เมว์ย เยีย หย่า เยียม เญย. เยีย เซ ต้ง วั้ว เต้า อ๊ะ.” ",
    "27": "เยีย โหฒว ต้าว เต้า ก๊อง บั๋ว สิ​โอน, ‘หมั่ง ม่าะ! นิ่น บัว เยียม น้าย.’ เยีย พ้าย เต้า โต่ว คู้ เฝียน เญย เมี่ยน มี่ง เย​ลู​ซา​เลม. "
  }
}
