{
  "2": {
    "10": "มป่า เม่ย ต๊า เญย หฒะเอ๋ย โหฒว ปุน เม่ย เญย เปย๊า ฒง เมี่ยน หฒุ ไญ้. เหว่ย หฒุ เม่ย ปุน ธั้ม-กั๊วะ เญย แปะ ฝีง หฒุ กวั่ง แหม่ง, เม่ย กั้น เญย แหม่ง หย่า อ๋อย หฒุ กวั่ง. ",
    "6": "“น้าย เต๋ย กั๊วะ เญย เมี่ยน อ๋อย ส่า แย้ แอ๋ง ฮว้วด ต้ง ฮี่ง นิ่น บัว วั้ว เต๋ย ไม้ เฒ์ย? นิ่น บัว ก๊อง, “‘เซียว กะน้าย ธั้มๆ เญย หย่า ไม้ เฒ์ย กั้น เญย กะน้าย วั้ว หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. นิ่น บัว ฮนั้ง น้าย โหฒว ด่ง หาย เล่า? นิ่น บัว หย่า เซียว เจี๊ยน เมี่ยน เญย ต๋อง-ต้าว กะน้าย ธั้ม เญย.’ ",
    "2": "  เฒี้ยว  ฮนั้ง น้าย เตา เยีย, “เฒาะ น้าย เต๋ย หล่าว ย่าง เญย สี่, เฟี้ย เจี๊ยน เม่ง เญย เยียม หละเปย๊ย-เป๊น, ปุน ถิว เญย เมี่ยน เห่ ตุ๊ โตะ. ",
    "7": "เฉียม แฒะ วั้ว เต๋ย ไม้ เฒ์ย อ๋อย เลี่ยม เฒ่ย เจี์ย ต้าย ไฟ? ปุน เม่ย ซิน หฒิน วั้ว เต๋ย หย่า ไม้ เฒ์ย อ๋อย เลี่ยม เฒ่ย เญีย ไฟ? เม่ย ฯฒฯ หฒุ นิ่น บัว ลู้ อ๊ะ. ",
    "16": "เม่ย กั้น อ๋อย หฒุ ไญ้ เถา เดี๊ย, ไม้ เฒ์ย ตุ๊ ฌัง-หล่าง. เม่ย กั้น ฮบ ม่าะ! ฯฒฯ ลู่งๆ ไล่ๆ เญย. เยียม เฒี้ยว  เญย บย่าว เจี๊ยะ ปั์ว วั้ว นอม ฒ้าน อ๋อย กวิ้น เถา เม่ย อ๊ะ. เม่ย เญย ฌัง-หล่าง ฯฒฯ หฒุ ก๊อย เป๋น ไญ้ เญย สี่. ",
    "9": "“เหว่ย กั้น เญย เปย๊า หฒ่อน ตุ๊ ไม้ หฒีง เญย ฒิ่น ฒ่อย, เหว่ย เยียม ฮลัง เญย ต๋อง โหฒว กั้น เญย เล์า, ฮนั้ม ต้าย ไฮ่ เปย๋า ดุ๊ด เหฒะ หน่าน, น้าย หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "5": "ไม้ ตาน บัวะ น้าย. ฒิ่น ฒ่อย ดั๊ว เมี่ยน โหฒว ต่อง, โหฒว เหมา เญย เมี่ยน เฮญี้ยว ไม้ ฮิ้ว ตุ๊ เซ้ก. นิ่น เม้า กะน้าย เญย เฮญี้ยว โฮล ฮนั้ง เยี่ยม เกน, เป๊ย ฮนั้ง หฒุ ไต่ เญย ชะ เหยียด ลิ์ว ไม้ ไฮ่ เป๊ว. นิ่น เซียว หม่าน กั๊วะ เมี่ยน ต้าย เหว่ย นิ่น กั้น, หย่า เฒาะ หม่าน ฝีง เมี่ยน กั๊บ ฒุ้น เป๋น นิ่น เญย ป่วน. ",
    "1": "เยีย อ๋อย โซ้ว เจี๊ยน เซี้ยว แกง เญย ต๋อง เยียม ล่าว กู้ หงว่าย หมั่ง. หมั่ง ก๋า เฒี้ยว  อ๋อย ก๊อง หาย หญู่ง บั๋ว เยีย, เยีย หย่า อ๋อย หฒุ ฮนั้ง หาย นอ เตา น้าย เต๋ย งบ เญย หว่า? ",
    "20": "มป่า เฒี้ยว  เยียม นิ่น เญย ธีง-เหฑ่ง เญย สีง ติ่น. ปุน ลู่ง เดี๊ย หม่าน เมี่ยน เยียม นิ่น เญย หฑะเฮมียน เหฑียะ ฑี์ง.” ",
    "14": "ฮิ้ว เฒี้ยว  เญย ฌัง-หล่าง เญย เมี่ยน อ๋อย เยียม ปวั๊ง ลู่ง เดี๊ย, ฮนั้ง ววม ปวั๊ง ค้อย นอ. ",
    "3": "เหว่ย หฒุ น้าย เต๋ย หล่าว ย่าง เญย สี่ หธ่อ ฒั้ว เถา ตี่ง เหฒียง เญย เฒี่ยง โห่ หธีง ต้าย ธ้วด. วั้ว เต๋ย เฒี่ยง โห่ อ๋อย เซี้ยบๆ เญย เถา, หย่า หฒะเก้ง เฒียน เญย. สี ก๊อง ปวัด ไง่ นอ, อ๋อย หฒุ ฒั้ว เถา ธ้วด, นิ่น ด่ง หาย ฒู้ง อ๋อย ธ้วด ต้าย, หย่า ไม้ ไฒ่ เจี๋ย ด่าง. ",
    "12": "“ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เหว่ย เหลียบ มู้ง, หล่ง โหฒว ฒุ์ย เญย เจ๊า เหว่ย เหลียบ ฒี่ง, น้าย หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ",
    "8": "เหว่ย หฒุ เม่ย ลู้ ธั้ม-นอม กั๊วะ เญย เมี่ยน, วั้ว เต๋ย กั๊วะ เหฒ่ง เหฌี่ย เญย เมี่ยน ฯฒฯ อ๋อย ต้าย ลู้ เม่ย, หลาย เม่ย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด, โหฒว โตะ ห่อย ลู่ง เดี๊ย, เซ เหมียด ฒี่ง เหธา เยียม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน. ",
    "18": "“หมิ่ว-ฝัง ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง? ขูง เป๋น เมี่ยน ติว ต้าย, โต๋ ต้าย เญย หมิ่ว-ฝัง, โหฒว ก๊อง-แปะ เญย หว่า เญย ฟิน-แซง. หมิ่ว-ฝัง ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง? โหฒว ต้าย เญย เมี่ยน เขา นิ่น กั้น โหฒว ต้าย เญย กะน้าย, เซ ไม้ ไฮ่ ก๊อง หว่า เญย หมิ่ว-ฝัง? ",
    "15": "“หาย เต้า ปุน เว่ย ก๋อม เญย เมี่ยน ฮบ ติ๊ว หย่า หฒอบ เต๋ย เดีย-โตะ ฯฒฯ ฆวิน มี่ง, เหว่ย หมั่ง นิ่น บัว แล่ง แก๊ง เญย ซิน, วั้ว เต้า อ๋อย หฒุ โค้ว อ๊ะ. ",
    "4": "“หมั่ง ม่าะ! เฮญี้ยว ไม้ หฒีง เญย เมี่ยน ฒู้ง ไม้ ตุ๊ เฒี่ยง, มป่า เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย เมี่ยน, เหว่ย นิ่น เสียน เขา ทิน-ฮู่ง ตุ๊ เฒี่ยง เจี๊ยน. ",
    "17": "เม่ย โหฒว โตะ ปุน เล​บา​นอน เญย สี่ อ๋อย วิ่น ปุน เม่ย. เฮยี่ย ฒ่อย หฒุ เหมียด หย่า อ๋อย แฮะ เม่ย กั้ม เหฑีย, หลาย เม่ย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด, โหฒว โตะ ห่อย เดา-เป้ย, ห่อย ฒี่ง เหธา เยียม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน. ",
    "11": "หฌ่ง เญย หละเปย๊ย ฒู้ง อ๋อย เห่ว ธ้วด ก๊อง เม่ย, เปย๊า เญย แฮ่ง เญย เดี๋ยง หย่า อ๋อย เตา. ",
    "19": "ก๊อง บั๋ว หล่ง เดี๋ยง โหฒว ต้าย เญย กะน้าย, ‘เญีย ต้าย ม่าะ!’ หย่า บั๋ว ไม้ ไฮ่ ก๊อง หว่า เญย หละเปย๊ย, ‘กุ๊น เจี์ย ซิน ต้าย ม่าะ!’ น้าย หญู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. น้าย หญู่ง กะน้าย ไฮ่ หฌาว หาย หญู่ง ไฟ? ม่าย เจียม ม่าย ญ่าน ปวัง เจี๊ยน กะเหญี่ย, กะญั์ว หย่า ไม้ ม่าย เหยียด เต๋ย เท้า เญย เฉีย. ",
    "13": "หม่าน กั๊วะ เมี่ยน ล่าว หลุ่ย โหฒว เญย เซ เหว่ย ปุน โต์ว ปั๊ว. หม่าน ฝีง เมี่ยน โหฒว โค้ว หย่า ไม้ ตุ๊ หาย หญู่ง. ฮนั้ง หน่าย เซ ไม้ เฒ์ย เน่น เจี๋ย เญย เฒี้ยว  โหฒว ไฟ? "
  },
  "1": {
    "10": "นิ่น บัว ฮว้วด ฮู่ง เตี๋ย, หย่า จั๊ด เหยียด ฒู้ง เจียน. นิ่น บัว จั๊ด นอมๆ เว่ย ว้วน เญย ต๋อง, เหว่ย หฒุ นิ่น บัว ติ้น เนีย ฝาว ฮลัง ธ้าง ตุ๊ หมี่ อ๊ะ. ",
    "6": "เหว่ย น้าย เยีย เหลียบ บา​บี​โลน เมี่ยน, เซ เหยียด ฝีง เธี้ยว ไห่, เฮญี้ยว เป๊ะ ไห่ เญย เมี่ยน. นิ่น บัว มี่ง ก๋อม ลู่ง เดี๊ย ธ้าง ต้ง ไม้ เฒ์ย นิ่น บัว กั้น เยียม เญย ต๋อง. ",
    "2": "  เฒี้ยว อ่า, เยีย อ๋อย หฒุ เห่ว เจี๊ยน โท้ เม่ย ด่ง หาย เล่า เม่ย หธีง หมวัง? ไฟ เยีย อ๋อย หฒุ เห่ว เจี๊ยน บั๋ว เม่ย, “หฒุ เธี้ยว เญย สี่ อ๊า โล่ะ!” เม่ย หย่า ไม้ เหฌียว? ",
    "7": "นิ่น บัว เธี้ยว, แฮะ เมี่ยน กั้ม เหฑีย ไห่. นิ่น บัว โหฒว เหมา, เซว่ย เอ๋ย เหลียบ กั้น เญย เล์ย-หลัด. ",
    "16": "เหว่ย น้าย นิ่น บัว ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน นิ่น บัว เญย มู์ง, แอ๋ง ปั๊ว ฮูง ปุน นิ่น บัว เญย ต้ม มู์ง. เหว่ย หฒุ นิ่น บัว ปั่ง นิ่น บัว เญย มู์ง ตุ๊ ปู๋ง-หฒัวะ คู่ เยียม, หญั่น ฮบ หย่า หลง ไห่. ",
    "9": "นิ่น บัว เหยียด ฒู้ง ต้าย เหว่ย โหฒว โตะ. นิ่น บัว เญย กวั้น หูง เจี๊ยน วั้ว ด่าง มี่ง ฮนั้ง เต่ย-ปูง-ฮวาง เญย หฑยาว ป่วน นอ. นิ่น บัว เฒาะ ธ้าง ต้าย เญย เมี่ยน กั๊บ ฒุ้น ด่ง ซา-เฒียว ธั้ม. ",
    "5": "  เฒี้ยว  ก๊อง, “หมั่ง หม่าน กั๊วะ บุด๋ง ฯฒฯ ปวัด หฒะเก้ง บัวะ ฮ่อง, ฮนั้ม ไม้ เม่ง แปะ เญย สี่. เหว่ย หฒุ เยียม เม่ย บัว เญย ฮนอย-เหญียะ เยีย อ๋อย โหฒว เหยียด หญู่ง สี่. ไม้ กุ๊น เมี่ยน ก๊อง บั๋ว เม่ย บัว, เม่ย บัว ฒู้ง ไม้ เสียน. ",
    "1": "น้าย เซ โต่ว หว่า เมี่ยน, ฮา​บา​กุก, ปวัด หล่าว ย่าง เญย สี่. ",
    "14": "เม่ย ปุน เมี่ยน ฮนั้ง เยียม ค้อย เญย เบย์า, หย่า ฮนั้ง ญอง เดา เญย กะน้าย, ไม้ ม่าย หาย เต้า กุ๊น. ",
    "3": "เม่ย เหว่ย หาย ติ่ว ปุน เยีย ปวัด น้าย เต๋ย เอ๊าะ สี่, หย่า หมั่ง ปวัด โค้ว หน่าน เญย เจ๊า? หฒุ เหมียด เญย สี่ เหธา โตะ ไห่ เญย สี่ เยียม เยีย เญย หฑะเฮมียน, ฟิ้ว-แฑง ฟิ้ว-เบ๊าะ เญย สี่ หย่า ธ้วด ต้าย. ",
    "12": "โอ เฒี้ยว, เยีย เญย ทิน-ฮู่ง, เยีย เญย ธีง-เหฑ่ง ทิน-ฮู่ง อ้า! เม่ย เซ เยียม กอน เหยียด ลิ์ว เยียม เญย ทิน-ฮู่ง ไม้ เฒ์ย? เยีย บัว ฯฒฯ ไม้ ไต่. โอ เฒี้ยว  อ่า, เม่ย เหลียบ นิ่น บัว ต้าย เหว่ย ตี่ง เมี่ยน เญย ฒุ์ย. โอ หละเปย๊ย อ่า, เม่ย ออน นิ่น บัว ต้าย เบ๊าะ หฌาว เมี่ยน. ",
    "8": "นิ่น บัว เญย ม์า เก้า เซี้ยบ ดะม่าว เบ๋ว, หย่า เก้า เธี้ยว เจี๋ย ลู่ง ม์าน-หฮมวัง เญย เฮยี่ย จู๊. นิ่น บัว เญย เก้ ม์า แปง เยียม โก เญย ต๋อง ต้าย ป์อง เจี๊ยน มี่ง ด่าง, ฮนั้ง ต้ม จ๊าง-ง่ง ได๋ เหฌี่ย เซี้ยบ เฒาะ กะน้าย หญั่น. ",
    "15": "บา​บี​โลน เมี่ยน หล่ง ติ๋ว เฒาะ หฒวัง เมี่ยน, หล่ง มู์ง ทอ นิ่น บัว ธ้วด ต้าย, หย่า หล่ง ต้ม มู์ง กว๊าด นิ่น บัว ฒุ้น, บา​บี​โลน เมี่ยน ฯฒฯ เฌียน-โย่ว ออน-เหลาะ ไห่. ",
    "4": "เหว่ย น้าย เล์ย-หลัด เมา ไห่. แป้ง ฟิม เญย เล์ย เหยียด ลิ์ว ไม้ ฮี่ง. เหว่ย หฒุ เอ๊าะ เมี่ยน เว่ย ก๋อม คู้ เมี่ยน, แป้ง ฟิม เญย เล์ย ฯฒฯ เพียน หมี่ อ๊ะ. ",
    "17": "นิ่น บัว ไม้ ตี้ง เลี่ยว เญย หล่ง หฑุ ด๊าว ไต๋ หม่าน กั๊วะ เมี่ยน, หย่า ไม้ ค้อ-เลี่ยน ไฟ? ",
    "11": "นิ่น บัว ฮนั้ง หฑยาว นอ พ้วด เจี๋ย มี่ง. เป๋น ม่าย ฒุ์ย เญย เมี่ยน, หล่ง กั้น เญย ชะ ต๋อง นิ่น บัว เญย เฒี่ยน.” ",
    "13": "เม่ย เญย มฒีง ธีง-เหฑ่ง ไห่, หมั่ง ไม้ ตุ๊ เอ๊าะ สี่, หย่า ไม้ ไฮ่ หมั่ง โหฒว ต่อง เญย เจ๊า. เม่ย เหว่ย หาย ติ่ว หมั่ง เจี๊ยน ไม้ เหฒียบ ฒัวะ เญย เมี่ยน? เม่ย ปวัด เอ๊าะ เมี่ยน นะ เก้า หลง กั้น วั้ว เต๋ย คู้ เมี่ยน เญย เฒี่ยง โห่, เม่ย เหว่ย หาย ติ่ว เซ้กๆ เญย เยียม, ไม้ โค โล? "
  },
  "3": {
    "10": "หฒวัง บง ปวัด เม่ย ฯฒฯ ต์ง, ววม-เสย ฌุ่นๆ เญย กว๊าด เจี๋ย มี่ง, โด เญย ค้อย ม่าย เฉีย บุย ไห่. ค้อย เญย ววม-หล่าง ฆ์ม ฝาว ฮลัง. ",
    "6": "นิ่น โซ้ว เจี๊ยน เดาะ ป้าม เกน. นิ่น หมั่ง หย่า ฆั้ม หม่าน ฝีง เมี่ยน. เหยียด ลิ์ว เยียม เญย เก้ ฒอง ฮู้ หม่วน เหฑ่ง. หม่าน โก๊ว เญย บง-ไอ๊ หย่า ปยบ เหฌี่ย. นิ่น เญย เจ๊า ฮนั้ง โล์-ฮนอย เญย นอ. ",
    "2": "โอ เฒี้ยว อ่า, เยีย ตุ๊ ไฮ์ เม่ย เญย เม่ง โห่. โอ เฒี้ยว  อ่า, เยีย ไฮ์ เม่ย โหฒว เญย กง ฯฒฯ กั้ม เหฑีย ไห่. โท้ เยียม เยีย บัว เญย ลู่ง เดี๊ย แอ๋ง โหฒว ฮนั้ง ฒิ่น ด่าง โหฒว เญย. เยียม เยีย บัว เญย ลู่ง เดี๊ย โท้ ปิ๋ว เม่ง ธ้วด ต้าย ปุน เมี่ยน ฮิ้ว. เม่ย เฉีย เจี์ย เญย เฒี่ยง โห่, โท้ จั๋ง เจี๊ยน ค้อ-เลี่ยน เยีย บัว. ",
    "7": "เยีย ตุ๊ ปวัด คู​ชัน เมี่ยน เญย ด๊บ-ลิ่ว หฒุ โค้ว หน่าน, มี​เดียน เต่ย-ปูง เญย ด๊บ-ลิ่ว เญย แบะ แก้ง เดีย หย่า ต์ง. ",
    "16": "เยีย หมวัง ไฮ์ น้าย เต๋ย เฉีย ฯฒฯ ซิน หฒิน. เยีย เญย ฑุ่ย เหมย เด์นๆ เญย. เยีย เญย บู๊ง หย่า ลัด เหฑ่ง, เยีย เญย เหฒา ธ้าย ไม้ เจี๊ยน. เยีย อ๋อย เซ้ก เหฑียะ เญย ฒั้ว เจี๊ยน โค้ว หน่าน เญย ฮนอย เถา ต้าย หฒุ ต้ง เบ๊าะ เปียะ เยีย บัว วั้ว เต๋ย เมี่ยน. ",
    "9": "ทิน-ฮู่ง แปง จวัง-หฒิน ธ้วด, เฒาะ ฟอง ฟับ เจี๊ยน จวัง-หฒิน เญย ฮลาง. เซ​ลา ทิน-ฮู่ง หล่ง ด้าย ปุน ฆอย เดา-เป้ย. ",
    "5": "ววน-แป่ง มี่ง ด่าง นิ่น, เหฒะ หน่าน หย่า กัน เจี๊ยน นิ่น ฆะฮ้า ฆาง ต้าย. ",
    "1": "น้าย เซ เฒี้ยว เญย โต่ว หว่า เมี่ยน, ฮา​บา​กุก, เต๋า เก๋า เญย หว่า หฒิว ซิ​กิ​โอ​โน้ด  ฑูง. ",
    "14": "วิน- วั้ง ต้าย ฮนั้ง หฑยาว-หฒุ่น อ๋อย ป่วน เยีย บัว หฑาน เหฑ่ง, นิ่น บัว เฌียน-โย่ว เญย ฮนั้ง อ๋อย ปี๋ง เจี๊ยน นะ เมี่ยน จ่ม เมี่ยน. เม่ย หล่ง วิน-วั้ง เญย ธัง ฑบ นิ่น บัว เญย แปง-เปย๊ย. ",
    "3": "ทิน-ฮู่ง เยียม เท​มาน ต้าย, ธีง-เหฑ่ง วั้ว เต้า เยียม ปา​ลาน บง ต้าย. เซ​ลา นิ่น เญย ฌัง-หล่าง เฑีย ปวั๊ง ลู่ง, เธง นิ่น เญย เฉีย ปวั๊ง เหฑ่ง ลู่ง เดี๊ย. ",
    "12": "เม่ย โน์ว เจี๊ยน เญย ยั่ง ทง ลู่ง เดี๊ย. เม่ย เฉีย เจี์ย เจี๊ยน ธ้าย หม่าน กั๊วะ เมี่ยน. ",
    "8": "  เฒี้ยว  อ่า, เม่ย เก้ เม่ย เญย ม์า, เฒว์ย เจี๊ยน เบ๊าะ จ๋า เญย ม์า-เธีย ตุ๊ ฮี่ง วั้ว หฒั่น, เม่ย เฉีย เจี์ย เญย เซ ด้าย ไฟ? เม่ย โน์ว ไห่ เซ โด๊ะ ไฟ? เม่ย เญย กะเฉีย ปยุ้ย ธ้วด ปุน ค้อย ไฟ? ",
    "18": "เยีย หธ่อ อ๋อย เขา เฒี้ยว  เฌียน-โย่ว, เยีย อ๋อย เขา เหฌียว เยีย วั้ว เต้า ทิน-ฮู่ง ออน-เหลาะ. ",
    "15": "เม่ย หล่ง เม่ย เญย ม์า ธ้าย ค้อย, เสย ไห่ เญย ต้ม ววม ปยุ้ยปยุ้ย เญย. ",
    "4": "นิ่น เญย ฌัง ฮนั้ง บะฮนอย, นิ่น เญย ปั์ว แอ๊ง ธ้วด ฌัง หฌับๆ เญย, เยียม หน่าย นิ่น ปี๋ง นิ่น เญย ชะ. ",
    "17": "ไม้ กุ๊น ง่ง หญอ เดี๋ยง ไม้ ฆอย เปี้ยง, อะหงุ่น เฮมย ไม้ เฒี่ยง เปี๊ยว, กะลั้น เปี๊ยว หย่า ไม้ เฒี่ยง, ลี่ง เต่ย ไม้ ธ้วด แกง-หฒวัง, ปะกี ยู่ง ล่าน ไม้ ม่าย ปะกี ยู่ง, ง่ง ล่าน หย่า ไม้ ม่าย ง่ง, ",
    "11": "เม่ย เญย ฟอง ป๊วน ธ้วด มี่ง เซี้ยบ หฌับๆ เญย, เม่ย เญย ธัง แฒ่งๆ เญย แอ๊ง ธ้วด ฌัง, บะฮนอย เหธา หฮลา ฯฒฯ ตี้ง เจี๊ยน กั้น เญย ต๋อง. ",
    "19": "เฒี้ยว ทิน-ฮู่ง  เซ เยีย เญย ชะ. นิ่น ปุน เยีย เญย เหฒา ฮนั้ง ไฌ่ เญ์ย เญย เต้ย ธ้าย ตุ๊ เจี๊ยน นอ. นิ่น ปุน เยีย ยั่ง ฮลัง เญย ต๋อง. ปุน เถา ต้อ ฑูง เญย เมี่ยน. หล่ง พัด เญย จา-สี่. ",
    "13": "เม่ย ธ้วด มี่ง เหฌียว เม่ย เญย แปะ ฝีง, เหว่ย เหฌียว เม่ย ออน ต้าย วั้ว เต้า. เม่ย เบ๊าะ ฮู้ เอ๊าะ เมี่ยน เญย เปย๊ย เฒ้ย เญย มฆ้อง, หย่า เหมียด เหฑ่ง กัน นิ่น เญย เหยียด ฒู้ง เมี่ยน.  เซ​ลา "
  }
}
