{
  "2": {
    "22": "เยีย อ๋อย เบี๊ยน เหฑ่ง หม่าน กั๊วะ เญย เหว่ย, หย่า เหมียด เหฑ่ง หม่าน กั๊วะ เญย ชะ. อ๋อย เบี๊ยน เหฑ่ง นิ่น บัว เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ฒ้าง ม์า-เธีย เญย เมี่ยน. ม์า เหธา เก้ ม์า เญย เมี่ยน อ๋อย หฒุ ไต่, เก๊าะ-เมี่ยน หย่า หฒุ เก๊าะ-เมี่ยน เญย ก๋อ-โย์ว เญย หฑุ ด๊าว ไต๋. ",
    "10": "เยียม ดา​ลิ​อัด โหฒว ฮู่ง เตี๋ย, ตะเหญ่ย หฮญัง, จั๊ว หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย, เฒี้ยว หล่ง โต่ว หว่า เมี่ยน, ฮัก​ไก, โต่ว หว่า.  ",
    "12": "สี ก๊อง ม่าย เต้า เมี่ยน หล่ง นิ่น เญย ลุย หฒอม ธีง-เหฑ่ง อ๊อ, หฒอม เจี๊ยน อ๊อ เญย ต๋อง หย่า ควัด หฒุ ฌั้ว, ไฟ ว่วน หฒัวะ เญย ไล, ไฟ อะหงุ่น ติ๊ว, ไฟ กะลั้น โย่ว, ไฟ หาย หญู่ง หญั่น ฮบ, วั้ว เต๋ย กะน้าย ฯฒฯ ธีง-เหฑ่ง เญย ไฟ?’” ไซ เมี่ยน บัว เตา, “ไม้ ธีง-เหฑ่ง.” ",
    "7": "เยีย อ๋อย ฆั้ม หม่าน กั๊วะ, หม่าน กั๊วะ เมี่ยน เญย ฒิ่น ฒ่อย ฯฒฯ เปียะ ต้าย. เยีย ฯฒฯ ปุน น้าย นอม เปย๊า ม่าย ฌัง-หล่าง ปวั๊ง เหฑ่ง.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า.  ",
    "16": "ม่าย หาย เต้า เมี่ยน มี่ง เถา ธุ-ดุย หล่าย ไฮ่ ฮลาว ตุ๊ หญี่ เหฒียบ ท้ง มป่า ขูง ตุ๊ เหฒียบ ท้ง ฮนั้ง? มี่ง เถา ติ๊ว-อ๋ง หล่าย ไฮ่ ตุ๊ ฮม์ เหฒียบ ก่อง มป่า ขูง ตุ๊ หญี่ เหฒียบ ก่อง ฮนั้ง?  ",
    "21": "“อ๋อย หฒุ บั๋ว ยู​ดา เญย แซ้ง-เฒี้ยว, เส​ลุบ​บา​เบน, เยีย อ๋อย ฆั้ม ลู่ง เหธา เดา.  ",
    "5": "น้าย เซ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย วั้ว หฒั่น เยีย เหธา เม่ย บัว เหลียบ เจี์ย เญย แหง่ง หว่า. เยีย เญย สีง ลี่ง หย่า เยียม เม่ย บัว บุด๋ง. ไม้ ตู๋ง กั้ม เหฑีย.’ ",
    "20": "ต้ง น้าย นอม หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย, ฮัก​ไก ตุ๊ ฒิบ เฒี้ยว เญย ตะเหญ่ย หฑุ่น หว่า ก๊อง,  ",
    "9": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, ‘อี้ หฒั่น น้าย นอม เปย๊า เญย ฌัง-หล่าง อ๋อย เก้า โฮล ฒิ่น ด่าง วั้ว นอม เญย ฌัง-หล่าง. เยียม น้าย นอม ต๋อง เยีย อ๋อย เหธย แป้ง ออน.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง.” ",
    "8": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, ‘เจียม เซ เยีย เญย. ญ่าน หย่า เยีย เญย.’  ",
    "18": "‘เยียม น้าย นอม ฮนอย มี่ง, เซ จั๊ว หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย, หลงๆ เญย ฮนั้ม เถา เหลียบ หฒั่ง เฒี้ยว เญย เปย๊า เญย กอน-โด๊ะ เญย ฮนอย. ฮนั้ม หมั่ง ก๋า! เยียม น้าย มี่ง ฆะฮ้า อ๋อย ม่าย หาย หญู่ง ธ้วด?  ",
    "15": "“‘อี้ หฒั่น เม่ย บัว ฮนั้ม หมั่ง ก๋า, เยียม อี้ ฮนอย มี่ง อ๋อย ฮนั้ง หาย นอ. ฮนั้ม หมั่ง ก๋า, หฒั่ง เฒี้ยว เญย เปย๊า ไม้ แก้ง ม่าย เหยียด คว้าย หละเปย๊ย ลับ คว้าย, เม่ย บัว ฮนั้ง หาย นอ?  ",
    "17": "เยีย ปุน หฑยาว-จอม ป่วน ต้าย ห่อย เม่ย บัว หฒวัง เญย กะน้าย ปุ๊ด หลัด โต์ว หย่า ปุน ตุ้ย เปาะ เบ๊าะ, มป่า เม่ย บัว ไม้ หฑวน ต้าย ล์อ เยีย.’ เฒี้ยว  ฮนั้ง น้าย ก๊อง.  ",
    "6": "“เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘ไม้ หนั่ง เล่า เยีย แอ๋ง อ๋อย ฆั้ม หฑุ่น ลู่ง เหธา ป้าม เกน, ค้อย เหธา เดา.   ",
    "19": "ไม้ กุ๊น ลั์ม ไม้ ม่าย เบย้า, อะหงุ่น เฮมย, ง่ง หญอ เดี๋ยง, หฒิ เลี่ยว เดี๋ยง เหธา กะลั้น เดี๋ยง หย่า ไม้ แก้ง ธ้วด เปี๊ยว, เยียม อี้ ฮนอย มี่ง เยีย อ๋อย เหธย ฟุ ปุน เม่ย บัว.’” ",
    "13": "ฮัก​ไก แอ๋ง ก๊อง, “สี ก๊อง เมี่ยน หลาย มัวะ หฒุ จั๋น-ไต่ ม่าย หวุย, แอ๋ง มัวะ หฒุ น้าย เต๋ย หาย หญู่ง กะน้าย, วั้ว หญู่ง กะน้าย ม่าย หวุย เญย?” ไซ เมี่ยน เตา, “ม่าย หวุย เญย.” ",
    "3": "‘เยียม เม่ย บัว บุด๋ง หธ่อ เหฒ่ง หาย เต้า ตุ๊ ปวัด เจี๋ย ฒิ่น ด่าง วั้ว นอม เปย๊า ม่าย เญย ฌัง-หล่าง? อี้ หฒั่น เม่ย บัว ปวัด ฮนั้ง หาย นอ? เม่ย บัว หมั่ง ปวัด ไม้ ด่ง เหยียด เต๋ย วั้ว นอม ไฟ?’   ",
    "11": "ฮัก​ไก ก๊อง, “เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. ‘อ๋อย หฒุ หน่าย ก๋า หฒวัง ไซ เมี่ยน, เล์ย-หลัด ฮนั้ง หาย นอ ก๊อง?  ",
    "2": "“อ๋อย หฒุ หน่าย ยู​ดา เต่ย เญย แซ้ง-เฒี้ยว, เซ เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา เย​โฮ​ซา​ดัก เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน, เหธา เหยียด ฒู้ง หฒุ กว๊าด มี่ง หฑวน ต้าย เญย แปะ ฝีง,  ",
    "14": "ฮัก​ไก ฯฒฯ ก๊อง, “เฒี้ยว  ก๊อง, ‘เยียม เยีย เญย หฑะเฮมียน น้าย เต๋ย เมี่ยน เหธา น้าย เต๋ย แปะ ฝีง มต้าย ฮนั้ง หน่าย. นิ่น บัว โหฒว ธ้วด เญย หญู่งๆ กะน้าย เหธา นิ่น บัว เยียม เหฒี่ย-ต้อง เหฒี่ย เญย หญู่งๆ ฒู้ง ม่าย หวุย. ",
    "1": "ต้ง วั้ว หฮญัง, เธี้ยด หฮลา หญี่ เหฒียบ เยี้ยด วั้ว ฮนอย, เฒี้ยว  หล่ง โต่ว หว่า เมี่ยน, ฮัก​ไก, โต่ว ก๊อง,  ",
    "23": "“เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, ‘เยีย เญย โปว, เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน อ้า! เถา วั้ว ฮนอย เยีย อ๋อย พ้าย เม่ย เต๊ง เยีย เญย บั๋ว กุ๊น.’  เฒี้ยว ก๊อง, ‘เยีย กิ๊น เม่ย ต้าย.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า.” ",
    "4": "เฒี้ยว ก๊อง, ‘โอ เส​ลุบ​บา​เบน อ่า, กุ๊น ปู๋ง เฮญี้ยว. โอ เย​โฮ​ซา​ดัก เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน อ่า, กุ๊น ปู๋ง เฮญี้ยว. เยียม น้าย เต่ย-ปูง เญย หฒวัง แปะ ฝีง อ่า, กุ๊น ปู๋ง เฮญี้ยว อ๊ะ.’ เฒี้ยว ฮนั้ง น้าย ก๊อง. เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, ‘กุ๊น โหฒว กง เหว่ย หฒุ เยีย เหธา เม่ย บัว เยียม.  "
  },
  "1": {
    "10": "เหว่ย น้าย ลู่ง ไม้ ปุน บยู่ง-ซุ้ย เหฌี่ย. เดา หย่า ไม้ ธ้วด แกง-หฒวัง.  ",
    "6": "เม่ย บัว หฒวัง ธั้ม มป่า เซียว ตุ๊ โหฒะ. เม่ย บัว ตุ๊ หญั่น มป่า เหยียด ลิ์ว ไม้ เป๊ว. ตุ๊ ฮบ มป่า เหยียด ลิ์ว ไม้ เก๋า. เม่ย บัว ตุ๊ ลุย-โหว ฒุ มป่า ไม้ ม่าย หาย เต้า เซี้ยว. หาย เต้า ตุ๊ กง-ฒิ่น หย่า ไม้ เก๋า ยู์ง แหม่ง.” ",
    "2": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “น้าย เต๋ย เมี่ยน ก๊อง, ‘อี้ หฒั่น ไม้ แก้ง เถา เฒี่ยง โห่ เหธย หฒั่ง เฒี้ยว  เญย เปย๊า.’” ",
    "7": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ฮนั้ม หมั่ง ก๋า, เม่ย บัว ฮนั้ง หาย นอ เยียม!  ",
    "9": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เม่ย บัว ฮนั้ม ต้าย เม่ย บัว ตุ๊ เซียว ธั้ม มป่า ตุ๊ โหฒะ. เม่ย บัว เซียว กะน้าย เถา เปย๊า, เยีย หย่า โหฒว หว่าย. เหว่ย หาย ติ่ว? เหว่ย หฒุ เยีย เญย เปย๊า หธ่อ เป๋น เปย๊า-บาง. เม่ย บัว เก๊าะ-เมี่ยน ขูง โก๋ว เก๊าะ-เมี่ยน กั้น เญย เปย๊า ฮนั้ง.  ",
    "5": "อี้ หฒั่น เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “ฮนั้ม หมั่ง ก๋า, เม่ย บัว ฮนั้ง หาย นอ เยียม!  ",
    "1": "เยียม ดา​ลิ​อัด โหฒว ฮู่ง เตี๋ย ตะเหญ่ย หฮญัง หลัวะ หฮลา แซง-เยี้ยด, เฒี้ยว หล่ง โต่ว หว่า เมี่ยน, ฮัก​ไก, โต่ว หว่า บั๋ว เซ​อัน​ทิ​เอน เญย ตอน, ยู​ดา เญย แซ้ง-เฒี้ยว, เส​ลุบ​บา​เบน, เหธา เย​โฮ​ซา​ดัก เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน. ",
    "14": "เฒี้ยว ต์ง หฒุ เซ​อัน​ทิ​เอน เญย ตอน, ยู​ดา เญย แซ้ง-เฒี้ยว, เส​ลุบ​บา​เบน, เหธา เย​โฮ​ซา​ดัก เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน, เญย เฮญี้ยว, หย่า ต์ง หฒุ หฒวัง แปะ ฝีง เญย เฮญี้ยว. นิ่น บัว ฯฒฯ ต้าย เหธย เน่น เจี๋ย เญย เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เญย เปย๊า.  ",
    "3": "  เฒี้ยว แอ๋ง หล่ง โต่ว หว่า เมี่ยน, ฮัก​ไก, โต่ว หว่า ก๊อง,  ",
    "12": "ฮนั้ง หน่าย, เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา เย​โฮ​ซา​ดัก เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน เหธา เหยียด ฒู้ง หฒุ กว๊าด มี่ง หฑวน ต้าย เญย แปะ ฝีง หมวัง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เญย เฉีย เหธา โต่ว หว่า เมี่ยน, ฮัก​ไก, เญย หว่า เหว่ย หฒุ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, พ้าย นิ่น ต้าย. หฒวัง แปะ ฝีง หย่า ท่าย เฒี้ยว. ",
    "8": "อ๋อย หฒุ ฝาว วั้ว เจี๋ย บง ล์อ เดี๋ยง ต้าย โหฒว หฒั่ง เฒี้ยว  เญย เปย๊า. ฮนั้ง หน่าย เยีย ฯฒฯ อะเฮน้ย น้าย นอม เปย๊า หย่า ตุ๊ เมี่ยน ท่าย เยีย.” ",
    "15": "เซ เยียม ดา​ลิ​อัด โหฒว ฮู่ง ตะเหญ่ย หฮญัง, หลัวะ หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย เจี์ย กอน. ",
    "4": "“ฮนั้ง หน่าย, อี้ หฒั่น เถา เฒี่ยง โห่ เม่ย บัว กั้น เยียม เหธย ต้าย หลง เญย เปย๊า, กวั่ง เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า เป๋น เปย๊า-บาง ไฟ?” ",
    "11": "เยีย เห่ว เต่ย-ปูง ฮ์าน, ปุน เดา ฆาย, เลี่ยม เด่ย เลี่ยม บง, เบย้า เด่ย, อะหงุ่น หฮวีง, กะลั้น หฮวีง เหธา เดา ธ้วด เญย หญู่งๆ กะน้าย, เลี่ยม เมี่ยน เลี่ยม แซง-คู้ แอ๋ง เหธา เม่ย บัว เญย ปั์ว โหฒว เญย เหยียด ฒู้ง กง.” ",
    "13": "  เฒี้ยว เญย โต่ว เฝียน เมี่ยน, ฮัก​ไก, โต่ว เฒี้ยว เญย หว่า บั๋ว แปะ ฝีง, “เฒี้ยว  ก๊อง, ‘เยีย เหธา เม่ย บัว เยียม.’”  "
  }
}
