{
  "10": {
    "22": "เป​ลา​ที​ยา, ฮา​นัน, อา​นา​ยา, ",
    "10": "เหธา นิ่น บัว เญย ก๋อ-โย์ว เช​บา​นี​ยา, โฮ​ดี​ยา, เค​ลิ​ทา, เป​ไล​ยา, ฮา​นัน, ",
    "12": "สัก​เก, เซ​เล​ปี​ยา, เช​บา​นี​ยา, ",
    "7": "เม​ซุน​ลาม, อา​บี​ยา, มิ​ยา​มิน, ",
    "16": "อา​โด​นี​ยา, บิก​ไว, อา​ดีน, ",
    "29": "เหธา เจี๊ยน เยีย บัว เญย ก๋อ-โย์ว, โหฒว โฮล วั้ว เต๋ย เมี่ยน, โฮ้ว เจี๊ยน แล์ง หว่า. เยีย บัว แล์ง เอย เจี๊ยน ทิน-ฮู่ง หล่ง นิ่น เญย โปว, โม​เซ, จิว ปุน เยีย บัว เญย เล์ย-หลัด, หย่า กัน เหฑ่ง เฒี้ยว,  เยีย บัว เญย เฒี้ยว เญย เหยียด ฒู้ง เล์ย-หลัด เหธา หลี่ง เหธา เล์ย. ",
    "21": "เม​เซ​ซา​เบน, สา​โดก, ย้าด​ดู​วา, ",
    "25": "เล​ฮูม, ฮา​ซับ​นา, มา​อา​เส​อา, ",
    "5": "ฮา​ลิม, เม​เล​โม้ด, โอ​บา​ดี, ",
    "20": "มัก​บี​อาด, เม​ซุน​ลาม, เฮ​ซี, ",
    "26": "อา​หิ​อา, ฮา​นัน, อา​นัน, ",
    "9": "  เล​วี เมี่ยน ม่าย, อา​ซัน​ยา เญย ตอน, เย​ซู​อา, เฮ​นา​ดัด เญย เฒ้ย-ฟุน, บิน​นุย เหธา ขัด​มี​เอน, ",
    "24": "ฮัน​โล​เหด, ปิน​หา, โซ​เบก, ",
    "28": "“เหฒ่ง เหฌี่ย ไม้ ฝาว บั๋ว เญย เมี่ยน, เซ ไซ เมี่ยน, เล​วี เมี่ยน, ฒั้ว แก้ง เญย เมี่ยน, ป๋าว ฑูง เญย เมี่ยน, หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว, เหธา เหยียด ฒู้ง เหว่ย อ๋อย กัน ทิน-ฮู่ง เญย เล์ย-หลัด เล่ย ฆอย ป๊วน-เต่ย เญย ฝีงๆ เมี่ยน, เหธา นิ่น บัว เญย เอ๊า-เจว๊ย น่าม โญ์ว, ตะฟ่าน ไฮ่ เม่ง แปะ เญย เมี่ยน,  ",
    "8": "มา​อา​ซิ​ยา, บิน​ไก, เซ​ไม​อา. น้าย เต๋ย เมี่ยน โหฒว ไซ เมี่ยน. ",
    "18": "โฮ​ดี​ยา, ฮา​ซูม, เบ​ไซ, ",
    "15": "บุน​นี, อัด​กาด, เบ​ไบ, ",
    "39": "อิ​สะ​ลา​เอน เมี่ยน เหธา เล​วี เมี่ยน ต้อ ฝ่ง ห่อ เญย กะน้าย, เซ เบย้า, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว, เถา เซียว สีง ติ่น เญย จา-สี่ เญย ต๋อง, หย่า ต้ง เยียม สีง ติ่น ฟู-สู เญย ไซ เมี่ยน เหธา ฒั้ว แก้ง เมี่ยน เหธา ป๋าว ฑูง เมี่ยน เยียม เญย ต๋อง. “เยีย บัว ฒู้ง ไม้ กวั่ง เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า.” ",
    "17": "อา​เท, เฮ​เซ​คี​ยา, อัด​ซู, ",
    "6": "ดา​นี​เอน, กิน​เน​โทน, บา​ลุก, ",
    "19": "ฮา​ลิบ, อา​นา​โท้ด, เน​ไบ, ",
    "13": "โฮ​ดี​ยา, บา​นี เหธา เบ​นิ​นู. ",
    "3": "ปาด​เฮ, อา​มา​ลิ​ยา, มัน​คิ​ยา, ",
    "32": "“เยีย บัว ตี่ง เหฒียง หฮญังๆ เก๊าะ-เมี่ยน อ๋อย หฒุ ฝ่ง ห่อ เหยียด ฒิ่น ญ่าน เหว่ย เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เฉียม หล่ง ฟู-สู เฒี้ยว เญย กะน้าย.   ",
    "11": "มี​คา, เล​โหบ, ฮา​ซา​ปิ​ยา, ",
    "2": "เส​ไล​อา, อา​ซา​ลิ​ยา, เย​เล​มี, ",
    "33": "น้าย เต๋ย ญ่าน หล่ง เหว่ย เก๋ง เฒี้ยว เญย ฌั้ว, เหว่ย หฒั่นๆ ฝ่ง ห่อ เญย ล่าง หฒิ เหธา หฒั่นๆ ปั๊ว เหฒี่ย เญย กะน้าย, หย่า หล่ง เหว่ย ตี้ง กง ฮนอย, เปียะ เซียง-หฮลา เหธา นอมๆ ฒิบ เฉียม หล่ง เหฒี่ย เญย กะน้าย, เหว่ย ธีง-เหฑ่ง เญย กะน้าย, เหว่ย หล่ง กะน้าย เหฒี่ย เถง อิ​สะ​ลา​เอน เมี่ยน ฟิ ฒุ์ย, หย่า เหว่ย เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เฉียม หล่ง เญย หญู่งๆ. ",
    "38": "เล​วี เมี่ยน ฒิบ น้าย เต๋ย กะน้าย เหฒียบ โก๊ว เญย เหยียด โก๊ว วั้ว หฒั่น, อา​โลน เญย เฒ้ย-ฟุน เญย เหยียด เต้า ไซ เมี่ยน อ๋อย หฒุ เหธา เล​วี เมี่ยน เยียม. เซียว ต้าย เญย เหฒียบ โก๊ว เญย เหยียด โก๊ว, เล​วี เมี่ยน อ๋อย หฒุ แอ๋ง เฒาะ ธ้วด เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝูง เถา หฒั่ง เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เซียว เจี๊ยน เซียว กะน้าย เญย ต๋อง.   ",
    "14": "แอ๋ง ม่าย แปะ ฝีง เญย เปย๊ย เฒ้ย ปัด​โล้ด, ปา​หัด​โม​อับ, เอ​ลาม, สัด​ทู, บา​นี, ",
    "35": "“เยีย บัว แล์ง หฮญังๆ ต้อ เยียม เดา ธ้วด เญย ต้าว ถอง แกง-หฒวัง เหธา ฒู่งๆ เดี๋ยง เญย ต้าว ถอง เปี๊ยว. ",
    "30": "“เยีย บัว แล์ง ไม้ ปู๋ง เยีย บัว เญย เซียะ มี่ง ปุน เยียม น้าย นอม เต่ย-ปูง เญย กั้น ฝีง เมี่ยน, หย่า แล์ง ไม้ หล่ง นิ่น บัว เญย เซียะ ปุน เยีย บัว เญย ตอน. ",
    "1": "เบ๊าะ เจี๊ยน เหยียน เหฌี่ย น้าย เฒ้ย โซว เญย เมี่ยน ม่าย ฮา​คา​ลิ​ยา เญย ตอน, เน​หะ​มี แซ้ง-เฒี้ยว, เหธา เส​เด​คี​ยา,  ",
    "34": "“เยีย บัว, ไซ เมี่ยน, เล​วี เมี่ยน, เหธา หฒวัง แปะ ฝีง, หฮญังๆ ตี่ง แหม่ง หมั่ง ก๋า, ด๊อด หฒุ หาย ปู้ง เมี่ยน หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ อ๋อย หฒุ ต้อ ฒ่าง ต้าย เถา เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า, เหว่ย เยียม เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เญย เหฒี่ย-ต้อง ปั๊ว, ฮนั้ง เล์ย-หลัด เฟี้ย เจี๊ยน นอ. ",
    "23": "โฮ​เซ​ยา, ฮา​นัน​ยา, หัด​ซู้บ, ",
    "31": "“สี ก๊อง น้าย นอม เต่ย-ปูง เญย กั้น ฝีง เมี่ยน หล่ง ตี้ง กง ฮนอย ต้อ ล่าง หฒิ ไฟ หาย หญู่ง กะน้าย ต้าย หม่าย, ตี้ง กง ฮนอย ไฟ หาย นอม ธีง-เหฑ่ง ฮนอย เยีย บัว ไม้ ม์าย นิ่น บัว เญย. โม์ว เสี่ย หฮญัง เยีย บัว ฒู้ง ไม้ โหฒว เด่ย หฒวัง กะน้าย หย่า กวั่ง เมี่ยน เฉียม เยีย บัว เญย หญู่งๆ แฒะ. ",
    "36": "“หฒิว เล์ย-หลัด โซว เฟี้ย เจี๊ยน เญย, เยีย บัว แล์ง ต้อ เยีย บัว เญย ตอน-หละเก๊า เหธา เยีย บัว เญย แซง-คู้, เซ ง่ง กวั้น, ปะกี ยู่ง กวั้น เญย ต้าว ทอย ตอน, มี่ง เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า, จิว ปุน เยียม วั้ว ฟู-สู เญย ไซ เมี่ยน. ",
    "4": "ฮัด​ทัด, เช​บา​นี​ยา, มัน​ลุก, ",
    "27": "มัน​ลุก, ฮา​ลิม, เหธา บา​อา​นา. ",
    "37": "“เยีย บัว หย่า อ๋อย ต้อ เซียง-ล่าง หฒิ หม่อ ต้าย เญย บ๊วน, ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, ฒู่งๆ เดี๋ยง เญย ต้าว ถอง เปี๊ยว, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว ฝูง ปุน ไซ เมี่ยน เยียม เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เซียว กะน้าย เญย ต๋อง วั้ว. เยีย บัว หย่า อ๋อย เฒาะ เยีย บัว เญย แกง-หฒวัง เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝูง ปุน เล​วี เมี่ยน เหว่ย หฒุ เล​วี เมี่ยน อ๋อย หฒุ มี่ง นอมๆ ฟิ้ว-ล์าง เซียว เหฒียบ โก๊ว เญย เหยียด โก๊ว.   "
  },
  "6": {
    "10": "ม่าย ฮนอย เยีย มี่ง เม​เฮ​ทา​เบน เญย ฟุน, เด​ไล​ยา เญย ตอน, เซ​ไม​อา, เญย เปย๊า. เซ​ไม​อา ไม้ ไฮ่ ธ้วด เปย๊า มี่ง หาย เดา. นิ่น ก๊อง, “บัว อ๋อย หฒุ มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า, สีง ติ่น กะญั์ว, แอ๋ง กวน เจี๊ยน แก้ง, เหว่ย หฒุ ม่าย เมี่ยน อ๋อย ต้าย ไต๋ เม่ย. นิ่น บัว ลู่ง ม์วน หฒั่น อ๋อย ต้าย ไต๋.” ",
    "6": "เฝียน เฟี้ย เจี๊ยน ก๊อง, “ม่าย หว่า ซีง ปวั๊ง ฝีงๆ เมี่ยน. เก​เซม หย่า ก๊อง น้าย เต๋ย หว่า เซ เฒียน เญย. นิ่น บัว ก๊อง เม่ย เหธา ยิว​ไท เมี่ยน อ๋อย ฟ้าน หธีง ต้าย เหธย ฒี่ง หลาด. หฒิว น้าย เต๋ย หว่า เม่ย หย่า อ๋อย โหฒว นิ่น บัว เญย ฮู่ง.  ",
    "2": "สัน​บาน​ลัด เหธา เก​เซม ปุน หว่า ต้าย บั๋ว เยีย, “โท้ ต้าย ปวั้ง เยีย บัว เยียม โอ​โน เดา-แป้ง เญย เหยียด นอม ล์าง.” มป่า นิ่น บัว ต๊า หฒะเอ๋ย อ๋อย ห่อย เยีย.  ",
    "7": "เม่ย ฒู้ง พ้าย โต่ว หว่า เมี่ยน เยียม เย​ลู​ซา​เลม เฒี้ยง เจี๊ยน เม่ย ฒุ่น ก๊อง, ‘ยู​ดา เต่ย-ปูง ม่าย ฮู่ง อ๊ะ.’ น้าย เต๋ย หว่า ไฮ่ ซีง เถา ฮู่ง เตี๋ย เญย มน่อม. ฮนั้ง หน่าย, ต้าย ม่าะ! บัว ล่ม ฑ่อย ธ่าง ล่าง.” ",
    "16": "เว่ย ก๋อม เยีย บัว น้าย เต๋ย วิน-วั้ง ไฮ์ ก๊อง ฒี่ง หลาด เหฒียง, นิ่น บัว กั้ม เหฑีย หย่า ไฮ์ ป่าย เฮมียน เหว่ย หฒุ หาย เต้า หย่า ฮิ้ว ตุ๊ น้าย หญู่ง กง โหฒว เหฒียง เซ ทิน-ฮู่ง เถง. ",
    "9": "นิ่น บัว เหยียด ฒู้ง อ๋อย ก๊อง แฮะ เยีย บัว. นิ่น บัว ฮนั้ม ต้าย, “เหฑีย นิ่น บัว เญย ปั์ว ไฮ่ เมา เจี๊ยน เหฌี่ย, ไม้ ไฮ่ โหฒว ไม้ เหฒียง น้าย เต๋ย กง.” มป่า เยีย เต๋า เก๋า ก๊อง, “เฒี้ยว อ่า, โท้ เม่ย ปุน เยีย เญย ปั์ว เฮ้น เจี์ย ต้าย.” ",
    "5": "เถา ตะฮม์ หฑุ่น, สัน​บาน​ลัด ปุน เต้า นิ่น เญย เมี่ยน ต้าย ล์อ เยีย หย่า ต้ง วั้ว เต๋ย โล์-หว่า ก๊อง. นิ่น หย่า ต้อ เฒ้ย ไม้ แน้ด ดิบ เญย เฝียน ต้าย.   ",
    "1": "สัน​บาน​ลัด, โท​บี​อา เหธา อา​หลับ เมี่ยน, เก​เซม, เหธา เยีย บัว เญย วิน-วั้ง เหยียด ฒู้ง, ไฮ์ ก๊อง เยีย เหธย เหฒียง ฒี่ง หลาด. ฆวะ ทง เญย ต๋อง หย่า โหฒว ดิบ เหฑ่ง หมี่ อ๊ะ, (ไม้ กุ๊น วั้ว หฒั่น เยีย ไม้ แก้ง ตุ๊ แน้ด ฒี่ง หลาด เญย แก้ง).  ",
    "14": "เยีย เต๋า เก๋า ก๊อง, “โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ จั๋ง เจี๊ยน โท​บี​อา เหธา สัน​บาน​ลัด, เหว่ย นิ่น บัว โหฒว เญย สี่. หย่า จั๋ง เจี๊ยน วั้ว เต้า โต่ว หว่า เมี่ยน มเซียะ ตอน, โน​อัด​ยา, เหธา อ๋อย ก๊อง แฮะ เยีย วั้ว เต๋ย เหยียด ฒู้ง โต่ว หว่า เมี่ยน.” ",
    "3": "เยีย ไธ เมี่ยน มี่ง บั๋ว นิ่น บัว, “อี้ หฒั่น เยีย โหฒว เจี๊ยน ต้ม กง, มี่ง ไม้ ตุ๊. เยีย ไม้ ไฮ่ กวั่ง เจี๊ยน กง มี่ง เม่ย บัว หน่าย.”  ",
    "12": "เยีย ปวัด ตุ๊ เม่ง เซ ไม้ เฒ์ย ทิน-ฮู่ง พ้าย นิ่น โต่ว หว่า. เซ นิ่น กั้น ก๊อง ห่อย เยีย, เหว่ย หฒุ โท​บี​อา เหธา สัน​บาน​ลัด ธี้ง นิ่น ก๊อง.  ",
    "8": "เยีย ฮนั้ง น้าย นอ วุ่ย ปุน นิ่น, “เม่ย ก๊อง เญย หว่า เซ ไม้ เฒ์ย เฒียน สี่. เม่ย บัว กั้น เป๋น ธ้วด ต้าย ฮนั้ง.” ",
    "18": "เยียม ยู​ดา เต่ย-ปูง ม่าย เมี่ยน ธั้ม เญย เหธา โท​บี​อา โด๊ว เหฒียว ปุน น้าย เต๋ย หว่า โด้ เจี๊ยน นิ่น บัว, เหว่ย หฒุ นิ่น โหฒว อา​ลา เญย ตอน, เซ​คา​นิ​ยา, เญย เซียะ-ล่าง. โท​บี​อา เญย ตอน, เย​โฮ​ฮา​นัน, หย่า หล่ง เบ​เล​คิ​ยา เญย ตอน, เม​ซุน​ลาม เญย เซียะ, โหฒว เอ๊า.  ",
    "15": "เถา เอ​ลูน หฮลา หญี่ เหฒียบ ฮม์ วั้ว ฮนอย, ฒี่ง หลาด โหฒว เหฒียง เหฑ่ง. โหฒว เญย ฮนอย-เหญียะ หล่ง ฮม์ เหฒียบ เหญ่ย ฮนอย.  ",
    "4": "นิ่น บัว ปุน หว่า ต้าย เปยย หฑุ่น, หฑุ่นๆ หย่า ต้ง วั้ว เต๋ย หว่า ก๊อง. หฑุ่นๆ เยีย ฟี่ ฮนั้ง เญย เตา นิ่น บัว. ",
    "17": "เยียม น้าย เต๋ย ฮนอย-เหญียะ หย่า ม่าย โหฒว โฮล เญย ยู​ดา เมี่ยน ฝูง เฝียน ธั้ม เญย มี่ง ปุน โท​บี​อา. โท​บี​อา หย่า วุ่ย เฝียน ปุน นิ่น บัว.  ",
    "11": "มป่า เยีย ก๊อง, “เยีย น้าย หญู่ง เมี่ยน ฝู่ง อ๋อย หฒุ เปย๋า? เยีย ฝู่ง ไฮ่ เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหว่ย เหฌียว กั้น เญย แหม่ง? เยีย ไม้ มี่ง อ๊ะ.”  ",
    "19": "นิ่น บัว หฒั่นๆ เธง โท​บี​อา โหฒว หลง เญย เจ๊า ปุน เยีย หมวัง, หย่า เฒาะ เยีย ก๊อง เญย หว่า บั๋ว นิ่น. โท​บี​อา หย่า ฝูง เฝียน ปุน เยีย, อ๋อย แฮะ เยีย กั้ม เหฑีย. ",
    "13": "นิ่น บัว ธี้ง นิ่น ต้าย ก๊อง แฮะ เยีย, ปุน เยีย กั้ม เหฑีย ฯฒฯ ป์าม ฒุ์ย. ฮนั้ง หน่าย นิ่น บัว ไฮ่ โหฒว หว่าย เยีย เญย เม่ง เต้า หย่า ฮว้วด เยีย. "
  },
  "2": {
    "10": "มป่า เบด​โฮ​โลน ฒี่ง เญย เมี่ยน, สัน​บาน​ลัด, เหธา อัม​โมน เมี่ยน เญย เจียน, โท​บี​อา, ไฮ์ ลิ์ว น้าย เต๋ย เจ๊า-โหล่ว, นิ่น บัว ไม้ หอบ เฮญี้ยว เหยียด เต๋ย, เหว่ย หฒุ ปวัด ม่าย เมี่ยน ต้าย อ๋อย เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๊ หลง. ",
    "6": "ฮู่ง เตี๋ย เหธา เยีย ก๊อง หว่า วั้ว หฒั่น ม่าย ฮู่ง หม่า เฒว์ย เจี๊ยน นิ่น เญย กะเฮลน. ฮู่ง เตี๋ย หน่าย เยีย, “เม่ย อ๋อย มี่ง ด่ง หาย เล่า? หาย หฒั่น หธีง หฑวน ต้าย?” ฮู่ง เตี๋ย ฆอย เอ๋ย ปุน เยีย มี่ง, เยีย ฯฒฯ ตี่ง เหฒียง เฒี่ยง โห่ ปุน ฮู่ง เตี๋ย ฮิ้ว. ",
    "2": "ฮู่ง เตี๋ย ฯฒฯ หน่าย เยีย, “เม่ย เญย เฮมียน เหว่ย หาย ติ่ว ด่ง หน่าย เฑ่า? เม่ย ไม้ เฒ์ย ปุ๊ด แป่ง ม่าย ลั่ม มุน ซ่าะ? ต๋าย เม่ย เญย เฮญี้ยว เฑ่า ฮนั้ง.” เยีย กั้ม เหฑีย ไห่,  ",
    "7": "เยีย ฯฒฯ บั๋ว ฮู่ง เตี๋ย, “สี ก๊อง หอบ เม่ย เญย เฮญี้ยว นอ, โท้ ปุน เฒ้ย โซว เยีย ต้อ มี่ง ปุน ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย แซ้ง-เฒี้ยว. นิ่น บัว ฯฒฯ ฆอย ฑุ่ย ปุน เยีย เจี๋ย มี่ง เถา ยู​ดา เต่ย-ปูง.  ",
    "16": "โก๋ว ฒี่ง เญย เจียน หย่า ไม้ ฮิ้ว ตุ๊ เยีย มี่ง หาย ไฟ โหฒว หาย หญู่ง. เยีย หย่า ไม้ แก้ง บั๋ว ยิว​ไท เมี่ยน, ไซ เมี่ยน, โหฒว โฮล โหฒว เจียน เญย เมี่ยน, ไฟ หาย เต้า อ๋อย หฒุ เถง โหฒว น้าย หญู่ง กง เญย เมี่ยน. ",
    "9": "เยีย ฯฒฯ มี่ง เถา ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย แซ้ง-เฒี้ยว, เฒาะ ฮู่ง เตี๋ย เญย โซว จิว ปุน นิ่น บัว. ฮู่ง เตี๋ย แอ๋ง พ้าย เต๋ย แปง-เปย๊ย เหธา เก้ ม์า แปง เหธา เจี๊ยน เยีย มี่ง. ",
    "5": "หย่า เตา ฮู่ง เตี๋ย, “สี ก๊อง เม่ย ปวัด หอบ เฮญี้ยว เญย, หย่า อะเฮน้ย เยีย, เม่ย เญย โปว นอ, โท้ ปุน เยีย มี่ง ยู​ดา เต่ย-ปูง, เถา หฒัง เยีย เญย อง-ถาย เญย ฒี่ง เหว่ย แอ๋ง เซียง-เหธย เจี์ย ต้าย.” ",
    "1": "อาน​ทา​เซ​ซี้ด โหฒว ฮู่ง เตี๋ย หญี่ เหฒียบ หฮญัง วั้ว หฮญัง, นิ​สาน หฮลา, ม่าย อะหงุ่น ติ๊ว เบ่น เหฒียง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน วั้ว หฒั่น, เยีย โป้ว ติ๊ว ปุน ฮู่ง เตี๋ย ฮบ. เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน เยีย ไม้ ม่าย เจี๋ย เฮมียน เฑ่า.  ",
    "20": "เยีย เตา นิ่น บัว, “ลู่ง หฒั่ง เญย ทิน-ฮู่ง อ๋อย เถง เยีย บัว โหฒว เหฒียง. เยีย บัว, นิ่น เญย โปว, ฒู้ง อ๋อย เหฌี่ย ปั์ว เหธย อ๊ะ. มป่า เยียม เย​ลู​ซา​เลม ไม้ ม่าย เม่ย บัว เญย ป่วน. เม่ย บัว หย่า ไม้ ม่าย เล์ย หย่า ไม้ ม่าย เม่ย บัว โล์-ฮนอย เญย กอน-ป๊วน.” ",
    "14": "เยีย แอ๋ง เจี๋ย มี่ง เถา ววม-ฒี้ง แก้ง เหธา ฮู่ง เตี๋ย เญย ววม-ต้ม มป่า ไม้ ม่าย ต๋อง ปุน เยีย เก้ เญย แซง-คู้ เจี๋ย ตุ๊ มี่ง.  ",
    "3": "มป่า เยีย เตา ฮู่ง เตี๋ย, “โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย. เยีย ฮนั้ง หาย นอ ไม้ เฑ่า? หฒัง เยีย เญย อง-ถาย เญย ฒี่ง เป๋น ฒี่ง ฮวาง. ฒี่ง หลาด เญย แก้ง หย่า หฒุ โต์ว ปั๊ว หว่าย เหฑ่ง.” ",
    "12": "เยีย หย่า ไม้ บั๋ว หาย เต้า เมี่ยน ทิน-ฮู่ง ปุน เยีย ม่าย เฮญี้ยว เหว่ย เย​ลู​ซา​เลม ฒี่ง โหฒว หาย หญู่ง. ลู่ง ม์วน หฒั่น ม่าย อี เหฒีย เต้า เมี่ยน เหธา เยีย เจี์ย ซิน ธ้วด มี่ง. ธ้วด ลิ์ว เยีย เก้ เญย แซง-คู้, ไม้ ม่าย กั้น เต้า แซง-คู้ เหธา เยีย มี่ง. ",
    "8": "เยีย แอ๋ง โท้ เฒ้ย โซว ปุน กุ๊น ฮู่ง เตี๋ย เญย เดี๋ยง-หล่ม วั้ว เต้า อา​สาบ, บั๋ว นิ่น ปุน เดี๋ยง เยีย หล่ง โหฒว ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ล่าว เญย แก้ง ชอง, โหฒว ฒี่ง หลาด หย่า โหฒว เยีย กั้น เยียม เญย เปย๊า.” เหว่ย หฒุ ทิน-ฮู่ง เหธา เยีย เยียม, เยีย โท้ เญย หญู่งๆ ฮู่ง เตี๋ย ฯฒฯ ปุน เยีย.  ",
    "18": "เยีย แอ๋ง ก๊อง บั๋ว นิ่น บัว, ทิน-ฮู่ง ฮนั้ง หาย นอ เหธา เยีย เยียม, เถง เจี๊ยน เยีย, ปุน นิ่น บัว ฮิ้ว ตุ๊ ฮู่ง เตี๋ย บั๋ว เยีย เญย หว่า. หฒวัง เมี่ยน ก๊อง, “บัว ล่ม ฑ่อย เหฌี่ย ปั์ว แอ๋ง เหธย เจี์ย ต้าย ม่าะ!” นิ่น บัว ฯฒฯ เหฌี่ย ปั์ว โหฒว น้าย หญู่ง คู้ กง. ",
    "15": "ลู่ง ม์วน หฒั่น เยีย กัน ขิด​โลน ฮ์อง มี่ง ฒ่า หมั่ง ฒี่ง หลาด ฯฒฯ ต๋าว ซิน ยั่ง โล์-เจ๊า หฑวน แอ๋ง กัน เจี๊ยน ฮ์อง-แก้ง เปียะ ฒี่ง.  ",
    "4": "ฮู่ง เตี๋ย ฯฒฯ หน่าย เยีย, “เม่ย อ๋อย โท้ หาย หญู่ง ไฟ?” เยีย เหธา ลู่ง หฒั่ง เญย ทิน-ฮู่ง เต๋า เก๋า,  ",
    "17": "เยีย ฯฒฯ ก๊อง บั๋ว นิ่น บัว หฒวัง เมี่ยน, “เม่ย บัว หฒวัง เมี่ยน ปวัด เจี๊ยน บัว ด๊อด หน่าน ด่ง หาย โค้ว. เย​ลู​ซา​เลม ฒี่ง บาง หว่าย หมี่ อ๊ะ. ฒี่ง แก้ง หย่า หฒุ โต์ว ปั๊ว หว่าย เหฑ่ง. ต้าย ม่าะ! บัว ล่ม ฑ่อย เหธย เย​ลู​ซา​เลม เญย ฒี่ง หลาด เจี์ย ต้าย, ปุน บัว ไม้ หฒุ แอ๋ง ป่าย เฮมียน.”  ",
    "11": "เยีย ฯฒฯ เถา เย​ลู​ซา​เลม, ฮิด วั้ว ปัว ฮนอย.  ",
    "19": "เบด​โฮ​โลน ฒี่ง เญย เมี่ยน, สัน​บาน​ลัด, เหธา อัม​โมน เมี่ยน เญย เจียน, โท​บี​อา, แอ๋ง เหธา อา​หลับ เมี่ยน, เก​เซม, หมวัง ไฮ์ เยีย บัว โหฒว เญย กง, นิ่น บัว ฯฒฯ จั๊ด เยีย บัว, หมั่ง เผีย เยีย บัว. นิ่น บัว ก๊อง, “เม่ย บัว หน่าย โหฒว หาย หญู่ง แล่? เม่ย บัว ฟ้าน เฮญี้ยว แหง่ง ฮู่ง เตี๋ย ไฟ?” ",
    "13": "ลู่ง ม์วน หฒั่น เยีย ยั่ง ฮ์อง-แก้ง วั้ว เต้า แก้ง ธ้วด มี่ง เถา เฮยี่ย จู๊ ววม-ฒี้ง, แอ๋ง เจี๋ย มี่ง เถา หละฟับ-ดุย แก้ง ฒ่า หมั่ง เย​ลู​ซา​เลม เญย ฒี่ง หลาด หฒุ บาง หว่าย เญย ต๋อง เหธา หฒุ โต์ว ปั๊ว หว่าย เญย ฒี่ง แก้ง.  "
  },
  "7": {
    "69": "ล่อ ท่อ เฝย แป๊ะ ฟ่า เหฒียบ ฮม์ เต้า, เหธา ล่อ จุ๊ ธิน เธี้ยด แป๊ะ หญี่ เหฒียบ เต้า. ",
    "10": "อา​ลา เญย เฒ้ย-ฟุน 652 เต้า ",
    "12": "เอ​ลาม เญย เฒ้ย-ฟุน 1,254 เต้า ",
    "16": "เบ​ไบ เญย เฒ้ย-ฟุน 628 เต้า ",
    "29": "เยียม คี​ลิ​ย้าด​เย​อา​ลิม, เค​ฟี​ลา เหธา เบ​เอ​โล้ด ต้าย เญย เมี่ยน 743 เต้า ",
    "70": "ม่าย เต๋ย ฝีง เญย เปย๊ย เฒ้ย ฝ่ง ห่อ กะน้าย เหว่ย เถง กง. แซ้ง-เฒี้ยว ฝ่ง ห่อ เจียม ปยา จ้อย หญี่ เหฒียบ หลัวะ ลู์ง, หฑ่อม ฮม์ เหฒียบ นอม, เหธา ไซ เมี่ยน เญย ลุย-โหว ฮม์ แป๊ะ ฟ่า เหฒียบ เต๋ย เปียะ ต้าย.  ",
    "5": "ทิน-ฮู่ง ปุน เยีย เยียม เฮญี้ยว ฮิ้ว ตุ๊ อ๋อย หฒุ เห่ว โหฒว โฮล โหฒว เจียน เญย เมี่ยน เหธา หฒวัง แปะ ฝีง หฒิว เมี่ยน ป่วน ฝาว เมี่ยน โฮ์ว. เยีย หย่า ล์อ ปวัด หฒุ กว๊าด มี่ง หฑวน ต้าย ตะเยี้ยด ปาน เญย เมี่ยน โฮ์ว ตาน. เยีย ปวัด โซว-ตาน ฮนั้ง น้าย นอ เฟี้ย. ",
    "20": "อา​ดีน เญย เฒ้ย-ฟุน 655 เต้า ",
    "26": "เยียม เบด​เล​เฮม เหธา เน​โท​ฟา ต้าย เญย เมี่ยน 188 เต้า ",
    "14": "สัก​ไค เญย เฒ้ย-ฟุน 760 เต้า ",
    "28": "เยียม เบด​อัด​มา​เว้ด ต้าย เญย เมี่ยน 42 เต้า ",
    "8": "ปา​โล้ด เญย เฒ้ย-ฟุน 2,172 เต้า ",
    "18": "อา​โด​นี​คัม เญย เฒ้ย-ฟุน 667 เต้า ",
    "17": "อัด​กาด เญย เฒ้ย-ฟุน 2,322 เต้า ",
    "44": "ป๋าว ฑูง เญย เมี่ยน เญย ย-ฟุน 148 เต้า ",
    "6": "น้าย เซ บา​บี​โลน กั๊วะ เญย ฮู่ง เตี๋ย, เน​บู​คัด​เน้ด​ซา, กว๊าด มี่ง บา​บี​โลน ตุ๊ หฑวน ต้าย เยียม ยู​ดา เต่ย-ปูง เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน เญย บั๋ว. เก๊าะ-เมี่ยน หย่า หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-มู้ง.  ",
    "19": "บิก​ไว เญย เฒ้ย-ฟุน 2,067 เต้า ",
    "13": "สัด​ทู เญย เฒ้ย-ฟุน 845 เต้า ",
    "58": "ยา​อา​ลา, ดาน​โคน เหธา กิด​เดน เญย เฒ้ย-ฟุน ",
    "11": "ปา​หัด​โม​อับ (เซ กัน เย​ซู​อา เหธา โย​อาบ) เญย เฒ้ย-ฟุน 2,818 เต้า ",
    "66": "น้าย เต๋ย หฒวัง เมี่ยน กั๊บ ฒุ้น ม่าย เปยย หว่าน อี ธิน ฟาม-แป๊ะ หลัวะ เหฒียบ เต้า,  ",
    "43": "เล​วี เมี่ยน เซ เย​ซู​อา (เซ กัน ขัด​มี​เอน เหธา โฮ​ดา​วิ​ยา) เญย เฒ้ย-ฟุน 74 เต้า ",
    "49": "ฮา​นัน, กิด​เดน เหธา กา​ฮา เญย เฒ้ย-ฟุน ",
    "30": "เยียม ลา​มา เหธา เก​บา ต้าย เญย เมี่ยน 621 เต้า ",
    "72": "หฒวัง แปะ ฝีง ฝ่ง ห่อ เญย เจียม ม่าย เหยียด แป๊ะ ปยา จ้อย, ญ่าน หลัวะ แป๊ะ เป๊ด เหฒียบ เยี้ยด จ้อย, เหธา ไซ เมี่ยน เญย ลุย-โหว หลัวะ เหฒียบ เธี้ยด เต๋ย. ",
    "34": "เยียม กั้น นอม เอ​ลาม ต้าย เญย เมี่ยน 1,254 เต้า ",
    "68": "นิ่น บัว ม่าย ม์า เธี้ยด แป๊ะ ฟ่า เหฒียบ หลัวะ เต้า, มา​ลี หญี่ แป๊ะ เฝย เหฒียบ ฮม์ เต้า,  ",
    "23": "เบ​ไซ เญย เฒ้ย-ฟุน 324 เต้า ",
    "45": "ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง วั้ว เต๋ย เมี่ยน ซัน​ลูม, อา​เท, ทัน​โมน, อัก​ขูบ, ฮา​ทิ​ทา, เหธา โซ​ไบ เญย เฒ้ย-ฟุน 138 เต้า ",
    "52": "เบ​ไส, เม​อู​นิม เหธา เน​ฟู​เซ​สิม เญย เฒ้ย-ฟุน ",
    "64": "น้าย เต๋ย เมี่ยน ฒ่า หมั่ง นิ่น บัว เญย เมี่ยน โฮ์ว ตาน หย่า ล์อ ไม้ ปวัด นิ่น บัว เญย บั๋ว. เหว่ย น้าย หธีง ฝุน นิ่น บัว ม่าย หวุย, ไม้ ปุน โหฒว ไซ เมี่ยน.  ",
    "48": "เล​บา​นา, ฮา​กา​บา เหธา ซัน​ไม เญย เฒ้ย-ฟุน ",
    "57": "ซา​โล​มอน ฮู่ง เญย โปว เญย เฒ้ย-ฟุน โส​ไท, โส​เฟ​เล้ด เหธา เป​ลี​ดา เญย เฒ้ย-ฟุน ",
    "59": "เซ​ฟา​ทิ​ยา, หัด​ทิน, โป​เค​เล้ด​หัด​ซา​บา​อิม, เหธา อา​โมน เญย เฒ้ย-ฟุน ",
    "47": "เค​โล้ด, สี​อา เหธา พา​โดน เญย เฒ้ย-ฟุน ",
    "73": "ไซ เมี่ยน, เล​วี เมี่ยน, ฒั้ว แก้ง เญย เมี่ยน, ป๋าว ฑูง เมี่ยน, เหธา เต๋ย แปะ ฝีง, เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว, แอ๋ง เหธา เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน, หฑวน เถา นิ่น บัว กั้น เญย ป๊วน-มู้ง เยียม. เถา เธี้ยด หฮลา, อิ​สะ​ลา​เอน เมี่ยน เยียม เจี๊ยน นิ่น บัว กั้น เญย ป๊วน-ฒี่ง. ",
    "22": "ฮา​ซูม เญย เฒ้ย-ฟุน 328 เต้า ",
    "38": "เยียม เส​นา​อา ต้าย เญย เมี่ยน 3,930 เต้า ",
    "7": "นิ่น บัว เหธา เส​ลุบ​บา​เบน, เย​ซู​อา, เน​หะ​มี, อา​ซา​ลิ​ยา, ลา​อา​มี​อา, นา​หะ​มา​นี, โม​เด​ไค, บิน​ซาน, มิด​เป​เล้ด, บิก​ไว, เน​ฮูม เหธา บา​อา​นา เหยียด เจ๊า หฑวน. น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว เหธา โสว โหม่ว. ",
    "33": "เยียม กั้น นอม เน​โบ ต้าย เญย เมี่ยน 52 เต้า ",
    "63": "เยียม หฒวัง ไซ เมี่ยน บุด๋ง ม่าย โฮ​บา​ยา, ฮัก​โขด เหธา บา​ซิน​ไล เญย เฒ้ย-ฟุน. (บา​ซิน​ไล หล่ง กิ​เล​อาด เมี่ยน, บา​ซิน​ไล, เญย เซียะ โหฒว เอ๊า ฯฒฯ ธ้วด บั๋ว กัน นิ่น เญย อง-ตา เญย บั๋ว เห่ว.) ",
    "21": "อา​เท (เซ กัน เฮ​เซ​คี​ยา) เญย เฒ้ย-ฟุน 98 เต้า ",
    "25": "กิ​เบ​โอน เญย เฒ้ย-ฟุน 95 เต้า ",
    "60": "หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว เหธา ซา​โล​มอน ฮู่ง เญย โปว เญย เฒ้ย-ฟุน 392 เต้า ",
    "51": "กัด​ซาม, อุด​ซา เหธา ปา​เส​อา เญย เฒ้ย-ฟุน ",
    "61": "ต๋าว น้าย มี่ง ก๊อง เยียม เทน​เม​ลา, เทน​หาน​ซา, เค​ลู้บ, อัด​โดน เหธา อิม​เม มู้ง ต้าย เญย เมี่ยน. มป่า นิ่น บัว ฒ่า ไม้ ธ้วด นิ่น บัว เญย โต้ว ฒง เฒ์ย อิ​สะ​ลา​เอน เมี่ยน ไฟ ไม้ เฒ์ย. ",
    "9": "เซ​ฟา​ทิ​ยา เญย เฒ้ย-ฟุน 372 เต้า ",
    "24": "ฮา​ลิบ เญย เฒ้ย-ฟุน 112 เต้า ",
    "15": "บิน​นุย เญย เฒ้ย-ฟุน 648 เต้า ",
    "39": "ไซ เมี่ยน เย​ดา​ยา เญย เฒ้ย-ฟุน (เซ กัน เย​ซู​อา เญย โฮ์ ต่อย) 973 เต้า ",
    "71": "แอ๋ง ม่าย เต๋ย ฝีง เญย เปย๊ย เฒ้ย เหว่ย โหฒว น้าย เต๋ย กง ฝ่ง ห่อ เจียม เหยียด แป๊ะ ปยา จ้อย เหธา ญ่าน เธี้ยด แป๊ะ เฝย เหฒียบ ฟาม จ้อย.   ",
    "67": "ธี่ ธ้วด นิ่น บัว เญย เสี่ย ธิน ฟาม-แป๊ะ ฟ่า เหฒียบ เธี้ยด เต้า มจั่ง โปว มเซียะ โปว. แอ๋ง ม่าย หญี่ แป๊ะ เฝย เหฒียบ ฮม์ เต้า ป๋าว ฑูง เญย มจั่ง มเซียะ.  ",
    "53": "บัก​บูก, ฮา​คู​ฟา เหธา ฮาน​ฮู เญย เฒ้ย-ฟุน ",
    "32": "เยียม เบด​เอน เหธา ไอ ฒี่ง ต้าย เญย เมี่ยน 123 เต้า ",
    "42": "ฮา​ลิม เญย เฒ้ย-ฟุน 1,017 เต้า ",
    "54": "บัด​ลี้ด, เม​หิ​ดา เหธา ฮาน​ซา เญย เฒ้ย-ฟุน ",
    "2": "เยีย ฯฒฯ ปุน อี เต้า เมี่ยน กุ๊น เย​ลู​ซา​เลม ฒี่ง. เยีย ปุน เต้า เยีย เญย มั์ว-ต่อย, ฮา​นา​นี, เหธา กุ๊น หฒั่ง เฒี้ยว  เญย เปย๊า เญย ล่าว วั้ว เต้า แปง-เปย๊ย, ฮา​นัน​ยา, เหว่ย หฒุ นิ่น เฮญี้ยว หฒีง หย่า ท่าย ทิน-ฮู่ง เก้า ธั้ม หฒวัง เมี่ยน.  ",
    "3": "เยีย บั๋ว เหฒียง นิ่น บัว, “ฒั้ว บะฮนอย ธ้วด ต้าย ฮลัง เต๋ย หธีง ต้าย คอย ฒี่ง แก้ง. เมี่ยน หธ่อ ฒั้ว แก้ง เญย เฒี่ยง โห่ อ๋อย หฒุ กวน เจี๊ยน แก้ง, หล่ง แก้ง ซอน ซอน เจี๊ยน. หย่า อ๋อย หฒุ พ้าย เย​ลู​ซา​เลม เญย แปะ ฝีง ล่วน ปาน ฒั้ว ฒี่ง. เก๊าะ-เมี่ยน อ๋อย หฒุ เยียม พ้าย เหฒียง เญย ต๋อง. ม่าย เต๋ย หย่า เยียม ต๋อย เก๊าะ-เมี่ยน กั้น เญย เปย๊า.” ",
    "35": "เยียม ฮา​ลิม ต้าย เญย เมี่ยน 320 เต้า ",
    "46": "หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว สี​หะ, ฮา​สู​ฟา, เหธา ทับ​บา​โอด เญย เฒ้ย-ฟุน ",
    "1": "หฒ่อ เหฒียง ฒี่ง หลาด, เยีย แน้ด เจี๊ยน แก้ง, แอ๋ง พ้าย ฒั้ว แก้ง เมี่ยน เหธา ป๋าว ฑูง เมี่ยน หย่า ออน เล​วี เมี่ยน.  ",
    "40": "อิม​เม เญย เฒ้ย-ฟุน 1,052 เต้า ",
    "65": "ยิว​ไท เมี่ยน เญย แซ้ง-เฒี้ยว หัด นิ่น บัว ไม้ ตู๋ง หญั่น หล่ง เหฒี่ย ปุน ทิน-ฮู่ง เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย. ฒั้ว เถา ม่าย ไฮ่ หล่ง อุ​ลิม เหธา ทุม​มิม เญย ไซ เมี่ยน ไฮ่ หน่าย ธ้วด. ",
    "55": "บา​โขด, สิ​เส​ลา เหธา เท​มา เญย เฒ้ย-ฟุน ",
    "31": "เยียม มิก​ม้าด ต้าย เญย เมี่ยน 122 เต้า ",
    "62": "เด​ไล​ยา, โท​บี​อา, เหธา เน​โค​ดา เญย เฒ้ย-ฟุน 642 เต้า ",
    "37": "เยียม โหลด, ฮา​ดิด เหธา โอ​โน ต้าย เญย เมี่ยน 721 เต้า ",
    "56": "เน​ซิ​ยา เหธา ฮา​ทิ​ฟา เญย เฒ้ย-ฟุน ",
    "36": "เยียม เย​ลี​โค ต้าย เญย เมี่ยน 345 เต้า ",
    "4": "วั้ว นอม ฒี่ง โหย่ว โฮล โหย่ว จั๊ง. เยียม ฒี่ง กะญั์ว เญย เมี่ยน หย่า โหฒะ. เปย๊า หย่า ไม้ แก้ง ตุ๊ ก๊ม ธั้ม.  ",
    "50": "เล​อา​ยา, เล​ซิน เหธา เน​โค​ดา เญย เฒ้ย-ฟุน ",
    "27": "เยียม อา​นา​โท้ด ต้าย เญย เมี่ยน 128 เต้า ",
    "41": "ปาด​เฮ เญย เฒ้ย-ฟุน 1,247 เต้า "
  },
  "9": {
    "22": "“เม่ย เฒาะ เหฒีย ฝีง เหฒีย กั๊วะ เมี่ยน เญย เดา จิว ปุน นิ่น บัว, หย่า หฒิว นิ่น บัว เญย ป่วน ปุน ฆอย นิ่น บัว. นิ่น บัว ตุ๊ เหฑ่ง เฮ้ด​โบน ฒี่ง, สิ​โหน ฮู่ง เญย เต่ย-ปูง, เหธา โอก ฮู่ง เญย บา​ซาน เต่ย.   ",
    "10": "เม่ย โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ เหธา ฟา​โล ฮู่ง ต๋อย-เตก, หย่า โหฒว ปุน นิ่น เญย เจียน เหธา เหยียด ฒู้ง แปะ ฝีง, เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ อี​ยิบ เมี่ยน ฮนั้ง หาย นอ โหฒว เหมา, ห่อย เยีย บัว เญย อง-ถาย. เม่ย ฯฒฯ ตุ๊ เม่ง เต้า ซีง เถา อี้ จ๋า ฮนอย.   ",
    "12": "ลู่ง ฮนอย หฒั่น เม่ย หล่ง บ๋วน-เดี้ยว ต้อ เม่ย เญย เมี่ยน. ลู่ง ม์วน หฒั่น หล่ง โต์ว-เดี้ยว หฒิว ฌัง นิ่น บัว หอบ หฒุ ยั่ง เญย เจ๊า. ",
    "7": "“เม่ย เซ เฒี้ยว  ทิน-ฮู่ง, ต้ง กิ๊น อับ​ลาม วั้ว เต้า. เม่ย ต้อ นิ่น ธ้วด เคน​เดีย กั๊วะ, อู​อา ฒี่ง, หย่า เถง นิ่น ธ้วด บั๋ว เห่ว อับ​ลา​ฮัม.  ",
    "16": "“มป่า เยีย บัว เญย อง-ถาย โหฒว เหมา, เฮญี้ยว แหง่ง, ไม้ หมวัง เม่ย เญย เล์ย-หลัด.   ",
    "29": "“เม่ย หย่า ต๊น นิ่น บัว เหว่ย ปุน นิ่น บัว หฑวน ต้าย กัน เม่ย เญย เล์ย-หลัด. มป่า นิ่น บัว เธง-โฮล, โหฒว เหมา, ไม้ หมวัง เม่ย เญย หลี่ง, หย่า ป์าม เม่ย เญย เล์ย, ต้ง ไฮ่ ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง เญย เล์ย. นิ่น บัว ฮวิน ติ ต์าน, โหฒว เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง.   ",
    "21": "เยียม วั้ว เต่ย-ปูง-ฮวาง เฝย เหฒียบ หฮญัง กะญั์ว เม่ย โก๋ว หลง นิ่น บัว. นิ่น บัว ไม้ ธา หาย หญู่ง. ลุย-โหว หย่า ไม้ ฮู้, เหฒา หย่า ไม้ อ๋ม. ",
    "25": "เม่ย เญย แปะ ฝีง ธ้าง ตุ๊ เว่ย ว้วน เญย ฒี่ง เหธา หลง ไห่ เญย เต่ย-ปูง, หย่า ตุ๊ หฑิบ เปย๊า เหธา ปวั๊ง เปย๊า กะญั์ว หญู่งๆ หลง ไห่ เญย กะน้าย, เหธา เว้ด เหฒียง เญย ววม-ค้วด, อะหงุ่น หฮวีง, กะลั้น หฮวีง เหธา เปี๊ยว เญย เดี๋ยง ธั้ม. นิ่น บัว ตุ๊ หญั่น เป๊ว, ซิน หฒั่ง จุ่น, เฌียน-โย่ว ออน-เหลาะ เหว่ย เม่ย เญย เอน-ฒี่ง. ",
    "5": "แอ๋ง ม่าย เย​ซู​อา, ขัด​มี​เอน, บา​นี, ฮา​ซับ​เน​ยา, เซ​เล​ปี​ยา, โฮ​ดี​ยา, เช​บา​นี​ยา เหธา เป​ทา​หิ​ยา, น้าย เต๋ย เล​วี เมี่ยน ก๊อง, “โซ้ว เจี์ย ซิน ต้าย เธง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เหยียด ลิ์ว เธง นิ่น เถา หม่าน โก๊ว หม่าน ต่อย.” “หม่าน เมี่ยน อ๋อย หฒุ เธง เฒี้ยว เญย ฌัง-หล่าง บั๋ว. เฒี้ยว เญย บั๋ว เก้า โฮล เจี๋ย ป้าม เมี่ยน เธง ตุ๊ เถา เญย บั๋ว.  ",
    "20": "เม่ย เหธย เม่ย หลง ไห่ เญย สีง ลี่ง หฌาว นิ่น บัว. เม่ย ไม้ แหง่ง, ฒู้ง ปุน มา​นา นิ่น บัว หญั่น. จาง ฆ้าด, เม่ย หย่า ปุน ววม นิ่น บัว ฮบ.  ",
    "26": "“มป่า เม่ย เญย แปะ ฝีง ไม้ หมวัง เม่ย, ฒู้ง แหง่ง เจี๊ยน เม่ย. นิ่น บัว เฒาะ เม่ย เญย เล์ย-หลัด กวั่ง นิ่น บัว เญย ฆะฮ้า ฆาง, หย่า ไต๋ เม่ย เญย โต่ว หว่า เมี่ยน, ต้ง ขวิน นิ่น บัว หฑวน ต้าย ล์อ เฒี้ยว วั้ว เต๋ย โต่ว หว่า เมี่ยน. นิ่น บัว หมั่ง เผีย, คี เม่ย ธั้ม ไห่.   ",
    "9": "“เม่ย ปวัด เยีย บัว เญย อง-ถาย เยียม อี​ยิบ เสี่ยว โค้ว, หย่า ไฮ์ นิ่น บัว เยียม ค้อย-ซิ เฮลน เห่ว เจี๊ยน โท้ เญย.   ",
    "24": "นิ่น บัว เญย เฒ้ย-ฟุน ฯฒฯ เปียะ มี่ง ธ้าง วั้ว นอม เต่ย-ปูง. เม่ย เยียม นิ่น บัว เญย วั้ว ด่าง แหมง ปุน วั้ว นอม เต่ย-ปูง เญย เมี่ยน หฒุ เซวย, เซ เฒาะ คา​นา​อัน เมี่ยน, เลี่ยม วั้ว นอม เต่ย-ปูง เญย ฮู่ง เหธา แปะ ฝีง, จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย, ปุน นิ่น บัว เซว่ย เอ๋ย โหฒว ปุน น้าย เต๋ย เมี่ยน.   ",
    "28": "“มป่า นิ่น บัว ตุ๊ แป้ง ออน เญย เยียม, ฆะฮ้า แอ๋ง ตอง เจี๊ยน เฒี้ยว โหฒว หว่าย สี่. เม่ย ฯฒฯ กวั่ง นิ่น บัว หฒุ เยียม วิน-วั้ง เญย ปั์ว-เดี๊ย, ปุน นิ่น บัว หฒุ วิน-วั้ง กุ๊น. มป่า นิ่น บัว ฮวิน หฑวน ต้าย เห่ว เม่ย, เม่ย หย่า เยียม กู้ หงว่าย ลู่ง ไฮ์ หย่า ค้อ-เลี่ยน นิ่น บัว, ฯฒฯ เหฌียว นิ่น บัว เหยียด หฑุ่น เจี๋ย เหยียด หฑุ่น. ",
    "8": "เม่ย ปวัด อับ​ลา​ฮัม เฮญี้ยว หฒีง, เหฒียบ ฒัวะ เญย, ฯฒฯ เหธา นิ่น เหลียบ เจี์ย แหง่ง หว่า, แล์ง เฒาะ คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, เย​บุด เมี่ยน, เหธา เก​กา​ซี เมี่ยน เญย เต่ย-ปูง จิว ปุน อับ​ลา​ฮัม เญย เฒ้ย-ฟุน. เม่ย หฒิว เม่ย แล์ง เจี๋ย เญย หว่า โหฒว เหว่ย หฒุ เม่ย เซ แป้ง ฟิม เญย. ",
    "18": "ไม้ กุ๊น นิ่น บัว โต๋ เต้า ง่ง โก๊ว ตอน เญย ฝัง หย่า ก๊อง, ‘น้าย เซ เม่ย บัว เญย เฒี่ยน, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ วั้ว เต้า,’ หย่า เฮนี้ยๆ เญย คี เฒี้ยว. ",
    "15": "นิ่น บัว เฮญี้ยว เซีย, เม่ย ปุน เยียม ลู่ง เหฌี่ย ต้าย เญย ล่าง หฒิ นิ่น บัว หญั่น. จาง ฆ้าด, เม่ย ปุน หละเปย๊ย ธ้วด ววม ต้าย ปุน นิ่น บัว ฮบ. เม่ย พ้าย นิ่น บัว เปียะ มี่ง ธ้าง ต้ง เม่ย โฮ้ว เจี๊ยน แล์ง จิว ปุน นิ่น บัว เญย เต่ย-ปูง. ",
    "17": "นิ่น บัว ไม้ คั้ง หมวัง, หย่า ไม้ จั๋ง เม่ย เยียม นิ่น บัว บุด๋ง โหฒว บัวะ ฮ่อง เญย สี่. นิ่น บัว เบี๊ยน เฮญี้ยว, โหฒว เฮญี้ยว แหง่ง, เหลียบ เต้า เปย๊ย เฒ้ย เหว่ย ต้อ นิ่น บัว หฑวน อี​ยิบ เต่ย-ปูง หฒุ โหฒว โน่ว เญย ต๋อง. มป่า เม่ย ม่าย เฮญี้ยว กวั่ง เมี่ยน เญย ฒุ์ย. เม่ย ค้อ-เลี่ยน เมี่ยน, โหฒว ม่าย เอน-ฒี่ง เญย ทิน-ฮู่ง. เม่ย ไม้ เฉีย เจี์ย เซี้ยบ, หฒั่นๆ ม่าย เฮญี้ยว ฮนั้ม เมี่ยน, ฯฒฯ ไม้ กวั่ง นิ่น บัว,   ",
    "6": "ขูง เม่ย กั้น ดุ เต้า โหฒว เฒี้ยว. เม่ย เหฒย ลู่ง, เหธา ฮลัง เจี๋ย เญย ลู่ง, เหธา เยียม ลู่ง เญย หฒวัง เหฮลย. เม่ย เหฒย ป้าม เกน เหธา ป้าม เกน เญย หม่าน หมวด. เหฒย ค้อย เหธา เยียม ค้อย เญย เหยียด ฒู้ง กะน้าย. เม่ย ปุน หม่าน หมวด ม่าย แหม่ง เฒี่ยง เจี๊ยน. ลู่ง หฒั่ง เญย เหยียด ฒู้ง กะน้าย ปัวะ หฒั่ง เม่ย. ",
    "19": "“เหว่ย หฒุ เม่ย ค้อ-เลี่ยน นิ่น บัว ธั้ม ไห่ หธีง ต้าย ไม้ กวั่ง นิ่น บัว เยียม วั้ว เต่ย-ปูง-ฮวาง. ลู่ง ฮนอย หฒั่น บ๋วน-เดี้ยว ต้อ นิ่น บัว เญย เจ๊า, ไม้ เล่ย ฆอย นิ่น บัว. ลู่ง ม์วน หฒั่น โต์ว-เดี้ยว หฒิว นิ่น บัว หอบ หฒุ ยั่ง เญย เจ๊า, ไม้ เล่ย นิ่น บัว.   ",
    "13": "“เม่ย เหฌี่ย ต้าย เยียม ซี​นาย บง, เยียม วั้ว ลู่ง เหธา นิ่น บัว ก๊อง หว่า. เม่ย เฒาะ แป้ง ฟิม เญย เล์ย, เฒียน เญย หลี่ง, เฒาะ หลง เญย เล์ย-หลัด เหธา หัด เญย หว่า จิว ปุน นิ่น บัว.   ",
    "3": "นิ่น บัว โซ้ว เจี๊ยน วั้ว นอม ต๋อง หมวัง เมี่ยน โตะ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, เญย เล์ย-หลัด โซว ปัว นอม เฒี่ยง โห่. แอ๋ง ปัว นอม เฒี่ยง โห่ นิ่น บัว เหญี่ยม ฒุ์ย, ป๋าย เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "32": "“โอ เยีย บัว เญย ทิน-ฮู่ง อ่า, เม่ย เซ โฮล ไห่, เฮ้น ไห่, บัวะ ฮ่อง ไห่ เญย ทิน-ฮู่ง. เม่ย เอย เจี๊ยน เม่ย แล์ง เญย แหง่ง หว่า โหฒว หย่า หฒั่นๆ ฮนั้ม เมี่ยน. เหว่ย น้าย โท้ เม่ย ไม้ ตู๋ง ฝุน เยีย บัว ปวั้ง น้าย เต๋ย โค้ว หน่าน เซ ไฝ-ฟิ้ว สี่, เซ เยีย บัว เญย ฮู่ง เหธา เปย๊ย เฒ้ย, เยีย บัว เญย ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, เยีย บัว เญย อง-ถาย เหธา เม่ย เญย หฒวัง แปะ ฝีง เยียม อัด​ซี​เลีย ฮู่ง เตี๋ย เญย ลู่ง เดี๊ย เถา อี้ ฮนอย ปวั้ง เญย สี่.   ",
    "11": "เยียม เยีย บัว เญย อง-ถาย เญย วั้ว ด่าง แหมง เม่ย ปุน ฆอย ค้อย. นิ่น บัว ฯฒฯ กัน เจ๊า-ฆาย เจี๋ย. เม่ย เฒาะ หฒุ่น นิ่น บัว วั้ว เต๋ย เมี่ยน ฒอย เหฌี่ย ววม-โด, ฮนั้ง เฒาะ หละเปย๊ย ฒอย เหฌี่ย ค้อย-เป๊ะ.   ",
    "2": "ตะฟ่าน อิ​สะ​ลา​เอน ฝีง เญย เมี่ยน เฒาะ กั้น เหธา กั้น ฝีง เมี่ยน ปุน ฆอย หมี่ อ๊ะ. นิ่น บัว โซ้ว เจี๊ยน เหญี่ยม กั้น เญย ฒุ์ย เหธา อง-ถาย บัว โหฒว ต่อง เญย ฒุ์ย.  ",
    "33": "เยียม เยีย บัว ปวั้ง เญย เหยียด ฒู้ง สี่ เม่ย เซ แป้ง ฟิม เญย. เม่ย เหฒียบ ฒัวะ เญย โหฒว. เยีย บัว ขูง โหฒว หว่าย ฮนั้ง.  ",
    "38": "“เหว่ย น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด ต้าย, เยีย บัว อิ​สะ​ลา​เอน เมี่ยน เหลียบ ว้วน แหง่ง หว่า แอ๋ง เฟี้ย เจี๊ยน เหยียด เฒ้ย โซว. เยีย บัว เญย เปย๊ย เฒ้ย เหธา เล​วี เมี่ยน เหธา ไซ เมี่ยน ฯฒฯ เบ๊าะ เจี๊ยน นิ่น บัว เญย เหยียน.” ",
    "14": "เม่ย ปุน นิ่น บัว ฮิ้ว ตุ๊ อ๋อย หฒุ เซียว เม่ย เญย ธีง-เหฑ่ง ตี้ง กง ฮนอย. เม่ย หย่า หล่ง เม่ย เญย โปว, โม​เซ, เฒาะ เม่ย เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย จิว ปุน นิ่น บัว.  ",
    "35": "นิ่น บัว เยียม กั้น เญย กั๊วะ เญย เฒี่ยง โห่, เยียม เม่ย จิว ปุน นิ่น บัว วั้ว นอม จั๊ง ไห่, จุ่น ไห่, เญย เต่ย-ปูง, ไม้ กุ๊น เม่ย เหธย เอน ธั้ม, นิ่น บัว ไม้ ฟู-สู เม่ย, หย่า ไม้ กวั่ง นิ่น บัว โหฒว เญย หว่าย สี่. ",
    "30": "เฒี้ยว โหฒว เฮญี้ยว ด๊าว เญี์ยน เจี๊ยน นิ่น บัว เหฒีย หฮญัง. เม่ย หล่ง เม่ย เญย สีง ลี่ง ปุน หฒวัง โต่ว หว่า เมี่ยน ขวิน นิ่น บัว, มป่า เม่ย เญย แปะ ฝีง โหฒว ฮนั้ง มน่อม ดูง นอ, ไม้ หมวัง. เหว่ย น้าย เม่ย เฒาะ นิ่น บัว จิว ปุน เยียม กั้น นอม กั๊วะ เญย เมี่ยน เญย ปั์ว-เดี๊ย.   ",
    "1": "ต้ง น้าย นอม หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย, อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น เฒย ไม้ หญั่น หาย หญู่ง. นิ่น บัว ฒุ เจี๊ยน ล่าม่า เดีย-โธว, แอ๋ง เฒาะ เนีย-บูง เฮยี้ยด เจี๊ยน มฆ้อง, ปุน ธีง นิ่น บัว เฑ่า.  ",
    "34": "เยีย บัว เญย ฮู่ง เตี๋ย, เปย๊ย เฒ้ย, ไซ เมี่ยน เหธา เยีย บัว เญย อง-ถาย ไม้ เอย เม่ย เญย เล์ย-หลัด, ไม้ หมวัง เม่ย หัด เญย เหธา ต๊น เญย หว่า.  ",
    "23": "เม่ย หย่า ปุน นิ่น บัว เญย เฒ้ย-ฟุน หฮยาง ต้าย ด่ง ลู่ง เญย เหฮลย ธั้ม, หย่า ต้อ นิ่น บัว เปียะ ต้ง เม่ย บั๋ว นิ่น บัว เญย อง-ถาย เปียะ มี่ง ตุ๊ เป๋น นิ่น บัว เญย ป่วน เต่ย-ปูง.   ",
    "31": "มป่า เม่ย เก้ง! ค้อ-เลี่ยน ไห่ นิ่น บัว, ไม้ เหมียด นิ่น บัว หย่า ไม้ กวั่ง นิ่น บัว, เหว่ย หฒุ เม่ย เซ ม่าย เอน-ฒี่ง, ม่าย ค้อ-เลี่ยน เมี่ยน เญย เฮญี้ยว เญย ทิน-ฮู่ง. ",
    "36": "“หมั่ง ม่าะ! อี้ หฒั่น เยีย บัว โหฒว โน่ว. เยีย บัว โหฒว โน่ว เยียม เม่ย จิว ปุน เยีย บัว เญย อง-ถาย เญย เต่ย-ปูง เหว่ย ปุน นิ่น บัว ตุ๊ หญั่น วั้ว นอม เต่ย-ปูง ธ้วด เญย แกง-หฒวัง เหธา หญู่งๆ หลง เญย กะน้าย.  ",
    "4": "เย​ซู​อา, บา​นี, ขัด​มี​เอน, เช​บา​นี​ยา, บุน​นี, เซ​เล​ปี​ยา, บา​นี เหธา เค​นา​นี โซ้ว เจี๊ยน เล​วี เมี่ยน เญย เทย, เฉีย โฮล เญย ตอง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เต๋า เก๋า.  ",
    "27": "เหว่ย น้าย, เม่ย เฒาะ นิ่น บัว จิว ปุน เยียม วิน-วั้ง เญย ปั์ว-เดี๊ย, หฒุ วิน-วั้ง ม่อ นิ่น บัว โค้ว. นิ่น บัว หฒุ โค้ว เญย เฒี่ยง โห่ นิ่น บัว เห่ว เจี๊ยน โท้ เม่ย เถง. เฒี้ยว เยียม กู้ หงว่าย ลู่ง หมวัง ไฮ์ นิ่น บัว, ฯฒฯ ค้อ-เลี่ยน ธั้ม ไห่, ปุน เมี่ยน ต้าย เหฌียว นิ่น บัว เปย๋า ดุ๊ด วิน-วั้ง เญย ปั์ว-เดี๊ย. ",
    "37": "หลาย เยีย บัว เญย ฒุ์ย, วั้ว นอม เต่ย-ปูง ธ้วด เญย แกง-หฒวัง หลง เป๋น ต้ง เม่ย เหลียบ ต้าย โหฒว ฮู่ง กุ๊น เยีย บัว วั้ว เต๋ย เญย หมี่ อ๊ะ. นิ่น บัว เซว่ย เอ๋ย โหฒว ปุน เยีย บัว เหธา เยีย บัว เญย แซง-คู้. เยีย บัว เก้ง! โค้ว ไห่ อ๊ะ. "
  },
  "5": {
    "10": "เยีย เหธา เยีย เญย ก๋อ-โย์ว เหธา เยีย เญย กง-เมี่ยน ฟี่ ฮนั้ง เญย ก๊า ญ่าน ก๊า เบย้า ปุน บัว เญย ก๋อ-โย์ว. มป่า อ๋อย หฒุ กวั่ง เหฌี่ย, ไม้ ตู๋ง หล่ง เหล่ย.    ",
    "6": "เยีย ไฮ์ น้าย เต๋ย เมี่ยน ชะ ก๊อง เญย หว่า, เยีย เฉีย เจี์ย ไห่.  ",
    "2": "ม่าย เต๋ย ก๊อง, “เยีย บัว เหธา เยีย บัว เญย ตอน-เจว๊ย น่าม โญ์ว ธั้ม ไห่. เยีย บัว เฉียม หฒุ ตุ๊ หฮนาง หญั่น เหว่ย ยู์ง เยีย บัว เญย แหม่ง.” ",
    "7": "เยีย หลงๆ เญย ฮนั้ม เถา น้าย เต๋ย สี่ ฯฒฯ โก๋ โหฒว โฮล โหฒว เจียน เญย เมี่ยน. เยีย ก๊อง, “เม่ย บัว เก๊าะ-เมี่ยน ปู๋ง แฒะ ปุน เม่ย บัว จวั่ง ฝีง เญย ก๋อ-โย์ว หย่า หล่ง เหล่ย.”    เยีย ฯฒฯ เห่ว เมี่ยน ธั้ม กั๊บ ฒุ้น เหว่ย เบ่น ซูง น้าย ติ้ว เจ๊า.  ",
    "16": "ต๋าว หฑวน เยีย หล่ง ชะ หฒ่อ ฒี่ง หลาด, หย่า ไม้ ล์อ กั้น เญย เดา-ป่วน. เยีย เญย เมี่ยน หย่า กั๊บ ฒุ้น เยียม ฒี่ง หลาด โหฒว กง. ",
    "9": "เยีย แอ๋ง ก๊อง, “เม่ย บัว ฮนั้ง น้าย นอ โหฒว เซ ไม้ หอบ. เม่ย บัว โหฒว สี่ อ๋อย หฒุ กั้ม เหฑีย, ท่าย บัว เญย ทิน-ฮู่ง, เหว่ย เปว เจี๊ยน, ไม้ ปุน บัว เญย วิน-วั้ง ต้าน บัว ไม้ เฒ์ย?  ",
    "5": "เยีย บัว เหธา เยีย บัว เญย ก๋อ-โย์ว ต้ง ฝีง ยิว​ไท เมี่ยน. เยีย บัว เญย น่าม โญ์ว เหธา นิ่น บัว เญย น่าม โญ์ว หย่า ฟี่ ฮนั้ง เญย. มป่า เยีย บัว อ๋อย หฒุ ปุน เยีย บัว เญย ตอน, เยีย บัว เญย เซียะ, โหฒว เมี่ยน เญย โน่ว. ม่าย เต๋ย เยีย บัว เญย เซียะ ฒู้ง หฒุ โหฒว โน่ว หมี่ อ๊ะ. เยีย บัว หย่า ไม้ ไฮ่ เถง ไม้ ตุ๊ นิ่น บัว, เหว่ย หฒุ เยีย บัว เญย ลี่ง เต่ย เหธา อะหงุ่น หฮวีง หฒุ เมี่ยน เฒาะ หมี่ อ๊ะ.” ",
    "1": "ม่าย แปะ ฝีง เหธา นิ่น บัว เญย เอ๊า ชะ! งบ นิ่น บัว เญย ก๋อ-โย์ว, ยิว​ไท เมี่ยน.  ",
    "14": "ธ้วด ลิ์ว น้าย, เยียม พ้าย เยีย โหฒว ยู​ดา เต่ย-ปูง เญย แซ้ง-เฒี้ยว วั้ว เต๋ย เหฒียบ เหญ่ย หฮญัง กะญั์ว, เซ เยียม อาน​ทา​เซ​ซี้ด โหฒว ฮู่ง หญี่ เหฒียบ หฮญัง เถา ฟ่า เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, เลี่ยม เยีย เลี่ยม เยีย เญย ก๋อ-โย์ว, ไม้ หญั่น โหฒว แซ้ง-เฒี้ยว หอบ หฒุ ตุ๊ เญย ป่วน หญั่น ฮบ.  ",
    "3": "ม่าย เต๋ย ก๊อง, “หลาย หง่อ หฮนาง, เยีย บัว อ๋อย หฒุ ต๋อง เจี๊ยน เยีย บัว เญย ลี่ง เต่ย, อะหงุ่น หฮวีง เหธา เยีย บัว เญย เปย๊า เหว่ย ตุ๊ หฮนาง หญั่น.” ",
    "12": "โหฒว โฮล เญย เมี่ยน ก๊อง, “เยีย บัว ฒู้ง อ๋อย ถุย หฑวน หย่า ไม้ เห่ว นิ่น บัว แอ๋ง จา ทิบ หาย หญู่ง. เยีย บัว เก้ง ฮนั้ง เม่ย ก๊อง นอ โหฒว.” เยีย ฯฒฯ เห่ว ไซ เมี่ยน ต้าย หย่า ปุน โหฒว โฮล โหฒว เจียน เญย หฒวัง เมี่ยน โฮ้ว เจี๊ยน ก๊อง นิ่น บัว อ๋อย หฒิว นิ่น บัว แล์ง เญย หว่า โหฒว.  ",
    "8": "เยีย ก๊อง, “หฒิว เยีย บัว ไฮ่ โหฒว ตุ๊ เญย, เยีย บัว หฒัวะ บัว เญย ก๋อ-โย์ว หฑวน, ต้ง หฒุ หม่าย ปุน จั๋น เญย ยิว​ไท เมี่ยน. ต๋าว หฑวน เม่ย บัว อี้ หฒั่น หม่าย เม่ย บัว เญย ก๋อ-โย์ว เหว่ย ปุน เยีย บัว อ๋อย หฒุ หฒัวะ หฑวน ไม้ เฒ์ย!” นิ่น บัว ฯฒฯ เซ้กๆ เญย, ฒู้ง ล์อ ไม้ ตุ๊ หว่า เตา. ",
    "18": "ฮนอยๆ เบ่น เญย หญั่น ฮบ อ๋อย หฒุ ม่าย เหยียด เต้า ง่ง, จุ๊ เต้า ปะกี ยู่ง จุ่น เหธา ไจ เหธา อ๊าบ ธั้ม เญย. โม์ว เหฒียบ ฮนอย อ๋อย หฒุ ม่าย เหฒีย ด๊บ-บัวะ หญู่งๆ อะหงุ่น ติ๊ว. ไม้ กุ๊น อ๋อย หฒุ เบ่น ด่ง หน่าย ธั้ม, เยีย หย่า ไม้ เห่ว นิ่น บัว ธ้วด เยีย โหฒว แซ้ง-เฒี้ยว หอบ หฒุ ตุ๊ เญย ป่วน, เหว่ย หฒุ แปะ ฝีง ฒู้ง ดาม เฮนี้ย ไห่ อ๊ะ. ",
    "15": "เยียม ด่าง เยีย วั้ว เต๋ย แซ้ง-เฒี้ยว ห่อย แปะ ฝีง ดาม เฮนี้ย. โม์ว ฮนอย อ๋อย หฒุ ปุน หญั่น ฮบ เหธา อะหงุ่น ติ๊ว เหธา เหฒียบ ลู์ง ญ่าน. เลี่ยม นิ่น บัว เญย ฟิ้ว-เจียน เหธา เจี๊ยน ห่อย แปะ ฝีง. มป่า เยีย ไม้ ฮนั้ง หน่าย โหฒว เหว่ย หฒุ เยีย ท่าย ทิน-ฮู่ง.  ",
    "4": "แอ๋ง ม่าย เต๋ย ก๊อง, “เยีย บัว อ๋อย หฒุ ก๊า ญ่าน ต้าย ธ้วด ลี่ง เต่ย เหธา อะหงุ่น หฮวีง เญย โฑว-ฒิ่น ปุน ฮู่ง เตี๋ย.  ",
    "17": "ไม้ ตาน บัวะ น้าย. ม่าย ยิว​ไท เมี่ยน เหธา เจียน เหยียด แป๊ะ ฮม์ เหฒียบ เต้า เหธา เยีย จวั่ง เตี้ย หญั่น หฮนาง. หธ่อ แอ๋ง ม่าย เต๋ย เว่ย ก๋อม เยีย บัว วั้ว เต๋ย นอมๆ กั๊วะ เญย เมี่ยน ต้าย เยีย บัว น้าย.  ",
    "11": "อี้ หฒั่น อ๋อย หฒุ เฒาะ นิ่น บัว เญย ลี่ง เต่ย, อะหงุ่น หฮวีง, กะลั้น เปี๊ยว หฮวีง เหธา นิ่น บัว เญย เปย๊า ถุย หฑวน. เลี่ยม เม่ย บัว ตุ๊ นิ่น บัว เญย เหล่ย, เซ ตุ๊ ญ่าน, เบย้า, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว เหยียด แป๊ะ โก๊ว เญย เหยียด โก๊ว หย่า อ๋อย หฒุ ถุย หฑวน.” ",
    "19": "“โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ เม่ย จั๋ง เจี๊ยน เยีย เหว่ย น้าย เต๋ย เมี่ยน โหฒว เญย เหยียด ฒู้ง สี่, ปุน เยีย ตุ๊ หลง.” ",
    "13": "เยีย หย่า โซว เยีย ไซ เจี๊ยน วั้ว คว้าย เดีย  หย่า ก๊อง, “หาย เต้า ไม้ เอย เจี๊ยน น้าย เต๋ย แล์ง เญย หว่า โหฒว, ทิน-ฮู่ง อ๋อย ฮนั้ง น้าย นอ โซว วั้ว เต้า ธ้วด นิ่น เญย เปย๊า หย่า โซว ขูง เหฑ่ง นิ่น เญย จา-ตี้ง เญย กะน้าย. ปุน น้าย หญู่ง เมี่ยน หฒุ โซว เถา ขูง-ปั์ว แปะ เหฒา เญย มี่ง อ๊ะ.” กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ก๊อง, “อา​เมน,” หย่า เธง เฒี้ยว. โหฒว โฮล โหฒว เจียน เญย เมี่ยน ฯฒฯ เอย เจี๊ยน นิ่น บัว แล์ง เญย หว่า โหฒว. "
  },
  "1": {
    "3": "นิ่น บัว บั๋ว เยีย, “เยียม ยู​ดา เต่ย-ปูง หฒุ กว๊าด มี่ง ตุ๊ แหม่ง ธ้วด แอ๋ง หฑวน ต้าย เญย เมี่ยน หฒุ โต้ หน่าน โค้ว ไห่, หย่า หฒุ เตี๊ย ไญ้. เย​ลู​ซา​เลม เญย ฒี่ง หลาด บาง, ฒี่ง แก้ง หย่า หฒุ โต์ว ปั๊ว หว่าย เหฑ่ง.” ",
    "10": "“น้าย เต๋ย เมี่ยน เซ เม่ย เญย โปว, เม่ย กั้น เญย แปะ ฝีง, ต้ง เม่ย หล่ง เม่ย เญย ต้ม ชะ เหธา เม่ย เฮ้น ไห่ เญย ปั์ว เหฌียว ธ้วด ต้าย เญย เมี่ยน.  ",
    "11": "โอ เฒี้ยว อ่า, โท้ เม่ย แปง มน่อม หมวัง เยีย, เม่ย เญย โปว, เญย เต๋า เก๋า หว่า, เหธา อะเฮน้ย ท่าย เม่ย เญย บั๋ว วั้ว เต๋ย หฒวัง โปว เต๋า เก๋า เญย หว่า. โท้ เฒี้ยว เถง เยีย อี้ ฮนอย ไฮ่ โหฒว ตุ๊ ธ้วด หย่า ปุน ฮู่ง เตี๋ย ฆอย เอ๋ย เยีย.” วั้ว หฒั่น เยีย โหฒว เถง ฮู่ง เตี๋ย โป้ว ติ๊ว เญย ต้ม เจียน. ",
    "2": "ม่าย เต้า เยีย เญย ก๋อ-โย์ว, ฮา​นา​นี, เหธา เต๋ย เมี่ยน เยียม ยู​ดา เต่ย-ปูง ต้าย. เยีย ฯฒฯ หน่าย เถา หฒุ กว๊าด มี่ง บา​บี​โลน กั๊วะ ตุ๊ แหม่ง ธ้วด แอ๋ง หฑวน ต้าย เญย ยิว​ไท เมี่ยน, หย่า หน่าย เย​ลู​ซา​เลม ฒี่ง เญย เจ๊า-โหล่ว. ",
    "7": "เยีย บัว โหฒว หว่าย โหฒว เอ๊าะ ธั้ม เญย ปุน เม่ย. เยีย บัว ไม้ เอย เจี๊ยน เม่ย พ้าย ปุน เม่ย เญย โปว, โม​เซ, เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย. ",
    "9": "สี ก๊อง เม่ย บัว หฑวน ต้าย ล์อ เยีย, หย่า เอย เจี๊ยน เยีย เญย เล์ย-หลัด, ไม้ กุ๊น เม่ย บัว หฒุ หฑาน มี่ง เถา ลู่ง กอน เก้า โก เจี๋ย เญย ต๋อง, เยีย อ๋อย เยียม วั้ว ต้อ เม่ย บัว หฑวน ต้าย กั๊บ ฒุ้น เยียม เยีย กิ๊น ต้าย เหว่ย เหลียบ เยีย เญย เม่ง วั้ว นอม ต๋อง.’ ",
    "4": "เยีย ไฮ์ น้าย เต๋ย หว่า, เยีย เฒว์ย เหฌี่ย เญี้ยม, เฑ่า เหฒีย ฮนอย. เยีย เยียม ลู่ง หฒั่ง ทิน-ฮู่ง เญย หฑะเฮมียน เฒย ไม้ หญั่น หาย หญู่ง หย่า เต๋า เก๋า.  ",
    "1": "น้าย เซ ฮา​คา​ลิ​ยา เญย ตอน, เน​หะ​มี, เญย หว่า. เยียม อาน​ทา​เซ​ซี้ด โหฒว เป​เซีย กั๊วะ เญย ฮู่ง เตี๋ย หญี่ เหฒียบ หฮญัง วั้ว หฮญัง, คิด​เล้บ หฮลา, เยีย เยียม สุ​สา ต้ม ฒี่ง วั้ว หฒั่น,  ",
    "8": "“โท้ เฒี้ยว จั๋ง เจี๊ยน เม่ย พ้าย ปุน เม่ย เญย โปว, โม​เซ, เญย หว่า. เม่ย ก๊อง, ‘สี ก๊อง เม่ย บัว ไม้ เหฒียบ ฒัวะ เญย กัน เยีย, เยีย อ๋อย ปุน เม่ย บัว หฑาน มี่ง เยียม หม่าน ฝีง บุด๋ง.   ",
    "6": "โท้ เฒี้ยว  หนูง มฒีง หมั่ง หย่า แปง มน่อม หมวัง เยีย, เม่ย เญย โปว, เฒี่ยง ฮนอย เฒี่ยง ม์วน เหว่ย เม่ย เญย โปว, อิ​สะ​ลา​เอน เมี่ยน, เต๋า เก๋า. เยีย เหญี่ยม เยีย บัว อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย โหฒว ต่อง ปุน เม่ย, เลี่ยม เยีย กั้น เหธา เยีย เญย โต้ว ฒง เมี่ยน.  ",
    "5": "เยีย ก๊อง, “เฒี้ยว,  ลู่ง หฒั่ง เญย ทิน-ฮู่ง อ่า, เม่ย เซ โฮล ไห่, อ๋อย หฒุ กั้ม เหฑีย เญย ทิน-ฮู่ง. เม่ย เอย เจี๊ยน เม่ย แล์ง เญย แหง่ง หว่า ฮนั้ม ต้ง ฮนั้ม เม่ย หย่า เอย เจี๊ยน เม่ย เญย เล์ย-หลัด โหฒว เญย เมี่ยน.  "
  },
  "3": {
    "22": "ต๋าว น้าย มี่ง, ฮวีง หฑวน เย​ลู​ซา​เลม ฒี่ง เญย ไซ เมี่ยน หฒ่อ.  ",
    "10": "เจี๋ย มี่ง ฮา​ลุ​มับ เญย ตอน, เย​ดา​ยา, หฒ่อ ต๋อย นิ่น กั้น เญย เปย๊า วั้ว นอม ต๋อง. เจี๋ย มี่ง วั้ว โต่ว, ฮา​ซับ​เน​ยา เญย ตอน, ฮัด​ทัด, หฒ่อ.  ",
    "12": "ต๋าว เจี๊ยน มี่ง วั้ว โต่ว ม่าย ฮัน​โล​เหด เญย ตอน, ซัน​ลูม, กุ๊น เหยียด ป่วน เย​ลู​ซา​เลม ฒี่ง วั้ว เต้า เจียน, เหธา เจี๊ยน นิ่น เญย เซียะ บัว หฒ่อ. ",
    "7": "เจี๋ย มี่ง วั้ว โต่ว เซ กิ​เบ​โอน ฒี่ง เญย เมี่ยน, เม​ลา​ตี​ยา, เหธา เม​โล​โน้ด ฒี่ง เญย เมี่ยน, ยา​โดน, เหธา เจี๊ยน กิ​เบ​โอน เหธา มิด​ปา เมี่ยน หฒ่อ. น้าย โต่ว ต๋อง เซ ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย แซ้ง-เฒี้ยว กุ๊น เญย ต๋อง.   ",
    "16": "ต๋าว น้าย มี่ง, อัด​บูก เญย ตอน, เน​หะ​มี, กุ๊น เหยียด ป่วน เบด​สู​อา เต่ย วั้ว เต้า หฒ่อ, หย่า หฒ่อ เจี๊ยน มี่ง เถา ต๋อย ดา​วิด ฮู่ง เญย โฒ้ว วั้ว นอม ต๋อง, แอ๋ง มี่ง เถา เมี่ยน เว้ด ต้าย เญย ววม-ต้ม เหธา แปง-เธี้ยง. ",
    "29": "เจี๋ย มี่ง อิม​เม เญย ตอน, สา​โดก, หฒ่อ ต๋อย นิ่น กั้น เญย เปย๊า วั้ว โต่ว. ต๋าว น้าย มี่ง, เซ​คา​นิ​ยา เญย ตอน, เซ​ไม​อา, ต้ง ฒั้ว ตง ปูง แก้ง วั้ว เต้า หฒ่อ.  ",
    "21": "เจี๋ย มี่ง ฮัก​โขด เญย ฟุน, อุ​ลี​อา เญย ตอน, เม​เล​โม้ด, หฒ่อ เหยียด โต่ว เยียม เอ​ลี​ยา​ซี้บ ต้ม ไซ เมี่ยน เญย แก้ง ด่าง มี่ง เถา จ่ม วั้ว นอม เปย๊า. ",
    "25": "อุ​ไซ เญย ตอน, ปา​ลาน, หฒ่อ ต๋อย ฒี่ง หลาด หฑวน ฌ้วด เหธา เยียม กู้ หงว่าย วั้ว คัง ฮู่ง ติ่น ธับ ธ้วด โหฒว ล่าว เญย ต๋อง, นิด ฒั้ว ฮู่ง ติ่น เญย เธี้ยง. ต๋าว น้าย มี่ง, ปา​โล้ด เญย ตอน, เป​ดา​ยา,  ",
    "5": "เจี๋ย มี่ง วั้ว โต่ว เท​โค​อา ฒี่ง เญย เมี่ยน โหฒว. มป่า นิ่น บัว โหฒว โฮล เญย เมี่ยน ไม้ คั้ง โหฒว กง-โปว-เฮนี้ย หฒิว กุ๊น กง เมี่ยน พ้าย นิ่น บัว โหฒว. ",
    "20": "ต๋าว เจี๊ยน มี่ง ม่าย สับ​ไบ เญย ตอน, บา​ลุก, เยียม หลาด หฑวน ฌ้วด เญย ต๋อง ชะ หฒ่อ เถา เอ​ลี​ยา​ซี้บ ต้ม ไซ เมี่ยน เญย แก้ง ด่าง.  ",
    "26": "เหธา เยียม โอ​เฟน บง โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว วั้ว เต๋ย หฒ่อ เถา ตง ปูง แหมง ววม-แก้ง เญย ต๋อย-หง่าน เหธา ธับ ล่าว ธ้วด เญย ต๋อง. ",
    "9": "ต๋าว น้าย มี่ง, ม่าย ฮู​อา เญย ตอน, เล​ไฟ​ยา, กุ๊น เหยียด ป่วน เย​ลู​ซา​เลม ฒี่ง วั้ว เต้า หฒ่อ.  ",
    "24": "ต๋าว น้าย มี่ง, เฮ​นา​ดัด เญย ตอน, บิน​นุย, แอ๋ง หฒ่อ เหยียด โต่ว, เยียม อา​ซา​ลิ​ยา เญย เปย๊า มี่ง เถา ฒี่ง หลาด หฑวน ฌ้วด หย่า เถา ฒี่ง เก๊าะ.  ",
    "28": "เยียม ม์า-แก้ง ฝาว, ไซ เมี่ยน หฒ่อ. เก๊าะ-เมี่ยน หย่า หฒ่อ ต๋อย เก๊าะ-เมี่ยน เญย เปย๊า เญย ฒี่ง หลาด.  ",
    "8": "ต๋าว น้าย มี่ง, ฮาน​ฮา​ยา เญย ตอน, อุด​ซี​เอน, วั้ว เต้า เจียม-หฒั่ง หฒ่อ. แอ๋ง เจี๋ย มี่ง วั้ว โต่ว, เผว ววม-ดาง เญย หฒั่ง เมี่ยน, ฮา​นัน​ยา, หฒ่อ. นิ่น บัว แอ๋ง เหธย เจี์ย เย​ลู​ซา​เลม เญย ฒี่ง หลาด มี่ง เถา หลาด จั๊ง วั้ว นอม ต๋อง.  ",
    "18": "เจี๋ย มี่ง, เฮ​นา​ดัด เญย ตอน, บิน​นุย, เซ กุ๊น เหยียด ป่วน เค​อี​ลา เต่ย วั้ว เต้า, ต้อ นิ่น เญย ป๊วน-เต่ย เมี่ยน หฒ่อ นิ่น บัว เญย ป่วน.  ",
    "15": "โคน​โฮ​เซ เญย ตอน, ซัน​ลูม, กุ๊น มิด​ปา เต่ย วั้ว เต้า เจียน, หฒ่อ ววม-ฒี้ง แก้ง. นิ่น เหลียบ แก้ง ชอง แอ๋ง ก๊ม กู้ หงว่าย ฯฒฯ แน้ด เจี๊ยน แก้ง, เฒาะ แก้ง ซอน เหธา หธุน แก้ง ซอน เญย กะน้าย แน้ด เจี๊ยน. นิ่น หย่า หฒ่อ นิด เช​ลา ววม-ต้ม วั้ว โต่ว ฒี่ง หลาด, เซ นิด ฮู่ง เตี๋ย เญย หฮวีง วั้ว นอม ต๋อง, เถา เหฌี่ย ดา​วิด ฮู่ง เญย ฒี่ง เญย เทย.  ",
    "17": "ต๋าว น้าย มี่ง, บา​นี เญย ตอน, เล​ฮูม ต้อ เล​วี เมี่ยน หฒ่อ. แอ๋ง เจี๋ย มี่ง ม่าย กุ๊น เหยียด ป่วน เค​อี​ลา เต่ย วั้ว เต้า ฮา​ซา​ปิ​ยา, โหฒว นิ่น กั้น เญย เต่ย เญย ป่วน.  ",
    "6": "ปา​เส​อา เญย ตอน, โย​ยา​ดา, เหธา เบ​โส​ได​อา เญย ตอน, เม​ซุน​ลาม, หฒ่อ เย​ซา​นา แก้ง. นิ่น บัว โหฒว แก้ง ชอง แอ๋ง แน้ด เจี๊ยน แก้ง, เฒาะ แก้ง ซอน เหธา หธุน แก้ง ซอน เญย กะน้าย แน้ด เจี๊ยน.  ",
    "19": "ต๋าว น้าย มี่ง, เย​ซู​อา เญย ตอน, เอ​เซ, กุ๊น มิด​ปา ฒี่ง วั้ว เต้า, หฒ่อ เยียม ต๋อย เจ๊า ฝาว เซียว หวัวะ กิ่น เญย ต๋อง เถา ฒี่ง หลาด หฑวน ฌ้วด เญย ต๋อง.  ",
    "13": "ฮา​นูน เหธา สา​โน​อา ฒี่ง เญย แปะ ฝีง หฒ่อ ฮ์อง-แก้ง. นิ่น บัว เฒาะ แก้ง ชอง แอ๋ง แน้ด เจี๊ยน แก้ง, เฒาะ แก้ง ซอน เหธา หธุน แก้ง ซอน เญย กะน้าย แน้ด เจี๊ยน. นิ่น บัว แอ๋ง เหธย ฒี่ง หลาด ด๊าว มี่ง เหยียด ธิน เดาะ, เถา หละฟับ-ดุย แก้ง. ",
    "3": "หัด​เส​นา​อา เญย ฟุน-ฟะ แอ๋ง เหลียบ เจี์ย เบย์า-แก้ง. นิ่น บัว โหฒว แก้ง ชอง, แอ๋ง แน้ด เจี๊ยน แก้ง, เฒาะ แก้ง ซอน เหธา หธุน แก้ง ซอน เญย กะน้าย แน้ด เจี๊ยน.  ",
    "32": "เยียม เก๊าะ กู้ หงว่าย เญย ล่าว มี่ง เถา ปะกี ยู่ง แก้ง เซ เจียม-หฒั่ง เหธา แซง-เอ๋ย เมี่ยน หฒ่อ. ",
    "11": "ต๋าว น้าย มี่ง, ฮา​ลิม เญย ตอน, มัน​คิ​ยา, เหธา ปา​หัด​โม​อับ เญย ตอน, หัด​ซู้บ, หฒ่อ ฒี่ง หลาด เจี๋ย มี่ง เถา ฒิ ฌั้ว โหฑ เญย ล่าว.  ",
    "2": "เย​ลี​โค เมี่ยน แอ๋ง เหธย ต๋าว เจี๊ยน วั้ว โต่ว ฒี่ง หลาด. อิม​ลี เญย ตอน, สัก​เก, แอ๋ง เหธย ต๋าว เจี๊ยน วั้ว โต่ว. ",
    "14": "เล​ค้าบ เญย ตอน, มัน​คิ​ยา, กุ๊น เบด​ฮัก​เค​เลม เต่ย วั้ว เต้า เจียน, หฒ่อ หละฟับ-ดุย แก้ง. นิ่น เหลียบ แก้ง ชอง แอ๋ง แน้ด เจี๊ยน แก้ง, เฒาะ แก้ง ซอน เหธา หธุน แก้ง ซอน เญย กะน้าย แน้ด เจี๊ยน. ",
    "30": "เจี๋ย มี่ง เซ​เล​มิ​ยา เญย ตอน, ฮา​นัน​ยา, เหธา สา​ล้าบ เญย ตะหลัวะ เต้า ตอน, ฮา​นูน, หฒ่อ เหยียด โต่ว. ต๋าว น้าย มี่ง, เบ​เล​คิ​ยา เญย ตอน, เม​ซุน​ลาม, หฒ่อ ต๋อย นิ่น กั้น เยียม เญย ต๋อง.  ",
    "1": "เอ​ลี​ยา​ซี้บ ต้ม ไซ เมี่ยน เหธา เจี๊ยน นิ่น โหฒว ไซ เมี่ยน วั้ว เต๋ย ก๋อ-โย์ว เหฌี่ย ปั์ว เหธย ปะกี ยู่ง แก้ง. นิ่น บัว ฝูง ปุน ทิน-ฮู่ง ฯฒฯ แน้ด เจี๊ยน แก้ง. นิ่น บัว แอ๋ง เหธย เจี๊ยน ฒี่ง หลาด มี่ง เถา เหยียด แป๊ะ แปง เญย ล่าว, ฯฒฯ สา หวุย ฝูง ปุน ทิน-ฮู่ง เถา ฮา​นัน​เอน เญย ล่าว.  ",
    "23": "เจี๋ย มี่ง เบน​ยา​มิน เหธา หัด​ซู้บ หฒ่อ เยียม นิ่น บัว เญย เปย๊า หฑะเฮมียน แหมง วั้ว โต่ว หลาด. แอ๋ง เจี๋ย มี่ง อา​นา​นี​ยา เญย ฟุน, มา​อา​เส​อา เญย ตอน, อา​ซา​ลิ​ยา, หฒ่อ นิด นิ่น กั้น เญย เปย๊า วั้ว โต่ว ต๋อง.  ",
    "31": "ต๋าว เจี๊ยน มี่ง ม่าย เต้า เจียม-หฒั่ง, บั๋ว เห่ว มัน​คิ​ยา, หฒ่อ เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว เหธา แซง-เอ๋ย เมี่ยน เยียม เญย เปย๊า, ต๋อย ฮา​มี​ปา​คัด แก้ง มี่ง เถา ฒี่ง หลาด เก๊าะ กู้ หงว่าย เญย ล่าว.  ",
    "4": "ต๋าว น้าย มี่ง, ฮัก​โขด เญย ฟุน, อุ​ลี​อา เญย ตอน, เม​เล​โม้ด, หฒ่อ. ต๋าว เจี๊ยน มี่ง เม​เซ​ซา​เบน เญย ฟุน, เบ​เล​คิ​ยา เญย ตอน, เม​ซุน​ลาม, หฒ่อ. แอ๋ง เจี๋ย มี่ง บา​อา​นา เญย ตอน, สา​โดก, หฒ่อ.  ",
    "27": "ต๋าว น้าย มี่ง เท​โค​อา เมี่ยน แอ๋ง หฒ่อ โต่ว เยียม ธับ ธ้วด เญย ต้ม ล่าว มี่ง เถา นิด โอ​เฟน เญย ฒี่ง หลาด. "
  },
  "12": {
    "10": "เย​ซู​อา โหฒว โย​ยา​คิม เญย เตีย, โย​ยา​คิม โหฒว เอ​ลี​ยา​ซี้บ เญย เตีย, เอ​ลี​ยา​ซี้บ โหฒว โย​ยา​ดา เญย เตีย,  ",
    "12": "โย​ยา​คิม โหฒว ต้ม ไซ เมี่ยน เญย เฒี่ยง โห่, น้าย เต๋ย เมี่ยน โหฒว ไซ เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. เส​ไล​อา ม่าย เม​ลา​ยา เย​เล​มี ม่าย ฮา​นัน​ยา ",
    "16": "อิด​โด ม่าย เส​คา​ลิ​ยา กิน​เน​โทน ม่าย เม​ซุน​ลาม ",
    "29": "ม่าย เต๋ย เยียม เบด​กิน​กาน, เก​บา เหธา อัด​มา​เว้ด ต้าย, เหว่ย หฒุ น้าย เต๋ย ป๋าว ฑูง เญย เล​วี เมี่ยน เหลียบ นิ่น บัว เญย ล์าง ฮวีง ก๋อม เย​ลู​ซา​เลม ฒี่ง.  ",
    "5": "มิ​ยา​มิน, มา​อา​ดี​ยา, บิน​กา, ",
    "20": "สัน​ไล ม่าย คาน​ไล อา​โม้ก ม่าย เอ​เบ ",
    "26": "น้าย เต๋ย เมี่ยน เยียม โย​ซา​ดัก เญย ฟุน, เย​ซู​อา เญย ตอน, โย​ยา​คิม, เญย เสย เฒ้ย, หย่า เยียม เน​หะ​มี โหฒว แซ้ง-เฒี้ยว เหธา เอ​สะ​ลา โหฒว ไซ เมี่ยน หย่า โหฒว โซว-ปิ๊ว เญย เฒี่ยง โห่. ",
    "14": "มัน​ลู​คี ม่าย โย​นา​ทาน เช​บา​นี​ยา ม่าย โย​เซ้บ ",
    "28": "เล​วี เมี่ยน เญย เฒ้ย-ฟุน วั้ว เต๋ย ป๋าว ฑูง เญย เมี่ยน เยียม เว่ย ก๋อม เย​ลู​ซา​เลม ต้าย, หย่า เยียม เน​โท​ฟา เมี่ยน เญย ฟิ้ว-ล์าง ต้าย.  ",
    "8": "เล​วี เมี่ยน ม่าย เย​ซู​อา, บิน​นุย, ขัด​มี​เอน, เซ​เล​ปี​ยา, ยู​ดา, หย่า ม่าย มัด​ทา​นิ​ยา. นิ่น เหธา นิ่น เญย ก๋อ-โย์ว กุ๊น ป๋าว ฑูง แล์ง ฒี่ง ทิน-ฮู่ง เญย เจ๊า.  ",
    "18": "บิน​กา ม่าย ซัม​มุ​วา เซ​ไม​อา ม่าย เย​โฮ​นา​ทัน ",
    "17": "อา​บี​ยา ม่าย สิก​ลี มิน​ยา​มิน เหธา โม​อัด​ยา ม่าย ปิน​ไท ",
    "44": "ต้ง วั้ว หฒั่น นิ่น บัว พ้าย เมี่ยน โก๋ว เซียว กะน้าย เญย ต๋อง, เซ เมี่ยน ฝ่ง ห่อ เญย ต้าว ถอง กะน้าย เหธา เหฒียบ โก๊ว เญย เหยียด โก๊ว. น้าย เต๋ย เมี่ยน เซียว กะน้าย หฒิว นอมๆ มู้ง เหธา เหยียด ฒู้ง ลี่ง เต่ย ธ้วด เญย กะน้าย หย่า หฒิว เล์ย-หลัด ตี่ง อ๋อย หฒุ หฒุ ธ้วด ปุน ไซ เมี่ยน เหธา เล​วี เมี่ยน เญย ป่วน, เหว่ย หฒุ ยู​ดา เมี่ยน อะเฮน้ย ฟู-สู ทิน-ฮู่ง เญย ไซ เมี่ยน เหธา เล​วี เมี่ยน.  ",
    "6": "เซ​ไม​อา, โย​ยา​ลิบ, เย​ดา​ยา, ",
    "19": "โย​ยา​ลิบ ม่าย มัด​เท​ไน เย​ดา​ยา ม่าย อุด​ซี ",
    "13": "เอ​สะ​ลา ม่าย เม​ซุน​ลาม อา​มา​ลิ​ยา ม่าย เย​โฮ​ฮา​นัน ",
    "11": "โย​ยา​ดา โหฒว โย​นา​ทาน เญย เตีย, โย​นา​ทาน โหฒว ย้าด​ดู​วา เญย เตีย. ",
    "43": "วั้ว ฮนอย นิ่น บัว ปั๊ว แซง-คู้ เหฒี่ย ปุน ทิน-ฮู่ง ธั้ม ไห่, โหฒว ตุ๊ โฮล เญย, ล่ม ฑ่อย อะเฮน้ย ไห่ เหว่ย หฒุ ทิน-ฮู่ง ปุน นิ่น บัว เฌียน-โย่ว ไห่. มเซียะ ตอน เหธา ฝุเจว๊ย เหธา เจี๊ยน เฌียน-โย่ว โหฒว จอม. เยียม เย​ลู​ซา​เลม ฒี่ง โหฒว เฌียน-โย่ว เญย เฉีย ซีง มี่ง โก ไห่. ",
    "30": "หฒวัง ไซ เมี่ยน เหธา เล​วี เมี่ยน สา กั้น ธีง-เหฑ่ง หย่า สา หฒวัง แปะ ฝีง, เหธา ฒี่ง แก้ง เหธา ฒี่ง หลาด ธีง-เหฑ่ง. ",
    "34": "ยู​ดา, เบน​ยา​มิน, เซ​ไม​อา, เย​เล​มี, เหธา เจี๊ยน มี่ง.  ",
    "23": "เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย เฟี้ย เจี๊ยน ฒุ่น ต่อย โต้ว เญย โซว เถา เอ​ลี​ยา​ซี้บ เญย เฒ้ย-ฟุน, โย​ฮา​นัน, เญย เสย เฒ้ย.  ",
    "45": "ไซ เมี่ยน เหธา เล​วี เมี่ยน บัว เอย นิ่น บัว เญย ทิน-ฮู่ง พ้าย เหฒียง โหฒว หย่า เถง เมี่ยน สา หวุย. แอ๋ง ม่าย ป๋าว ฑูง เญย เมี่ยน เหธา ฒั้ว แก้ง เญย เมี่ยน หย่า เอย เจี๊ยน ดา​วิด ฮู่ง เหธา นิ่น เญย ตอน, ซา​โล​มอน, เญย หลี่ง โหฒว.   ",
    "47": "ฮนั้ง หน่าย, เยียม เส​ลุบ​บา​เบน เหธา เน​หะ​มี เญย เฒี่ยง โห่, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฝ่ง ห่อ ป๋าว ฑูง เญย เมี่ยน เหธา ฒั้ว แก้ง เมี่ยน ฮนอยๆ หอบ หฒุ ตุ๊ เญย ป่วน จิว ปุน นิ่น บัว. แปะ ฝีง หย่า กั้น หธะเหล่ง เฒาะ ธ้วด เล​วี เมี่ยน หอบ หฒุ ตุ๊ เญย ป่วน. เล​วี เมี่ยน แอ๋ง กั้น หธะเหล่ง เฒาะ ธ้วด อา​โลน เญย เฒ้ย-ฟุน อ๋อย หฒุ ตุ๊ เญย ป่วน. ",
    "22": "เยียม เอ​ลี​ยา​ซี้บ, โย​ยา​ดา, โย​ฮา​นัน, เหธา ย้าด​ดู​วา โหฒว ต้ม ไซ เมี่ยน เญย เฒี่ยง โห่, เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย เญย บั๋ว เฟี้ย เจี๊ยน โซว-ตาน เถา ดา​ลิ​อัด โหฒว เป​เซีย กั๊วะ เญย ฮู่ง เตี๋ย วั้ว หฒั่น.  ",
    "38": "ตะเหญ่ย กวั้น ป๋าว ฑูง เญย เมี่ยน มี่ง หฒาย แหมง. เยีย เหธา เหยียด ป่วน แปะ ฝีง กัน เจี๊ยน นิ่น บัว มี่ง, ยั่ง ฒี่ง หลาด กู้ หงว่าย, ยั่ง เจี๋ย ฒิ ฌั้ว โหฑ เญย ล่าว เถา หลาด จั๊ง เญย ต๋อง.  ",
    "7": "สัน​ลู, อา​โม้ก, ฮิน​คี​ยา เหธา เย​ดา​ยา. น้าย เต๋ย เมี่ยน เยียม เย​ซู​อา เญย เสย เฒ้ย เหธา นิ่น บัว เญย ก๋อ-โย์ว โหฒว ไซ เมี่ยน. ",
    "33": "แอ๋ง ม่าย อา​ซา​ลิ​ยา, เอ​สะ​ลา, เม​ซุน​ลาม,  ",
    "21": "ฮิน​คี​ยา ม่าย ฮา​ซา​ปิ​ยา เย​ดา​ยา ม่าย เน​ทัน​เอน ",
    "25": "มัด​ทา​นิ​ยา, บัก​บู​คิ​ยา, โอ​บา​ดี, เม​ซุน​ลาม, ทัน​โมน, เหธา อัก​ขูบ โหฒว ฒั้ว แก้ง เมี่ยน ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง กะเฮลน เซียว กะน้าย เญย เปย๊า.  ",
    "9": "บัก​บู​คิ​ยา เหธา อุน​โน เหธา นิ่น บัว เญย ก๋อ-โย์ว ป๋าว ฑูง ฟู-สู เญย เฒี่ยง โห่, นิ่น บัว โซ้ว เจี๊ยน เหธา วั้ว เต๋ย ต๋อย เฮมียน. ",
    "24": "เล​วี เมี่ยน เญย เปย๊ย เฒ้ย ม่าย ฮา​ซา​ปิ​ยา, เซ​เล​ปี​ยา, ขัด​มี​เอน เญย ตอน, เย​ซู​อา เหธา นิ่น บัว เญย ก๋อ-โย์ว ป๋าว ฑูง เตา จ๋า เธง หย่า แล์ง ฒี่ง ทิน-ฮู่ง, เอย ทิน-ฮู่ง เญย เมี่ยน, ดา​วิด ฮู่ง, ตี่ง เหฒียง เญย เหยียด เหญ่ย. ",
    "15": "ฮา​ลิม ม่าย อัด​นา เม​ลา​โย้ด ม่าย เฮน​คาย ",
    "39": "เยีย บัว แอ๋ง เจี๋ย เอ​ฟา​อิม แก้ง, หย่า เจี๋ย เย​ซา​นา แก้ง, เหธา เบย์า-แก้ง, มี่ง เถา ฮา​นัน​เอน เญย ล่าว, แอ๋ง เจี๋ย เถา เหยียด แป๊ะ แปง เญย ล่าว, หย่า เจี๋ย เถา ปะกี ยู่ง แก้ง, เถา ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ล่าว เญย แก้ง, ฯฒฯ ตี้ง หมี่ อ๊ะ. ",
    "32": "ม่าย โฮ​ซา​ยา เหธา เหยียด ป่วน ยู​ดา เญย เปย๊ย เฒ้ย กัน เจี๊ยน นิ่น บัว มี่ง.  ",
    "42": "แอ๋ง ม่าย มา​อา​เส​อา, เซ​ไม​อา, เอ​เล​อา​ซา, อุด​ซี, เย​โฮ​ฮา​นัน, มัน​คิ​ยา, เอ​ลาม, เหธา เอ​เซ. เหยียด ฒู้ง ป๋าว ฑูง เญย เมี่ยน ฯฒฯ ป๋าว ฑูง หย่า ม่าย ยิด​สะ​ลา​ยา ต้อ นิ่น บัว ป๋าว.  ",
    "2": "อา​มา​ลิ​ยา, มัน​ลุก, ฮัด​ทัด, ",
    "3": "เซ​คา​นิ​ยา, เล​ฮูม, เม​เล​โม้ด, ",
    "35": "แอ๋ง ม่าย เต๋ย ปย๊ม หฑัด เญย ไซ เมี่ยน, หย่า ม่าย โย​นา​ทาน เญย ตอน, เส​คา​ลิ​ยา. โย​นา​ทาน โหฒว เซ​ไม​อา เญย ตอน, เซ​ไม​อา โหฒว มัด​ทา​นิ​ยา เญย ตอน, มัด​ทา​นิ​ยา โหฒว มี​คา​ยา เญย ตอน, มี​คา​ยา โหฒว สัก​เก เญย ตอน, สัก​เก โหฒว อา​สาบ เญย ตอน.  ",
    "46": "เหว่ย หฒุ โล์-ฮนอย เยียม ดา​วิด ฮู่ง เหธา อา​สาบ เญย ลู่ง เดี๊ย ม่าย ต้อ ฑูง เญย เมี่ยน, ม่าย เธง ทิน-ฮู่ง เญย ฑูง, เหธา แล์ง ฒี่ง ทิน-ฮู่ง เญย ฑูง.  ",
    "1": "น้าย เซ เหธา เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา เย​ซู​อา หฑวน เย​ลู​ซา​เลม ฒี่ง เญย ไซ เมี่ยน เหธา เล​วี เมี่ยน. ม่าย เส​ไล​อา, เย​เล​มี, เอ​สะ​ลา, ",
    "40": "วั้ว เต๋ย อี กวั้น ป๋าว ฑูง แล์ง ฒี่ง ทิน-ฮู่ง เญย เมี่ยน เหธา เยีย แอ๋ง เหธา เหยียด ป่วน โหฒว เจียน เญย เมี่ยน มี่ง โซ้ว เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว.  ",
    "31": "เยีย เห่ว ยู​ดา เต่ย เญย เปย๊ย เฒ้ย ฝาว ฒี่ง หลาด กู้ หงว่าย หย่า พ้าย ป๋าว ฑูง เญย เมี่ยน โหฒว อี ต้ม กวั้น ป๋าว ฑูง แล์ง ฒี่ง ทิน-ฮู่ง. ตะเยี้ยด กวั้น อ๋อย หฒุ เยียม ฒี่ง หลาด กู้ หงว่าย ยั่ง บย่าว แหมง, หูง เจี๊ยน หละฟับ-ดุย แก้ง มี่ง.  ",
    "37": "เยียม ววม-ฒี้ง แก้ง เจี๋ย มี่ง นิ่น บัว แปง หฒะ เญย ยั่ง ดา​วิด ฮู่ง เญย ฒี่ง เญย เทย ฝาว, แอ๋ง เจี๋ย ดา​วิด เญย ฮู่ง ติ่น, ฒี่ง หลาด กู้ หงว่าย, เถา เยียม ตง ปูง เญย ววม-แก้ง. ",
    "36": "หย่า ม่าย โย​นา​ทาน เญย ก๋อ-โย์ว, เซ​ไม​อา, อา​ซา​เลน, มิ​ลา​ไล, กิ​ลา​ไล, มา​ไอ, เน​ทัน​เอน, ยู​ดา, เหธา ฮา​นา​นี, ต้อ เจี๊ยน หฒิว ทิน-ฮู่ง เญย เมี่ยน, ดา​วิด ฮู่ง, ตี่ง เหฒียง หล่ง โหฒว ฑูง เญย จา-สี่. เอ​สะ​ลา โซว-ปิ๊ว มี่ง ด่าง ต้อ เจ๊า.  ",
    "4": "อิด​โด, กิน​เน​ทอย, อา​บี​ยา, ",
    "27": "นิ่น บัว ฝูง เย​ลู​ซา​เลม เญย ฒี่ง หลาด จิว ปุน เฒี้ยว วั้ว หฒั่น, นิ่น บัว มี่ง เล​วี เมี่ยน เยียม เญย นอมๆ ต๋อง ล์อ เล​วี เมี่ยน ต้าย ป๋าว แล์ง ฒี่ง เญย ฑูง, ฆ้าบ ธ่าว เฒ้ย, พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ล่ม ฑ่อย เฌียน-โย่ว เญย โห่ว.  ",
    "41": "แอ๋ง ม่าย ไซ เมี่ยน นั้น เจี๊ยน นิ่น บัว เญย หฑัด. ม่าย เอ​ลี​ยา​คิม, มา​อา​เส​อา, มิน​ยา​มิน, มี​คา​ยา, เอ​ลี​โอ​ไน, เส​คา​ลิ​ยา เหธา ฮา​นัน​ยา.  "
  },
  "8": {
    "10": "เน​หะ​มี ก๊อง, “กุ๊น หฑวน อ๊ะ. หฑวน มี่ง หญั่น คู้ เญย ไล-หฮนาง หย่า ฮบ กาม เญย อะหงุ่น ติ๊ว, แอ๋ง ฝูง เต๋ย มี่ง ปุน ไม้ ม่าย เญย เมี่ยน. น้าย นอม ฮนอย เซ ธีง-เหฑ่ง ฮนอย เหว่ย ฝูง ปุน บัว เญย เฒี้ยว. ไม้ ตู๋ง เฑ่า, เหว่ย หฒุ เฒี้ยว  เหธย ปุน เญย เฌียน-โย่ว เป๋น เม่ย บัว เญย ชะ.” ",
    "6": "เอ​สะ​ลา เธง เฒี้ยว,  โฮล ไห่ เญย ทิน-ฮู่ง. หฒวัง เมี่ยน ฯฒฯ เธา ปั์ว เตา, “อา​เมน, อา​เมน,” แอ๋ง เกว่ย เหฌี่ย, เฮมียน พัวะ เถา เดา, ป๋าย เฒี้ยว.  ",
    "2": "เถา เธี้ยด หฮลา แซง-เยี้ยด วั้ว ฮนอย, เอ​สะ​ลา ไซ เมี่ยน ฯฒฯ ต้อ เล์ย-หลัด โซว ต้าย เยียม กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน. ม่าย มจั่ง มเซียะ เหธา เหยียด ฒู้ง ไฮ่ หมวัง ตุ๊ เปียะ เฮญี้ยว เญย แปะ ฝีง.  ",
    "7": "หฒวัง เมี่ยน หธ่อ เยียม วั้ว นอม ต๋อง, เล​วี เมี่ยน, เย​ซู​อา, บา​นี, เซ​เล​ปี​ยา, ยา​มีน, อัก​ขูบ, ซับ​เบ​ไท, โฮ​ดี​ยา, มา​อา​เส​อา, เค​ลิ​ทา, อา​ซา​ลิ​ยา, โย​ซา​บาด, ฮา​นัน เหธา เป​ไล​ยา พ้อ เม่ง เล์ย-หลัด.  ",
    "16": "แปะ ฝีง ฯฒฯ ธ้วด มี่ง แก๊ะ เดี๋ยง-ฆว่า ต้าย บย๊อ ลิ่ว. ม่าย เต๋ย บย๊อ ลิ่ว เยียม เปย๊า-ง่อ กู้ หงว่าย, ไฟ กั้น เญย เปย๊า-เฮลน หลาด กะญั์ว, ไฟ หฒั่ง ทิน-ฮู่ง เญย เปย๊า-เฮลน หลาด กะญั์ว, ไฟ ววม-แก้ง ด่าง เญย เธี้ยง ไฟ เอ​ฟา​อิม แก้ง ด่าง เญย เธี้ยง.  ",
    "9": "แซ้ง-เฒี้ยว, เน​หะ​มี, เหธา โหฒว ไซ หย่า โหฒว โซว-ปิ๊ว น้าย เต้า เอ​สะ​ลา, แอ๋ง เหธา หฌาว เล์ย-หลัด เญย เล​วี เมี่ยน ก๊อง บั๋ว หฒวัง เมี่ยน, “อี้ ฮนอย เซ ธีง-เหฑ่ง ฮนอย เหว่ย ฝูง ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ไม้ ตู๋ง เฑ่า หย่า ไม้ ตู๋ง เญี้ยม.” นิ่น ฮนั้ง น้าย ก๊อง เหว่ย หฒุ หมวัง เล์ย-หลัด วั้ว หฒั่น หฒวัง เมี่ยน เญี้ยม. ",
    "5": "เอ​สะ​ลา ฯฒฯ คอย โซว. หฒวัง เมี่ยน หมั่ง ตุ๊ ปวัด นิ่น เหว่ย หฒุ นิ่น เยียม เก้า ฮลัง. คอย โซว วั้ว หฒั่น, หฒวัง เมี่ยน โซ้ว เจี์ย ซิน ต้าย.  ",
    "1": "หฒวัง แปะ ฝีง ต้าย กั๊บ ฒุ้น ฮนั้ง เป๋น เหยียด ล่าน เมี่ยน นอ, เยียม เย​ลู​ซา​เลม, ววม-แก้ง ด่าง เญย เธี้ยง. นิ่น บัว เห่ว เอ​สะ​ลา โซว-ปิ๊ว ต้อ ต้ง ทิน-ฮู่ง หล่ง โม​เซ จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เล์ย-หลัด โซว ต้าย. ",
    "14": "นิ่น บัว ปวัด เล์ย-หลัด โซว เฟี้ย เจี๊ยน เฒี้ยว  หล่ง โม​เซ หัด เญย หว่า ก๊อง, เธี้ยด หฮลา อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ บย๊อ ลิ่ว ต้าย เยียม เจี๋ย ฒิบ.   ",
    "3": "นิ่น ฮวิน มี่ง ววม-แก้ง เญย เธี้ยง วั้ว ปูง, ตอง เจี๊ยน มจั่ง มเซียะ เหธา เหยียด ฒู้ง ไฮ่ หมวัง ตุ๊ เม่ง แปะ เญย เมี่ยน, โตะ เล์ย-หลัด โซว, เยียม ลู่ง ดอม เฑี้ยว โตะ เถา ลู่ง อ๋าน. หฒวัง เมี่ยน แปง มน่อม หมวัง หลง. ",
    "12": "หฒวัง เมี่ยน ฯฒฯ หฑวน เปย๊า เฌียน-โย่ว เญย หญั่น, เฌียน-โย่ว เญย ฮบ, เก้ง! ออน-เหลาะ ไห่, แอ๋ง ฝูง เต๋ย หญั่น ฮบ มี่ง ปุน เมี่ยน หญั่น, เหว่ย หฒุ นิ่น บัว เปียะ เฮญี้ยว ฒุ่น ปุน นิ่น บัว หมวัง วั้ว เต๋ย หว่า หมี่ อ๊ะ. ",
    "8": "นิ่น บัว โตะ ทิน-ฮู่ง เญย เล์ย-หลัด โซว เป๋น เหยียด โต่ว เหยียด โต่ว เญย, หย่า พ้อ เม่ง ต้าย เถง หฒวัง เมี่ยน เปียะ เฮญี้ยว. ",
    "18": "เยียม ฒิบ เญย ต้าว ฮนอย เถา ฆะฮ้า ลาย เญย ฮนอย, เอ​สะ​ลา ฮนอยๆ โตะ ทิน-ฮู่ง เญย เล์ย-หลัด โซว ปุน แปะ ฝีง หมวัง. นิ่น บัว เจี๋ย ฒิบ เสี่ย ฮนอย ลิ์ว, เถา ตะเป๊ด ฮนอย หฒวัง เมี่ยน เอย เจี๊ยน เล์ย กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. ",
    "15": "หย่า อ๋อย หฒุ มี่ง ฒุ่น บั๋ว เย​ลู​ซา​เลม เหธา นอมๆ ฒี่ง เญย เมี่ยน, “อ๋อย หฒุ ฝาว บง-ไอ๊ ต๋อง แก๊ะ ฒ่ง ฆว่า, กะลั้น ฆว่า, ฟาน หฒิ เลี่ยว เดี๋ยง-ฆว่า, ตาว-น่อม, เหธา หญู่งๆ ม่าย น่อม ธั้ม เญย เดี๋ยง-ฆว่า ต้าย บย๊อ ลิ่ว ฮนั้ง เฟี้ย เจี๊ยน โซว วั้ว นอ.” ",
    "4": "เอ​สะ​ลา โซว-ปิ๊ว โซ้ว เจี๊ยน เมี่ยน เหว่ย น้าย คัง สี่ โหฒว ต้าย เญย เดี๋ยง-พ่าง. เยียม นิ่น เญย บย่าว แหมง ม่าย มัด​ที​ทิ​ยา, เซ​มา, อา​นา​ยา, อุ​ลี​อา, ฮิน​คี​ยา, เหธา มา​อา​เส​อา. นิ่น เญย หฒาย แหมง ม่าย เป​ดา​ยา, มิ​ซา​เอน, มัน​คิ​ยา, ฮา​ซูม, ฮัด​บัด​ดา​นา, เส​คา​ลิ​ยา, เหธา เม​ซุน​ลาม. ",
    "17": "หฒุ กว๊าด มี่ง หฑวน ต้าย เญย หฒวัง เมี่ยน เหยียด ฒู้ง ฯฒฯ บย๊อ ลิ่ว ต้าย เยียม เจี๊ยน. หฒวัง เมี่ยน เก้ง! เฌียน-โย่ว ออน-เหลาะ ไห่. เยียม นุน เญย ตอน, โย​ซู​วา, เญย เฒี่ยง โห่ เถา อี้ ฮนอย, อิ​สะ​ลา​เอน เมี่ยน ไม้ ฮนั้ง น้าย โหฒว อ๊ะ. ",
    "11": "เล​วี เมี่ยน เห่ว หฒวัง เมี่ยน เซ้ก. นิ่น บัว ก๊อง, “เซ้ก เต๋ย ม่าะ! อี้ ฮนอย เซ ธีง-เหฑ่ง ฮนอย, ไม้ ตู๋ง เฑ่า, ไม้ ตู๋ง เญี้ยม.” ",
    "13": "เธี้ยด หฮลา แซง-เหญ่ย, ฝีงๆ เญย เปย๊ย เฒ้ย เหธา หฒวัง ไซ เมี่ยน เหธา เล​วี เมี่ยน ต้าย กั๊บ ฒุ้น เยียม เอ​สะ​ลา โซว-ปิ๊ว วั้ว, อ๋อย โหะ เล์ย-หลัด โซว เญย หว่า.  "
  },
  "4": {
    "22": "วั้ว หฒั่น เยีย แอ๋ง ก๊อง บั๋ว หฒวัง แปะ ฝีง, “เต้าๆ มจั่ง ตอน เหธา เถง นิ่น บัว โหฒว กง เญย เมี่ยน อ๋อย หฒุ ม์วนๆ ฮิด เยียม น้าย ฒี่ง. ลู่ง ม์วน หฒั่น นิ่น บัว ไฮ่ เถง บัว โหฒว ฒั้ว ฒี่ง เญย เมี่ยน. ลู่ง ฮนอย หฒั่น ไฮ่ โหฒว หฒ่อ ฒี่ง หลาด เญย กง.”  ",
    "10": "ยู​ดา เมี่ยน หย่า ก๊อง, “เปี้ยน กะน้าย เญย กง-เมี่ยน เญย ชะ เมา เจี๊ยน เหฌี่ย. บาง หว่าย เญย หละเปย๊ย-หม่วน ธั้ม ไห่. เยีย บัว ไม้ ไฮ่ หฒ่อ ไม้ ตุ๊ ฒี่ง หลาด อ๊ะ.” ",
    "12": "เยียม นิด วิน-วั้ง ฟัด เญย ยิว​ไท เมี่ยน ต้าย บั๋ว เยีย บัว ไม้ เฒ้ย เหฒียบ หฑุ่น, “นิ่น บัว อ๋อย เยียม นิ่น บัว เญย นอมๆ ต๋อง ต้าย เบ๊าะ บัว.” ",
    "7": "มป่า สัน​บาน​ลัด, โท​บี​อา, อา​หลับ เมี่ยน, อัม​โมน เมี่ยน, เหธา อัด​โดด เมี่ยน, ไฮ์ ก๊อง เยีย บัว หฒ่อ เย​ลู​ซา​เลม เญย ฒี่ง หลาด กุ๊น โหฒว กุ๊น ฮลัง, หลาด ฆวะ เญย นอมๆ ต๋อง หย่า เบี๊ย เจี๊ยน อ๊ะ, นิ่น บัว เหยียด ฒู้ง เฉีย เจี์ย ไห่.  ",
    "16": "เยียม หน่าย ฮนอย ต้าย, เยีย เญย เมี่ยน ม่าย เหยียด ป่วน โหฒว กง, ม่าย เหยียด ป่วน นั้น ธัง, นั้น ท้อง-ป้าย, นั้น จวัง-หฒิน, หย่า ฒุ เจี๊ยน เบ๊าะ จ๋า เญย ลุย-โหว. หฒวัง เปย๊ย เฒ้ย โซ้ว เจี๊ยน ยู​ดา แปะ ฝีง ฆะฮ้า แหมง ฒั้ว เจี๊ยน,  ",
    "21": "เยีย บัว ฯฒฯ โหฒว เจี๊ยน กง มี่ง. ม่าย เหยียด ป่วน กง-เมี่ยน นั้น เจี๊ยน ธัง. ลู่ง ดอม เฑี้ยว เบี์ยวๆ ฌัง เถา อ๊า ฮิด หฮมวัง เหฮลย ธ้วด เญย เฒี่ยง โห่ ฒั้ว เจี๊ยน.  ",
    "5": "ไม้ ตู๋ง ปวัง เจี๊ยน นิ่น บัว โหฒว ต่อง เญย ฒุ์ย. หย่า ไม้ ตู๋ง ซ้อด กวั่ง เม่ย ปวัด นิ่น บัว โหฒว เญย ฒุ์ย, เหว่ย หฒุ นิ่น บัว หมั่ง เผีย ก๊อง โตะ เหธย ฒี่ง หลาด เญย เมี่ยน.” ",
    "20": "เม่ย บัว ไฮ์ จอง บุย หาย นอม ต๋อง, อ๋อย หฒุ ก๊าน มี่ง วั้ว เหธา เยีย บัว กั๊บ ฒุ้น. บัว เญย ทิน-ฮู่ง อ๋อย เหว่ย บัว เบ๊าะ จ๋า.” ",
    "9": "มป่า เยีย บัว เต๋า เก๋า โจ้ว เยีย บัว เญย ทิน-ฮู่ง หย่า พ้าย เมี่ยน เฒี่ยง ฮนอย เฒี่ยง ม์วน ฒั้ว เจี๊ยน บู้ง นิ่น บัว โหฒว เญย สี่. ",
    "8": "นิ่น บัว ล่ม ฑ่อย ต๊า หฒะเอ๋ย อ๋อย เบ๊าะ เย​ลู​ซา​เลม ฒี่ง, หย่า อ๋อย โธะ เมี่ยน หลุ่น เหฑ่ง.  ",
    "18": "เต้าๆ เหธย ฒี่ง หลาด เญย กง-เมี่ยน ปุ๋ย เจี๊ยน นิ่น เญย หฑุ ด๊าว โหฒว กง. มป่า ปย๊ม จอง วั้ว เต้า เมี่ยน เหธา เยีย เยียม. ",
    "15": "เยีย บัว เญย วิน-วั้ง ไฮ์ ก๊อง เยีย บัว ฮิ้ว ตุ๊ นิ่น บัว เญย หฒะเอ๋ย. นิ่น บัว หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง โหฒว ปุน นิ่น บัว เญย หฒะเอ๋ย หว่าย หมี่ อ๊ะ. เยีย บัว ฯฒฯ หฑวน เถา ฒี่ง หลาด, เก๊าะ-เมี่ยน โหฒว เก๊าะ-เมี่ยน เญย กง. ",
    "17": "หฒ่อ ฒี่ง หลาด เญย กง-เมี่ยน. เลี่ยม เปี้ยน กะน้าย เญย เมี่ยน หล่ง เหยียด เจี๊ยะ ปั์ว โหฒว กง, เหยียด เจี๊ยะ ปั์ว นั้น เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น.  ",
    "6": "เยีย บัว ฯฒฯ เหธย ฒี่ง หลาด ฝาว ฮลัง, ฝาว เถา ตุ๊ เหยียด ป่วน เหว่ย หฒุ แปะ ฝีง ม่าย เฮญี้ยว โหฒว กง. ",
    "19": "เยีย แอ๋ง บั๋ว โหฒว โฮล โหฒว เจียน เญย เมี่ยน เหธา โหฒว แปะ ฝีง เญย หฒวัง เมี่ยน, “บัว เญย กง เซ โฮล ไห่. เยียม ฒี่ง หลาด โหฒว กง เญย เมี่ยน หย่า เยียม ตุ๊ หฑาน ไห่, ล่าน เล่ย ตุ๊ ล่าน โก.  ",
    "13": "เหว่ย น้าย เยีย ฯฒฯ พ้าย แปะ ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน, นั้น เจี๊ยน หฑุ ด๊าว, เหธา ธัง เหธา จวัง-หฒิน, เยียม ฒี่ง หลาด เก้า ไอ๊ เจี๋ย เญย ต๋อง เหธา ฆวะ ทง ค้วด เญย ต๋อง.  ",
    "3": "อัม​โมน เมี่ยน, โท​บี​อา, เยียม นิ่น เญย กะเฮลน ก๊อง, “อ๊า, นิ่น บัว เหธย เญย หละเปย๊ย-หลาด, สี ก๊อง เหยียด เต้า เฮยี่ย จู๊ ฝาว ฒู้ง งัด บาง เหฑ่ง อ๊ะ เหลาะ.” ",
    "11": "เยีย บัว เญย วิน-วั้ง หย่า เซีย เจี๊ยน หว่า ก๊อง, “นิ่น บัว ไม้ ฮิ้ว ไม้ ปวัด เญย เฒี่ยง โห่ บัว อ๋อย เปียะ นิ่น บัว บุด๋ง ไต๋ นิ่น บัว, ปุน นิ่น บัว เญย กง ตี้ง.” ",
    "2": "นิ่น ตอง เจี๊ยน นิ่น เญย ก๋อ-โย์ว เหธา สะ​มา​เลีย เมี่ยน เญย แปง ก๊อง, “น้าย เต๋ย เผีย ไห่ เญย ยิว​ไท เมี่ยน โหฒว หาย หญู่ง แล่? นิ่น บัว ฮนั้ม อ๋อย กั้น เหธย เจี์ย น้าย นอม ฒี่ง ไฟ? นิ่น บัว อ๋อย เฒาะ กะน้าย เหฒี่ย ปุน ทิน-ฮู่ง? เหยียด ฮนอย ฮนั้ง นิ่น บัว อ๋อย โหฒว เถา เหฒียง? นิ่น บัว อ๋อย เฒาะ เยียม หละฟับ-ดุย หฒุ ปั๊ว เจี๋ย เญย หละเปย๊ย หล่ง เหธย ฒี่ง หลาด ไฟ?” ",
    "14": "เยีย ฒ่า ลิ์ว ฒี่ง หลาด ฯฒฯ ตอง เจี๊ยน โหฒว โฮล โหฒว เจียน เญย เมี่ยน เหธา โหฒว แปะ ฝีง เญย หฒวัง เมี่ยน ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว. จั๋ง เจี๊ยน เฒี้ยว เซ โฮล ไห่, บัวะ ฮ่อง ไห่. อ๋อย หฒุ เหว่ย เม่ย บัว เญย ก๋อ-โย์ว, เอ๊า-เจว๊ย น่าม โญ์ว, หย่า เหว่ย เม่ย บัว เญย เปย๊า เบ๊าะ จ๋า.” ",
    "1": "สัน​บาน​ลัด ไฮ์ ก๊อง เยีย บัว เหธย ฒี่ง หลาด, นิ่น หฒะเก้ง! เฉีย เจี์ย ไห่. นิ่น หย่า ฮว้วด ยิว​ไท เมี่ยน.  ",
    "23": "เลี่ยม เยีย เหธา เยีย เญย ก๋อ-โย์ว เหธา เถง เยีย โหฒว กง เญย เมี่ยน เหธา ฒั้ว ฒี่ง เญย เมี่ยน ไม้ ไจ๊ ลุย-โหว. เก๊าะ-เมี่ยน หย่า ปุ๋ย เจี๊ยน เก๊าะ-เมี่ยน เญย หวัวะ กิ่น, เลี่ยม มี่ง ฒ่าง ววม. ",
    "4": "เยีย เต๋า เก๋า ก๊อง, “โอ เยีย บัว เญย ทิน-ฮู่ง อ่า, โท้ หมวัง เยีย บัว เหว่ย หฒุ เยีย บัว หฒุ เมี่ยน หมั่ง เผีย เยีย บัว. โท้ ปุน นิ่น บัว ฮว้วด เญย หว่า ด๊อด เหฌี่ย นิ่น บัว กั้น เญย มฆ้อง. โท้ เฒาะ นิ่น บัว จิว ปุน หฒุ เมี่ยน กว๊าด มี่ง เถา กั้น นอม เต่ย-ปูง โหฒว ฮนั้ง หฒุ ลู้ เญย กะน้าย.  "
  },
  "11": {
    "22": "บา​นี เญย ตอน, อุด​ซี, กุ๊น เยียม เย​ลู​ซา​เลม เญย เล​วี เมี่ยน. บา​นี โหฒว ฮา​ซา​ปิ​ยา เญย ตอน, ฮา​ซา​ปิ​ยา โหฒว มัด​ทา​นิ​ยา เญย ตอน, มัด​ทา​นิ​ยา โหฒว มี​คา เญย ตอน. อุด​ซี โหฒว อา​สาบ เญย เฒ้ย-ฟุน, เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หลิ่ว เล์ย ฑูง เญย เจ๊า.  ",
    "10": "ไซ เมี่ยน ม่าย โย​ยา​ลิบ เญย ตอน, เย​ดา​ยา, ม่าย ยา​คีน,  ",
    "12": "แอ๋ง ม่าย นิ่น เญย ก๋อ-โย์ว, ต้ง โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง วั้ว เต๋ย เหยียด ฒู้ง, ม่าย เป๊ด แป๊ะ หญี่ เหฒียบ เหญ่ย เต้า เมี่ยน. ม่าย เย​โล​ฮัม เญย ตอน, อา​ดา​ยา. เย​โล​ฮัม โหฒว เป​ลา​ลิ​ยา เญย ตอน, เป​ลา​ลิ​ยา โหฒว อัม​ซี เญย ตอน, อัม​ซี โหฒว เส​คา​ลิ​ยา เญย ตอน, เส​คา​ลิ​ยา โหฒว ปาด​เฮ เญย ตอน, ปาด​เฮ โหฒว มัน​คิ​ยา เญย ตอน.  ",
    "7": "เบน​ยา​มิน เญย เฒ้ย-ฟุน ม่าย เม​ซุน​ลาม เญย ตอน, สัน​ลู. เม​ซุน​ลาม โหฒว โย​เอด เญย ตอน, โย​เอด โหฒว เป​ดา​ยา เญย ตอน, เป​ดา​ยา โหฒว โค​ลา​ยา เญย ตอน, โค​ลา​ยา โหฒว มา​อา​เส​อา เญย ตอน, มา​อา​เส​อา โหฒว อิ​ที​เอน เญย ตอน, อิ​ที​เอน โหฒว เย​ซา​ยา เญย ตอน.  ",
    "16": "ม่าย เล​วี เมี่ยน เญย เปย๊ย เฒ้ย, ซับ​เบ​ไท เหธา โย​ซา​บาด, กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเหญี่ย แหมง เญย กง-เมี่ยน.  ",
    "29": "ม่าย เต๋ย เยียม เอน​ลิม​โมน, โส​ลา, ยาน​มู้ด,  ",
    "21": "โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว เยียม โอ​เฟน บง- ไอ๊. สี​หะ เหธา กิด​ปา กุ๊น นิ่น บัว. ",
    "25": "ม่าย เมี่ยน ธั้ม เยียม ฟิ้ว-ล์าง นิด นิ่น บัว กั้น เญย ลี่ง เต่ย. ม่าย เต๋ย ยู​ดา ฝีง เญย เมี่ยน เยียม คี​ลิ​ย้าด​อาน​บา, ดี​โบน, เหธา เย​ขับ​เซ​เอน เหธา เว่ย ก๋อม น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง.  ",
    "5": "แอ๋ง ม่าย บา​ลุก เญย ตอน, มา​อา​เส​อา. บา​ลุก โหฒว โคน​โฮ​เซ เญย ตอน, โคน​โฮ​เซ โหฒว ฮา​ซา​ยา เญย ตอน, ฮา​ซา​ยา โหฒว อา​ดา​ยา เญย ตอน, อา​ดา​ยา โหฒว โย​ยา​ลิบ เญย ตอน, โย​ยา​ลิบ โหฒว เส​คา​ลิ​ยา เญย ตอน, เส​คา​ลิ​ยา โหฒว ยู​ดา เญย ตอน, เช​ลา, เญย เฒ้ย-ฟุน.  ",
    "20": "เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน, ไซ เมี่ยน, เล​วี เมี่ยน, เยียม เหฌี่ย ยู​ดา เต่ย-ปูง เญย นอมๆ มู้ง, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน หฑิบ เญย ป่วน เดา. ",
    "26": "ม่าย เต๋ย เยียม เย​ซู​อา, โม​ลา​ดา, เบด​เพ​เหลด,  ",
    "9": "สิก​ลี เญย ตอน, โย​เอน, โหฒว นิ่น บัว เญย ต้ม เจียน. แอ๋ง ม่าย หัด​เส​นู​อา เญย ตอน, ยู​ดา, โหฒว เก้า ไฝ เต๋ย นิ่น วั้ว เต้า เจียน. ",
    "24": "ยู​ดา เญย ตอน, เฒ​ลา, เญย เหยียด เต้า เฒ้ย-ฟุน, เม​เซ​ซา​เบน เญย ตอน, เป​ทา​หิ​ยา, โหฒว เป​เซีย กั๊วะ เญย ฮู่ง เตี๋ย เญย กง-โฒ่. นิ่น เถง เบ่น อิ​สะ​ลา​เอน แปะ ฝีง เหธา ฮู่ง จา เญย หญู่งๆ สี่. ",
    "28": "ม่าย เต๋ย เยียม สิก​ล้าก, เม​โค​นา เหธา เว่ย ก๋อม น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง.  ",
    "8": "แอ๋ง ม่าย กัน นิ่น เญย เมี่ยน กับ​ไบ เหธา สัน​ไล. เหยียด ฒู้ง ม่าย จั๊ว แป๊ะ หญี่ เหฒียบ เป๊ด เต้า เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง.  ",
    "18": "เล​วี เมี่ยน ม่าย หญี่ แป๊ะ เป๊ด เหฒียบ เฝย เต้า เมี่ยน เยียม ธีง-เหฑ่ง เย​ลู​ซา​เลม ฒี่ง. ",
    "15": "เล​วี เมี่ยน ม่าย หัด​ซู้บ เญย ตอน, เซ​ไม​อา. หัด​ซู้บ โหฒว อัด​ลี​คัม เญย ตอน, อัด​ลี​คัม โหฒว ฮา​ซา​ปิ​ยา เญย ตอน, ฮา​ซา​ปิ​ยา โหฒว บุน​นี เญย ตอน.  ",
    "17": "ม่าย มี​คา เญย ตอน, มัด​ทา​นิ​ยา. มี​คา โหฒว สับ​ดี เญย ตอน, สับ​ดี โหฒว อา​สาบ เญย ตอน. มัด​ทา​นิ​ยา โหฒว เปย๊ย ต้อ ป๋าว ฑูง แล์ง ฒี่ง ทิน-ฮู่ง หย่า เต๋า เก๋า. บัก​บู​คิ​ยา โหฒว ตะเหญ่ย เต้า เถง มัด​ทา​นิ​ยา ต้อ. หย่า ม่าย ซัม​มุ​วา เญย ตอน, อับ​ดา. ซัม​มุ​วา โหฒว กา​ลาน เญย ตอน, กา​ลาน โหฒว เย​ดู​ทูน เญย ตอน.  ",
    "6": "เป​เล้ด เญย เฒ้ย-ฟุน เยียม เหฌี่ย เย​ลู​ซา​เลม ฒี่ง ม่าย เฝย แป๊ะ หลัวะ เหฒียบ เป๊ด เต้า ต๊าม โฮล, เบ๊าะ จ๋า เฮ้น เญย แปง. ",
    "19": "ฒั้ว แก้ง เญย เมี่ยน ม่าย อัก​ขูบ, ทัน​โมน, เหธา นิ่น บัว ฒั้ว แก้ง เญย ก๋อ-โย์ว ม่าย เหยียด แป๊ะ เธี้ยด เหฒียบ เหญ่ย เต้า. ",
    "13": "แอ๋ง ม่าย นิ่น เญย ก๋อ-โย์ว, ต้ง โหฒว ปู้ง ป่วน เญย เปย๊ย เฒ้ย วั้ว เต๋ย, หญี่ แป๊ะ เฝย เหฒียบ เหญ่ย เต้า เมี่ยน. ม่าย อา​ซา​เลน เญย ตอน, อา​ม้าด​ไส. อา​ซา​เลน โหฒว อัก​ไซ เญย ตอน, อัก​ไซ โหฒว เม​ซิน​เล​โม้ด เญย ตอน, เม​ซิน​เล​โม้ด โหฒว อิม​เม เญย ตอน.  ",
    "3": "ต๋าว น้าย มี่ง ก๊อง ยู​ดา เต่ย เญย เปย๊ย เฒ้ย, ต้ง ต้าย เยียม เหฌี่ย เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน. มป่า ม่าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน, ไซ เมี่ยน, เล​วี เมี่ยน, หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว, เหธา ซา​โล​มอน ฮู่ง เญย โปว เญย เฒ้ย-ฟุน, เยียม ยู​ดา เต่ย-ปูง เญย นอมๆ มู้ง, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ป๊วน-เต่ย ป๊วน-มู้ง.   ",
    "32": "นิ่น บัว เยียม อา​นา​โท้ด, โน้บ, อา​นา​นี​ยา,  ",
    "11": "ม่าย ฮิน​คี​ยา เญย ตอน, เส​ไล​อา. ฮิน​คี​ยา โหฒว เม​ซุน​ลาม เญย ตอน, เม​ซุน​ลาม โหฒว สา​โดก เญย ตอน, สา​โดก โหฒว เม​ลา​โย้ด เญย ตอน, เม​ลา​โย้ด โหฒว อา​หิ​ทู้บ เญย ตอน. นิ่น โหฒว กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ไซ เมี่ยน.  ",
    "2": "หฒวัง แปะ ฝีง ฯฒฯ เธง ต้ง นิ่น บัว กั้น ม่าย เฮญี้ยว มี่ง เยียม เย​ลู​ซา​เลม เญย เมี่ยน. ",
    "33": "ฮา​โซ, ลา​มา, กิด​ทา​อิม,  ",
    "14": "แอ๋ง ม่าย นิ่น บัว เญย ก๋อ-โย์ว, โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง, เหยียด แป๊ะ หญี่ เหฒียบ เป๊ด เต้า เมี่ยน. หัก​เก​โด​ลิม เญย ตอน, สับ​ดี​เอน, โหฒว นิ่น บัว เญย แปง-เปย๊ย. ",
    "35": "โหลด เหธา โอ​โน หย่า เยียม หฒั่ง เมี่ยน ฮ์อง. ",
    "30": "สา​โน​อา, อา​ดุน​ลัม, เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง. ม่าย เต๋ย เยียม ลา​คี้ด เหธา นิด วั้ว นอม ฒี่ง เญย ลี่ง เต่ย. ม่าย เต๋ย เยียม อา​เซ​คา เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง. ยู​ดา เมี่ยน ฯฒฯ เยียม เบ​เอ​เช​บา มี่ง เถา ฮิน​โนม ฮ์อง บุด๋ง เญย เดา. ",
    "1": "แปะ ฝีง เญย เปย๊ย เฒ้ย เยียม เหฌี่ย เย​ลู​ซา​เลม. เหฒ่ง เหฌี่ย เญย แปะ ฝีง อ๋อย หฒุ ตี่ง แหม่ง หมั่ง เหว่ย กิ๊น เหฒียบ โก๊ว เญย เหยียด โก๊ว เมี่ยน ต้าย เยียม ธีง-เหฑ่ง เญย เย​ลู​ซา​เลม ฒี่ง. เหฒ่ง เหฌี่ย วั้ว เต๋ย ดั้ว โก๊ว เมี่ยน อ๋อย หฒุ เยียม กั้น นอม ฒี่ง, กั้น นอม มู้ง.  ",
    "34": "ฮา​ดิด, เส​โบ​อิม, เน​บัน​ลัด,  ",
    "23": "ฮู่ง เตี๋ย เหว่ย ป๋าว ฑูง เญย เมี่ยน เหฌี่ย หลี่ง ก๊อง ฮนอยๆ นิ่น บัว อ๋อย หฒุ โหฒว เญย เหยียด เหญ่ย. ",
    "31": "เบน​ยา​มิน ฝีง เญย เมี่ยน เยียม เญย ต๋อง เซ เยียม เก​บา เจี๋ย มี่ง เถา มิก​ม้าด, ไอ​ยา, เบด​เอน เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง.  ",
    "36": "ม่าย เหฒีย กวั้น เยียม ยู​ดา เต่ย เญย เล​วี เมี่ยน มี่ง เหธา เบน​ยา​มิน เมี่ยน เยียม. ",
    "4": "ม่าย เต๋ย ยู​ดา ฝีง เหธา เบน​ยา​มิน ฝีง เญย เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง. ยู​ดา ฝีง เญย เมี่ยน ม่าย อุด​ซี​ยา เญย ตอน, อา​ทา​ยา. อุด​ซี​ยา โหฒว เส​คา​ลิ​ยา เญย ตอน, เส​คา​ลิ​ยา โหฒว อา​มา​ลิ​ยา เญย ตอน, อา​มา​ลิ​ยา โหฒว เซ​ฟา​ทิ​ยา เญย ตอน, เซ​ฟา​ทิ​ยา โหฒว มา​หะ​ลา​เลน เญย ตอน, มา​หะ​ลา​เลน โหฒว ยู​ดา เญย ตอน, เป​เล้ด, เญย เฒ้ย-ฟุน.  ",
    "27": "หย่า เยียม ฮา​ซา​ซู​อาน, เหธา เบ​เอ​เช​บา เหธา เว่ย ก๋อม น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง.  "
  },
  "13": {
    "22": "เยีย เห่ว เล​วี เมี่ยน สา เหฑ่ง กั้น เญย หวุย ต้าย ฒั้ว ฒี่ง แก้ง เหว่ย โก๋ว เจี๊ยน ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย. “โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ เม่ย เหว่ย น้าย เต๋ย สี่ จั๋ง เยีย. หฒิว เม่ย ด่ง น้าย ฮนั้ม เมี่ยน โท้ เม่ย ค้อ-เลี่ยน.” ",
    "10": "เยีย แอ๋ง ตุ๊ ปวัด เล​วี เมี่ยน หอบ หฒุ ตุ๊ เญย ป่วน ไม้ ม่าย เมี่ยน ปุน นิ่น บัว. เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู เญย เล​วี เมี่ยน เหธา ป๋าว ฑูง เญย เมี่ยน ฯฒฯ หฑวน เหฑ่ง, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เด่ย.   ",
    "12": "ยู​ดา เญย หฒวัง เมี่ยน ฯฒฯ ต้อ นิ่น บัว เญย ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว เหฒียบ โก๊ว เญย เหยียด โก๊ว ต้าย ตั๊บ เจี๊ยน เซียว กะน้าย เญย ต๋อง.   ",
    "7": "เยีย ฯฒฯ แอ๋ง มี่ง เย​ลู​ซา​เลม. เถา ต้าย เยีย หธีง ฮิ้ว ตุ๊ เอ​ลี​ยา​ซี้บ โหฒว น้าย เต๋ย หว่าย สี่, เซ เฒาะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, หลาด กะญั์ว เญย เหยียด ฉง เปย๊า, ปุน โท​บี​อา หล่ง.  ",
    "16": "ม่าย เต๋ย เยียม ไท​ละ ฒี่ง ต้าย เยียม เจี๊ยน เย​ลู​ซา​เลม ฒี่ง หย่า ต้อ เบย์า เหธา หญู่งๆ หัว ต้าย ต๋อย ตี้ง กง ฮนอย หม่าย ปุน เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน เหธา ยู​ดา เมี่ยน.  ",
    "29": "“โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ เม่ย จั๋ง น้าย เต๋ย เมี่ยน เหว่ย หฒุ นิ่น บัว โหฒว ปุน ไซ เมี่ยน เญย กง หย่า ปุน ไซ เมี่ยน เหธา เล​วี เมี่ยน เหธา เม่ย เหลียบ เจี์ย เญย แหง่ง หว่า ม่าย หวุย.” ",
    "21": "มป่า เยีย ต๊น นิ่น บัว หย่า ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว เปว๋ย หน่าย ฒี่ง หลาด กะเฮลน เจี๋ย ม์วน? สี ก๊อง เม่ย บัว แอ๋ง ฮนั้ง หน่าย นอ โหฒว, เยีย ฯฒฯ เหฌี่ย ปั์ว เฒาะ เม่ย บัว.” เยียม หน่าย ต้าย ฆะฮ้า, ตี้ง กง ฮนอย นิ่น บัว ไม้ ต้าย อ๊ะ.  ",
    "25": "เยีย ฯฒฯ เหม นิ่น บัว, เหฒียว นิ่น บัว, เบ๊าะ นิ่น บัว เหฒีย เต้า, หย่า ธุน นิ่น บัว เญย บะเปยย. เยีย หย่า เห่ว นิ่น บัว เฒี้ยง เจี๊ยน ทิน-ฮู่ง เญย บั๋ว แล์ง แหง่ง หว่า ก๊อง, “เม่ย บัว ไม้ ตู๋ง ปู๋ง เม่ย บัว เญย เซียะ ปุน นิ่น บัว เญย ตอน หล่ง, หย่า ไม้ ตู๋ง ล์อ นิ่น บัว เญย เซียะ ปุน เม่ย บัว เญย ตอน หล่ง ไฟ เหว่ย กั้น หล่ง.  ",
    "5": "เอ​ลี​ยา​ซี้บ ปุน เหยียด ฉง เปย๊า โฮล เญย โท​บี​อา หล่ง, ต้ง ฒิ่น ด่าง เซียว เหฒี่ย เญย ล่าง หฒิ, ฮูง, เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย จา-ต๋อง, หย่า เซียว เล​วี เมี่ยน, ป๋าว ฑูง เญย เมี่ยน, เหธา ฒั้ว แก้ง เมี่ยน หอบ หฒุ ตุ๊ เญย ป่วน เหธา ไซ เมี่ยน เญย ป่วน เหฒียบ โก๊ว เญย เหยียด โก๊ว ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว, เหธา กะลั้น โย่ว วั้ว ฉง. ",
    "20": "ม่าย เต๋ย แซง-เอ๋ย เมี่ยน เหธา หม่าย หญู่งๆ หัว เญย เมี่ยน ต้าย หฑุ่น อี หฑุ่น ฮิด เย​ลู​ซา​เลม ฒี่ง กะเหญี่ย แหมง.  ",
    "26": "เซ หลาย กั้น ฝีง มเซียะ ตอน, อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, ซา​โล​มอน, หธีง ต้าย ป์าม ฒุ์ย ไม้ เฒ์ย? เยียม หม่าน กั๊วะ บุด๋ง ไม้ ม่าย ฮู่ง ฮนั้ง นิ่น. นิ่น เญย ทิน-ฮู่ง ฮนั้ม นิ่น หย่า ปุน นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มป่า เลี่ยม นิ่น หฒุ กั้น ฝีง เมี่ยน เญย มเซียะ ตอน ดั๊ว นิ่น ป์าม ฒุ์ย.   ",
    "9": "เยีย หัด นิ่น บัว สา เหฑ่ง ฉงๆ เปย๊า เญย หวุย. เยีย ฯฒฯ เปี้ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย จา-ต๋อง, เลี่ยม ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เหธา ฮูง หฑวน, อัน เจี๊ยน วั้ว. ",
    "24": "นิ่น บัว เญย ฝุเจว๊ย ม่าย เหยียด ป่วน ขูง ก๊อง อัด​โดด หว่า. นิ่น บัว ไม้ ไฮ่ ก๊อง ยู​ดา เมี่ยน เญย หว่า. ขูง ไฮ่ ก๊อง นิ่น บัว วั้ว เต๋ย กั้น ฝีง หว่า ฮนั้ง.  ",
    "28": "เอ​ลี​ยา​ซี้บ ต้ม ไซ เมี่ยน เญย ตอน, โย​ยา​ดา, เญย เหยียด เต้า ตอน โหฒว เบด​โฮ​โลน ฒี่ง เญย เมี่ยน, สัน​บาน​ลัด, เญย เซียะ-ล่าง. เหว่ย น้าย เยีย ฯฒฯ หฒุ่น นิ่น ธ้วด เย​ลู​ซา​เลม ฒี่ง มี่ง. ",
    "8": "เยีย เฉีย เจี์ย! ไห่, ฯฒฯ เฒาะ โท​บี​อา เญย จา-ต๋อง ฒอย ธ้วด แก้ง ขะเดา เหฑ่ง.  ",
    "18": "ฒิ่น ด่าง เม่ย บัว เญย อง-ถาย ฟี่ ฮนั้ง เญย โหฒว ไม้ เฒ์ย? เหว่ย น้าย บัว เญย ทิน-ฮู่ง ปุน บัว เหธา น้าย นอม ฒี่ง หฒุ น้าย เต๋ย เหฒะ หน่าน ไม้ เฒ์ย? อี้ หฒั่น หลาย ปุน ตี้ง กง ฮนอย ม่าย หวุย, เม่ย บัว ฒู้ง อ๋อย ปุน ทิน-ฮู่ง จา โน์ว อิ​สะ​ลา​เอน เมี่ยน.” ",
    "15": "วั้ว เต๋ย ฮนอย เยีย เยียม ยู​ดา เต่ย ปวัด เมี่ยน ต๋อย ตี้ง กง ฮนอย เญว่ย อะหงุ่น เปี๊ยว โหฒว ติ๊ว. ม่าย เต๋ย เฒาะ เบย้า เหธา อะหงุ่น ติ๊ว, อะหงุ่น เปี๊ยว, ง่ง หญอ เปี๊ยว, เหธา หญู่งๆ กะน้าย ปุน ล่อ ทอ เจี๊ยน เปียะ เย​ลู​ซา​เลม ฒี่ง. เยีย ฯฒฯ ต๊น นิ่น บัว ไม้ ตู๋ง หล่ง ตี้ง กง ฮนอย หม่าย หญั่น ฮบ.   ",
    "17": "เยีย ฯฒฯ เหม โหฒว โฮล เญย ยู​ดา เมี่ยน. เยีย ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว โหฒว น้าย เต๋ย หว่าย สี่, ปุน ตี้ง กง ฮนอย ม่าย หวุย?  ",
    "6": "น้าย เต๋ย สี่ ธ้วด เญย เฒี่ยง โห่ เยีย ไม้ เยียม เย​ลู​ซา​เลม, เหว่ย หฒุ อาน​ทา​เซ​ซี้ด โหฒว บา​บี​โลน กั๊วะ เญย ฮู่ง ตุ๊ ฟ่า เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, เยีย หฑวน ฮู่ง เตี๋ย วั้ว. เจี๋ย ต้าย ไม้ เล่า เยีย แอ๋ง โท้ ฮู่ง เตี๋ย ปุน เยีย แอ๋ง มี่ง.  ",
    "19": "เจี๋ย ต้าย อ๊า ลั่ม เถา ตี้ง กง ฮนอย วั้ว ม์วน, เหฑียม-ย่าง เญย เฒี่ยง โห่, เยีย เห่ว เมี่ยน กวน เจี๊ยน ฒี่ง แก้ง หย่า ไม้ ปุน หาย เต้า คอย เถา เจี๋ย ลิ์ว ตี้ง กง ฮนอย. เยีย แอ๋ง พ้าย เต๋ย เยีย เญย เมี่ยน ฒั้ว เจี๊ยน ฒี่ง แก้ง, ไม้ ปุน หาย เต้า ต๋อย ตี้ง กง ฮนอย ทอ หาย หญู่ง กะน้าย เปียะ ฒี่ง.  ",
    "13": "เยีย ปุน เซ​เล​มิ​ยา ไซ เมี่ยน เหธา สา​โดก โซว-ปิ๊ว, เหธา เต้า เล​วี เมี่ยน, บั๋ว เห่ว เป​ดา​ยา, โก๋ว เซียว กะน้าย เญย ต๋อง, หย่า ปุน เต้า มัด​ทา​นิ​ยา เญย ฟุน, สัก​เก เญย ตอน, ฮา​นัน, โหฒว นิ่น บัว เญย ปอง-ปั์ว เมี่ยน, เหว่ย หฒุ น้าย เต๋ย เมี่ยน เฮญี้ยว หฒีง เญย. นิ่น บัว เญย กง เซ เฒาะ เซียว ต้าย เญย กะน้าย ปุน ฆอย นิ่น บัว เญย ก๋อ-โย์ว. ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน ไฮ์ ลิ์ว น้าย เต๋ย เล์ย-หลัด, นิ่น บัว หฒุ่น ฆอย, ไม้ ปุน กั้น ฝีง เมี่ยน หฒอบ นิ่น บัว. ",
    "11": "เยีย ฯฒฯ ก๊อง โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เจียน. เยีย ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว กวั่ง ฮวาง หฒั่ง ทิน-ฮู่ง เญย เปย๊า?” เยีย แอ๋ง เห่ว เล​วี เมี่ยน เหธา ป๋าว ฑูง เญย เมี่ยน หฑวน ต้าย, หย่า พ้าย นิ่น บัว โหฒว กง ฮนั้ง โล์ วั้ว นอ. ",
    "2": "เหว่ย หฒุ ฒิ่น ด่าง นิ่น บัว ไม้ ต้อ หญั่น ฮบ เหธา ววม ธ้วด ต้าย ฒิบ อิ​สะ​ลา​เอน เมี่ยน, ฒู้ง ธี้ง บา​ลา​อัม ต้าย เหฒียว นิ่น บัว. มป่า ทิน-ฮู่ง ก๊อย วั้ว เต๋ย เหฒียว เญย หว่า เป๋น ปวัง เญย หว่า.   ",
    "14": "“โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ เม่ย เหว่ย น้าย เต๋ย สี่ จั๋ง เยีย. โท้ ไม้ ตู๋ง ซ้อด กวั่ง เยีย เหว่ย เม่ย เญย เปย๊า โหฒว เญย คู้ สี่ เหธา เยียม วั้ว ฟู-สู เญย หญู่งๆ เจ๊า.” ",
    "30": "ฮนั้ง หน่าย, เยีย สา เหฑ่ง นิ่น บัว เญย หวุย, ปุน นิ่น บัว เล่ย ดุ๊ด เหฑ่ง กั้น ฝีง เมี่ยน. เยีย หย่า พ้าย เหฒียง ไซ เมี่ยน เหธา เล​วี เมี่ยน เญย กง, ปุน เก๊าะ-เมี่ยน ฮิ้ว ตุ๊ เก๊าะ-เมี่ยน เญย กง.  ",
    "1": "ต้ง วั้ว ฮนอย โตะ โม​เซ เญย โซว ปุน แปะ ฝีง หมวัง วั้ว หฒั่น, ปวัด โซว เฟี้ย เจี๊ยน ก๊อง อัม​โมน เมี่ยน เหธา โม​อับ เมี่ยน เหยียด ลิ์ว ไม้ ตุ๊ เปียะ ทิน-ฮู่ง เญย หวุ่ย,   ",
    "23": "เยียม วั้ว เต๋ย ฮนอย เยีย หย่า ปวัด ม่าย เต๋ย ยู​ดา เมี่ยน หล่ง อัด​โดด, อัม​โมน, เหธา โม​อับ เมี่ยน เญย เซียะ โหฒว เอ๊า.   ",
    "31": "เยีย หย่า หลิ่ว เล์ย เหฒียง ปุน เมี่ยน หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ ฝ่ง ห่อ ฒ่าง เหธา ต้าว ถอง แกง-หฒวัง กะน้าย. “โอ เยีย เญย ทิน-ฮู่ง อ่า, โท้ เม่ย จั๋ง เถา เยีย, ปุน เยีย ตุ๊ หลง.” ",
    "4": "ฒิ่น ด่าง พ้าย เอ​ลี​ยา​ซี้บ ไซ เมี่ยน โก๋ว หฒั่ง เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เซียว กะน้าย เญย ต๋อง. นิ่น เหธา โท​บี​อา หฒัวะ ไห่.  ",
    "27": "เซ หอบ เญย ไฟ? เยีย บัว หธ่อ อ๋อย หฒุ หมวัง เม่ย บัว แอ๋ง โหฒว น้าย หญู่ง หว่าย ไห่ เญย สี่, ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน บัว เญย ทิน-ฮู่ง, หล่ง กั้น ฝีง มเซียะ ตอน โหฒว เอ๊า ไฟ?” "
  }
}
