{
  "3": {
    "10": "มป่า อี้ หฒั่น ทิน-ฮู่ง อ๋อย หล่ง จิว-ปาง ปุน เยียม ด๊าม-ลู่ง ม่าย หลี่ง ม่าย ชะ เญย วั้ว เต๋ย ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย หญู่งๆ ธง-เม่ง.  ",
    "6": "เซ ฮนั้ง น้าย. คู้ เฝียน ปุน จั๋น ม่าย ป่วน จวั่ง ทิน-ฮู่ง แล์ง ปุน ยิว​ไท เมี่ยน เสี่ยว เญย จา-ตี้ง, ตุ๊ จวั่ง นอม ซิน หย่า ตุ๊ ฒิบ ป่วน เอย ทิน-ฮู่ง หล่ง กี​ตู่ เย​ซู แล์ง ต้าย เญย หว่า. ",
    "2": "เยีย ฮนั้ม ต้าย เม่ย บัว ฒู้ง ไฮ์ ก๊อง ทิน-ฮู่ง เหธย เอน ปุน เยีย ม่าย น้าย หญู่ง กง โหฒว เหว่ย เถง เม่ย บัว จั๋น.  ",
    "7": "เยีย ตุ๊ โหฒว น้าย คู้ เฝียน เญย โปว เซ เหว่ย ทิน-ฮู่ง เญย เอน-ฒี่ง ฮนั้ง, ต้ง นิ่น หล่ง นิ่น เญย ต้ม ชะ เหธย ปุน เยีย เญย เอน.  ",
    "16": "เยีย โท้ หฒั่ง เตี๋ย เอย นิ่น โฮล ไห่ เญย ต้ม ฌัง-หล่าง หล่ง นิ่น เญย สีง ลี่ง เหธย ชะ ปุน เม่ย บัว เญย เฮญี้ยว กะญั์ว เฮ้น เจี์ย ต้าย.  ",
    "9": "เยีย หย่า ก๊อง เม่ง ปุน หฒวัง เมี่ยน ฮิ้ว ตุ๊ ทิน-ฮู่ง ฒิ่น ด่าง ไม้ แก้ง บย๋าง ย่าง เญย หฒะเอ๋ย ฮนั้ง หาย นอ โหฒว เหฒียง. ฒิ่น ด่าง เยียม เหฒย ลู่ง เหฒย เดา ต้าย, ต้ง เหฒย หม่าน หมวด เญย ทิน-ฮู่ง, มวั่ง เจี๊ยน น้าย เต๋ย สี่.  ",
    "21": "เยีย ฯฒฯ โท้ นิ่น หล่ง กี​ตู่ เย​ซู เยียม จิว-ปาง ปุน เมี่ยน เหยียด ลิ์ว เธง นิ่น เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "5": "ฒิ่น ด่าง ทิน-ฮู่ง ไม้ ปุน เมี่ยน ฮิ้ว น้าย เต๋ย สี่ มป่า อี้ หฒั่น นิ่น หล่ง สีง ลี่ง หล่าว ย่าง ปุน นิ่น เญย ธีง-เหฑ่ง กง-โฒ่ เหธา โต่ว หว่า เมี่ยน ฮิ้ว.  ",
    "1": "เหว่ย น้าย เยีย, เปา​โล, เหว่ย กี​ตู่ เย​ซู หย่า เหว่ย เม่ย บัว จั๋น หฒุ หววน เจี๊ยน โล่.  ",
    "20": "ทิน-ฮู่ง, เอย นิ่น หล่ง นิ่น เญย ต้ม ชะ เยียม บัว เญย เฮญี้ยว กะญั์ว โหฒว กง, ฒู้ง ไฮ่ โหฒว เก้า ธั้ม บัว ไฮ่ โท้ เญย ไฟ ฮนั้ม ตุ๊ เถา เญย.  ",
    "14": "เหว่ย น้าย เยีย เกว่ย เหฌี่ย หฒั่ง เตี๋ย เญย หฑะเฮมียน,  ",
    "3": "ทิน-ฮู่ง หล่าว ย่าง นิ่น ไม้ แก้ง บย๋าง ย่าง เญย หฒะเอ๋ย ปุน เยีย ฮิ้ว, ฮนั้ง ฒิ่น ด่าง เยีย เฟี้ย โธว เญย บั๋ว เม่ย บัว วั้ว นอ.  ",
    "12": "บัว เสียน กี​ตู่, ตุ๊ เหธา นิ่น จวั่ง แหม่ง เฒี่ยง ฯฒฯ ปู๋ง หล่าง เญย ไฮ่ มี่ง เถา ทิน-ฮู่ง เญย หฑะเฮมียน, ไม้ หฒุ กั้ม เหฑีย.  ",
    "8": "เป๊ย ทิน-ฮู่ง เญย เหยียด ฒู้ง เมี่ยน, เก้า ไฝ เจี๋ย วั้ว เต้า, เยีย หธ่อ เก้า ไฝ นิ่น. มป่า ทิน-ฮู่ง เหธย เอน ปุน เยีย ไฮ่ ฒุ่น คู้ เฝียน ก๊อง กี​ตู่ ด่ง หาย หลง, ฒู้ง ก๊อง ไม้ หฒ่าย เญย เอน, บั๋ว หม่าน ฝีง จั๋น.  ",
    "18": "ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ ม่าย ชะ เหธา เหยียด ฒู้ง เสียน เญย เมี่ยน ไฮ่ เม่ง แปะ กี​ตู่ ฮนั้ม เมี่ยน เญย เฮญี้ยว ด่ง หาย จั๊ง, ด่ง หาย ด๊าว, ด่ง หาย ฮลัง, ด่ง หาย โด.  ",
    "15": "เยียม ทิน-ต้อง เหธา เยียม ป้าม เกน ไม้ กุ๊น หาย ฝีง หาย หญู่ง เมี่ยน, ก๊อง เตีย วั้ว โจ๋ว หว่า เซ เยียม หฒั่ง เตี๋ย วั้ว โจ๋ว ธ้วด ต้าย.  ",
    "4": "เม่ย บัว โตะ ลิ์ว วั้ว เต๋ย หว่า เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย ฮนั้ง หาย นอ เปียะ เฮญี้ยว ก๊อง เถา กี​ตู่ น้าย เต๋ย บย๋าง ย่าง เญย สี่.   ",
    "17": "หย่า โท้ กี​ตู่, เหว่ย หฒุ เม่ย บัว เสียน นิ่น, เยียม เม่ย บัว เญย เฮญี้ยว กะญั์ว. โท้ ปุน เม่ย บัว ฮนั้ม นิ่น หย่า ฮนั้ม เมี่ยน ฮนั้ง เหฌี่ย ฑู่ง เฒี่ยง ตุ๊ ว้วน นอ.  ",
    "11": "ทิน-ฮู่ง ฮนั้ง น้าย นอ โหฒว เซ เอย นิ่น เหยียด ลิ์ว เญย หฒะเอ๋ย, ต้ง นิ่น หล่ง บัว เญย เฒี้ยว กี​ตู่ เย​ซู โหฒว เหฒียง เญย หฒะเอ๋ย.  ",
    "19": "เยีย โท้ หฒั่ง เตี๋ย ปุน เม่ย บัว เม่ง แปะ กี​ตู่ ฮนั้ม เม่ย บัว ด่ง หาย ธั้ม, ไม้ กุ๊น ไม้ ม่าย หาย เต้า ไฮ่ ฮิ้ว ตุ๊ เหฑ่ง. ฮนั้ง หน่าย, ม่าย ตุ้น ยุ่น เญย ทิน-ฮู่ง เญย เฟียม-ฝีง เยียม ปวั๊ง เม่ย บัว เญย เฮญี้ยว อ๊ะ. ",
    "13": "ฮนั้ง หน่าย, เยีย โท้ เม่ย บัว ไม้ ตู๋ง เฮญี้ยว หนัม, หลาย เยีย เหว่ย เม่ย บัว เสี่ยว โค้ว. น้าย เหยียด ฒู้ง เซ เหว่ย เถง เม่ย บัว ตุ๊ หลง ฮนั้ง. "
  },
  "2": {
    "22": "เม่ย บัว เขา นิ่น ฯฒฯ ตุ๊ เหธา เหยียด ฒู้ง เขา นิ่น เญย เมี่ยน เหธย เจี์ย เป๋น นอม ทิน-ฮู่ง เญย สีง ลี่ง เยียม เญย ต๋อง. ",
    "10": "เซ ทิน-ฮู่ง เญย ปั์ว-เต้า เหฒย บัว ต้าย, ปุน บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, เหว่ย เยียม เสย หฒั่ง โหฒว คู้ สี่, ต้ง ทิน-ฮู่ง จา-ด่าง หลิ่ว เล์ย เหฒียง อ๋อย บัว โหฒว เญย คู้ สี่. ",
    "12": "อ๋อย หฒุ จั๋ง เจี๊ยน, วั้ว หฒั่น เม่ย บัว ไม้ เหธา กี​ตู่ จิว ทง, ไม้ ตุ๊ โหฒว อิ​สะ​ลา​เอน แปะ ฝีง. ทิน-ฮู่ง เหลียบ แหง่ง หว่า ต้าย แล์ง ปุน เญย, ไม้ ม่าย เม่ย บัว เญย ป่วน. เม่ย บัว เยียม น้าย ป้าม เกน ไม้ ลั่ม ฮนั้ม ต๋อง หย่า ไม้ ม่าย ทิน-ฮู่ง.  ",
    "7": "ทิน-ฮู่ง ฮนั้ง น้าย โหฒว เหว่ย ฆะฮ้า กิ๊ดๆ ลู่ง เดี๊ย นิ่น ไฮ่ ปิ๋ว เม่ง นิ่น โฮล! ไห่ เญย เอน, ต้ง นิ่น หล่ง กี​ตู่ เย​ซู ปิ๋ว เม่ง นิ่น ด่ง หาย ฮนั้ม บัว.  ",
    "16": "เย​ซู เยียม เหฒียบ หฑั่ง จ๋า ไต่ เหว่ย เหมียด เหฑ่ง นิ่น บัว อี ปูง เญย วิน, ปุน อี ปูง เหธา ทิน-ฮู่ง หอบ เฮญี้ยว ฯฒฯ เป๋น เหยียด ฝีง.   ",
    "21": "กี​ตู่ ปุน วั้ว นอม เปย๊า เญย หญู่งๆ ปั่ง นิ่น ต๋าว เจี๊ยน, หย่า เหธย เจี์ย ต้าย เป๋น เฒี้ยว เญย สีง ติ่น.  ",
    "5": "ไม้ กุ๊น บัว หลาย ไม้ หมวัง ทิน-ฮู่ง เญย หว่า ต๋อง ไต่ หมี่ อ๊ะ, นิ่น ปุน บัว เหธา กี​ตู่ นั่ง ต้าย เฒี่ยง เจี๊ยน. เม่ย บัว ตุ๊ เหฌียว เซ เหว่ย ทิน-ฮู่ง เญย เอน.  ",
    "20": "ทิน-ฮู่ง ปุน เม่ย บัว ปั่ง หฒวัง กง-โฒ่ เหธา ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เหลียบ ต้าย เญย กอน-โด๊ะ เหธย เจี์ย ต้าย. กี​ตู่ เย​ซู กั้น โหฒว เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว คว้าย หละเปย๊ย.  ",
    "9": "เมี่ยน ตุ๊ เหฌียว เซ ไม้ เฒ์ย เขา กั้น โหฒว เญย สี่, เหว่ย ไม้ ปุน หาย เต้า ไฮ่ ปู๋ง หว่า-เหมา.  ",
    "8": "เม่ย บัว ตุ๊ เหฌียว เซ เหว่ย ทิน-ฮู่ง เญย เอน, เหว่ย หฒุ เม่ย บัว เสียน เขา นิ่น. เซ ไม้ เฒ์ย เม่ย บัว กั้น โหฒว เญย, เซ ทิน-ฮู่ง เหธย ปุน เญย ฒี่ง เหญ่ย.  ",
    "18": "เหว่ย หฒุ กี​ตู่ ปุน บัว เหยียด ฒู้ง, ยิว​ไท เมี่ยน เหธา จั๋น, ตุ๊ จวั่ง ดุ เต้า สีง ลี่ง มี่ง ตุ๊ เถา หฒั่ง เตี๋ย เญย หฑะเฮมียน. ",
    "15": "นิ่น หล่ง นิ่น กั้น เญย ซิน กวั่ง ยิว​ไท เมี่ยน เญย เล์ย-หลัด, ต้ง นิ่น บัว เญย หลี่ง เหธา เล์ย, เหว่ย ปุน อี ปูง เขา นิ่น กั๊บ เจี๊ยน เป๋น เหยียด เต้า เซียง-เมี่ยน หมี่ อ๊ะ. ฮนั้ง หน่าย ปุน อี ปูง หอบ เฮญี้ยว ต้าย.   ",
    "17": "กี​ตู่ ต้าย ฒุ่น แป้ง ออน เญย คู้ เฝียน บั๋ว เม่ย บัว, ต้ง เล่ย ทิน-ฮู่ง โก เญย จั๋น, หย่า ฒุ่น บั๋ว เยียม นิด ทิน-ฮู่ง ฟัด เญย ยิว​ไท เมี่ยน.   ",
    "6": "ทิน-ฮู่ง ปุน บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง นั่ง ต้าย หย่า เหธา นิ่น เฒว์ย เจี๊ยน วั้ว ทิน-ต้อง.  ",
    "19": "ฮนั้ง หน่าย, เม่ย บัว จั๋น อี้ หฒั่น ไม้ เฒ์ย โหฒว กั้น ฝีง ไฟ กั้น นอม เต่ย-ปูง ต้าย เญย แคะ. เม่ย บัว อี้ หฒั่น เหธา ทิน-ฮู่ง เญย เมี่ยน เป๋น เหยียด ฝีง หมี่ อ๊ะ, หย่า โหฒว ทิน-ฮู่ง เญย ฮมวั้ง ต่อย.  ",
    "13": "ฒิ่น ด่าง เม่ย บัว เล่ย ทิน-ฮู่ง โก มป่า อี้ หฒั่น เม่ย บัว เขา กี​ตู่ เย​ซู เญย ฑย้าม ตุ๊ นิด ฟัด ทิน-ฮู่ง. ",
    "3": "ฒิ่น ด่าง บัว เหยียด ฒู้ง เยียม วั้ว เต๋ย เมี่ยน บุด๋ง ขูง เอย บัว เญย เฮญี้ยว หั่น โหฒว, เซว่ย กั้น เญย ซิน, กั้น เญย เฮญี้ยว อ๋อย โหฒว เญย ฯฒฯ โหฒว อ๊ะ. เหว่ย น้าย, หฒิว บัว เญย เฟียม-ฝีง บัว มต้าย ฮนั้ง วั้ว เต๋ย นอ, หฒุ ทิน-ฮู่ง โน์ว บัว. ",
    "11": "เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน เม่ย บัว ฒิ่น ด่าง ฮนั้ง หาย นอ. เม่ย บัว ธ้วด เสย ต้าย มต้าย จั๋น, ต้ง ยิว​ไท เมี่ยน เห่ว “ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน.” ยิว​ไท เมี่ยน เห่ว กั้น โหฒว “เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน.” (น้าย ก๊อง หฒุ เมี่ยน ฮนั้ง หาย นอ โหฒว ปุน กั้น เญย ซิน.)  ",
    "2": "วั้ว หฒั่น เม่ย บัว ขูง กัน ป้าม เกน เอ๊าะ ไห่ เญย หฒะเอ๋ย ฮนั้ง. เม่ย บัว หมวัง กุ๊น ด๊าม-ลู่ง วั้ว เต้า, ต้ง อี้ หฒั่น เยียม ไม้ หมวัง ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย เมี่ยน เญย เฮญี้ยว โหฒว กง วั้ว เต้า เมี้ยน.  ",
    "14": "เหว่ย หฒุ กี​ตู่ กั้น ปุน อี ปูง หอบ เฮญี้ยว ต้าย, ปุน ยิว​ไท เมี่ยน เหธา จั๋น เป๋น เหยียด ฝีง. นิ่น หล่ง นิ่น กั้น เญย ซิน เหมียด เหฑ่ง เหฆน เจี๊ยน ปุน นิ่น บัว อี ปูง ม่าย วิน เญย หลาด.  ",
    "1": "ฒิ่น ด่าง หลาย เม่ย บัว ไม้ หมวัง ทิน-ฮู่ง เญย หว่า หย่า ป์าม ฒุ์ย, เม่ย บัว เซ ต๋อง ไต่ หมี่ อ๊ะ.   ",
    "4": "มป่า ทิน-ฮู่ง หฒะเก้ง ค้อ-เลี่ยน ไห่ เมี่ยน หย่า ด่ง หน่าย ฮนั้ม บัว,  "
  },
  "4": {
    "22": "อ๋อย หฒุ กวั่ง ฆอย กั้น เญย โล์-แหม่ง, ต้ง ปุน เม่ย บัว เยียม ฮนั้ง ฒิ่น ด่าง เม่ย บัว เยียม วั้ว หญู่ง โล์-แหม่ง. เม่ย บัว เญย โล์-แหม่ง หฒุ ดั๊ว เอย กั้น เญย เฮญี้ยว หั่น โหฒว, หมั่นๆ ฯฒฯ หว่าย เหฑ่ง หมี่ อ๊ะ.  ",
    "10": "เหฌี่ย ต้าย วั้ว เต้า เซ ต้ง ฝาว กู้ หงว่าย ฒู้ง เก้า ฮลัง เจี๋ย หฒวัง ลู่ง เหว่ย เยียม ปวั๊ง หม่าน หมวด วั้ว เต้า.  ",
    "12": "นิ่น ฮนั้ง น้าย นอ โหฒว เหว่ย หลิ่ว เล์ย เหฒียง ทิน-ฮู่ง เญย เมี่ยน โหฒว กี​ตู่ เญย กง เหว่ย เหธย เจี์ย กี​ตู่ เญย ซิน.  ",
    "7": "บัว เก๊าะ-เมี่ยน ตุ๊ เญย เอน เซ หฒิว กี​ตู่ กั้น ปุน ฆอย ฒี่ง เหญ่ย เก๊าะ-เมี่ยน.  ",
    "16": "กี​ตู่ กุ๊น เจี๊ยน ซิน หฒั่ง เญย หญู่งๆ, ปุน ซิน ต๋าว ตุ๊ หอบ, เหยียด หฮลัม เหยียด หฮลัม ปั่ง ญัด ต๋าว เจี๊ยน ฯฒฯ กั๊บ เจี๊ยน เป๋น เหยียด นอม ซิน. ซิน หฒั่ง เญย หญู่งๆ โหฒว หอบ นิ่น กั้น เญย กง วั้ว หฒั่น, ล่าน ฯฒฯ ฮนั้ม ล่าน, ซิน หย่า หมั่นๆ โฮล, เหธย กั้น เจี์ย ต้าย. ",
    "29": "ไม้ ตู๋ง ปุน เม่ย เญย ฑุ่ย ก๊อง ธ้วด ไม้ เป๋น เญย หว่า. อ๋อย หฒุ ก๊อง ไฮ่ เถง เมี่ยน เญย หว่า ฮนั้ง, ต้ง ไฮ่ เหธย เมี่ยน ผุย นิ่น บัว เฉียม หฒุ เหว่ย ปุน หมวัง เญย เมี่ยน ตุ๊ หลง.  ",
    "21": "เม่ย บัว ด่ง หาย ฒู้ง ไฮ์ ก๊อง เจี๋ย นิ่น เญย เจ๊า-โหล่ว หย่า กัน นิ่น ฯฒฯ โหะ เจี๋ย นิ่น หฌาว เญย เฒียน เล์ย.  ",
    "25": "ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ กวั่ง, ไม้ ตู๋ง ก๊อง-แปะ ดั๊ว เมี่ยน. ล่าน เหธา ล่าน ขูง อ๋อย หฒุ ก๊อง เฒียน หว่า ฮนั้ง, เหว่ย หฒุ บัว เต้าๆ เป๋น กี​ตู่ เญย ซิน เญย เหยียด หญู่ง.   ",
    "5": "ม่าย ดุ เต้า เฒี้ยว, ดุ หญู่ง โต์ เสียน, ม่าย ดุ หญู่ง ววม เญย เล์ย เจี๋ย.  ",
    "20": "มป่า เม่ย บัว หฒวด กี​ตู่ เญย หญู่ง เซ ไม้ เฒ์ย ฮนั้ง หน่าย.  ",
    "26": "สี ก๊อง “เม่ย บัว เฉีย เจี์ย, ไม้ ตู๋ง เฉีย เจี์ย ต้าย ป์าม ฒุ์ย.” หย่า ไม้ ตู๋ง เฒี่ยง ฮนอย เฉีย เจี์ย เถา บะฮนอย ด๊อด.  ",
    "9": "“นิ่น ฝาว ฮลัง” วั้ว โจ๋ว หว่า เญย เอ๋ย เล์ย ฮนั้ง หาย นอ? เอ๋ย เล์ย เซ นิ่น เหฌี่ย เถา ป้าม เกน เก้า ไอ๊ เญย ต๋อง ด่าง.  ",
    "24": "หย่า อ๋อย หฒุ ตุ๊ เซียง-แหม่ง. น้าย หญู่ง แหม่ง ทิน-ฮู่ง เหฒย ต้าย ฒวั้ง นิ่น กั้น, เม่ย บัว ฯฒฯ เฒียนๆ เญย โหฒว ตุ๊ หอบ หย่า ธีง-เหฑ่ง เญย. ",
    "28": "ฒิ่น ด่าง โหฒว หฒะ หนิ่ม กะน้าย วั้ว เต๋ย อ๋อย หฒุ กวั่ง, ไม้ ตู๋ง แอ๋ง หนิ่ม. ต๋าว หฑวน อ๋อย หฒุ หล่ง กั้น เญย ปั์ว โหฒว ม่าย ลั่ม หล่ง เญย กง ยู์ง กั้น เญย แหม่ง หย่า เฑีย เมี่ยน จ่ม เมี่ยน.  ",
    "8": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “นิ่น ฝาว ฮลัง เจี๋ย เญย ต๋อง วั้ว หฒั่น, นิ่น ต้อ หฒุ ธ้าง เญย เมี่ยน ธั้ม กัน เจี๊ยน มี่ง, หย่า ฝูง ฒี่ง เหญ่ย ปุน ป้าม เมี่ยน.” ",
    "18": "นิ่น บัว เญย เฮญี้ยว หฮมวัง, ไม้ เม่ง แปะ ทิน-ฮู่ง เหธย ปุน เญย แหม่ง หย่า ไม้ ม่าย นิ่น บัว เญย ป่วน เหว่ย หฒุ นิ่น บัว เญย เฮญี้ยว แหง่ง ไห่ ฯฒฯ หฮงง หมี่ อ๊ะ.  ",
    "15": "ต๋าว หฑวน, บัว อ๋อย หฒุ หล่ง ฮนั้ม เมี่ยน เญย เฮญี้ยว ก๊อง เฒียน ฮนั้ง. บัว ฯฒฯ เอย ติ่วๆ เจ๊า โฮล ต้าย เป๋น ต้ม เมี่ยน ฮนั้ง กี​ตู่, ต้ง โหฒว มฆ้อง วั้ว เต้า.  ",
    "17": "เหว่ย น้าย เยีย เต๊ง เฒี้ยว เย​ซู เญย บั๋ว ขวิน เม่ย บัว, ยั่ง น้าย เจี๋ย ไม้ ตู๋ง เยียม ฮนั้ง ไม้ เสียน เญย เมี่ยน เยียม วั้ว นอ. นิ่น บัว ฮนั้ม เญย สี่ ไม้ ลั่ม หล่ง.  ",
    "6": "หย่า ม่าย ดุ เต้า ทิน-ฮู่ง, ต้ง หม่าน เมี่ยน เญย หฒั่ง เตี๋ย. นิ่น โหฒว หม่าน เมี่ยน เญย เฒี้ยว, หล่ง หม่าน เมี่ยน โหฒว เอย นิ่น เญย หฒะเอ๋ย, หย่า เยียม หม่าน เมี่ยน กะญั์ว. ",
    "19": "นิ่น บัว เฮมียน-เป้ย โฮ์, ไม้ ฮิ้ว ตุ๊ ไญ้, เซว่ย ปิ่น เอย กั้น เญย เฮญี้ยว หั่น โหฒว หญู่งๆ ไม้ ธีง-เหฑ่ง เญย สี่. ",
    "13": "ฒั้ว เถา บัว เหยียด ฒู้ง ต้ง ติ่ว เฮญี้ยว เสียน หลง, ฮิ้ว ทิน-ฮู่ง เญย ตอน, บัว ฯฒฯ เอย ลี่ง ว่วน เญย เจ๊า เป๋น ต้ม เมี่ยน, หย่า ตุ้น ยุ่น ฮนั้ง เหฑ่ง กี​ตู่. ",
    "3": "อ๋อย หฒุ หล่ง เฮญี้ยว ล่าน เหธา ล่าน แป้ง ออน เญย เยียม เหว่ย เปว เจี๊ยน สีง ลี่ง เหธย ปุน หอบ ฟิม ต้ง เอ๋ย เญย เฮญี้ยว. ",
    "32": "ต๋าว หฑวน, ล่าน อ๋อย หฒุ โหฒว หลง ปุน ล่าน, ล่าน ค้อ-เลี่ยน ล่าน, หย่า อ๋อย หฒุ กวั่ง ล่าน โหฒว ต่อง ล่าน เญย สี่ ฮนั้ง ทิน-ฮู่ง หล่ง กี​ตู่ กวั่ง เม่ย บัว เญย ฒุ์ย วั้ว นอ. ",
    "11": "ต้ง น้าย เต้า ฝูง ฒี่ง เหญ่ย ปุน หม่าน เมี่ยน. ม่าย เต๋ย ตุ๊ ฒี่ง เหญ่ย โหฒว กง-โฒ่. ม่าย เต๋ย ตุ๊ โหฒว โต่ว หว่า เมี่ยน, ม่าย เต๋ย ตุ๊ โหฒว ฒุ่น คู้ เฝียน เญย เมี่ยน, ม่าย เต๋ย ตุ๊ โหฒว โก๋ว จิว-ปาง เญย เมี่ยน, ม่าย เต๋ย ตุ๊ โหฒว ฟิน-แซง.  ",
    "2": "อ๋อย หฒุ เยียม หม่าน สี่ เหญี่ยม กั้น โหฒว ไฝ, หล่ง ส่วน เฮญี้ยว, หล่ง หน่อย, โหฒว เฮญี้ยว ด๊าว ล่าน ฮนั้ม ล่าน.   ",
    "14": "เถา วั้ว หฒั่น บัว ฯฒฯ ไม้ เฒ์ย ฝุเจว๊ย อ๊ะ. ไม้ หฒุ กู๊ ไกว๋ เญย เมี่ยน หฌาว น้าย หฌาว วั้ว ดั๊ว บัว ฮนั้ง หฒุ หฑยาว ป่วน มี่ง ป่วน ต้าย, เมี้ยด มี่ง เมี้ยด ต้าย นอ. นิ่น บัว หล่ง เบี๊ยน-เบ๋ว ไฟ หล่ง กู๊ ไกว๋ เญย สี่ ดั๊ว เมี่ยน กัน จ๊า โต์-เล์ย.  ",
    "30": "หย่า ไม้ ตู๋ง ปุน ทิน-ฮู่ง เญย สีง ลี่ง เฑ่า. ทิน-ฮู่ง ปุน สีง ลี่ง เม่ย บัว, ฮนั้ง ฆ้าบ เจี๊ยน เหยียน นอ, ฒั้ว ทิน-ฮู่ง อ๋อย หฒัวะ เม่ย บัว หฑวน เญย ฮนอย-เหญียะ เถา.  ",
    "1": "เยีย, เปา​โล, เหว่ย เฒี้ยว เย​ซู หฒุ หววน เจี๊ยน โล่. เยีย ขวิน เม่ย บัว, เยียม เสย หฒั่ง อ๋อย หฒุ เยียม ผุย ทิน-ฮู่ง เห่ว เม่ย บัว ต้าย วั้ว หฒั่น, อ๋อย เม่ย บัว ฮนั้ง หาย นอ เยียม.  ",
    "23": "อ๋อย หฒุ ปุน ทิน-ฮู่ง ก๊อย เม่ย บัว เญย เฮญี้ยว, เหยี่ยน เม่ย บัว เญย เอ๋ย, เป๋น เซียง เญย ต้าย.  ",
    "31": "อ๋อย หฒุ กวั่ง อิม เญย เฮญี้ยว, ไม้ ตู๋ง โน์ว เมี่ยน, ไม้ ตู๋ง เฉีย เจี์ย, ไม้ ตู๋ง เหน่าๆ เญย แฑง จ๋า, ไม้ ตู๋ง ก๊อง โตะ เมี่ยน. หย่า อ๋อย หฒุ กวั่ง เหฑ่ง หญู่งๆ ฑอง เมี่ยน เญย สี่.  ",
    "4": "ม่าย ดุ นอม ซิน หย่า ม่าย ดุ เต้า สีง ลี่ง, ฮนั้ง ทิน-ฮู่ง เห่ว เม่ย บัว ต้าย ม่าย ดุ หญู่ง ม่าย ลั่ม ฮนั้ม.  ",
    "27": "หย่า ไม้ ตู๋ง ปุน เมี้ยน เญย ฮู่ง ม่าย ฉัง เปียะ.  "
  },
  "1": {
    "22": "ทิน-ฮู่ง หย่า เฒาะ หม่าน หมวด เฮยี้ยด กี​ตู่ เญย เหฒา-เดี๊ย, พ้าย นิ่น โหฒว จิว-ปาง เญย มฆ้อง กุ๊น จิว-ปาง เญย หญู่งๆ.   ",
    "10": "นิ่น เญย หฒะเอ๋ย เซ ฮนั้ง น้าย. ฒั้ว ตี่ง ต้าย เญย หญุด เฒ้ย ปวั๊ง, ทิน-ฮู่ง อ๋อย เฒาะ เหยียด ฒู้ง เยียม ทิน-ต้อง, เยียม ป้าม เกน เญย หม่าน หมวด กั๊บ เจี๊ยน เกวย กี​ตู่ กุ๊น. ",
    "12": "เหว่ย น้าย, เยีย บัว เขา กี​ตู่ โหฒว ต้าว ปาน ม่าย ลั่ม ฮนั้ม เญย เมี่ยน ฯฒฯ อ๋อย หฒุ เธง ทิน-ฮู่ง เญย ฌัง-หล่าง. ",
    "7": "บัว เขา กี​ตู่ เญย ฑย้าม หฒัวะ บัว หฑวน ต้าย, กวั่ง บัว เญย ฒุ์ย. น้าย เซ ทิน-ฮู่ง โฮล ไห่ เญย เอน,  ",
    "16": "เยีย ไม้ ตี้ง เลี่ยว เญย เหว่ย เม่ย บัว แล์ง ฒี่ง ทิน-ฮู่ง. หาย หฒั่น เต๋า เก๋า หย่า จั๋ง เถา เม่ย บัว.  ",
    "21": "นิ่น ปุน กี​ตู่ ฒู้ง เก้า ฮลัง เจี๋ย เหยียด หฒวัง กุ๊น ด๊าม-ลู่ง เญย, ม่าย หลี่ง ม่าย ชะ เญย, โหฒว โฮล กุ๊น สี่ วั้ว เต๋ย เหยียด ฒู้ง. หย่า ปุน นิ่น ม่าย เม่ง โห่ เก้า โฮล เจี๋ย, ไม้ ตาน เยียม น้าย กิ๊ด ลู่ง เดี๊ย ฮนั้ง, หย่า เยียม ตะเหญ่ย กิ๊ด.  ",
    "5": "ทิน-ฮู่ง ฮนั้ม บัว ฯฒฯ จา-ด่าง ตี่ง เหฒียง หล่ง เย​ซู กี​ตู่ ปุน บัว เป๋น นิ่น เญย น่าม โญ์ว. น้าย เซ เอย นิ่น กั้น เญย หฒะเอ๋ย หย่า หอบ นิ่น เญย เฮญี้ยว.  ",
    "20": "กี​ตู่ ไต่ มี่ง มป่า ทิน-ฮู่ง หล่ง ปุน กี​ตู่ นั่ง ต้าย หย่า ปุน เยียม ทิน-ต้อง เฒว์ย เจี๊ยน นิ่น เญย บย่าว แหมง วั้ว หญู่ง ต้ม ชะ.   ",
    "9": "ทิน-ฮู่ง ปุน บัว ฮิ้ว ตุ๊ นิ่น จา-ด่าง ตี่ง หล่ง กี​ตู่ โหฒว เหฒียง เญย หฒะเอ๋ย, ต้ง ไม้ แก้ง บย๋าง ย่าง เญย หฒะเอ๋ย.  ",
    "8": "ต้ง นิ่น เอย นิ่น เญย ธง-เม่ง เหธา นิ่น ฮิ้ว หม่าน สี่ ธั้มๆ เญย เหธย ปุน บัว.  ",
    "18": "เยีย โท้ หฒั่ง เตี๋ย คอย ฆอย เม่ย บัว เญย เฮญี้ยว ปุน เม่ย บัว ไฮ่ ฮิ้ว ตุ๊ นิ่น เญย ฌัง, ฯฒฯ ฮิ้ว ตุ๊ นิ่น เห่ว เม่ย บัว ต้าย ปุน เม่ย บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ หาย หญู่ง, หย่า ปุน เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง แล์ง ปุน นิ่น เญย เมี่ยน เสี่ยว เญย จา-ตี้ง ด่ง หาย โฮล, ด่ง หาย ฌัง-หล่าง,  ",
    "15": "เหว่ย น้าย, เยียม เยีย ไฮ์ ลิ์ว เม่ย บัว เสียน เฒี้ยว เย​ซู หย่า ฮนั้ม ทิน-ฮู่ง เญย หฒวัง เมี่ยน,  ",
    "17": "เยีย โท้ บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย ทิน-ฮู่ง, ฌัง-หล่าง เญย หฒั่ง เตี๋ย, เหธย สีง ลี่ง ปุน เม่ย บัว, ฯฒฯ ปุน เม่ย บัว ม่าย ธง-เม่ง หย่า หล่าว ย่าง ปุน เม่ย บัว เฒียนๆ ฮิ้ว ตุ๊ ทิน-ฮู่ง.  ",
    "6": "บัว อ๋อย หฒุ เธง ทิน-ฮู่ง เหว่ย นิ่น โฮล ไห่ เญย เอน, ต้ง นิ่น หล่ง นิ่น เญย ตอน- ฮนั้ม แปะๆ เหธย ปุน บัว, เญย เอน.  ",
    "19": "หย่า ปุน เม่ย บัว ฮิ้ว ตุ๊ นิ่น เญย ชะ เหว่ย บัว เสียน นิ่น เญย เมี่ยน หฒะเก้ง โฮล ไห่. น้าย หญู่ง ชะ เซ ฟี่ ฮนั้ง  ",
    "13": "เม่ย บัว ไฮ์ เฒียน เล์ย เญย โต์ วั้ว หฒั่น, ต้ง ปุน เม่ย บัว ตุ๊ เหฌียว เญย คู้ เฝียน, เม่ย บัว หย่า เสียน กี​ตู่ อ๊ะ. ทิน-ฮู่ง ฯฒฯ เอย นิ่น แล์ง เญย หว่า ปุน สีง ลี่ง เม่ย บัว ฮนั้ง ฆ้าบ เจี๊ยน เหยียน นอ, ปุน ธีง เม่ย บัว เป๋น นิ่น เญย เมี่ยน.  ",
    "3": "เธง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เตีย, ทิน-ฮู่ง, เหว่ย หฒุ บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง ทิน-ฮู่ง ฯฒฯ ปุน สีง ลี่ง เหธย ทิน-ต้อง เญย หญู่งๆ ฟุ ปุน บัว.  ",
    "11": "เหยียด ฒู้ง สี่ ธ้วด ต้าย เอย ทิน-ฮู่ง เญย หฒะเอ๋ย หย่า เอย นิ่น ตี่ง เหฒียง. ทิน-ฮู่ง เหว่ย นิ่น กั้น เญย หฒะเอ๋ย กิ๊น บัว, ปุน บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เป๋น นิ่น เญย เมี่ยน. นิ่น ฮนั้ง น้าย โหฒว เซ เอย นิ่น จา-ด่าง ตี่ง เหฒียง โหฒว.  ",
    "2": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "14": "สีง ลี่ง โหฒว ฮนั้ง ตี่ง-ฒิ่น ตี่ง เจี๊ยน บัว, ฒั้ว นิ่น หฒัวะ เหฑ่ง นิ่น เญย เมี่ยน หฑวน, ฯฒฯ ตุ๊ ทิน-ฮู่ง แล์ง ปุน นิ่น เญย เมี่ยน เสี่ยว เญย จา-ตี้ง. บัว อ๋อย หฒุ เธง นิ่น เญย ฌัง-หล่าง. ",
    "1": "เยีย, เปา​โล, เอย ทิน-ฮู่ง เญย หฒะเอ๋ย โหฒว กี​ตู่ เย​ซู เญย กง-โฒ่. เยีย เฟี้ย เฝียน ปุน เยียม เอ​เฟ​โซ ฒี่ง, ทิน-ฮู่ง เญย เมี่ยน, ต้ง เหฒียบ ฒัวะ เญย เสียน กี​ตู่ เย​ซู วั้ว เต๋ย. ",
    "23": "จิว-ปาง เซ กี​ตู่ เญย ซิน หย่า โหฒว ปุน กี​ตู่ ตุ้น ยุ่น เหฑ่ง. กี​ตู่ เซ ต้ง ปุน หญู่งๆ ตุ้น ยุ่น เหฑ่ง วั้ว เต้า. ",
    "4": "เยียม ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น, ทิน-ฮู่ง ฒู้ง กิ๊น บัว ต้าย ปุน บัว เขา กี​ตู่ เป๋น นิ่น เญย เมี่ยน, เยียม นิ่น เญย หฑะเฮมียน ธีง-เหฑ่ง, ไม้ ลั่ม ก๊อง ต๋อง.  "
  },
  "6": {
    "22": "เหว่ย น้าย เยีย พ้าย นิ่น มี่ง เม่ย บัว หน่าย, นิ่น ฯฒฯ ไฮ่ ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว เยียม น้าย ฮนั้ง หาย นอ. นิ่น หย่า ไฮ่ ออน เม่ย บัว เญย เฮญี้ยว. ",
    "10": "เซ้ด เมว์ย เยีย ขวิน เม่ย บัว, เม่ย บัว อ๋อย หฒุ เขา เฒี้ยว เย​ซู หย่า หล่ง นิ่น เญย ต้ม ชะ เป๋น เมี่ยน เฮ้น เมี่ยน.  ",
    "12": "เหว่ย หฒุ บัว ไม้ เหธา ป้าม เมี่ยน เบ๊าะ จ๋า. เซ เหธา เยียม ด๊าม-ลู่ง โหฒว โฮล เญย, ม่าย หลี่ง ม่าย ชะ กุ๊น น้าย หฮมวัง ไห่ เญย ป้าม เกน วั้ว เต๋ย, เหธา เหยียด ฒู้ง หว่าย ไห่ เญย เมี้ยน เบ๊าะ จ๋า.  ",
    "7": "โหฒว กง อ๋อย หฒุ ฌัง เฮมียน ฌัง เหมว่ย เญย โหฒว, ฮนั้ง เถง เฒี้ยว โหฒว นอ, ไม้ เฒ์ย เถง ป้าม เมี่ยน.  ",
    "16": "ไม้ ตาน บัวะ น้าย. อ๋อย หฒุ หล่ง เสียน ฟิม โหฒว ท้อง-ป้าย นั้น เจี๊ยน ฯฒฯ ไฮ่ เหมียด ฮยวัง เอ๊าะ วั้ว เต้า ม่าย โต์ว เญย ฟอง-ธัง.  ",
    "21": "เฒี้ยว เญย เหฒียบ ฒัวะ โปว, บัว ฮนั้ม เญย ก๋อ-โย์ว, ที​คิ​กัด, อ๋อย บั๋ว หญู่งๆ เม่ย บัว, เม่ย บัว ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ เยีย ฮนั้ง หาย นอ, หย่า ฮิ้ว ตุ๊ เยีย โหฒว หาย หญู่ง.   ",
    "5": "โหฒว โน่ว เญย เมี่ยน อ้า! อ๋อย หฒุ กั้ม เหฑีย, ซิน หฒิน เจี๊ยน หมวัง เม่ย บัว น้าย ป้าม เกน เญย เฒี้ยว. หย่า อ๋อย หฒุ หล่ง เหฒียบ ฒัวะ เญย เฮญี้ยว หมวัง ฮนั้ง หมวัง กี​ตู่ นอ.   ",
    "20": "เยีย เหว่ย น้าย คู้ เฝียน โหฒว โต่ว เฝียน เมี่ยน หย่า หฒุ เฮลียะ-หลิ่ม โด้ เจี๊ยน. โท้ เม่ย บัว เถง เยีย โท้ ทิน-ฮู่ง ปุน เยีย ปู๋ง หล่าง เญย ฒุ่น คู้ เฝียน หฒิว เยีย หอบ หฒุ ฒุ่น นอ. ",
    "9": "โหฒว เฒี้ยว เญย เมี่ยน อ้า! เม่ย บัว หย่า อ๋อย หฒุ ฟี่ ฮนั้ง เญย โหฒว ปุน เม่ย บัว เญย โน่ว. ไม้ ตู๋ง ก๊อง แฮะ นิ่น บัว เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว เหธา นิ่น บัว จวั่ง เต้า เยียม ทิน-ต้อง เญย เฒี้ยว. นิ่น หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน. ",
    "24": "โท้ ทิน-ฮู่ง เหธย เอน ปุน เหยียด ฒู้ง ม่าย เฮญี้ยว ฮนั้ม เฒี้ยว เย​ซู กี​ตู่ เถา ต้าว เถา เมว์ย เญย เมี่ยน. ",
    "8": "เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊, ไม้ กุ๊น โหฒว โน่ว ไฟ โหฒว ปู๋ง ฆอย เญย เมี่ยน, หาย เต้า โหฒว หาย หญู่ง หลง เญย สี่, เฒี้ยว เย​ซู ฯฒฯ วิ่น ฒี่ง เหญ่ย ปุน นิ่น. ",
    "18": "อ๋อย หฒุ เขา สีง ลี่ง หฒั่นๆ เหว่ย หญู่งๆ เจ๊า เต๋า เก๋า โท้ ทิน-ฮู่ง. เหว่ย น้าย อ๋อย หฒุ กีง เจี๊ยน เฮญี้ยว เต๋า เก๋า, ไม้ ตู๋ง กวั่ง. อ๋อย หฒุ ไม้ ตี้ง เลี่ยว เญย เหว่ย ทิน-ฮู่ง เญย หฒวัง เมี่ยน เต๋า เก๋า. ",
    "15": "หย่า อ๋อย หฒุ หฒั่นๆ หลิ่ว เล์ย เหฒียง ฒุ่น แป้ง ออน เญย คู้ เฝียน เหว่ย โหฒว เฮ่ ตาบ.   ",
    "17": "อ๋อย หฒุ หล่ง เหฌียว เอน โหฒว เฮลียะ-หมั่ว ด๋ง เจี๊ยน. หย่า นั้น เจี๊ยน สีง ลี่ง เญย หฑุ ด๊าว, เซ ต้ง ทิน-ฮู่ง เญย หว่า.   ",
    "6": "ไม้ ตู๋ง ขูง ตอง เฒี้ยว เยียม เญย เฒี่ยง โห่ โหฒว หลง เหว่ย ปุน นิ่น บัว อะเฮน้ย ฮนั้ง. อ๋อย หฒุ ฮนั้ง กี​ตู่ เญย โน่ว นอ, หล่ง เฮญี้ยว เอย ทิน-ฮู่ง เญย หฒะเอ๋ย โหฒว.  ",
    "19": "หย่า เหว่ย เยีย เต๋า เก๋า โท้ ทิน-ฮู่ง เถง เยีย เถา ก๊อง เญย เฒี่ยง โห่ ไฮ่ ม่าย หว่า ก๊อง ฯฒฯ ปู๋ง หล่าง เญย ฒุ่น ย่าง คู้ เฝียน ไม้ แก้ง บย๋าง ย่าง เญย เจ๊า.  ",
    "13": "เหว่ย น้าย อ๋อย หฒุ เฒาะ ทิน-ฮู่ง ปุน ต้าย เบ๊าะ จ๋า เญย เหยียด ฒู้ง หวัวะ กิ่น ฒอง เจี๊ยน. เถา วั้ว นอม เอ๊าะ ไห่ เญย ฮนอย เม่ย บัว ฯฒฯ ไฮ่ เหธา วั้ว เต๋ย วิน-วั้ง ต๋อย-เตก. โหฒว ลิ์ว หญู่งๆ เม่ย บัว หธ่อ ไฮ่ เยียม ตุ๊ ว้วน เญย. ",
    "3": "ฮนั้ง น้าย, “เหว่ย ปุน เม่ย บัว ตุ๊ หลง หย่า เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว เยียม ป้าม เกน.” ",
    "11": "อ๋อย หฒุ เฒาะ ทิน-ฮู่ง ปุน เญย เหยียด ฒู้ง เบ๊าะ จ๋า เญย หวัวะ กิ่น ฒอง เจี๊ยน. เม่ย บัว ฯฒฯ ไฮ่ โซ้ว ตุ๊ ว้วน, แหง่ง เจี๊ยน เมี้ยน เญย ฮู่ง กู๊ ไกว๋ เญย หฒะเอ๋ย.  ",
    "2": "“อ๋อย หฒุ ถง หนิ่ม เม่ย บัว เญย เตี๋ย หม่า.” น้าย เซ ตะเยี้ยด ติ้ว หลี่ง ม่าย แล์ง เญย หว่า เหธา เจี๊ยน.   ",
    "14": "ฮนั้ง หน่าย, โซ้ว ว้วน ม่าะ! หล่ง เฒียน เล์ย โหฒว โหว-ฮลาง ไซ เจี๊ยน จ๊าย. หล่ง โหฒว หอบ เญย เจ๊า โหฒว เฮลียะ-จ๊าบ ปวัง เจี๊ยน หละค้วด.   ",
    "1": "ฝุเจว๊ย อ่า, เหว่ย หฒุ เม่ย บัว เสียน เฒี้ยว เย​ซู, เม่ย บัว อ๋อย หฒุ หมวัง เตี๋ย หม่า เญย หว่า. ฮนั้ง น้าย โหฒว เซ หอบ เญย.   ",
    "23": "โท้ หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย แป้ง ออน, ปุน หฒวัง ก๋อ-โย์ว ม่าย เฮญี้ยว ฮนั้ม เมี่ยน หย่า ม่าย เสียน ฟิม.  ",
    "4": "โหฒว เตีย เญย เมี่ยน อ้า! ไม้ ตู๋ง ธัวะ เม่ย บัว เญย ฝุเจว๊ย เฉีย เจี์ย. อ๋อย หฒุ เอย เฒี้ยว เญย เล์ย ต้อ หลง ฝุเจว๊ย, หฌาว นิ่น บัว หมวัง หว่า. "
  },
  "5": {
    "22": "เม่ย บัว โหฒว เอ๊า เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ บัวะ กั้น เญย โหฆ ฮนั้ง เม่ย บัว บัวะ เฒี้ยว เย​ซู วั้ว นอ.   ",
    "10": "เม่ย บัว อ๋อย หฒุ สัม หมั่ง ก๋า ไฮ่ โหฒว หาย หญู่ง เหว่ย ปุน เฒี้ยว อะเฮน้ย.  ",
    "12": "เหว่ย หฒุ เลี่ยม ก๊อง เถา นิ่น บัว ปี๋ง เจี๊ยน โหฒว เญย สี่ ฒู้ง ไญ้ ไห่ อ๊ะ.  ",
    "7": "เหว่ย น้าย, ไม้ ตู๋ง เหธา น้าย หญู่ง เมี่ยน โหฒว ต่อย. ",
    "16": "อ๋อย หฒุ หล่ง ตุ๊ หอบ เฒี่ยง โห่, เหว่ย หฒุ อี้ หฒั่น เญย หญุด เฒ้ย เซ เอ๊าะ ไห่.   ",
    "29": "ไม้ ม่าย หาย เต้า ฑอง กั้น เญย ซิน, ฒู้ง หวุย หลง หย่า โก๋ว เจี๊ยน ฮนั้ง กี​ตู่ โก๋ว จิว-ปาง วั้ว นอ.  ",
    "21": "เม่ย บัว อ๋อย หฒุ ล่าน บัวะ ล่าน เหว่ย หฒุ เม่ย บัว ล่ม ฑ่อย ท่าย กี​ตู่. ",
    "25": "โหฒว โหฆ เญย เมี่ยน อ้า! อ๋อย หฒุ ฮนั้ม กั้น เญย เอ๊า ฮนั้ง กี​ตู่ ฮนั้ม จิว-ปาง, หย่า เหว่ย จิว-ปาง เซี้ย นิ่น เญย แหม่ง   ",
    "5": "เม่ย บัว อ๋อย หฒุ ฮิ้ว ตี่ง, หาย เต้า โหฒว ปวั้ง เลี่ยว เญย สี่, ไฟ โหฒว ไม้ ธีง-เหฑ่ง เญย สี่, ไฟ เม้า กะน้าย, (เหว่ย หฒุ เม้า กะน้าย เซ ต๋อง ป๋าย หมิ่ว-ฝัง,) วั้ว เต้า ฒู้ง ไม้ ม่าย ป่วน เยียม กี​ตู่ เหธา ทิน-ฮู่ง เญย กั๊วะ. ",
    "20": "หย่า อ๋อย หฒุ เต๊ง บัว เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว หฒั่นๆ เหว่ย หม่าน สี่ แล์ง ฒี่ง หฒั่ง เตี๋ย ทิน-ฮู่ง. ",
    "26": "เหว่ย ปุน จิว-ปาง ธีง-เหฑ่ง ต้าย. นิ่น หล่ง ววม หย่า หล่ง นิ่น เญย โต์ หฑาว จิว-ปาง  ",
    "9": "เหว่ย หฒุ เยียม ฌัง ธ้วด เญย เซ หญู่งๆ หลง เญย, หอบ เญย, เหธา เฒียน เญย สี่ ฮนั้ง.  ",
    "24": "จิว-ปาง ฮนั้ง หาย นอ บัวะ กี​ตู่, เอ๊า หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ เยียม หม่าน สี่ บัวะ นิ่น เญย โหฆ. ",
    "28": "ฟี่ ฮนั้ง เญย, โหฆ อ๋อย หฒุ ฮนั้ม กั้น เญย เอ๊า ฮนั้ง ฮนั้ม กั้น เญย ซิน นอ. หาย เต้า ฮนั้ม กั้น เญย เอ๊า ฯฒฯ ฮนั้ม นิ่น กั้น อ๊ะ.  ",
    "8": "ฒิ่น ด่าง เม่ย บัว เยียม หฮมวัง มป่า อี้ หฒั่น เม่ย บัว เสียน เฒี้ยว เม่ย บัว ฯฒฯ เยียม ฌัง กะญั์ว. ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ โหฒว ผุย เยียม ฌัง เญย เมี่ยน,  ",
    "18": "ไม้ ตู๋ง ฮบ ติ๊ว ฆวิน. ติ๊ว เซ ปุน เมี่ยน โหฒว หว่าย สี่. ต๋าว หฑวน อ๋อย หฒุ ปุน สีง ลี่ง เยียม ปวั๊ง เฮญี้ยว.  ",
    "15": "ฮนั้ง หน่าย, เม่ย บัว เยียม เสย หฒั่ง อ๋อย หฒุ ไฝ ฟิม เม่ย บัว ฮนั้ง หาย นอ เยียม. ไม้ ตู๋ง ฮนั้ง เมี่ยน หฮงง เมี่ยน, อ๋อย หฒุ ฮนั้ง ธง-เม่ง เญย เมี่ยน วั้ว นอ.  ",
    "17": "ไม้ ตู๋ง โหฒว เมี่ยน หฮงง เมี่ยน. อ๋อย หฒุ เม่ง แปะ เฒี้ยว เญย หฒะเอ๋ย ฮนั้ง หาย นอ. ",
    "6": "ไม้ ตู๋ง ปุน หาย เต้า หล่ง ขูง-หว่า ดั๊ว เม่ย บัว. เซ หลาย น้าย หญู่ง สี่ ทิน-ฮู่ง โน์ว ไห่, ไม้ หมวัง นิ่น เญย หว่า วั้ว เต๋ย เมี่ยน.  ",
    "19": "อ๋อย หฒุ หล่ง สีง ฑูง, เธง ทิน-ฮู่ง เญย ฑูง, เหธา สีง ลี่ง ปุน เมี่ยน เป๋น ธ้วด เญย ฑูง, ล่าน เหธา ล่าน ก๊อง. หย่า อ๋อย หฒุ หล่ง เฮญี้ยว ป๋าว ฑูง เธง เฒี้ยว.   ",
    "13": "ฌัง หฒิว เจี๊ยน หาย หญู่ง, วั้ว หญู่ง ฯฒฯ ปวัด ตุ๊ เฒียน,  ",
    "3": "เม่ย บัว โหฒว ทิน-ฮู่ง เญย เมี่ยน ฯฒฯ เยียม เม่ย บัว บุด๋ง ไม้ ตู๋ง โหฒว, เลี่ยม ไม้ ตู๋ง ก๊อง เถา ปวั้ง เลี่ยว เญย สี่, ไฟ ไม้ ธีง-เหฑ่ง เญย สี่, ไฟ เม้า กะน้าย เญย สี่.  ",
    "32": "เยียม น้าย เต๋ย หว่า กะญั์ว ม่าย ติ้ว โฮล ไห่ เญย เฒียน เล์ย อี้ หฒั่น บย๋าง ย่าง ธ้วด ต้าย อ๊ะ. เอย เยีย กั้น เม่ง แปะ นอ, น้าย เต๋ย หว่า ก๊อง หฒุ กี​ตู่ เหธา จิว-ปาง.  ",
    "11": "ไม้ ตู๋ง เหธา เยียม หฮมวัง เญย เมี่ยน โหฒว นิ่น บัว ไม้ ลั่ม หล่ง เญย สี่. ต๋าว หฑวน อ๋อย หฒุ ปุน น้าย เต๋ย สี่ ธ้วด ย่าง ต้าย,  ",
    "2": "เม่ย บัว โหฒว หญู่งๆ สี่ อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง กี​ตู่ ฮนั้ม บัว, เหว่ย บัว เซี้ย แหม่ง, ฮนั้ง เฒาะ ดาง เญย กะน้าย ฝ่ง ห่อ เหฒี่ย ปุน ทิน-ฮู่ง นอ. ",
    "33": "มป่า น้าย เต๋ย หว่า หย่า ก๊อง หฒุ เม่ย บัว. เม่ย บัว เต้าๆ โหฒว โหฆ เญย เมี่ยน อ๋อย หฒุ ฮนั้ม กั้น เญย เอ๊า ฮนั้ง ฮนั้ม กั้น นอ. เอ๊า หย่า อ๋อย หฒุ ท่าย กั้น เญย โหฆ. ",
    "14": "เหว่ย หฒุ ฌัง หฒิว หาย หญู่ง, วั้ว หญู่ง ฯฒฯ ฌัง อ๊ะ. เหว่ย น้าย ม่าย โจ๋ว หว่า ก๊อง, “มฌ่อม เญย เมี่ยน อ้า! เญีย ต้าย ม่าะ! ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย ม่าะ! กี​ตู่ ฯฒฯ หฒิว เจี๊ยน ฌัง เม่ย.” ",
    "30": "เหว่ย หฒุ บัว เต้าๆ โหฒว กี​ตู่ เญย ซิน เญย เหยียด หญู่ง.  ",
    "1": "เหว่ย หฒุ เม่ย บัว โหฒว ทิน-ฮู่ง ฮนั้ม ไห่ เญย น่าม โญ์ว อ๋อย หฒุ หฒวด นิ่น เญย หญู่ง โหฒว.  ",
    "23": "เหว่ย หฒุ โหฆ โหฒว เอ๊า เญย มฆ้อง ฮนั้ง กี​ตู่ โหฒว จิว-ปาง เญย มฆ้อง วั้ว นอ. จิว-ปาง โหฒว กี​ตู่ เญย ซิน, กี​ตู่ หย่า โหฒว จิว-ปาง เญย เหฌียว เฒี้ยว.  ",
    "31": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง น้าย โจ๋ว หว่า, “เหว่ย น้าย มจั่ง ตอน ตอง จา, เล่ย นิ่น เญย เตี๋ย หม่า, เหธา เจี๊ยน นิ่น เญย เอ๊า เป๋น เหยียด เต้า หมี่ อ๊ะ.” ",
    "4": "เม่ย บัว หย่า ไม้ หอบ หฒุ ควั้น เทียน ก๊อง หว่า-หฒ่าน, ไฟ หว่า-โธว ไฟ หาย หญู่ง พะลี พะหลาย เญย หว่า. หอบ หฒุ ก๊อง หว่า แล์ง ฒี่ง ทิน-ฮู่ง เก้า หลง.  ",
    "27": "เหว่ย เฒาะ จิว-ปาง ฝูง ปุน นิ่น กั้น, เป๋น ฌัง-หล่าง เญย จิว-ปาง, ไม้ ไล่ ฮลบ, ไม้ เหญ่า, ไม้ หว่าย ฝัง, มป่า ธีง-เหฑ่ง เญย, ไม้ ลั่ม ต้าน ต๋อง เญย จิว-ปาง.  "
  }
}
