{
  "3": {
    "10": "หฒั่ง เมี่ยน เหลียบ เฒี้ยว  เญย เปย๊า เญย กอน-โด๊ะ วั้ว หฒั่น, หฒวัง ไซ เมี่ยน ฒุ เจี๊ยน โหฒว ไซ เญย ลุย-โหว, นั้น เจี๊ยน หฑัด ธ้วด ต้าย. เล​วี เมี่ยน, อา​สาบ เญย เฒ้ย-ฟุน, นั้น เจี๊ยน ธ่าว เฒ้ย. นิ่น บัว ล่ม ฑ่อย เธง เฒี้ยว  หฒิว ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, ดา​วิด, ตี่ง ต้าย เญย เหยียด เหญ่ย.   ",
    "6": "เธี้ยด หฮลา แซง-เยี้ยด, เมี่ยน เจี์ย กอน ต้อ กะน้าย มี่ง เหฒี่ย ปุน เฒี้ยว, ไม้ กุ๊น นิ่น บัว ไม้ แก้ง เหลียบ หฒั่ง เฒี้ยว  เญย เปย๊า เญย กอน-โด๊ะ. ",
    "2": "โย​ซา​ดัก เญย ตอน, เย​ซู​อา, เหธา จวั่ง โหฒว ไซ เมี่ยน เญย เมี่ยน, เหธา เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา นิ่น เญย มั์ว-ต่อย เธียน-เธะ เจี์ย กอน เหธย อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เหฒี่ย-ต้อง, เหว่ย ปุน นิ่น บัว ต้อ กะน้าย ต้าย ปั๊ว เหฒี่ย หฒิว เฟี้ย เจี๊ยน ทิน-ฮู่ง เญย เมี่ยน, โม​เซ, เญย เล์ย-หลัด โซว.  ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน เฒาะ ญ่าน ปุน หละเปย๊ย-หฒั่ง เหธา เดี๋ยง-หฒั่ง. แอ๋ง เฒาะ หญั่น ฮบ เหธา กะลั้น โย่ว ปุน ไซ​ดอน เมี่ยน เหธา ไท​ละ เมี่ยน เหว่ย เฒาะ เล​บา​นอน บง เญย สี​ดา ฒ่ง เดี๋ยง หว่วน เหฌี่ย เถา ค้อย, แอ๋ง หว่วน กัน ค้อย เหฌี่ย เถา ยับ​ฟา, หฒิว เป​เซีย กั๊วะ เญย ฮู่ง, ไซ​ลัด, ฆอย ฑุ่ย ปุน นิ่น บัว โหฒว. ",
    "9": "เย​ซู​อา เหธา นิ่น เญย ตอน บัว เหธา นิ่น เญย เธียน-เธะ, เหธา ขัด​มี​เอน เหธา นิ่น เญย ตอน บัว (เซ โฮ​ดา​วิ​ยา เญย เฒ้ย-ฟุน) เหธา เฮ​นา​ดัด เญย ปู้ง ป่วน ตอน-เจว๊ย ฟุน-ฟะ เหธา มั์ว-ต่อย, เซ น้าย เต๋ย เล​วี เมี่ยน เถง เจี๊ยน กุ๊น เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง-เมี่ยน. ",
    "5": "ฆะฮ้า นิ่น บัว แอ๋ง ต้อ หฒั่นๆ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เปียะ เซียง-หฮลา เหฒี่ย เญย, เหธา หฒิว นอมๆ ฒิบ เหฒี่ย เญย, แอ๋ง เหธา เก๊าะ-เมี่ยน ธ้วด ฟิม เหฒี่ย ปุน เฒี้ยว เญย กะน้าย.   ",
    "1": "เถา เธี้ยด หฮลา, อิ​สะ​ลา​เอน เมี่ยน, เก๊าะ-เมี่ยน เยียม เหฌี่ย เก๊าะ-เมี่ยน เญย ป๊วน-มู้ง หมี่ อ๊ะ. นิ่น บัว เหยียด ฒู้ง ต้าย กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม ฒี่ง.  ",
    "3": "ไม้ กุ๊น นิ่น บัว กั้ม เหฑีย เว่ย ก๋อม เญย ป๊วน-เต่ย เมี่ยน, นิ่น บัว เยียม โล์-กอน-โด๊ะ เหธย เหฒี่ย-ต้อง หย่า ดอมๆ ม์วนๆ ต้อ กะน้าย มี่ง ปั๊ว เหฒี่ย ปุน เฒี้ยว.    ",
    "12": "มป่า ม่าย หฮญัง-เจ๊ย โก๋ เญย ไซ เมี่ยน ธั้ม เญย, เหธา เล​วี เมี่ยน, เหธา ปู้ง ป่วน เญย เปย๊ย เฒ้ย, ต้ง ปวัด เจี๋ย โล์ วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เมี่ยน, ปวัด อี้ หฒั่น เหลียบ น้าย นอม เญย เซียง-กอน-โด๊ะ ฯฒฯ เญี้ยม ตุ๊ บุย ไห่. แอ๋ง ม่าย เมี่ยน ธั้ม! เญย เฌียน-โย่ว เญย เห่ว.  ",
    "8": "หฑวน เย​ลู​ซา​เลม ฒี่ง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ตะเหญ่ย หฮญัง เหญ่ย หฮลา, เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา โย​ซา​ดัก เญย ตอน, เย​ซู​อา, เหธา นิ่น บัว เญย มั์ว-ต่อย เธียน-เธะ, เซ ต้ง ไซ เมี่ยน เหธา เล​วี เมี่ยน, เหธา เหยียด ฒู้ง หฒุ กว๊าด มี่ง แอ๋ง หฑวน ต้าย เญย อิ​สะ​ลา​เอน เมี่ยน, เจี์ย กอน โหฒว กง. นิ่น บัว พ้าย หฮญัง-เจ๊ย หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย เล​วี เมี่ยน โหฒว เหธย หฒั่ง เฒี้ยว  เญย เปย๊า เญย กุ๊น กง เมี่ยน.  ",
    "4": "หฒิว เฟี้ย เจี๊ยน เล์ย-หลัด, นิ่น บัว หย่า เจี๋ย บย๊อ ลิ่ว เญย ฒิบ. เอย เจี๊ยน เล์ย เญย โสว โหม่ว นิ่น บัว ฮนอยๆ ต้อ กะน้าย มี่ง ปั๊ว เหฒี่ย.  ",
    "11": "นิ่น บัว ป๋าว ฑูง เธง หย่า แล์ง ฒี่ง เฒี้ยว  ก๊อง, “เฒี้ยว  หฒะเก้ง หลง ไห่. นิ่น เหยียด ลิ์ว ฮนั้ม อิ​สะ​ลา​เอน เมี่ยน เถา หม่าน โก๊ว หม่าน ต่อย.” หฒวัง เมี่ยน ล่ม ฑ่อย เห่ว เฉีย บุย เญย เธง เฒี้ยว  เหว่ย หฒุ หฒั่ง เฒี้ยว  เญย เปย๊า เญย กอน-โด๊ะ เหลียบ เจี์ย ต้าย อ๊ะ.  ",
    "13": "เยียม วั้ว เญย หฒวัง เมี่ยน ไม้ ม่าย หาย เต้า ไฮ่ สัม ตุ๊ ธ้วด วั้ว เต๋ย เฉีย บุย, หาย หญู่ง เซ เฌียน-โย่ว เญย เฉีย หาย หญู่ง เซ เญี้ยม เญย เฉีย, เหว่ย หฒุ หฒวัง เมี่ยน หฒะเก้ง! บุย ไห่. เยียม โก เญย เมี่ยน หย่า หมวัง ตุ๊ ไฮ์. "
  },
  "10": {
    "10": "เอ​สะ​ลา ไซ เมี่ยน โซ้ว เจี์ย ต้าย ก๊อง บั๋ว หฒวัง เมี่ยน, “เม่ย บัว ป์าม ฒุ์ย หล่ง กั้น ฝีง เมี่ยน เญย เซียะ โหฒว เอ๊า ฯฒฯ ปุน อิ​สะ​ลา​เอน เมี่ยน เญย ฒุ์ย จา เฮนี้ย.  ",
    "12": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เฉีย โฮล เญย เตา, “หฒะเก้ง ฮนั้ง หน่าย นอ อ๊ะ. เยีย บัว อ๋อย หฒุ เอย เจี๊ยน เม่ย เญย หว่า โหฒว.  ",
    "16": "หฒุ กว๊าด มี่ง หฑวน ต้าย เญย หฒวัง เมี่ยน ฯฒฯ เอย เจี๊ยน น้าย หญู่ง หฒะเอ๋ย โหฒว. เอ​สะ​ลา ไซ เมี่ยน ฯฒฯ หฒิว บั๋ว กิ๊น เต๋ย ปู้ง ป่วน เญย เปย๊ย เฒ้ย, เหยียด ปู้ง เหยียด เต้า. เหฒียบ หฮลา แซง-เยี้ยด วั้ว ฮนอย, นิ่น บัว เฒว์ย เจี๊ยน เจี์ย กอน เบ่น น้าย เต๋ย สี่.  ",
    "29": "บา​นี เญย เฒ้ย-ฟุน ม่าย เม​ซุน​ลาม, มัน​ลุก, อา​ดา​ยา, ยา​ซู้บ, เซ​อัน เหธา เย​เล​โม้ด. ",
    "5": "เอ​สะ​ลา ฯฒฯ เจี์ย ซิน ต้าย ปุน ต้ม ไซ เมี่ยน เหธา เล​วี เมี่ยน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โฮ้ว เจี๊ยน แล์ง เอย น้าย เต๋ย หว่า โหฒว. นิ่น บัว ฯฒฯ โฮ้ว เจี๊ยน อ๊ะ.  ",
    "20": "อิม​เม เญย เฒ้ย-ฟุน ม่าย ฮา​นา​นี เหธา เส​บา​ดิ​ยา. ",
    "26": "เอ​ลาม เญย เฒ้ย-ฟุน ม่าย มัด​ทา​นิ​ยา, เส​คา​ลิ​ยา, เย​ฮี​เอน, อับ​ดี, เย​เล​โม้ด เหธา เอ​ลี​ยา. ",
    "14": "โท้ ปุน เยีย บัว เญย เจียน เยียม เย​ลู​ซา​เลม เถง หฒวัง แปะ ฝีง เบ่น น้าย เต๋ย สี่. หาย เต้า หล่ง กั้น ฝีง เญย เซียะ โหฒว เอ๊า, อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ ต้าย ฒ่า สี่. หย่า อ๋อย หฒุ ม่าย เก๊าะ-เมี่ยน เญย ฒี่ง เญย เมี่ยน โก๋ เหธา เซี้ยม ฒุ์ย เจียน เหธา เจี๊ยน ต้าย. อ๋อย หฒุ เบ่น น้าย เต๋ย สี่ ซูง เหฑ่ง, ทิน-ฮู่ง ฯฒฯ ไม้ เฉีย เจี์ย บัว อ๊ะ.”  ",
    "28": "เบ​ไบ เญย เฒ้ย-ฟุน ม่าย เย​โฮ​ฮา​นัน, ฮา​นัน​ยา, สับ​ไบ, เหธา อัด​ไล. ",
    "8": "ตะฟ่าน น้าย เต๋ย ปัว ฮนอย กะญั์ว, หาย เต้า ไม้ ต้าย หฒิว ต้ม เจียน เหธา เมี่ยน โก๋ หัด เญย หว่า, นิ่น บัว เญย จา-ตี้ง เหยียด ฒู้ง ฯฒฯ หฒุ เฒาะ หมี่ อ๊ะ. วั้ว เต้า หย่า อ๋อย เยียม หฒุ กว๊าด มี่ง หฑวน ต้าย เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง. ",
    "18": "น้าย เซ หล่ง กั้น ฝีง เมี่ยน เญย เซียะ โหฒว เอ๊า วั้ว เต๋ย ไซ เมี่ยน เญย บั๋ว หฒิว นิ่น บัว เญย โต้ว ฒง. โย​ซา​ดัก เญย เฒ้ย-ฟุน, เย​ซู​อา, เหธา นิ่น เญย มั์ว-ต่อย, ม่าย มา​อา​เส​อา, เอ​ลี​เย​เซ, ยา​ลี้บ เหธา เก​ดา​ลิ​ยา.  ",
    "17": "เถา ฒี่ หฮลา แซง-เยี้ยด นิ่น บัว เบ่น ซูง เหฑ่ง หล่ง กั้น ฝีง เมี่ยน โหฒว เอ๊า เญย สี่. ",
    "44": "น้าย เต๋ย เมี่ยน เหยียด ฒู้ง หล่ง กั้น ฝีง เมี่ยน เญย เซียะ โหฒว เอ๊า. ม่าย เต๋ย หย่า ตุ๊ ฝุเจว๊ย. ",
    "6": "เอ​สะ​ลา เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง มี่ง เปียะ เอ​ลี​ยา​ซี้บ เญย ตอน, เย​โฮ​ฮา​นัน, เยียม เญย ต๋อง. เยียม วั้ว นิ่น ไม้ หญั่น หฮนาง หย่า ไม้ ฮบ ววม เหว่ย หฒุ นิ่น เฑ่า ตุ๊ โค้ว ไห่, หลาย หฒุ กว๊าด มี่ง หฑวน ต้าย วั้ว เต๋ย เมี่ยน ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน ทิน-ฮู่ง. ",
    "19": "นิ่น บัว แล์ง เล่ย นิ่น บัว เญย เอ๊า หย่า เหว่ย นิ่น บัว โหฒว ต่อง เญย ฒุ์ย ฝ่ง ห่อ เต้า ปะกี ยู่ง โก๊ว ฟิ นิ่น บัว โหฒว ต่อง เญย ฒุ์ย. ",
    "13": "มป่า เยียม น้าย ม่าย แปะ ฝีง ธั้ม เญย. บยู่ง โหย่ว โฮล. เยีย บัว ไม้ ไฮ่ โซ้ว น้าย แก้ง ขะเดา. หย่า ไม้ เฒ์ย เหยียด ฮนอย อี ฮนอย ไฮ่ เบ่น ตุ๊ ซูง เญย สี่, เหว่ย หฒุ น้าย หญู่ง สี่ เยีย บัว ต่อง ตุ๊ โด ไห่.  ",
    "11": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ เหญี่ยม ฒุ์ย ปุน เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, หย่า เอย เจี๊ยน นิ่น เญย เอ๋ย โหฒว. อ๋อย หฒุ เหธา เว่ย ก๋อม เญย เมี่ยน ปุน ฆอย หย่า เล่ย ฆอย เม่ย บัว กั้น ฝีง เมี่ยน เญย เอ๊า.” ",
    "43": "เน​โบ เญย เฒ้ย-ฟุน ม่าย เย​อี​เอน, มัด​ที​ทิ​ยา, สา​บาด, เส​บิ​นา, ย้าด​ได, โย​เอน, เหธา เบ​ไน​ยา. ",
    "30": "ปา​หัด​โม​อับ เญย เฒ้ย-ฟุน ม่าย อัด​นา, เค​ลาน, เบ​ไน​ยา, มา​อา​เส​อา. มัด​ทา​นิ​ยา, เบ​ซา​เลน, บิน​นุย เหธา มะ​นัด​เส. ",
    "34": "บา​นี เญย เฒ้ย-ฟุน ม่าย มา​อา​ได, อัม​ลาม, อู​เอน,  ",
    "23": "เล​วี เมี่ยน ม่าย โย​ซา​บาด, ซิ​เม​อี, เค​ลา​ยา, (นิ่น แอ๋ง ม่าย นอม บั๋ว เห่ว เค​ลิ​ทา,) เป​ทา​หิ​ยา, ยู​ดา, เหธา เอ​ลี​เย​เซ. ",
    "22": "ปาด​เฮ เญย เฒ้ย-ฟุน ม่าย เอ​ลี​โอ​ไน, มา​อา​เส​อา, อิ​สะ​มา​เอน, เน​ทัน​เอน, โย​ซา​บาด เหธา เอ​ลา​สา. ",
    "38": "บิน​นุย เญย เฒ้ย-ฟุน ม่าย ซิ​เม​อี,  ",
    "7": "นิ่น บัว ฯฒฯ ปุน หว่า มี่ง ฒุ่น ก๋อม ยู​ดา เหธา เย​ลู​ซา​เลม, บั๋ว หฒุ กว๊าด มี่ง หฑวน ต้าย เญย เมี่ยน กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม.  ",
    "33": "ฮา​ซูม เญย เฒ้ย-ฟุน ม่าย มัด​เท​ไน, มัด​ทัด​ตา, สา​บาด, เอ​ลี​เฟ​เล้ด, เย​เล​ไม, มะ​นัด​เส, เหธา ซิ​เม​อี. ",
    "21": "ฮา​ลิม เญย เฒ้ย-ฟุน ม่าย มา​อา​เส​อา, เอ​ลี​ยา, เซ​ไม​อา, เย​ฮี​เอน, เหธา อุด​ซี​ยา. ",
    "25": "เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน ม่าย, ปา​โล้ด เญย เฒ้ย-ฟุน ม่าย ลา​มี​ยา, อิด​ซี​ยา, มัน​คิ​ยา, มิ​ยา​มิน, เอ​เล​อา​ซา, มัน​คิ​ยา, เหธา เบ​ไน​ยา. ",
    "9": "น้าย เต๋ย ปัว ฮนอย กะญั์ว, เซ เถา จั๊ว หฮลา หญี่ เหฒียบ วั้ว ฮนอย, ยู​ดา ฝีง เหธา เบน​ยา​มิน ฝีง เญย มจั่ง ตอน เหยียด ฒู้ง ต้าย กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม. หฒวัง เมี่ยน เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง, หลาด กะญั์ว, หลาย น้าย เต๋ย สี่ หย่า หลาย ตุ้ย บยู่ง โฮล, เมี่ยน ซิน หฒิน ฌ้วนๆ เญย.  ",
    "24": "ป๋าว ฑูง เญย เมี่ยน ม่าย เอ​ลี​ยา​ซี้บ. ฒั้ว แก้ง เญย เมี่ยน ม่าย ซัน​ลูม, เท​เลม, เหธา อุ​ลี. ",
    "15": "ขูง อา​สา​เฮน เญย ตอน, โย​นา​ทาน, เหธา ที้ก​วา เญย ตอน, ยา​ไซ​อา, แหง่ง น้าย เต๋ย สี่. หย่า ม่าย เม​ซุน​ลาม เหธา เล​วี เมี่ยน, ซับ​เบ​ไท, เถง เจี๊ยน นิ่น บัว แหง่ง. ",
    "39": "เซ​เล​มิ​ยา, นา​ทัน, อา​ดา​ยา,  ",
    "32": "เบน​ยา​มิน, มัน​ลุก, เหธา เซ​มา​ลิ​ยา. ",
    "42": "ซัน​ลูม, อา​มา​ลิ​ยา, เหธา โย​เซ้บ. ",
    "2": "เอ​ลาม เญย เฒ้ย-ฟุน, เย​ฮี​เอน เญย ตอน, เซ​คา​นิ​ยา, ก๊อง บั๋ว เอ​สะ​ลา, “เยีย บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ เยีย บัว หล่ง เว่ย ก๋อม เญย กั้น ฝีง เมี่ยน เญย เซียะ โหฒว เอ๊า. มป่า ไม้ กุ๊น เยีย บัว โหฒว ต่อง ด่ง น้าย โด, อิ​สะ​ลา​เอน เมี่ยน หธ่อ ม่าย ลั่ม ฮนั้ม เญย.  ",
    "3": "อี้ หฒั่น เยีย บัว อ๋อย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เหลียบ แหง่ง หว่า, แล์ง กวั่ง เหฑ่ง น้าย เต๋ย กั้น ฝีง เอ๊า เหธา นิ่น บัว เญย ฝุเจว๊ย, หฒิว เม่ย, เยีย บัว เญย เฒี้ยว, เหธา ท่าย ทิน-ฮู่ง หัด เญย หว่า วั้ว เต๋ย ตี่ง เญย หว่า. โท้ เอย เจี๊ยน ทิน-ฮู่ง เญย เล์ย-หลัด โหฒว.  ",
    "35": "เบ​ไน​ยา, เบ​ได​ยา, เค​ลุ​ฮี,  ",
    "1": "เอ​สะ​ลา เยียม ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง บ๊าบ เหฌี่ย เดา เญี้ยม เจี๊ยน เต๋า เก๋า เหญี่ยม ฒุ์ย วั้ว หฒั่น, ม่าย อิ​สะ​ลา​เอน เมี่ยน มจั่ง มเซียะ เหธา ฝุเจว๊ย ธั้ม เญย ต้าย กั๊บ ฒุ้น เยียม นิ่น วั้ว. นิ่น บัว เหยียด ฒู้ง เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่.  ",
    "40": "มัก​นา​เด​ไบ, ซา​ไซ, ซา​ไล,  ",
    "31": "ฮา​ลิม เญย เฒ้ย-ฟุน ม่าย เอ​ลี​เย​เซ, อิด​ซี​จา, มัน​คิ​ยา, เซ​ไม​อา เหธา ชี​เม​โอน,  ",
    "37": "มัด​ทา​นิ​ยา, มัด​เท​ไน, ยา​อา​สุ. ",
    "36": "วา​นิ​ยา, เม​เล​โม้ด, เอ​ลี​ยา​ซี้บ,  ",
    "4": "เม่ย เจี์ย ซิน ต้าย เบ่น น้าย เต๋ย สี่. เยีย บัว แล์ง เถง เจี๊ยน เม่ย. กุ๊น ปู๋ง เฮญี้ยว อ๊ะ.” ",
    "27": "สัด​ทู เญย เฒ้ย-ฟุน ม่าย เอ​ลี​โอ​ไน, เอ​ลี​ยา​ซี้บ, มัด​ทา​นิ​ยา, เย​เล​โม้ด, สา​บาด เหธา อา​ซี​ซา. ",
    "41": "อา​ซา​เลน, เซ​เล​มิ​ยา, เซ​มา​ลิ​ยา,  "
  },
  "2": {
    "69": "หฒิว นิ่น บัว ไฮ่ ธ้วด ตุ๊ เญย, นิ่น บัว ฝ่ง ห่อ เปียะ ต้าย เหว่ย หล่ง โหฒว กง. นิ่น บัว ฝ่ง ห่อ เจียม, ฟาม-แป๊ะ เหฒียบ จ้อย, ญ่าน, เหยียด ธิน เธี้ยด แป๊ะ จั๊ว เหฒียบ ฮม์ จ้อย, ไซ เมี่ยน เญย ลุย-โหว, เหยียด แป๊ะ เต๋ย. ",
    "10": "บา​นี เญย เฒ้ย-ฟุน 642 เต้า ",
    "12": "อัด​กาด เญย เฒ้ย-ฟุน 1,222 เต้า ",
    "16": "อา​เท เญย เฒ้ย-ฟุน (เซ เฮ​เซ​คี​ยา เญย เฒ้ย-ฟุน) 98 เต้า ",
    "29": "เยียม เน​โบ ต้าย เญย เมี่ยน 52 เต้า ",
    "70": "ไซ เมี่ยน, เล​วี เมี่ยน, เหธา เต๋ย แปะ ฝีง ตี้ง เหฌี่ย เย​ลู​ซา​เลม เหธา ฮวีง หฑวน เญย ต๋อง. ป๋าว ฑูง เญย เมี่ยน, ฒั้ว แก้ง เญย เมี่ยน, เหธา โก๋ว หฒั่ง เฒี้ยว เญย เปย๊า เญย โปว, เยียม เหฌี่ย นิ่น บัว เญย ป๊วน-มู้ง. เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน หย่า เยียม กั้น เญย ป๊วน-มู้ง. ",
    "5": "อา​ลา เญย เฒ้ย-ฟุน 775 เต้า ",
    "20": "กิบ​บา เญย เฒ้ย-ฟุน 95 เต้า ",
    "26": "เยียม ลา​มา เหธา เก​บา ต้าย เญย เมี่ยน 621 เต้า ",
    "14": "บิก​ไว เญย เฒ้ย-ฟุน 2,056 เต้า ",
    "28": "เยียม เบด​เอน เหธา ไอ ต้าย เญย เมี่ยน 223 เต้า ",
    "8": "สัด​ทู เญย เฒ้ย-ฟุน 945 เต้า ",
    "18": "โย​ลา เญย เฒ้ย-ฟุน 112 เต้า ",
    "17": "เบ​ไซ เญย เฒ้ย-ฟุน 323 เต้า ",
    "44": "เค​โล้ด, สี​อา​ฮา เหธา พา​โดน เญย เฒ้ย-ฟุน ",
    "6": "ปา​หัด​โม​อับ เญย เฒ้ย-ฟุน (เซ เย​ซู​อา เหธา โย​อาบ เญย เฒ้ย-ฟุน) 2,812 เต้า ",
    "19": "ฮา​ซูม เญย เฒ้ย-ฟุน 223 เต้า ",
    "13": "อา​โด​นี​คัม เญย เฒ้ย-ฟุน 666 เต้า ",
    "58": "โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว เหธา ซา​โล​มอน ฮู่ง เญย โปว เญย เฒ้ย-ฟุน 392 เต้า ",
    "11": "เบ​ไบ เญย เฒ้ย-ฟุน 623 เต้า ",
    "66": "นิ่น บัว ม่าย ม์า, เธี้ยด แป๊ะ ฟ่า เหฒียบ หลัวะ เต้า, มา​ลี, หญี่ แป๊ะ เฝย เหฒียบ ฮม์ เต้า,  ",
    "43": "โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว สี​หะ, ฮา​สู​ฟา เหธา ทับ​บา​โอด เญย เฒ้ย-ฟุน ",
    "49": "อุด​ซา, ปา​เส​อา เหธา เบ​ไส เญย เฒ้ย-ฟุน ",
    "30": "เยียม มัก​บีด ต้าย เญย เมี่ยน 156 เต้า ",
    "34": "เยียม เย​ลี​โค ต้าย เญย เมี่ยน 345 เต้า ",
    "68": "ม่าย เต๋ย ฝีง เญย เปย๊ย เฒ้ย หฑวน เถา เย​ลู​ซา​เลม, หฒั่ง เฒี้ยว  เญย เปย๊า, นิ่น บัว ธ้วด ฟิม ฝ่ง ห่อ กะน้าย เหว่ย เยียม วั้ว นอม โล์-เปย๊า-เต่ย แอ๋ง เซียง-เหธย เจี์ย หฒั่ง ทิน-ฮู่ง เญย เปย๊า.  ",
    "23": "เยียม อา​นา​โท้ด ต้าย เญย เมี่ยน 128 เต้า ",
    "45": "เล​บา​นา, ฮา​กา​บา เหธา อัก​ขูบ เญย เฒ้ย-ฟุน ",
    "52": "บัด​ลู้ด, เม​หิ​ดา เหธา ฮาน​ซา เญย เฒ้ย-ฟุน ",
    "64": "น้าย เต๋ย หฒวัง เมี่ยน กั๊บ ฒุ้น ม่าย เปยย หว่าน อี ธิน ฟาม-แป๊ะ หลัวะ เหฒียบ เต้า,  ",
    "48": "เล​ซิน, เน​โค​ดา เหธา กัด​ซาม เญย เฒ้ย-ฟุน ",
    "57": "เซ​ฟา​ทิ​ยา, ฮัด​ทิน, โป​เค​เล้ด​หัด​ซา​บา​อิม เหธา อา​มี เญย เฒ้ย-ฟุน ",
    "59": "ต๋าว น้าย มี่ง ก๊อง เยียม เทน​เม​ลา, เทน​หาน​ซา, เค​ลู้บ, อัด​โดน เหธา อิม​เม มู้ง ต้าย เญย เมี่ยน, มป่า นิ่น บัว ปุน ไม้ เม่ง นิ่น บัว เญย โต้ว ฒง เซ เฒียน อิ​สะ​ลา​เอน เมี่ยน ไฟ ไม้ เฒียน. ",
    "47": "กิด​เดน, กา​ฮา เหธา เล​อา​ยา เญย เฒ้ย-ฟุน ",
    "22": "เยียม เน​โท​ฟา ต้าย เญย เมี่ยน 56 เต้า ",
    "38": "ปาด​เฮ เญย เฒ้ย-ฟุน 1,247 เต้า ",
    "7": "เอ​ลาม เญย เฒ้ย-ฟุน 1,254 เต้า ",
    "33": "เยียม โหลด, ฮา​ดิด เหธา โอ​โน ต้าย เญย เมี่ยน 725 เต้า ",
    "63": "ยิว​ไท เมี่ยน เญย แซ้ง-เฒี้ยว หัด นิ่น บัว ไม้ ตู๋ง หญั่น หล่ง เหฒี่ย ปุน ทิน-ฮู่ง เก้า ธีง-เหฑ่ง เจี๋ย เญย หญั่น ฮบ. ฒั้ว ไซ เมี่ยน หล่ง อุ​ลิม เหธา ทุม​มิม หน่าย ธ้วด. ",
    "21": "เยียม เบด​เล​เฮม ต้าย เญย เมี่ยน 123 เต้า ",
    "25": "เยียม คี​ลิ​ย้าด​เย​อา​ลิม, เค​ฟี​ลา, เหธา เบ​เอ​โล้ด ต้าย เญย เมี่ยน 743 เต้า ",
    "60": "เด​ไล​ยา, โท​บี​อา, เหธา เน​โค​ดา เญย เฒ้ย-ฟุน 652 เต้า ",
    "51": "บัก​บูก, ฮา​คู​ฟา เหธา ฮาน​ฮู เญย เฒ้ย-ฟุน ",
    "61": "เยียม หฒวัง ไซ เมี่ยน บุด๋ง ม่าย ฮา​บา​ยา, ฮัก​โขด, เหธา บา​ซิน​ไล. (บา​ซิน​ไล หล่ง กิ​เล​อาด เมี่ยน, บา​ซิน​ไล, เญย เซียะ โหฒว เอ๊า ฯฒฯ ธ้วด บั๋ว กัน นิ่น เญย อง-ตา เญย บั๋ว เห่ว.) ",
    "9": "สัก​ไค เญย เฒ้ย-ฟุน 760 เต้า ",
    "24": "เยียม อัด​มา​เว้ด ต้าย เญย เมี่ยน 42 เต้า ",
    "15": "อา​ดีน เญย เฒ้ย-ฟุน 454 เต้า ",
    "39": "ฮา​ลิม เญย เฒ้ย-ฟุน 1,017 เต้า ",
    "67": "ล่อ ท่อ, เฝย แป๊ะ ฟ่า เหฒียบ ฮม์ เต้า, ล่อ, จุ๊ ธิน เธี้ยด แป๊ะ หญี่ เหฒียบ เต้า. ",
    "53": "บา​โขด, สิ​เส​ลา เหธา เท​มา เญย เฒ้ย-ฟุน ",
    "32": "เยียม ฮา​ลิม ต้าย เญย เมี่ยน 320 เต้า ",
    "42": "ฒั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง วั้ว เต๋ย เมี่ยน ซัน​ลูม, อา​เท, ทัน​โมน, อัก​ขูบ, ฮา​ทิ​ทา, เหธา โซ​ไบ เญย เฒ้ย-ฟุน กั๊บ เจี๊ยน 139 เต้า ",
    "54": "เน​ซิ​ยา เหธา ฮา​ทิ​ฟา เญย เฒ้ย-ฟุน ",
    "2": "แอ๋ง ม่าย นิ่น บัว เญย เปย๊ย เฒ้ย เส​ลุบ​บา​เบน, เย​ซู​อา, เน​หะ​มี, เส​ไล​อา, เล​เอ​ไล​ยา, โม​เด​ไค, บิน​ซาน, มิด​ปา, บิก​ไว, เล​ฮูม เหธา บา​อา​นา ตุ๊ เหธา เจี๊ยน หฑวน. น้าย เซ ฝีงๆ หฒุ กว๊าด มี่ง แอ๋ง ตุ๊ หฑวน เญย อิ​สะ​ลา​เอน เมี่ยน. อิ​สะ​ลา​เอน เญย แปะ ฝีง ตุ๊ หฑวน เญย เมี่ยน ม่าย ฮนั้ง น้าย. ",
    "3": "ปา​โล้ด เญย เฒ้ย-ฟุน 2,172 เต้า ",
    "35": "เยียม เส​นา​อา ต้าย เญย เมี่ยน 3,630 เต้า ",
    "46": "ฮา​กาบ, ซัน​ไม เหธา ฮา​นัน เญย เฒ้ย-ฟุน ",
    "1": "ต๋าว น้าย มี่ง ก๊อง เยียม วั้ว นอม แซ้ง หฒุ กว๊าด มี่ง หฑวน ต้าย เญย เมี่ยน, ต้ง บา​บี​โลน กั๊วะ เญย เน​บู​คัด​เน้ด​ซา ฮู่ง เฒาะ ต้อ มี่ง บา​บี​โลน วั้ว เต๋ย เมี่ยน. นิ่น บัว หฑวน เย​ลู​ซา​เลม เหธา ยู​ดา, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-มู้ง ป๊วน-ล์าง.  ",
    "40": "  เล​วี เมี่ยน เย​ซู​อา เหธา ขัด​มี​เอน เญย เฒ้ย-ฟุน (เซ โฮ​ดา​วิ​ยา เญย เฒ้ย-ฟุน) 74 เต้า ",
    "65": "ธี่ ธ้วด นิ่น บัว เญย มจั่ง โปว มเซียะ โปว เสี่ย ธิน ฟาม-แป๊ะ ฟ่า เหฒียบ เธี้ยด เต้า, แอ๋ง ม่าย ป๋าว ฑูง เญย มจั่ง มเซียะ, หญี่ แป๊ะ เต้า.  ",
    "55": "ซา​โล​มอน ฮู่ง เญย โปว เญย เฒ้ย-ฟุน โส​ไท, หัด​โส​เฟ​เล้ด เหธา เป​ลุ​ดา เญย เฒ้ย-ฟุน ",
    "31": "เยียม กั้น นอม เอ​ลาม ต้าย เญย เมี่ยน 1,254 เต้า ",
    "62": "น้าย เต๋ย เมี่ยน ฒ่า หมั่ง นิ่น บัว เญย เมี่ยน โฮ์ว ตาน หย่า ล์อ ไม้ ปวัด นิ่น บัว เญย บั๋ว. เหว่ย น้าย หธีง ฝุน นิ่น บัว ม่าย หวุย, ไม้ ปุน โหฒว ไซ เมี่ยน.  ",
    "37": "อิม​เม เญย เฒ้ย-ฟุน 1,052 เต้า ",
    "56": "ยา​อา​ลา, ดาน​โคน เหธา กิด​เดน เญย เฒ้ย-ฟุน ",
    "36": "ไซ เมี่ยน เย​ดา​ยา เญย เฒ้ย-ฟุน (เซ กัน เย​ซู​อา เญย โฮ์ ต่อย) 973 เต้า ",
    "4": "เซ​ฟา​ทิ​ยา เญย เฒ้ย-ฟุน 372 เต้า ",
    "50": "อัด​นา, เม​อู​นิม เหธา เน​ฟิ​สิม เญย เฒ้ย-ฟุน ",
    "27": "เยียม มิก​ม้าด ต้าย เญย เมี่ยน 122 เต้า ",
    "41": "ป๋าว ฑูง เญย เมี่ยน เญย เฒ้ย-ฟุน 128 เต้า "
  },
  "7": {
    "22": "ตี่ง เหฒียง ไฮ่ ปุน ตุ๊ เถา เญย ญ่าน อี ธิน เหยียด แป๊ะ จ้อย, เบย้า วิด เหยียด ธิน เหยียด แป๊ะ ท้ง, อะหงุ่น ติ๊ว อี หว่าน อี ธิน ก่อง, กะลั้น โย่ว อี หว่าน อี ธิน ก่อง. เฑ้า ไม้ ม่าย โสว โหม่ว.  ",
    "10": "เอ​สะ​ลา หล่ง เฮญี้ยว โหะ หลง เฒี้ยว เญย เล์ย-หลัด หย่า เอย เจี๊ยน โหฒว. นิ่น แอ๋ง หฌาว วั้ว เต๋ย เล์ย-หลัด เหธา เล์ย อิ​สะ​ลา​เอน เมี่ยน. ",
    "12": "โซว ฮนั้ง น้าย นอ เฟี้ย. เยีย, อาน​ทา​เซ​ซี้ด, หม่าน ฮู่ง เญย ฮู่ง, ปุน เถา เอ​สะ​ลา ไซ เมี่ยน, หฌาว ลู่ง หฒั่ง ทิน-ฮู่ง เญย เล์ย-หลัด เญย ฟิน-แซง. ",
    "7": "อาน​ทา​เซ​ซี้ด โหฒว ฮู่ง ตะเธี้ยด หฮญัง วั้ว หฮญัง, ม่าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน, ไซ เมี่ยน, เล​วี เมี่ยน, ป๋าว ฑูง เญย เมี่ยน, ฒั้ว แก้ง เญย เมี่ยน เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว, ตุ๊ เหธา เจี๊ยน มี่ง เย​ลู​ซา​เลม. ",
    "16": "แอ๋ง ต้อ เจี๊ยน เยียม บา​บี​โลน แซ้ง ไฮ่ เซียว ตุ๊ ต้าย เญย เหยียด ฒู้ง เจียม ญ่าน. หย่า ต้อ แปะ ฝีง เหธา ไซ เมี่ยน ธ้วด ฟิม ฝ่ง ห่อ เญย กะน้าย ปุน เยียม เย​ลู​ซา​เลม, นิ่น บัว เญย ทิน-ฮู่ง เญย เปย๊า.  ",
    "21": "อี้ หฒั่น เยีย, อาน​ทา​เซ​ซี้ด ฮู่ง, เหฌี่ย หลี่ง บั๋ว ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย โก๋ว ญ่าน เญย หฒวัง เจียน, อ๋อย หฒุ เหฒียบ ฒัวะ เญย เถง เอ​สะ​ลา ไซ เมี่ยน, หฌาว ลู่ง หฒั่ง ทิน-ฮู่ง เญย เล์ย-หลัด เญย ฟิน-แซง. นิ่น โท้ หาย หญู่ง อ๋อย หฒุ ปุน.  ",
    "25": "เอ​สะ​ลา อ่า, เม่ย อ๋อย หฒุ หล่ง ทิน-ฮู่ง เหธย ปุน เม่ย เญย ธง-เม่ง, ออน กุ๊น สี่ เจียน เหธา เซี้ยม ฒุ์ย เจียน กุ๊น ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย แปะ ฝีง, ตะฟ่าน ฮิ้ว ตุ๊ เม่ย เญย ทิน-ฮู่ง เญย เล์ย-หลัด วั้ว เต๋ย เมี่ยน. หาย เต้า ไม้ ฮิ้ว น้าย เต๋ย เล์ย-หลัด เม่ย บัว หย่า อ๋อย หฒุ หฌาว.  ",
    "5": "บุก​คี โหฒว อา​บี​ชู​วา เญย ตอน, อา​บี​ชู​วา โหฒว ฟี​เน​หัด เญย ตอน, ฟี​เน​หัด โหฒว เอ​เล​อา​ซา เญย ตอน, เอ​เล​อา​ซา โหฒว อา​โลน ต้ม ไซ เมี่ยน เญย ตอน.  ",
    "20": "สี ก๊อง เยียม เม่ย เญย ทิน-ฮู่ง เญย เปย๊า หธ่อ ม่าย หาย หญู่ง เฉียม หฒุ หล่ง หย่า อ๋อย หฒุ ล์อ นอ, กุ๊น หล่ง ฮู่ง เตี๋ย เญย ญ่าน ม์าย โอ่. ",
    "26": "สี ก๊อง หาย เต้า ไม้ กัน เม่ย เญย ทิน-ฮู่ง เญย เล์ย-หลัด, หย่า ไม้ หมวัง ฮู่ง เตี๋ย เญย หลี่ง นอ, ด่ง หาย ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย หฒุ ไต๋ ไต่, ไฟ หฒุ่น ธ้วด เต่ย-ปูง, ไฟ เฒาะ เหฑ่ง นิ่น บัว เญย ฒิ่น ฒ่อย, ไฟ หววน เจี๊ยน โล่. ",
    "9": "วั้ว หฮญัง ฒี่ หฮลา แซง-เยี้ยด เอ​สะ​ลา เยียม บา​บี​โลน ธ้วด เจ๊า. ฮม์ หฮลา แซง-เยี้ยด ฯฒฯ เถา เย​ลู​ซา​เลม เหว่ย หฒุ ทิน-ฮู่ง หฒะเก้ง เหธา นิ่น เยียม.    ",
    "24": "เยีย หย่า อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว ไม้ ม่าย เล์ย เซียว หาย เต้า ไซ เมี่ยน, เล​วี เมี่ยน, ป๋าว ฑูง เญย เมี่ยน, ฒั้ว แก้ง เญย เมี่ยน, โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว ไฟ เยียม วั้ว นอม เปย๊า โหฒว หาย หญู่ง กง เญย เมี่ยน เญย ขอ-ฒิ่น ไฟ โฑว-ฒิ่น. ",
    "28": "เฒี้ยว เหธย เอน ปุน เยีย ตุ๊ ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย ธ่าง ล่าง เมี่ยน เหธา ม่าย ฮู่ง หลี่ง, ม่าย หัด ม์า เญย ต้ม เจียน อะเฮน้ย เยีย. เหว่ย หฒุ เฒี้ยว, เยีย เญย ทิน-ฮู่ง, เหธา เยีย เยียม, เยีย หธีง ต้าย ปู๋ง หล่าง เญย เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย กั๊บ ฒุ้น เหธา เจี๊ยน เยีย มี่ง เย​ลู​ซา​เลม อ๊ะ.” ",
    "8": "อาน​ทา​เซ​ซี้ด โหฒว ฮู่ง ตะเธี้ยด หฮญัง ฮม์ หฮลา, เอ​สะ​ลา มี่ง เถา เย​ลู​ซา​เลม หมี่ อ๊ะ.  ",
    "18": "เหฒ่ง เหฌี่ย เญย เจียม ญ่าน, เม่ย เหธา เม่ย เญย ก๋อ-โย์ว ปวัด หอบ หฒุ ฮนั้ง หาย นอ หล่ง, กุ๊น ฮนั้ง วั้ว นอ หล่ง อ๊ะ, หฒิว เม่ย บัว เญย ทิน-ฮู่ง เญย เอ๋ย.  ",
    "15": "เม่ย หย่า อ๋อย หฒุ ต้อ เยีย, ฮู่ง เตี๋ย, เหธา เยีย เญย ธ่าง ล่าง เมี่ยน ธ้วด ฟิม ฝ่ง ห่อ เญย เจียม ญ่าน มี่ง ปุน เยียม เย​ลู​ซา​เลม, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.  ",
    "17": "เม่ย อ๋อย หฒุ หฒะเก้ง หล่ง น้าย เต๋ย ญ่าน ม์าย ง่ง โก๊ว, ปะกี ยู่ง โก๊ว, ปะกี ยู่ง ตอน, เหธา เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย. เม่ย อ๋อย หฒุ เยียม เย​ลู​ซา​เลม, เม่ย บัว เญย ทิน-ฮู่ง เญย เปย๊า เญย เหฒี่ย-ต้อง เหฒี่ย. ",
    "6": "ต้ง น้าย เต้า เอ​สะ​ลา เยียม บา​บี​โลน มี่ง เย​ลู​ซา​เลม. นิ่น โหฒว ฟิน-แซง, ฮิ้ว ตุ๊ โถว เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, จิว ปุน โม​เซ เญย เล์ย-หลัด. เฒี้ยว, เอ​สะ​ลา เญย ทิน-ฮู่ง, เหธา เอ​สะ​ลา เยียม,  ฮู่ง เตี๋ย ฯฒฯ หฒิว นิ่น โท้ เญย หญู่งๆ จิว ปุน นิ่น.  ",
    "19": "เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หล่ง ฟู-สู ทิน-ฮู่ง เญย เหยียด ฒู้ง จา-สี่ จิว ปุน เม่ย หมี่ อ๊ะ. เม่ย อ๋อย หฒุ ต้อ มี่ง เย​ลู​ซา​เลม ฝูง ปุน ทิน-ฮู่ง.  ",
    "13": "อี้ หฒั่น เยีย เหฌี่ย หลี่ง ก๊อง เยียม เยีย เญย กั๊วะ, ตะฟ่าน หาย เต้า อิ​สะ​ลา​เอน เมี่ยน, ไฟ ไซ เมี่ยน ไฟ เล​วี เมี่ยน ม่าย เฮญี้ยว อ๋อย มี่ง เย​ลู​ซา​เลม นอ, เหธา เม่ย มี่ง ตุ๊ เญย.  ",
    "3": "อา​หิ​ทู้บ โหฒว อา​มา​ลิ​ยา เญย ตอน, อา​มา​ลิ​ยา โหฒว อา​ซา​ลิ​ยา เญย ตอน, อา​ซา​ลิ​ยา โหฒว เม​ลา​โย้ด เญย ตอน,  ",
    "11": "น้าย เซ อาน​ทา​เซ​ซี้ด ฮู่ง จิว ปุน เอ​สะ​ลา เญย โซว. เอ​สะ​ลา โหฒว ไซ เมี่ยน หย่า โหฒว ฟิน-แซง, ฮิ้ว ตุ๊ โถว เฒี้ยว จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย หลี่ง เหธา เล์ย.  ",
    "2": "ฮิน​คี​ยา โหฒว ซัน​ลูม เญย ตอน, ซัน​ลูม โหฒว สา​โดก เญย ตอน, สา​โดก โหฒว อา​หิ​ทู้บ เญย ตอน,  ",
    "14": "ฮู่ง เตี๋ย เหธา นิ่น เญย เสี่ย เต้า ธ่าง ล่าง เญย เมี่ยน ไธ เม่ย มี่ง ฒ่า หน่าย ยู​ดา เต่ย เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน กัน เม่ย เญย ทิน-ฮู่ง เญย เล์ย-หลัด, ต้ง จิว ปุน เม่ย เญย เล์ย-หลัด, เฒ์ย ไฟ ไม้ เฒ์ย?  ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า ธั้ม-หฮญัง อาน​ทา​เซ​ซี้ด โหฒว เจี๊ยน เป​เซีย ฮู่ง เญย หฮญัง-ต้าว, เอ​สะ​ลา ต้าย เถา เย​ลู​ซา​เลม ฒี่ง. เอ​สะ​ลา โหฒว เส​ไล​อา เญย ตอน, เส​ไล​อา โหฒว อา​ซา​ลิ​ยา เญย ตอน, อา​ซา​ลิ​ยา โหฒว ฮิน​คี​ยา เญย ตอน,  ",
    "23": "ตะฟ่าน ลู่ง หฒั่ง ทิน-ฮู่ง ฮนั้ง หาย นอ พ้าย, อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว เหว่ย ลู่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า, เหว่ย ปุน นิ่น ไม้ โน์ว ฮู่ง เตี๋ย เหธา หฒวัง ฮู่ง ตอน เญย กั๊วะ.  ",
    "4": "มา​ลา​โย้ด โหฒว เส​ลา​หิ​ยา เญย ตอน, เส​ลา​หิ​ยา โหฒว อุด​ซี เญย ตอน, อุด​ซี โหฒว บุก​คี เญย ตอน,  ",
    "27": "เอ​สะ​ลา ก๊อง, “เธง เฒี้ยว, เยีย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ปุน ฮู่ง เตี๋ย เญย เอ๋ย ฆอย, ฮนั้ง น้าย นอ ท่าย หฒั่ง เฒี้ยว เญย เปย๊า เยียม วั้ว เย​ลู​ซา​เลม.  "
  },
  "9": {
    "10": "“โอ เยีย บัว เญย ทิน-ฮู่ง อ่า, เม่ย ด่ง หน่าย เถง เยีย บัว, อี้ หฒั่น เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? เหว่ย หฒุ เยีย บัว หฒวัง เมี่ยน กวั่ง เม่ย หัด เญย หว่า,  ",
    "6": "เยีย ก๊อง, “โอ เยีย เญย ทิน-ฮู่ง อ่า, เยีย หฒะเก้ง ไฮ์ ไญ้ ไห่, ฒู้ง ไม้ ก๊าม เธา เฮมียน หมั่ง เยีย เญย ทิน-ฮู่ง, เหว่ย หฒุ เยีย บัว เญย ฒุ์ย เก้า ฮลัง เยีย บัว เญย มฆ้อง. เยีย บัว โหฒว ต่อง เญย ฒุ์ย ดุย เจี๊ยน เถา กู้ หงว่าย ลู่ง.  ",
    "2": "อิ​สะ​ลา​เอน เมี่ยน เหว่ย นิ่น บัว กั้น หย่า เหว่ย นิ่น บัว เญย ตอน หล่ง น้าย เต๋ย กั้น ฝีง เมี่ยน เญย เซียะ โหฒว เอ๊า. นิ่น บัว ฯฒฯ ปุน ทิน-ฮู่ง เญย ธีง-เหฑ่ง เญย แปะ ฝีง หฒอบ เจี๊ยน เว่ย ก๋อม เญย กั้น ฝีง เมี่ยน. โหฒว เปย๊ย เฒ้ย เญย เมี่ยน เหธา โหฒว เจียน เญย เมี่ยน โหฒว ต่อง น้าย เต๋ย สี่ เก้า ธั้ม.” ",
    "7": "เยียม โล์-ฮนอย เยีย บัว เญย อง-ถาย เถา อี้ หฒั่น เยีย บัว โหฒว ต่อง เญย ฒุ์ย เฮนี้ย ไห่. หลาย เยีย บัว เญย ฒุ์ย, เยีย บัว, เลี่ยม ฮู่ง เตี๋ย เหธา ไซ เมี่ยน, หฒุ เยียม กั้น นอม กั๊วะ เญย ฮู่ง เญย ปั์ว-เดี๊ย ฯฒฯ หฒุ หฑุ ด๊าว ไต๋, หฒุ ธ้าง, หฒุ ลู้, หฒุ เตี๊ย ไญ้ เถา เดี๊ย, ฮนั้ง อี้ จ๋า ฮนอย นอ. ",
    "9": "เยีย บัว หฒุ โหฒว โน่ว, มป่า โหฒว โน่ว เญย เฒี่ยง โห่ เยีย บัว เญย ทิน-ฮู่ง ไม้ กวั่ง เยีย บัว. นิ่น ปุน เยีย บัว เยียม เป​เซีย ฮู่ง เญย หฑะเฮมียน ปิ๋ว เม่ง นิ่น ฮนั้ม เยีย บัว, ปุน เยีย บัว หฑวน ต้าย เหธย เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า, แอ๋ง หฒ่อ ป่าย หว่าย เญย ต๋อง. นิ่น หย่า เปว เจี๊ยน เยีย บัว เยียม ยู​ดา เหธา เย​ลู​ซา​เลม. ",
    "5": "ลู่ง ม์าน-หฮมวัง เถา เหฒี่ย เญย เฒี่ยง โห่, เยีย เยียม เยีย เฒว์ย เจี๊ยน เฮญี้ยว มุน วั้ว นอม ต๋อง เจี์ย ซิน ต้าย. เยีย หธ่อ ฒุ เจี๊ยน เยีย เป๊ด เญย ลุย เหธา ต้ม ลุย เกว่ย เหฌี่ย เดา ซูง ปั์ว ฝาว, เหธา เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, เต๋า เก๋า.  ",
    "1": "น้าย เต๋ย เจ๊า-โหล่ว เจี๋ย ลิ์ว, อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย ต้าย ล์อ เยีย. นิ่น บัว ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน, เลี่ยม ไซ เมี่ยน เหธา เล​วี เมี่ยน, ไม้ เหธา เว่ย ก๋อม เญย กั้น ฝีง เมี่ยน ปุน ฆอย. นิ่น บัว หฒวด เจี๊ยน คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, เย​บุด เมี่ยน, อัม​โมน เมี่ยน, โม​อับ เมี่ยน, อี​ยิบ เมี่ยน, เหธา อา​โม​ไล เมี่ยน โหฒว เญย เหยียด ฒู้ง โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "14": "เยีย บัว หธ่อ อ๋อย หฒุ แอ๋ง ป์าม เม่ย เญย เล์ย-หลัด ฯฒฯ เหธา โหฒว โหยว ไห่, กั้ม เฑี้ย เญย สี่ วั้ว เต๋ย เมี่ยน ตอง จา ไฟ? สี ก๊อง เยีย บัว ฮนั้ง น้าย นอ โหฒว, เม่ย ฒู้ง อ๋อย เฉีย เจี์ย, เหมียด เยีย บัว น้าย กวั้น โหฒะ เญย เมี่ยน, ไม้ ปุน เยีย บัว เหฒ่ง เหยียด เต้า.  ",
    "3": "เยีย เยี้ยด ไฮ์ น้าย เต๋ย สี่, เยีย เฑ่า ไห่ ฯฒฯ เป๊ด เยีย เญย ลุย เหธา ต้ม ลุย-ด๊าว หย่า ธุน เยีย เญย บะเปยย เหธา ซยาม, เฮญี้ยว มุน ไห่, เฒว์ย เจี๊ยน วั้ว.  ",
    "12": "เหว่ย น้าย ไม้ ตู๋ง ปู๋ง เม่ย บัว เญย เซียะ ปุน นิ่น บัว เญย ตอน หล่ง. หย่า ไม้ ตู๋ง ล์อ นิ่น บัว เญย เซียะ ปุน เม่ย บัว เญย ตอน หล่ง โหฒว เอ๊า. เม่ย บัว เหยียด ลิ์ว ไม้ ตู๋ง เถง นิ่น บัว ตุ๊ หลง ไฟ เหธย นิ่น บัว เป๋น ต้าย. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ เฮ้น ต้าย, ตุ๊ หญั่น น้าย นอม เต่ย-ปูง หลง เญย กะน้าย, หย่า เลี่ยว เต่ย-ปูง ปุน เม่ย บัว เญย เฒ้ย-ฟุน เหยียด ลิ์ว ตุ๊ หฑิบ.’ ",
    "8": "“มป่า อี้ หฒั่น เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เหว่ย น้าย เต๋ย นั้ง เญย เฒี่ยง โห่, เหธย เอน ปุน เยีย บัว. นิ่น เลี่ยว เต๋ย เยีย บัว เหฒ่ง เหฌี่ย เญย เมี่ยน หฑวน ต้าย ม่าย ต๋อง ว้วน เญย เยียม นิ่น เญย สีง ติ่น, หย่า ปุน เยีย บัว ฟี้ง ต้าย เยียม เยีย บัว หฒุ โหฒว โน่ว เญย เฒี่ยง โห่ ตุ๊ เฮง เต๋ย.  ",
    "15": "โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, เม่ย เซ แป้ง ฟิม เญย. เยีย บัว น้าย กวั้น เหฒ่ง เหฌี่ย เญย เมี่ยน หธ่อ เปย๋า ดุ๊ด ต้าย เถา อี้ ฮนอย. อี้ หฒั่น เยีย บัว ตอง เจี๊ยน เม่ย เหญี่ยม เยีย บัว โหฒว ต่อง เญย ฒุ์ย, เหว่ย หฒุ ม่าย น้าย เต๋ย ฒุ์ย ไม้ ม่าย หาย เต้า ไฮ่ ตุ๊ เยียม เม่ย เญย หฑะเฮมียน.” ",
    "4": "ตะฟ่าน เหว่ย กั้ม เหฑีย อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย หว่า ซิน หฒิน, หลาย หฒุ กว๊าด มี่ง แอ๋ง หฑวน ต้าย เญย เมี่ยน โหฒว ต่อง เญย ฒุ์ย วั้ว เต๋ย, ต้าย กั๊บ ฒุ้น เยีย น้าย. เยีย เฮญี้ยว มุน ไห่, เฒว์ย เจี๊ยน วั้ว เถา ลู่ง ม์าน-หฮมวัง, ปั๊ว กะน้าย เหฒี่ย ปุน ทิน-ฮู่ง เญย เฒี่ยง โห่. ",
    "11": "ต้ง เม่ย หล่ง เม่ย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, จิว ปุน เยีย บัว เญย หว่า ก๊อง, ‘เม่ย บัว อ๋อย เปียะ มี่ง ตุ๊ หฑิบ เป๋น เม่ย บัว เญย ป่วน เต่ย-ปูง เซ ม่าย หวุย เญย เต่ย-ปูง. เยียม วั้ว เญย เมี่ยน โหฒว โหยว ไห่, กั้ม เฑี้ย ไห่ เญย สี่, เยียม น้าย ปูง มี่ง ก๋อม เถา วั้ว ปูง ฯฒฯ ม่าย หวุย เหฑ่ง.  ",
    "13": "“เยีย บัว เญย ทิน-ฮู่ง อ่า, หลาย เยีย บัว กั้น โหฒว เญย หว่าย สี่ เหธา โหฒว ต่อง เญย ต้ม ฒุ์ย หฒุ ปวั้ง เญย หญู่งๆ สี่, เม่ย ตี่ง เญย ฒู้ง เก้า เฮง เยีย บัว เญย ฒุ์ย, หย่า ไม้ ผุย เยีย บัว หอบ หฒุ ตุ๊ เญย. เม่ย หย่า เลี่ยว เยีย บัว น้าย กวั้น เหฒ่ง เหฌี่ย เญย เมี่ยน.  "
  },
  "4": {
    "22": "เม่ย บัว อ๋อย หฒุ ไม้ ตู๋ง ไง่ เจี๊ยน หลิ่ว เล์ย น้าย เต๋ย สี่ เหว่ย ไม้ ห่อย ฮู่ง เตี๋ย หฒุ เควย. ",
    "10": "เหธา เหฒีย นอม กั๊วะ เญย เมี่ยน, ต้ง โหฒว โฮล เญย ต้ม เจียน, โอด​นับ​ปา, หฒุ่น มี่ง เยียม สะ​มา​เลีย ฒี่ง เหธา วั้ว หง่าน หฒิ ยู​เฟ​ติด ด้าย, บะฮนอย ด๊อด แหมง นอมๆ ต๋อง, เฟี้ย น้าย เฒ้ย โซว. ",
    "12": "ฮู่ง เตี๋ย หอบ หฒุ ฮิ้ว ตุ๊, เยียม เม่ย วั้ว ต้าย เยียม เยีย บัว น้าย เญย ยิว​ไท เมี่ยน มี่ง เถา เย​ลู​ซา​เลม ฒี่ง, แอ๋ง เหธย วั้ว นอม เอ๊าะ ไห่, อ้าโหล่ ฟ้าน หลุ่น เญย ฒี่ง. นิ่น บัว เหธย ฒี่ง หลาด อ๊า ลั่ม เหฒียง หย่า หฒ่อ ฒี่ง เญย กอน-โด๊ะ. ",
    "7": "เยียม เป​เซีย กั๊วะ เญย ฮู่ง, อาน​ทา​เซ​ซี้ด, โหฒว ฮู่ง เญย ลู่ง เดี๊ย, บิด​ลาม, มิด​เล​ดาด, ทา​เบ​เอน เหธา นิ่น บัว วั้ว กวั้น เมี่ยน, เฟี้ย เฒ้ย โซว ปุน อาน​ทา​เซ​ซี้ด ฮู่ง. วั้ว เฒ้ย โซว หล่ง อา​ลัม หฑั่ง หย่า เป๋น อา​ลัม หว่า. ",
    "16": "เยีย บัว อ๋อย ฮู่ง เตี๋ย ฮิ้ว ตุ๊, สี ก๊อง น้าย นอม ฒี่ง เหธย เหฒียง, ฒี่ง หลาด หย่า หฒ่อ เหฒียง นอ, เยียม ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย เต่ย-ปูง, ฮู่ง เตี๋ย ไม้ ตุ๊ กุ๊น อ๊ะ. ",
    "21": "ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ หัด นิ่น บัว ตี้ง, ไม้ ตู๋ง เหธย วั้ว นอม ฒี่ง อ๊ะ. ฒั้ว เถา เยีย ฆอย ฑุ่ย.  ",
    "5": "วั้ว เต๋ย เมี่ยน หย่า เป่ย เดี๊ย ฑุ์ย ญ่าน ปุน เจียน-โฟ้ว ตั๊ง เจี๊ยน ยู​ดา เมี่ยน, ไม้ ปุน นิ่น บัว โหฒว. ตะฟ่าน ไซ​ลัด โหฒว ฮู่ง เญย ลู่ง เดี๊ย, ฒู้ง มี่ง เถา เป​เซีย เญย ฮู่ง, ดา​ลิ​อัด, กุ๊น เญย เฒี่ยง โห่, นิ่น บัว หย่า ฟี่ ฮนั้ง เญย เญ้า เจี๊ยน ยู​ดา เมี่ยน เญย กง. ",
    "20": "ฒิ่น ด่าง ม่าย หัด ม์า เญย ฮู่ง กุ๊น เย​ลู​ซา​เลม ฒี่ง เหธา ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย เหยียด ฒู้ง เต่ย-ปูง. เยียม วั้ว เต๋ย เต่ย-ปูง เญย เมี่ยน หย่า อ๋อย หฒุ ธ้วด โฑว-ฒิ่น เหธา ขอ-ฒิ่น ปุน วั้ว เต๋ย ฮู่ง เตี๋ย.  ",
    "9": "แซ้ง- เฒี้ยว, เล​ฮูม, เหธา ซิม​ไซ โซว-ปิ๊ว, แอ๋ง เหธา เจี๊ยน นิ่น บัว เญย กวั้น, เซ เซี้ยม ฒุ์ย เญย เจียน, เหธา โหฒว เจียน เญย เมี่ยน, เหธา บา​บี​โลน กั๊วะ เญย แปะ ฝีง, เหธา เอ​เล้ก เมี่ยน, เหธา เอ​ลาม แปะ ฝีง วั้ว เต๋ย สุ​สา เมี่ยน,  ",
    "24": "เยียม เย​ลู​ซา​เลม ฒี่ง เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง ฯฒฯ ตี้ง เถา เป​เซีย กั๊วะ เญย ฮู่ง, ดา​ลิ​อัด, กุ๊น กั๊วะ ตะเหญ่ย หฮญัง. ",
    "8": "เล​ฮูม แซ้ง-เฒี้ยว เหธา ซิม​ไซ โซว-ปิ๊ว, เฟี้ย โซว ปุน อาน​ทา​เซ​ซี้ด ฮู่ง เหว่ย โก๋ เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน ฮนั้ง น้าย. ",
    "18": "เม่ย บัว จุ๋ย ต้าย ปุน เยีย วั้ว เฒ้ย โซว ม่าย เมี่ยน โตะ แอ๋ง ฟาน ต้าย ปุน เยีย หมวัง ลิ์ว อ๊ะ.  ",
    "15": "โท้ พ้าย เมี่ยน ฒ่า หมั่ง ฮู่ง เตี๋ย เญย อง-ถาย เญย ตาน. เยียม ตาน ฯฒฯ ตุ๊ ปวัด วั้ว นอม ฒี่ง เญย เมี่ยน หฒั่นๆ ฟ้าน หลุ่น, ห่อย ต่อยๆ ฮู่ง เหธา นอมๆ แซ้ง เญย แซ้ง-เฒี้ยว. เยียม โล์-ฮนอย ต้าย เถา อี้ หฒั่น น้าย นอม ฒี่ง เญย เมี่ยน เฮญี้ยว แหง่ง, ธัวะ สี่. เหว่ย น้าย, น้าย นอม ฒี่ง หธีง หฒุ ป่าย หว่าย.  ",
    "17": "ฮู่ง เตี๋ย วุ่ย โซว ฮนั้ง น้าย นอ ก๊อง. ฝูง ปุน เล​ฮูม แซ้ง-เฒี้ยว เหธา ซิม​ไซ โซว-ปิ๊ว, แอ๋ง เหธา นิ่น บัว เญย กวั้น, ต้ง เยียม สะ​มา​เลีย เหธา ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เหฒีย นอม ต๋อง เญย เมี่ยน. โท้ ปุน เม่ย บัว แป้ง ออน เญย เยียม โอ่. ",
    "6": "เยียม อา​หะ​สุ​เอ​ลัด ฮู่ง เจี์ย กอน กุ๊น วั้ว หฒั่น, วั้ว เต๋ย วิน-วั้ง แอ๋ง ล์อ เจ๊า โก๋ ยู​ดา เหธา เย​ลู​ซา​เลม เญย เมี่ยน. ",
    "19": "เยีย หัด เมี่ยน ฒ่า หมั่ง, ฯฒฯ ปวัด น้าย นอม ฒี่ง เญย เมี่ยน เยียม โล์-ฮนอย มต้าย ม่าย เหธา ฮู่ง เตี๋ย ต๋อย-เตก, หย่า ม่าย แหง่ง เจี๊ยน ฟ้าน หลุ่น เญย สี่.  ",
    "13": "ฮู่ง เตี๋ย หอบ หฒุ ฮิ้ว ตุ๊, สี ก๊อง น้าย นอม ฒี่ง ตุ๊ เหธย เหฒียง, ฒี่ง หลาด หย่า หฒ่อ เหฒียง นอ, นิ่น บัว ฒู้ง ไม้ ฝูง ขอ-ฒิ่น เหธา โฑว-ฒิ่น มี่ง ปุน เม่ย อ๊ะ. ฮนั้ง หน่าย, ฮู่ง เตี๋ย เญย ฒิ่น ญ่าน ฯฒฯ โหฒะ เหฌี่ย.  ",
    "3": "มป่า เส​ลุบ​บา​เบน, เย​ซู​อา, เหธา เยียม อิ​สะ​ลา​เอน เหฒ่ง เหฌี่ย เญย ปู้ง ป่วน เปย๊ย เฒ้ย ก๊อง บั๋ว ต้าย ล์อ นิ่น บัว วั้ว เต๋ย เมี่ยน, “เม่ย บัว ไม้ ม่าย ป่วน เหธา เยีย บัว เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ขูง เยีย บัว กั้น ฮนั้ง อ๋อย เหธย ต้าย เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, หฒิว เป​เซีย กั๊วะ เญย ฮู่ง, ไซ​ลัด, พ้าย เยีย บัว โหฒว.” ",
    "11": "(น้าย เซ นิ่น บัว จุ๋ย มี่ง เญย โซว.) ฝูง เถา อาน​ทา​เซ​ซี้ด ฮู่ง เตี๋ย, เม่ย เญย โปว, เซ เยียม บะฮนอย ด๊อด แหมง วั้ว ปูง ยู​เฟ​ติด ด้าย เญย หฒวัง เมี่ยน, จั๋ง เถา เม่ย. ",
    "2": "วั้ว เต๋ย วิน-วั้ง ฯฒฯ มี่ง ล์อ เส​ลุบ​บา​เบน เหธา อิ​สะ​ลา​เอน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. นิ่น บัว ก๊อง, “ปุน เยีย บัว เถง เจี๊ยน เม่ย บัว เหธย โอ่, เหว่ย หฒุ เยีย บัว หฒั่ง เม่ย บัว เญย ทิน-ฮู่ง ฮนั้ง เม่ย บัว นอ. เยียม อัด​ซี​เลีย เญย ฮู่ง, เอ​สาน​ฮัด​โดน, ต้อ เยีย บัว ต้าย เยียม น้าย วั้ว หฒั่น เยีย บัว หฒั่นๆ ฝ่ง ห่อ เหฒี่ย ปุน ทิน-ฮู่ง.” ",
    "14": "เยีย บัว เหยียด ฒู้ง เยียม เม่ย เญย ปั์ว-เดี๊ย เญย เมี่ยน, ไม้ อ๋อย ปวัด ฮู่ง เตี๋ย เญย เม่ง เต้า ด๊อด หธีง ฝูง น้าย เต๋ย หว่า มี่ง บั๋ว ฮู่ง เตี๋ย.  ",
    "1": "ยู​ดา เมี่ยน เหธา เบน​ยา​มิน เมี่ยน เญย วิน-วั้ง ไฮ์ ก๊อง, หฒุ กว๊าด มี่ง แอ๋ง ตุ๊ หฑวน ต้าย เญย เมี่ยน, เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า.  ",
    "23": "เล​ฮูม แซ้ง-เฒี้ยว เหธา ซิม​ไซ โซว-ปิ๊ว, เหธา นิ่น บัว เญย กวั้น เยี้ยด ไฮ์ โตะ ลิ์ว อาน​ทา​เซ​ซี้ด ฮู่ง เญย โซว, นิ่น บัว ก๊าน เจี๊ยน มี่ง เย​ลู​ซา​เลม ล์อ ยิว​ไท เมี่ยน, ฯฒฯ หล่ง หัด ม์า, หล่ง ชะ โหฒว ปุน ยิว​ไท เมี่ยน ตี้ง กง. ",
    "4": "เยียม วั้ว เต๋ย เดา เญย เมี่ยน ฯฒฯ โหฒว ปุน ยู​ดา เมี่ยน ถุย โป่ว, กั้ม เหฑีย ไม้ เหธย วั้ว นอม เปย๊า.  "
  },
  "1": {
    "3": "เยียม เม่ย บัว หฒวัง เมี่ยน บุด๋ง, ตะฟ่าน โหฒว ทิน-ฮู่ง เญย แปะ ฝีง วั้ว เต๋ย, โท้ นิ่น บัว เญย ทิน-ฮู่ง เหธา นิ่น บัว เก๊าะ-เมี่ยน เยียม. กุ๊น หฑวน ยู​ดา เต่ย- ปูง, เย​ลู​ซา​เลม ฒี่ง, เหธย หฒั่ง เฒี้ยว  เญย เปย๊า, เซ อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ต้ง เยียม เย​ลู​ซา​เลม วั้ว เต้า ทิน-ฮู่ง เญย เปย๊า.  ",
    "10": "เจียม-หฑ่อม 30 นอม ญ่าน หฑ่อม 410 นอม กั้น หญู่ง จา-ต๋อง 1,000 นอม ",
    "11": "เจียม ญ่าน เญย จา-ต๋อง เหยียด ฒู้ง ม่าย ปยา ธิน เฝย แป๊ะ นอม. หฒุ กว๊าด มี่ง บา​บี​โลน เญย เมี่ยน หฑวน เย​ลู​ซา​เลม วั้ว หฒั่น, เซ้ด​บัด​ซา ต้อ น้าย เต๋ย เหยียด ฒู้ง จา-ต๋อง เหธา เจี๊ยน หฑวน. ",
    "2": "“เป​เซีย กั๊วะ เญย ฮู่ง เตี๋ย, ไซ​ลัด, ฮนั้ง น้าย นอ ก๊อง. “‘เฒี้ยว,  ลู่ง หฒั่ง เญย ทิน-ฮู่ง, เฒาะ ลู่ง เดี๊ย หม่าน กั๊วะ จิว ปุน เยีย. นิ่น หย่า พ้าย เยีย เยียม ยู​ดา เต่ย-ปูง, เย​ลู​ซา​เลม ฒี่ง, เหว่ย นิ่น เหธย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า.   ",
    "7": "ไซ​ลัด ฮู่ง เตี๋ย แอ๋ง เฒาะ ธ้วด หฒั่ง เฒี้ยว  เญย เปย๊า เญย จา-ต๋อง, ต้ง ฒิ่น ด่าง เน​บู​คัด​เน้ด​ซา ฮู่ง เยียม เย​ลู​ซา​เลม ธ้าง ต้าย อัน เจี๊ยน นิ่น กั้น เญย เฒี่ยน เญย หมิ่ว-เปย๊า.  ",
    "9": "จา-ต๋อง เญย โสว โหม่ว ม่าย ฮนั้ง น้าย. เจียม-ปุ้น 30 นอม ญ่าน ปุ้น 1,000 นอม ญ่าน เปี้ยน 29 นอม ",
    "4": "ม่าย หาย เต้า หฒุ กว๊าด ต้าย เญย เมี่ยน, ไม้ กุ๊น เยียม หาย นอม ต๋อง, ปุน วั้ว นอม ต๋อง เญย เมี่ยน เถง เจียม ญ่าน เหธา เฉียม หล่ง เญย กะน้าย เหธา แซง-คู้. ธ้วด ลิ์ว น้าย, เซว่ย เมี่ยน ธ้วด ฟิม ฝ่ง ห่อ กะน้าย เหว่ย เย​ลู​ซา​เลม ฒี่ง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า.’” ",
    "1": "ไซ​ลัด โหฒว เป​เซีย กั๊วะ เญย ฮู่ง ต้าว หฮญัง วั้ว หฮญัง, เหว่ย ปุน เฒี้ยว  หล่ง เย​เล​มี โต่ว เญย หว่า ธ้วด ต้าย ต๋อย-ติ่ว,  เฒี้ยว  ต์ง หฒุ ไซ​ลัด ฮู่ง เญย เฮญี้ยว, ปุน นิ่น เฟี้ย เฒ้ย โซว หย่า ฒุ่น ก๋อม นิ่น เญย กั๊วะ ก๊อง, ",
    "8": "เป​เซีย กั๊วะ เญย ฮู่ง, ไซ​ลัด, พ้าย โก๋ว ฮู่ง เตี๋ย เญย จา-ตี้ง เญย เจียน, มิด​เล​ดาด, เฒาะ น้าย เต๋ย จา-ต๋อง ธ้วด ต้าย. มิด​เล​ดาด ซ้าว ลิ์ว แอ๋ง ปุน ยู​ดา เญย ต้ม เจียน, เซ้ด​บัด​ซา. ",
    "6": "เยียม นิด ฟัด นิ่น บัว วั้ว เต๋ย เมี่ยน ปุน กะน้าย เหว่ย เถง นิ่น บัว. ปุน ญ่าน จา-ต๋อง, ปุน เจียม, ปุน เฉียม หล่ง เญย กะน้าย เหธา แซง-คู้, แอ๋ง เหธา ม่าย จ๋า-ฒิ่น เญย กะน้าย. ธ้วด ลิ์ว น้าย เต๋ย, กั้น หธะเหล่ง ม่าย เมี่ยน ธ้วด ฟิม ฝ่ง ห่อ กะน้าย.  ",
    "5": "ยู​ดา เหธา เบน​ยา​มิน ฝีง เญย ปู้ง ป่วน เปย๊ย เฒ้ย เหธา ไซ เมี่ยน เหธา เล​วี เมี่ยน, เซ ต้ง ทิน-ฮู่ง ต์ง หฒุ เฮญี้ยว เญย เหยียด ฒู้ง เมี่ยน, ฯฒฯ หลิ่ว เล์ย หฑวน เย​ลู​ซา​เลม เหธย หฒั่ง เฒี้ยว  เญย เปย๊า.  "
  },
  "8": {
    "22": "เยีย ไญ้ ไม้ โท้ ฮู่ง เตี๋ย ปุน กวั้น แปง เหธา เก้ ม์า แปง โก๋ว เยีย บัว, เถง เยีย บัว ยั่ง เจ๊า หฒั่ง ไม้ หฒุ วิน-วั้ง ห่อย, เหว่ย หฒุ เยีย บัว บั๋ว เจี๋ย ฮู่ง เตี๋ย, “เยีย บัว เญย ทิน-ฮู่ง เหธา เขา นิ่น เญย เมี่ยน เยียม, มป่า นิ่น หฒะเก้ง โน์ว ไห่ เหยียด ฒู้ง กวั่ง นิ่น วั้ว เต๋ย.”  ",
    "10": "บา​นี เญย เฒ้ย-ฟุน, โย​สิ​ฟี​ยา เญย ตอน, เซ​โล​มิด, เหธา เจี๊ยน นิ่น ม่าย เหยียด แป๊ะ หลัวะ เหฒียบ เต้า มจั่ง ตอน. ",
    "12": "อัด​กาด เญย เฒ้ย-ฟุน, ฮัก​คา​ทาน เญย ตอน, โย​ฮา​นัน, เหธา เจี๊ยน นิ่น ม่าย เหยียด แป๊ะ เหฒียบ เต้า มจั่ง ตอน. ",
    "7": "เอ​ลาม เญย เฒ้ย-ฟุน, ม่าย อา​ทา​ลิ​ยา เญย ตอน, เย​ซา​ยา, เหธา เจี๊ยน นิ่น ม่าย เธี้ยด เหฒียบ เต้า มจั่ง ตอน. ",
    "16": "เยีย ฯฒฯ ปุน เมี่ยน มี่ง เห่ว ดั้ว เต้า เปย๊ย เฒ้ย ต้าย. ม่าย เอ​ลี​เย​เซ, อา​ลี​เอน, เซ​ไม​อา, เอน​นา​ทัน, ยา​ลี้บ, เอน​นา​ทัน, นา​ทัน, เส​คา​ลิ​ยา เหธา เม​ซุน​ลาม. แอ๋ง เห่ว อี เต้า ม่าย ธง-เม่ง เญย เมี่ยน, โย​ยา​ลิบ เหธา เอน​นา​ทัน.  ",
    "29": "เม่ย บัว อ๋อย หฒุ โก๋ว หลง, ฒั้ว เถา เม่ย บัว เยียม เย​ลู​ซา​เลม, หฒั่ง เฒี้ยว  เญย เปย๊า, ไซ เมี่ยน เยียม เญย ต๋อง, ตอง เจี๊ยน ไซ เมี่ยน เปย๊ย เหธา เล​วี เมี่ยน, แอ๋ง เหธา อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย เฑียง.”  ",
    "21": "เยียม วั้ว อา​หะ​วา โด๊ะ- เฮลน เยีย เห่ว หฒวัง เมี่ยน เฒย ไม้ หญั่น หาย หญู่ง, ปุน เยีย บัว เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เหญี่ยม กั้น โหฒว ไฝ, โท้ ทิน-ฮู่ง เปว เจี๊ยน เยีย บัว เหธา เยีย บัว เญย น่าม โญ์ว เหธา เยีย บัว เญย เหยียด ฒู้ง กะน้าย, แป้ง ออน เญย มี่ง ตุ๊ ทง เจ๊า.  ",
    "25": "ฮู่ง เตี๋ย เหธา นิ่น เญย ธ่าง ล่าง เมี่ยน, เหธา นิ่น เญย เจียน, เหธา เยียม หน่าย เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง, เหว่ย หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฝ่ง ห่อ เญย เจียม ญ่าน เหธา จา-ต๋อง เยีย เฑียง ลิ์ว ฯฒฯ จิว ปุน วั้ว เต๋ย ไซ เมี่ยน บัว.  ",
    "5": "สัด​ทู เญย เฒ้ย-ฟุน, ยา​ฮา​ซี​เอน เญย ตอน, เซ​คา​นิ​ยา, เหธา เจี๊ยน นิ่น ม่าย ฟาม-แป๊ะ เต้า มจั่ง ตอน. ",
    "20": "ธ้วด ลิ์ว น้าย แอ๋ง ม่าย หญี่ แป๊ะ หญี่ เหฒียบ เต้า หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง-เมี่ยน, ต้ง ฒิ่น ด่าง ดา​วิด ฮู่ง เหธา นิ่น เญย เจียน พ้าย นิ่น บัว เญย อง-ถาย เถง เล​วี เมี่ยน. น้าย เต๋ย เมี่ยน เหยียด ฒู้ง ม่าย บั๋ว เฟี้ย เจี๊ยน วั้ว เต๋ย โซว-ตาน. ",
    "26": "เยีย เฑียง ลิ์ว จิว ปุน นิ่น บัว เญย ญ่าน ม่าย เหยียด หว่าน ปัว ธิน หลัวะ แป๊ะ ฮม์ เหฒียบ จ้อย, เหธา หล่ง ญ่าน โหฒว ต้าย เญย จา-สี่, เฮนี้ย-ต้าว อี ธิน เหยียด แป๊ะ จ้อย. เจียม ม่าย อี ธิน เหยียด แป๊ะ จ้อย.  ",
    "9": "โย​อาบ เญย เฒ้ย-ฟุน, โอ​บา​ดี เญย ตอน, เย​ฮี​เอน, เหธา เจี๊ยน นิ่น ม่าย หญี่ แป๊ะ เหฒียบ เป๊ด เต้า มจั่ง ตอน. ",
    "24": "เยีย กิ๊น ธ้วด เหฒียบ เหญ่ย เต้า โหฒว โฮล วั้ว เหยี่ยม ไซ เมี่ยน เหธา เซ​เล​ปี​ยา, ฮา​ซา​ปิ​ยา, แอ๋ง เหธา เหฒียบ เต้า นิ่น เญย เธียน-เธะ ก๋อ-โย์ว.  ",
    "28": "เยีย ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว กั้น เหธา น้าย เต๋ย จา-สี่ ธีง-เหฑ่ง, ฝูง ปุน เฒี้ยว  หมี่ อ๊ะ. เจียม ญ่าน เซ ธ้วด ฟิม ฝ่ง ห่อ ปุน เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "8": "เซ​ฟา​ทิ​ยา เญย เฒ้ย-ฟุน, มี​คา​เอน เญย ตอน, เส​บา​ดิ​ยา, เหธา เจี๊ยน นิ่น ม่าย เป๊ด เหฒียบ เต้า มจั่ง ตอน. ",
    "18": "ทิน-ฮู่ง หฒะเก้ง ค้อ-เลี่ยน เยีย บัว, ฯฒฯ ฝูง อิ​สะ​ลา​เอน เญย ตอน, เล​วี เหธา นิ่น เญย ฟุน, มา​ลี, เญย เฒ้ย-ฟุน, วั้ว เต้า ม่าย ปั้น เหฒ่ย เญย เมี่ยน, เซ​เล​ปี​ยา, เหธา เจี๊ยน นิ่น เญย ตอน, นิ่น เญย เธียน-เธะ ก๋อ-โย์ว, เหยียด ฒู้ง ม่าย เหฒียบ เป๊ด เต้า มจั่ง ตอน.  ",
    "15": "เยีย เห่ว น้าย เต๋ย เมี่ยน กั๊บ ฒุ้น เยียม เหลี่ยว มี่ง อา​หะ​วา มู้ง วั้ว ติ้ว โด๊ะ เญย โด๊ะ-เฮลน ฯฒฯ เหลียบ เธี้ยง เยียม วั้ว ปัว ฮนอย. เยีย ติ๊ม หมั่ง หฒวัง แปะ ฝีง เหธา ไซ เมี่ยน วั้ว หฒั่น, ไม้ ปวัด ม่าย เหยียด เต้า เล​วี ฝีง เญย เมี่ยน เยียม วั้ว.  ",
    "17": "เยีย เห่ว นิ่น บัว มี่ง คา​สิ​เฟีย วั้ว นอม ต๋อง ล์อ วั้ว กวั้น เมี่ยน เญย เปย๊ย เฒ้ย, อิด​โด, หย่า บั๋ว นิ่น เหธา นิ่น เญย ก๋อ-โย์ว, ต้ง โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย โปว, ต้อ เต๋ย เมี่ยน ต้าย เยีย บัว น้าย เหว่ย เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู ทิน-ฮู่ง.  ",
    "6": "อา​ดีน เญย เฒ้ย-ฟุน, โย​นา​ทาน เญย ตอน, เอ​เบด, เหธา เจี๊ยน นิ่น ม่าย ฮม์ เหฒียบ เต้า มจั่ง ตอน. ",
    "19": "นิ่น บัว แอ๋ง ต้อ เม​ลา​ลี เญย เฒ้ย-ฟุน, ฮา​ซา​ปิ​ยา เหธา เย​ซา​ยา, เหธา นิ่น บัว เญย ตอน, นิ่น บัว เญย เธียน-เธะ ก๋อ-โย์ว, เหยียด ฒู้ง ม่าย หญี่ เหฒียบ เต้า มจั่ง ตอน.  ",
    "13": "อา​โด​นี​คัม เญย เฒ้ย-ฟุน ม่าย เต๋ย ฆะฮ้า หฑวน. น้าย เซ นิ่น บัว เญย บั๋ว, เอ​ลี​เฟ​เล้ด, เย​อู​เอน, เซ​ไม​อา, เหธา เจี๊ยน นิ่น บัว ม่าย หลัวะ เหฒียบ เต้า มจั่ง ตอน. ",
    "3": "เซ​คา​นิ​ยา เญย เฒ้ย-ฟุน, ปา​โล้ด เญย เฒ้ย-ฟุน, เส​คา​ลิ​ยา. นิ่น ม่าย เหยียด แป๊ะ ฮม์ เหฒียบ เต้า มจั่ง ตอน เหธา เจี๊ยน นิ่น ฝาว บั๋ว. ",
    "32": "เยีย บัว เถา เย​ลู​ซา​เลม ฯฒฯ ฮิด ปัว ฮนอย วั้ว. ",
    "11": "เบ​ไบ เญย เฒ้ย-ฟุน, เบ​ไบ เญย ตอน, เส​คา​ลิ​ยา, เหธา เจี๊ยน นิ่น ม่าย หญี่ เหฒียบ เป๊ด เต้า มจั่ง ตอน. ",
    "2": "ฟี​เน​หัด เญย เฒ้ย-ฟุน, เก​โซม. อิ​ทา​มา เญย เฒ้ย-ฟุน, ดา​นี​เอน. ดา​วิด เญย เฒ้ย-ฟุน, ฮัด​ทัด, ",
    "33": "ตะเฝย วั้ว ฮนอย, เยีย บัว เยียม ทิน-ฮู่ง เญย เปย๊า กะญั์ว เฒาะ เจียม ญ่าน เหธา วั้ว เต๋ย จา-ต๋อง เฑียง ลิ์ว, จิว ปุน อุ​ลี​อา เญย ตอน, เม​เล​โม้ด ไซ เมี่ยน. แอ๋ง ม่าย ฟี​เน​หัด เญย ตอน, เอ​เล​อา​ซา, เหธา อี เต้า เล​วี เมี่ยน, เย​ซู​อา เญย ตอน, โย​โซ​บาด, เหธา บิน​นุย เญย ตอน, โน​อัด​ยา, เหธา นิ่น เยียม วั้ว.  ",
    "14": "บิก​ไว เญย เฒ้ย-ฟุน, อุ​ไท เหธา สัก​เก, เหธา เจี๊ยน นิ่น บัว ม่าย เธี้ยด เหฒียบ เต้า มจั่ง ตอน. ",
    "35": "หฒุ ธ้าง มี่ง หฑวน ต้าย เญย เมี่ยน ต้อ แซง-คู้ ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน นิ่น บัว หล่ง ง่ง โก๊ว เหฒียบ เหญ่ย เต้า, ปะกี ยู่ง โก๊ว จั๊ว เหฒียบ หลัวะ เต้า, ปะกี ยู่ง ตอน เธี้ยด เหฒียบ เธี้ยด เต้า, หย่า หล่ง เหฒียบ เหญ่ย เต้า ยู่ง โก๊ว เหว่ย ฟิ ฒุ์ย. น้าย เต๋ย เหยียด ฒู้ง เซ ปั๊ว เหฒี่ย ปุน เฒี้ยว  เญย กะน้าย.  ",
    "30": "ไซ เมี่ยน เหธา เล​วี เมี่ยน ฯฒฯ ฒิบ เฑียง ลิ์ว วั้ว เต๋ย เจียม ญ่าน เหธา จา-สี่ ต้อ มี่ง เย​ลู​ซา​เลม, เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า. ",
    "1": "น้าย เซ เยียม อาน​ทา​เซ​ซี้ด โหฒว ฮู่ง เญย หฮญัง-ต้าว ตุ๊ เหธา เยีย, เอ​สะ​ลา, เยียม บา​บี​โลน หฑวน เญย เมี่ยน, หฒิว นิ่น บัว เญย ปู้ง ป่วน เปย๊ย เฒ้ย เหธา นิ่น บัว เญย โต้ว ฒง เญย เมี่ยน โฮ์ว. ม่าย ",
    "34": "หญู่งๆ กะน้าย นิ่น บัว เฑียง เจี๋ย แอ๋ง ซ้าว ลิ์ว ฯฒฯ หฒิว เฮนี้ย-ต้าว เหธา โสว โหม่ว เฟี้ย เจี๊ยน โซว-ตาน. ",
    "23": "เยีย บัว ฯฒฯ เฒย ไม้ หญั่น หาย หญู่ง หย่า เหว่ย น้าย ติ้ว เจ๊า โจ้ว เยีย บัว เญย ทิน-ฮู่ง. ทิน-ฮู่ง หย่า เตา เยีย บัว เต๋า เก๋า เญย หว่า. ",
    "31": "ฒี่ หฮลา เหฒียบ เหญ่ย วั้ว ฮนอย, เยีย บัว เยียม อา​หะ​วา โด๊ะ ธ้วด เจ๊า มี่ง เย​ลู​ซา​เลม ฒี่ง. เยีย บัว เญย ทิน-ฮู่ง เหธา เยีย บัว เยียม, เหฌียว เยีย บัว เปย๋า ดุ๊ด วิน-วั้ง เหธา ตั๊ง เจ๊า วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "36": "นิ่น บัว หย่า ต้อ ฮู่ง เตี๋ย เหฌี่ย หลี่ง เญย โซว มี่ง ปุน ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เถง ฮู่ง เตี๋ย กุ๊น เต่ย-ปูง เญย ต้ม เจียน เหธา แซ้ง-เฒี้ยว. วั้ว เต๋ย ต้ม เจียน เหธา แซ้ง-เฒี้ยว บัว ฯฒฯ เถง แปะ ฝีง หย่า เถง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เฉียม หล่ง เญย กะน้าย. ",
    "4": "ปา​หัด​โม​อับ เญย เฒ้ย-ฟุน, เส​ลา​หิ​ยา เญย ตอน, เอ​ลี​โฮ​ไน, เหธา เจี๊ยน นิ่น ม่าย หญี่ แป๊ะ เต้า มจั่ง ตอน. ",
    "27": "เจียม-หฑ่อม หญี่ เหฒียบ นอม ม่าย ปยา จ้อย หญี่ เหฒียบ หลัวะ ลู์ง, เหธา หล่ง ต้าว ฮ่อง ต้ง ซิ โหฒว ต้าย เญย อี นอม จา-สี่ โหย่ว! โหย่ว วั้ว, ด่ง เจียม จ๋าย. "
  },
  "6": {
    "22": "เสี่ย ฮนอย กะญั์ว นิ่น บัว เฌียนๆ โย่วๆ เญย เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. ทิน-ฮู่ง ปุน นิ่น บัว อะเฮน้ย เหว่ย หฒุ นิ่น ก๊อย อัด​ซี​เลีย กั๊วะ เญย ฮู่ง เญย เฮญี้ยว ปุน นิ่น เถง นิ่น บัว เหธย หฒั่ง อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เปย๊า. ",
    "10": "ฮนั้ง น้าย โหฒว เหว่ย ปุน นิ่น บัว ไฮ่ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย หอบ ลู่ง หฒั่ง ทิน-ฮู่ง เญย เฮญี้ยว, หย่า เต๋า เก๋า โจ้ว นิ่น เหธย ฟุ ปุน เยีย เหธา เยีย เญย ตอน บัว. ",
    "12": "สี ก๊อง หาย เต้า ฮู่ง ไฟ หาย ฝีง เมี่ยน ก๊อย เยีย น้าย ติ้ว หลี่ง ไฟ เหมียด เย​ลู​ซา​เลม เญย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, โท้ ทิน-ฮู่ง, ต้ง เหลียบ นิ่น กั้น เญย เม่ง เยียม วั้ว นอม ต๋อง, เฒาะ นิ่น บัว เหมียด เหฑ่ง. เยีย, ดา​ลิ​อัด ฮู่ง, เหฌี่ย น้าย ติ้ว หลี่ง. เม่ย บัว อ๋อย หฒุ หลงๆ เญย เอย เจี๊ยน โหฒว. ",
    "7": "ไม้ ตู๋ง หละเญ้า นิ่น บัว เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กง. อ๋อย หฒุ ปุน ยิว​ไท เมี่ยน เญย แซ้ง-เฒี้ยว เหธา ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เยียม โล์-ต๋อง. ",
    "16": "อิ​สะ​ลา​เอน เญย แปะ ฝีง, ไซ เมี่ยน, เล​วี ฝีง, เหธา เหยียด ฒู้ง หฒุ กว๊าด มี่ง หฑวน ต้าย เญย เมี่ยน, เฌียนๆ โย่วๆ เญย โห่ว, ฝูง วั้ว นอม เปย๊า ปุน ทิน-ฮู่ง.  ",
    "21": "ฮนั้ง หน่าย, เหยียด ฒู้ง หฒุ กว๊าด มี่ง หฑวน ต้าย เญย อิ​สะ​ลา​เอน เมี่ยน ตุ๊ หญั่น เหฒี่ย เญย แซง-คู้. เยียม วั้ว นอม เต่ย-ปูง กวั่ง กั้น ฝีง เญย เฒี่ยน แอ๋ง หฒั่ง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, วั้ว เต๋ย เมี่ยน หย่า ล่ม ฑ่อย หญั่น วั้ว เต๋ย เหฒี่ย เญย แซง-คู้.  ",
    "5": "เลี่ยม ฒิ่น ด่าง เน​บู​คัด​เน้ด​ซา ฮู่ง เยียม เย​ลู​ซา​เลม, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ธ้าง ต้อ ต้าย เฮยี้ยด เจี๊ยน บา​บี​โลน วั้ว เต๋ย เจียม ญ่าน จา-สี่ อ๋อย หฒุ ถุย หฑวน เย​ลู​ซา​เลม, หญู่งๆ หฒิว นิ่น เญย โล์-ต๋อง อัน เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว. ",
    "20": "เหยียด ฒู้ง ไซ เมี่ยน เหธา เล​วี เมี่ยน เอย เจี๊ยน เล์ย สา กั้น เญย หวุย, เหยียด ฒู้ง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. เล​วี เมี่ยน ฯฒฯ เหว่ย หฒุ กว๊าด มี่ง แอ๋ง หฑวน ต้าย เญย หฒวัง เมี่ยน เหธา นิ่น บัว เญย ก๋อ-โย์ว, หฒวัง ไซ เมี่ยน, หย่า เหว่ย นิ่น บัว กั้น ไต๋ เจี๋ย เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน.  ",
    "9": "นิ่น บัว เฉียม หฒุ หล่ง เญย หญู่งๆ, ไม้ กุ๊น ปั๊ว เหฒี่ย ปุน ลู่ง หฒั่ง เญย ทิน-ฮู่ง เญย ง่ง โก๊ว หลุน, ปะกี ยู่ง โก๊ว, ปะกี ยู่ง โก๊ว ตอน, ไฟ เบย้า วิด, เฑ้า, อะหงุ่น ติ๊ว, ไฟ กะลั้น โย่ว, หฒิว เย​ลู​ซา​เลม เญย ไซ เมี่ยน ตี่ง เหฒียง เญย กะน้าย, อ๋อย หฒุ ฮนอยๆ จิว ปุน นิ่น บัว. ไม้ ตู๋ง ปุน ตั๋ง.  ",
    "8": "ไม้ ตาน บัวะ น้าย. เยีย อี้ หฒั่น หัด เม่ย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว เถง ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ เหธย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ตะฟ่าน น้าย เต๋ย เมี่ยน เฉียม หฒุ หล่ง เญย, อ๋อย หฒุ เฒาะ ฮู่ง เตี๋ย เญย ญ่าน, เซ เยียม ยู​เฟ​ติด ด้าย ไฟ ปูง เญย แซ้ง เซียว ต้าย เญย โฑว-ฒิ่น, ธ้วด เก๋า เหฑ่ง, เหว่ย ปุน กง ไม้ ตี้ง.  ",
    "18": "เอย โม​เซ เฟี้ย เญย โซว นิ่น บัว พ้าย ไซ เมี่ยน หฒิว นิ่น บัว เญย กวั้น หย่า พ้าย เล​วี เมี่ยน หฒิว นิ่น บัว ล่วน ปาน เยียม เย​ลู​ซา​เลม ฟู-สู ทิน-ฮู่ง. ",
    "15": "ต้ง อา​ดา หฮลา แซง-ฟาม, ดา​ลิ​อัด โหฒว ฮู่ง เญย ตะหลัวะ หฮญัง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธย เหฒียง หมี่ อ๊ะ. ",
    "17": "ฝูง หฒั่ง ทิน-ฮู่ง เญย เปย๊า ปุน ทิน-ฮู่ง วั้ว หฒั่น, นิ่น บัว ฝ่ง ห่อ ง่ง โก๊ว เหยียด แป๊ะ เต้า, ปะกี ยู่ง โก๊ว หญี่ แป๊ะ เต้า, ปะกี ยู่ง โก๊ว ตอน เฝย แป๊ะ เต้า. เหว่ย ฟิ อิ​สะ​ลา​เอน หฒวัง เมี่ยน เญย ฒุ์ย ม่าย ยู่ง โก๊ว เหฒียบ เหญ่ย เต้า, หฒิว อิ​สะ​ลา​เอน เมี่ยน เญย เหฒียบ เหญ่ย ฝีง.  ",
    "6": "ฮนั้ง หน่าย, ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย ทัด​เท​ไน แซ้ง-เฒี้ยว เหธา เช​ทา​โบ​เซ​ไน, เหธา เจี๊ยน เยียม วั้ว นอม แซ้ง ล่ม ฑ่อย โหฒว เจียน เญย เมี่ยน, อ๋อย หฒุ ซิ้ม ฆอย.  ",
    "19": "เถา ฒี่ หฮลา เหฒียบ เฝย, หฒุ กว๊าด มี่ง หฑวน ต้าย เญย เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ.   ",
    "13": "ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย ทัด​เท​ไน แซ้ง-เฒี้ยว เหธา เช​ทา​โบ​เซ​ไน, แอ๋ง เหธา นิ่น บัว เญย กวั้น หลงๆ เญย เอย เจี๊ยน ดา​ลิ​อัด ฮู่ง เหฌี่ย เญย หลี่ง โหฒว.  ",
    "3": "ไซ​ลัด โหฒว ฮู่ง ต้าว หฮญัง, นิ่น เหฌี่ย หลี่ง ก๊อง เถา เยียม เย​ลู​ซา​เลม, หฒั่ง ทิน-ฮู่ง เญย เปย๊า. น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า อ๋อย หฒุ เซียง-เหธย เจี์ย ต้าย เหว่ย โหฒว ฝ่ง ห่อ เหฒี่ย เญย ต๋อง. น้าย นอม เปย๊า อ๋อย หฒุ ฮลัง หลัวะ เหฒียบ เดาะ, จั๊ง หลัวะ เหฒียบ เดาะ.  ",
    "11": "เยีย แอ๋ง หัด เม่ย บัว, สี ก๊อง หาย เต้า ก๊อย เยีย น้าย เต๋ย หลี่ง นอ, อ๋อย หฒุ แธะ ติ้ว นิ่น กั้น เญย เปย๊า เญย เดี๋ยง ไพ ไหล่ ต้าย หธุน ทง นิ่น, หย่า โหฒว ปุน นิ่น เญย เปย๊า เป๋น หละฟับ-ดุย.  ",
    "2": "เยียม มี​เดีย แซ้ง, เอก​บา​ทา​นา ต้ม ฒี่ง, ล์อ ปวัด หฌุ่น โซว เฟี้ย เจี๊ยน ฮนั้ง น้าย ก๊อง. ",
    "14": "หย่า ม่าย โต่ว หว่า เมี่ยน, ฮัก​ไก, เหธา อิด​โด เญย ตอน, เส​คา​ลิ​ยา, เถง ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ หฒูง ชะ เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า หลง เจี๊ยน มี่ง. นิ่น บัว เอย เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย หว่า เหธา เป​เซีย เญย ฮู่ง, ไซ​ลัด, ดา​ลิ​อัด, เหธา อาน​ทา​เซ​ซี้ด, เญย หลี่ง เหธย เหฒียง.   ",
    "1": "ดา​ลิ​อัด ฮู่ง พ้าย เมี่ยน มี่ง เยียม บา​บี​โลน เซียว จ๋าย เญย กะน้าย เญย ต๋อง, เซียว โซว เญย เปย๊า, ฒ่า หมั่ง วั้ว เต๋ย ฮู่ง ตาน.  ",
    "4": "หฌ่ง อ๋อย หฒุ ลับ ปัว เหยี่ยม ต้ม หละเปย๊ย เหฆน เหยี่ยม เดี๋ยง. เฉียม หล่ง เญย กะน้าย เหยียด ฒู้ง เซ หล่ง ฮู่ง เตี๋ย เญย ญ่าน ธ้วด.  "
  },
  "5": {
    "10": "เยีย บัว หย่า หน่าย นิ่น บัว เญย บั๋ว หธีง ต้าย ไฮ่ เฟี้ย นิ่น บัว เญย เปย๊ย เฒ้ย เญย บั๋ว ปุน ฮู่ง เตี๋ย ฮิ้ว. ",
    "6": "ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย ทัด​เท​ไน แซ้ง-เฒี้ยว เหธา เช​ทา​โบ​เซ​ไน, แอ๋ง เหธา นิ่น เญย กวั้น, ต้ง บะฮนอย ด๊อด แหมง วั้ว ปูง ด้าย เญย เจียน-โฟ้ว, ฝูง น้าย เฒ้ย เฝียน มี่ง บั๋ว ดา​ลิ​อัด ฮู่ง.  ",
    "2": "เซ​อัน​ทิ​เอน เญย ตอน, เส​ลุบ​บา​เบน, เหธา โย​ซา​ดัก เญย ตอน, เย​ซู​อา, ไฮ์ ลิ์ว นิ่น บัว เญย หว่า, ฯฒฯ ต์ง ปั์ว เซียง-เหธย เจี์ย ทิน-ฮู่ง เญย เปย๊า เยียม เย​ลู​ซา​เลม ฒี่ง. ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน หย่า เยียม วั้ว เถง นิ่น บัว. ",
    "7": "นิ่น บัว เฟี้ย เญย หว่า ฮนั้ง น้าย นอ ก๊อง, ปุน เถา ดา​ลิ​อัด ฮู่ง เตี๋ย, โท้ ปุน ฮู่ง เตี๋ย ตุ๊ แป้ง ออน. ",
    "16": "เซ้ด​บัด​ซา ฯฒฯ ต้าย น้าย เย​ลู​ซา​เลม เหลียบ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กอน-โด๊ะ. เยียม วั้ว หฒั่น โหฒว เจี๊ยน ต้าย เถา อี้ หฒั่น หย่า โหฒว ไม้ เหฒียง.” ",
    "9": "เยีย บัว ฯฒฯ หน่าย วั้ว เต๋ย เมี่ยน โก๋, “หาย เต้า ปุน เม่ย บัว ม่าย เล์ย เหธย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า แอ๋ง เหลียบ เจี์ย ต้าย?”  ",
    "5": "มป่า ทิน-ฮู่ง เญย มฒีง หมั่ง เจี๊ยน ยิว​ไท เมี่ยน เญย เมี่ยน โก๋. ทัด​เท​ไน แซ้ง-เฒี้ยว เหธา นิ่น ต้าย เญย เมี่ยน ไม้ เห่ว นิ่น บัว ตี้ง กง. ฒั้ว ฝูง โซว บั๋ว ทง ดา​ลิ​อัด ฮู่ง แอ๋ง ฒั้ว ฮู่ง เตี๋ย วุ่ย โซว หฑวน. ",
    "1": "ม่าย อี เต้า โต่ว หว่า เมี่ยน, ฮัก​ไก, เหธา อิด​โด เญย ตอน, เส​คา​ลิ​ยา. นิ่น บัว เต๊ง อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เม่ง โต่ว หว่า บั๋ว เยียม ยู​ดา เต่ย-ปูง เหธา เย​ลู​ซา​เลม ฒี่ง เญย ยิว​ไท เมี่ยน.   ",
    "14": "นิ่น ฒู้ง ถุย หฑวน ฒิ่น ด่าง เน​บู​คัด​เน้ด​ซา เยียม เย​ลู​ซา​เลม ฒี่ง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ธ้าง ธ้วด ต้าย อัน เจี๊ยน บา​บี​โลน เญย หมิ่ว-เปย๊า วั้ว เต๋ย เจียม ญ่าน เญย จา-สี่. “ไซ​ลัด ฮู่ง ฯฒฯ เฒาะ น้าย เต๋ย กะน้าย จิว ปุน ต้ง นิ่น ออน โหฒว ยู​ดา เญย แซ้ง-เฒี้ยว วั้ว เต้า เซ้ด​บัด​ซา.  ",
    "3": "วั้ว หฒั่น เยียม ยู​เฟ​ติด ด้าย บะฮนอย ด๊อด แหมง เญย แซ้ง-เฒี้ยว, ทัด​เท​ไน, เหธา เช​ทา​โบ​เซ​ไน, แอ๋ง เหธา เจี๊ยน นิ่น บัว เญย กวั้น, มี่ง เย​ลู​ซา​เลม ฒี่ง ล์อ นิ่น บัว หน่าย ก๋า, “หาย เต้า ปุน เม่ย บัว ม่าย เล์ย เหธย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า แอ๋ง เซียง-เหลียบ เจี์ย?”  ",
    "12": "หลาย เยีย บัว เญย อง-ถาย ธัวะ ลู่ง หฒั่ง เญย ทิน-ฮู่ง เฉีย เจี์ย, นิ่น ฯฒฯ ปุน นิ่น บัว หฒุ เยียม เคน​เดีย เมี่ยน, บา​บี​โลน กั๊วะ, เน​บู​คัด​เน้ด​ซา ฮู่ง เญย ปั์ว-เดี๊ย. เน​บู​คัด​เน้ด​ซา ฮู่ง โหฒว หว่าย น้าย นอม เปย๊า แอ๋ง เฒาะ แปะ ฝีง กว๊าด เถา บา​บี​โลน. ",
    "8": "ฮู่ง เตี๋ย หอบ หฒุ ฮิ้ว ตุ๊, เยีย บัว มี่ง เถา ยู​ดา เต่ย, มี่ง เถา หฒั่ง โฮล ไห่ เญย ทิน-ฮู่ง เญย เปย๊า. อี้ หฒั่น เมี่ยน หล่ง ต้ม หละเปย๊ย-เป๊น เหธย เจี๊ยน ฝาว, แอ๋ง หล่ง เดี๋ยง-เป๊น เหฆน เจี๊ยน หฌ่ง. น้าย เต๋ย กง นิ่น บัว โหฒว ตุ๊ เจี้ยน หย่า โหฒว ตุ๊ เซี้ยบ. ",
    "15": "ฮู่ง เตี๋ย หย่า บั๋ว นิ่น, ‘ต้อ น้าย เต๋ย จา-สี่ หฑวน เย​ลู​ซา​เลม ฒี่ง, หฒั่ง ทิน-ฮู่ง เญย เปย๊า, แอ๋ง เยียม โล์-ต๋อง กั้น เซียง-เหธย วั้ว นอม เปย๊า เจี์ย ต้าย.’  ",
    "4": "นิ่น บัว แอ๋ง หน่าย, “โหฒว น้าย นอม เปย๊า วั้ว เต้า เมี่ยน เญย บั๋ว เห่ว หาย หญู่ง?”  ",
    "17": "ฮนั้ง หน่าย, สี ก๊อง ฮู่ง เตี๋ย ปวัด หอบ เญย นอ, โท้ พ้าย เมี่ยน ฒ่า เยียม บา​บี​โลน ฒี่ง เซียว เจี๊ยน เญย ฮู่ง ตาน หมั่ง ก๋า ไซ​ลัด ฮู่ง หฒะเก้ง ธ้วด โซว เห่ว เยียม เย​ลู​ซา​เลม เซียง-เหธย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เจี์ย ต้าย เฒ์ย ไฟ ไม้ เฒ์ย? น้าย เต๋ย เจ๊า หฒิว ฮู่ง เตี๋ย ปวัด หอบ หฒุ โหฒว นอ, โท้ ปุน หว่า ต้าย ปุน เยีย บัว ฮิ้ว. ",
    "11": "นิ่น บัว ฮนั้ง น้าย นอ เตา เยีย บัว. “เยีย บัว โหฒว ลู่ง เดา เญย ทิน-ฮู่ง เญย โปว. เยีย บัว แอ๋ง เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ต้ง ฒิ่น ด่าง ธั้ม-หฮญัง อ๊ะ, ม่าย เต้า อิ​สะ​ลา​เอน เมี่ยน เญย ต้ม ฮู่ง เตี๋ย เหธย เหฒียง วั้ว นอม เปย๊า.  ",
    "13": "“ฆะฮ้า เยียม ไซ​ลัด โหฒว บา​บี​โลน กั๊วะ เญย ฮู่ง ต้าว หฮญัง, นิ่น เหฌี่ย หลี่ง แอ๋ง เหธย น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า.   "
  }
}
