{
  "10": {
    "22": "นิ่น บัว เญย เฮมียน เญย โมว เฒ้ย, เลี่ยม เฮมียน เลี่ยม ซิน เญย โมว เฒ้ย, ฮนั้ง เยีย เยียม เค​บา ด้าย เฮลน ปวัด วั้ว นอ. นิ่น บัว เต้าๆ แปง หฒะ เญย มี่ง วั้ว ด่าง. ",
    "10": "น้าย เต๋ย เปยย นอม เยี่ยน เญย ฝัง เฒ้ย ฟี่ ฮนั้ง เหฑ่ง, ฮนั้ง เหยียด นอม เยี่ยน ม่าย กั้น นอม เยี่ยน กู้ง กั่ง ฟับ เปียะ กะญั์ว.  ",
    "12": "นิ่น บัว เญย เฒี่ยง ซิน, เลี่ยม ติ ต์าน, ปั์ว, เหธา ด๊าด ม่าย มฒีง ปวั๊ง เหฑ่ง. วั้ว เต๋ย เปยย นอม เยี่ยน หย่า ม่าย มฒีง ปวั๊ง เหฑ่ง.   ",
    "7": "ม่าย เต้า เค​ลู​บิม เยียม วั้ว เต๋ย เค​ลู​บิม บุด๋ง ซูง ปั์ว ธ้วด เถา เยียม เค​ลู​บิม บุด๋ง เญย โต์ว, เฒาะ เต๋ย โต์ว อัน เจี๊ยน ฒุ ล่าม่า เดีย-หม่วน วั้ว ล่าน เญย ปั์ว. วั้ว ล่าน เมี่ยน เฒาะ ต้าย ฯฒฯ ธ้วด หมี่ อ๊ะ.  ",
    "16": "เค​ลู​บิม หาย หฒั่น มี่ง, เยี่ยน หย่า กัน เจี๊ยน นิ่น บัว เญย กะเฮลน มี่ง. เค​ลู​บิม ยัง ด๊าด เหว่ย เยียม กะเดี๊ย เดา ฝาว, วั้ว เต๋ย เยี่ยน หย่า เหธา เจี๊ยน นิ่น บัว ฝาว.  ",
    "21": "เต้าๆ เค​ลู​บิม ม่าย เปยย นอม เฮมียน, เปยย คว้าย ด๊าด. เยียม นิ่น บัว เญย ด๊าด กะเดี๊ย ม่าย ฮนั้ง ป้าม เมี่ยน เญย ปั์ว.  ",
    "5": "ม่าย วั้ว เต๋ย เค​ลู​บิม เญย ด๊าด เญย เฉีย บุย, เยียม กะเหญี่ย วั้ว คัง หลาด ฒู้ง หมวัง ตุ๊ ไฮ์, หย่า ไฮ์ ฮนั้ง เน่น เจี๋ย วั้ว เต้า ก๊อง หว่า เญย เฉีย บุย. ",
    "20": "น้าย เซ เยีย เยียม เค​บา ด้าย เฮลน ปวัด เยียม อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง กะเดี๊ย นั่ง เญย กะน้าย. เยีย ฯฒฯ ฮิ้ว ตุ๊ เป๋น เค​ลู​บิม.  ",
    "9": "เยีย แอ๋ง หมั่ง, ปวัด เค​ลู​บิม เญย กะเฮลน ม่าย เปยย นอม เยี่ยน. เหยียด เต้า เค​ลู​บิม ม่าย เหยียด นอม เยี่ยน เยียม กะเฮลน. เยี่ยน หย่า ปวัด หฌับๆ ฮนั้ง ฑัง เญย หละเปย๊ย-จ๋าย.   ",
    "8": "(เยียม วั้ว เต๋ย เค​ลู​บิม เญย ด๊าด กะเดี๊ย ปวัด ม่าย ปั์ว ฮนั้ง เมี่ยน เญย ปั์ว นอ.) ",
    "18": "ฆะฮ้า เฒี้ยว เญย ฌัง-หล่าง เล่ย ฆอย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง มี่ง เยียม เค​ลู​บิม เญย กู้ หงว่าย.  ",
    "15": "เค​ลู​บิม ฝาว หมี่ อ๊ะ. น้าย เซ เยีย เยียม เค​บา ด้าย เฮลน ปวัด นั่ง เญย กะน้าย.  ",
    "17": "เค​ลู​บิม เยียม ตี่ง, เยี่ยน หย่า เยียม ตี่ง. เค​ลู​บิม ฝาว, เยี่ยน หย่า เหธา เจี๊ยน ฝาว, เหว่ย หฒุ นั่ง เญย กะน้าย เญย แหม่ง เยียม น้าย เต๋ย เยี่ยน กะญั์ว. ",
    "6": "  เฒี้ยว พ้าย ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน วั้ว ล่าน เมี่ยน ก๊อง, “เฒาะ เยียม วั้ว เต๋ย เยี่ยน บุด๋ง, เซ เยียม เค​ลู​บิม บุด๋ง เญย โต์ว” วั้ว หฒั่น, วั้ว ล่าน เมี่ยน ฯฒฯ เปียะ มี่ง โซ้ว เจี๊ยน เหยียด นอม เยี่ยน กะเฮลน.  ",
    "19": "เค​ลู​บิม ธ้วด เญย เฒี่ยง โห่ ฯฒฯ ยัง ด๊าด ตอง เจี๊ยน เยีย เยียม กะเดี๊ย เดา ฝาว. เยี่ยน หย่า กัน นิ่น บัว เญย กะเฮลน มี่ง. นิ่น บัว ตี้ง เหฌี่ย หฒั่ง เฒี้ยว เญย เปย๊า ตง ปูง เญย แก้ง. อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฌัง-หล่าง หย่า เยียม นิ่น บัว กู้ หงว่าย. ",
    "13": "น้าย เต๋ย เยี่ยน เยีย กั้น เญย มน่อม ไฮ์ เห่ว เป๋น “ไฮ่ กวิ้น เญย เยี่ยน.”  ",
    "3": "วั้ว ล่าน เมี่ยน เปียะ เญย เฒี่ยง โห่, เค​ลู​บิม โซ้ว เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย น่าม ปูง. ม่าย ต๊อ บ๋วน เยียม ปวั๊ง กะญั์ว วั้ว คัง หลาด.  ",
    "11": "เยี่ยน มี่ง เญย เฒี่ยง โห่, เปยย ปูง ฒู้ง มี่ง ตุ๊ เญย. ไม้ หฒุ กวิ้น หฑวน. มฆ้อง ฮวิน หาย ปูง ฯฒฯ มี่ง วั้ว ปูง อ๊ะ, ไม้ หฒุ กวิ้น ซิน.  ",
    "2": "ทิน-ฮู่ง ก๊อง บั๋ว ฒุ ล่าม่า เดีย-หม่วน วั้ว ล่าน เมี่ยน, “เม่ย เปียะ มี่ง เยียม เค​ลู​บิม กะเดี๊ย วั้ว เต๋ย เยี่ยน เญย บุด๋ง เฒาะ เหยียด พวั้ง เยียม เค​ลู​บิม กะเดี๊ย เหฒียะ เจี๊ยน โต์ว เญย โต์ว-ถาน ฮ์า ปวั๊ง ฒี่ง.” เยีย หมั่ง เจี๊ยน วั้ว หฒั่น นิ่น เปียะ เยี่ยน บุด๋ง หมี่ อ๊ะ. ",
    "14": "น้าย เต๋ย เค​ลู​บิม ม่าย เปยย นอม เฮมียน. ตะเยี้ยด นอม เฮมียน เป๋น เค​ลู​บิม เญย เฮมียน. ตะเหญ่ย นอม เมี่ยน เญย เฮมียน, ตะฟาม นอม เซี่ยน เญย เฮมียน, ตะเฝย นอม ต้ม จ๊าง เญย เฮมียน. ",
    "1": "เยีย แอ๋ง เธา เฮมียน หมั่ง, ปวัด เค​ลู​บิม เญย มฆ้อง กู้ หงว่าย เญย ลู่ง ม่าย หญู่ง หิ่น ธ้วด ฮนั้ง บั๊น บั๊ว ฑัง เญย หละเปย๊ย-จ๋าย, ฝัง เฒ้ย ฮนั้ง นอม เหว่ย.   ",
    "4": "เฒี้ยว เญย ฌัง-หล่าง เยียม เค​ลู​บิม ฝาว เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง. เปย๊า ฯฒฯ ม่าย บ๋วน ปวั๊ง เหฑ่ง. เว่ย ก๋อม เญย หลาด กะญั์ว หย่า ม่าย เฒี้ยว เญย ฌัง-หล่าง ปวั๊ง เหฑ่ง.  "
  },
  "12": {
    "22": "“ป้าม เมี่ยน อ้า! เม่ย บัว ม่าย หว่า-อ๊อม ก๊อง เถา อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ เฒ์ย? เม่ย บัว ก๊อง, ‘เหยียด ฮนอย เจี๋ย เหยียด ฮนอย, หญู่งๆ หิ่น ย่าง เญย สี่ เฒียง หน่าย ป่า หมี่ อ๊ะ.’  ",
    "10": "“เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “น้าย เต๋ย หว่า ก๊อง หฒุ เย​ลู​ซา​เลม วั้ว เต้า ต้ม เจียน เหธา เยียม ฒี่ง กะญั์ว เญย อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง เฒ้ย-ฟุน.”’  ",
    "12": "“เยียม นิ่น บัว บุด๋ง วั้ว เต้า ต้ม เจียน ลู่ง ม์วน หฒั่น เญย เฒี่ยง โห่ อ๋อย เฒาะ นิ่น เญย กะน้าย อัน เจี๊ยน บะเต้า ต้อ เจี๊ยน ธ้วด มี่ง. นิ่น อ๋อย เว้ด ทง หฌ่ง ยั่ง ทง เญย ต๋อง ธ้วด มี่ง, หย่า อ๋อย ปวัง เจี๊ยน นิ่น เญย เฮมียน เหว่ย ปุน นิ่น กั้น เญย มฒีง หมั่ง ไม้ ปวัด เดา.  ",
    "7": "เยีย ฯฒฯ หฒิว เฒี้ยว พ้าย เญย หว่า โหฒว. ลู่ง ฮนอย หฒั่น เยีย ต้อ เยีย เญย กะน้าย ธ้วด, ฮนั้ง หฒุ กว๊าด มี่ง เญย เมี่ยน หล่ง เญย กะน้าย. ลู่ง ม์าน-หฮมวัง เยีย หล่ง กั้น เญย ปั์ว เว้ด ทง เปย๊า เญย หฌ่ง. เหฑียม-ย่าง เญย เฒี่ยง โห่ เยีย ตอง เจี๊ยน นิ่น บัว เฒาะ เยีย เญย กะน้าย อัน บะเต้า ดาม เจี๊ยน มี่ง อ๊ะ. ",
    "16": "มป่า เยีย อ๋อย เลี่ยว เหฌี่ย เต้า ป๊า เปย๋า ดุ๊ด หฑุ ด๊าว เหธา หง่อ หฮนาง เหธา ววน-แป่ง, เหว่ย ปุน นิ่น บัว มี่ง เยียม นอมๆ กั๊วะ เญย เมี่ยน บุด๋ง เหญี่ยม นิ่น บัว โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่, หย่า ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” ",
    "21": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "25": "มป่า เยีย, เฒี้ยว,  อ๋อย ก๊อง ต้ง เยีย อ๋อย ก๊อง เญย หว่า. หฒิว เยีย ก๊อง เญย หว่า หฒะเก้ง อ๋อย ธ้วด ต้าย หย่า ไม้ ไง่. โอ เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน อ้า! เยียม เม่ย บัว เฒี่ยง เญย ฮนอย เหญียะ เยีย อ๋อย ก๊อง ธ้วด หว่า หย่า เอย เจี๊ยน โหฒว. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.’” ",
    "5": "เม่ย อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว เว้ด ทง หฌ่ง ฯฒฯ กัน เว้ด ทง เญย ค้วด ต้อ กะน้าย ธ้วด.  ",
    "20": "ม่าย เมี่ยน เยียม เญย ฒี่ง ฯฒฯ เป๋น ฒี่ง ฮวาง. เฒี่ยง นอม เต่ย-ปูง หย่า เป๋น ป่าย ฮวาง เญย ต๋อง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’” ",
    "26": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "9": "“ป้าม เมี่ยน อ้า! อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, เซ เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน, ฒู้ง หน่าย เม่ย, ‘เม่ย โหฒว หาย หญู่ง?’ ",
    "24": "เหว่ย หฒุ เยียม น้าย มี่ง เยียม อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน บุด๋ง ไม้ ม่าย จ๊า หิ่น ย่าง เญย สี่ ไฟ โต่ว จ๊า หว่า เธง เมี่ยน.  ",
    "28": "“เหว่ย น้าย เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง. เยียม น้าย มี่ง เยีย เญย หว่า ไม้ ม่าย เหยียด โจ๋ว ไง่. เยีย ก๊อง เญย หว่า หฒะเก้ง อ๋อย ธ้วด ต้าย. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.’” ",
    "8": "ตะเหญ่ย ดอม เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "18": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ซิน หฒิน เจี๊ยน หญั่น หฮนาง, หย่า กั้ม เหฑีย เจี๊ยน ญั่นๆ เญย ฮบ ววม.  ",
    "15": "“เยีย เฒาะ นิ่น บัว ปุน หฑาน มี่ง เยียม เหฒีย ฝีง เมี่ยน, เหฒีย นอม กั๊วะ บุด๋ง วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.   ",
    "17": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "6": "เหฑียม-ย่าง เญย เฒี่ยง โห่ อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว เฒาะ กะน้าย อัน บะเต้า ดาม เจี๊ยน ธ้วด มี่ง. เม่ย อ๋อย หฒุ ปวัง เจี๊ยน เฮมียน ปุน เม่ย หมั่ง ไม้ ปวัด เดา, เหว่ย หฒุ เยีย ปุน เม่ย โหฒว นอม จั๋ง-โห่ เหว่ย อิ​สะ​ลา​เอน เมี่ยน.” ",
    "19": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว น้าย นอม เต่ย-ปูง เญย แปะ ฝีง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง เถา อิ​สะ​ลา​เอน เต่ย-ปูง, เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน. นิ่น บัว อ๋อย ซิน หฒิน เจี๊ยน เญย หญั่น หฮนาง, เฮญี้ยว ฮวาง เจี๊ยน เญย ฮบ ววม, เหว่ย หฒุ เยียม นิ่น บัว เญย เต่ย-ปูง กะญั์ว หญู่งๆ กะน้าย อ๋อย หฒุ ธ้าง มี่ง, หลาย เยียม หน่าย เญย หฒวัง เมี่ยน โหฒว โตะ เญย สี่.  ",
    "13": "เยีย อ๋อย เฒาะ เยีย เญย มู์ง หฒาว เจี๊ยน นิ่น, นิ่น ฯฒฯ หฒุ เยียม เยีย เญย มู์ง กะญั์ว. เยีย ฯฒฯ ต้อ นิ่น มี่ง เถา บา​บี​โลน, เซ เคน​เดีย เมี่ยน เญย เต่ย-ปูง. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น ไม้ ตุ๊ ปวัด วั้ว นอม เต่ย-ปูง. นิ่น หย่า อ๋อย หฒุ เยียม วั้ว ไต่.   ",
    "3": "“ป้าม เมี่ยน อ้า! เหว่ย น้าย เม่ย อ๋อย หฒุ เบ่น ผุย หฒุ กว๊าด มี่ง เญย เมี่ยน หล่ง เญย กะน้าย หย่า เยียม ลู่ง ฮนอย หฒั่น ตอง เจี๊ยน นิ่น บัว เญย หฑะเฮมียน โหฒว ฮนั้ง หฒุ กว๊าด มี่ง เญย เมี่ยน. เม่ย อ๋อย หฒุ เยียม เม่ย กั้น เยียม เญย ต๋อง โหฒว ฮนั้ง หฒุ กว๊าด มี่ง เญย เมี่ยน, ตอง เจี๊ยน นิ่น บัว มี่ง เยียม กั้น นอม ต๋อง. ไม้ กุ๊น นิ่น บัว เซ เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน, เหฑีย นิ่น บัว ไฮ่ ฮนั้ม ตุ๊ ทง.  ",
    "11": "อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เยีย กั้น เหว่ย เม่ย บัว เป๋น นอม จั๋ง-โห่. เยีย ฮนั้ง หาย นอ โหฒว, นิ่น บัว หย่า ฮนั้ง วั้ว นอ อ๋อย หฒุ เมี่ยน โหฒว ปุน นิ่น บัว. นิ่น บัว ฒู้ง อ๋อย หฒุ กว๊าด มี่ง. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย เยียม เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน บุด๋ง. นิ่น บัว ม่าย มฒีง หมั่ง หย่า หมั่ง ไม้ ปวัด, ม่าย มน่อม หมวัง หย่า หมวัง ไม้ ไฮ์, เหว่ย หฒุ นิ่น บัว เป๋น เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน. ",
    "14": "เว่ย ก๋อม นิ่น เญย เหยียด ฒู้ง เมี่ยน, เลี่ยม นิ่น เญย ปอง-ปั์ว เมี่ยน เหธา หฒวัง แปง-กวั้น, เยีย อ๋อย ปุน หฑาน มี่ง เถา เปยย ปูง หย่า อ๋อย แปง หฑุ ด๊าว หฒุ่น นิ่น บัว. ",
    "1": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. เยีย อ๋อย ปุน น้าย ติ้ว หว่า-เป๊ย ตั๋ง หมี่ อ๊ะ. เยียม อิ​สะ​ลา​เอน เต่ย-ปูง ยั่ง น้าย เจี๋ย นิ่น บัว ไม้ ตุ๊ หล่ง โหฒว หว่า-เป๊ย อ๊ะ.’ อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี่ยง โห่ เถา ฟัด, หญู่งๆ หล่าว ย่าง เญย สี่ อ๋อย ธ้วด ต้าย เฒียน.  ",
    "4": "ลู่ง ฮนอย หฒั่น อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว ต้อ เบ่น ต้าย เญย กะน้าย ธ้วด, เซ หฒุ กว๊าด มี่ง เญย เมี่ยน เฉียม หล่ง เญย กะน้าย. ลู่ง ม์าน-หฮมวัง เม่ย อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว ธ้วด มี่ง, ฮนั้ง หฒุ กว๊าด มี่ง เญย เมี่ยน มี่ง นอ.  ",
    "27": "“ป้าม เมี่ยน อ้า! หมั่ง ม่าะ! อิ​สะ​ลา​เอน เมี่ยน เญย เฒ้ย-ฟุน ก๊อง, ‘นิ่น ปวัด วั้ว เต๋ย หิ่น ย่าง เญย สี่ ก๊อง หฒุ ฆะฮ้า ฮี้ง เญย ฮนอย-เหญียะ. นิ่น หย่า โต่ว หว่า ก๊อง เถา หธ่อ เยียม โก เญย เฒี่ยง โห่.’ "
  },
  "16": {
    "10": "เยีย ปุน เม่ย ฒุ หธง ต้าย เญย ลุย หย่า ตาบ หลง เจี๋ย เญย ด๊บ-เฮ่. เยีย หล่ง ล่าม่า เดีย-หม่วน หย่า หล่ง เธี่ยว ตุ่น โหฒว ลุย-โหว ปวัง เจี๊ยน เม่ย เญย ซิน.  ",
    "12": "เยีย เฒาะ บะฒอง-ฮยุน ตั้ง เจี๊ยน เม่ย เญย บะฒอง หย่า เฒาะ มน่อม ฮยุน ตั้ง เจี๊ยน เม่ย เญย มน่อม, แอ๋ง เฒาะ นอม เหฑว่ย ไห่ เญย นี้ง ด๋ง เจี๊ยน เม่ย เญย มฆ้อง.  ",
    "16": "เม่ย เฒาะ เต๋ย กั้น เญย ลุย-โหว ฒอง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหฑว่ย, ฯฒฯ เยียม วั้ว โหฒว ปวั้ง เลี่ยว เญย สี่. น้าย เต๋ย สี่ ไม้ หอบ หฒุ ม่าย. เหยียด ลิ์ว ไม้ หอบ หฒุ ม่าย อ๊ะ.   ",
    "29": "เม่ย แอ๋ง ปุน เม่ย ปวั้ง เลี่ยว เญย เจ๊า ธั้ม เจี๊ยน ฝาว ฯฒฯ มี่ง เหฮยียน บา​บี​โลน เญย แซง-เอ๋ย เมี่ยน. ไม้ กุ๊น ฮนั้ง หน่าย, เม่ย หธ่อ ไม้ ปวั๊ง เฮญี้ยว.” ",
    "5": "ไม้ ม่าย หาย เต้า เญย มฒีง หมั่ง ตุ๊ ค้อ-เลี่ยน เม่ย. ไม้ ม่าย หาย เต้า เถง เม่ย โหฒว น้าย เต๋ย สี่ เหว่ย หฒุ ไม้ ม่าย หาย เต้า ค้อ-เลี่ยน. เม่ย ธ้วด เสย เญย ฮนอย เม่ย หฒุ กวั่ง วั้ว หล่ม-ฮวาง เหว่ย หฒุ เมี่ยน ฒู้ง กั้ม เฑี้ย เม่ย. ",
    "20": "“‘“เม่ย แอ๋ง เฒาะ เม่ย เญย ตอน, เม่ย เญย เซียะ, ต้ง เม่ย ยู์ง ปุน เยีย เญย ตอน เซียะ, หล่ง โหฒว เหฒี่ย เญย กะน้าย ปุน วั้ว เต๋ย หมิ่ว-ฝัง. เม่ย โหฒว ปวั้ง เลี่ยว เญย เมี่ยน ฝุน เป๋น ไฝ-ฟิ้ว สี่ ไฟ?  ",
    "26": "เม่ย หย่า เยียม กะเฮลน เญย กั๊วะ หั่น เม่ย เญย อี​ยิบ เมี่ยน ฯฒฯ ปุน เม่ย ปวั้ง เลี่ยว เญย เจ๊า หฮยาง เจี๊ยน ฝาว, ธัวะ เยีย เฉีย เจี์ย.  ",
    "14": "เหว่ย หฒุ เม่ย เหฑว่ย ไห่, เม่ย เญย เม่ง เต้า ซีง ปวั๊ง นอมๆ กั๊วะ. เม่ย เหฑว่ย ตุ๊ ตุ้น ยุ่น เหว่ย เยีย จา ปุน เม่ย เญย ฌัง-หล่าง.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "28": "เม่ย ไฮ์ หธ่อ ไม้ ปวั๊ง เฮญี้ยว ฯฒฯ เหธา อัด​ซี​เลีย เมี่ยน ม่าย ปวั้ง เลี่ยว เญย สี่. เหฮยียน ลิ์ว หธ่อ ไฮ์ ไม้ ปวั๊ง เฮญี้ยว.  ",
    "8": "“‘“เยีย แอ๋ง เจี๋ย เม่ย เญย กะเฮลน หมั่ง เม่ย, ปวัด เม่ย เถา เฒี่ยง โห่ ไฮ่ ฮนั้ม ตอน. เยีย ฯฒฯ หล่ง เยีย เญย ต้ม ลุย-จั๊วะ เญย เก๊าะ ปวัง เจี๊ยน เม่ย แล่ง แก๊ง เญย ซิน. เยีย เหธา เม่ย โฮ้ว หว่า หย่า เหธา เม่ย แล์ง เจี์ย แหง่ง หว่า. เม่ย ฯฒฯ เป๋น เยีย เญย หมี่ อ๊ะ.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "18": "เม่ย หล่ง เม่ย หธง ต้าย เญย ลุย-โหว ปุน น้าย เต๋ย หมิ่ว-ฝัง ปุ๋ย เจี๊ยน, หย่า เฒาะ เยีย เญย กะลั้น โย่ว เหธา เยีย เญย ฮูง อัน เจี๊ยน นิ่น เญย หฑะเฮมียน.  ",
    "17": "เม่ย แอ๋ง เฒาะ เยีย จิว ปุน เม่ย เหฑว่ย ไห่ เญย เซียว-เซ้ด, เซ หล่ง เยีย เญย เจียม ญ่าน เญย เซียว-เซ้ด, ต้ง เยีย จิว ปุน เม่ย. เม่ย ฯฒฯ หล่ง เหว่ย กั้น โหฒว มจั่ง ตอน เญย ฝัง เหฮยียน อ๊ะ.  ",
    "44": "“‘เย​ลู​ซา​เลม อ้า! ตะฟ่าน ก๊อง หว่า-เป๊ย เญย เมี่ยน อ๋อย หล่ง น้าย ติ้ว หว่า-เป๊ย ก๊อง เม่ย. นิ่น บัว ก๊อง, “มา ฮนั้ง หาย นอ, เซียะ ฮนั้ง วั้ว นอ.”  ",
    "6": "“‘“เยีย เจี๋ย เม่ย เญย กะเฮลน วั้ว หฒั่น, ปวัด เม่ย เยียม เม่ย เญย ฑย้าม-ด้อง กะญั์ว ถิน. เม่ย เปว๋ย เจี๊ยน เม่ย เญย ฑย้าม-ด้อง กะญั์ว เยีย ก๊อง บั๋ว เม่ย, ‘เม่ย กุ๊น เฒี่ยง เจี๊ยน อ๊ะ,  ",
    "19": "เม่ย แอ๋ง เฒาะ เยีย เหธย ปุน เม่ย เญย หญั่น ฮบ, เซ จิว ปุน เม่ย หญั่น เญย บ๊วน-หม่วน, กะลั้น โย่ว เหธา เมว์ย-ต้อง, อัน เจี๊ยน นิ่น เญย หฑะเฮมียน เหว่ย โหฒว ดาง เญย เฉีย หอบ นิ่น เญย เฮญี้ยว.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "13": "ฮนั้ง หน่าย เม่ย เญย ซิน ฒอง เจี๊ยน เจียม ญ่าน เญย เซียว-เซ้ด. เม่ย ฒุ เญย ลุย-โหว หล่ง ล่าม่า เดีย-หม่วน, เธี่ยว ตุ่น เหธา หธง ต้าย เญย เดีย. เม่ย หญั่น เญย กะน้าย เซ บ๊วน-หม่วน, เมว์ย-ต้อง เหธา กะลั้น โย่ว. เม่ย หฒะเก้ง! เหฑว่ย ไห่, ฒู้ง เป๋น ฮู่ง หม่า หมี่ อ๊ะ.  ",
    "58": "เฒี้ยว ก๊อง, เม่ย อ๋อย หฒุ เหว่ย เม่ย โหฒว น้าย เต๋ย ไญ้ ไห่, กั้ม เฑี้ย ไห่ เญย สี่ ดาม-ตอง. ",
    "11": "เยีย หล่ง เซียว-เซ้ด ฒอง เจี๊ยน เม่ย, หล่ง เจี้ยม ตั้ง เจี๊ยน เม่ย เญย ปั์ว, หล่ง เจียม-หลิ่ม ตั้ง เจี๊ยน เม่ย เญย จาง.  ",
    "43": "“‘“เหว่ย หฒุ เม่ย ไม้ จั๋ง หฮญัง-เจ๊ย หลุน เญย ฮนอย-เหญียะ, มป่า หล่ง น้าย เต๋ย เหยียด ฒู้ง สี่ ธัวะ เยีย เฉีย เจี์ย, เฒี้ยว ทิน-ฮู่ง  ก๊อง, เหว่ย น้าย เยีย อ๋อย หฒิว เม่ย โหฒว เญย วิ่น ปุน เม่ย. เม่ย โหฒว ลิ์ว น้าย เต๋ย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ เม่ย แอ๋ง จา โหฒว ปวั้ง เลี่ยว เญย สี่ ไม้ เฒ์ย?” ",
    "49": "“‘“หมั่ง ม่าะ! เม่ย เญย เฑี์ย, โส​โดม, เญย ฒุ์ย, เซ นิ่น เหธา นิ่น เญย เซียะ บัว โหฒว เหมา, ม่าย ล่าง หฒิ หญั่น เป๊ว, ฒู้ง ม่าย เหฒ่ง. นิ่น บัว คู่ เยียม คู่ หญั่น หย่า ไม้ เถง จ่ม โค้ว, ตั๋ง-ต๋น เญย เมี่ยน.  ",
    "30": "“‘เฒี้ยว ทิน-ฮู่ง ก๊อง, “เม่ย เญย เฮญี้ยว เมา ไห่, กุ๊น ไม้ ตุ๊ กั้น ฯฒฯ โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ ฮนั้ง ไม้ ฮิ้ว ตุ๊ ไญ้ หม่าย ซิน เญย มเซียะ ตอน.  ",
    "34": "เม่ย เหธา กั้น เต้า โหฒว ปวั้ง เลี่ยว เญย มเซียะ ตอน ไม้ ฟี่ ฮนั้ง, เหว่ย หฒุ ไม้ ม่าย หาย เต้า โท้ เม่ย หม่าย ซิน. ต๋าว หฑวน เม่ย กั้น ธี้ง เมี่ยน, ไม้ ม่าย หาย เต้า ปุน ญ่าน เม่ย, เม่ย หธีง ต้าย กั้น หญู่ง. ",
    "23": "“‘เฒี้ยว ทิน-ฮู่ง ก๊อง, “โค้ว อ๊ะ. เม่ย อ๋อย หฒุ โค้ว อ๊ะ. เยียม เม่ย โหฒว ลิ์ว เหยียด ฒู้ง เอ๊าะ สี่,  ",
    "45": "เม่ย โหฒว เม่ย เญย มา เญย เธียน เซียะ. เม่ย เญย มา หมั่ง เผีย นิ่น เญย โหฆ เหธา ฝุเจว๊ย. เม่ย หย่า เป๋น เม่ย เญย ต่อ เหธา เฑี์ย เญย เธียน มั์ว-ต่อย. นิ่น บัว หย่า ฑอง นิ่น บัว เญย โหฆ เหธา ฝุเจว๊ย. เม่ย เญย มา โหฒว ฮิด​ไท เมี่ยน, เม่ย เญย เตีย เซ อา​โม​ไล เมี่ยน.  ",
    "52": "เม่ย อ๋อย หฒุ เตี๊ย ไญ้ เหว่ย หฒุ เม่ย ปุน เม่ย เญย ต่อ เหธา เฑี์ย หฒุ ตี่ง ฒุ์ย เก้า เฮง. หลาย เม่ย ป์าม ฒุ์ย โหฒว กั้ม เฑี้ย เญย สี่ เก้า ธั้ม นิ่น บัว, นิ่น บัว ฯฒฯ โหฒว เก้า หอบ เม่ย. เหว่ย น้าย เม่ย อ๋อย หฒุ ป่าย เฮมียน เตี๊ย ไญ้, เหว่ย หฒุ เม่ย ปุน เม่ย เญย ต่อ เหธา เฑี์ย ปวัด ฮนั้ง โหฒว ตุ๊ หอบ. ",
    "48": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, “เม่ย เญย เฑี์ย โส​โดม เหธา นิ่น เญย เซียะ ไม้ โหฒว ฮนั้ง เม่ย เหธา เม่ย เญย เซียะ โหฒว เญย สี่. ",
    "57": "เซ ต๋อย เม่ย โหฒว เญย เอ๊าะ สี่ ไม้ แก้ง ธ้วด ย่าง เญย เฒี่ยง โห่. อี้ หฒั่น เม่ย ฮนั้ง นิ่น นอ หฒุ เอ​โดม เหธา เว่ย ก๋อม เญย เมี่ยน เฆ่ม. ฟี​ลิ​สะ​เตีย เมี่ยน เญย เซียะ เหธา เว่ย ก๋อม วั้ว เต๋ย หย่า หมั่ง เผีย.’  ",
    "59": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เม่ย หมั่ง เผีย โฮ้ว เญย หว่า หย่า ป์าม เหลียบ เญย แหง่ง หว่า. เยีย ฯฒฯ โหฒว ปุน เม่ย ฮนั้ง เม่ย โหฒว วั้ว นอ.  ",
    "47": "เม่ย ไม้ ตาน กัน นิ่น บัว เญย เจ๊า ยั่ง, หย่า หฒวด นิ่น บัว กั้ม เฑี้ย เญย สี่. ไม้ เล่า เหยียด เต๋ย เม่ย โหฒว เญย เหยียด ฒู้ง เก้า หว่าย เจี๋ย นิ่น บัว โหฒว เญย.’  ",
    "22": "เม่ย โหฒว น้าย เต๋ย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ เหธา หม่าย ซิน เญย เจ๊า. เม่ย ไม้ จั๋ง หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เม่ย ฌัง ซิน แล่ง แก๊ง เญย เยียม เม่ย เญย ฑย้าม-ด้อง ถิน.” ",
    "38": "เยีย อ๋อย ตี่ง เม่ย เญย ฒุ์ย ฮนั้ง ตี่ง เหฮยียน โหฆ เญย มเซียะ ตอน เหธา ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด วั้ว เต๋ย หฒุ ตี่ง ฒุ์ย นอ. เหว่ย เยีย เฉีย เจี์ย, หั่น เม่ย บัว เยีย อ๋อย ปุน เม่ย หฒุ ไต๋, ปุน ฑย้าม เหลี่ยว ธ้วด.  ",
    "7": "หย่า โฮล ต้าย ฮนั้ง เยียม เด่ย เญย เมี้ย-เปี้ยง นอ.’ เม่ย ฯฒฯ หมั่นๆ โฮล ต้าย โหย่ว ฮลัง, เป๋น เซียะ เหฑว่ย เญย. เม่ย เญย หญอ ปุ๊ด ธ้วด เจ้า เญย, บะเปยย หย่า ด๊าว, มป่า เม่ย หธ่อ ฌัง ซิน แล่ง แก๊ง เญย เยียม. ",
    "33": "เหยียด เกา มจั่ง ตอน ปุน ฒี่ง เหญ่ย หม่าย ซิน เญย มเซียะ ตอน. ต๋าว หฑวน เม่ย ปุน ฒี่ง เหญ่ย ต้าย ฮนั้ม เม่ย เญย เหยียด ฒู้ง เมี่ยน. เม่ย ฒู้ง หยัวะ เปยย ปูง เญย เมี่ยน ต้าย เหว่ย เหฮยียน เม่ย.  ",
    "63": "เยีย กวั่ง เม่ย โหฒว เญย เหยียด ฒู้ง สี่ วั้ว หฒั่น เม่ย ฯฒฯ จั๋ง หย่า ไญ้. หลาย เม่ย ไญ้ เม่ย เหยียด ลิ์ว ไม้ หมอง ฑุ่ย ก๊อง อ๊ะ.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "21": "เม่ย ฯฒฯ เฒาะ เยีย เญย น่าม โญ์ว ไต๋ เหว่ย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน วั้ว เต๋ย หมิ่ว-ฝัง.  ",
    "25": "เยียม ติ้วๆ เจ๊า-คู้ เม่ย โหฒว ฮลัง, หฒั่ง เฒี่ยน เญย ต๋อง, หล่ง เม่ย เหฑว่ย เญย เม่ง เต้า โหฒว กั้ม เฑี้ย เญย สี่. ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน เม่ย อะเฮน้ย เหฮยียน, ปุน เม่ย เหฮยียน เญย เจ๊า หฮยาง เจี๊ยน มี่ง.  ",
    "60": "มป่า เยีย อ๋อย จั๋ง เม่ย หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เยีย เหธา เม่ย เหลียบ เญย แหง่ง หว่า. เยีย หย่า อ๋อย เหธา เม่ย เหลียบ เจี์ย เหยียด ลิ์ว เญย แหง่ง หว่า.  ",
    "51": "สะ​มา​เลีย ป์าม ฒุ์ย ไม้ ด่ง เม่ย เหยียด ป่วน. เม่ย โหฒว กั้ม เฑี้ย เญย สี่ เก้า ธั้ม นิ่น บัว. หลาย เม่ย โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่, เป๊ย เม่ย เญย ต่อ เหธา เฑี์ย โหฒว เญย, ปวัด ฮนั้ง นิ่น บัว โหฒว ตุ๊ หอบ.  ",
    "61": "เม่ย ตุ๊ เม่ย เญย ต่อ เหธา เม่ย เญย เฑี์ย หฑวน ต้าย เญย เฒี่ยง โห่ เม่ย ฯฒฯ จั๋ง เม่ย โหฒว เญย เจ๊า. เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เม่ย, เป๋น เม่ย เญย เซียะ, มป่า ไม้ เฒ์ย หฒิว เยีย ฒิ่น ด่าง เหธา เม่ย เหลียบ เจี๋ย เญย แหง่ง หว่า.  ",
    "9": "“‘“เยีย หล่ง ววม หฑาว เม่ย เญย ซิน, หฑาว กั๊วะ เม่ย วั้ว เต๋ย ฑย้าม หย่า หล่ง กะลั้น โย่ว ฑ้าด เจี๊ยน เม่ย.  ",
    "24": "ฆะฮ้า เม่ย เหว่ย กั้น โหฒว นอม ต๋อง ป๋าย หมิ่ว-ฝัง หย่า เยียม นอมๆ ต้ม หฒวัง หฒ่าม โหฒว ฮลัง เญย ต๋อง.  ",
    "15": "“‘“หลาย เม่ย เหฑว่ย, เม่ย ปั่ง เหฑว่ย เญย เม่ง เต้า เป๋น ปวั้ง เลี่ยว เญย มเซียะ ตอน. ตะฟ่าน หาย เต้า เจี๋ย เจ๊า เญย เมี่ยน, เม่ย หย่า อะเฮน้ย เหฮยียน.  ",
    "39": "เยีย อ๋อย เฒาะ เม่ย จิว ปุน เยียม ต้าย ฮนั้ม เม่ย วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. นิ่น บัว ฯฒฯ แธะ เม่ย โหฒว ต้าย อัน หมิ่ว-ฝัง เญย ต๋อง หย่า ป่าย หว่าย เม่ย โหฒว ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. นิ่น บัว อ๋อย เธี้ย เหฑ่ง เม่ย เญย ลุย-โหว, เฒาะ เหฑ่ง เม่ย เหฑว่ย ไห่ เญย เซียว-เซ้ด, ปุน เม่ย ฌัง ซิน ธี้ ลี้ เญย.  ",
    "53": "“‘มป่า เยีย อ๋อย ปุน นิ่น บัว แอ๋ง ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, เซ โส​โดม เหธา นิ่น เญย เซียะ, สะ​มา​เลีย เหธา นิ่น เญย เซียะ. เยีย หย่า อ๋อย ปุน เม่ย เหธา เม่ย เญย เซียะ เยียม นิ่น บัว บุด๋ง ตุ๊ หลง ฮนั้ง โล์,  ",
    "32": "“‘“เม่ย โหฒว ปวั้ง เลี่ยว เญย เอ๊า, หล่ง ไม้ ฮิ้ว เญย เมี่ยน ตี๊ หล่ง กั้น เญย โหฆ.  ",
    "42": "เยีย ฯฒฯ ปุน เยีย เญย กะเฉีย ปยุ้ย ธ้วด โหฒว ปุน เม่ย เถา กะเฉีย ฟิว. เยีย หั่น เญย เจ๊า หย่า เล่ย ฆอย เม่ย อ๊ะ. เยีย ฯฒฯ เซ้ก เหฑียะ เญย, ไม้ แอ๋ง เฉีย เจี์ย. ",
    "54": "เหว่ย ปุน เม่ย อ๋อย หฒุ เตี๊ย เจี๊ยน หฒุ ป่าย เฮมียน หย่า เหว่ย เม่ย โหฒว เญย เหยียด ฒู้ง เตี๊ย ไญ้, ฯฒฯ ออน นิ่น บัว เญย เฮญี้ยว.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ปุน เย​ลู​ซา​เลม ฒี่ง ฮิ้ว ตุ๊ นิ่น เญย กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "3": "อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง บั๋ว เย​ลู​ซา​เลม, “เม่ย เญย กอน-ป๊วน เหธา เม่ย ธ้วด เสย เญย ต๋อง เซ คา​นา​อัน เมี่ยน เญย เต่ย-ปูง. เม่ย เญย เตีย เซ อา​โม​ไล เมี่ยน, เม่ย เญย มา ฮิด​ไท เมี่ยน.  ",
    "35": "“‘“เม่ย น้าย เต้า โหฒว ปวั้ง เลี่ยว เญย มเซียะ ตอน อ้า! เม่ย อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า.  ",
    "46": "เม่ย เญย ต่อ เซ สะ​มา​เลีย. นิ่น เหธา นิ่น เญย เซียะ บัว เยียม เม่ย เญย ป๊ะ ปูง แหมง. เม่ย เญย เฑี์ย เซ โส​โดม. นิ่น เหธา นิ่น เญย เซียะ เยียม เม่ย เญย น่าม ปูง แหมง.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "40": "นิ่น บัว อ๋อย ต้อ เมี่ยน ธั้ม ต้าย เบ๊าะ เม่ย. นิ่น บัว ฯฒฯ หล่ง หละเปย๊ย ฒง เม่ย, หย่า หล่ง หฑุ ด๊าว ฮงะ เม่ย.  ",
    "55": "เม่ย เญย ต่อ เหธา เม่ย เญย เฑี์ย, เซ โส​โดม เหธา นิ่น เญย เซียะ อ๋อย ฮนั้ง โล์ วั้ว นอ. สะ​มา​เลีย เหธา นิ่น เญย เซียะ หย่า อ๋อย ฮนั้ง โล์ วั้ว นอ. เม่ย กั้น เหธา เม่ย เญย เซียะ หย่า อ๋อย หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ.  ",
    "31": "เม่ย เยียม ติ้วๆ เจ๊า-คู้ หย่า เยียม นอมๆ ต้ม หฒวัง หฒ่าม โหฒว ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. มป่า เม่ย ไม้ ฮนั้ง หม่าย ซิน เญย มเซียะ ตอน เหว่ย หฒุ เม่ย ไม้ หล่ง หม่าย ซิน เญย จ๋า-ฒิ่น. ",
    "62": "เยีย อ๋อย เหธา เม่ย เหลียบ เจี์ย เยีย เญย แหง่ง หว่า, เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    ",
    "37": "เยีย ฯฒฯ อ๋อย เฒาะ ต้ง เม่ย อะเฮน้ย หล่ง เญย เหยียด ฒู้ง ฮนั้ม เม่ย เญย เมี่ยน, เซ เม่ย ฮนั้ม เญย เหยียด ฒู้ง เหธา เม่ย ฑอง เญย เหยียด ฒู้ง. เยีย อ๋อย ปุน นิ่น บัว เยียม เปยย ปูง ต้าย กั๊บ ฒุ้น เหธา เม่ย เบ๊าะ จ๋า. เยีย ฯฒฯ ปุน เม่ย ฌัง ซิน เหว่ย ปุน นิ่น บัว ปวัด เหฑ่ง เม่ย แล่ง แก๊ง เญย ซิน.  ",
    "56": "เม่ย เธง-โฮล เญย ฮนอย-เหญียะ เม่ย เญย ฑุ่ย ก๊อง จั๊ด เม่ย เญย เฑี์ย, โส​โดม,  ",
    "36": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. เหว่ย หฒุ เม่ย ไจ๊ เหฑ่ง ลุย-โหว โหฒว ไญ้ เญย สี่ เหฮยียน เม่ย ฮนั้ม เญย เมี่ยน, ปุน เม่ย เญย แล่ง แก๊ง เญย ซิน ธ้วด, หย่า หลาย เม่ย เญย เหยียด ฒู้ง หมิ่ว-ฝัง, หย่า หลาย เม่ย ไต๋ เม่ย เญย ฝุเจว๊ย, ปุน ฑย้าม เหลี่ยว ธ้วด เหฒี่ย ปุน หมิ่ว-ฝัง,  ",
    "4": "ก๊อง เถา เม่ย ธ้วด เสย เญย เจ๊า, ต้ง เม่ย ธ้วด เสย วั้ว ฮนอย ไม้ ตุ๊ จั๊บ เม่ย เญย เน์ว, หย่า ไม้ ตุ๊ หล่ง ววม หฑาว เม่ย เญย ซิน ปุน เม่ย ธีง-เหฑ่ง, ไม้ ตุ๊ หล่ง เฑ้า ฑ้าด ซิน หย่า ไม้ ตุ๊ หล่ง สวัง เปว.  ",
    "50": "นิ่น บัว เธง-โฮล, เยียม เยีย เญย หฑะเฮมียน โหฒว กั้ม เฑี้ย เญย สี่. เยีย ปวัด ฯฒฯ โหฒว ปุน นิ่น บัว หฒุด หมี่ อ๊ะ.  ",
    "27": "เหว่ย น้าย เยีย ซูง เยีย เญย ปั์ว เหธา เม่ย ต๋อย-เตก หย่า ปุน เม่ย เญย หญั่น ฮบ โหฒะ เหฌี่ย. เยีย เฒาะ เม่ย จิว ปุน ฑอง เม่ย เญย เมี่ยน, เซ จิว ปุน ฑอง เม่ย วั้ว เต๋ย ฟี​ลิ​สะ​เตีย เมี่ยน, ปุน นิ่น บัว เซว่ย เอ๋ย โหฒว, เหว่ย หฒุ นิ่น บัว ปวัด เม่ย โหฒว ปวั้ง เลี่ยว เญย สี่ ฯฒฯ ไฮ์ ไญ้ ไห่.  ",
    "41": "นิ่น บัว อ๋อย ปู๋ง โต์ว ปั๊ว เม่ย เญย เปย๊า หย่า ตอง เจี๊ยน มเซียะ ตอน ธั้ม เญย ตี่ง เม่ย เญย ฒุ์ย. เยีย อ๋อย ปุน เม่ย ตี้ง เหฌี่ย, ไม้ โหฒว เหฮยียน เญย เจ๊า. เยียม น้าย มี่ง ไม้ ตุ๊ แอ๋ง ธี้ง เมี่ยน ต้าย เหธา เม่ย.  "
  },
  "29": {
    "10": "เหว่ย น้าย เยีย เหธา เม่ย แอ๋ง เหธา เม่ย เญย เหยียด ฒู้ง โด๊ะ โหฒว วิน-วั้ง. เยีย อ๋อย ปุน อี​ยิบ เต่ย-ปูง เป๋น ป่าย หว่าย เญย เดา-ฮวาง เยียม มิก​โดน เถา สิ​เอ​เน  แอ๋ง เจี๋ย มี่ง เถา เอ​ที​โอ​เปีย  เญย กั๊บ-จ๋าย.  ",
    "6": "วั้ว หฒั่น เยียม อี​ยิบ เญย หฒวัง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. “‘“เม่ย เหว่ย อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง ติ้ว หลัวะ ติ ปย๊า-บย่า.    ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน เฮมียน มี่ง โต่ว หว่า ก๊อง อี​ยิบ เญย ฮู่ง, ฟา​โล, เหธา ก๋อม อี​ยิบ เต่ย-ปูง.  ",
    "7": "นิ่น บัว หล่ง ปั์ว นั้น เจี๊ยน เม่ย, เม่ย ฯฒฯ เน้า หมี่ อ๊ะ. นิ่น บัว เหยียด ฒู้ง เญย บะเต้า หฒุ เป๊ด หว่าย.  นิ่น บัว เปว่ย เม่ย, เม่ย ฯฒฯ เน้า หมี่ อ๊ะ, ว้วด หฒุ นิ่น บัว เหยียด ฒู้ง เญย จ๊าย. ",
    "16": "เหยียด ลิ์ว ไม้ ไฮ่ เป๋น อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เขา เญย กั๊วะ. ฮนั้ง หน่าย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ไฮ่ จั๋ง หฒุ นิ่น บัว ฮวิน หฑวน มี่ง เขา อี​ยิบ ป์าม ฒุ์ย. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ทิน-ฮู่ง.’” ",
    "9": "อี​ยิบ เต่ย-ปูง ฯฒฯ เป๋น ป่าย หว่าย เญย เดา-ฮวาง. วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. “‘เม่ย  ก๊อง, “ไน​อา ด้าย เซ เยีย เญย. เยีย เหฒย ต้าย.”  ",
    "21": "“เถา วั้ว ฮนอย, เยีย อ๋อย ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน แอ๋ง เฮ้น เจี์ย ต้าย หย่า ปุน เม่ย, เอ​เส​เคน, เยียม นิ่น บัว บุด๋ง ก๊อง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "5": "เยีย อ๋อย เฒาะ เม่ย, เลี่ยม เม่ย เญย เหยียด ฒู้ง โด๊ะ เญย เบย์า, ฒอย กวั่ง เต่ย-ปูง-ฮวาง กะญั์ว. เม่ย อ๋อย ด๊อด เหฌี่ย หล่ม-ฮวาง หย่า ไม้ ม่าย หาย เต้า เซียว ฒุ้น ปย๊บ เม่ย. เยีย เฒาะ เม่ย ปุน เดา-เป้ย เญย เฮยี่ย ฒ่อย เหธา ด๊าม-ลู่ง เญย เหนาะ โหฒว หญั่น ฮบ.” ",
    "1": "เยีย บัว หฒุ กว๊าด มี่ง ตะเหฒียบ หฮญัง, เหฒียบ หฮลา, เหฒียบ เหญ่ย วั้ว ฮนอย, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,   ",
    "20": "เยีย เฒาะ อี​ยิบ เต่ย-ปูง จิว ปุน นิ่น เหว่ย โหฒว นิ่น บัว ธ้วด ชะ โหฒว เญย ฟิน-โค้ว, เหว่ย หฒุ นิ่น บัว เถง เยีย โหฒว. น้าย เซ เฒี้ยว ทิน-ฮู่ง ก๊อง เญย หว่า. ",
    "14": "เยีย อ๋อย ปุน อี​ยิบ แอ๋ง ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, หย่า อ๋อย ต้อ อี​ยิบ เมี่ยน เยียม นิ่น บัว เญย ป๊วน-เต่ย, ปัด​โล้ด วั้ว. เยียม วั้ว นิ่น บัว ฯฒฯ เป๋น นอม เมา เญย กั๊วะ.  ",
    "3": "กุ๊น ก๊อง อ๊ะ. อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “‘“อี​ยิบ เญย ฮู่ง, ฟา​โล อ้า! เยีย โหฒว เม่ย เญย วิน-วั้ง อ๊ะ. เม่ย เซ เหยียด เต้า ต้ม จูง-ฮู่ง  เปว๋ย เจี๊ยน เม่ย กั้น เญย โด๊ะ กะญั์ว ก๊อง, “ไน​อา ด้าย เซ เยีย เญย, เยีย เหฒย ต้าย.” ",
    "12": "เป๊ย ป่าย ฮวาง เญย หฒวัง กั๊วะ, เยีย อ๋อย ปุน อี​ยิบ เป๋น เก้า ป่าย ฮวาง เญย เต่ย-ปูง. เป๊ย ลู่ง เดี๊ย เหยียด ฒู้ง ป่าย ฮวาง เญย ฒี่ง, อี​ยิบ เญย ฒี่ง ฒู้ง เก้า ป่าย ฮวาง เจี๋ย ปวั๊ง เฝย เหฒียบ หฮญัง. เยีย อ๋อย ปุน อี​ยิบ เมี่ยน ฟ้าด หฑาน มี่ง เยียม หม่าน กั๊วะ หม่าน ฝีง บุด๋ง. ",
    "8": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, เยีย อ๋อย หล่ง หฑุ ด๊าว โหฒว ปุน เม่ย. เยีย อ๋อย เยียม เม่ย บุด๋ง เฒาะ เม่ย เญย เมี่ยน เหธา แซง-คู้ ไพ กวั่ง.  ",
    "18": "“ป้าม เมี่ยน อ้า! บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ปุน นิ่น เญย จุน-แปง กวั้น โหฒว กง เฮนี้ย, เถา นิ่น บัว เหยียด ฒู้ง มฆ้อง ฌัง เหฑ่ง. โม์ว เต้า แปง เญย บะเต้า หย่า ท้าด เหฑ่ง. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น บัว ด๊อด ชะ เบ๊าะ ไท​ละ วั้ว หฒั่น, นิ่น เหธา นิ่น เญย จุน-แปง ไม้ ตุ๊ หาย หญู่ง เหว่ย โหฒว นิ่น บัว เบ๊าะ ไท​ละ เญย ฟิน-โค้ว.  ",
    "15": "เป๊ย หม่าน กั๊วะ, อี​ยิบ เซ เก้า เมา เจี๋ย เญย กั๊วะ, เหยียด ลิ์ว ไม้ ไฮ่ ท่าย กั้น เก้า โฮล กั้น นอม กั๊วะ. เยีย อ๋อย ปุน นิ่น บัว เป๋น นอม ไฝ เญย กั๊วะ ฯฒฯ เหยียด ลิ์ว ไม้ ไฮ่ แอ๋ง กุ๊น กั้น นอม กั๊วะ.  ",
    "4": "เยีย, ทิน-ฮู่ง, อ๋อย หล่ง ต้ม ติ๋ว ขวัง เจี๊ยน เม่ย เญย ฮ่า ป้า, แอ๋ง ปุน เยียม เม่ย เญย โด๊ะ เญย เบย์า แน้ด เจี๊ยน เม่ย เญย เจี๋ย. เม่ย เญย เหยียด ฒู้ง โด๊ะ เญย เบย์า แน้ด เจี๊ยน เม่ย เญย เจี๋ย, เยีย ฯฒฯ เยียม เม่ย เญย โด๊ะ กะญั์ว ทอ เม่ย ธ้วด ต้าย. ",
    "17": "เยีย บัว หฒุ กว๊าด มี่ง หญี่ เหฒียบ เธี้ยด วั้ว หฮญัง, ฒี่ หฮลา แซง-เยี้ยด, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "11": "ไม้ ม่าย เมี่ยน เญย เหฒา ไฟ แซง-คู้ เญย เต้ย เจี๋ย วั้ว นอม เต่ย-ปูง. ไม้ ม่าย หาย เต้า เยียม หน่าย ปวั๊ง เฝย เหฒียบ หฮญัง.  ",
    "19": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย อ๋อย เฒาะ อี​ยิบ จิว ปุน บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา. นิ่น อ๋อย เปี้ยน เหฑ่ง อี​ยิบ เญย ฒิ่น ฒ่อย, ลู้ เหฑ่ง, ธ้าง เหฑ่ง นิ่น บัว เญย กะน้าย, หล่ง โหฒว นิ่น เญย จุน-แปง กวั้น เญย ฟิน-โค้ว.  ",
    "13": "“‘เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, เจี๋ย ลิ์ว เฝย เหฒียบ หฮญัง, เยีย อ๋อย เสี่ยว ฒุ้น หฒุ หฑาน มี่ง เยียม หม่าน ฝีง บุด๋ง เญย อี​ยิบ เมี่ยน.  "
  },
  "5": {
    "10": "เยียม เม่ย บุด๋ง เตี๋ย หม่า อ๋อย หญั่น กั้น เญย ตอน-เจว๊ย, ตอน-เจว๊ย หย่า อ๋อย หญั่น กั้น เญย เตี๋ย หม่า. เยีย อ๋อย ตี่ง เม่ย เญย ฒุ์ย. หาย เต้า เยียม เม่ย บุด๋ง ตุ๊ แหม่ง ธ้วด, เยีย อ๋อย ปุน ฟ้าด หฑาน มี่ง เปยย ปูง.’   ",
    "6": "มป่า เย​ลู​ซา​เลม แหง่ง เยีย เญย เล์ย เก้า ธั้ม เจี๋ย กั้น กั๊วะ เมี่ยน. นิ่น หย่า แหง่ง เยีย เญย เล์ย-หลัด เก้า ธั้ม เว่ย ก๋อม เญย กั๊วะ, เหว่ย หฒุ นิ่น เฆ่ม เยีย เญย เล์ย หย่า ไม้ กัน เยีย เญย เล์ย-หลัด.’ ",
    "2": "ฒั้ว เว่ย ก๋อม ฒี่ง เญย ฮนอย-เหญียะ ปวั๊ง, เม่ย อ๋อย หฒุ เฒาะ บะเปยย เหธา ซยาม ปัว โก๊ว เญย เหยียด โก๊ว เยียม ฒี่ง บุด๋ง หล่ง โต์ว ปั๊ว. เฒาะ ปัว โก๊ว เญย เหยียด โก๊ว เยียม ฒี่ง กะเหญี่ย หล่ง หฑุ ด๊าว ฮงะ บะเปยย ฮวีง ก๋อม ฒี่ง. แอ๋ง เฒาะ ปัว โก๊ว เญย เหยียด โก๊ว ฟ้าด ปุน หฑยาว ป่วน หฑาน มี่ง. เยีย ฯฒฯ แปง หฑุ ด๊าว หฒุ่น เจี๊ยน มี่ง.  ",
    "7": "“หลาย น้าย, เฒี้ยว ทิน-ฮู่ง  ก๊อง, เม่ย โหฒว หลุ่น เก้า ธั้ม เว่ย ก๋อม เม่ย วั้ว เต๋ย กั๊วะ. เม่ย ไม้ เอย เยีย เญย เล์ย หย่า ไม้ กัน เยีย เญย เล์ย-หลัด, ขูง เอย เจี๊ยน เว่ย ก๋อม วั้ว เต๋ย กั๊วะ เญย เล์ย โหฒว ฮนั้ง. ",
    "16": "วั้ว หฒั่น เยีย อ๋อย ปุน เม่ย หฒุ หง่อ หฮนาง, หฒุ เหมียด, ฮนั้ง ป๊วน ฟอง-ธัง มี่ง เหมียด เม่ย บัว นอ. เยีย อ๋อย ปุน เม่ย บัว กุ๊น โหฒว กุ๊น หง่อ เถา เม่ย บัว เขา เญย ล่าง หฒิ ตั๋ง เหฑ่ง.  ",
    "9": "หลาย เม่ย โหฒว เญย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่, เยีย อ๋อย เยียม เม่ย บุด๋ง โหฒว ปุน เม่ย ฮนั้ง เยีย ไม้ โหฒว เจี๋ย. เยีย เหยียด ลิ์ว หย่า ไม้ แอ๋ง ฮนั้ง น้าย นอ โหฒว.  ",
    "5": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. ‘น้าย เซ เย​ลู​ซา​เลม ฒี่ง. เยีย เหลียบ น้าย นอม ฒี่ง เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง หย่า ม่าย เหฒีย นอม กั๊วะ เว่ย ก๋อม.  ",
    "1": "  เฒี้ยว ก๊อง, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เฒาะ ฒูง หฑุ ด๊าว ไหล่ เญย. อ๋อย หฒุ หล่ง ฮนั้ง จั๊บ บะเปยย หฒั่ง เญย เถย-โต เถย เม่ย เญย บะเปยย เหธา ซยาม. หล่ง ทิน-แป้ง ตั๊ง เฑียง บะเปยย เหธา ซยาม ปุน ฆอย.  ",
    "14": "“‘ไม้ ตาน บัวะ น้าย. เยีย อ๋อย ปุน เม่ย หฒุ ป่าย ฮวาง, ปุน ฮวีง ก๋อม เญย กั๊วะ เญย เมี่ยน เหธา เจี๋ย เจ๊า เญย เมี่ยน หมั่ง เผีย.  ",
    "3": "เม่ย หย่า อ๋อย หฒุ เฒาะ อี เหฒีย ติ้ว น้าย เต๋ย บะเปยย ญัด เจี๊ยน ลุย-จั๊วะ.  ",
    "12": "เม่ย เญย แปะ ฝีง ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ววน-แป่ง ไต่ หย่า เยียม เม่ย บุด๋ง หฒุ หง่อ หฮนาง ไต่. ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย เยียม เม่ย เว่ย ก๋อม เญย ต๋อง หฒุ หฑุ ด๊าว ไต๋ ไต่. ปัว โก๊ว เญย เหยียด โก๊ว เยีย อ๋อย ปุน ฟ้าด หฑาน มี่ง เถา ลู่ง เดี๊ย นอมๆ ต๋อง. เยีย หย่า อ๋อย แปง ธ้วด เยีย เญย หฑุ ด๊าว หฒุ่น นิ่น บัว. ",
    "8": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘หมั่ง ม่าะ! เยีย, เซ เยีย กั้น, อ๋อย เหธา เม่ย ต๋อย-เตก. เยีย อ๋อย ตอง เจี๊ยน หม่าน กั๊วะ เมี่ยน เยียม เม่ย บุด๋ง ปุน เม่ย หฒุ ตี่ง ฒุ์ย.  ",
    "15": "เยีย เฉีย เจี์ย โน์ว เจี๊ยน ตี่ง เม่ย เญย ฒุ์ย เฮนี้ย เญย เฒี่ยง โห่, เม่ย ฯฒฯ หฒุ ฮวีง ก๋อม เญย กั๊วะ เญย เมี่ยน หมั่ง เผีย, ฮว้วด เม่ย, หย่า ต๊น หฒุ นิ่น บัว, แฮะ นิ่น บัว กั้ม เหฑีย. น้าย เซ เยีย, เฒี้ยว,  ก๊อง ลิ์ว อ๊ะ.  ",
    "4": "เยียม น้าย เต๋ย บะเปยย กะญั์ว แอ๋ง เฒาะ อี เหฒีย ติ้ว ฒอย เปียะ โต์ว ปั๊ว. เยียม หน่าย ม่าย โต์ว อ๋อย ธ้วด ต้าย มี่ง ก๋อม อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน. ",
    "17": "เยีย อ๋อย ปุน เม่ย บัว หง่อ, ปุน เฮยี่ย ฒ่อย ต้าย ห่อย เม่ย บัว. เหมียด เม่ย บัว เญย ฝุเจว๊ย. เม่ย บัว อ๋อย หฒุ ววน-แป่ง, หฒุ ไต๋ ไต่, ฑย้าม เหลี่ยว ธ้วด เญย สี่. เยีย อ๋อย ปุน เม่ย บัว หฒุ หฑุ ด๊าว ไต๋. น้าย เซ เยีย, เฒี้ยว, ก๊อง ลิ์ว อ๊ะ.’” ",
    "11": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง โฮ้ว หว่า, เหว่ย หฒุ เม่ย หล่ง เหยียด ฒู้ง กั้ม เฑี้ย เญย กะน้าย เหธา เหยียด ฒู้ง โหยว ไห่ เญย สี่ ปุน เยีย เญย สีง ติ่น ม่าย หวุย, เยีย อ๋อย ปุน เม่ย เญย เมี่ยน โสว โหฒะ เหฑ่ง. เยีย เญย มฒีง ฒู้ง ไม้ ค้อ-ฟิ เม่ย. เยีย หย่า ไม้ ค้อ-เลี่ยน เม่ย.  ",
    "13": "“‘ฮนั้ง หน่าย เยีย เญย กะเฉีย ฯฒฯ ฟิว. เยีย เฉีย เจี์ย, โน์ว เญย เจ๊า เยีย โหฒว ปุน นิ่น บัว เถา ต้าว, เถา เยีย เฮญี้ยว ฆาย อ๊ะ. เยีย เญย กะเฉีย โหฒว ปุน นิ่น บัว เถา ฟิว มี่ง, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, ก๊อง ลิ์ว เญย หว่า เซ เหว่ย หฒุ เยีย แฑง เจี๊ยน นิ่น บัว. "
  },
  "20": {
    "10": "ฮนั้ง หน่าย เยีย ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง แอ๋ง ต้อ นิ่น บัว เปียะ เต่ย-ปูง-ฮวาง.  ",
    "12": "เยีย แอ๋ง เฒาะ เยีย เญย ตี้ง กง ฮนอย จิว ปุน นิ่น บัว เหว่ย โหฒว จั๋ง-โห่ เยียม เยีย เหธา นิ่น บัว บุด๋ง, เหว่ย ปุน นิ่น บัว ฮิ้ว ตุ๊ เซ เยีย, เฒี้ยว, ปุน นิ่น บัว ธีง-เหฑ่ง. ",
    "16": "เหว่ย หฒุ นิ่น บัว แหง่ง เยีย เญย เล์ย, ไม้ กัน เยีย เญย เล์ย-หลัด หย่า ปุน เยีย เญย ตี้ง กง ฮนอย ม่าย หวุย, หลาย นิ่น บัว เญย เฮญี้ยว กัน เจี๊ยน นิ่น บัว เญย หมิ่ว-ฝัง.  ",
    "29": "เยีย ก๊อง บั๋ว นิ่น บัว, เม่ย บัว มี่ง วั้ว เต๋ย ฮลัง เญย ต๋อง เซ หาย หญู่ง?”’” (วั้ว เต๋ย ฮลัง เญย ต๋อง เห่ว บา​มา เถา อี้ จ๋า ฮนอย.) ",
    "5": "บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง. “ต้ง เยีย กิ๊น อิ​สะ​ลา​เอน วั้ว ฮนอย, เยีย โฮ้ว เจี๊ยน เหธา ยา​โค้บ เญย โต้ว ฒง เญย เฒ้ย-ฟุน แล์ง หว่า, หย่า ปุน นิ่น บัว เยียม อี​ยิบ เต่ย-ปูง ฮิ้ว ตุ๊ เยีย. เยีย โฮ้ว เจี๊ยน บั๋ว นิ่น บัว, ‘เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.’   ",
    "20": "เซียว เยีย เญย ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย. น้าย ฮนอย เยียม เยีย เหธา เม่ย บัว บุด๋ง โหฒว จั๋ง-โห่ เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "26": "เยีย ปุน นิ่น บัว หลาย นิ่น บัว ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ปุน กั้น ม่าย หวุย. เยีย ปุน นิ่น บัว เฒาะ นิ่น บัว เญย เต้าๆ ตอน-หละเก๊า หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ. น้าย เซ เหว่ย ปุน นิ่น บัว โหยว! ไห่. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’ ",
    "14": "มป่า เยีย เหว่ย เยีย กั้น เญย เม่ง ไม้ ฮนั้ง หน่าย โหฒว. ไม้ อ๋อย ปุน เยีย เญย เม่ง เยียม ต้ง เยีย ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต๋ย ฝีง เญย หฑะเฮมียน หฒุ ม่าย หวุย.  ",
    "28": "เยีย ต้อ นิ่น บัว เปียะ เยีย โฮ้ว เจี๊ยน ปุน นิ่น บัว เญย เต่ย-ปูง วั้ว หฒั่น, นิ่น บัว ปวัด หาย นอม บง-ฮลัง ไฟ หาย ติ้ว ม่าย น่อม ธั้ม เญย เดี๋ยง, นิ่น บัว เยียม วั้ว ฝ่ง ห่อ เหฒี่ย หย่า ฝ่ง ห่อ ธัวะ เยีย เฉีย เจี์ย เญย กะน้าย. นิ่น บัว เยียม วั้ว ปุน ดาง เญย เฉีย ฝาว หย่า เยียม วั้ว เธี้ย เหฒี่ย.  ",
    "8": "“‘มป่า นิ่น บัว แหง่ง เยีย, ไม้ คั้ง หมวัง เยีย. นิ่น บัว หย่า ไม้ กวั่ง ต้ง นิ่น บัว เญย มฒีง อะเฮน้ย วั้ว เต๋ย กั้ม เฑี้ย เญย กะน้าย, หย่า ไม้ กวั่ง อี​ยิบ เมี่ยน เญย หมิ่ว-ฝัง. เยีย ฯฒฯ ก๊อง, เยีย อ๋อย เยียม อี​ยิบ เต่ย-ปูง โน์ว นิ่น บัว, ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด โหฒว ปุน นิ่น บัว.  ",
    "18": "เยีย เยียม เต่ย-ปูง-ฮวาง บั๋ว นิ่น บัว เญย น่าม โญ์ว, “ไม้ ตู๋ง เอย เม่ย บัว เญย อง-ถาย เญย เล์ย-เหญ่ย, หย่า ไม้ ตู๋ง กัน นิ่น บัว เญย เล์ย. ไม้ ตู๋ง หลาย นิ่น บัว เญย หมิ่ว-ฝัง ปุน กั้น หฒุ ม่าย หวุย.  ",
    "17": "ไม้ กุ๊น ฮนั้ง หน่าย, เยีย หมั่ง เจี๊ยน นิ่น บัว, ค้อ-เลี่ยน นิ่น บัว, ฯฒฯ ไม้ เหมียด นิ่น บัว, ไม้ ปุน นิ่น บัว เยียม เต่ย-ปูง-ฮวาง หฒุด เหฑ่ง.  ",
    "44": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย เหว่ย เยีย กั้น เญย เม่ง โหฒว, ไม้ เฒ์ย เอย เม่ย บัว โหฒว เญย หว่าย สี่ เหธา โหฒว เญย เอ๊าะ สี่ โหฒว ปุน เม่ย บัว. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’” ",
    "6": "วั้ว ฮนอย เยีย โฮ้ว เจี๊ยน แล์ง หว่า บั๋ว นิ่น บัว, เยีย อ๋อย ต้อ นิ่น บัว ธ้วด อี​ยิบ, ต้อ นิ่น บัว เปียะ เยีย เหว่ย นิ่น บัว ล์อ เญย เต่ย-ปูง, เซ เดา-โท้ว หลง เญย เต่ย-ปูง. เป๊ย หม่าน กั๊วะ, น้าย นอม เต่ย-ปูง เก้า เหฑว่ย เจี๋ย.  ",
    "19": "เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. อ๋อย หฒุ กัน เยีย เญย เล์ย-หลัด, หมวัง เยีย เญย เล์ย หย่า เอย เจี๊ยน โหฒว.  ",
    "13": "“‘มป่า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เยียม เต่ย-ปูง-ฮวาง แหง่ง เจี๊ยน เยีย. นิ่น บัว ไม้ เอย เยีย เญย เล์ย-หลัด, ฒู้ง แหง่ง เจี๊ยน เยีย เญย เล์ย. สี ก๊อง เมี่ยน เอย เจี๊ยน น้าย เต๋ย เล์ย โหฒว, ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. นิ่น บัว หย่า โหฒว ปุน เยีย เญย ตี้ง กง ฮนอย ม่าย หวุย โฮล ไห่. เยีย ฯฒฯ ก๊อง เยีย อ๋อย เยียม เต่ย-ปูง-ฮวาง ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด โหฒว ปุน นิ่น บัว หฒุ เหมียด เหฑ่ง.  ",
    "11": "เยีย เฒาะ เยีย เญย เล์ย-หลัด จิว ปุน นิ่น บัว หย่า ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เญย เล์ย. สี ก๊อง เมี่ยน เอย เจี๊ยน โหฒว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.   ",
    "43": "เยียม วั้ว เม่ย บัว ฯฒฯ จั๋ง หฒุ เม่ย บัว เญย เจ๊า เหธา เม่ย บัว โหฒว เญย เหยียด ฒู้ง สี่, ต้ง เม่ย บัว โหฒว ปุน กั้น ม่าย หวุย. เม่ย บัว ฯฒฯ ฑอง เม่ย บัว กั้น หลาย เม่ย บัว โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่.’  ",
    "49": "เยีย ฯฒฯ ก๊อง, “อ๊า, เฒี้ยว ทิน-ฮู่ง อ้า! เมี่ยน เฒี้ยง เจี๊ยน เยีย ก๊อง, ‘นิ่น ไม้ เฒ์ย ขูง ก๊อง หว่า-เป๊ย ไฟ?’” ",
    "30": "“เหว่ย น้าย เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เม่ย บัว อ๋อย ฮนั้ง เม่ย บัว เญย อง-ถาย ปุน กั้น ม่าย หวุย ฯฒฯ มี่ง ต่อง เจ๊า ป๋าย นิ่น บัว กั้ม เฑี้ย ไห่ เญย หมิ่ว-ฝัง ไฟ?  ",
    "34": "เยีย ฒู้ง อ๋อย ซูง เยีย เฮ้น ไห่ เญย ปั์ว, หล่ง ต้ม ชะ, หย่า ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด ปุน เม่ย บัว ฟ้าด หฑาน เญย เยียม หม่าน กั๊วะ หม่าน ฝีง บุด๋ง ต้อ เม่ย บัว ธ้วด ต้าย กั๊บ ฒุ้น.  ",
    "23": "เยีย หย่า เยียม เต่ย-ปูง-ฮวาง เหธา นิ่น บัว โฮ้ว หว่า ก๊อง เยีย อ๋อย ปุน นิ่น บัว ฟ้าด หฑาน, ปุน นิ่น บัว เยียม เหฒีย ฝีง เหฒีย กั๊วะ เมี่ยน บุด๋ง,   ",
    "45": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "48": "เหยียด ฒู้ง ป้าม เมี่ยน ฯฒฯ เฒียะ ตุ๊ เซ เยีย, เฒี้ยว, เตี๊ยม เหฒียะ โต์ว, หย่า ไม้ ม่าย หาย เต้า หน่อย ตุ๊ โต์ว ไต่.”’” ",
    "47": "อ๋อย หฒุ ก๊อง บั๋ว น่าม ปูง เญย เดี๋ยง-หล่ม, ‘อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า. เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เยียม เม่ย กะญั์ว เตี๊ยม เหฒียะ โต์ว, ฯฒฯ ปั๊ว ชุย เยียม เม่ย บุด๋ง เญย ติ้วๆ เดี๋ยง-เญี์ยม เหธา ติ้วๆ เดี๋ยง-ฆาย. เหฒียะ เจี๊ยน หฮยาง ไห่ เญย โต์ว หย่า ไม้ หน่อย ตุ๊ ไต่. เยียม น่าม ปูง เถา ป๊ะ ปูง, เต้าๆ เญย เฮมียน อ๋อย หฒุ โต์ว ปั๊ว ล์าว.  ",
    "22": "มป่า เยีย เหว่ย เยีย เญย เม่ง ฮล้วด ปั์ว, ไม้ ฮนั้ง หน่าย โหฒว. เยีย ไม้ อ๋อย ปุน เยีย เญย เม่ง เยียม ต้ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต๋ย กั๊วะ เญย เมี่ยน เญย หฑะเฮมียน, หฒุ ม่าย หวุย.  ",
    "38": "เยีย อ๋อย เฒาะ ธ้วด เหฑ่ง เยียม เม่ย บัว บุด๋ง เฮญี้ยว แหง่ง เญย เมี่ยน. เลี่ยม เบี๊ยน เฮญี้ยว ปุน เยีย วั้ว เต๋ย, เยีย อ๋อย เฒาะ นิ่น บัว ธ้วด นิ่น บัว เยียม เญย เต่ย-ปูง มป่า นิ่น บัว ไม้ ตุ๊ เปียะ อิ​สะ​ลา​เอน เต่ย-ปูง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’ ",
    "7": "เยีย หย่า ก๊อง บั๋ว นิ่น บัว, ‘เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ กวั่ง ต้ง เม่ย บัว เญย มฒีง อะเฮน้ย หมั่ง วั้ว เต๋ย กั้ม เฑี้ย เญย หมิ่ว-ฝัง. ไม้ ตู๋ง หลาย อี​ยิบ เมี่ยน เญย หมิ่ว-ฝัง ปุน กั้น ม่าย หวุย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.’ ",
    "33": "“เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, เยีย อ๋อย ซูง เยีย เฮ้น ไห่ เญย ปั์ว, หล่ง ต้ม ชะ, หย่า ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด. เยีย หย่า อ๋อย โหฒว ฮู่ง กุ๊น เม่ย บัว.  ",
    "21": "“‘มป่า วั้ว เต๋ย น่าม โญ์ว แหง่ง เยีย. นิ่น บัว ไม้ กัน เยีย เญย เล์ย-หลัด, หย่า ไม้ หมวัง เยีย เญย เล์ย, ไม้ เอย เจี๊ยน โหฒว. สี ก๊อง เมี่ยน เอย เจี๊ยน น้าย เต๋ย เล์ย โหฒว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. นิ่น บัว หย่า ปุน เยีย เญย ตี้ง กง ฮนอย ม่าย หวุย. เยีย ฯฒฯ ก๊อง เยีย อ๋อย เยียม เต่ย-ปูง-ฮวาง โน์ว นิ่น บัว, ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด โหฒว ปุน นิ่น บัว.  ",
    "25": "เยีย ฯฒฯ เฒาะ ไม้ เป๋น เญย เล์ย-หลัด ปุน นิ่น บัว, เซ ไม้ ไฮ่ ปุน เมี่ยน ม่าย แหม่ง เฒี่ยง เญย เล์ย.  ",
    "9": "มป่า เยีย เหว่ย เยีย กั้น เญย เม่ง ไม้ ฮนั้ง หน่าย โหฒว. ไม้ อ๋อย ปุน เยีย เญย เม่ง เยียม ต้ง เยีย เญย เมี่ยน เยียม วั้ว เต๋ย กั๊วะ เญย เมี่ยน เญย หฑะเฮมียน หฒุ ม่าย หวุย. เยีย ตอง เจี๊ยน น้าย เต๋ย นอมๆ กั๊วะ เญย เมี่ยน ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย, เหว่ย หฒุ เยีย ต้อ เยีย เญย แปะ ฝีง ธ้วด อี​ยิบ เต่ย-ปูง.  ",
    "24": "เหว่ย หฒุ นิ่น บัว ไม้ กัน เยีย เญย เล์ย, ฒู้ง เฆ่ม เยีย เญย เล์ย-หลัด หย่า ปุน เยีย เญย ตี้ง กง ฮนอย ม่าย หวุย. นิ่น บัว เญย มฒีง ขูง หมั่ง เจี๊ยน นิ่น บัว เญย อง-ถาย เญย หมิ่ว-ฝัง.  ",
    "15": "เยีย แอ๋ง เยียม เต่ย-ปูง-ฮวาง เหธา นิ่น บัว โฮ้ว หว่า ก๊อง, เยีย ไม้ ต้อ นิ่น บัว เปียะ เยีย เหธย ปุน นิ่น บัว วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง, เซ เป๊ย หม่าน กั๊วะ, เก้า เหฑว่ย เจี๋ย เญย กั๊วะ,   ",
    "39": "“อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว เต้าๆ แอ๊ะ, สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย, เยียม น้าย มี่ง กุ๊น มี่ง ป๋าย เม่ย บัว เญย หมิ่ว-ฝัง ม่าะ! มป่า เม่ย บัว ไม้ ตุ๊ แอ๋ง หล่ง เม่ย บัว ฝ่ง ห่อ เญย กะน้าย ไฟ หมิ่ว-ฝัง ปุน เยีย เญย ธีง-เหฑ่ง บั๋ว ม่าย หวุย.’  ",
    "32": "“‘เม่ย บัว เยียม เฮญี้ยว ฮนั้ม ต้าย, “เยีย บัว อ๋อย ฮนั้ง กั้น ฝีง เมี่ยน เหธา กั้น กั๊วะ เมี่ยน ป๋าย เดี๋ยง เหธา หละเปย๊ย.” มป่า น้าย เต๋ย สี่ เหยียด ลิ์ว ไม้ ไฮ่ ม่าย.’ ",
    "42": "เยีย ต้อ เม่ย บัว เปียะ อิ​สะ​ลา​เอน เต่ย-ปูง, เซ เยีย โฮ้ว ปุน เม่ย เญย อง-ถาย เญย เต่ย-ปูง วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.   ",
    "2": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "3": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เมี่ยน โก๋, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เม่ย บัว ต้าย เซ เหว่ย หน่าย เยีย ไฟ?” เฒี้ยว ทิน-ฮู่ง  ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, เยีย ฒู้ง ไม้ ปุน เม่ย บัว หน่าย เยีย.”’ ",
    "35": "เยีย อ๋อย ต้อ เม่ย บัว เปียะ มี่ง เยียม หม่าน กั๊วะ เญย เต่ย-ปูง-ฮวาง. เยียม หน่าย เยีย ฯฒฯ เหธา เม่ย บัว เฮมียน ต๋อย เฮมียน เซี้ยม เม่ย บัว เญย ฒุ์ย.  ",
    "46": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน เฮมียน มี่ง น่าม ปูง ฒุ่น ก๊อง น่าม ปูง แหมง หย่า โต่ว หว่า ก๊อง น่าม ปูง เญย เดี๋ยง-หล่ม.  ",
    "1": "เยียม หฒุ กว๊าด มี่ง เญย ตะเธี้ยด หฮญัง, ฮม์ หฮลา แซง-เหฒียบ, ม่าย เต๋ย อิ​สะ​ลา​เอน เญย เมี่ยน โก๋ ต้าย หน่าย เฒี้ยว ฯฒฯ เฒว์ย เจี๊ยน เยีย เญย หฑะเฮมียน. ",
    "40": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยียม เยีย เญย ธีง-เหฑ่ง บง, เซ อิ​สะ​ลา​เอน เญย บง-ฮลัง เญย ต๋อง, อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน, เซ เต้าๆ, อ๋อย เยียม วั้ว นอม เต่ย-ปูง ฟู-สู เยีย. เยียม วั้ว เยีย อ๋อย ฒิบ นิ่น บัว. เยียม วั้ว เยีย อ๋อย หล่ง เม่ย บัว ฝ่ง ห่อ เญย กะน้าย เหธา เม่ย บัว กิ๊น เก้า หลง เจี๋ย เญย ฒี่ง เหญ่ย เหธา เจี๊ยน เม่ย บัว ฝ่ง ห่อ เหฒี่ย ธีง-เหฑ่ง เญย กะน้าย.  ",
    "31": "เม่ย บัว ฝ่ง ห่อ เญย เฒี่ยง โห่ หย่า เฒาะ เม่ย บัว เญย ฒี่ง เหญ่ย, เซ เม่ย บัว เญย ตอน, หล่ง โต์ว ปั๊ว เหฒี่ย, เม่ย บัว หลาย น้าย เต๋ย หมิ่ว-ฝัง โหฒว ปุน กั้น ม่าย หวุย เถา อี้ จ๋า ฮนอย. โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย หอบ หฒุ ปุน เม่ย บัว ต้าย หน่าย เยีย ไฟ?”’ เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, เยีย ไม้ ปุน เม่ย บัว ต้าย หน่าย เยีย. ",
    "37": "‘เยีย อ๋อย ปุน เม่ย บัว ฑุน เจี๋ย เยีย เญย ปย๊า กะเดี๊ย, ปุน เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน เหธา เยีย แล์ง เจี๋ย เญย แหง่ง หว่า.  ",
    "36": "เยีย เยียม อี​ยิบ เญย เต่ย-ปูง-ฮวาง เซี้ยม เม่ย บัว เญย อง-ถาย เญย ฒุ์ย ฮนั้ง หาย นอ, เยีย ฯฒฯ ฮนั้ง วั้ว นอ เซี้ยม เม่ย บัว เญย ฒุ์ย.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "4": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย เซี้ยม นิ่น บัว ไฟ? เม่ย อ๋อย เซี้ยม นิ่น บัว ไฟ? เม่ย อ๋อย หฒุ ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว เญย อง-ถาย โหฒว วั้ว เต๋ย กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "27": "“ป้าม เมี่ยน อ้า! เหว่ย น้าย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยียม น้าย เต๋ย สี่ เม่ย บัว เญย อง-ถาย แอ๋ง คี เยีย, เหว่ย หฒุ นิ่น บัว เบี๊ยน เฮญี้ยว ปุน เยีย.  ",
    "41": "เยีย เยียม หม่าน ฝีง บุด๋ง ต้อ เม่ย บัว ธ้วด ต้าย วั้ว หฒั่น, หย่า เยียม เม่ย บัว หฒุ ฟ้าด หฑาน เญย เยียม กั้น กั๊วะ, ต้อ เม่ย บัว ต้าย กั๊บ ฒุ้น. เยีย ฯฒฯ ฒิบ เม่ย บัว ฮนั้ง เป๋น หอบ เฮญี้ยว เญย เฉีย-ดาง. เยีย หย่า อ๋อย เยียม เม่ย บัว บุด๋ง ตอง เจี๊ยน หม่าน ฝีง ปุน ธีง เยีย ธีง-เหฑ่ง.  "
  },
  "26": {
    "10": "นิ่น เญย ม์า ธั้ม! ไห่, ฒู้ง ปุน เนีย-บูง ฝาว ต้าย อ๊บ เจี๊ยน เม่ย. นิ่น เปียะ ฒี่ง แก้ง วั้ว หฒั่น ฮนั้ง ยั่ง ฒง ทง เญย ค้วด เปียะ. เก้ ม์า แปง เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ทอ กะน้าย เญย ม์า-เธีย เญย เฉีย บุย, ฒู้ง ดั่น ต์ง เม่ย เญย ฒี่ง หลาด.  ",
    "6": "ไท​ละ เญย เมี่ยน, ต้ง เยียม เดา จั๊ง เญย ต๋อง, อ๋อย หฒุ หฑุ ด๊าว ไต๋. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ’ ",
    "2": "“ป้าม เมี่ยน อ้า! เหว่ย หฒุ ไท​ละ ก๊อง เย​ลู​ซา​เลม ฒี่ง, ‘อ๊า ฮ่า! หม่าน ฝีง เญย ฒี่ง แก้ง หว่าย หมี่ อ๊ะ, เซ ตอง เจี๊ยน เยีย คอย ฆอย หมี่ อ๊ะ. นิ่น เป๋น ป่าย ฮวาง เญย ต๋อง, เยีย ฯฒฯ ตุ๊ หลง เจี๊ยน ฝาว.’  ",
    "7": "“เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย ต้อ บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เซ หม่าน ฮู่ง เญย ฮู่ง, ต้าย เบ๊าะ ไท​ละ. นิ่น อ๋อย ต้อ เจี๊ยน ม์า เหธา ม์า-เธีย เหธา เก้ ม์า-แปง เหธา จุน-แปง กวั้น ธั้ม เญย เยียม ป๊ะ ปูง ต้าย.  ",
    "16": "วั้ว หฒั่น ปั่ง ค้อย เญย หฒวัง เจียน ฯฒฯ เหฌี่ย นิ่น บัว เญย เหว่ย, ไจ๊ ฆอย นิ่น บัว ม่าย เญย ลุย-ด๊าว, ไจ๊ ฆอย หธง ต้าย เญย ลุย-เปี้ยง, ซิน หฒิน ญั่นๆ เญย. นิ่น บัว ฯฒฯ เฒว์ย เหฌี่ย เดา ซิน หฒิน เจี๊ยน ไม้ ตี้ง, หย่า เถง เม่ย กั้ม เหฑีย ไห่.   ",
    "9": "นิ่น อ๋อย เหลียบ ฒง ฒี่ง หลาด เญย จา-สี่ ฒง ทง ฒี่ง หลาด, หย่า หล่ง เฮลียะ-จา-สี่ เบ๊าะ เม่ย เญย ฒี่ง ล่าว เหฌี่ย.  ",
    "21": "เยีย อ๋อย ปุน เม่ย เญย เซ้ด เมว์ย ฮนอย โค้ว. ยั่ง น้าย เจี๋ย ฯฒฯ ไม้ ม่าย เม่ย อ๊ะ. ไม้ กุ๊น เมี่ยน ล์อ เม่ย, นิ่น บัว เหยียด ลิ์ว ล์อ ไม้ ปวัด เม่ย.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "5": "นิ่น ฯฒฯ เป๋น เยียม ค้อย กะญั์ว พุย มู์ง เญย ต๋อง. นิ่น หย่า เป๋น หม่าน กั๊วะ เมี่ยน ต้าย ลู้ เญย ต๋อง, เหว่ย หฒุ เยีย, เฒี้ยว ทิน-ฮู่ง,  ก๊อง ลิ์ว อ๊ะ.  ",
    "1": "เยียม เยีย บัว หฒุ ธ้าง มี่ง เหฒียบ เยี้ยด หฮญัง, เหฒียบ เยี้ยด หฮลา, แซง-เยี้ยด วั้ว ฮนอย, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,   ",
    "20": "วั้ว หฒั่น เยีย อ๋อย ฟ้ง เม่ย เหฌี่ย เปียะ เยี่ยม เกน, ปุน เม่ย เหธา โล์-ฮนอย เญย เมี่ยน เยียม เดา-เดี๊ย โด เญย ต๋อง, เยียม เจี๊ยน โล์-ฮนอย บาง หว่าย เญย ต๋อง, เซ เหธา เจี๊ยน เหฌี่ย มี่ง เยียม เยี่ยม เกน วั้ว เต๋ย เมี่ยน เยียม, เหว่ย ไม้ ปุน หาย เต้า เยียม เม่ย กะญั์ว. เม่ย หย่า ไม้ ตุ๊ เยียม ย่าง เกน.  ",
    "14": "เยีย อ๋อย ปุน เม่ย เป๋น ฌัง เญย หละเปย๊ย-ฒอง, โหฒว พุย มู์ง เญย ต๋อง. เม่ย เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง เหธย เจี์ย, เหว่ย หฒุ เยีย, เฒี้ยว,  ก๊อง ลิ์ว อ๊ะ. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.’ ",
    "3": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘โอ ไท​ละ ฒี่ง อ้า! อี้ หฒั่น เยีย เหธา เม่ย โหฒว วิน-วั้ง อ๊ะ. เยีย ฯฒฯ ต้อ ธั้ม-กั๊วะ เมี่ยน ต้าย เบ๊าะ เม่ย, ฮนั้ง ค้อย เจี์ย หล่าง นอ.  ",
    "12": "เม่ย เญย ฒิ่น ฒ่อย อ๋อย หฒุ ธ้าง มี่ง. เม่ย เญย หัว หฒุ ลู้ เหฑ่ง. เม่ย เญย ฒี่ง หลาด หย่า อ๋อย หฒุ เบ๊าะ หว่าย. เม่ย เหฑว่ย ไห่ เญย เปย๊า หย่า หฒุ แธะ หว่าย. เม่ย เญย หละเปย๊ย เหธา เดี๋ยง เหธา เบ๊าะ ฮู้ เญย กะน้าย ฒู้ง หฒุ ฒอย เหฌี่ย ค้อย กะญั์ว.  ",
    "8": "นิ่น อ๋อย หล่ง หฑุ ด๊าว เยียม เดา จั๊ง เญย ต๋อง ไต๋ เม่ย เญย เมี่ยน. นิ่น อ๋อย โหฒว หลาด เว่ย เจี๊ยน เบ๊าะ จ๋า, เว้ด เนีย ดุย เจี๊ยน, โป้ว ท้อง-ป้าย ท้อง เจี๊ยน มฆ้อง ต้าย เบ๊าะ เม่ย.  ",
    "18": "อี้ หฒั่น เยียม เม่ย บาง เญย ฮนอย ค้อย-โฑว ญั่นๆ เญย. เยียม ค้อย เญย หฒวัง ค้อย-โฑว กั้ม เหฑีย ไห่ เหว่ย หฒุ เม่ย เจี๋ย หมี่ อ๊ะ.”’ ",
    "15": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง บั๋ว ไท​ละ, ‘เยียม เม่ย บุด๋ง หฒุ ไต๋ หฒุ มุน เญย เมี่ยน ฌุ่น เจี๊ยน วั้ว หฒั่น, หลาย เม่ย หฒุ บาง เญย เฉีย, ค้อย-เฮลน ฒู้ง อ๋อย หฒุ ดั่น ต์ง ไม้ เฒ์ย?  ",
    "4": "นิ่น บัว อ๋อย เบ๊าะ หว่าย ไท​ละ เญย ฒี่ง หลาด, หย่า แธะ เหฑ่ง นิ่น เญย ฒี่ง ล่าว. เยีย อ๋อย กว้าย เหฑ่ง นิ่น เญย เนีย ปุน เป๋น ฌัง เญย หละเปย๊ย-ฒอง.  ",
    "17": "นิ่น บัว อ๋อย เหว่ย เม่ย ป๋าว ติ้ว หน่าน ฒี่ง ฑูง ก๊อง เถา เม่ย, ฯฒฯ ฮนั้ง น้าย ก๊อง, “‘“เม่ย น้าย นอม ม่าย เม่ง โห่ เญย ฒี่ง อ้า! เม่ย เยียม วั้ว ค้อย หฒุ เหมียด เหฑ่ง. เม่ย เยียม ค้อย โหฒว ว้วน เญย ต๋อง. เม่ย เหธา เม่ย เญย เมี่ยน โหฒว ปุน เยียม วั้ว ค้อย เญย เหยียด ฒู้ง เมี่ยน กั้ม เหฑีย ไห่. ",
    "11": "นิ่น เญย ม์า เญย เต้ย อ๋อย ธ้าย เม่ย เญย เหยียด ฒู้ง เจ๊า. นิ่น อ๋อย หล่ง หฑุ ด๊าว ไต๋ เม่ย เญย แปะ ฝีง. เม่ย ว้วน ไห่ เญย เดี้ยว ฒู้ง อ๋อย บาง เหฌี่ย เดา.  ",
    "19": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘ไท​ละ ฒี่ง อ้า! เยีย ปุน เม่ย เป๋น ฒี่ง ฮวาง, ฮนั้ง ไม้ ม่าย เมี่ยน เยียม เญย ฒี่ง. เยีย ต้อ ค้อย เญย ววม ต้าย เหยียม เม่ย, แอ๋ง ปุน ต้ม ววม ก๊ม เจี๊ยน เม่ย.  ",
    "13": "เยีย ฯฒฯ ปุน เม่ย ป๋าว ฑูง เญย เฉีย เซ้ก. เม่ย เญย ต้าน ป้า เญย เฉีย ไม้ ตุ๊ แอ๋ง ไฮ์.   "
  },
  "14": {
    "22": "มป่า เยียม หน่าย กะญั์ว ม่าย ตุ๊ แหม่ง ธ้วด เหฒ่ง เหฌี่ย เญย เมี่ยน ต้อ นิ่น บัว เญย น่าม โญ์ว ธ้วด. นิ่น บัว ธ้วด เถา เม่ย บัว หน่าย, เม่ย บัว ตุ๊ ปวัด นิ่น บัว โหฒว เญย สี่. เม่ย บัว ฯฒฯ ไฮ์ เฮญี้ยว เก้า ฟง เหว่ย เยีย ปุน เย​ลู​ซา​เลม หฒุ เญย เหฒะ หน่าน, เซ เยีย ปุน วั้ว นอม ฒี่ง หฒุ เญย เหยียด ฒู้ง สี่.  ",
    "10": "นิ่น บัว ฯฒฯ เหว่ย กั้น โหฒว ต่อง เญย ฒุ์ย ดาม-ตอง. วั้ว เต้า โต่ว หว่า เมี่ยน เหธา โท้ หน่าย เญย เมี่ยน ฯฒฯ หฒุ ตี่ง ฒุ์ย ฟี่ ฮนั้ง เญย.  ",
    "12": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "7": "“‘“อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ไฟ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย หาย ฝีง เมี่ยน, ตะฟ่าน หาย เต้า, ต้ง เล่ย ฆอย เยีย, หย่า เฒาะ นิ่น บัว เญย หมิ่ว-ฝัง อัน เจี๊ยน เฮญี้ยว, เฒาะ ห่อย กั้น ดิ๊ หฒุ ดอบ ป์าม ฒุ์ย วั้ว หญู่ง กะน้าย อัน นิ่น เญย หฑะเฮมียน, ฯฒฯ แอ๋ง ต้าย ล์อ โต่ว หว่า เมี่ยน หน่าย เยีย เถา นิ่น บัว เญย สี่ เหว่ย เถง กั้น ตุ๊ หลง, เยีย, เฒี้ยว  กั้น, อ๋อย เตา นิ่น.  ",
    "16": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, ไม้ กุ๊น น้าย เต๋ย ปัว ล่าน เมี่ยน เยียม น้าย นอม เต่ย-ปูง กะญั์ว, เลี่ยม นิ่น บัว เญย น่าม โญ์ว หย่า เหฌียว ไม้ ตุ๊. ขูง ไฮ่ เหฌียว ตุ๊ กั้น ฮนั้ง, มป่า วั้ว นอม เต่ย-ปูง อ๋อย ฮวาง เหฑ่ง. ",
    "21": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, ‘เยีย ตี่ง เย​ลู​ซา​เลม เมี่ยน เญย ฒุ์ย ปุน นิ่น บัว หฒุ น้าย เต๋ย เปยย หญู่ง เหฒะ หน่าน เก้า เธี้ยว ด่ง หาย ธั้ม. เซ ปุน นิ่น บัว หฒุ หฑุ ด๊าว, หง่อ หฮนาง, เธี้ยว เญย เฮยี่ย ฒ่อย เหธา ววน-แป่ง ปุน เมี่ยน เหธา แซง-คู้ หฒุ เหมียด เหฑ่ง.   ",
    "5": "เยีย ฮนั้ง น้าย โหฒว เหว่ย ปุน เยีย ไฮ่ แฑง อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เฮญี้ยว หฑวน, เซ กัน นิ่น บัว เญย หมิ่ว-ฝัง ฯฒฯ เล่ย โก เยีย วั้ว เต๋ย เหยียด ฒู้ง เมี่ยน.”’ ",
    "20": "ไม้ กุ๊น โน​ยา, ดา​นี​เอน เหธา โย้บ เยียม น้าย นอม เต่ย-ปูง กะญั์ว, เฒี้ยว ทิน-ฮู่ง ก๊อง เยีย เฒี้ยง เจี๊ยน เยีย กั้น ก๊อง, นิ่น บัว เลี่ยม กั้น เญย น่าม โญ์ว เหฌียว ไม้ ตุ๊. นิ่น บัว ขูง เหว่ย กั้น โหฒว เญย คู้ สี่ เหฌียว ตุ๊ กั้น เญย แหม่ง ฮนั้ง. ",
    "9": "“‘“สี ก๊อง ม่าย เต้า โต่ว หว่า เมี่ยน หฒุ ดั๊ว ก๊อง เหยียด โจ๋ว โต่ว เญย หว่า, เซ เยีย, เฒี้ยว, ดั๊ว วั้ว เต้า โต่ว หว่า เมี่ยน. เยีย ฯฒฯ ซูง เยีย เญย ปั์ว เหธา นิ่น ต๋อย-เตก, เฒาะ นิ่น เยียม เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, เหมียด เหฑ่ง.  ",
    "8": "เยีย ฯฒฯ เบี๊ยน เฮมียน ปุน วั้ว ล่าน เมี่ยน. เยีย ปุน นิ่น เป๋น จั๋ง-โห่ หย่า ปุน เมี่ยน หล่ง นิ่น โหฒว โก๊ว ก๊อง. เยีย อ๋อย ปุน นิ่น เยียม เยีย เญย แปะ ฝีง บุด๋ง หฒุ ไพ กวั่ง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "18": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย เฒี้ยง เยีย กั้น เญย แหม่ง ก๊อง, ไม้ กุ๊น วั้ว เต๋ย ปัว ล่าน เมี่ยน เยียม หน่าย กะญั์ว, นิ่น บัว เลี่ยม กั้น เญย น่าม โญ์ว เหฌียว ไม้ ตุ๊. ขูง ไฮ่ เหฌียว ตุ๊ กั้น ฮนั้ง. ",
    "15": "“สี ก๊อง เยีย ปุน เธี้ยว เญย เฮยี่ย ฒ่อย เจี๋ย น้าย นอม เต่ย-ปูง หงาด เมี่ยน ฯฒฯ ปุน เต่ย-ปูง ฮวาง หมี่ อ๊ะ, หลาย น้าย เต๋ย เฮยี่ย ฒ่อย, ไม้ ม่าย หาย เต้า เจี๋ย ตุ๊ เต่ย-ปูง.  ",
    "17": "“ไฟ สี ก๊อง เยีย ต้อ หฑุ ด๊าว ห่อย วั้ว นอม เต่ย-ปูง ฯฒฯ ก๊อง, ‘ปุน หฑุ ด๊าว เจี๋ย วั้ว นอม เต่ย-ปูง อ๊ะ,’ เยีย ฯฒฯ เฒาะ เต่ย-ปูง เญย เมี่ยน, เลี่ยม เมี่ยน เลี่ยม แซง-คู้, ไต๋ เหฑ่ง.”  ",
    "6": "“เหว่ย น้าย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฆอย เม่ย บัว เญย หมิ่ว-ฝัง หย่า ฮวิน เฮมียน ไม้ ตู๋ง หมั่ง เม่ย บัว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่. ",
    "19": "“ไฟ สี ก๊อง เยีย ปุน ววน-แป่ง เปียะ วั้ว นอม เต่ย-ปูง, หย่า ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด เหมียด นิ่น บัว, เลี่ยม เมี่ยน เหธา แซง-คู้ เหมียด เหฑ่ง,  ",
    "13": "“ป้าม เมี่ยน อ้า! สี ก๊อง หาย นอม กั๊วะ เญย เมี่ยน ป์าม ฒุ์ย, ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย, เยีย ฯฒฯ ซูง เยีย เญย ปั์ว เหธา วั้ว นอม เต่ย-ปูง ต๋อย-เตก, ปุน นิ่น บัว เญย ล่าง หฒิ ตั๋ง, ปุน นิ่น บัว หง่อ หฮนาง, หย่า เฒาะ เมี่ยน เหธา เฮยี่ย ฒ่อย เหมียด เหฑ่ง.  ",
    "3": "“ป้าม เมี่ยน อ้า! น้าย เต๋ย เมี่ยน เฒาะ หมิ่ว-ฝัง อัน เจี๊ยน นิ่น บัว เญย เฮญี้ยว หย่า เฒาะ ห่อย นิ่น บัว ป์าม ฒุ์ย, ดิ๊ หฒุ ดอบ เญย กะน้าย, อัน เจี๊ยน นิ่น บัว เญย วั้ว ด่าง แหมง. เยีย หธ่อ หอบ หฒุ ปุน นิ่น บัว หน่าย เยีย ไฟ?  ",
    "11": "เยีย ฮนั้ง น้าย โหฒว เหว่ย ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ไม้ แอ๋ง เล่ย ฆอย เยีย, หย่า ไม้ แอ๋ง ป์าม ฒุ์ย กั๊วะ กั้น ม่าย หวุย. ฮนั้ง หน่าย นิ่น บัว ฯฒฯ เป๋น เยีย เญย แปะ ฝีง, เยีย หย่า โหฒว นิ่น บัว เญย ทิน-ฮู่ง.”’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "2": "เยีย หย่า ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "14": "ไม้ กุ๊น ม่าย น้าย เต๋ย ปัว ล่าน เมี่ยน, โน​ยา, ดา​นี​เอน เหธา โย้บ เยียม หน่าย นอม เต่ย-ปูง กะญั์ว, เหว่ย นิ่น บัว โหฒว เญย คู้ สี่ นิ่น บัว ไฮ่ เหฌียว นิ่น บัว กั้น เญย แหม่ง ฮนั้ง.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "1": "ม่าย เต๋ย อิ​สะ​ลา​เอน เญย เมี่ยน โก๋ ต้าย ล์อ เยีย หย่า เฒว์ย เจี๊ยน เยีย เญย หฑะเฮมียน.  ",
    "23": "เม่ย บัว ตุ๊ ปวัด นิ่น บัว เญย เจ๊า เหธา นิ่น บัว โหฒว เญย สี่, เม่ย บัว ฯฒฯ เฮญี้ยว ฟง เต๋ย, หย่า ฮิ้ว ตุ๊ เยีย เยียม เย​ลู​ซา​เลม โหฒว เญย เหยียด ฒู้ง สี่ ม่าย กอน-แป๋ง.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "4": "เหว่ย น้าย เม่ย อ๋อย หฒุ เหธา นิ่น บัว ก๊อง, หย่า บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. “อิ​สะ​ลา​เอน เญย หาย เต้า เฒ้ย-ฟุน เฒาะ หมิ่ว-ฝัง อัน เจี๊ยน เฮญี้ยว หย่า เฒาะ ห่อย นิ่น ป์าม ฒุ์ย ดิ๊ หฒุ ดอบ เญย กะน้าย อัน หฑะเฮมียน, ฆะฮ้า ต้าย ล์อ โต่ว หว่า เมี่ยน, เยีย, เฒี้ยว กั้น, อ๋อย เตา นิ่น หลาย นิ่น เญย หมิ่ว-ฝัง ธั้ม.  "
  },
  "28": {
    "22": "อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“ไซ​ดอน ฒี่ง เญย เมี่ยน อ้า! เยีย เหธา เม่ย โหฒว วิน-วั้ง. เยีย อ๋อย เยียม เม่ย บุด๋ง ปิ๋ว เม่ง เยีย เญย ฌัง-หล่าง. เยีย ตี่ง น้าย นอม ฒี่ง เญย ฒุ์ย วั้ว หฒั่น, หย่า เยียม นิ่น กะญั์ว ปิ๋ว เม่ง เยีย ธีง-เหฑ่ง เญย เฒี่ยง โห่, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "10": "เม่ย อ๋อย หฒุ เยียม กั้น ฝีง เมี่ยน เญย ปั์ว-เดี๊ย ไต่, ฮนั้ง ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน หฒุ ไต่ วั้ว นอ. “‘“เยีย, เฒี้ยว ทิน-ฮู่ง,  ก๊อง ลิ์ว อ๊ะ.”’” ",
    "12": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เหว่ย ไท​ละ เญย ฮู่ง ป๋าว หน่าน ฒี่ง ฑูง ก๊อง บั๋ว นิ่น, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“เม่ย เซ ตุ้น ยุ่น เมี่ยน เญย หญู่ง เฒ้ย, ม่าย ธง-เม่ง ปวั๊ง เหฑ่ง หย่า เหฑว่ย เถา ต้าว. ",
    "7": "เหว่ย น้าย เยีย อ๋อย ต้อ กั้น ฝีง เมี่ยน ต้าย เบ๊าะ เม่ย. เยียม หฒวัง กั๊วะ บุด๋ง เซ เธี้ยว เจี๋ย เญย เมี่ยน. นิ่น บัว อ๋อย แปง ธ้วด หฑุ ด๊าว, ฮงะ หว่าย เม่ย หล่ง ธง-เม่ง ล์อ ต้าย เหฑว่ย เญย กะน้าย, ปุน เม่ย เญย ฌัง-หล่าง ม่าย หวุย. ",
    "16": "หลาย เม่ย ม์าย หม่าย เญย เจ๊า ปู๋ง-หฒัวะ เม่ย ฯฒฯ ม่าย เธี้ยว เญย เจ๊า ปวั๊ง เฮญี้ยว, เม่ย หย่า ป์าม ฒุ์ย. เยีย ฯฒฯ เฒาะ เม่ย ฮนั้ง เฒาะ ม่าย หวุย เญย กะน้าย หฒุ่น เม่ย ธ้วด ทิน-ฮู่ง เญย บง. โก๋ว เจี๊ยน เม่ย วั้ว เต้า เค​ลู​บิม, หฒุ่น เม่ย ธ้วด แอ๊ง ฌัง ฮนั้ง โต์ว เญย หละเปย๊ย-จ๋าย บุด๋ง. ",
    "21": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน เฮมียน หูง เจี๊ยน ไซ​ดอน ฒี่ง โต่ว หว่า ก๊อง วั้ว นอม ฒี่ง.  ",
    "25": "“‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เยีย เฒาะ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ต้ง หฒุ หฑาน มี่ง เยียม หม่าน กั๊วะ บุด๋ง วั้ว เต๋ย, กั๊บ ฒุ้น ต้าย. เยีย ฯฒฯ เยียม นิ่น บัว บุด๋ง ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เซ ธีง-เหฑ่ง. วั้ว หฒั่น นิ่น บัว ตุ๊ เยียม นิ่น บัว กั้น เญย เต่ย-ปูง, เซ เยีย จิว ปุน เยีย เญย โปว, ยา​โค้บ, เญย เต่ย-ปูง.  ",
    "5": "เม่ย เขา กั้น ไกว ไห่ เญย ธง-เม่ง โหฒว แซง-เอ๋ย ตุ๊ ฒิ่น ฒ่อย ธั้ม เจี๊ยน ฝาว. เหว่ย หฒุ เม่ย ปุ๊ด ฒ่อย เม่ย เญย เฮญี้ยว ฯฒฯ โหฒว เหมา.” ",
    "20": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,   ",
    "26": "นิ่น บัว ฯฒฯ ตุ๊ แป้ง ออน เญย เยียม น้าย นอม เต่ย-ปูง หย่า ตุ๊ ก๊ม เปย๊า, โหฒว หฮวีง หฒวัง อะหงุ่น เปี๊ยว. เยีย ตี่ง เว่ย ก๋อม, หมั่ง เผีย นิ่น บัว วั้ว เต๋ย เญย ฒุ์ย วั้ว หฒั่น, อิ​สะ​ลา​เอน เมี่ยน ตุ๊ แป้ง ออน เญย เยียม. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง.”’” ",
    "9": "เม่ย เยียม ไต๋ เม่ย วั้ว เต๋ย เมี่ยน เญย หฑะเฮมียน วั้ว หฒั่น เม่ย หธ่อ ก๊อง, ‘เยีย เป๋น เต้า เฒี่ยน’ ไฟ? เม่ย เยียม ปุน เม่ย หฒุ มุน วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, เม่ย ขูง เป๋น ป้าม เมี่ยน ฮนั้ง, ไม้ เฒ์ย เฒี่ยน. ",
    "24": "“‘“เยียม น้าย มี่ง หมั่ง เผีย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เว่ย ก๋อม เญย หฒวัง เมี่ยน ฒู้ง ไม้ แอ๋ง ฮนั้ง ฌิ้ม-โธว ฌิ้ม-หม่วน ป๊ะ ไฟ ห่อย นิ่น บัว มุน. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ทิน-ฮู่ง.  ” ",
    "8": "นิ่น บัว อ๋อย เฒาะ เม่ย ฒอย เหฌี่ย เยี่ยม เกน, เม่ย ฯฒฯ ฮนั้ง หฒุ ไต๋ ไต่ เญย เมี่ยน เยียม วั้ว ค้อย กะญั์ว ไต่. ",
    "18": "หลาย เม่ย เญย ฒุ์ย ธั้ม ไห่, เม่ย หย่า โหฒว แซง-เอ๋ย ไม้ แป้ง ฟิม, เม่ย ฯฒฯ ปุน เม่ย เญย ธีง-เหฑ่ง ต๋อง ม่าย หวุย. ฮนั้ง หน่าย เยีย ฯฒฯ ปุน โต์ว เยียม เม่ย บุด๋ง ธ้วด ปั๊ว ชุย เม่ย, ปุน เม่ย ตอง เจี๊ยน เหยียด ฒู้ง หมั่ง เม่ย เญย เมี่ยน, เยียม เดา-เป้ย เป๋น ซ้าย. ",
    "15": "เยียม เหฒย เม่ย ต้าย วั้ว ฮนอย, เม่ย โหฒว เญย เจ๊า ไม้ ลั่ม เฆ่ม อ๊ะ, เถา ฆะฮ้า ปวัด เอ๊าะ สี่ เยียม เม่ย กะญั์ว. ",
    "17": "เหว่ย หฒุ เม่ย เหฑว่ย เม่ย เญย เฮญี้ยว ฯฒฯ เหมา. หลาย เม่ย เญย ฌัง-หล่าง เม่ย โหฒว ปุน เม่ย เญย ธง-เม่ง หว่าย หมี่ อ๊ะ. เยีย ฯฒฯ เฒาะ เม่ย ฒง เหฌี่ย เดา, ปุน เม่ย หฒุ เยียม ธั้ม-เต้า ฮู่ง เญย หฑะเฮมียน, ปุน นิ่น บัว ชะ หมั่ง เม่ย. ",
    "6": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, “‘“เหว่ย หฒุ เม่ย ฮนั้ม ต้าย เม่ย ม่าย ธง-เม่ง ด่ง เต้า เฒี่ยน, ",
    "19": "เยียม หม่าน กั๊วะ บุด๋ง ฮิ้ว ตุ๊ เม่ย เญย เมี่ยน ฯฒฯ เหว่ย เม่ย กั้ม เหฑีย ไห่. เม่ย เซ้ด เมว์ย เญย ฮนอย หฒะเก้ง! กั้ม เหฑีย, เม่ย เหยียด ลิ์ว หย่า ไม้ ตุ๊ แอ๋ง เยียม อ๊ะ.”’” ",
    "13": "เม่ย เยียม ทิน-ฮู่ง เญย หฮวีง, เอ​เดน. ม่าย หญู่งๆ จ๋าย เญย หละเปย๊ย ฒอง เจี๊ยน เม่ย, ม่าย ยั่ง ซิ เญย หละเปย๊ย-จ๋าย, ยั่ง อู๊ง เญย, แมง-โก๋ เญย, แมง-บยาน เญย, แมง-บั๊ว เญย, เจี๊ยะ-แปะ เปน เญย, บั๊น บั๊ว ฑัง เญย, ซิ-โก๋ เญย, เหธา เดี้ยม แมง ฑัง เญย หละเปย๊ย-จ๋าย. เม่ย หล่ง เจียม ธิ เหลาะ เหลาะ เจี๊ยน หย่า ดี้ง เจี๊ยน เปี้ยง. เหฒย เม่ย ต้าย วั้ว ฮนอย น้าย เต๋ย หลิ่ว เล์ย เหฒียง. ",
    "3": "เป๊ย ดา​นี​เอน, เม่ย เก้า ม่าย ธง-เม่ง ไฟ? ไม้ ม่าย หาย หญู่ง ไฮ่ ปี๋ง ตุ๊ เม่ย เจี๊ยน ไฟ? ",
    "11": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "2": "“ป้าม เมี่ยน อ้า! อ๋อย หฒุ ก๊อง บั๋ว ไท​ละ เญย ฮู่ง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“เหว่ย หฒุ เม่ย เฮญี้ยว เหมา เม่ย ก๊อง, ‘เยีย เป๋น เต้า เฒี่ยน. เยียม ค้อย บุด๋ง เยีย เฒว์ย เจี๊ยน เฒี่ยน เญย เหว่ย.’ มป่า เม่ย เป๋น ป้าม เมี่ยน ไม้ เฒ์ย เฒี่ยน, ไม้ กุ๊น เม่ย ฝุน กั้น ม่าย ธง-เม่ง ด่ง เต้า เฒี่ยน. ",
    "14": "เยีย ออน เม่ย โหฒว เค​ลู​บิม, โก๋ว ทิน-ฮู่ง เญย ธีง-เหฑ่ง บง. เม่ย หย่า เยียม แอ๊ง ฌัง ฮนั้ง โต์ว เญย หละเปย๊ย-จ๋าย บุด๋ง ยั่ง มี่ง ยั่ง ต้าย. ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย อ๋อย ปุน วั้ว นอม ฒี่ง ปุ๊ด ต้ม ววน-แป่ง, หย่า ปุน ฑย้าม เหลี่ยว ธ้วด ฒี่ง เญย จาย-ห่อง. เยีย อ๋อย ปุน วิน-วั้ง นั้น หฑุ ด๊าว เยียม ฟาม-ปูง เฝย โหล่ว ต้าย. หฒุ ไต๋ ไต่ เญย เมี่ยน ฯฒฯ เยียม ฒี่ง กะญั์ว คีง เหฌี่ย ไต่. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "4": "เม่ย เขา กั้น เญย ธง-เม่ง เหธา ว่วน ฒาง โต้ว กั้น ล์อ ฒิ่น ฒ่อย ธั้ม. เม่ย เซียว เจียม ญ่าน เปียะ เม่ย เญย ญ่าน ลั์ม. "
  },
  "8": {
    "10": "เยีย ฯฒฯ เปียะ มี่ง หมั่ง, ปวัด เว่ย ก๋อม เญย หฌ่ง ม่าย หญู่งๆ ญอง เดา เญย กะน้าย เญย ฝัง, เหธา กั้ม เฑี้ย ไห่ เญย แซง-คู้ เญย ฝัง, แอ๋ง เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เหยียด ฒู้ง หมิ่ว-ฝัง.  ",
    "6": "ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย ปวัด นิ่น บัว โหฒว หาย หญู่ง ไฟ? เซ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เยียม น้าย โหฒว ด่ง น้าย โฮล, กั้ม เฑี้ย เญย สี่, หฒุ่น เยีย เล่ย โก เยีย เญย สีง ติ่น. มป่า เม่ย หธ่อ ไฮ่ ตุ๊ ปวัด กั้ม เฑี้ย เญย สี่ เก้า โฮล เจี๋ย น้าย.” ",
    "2": "เยีย เธา เฮมียน หมั่ง, ปวัด ม่าย ฝัง เฒ้ย ฮนั้ง ป้าม เมี่ยน เญย ฝัง เฒ้ย นอ. เยียม นิ่น เญย จ๊าย กะเดี๊ย แหมง ปวัด โมว เฒ้ย ฮนั้ง โต์ว. เยียม จ๊าย กู้ หงว่าย ฌัง เญย, ฮนั้ง ต้ง ซิ โหย่วๆ วั้ว.   ",
    "7": "นิ่น แอ๋ง ต้อ เยีย เถา เปียะ ฒี่ง หลาด กะญั์ว เญย แก้ง ด่าง. เยีย หมั่ง ปวัด เยียม วั้ว ฒี่ง หลาด ม่าย นอม ค้วด.  ",
    "16": "นิ่น แอ๋ง ต้อ เยีย เปียะ เฒี้ยว เญย เปย๊า เญย หลาด กะญั์ว วั้ว คัง. เยียม เฒี้ยว เญย เปย๊า เญย แก้ง ด่าง, ปี๋ง ล่าง ต๋อง เหธา เหฒี่ย-ต้อง บุด๋ง, ม่าย เล่ย ไม้ โก หญี่ เหฒียบ ฮม์ ล่าน เมี่ยน. นิ่น บัว เญย ติ ต์าน ฮวิน เฒี้ยว เญย เปย๊า วั้ว ปูง. นิ่น บัว เญย เฮมียน ฮวิน ตง ปูง. นิ่น บัว หย่า ป๋าย เยียม ตง ปูง เญย บะฮนอย. ",
    "9": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “เปียะ ม่าะ! เปียะ มี่ง หมั่ง นิ่น บัว เยียม น้าย โหฒว กั้ม เฑี้ย ไห่ เญย เอ๊าะ สี่.”  ",
    "5": "ทิน-ฮู่ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! อี้ หฒั่น เธา เฮมียน หมั่ง ป๊ะ ปูง.” เยีย ฯฒฯ เธา เฮมียน หมั่ง ป๊ะ ปูง, ปวัด เยียม เหฒี่ย-ต้อง เญย หลาด แก้ง ป๊ะ ปูง ม่าย ธัวะ ทิน-ฮู่ง เฉีย เจี์ย เญย หมิ่ว-ฝัง. ",
    "1": "เยีย บัว หฒุ ธ้าง ตะหลัวะ หฮญัง, หลัวะ หฮลา, แซง-ฮม์, เยีย เฒว์ย เจี๊ยน เยีย เญย เปย๊า กะญั์ว. ยู​ดา เญย เมี่ยน โก๋ บัว เฒว์ย เจี๊ยน เยีย เญย หฑะเฮมียน วั้ว หฒั่น, เฒี้ยว ทิน-ฮู่ง  เญย ชะ เหฌี่ย ต้าย เยียม เยีย.  ",
    "14": "นิ่น แอ๋ง ต้อ เยีย มี่ง เถา เฒี้ยว เญย เปย๊า เปียะ ป๊ะ ปูง เญย แก้ง. เยียม วั้ว ม่าย ธั้ม-เต้า มเซียะ ตอน เฒว์ย เจี๊ยน เฑ่า เญี้ยม เหว่ย หฒุ ทัม​มุด เฒี่ยน ไต่.   ",
    "3": "นิ่น ซูง ธ้วด ปวัด ฮนั้ง ปั์ว นอ, นั้น เจี๊ยน เยีย เญย เหยียด เฒ้ย บะเปยย. สีง ลี่ง โป้ว เยีย ฝาว เถา ลู่ง เหธา เดา บุด๋ง, แอ๋ง เยียม ทิน-ฮู่ง ปุน เยีย หล่าว ย่าง เญย สี่ ต้อ เยีย มี่ง เย​ลู​ซา​เลม, เถา ฮวิน ป๊ะ ปูง เปียะ ทิน-ฮู่ง เญย เปย๊า กะญั์ว วั้ว คัง หลาด แก้ง. เยียม วั้ว เหลียบ นอม ธัวะ ทิน-ฮู่ง เฉีย เจี์ย เญย หมิ่ว-ฝัง, ธัวะ ทิน-ฮู่ง เฉีย เจี์ย ไห่.  ",
    "12": "ทิน-ฮู่ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย ปวัด อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เมี่ยน โก๋ เยียม หฮมวัง ฒง โหฒว เญย สี่ ไฟ? เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน กั้น ม่าย หมิ่ว-ฝัง วั้ว ฉง ต๋อง เหว่ย หฒุ นิ่น บัว ก๊อง, ‘เฒี้ยว หมั่ง ไม้ ปวัด เยีย บัว. เฒี้ยว กวั่ง น้าย นอม เต่ย-ปูง หมี่ อ๊ะ.’”  ",
    "8": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เว้ด ทง ฒี่ง หลาด ม่าะ!” เยีย ฯฒฯ เว้ด ทง นอม ค้วด, ปวัด ม่าย เต้า แก้ง. ",
    "18": "เหว่ย น้าย เยีย อ๋อย เฉีย เจี์ย เจี๊ยน โหฒว ปุน นิ่น บัว. เยีย เญย มฒีง หมั่ง นิ่น บัว หย่า ไม้ ค้อ-ฟิ หย่า ไม้ ค้อ-เลี่ยน นิ่น บัว. ไม้ กุ๊น นิ่น บัว ชะ เห่ว เฉีย บุย เปียะ เยีย เญย มน่อม, เยีย ไม้ หมวัง นิ่น บัว.” ",
    "15": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย ปวัด เญย ไฟ? เม่ย หธ่อ ไฮ่ ตุ๊ ปวัด กั้ม เฑี้ย เญย สี่ เก้า โฮล เจี๋ย น้าย.” ",
    "4": "เยียม วั้ว ม่าย อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฌัง-หล่าง ฮนั้ง เยีย เยียม เดา-แป้ง ปวัด วั้ว นอ. ",
    "17": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย ปวัด น้าย เต๋ย สี่ ไฟ? ยู​ดา เญย เฒ้ย-ฟุน เยียม น้าย โหฒว น้าย เต๋ย กั้ม เฑี้ย เญย สี่ เซ ไฝ-ฟิ้ว สี่ ไฟ? นิ่น บัว เยียม ปวั๊ง เต่ย-ปูง โหฒว เธี้ยว เญย สี่ ธัวะ เยีย เก้า ฟัด เฉีย เจี์ย. นิ่น บัว เฒาะ เดี๋ยง-ฆว่า อัน นิ่น บัว เญย บะฒอง.   ",
    "11": "เยียม หน่าย ม่าย เธี้ยด เหฒียบ เต้า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เมี่ยน โก๋ โซ้ว เจี๊ยน วั้ว เต๋ย กะน้าย เญย ฝัง เญย หฑะเฮมียน. หย่า ม่าย ซา​ฟาน เญย ตอน, ยา​อา​ซัน​ยา, เยียม วั้ว เต๋ย เมี่ยน บุด๋ง. โม์ว ล่าน เมี่ยน เญย ปั์ว โป้ว เจี๊ยน ฮูง-โล่ว. ฮูง เญย เฉีย เหธา เสียว ธุดๆ เญย ฝาว กู้ หงว่าย. ",
    "13": "ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว เยีย, “เม่ย หธ่อ ไฮ่ ตุ๊ ปวัด นิ่น บัว โหฒว กั้ม เฑี้ย เญย สี่ เก้า โฮล เจี๋ย น้าย.” "
  },
  "18": {
    "22": "นิ่น โหฒว เญย เหยียด ฒู้ง ฒุ์ย เยีย ฯฒฯ ไม้ จั๋ง. เหว่ย นิ่น โหฒว เญย คู้ สี่ นิ่น ตุ๊ เฒี่ยง เจี๊ยน.”  ",
    "10": "“สี ก๊อง นิ่น ม่าย เต้า ตอน โหฒว เธี้ยว, ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด ไฟ โหฒว น้าย เต๋ย หาย หญู่ง สี่ ปุน เมี่ยน,  ",
    "12": "นิ่น เหฒย เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เญย เมี่ยน, หย่า ลู้ เมี่ยน เญย กะน้าย. นิ่น ไม้ คั้ง ถุย โหฒว ต๋อง-ต้าว เญย กะน้าย. นิ่น เธา เฮมียน ป๋าย หมิ่ว-ฝัง, นิ่น โหฒว กั้ม เฑี้ย เญย สี่. ",
    "7": "นิ่น ไม้ เหฒย หาย เต้า, ฒู้ง เฒาะ ต๋อง-ต้าว ถุย หฑวน ปุน ก๊า แฒะ เญย เมี่ยน. นิ่น ไม้ ลู้ เมี่ยน เญย กะน้าย, ฒู้ง เฒาะ กั้น เญย หญั่น ฮบ ปุน หง่อ เญย เมี่ยน, หย่า เฒาะ ลุย-โหว ปุน ฌัง ซิน เญย เมี่ยน ฒุ. ",
    "16": "นิ่น ไม้ โหฒว ต่อง หาย เต้า, หย่า ไม้ หล่ง ต๋อง-ต้าว. นิ่น ไม้ ลู้ เมี่ยน เญย กะน้าย, ฒู้ง เฒาะ หญั่น ฮบ ปุน หง่อ เญย เมี่ยน, หย่า ปุน ลุย-โหว ฌัง ซิน เญย เมี่ยน ฒุ. ",
    "29": "มป่า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ก๊อง, ‘เฒี้ยว โหฒว เญย เจ๊า เซ ไม้ แป้ง ฟิม.’ โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย เญย เจ๊า ไม้ เฒ์ย แป้ง ฟิม เญย ไฟ? เซ เม่ย บัว กั้น เญย เจ๊า ไม้ แป้ง ฟิม ไม้ เฒ์ย? ",
    "21": "“มป่า สี ก๊อง เอ๊าะ เมี่ยน ก๊อย เฮญี้ยว กวั่ง ฆอย นิ่น ป์าม เญย เหยียด ฒู้ง ฒุ์ย, เอย เจี๊ยน เยีย เญย เล์ย หย่า โหฒว ตุ๊ หอบ, โหฒว ตุ๊ แป้ง ฟิม เญย, นิ่น ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน, ไม้ หฒุ ไต่.  ",
    "25": "“มป่า เม่ย บัว หธ่อ ก๊อง, ‘เฒี้ยว ฮนั้ง น้าย โหฒว เซ ไม้ แป้ง ฟิม.’ โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! หมวัง ม่าะ! เยีย โหฒว เญย เจ๊า ไม้ แป้ง ฟิม ไฟ? เซ เม่ย บัว กั้น โหฒว เญย เจ๊า ไม้ แป้ง ฟิม ไม้ เฒ์ย?  ",
    "5": "“สี ก๊อง ม่าย เต้า คู้ เมี่ยน, นิ่น โหฒว ตุ๊ หอบ หย่า โหฒว ตุ๊ แป้ง ฟิม, ",
    "20": "หาย เต้า ป์าม ฒุ์ย, วั้ว เต้า อ๋อย หฒุ ไต่. ตอน ไม้ หฒุ เหว่ย เตีย โหฒว เญย ฒุ์ย ดาม-ตอง. เตีย หย่า ไม้ หฒุ เหว่ย ตอน โหฒว เญย ฒุ์ย ดาม-ตอง. คู้ เมี่ยน เหว่ย นิ่น โหฒว เญย คู้ สี่ วิ่น ปุน นิ่น. เอ๊าะ เมี่ยน เหว่ย นิ่น โหฒว เญย เอ๊าะ สี่ หฒุ วิ่น ปุน นิ่น. ",
    "26": "สี ก๊อง คู้ เมี่ยน กวั่ง นิ่น โหฒว เญย คู้ สี่ มี่ง โหฒว หว่าย สี่, นิ่น อ๋อย หฒุ เหว่ย นิ่น โหฒว เญย ฒุ์ย หฒุ ไต่. นิ่น อ๋อย หฒุ ไต่ เหว่ย นิ่น ป์าม เญย ฒุ์ย.  ",
    "9": "นิ่น กัน เยีย เญย เล์ย, หย่า กัน หลง เยีย เญย เล์ย-หลัด. น้าย หญู่ง เมี่ยน เซ คู้ เมี่ยน, นิ่น ฒู้ง ตุ๊ แหม่ง เฒี่ยง เจี๊ยน.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "24": "“มป่า สี ก๊อง คู้ เมี่ยน กวั่ง นิ่น โหฒว เญย คู้ สี่ แอ๋ง ป์าม ฒุ์ย หย่า โหฒว เอ๊าะ เมี่ยน โหฒว เญย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่, วั้ว เต้า เมี่ยน หอบ หฒุ ตุ๊ แหม่ง เฒี่ยง ไฟ? ต้ง นิ่น ฒิ่น ด่าง โหฒว เจี๋ย ต้าย เญย คู้ สี่ เยีย ฒู้ง ไม้ จั๋ง. หลาย นิ่น เบี๊ยน เฮญี้ยว หย่า หลาย นิ่น ป์าม เญย ฒุ์ย, นิ่น อ๋อย หฒุ ไต่ อ๊ะ. ",
    "28": "เหว่ย หฒุ นิ่น ฮนั้ม-หฑวน, กวั่ง ฆอย นิ่น ป์าม เญย เหยียด ฒู้ง ฒุ์ย. นิ่น ด่ง หาย ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน. นิ่น ไม้ หฒุ ไต่.  ",
    "8": "นิ่น ก๊า ญ่าน ปุน เมี่ยน หย่า ไม้ หล่ง เหล่ย, ก๊า ลิ์ว หย่า ไม้ หล่ง เก้า ธั้ม ป๊วน. นิ่น ฮล้วด ปั์ว ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่. นิ่น เยียม อี ล่าน เมี่ยน บุด๋ง แป้ง ฟิม เญย ตุ๋น สี่. ",
    "18": "มป่า นิ่น เญย เตีย อ๋อย หฒุ เหว่ย นิ่น กั้น เญย ฒุ์ย ไต่, หลาย นิ่น เนี้ยว เมี่ยน เหว่ย ตุ๊ ญ่าน หย่า ธ้าง นิ่น เญย ก๋อ-โย์ว เญย กะน้าย, หย่า เยียม นิ่น เญย จวั่ง ฝีง เมี่ยน บุด๋ง โหฒว ไม้ เป๋น เญย สี่. ",
    "15": "“นิ่น ไม้ เยียม บง หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย, ไม้ เธา เฮมียน ป๋าย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย หมิ่ว-ฝัง. นิ่น หย่า ไม้ เหฮยียน จวั่ง ล์าง เมี่ยน เญย เอ๊า. ",
    "17": "นิ่น ฮล้วด ปั์ว ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่. นิ่น ก๊า ญ่าน ปุน เมี่ยน หย่า ไม้ หล่ง เหล่ย, ก๊า ลิ์ว หย่า ไม้ หล่ง เก้า ธั้ม ป๊วน. นิ่น กัน เยีย เญย เล์ย หย่า เอย เจี๊ยน เยีย เญย เล์ย-หลัด. “นิ่น ไม้ เหว่ย นิ่น เญย เตีย เญย ฒุ์ย หฒุ ไต่, นิ่น ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "6": "สี ก๊อง นิ่น ไม้ เยียม บง กู้ หงว่าย หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย, หย่า ไม้ เธา เฮมียน ป๋าย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย หมิ่ว-ฝัง, นิ่น ไม้ เหฮยียน เมี่ยน เญย เอ๊า, หย่า ไม้ เหธา ม่าย ซิน-เหยี่ยน เญย มเซียะ ตอน เปว๋ย. ",
    "19": "“เม่ย บัว หธ่อ ก๊อง, ‘ตอน เหว่ย หาย ติ่ว ไม้ หฒุ เหว่ย นิ่น เญย เตีย โหฒว เญย ฒุ์ย ดาม-ตอง?’ ตอน โหฒว ตุ๊ หอบ, โหฒว ตุ๊ แป้ง ฟิม เญย, กัน เยีย เญย เล์ย หย่า เอย เจี๊ยน โหฒว, นิ่น ด่ง หาย ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "13": "นิ่น ปู๋ง แฒะ เหว่ย หล่ง เหล่ย เหว่ย ตุ๊ เก้า ธั้ม ป๊วน. น้าย หญู่ง เมี่ยน ไฮ่ ม่าย แหม่ง เฒี่ยง ไฟ? นิ่น ฒู้ง ไม้ ตุ๊ แหม่ง เฒี่ยง. นิ่น โหฒว ลิ์ว น้าย เต๋ย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่, นิ่น ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. นิ่น เญย ฒุ์ย นิ่น กั้น หฒุ ดาม-ตอง. ",
    "3": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, เยียม น้าย มี่ง เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เม่ย บัว ไม้ ตุ๊ แอ๋ง หล่ง น้าย ติ้ว หว่า-เป๊ย.  ",
    "32": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย ไม้ อะเฮน้ย หาย เต้า เมี่ยน หฒุ ไต่. อ๋อย หฒุ ก๊อย เฮญี้ยว หฑวน, ตุ๊ แหม่ง เฒี่ยง เจี๊ยน อ๊ะ. ",
    "11": "(ไม้ กุ๊น นิ่น เญย เตีย ไม้ โหฒว เจี๋ย น้าย เต๋ย หาย หญู่ง หว่าย สี่,) “น้าย เต้า ตอน เยียม บง หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย. นิ่น เหฮยียน จวั่ง ล์าง เมี่ยน เญย เอ๊า. ",
    "2": "“เม่ย บัว ฝู่ง หฒั่นๆ หฑั่ม เจี๊ยน ก๊อง เถา อิ​สะ​ลา​เอน เต่ย-ปูง น้าย ติ้ว หว่า-เป๊ย? เม่ย บัว ก๊อง, “‘เตีย หญั่น อะหงุ่น เปี๊ยว-ซุย, ตอน เญย ญ่า เฌี์ยน.’ ",
    "14": "“มป่า สี ก๊อง น้าย ล่าน เมี่ยน ม่าย เต้า ตอน, ตอน ปวัด เตีย โหฒว เญย เหยียด ฒู้ง ฒุ์ย, นิ่น ฯฒฯ กั้ม เหฑีย, ไม้ เอย เจี๊ยน โหฒว. ",
    "30": "“โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า!” เฒี้ยว ทิน-ฮู่ง ก๊อง, “เหว่ย น้าย เยีย อ๋อย หฒิว เม่ย บัว เก๊าะ-เมี่ยน โหฒว เญย สี่ เซี้ยม. ก๊อย เฮญี้ยว กวั่ง เม่ย บัว โหฒว เญย เหยียด ฒู้ง ฒุ์ย ม่าะ! เหฑีย เม่ย บัว เญย ฒุ์ย ไฮ่ ปุน เม่ย บัว ดิ๊ หฒุ ดอบ ฯฒฯ หฒุ เหมียด.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เอ๊าะ เมี่ยน ไต่ เยีย อะเฮน้ย เญย ไฟ? เยีย อะเฮน้ย เญย เซ นิ่น ก๊อย เฮญี้ยว กวั่ง นิ่น โหฒว เญย เอ๊าะ สี่ ตุ๊ เฒี่ยง เจี๊ยน ไม้ เฒ์ย? ",
    "31": "เม่ย บัว อ๋อย หฒุ เฒาะ เม่ย บัว โหฒว ต่อง เยีย เญย เหยียด ฒู้ง ฒุ์ย กวั่ง เหฑ่ง. อ๋อย หฒุ ตุ๊ เซียง-เฮญี้ยว, เซียง-ลี่ง ว่วน. โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว เหว่ย หาย ติ่ว อ๋อย ไต่?  ",
    "4": "หมั่ง ม่าะ! โม์ว เต้า เมี่ยน เญย แหม่ง เป๋น เยีย เญย. ไม้ กุ๊น เตี๋ย หม่า ไฟ ฝุเจว๊ย เญย แหม่ง, หย่า เป๋น เยีย เญย. หาย เต้า เมี่ยน ป์าม ฒุ์ย, วั้ว เต้า อ๋อย หฒุ ไต่. ",
    "27": "มป่า สี ก๊อง แอ๋ง ม่าย ล่าน เมี่ยน กวั่ง ฆอย นิ่น โหฒว เญย เอ๊าะ สี่, แอ๋ง โหฒว ตุ๊ หอบ, โหฒว แป้ง ฟิม, นิ่น ฯฒฯ เหฌียว ตุ๊ กั้น เญย แหม่ง.  "
  },
  "17": {
    "22": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย กั้น อ๋อย เฒาะ ฮลัง เญย สี​ดา ฒ่ง เดี๋ยง กู้ หงว่าย เตว๊ย เญย ฆว่า หลุน ต้อ มี่ง หฒวัง. เยีย อ๋อย ว้วด ติ้ว เตว๊ย-เมว์ย-นี้ง เญย ฆว่า หลุน ต้อ มี่ง หฒวัง นอม หฒะเก้ง ฮลัง ไห่ เญย บง.  ",
    "10": "สี ก๊อง ซุ้ย มี่ง หฒวัง กั้น นอม ต๋อง, เฮมย ไฮ่ เหฑว่ย, ไฮ่ โฮล เญย ไฟ? นิ่น เยี้ยด หฒุ ตง ปูง เญย หฑยาว ป่วน, เฮมย ไม้ เฒ์ย อ๋อย ฆาย เหฑ่ง ไฟ? นิ่น อ๋อย เยียม นิ่น หฒวัง เจี๊ยน เญย ต๋อง ฆาย เหฑ่ง.”’” ",
    "12": "“เม่ย อี้ หฒั่น อ๋อย หฒุ บั๋ว วั้ว เต๋ย เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน, ‘เม่ย บัว ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย สี่ เญย เอ๋ย เล์ย ไฟ?’ เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘บา​บี​โลน เญย ฮู่ง ต้าย เถา เย​ลู​ซา​เลม ฒี่ง เฒาะ นิ่น บัว เญย ฮู่ง เหธา เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน ต้อ มี่ง บา​บี​โลน.   ",
    "7": "“‘“แอ๋ง ม่าย กั้น นอม ต้ม จ๊าง โฮล! เญย, ด๊าด หย่า โฮล, ด๊าด-เปยย หย่า ธั้ม. อี้ หฒั่น น้าย ฒู่ง อะหงุ่น เญย ฑู่ง เหธา ฆว่า เยียม หฒวัง เญย ต๋อง ฮวิน มี่ง น้าย นอม ต้ม จ๊าง เหว่ย ปุน ต้ม จ๊าง ฟุ ววม.  ",
    "16": "“‘เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, นิ่น อ๋อย หฒุ เยียม บา​บี​โลน ไต่, เซ เยียม เหลียบ นิ่น โหฒว ฮู่ง วั้ว เต้า ฮู่ง เตี๋ย เยียม เญย ต๋อง. นิ่น หมั่ง เผีย วั้ว เต้า ฮู่ง เหธา วั้ว เต้า ฮู่ง เตี๋ย โฮ้ว เญย หว่า หย่า แหง่ง เหธา นิ่น เหลียบ เจี์ย เญย แหง่ง หว่า.  ",
    "21": "เยียม นิ่น เญย แปง-กวั้น เก้า หลง เจี๋ย เญย แปง อ๋อย หฒุ หฑุ ด๊าว ไต๋. ตุ๊ แหม่ง ธ้วด เหฒ่ง เหฌี่ย เญย เมี่ยน ฯฒฯ หฑาน มี่ง เปยย ปูง ลู่ง เดี๊ย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เซ เยีย, เฒี้ยว,  ก๊อง ลิ์ว น้าย เต๋ย หว่า.” ",
    "5": "“‘“ฆะฮ้า นิ่น เฒาะ เต๋ย วั้ว นอม เต่ย-ปูง เญย ญิม หฒวัง เจี๊ยน เดา-หลง เญย ต๋อง. นิ่น หฒวัง เจี๊ยน ม่าย ววม ธั้ม เญย ต๋อง ฮนั้ง ฒู่ง ซุ้ย-เลี่ยม เดี๋ยง.  ",
    "20": "เยีย อ๋อย ธอง ฆอย มู์ง หฒาว เจี๊ยน นิ่น. นิ่น ฒู้ง หฒุ เยีย เญย มู์ง ฮลบ เจี๊ยน, เยีย ฯฒฯ ต้อ นิ่น มี่ง เถา บา​บี​โลน, เยียม วั้ว เซี้ยม นิ่น เญย ฒุ์ย หลาย นิ่น เบี๊ยน เฮญี้ยว ปุน เยีย.  ",
    "9": "“เม่ย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “น้าย ฒู่ง อะหงุ่น เฮมย ไฮ่ เหฑว่ย หย่า โฮล ไฟ? ต้ม จ๊าง ไม้ เฒ์ย อ๋อย แปง ธ้วด ฑู่ง, ธุด เหฑ่ง เปี๊ยว ปุน เฮมย เหญา ไฟ? ไม้ หฒุ หล่ง ต้ม ชะ ไฟ เมี่ยน ธั้ม เลี่ยม ฑู่ง แปง ธ้วด.  ",
    "24": "เยียม หล่ม-ฮวาง เญย ติ้วๆ เดี๋ยง ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, ปุน ไอ๊ เญย เดี๋ยง ไฮ่ ฮลัง, ปุน ฮลัง เญย เดี๋ยง ไอ๊. เยีย ปุน เดี๋ยง-เญี์ยม ฆาย มี่ง, ปุน ฆาย เญย เดี๋ยง เญี์ยม ต้าย.” “‘เยีย, เฒี้ยว, ก๊อง ลิ์ว หย่า อ๋อย เอย เจี๊ยน โหฒว.’” ",
    "8": "น้าย ฒู่ง อะหงุ่น เฮมย ฒู้ง หฒวัง เดา-หลง, ววม ธั้ม เญย ต๋อง, เหว่ย ปุน ไฮ่ ธ้วด ฆว่า เฒี่ยง เปี๊ยว, เป๋น เหฑว่ย ไห่ เญย อะหงุ่น เฮมย.”’ ",
    "18": "หลาย นิ่น หมั่ง เผีย โฮ้ว เญย หว่า แอ๋ง แหง่ง แล์ง เญย แหง่ง หว่า หย่า หลาย นิ่น กั้น โฮ้ว เจี๊ยน หว่า มป่า หธ่อ โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่, นิ่น ฒู้ง ไม้ ไฮ่ เปย๋า ตุ๊ ดุ๊ด.” ",
    "15": "มป่า ยู​ดา เญย ฮู่ง เบี๊ยน เฮญี้ยว ปุน บา​บี​โลน เญย ฮู่ง เตี๋ย ฯฒฯ พ้าย กง-โฒ่ มี่ง ล์อ อี​ยิบ เญย ฮู่ง เตี๋ย, โท้ นิ่น ปุน ม์า เหธา ต้ม แปง-กวั้น ธั้ม เญย. ฮู่ง เตี๋ย ฮนั้ม ต้าย หฒะเก้ง ไฮ่ โหฒว ตุ๊ ธ้วด เญย ไฟ? โหฒว น้าย หญู่ง สี่ เญย เมี่ยน ไฮ่ เปย๋า ตุ๊ ดุ๊ด เญย ไฟ? สี ก๊อง นิ่น แหง่ง เจี๊ยน นิ่น เหลียบ เญย แหง่ง หว่า, นิ่น ไฮ่ เปย๋า ตุ๊ ดุ๊ด เญย ไฟ?’ ",
    "17": "ฟา​โล ฮู่ง เหธา นิ่น เญย ต้ม แปง-กวั้น เหธา เมี่ยน ธั้ม หย่า ไม้ ไฮ่ เถง เส​เด​คี​ยา เบ๊าะ จ๋า ต๋อย บา​บี​โลน เมี่ยน เว้ด เนีย-ดุย แอ๋ง เหธย หลาด เว่ย ก๋อม เหว่ย ไต๋ เมี่ยน ธั้ม.  ",
    "6": "ญิม กุ ญ่า โฮล ต้าย เป๋น ติ้ว อะหงุ่น เฮมย ไอ๊ เญย มป่า โหล่ว ลวั่ง จั๊ง เญย. เฮมย เญย ฆว่า ฮวิน มี่ง ต้ม จ๊าง วั้ว ปูง มป่า ฑู่ง หธ่อ เหฌี่ย กะเดี๊ย โด เญย. ญิม ฯฒฯ เป๋น อะหงุ่น เฮมย ธ้วด ฆว่า, ธ้วด น่อม ธั้ม. ",
    "19": "“‘เฒี้ยว ทิน-ฮู่ง ก๊อง, “เหว่ย น้าย เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, หลาย นิ่น หมั่ง เผีย นิ่น เหธา เยีย โฮ้ว เญย หว่า, หย่า แหง่ง เจี๊ยน เหธา เยีย เหลียบ เจี์ย เญย แหง่ง หว่า, เยีย ฒู้ง อ๋อย วิ่น ปุน นิ่น.  ",
    "13": "นิ่น เฒาะ เหยียด เต้า วั้ว เต๋ย ม่าย ฮู่ง โต้ว เญย เมี่ยน เหธา นิ่น เหลียบ แหง่ง หว่า หย่า ปุน นิ่น โฮ้ว เจี๊ยน หว่า. (เต่ย-ปูง เญย เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน นิ่น หย่า กว๊าด มี่ง เหฑ่ง  ",
    "3": "อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “ม่าย นอม ต้ม จ๊าง โฮล! เญย. นิ่น เญย ด๊าด โฮล ไห่, ด๊าด-เปยย หย่า ด๊าว. เปยย หฒะเก้ง เหฑว่ย ไห่, หฒอบ เหฒีย หญู่ง เซ้ด. น้าย นอม ต้ม จ๊าง ได๋ เถา เล​บา​นอน บง หย่า ฌับ ติ้ว สี​ดา ฒ่ง เดี๋ยง-เตว๊ย.  ",
    "11": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง หว่า-อ๊อม หย่า ก๊อง เป๋น หว่า-เป๊ย บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน.  ",
    "14": "เหว่ย ปุน วั้ว นอม เต่ย-ปูง เมา, แอ๋ง เหลียบ ไม้ เจี์ย, ฯฒฯ ปุน วั้ว เต๋ย เหลียบ เญย แหง่ง หว่า ไฮ่ เยียม ตุ๊ ว้วน.)  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย อ๋อย หฒวัง เยียม อิ​สะ​ลา​เอน เก้า ฮลัง เจี๋ย เญย บง, นิ่น ฯฒฯ ธ้วด ฆว่า เฒี่ยง เปี๊ยว, เป๋น ติ้ว ม่าย เม่ง เต้า เญย เดี๋ยง. หญู่งๆ เหนาะ อ๋อย ต้าย เยียม วั้ว ฒู่ง เดี๋ยง กะเดี๊ย. แอ๋ง ม่าย หญู่งๆ เหนาะ อ๋อย เยียม นิ่น เญย ฆว่า โหฒว เล์า ปี๋ง ล่าง.  ",
    "4": "นิ่น ว้วด กู้ หงว่าย นี้ง เญย ฆว่า หลุน ดุ๊ด ฯฒฯ ดาม มี่ง เถา นอม แซง-เอ๋ย เมี่ยน เญย เต่ย-ปูง ฯฒฯ อัน เจี๊ยน นอม ม์าย หม่าย เญย เมี่ยน เญย ฒี่ง บุด๋ง. "
  },
  "44": {
    "22": "ไซ เมี่ยน ไม้ ตู๋ง หล่ง เอ๊า-กว๊า ไฟ เอ๊า-เล่ย. ขูง อ๋อย หฒุ หล่ง ไม้ เปว๋ย เจี๋ย ตอน เญย อิ​สะ​ลา​เอน ฝีง เญย เซียะ ไฟ ไซ เมี่ยน เญย เอ๊า-กว๊า.   ",
    "10": "“‘เฒี้ยว ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน มี่ง ต่อง เจ๊า วั้ว หฒั่น, เล​วี เมี่ยน เล่ย โก เยีย มี่ง กัน นิ่น บัว เญย หมิ่ว-ฝัง, ฯฒฯ อ๋อย หฒุ เหว่ย นิ่น บัว โหฒว เญย ฒุ์ย ดาม-ตอง.  ",
    "12": "หลาย เล​วี เมี่ยน เยียม หมิ่ว-ฝัง เญย หฑะเฮมียน ฟู-สู แปะ ฝีง ฯฒฯ ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ดิ๊ หฒุ ดอบ, ป์าม ฒุ์ย. เหว่ย น้าย เยีย โฮ้ว หว่า ก๊อง นิ่น บัว อ๋อย หฒุ หลาย นิ่น บัว โหฒว เญย ฒุ์ย ดาม-ตอง. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "7": "เม่ย บัว เฒาะ เยีย เญย หญั่น ฮบ, เซ วั้ว เต๋ย เฮมย เหธา ฑย้าม, ฝ่ง ห่อ ปุน เยีย เญย เฒี่ยง โห่, เม่ย บัว ปุน เลี่ยม เฮญี้ยว เลี่ยม ซิน ไม้ เจี๋ย ก๊าด เญย เล์ย เญย กั้น ฝีง เมี่ยน เยียม เยีย เญย สีง ติ่น ปุน สีง ติ่น ม่าย หวุย. หลาย เม่ย บัว โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ เม่ย บัว โหฒว ปุน เยีย เญย แหง่ง หว่า ด๊อด.  ",
    "16": "“‘“นิ่น บัว อ๋อย หฒุ เปียะ เยีย เญย สีง ติ่น. นิ่น บัว ไฮ่ ต้าย นิด ฟัด เยีย เญย เตี้ย เยียม เยีย เญย หฑะเฮมียน ฟู-สู เยีย หย่า เอย เยีย พ้าย เญย โหฒว. ",
    "29": "นิ่น บัว ตุ๊ หญั่น เญย เซ ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย เหธา โหฒว ต่อง ฒุ์ย เหฒี่ย เญย กะน้าย. อิ​สะ​ลา​เอน เมี่ยน ฝูง ตั๋ง ปุน ทิน-ฮู่ง เญย เหยียด ฒู้ง กะน้าย หย่า เป๋น ไซ เมี่ยน เญย หมี่ อ๊ะ.   ",
    "21": "หาย เต้า ไซ เมี่ยน เปียะ กะญั์ว วั้ว คัง หลาด เญย เฒี่ยง โห่ ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว.   ",
    "25": "“‘“นิ่น บัว ไม้ ตู๋ง มี่ง นิด ฟัด ไต่ มี่ง เญย เมี่ยน ปุน กั้น ม่าย หวุย, ธ้วด ลิ์ว เหว่ย กั้น เญย เตี๋ย หม่า, ตอน เซียะ กั้น เญย มั์ว-ต่อย ก๋อ-โย์ว ไฟ ไม้ ม่าย จา เญย ต่อ ไฟ หมั่ว ปุน กั้น หฒุ ม่าย หวุย.   ",
    "5": "  เฒี้ยว ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เหลียบ ตี่ง เฮญี้ยว, หล่ง มฒีง หมั่ง, แปง มน่อม หมวัง หลง เยีย อ๋อย บั๋ว เม่ย เญย เหยียด ฒู้ง หว่า, เซ เยีย อ๋อย เฒาะ หฒั่ง เฒี้ยว เญย เปย๊า เญย เหยียด ฒู้ง เล์ย เหธา เล์ย-เหญ่ย บั๋ว เม่ย. อ๋อย หฒุ หลงๆ หมั่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ต๋อง เหธา ธ้วด สีง ติ่น เญย นอมๆ ต๋อง.   ",
    "20": "“‘“ไซ เมี่ยน ไม้ หอบ หฒุ เถย มฆ้อง, หย่า ไม้ หอบ หฒุ เลี่ยว บะเปยย ด๊าว. ขูง อ๋อย หฒุ จั๊บ ซูง เญย.   ",
    "26": "นิ่น สา ธีง-เหฑ่ง ลิ์ว, อ๋อย หฒุ ฒั้ว เสี่ย ฮนอย.  ",
    "9": "“‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย เหยียด ฒู้ง กั้น ฝีง เมี่ยน, เซ ต้ง ซิน เหธา เฮญี้ยว ไม้ เจี๋ย ก๊าด เญย เล์ย เญย กั้น ฝีง เมี่ยน, ไม้ ตู๋ง ปุน เปียะ เยีย เญย สีง ติ่น.” ",
    "24": "“‘“สี ก๊อง เมี่ยน ม่าย สี่ ไซ เมี่ยน อ๋อย หฒุ โหฒว เยีย เญย ตุ๋น สี่ เมี่ยน, เอย เจี๊ยน เยีย เญย เล์ย ตุ๋น สี่. นิ่น บัว เจี๋ย เยีย ตี่ง ต้าย เญย เหยียด ฒู้ง ฒิบ เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หฒุ เอย เยีย เญย เล์ย-หลัด เหธา เล์ย โหฒว. หย่า อ๋อย หฒุ เซียว เยีย เญย ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย. ",
    "28": "“‘“ไซ เมี่ยน ไม้ ม่าย นิ่น บัว หฑิบ เญย ป่วน. เยีย เซ นิ่น บัว หฑิบ เญย ป่วน. หย่า ไม้ ตู๋ง ปุน นิ่น บัว เยียม อิ​สะ​ลา​เอน ม่าย นิ่น บัว เญย ป่วน. เยีย เป๋น นิ่น บัว เญย ป่วน หมี่ อ๊ะ.   ",
    "8": "เม่ย บัว หย่า ไม้ โก๋ว เยีย เญย ธีง-เหฑ่ง กะน้าย. ต๋าว หฑวน เม่ย บัว พ้าย กั้น ฝีง เมี่ยน โก๋ว เยีย เญย สีง ติ่น.” ",
    "18": "เม่ย บัว อ๋อย หฒุ เปว เจี๊ยน ล่าม่า เดีย-หม่วน เญย มฆ้อง-เปว, หย่า ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน เญย โหว. หย่า ไม้ ตู๋ง ปุน นิ่น บัว ไซ หาย หญู่ง ปุน นิ่น บัว ธ้วด หั่น เญย เดีย.  ",
    "15": "“‘“อิ​สะ​ลา​เอน เมี่ยน มี่ง ต่อง เจ๊า, เล่ย เยีย เญย เฒี่ยง โห่, เล​วี ฝีง, สา​โดก เญย เฒ้ย-ฟุน เญย ไซ เมี่ยน, เหฒียบ ฒัวะ เญย โก๋ว เยีย เญย สีง ติ่น. เหว่ย น้าย เยีย ปุน นิ่น บัว ต้าย นิด ฟัด เยีย, ฟู-สู เยีย, เหว่ย เฒาะ เฮมย เหธา ฑย้าม ฝ่ง ห่อ ปุน เยีย.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "17": "“‘“นิ่น บัว เปียะ กะญั์ว วั้ว คัง หลาด แก้ง เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หฒุ ฒุ ล่าม่า เดีย-หม่วน เญย ลุย-โหว. นิ่น บัว เยียม กะญั์ว วั้ว คัง ฒี่ง หลาด เญย ทีง ไฟ หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว ฟู-สู เญย เฒี่ยง โห่, ไม้ ตู๋ง ปุน นิ่น บัว ฒุ ปะกี ยู่ง เปยย เญย ลุย-โหว.   ",
    "6": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว วั้ว เต๋ย เฮญี้ยว แหง่ง เญย เมี่ยน, อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! โท้ กวั่ง ฆอย เม่ย บัว โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่.  ",
    "19": "นิ่น บัว ธ้วด เถา กะเหญี่ย วั้ว คัง หลาด, เถา แปะ ฝีง วั้ว, นิ่น บัว อ๋อย หฒุ ไจ๊ ฆอย นิ่น บัว ฒุ เจี๊ยน ฟู-สู เญย ลุย-โหว. นิ่น บัว อ๋อย หฒุ อัน เจี๊ยน ธีง-เหฑ่ง เญย ฉง แอ๋ง ฒุ กั้น เต๋ย ลุย-โหว. เฑ่า เหย นิ่น บัว เญย ลุย-โหว ไฮ่ ต้อ ธีง-เหฑ่ง เญย เจ๊า มี่ง เจี๋ย แปะ ฝีง. ",
    "13": "นิ่น บัว ไม้ ตุ๊ ต้าย นิด ฟัด เยีย เหว่ย โหฒว ไซ เมี่ยน ฟู-สู เยีย. นิ่น บัว หย่า ไม้ ตุ๊ มี่ง นิด ฟัด เยีย เญย หาย หญู่ง ธีง-เหฑ่ง กะน้าย ไฟ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย. มป่า นิ่น บัว อ๋อย หฒุ เตี๊ย ไญ้, หลาย นิ่น บัว โหฒว วั้ว เต๋ย กั้ม เฑี้ย เญย สี่.  ",
    "3": "ขูง ฮู่ง เตี๋ย กั้น ฮนั้ง ไฮ่ เปียะ กะญั์ว วั้ว คัง หลาด แก้ง เฒว์ย เจี๊ยน เยียม เฒี้ยว เญย หฑะเฮมียน หญั่น. นิ่น อ๋อย หฒุ ยั่ง แก้ง กะญั์ว วั้ว ฉง เปียะ แอ๋ง ยั่ง แก้ง กะญั์ว วั้ว ฉง ธ้วด.” ",
    "11": "นิ่น บัว อ๋อย หฒุ เยียม เยีย เญย สีง ติ่น ฟู-สู, อ๋อย หฒุ โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หลาด แก้ง หย่า เยียม วั้ว นอม เปย๊า ฟู-สู. นิ่น บัว อ๋อย หฒุ ไต๋ ปั๊ว เหฒี่ย เญย เหธา เหว่ย แปะ ฝีง เหฒี่ย เญย แซง-คู้ หย่า โซ้ว เจี๊ยน แปะ ฝีง เญย หฑะเฮมียน ฟู-สู นิ่น บัว.  ",
    "2": "เฒี้ยว ก๊อง บั๋ว เยีย, “น้าย เต้า แก้ง อ๋อย หฒุ เหยียด ลิ์ว กวน, ไม้ ตู๋ง คอย, หย่า ไม้ ตู๋ง ปุน หาย เต้า ยั่ง น้าย เต้า แก้ง เปียะ. เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, กัน น้าย เต้า แก้ง เปียะ. เหว่ย น้าย อ๋อย หฒุ กวน เจี๊ยน.  ",
    "14": "ไม้ กุ๊น ฮนั้ง หน่าย, เยีย อ๋อย พ้าย นิ่น บัว โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า, หลิ่ว เล์ย เยียม หน่าย กะญั์ว เญย เหยียด ฒู้ง เจ๊า หย่า โหฒว เฉียม หฒุ โหฒว เญย หญู่งๆ กง. ",
    "30": "หฒัวะ ด่าง เญย หญู่งๆ ต้าว ถอง กะน้าย เหธา เหยียด ฒู้ง ฝ่ง ห่อ เญย หญู่งๆ กะน้าย เป๋น ไซ เมี่ยน เญย. เม่ย บัว หฒัวะ ด่าง ต้าว ถอง เญย ล่าง หฒิ อ๋อย หม่อ ต้าย ปุน ไซ เมี่ยน, เยีย ฯฒฯ เหธย ฟุ ปุน เม่ย บัว เญย เปย๊า.  ",
    "1": "วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย หฑวน เถา ฮวิน มี่ง ตง ปูง เญย หลาด แก้ง กะเหญี่ย แหมง. วั้ว เต้า แก้ง กวน เจี๊ยน เญย.  ",
    "23": "นิ่น บัว อ๋อย หฒุ หฌาว เยีย เญย แปะ ฝีง ฮิ้ว ตุ๊ ปุน ฆอย หาย หญู่ง ธีง-เหฑ่ง, หาย หญู่ง โพว-ทง เญย, หย่า ปุน นิ่น บัว เฒียะ ตุ๊ ธีง-เหฑ่ง เญย เหธา ม่าย หวุย เญย ฮนั้ง หาย นอ กั้น หญู่ง. ",
    "31": "ไม้ กุ๊น เหนาะ ไฟ แซง-คู้, ตะฟ่าน นิ่น กั้น ไต่ ไฟ กะน้าย เป๊ด ไต่, ไซ เมี่ยน ไม้ ตู๋ง หญั่น. ",
    "4": "วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย ยั่ง ป๊ะ ปูง แก้ง ต้าย เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง. เยีย หมั่ง, ปวัด เฒี้ยว เญย ฌัง-หล่าง ปวั๊ง เฒี้ยว เญย เปย๊า. เยีย ฯฒฯ พัวะ เหฌี่ย, เฮมียน เถา เดา. ",
    "27": "นิ่น เปียะ กะญั์ว วั้ว คัง ฒี่ง หลาด เถา ธีง-เหฑ่ง เญย ต๋อง เหว่ย เยียม ธีง-เหฑ่ง ต๋อง ฟู-สู วั้ว ฮนอย, อ๋อย หฒุ เหว่ย กั้น ฝ่ง ห่อ เหฒี่ย ฟิ ฒุ์ย.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. "
  },
  "6": {
    "10": "นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. เยีย ก๊อง อ๋อย ปุน นิ่น บัว หฒุ เหฒะ หน่าน เซ ไม้ เฒ์ย ก๊อง ขูง-หว่า.” ",
    "6": "เม่ย บัว เยียม หาย, เม่ย บัว เญย ฒี่ง อ๋อย หฒุ ป่าย ฮวาง, เม่ย บัว เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง หย่า หฒุ เบ๊าะ หว่าย. ฮนั้ง หน่าย เม่ย บัว เญย เหฒี่ย-ต้อง ฯฒฯ ป่าย ฮวาง หฒุ เหมียด. เม่ย บัว เญย หมิ่ว-ฝัง หย่า หฒุ เบ๊าะ ฮู้ เหมียด เหฑ่ง. เม่ย บัว เญย ปั๊ว ฮูง เตี้ย อ๋อย หฒุ เบ๊าะ ฮู้. เม่ย บัว โหฒว เญย กง ฯฒฯ ป่า เหฑ่ง หมี่ อ๊ะ.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน เฮมียน มี่ง อิ​สะ​ลา​เอน เญย หฒวัง บง หย่า โต่ว หว่า ก๊อง วั้ว เต๋ย บง.  ",
    "7": "หฒุ ไต๋ เญย เมี่ยน อ๋อย คีง เหฌี่ย เยียม เม่ย บัว บุด๋ง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "9": "ฮนั้ง น้าย เยียม เยีย ปุน นิ่น บัว หฒุ กว๊าด มี่ง เญย กั๊วะ บุด๋ง นิ่น บัว ฯฒฯ จั๋ง เยีย. เยีย ตี่ง นิ่น บัว เญย ฒุ์ย ปุน นิ่น บัว ไญ้ หลาย นิ่น บัว กั้น ม่าย เฮยี่ย เฮญี้ยว เล่ย เยีย. นิ่น บัว เญย มฒีง หมั่ง หมิ่ว-ฝัง แอ๋ง หั่น ไห่. นิ่น บัว ฯฒฯ ฑอง นิ่น บัว กั้น หลาย นิ่น บัว โหฒว เญย เอ๊าะ สี่ เหธา เหยียด ฒู้ง กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "5": "เยีย อ๋อย เฒาะ อิ​สะ​ลา​เอน เมี่ยน เญย เซย อัน เจี๊ยน นิ่น บัว เญย หมิ่ว-ฝัง หฑะเฮมียน แอ๋ง เฒาะ เม่ย บัว เญย บู๊ง ฟ้าด หฑาน ฮวีง ก๋อม เม่ย บัว เญย เหฒี่ย-ต้อง.  ",
    "1": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "14": "เยีย ฯฒฯ ซูง ปั์ว เบ๊าะ นิ่น บัว, ปุน นิ่น บัว เหยียด ฒู้ง เยียม เญย ต๋อง เป๋น เดา-ฮวาง, เยียม เต่ย-ปูง-ฮวาง มี่ง เถา ดิบ​ลา ฒี่ง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.”’” ",
    "3": "อ๋อย หฒุ ก๊อง, ‘อิ​สะ​ลา​เอน เญย หฒวัง บง อ้า! อ๋อย หฒุ หมวัง เฒี้ยว ทิน-ฮู่ง เญย หว่า ก๊อง ต้ม ฒอง ฟิ้ว-บง, โด๊ะ-หฒวน เหธา ฮ์อง. นิ่น ก๊อง, “เยีย อ๋อย ปุน เม่ย บัว หฒุ หฑุ ด๊าว หย่า เหมียด เหฑ่ง เม่ย บัว เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง.  ",
    "12": "เยียม โก เญย ต๋อง นิ่น บัว อ๋อย หฒุ ววน-แป่ง ไต่. เยียม ฟัด วั้ว เต๋ย อ๋อย หฒุ หฑุ ด๊าว ไต๋. เหฒ่ง เหฌี่ย ไม้ แก้ง ไต่ วั้ว เต๋ย ฒู้ง อ๋อย หฒุ หง่อ หฮนาง ไต่. เยีย ฯฒฯ ฮนั้ง น้าย นอ โน์ว นิ่น บัว เถา เยีย เญย กะเฉีย ฟิว.  ",
    "8": "“‘“มป่า เยีย อ๋อย เลี่ยว เต๋ย เม่ย บัว, เหว่ย หฒุ เม่ย บัว หฒุ หฑาน มี่ง เยียม เหฒีย กั๊วะ เหฒีย ฝีง บุด๋ง วั้ว หฒั่น, เม่ย บัว ม่าย เต๋ย เปย๋า ดุ๊ด หฑุ ด๊าว.  ",
    "4": "เม่ย บัว เญย เหฒี่ย-ต้อง อ๋อย หฒุ ป่าย ฮวาง. เม่ย บัว เญย ปั๊ว ฮูง เตี้ย หย่า อ๋อย หฒุ เบ๊าะ ฮู้. เยียม เม่ย บัว วั้ว หฒุ ไต๋ ไต่ เญย เมี่ยน เยีย หย่า อ๋อย ฒอย เหฌี่ย เม่ย บัว เญย หมิ่ว-ฝัง เญย หฑะเฮมียน.  ",
    "11": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เม่ย อ๋อย หฒุ ไบ๋ ปั์ว, ดั่ม เดา ก๊อง, ‘โค้ว อ๊ะ!’ หลาย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน โหฒว เญย เหยียด ฒู้ง กั้ม เฑี้ย ไห่ เญย เอ๊าะ สี่, นิ่น บัว ฒู้ง อ๋อย หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่.  ",
    "13": "นิ่น บัว หฒุ ไต๋ เญย เมี่ยน เญย เซย เปว๋ย เจี๊ยน ฮวีง ก๋อม นิ่น บัว เญย เหฒี่ย-ต้อง, นิ่น บัว เญย หมิ่ว-ฝัง บุด๋ง, เยียม นอมๆ บง-ฮลัง บง-นี้ง เหธา ติ้วๆ เญี์ยม เญย เดี๋ยง เหธา ติ้วๆ ม่าย น่อม ธั้ม เญย ต้ม บะอง เฒวย เดี๋ยง กะเดี๊ย, ตะฟ่าน ปั๊ว ฮูง ปุน นิ่น บัว เญย หมิ่ว-ฝัง เญย ต๋อง, วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    "
  },
  "19": {
    "10": "“‘เม่ย เญย มา ฒิ่น ด่าง ฮนั้ง ฒู่ง อะหงุ่น เฮมย เยียม อะหงุ่น หฮวีง, เฒาะ ต้าย หฒวัง วั้ว โด๊ะ-เฮลน, เฒี่ยง เปี๊ยว กิ๊ด, ฆว่า หย่า หฮยาง, เหว่ย หฒุ ม่าย ววม ธั้ม. ",
    "6": "นิ่น เยียม เซี่ยน บุด๋ง มี่งๆ ต้ายๆ, เป๋น เซี่ยน หลุน. นิ่น โหะ เฒาะ กะน้าย หญั่น, หย่า หญั่น เมี่ยน. ",
    "2": "อ๋อย หฒุ ก๊อง, “‘เม่ย เญย มา เซ ฮนั้ง เยียม เซี่ยน บุด๋ง เก้า เฮ้น เจี๋ย เญย เซี่ยน เญ์ย. นิ่น เปว๋ย เจี๊ยน เซี่ยน หลุน บุด๋ง ต้อ นิ่น เญย ตอน. ",
    "7": "นิ่น เหมียด นิ่น บัว ว้วน เญย ต๋อง, ป่าย หว่าย นิ่น บัว เญย ฒี่ง. ไฮ์ นิ่น ฌุ่น เญย เฉีย บุย, เฒี่ยง นอม เต่ย-ปูง เหธา เต่ย-ปูง กะญั์ว เญย เมี่ยน กั้ม เหฑีย ไห่. ",
    "9": "นิ่น บัว หล่ง ต้ม ติ๋ว ทอ นิ่น เปียะ ล่ง กะญั์ว, ต้อ นิ่น มี่ง เถา บา​บี​โลน เญย ฮู่ง. นิ่น บัว เฒาะ นิ่น หววน เจี๊ยน นอม ว้วน เญย ต๋อง, เหว่ย ปุน เยียม อิ​สะ​ลา​เอน เญย บง, ไม้ ตุ๊ แอ๋ง ไฮ์ นิ่น เญย เฉีย. ",
    "5": "“‘เซี่ยน มา ฒั้ว เกา, ไม้ ลั่ม ฮนั้ม อ๊ะ. นิ่น แอ๋ง เฒาะ เต้า นิ่น เญย ตอน, ต้อ โฮล ต้าย เป๋น เต้า เซี่ยน หลุน. ",
    "1": "“เม่ย อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เญย ฮู่ง ป๋าว ติ้ว หน่าน ฒี่ง ฑูง.  ",
    "14": "โต์ว เยียม เฮมย-หม่า ธ้วด, เลี่ยม ฆว่า เลี่ยม เปี๊ยว ปั๊ว ชุย เหฑ่ง, ไม้ เหฒ่ง เหยียด ติ้ว แหง่ง เญย ฆว่า, ไฮ่ โหฒว ตุ๊ ฮู่ง เญย ปย๊า.’ น้าย เซ หน่าน ฒี่ง ฑูง, หย่า หล่ง เป๋น หน่าน ฒี่ง ฑูง.” ",
    "3": "นิ่น ต้อ เต้า ตอน โฮล ต้าย, เป๋น เต้า เซี่ยน หลุน. นิ่น โหะ เฒาะ กะน้าย หญั่น, หย่า หญั่น เมี่ยน. ",
    "12": "มป่า เยีย เฉีย เจี์ย! แปง น้าย ติ้ว อะหงุ่น เฮมย ธ้วด ฒอย กวั่ง กะเดี๊ย เดา. ตง ปูง เญย หฑยาว ป่วน นิ่น เหญา มี่ง. นิ่น เญย เปี๊ยว หฒุ ฮลุด เหฑ่ง. แหง่ง เญย ฆว่า หย่า เหญา หมี่ อ๊ะ, หฒุ โต์ว ปั๊ว ชุย เหฑ่ง. ",
    "8": "เหฒีย กั๊วะ เมี่ยน, เซ เว่ย ก๋อม เญย แซ้ง, ต้าย เหธา นิ่น ป์อง. นิ่น บัว เฒาะ มู์ง หฒาว เจี๊ยน นิ่น. นิ่น หฒุ เฒาะ เยียม นิ่น บัว แฒง เญย ค้วด กะญั์ว. ",
    "4": "หม่าน กั๊วะ ไฮ์ ก๊อง เถา นิ่น ฯฒฯ เยียม นิ่น บัว แฒง เญย ค้วด เฒาะ นิ่น. นิ่น บัว หล่ง ต้ม ติ๋ว ขวัง เจี๊ยน, ต้อ นิ่น เถา อี​ยิบ. ",
    "11": "นิ่น ธ้วด เญย ฆว่า แหง่ง เญย, เฮ้น เญย, ผุย ตุ๊ โหฒว ฮู่ง เญย ปย๊า. เยียม โฮ์ เญย, หฮยาง เญย ฆว่า บุด๋ง นิ่น แป๊ด ธ้วด ฮลัง. หาย เต้า หย่า ปวัด นิ่น ธ้วด ฝาว ฮลัง, ฆว่า หย่า เฒี่ยง ตุ๊ หฮยาง. ",
    "13": "อี้ หฒั่น วั้ว ติ้ว เฮมย หฒุ แปง ธ้วด หฒวัง เต่ย-ปูง-ฮวาง, เซ เต่ย-ปูง-ฮ์าน, ไม้ ม่าย ววม เญย ต๋อง. "
  },
  "13": {
    "22": "เยีย ไม้ ปุน คู้ เมี่ยน เฮญี้ยว มุน มป่า เม่ย บัว หล่ง ก๊อง-แปะ เญย หว่า ปุน นิ่น บัว เฮญี้ยว หนัม. เม่ย บัว หย่า เถง เจี๊ยน เอ๊าะ เมี่ยน, ไม้ ปุน นิ่น ฮวิน ฆาง หฑวน, เล่ย ฆอย เอ๊าะ สี่, เหฌียว นิ่น เญย แหม่ง.  ",
    "10": "“‘“น้าย เต๋ย โต่ว หว่า เมี่ยน ดั๊ว เยีย เญย แปะ ฝีง. นิ่น บัว ก๊อง, ‘แป้ง ออน’ มป่า ไม้ ม่าย เหยียด เต๋ย แป้ง ออน. แปะ ฝีง เหธย ฒี่ง หลาด เญย เฒี่ยง โห่, น้าย เต๋ย โต่ว หว่า เมี่ยน หล่ง ฮวุย-แปะ ฑ้าด เจี๊ยน.   ",
    "12": "ฒี่ง หลาด บาง เญย เฒี่ยง โห่, เมี่ยน ฯฒฯ หน่าย, ‘เม่ย บัว ฑ้าด ฒี่ง หลาด วั้ว เต๋ย ฮวุย-แปะ เยียม หาย?’” ",
    "7": "เม่ย บัว หาย หฒั่น ก๊อง, ‘เฒี้ยว ก๊อง,’ ไม้ กุ๊น เยีย ไม้ ตุ๊ ก๊อง, เม่ย บัว ตุ๊ ปวัด หิ่น ย่าง เญย สี่ จ๊า เญย หย่า โบ๊ว กว๋า ก๊อง-แปะ เญย หว่า.” ",
    "16": "เซ ไม้ ม่าย อิ​สะ​ลา​เอน เญย โต่ว หว่า เมี่ยน, ต้ง โต่ว หว่า ก๊อง เถา เย​ลู​ซา​เลม หย่า ปวัด หิ่น ย่าง เญย สี่ ก๊อง แป้ง ออน เญย เจ๊า ต๋อย ไม้ ม่าย แป้ง ออน เญย เฒี่ยง โห่.’” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.’ ",
    "21": "เยีย หย่า อ๋อย เธี้ย กวั่ง เม่ย บัว บย์อง มฆ้อง เญย เดีย, เหฌียว เยีย เญย แปะ ฝีง เปย๋า ดุ๊ด เม่ย บัว เญย ปั์ว-เดี๊ย. เยียม น้าย มี่ง นิ่น บัว ไม้ เยียม เม่ย บัว เญย ปั์ว-เดี๊ย เป๋น หฒุ เฒาะ เญย กะน้าย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    ",
    "5": "ฒี่ง หลาด ทง เญย ต๋อง เม่ย บัว ไม้ ตุ๊ ฝาว มี่ง หฒ่อ, หย่า ไม้ ตุ๊ เหว่ย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธย ฒี่ง หลาด, ปุน นิ่น บัว เถา เฒี้ยว  เญย ฮนอย เบ๊าะ จ๋า เญย เฒี่ยง โห่ ไฮ่ เยียม ตุ๊ ว้วน.  ",
    "20": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย โหฒว ปุน เม่ย ม่าย ฟ้าด เญย ปั์ว-โคว, ต้ง เม่ย บัว หล่ง กุ๊น เมี่ยน เญย แหม่ง ฮนั้ง ฮลบ เหนาะ นอ. เยีย อ๋อย ฮลุด น้าย เต๋ย ปั์ว-โคว ธ้วด เม่ย เญย ปั์ว. เยีย อ๋อย ปู๋ง ต้ง เม่ย บัว เฒาะ วั้ว เต๋ย เมี่ยน เญย แหม่ง ฮนั้ง ปู๋ง เหนาะ นอ.  ",
    "9": "“เยีย เญย ปั์ว อ๋อย โหฒว ปุน ปวัด หิ่น ย่าง เญย สี่ จ๊า เญย เหธา โบ๊ว กว๋า ก๊อง ก๊อง-แปะ เญย หว่า วั้ว เต๋ย โต่ว หว่า เมี่ยน. นิ่น บัว ฯฒฯ ไม้ ตุ๊ เยียม เยีย เญย แปะ ฝีง เญย หวุ่ย กะญั์ว หย่า ไม้ ม่าย นิ่น บัว เญย บั๋ว เยียม อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เมี่ยน โฮ์ว ตาน, หย่า ไม้ ตุ๊ เปียะ อิ​สะ​ลา​เอน เต่ย-ปูง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ทิน-ฮู่ง.  ",
    "8": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, “เหว่ย หฒุ เม่ย บัว โต่ว หว่า เมี่ยน ก๊อง หว่า จ๊า หย่า ปวัด หิ่น ย่าง เญย สี่ เซ ก๊อง-แปะ ฮนั้ง, เยีย ฯฒฯ เหธา เม่ย บัว ต๋อย-เตก.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "18": "อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. “เม่ย บัว มเซียะ ตอน อ๋อย หฒุ โค้ว อ๊ะ. เม่ย บัว ลุ่น ม่าย ฟ้าด เญย ปั์ว-โคว หย่า โหฒว บย์อง มฆ้อง เดีย ผุย เมี่ยน ฮลัง เมี่ยน ไอ๊, เหว่ย เฒาะ เยีย เญย แปะ ฝีง เญย แหม่ง. เม่ย บัว อ๋อย ม่าย หัด ม์า กุ๊น เยีย เญย แปะ ฝีง, ปุน นิ่น บัว นั่ง ไฟ ไต่, เหว่ย โต้ว กั้น ตุ๊ หลง ไฟ?  ",
    "15": "เยีย อ๋อย ปุน เยีย เญย กะเฉีย ปยุ้ย ธ้วด เหฑ่ง, โหฒว ปุน น้าย นอม ฒี่ง หลาด เหธา ฑ้าด ฮวุย ฒี่ง หลาด เญย เมี่ยน. เยีย ฯฒฯ ก๊อง บั๋ว เม่ย บัว, ‘ฒี่ง หลาด ไม้ ม่าย อ๊ะ. หล่ง ฮวุย-แปะ ฑ้าด ฒี่ง หลาด เญย เมี่ยน หย่า ไม้ ม่าย อ๊ะ.  ",
    "17": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน เฮมียน ต๋อย เม่ย เญย แปะ ฝีง เญย เซียะ, เซ เอย กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย โต่ว หว่า วั้ว เต๋ย. เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง นิ่น บัว.  ",
    "6": "นิ่น บัว ปวัด หิ่น ย่าง เญย สี่ จ๊า เญย. นิ่น บัว โบ๊ว กว๋า เป๋น ก๊อง-แปะ เญย หว่า ฮนั้ง. นิ่น บัว ก๊อง, ‘เซ เฒี้ยว ก๊อง,’ มป่า ไม้ เฒ์ย เฒี้ยว พ้าย นิ่น บัว. ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น บัว หธ่อ ฝุน นิ่น อ๋อย เอย นิ่น บัว ก๊อง เญย หว่า โหฒว เหฒียง.  ",
    "19": "เม่ย บัว เหว่ย อี เหฒีย เญา เบย้า บา​ลี เหธา ติ๊ เตียน ฌั้ว ปุน เยีย เยียม เยีย เญย แปะ ฝีง บุด๋ง หฒุ เมี่ยน หมั่ง เผีย. เม่ย บัว ก๊อง-แปะ ดั๊ว แปะ ฝีง หมวัง เม่ย ก๊อง-แปะ ดั๊ว เญย หว่า. ไม้ หอบ หฒุ ไต่ เญย เมี่ยน, เม่ย บัว ปุน นิ่น หฒุ ไต่ หมี่ อ๊ะ. ไม้ หอบ หฒุ ม่าย แหม่ง เฒี่ยง วั้ว เต๋ย, เม่ย บัว หย่า เลี่ยว นิ่น เญย แหม่ง. ",
    "13": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, “เยีย อ๋อย เฉีย เจี์ย เจี๊ยน เญย ปุน ต้ม หฑยาว ป่วน, โน์ว เจี๊ยน ปุน ตุ้ย ต้ม บยู่ง, หย่า เฉีย เจี์ย เจี๊ยน ปุน ตุ้ย ต้ม เปาะ เหมียด น้าย นอม ฒี่ง หลาด.  ",
    "3": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “นิ่น บัว หฮงง ไห่ เญย โต่ว หว่า เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. นิ่น บัว เอย กั้น เญย เฮญี้ยว โต่ว หว่า มป่า ไม้ ตุ๊ ปวัด หาย หญู่ง หิ่น ย่าง เญย สี่.  ",
    "11": "เหว่ย น้าย อ๋อย หฒุ บั๋ว หล่ง ฮวุย-แปะ ฑ้าด ฒี่ง หลาด วั้ว เต๋ย เมี่ยน, หลาด อ๋อย บาง อ๊ะ. อ๋อย ตุ้ย ต้ม บยู่ง เหฌี่ย, ตุ้ย ต้ม เปาะ หย่า ป์อง ต้ม หฑยาว.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง อิ​สะ​ลา​เอน เญย โต่ว หว่า เมี่ยน. อ๋อย หฒุ โต่ว หว่า บั๋ว ต้ง หฒิว กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด หว่า ก๊อง วั้ว เต๋ย, ‘หมวัง เฒี้ยว เญย หว่า ม่าะ!  ",
    "14": "เยีย อ๋อย แธะ เม่ย บัว ฑ้าด ฮวุย-แปะ เญย ฒี่ง หลาด เหฌี่ย, หย่า แธะ เหฌี่ย เถา เดา ปุน กอน-โด๊ะ ธ้วด ต้าย. ฒี่ง หลาด บาง เหฌี่ย เญย เฒี่ยง โห่ เม่ย บัว ฯฒฯ เยียม หน่าย บุด๋ง หฒุ เหมียด. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.   ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เหว่ย น้าย เม่ย ไม้ ตุ๊ แอ๋ง ปวัด จ๊า หิ่น ย่าง เญย สี่ หย่า ไม้ ตุ๊ แอ๋ง โบ๊ว กว๋า. เยีย อ๋อย เหฌียว เยีย เญย แปะ ฝีง เปย๋า ดุ๊ด เม่ย บัว เญย ปั์ว-เดี๊ย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ”’” ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน อ้า! เม่ย บัว เญย โต่ว หว่า เมี่ยน ฮนั้ง เยียม บาง หว่าย เญย ต๋อง เญย เฮยี่ย จู๊.  "
  },
  "11": {
    "22": "วั้ว เต๋ย เค​ลู​บิม ยัง ฆอย ด๊าด. วั้ว เต๋ย เยี่ยน หย่า เยียม นิ่น บัว เญย กะเฮลน. อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฌัง-หล่าง หย่า เยียม นิ่น บัว กู้ หงว่าย.   ",
    "10": "เม่ย บัว ฯฒฯ หฒุ หฑุ ด๊าว ไต๋. เยีย ฒู้ง อ๋อย เยียม อิ​สะ​ลา​เอน เญย กั๊บ-จ๋าย ตี่ง เม่ย บัว เญย ฒุ์ย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    ",
    "12": "เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  เหว่ย หฒุ เม่ย บัว ไม้ เอย เจี๊ยน เยีย เญย เล์ย-หลัด หย่า ไม้ เอย เยีย เญย เล์ย. เม่ย บัว กัน เว่ย ก๋อม วั้ว เต๋ย กั๊วะ เญย แปะ ฝีง เญย เล์ย.’” ",
    "7": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว ไต๋ ไต่ กวั่ง ฒี่ง กะญั์ว เญย เมี่ยน เซ เป๋น อ๊อ. น้าย นอม ฒี่ง เป๋น แธง. มป่า เยีย อ๋อย ปุน เม่ย บัว เยียม หน่าย กะญั์ว หฒุ ต้อ ธ้วด มี่ง.  ",
    "16": "“เหว่ย น้าย เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง. ไม้ กุ๊น เยีย เฒาะ อิ​สะ​ลา​เอน เมี่ยน ซุ้ย มี่ง โก เญย กั๊วะ เญย เมี่ยน บุด๋ง, หย่า ไม้ กุ๊น เยีย ปุน นิ่น บัว หฑาน มี่ง หม่าน กั๊วะ บุด๋ง, เยีย หย่า อ๋อย เยียม นิ่น บัว มี่ง เยียม เญย กั๊วะ โหฒว หธาม นิ่น บัว เญย สีง ติ่น.’ ",
    "21": "มป่า ขูง ม่าย เฮญี้ยว กัน นิ่น บัว กั้ม เฑี้ย ไห่, โหยว ไห่ เญย วั้ว เต๋ย กะน้าย, หฒิว นิ่น บัว โหฒว เญย เยีย อ๋อย วิ่น ปุน นิ่น บัว.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "25": "เยีย ฯฒฯ เฒาะ เฒี้ยว ปุน เยีย ปวัด เญย เหยียด ฒู้ง สี่ ก๊อง บั๋ว หฒุ กว๊าด มี่ง เญย เมี่ยน หมวัง. ",
    "5": "  เฒี้ยว  เญย สีง ลี่ง เหฌี่ย ต้าย เยียม เยีย หย่า ก๊อง บั๋ว เยีย, “เม่ย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว ฮนั้ง หน่าย ฮนั้ม, มป่า เยีย ฮิ้ว ตุ๊ ม่าย หาย หญู่ง เยียม เม่ย บัว เญย เฮญี้ยว.  ",
    "20": "เหว่ย ปุน นิ่น บัว กัน เยีย เญย เล์ย-หลัด หย่า เอย เยีย เญย เล์ย โหฒว. นิ่น บัว ฯฒฯ โหฒว เยีย เญย แปะ ฝีง. เยีย หย่า อ๋อย โหฒว นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "9": "‘เยีย อ๋อย เยียม น้าย นอม ฒี่ง กะญั์ว ต้อ เม่ย บัว ธ้วด ต้าย จิว ปุน กั้น ฝีง เมี่ยน หย่า เซี้ยม ตี่ง เม่ย บัว เญย ฒุ์ย.  ",
    "24": "สีง ลี่ง ต้อ เยีย ฝาว. เยียม หล่าว ย่าง เญย สี่ กะญั์ว, ทิน-ฮู่ง เญย สีง ลี่ง ต้อ เยีย มี่ง บา​บี​โลน, เถา หฒุ กว๊าด มี่ง เญย เมี่ยน วั้ว. เยีย ปวัด ลิ์ว เญย หล่าว ย่าง สี่ ฯฒฯ หมิด หมี่ อ๊ะ.  ",
    "8": "เม่ย บัว กั้ม เหฑีย หฑุ ด๊าว, เยีย ฯฒฯ ปุน เม่ย บัว หฒุ หฑุ ด๊าว ไต๋.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "18": "“นิ่น บัว ตุ๊ หฑวน ต้าย เยียม เจี๊ยน วั้ว หฒั่น, นิ่น บัว ฯฒฯ เฒาะ เหยียด ฒู้ง กั้ม เฑี้ย เญย, โหยว เญย เอ๊าะ สี่ กวั่ง เหฑ่ง.  ",
    "15": "“ป้าม เมี่ยน อ้า! เม่ย เญย ก๋อ-โย์ว, เม่ย เญย เธียน-เธะ, เม่ย เญย เหยียด ฒู้ง หฒุ กว๊าด มี่ง เญย จวั่ง ฝีง อิ​สะ​ลา​เอน เมี่ยน, เซ เย​ลู​ซา​เลม เญย เมี่ยน, ก๊อง, ‘นิ่น บัว เล่ย เฒี้ยว โก. น้าย เต๋ย เดา เหธย ปุน เยีย บัว เป๋น เยีย บัว เญย ป่วน อ๊ะ.’ ",
    "17": "“เหว่ย น้าย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เยียม หม่าน ฝีง บุด๋ง เซียว ฒุ้น เม่ย บัว, หย่า เยียม เม่ย บัว หฒุ มี่ง เยียม หฑาน เญย กั๊วะ ต้อ เม่ย บัว กั๊บ ฒุ้น ต้าย, แอ๋ง เฒาะ อิ​สะ​ลา​เอน เต่ย-ปูง จิว ปุน เม่ย บัว.”’ ",
    "6": "เม่ย บัว เยียม น้าย นอม ฒี่ง ไต๋ เมี่ยน ด่ง หน่าย ธั้ม หย่า กวั่ง หฒุ ไต๋ ไต่ เญย เมี่ยน เญย เซย ปวั๊ง จาย-ห่อง.’ ",
    "19": "เยีย อ๋อย ปุน นิ่น บัว ม่าย ดุ ติ่ว เฮญี้ยว หย่า ปุน นิ่น บัว ม่าย เซียง-ลี่ง ว่วน. เยีย อ๋อย เฒาะ ฆอย ฮนั้ง หละเปย๊ย แหง่ง เญย เฮญี้ยว แอ๋ง ปุน เมา เญย, หมวัง หว่า เญย เฮญี้ยว,   ",
    "13": "ต๋อย เยีย โต่ว เจี๊ยน หว่า เญย เฒี่ยง โห่, เบ​ไน​ยา เญย ตอน, ปา​ลา​ที​ยา ไต่ หมี่ อ๊ะ. เยีย ฯฒฯ บ๊าบ เหฌี่ย เดา เห่ว เฉีย โฮล เญย, “เฒี้ยว ทิน-ฮู่ง  อ้า! โค้ว อ๊ะ. เม่ย หฒะเก้ง อ๋อย เหมียด เหฑ่ง เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน ไฟ?” ",
    "3": "นิ่น บัว ก๊อง, ‘ก๊ม เปย๊า เญย เฒี่ยง โห่ ไม้ แก้ง เถา ฟัด. น้าย นอม ฒี่ง เป๊ย นอม แธง. เยีย บัว เป๊ย แธง กะญั์ว เญย อ๊อ.’  ",
    "11": "น้าย นอม ฒี่ง เซ ไม้ เฒ์ย เม่ย บัว เญย แธง. เม่ย บัว หย่า ไม้ เฒ์ย น้าย นอม แธง เญย อ๊อ. เยีย อ๋อย เยียม อิ​สะ​ลา​เอน เญย กั๊บ-จ๋าย ตี่ง เม่ย บัว เญย ฒุ์ย.  ",
    "2": "เฒี้ยว ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! น้าย เต๋ย เมี่ยน เซ เยียม น้าย นอม ฒี่ง ต๊า เอ๊าะ เญย หฒะเอ๋ย หย่า ธ่าง ล่าง โหฒว หว่าย สี่.  ",
    "14": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "1": "  เฒี้ยว เญย สีง ลี่ง โป้ว เยีย ฝาว, ต้อ เยีย มี่ง เถา หฒั่ง เฒี้ยว เญย เปย๊า เญย ตง ปูง แก้ง, เซ ฮวิน มี่ง ตง ปูง วั้ว เต้า แก้ง. เปียะ แก้ง วั้ว นอม ต๋อง ม่าย หญี่ เหฒียบ ฮม์ ล่าน เมี่ยน. เยีย ปวัด เยียม นิ่น บัว บุด๋ง ม่าย แปะ ฝีง เญย เปย๊ย เฒ้ย, เซ อัด​ซู เญย ตอน, ยา​อา​ซัน​ยา, เหธา เบ​ไน​ยา เญย ตอน, เป​ลา​ที​ยา.  ",
    "23": "เฒี้ยว เญย ฌัง-หล่าง เยียม ฒี่ง บุด๋ง ฝาว, ตี้ง เจี๊ยน ฒี่ง เญย ตง ปูง แหมง วั้ว นอม บง กู้ หงว่าย.  ",
    "4": "ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง นิ่น บัว. กุ๊น โต่ว หว่า อ๊ะ.” "
  },
  "43": {
    "22": "“‘ตะเหญ่ย ฮนอย เม่ย อ๋อย หฒุ เฒาะ เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ยู่ง โก๊ว ฝ่ง ห่อ เหฒี่ย ฟิ ฒุ์ย, เหว่ย สา เหฒี่ย-ต้อง ธีง-เหฑ่ง ต้าย ฮนั้ง หล่ง ง่ง โก๊ว สา นอ.  ",
    "10": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง เม่ง น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เจ๊า-โหล่ว ปุน อิ​สะ​ลา​เอน เมี่ยน หมวัง, ปุน นิ่น บัว หลงๆ เญย ฮนั้ม เถา ฯฒฯ ไญ้ นิ่น บัว โหฒว เญย เอ๊าะ สี่.  ",
    "12": "“น้าย เซ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เล์ย. เยียม บง-นี้ง กู้ หงว่าย เว่ย ก๋อม เญย ต๋อง เหยียด ฒู้ง เป๋น ธีง-เหฑ่ง เญย ต๋อง. หมั่ง ม่าะ! น้าย เซ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เล์ย-หลัด. ",
    "7": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! น้าย เซ เยีย เญย เหว่ย เหธา เยีย เญย เหฒา-เป๊น ธ้าย เญย ต๋อง. เซ เยีย เหยียด ลิ์ว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย ต๋อง. เยียม น้าย มี่ง อิ​สะ​ลา​เอน เมี่ยน, เลี่ยม นิ่น บัว กั้น เหธา นิ่น บัว เญย ฮู่ง เตี๋ย, ไม้ ปุน เยีย เญย ธีง-เหฑ่ง เม่ง ม่าย หวุย. นิ่น บัว ไม้ หอบ หฒุ หฒั่ง เหญี่ย เญย เฒี่ยน. นิ่น บัว เญย ฮู่ง เตี๋ย เกวย เสย, ไม้ ตู๋ง ต้อ เซย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หลาด กะญั์ว หฒัง.   ",
    "16": "เหฒี่ย-ต้อง เญย โหฑ เฝย-ปูง, ด๊าว เหฒียบ เหญ่ย เดาะ, จั๊ง เหฒียบ เหญ่ย เดาะ.  ",
    "21": "เม่ย หย่า อ๋อย หฒุ เฒาะ เหฒี่ย เหว่ย ฟิ ฒุ์ย วั้ว เต้า ง่ง โก๊ว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเหญี่ย, ต้ง พ้าย เหฒียง เป๋น ทิน-ฮู่ง เญย เปย๊า เญย ธีง-เหฑ่ง ต๋อง กะเหญี่ย แหมง, ปั๊ว. ",
    "25": "“‘เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ ฮนอยๆ ฝ่ง ห่อ เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ ฒุ์ย. เม่ย หย่า อ๋อย หฒุ ฝ่ง ห่อ เต้า ง่ง โก๊ว เหธา เต้า เยียม ยู่ง กวั้น ไม้ ม่าย ต๋อง เฆ่ม เญย ปะกี ยู่ง โก๊ว.  ",
    "5": "สีง ลี่ง โป้ว เยีย ฝาว, ต้อ เยีย เปียะ กะญั์ว วั้ว คัง ฒี่ง หลาด. เฒี้ยว เญย ฌัง-หล่าง หย่า ปวั๊ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า หมี่ อ๊ะ. ",
    "20": "อ๋อย หฒุ เฒาะ เต๋ย น้าย เต้า ง่ง โก๊ว เญย ฑย้าม ไหฒ เหฒี่ย-ต้อง เญย เก๊าะ วั้ว เต๋ย เปยย นอม จอง แอ๋ง เหธา ควัง เปียะ เญย ต๋อง เปยย ปูง เก๊าะ, หย่า ไหฒ ก๋อม เปยย ปูง กะเฮลน ฝาว ฮลัง เญย ต๋อง. ฮนั้ง น้าย นอ สา ลิ์ว เหฒี่ย-ต้อง, เหฒี่ย-ต้อง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "26": "ไซ เมี่ยน อ๋อย หฒุ สา เหฒี่ย-ต้อง ธีง-เหฑ่ง ปวั๊ง เสี่ย ฮนอย หธีง สา เหฑ่ง. หย่า อ๋อย หฒุ ฝูง ปุน เฒี้ยว เหว่ย เป๋น ธีง-เหฑ่ง เญย ต๋อง.  ",
    "9": "อี้ หฒั่น นิ่น บัว อ๋อย หฒุ กวั่ง, ไม้ หฒั่ง เหญี่ย เญย เฒี่ยน. นิ่น บัว เญย ฮู่ง เตี๋ย เญย เซย หย่า อ๋อย หฒุ หฒัง เล่ย โก เยีย. เยีย ฯฒฯ เหยียด ลิ์ว เยียม นิ่น บัว บุด๋ง. ",
    "24": "อ๋อย หฒุ ต้อ เถา เฒี้ยว เญย หฑะเฮมียน. ไซ เมี่ยน ฯฒฯ เฒาะ เฑ้า หฮยาม เจี๊ยน แอ๋ง ฝ่ง ห่อ เป๋น ปั๊ว เหฒี่ย เญย กะน้าย ปุน เฒี้ยว. ",
    "8": "ฮู่ง เตี๋ย ปุน นิ่น บัว เญย แก้ง แบ๊ะ ต๋อย เยีย เญย แก้ง แบ๊ะ หย่า ปุน นิ่น บัว เญย แก้ง โหฒ่ว เยียม นิด เยีย เญย แก้ง โหฒ่ว, ขูง ม่าย ดุ เพง หฌ่ง เหฆน เจี๊ยน บุด๋ง. นิ่น บัว โหฒว กั้ม เฑี้ย เญย สี่ ปุน เยีย เญย ธีง-เหฑ่ง บั๋ว ม่าย หวุย. เยีย ฯฒฯ เฉีย เจี์ย, เหมียด นิ่น บัว.  ",
    "18": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘น้าย เซ เหธย เหฒียง เหฒี่ย-ต้อง วั้ว ฮนอย ปั๊ว เหฒี่ย เญย กะน้าย หย่า หล่ง แซง-คู้ ฑย้าม ฟุ เหฒี่ย-ต้อง เญย เล์ย.   ",
    "15": "เหฒี่ย-ต้อง กู้ หงว่าย, ปั๊ว เหฒี่ย เญย โหฑ, ฮลัง เปยย เดาะ. น้าย เต๋ย ต๋อง เญย เปยย นอม เก๊าะ, เหยียด นอม เก๊าะ ม่าย เหยียด นอม จอง ฮลัง เหยียด เดาะ.  ",
    "17": "บุด๋ง วั้ว คัง, ควัง เปียะ กะญั์ว เญย ต๋อง กะเฮลน, หย่า เฝย-ปูง เญย, ด๊าว เหฒียบ เฝย เดาะ, จั๊ง เหฒียบ เฝย เดาะ. ฮวีง ก๋อม กะเฮลน ฮลัง ด๊าม-เดาะ. เหฒี่ย-ต้อง เญย กอน ควัง เปียะ เญย ต๋อง หย่า จั๊ง ธ้วด เหยียด เดาะ. เหฒี่ย-ต้อง เญย เทย ฮวิน มี่ง ตง ปูง แหมง.” ",
    "6": "วั้ว ล่าน เมี่ยน โซ้ว เจี๊ยน เยีย เญย กะเฮลน วั้ว หฒั่น, เยีย ไฮ์ ม่าย เต้า เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว เหธา เยีย ก๊อง หว่า.  ",
    "19": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย อ๋อย หฒุ เฒาะ เหยียด เต้า ง่ง โก๊ว ปุน เล​วี ฝีง, สา​โดก เญย เฒ้ย-ฟุน วั้ว เต๋ย ไซ เมี่ยน, เหฒี่ย เหว่ย ฟิ ฒุ์ย. นิ่น บัว ต้าย นิด ฟัด ฟู-สู เยีย.  ",
    "13": "“เยียม น้าย มี่ง ก๊อง เหฒี่ย-ต้อง เญย ธิ-หธุน, ก๊อง เป๋น เดาะ. (น้าย เต๋ย เดาะ เซ เหยียด เดาะ เล่ง เหยียด ปั์ว-ฒ้าง.) เหฒี่ย-ต้อง เญย กอน-โด๊ะ ฮลัง เหยียด เดาะ, จั๊ง เหยียด เดาะ. ฮวีง ก๋อม กะเฮลน ฮลัง เหยียด หนาม. เหฒี่ย-ต้อง เซ แบ่ง น้าย ฮลัง.   ",
    "3": "เยีย ปวัด น้าย เต๋ย หล่าว ย่าง เญย สี่ ฮนั้ง ฒิ่น ด่าง เยีย ปวัด นิ่น ต้าย เหมียด วั้ว นอม ฒี่ง, หย่า ปวัด ฮนั้ง ฒิ่น ด่าง เยีย เยียม เค​บา ด้าย เฮลน วั้ว เต๋ย หล่าว ย่าง เญย สี่. เยีย ฯฒฯ พัวะ เหฌี่ย เดา.  ",
    "11": "สี ก๊อง นิ่น บัว ไญ้ นิ่น บัว โหฒว เญย เหยียด ฒู้ง สี่, อ๋อย หฒุ ปุน นิ่น บัว ฮิ้ว ตุ๊ โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด เหญ่ย, เซ เปย๊า ฮนั้ง หาย นอ เยียม, เปียะ ธ้วด เญย ต๋อง ฮนั้ง หาย นอ, เหธา เหยียด ฒู้ง โมว เฒ้ย ฮนั้ง หาย นอ. หย่า อ๋อย หฒุ ปุน นิ่น บัว ฮิ้ว ตุ๊ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เล์ย-หลัด เหธา เหยียด ฒู้ง เล์ย. อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว เฟี้ย เหฌี่ย เหว่ย ปุน นิ่น บัว เอย เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เล์ย-หลัด เหธา เหยียด ฒู้ง เล์ย โหฒว. ",
    "2": "เยีย หมั่ง ปวัด อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฌัง-หล่าง เยียม ตง ปูง แหมง ต้าย. นิ่น เญย เฉีย บุย ฮนั้ง ววม ธั้ม โฒ์ๆ เญย บุย. เดา-เป้ย หย่า แอ๊ง ธ้วด นิ่น เญย ฌัง-หล่าง.   ",
    "14": "เยียม เดา-เป้ย, กอน-โด๊ะ กู้ หงว่าย ฝาว ตะเยี้ยด คัง เถา ควัง เปียะ กะญั์ว ฮลัง อี เดาะ. ควัง เปียะ กะญั์ว เญย ต๋อง จั๊ง เหยียด เดาะ. เยียม ไฝ วั้ว คัง เถา โฮล วั้ว คัง ฮลัง เปยย เดาะ. ควัง เปียะ กะญั์ว จั๊ง เหยียด เดาะ.  ",
    "1": "ฆะฮ้า วั้ว ล่าน เมี่ยน ต้อ เยีย มี่ง เถา ฮวิน มี่ง ตง ปูง เญย หลาด แก้ง.  ",
    "23": "เม่ย สา ลิ์ว เหฒี่ย-ต้อง, เม่ย อ๋อย หฒุ เฒาะ เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ง่ง โก๊ว ตอน เหธา เยียม ปะกี ยู่ง กวั้น เฒาะ เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ปะกี ยู่ง โก๊ว ฝ่ง ห่อ.  ",
    "4": "เฒี้ยว เญย ฌัง-หล่าง เยียม ตง ปูง แหมง เญย หลาด แก้ง เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว วั้ว หฒั่น,  ",
    "27": "น้าย เต๋ย ฮนอย-เหญียะ เจี๋ย ลิ์ว, เยียม ตะเป๊ด ฮนอย เจี๋ย มี่ง, ไซ เมี่ยน อ๋อย หฒุ เยียม เหฒี่ย-ต้อง ปั๊ว เม่ย บัว ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา ฝ่ง ห่อ เหว่ย จิว ทง เญย กะน้าย. เยีย ฯฒฯ หอบ เฮญี้ยว เม่ย บัว.’” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. "
  },
  "30": {
    "22": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, เยีย โหฒว อี​ยิบ เญย ฮู่ง, ฟา​โล, เญย วิน-วั้ง. เยีย อ๋อย เบ๊าะ นิ่น เญย ปั์ว เน้า, เซ เฮ้น วั้ว เจี๊ยะ เหธา เน้า เจี๋ย วั้ว เจี๊ยะ. เยีย อ๋อย ปุน นิ่น เญย ปั์ว ปู๋ง หฑุ ด๊าว ด๊อด เหฌี่ย.  ",
    "10": "“‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เยีย อ๋อย หล่ง บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย ปั์ว ปุน อี​ยิบ เญย ฒิ่น ฒ่อย หฒุด เหฑ่ง. ",
    "12": "เยีย อ๋อย ปุน ไน​อา ด้าย ฆาย มี่ง, หย่า เฒาะ เต่ย-ปูง หม่าย ปุน เยียม เอ๊าะ เมี่ยน เญย ปั์ว-เดี๊ย. เยีย อ๋อย หล่ง กั้น ฝีง เมี่ยน เญย ปั์ว โหฒว ปุน เต่ย-ปูง เหธา เยียม เต่ย-ปูง เญย หญู่งๆ กะน้าย หฒุ ป่าย ฮวาง เหฑ่ง. เยีย, เฒี้ยว,  ก๊อง ลิ์ว อ๊ะ. ",
    "7": "เป๊ย หฒุ ป่าย ฮวาง เญย หม่าน กั๊วะ, อี​ยิบ เก้า หฒุ ป่าย ฮวาง เจี๋ย. นิ่น เญย ฒี่ง หย่า หฒุ ป่าย ฮวาง เยียม หฒุ ป่าย ฮวาง เญย ฒี่ง บุด๋ง. ",
    "16": "เยีย อ๋อย ปุน โต์ว ปั๊ว อี​ยิบ. เป​ลู​เซียม อ๋อย หฒุ เตี๊ย ต้ม โค้ว หน่าน. เท​เบด ฒู้ง หฒุ เบ๊าะ ป่าย, เมม​ฟิด ลู่ง ฮนอย หฒั่น หย่า หฒุ โค้ว. ",
    "21": "“ป้าม เมี่ยน อ้า! เยีย เบ๊าะ เน้า อี​ยิบ ฮู่ง, ฟา​โล, เญย ปั์ว. ปั์ว หย่า ไม้ ตุ๊ เปว. ไม้ ม่าย หาย เต้า เปว เหว่ย หฒ่อ หลง, ปุน ปั์ว แอ๋ง เฮ้น ต้าย ไฮ่ เฝง หฑุ ด๊าว.  ",
    "25": "เยีย อ๋อย ปุน บา​บี​โลน ฮู่ง เญย ปั์ว ม่าย ชะ, มป่า ฟา​โล เญย ปั์ว อ๋อย เมา เหฌี่ย. เยีย เฒาะ เยีย เญย หฑุ ด๊าว อัน เจี๊ยน บา​บี​โลน ฮู่ง เญย ปั์ว, นิ่น หย่า ซูง หฑุ ด๊าว ธ้วด ต้าย ไต๋ อี​ยิบ เมี่ยน วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    ",
    "5": "“‘ม่าย เอ​ที​โอ​เปีย เมี่ยน, พู้ด เมี่ยน, ลู​เด เมี่ยน, อา​ละ​เบีย เญย เหยียด ฒู้ง เมี่ยน เหธา ลิ​เบีย เมี่ยน, แอ๋ง ม่าย เยียม เต่ย-ปูง เหธา นิ่น บัว ต้ง เฮญี้ยว กั๊บ ชะ เญย เมี่ยน หย่า อ๋อย หฒุ หฑุ ด๊าว ไต๋. ",
    "20": "เยีย บัว หฒุ กว๊าด มี่ง เหฒียบ เยี้ยด หฮญัง, ฒี่ หฮลา แซง-เธี้ยด วั้ว ฮนอย, เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "26": "เยีย อ๋อย ปุน อี​ยิบ เมี่ยน ฟ้าด หฑาน มี่ง เยียม เหฒีย กั๊วะ เหฒีย ฝีง บุด๋ง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” ",
    "9": "“‘เถา วั้ว ฮนอย เยีย อ๋อย ปุน โต่ว เฝียน เมี่ยน เปียะ ฑั้ง มี่ง เหว่ย แฮะ ไม้ เกาะ จาง เญย เอ​ที​โอ​เปีย เมี่ยน กั้ม เหฑีย. อี​ยิบ หฒุ เหมียด วั้ว ฮนอย, เอ​ที​โอ​เปีย เมี่ยน หย่า อ๋อย หฒุ โค้ว หน่าน, เหว่ย หฒุ น้าย นอม ฮนอย หฒะเก้ง อ๋อย เถา อ๊ะ. ",
    "24": "เยีย อ๋อย ปุน บา​บี​โลน เญย ฮู่ง เญย ปั์ว เฮ้น หย่า เฒาะ เยีย เญย หฑุ ด๊าว ปุน นิ่น เญย ปั์ว นั้น เจี๊ยน. มป่า เยีย อ๋อย ปุน ฟา​โล เญย ปั์ว เน้า. นิ่น ฯฒฯ ตอง เจี๊ยน บา​บี​โลน ฮู่ง ฌุ่น ฮนั้ง หฒุ เซียง, ไฮ่ ไต่ เญย เมี่ยน.  ",
    "8": "เยีย อ๋อย ปุน โต์ว ปั๊ว อี​ยิบ เต่ย-ปูง, เถง นิ่น เญย เหยียด ฒู้ง เมี่ยน หย่า หฒุ เหมียด เหฑ่ง, วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ",
    "18": "เยีย เยียม ทา​ปาน​เหด ปุน อี​ยิบ กุ๊น เญย ชะ ตั๋ง วั้ว หฒั่น, ลู่ง ฮนอย หฒั่น ฯฒฯ หฮมวัง มี่ง. นิ่น โหฒว เหมา เญย ชะ อ๋อย หฒิด หมี่ อ๊ะ, ม่าย บ๋วน อ๋อย อม เจี๊ยน อี​ยิบ, นอมๆ ฒี่ง เญย เมี่ยน อ๋อย หฒุ กว๊าด มี่ง. ",
    "15": "เยีย เญย กะเฉีย อ๋อย แป๊ด ธ้วด ปุน อี​ยิบ ว้วน เญย ล่าว, เซ เป​ลู​เซียม ฒี่ง, หย่า อ๋อย ปุน เท​เบด เญย หฒวัง เมี่ยน หฒุ ไพ กวั่ง. ",
    "17": "โอน ฒี่ง เหธา พี​เบ​เสด ฒี่ง เญย เมี่ยน หลุน เมี่ยน อ๋อย หฒุ หฑุ ด๊าว ไต๋. น้าย เต๋ย ฒี่ง เญย เมี่ยน หย่า อ๋อย หฒุ กว๊าด มี่ง. ",
    "6": "“‘เฒี้ยว  ฮนั้ง น้าย ก๊อง, “‘ป๊า เจี๊ยน อี​ยิบ เต่ย-ปูง วั้ว เต๋ย อ๋อย หฒุ บาง. อี​ยิบ โหฒว เหมา เญย ชะ อ๋อย หฒุ ด๊อด เหฌี่ย. เยียม มิก​โดน เถา สิ​เอ​เน นิ่น บัว เยียม อี​ยิบ กะญั์ว หฒุ หฑุ ด๊าว ไต๋. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "19": "เยีย ฮนั้ง น้าย ปุน อี​ยิบ หฒุ ตี่ง ฒุ์ย, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ’” ",
    "13": "“‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เยีย อ๋อย เหมียด เหฑ่ง หมิ่ว-ฝัง, หย่า เยียม เมม​ฟิด ปุน จ๊า เฒี่ยน หฒุด เหฑ่ง. ยั่ง น้าย มี่ง อี​ยิบ ไม้ ม่าย ฮู่ง กุ๊น, เยีย ฯฒฯ ปุน เยียม อี​ยิบ เต่ย-ปูง เญย เมี่ยน กั้ม เหฑีย. ",
    "3": "เหว่ย หฒุ วั้ว นอม ฮนอย เถา ฟัด อ๊ะ,   เฒี้ยว  เญย ฮนอย เถา ฟัด. เป๋น ม่าย บ๋วน เญย ฮนอย, หม่าน กั๊วะ หฒุ ตี่ง ฒุ์ย เญย ฮนอย. ",
    "11": "นิ่น เหธา กัน นิ่น เญย เมี่ยน, เซ เยียม หฒวัง กั๊วะ บุด๋ง เก้า เธี้ยว เจี๋ย เญย ฝีง, ฯฒฯ เปียะ ต้าย เหมียด น้าย นอม เต่ย-ปูง. นิ่น บัว อ๋อย แปง หฑุ ด๊าว ธ้วด เหธา อี​ยิบ เบ๊าะ จ๋า, ปุน เต่ย-ปูง ม่าย หฒุ ไต๋ เญย เมี่ยน ปวั๊ง เหฑ่ง. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เม่ย อ๋อย หฒุ ชะ เญี้ยม เจี๊ยน ก๊อง, “วั้ว นอม ฮนอย โค้ว อ๊ะ.” ",
    "14": "เยีย อ๋อย ปุน ปัด​โล้ด เป๋น เดา-ฮวาง, อ๋อย ปุน โต์ว ปั๊ว โส​อัน ฒี่ง, หย่า เซี้ยม ตี่ง เท​เบด ฒี่ง เญย ฒุ์ย. ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย อ๋อย ปุน อี​ยิบ เมี่ยน ฟ้าด หฑาน มี่ง เยียม หม่าน กั๊วะ หม่าน ฝีง บุด๋ง.  ",
    "4": "ฒู้ง ม่าย หฑุ ด๊าว เถา อี​ยิบ ไต๋ อี​ยิบ เมี่ยน, เอ​ที​โอ​เปีย เมี่ยน หย่า หฒุ โค้ว หน่าน. เยียม อี​ยิบ หฒุ ไต่ เญย เมี่ยน คีง เหฌี่ย วั้ว หฒั่น, อี​ยิบ เญย ฒิ่น ฒ่อย หฒุ เปี้ยน มี่ง, นิ่น เญย กอน-โด๊ะ หย่า หฒุ แธะ เหฑ่ง. "
  },
  "34": {
    "22": "เหว่ย น้าย เยีย อ๋อย เหฌียว เยีย เญย ปะกี ยู่ง. เยียม น้าย มี่ง นิ่น บัว ฯฒฯ ไม้ หฒุ เหฒย อ๊ะ. เยีย หย่า อ๋อย เยียม นิ่น บัว เหยียด เต้า เหยียด เต้า ปะกี ยู่ง บุด๋ง เซี้ยม นิ่น บัว.  ",
    "10": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย เหธา วั้ว เต๋ย โก๋ว ปะกี ยู่ง เญย เมี่ยน ต๊า วิน. เยีย อ๋อย เฒาะ เยีย เญย ปะกี ยู่ง เยียม นิ่น บัว เญย ปั์ว-เดี๊ย หฑวน, ไม้ ปุน นิ่น บัว โก๋ว อ๊ะ. ฮนั้ง หน่าย นิ่น บัว ไม้ ตุ๊ แอ๋ง โก๋ว นิ่น บัว กั้น. เยีย อ๋อย เหฌียว เยีย เญย ปะกี ยู่ง เปย๋า ดุ๊ด นิ่น บัว เญย ฑุ่ย, ไม้ ปุน โหฒว นิ่น บัว เญย หญั่น ฮบ อ๊ะ.” ",
    "12": "โก๋ว ปะกี ยู่ง เมี่ยน ฮนั้ง หาย นอ เยียม นิ่น เญย ปะกี ยู่ง หฑาน มี่ง เญย ต๋อง ล์อ นิ่น เญย ปะกี ยู่ง, เยีย หย่า อ๋อย ฮนั้ง วั้ว นอ ล์อ เยีย เญย ปะกี ยู่ง. น้าย เต๋ย ปะกี ยู่ง เยียม บ๋วน-เจี๊ยะ หฮมวัง เญย ฮนอย หฒุ หฑาน มี่ง เญย นอมๆ ต๋อง, เยีย อ๋อย เยียม วั้ว เหฌียว นิ่น บัว หฑวน ต้าย.  ",
    "7": "“‘เหว่ย น้าย เม่ย บัว โก๋ว ปะกี ยู่ง เญย เมี่ยน อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า.  ",
    "16": "ตี๋ง ล่าย วั้ว เต๋ย, เยีย อ๋อย มี่ง ล์อ. ต่อง เจ๊า วั้ว เต๋ย, เยีย อ๋อย ต้อ หฑวน. หฒุ มุน วั้ว เต๋ย, เยีย อ๋อย เปว เดีย. เมา วั้ว เต๋ย, เยีย อ๋อย เถง เฮ้น. มป่า จุ่น เญย, เฮ้น เญย, เยีย อ๋อย เหมียด. เยีย อ๋อย หล่ง แป้ง ฟิม เญย เจ๊า โก๋ว น้าย เต๋ย ปะกี ยู่ง. ",
    "29": "เยีย เฒาะ ม่าย เม่ง เต้า, เดา-โท้ว หลง เญย ลี่ง เต่ย ปุน นิ่น บัว. เยียม น้าย มี่ง นิ่น บัว ไม้ หฒุ หง่อ หฮนาง ไต่, หย่า ไม้ หฒุ กั้น กั๊วะ เมี่ยน หมั่ง เผีย นิ่น บัว.  ",
    "21": "เหว่ย หฒุ เม่ย บัว หล่ง บะเต้า เหธา ซิน เบ๋ง เหยียด ฒู้ง เฮย เญย, เมา เญย วั้ว เต๋ย, หย่า หล่ง จอง ฒง เถา เม่ย บัว ปุน นิ่น บัว หฑาน มี่ง เปยย ปูง.  ",
    "25": "“‘“เยีย อ๋อย เหธา นิ่น บัว เหลียบ แหง่ง หว่า ปุน นิ่น บัว แป้ง ออน เญย เยียม, หย่า ปุน เยียม เต่ย-ปูง เธี้ยว เญย เฮยี่ย ฒ่อย หฒุด เหฑ่ง. นิ่น บัว ฯฒฯ ไฮ่ แป้ง ออน เญย เยียม เต่ย-ปูง-ฮวาง หย่า เปว๋ย วั้ว เดี๋ยง-หล่ม.  ",
    "5": "นิ่น บัว ฟ้าด หฑาน เหฑ่ง เหว่ย หฒุ ไม้ ม่าย โก๋ว ปะกี ยู่ง เมี่ยน. หฑาน มี่ง เญย เฒี่ยง โห่ นิ่น บัว เป๋น เหยียด ฒู้ง เฮยี่ย ฒ่อย หญั่น เญย กะน้าย.   ",
    "20": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง บั๋ว นิ่น บัว, “เยีย อ๋อย เยียม ปะกี ยู่ง จุ่น เหธา ปะกี ยู่ง ไจ่ บุด๋ง เซี้ยม,  ",
    "26": "เยีย อ๋อย ปุน นิ่น บัว เหธา เว่ย ก๋อม เยีย เญย บง นอมๆ ต๋อง เป๋น เหธย ฟุ เญย ต๋อง. เยีย อ๋อย หฒิว ธุน-เธียว ปุน ลู่ง ตุ้ย บยู่ง, เป๋น เหธย ฟุ ปุน เมี่ยน เญย บยู่ง.  ",
    "9": "เหว่ย น้าย เม่ย บัว โก๋ว ปะกี ยู่ง เญย เมี่ยน หมวัง เฒี้ยว  เญย หว่า ม่าะ!  ",
    "24": "เยีย, เฒี้ยว, อ๋อย โหฒว นิ่น บัว เญย ทิน-ฮู่ง. เยีย เญย โปว, ดา​วิด, หย่า อ๋อย เยียม นิ่น บัว บุด๋ง โหฒว เก้า โฮล เจี๋ย วั้ว เต้า ฮู่ง เตี๋ย. เยีย, เฒี้ยว,  ก๊อง ลิ์ว อ๊ะ. ",
    "28": "เยียม น้าย มี่ง นิ่น บัว ไม้ หฒุ กั้น กั๊วะ เมี่ยน ลู้. เต่ย-ปูง เญย เฮยี่ย ฒ่อย หย่า ไม้ หงาด นิ่น บัว. นิ่น บัว ตุ๊ แป้ง ออน เญย เยียม นิ่น บัว เญย เต่ย-ปูง, ไม้ ม่าย หาย เต้า โหฒว แฮะ นิ่น บัว.  ",
    "8": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง หว่า. เหว่ย หฒุ เยีย เญย ปะกี ยู่ง ไม้ ม่าย เมี่ยน โก๋ว, หย่า ไม้ ม่าย หาย เต้า มี่ง ฒิ่ม ล์อ นิ่น บัว, เยีย เญย ปะกี ยู่ง เป๋น เหยียด ฒู้ง เฮยี่ย ฒ่อย หญั่น เญย กะน้าย. ต๋าว หฑวน วั้ว เต๋ย โก๋ว ปะกี ยู่ง เญย เมี่ยน ขูง โก๋ว กั้น ฮนั้ง, ไม้ โก๋ว เยีย เญย ปะกี ยู่ง.  ",
    "18": "เม่ย บัว เยียม หลง ไห่ เญย เมี้ย-เธี้ยง หญั่น หลง ไห่ เญย เมี้ย หธ่อ ไม้ เก๋า ไฟ? เม่ย บัว หธ่อ หล่ง เต้ย ธ้าย เหฒ่ง เหฌี่ย เญย เมี้ย. เม่ย บัว ฮบ ววม-ฑัง หธ่อ ไม้ เก๋า ไฟ? หธ่อ หล่ง เม่ย บัว เญย เต้ย โช้ว เหฒ่ง เหฌี่ย เญย ววม โหฌะ มี่ง.  ",
    "15": "เยีย กั้น โหฒว เยีย เญย ปะกี ยู่ง เญย โก๋ว ปะกี ยู่ง เมี่ยน หย่า ปุน นิ่น บัว ตุ๊ เปว๋ย เหฌี่ย.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "17": "“‘เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย เญย ปะกี ยู่ง กวั้น อ้า! เยีย อ๋อย เยียม ปะกี ยู่ง บุด๋ง เซี้ยม เหยียด เต้า เหยียด เต้า, หย่า เฒาะ ปะกี ยู่ง โก๊ว เหธา ยู่ง โก๊ว ปุน ฆอย.  ",
    "6": "เยีย เญย ปะกี ยู่ง โย่ว กัน เหยียด ฒู้ง บง เหธา นอมๆ บง-ฮลัง มี่ง. เยีย เญย ปะกี ยู่ง หฑาน มี่ง เยียม ลู่ง เดี๊ย เญย เดา-เป้ย, หย่า ไม้ ม่าย เมี่ยน ฒิ่ม ล์อ.” ",
    "19": "เยีย เญย ปะกี ยู่ง อ๋อย หฒุ หญั่น เม่ย บัว ธ้าย เหฌี่ย เญย เมี้ย หย่า ฮบ เม่ย บัว เญย เต้ย โช้ว โหฌะ เญย ววม เซ หอบ เญย ไฟ? ",
    "13": "เยีย อ๋อย เยียม หม่าน ฝีง หม่าน กั๊วะ ต้อ นิ่น บัว หฑวน ต้าย เยียม นิ่น บัว กั้น เญย เต่ย-ปูง. เยีย อ๋อย โก๋ว นิ่น บัว เยียม อิ​สะ​ลา​เอน เญย บง เหธา ติ้วๆ ววม-เฮลน เหธา เมี่ยน เยียม เหฌี่ย เญย เหยียด ฒู้ง ต๋อง.  ",
    "3": "เม่ย บัว หญั่น อ๊อ-จุ่น, ฒุ ยู่ง เปยย เญย ลุย, ไต๋ เก้า จุ่น เจี๋ย เญย ปะกี ยู่ง หญั่น, มป่า ไม้ โก๋ว ปะกี ยู่ง.  ",
    "11": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย กั้น อ๋อย ฒิ่ม ล์อ, อ๋อย ล์อ ปวัด เยีย กั้น เญย ปะกี ยู่ง.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง อิ​สะ​ลา​เอน เญย โก๋ว ปะกี ยู่ง เมี่ยน. อ๋อย หฒุ โต่ว หว่า ก๊อง นิ่น บัว, เซ ก๊อง วั้ว เต๋ย หมั่ง ปะกี ยู่ง เญย เมี่ยน, บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “อิ​สะ​ลา​เอน เญย โก๋ว ปะกี ยู่ง เมี่ยน ขูง โก๋ว กั้น ฮนั้ง ฯฒฯ อ๋อย หฒุ โค้ว อ๊ะ. โก๋ว ปะกี ยู่ง เญย เมี่ยน อ๋อย หฒุ โก๋ว ปะกี ยู่ง ไม้ เฒ์ย?  ",
    "14": "เยีย อ๋อย ปู๋ง นิ่น บัว เยียม หลง ไห่ เญย เมี้ย-เธี้ยง. นิ่น บัว เญย เมี้ย-เธี้ยง หย่า เยียม อิ​สะ​ลา​เอน เญย บง-ฮลัง. นิ่น บัว ไฮ่ เปว๋ย เหฌี่ย เมี้ย หลง เญย เธี้ยง, เซ เยียม อิ​สะ​ลา​เอน เญย บง หญั่น หลง ไห่, คู้ ไห่ เญย เมี้ย.  ",
    "30": "นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, เหธา นิ่น บัว เยียม. นิ่น บัว เซ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, เป๋น เยีย เญย แปะ ฝีง. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย อ๋อย ออน เหยียด เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน, เซ เยีย เญย โปว, ดา​วิด, โก๋ว นิ่น บัว. นิ่น อ๋อย โก๋ว นิ่น บัว หย่า เป๋น นิ่น บัว เญย โก๋ว ปะกี ยู่ง เมี่ยน.   ",
    "31": "เม่ย บัว โหฒว เยีย เญย ปะกี ยู่ง, เซ เยีย เญย เมี้ย-เธี้ยง เญย ปะกี ยู่ง. เม่ย บัว เป๋น ป้าม เมี่ยน. เยีย เป๋น เม่ย บัว เญย ทิน-ฮู่ง. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.”’” ",
    "4": "เมา วั้ว เต๋ย, เม่ย บัว ไม้ เถง เฮ้น. ปุ๊ด แป่ง วั้ว เต๋ย, เม่ย บัว ไม้ หฒ่อ. หฒุ มุน เญย, เม่ย บัว ไม้ เปว. ต่อง เจ๊า วั้ว เต๋ย, เม่ย บัว ไม้ ต้อ หฑวน. ตี๋ง ล่าย วั้ว เต๋ย, เม่ย บัว ไม้ ล์อ. ต๋าว หฑวน เม่ย บัว กุ๊น นิ่น บัว, หย่า ชะ เหฒย, โหฒว โตะ นิ่น บัว.  ",
    "27": "หล่ม-ฮวาง เญย เดี๋ยง อ๋อย ธ้วด เปี๊ยว. เดา-เป้ย อ๋อย ธ้วด แกง-หฒวัง. นิ่น บัว ฯฒฯ ตุ๊ แป้ง ออน เญย เยียม นิ่น บัว เญย เต่ย-ปูง. เยีย ว้วด นิ่น บัว ก์า เญย เดี๋ยง-ก์า เน้า, เหฌียว นิ่น บัว เปย๋า ดุ๊ด ห่อย นิ่น บัว โหฒว โน่ว วั้ว เต๋ย เญย ปั์ว-เดี๊ย วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.   "
  },
  "23": {
    "10": "น้าย เต๋ย เมี่ยน เธี้ย ฌัง นิ่น เญย ลุย-โหว, ธ้าง นิ่น เญย น่าม โญ์ว มี่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ นิ่น. นิ่น หฒุ ตี่ง ลิ์ว ฒุ์ย, ฆะฮ้า เยียม มเซียะ ตอน บุด๋ง นิ่น เป๋น โก๊ว ก๊อง. ",
    "12": "นิ่น อ๋อย ไห่ อัด​ซี​เลีย เมี่ยน, เซ แซ้ง-เฒี้ยว, ต้ม แปง-เปย๊ย, ฒุ ลุย-โหว เหฑว่ย เบ๊าะ จ๋า เฮ้น เญย แปง, เหธา เก้ ม์า เญย แปง, เหยียด ฒู้ง หฮญัง-เจ๊ย หลุน, เซ เมี่ยน อ๋อย เญย เมี่ยน.  ",
    "16": "โอ​โฮ​ลี​บา ปวัด ลิ์ว, ไฮ์ อ๋อย ไห่ นิ่น บัว, ฯฒฯ พ้าย เมี่ยน มี่ง เคน​เดีย ล์อ นิ่น บัว.  ",
    "29": "นิ่น บัว ฯฒฯ ฑอง เจี๊ยน โหฒว ปุน เม่ย, เฒาะ เหฑ่ง เม่ย ล่าว หลุ่ย ตุ๊ ต้าย เญย เหยียด ฒู้ง กะน้าย ปุน เม่ย ฌัง ซิน แล่ง แก๊ง เญย เยียม. หม่าย ซิน เหธา ปวั้ง เลี่ยว เญย เจ๊า ฯฒฯ ธ้วด ต้าย แหฆ่ง เญย.  ",
    "5": "“โอ​โฮ​ลา เป๋น เยีย เญย วั้ว หฒั่น นิ่น โหฒว ปวั้ง เลี่ยว เญย สี่. นิ่น อ๋อย ไห่ ฮนั้ม นิ่น วั้ว เต๋ย อัด​ซี​เลีย เมี่ยน,  ",
    "20": "เยียม วั้ว นิ่น อ๋อย ไห่ ฮนั้ม นิ่น วั้ว เต๋ย. นิ่น บัว เหฮยียน เญย เจ๊า เฮ้น ฮนั้ง ล่อ โก๊ว ม์า-โก๊ว แซง นอ.   ",
    "26": "นิ่น บัว อ๋อย เธี้ย เหฑ่ง เม่ย เญย ลุย-โหว หย่า เฒาะ เม่ย เหฑว่ย ไห่ เญย เซียว-เซ้ด.  ",
    "14": "“มป่า โอ​โฮ​ลี​บา จา โหฒว นิ่น เหฮยียน เญย เจ๊า ธั้ม เจี๊ยน ฝาว. นิ่น ปวัด เมี่ยน เญย ฝัง ว์า เจี๊ยน วั้ว หฌ่ง, เซ หล่ง เซ้ด ซิ ว์า เคน​เดีย เมี่ยน เญย ฝัง.  ",
    "28": "“เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย อ๋อย เฒาะ เม่ย จิว ปุน เยียม เม่ย ฑอง วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, เซ เม่ย โหยว วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "8": "นิ่น ไม้ กวั่ง นิ่น เยียม อี​ยิบ เญย เฒี่ยง โห่ หม่าย ซิน เญย เจ๊า, เหว่ย หฒุ นิ่น หฮญัง-เจ๊ย หลุน วั้ว หฒั่น ม่าย เมี่ยน เหธา นิ่น เปว๋ย หย่า มัวะ นิ่น เญย หญอ หย่า หฒิว นิ่น บัว หั่น เญย เจ๊า เหฮยียน. ",
    "18": "นิ่น เหฮยียน เญย เจ๊า นิ่น โหฒว ตุ๊ แหฆ่ง, เซว่ย เมี่ยน หมั่ง นิ่น แล่ง แก๊ง เญย ซิน. เยีย ฯฒฯ โหยว นิ่น ฮนั้ง ฒิ่น ด่าง เยีย โหยว นิ่น เญย ต่อ นอ.  ",
    "17": "บา​บี​โลน เมี่ยน ฯฒฯ ต้าย เหธา นิ่น เปว๋ย, หฒิว นิ่น บัว หั่น เญย เจ๊า โหฒว, ฯฒฯ ปุน นิ่น ม่าย หวุย. หฒุ ม่าย หวุย ลิ์ว, นิ่น โหยว หมี่ อ๊ะ, ไม้ หมั่ง นิ่น บัว อ๊ะ.  ",
    "44": "เหว่ย หฒุ เมี่ยน หธ่อ เปียะ มี่ง ล์อ นิ่น ฮนั้ง เปียะ มี่ง ล์อ หม่าย ซิน เญย มเซียะ ตอน นอ. นิ่น บัว ฯฒฯ เปียะ มี่ง ล์อ โอ​โฮ​ลี เหธา โอ​โฮ​ลี​บา เหฮยียน.  ",
    "6": "เซ ฒุ ลุย-โหว หลัวะ เบ๊าะ จ๋า เฮ้น เญย แปง เหธา โหฒว แซ้ง-เฒี้ยว เหธา ต้ม แปง-เปย๊ย, เหยียด ฒู้ง หฮญัง-เจ๊ย หลุน, เซ เมี่ยน อ๋อย เญย เมี่ยน, เหธา เก้ ม์า เญย แปง.  ",
    "19": "มป่า นิ่น หธ่อ จา เหฮยียน ธั้ม เจี๊ยน ฝาว, จั๋ง เถา นิ่น หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เยียม อี​ยิบ เต่ย-ปูง หม่าย ซิน วั้ว หฒั่น อ๊ะ.  ",
    "13": "เยีย หย่า ปวัด นิ่น หฒุ ม่าย หวุย หมี่ อ๊ะ. นิ่น บัว อี มั์ว-เซียะ จวั่ง ติ้ว เจ๊า ยั่ง. ",
    "11": "“นิ่น เญย เฑี์ย, โอ​โฮ​ลี​บา, ปวัด ลิ์ว, มป่า นิ่น หธ่อ โหฒว เก้า หว่าย เจี๋ย นิ่น เญย ต่อ อ๊ะ. เยียม นิ่น ปะหละ แซง เหฮยียน เญย เจ๊า นิ่น ฒู้ง โหฒว เจี๋ย นิ่น เญย ต่อ.  ",
    "43": "เยีย ฯฒฯ ก๊อง เถา น้าย เต้า หลาย เหฮยียน เญย เจ๊า ด๊อด จ๋า เญย มเซียะ ตอน, ‘เมี่ยน หธ่อ เหฮยียน นิ่น เญย ไฟ?’  ",
    "49": "หฒิว เม่ย บัว เหฮยียน เญย เจ๊า เยีย อ๋อย วิ่น ปุน เม่ย บัว. เม่ย บัว หย่า อ๋อย หฒุ ดาม-ตอง ป๋าย หมิ่ว-ฝัง เญย ฒุ์ย. วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ทิน-ฮู่ง.  ’” ",
    "30": "เม่ย เหฮยียน เญย, หม่าย ซิน เญย เจ๊า ปุน เม่ย หฒุ น้าย เต๋ย สี่, เหว่ย หฒุ เม่ย หม่าย ซิน ปุน หม่าน กั๊วะ เมี่ยน, หย่า หลาย นิ่น บัว เญย หมิ่ว-ฝัง ปุน กั้น ม่าย หวุย อ๊ะ.  ",
    "34": "เม่ย อ๋อย หฒุ ฮบ น้าย นอม ฒ้าน หย่า ฮบ เถา เหฑ่ง. เฒาะ ฒ้าน เบ๊าะ ฮู้, หล่ง เหยียด เหฮลง เหยียด เหฮลง เกว๊ด กั้น เญย หญอ.’ น้าย เซ เยีย, เฒี้ยว ทิน-ฮู่ง,  ก๊อง ลิ์ว อ๊ะ. ",
    "23": "เยีย ต้อ บา​บี​โลน เมี่ยน, เคน​เดีย เญย หฒวัง เมี่ยน, เป​โขด เมี่ยน, โช​อา เมี่ยน, โค​อา เมี่ยน, เลี่ยม อัด​ซี​เลีย เญย หฒวัง เมี่ยน, เซ หฮญัง-เจ๊ย หลุน, ต้ง เมี่ยน อ๋อย เญย เมี่ยน. เหยียด ฒู้ง เป๋น แซ้ง-เฒี้ยว เหธา ต้ม แปง-เปย๊ย ฟิ้ว-แปง-เปย๊ย เหธา เบ๊าะ จ๋า เฮ้น เญย แปง, เหยียด ฒู้ง เก้ เจี๊ยน ม์า.  ",
    "45": "มป่า คู้ เมี่ยน อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย หฒิว ตี่ง เหฮยียน โหฆ เญย มเซียะ ตอน เญย ฒุ์ย, เหธา ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย มเซียะ ตอน เญย ฒุ์ย, เหว่ย หฒุ นิ่น บัว เป๋น เหฮยียน โหฆ เญย มเซียะ ตอน. ปั์ว หย่า กั๊วะ เจี๊ยน ไต๋ เมี่ยน เญย ฑย้าม. ",
    "48": "“‘ฮนั้ง หน่าย, เยีย ฯฒฯ เยียม น้าย นอม เต่ย-ปูง ปุน เหฮยียน เญย เจ๊า ตั๋ง, เหว่ย ต๊น เหยียด ฒู้ง มเซียะ ตอน ไม้ ตู๋ง หฒวด เม่ย บัว เหฮยียน เญย เจ๊า.  ",
    "47": "น้าย เต๋ย เมี่ยน อ๋อย เฒาะ หละเปย๊ย ฒง นิ่น บัว หย่า หล่ง หฑุ ด๊าว ไต๋. เลี่ยม นิ่น บัว เญย น่าม โญ์ว หย่า ไต๋ หย่า ปู๋ง โต์ว ปั๊ว นิ่น บัว เญย เปย๊า. ",
    "22": "“โอ​โฮ​ลี​บา อ้า! เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, ‘เยีย อ๋อย ปุน ฒิ่น ด่าง ฮนั้ม เม่ย มป่า ฆะฮ้า เม่ย โหยว วั้ว เต๋ย เมี่ยน ต้าย เบ๊าะ เม่ย. เยีย อ๋อย ต้อ นิ่น บัว เยียม เปยย ปูง ต้าย เหธา เม่ย ต๋อย-เตก.  ",
    "38": "ไม้ ตาน บัวะ น้าย. นิ่น บัว ฮนั้ง น้าย นอ โหฒว ปุน เยีย. ต้ง วั้ว ฮนอย นิ่น บัว โหฒว ปุน เยีย เญย สีง ติ่น ม่าย หวุย หย่า ปุน เยีย เญย ตี้ง กง ฮนอย ไม้ ธีง-เหฑ่ง.  ",
    "7": "โอ​โฮ​ลา ฯฒฯ เหฮยียน นิ่น บัว, เหฮยียน เหยียด ฒู้ง เก้า หลง เจี๋ย เญย อัด​ซี​เลีย เมี่ยน. นิ่น หล่ง ต้ง นิ่น อ๋อย ไห่ น้าย เต๋ย เมี่ยน เญย เหยียด ฒู้ง หมิ่ว-ฝัง ฯฒฯ ปุน กั้น ม่าย หวุย.  ",
    "33": "เม่ย ฒู้ง ฮบ ฆวิน หย่า หฒุ เฑ่า โค้ว, น้าย นอม ฒ้าน ปุน เมี่ยน กั้ม เหฑีย หย่า หฒุ ป่าย ฮวาง. เซ เม่ย เญย ต่อ, สะ​มา​เลีย, เญย ฒ้าน. ",
    "21": "ฮนั้ง หน่าย เม่ย ไฮ์ เฝย ตุ๊ ฮนั้ง เม่ย หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เม่ย เยียม อี​ยิบ หม่าย ซิน. ม่าย เมี่ยน ชัม เม่ย เญย หละค้วด. เซียะ-หลุน เญย เฒี่ยง โห่ หย่า มัวะ เม่ย เญย หญอ. ",
    "25": "เยีย โน์ว ไห่ เม่ย, อ๋อย ปุน นิ่น บัว เฉีย เจี์ย เจี๊ยน โหฒว ปุน เม่ย. นิ่น บัว อ๋อย ก๊าด เม่ย เญย บะฒอง เหธา เม่ย เญย มน่อม กวั่ง. เยียม เม่ย เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย หฒุ หฑุ ด๊าว ไต๋. นิ่น บัว อ๋อย เฒาะ เม่ย เญย ตอน เหธา เม่ย เญย เซียะ. เลี่ยว เหฌี่ย เญย เมี่ยน อ๋อย หฒุ โต์ว ปั๊ว ชุย.  ",
    "9": "“เหว่ย น้าย เยีย เฒาะ นิ่น จิว ปุน ฮนั้ม นิ่น วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, เซ จิว ปุน อัด​ซี​เลีย เมี่ยน, ต้ง นิ่น อ๋อย ไห่ เญย เมี่ยน.  ",
    "24": "นิ่น บัว ฯฒฯ เยียม ป๊ะ ปูง ต้าย เหธา เม่ย เบ๊าะ จ๋า, หย่า ต้อ เจี๊ยน เบ๊าะ จ๋า เญย ม์า-เธีย, ทอ กะน้าย เญย เธีย, เหธา เหฒีย ฝีง เมี่ยน ธั้ม. นิ่น บัว ด๋ง เจี๊ยน เฮลียะ-หมั่ว, นั้น เจี๊ยน ต้ม ท้อง-ป้าย ฟิ้ว-ท้อง-ป้าย ไบ้ เจี๊ยน เยียม เม่ย เญย เปยย ปูง เบ๊าะ เม่ย. เยีย อ๋อย เฒาะ เม่ย จิว ปุน นิ่น บัว เซี้ยม, นิ่น บัว ฯฒฯ หฒิว นิ่น บัว เซี้ยม เญย เล์ย ตี่ง เม่ย เญย ฒุ์ย.  ",
    "15": "จ๊าย ไซ เจี๊ยน โหว-ฮลาง, มฆ้อง ญัด เจี๊ยน เดีย แอ๋ง แฮนง เหฌี่ย. เต้าๆ ฮนั้ง แปง-เปย๊ย. ฝัง เฒ้ย ปวัด ฮนั้ง บา​บี​โลน เมี่ยน, เซ เคน​เดีย เต่ย-ปูง เญย เมี่ยน.  ",
    "39": "เซ นิ่น บัว ไต๋ นิ่น บัว เญย น่าม โญ์ว ฝ่ง ห่อ เหฒี่ย หมิ่ว-ฝัง, ต้ง วั้ว ฮนอย นิ่น บัว เปียะ เยีย เญย สีง ติ่น, ปุน เยีย เญย สีง ติ่น ม่าย หวุย. นิ่น บัว เยียม เยีย เญย เปย๊า ฮนั้ง น้าย นอ โหฒว. ",
    "32": "“เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เม่ย อ๋อย หฒุ ฮบ เม่ย เญย ต่อ ฮบ เญย ฒ้าน. น้าย นอม ฒ้าน โหย่ว โด โหย่ว โฮล. เม่ย อ๋อย หฒุ เมี่ยน จั๊ด, หฒุ เมี่ยน ฮว้วด, เหว่ย หฒุ น้าย นอม ฒ้าน ตั๊บ ตุ๊ ธั้ม. ",
    "42": "“เหธา นิ่น เยียม วั้ว ม่าย เหยียด ต้ม กวั้น ไม้ ฮิ้ว ตุ๊ โยว-เฑ่า เญย เมี่ยน เญย เฉีย บุย. แอ๋ง ม่าย เมี่ยน เยียม เต่ย-ปูง-ฮวาง ต้อ ติ๊ว ฆวิน เญย เมี่ยน เหธา เจี๊ยน โพว-ทง เญย เมี่ยน ต้าย. วั้ว เต๋ย เมี่ยน เฒาะ เจี้ยม ปุน วั้ว เต๋ย มเซียะ ตอน ตั้ง เจี๊ยน หย่า เฒาะ เหฑว่ย ไห่ เญย นี้ง ปุน นิ่น บัว ด๋ง เจี๊ยน.  ",
    "2": "“ป้าม เมี่ยน อ้า! ม่าย อี เต้า มเซียะ ตอน, เป๋น อี มั์ว-เซียะ จวั่ง มา.  ",
    "3": "นิ่น บัว เยียม อี​ยิบ หม่าย ซิน. เยียม หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ นิ่น บัว ฒู้ง หม่าย ซิน อ๊ะ. เยียม หน่าย ม่าย เมี่ยน ชัม นิ่น บัว เญย หละค้วด. เซียะ-หลุน เญย เฒี่ยง โห่ เมี่ยน มัวะ นิ่น บัว เญย หญอ.  ",
    "35": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, ‘เหว่ย หฒุ เม่ย หละคุ เยีย, เฒาะ เยีย ฒอย กวั่ง เม่ย เญย ฆะฮ้า ฆาง, เม่ย ฯฒฯ อ๋อย หฒุ ดาม-ตอง เม่ย เหฮยียน เญย, หม่าย ซิน เญย สี่.’” ",
    "46": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘ต้อ เมี่ยน ธั้ม ต้าย เบ๊าะ นิ่น บัว, แฮะ นิ่น บัว กั้ม เหฑีย หย่า หฒุ เมี่ยน ลู้.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "40": "“ไม้ ตาน บัวะ น้าย. นิ่น บัว พ้าย โต่ว เฝียน เมี่ยน มี่ง โก เญย ต๋อง ล์อ เมี่ยน ต้าย. วั้ว เต๋ย เมี่ยน หย่า หฒะเก้ง ต้าย อ๊ะ. เม่ย ฯฒฯ หฑาว ซิน, หล่ง เซ้ด ฑ้าด มฒีง, ฒอง เหฑว่ย เญย เซียว-เซ้ด ฒิบ นิ่น บัว.  ",
    "31": "เม่ย ยั่ง เม่ย เญย ต่อ ยั่ง เญย เจ๊า. เหว่ย น้าย เยีย เฒาะ นิ่น เญย ฒ้าน จิว ปุน เยียม เม่ย เญย ปั์ว.’ ",
    "37": "เหว่ย หฒุ นิ่น บัว เหฮยียน โหฆ, ปั์ว หย่า ม่าย ไต๋ เมี่ยน เญย ฑย้าม กั๊วะ เจี๊ยน. นิ่น บัว ป๋าย หมิ่ว-ฝัง, เลี่ยม นิ่น บัว ยู์ง ปุน เยีย เญย ฝุเจว๊ย หล่ง โต์ว ปั๊ว เหฒี่ย โหฒว หมิ่ว-ฝัง เญย หญั่น ฮบ.  ",
    "36": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย เซี้ยม โอ​โฮ​ลา เหธา โอ​โฮ​ลี​บา ไฟ? ฮนั้ง หน่าย อ๋อย หฒุ เฒาะ นิ่น บัว โหฒว กั้ม เฑี้ย เญย สี่ ก๊อง บั๋ว นิ่น บัว,  ",
    "4": "ต่อ เญย บั๋ว เห่ว โอ​โฮ​ลา, เฑี์ย เญย บั๋ว เห่ว โอ​โฮ​ลี​บา. นิ่น บัว อี เต้า ต้าย เป๋น เยีย เญย. อี เต้า ฒู้ง ยู์ง ตอน ยู์ง เซียะ. ก๊อง เถา นิ่น บัว เญย บั๋ว, โอ​โฮ​ลา เป๊ย สะ​มา​เลีย ฒี่ง, โอ​โฮ​ลี​บา เป๊ย เย​ลู​ซา​เลม ฒี่ง. ",
    "27": "ฮนั้ง หน่าย เยีย ฯฒฯ ปุน เม่ย เยียม อี​ยิบ ต้อ ต้าย วั้ว เต๋ย เหฮยียน เญย, หม่าย ซิน เญย เจ๊า ตั๋ง, เหว่ย ปุน เม่ย ไม้ แอ๋ง เธา เฮมียน หมั่ง อี​ยิบ เมี่ยน. เยียม น้าย มี่ง หย่า ไม้ จั๋ง นิ่น บัว.’ ",
    "41": "เม่ย เฒว์ย เจี๊ยน เหฑว่ย เญย โหธว หย่า ม่าย เตี้ย ตน เจี๊ยน เม่ย เญย หฑะเฮมียน. เตี้ย กู้ หงว่าย ม่าย เยีย เญย ฮูง เหธา เยีย เญย กะลั้น โย่ว. "
  },
  "45": {
    "22": "ต้ง วั้ว ฮนอย ฮู่ง เตี๋ย อ๋อย หฒุ เหว่ย กั้น หย่า เหว่ย กั๊วะ กะญั์ว เญย หฒวัง แปะ ฝีง หลิ่ว เล์ย เต้า ง่ง โก๊ว หลุน โหฒว เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย.  ",
    "10": "“เม่ย บัว อ๋อย หฒุ หล่ง เฑียง ตุ๊ หอบ เญย ทิน-แป้ง ตั๊ง. ฮลาว กะน้าย อ๋อย หฒุ ฮลาว หอบ.   ",
    "12": "เหยียด เซ​เขน อ๋อย หฒุ ม่าย หญี่ เหฒียบ เก​ลา. ปยา เซ​เขน อ๋อย หฒุ หฒะเก้ง ปยา เซ​เขน, เหฒียบ เซ​เขน อ๋อย หฒุ หฒะเก้ง เหฒียบ เซ​เขน. เม่ย บัว เญย มี​นา อ๋อย หฒุ ม่าย ฮม์ เหฒียบ เซ​เขน. ",
    "7": "“‘“ฮู่ง เตี๋ย เญย เดา อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย เดา เหธา เหลียบ ฒี่ง เญย เดา อี ปูง กะเฮลน, เยียม ไฟ ปูง กะเฮลน ธ้วด มี่ง ไฟ ปูง, ตง ปูง กะเฮลน ธ้วด มี่ง ตง ปูง. เยียม ไฟ ปูง เถา ตง ปูง เญย กั๊บ-จ๋าย เซ เหธา เหยียด ฝีง อิ​สะ​ลา​เอน เมี่ยน เญย เดา ฟี่ ดาว.  ",
    "16": "“เฒี่ยง นอม เต่ย-ปูง เญย แปะ ฝีง อ๋อย หฒุ ต้อ น้าย เต๋ย กะน้าย ฝ่ง ห่อ ปุน อิ​สะ​ลา​เอน เญย ฮู่ง.  ",
    "21": "“‘“ฒี่ หฮลา เหฒียบ เฝย วั้ว ฮนอย อ๋อย หฒุ เจี๋ย เสีย แหม่ง ฒิบ. เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว.   ",
    "25": "“‘“เถา เธี้ยด หฮลา เหฒียบ ฮม์ วั้ว ฮนอย, เจี๋ย ฒิบ เญย เสี่ย ฮนอย กะญั์ว, ฮู่ง เตี๋ย อ๋อย หฒุ ฮนั้ง น้าย หลิ่ว เล์ย ฝ่ง ห่อ เหว่ย ฟิ ฒุ์ย เหธา ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา ฝ่ง ห่อ เญย ล่าง หฒิ เหธา กะลั้น โย่ว.” ",
    "5": "แอ๋ง ม่าย ป่วน เดา, ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ. น้าย เต๋ย เดา เป๋น เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู วั้ว เต๋ย เล​วี เมี่ยน เญย เดา เหว่ย เป๋น นิ่น บัว เญย ป่วน เหลียบ ฒี่ง เยียม. ",
    "20": "น้าย นอม หฮลา แซง-เธี้ยด อ๋อย หฒุ เหว่ย ธะ-โป่ว ไฟ ไม้ เกาะ จาง ป์าม ฒุ์ย เญย หาย เต้า เมี่ยน ฟิ ฒุ์ย. เม่ย อ๋อย หฒุ ฮนั้ง น้าย เหว่ย หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟิ ฒุ์ย. ",
    "9": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “โอ อิ​สะ​ลา​เอน เญย ฮู่ง อ้า! เก๋า อ๊ะ. เม่ย บัว อ๋อย หฒุ กวั่ง ฆอย โหฒว โตะ, เหฒย เมี่ยน เญย สี่. อ๋อย หฒุ โหฒว แป้ง ฟิม เญย เจ๊า เหธา หอบ เญย เจ๊า. เม่ย บัว อ๋อย หฒุ กวั่ง ฆอย ไม้ ตู๋ง หฒุ่น เยีย เญย แปะ ฝีง เล่ย ฆอย นิ่น บัว หฑิบ เญย เดา.” เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง,  ",
    "24": "นิ่น หย่า อ๋อย หฒุ หลิ่ว เล์ย ฝ่ง ห่อ เญย ล่าง หฒิ. เหยียด เต้า ง่ง โก๊ว อ๋อย หฒุ ม่าย เหยียด ท้ง เล่ง ล่าง หฒิ เหธา เจี๊ยน ฝ่ง ห่อ. เหยียด เต้า ยู่ง โก๊ว หย่า อ๋อย หฒุ หล่ง เหยียด ท้ง เล่ง ล่าง หฒิ เหธา เจี๊ยน ฝ่ง ห่อ. เหยียด ท้ง เล่ง ล่าง หฒิ อ๋อย หฒุ หล่ง เปยย ก่อง กะลั้น โย่ว เหธา เจี๊ยน. ",
    "8": "น้าย เต๋ย เดา เยียม อิ​สะ​ลา​เอน บุด๋ง พ้าย เป๋น ฮู่ง เญย ป่วน. เยียม น้าย มี่ง ฮู่ง เตี๋ย ไม้ แอ๋ง เหฒย เยีย เญย แปะ ฝีง. มป่า ฮู่ง อ๋อย ปุน นิ่น บัว หฒิว นิ่น บัว เญย ฝีง ตุ๊ นิ่น บัว เญย เดา.” ",
    "18": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “ฒี่ หฮลา แซง-เยี้ยด เม่ย อ๋อย หฒุ หล่ง เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ง่ง โก๊ว หลุน เหว่ย สา สีง ติ่น ธีง-เหฑ่ง.  ",
    "15": "เยียม อิ​สะ​ลา​เอน เญย นอมๆ เญี์ยม เญย เมี้ย-เธี้ยง, โม์ว หญี่ แป๊ะ เต้า ปะกี ยู่ง อ๋อย หฒุ ฝ่ง ห่อ เหยียด เต้า. น้าย เซ โหฒว เหฒี่ย เญย ล่าง หฒิ เหธา ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เหว่ย เถง แปะ ฝีง ฟิ ฒุ์ย.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "17": "ฮู่ง กั้น เญย ป่วน เซ อ๋อย หฒุ เหว่ย เจี๋ย เญย ฒิบ, เซ เซียง-หฮลา เหธา ตี้ง กง ฮนอย เหธา อิ​สะ​ลา​เอน เมี่ยน ตี่ง ต้าย เญย เหยียด ฒู้ง ฒิบ, ปุน ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหธา ฝ่ง ห่อ เญย ล่าง หฒิ, เหธา เธี้ย เหฒี่ย เญย กะน้าย. นิ่น อ๋อย หฒุ เบ่น กะน้าย ฟิ ฒุ์ย, เหธา ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, เหธา ปั๊ว เหฒี่ย เญย, เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เหว่ย ฟิ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย ฒุ์ย.” ",
    "6": "“‘“นิด เจี๊ยน ตี่ง เป๋น ธีง-เหฑ่ง ต๋อง เญย ป่วน เดา อ๋อย หฒุ พ้าย ป่วน เป๋น ฒี่ง เญย ต๋อง, จั๊ง ปยา ธิน เดาะ, ด๊าว อี หว่าน ปยา ธิน เดาะ. เป๋น อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน เญย ป่วน. ",
    "19": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ เต๋ย เหฒี่ย เหว่ย ฟิ ฒุ์ย เญย แซง-คู้ ฑย้าม ไหฒ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง โหฒ่ว เหธา เหฒี่ย-ต้อง ควัง เปียะ วั้ว เต๋ย ต๋อง เญย เปยย นอม เก๊าะ, เหธา กะญั์ว วั้ว คัง หลาด แก้ง เญย แก้ง โหฒ่ว.  ",
    "13": "“‘“น้าย เซ เม่ย บัว อ๋อย หฒุ ฝ่ง ห่อ เญย กะน้าย. เหยียด โฮ​เม เบย้า วิด อ๋อย หฒุ ฝ่ง ห่อ เหยียด เอ​ฟา จุ๊ โก๊ว เญย เหยียด โก๊ว. เหยียด โฮ​เม เบย้า บา​ลี อ๋อย หฒุ ฝ่ง ห่อ เหยียด เอ​ฟา จุ๊ โก๊ว เญย เหยียด โก๊ว.   ",
    "3": "เยียม น้าย เต๋ย ธีง-เหฑ่ง เดา, อ๋อย หฒุ เดาะ เฒาะ ธ้วด ป่วน ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ. เยียม น้าย กะญั์ว อ๋อย หฒุ เหลียบ สีง ติ่น, เซ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง.  ",
    "11": "เอ​ฟา เหธา บัด อ๋อย หฒุ ต๋อย, โฮล ไฝ ฟี่ ฮนั้ง เญย. เหยียด บัด เซ เหยียด โฮ​เม เญย เหฒียบ โก๊ว เญย เหยียด โก๊ว. เหยียด เอ​ฟา เป๋น เหยียด โฮ​เม เหฒียบ โก๊ว เญย เหยียด โก๊ว. อ๋อย หฒุ หล่ง โฮ​เม เป๋น เมี่ยน เหยียด เกา หล่ง ฮลาว เญย โสว โหม่ว.  ",
    "2": "เยียม น้าย เต๋ย เดา กะญั์ว อ๋อย หฒุ ม่าย ฉง เดา เหว่ย สีง ติ่น, ด๊าว ฮม์ แป๊ะ เดาะ, จั๊ง ฮม์ แป๊ะ เดาะ เฝย-ปูง. ฮวีง หฑวน กะเฮลน อ๋อย หฒุ ม่าย ต๋อง ขูง ฮม์ เหฒียบ เดาะ.  ",
    "14": "เม่ย บัว ฝ่ง ห่อ เญย กะลั้น โย่ว, เหยียด โค​ลา. อ๋อย หฒุ ฝ่ง ห่อ เหยียด บัด เหฒียบ โก๊ว เญย เหยียด โก๊ว. (เหยียด โค​ลา เหธา เหยียด โฮ​เม ฟี่ ด่ง เญย, ม่าย เหฒียบ บัด.)  ",
    "1": "“‘“เม่ย บัว พ้าย เดา เป๋น หฑิบ เญย ป่วน, อ๋อย หฒุ ฝ่ง ห่อ ป่วน เป๋น เฒี้ยว เญย ธีง-เหฑ่ง เดา, ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ. เยียม กะญั์ว เญย เหยียด ฒู้ง เดา เป๋น ธีง-เหฑ่ง เดา.  ",
    "23": "เจี๋ย ฒิบ เญย เสี่ย ฮนอย กะญั์ว, ฮนอยๆ นิ่น อ๋อย หฒุ หลิ่ว เล์ย ฝ่ง ห่อ เสี่ย เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ง่ง โก๊ว หลุน เหธา เสี่ย เต้า ปะกี ยู่ง โก๊ว โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. หย่า อ๋อย หฒุ ฮนอยๆ หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย.  ",
    "4": "น้าย เต๋ย เดา เป๋น ธีง-เหฑ่ง เญย ป่วน, เซ ปุน ไซ เมี่ยน, ต้ง เยียม สีง ติ่น กะญั์ว มี่ง นิด ฟัด เฒี้ยว ฟู-สู นิ่น วั้ว เต๋ย ไซ เมี่ยน. น้าย เต๋ย เดา เป๋น นิ่น บัว โหฒว กั้น เญย เปย๊า เญย ต๋อง หย่า เป๋น ธีง-เหฑ่ง ต๋อง เหว่ย สีง ติ่น.  "
  },
  "48": {
    "22": "เล​วี เมี่ยน เญย เดา เหธา ฒี่ง เญย เดา อ๋อย หฒุ เยียม ฮู่ง เตี๋ย เญย ป่วน บุด๋ง. เยียม ยู​ดา ฝีง เญย กั๊บ-จ๋าย เหธา เบน​ยา​มิน ฝีง เญย กั๊บ-จ๋าย บุด๋ง เป๋น ฮู่ง เตี๋ย เญย ป่วน. ",
    "10": "น้าย เต๋ย ธีง-เหฑ่ง เดา อ๋อย หฒุ ฮนั้ง น้าย ปุน ฆอย. ไซ เมี่ยน ตุ๊ เญย ป่วน เยียม ป๊ะ ปูง แหมง, ด๊าว อี หว่าน ปยา ธิน เดาะ, ไฟ ปูง จั๊ง เหยียด หว่าน เดาะ, ตง ปูง จั๊ง เหยียด หว่าน เดาะ, น่าม ปูง ด๊าว อี หว่าน ปยา ธิน เดาะ. เฒี้ยว  เญย สีง ติ่น เยียม เหฒียง บุด๋ง.  ",
    "12": "น้าย เต๋ย เดา เยียม ธีง-เหฑ่ง เญย เดา กะญั์ว เป๋น นิ่น บัว เหล่ง เจ๊ย เญย ป่วน, เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย ป่วน, หย่า นิด เจี๊ยน เล​วี เมี่ยน เญย ป่วน เดา. ",
    "7": "“นิด เจี๊ยน ลู​เบน เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น ยู​ดา เญย ป่วน เดา. ",
    "16": "ฒี่ง เญย ธิ-หธุน เซ ฮนั้ง น้าย. ป๊ะ ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ, น่าม ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ, ตง ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ, ไฟ ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ.  ",
    "29": "“น้าย เต๋ย เดา เซ เม่ย บัว อ๋อย หฒุ พ้าย ปุน ฆอย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เป๋น นิ่น บัว หฑิบ เญย ป่วน. น้าย ฯฒฯ เป๋น นิ่น บัว ตุ๊ เญย ป่วน เดา.” เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง. ",
    "21": "“ธีง-เหฑ่ง เญย เดา เหธา ฒี่ง เญย เดา อี ปูง กะเฮลน เหฒ่ง เหฌี่ย เญย เดา อ๋อย หฒุ เป๋น ฮู่ง เตี๋ย เญย. เยียม วั้ว เต๋ย อี หว่าน ปยา ธิน เดาะ เญย กะเฮลน มี่ง เถา ตง ปูง เญย กั๊บ-จ๋าย, แอ๋ง เยียม วั้ว เต๋ย อี หว่าน ปยา ธิน เดาะ เญย กะเฮลน มี่ง เถา ไฟ ปูง เญย กั๊บ-จ๋าย เหธา ฝีงๆ ตุ๊ เญย เดา ฟี่ ด่ง. น้าย เต๋ย เดา อ๋อย หฒุ ปุน เป๋น ฮู่ง เตี๋ย เญย ป่วน. ธีง-เหฑ่ง เญย เดา เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย สีง ติ่น เยียม บุด๋ง.  ",
    "25": "“นิด เจี๊ยน สิ​เม​โอน เญย กั๊บ-จ๋าย เยียม ตง ปูง เถา ไฟ ปูง เป๋น อิด​สา​คา ฝีง เญย ป่วน เดา. ",
    "5": "“นิด เจี๊ยน มะ​นัด​เส เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น เอ​ฟา​อิม เญย ป่วน เดา. ",
    "20": "เม่ย บัว กั้น หธะเหล่ง เฒาะ ธ้วด เญย ธีง-เหฑ่ง เดา, เลี่ยม ฒี่ง เญย เดา, เฝย-ปูง จั๊ง ด๊าว อี หว่าน ปยา ธิน เดาะ. ",
    "26": "“นิด เจี๊ยน อิด​สา​คา ฝีง เญย กั๊บ-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น เส​บู​ลุน ฝีง เญย ป่วน เดา. ",
    "9": "“ต้ง เม่ย บัว เฒาะ ธ้วด เป๋น เฒี้ยว เญย เดา, ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ.   ",
    "24": "“นิด เจี๊ยน เบน​ยา​มิน ฝีง เญย กั๊บ-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น สิ​เม​โอน ฝีง เญย ป่วน เดา. ",
    "28": "“กาด ฝีง เญย น่าม ปูง กั๊บ-จ๋าย เยียม ทา​มา มี่ง เถา เม​ลิ​บัด​คา​เดด เญย ววม, กัน อี​ยิบ เญย โด๊ะ-ตอน มี่ง เถา ต้ม ค้อย. ",
    "8": "“นิด เจี๊ยน ยู​ดา ฝีง เญย กั๊บ-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง, อ๋อย หฒุ เฒาะ ธ้วด เต๋ย เป๋น กั้น หธะเหล่ง เญย เดา, จั๊ง อี หว่าน ปยา ธิน เดาะ. เยียม ตง ปูง เถา ไฟ ปูง หย่า ฟี่ ดาว เหยียด ฝีง ตุ๊ เญย ป่วน เดา. สีง ติ่น เยียม เหฒียง บุด๋ง ",
    "18": "นิด เจี๊ยน ธีง-เหฑ่ง เญย ป่วน เหฒ่ง เหฌี่ย เญย เดา, ตง ปูง แหมง ด๊าว เหยียด หว่าน เดาะ, ไฟ ปูง ด๊าว เหยียด หว่าน เดาะ หย่า เยียม นิด เจี๊ยน ธีง-เหฑ่ง เญย เต่ย-จ๋าย. เยียม น้าย เต๋ย เดา กะญั์ว ตุ๊ เญย แกง-หฒวัง เป๋น เยียม ฒี่ง กะญั์ว โหฒว กง วั้ว เต๋ย เมี่ยน เญย หญั่น ฮบ.  ",
    "15": "“เหฒ่ง เหฌี่ย เญย เดา จั๊ง ปยา ธิน เดาะ, ด๊าว อี หว่าน ปยา ธิน เดาะ หล่ง เหว่ย ฒี่ง เฉียม หฒุ หล่ง เญย, เซ เหว่ย โหฒว เปย๊า เหธา เมี้ย-เธี้ยง. ฒี่ง อ๋อย หฒุ เยียม บุด๋ง.  ",
    "17": "ฒี่ง อ๋อย หฒุ ม่าย เมี้ย-เธี้ยง. เยียม ป๊ะ ปูง แหมง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เดาะ, เยียม น่าม ปูง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เดาะ, ตง ปูง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เดาะ, ไฟ ปูง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เดาะ.  ",
    "6": "“นิด เจี๊ยน เอ​ฟา​อิม เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น ลู​เบน เญย ป่วน เดา. ",
    "19": "เยียม ฒี่ง กะญั์ว โหฒว กง เญย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ไล่ น้าย เต๋ย เดา.  ",
    "13": "“เยียม ไซ เมี่ยน เญย เดา กะเฮลน เซ เล​วี เมี่ยน ตุ๊ เญย ป่วน เดา, ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ. เหยียด ฒู้ง ฯฒฯ ด๊าว อี หว่าน ปยา ธิน เดาะ, จั๊ง เหยียด หว่าน เดาะ.   ",
    "3": "“นิด เจี๊ยน อา​เซ เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น นับ​ทา​ลี เญย ป่วน เดา. ",
    "32": "“ตง ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ. ม่าย ปัว เต้า หลาด แก้ง. ม่าย โย​เซ้บ เญย หลาด แก้ง, เบน​ยา​มิน เญย หลาด แก้ง เหธา ดาน เญย หลาด แก้ง. ",
    "11": "น้าย เต๋ย เดา เป๋น สา ธีง-เหฑ่ง เญย ไซ เมี่ยน เญย ป่วน, เซ สา​โดก เญย เฒ้ย-ฟุน, ต้ง เอย เจี๊ยน เยีย หัด เญย หว่า. อิ​สะ​ลา​เอน เมี่ยน โหฒว ต่อง วั้ว หฒั่น, นิ่น บัว ไม้ กัน เจี๊ยน โหฒว ต่อง ฮนั้ง เล​วี เมี่ยน โหฒว.  ",
    "2": "“นิด เจี๊ยน ดาน เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น อา​เซ เญย ป่วน เดา. ",
    "33": "“น่าม ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ. ม่าย ปัว เต้า หลาด แก้ง. ม่าย สิ​เม​โอน เญย หลาด แก้ง, อิด​สา​คา เญย หลาด แก้ง เหธา เส​บู​ลุน เญย หลาด แก้ง. ",
    "14": "น้าย เต๋ย เดา ไม้ ตู๋ง เฒาะ หาย เต๋ย ต้าย หม่าย ไฟ ทิ้ว. ไม้ ตู๋ง ปุน เป๋น กั้น เต้า หฑิบ เญย ป่วน เหว่ย หฒุ เป๋น เฒี้ยว เญย ธีง-เหฑ่ง เดา. ",
    "35": "“เดาะ ฮวีง ก๋อม ฒี่ง ม่าย เหยียด หว่าน เหฮยียด ธิน เดาะ. “เยียม น้าย มี่ง น้าย นอม ฒี่ง เญย บั๋ว เห่ว,   ‘เฒี้ยว เยียม น้าย.’” ",
    "30": "“เยียม น้าย มี่ง ก๊อง ธ้วด ฒี่ง เญย หลาด แก้ง. ฒี่ง เญย ป๊ะ ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ.   ",
    "1": "“เยียม น้าย มี่ง เซ ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว. เยียม ป๊ะ ปูง แหมง เจี์ย กอน เยียม ค้อย กัน เฮ้ด โลน วั้ว ติ้ว เจ๊า มี่ง เถา ฮา​มัด เญย เจ๊า-คู้ แอ๋ง มี่ง เถา ฮา​ซา​เอ​โนน, (เซ เยียม ดา​มัด​กัด เญย ป๊ะ ปูง กั๊บ-จ๋าย นิด เจี๊ยน ฮา​มัด) ดาน ฝีง ตุ๊ เญย ป่วน เดา เยียม ตง ปูง มี่ง เถา ไฟ ปูง. ",
    "34": "“ไฟ ปูง เปยย ธิน ฮม์ แป๊ะ เดาะ. ม่าย ปัว เต้า หลาด แก้ง. ม่าย กาด เญย หลาด แก้ง, อา​เซ เญย หลาด แก้ง เหธา นับ​ทา​ลี เญย หลาด แก้ง. ",
    "23": "“เหฒ่ง เหฌี่ย เญย ฝีง, เยียม ตง ปูง เถา ไฟ ปูง เป๋น เบน​ยา​มิน ฝีง เญย ป่วน เดา. ",
    "31": "เต้าๆ หลาด แก้ง กัน อิ​สะ​ลา​เอน ฝีง เญย บั๋ว เห่ว. ป๊ะ ปูง ม่าย ปัว เต้า หลาด แก้ง. ม่าย ลู​เบน เญย หลาด แก้ง, ยู​ดา เญย หลาด แก้ง เหธา เล​วี เญย หลาด แก้ง. ",
    "4": "“นิด เจี๊ยน นับ​ทา​ลี เญย เต่ย-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น มะ​นัด​เส เญย ป่วน เดา. ",
    "27": "“นิด เจี๊ยน เส​บู​ลุน ฝีง เญย กั๊บ-จ๋าย, เยียม ตง ปูง เถา ไฟ ปูง เป๋น กาด ฝีง เญย ป่วน เดา. "
  },
  "47": {
    "22": "น้าย เต๋ย เดา อ๋อย หฒุ พ้าย ปุน ฆอย เป๋น เม่ย บัว กั้น หฑิบ เญย ป่วน เหธา เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน, เซ ต้ง เยียม เม่ย บัว บุด๋ง ตุ๊ ฝุเจว๊ย ฟุน-ฟะ เญย เมี่ยน ตุ๊ หฑิบ เญย ป่วน. เม่ย บัว อ๋อย หฒุ ฝุน นิ่น บัว ฮนั้ง เยียม อิ​สะ​ลา​เอน บุด๋ง ธ้วด เสย เญย เมี่ยน. อ๋อย หฒุ ปุน นิ่น บัว เยียม อิ​สะ​ลา​เอน ฝีง กะญั์ว ตุ๊ เหธา เจี๊ยน เม่ย บัว หฑิบ นิ่น บัว เญย ป่วน.  ",
    "10": "ม่าย ป์อง เบย์า เมี่ยน โซ้ว วั้ว ค้อย-เฮลน. เยียม เอน​เก​ดี มี่ง เถา เอน​เอก​ลา​อิม ฯฒฯ ม่าย พุย มู์ง เญย ต๋อง. ม่าย เหฒีย! เหฒีย หญู่ง เบย์า, ด่ง เยียม ต้ม ค้อย เญย เบย์า.  ",
    "12": "เยียม อี ปูง โด๊ะ-เฮลน ม่าย หญู่งๆ เดี๋ยง เญย เปี๊ยว เหว่ย โหฒว หญั่น ฮบ. น่อม หย่า ไม้ ฆาย, เปี๊ยว หย่า ไม้ ตั๋ง. หฮลาๆ ธ้วด เซียง-เปี๊ยว เหว่ย หฒุ ยู์ง น้าย เต๋ย เดี๋ยง เญย ววม เยียม สีง ติ่น เหลี่ยว ธ้วด ต้าย. เดี๋ยง เญย เปี๊ยว หล่ง เป๋น หญั่น เญย กะน้าย. เดี๋ยง เญย น่อม หล่ง โหฒว เดีย.” ",
    "7": "หฑวน เญย เฒี่ยง โห่ เยีย ปวัด อี ปูง โด๊ะ-เฮลน, น้าย ปูง เหธา วั้ว ปูง, ม่าย เดี๋ยง ธั้ม ไห่.  ",
    "16": "เบ​โล​ทา, สิบ​ลา​อิม (เซ เยียม ดา​มัด​กัด เหธา ฮา​มัด บุด๋ง เญย กั๊บ-จ๋าย,) มี่ง เถา เยียม เฮา​ลาน เญย กั๊บ-จ๋าย, ฮา​เซ​ฮัด​ทิ​โคน วั้ว นอม ต๋อง.  ",
    "21": "“เม่ย บัว อ๋อย หฒุ หฒิว อิ​สะ​ลา​เอน เญย ฝีง พ้าย น้าย เต๋ย เดา.  ",
    "5": "นิ่น แอ๋ง เดาะ เหยียด ธิน เดาะ, ววม ฯฒฯ เป๋น โด๊ะ หมี่ อ๊ะ. ยั่ง เจี๋ย ไม้ ตุ๊ เหว่ย หฒุ ววม ฝาว เถา โด เก๋า ไฮ่ เฒี่ยว ตุ๊ อ๊ะ.  ",
    "20": "“ไฟ ปูง ม่าย ต้ม ค้อย โหฒว กั๊บ-จ๋าย มี่ง เถา เปียะ ฮา​มัด เญย เจ๊า ต๋อย-หง่าน เญย ต๋อง. น้าย เซ ไฟ ปูง เญย กั๊บ-จ๋าย. ",
    "9": "น้าย ติ้ว โด๊ะ เหลี่ยว มี่ง เถา หาย, ม่าย แหม่ง เญย กะน้าย กั๊บ ฒุ้น เยียม วั้ว ธั้ม เญย, หย่า ม่าย เบย์า ธั้ม เญย. เหว่ย หฒุ น้าย เต๋ย ววม เหลี่ยว เหฌี่ย น้าย, ค้อย เญย ววม ฯฒฯ ฒ้าม มี่ง. ฮนั้ง หน่าย, โด๊ะ มี่ง เถา หาย, หญู่งๆ ฯฒฯ ม่าย แหม่ง อ๊ะ.  ",
    "8": "นิ่น ก๊อง บั๋ว เยีย, “น้าย เต๋ย ววม เหลี่ยว หูง เจี๊ยน ตง ปูง เญย เดา มี่ง เถา อา​ลา​บา, แอ๋ง เหฌี่ย มี่ง เปียะ ค้อย. วั้ว เต๋ย ววม เหลี่ยว เปียะ ค้อย, ววม-ฑ่าย ฯฒฯ ทิ้ว เป๋น ววม-ฒ้าม.  ",
    "18": "“ตง ปูง เญย กั๊บ-จ๋าย เยียม เฮา​ลาน เหธา ดา​มัด​กัด, เยียม กิ​เล​อาด เหธา อิ​สะ​ลา​เอน บุด๋ง, เซ กัน จอ​แดน ด้าย มี่ง เถา ตง ปูง เญย ค้อย แอ๋ง เจี๋ย มี่ง เถา ทา​มา. น้าย เซ ตง ปูง เญย กั๊บ-จ๋าย. ",
    "15": "“น้าย เซ เต่ย-ปูง เญย กั๊บ-จ๋าย. “ป๊ะ ปูง เญย กั๊บ-จ๋าย เยียม ต้ม ค้อย มี่ง เฮ้ด​โลน ฒี่ง เญย เจ๊า เจี๋ย ฮา​มัด เญย เจ๊า-คู้ แอ๋ง เจี๋ย มี่ง เถา เส​ดัด,  ",
    "17": "ฮนั้ง หน่าย ป๊ะ ปูง เญย กั๊บ-จ๋าย เยียม ค้อย มี่ง เถา ฮา​ซา​เอ​โนน, กัน ดา​มัด​กัด ป๊ะ ปูง เญย กั๊บ-จ๋าย หย่า ม่าย ฮา​มัด เญย กั๊บ-จ๋าย เยียม ป๊ะ ปูง. น้าย เซ ป๊ะ ปูง แหมง เญย กั๊บ-จ๋าย. ",
    "6": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย ปวัด น้าย ไฟ?” นิ่น แอ๋ง ต้อ เยีย กัน โด๊ะ-เฮลน หฑวน.  ",
    "19": "“น่าม ปูง เญย กั๊บ-จ๋าย เยียม ทา​มา มี่ง เถา เม​ลิ​บัด​คา​เดด เญย ววม, กัน อี​ยิบ เญย โด๊ะ- ตอน มี่ง เถา ต้ม ค้อย. น้าย เซ น่าม ปูง เญย กั๊บ-จ๋าย. ",
    "13": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “น้าย เซ เม่ย บัว อ๋อย หฒุ หฒิว เดา เญย กั๊บ-จ๋าย พ้าย ปุน ฆอย เป๋น เหฒียบ เหญ่ย ฝีง อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย ป่วน. โย​เซ้บ ตุ๊ อี โก๊ว.  ",
    "3": "วั้ว ล่าน เมี่ยน นั้น เจี๊ยน เดาะ เญย ฮลาง ยั่ง ตง ปูง มี่ง เดาะ เหยียด ธิน เดาะ. นิ่น ต้อ เยีย ยั่ง ววม มี่ง. ววม แบ่ง เหฒา-เหมว่ย ฮนั้ง.  ",
    "11": "มป่า ววม-ฌ่าง เหธา ด้อง เญย ต๋อง ไม้ ไฮ่ ฒ้าม. อ๋อย หฒุ กวั่ง เจี๊ยน วั้ว เป๋น เฑ้า.  ",
    "2": "นิ่น แอ๋ง ต้อ เยีย ธ้วด ป๊ะ ปูง เญย แก้ง, ต้อ เยีย เยียม กะเหญี่ย แหมง ฮวีง มี่ง เถา ฮวิน มี่ง ตง ปูง กะเหญี่ย วั้ว คัง แก้ง. ปวัด ววม เยียม น่าม ปูง เหลี่ยว ธ้วด. ",
    "14": "อ๋อย หฒุ ปุน ฟี่ บัวะ เญย. เยีย โฮ้ว เจี๊ยน เฒาะ น้าย เต๋ย เดา ปุน เม่ย บัว เญย อง-ถาย. น้าย เต๋ย เดา ฯฒฯ เป๋น เม่ย บัว หฑิบ เญย ป่วน. ",
    "1": "วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย หฑวน เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง. เยีย ปวัด แก้ง กะเดี๊ย ม่าย ววม เหลี่ยว ธ้วด มี่ง ตง ปูง (เหว่ย หฒุ หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฮวิน ตง ปูง). น้าย เต๋ย ววม เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง กะเดี๊ย เหลี่ยว ธ้วด น่าม ปูง, เหฒี่ย-ต้อง เญย น่าม ปูง กะเฮลน.   ",
    "23": "กั้น ฝีง เมี่ยน เยียม เม่ย บัว หาย ฝีง เมี่ยน บุด๋ง, เยียม วั้ว เม่ย บัว อ๋อย หฒุ พ้าย เดา ปุน นิ่น บัว หฑิบ.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "4": "นิ่น แอ๋ง เดาะ เหยียด ธิน เดาะ หย่า ปุน เยีย ยั่ง ววม มี่ง. ววม โด เถา ธี่ง เบาะ. นิ่น แอ๋ง เดาะ เหยียด ธิน เดาะ หย่า ปุน เยีย ยั่ง ววม มี่ง. ววม ฯฒฯ แบ่ง จ๊าย.  "
  },
  "22": {
    "22": "ญ่าน ฮนั้ง หาย นอ เยียม โล่ว กะญั์ว หยุ, เม่ย บัว อ๋อย หฒุ ฮนั้ง วั้ว นอ เยียม ฒี่ง กะญั์ว หยุ. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, เญย กะเฉีย แป๊ด ธ้วด ปุน เม่ย บัว.’” ",
    "10": "เยียม เม่ย บุด๋ง ม่าย เต๋ย เมี่ยน เหธา กั้น เญย เตีย เญย เอ๊า-ตอน เปว๋ย. เยียม เม่ย กะญั์ว ม่าย เต๋ย เมี่ยน ชั้ง ม่าน เปว๋ย ม่าย ซิน-เหยี่ยน, ไม้ ธีง-เหฑ่ง เญย มเซียะ ตอน.   ",
    "12": "เยียม เม่ย บุด๋ง ม่าย เมี่ยน ฒิบ ญ่าน หฮมวัง เหว่ย ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด. นิ่น ปู๋ง แฒะ หย่า หล่ง เหล่ย ไฟ หล่ง เก้า ธั้ม ป๊วน, ไฟ เนี้ยว จวั่ง ล์าง เมี่ยน ธ้วด ญ่าน เหว่ย ตุ๊ ญ่าน หญั่น. เม่ย หละคุ เยีย หมี่ อ๊ะ.” เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.   ",
    "7": "เยียม เม่ย บุด๋ง, เมี่ยน หมั่ง เผีย เตี๋ย หม่า. นิ่น บัว เหฒย เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน หย่า เควย กู้ ฮั่น ฝุเจว๊ย เหธา เอ๊า-กว๊า.   ",
    "16": "เยียม หม่าน กั๊วะ เมี่ยน เญย หฑะเฮมียน เม่ย ปุน กั้น หฒุ ม่าย หวุย. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ’” ",
    "29": "เต่ย-ปูง เญย เมี่ยน เนี้ยว เมี่ยน, ลู้ เมี่ยน, เหฒย เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เมี่ยน หย่า ไม้ หล่ง เล์ย เญย เนี้ยว เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน. ",
    "21": "เยีย อ๋อย เฒาะ เม่ย บัว กั๊บ ฒุ้น แอ๋ง ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด ฮนั้ง โต์ว นอ, ฯฒฯ ปั๊ว เม่ย บัว หยุ.  ",
    "25": "เต่ย-ปูง กะญั์ว เญย เปย๊ย เฒ้ย ฮนั้ง ฌุ่น เจี๊ยน เญย เซี่ยน เป๊ด กะน้าย หญั่น. นิ่น บัว ไต๋ เมี่ยน, ธ้าง ฒิ่น ฒ่อย เหธา จ๋าย เญย กะน้าย, หย่า ปุน เต่ย-ปูง ม่าย เอ๊า-กว๊า ธั้ม.  ",
    "5": "เม่ง เต้า ด๊อด, เหธว หลุ่น เญย ฒี่ง อ้า! เยียม โก เยียม ฟัด เญย เมี่ยน อ๋อย ฮว้วด เม่ย. ",
    "20": "ฮนั้ง เมี่ยน เฒาะ ญ่าน, ต้ง ซิ, เฮลียะ, จู์ง เหธา ยั่ง เถี่ย กั๊บ ฒุ้น ตั๊บ เจี๊ยน โล่ว โต์ว, ธุย โต์ว ปั๊ว หยุ, เยีย อ๋อย ฮนั้ง น้าย เฉีย เจี์ย, โน์ว เจี๊ยน เฒาะ เม่ย บัว กั๊บ ฒุ้น เยียม ฒี่ง กะญั์ว ปั๊ว หยุ.  ",
    "26": "เต่ย-ปูง กะญั์ว เญย ไซ เมี่ยน โหฒว ต่อง เยีย เญย เล์ย-หลัด, หย่า ปุน เยีย เญย ธีง-เหฑ่ง กะน้าย ม่าย หวุย. หาย หญู่ง ธีง-เหฑ่ง, หาย หญู่ง ม่าย หวุย, นิ่น บัว ไม้ ปุน ฆอย. นิ่น บัว หย่า ไม้ หฌาว เมี่ยน ฮิ้ว ตุ๊ ธีง-เหฑ่ง เญย เหธา ไม้ ธีง-เหฑ่ง เญย, ฮนั้ง หาย นอ กั้น หญู่ง. นิ่น บัว ไม้ โก๋ว เยีย เญย ตี้ง กง ฮนอย, ฯฒฯ ปุน เยีย เยียม นิ่น บัว บุด๋ง หฒุ เมี่ยน หมั่ง เผีย.   ",
    "9": "เยียม เม่ย บุด๋ง ม่าย เมี่ยน ก๊อง จ๊า เญย หว่า เหว่ย ปุน เมี่ยน หฒุ ไต๋ ปุน ฑย้าม เหลี่ยว ธ้วด. เยียม เม่ย กะญั์ว ม่าย เมี่ยน เยียม บง กู้ หงว่าย หญั่น เหฒี่ย ปุน หมิ่ว-ฝัง เญย กะน้าย หย่า โหฒว ไล่ ฮลบ, ไญ้ ไห่ เญย สี่.  ",
    "24": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เต่ย-ปูง, ‘เม่ย เซ ไม้ ตุ๊ สา ธีง-เหฑ่ง เญย เต่ย-ปูง. เยีย เฉีย เจี์ย เญย ฮนอย หย่า ไม้ ม่าย บยู่ง ตุ้ย เหฌี่ย.  ",
    "28": "เต่ย-ปูง เญย โต่ว หว่า เมี่ยน หล่ง ฮวุย-แปะ ฑ้าด เจี๊ยน เหว่ย ปวัง แปะ ฝีง โหฒว เญย สี่ ฯฒฯ เหว่ย นิ่น บัว ปวัด จ๊า หิ่น ย่าง เญย สี่ หย่า โบ๊ว กว๋า ก๊อง เป๋น ก๊อง-แปะ เญย หว่า. นิ่น บัว ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.’ มป่า เฒี้ยว ไม้ ตุ๊ ก๊อง.  ",
    "8": "เยียม เม่ย กะญั์ว เมี่ยน หมั่ง เผีย เยีย เญย ธีง-เหฑ่ง กะน้าย หย่า ปุน เยีย เญย ตี้ง กง ฮนอย ม่าย หวุย.   ",
    "18": "“ป้าม เมี่ยน อ้า! หฒิว เยีย หมั่ง, อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เป๋น ดุย ไม้ ลั่ม หล่ง เญย กะน้าย. นิ่น บัว เยียม โต์ว-โล่ว เป๋น ต้ง ซิ, ยั่ง เถี่ย, เฮลียะ เหธา จู์ง เญย ไฆ้. นิ่น บัว เป๋น สิน ธ้วด เญย ญ่าน ไฆ้.  ",
    "15": "เยีย อ๋อย ปุน เม่ย ฟ้าด หฑาน เยียม หม่าน กั๊วะ หม่าน ฝีง บุด๋ง. เยีย อ๋อย เหมียด เหฑ่ง เยียม เม่ย กะญั์ว ไล่ ฮลบ เญย เจ๊า.  ",
    "17": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "6": "“‘“หมั่ง ม่าะ! เยียม เม่ย กะญั์ว โหฒว โฮล เญย อิ​สะ​ลา​เอน เมี่ยน หล่ง กั้น เญย หลี่ง ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด.  ",
    "19": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘หลาย เม่ย บัว เหยียด ฒู้ง เป๋น น้าย หญู่ง กะน้าย-ไฆ้, เยีย ฯฒฯ เฒาะ เม่ย บัว กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม.  ",
    "13": "“‘หมั่ง ม่าะ! เหว่ย น้าย เยีย อ๋อย ไบ๋ ปั์ว-ฒ้าง-ท้าด, หลาย เยียม เม่ย บุด๋ง ตุ๊ ไม้ แป้ง ฟิม เญย ญ่าน หย่า ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด.  ",
    "3": "เม่ย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “น้าย นอม ฒี่ง เญย เมี่ยน ม่าย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย สี่ ปวั๊ง ฒี่ง กะญั์ว. นิ่น บัว หย่า โหฒว หมิ่ว-ฝัง ปุน กั้น ม่าย หวุย ฯฒฯ ปุน ฒี่ง หฒุ เหมียด เญย เฒี่ยง โห่ เถา.  ",
    "11": "เยียม เม่ย บุด๋ง ม่าย เต้า โหฒว กั้ม เฑี้ย เญย สี่, เหฮยียน จวั่ง ล์าง เมี่ยน เญย เอ๊า. ม่าย เต้า เหฮยียน นิ่น เญย บวั์ง, ม่าย เต้า เหฮยียน นิ่น เญย ต่อ ไฟ หมั่ว, เซ นิ่น เญย เตีย เญย เซียะ.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย เซี้ยม เญย ไฟ? เม่ย อ๋อย เซี้ยม น้าย นอม ม่าย ฑย้าม กั๊วะ ปวั๊ง เญย ฒี่ง ไฟ? ฮนั้ง หน่าย เม่ย อ๋อย หฒุ ก๊อง เหฑ่ง ปุน น้าย นอม ฒี่ง เญย เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่.  ",
    "14": "เถา เยีย โหฒว ปุน เม่ย เญย ฮนอย-เหญียะ, เม่ย ไฮ่ เตี๊ย ตุ๊ เญย ไฟ? เม่ย เญย ปั์ว หธ่อ ม่าย ชะ เญย ไฟ? เยีย, เฒี้ยว, ก๊อง ลิ์ว หย่า หฒะเก้ง อ๋อย เอย เจี๊ยน โหฒว.  ",
    "30": "“เยีย เยียม นิ่น บัว บุด๋ง ล์อ เต้า เหธย ฒี่ง หลาด เญย เมี่ยน, อ๋อย ปุน นิ่น เยียม เยีย เญย หฑะเฮมียน เหว่ย วั้ว นอม เต่ย-ปูง โซ้ว เจี๊ยน ฒี่ง หลาด บ๋าย ทง เญย ต๋อง, ปุน เยีย ไม้ เหมียด วั้ว นอม เต่ย-ปูง. มป่า ล์อ ไม้ ตุ๊ เหยียด เต้า.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "31": "เหว่ย น้าย เยีย เญย กะเฉีย แป๊ด ธ้วด ปุน นิ่น บัว. เยีย เญย กะเฉีย ฮนั้ง โต์ว นอ ปั๊ว เหมียด นิ่น บัว. หฒิว นิ่น บัว โหฒว เญย เจ๊า เยีย ฒู้ง อ๋อย วิ่น ปุน นิ่น บัว. เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง.” ",
    "4": "หลาย เม่ย บัว ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด, เม่ย บัว ฯฒฯ ม่าย ฒุ์ย. เม่ย บัว โหฒว เญย หมิ่ว-ฝัง ปุน กั้น ม่าย หวุย, ปุน ฒี่ง เซ้ด เมว์ย เญย ฮนอย-เหญียะ เถา ฟัด, หย่า ปุน เหว่ย น้าย นอม ฒี่ง ตี่ง เหฒียง เญย หฮญัง-ต้าว เถา อ๊ะ. ฮนั้ง หน่าย เยีย อ๋อย ปุน น้าย นอม ฒี่ง หฒุ หม่าน กั๊วะ หมั่ง เผีย หย่า หฒุ หม่าน ฝีง ฮว้วด.  ",
    "27": "เยียม เต่ย-ปูง กะญั์ว เญย เปย๊ย เฒ้ย ฮนั้ง เฮยี่ย จู๊ เป๊ด กะน้าย หญั่น. นิ่น บัว ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด, ห่อย เมี่ยน เญย แหม่ง, โหฒว ไม้ หฒีง เหว่ย ตุ๊ กะน้าย.  "
  },
  "38": {
    "22": "เยีย อ๋อย หล่ง ต้ม ววน-แป่ง เหธา ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย สี่ ตี่ง นิ่น เญย ฒุ์ย. เยีย อ๋อย ปุน ตุ้ย ต้ม บยู่ง เหธา เปาะ เหธา โต์ว เหธา เหฒียะ เจี๊ยน โต์ว เญย ฮู่ง เหฌี่ย นิ่น กั้น เหธา นิ่น เญย จุน-แปง แอ๋ง เหธา นิ่น กั๊บ ต่อย เญย เหฒีย กั๊วะ เมี่ยน.  ",
    "10": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เถา วั้ว ฮนอย เม่ย เญย เฮญี้ยว อ๋อย ฮนั้ม ธ้วด เหฒีย หญู่ง. เม่ย ฯฒฯ ต๊า เอ๊าะ เญย หฒะเอ๋ย.  ",
    "12": "เยีย อ๋อย ธ้าง, อ๋อย ลู้ กะน้าย, แอ๋ง มี่ง แฑง ต้ง ฒิ่น ด่าง กวั่ง ฮวาง, อี้ หฒั่น ม่าย เมี่ยน เยียม เญย ต๋อง. นิ่น บัว เยียม เหฒีย กั๊วะ กั๊บ ฒุ้น ต้าย เญย เมี่ยน, เซ นิ่น บัว ตุ๊ แซง-คู้ เหธา กะน้าย ธั้ม หย่า เยียม ป้าม เกน เญย บุด๋ง-ฟิม.’  ",
    "7": "“‘“เม่ย แอ๋ง เหธา เม่ย เยียม เญย เหยียด ฒู้ง แปง-กวั้น อ๋อย หฒุ เบ่น ฑ่อย, หลิ่ว เล์ย เหฒียง. เม่ย กั้น หย่า อ๋อย หฒุ โหฒว นิ่น บัว เญย เปย๊ย เฒ้ย.   ",
    "16": "เม่ย อ๋อย ต้าย เบ๊าะ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง บ๋วน อม เดา-เป้ย นอ. โอ โกก อ้า! ฆะฮ้า เญย ฮนอย-เหญียะ เยีย อ๋อย ต้อ เม่ย ต้าย เบ๊าะ เยีย เญย เต่ย-ปูง, ฯฒฯ ตอง เจี๊ยน หม่าน กั๊วะ เมี่ยน หล่ง เม่ย, โกก, ปิ๋ว เม่ง เยีย ธีง-เหฑ่ง เหว่ย ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย.” ",
    "21": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย อ๋อย หล่ง หญู่งๆ เหฒะ หน่าน แฮะ โกก กั้ม เหฑีย. เต้าๆ ฒู้ง อ๋อย หล่ง หฑุ ด๊าว ห่อย กั้น เญย ก๋อ-โย์ว.  ",
    "5": "เป​เซีย เมี่ยน, คู้ด เมี่ยน เหธา พู้ด เมี่ยน หย่า เหธา นิ่น บัว ต้าย. เต้าๆ นั้น เจี๊ยน ท้อง- ป้าย. มฆ้อง หย่า ด๋ง เจี๊ยน เฮลียะ-หมั่ว.  ",
    "20": "ค้อย กะญั์ว เญย เบย์า, ด๊าม-ลู่ง เญย เหนาะ, หล่ม-ฮวาง เญย แซง-คู้ เฮยี่ย ฒ่อย, เหธา เหยียด ฒู้ง ญอง เดา เญย กะน้าย, เหธา เยียม ลู่ง เดี๊ย เดา-เป้ย เญย หฒวัง เมี่ยน, อ๋อย เยียม เยีย เญย หฑะเฮมียน ซิน หฒิน. บง อ๋อย บาง, แบ๋ง หย่า อ๋อย ฮู้ หม่วน เหฑ่ง, เพงๆ ฒี่ง หลาด หย่า อ๋อย บาง เหฌี่ย เถา เดา.’  ",
    "9": "เม่ย เหธา เม่ย เญย หฒวัง จุน-แปง แอ๋ง เหธา เม่ย มี่ง เญย เหฒีย กั๊วะ เมี่ยน อ๋อย ธ้วด มี่ง ฮนั้ง ต้ม หฑยาว-เจี๊ยะ. เม่ย บัว ฯฒฯ ฮนั้ง บ๋วน อม เจี๊ยน เดา-เป้ย.” ",
    "8": "เจี๋ย ลิ์ว ธั้ม-ฮนอย เม่ย ฯฒฯ หฒุ ติ่ว ฑ่อย. แอ๋ง ฆะฮ้า เหฒีย หฮญัง เม่ย อ๋อย หฒุ เปียะ มี่ง เบ๊าะ นอม เต่ย-ปูง, เซ เบ๊าะ ลิ์ว จ๋า แอ๋ง เหธย เจี์ย ต้าย เญย เต่ย-ปูง. วั้ว นอม เต่ย-ปูง เญย แปะ ฝีง เยียม เหฒีย กั๊วะ เมี่ยน บุด๋ง กั๊บ ฒุ้น ต้าย เยียม อิ​สะ​ลา​เอน เญย บง, ต้ง กวั่ง ฮวาง เล่า เญย บง. วั้ว เต๋ย แปะ ฝีง เยียม เหฒีย กั๊วะ เมี่ยน บุด๋ง ธ้วด ต้าย, อี้ หฒั่น นิ่น บัว เหยียด ฒู้ง แป้ง ออน เญย เยียม.  ",
    "18": "เฒี้ยว ทิน-ฮู่ง ก๊อง, โกก ต้าย เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน วั้ว ฮนอย, เยีย เญย กะเฉีย อ๋อย แป๊ด ธ้วด.  ",
    "15": "เม่ย อ๋อย เยียม กั้น เญย เต่ย-ปูง, เซ เยียม ป๊ะ ปูง โก เจี๋ย เญย ต๋อง ต้าย, หย่า ม่าย เหฒีย กั๊วะ เมี่ยน เหธา เจี๊ยน เม่ย ต้าย. เหยียด ฒู้ง เก้ เจี๊ยน ม์า, เป๋น เหยียด ต้ม กวั้น จุน-แปง, ม่าย ชะ เฮ้น เญย แปง-กวั้น.  ",
    "17": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย โล์-ฮนอย หล่ง เยีย เญย โปว, อิ​สะ​ลา​เอน เญย โต่ว หว่า เมี่ยน, ก๊อง วั้ว เต้า เซ เม่ย ไม้ เฒ์ย? วั้ว หฒั่น นิ่น บัว โต่ว หว่า ธั้ม-หฮญัง ก๊อง เยีย อ๋อย ต้อ เม่ย ต้าย เบ๊าะ นิ่น บัว.”  ",
    "6": "ม่าย โก​มา เหธา นิ่น เญย เหยียด ฒู้ง จุน-แปง เหธา เยียม ป๊ะ ปูง โก เจี๋ย เญย ต๋อง, เบด​โท​กาน​มา, เหธา นิ่น เญย เหยียด ฒู้ง จุน-แปง. ม่าย เหฒีย กั๊วะ เมี่ยน ธั้ม เญย เหธา เม่ย เยียม. ",
    "19": "เยีย หั่น ไห่, เฉีย เจี์ย ไห่ ฮนั้ง หฌบ โต์ว นอ, ฯฒฯ ก๊อง วั้ว ฮนอย เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย เดา อ๋อย ต์ง ตุ๊ เสย ไห่.  ",
    "13": "เช​บา เหธา เด​ดาน เหธา ทาน​ซิด เญย แซง-เอ๋ย เมี่ยน เหธา นิ่น เญย เหยียด ฒู้ง ล์าง เญย เมี่ยน อ๋อย หน่าย เม่ย, ‘เม่ย ต้าย เหว่ย ลู้ กะน้าย ไฟ? เม่ย ปุน เม่ย เญย จุน-แปง กวั้น กั๊บ ฒุ้น ต้าย เหว่ย ธ้าง กะน้าย อ๋อย เปี้ยน เจียม ญ่าน, เปี้ยน แซง-คู้ เหธา กะน้าย มี่ง หย่า อ๋อย ธ้าง กะน้าย มี่ง ธั้ม เญย ไฟ?”’ ",
    "3": "อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เม​เซ้ก เหธา ทู​บัน เญย ต้ม เปย๊ย เฒ้ย, โกก อ้า! เยีย เหธา เม่ย โหฒว วิน-วั้ง.  ",
    "11": "เม่ย ก๊อง, ‘เยีย อ๋อย เปียะ นอม ไม้ ม่าย ฒี่ง หลาด เว่ย เจี๊ยน ล์าง เญย เต่ย-ปูง. เยีย อ๋อย เบ๊าะ เหฑียะ ฑี์ง, แป้ง ออน เยียม เญย แปะ ฝีง. เหยียด ฒู้ง ไม้ ม่าย ฒี่ง หลาด, ไม้ ม่าย แก้ง, ไม้ ม่าย แก้ง ซอน.  ",
    "2": "“ป้าม เมี่ยน อ้า! อ๋อย หฒุ ฮวิน เฮมียน มี่ง มา​โกก เต่ย, เม​เซ้ก เหธา ทู​บัน เญย ต้ม เปย๊ย เฒ้ย, โกก วั้ว, โต่ว หว่า ก๊อง นิ่น.   ",
    "14": "“ป้าม เมี่ยน อ้า! เหว่ย น้าย เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง บั๋ว โกก, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เถา วั้ว ฮนอย, เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, แป้ง ออน เญย เยียม วั้ว หฒั่น, เม่ย อ๋อย หฒุ ธ้วด มี่ง.   ",
    "1": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย ฯฒฯ ฮนั้ง น้าย โหฒว เหว่ย ปุน ธีง เยีย โฮล ไห่, ธีง-เหฑ่ง ไห่, หย่า อ๋อย ตอง เจี๊ยน ธั้ม-กั๊วะ เมี่ยน เญย มฒีง ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย. วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ’ ",
    "4": "เยีย อ๋อย เฒาะ เม่ย กวิ้น หฑวน, แอ๋ง หล่ง ต้ม ติ๋ว ขวัง เจี๊ยน เม่ย เญย ฮ่า ป้า, ต้อ เม่ย เหธา เม่ย เญย หฒวัง จุน-แปง ธ้วด ต้าย. เซ เม่ย เญย ม์า, เม่ย เญย เก้ ม์า แปง, เหยียด ฒู้ง ปุ๋ย ฑ่อย เบ๊าะ จ๋า เญย หวัวะ กิ่น, เป๋น ต้ม กวั้น แปง ต้อ เจี๊ยน ต้ม ท้อง-ป้าย, ฟิ้ว-ท้อง-ป้าย, เต้าๆ นั้น เจี๊ยน หฑุ ด๊าว.  "
  },
  "7": {
    "22": "เยีย ฯฒฯ เนี้ยว เฮมียน ไม้ หมั่ง นิ่น บัว, นิ่น บัว ฯฒฯ โหฒว ปุน เยีย จ๋าย เญย ต๋อง ม่าย หวุย. จั๋น-หฒะ หย่า เปียะ ต้าย ปุน ต๋อง ไม้ ธีง-เหฑ่ง. ",
    "10": "“‘หมั่ง ม่าะ! วั้ว นอม ฮนอย อ๋อย เซี้ยบๆ เญย เถา. เม่ย บัว หฒุ เหมียด เญย เฒี่ยง โห่ ฒู้ง เถา อ๊ะ. ปย๊า-บย่า ปุ๊ด เญว์ย. โหฒว เหมา เญย เจ๊า ฆอย เปี้ยง.  ",
    "12": "เฒี่ยง โห่ เถา. ฮนอย-เหญียะ เถา ฟัด อ๊ะ. ม์าย เญย เมี่ยน ไม้ ตู๋ง อะเฮน้ย, หม่าย เญย เมี่ยน ไม้ ตู๋ง เฑ่า, เหว่ย หฒุ นิ่น บัว หฒวัง เมี่ยน ตุ๊ ทิน-ฮู่ง โน์ว.  ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน อ้า! เม่ย บัว หฒุ เหมียด เญย เฒี่ยง โห่ เถา อ๊ะ. เฒี่ยง โห่ เถา, ฮนอย-เหญียะ ฟัด อ๊ะ. เป๋น ฟ้าน หลุ่น เญย ฮนอย. เยียม บง กู้ หงว่าย ไม้ ม่าย เฌียน-โย่ว เห่ว เญย เฉีย.  ",
    "16": "สี ก๊อง ม่าย หาย เต้า เปย๋า ดุ๊ด, ตุ๊ แหม่ง ธ้วด นอ, นิ่น ฯฒฯ เยียม วั้ว บง. เก๊าะ-เมี่ยน เหว่ย เก๊าะ-เมี่ยน เญย ฒุ์ย เห่ว ฮนั้ง เยียม ฮ์อง เญย แปะ ก๊บ นอ.  ",
    "21": "เยีย ฯฒฯ เฒาะ จิว ปุน กั้น ฝีง เมี่ยน เป๋น ลู้ ต้าย เญย กะน้าย, หย่า จิว ปุน ลู่ง เดี๊ย เญย เอ๊าะ เมี่ยน เป๋น ธ้าง ต้าย เญย กะน้าย. นิ่น บัว ฯฒฯ โหฒว ปุน ม่าย หวุย.  ",
    "25": "หฒุ โค้ว เญย เฒี่ยง โห่ เถา, นิ่น บัว อ๋อย ล์อ แป้ง ออน มป่า ล์อ ไม้ ตุ๊ เหยียด เต๋ย.  ",
    "5": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เหฒะ หน่าน เถา อ๊ะ, เหยียด หญู่ง เจี๋ย ลิ์ว เหยียด หญู่ง เถา. หมั่ง ม่าะ! เหฒะ หน่าน ฒู้ง เถา ต้าย อ๊ะ.  ",
    "20": "นิ่น บัว เธง นิ่น บัว เหฑว่ย ไห่ เญย เซียว-เซ้ด หย่า หล่ง โหฒว นิ่น บัว เญย กั้ม เฑี้ย ไห่, ไล่ ฮลบ เญย หมิ่ว-ฝัง. ฮนั้ง หน่าย เยีย หธีง ปุน วั้ว เต๋ย กะน้าย เหว่ย นิ่น บัว เป๋น ม่าย หวุย เญย กะน้าย.  ",
    "26": "เหฒะ หน่าน จา ม่าย เหฒะ หน่าน, หว่า-หฑยาว หฑิบ หว่า หฑยาว เหยียด คัง เจี๋ย เหยียด คัง. นิ่น บัว ล์อ โต่ว หว่า เมี่ยน โจ้ว หล่าว ย่าง เญย สี่. ไซ เมี่ยน ไม้ หฌาว เล์ย-หลัด. เมี่ยน โก๋ ธ่าง ล่าง เญย เจ๊า หย่า ตั๋ง เหฑ่ง หมี่ อ๊ะ.  ",
    "9": "เยีย เญย มฒีง หมั่ง หย่า ไม้ ค้อ-เลี่ยน, ไม้ เลี่ยว เม่ย. เยียม เม่ย บุด๋ง โหฒว กั้ม เฑี้ย เญย สี่ เญย เฒี่ยง โห่ เยีย อ๋อย หฒิว เม่ย โหฒว เญย สี่ วิ่น ปุน เม่ย. ฮนั้ง หน่าย เม่ย ฯฒฯ ฮิ้ว ตุ๊ เบ๊าะ เม่ย วั้ว เต้า เซ เยีย, เฒี้ยว.  ",
    "24": "เหว่ย น้าย เยีย อ๋อย ปุน เหฒีย กั๊วะ เก้า เธี้ยว เจี๋ย เญย เมี่ยน ต้าย แฑง นิ่น บัว เญย เปย๊า. เยีย หย่า อ๋อย ปุน เก้า เฮ้น เจี๋ย เญย เมี่ยน โหฒว เหมา เญย เจ๊า ป่า หมี่ อ๊ะ. นิ่น บัว ธีง-เหฑ่ง เญย ต๋อง หย่า หฒุ ม่าย หวุย.  ",
    "8": "เยีย เซี้ยบๆ เญย อ๋อย ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด ปุน เม่ย, โน์ว เม่ย เถา เยีย เญย กะเฉีย ฟิว. เยีย อ๋อย หฒิว เม่ย โหฒว เญย เจ๊า เซี้ยม เม่ย, หย่า เหว่ย เม่ย โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ ตี่ง เม่ย เญย ฒุ์ย.  ",
    "18": "นิ่น บัว ฒุ เจี๊ยน ล่าม่า เดีย-โธว, ซิน หฒิน ญั่นๆ เญย. หมั่ง เต้าๆ เญย เฮมียน ปวัด นิ่น บัว ไญ้ เหฑ่ง, มฆ้อง หย่า หฒุ เถย ฌัง.  ",
    "15": "“‘เยียม ฒี่ง กะเหญี่ย ม่าย หฑุ ด๊าว. ฒี่ง กะญั์ว ม่าย ววน-แป่ง เหธา หง่อ หฮนาง เญย เจ๊า. เยียม หล่ม-ฮวาง เญย เมี่ยน หฒุ หฑุ ด๊าว ไต๋. เยียม ฒี่ง กะญั์ว วั้ว เต๋ย หง่อ หฮนาง หย่า ปุ๊ด ววน-แป่ง ไต่.  ",
    "17": "เต้าๆ เญย ปั์ว ด้ม เมา เญย, เต้าๆ เญย ธี่ง เบาะ ญั่นๆ เญย.   ",
    "6": "เซ้ด เมว์ย เถา อ๊ะ. เซ้ด เมว์ย เถา อ๊ะ. เหว่ย เม่ย เซ้ด เมว์ย เถา อ๊ะ. หมั่ง ม่าะ! หฒะเก้ง เถา อ๊ะ.  ",
    "19": "นิ่น บัว เฒาะ นิ่น บัว เญย ญ่าน ฒอย กวั่ง วั้ว จาย-ห่อง. นิ่น บัว เญย เจียม ฮนั้ง ม่าย หวุย เญย กะน้าย. หฒุ เฒี้ยว โน์ว เญย ฮนอย นิ่น บัว เญย เจียม ญ่าน ไม้ ไฮ่ เหฌียว นิ่น บัว. นิ่น บัว เญย เจียม ญ่าน ไม้ ไฮ่ เถง นิ่น บัว เฮญี้ยว ไม้ เซีย ไฟ ปุน นิ่น บัว เญย กะเซีย เป๊ว, เหว่ย หฒุ น้าย เต๋ย เจียม ญ่าน โหฒว ปุน นิ่น บัว ป์าม ฒุ์ย.  ",
    "13": "หม่าย เญย เมี่ยน หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่ ไม้ ตุ๊ แอ๋ง หฑวน นิ่น หม่าย เญย เดา วั้ว. เหว่ย หฒุ น้าย หล่าว ย่าง เญย สี่ ก๊อง หฒุ นิ่น บัว หฒวัง เมี่ยน หย่า ไม้ ไฮ่ ก๊อย เหยี่ยน. หลาย นิ่น บัว เญย ฒุ์ย ไม้ ม่าย หาย เต้า ไฮ่ เปว ตุ๊ กั้น เญย แหม่ง.  ",
    "3": "อี้ หฒั่น เม่ย เญย เซ้ด เมว์ย เถา อ๊ะ. เยีย อ๋อย ปุน เยีย เญย กะเฉีย แป๊ด ธ้วด โหฒว ปุน เม่ย. เยีย อ๋อย เอย เม่ย โหฒว เญย เจ๊า เซี้ยม เม่ย เญย ฒุ์ย, หย่า หฒิว เม่ย โหฒว กั้ม เฑี้ย เญย สี่ วิ่น ปุน เม่ย.  ",
    "11": "โหฒว เธี้ยว โหฒว โตะ เญย สี่ โฮล ต้าย เป๋น ติ้ว โหฒว เอ๊าะ สี่ เญย ปย๊า-บย่า. ไม้ เหฒ่ง เหยียด เต้า เมี่ยน. นิ่น บัว ปู๋ง-หฒัวะ เญย เจ๊า เหธา นิ่น บัว เญย ฒิ่น ฒ่อย ไม้ ม่าย. เยียม นิ่น บัว บุด๋ง หย่า ไม้ ม่าย หาย เต้า ตุ๊ โหฒว โฮล.  ",
    "2": "“ป้าม เมี่ยน อ้า! เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง บั๋ว อิ​สะ​ลา​เอน เต่ย-ปูง, ‘เซ้ด เมว์ย อ๊ะ. เต่ย-ปูง เญย เปยย ปูง เก๊าะ เญย เซ้ด เมว์ย ฒู้ง เถา อ๊ะ.  ",
    "14": "นิ่น บัว ฒู้ง ปย๊ม จอง หลิ่ว เล์ย เบ๊าะ จ๋า, มป่า ไม้ ม่าย เมี่ยน ธ้วด มี่ง เบ๊าะ เหว่ย หฒุ นิ่น บัว เญย หฒวัง เมี่ยน หฒุ เยีย โน์ว. ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "“‘หลิ่ว เล์ย หลิ่ม เหว่ย หฒุ ม่าย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย สี่ ปวั๊ง เต่ย-ปูง หย่า ม่าย โตะ เญย สี่ ปวั๊ง ฒี่ง.  ",
    "4": "เยีย เญย มฒีง หมั่ง หย่า ไม้ ค้อ-ฟิ ไม้ ค้อ-เลี่ยน. เยียม เม่ย บุด๋ง โหฒว กั้ม เฑี้ย เญย สี่ เญย เฒี่ยง โห่ เยีย อ๋อย เหว่ย เม่ย โหฒว เญย เจ๊า วิ่น ปุน เม่ย. ฮนั้ง หน่าย เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’ ",
    "27": "ฮู่ง เตี๋ย เฑ่า เญี้ยม, ต้ม เจียน ไฮ์ ไม้ ลั่ม ฮนั้ม อ๊ะ. เต่ย-ปูง เญย แปะ ฝีง ปั์ว หฒิน หลาย กั้ม เหฑีย. เยีย ฯฒฯ เหว่ย นิ่น บัว โหฒว เญย เจ๊า วิ่น ปุน นิ่น บัว. เยีย หย่า อ๋อย เซี้ยม นิ่น บัว หฒิว นิ่น บัว กั้น เซี้ยม เญย หฒะเอ๋ย. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ’” "
  },
  "33": {
    "22": "น้าย ล่าน เมี่ยน ไม้ แก้ง เถา ฒิ่น ด่าง วั้ว ฮนอย ลู่ง ม์าน-หฮมวัง, เฒี้ยว  เญย ชะ เยียม เยีย เญย ซิน ปุน เยีย เญย ฑุ่ย ไฮ่ ก๊อง หว่า. ตะเหญ่ย ดอม วั้ว ล่าน เมี่ยน ต้าย เถา เยีย น้าย, เยีย เญย ฑุ่ย ไฮ่ ก๊อง ตุ๊ หว่า, ไม้ แอ๋ง หฮงง อ๊ะ. ",
    "10": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เม่ย บัว ก๊อง, “เยีย บัว โหฒว ต่อง เญย สี่ เหธา ป์าม เญย ฒุ์ย งัด เจี๊ยน เยีย บัว. เหว่ย น้าย เยีย บัว เฮย เจี๊ยน เหฌี่ย. เยีย บัว ฮนั้ง หาย นอ ไฮ่ ตุ๊ เฒี่ยง เจี๊ยน มี่ง?”’  ",
    "12": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ บั๋ว เม่ย เญย ป๊วน-กั๊วะ เมี่ยน, ‘คู้ เมี่ยน ป์าม ฒุ์ย, นิ่น โหฒว เญย คู้ สี่ ไม้ ไฮ่ เหฌียว ไม้ ตุ๊ นิ่น. เอ๊าะ เมี่ยน กวั่ง ฆอย นิ่น โหฒว เอ๊าะ เญย เจ๊า, นิ่น โหฒว เญย เอ๊าะ สี่ หย่า ไม้ ไฮ่ ปุน นิ่น ดิ๊ หฒุ ดอบ. คู้ เมี่ยน ป์าม ฒุ์ย หย่า ไม้ ไฮ่ เหว่ย นิ่น โหฒว เจี๋ย เญย คู้ สี่ ตุ๊ เฒี่ยง เจี๊ยน.’  ",
    "7": "“ป้าม เมี่ยน อ้า! อี้ หฒั่น เยีย พ้าย เม่ย โหฒว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เซี้ยว แกง เมี่ยน. เม่ย หาย หฒั่น ไฮ์ เยีย เญย ฑุ่ย ก๊อง เญย หว่า เม่ย อ๋อย หฒุ ต้อ น้าย เต๋ย หว่า มี่ง ขวิน นิ่น บัว.  ",
    "16": "นิ่น ป์าม เจี๋ย เญย ฒุ์ย เยีย ไม้ จั๋ง. นิ่น โหฒว แป้ง ฟิม เหธา โหฒว หอบ เญย เจ๊า ฯฒฯ ด่ง หาย ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน. ",
    "29": "เยีย เหว่ย นิ่น บัว โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ ปุน เต่ย-ปูง เป๋น เดา-ฮวาง, ป่าย หว่าย เญย ต๋อง วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ”’ ",
    "21": "เยีย บัว หฒุ กว๊าด มี่ง เหฒียบ เหญ่ย หฮญัง เหฒียบ หฮลา แซง-ฮม์ วั้ว ฮนอย ม่าย ล่าน เมี่ยน เยียม เย​ลู​ซา​เลม เปย๋า ต้าย เยีย น้าย ก๊อง, “วั้ว นอม ฒี่ง บาง หมี่ อ๊ะ.”   ",
    "25": "เหว่ย น้าย เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง, “เม่ย บัว หญั่น ม่าย เจี๊ยน ฑย้าม เญย อ๊อ หย่า เธา เฮมียน หมั่ง เม่ย บัว เญย หมิ่ว-ฝัง แอ๋ง ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด. เม่ย บัว หธ่อ หอบ หฒุ ตุ๊ น้าย นอม เต่ย-ปูง เป๋น เม่ย บัว เญย ป่วน ไฟ?  ",
    "5": "เหว่ย หฒุ นิ่น ไฮ์ จอง เญย เฉีย บุย, นิ่น หย่า ไม้ เอย น้าย เต๋ย ขวิน เญย เฉีย โหฒว, นิ่น กั้น อ๋อย หฒุ ดาม-ตอง. สี ก๊อง นิ่น เอย น้าย เต๋ย ขวิน เญย เฉีย, นิ่น ไฮ่ เหฌียว ตุ๊ นิ่น กั้น เญย แหม่ง.  ",
    "20": "โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว หธ่อ ก๊อง, ‘เฒี้ยว โหฒว เญย เจ๊า ไม้ แป้ง ฟิม.’ มป่า เยีย อ๋อย หฒิว เม่ย บัว เก๊าะ-เมี่ยน โหฒว เญย สี่ เซี้ยม เม่ย บัว.” ",
    "26": "เม่ย บัว เขา เม่ย บัว เญย หฑุ ด๊าว. เม่ย บัว หย่า โหฒว กั้ม เฑี้ย เญย สี่. เต้าๆ เหฮยียน จวั่ง ล์าง เมี่ยน เญย เอ๊า. เม่ย บัว หธ่อ ไฮ่ ตุ๊ น้าย นอม เต่ย-ปูง เป๋น เม่ย บัว เญย ป่วน ไฟ?”’ ",
    "9": "มป่า สี ก๊อง เม่ย ขวิน วั้ว เต้า เอ๊าะ เมี่ยน กวั่ง นิ่น โหฒว เญย เจ๊า, นิ่น หย่า ไม้ กวั่ง นอ, นิ่น อ๋อย หฒุ เหว่ย นิ่น กั้น เญย ฒุ์ย ไต่, มป่า เม่ย ตุ๊ เหฌียว ธ้วด เม่ย กั้น เญย แหม่ง. ",
    "24": "“ป้าม เมี่ยน อ้า! เยียม เจี๊ยน อิ​สะ​ลา​เอน เญย เดา-ฮวาง เญย เมี่ยน ก๊อง, ‘อับ​ลา​ฮัม ดุ ล่าน เมี่ยน ฮนั้ง ตุ๊ น้าย นอม เต่ย-ปูง เป๋น นิ่น เญย ป่วน. มป่า เยีย บัว เมี่ยน โสว ธั้ม, น้าย นอม เต่ย-ปูง ด่ง หาย ฒู้ง จิว เป๋น เยีย บัว เญย ป่วน.’  ",
    "28": "เยีย ฯฒฯ ปุน น้าย นอม เต่ย-ปูง เป๋น เดา-ฮวาง, เป๋น ป่าย หว่าย เญย ต๋อง. นิ่น โหฒว เหมา เญย ชะ ฯฒฯ หฒุด หมี่ อ๊ะ. อิ​สะ​ลา​เอน เญย บง หย่า ฮวาง เหฑ่ง, ไม้ ม่าย เมี่ยน เจี๋ย วั้ว.  ",
    "8": "สี ก๊อง เยีย ก๊อง บั๋ว เอ๊าะ เมี่ยน, ‘เอ๊าะ เมี่ยน อ้า! เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่,’ มป่า เม่ย หย่า ไม้ ขวิน เอ๊าะ เมี่ยน กวั่ง นิ่น โหฒว เญย เจ๊า, วั้ว เต้า เอ๊าะ เมี่ยน อ๋อย หฒุ เหว่ย นิ่น กั้น เญย ฒุ์ย หฒุ ไต่. มป่า เหว่ย นิ่น หฒุ ไต่ เยีย อ๋อย ปุน เม่ย ดาม-ตอง.  ",
    "18": "สี ก๊อง คู้ เมี่ยน กวั่ง ฆอย นิ่น โหฒว เญย คู้ สี่, นิ่น ฒู้ง อ๋อย หฒุ เหว่ย นิ่น โหฒว เญย สี่ หฒุ ไต่.  ",
    "15": "ก๊อง ฮนั้ง นิ่น เฒาะ โหฒว ต๋อง-ต้าว เญย กะน้าย ถุย หฑวน แอ๋ง เฒาะ หนิ่ม ต้าย เญย กะน้าย ฝูง หฑวน ปุน โล์-เฒี้ยว, นิ่น เอย ปุน เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน เญย เล์ย หย่า ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่, นิ่น ฒู้ง ตุ๊ เฒี่ยง เจี๊ยน, ไม้ หฒุ ไต่.  ",
    "17": "“มป่า เม่ย เญย ป๊วน-กั๊วะ เมี่ยน หธ่อ ก๊อง, ‘เฒี้ยว โหฒว เญย เจ๊า ไม้ แป้ง ฟิม.’ มป่า เซ นิ่น บัว กั้น เญย เจ๊า ไม้ แป้ง ฟิม.  ",
    "6": "มป่า สี ก๊อง เซี้ยว แกง เมี่ยน ปวัด วิน-วั้ง ต้อ หฑุ ด๊าว ต้าย ฟัด, นิ่น หย่า ไม้ ปย๊ม จอง ขวิน เมี่ยน, ฯฒฯ เยียม นิ่น บัว บุด๋ง ม่าย เต้า หฒุ หฑุ ด๊าว ไต๋, วั้ว เต้า หฒุ ไต๋ หลาย นิ่น กั้น เญย ฒุ์ย. มป่า เหว่ย นิ่น ไต่ เยีย อ๋อย ปุน เซี้ยว แกง เมี่ยน ดาม-ตอง.’ ",
    "19": "เอ๊าะ เมี่ยน กวั่ง ฆอย นิ่น โหฒว เญย เอ๊าะ สี่ โหฒว แป้ง ฟิม เหธา หอบ เญย เจ๊า, นิ่น เหว่ย น้าย ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "13": "ไม้ กุ๊น เยีย ก๊อง บั๋ว คู้ เมี่ยน นิ่น ฒู้ง อ๋อย ตุ๊ เฒี่ยง เจี๊ยน, สี ก๊อง นิ่น เขา นิ่น โหฒว เญย คู้ สี่ แอ๋ง โหฒว ฒุ์ย, นิ่น โหฒว เจี๋ย เญย คู้ สี่ เยีย ไม้ จั๋ง อ๊ะ. นิ่น อ๋อย หฒุ หลาย นิ่น โหฒว เญย ฒุ์ย หฒุ ไต่.  ",
    "3": "วั้ว เต้า เซี้ยว แกง เมี่ยน ปวัด วิน-วั้ง ต้อ หฑุ ด๊าว ต้าย ฟัด, นิ่น ฯฒฯ ปย๊ม จอง ขวิน เมี่ยน.  ",
    "32": "เม่ย เซ ฮนั้ง เบ๊าะ ล่อ โฑ์, หล่ง คู่ หมวัง เญย เฉีย ป๋าว ฒี่ง โย่ว ฑูง ปุน นิ่น บัว หมวัง เหว่ย หฒุ นิ่น บัว หมวัง เม่ย ก๊อง เญย หว่า หย่า ไม้ คั้ง เอย เจี๊ยน โหฒว. ",
    "11": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง เยีย ไม้ อะเฮน้ย เอ๊าะ เมี่ยน ไต่. เยีย อะเฮน้ย เอ๊าะ เมี่ยน กวั่ง ฆอย นิ่น โหฒว เญย เจ๊า ตุ๊ แหม่ง เฒี่ยง เจี๊ยน. ฮวิน หฑวน ม่าะ! ฮวิน หฑวน กวั่ง ฆอย เม่ย บัว โหฒว เอ๊าะ เญย เจ๊า. โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว ฝู่ง อ๋อย หฒุ ไต่?’ ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง บั๋ว เม่ย เญย ป๊วน-กั๊วะ เมี่ยน, ‘สี ก๊อง เยีย ปุน นอม เต่ย-ปูง หฒุ หฑุ ด๊าว เบ๊าะ จ๋า, วั้ว นอม กั๊วะ เยียม นิ่น บัว เญย เมี่ยน บุด๋ง หย่า กิ๊น เต้า โหฒว เซี้ยว แกง เมี่ยน,  ",
    "33": "“น้าย เต๋ย เฒี่ยง โห่ เถา, (ด่ง หาย ฒู้ง อ๋อย เถา อ๊ะ,) นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยียม นิ่น บัว บุด๋ง ม่าย เต้า โต่ว หว่า เมี่ยน.” ",
    "14": "แอ๋ง ม่าย หญู่ง. สี ก๊อง เยีย บั๋ว เอ๊าะ เมี่ยน, ‘เม่ย ฒู้ง อ๋อย หฒุ ไต่,’ มป่า นิ่น กวั่ง ฆอย นิ่น โหฒว เญย ฒุ์ย แอ๋ง โหฒว แป้ง ฟิม เหธา หอบ เญย เจ๊า.  ",
    "30": "“ป้าม เมี่ยน อ้า! เม่ย เญย ป๊วน-กั๊วะ เมี่ยน เยียม ฒี่ง หลาด กะเฮลน ไฟ เปย๊า เญย แก้ง ด่าง ก๊อง เถา เม่ย. ล่าน บั๋ว ล่าน, ก๋อ-โย์ว บั๋ว ก๋อ-โย์ว, ‘ต้าย ม่าะ! ต้าย หมวัง เยียม เฒี้ยว  ธ้วด ต้าย เญย หว่า.’  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "31": "นิ่น บัว ฯฒฯ ต้าย ล์อ เม่ย ฮนั้ง เหยียด เกา เมี่ยน ต้าย นอ, แอ๋ง เยียม เม่ย เญย หฑะเฮมียน ฮนั้ง เยีย เญย แปะ ฝีง. นิ่น บัว หมวัง เม่ย ก๊อง เญย หว่า มป่า ไม้ เอย เจี๊ยน โหฒว, เหว่ย หฒุ นิ่น บัว เญย ฑุ่ย ก๊อง ฮนั้ม เญย มป่า เฮญี้ยว ขูง เม้า ล์อ ญ่าน.  ",
    "4": "หาย เต้า เมี่ยน ไฮ์ จอง เญย เฉีย บุย หย่า ไม้ เอย เจี๊ยน ขวิน เญย เฉีย โหฒว, นิ่น ฯฒฯ หฒุ หฑุ ด๊าว ไต๋. เหว่ย นิ่น หฒุ ไต่, นิ่น กั้น อ๋อย หฒุ ดาม-ตอง.   ",
    "27": "“เม่ย อ๋อย หฒุ ฮนั้ง น้าย ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง หว่า ก๊อง, เยียม เดา-ฮวาง เญย เมี่ยน อ๋อย หฒุ หฑุ ด๊าว ไต๋. เยียม หล่ม-ฮวาง วั้ว เต๋ย หฒุ จิว ปุน เฮยี่ย ฒ่อย หญั่น. เยียม เว่ย ว้วน เญย ต๋อง เหธา เยียม แบ๋ง-ค้วด เญย เมี่ยน หฒุ ปุ๊ด ววน-แป่ง ไต่.  "
  },
  "21": {
    "22": "บย่าว เจี๊ยะ ปั์ว นั้น เญย ธิม ปุน ธีง ด๊อด หฒุ เย​ลู​ซา​เลม, เหว่ย ปุน เหลียบ ฒง ฒี่ง เญย จา-สี่, เหว่ย ฆอย ฑุ่ย เห่ว เมี่ยน ไต๋, เหว่ย เหน่า เบ๊าะ จ๋า เญย เฉีย บุย, ฯฒฯ เยียม วั้ว เหลียบ ฒง ฒี่ง แก้ง ทง เญย กะน้าย, หย่า เว้ด เนีย ดุย เจี๊ยน, แอ๋ง โหฒว ล่าว เว่ย ก๋อม.  ",
    "10": "เหฑียว ไหล่ เหว่ย ไต๋ เมี่ยน, ฑ้าด ฌัง แฒ่งๆ เญย ฮนั้ง บะหลี่ง นอ. “‘“เยีย บัว ไฮ่ ออน-เหลาะ เญย ไฟ? เยีย เญย ตอน อ้า! เม่ย หมั่ง เผีย เหยียด ฒู้ง ต๊น เญย หว่า เหธา ตี่ง ฒุ์ย เญย เจ๊า. ",
    "12": "ป้าม เมี่ยน อ้า! ชะ เห่ว, ชะ เญี้ยม, เหว่ย หฒุ หฑุ ด๊าว อ๋อย ห่อย เยีย เญย แปะ ฝีง, เซ ห่อย อิ​สะ​ลา​เอน โหฒว โฮล เญย เหยียด ฒู้ง เมี่ยน. นิ่น บัว เหธา เจี๊ยน เยีย เญย แปะ ฝีง หฒุ จิว ปุน หฑุ ด๊าว ไต๋. เหว่ย น้าย อ๋อย หฒุ ไบ๋ เม่ย เญย ธั่ม ฒุ่ย. ",
    "7": "นิ่น บัว หาย หฒั่น หน่าย, ‘เม่ย เหว่ย หาย ติ่ว เท้า ต้ม เฉีย?’ เม่ย อ๋อย หฒุ เตา, ‘หลาย วั้ว เต๋ย เธี้ยว เญย เฝียน. เฝียน เถา เญย เฒี่ยง โห่, โม์ว เต้า เมี่ยน เญย บะฑิว อ๋อย หยุ เหฑ่ง, เหยียด ฒู้ง ปั์ว หย่า เมา, เต้าๆ เญย เฮญี้ยว หว่าย เหฑ่ง, นอมๆ ธี่ง เบาะ หย่า เมา.’ หมั่ง ม่าะ! น้าย เต๋ย เฝียน อ๋อย เถา, หย่า หฒะเก้ง อ๋อย ฮนั้ง หน่าย ธ้วด ต้าย อ๊ะ. เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.” ",
    "16": "โอ หฑุ ด๊าว อ่า, ฮงะ มี่ง บย่าว ปูง แอ๋ง ไบ้ เจี๊ยน ฮงะ หฒาย ปูง. เม่ย เญย หฑะเฮมียน ฮวิน หาย ปูง, อ๋อย หฒุ ฮงะ วั้ว ปูง. ",
    "29": "เมี่ยน ปวัด หิ่น ย่าง เญย จ๊า สี่, หย่า ก๊อง ฒิ่น โฮ์ หว่า เป๋น ก๊อง-แปะ เญย หว่า บั๋ว เม่ย. เอ๊าะ เมี่ยน อ๋อย หฒุ ไต๋, หฑุ ด๊าว อ๋อย เหฌี่ย เม่ย เญย จาง. เม่ย เญย เฒี่ยง โห่ เถา, เซ เม่ย หฒุ ตี่ง ฒุ์ย ฆะฮ้า ลาย วั้ว หฑุ่น. ",
    "21": "เหว่ย หฒุ บา​บี​โลน เญย ฮู่ง โซ้ว เจี๊ยน เจ๊า-หธา, อี ติ้ว เจ๊า บุด๋ง, โบ๊ว กว๋า, โจ้ว ธิม, หน่าย นิ่น เญย หมิ่ว-ฝัง หย่า ฒ่า หมั่ง แซง-คู้ เญย ฮลัน.  ",
    "25": "“‘โอ อิ​สะ​ลา​เอน ไม้ ธีง-เหฑ่ง, เอ๊าะ ไห่ เญย ฮู่ง อ้า! เม่ย หฒุ ตี่ง ฒุ์ย ฆะฮ้า ลาย วั้ว หฑุ่น เญย ฮนอย-เหญียะ เถา อ๊ะ.  ",
    "5": "เหยียด ฒู้ง หม่าน เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, แปง เยีย เญย หฑุ ด๊าว ธ้วด ไพ้, ไม้ ตุ๊ แอ๋ง ทับ.”’ ",
    "20": "เหยียด ติ้ว เจ๊า อ๋อย หฒุ โหฒว เหว่ย ปุน หฑุ ด๊าว มี่ง เถา อัม​โมน เมี่ยน เญย ลับ​บา ฒี่ง. เหยียด ติ้ว มี่ง ยู​ดา เหธา เว่ย ว้วน เญย ฒี่ง, เย​ลู​ซา​เลม.  ",
    "26": "เฒี้ยว ทิน-ฮู่ง ก๊อง, เฒาะ นิ่น เญย มฆ้อง-เปว เหธา ฮู่ง นี้ง หมวน ธ้วด. หญู่งๆ อ๋อย ทิ้ว เหฑ่ง, ไม้ ฮนั้ง ฒิ่น ด่าง อ๊ะ. ไอ๊ เญย อ๋อย หฒุ ท่าย ฮลัง, ฮลัง เญย อ๋อย หฒุ ปุน เหฌี่ย ไอ๊.  ",
    "9": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘“ม่าย ฒูง หฑุ ด๊าว, ม่าย ฒูง เหฑียว ไหล่, ฑ้าด ฌัง เญย หฑุ ด๊าว. ",
    "24": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ป์าม ฒุ์ย แหฆ่ง เญย, ปุน เยีย จั๋ง เม่ย บัว โหฒว ต่อง เญย ฒุ์ย. ฮนั้ง หน่าย เยียม เม่ย บัว โหฒว เญย เหยียด ฒู้ง สี่ เม่ย บัว เญย ฒุ์ย ปิ๋ว เม่ง ธ้วด ต้าย. เหว่ย หฒุ เม่ย บัว ปุน เยีย จั๋ง, เม่ย บัว ฯฒฯ หฒุ เฒาะ มี่ง อ๊ะ. ",
    "28": "“ป้าม เมี่ยน เญย ตอน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง เถา อัม​โมน เมี่ยน เหธา นิ่น บัว ต้าน เญย หว่า. “‘“ม่าย หฑุ ด๊าว, ม่าย หฑุ ด๊าว, แปง ธ้วด ต้าย ฑ้าด ฌัง เหว่ย ไต๋ เมี่ยน, นะ เมี่ยน, หย่า หฌับๆ เญย ฮนั้ง บะหลี่ง. ",
    "8": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "18": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "15": "เซ เหว่ย ปุน นิ่น บัว เญย บะฑิว หยุ, หย่า ม่าย เมี่ยน ธั้ม ดิ๊ หฒุ ดอบ. เยีย ปุน ไต๋ เมี่ยน เญย หฑุ ด๊าว เยียม นิ่น บัว เญย เหยียด ฒู้ง ฒี่ง แก้ง. อา, น้าย ฒูง หฑุ ด๊าว ฮนั้ง บะหลี่ง, หย่า ฑ้าด ฌัง หลิ่ว เล์ย ไต๋ เมี่ยน. ",
    "17": "เยีย กั้น หย่า อ๋อย ไบ๋ ปั์ว, อ๋อย ปุน เยีย เญย กะเฉีย ฟิว มี่ง. เยีย, เฒี้ยว,  ก๊อง น้าย เต๋ย หว่า.” ",
    "6": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เท้า ต้ม เฉีย. อ๋อย หฒุ เยียม นิ่น บัว เญย หฑะเฮมียน เท้า ต้ม เฉีย ฮนั้ง บะฑิว ไฮ่ บ๋าย, เฑ่า ตุ๊ โค้ว ไห่.  ",
    "19": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เกว๊ด อี ติ้ว เจ๊า ปุน บา​บี​โลน เญย ฮู่ง ต้อ หฑุ ด๊าว ต้าย. น้าย เต๋ย อี ติ้ว เจ๊า เยียม เหยียด นอม เต่ย-ปูง ธ้วด. อ๋อย หฒุ โหฒว นอม จั๋ง-โห่ อัน เจี๊ยน ปุน ธีง เปียะ ฒี่ง เญย เจ๊า-คู้.  ",
    "13": "“‘“หฒุ เสย เญย สี่ ด่ง หาย ฒู้ง อ๋อย ม่าย. สี ก๊อง หมั่ง เผีย ปย๊า, น้าย เต๋ย สี่ ไม้ เฒ์ย อ๋อย ธ้วด เญย ไฟ?” เซ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.’ ",
    "3": "อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เต่ย-ปูง, ‘เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย เหธา เม่ย โหฒว วิน-วั้ง อ๊ะ. เยีย อ๋อย แปง เยีย เญย หฑุ ด๊าว ธ้วด ไพ้, หย่า อ๋อย เยียม เม่ย บุด๋ง เลี่ยม คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน ไพ กวั่ง.  ",
    "32": "เม่ย ฯฒฯ เป๋น ฒ่าง ปั๊ว โต์ว. เม่ย เญย ฑย้าม อ๋อย หฒุ เหลี่ยว ธ้วด เยียม เม่ย เญย เต่ย-ปูง. เยียม น้าย มี่ง ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ เม่ย, เหว่ย หฒุ เยีย, เฒี้ยว,  ก๊อง.”’” ",
    "11": "“‘“น้าย ฒูง หฑุ ด๊าว จิว ปุน เมี่ยน ฑ้าด ฌัง, เหว่ย ไฮ่ นั้น เจี๊ยน. หฑุ เหฑียว ไหล่ หย่า ฑ้าด ฌัง หมี่ อ๊ะ, เหว่ย จิว ปุน ไต๋ เมี่ยน เญย เมี่ยน นั้น เจี๊ยน. ",
    "2": "“ป้าม เมี่ยน อ้า! อ๋อย หฒุ ฮวิน เม่ย เญย เฮมียน หูง เจี๊ยน เย​ลู​ซา​เลม โต่ว หว่า ฒุ่น ก๊อง สีง ติ่น, หย่า อ๋อย หฒุ โต่ว หว่า ก๊อง อิ​สะ​ลา​เอน เต่ย-ปูง.  ",
    "14": "“ป้าม เมี่ยน อ้า! อ๋อย หฒุ ไบ๋ เจี๊ยน ปั์ว โต่ว หว่า. กุ๊น ปุน หฑุ ด๊าว ฮงะ เหฌี่ย อี หฑุ่น, ฒู้ง ฮงะ เหฌี่ย ปัว หฑุ่น. เซ ไต๋ เมี่ยน เญย หฑุ ด๊าว, ฒู้ง อ๋อย ไต๋ เมี่ยน ธั้ม เญย, หย่า เฝง ฮวีง ก๋อม นิ่น บัว. ",
    "30": "เฒาะ หฑุ ด๊าว ทับ เจี๊ยน ไพ้ ม่าะ! เยียม เหฒย เม่ย ต้าย เญย ต๋อง, เซ เยียม เม่ย เญย อง-ถาย เญย เต่ย-ปูง, เยีย อ๋อย เซี้ยม เม่ย. ",
    "1": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เย​ลู​ซา​เลม เมี่ยน ไฮ์ ฮนั้ง น้าย เต๋ย โต่ว เญย หว่า เซ จ๊า เญย, เหว่ย หฒุ นิ่น บัว เหธา บา​บี​โลน เญย ฮู่ง แล์ง เจี๋ย แหง่ง หว่า. มป่า น้าย เต๋ย โต่ว เญย หว่า ปุน นิ่น บัว จั๋ง หฒุ นิ่น บัว โหฒว ต่อง ฒุ์ย, ฯฒฯ หฒุ เฒาะ มี่ง. ",
    "31": "เยีย เญย กะเฉีย อ๋อย แป๊ด ธ้วด ปุน เม่ย, โน์ว เม่ย ฮนั้ง หฌบ โต์ว. เยีย อ๋อย เฒาะ เม่ย จิว ปุน เมี่ยน โตะ เมี่ยน ไต๋, เซ ไฮ่ ไต๋ เมี่ยน, เหมียด เมี่ยน เหลี่ยว เญย เมี่ยน. ",
    "4": "เหว่ย หฒุ เยีย อ๋อย เยียม เม่ย บัว บุด๋ง, เลี่ยม คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน ไพ กวั่ง. เยีย เญย หฑุ ด๊าว ฯฒฯ หฒุ แปง ธ้วด ไพ้, เยียม น่าม ปูง เถา ป๊ะ ปูง ไต๋ เหยียด ฒู้ง ป้าม เมี่ยน.  ",
    "27": "ป่าย หว่าย อ๊ะ, ป่าย หว่าย อ๊ะ, เยีย อ๋อย โหฒว ปุน น้าย นอม ฒี่ง หฒุ ป่าย หว่าย. มป่า ฒั้ว เถา หอบ หฒุ ตุ๊ วั้ว เต้า ต้าย เถา, เยีย ฯฒฯ จิว ปุน นิ่น.’ "
  },
  "25": {
    "10": "เยีย อ๋อย เฒาะ โม​อับ เมี่ยน เหธา เจี๊ยน อัม​โมน เมี่ยน จิว ปุน ตง ปูง เญย ฝีง เหว่ย เป๋น นิ่น บัว เญย ป่วน, ปุน หม่าน กั๊วะ บุด๋ง ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ อัม​โมน เมี่ยน.  ",
    "6": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เหว่ย หฒุ เม่ย บัว ไบ๋ ปั์ว ดั่ม เหฒา อะเฮน้ย ม่าย เฮญี้ยว ฑอง ไห่ อิ​สะ​ลา​เอน เต่ย-ปูง,  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน มี่ง อัม​โมน เมี่ยน วั้ว, โต่ว หว่า ก๊อง นิ่น บัว.  ",
    "7": "เยีย ฯฒฯ ซูง เยีย เญย ปั์ว โหฒว ปุน เม่ย บัว. เยีย เฒาะ เม่ย บัว จิว ปุน หม่าน กั๊วะ เป๋น ลู้ เญย กะน้าย. เยีย อ๋อย ปุน เม่ย บัว เยียม หม่าน ฝีง บุด๋ง หฒุ ไพ กวั่ง, หย่า ปุน เม่ย บัว เยียม หม่าน กั๊วะ หฒุ เหมียด. เยีย อ๋อย ปุน เม่ย บัว หฒุ ป่าย เหฑ่ง. วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ”’ ",
    "16": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย ซูง เยีย เญย ปั์ว โหฒว ปุน ฟี​ลิ​สะ​เตีย เมี่ยน. เยีย อ๋อย ไพ กวั่ง เค​เล​ที เมี่ยน หย่า เหมียด เหฑ่ง เยียม ค้อย-เฮลน เหฒ่ง เหฌี่ย เญย เมี่ยน.  ",
    "9": "เหว่ย น้าย เยีย อ๋อย ปุน โม​อับ กั๊บ-จ๋าย กะเฮลน เญย ฒี่ง บ๋าย, เซ โม​อับ เต่ย-ปูง เญย ฌัง-หล่าง ฒี่ง, เบด​เย​ซิ​โม้ด ฒี่ง, บา​อัน​เม​โอน ฒี่ง เหธา คี​ลิ​ยา​ทา​อิม ฒี่ง.  ",
    "5": "เยีย อ๋อย ปุน ลับ​บา ฒี่ง เป๋น ปู๋ง ล่อ ท่อ เญย เธี้ยง, หย่า ปุน อัม​โมน เต่ย เญย ต๋อง เป๋น ยู่ง กวั้น, ปะกี ยู่ง กวั้น เญย เธี้ยง. วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.”   ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,   ",
    "14": "เยีย อ๋อย หล่ง เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ปั์ว จ๊าว วิน ปุน เอ​โดม เมี่ยน. หฒิว เยีย เฉีย เจี์ย, โน์ว เญย, อิ​สะ​ลา​เอน เมี่ยน อ๋อย เยียม เอ​โดม โหฒว ปุน นิ่น บัว. เอ​โดม เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย จ๊าว วิน.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "3": "อ๋อย หฒุ บั๋ว อัม​โมน เมี่ยน, ‘หมวัง เฒี้ยว ทิน-ฮู่ง  เญย หว่า ม่าะ! เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. “เยีย เญย สีง ติ่น หฒุ ม่าย หวุย, อิ​สะ​ลา​เอน เต่ย-ปูง หฒุ ป่าย ฮวาง, ยู​ดา เญย เฒ้ย-ฟุน หย่า หฒุ กว๊าด มี่ง วั้ว หฒั่น, เม่ย บัว ก๊อง, ‘อ๊า ฮ่า!’  ",
    "12": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เหว่ย หฒุ เอ​โดม เมี่ยน เฉีย เจี์ย เจี๊ยน จ๊าว วิน ปุน ยู​ดา เญย เฒ้ย-ฟุน, นิ่น บัว จ๊าว วิน โหฒว ต่อง ฒุ์ย โฮล ไห่.’   ",
    "8": "“เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เหว่ย หฒุ โม​อับ เหธา เส​อี ก๊อง, “หมั่ง ม่าะ! ยู​ดา เญย เฒ้ย-ฟุน เหธา นอมๆ กั๊วะ เญย เมี่ยน ฟี่ ฮนั้ง เญย.”   ",
    "15": "“เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘หลาย ฟี​ลิ​สะ​เตีย เมี่ยน เฉีย เจี์ย เจี๊ยน, ฑอง เจี๊ยน จ๊าว วิน, เซ เยียม โล์-ฮนอย หนิบ ต้าย เญย วิน,   ",
    "4": "เหว่ย น้าย เยีย อ๋อย เฒาะ เม่ย บัว จิว ปุน ตง ปูง เญย ฝีง เหว่ย เป๋น นิ่น บัว เญย ป่วน. นิ่น บัว อ๋อย เหลียบ นิ่น บัว เญย เธี้ยง, ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เยียม เม่ย บัว บุด๋ง. นิ่น บัว ฯฒฯ หญั่น เม่ย บัว เญย เปี๊ยว หย่า ฮบ เม่ย บัว เญย ง่ง หญอ.  ",
    "17": "เยีย อ๋อย เฮนี้ยๆ เญย จ๊าว วิน ปุน นิ่น บัว, เฉีย เจี์ย เจี๊ยน โหฒว ปุน นิ่น บัว. เยีย จ๊าว วิน ปุน นิ่น บัว เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ’” ",
    "11": "เยีย หย่า อ๋อย ตี่ง โม​อับ เมี่ยน เญย ฒุ์ย, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ”’” ",
    "13": "เฒี้ยว ทิน-ฮู่ง  ฯฒฯ ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย ซูง เยีย เญย ปั์ว โหฒว ปุน เอ​โดม, เลี่ยม เมี่ยน เลี่ยม แซง-คู้ เหมียด เหฑ่ง. เยีย หย่า อ๋อย ปุน เอ​โดม หฒุ ป่าย ฮวาง. เยียม เท​มาน ฒี่ง มี่ง เถา เด​ดาน ฒี่ง นิ่น บัว อ๋อย หฒุ หฑุ ด๊าว ไต๋.  "
  },
  "9": {
    "3": "อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฌัง-หล่าง เล่ย ฆอย เค​ลู​บิม, ต้ง นิ่น เญย ฌัง-หล่าง ฒิ่น ด่าง เยียม เญย ต๋อง, ฝาว มี่ง เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง. เฒี้ยว เห่ว ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน, ม่าย เฟี้ย หฑั่ง เญย จา-สี่ ฟับ เจี๊ยน ปั์ว-เซย-เดี๊ย วั้ว เต้า.  ",
    "10": "เยีย กั้น แอ๊ะ, เยีย เญย มฒีง หมั่ง หย่า ไม้ ค้อ-เลี่ยน, ไม้ ค้อ-ฟิ นิ่น บัว. มป่า เยีย อ๋อย หฒิว นิ่น บัว โหฒว เญย วิ่น ปุน นิ่น บัว.” ",
    "11": "ฒุ ล่าม่า เดีย-หม่วน หย่า ม่าย เฟี้ย หฑั่ง เญย จา-สี่ ธิบ เจี๊ยน จ๊าย วั้ว ล่าน หฑวน ต้าย หย่า ก๊อง บั๋ว เฒี้ยว, “เยีย เอย เจี๊ยน เม่ย พ้าย เญย หว่า โหฒว ลิ์ว อ๊ะ.” ",
    "2": "ม่าย จุ๊ ล่าน เมี่ยน เยียม วั้ว เจี๋ย ปูง เญย แก้ง, เซ หูง ป๊ะ ปูง วั้ว เต้า แก้ง ต้าย. เก๊าะ-เมี่ยน นั้น เจี๊ยน ไต๋ เมี่ยน เญย จา-สี่. เยียม นิ่น บัว บุด๋ง ม่าย ล่าน เมี่ยน ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน ต้อ เจี๊ยน เฟี้ย หฑั่ง เญย จา-สี่ ธิบ เจี๊ยน จ๊าย. นิ่น บัว เปียะ มี่ง โซ้ว เจี๊ยน ต้ง ซิ เหฒี่ย-ต้อง กะเฮลน. ",
    "7": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว ธ้วด มี่ง ม่าะ! โหฒว ปุน หฒั่ง ทิน-ฮู่ง เญย เปย๊า ม่าย หวุย. เฒาะ หฒุ ไต๋ ไต่ เญย เมี่ยน ดุย ปวั๊ง น้าย หลาด กะญั์ว.” นิ่น บัว ฯฒฯ ธ้วด มี่ง วั้ว ฒี่ง ไต๋ เมี่ยน.  ",
    "9": "ทิน-ฮู่ง ก๊อง บั๋ว เยีย, “อิ​สะ​ลา​เอน เหธา ยู​ดา เญย เฒ้ย-ฟุน เญย ฒุ์ย หฒะเก้ง! โฮล ไห่. เต่ย-ปูง ม่าย ไต๋ เมี่ยน เหลี่ยว ธ้วด เญย ฑย้าม ปวั๊ง เหฑ่ง. ไม้ แป้ง ฟิม เญย สี่ หย่า ปวั๊ง เหฑ่ง ฒี่ง เหว่ย หฒุ นิ่น บัว ก๊อง, ‘เฒี้ยว เล่ย ฆอย น้าย นอม เต่ย-ปูง หมี่ อ๊ะ. เฒี้ยว  หย่า ไม้ ปวัด อ๊ะ.’  ",
    "4": "เฒี้ยว ก๊อง บั๋ว นิ่น, “ธ้วด มี่ง ยั่ง ก๋อม เย​ลู​ซา​เลม ฒี่ง. ม่าย เมี่ยน เท้า เฉีย-โดะ, เฑ่า เญี้ยม เหว่ย เยียม ฒี่ง กะญั์ว โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่ วั้ว เต๋ย. อ๋อย หฒุ มี่ง โหฒว จั๋ง-โห่ อัน เจี๊ยน เฑ่า เญี้ยม วั้ว เต๋ย เมี่ยน เญย ปย้อง.” ",
    "1": "  เฒี้ยว หูง เจี๊ยน เยีย เญย มน่อม เห่ว เฉีย บุย เญย ก๊อง, “เม่ย บัว เยียม ฒี่ง โหฒว ไต๋ ฒุ์ย-เมี่ยน เญย เมี่ยน, เก๊าะ-เมี่ยน เญย ปั์ว นั้น เจี๊ยน เหมียด เมี่ยน เญย จา-สี่ ต้าย ม่าะ!”  ",
    "8": "ต๋อย นิ่น บัว ไต๋ เญย เฒี่ยง โห่ เยีย กั้น เยียม วั้ว. เยีย ฯฒฯ พัวะ เหฌี่ย, เฮมียน เถา เดา, เห่ว เจี๊ยน ก๊อง, “เฒี้ยว ทิน-ฮู่ง  อ้า! โค้ว อ๊ะ. เม่ย หฒะเก้ง อ๋อย ปุน เม่ย เญย กะเฉีย แป๊ด ธ้วด เหมียด เหฑ่ง เยียม เย​ลู​ซา​เลม เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน ไฟ?” ",
    "6": "อ๋อย หฒุ ไต๋ มจั่ง ตอน ไม้ กุ๊น โก๋ หลุน, เซียะ-ตอน, ฝุเจว๊ย เหธา มเซียะ ตอน. มป่า ตะฟ่าน ม่าย จั๋ง-โห่ เญย เมี่ยน ไม้ ตู๋ง มัวะ. อ๋อย หฒุ เยียม เยีย เญย สีง ติ่น เจี์ย กอน ไต๋.” นิ่น บัว ฯฒฯ เหฌี่ย ปั์ว ไต๋ เยียม ทิน-ฮู่ง เญย เปย๊า เญย หฑะเฮมียน แหมง วั้ว เต๋ย เมี่ยน โก๋. ",
    "5": "เยีย แอ๋ง ไฮ์ ทิน-ฮู่ง ก๊อง บั๋ว เหฒ่ง เหฌี่ย วั้ว เต๋ย, “กัน เจี๊ยน วั้ว ล่าน เมี่ยน มี่ง ก๋อม ฒี่ง เหฌี่ย ปั์ว ไต๋. เม่ย บัว เญย มฒีง หมั่ง ไม้ ตู๋ง ค้อ-ฟิ หย่า ไม้ ตู๋ง ค้อ-เลี่ยน.  "
  },
  "24": {
    "22": "เถา วั้ว หฒั่น เม่ย บัว อ๋อย หฒุ โหฒว ฮนั้ง เยีย โหฒว. ไม้ ตุ๊ ปวัง ฑุ่ย หย่า ไม้ ตุ๊ หญั่น เฑ่า เญี้ยม เญย เมี่ยน เญย หญั่น ฮบ.  ",
    "10": "จา ฒ่าง ธั้ม, เตี๊ยม โต์ว, ว่วน อ๊อ เมา, โต๋ อ๊อ-ทอง ธ้วด หย่า ปุน บู๊ง ล์าว. ",
    "12": "เยีย แปะๆ โหฒว โค้ว ฮนั้ง. โต์ว ฒู้ง ปั๊ว ไม้ ดุ๊ด น้าย เต๋ย โฮ์ เญย หฑีง. ",
    "7": "“‘“เหว่ย หฒุ ฒี่ง กะญั์ว หธ่อ ม่าย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย สี่, วั้ว เต๋ย ฑย้าม โต๋ เจี๊ยน ฌัง เญย หละเปย๊ย-ฒอง กู้ หงว่าย, นิ่น ไม้ โต๋ เหฌี่ย เดา, ไฮ่ ม่าย เนีย-บูง ปวัง เจี๊ยน เญย ต๋อง. ",
    "16": "“ป้าม เมี่ยน อ้า! เยีย อ๋อย เฒาะ ต้ง เม่ย เญย มฒีง ปวัด เก้า ฮนั้ม เจี๋ย เญย เมี่ยน, ปุน นิ่น เลี่ยม เฒ่ย หฒุ ไต่. มป่า ไม้ ตู๋ง เฑ่า, ไม้ ตู๋ง เญี้ยม ไฟ ปุน ววม-เหมว่ย เหลี่ยว.  ",
    "21": "‘เม่ย อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ปุน เยีย เญย สีง ติ่น ม่าย หวุย, ต้ง เม่ย บัว เฮ้น, ปู๋ง หว่า-เหมา เญย ต๋อง. เซ มฒีง ปวัด อะเฮน้ย เญย, เฮญี้ยว หย่า อ๋อย เญย ต๋อง. ต้ง เม่ย บัว เลี่ยว เยียม เย​ลู​ซา​เลม เญย น่าม โญ์ว หย่า อ๋อย หฒุ หฑุ ด๊าว ไต๋.  ",
    "25": "“ป้าม เมี่ยน อ้า! เยีย เฒาะ ธ้วด นิ่น บัว ว้วน เญย ต๋อง, ต้ง นิ่น บัว เขา ตุ๊ เฌียน-โย่ว เหธา ฌัง-หล่าง เญย ต๋อง, นิ่น บัว เญย มฒีง ปวัด อะเฮน้ย เญย, เฮญี้ยว หย่า อ๋อย เญย, เลี่ยม นิ่น บัว เญย น่าม โญ์ว หย่า เฒาะ มี่ง.  ",
    "5": "กิ๊น ปะกี ยู่ง กวั้น กะญั์ว เก้า หลง เจี๋ย เญย ปะกี ยู่ง. เฒาะ ฒ่าง ดุย เจี๊ยน โต์ว-เหฑ่า ปุน ววม เบว๋ย, ว่วน เถา บู๊ง เมา.” ",
    "20": "เยีย ฯฒฯ บั๋ว นิ่น บัว, “เยีย ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "26": "วั้ว ฮนอย ม่าย เต้า เปย๋า ดุ๊ด สี่ เญย เมี่ยน อ๋อย ต้าย เฒาะ น้าย เต๋ย เจ๊า ก๊อง ปุน เม่ย หมวัง.  ",
    "9": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, “‘“ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย ฒี่ง อ๋อย หฒุ โค้ว อ๊ะ. เยีย ฟี่ ฮนั้ง เญย อ๋อย เฒาะ ฒ่าง ดุย เจี๊ยน ธั้ม เญย. ",
    "24": "เอ​เส​เคน ฯฒฯ เป๋น นอม จั๋ง-โห่ ปุน นิ่น บัว หมั่ง. ตะฟ่าน นิ่น ฮนั้ง หาย นอ โหฒว, เม่ย บัว อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว. น้าย เต๋ย สี่ ธ้วด เญย เฒี่ยง โห่, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว ทิน-ฮู่ง.  ”’ ",
    "8": "เยีย เฒาะ ฒี่ง กะญั์ว ไต๋ เมี่ยน เหลี่ยว ธ้วด เญย ฑย้าม โต๋ นอม ฌัง เญย หละเปย๊ย-ฒอง กู้ หงว่าย, เหว่ย ปุน ไม้ ไฮ่ ท้อง, ฯฒฯ ธัวะ เยีย เฉีย เจี์ย จ๊าว วิน.” ",
    "18": "ฮนั้ง หน่าย ลู่ง ดอม เยีย เหธา แปะ ฝีง ก๊อง หว่า. ลู่ง ม์าน-หฮมวัง เยีย เญย เอ๊า ไต่ หมี่ อ๊ะ. ตะเหญ่ย ดอม เยีย เอย เฒี้ยว หัด เญย หว่า โหฒว. ",
    "15": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "17": "กุ๊น เท้า เฉีย-โดะ มป่า ไม้ ตู๋ง บุย. ไม้ ตู๋ง เหว่ย ไต่ มี่ง เญย เมี่ยน เฑ่า เญี้ยม. เม่ย อ๋อย หฒุ เปว เจี๊ยน มฆ้อง-เปว, ตาบ เจี๊ยน เฮ่, หย่า ไม้ ตู๋ง ปวัง ฑุ่ย ไฟ หญั่น เหว่ย เฑ่า เญี้ยม เบ่น เญย ไล-หฮนาง.” ",
    "6": "“‘เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“ม่าย ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย ฒี่ง อ๋อย หฒุ โค้ว อ๊ะ. เซ เหยียด นอม กะญั์ว เจี๋ย หฑีง เญย แธง, หฑีง หย่า ไม้ ไฮ่ ดุ๊ด. อ๋อย หฒุ เฒาะ อ๊อ เหยียด ดุ้น เหยียด ดุ้น เญย ธ้วด, หย่า ไม้ ตู๋ง กิ๊น หาย ดุ้น. ",
    "19": "แปะ ฝีง ฯฒฯ หน่าย เยีย, “เม่ย ไม้ บั๋ว เยีย บัว ไฟ? เม่ย ฮนั้ง น้าย นอ โหฒว, เหว่ย เยีย บัว ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "13": "“‘“น้าย เต๋ย หฑีง เป๊ย เม่ย เหฮยียน เญย เจ๊า เป๋น ไล่ ฮลบ เญย สี่. ไม้ กุ๊น เยีย อ๋อย สา เม่ย ธีง-เหฑ่ง, เม่ย ไม้ สา เม่ย โหฒว ไล่ ฮลบ เญย สี่ ธีง-เหฑ่ง. เม่ย ฯฒฯ ไม้ ไฮ่ แอ๋ง สา ธีง-เหฑ่ง เถา เยีย เญย กะเฉีย ฟิว, ไม้ โน์ว เม่ย อ๊ะ. ",
    "3": "อ๋อย หฒุ ก๊อง ติ้ว หว่า-เป๊ย บั๋ว วั้ว เต๋ย เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน. บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“เฒาะ แธง ท้าบ เจี๊ยน โต์ว กู้ หงว่าย, ท้าบ เจี๊ยน โต๋ ววม ตั๊บ กะญั์ว. ",
    "11": "เฒาะ แธง-ขูง ท้าบ เจี๊ยน โต์ว-ถาน กู้ หงว่าย, ปั๊ว แธง จอม เถา ต้ง ซิ แธง ซิ เหฑ่ง, ปุน กะญั์ว ไล่ ฮลบ เญย กะน้าย หยุ เหฑ่ง, หฑีง หย่า ปั๊ว ชุย. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เฒาะ น้าย นอม ฮนอย เฟี้ย เจี๊ยน. หฒะเก้ง เฟี้ย น้าย นอม ฮนอย เหว่ย หฒุ ต้ง น้าย นอม ฮนอย บา​บี​โลน เญย ฮู่ง เว่ย เจี๊ยน อ๋อย เบ๊าะ เย​ลู​ซา​เลม.   ",
    "14": "“‘“เยีย, เฒี้ยว, ก๊อง ลิ์ว อ๊ะ. เฒี่ยง โห่ อ๋อย เถา, เยีย หฒะเก้ง โหฒว อ๊ะ. เยีย ไม้ ถุย, ไม้ ค้อ-เลี่ยน หย่า ไม้ ก๊อย เฮญี้ยว. เยีย อ๋อย หฒิว เม่ย โหฒว เญย เจ๊า เหธา โหฒว เญย สี่ เซี้ยม เม่ย.”’ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.” ",
    "1": "เยีย บัว หฒุ ธ้าง มี่ง ตะจั๊ว หฮญัง, เหฒียบ หฮลา แซง-เหฒียบ, เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เม่ย บัว หธ่อ อ๋อย หฒุ เปว เจี๊ยน เม่ย บัว เญย มฆ้อง-เปว, ตาบ เจี๊ยน เฮ่, ไม้ ตู๋ง เฑ่า เญี้ยม. หลาย เม่ย บัว เญย ฒุ์ย, เม่ย บัว เญย ซิน หฒั่ง อ๋อย โค้ว เจี๊ยน เหฌี่ย, ล่าน เหธา ล่าน ฌุ่น เจี๊ยน เยียม.  ",
    "4": "เฒาะ อ๊อ เหยียด ดุ้น เหยียด ดุ้น ตั๊บ เจี๊ยน, ต้ง เหยียด ฒู้ง หลง เจี๋ย เญย อ๊อ, เซ ปั์ว-ฒุ่ย เหธา เหฒา-ฒุ่ย เญย อ๊อ. เฒาะ เก้า หลง เจี๋ย เญย บู๊ง ตั๊บ ปวั๊ง แธง. ",
    "27": "ต้ง วั้ว ฮนอย, เม่ย ตอง เจี๊ยน เปย๋า สี่ วั้ว เต้า เมี่ยน ไฮ่ ก๊อง หว่า อ๊ะ. เยียม หน่าย มี่ง เม่ย ไม้ หฮงง. ฮนั้ง หน่าย เม่ย ฯฒฯ เป๋น นอม จั๋ง-โห่ ปุน นิ่น บัว หมั่ง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ” "
  },
  "15": {
    "3": "เมี่ยน ต้อ อะหงุ่น เฮมย มี่ง หล่ง โหฒว หาย หญู่ง ไฟ? ไฮ่ หล่ง โหฒว เดี๋ยง-ตีง ขวัง กะน้าย ไฟ?  ",
    "2": "“ป้าม เมี่ยน อ้า! อะหงุ่น เฮมย เซ เก้า หลง เยียม หล่ม เญย หาย หญู่ง เดี๋ยง เญย ฆว่า ไฟ?  ",
    "7": "เยีย ฯฒฯ เบี๊ยน เฮมียน เหธา นิ่น บัว ต๋อย-เตก. ไม้ กุ๊น นิ่น บัว เยียม โต์ว เปย๋า ธ้วด ต้าย, โต์ว หธ่อ ปั๊ว ชุย นิ่น บัว. เยีย เบี๊ยน เฮมียน เหธา นิ่น บัว ต๋อย-เตก เญย เฒี่ยง โห่, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.’   ",
    "4": "หล่ง โหฒว ฒ่าง ตั๊บ โต์ว-เหฑ่า ปั๊ว, โต์ว ปั๊ว อี ปูง เตว๊ย-เมว์ย, บุด๋ง เป๋น โต์ว-กั๋น หมี่ อ๊ะ, ไฮ่ หล่ง โหฒว ตุ๊ หาย หญู่ง ม่าย ลั่ม หล่ง ไฟ?  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "8": "เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘เยีย อ๋อย ปุน วั้ว นอม เต่ย-ปูง หฒุ ป่าย ฮวาง เหฑ่ง เหว่ย หฒุ นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย.’” ",
    "6": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เยีย ฮนั้ง หาย นอ เยียม หล่ม เญย เดี๋ยง บุด๋ง เฒาะ อะหงุ่น เฮมย หล่ง โหฒว ฒ่าง ปั๊ว โต์ว, เยีย ฯฒฯ ปุน เย​ลู​ซา​เลม เญย แปะ ฝีง ฮนั้ง วั้ว นอ.  ",
    "5": "สี ก๊อง ไม้ แก้ง ปั๊ว เญย เฒี่ยง โห่ เซ ไม้ ลั่ม หล่ง, หฒุ โต์ว ปั๊ว เป๋น โต์ว-กั๋น ลิ์ว, ฝู่ง ไฮ่ หล่ง โหฒว หาย หญู่ง? "
  },
  "39": {
    "22": "เยียม น้าย ฮนอย มี่ง, ฆะฮ้า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "10": "นิ่น บัว ไม้ หฒุ เยียม หล่ม-ฮวาง ไฟ เก้ม แก๊ะ ฒ่าง, เหว่ย หฒุ นิ่น บัว ม่าย วั้ว เต๋ย หวัวะ กิ่น ต๋อง ฒ่าง ปั๊ว. นิ่น บัว ฯฒฯ ธ้าง ต้ง ธ้าง นิ่น บัว เญย กะน้าย วั้ว เต๋ย, หย่า ลู้ ต้ง ลู้ นิ่น บัว วั้ว เต๋ย เมี่ยน. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "12": "“‘อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ๋อย หฒุ หล่ง เสี่ย หฮลา เหญียะ ปย๊บ นิ่น บัว เหว่ย สา เต่ย-ปูง ธีง-เหฑ่ง ต้าย.  ",
    "7": "“‘“เยีย อ๋อย เยียม เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, บุด๋ง ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เญย ธีง-เหฑ่ง บั๋ว. เยียม น้าย มี่ง เยีย ไม้ ปุน เยีย เญย ธีง-เหฑ่ง บั๋ว หฒุ ม่าย หวุย. หม่าน กั๊วะ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, เซ เยียม อิ​สะ​ลา​เอน บุด๋ง โหฒว ธีง-เหฑ่ง วั้ว เต้า.”  ",
    "16": "(เยียม หน่าย แอ๋ง ม่าย นอม ฒี่ง เห่ว ฮา​โม​นา.) นิ่น บัว ฯฒฯ ฮนั้ง หน่าย สา เต่ย-ปูง. ",
    "29": "เยีย โต๋ เยีย เญย สีง ลี่ง เหฌี่ย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน วั้ว หฒั่น, เยีย ไม้ แอ๋ง ปวัง เยีย เญย เฮมียน ไม้ หมั่ง นิ่น บัว.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "21": "“เฒี้ยว ก๊อง, ‘เยีย อ๋อย ปุน เยีย เญย ฌัง-หล่าง หิ่น ธ้วด เยียม หม่าน กั๊วะ บุด๋ง. หม่าน ฝีง เมี่ยน ฯฒฯ ปวัด เยีย ฮนั้ง หาย นอ ตี่ง ฒุ์ย หย่า หล่ง ชะ โหฒว ปุน นิ่น บัว.  ",
    "25": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘อี้ หฒั่น เยีย อ๋อย ปุน ยา​โค้บ เญย เฒ้ย-ฟุน ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ. ตะฟ่าน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เยีย อ๋อย ค้อ-เลี่ยน, หย่า อ๋อย เปว เจี๊ยน เยีย เญย ธีง-เหฑ่ง บั๋ว.  ",
    "5": "เม่ย อ๋อย หฒุ เยียม หล่ม-ฮวาง คีง เหฌี่ย เหว่ย หฒุ เยีย ก๊อง ลิ์ว อ๊ะ. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.  ",
    "20": "เยียม เยีย เบ่น เญย เตี้ย เม่ย บัว ตุ๊ หญั่น ม์า เหธา เก้ ม์า แปง, เหธา เฮ้น ไห่ เญย เมี่ยน เหธา หญู่งๆ เบ๊าะ จ๋า เฮ้น เญย แปง เญย อ๊อ.’ น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "26": "นิ่น บัว ตุ๊ แป้ง ออน เญย เยียม นิ่น บัว กั้น เญย เต่ย-ปูง หย่า ไม้ ม่าย หาย เต้า แฮะ นิ่น บัว กั้ม เหฑีย วั้ว หฒั่น, นิ่น บัว ฯฒฯ หละคุ ฒิ่น ด่าง นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย เหธา นิ่น บัว กั้น หฒุ ไญ้ เญย เจ๊า อ๊ะ.  ",
    "9": "“‘เยียม อิ​สะ​ลา​เอน เญย นอมๆ ฒี่ง เญย เมี่ยน อ๋อย ธ้วด มี่ง เฒาะ หวัวะ กิ่น ปั๊ว โต์ว, เซ เฒาะ ต้ม ท้อง-ป้าย, ฟิ้ว-ท้อง-ป้าย, จวัง-หฒิน เหธา ฟอง, เดี๋ยง-ด๋น เหธา ธัง, หล่ง ต๋อง ฒ่าง ปั๊ว ปวั๊ง เสี่ย หฮญัง.  ",
    "24": "เยีย หฒิว นิ่น บัว ไม้ ธีง-เหฑ่ง เญย เจ๊า เหธา นิ่น บัว โหฒว ต่อง เญย สี่ โหฒว ปุน นิ่น บัว. เยีย หย่า ปวัง เยีย เญย เฮมียน, ไม้ หมั่ง นิ่น บัว. ",
    "28": "วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ ไม้ กุ๊น เยีย ปุน นิ่น บัว หฒุ กว๊าด มี่ง หม่าน กั๊วะ เมี่ยน บุด๋ง, ฆะฮ้า เยีย แอ๋ง เซียว ฒุ้น นิ่น บัว, ต้อ นิ่น บัว หฑวน นิ่น บัว เญย ป๊วน-เต่ย-ปูง. เยีย ไม้ เลี่ยว เหยียด เต้า เยียม กั้น กั๊วะ เมี่ยน บุด๋ง.  ",
    "8": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “วั้ว นอม ฮนอย อ๋อย เถา. ด่ง หาย ฒู้ง อ๋อย ธ้วด ต้าย. น้าย เซ เยีย ก๊อง เญย ฮนอย.” ",
    "18": "เม่ย บัว ตุ๊ หญั่น เฮ้น ไห่ เญย แปง เญย อ๊อ, ฮบ ลู่ง เดี๊ย เญย ต้ม เปย๊ย เฒ้ย เญย ฑย้าม, ฮนั้ง นิ่น บัว เป๋น ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน, ยู่ง เหธา ง่ง โก๊ว. น้าย เต๋ย เหยียด ฒู้ง เป๋น บา​ซาน จุ่น เญย แซง-คู้.  ",
    "15": "วั้ว เต๋ย เมี่ยน เยียม เต่ย-ปูง เจี๋ย มี่ง เจี๋ย ต้าย เญย เฒี่ยง โห่, ตะฟ่าน ปวัด ติ้ว เมี่ยน เญย บู๊ง, นิ่น ฯฒฯ โหฒว นอม จั๋ง-โห่ เยียม บู๊ง เญย กะเฮลน. ฆะฮ้า หฒัง เซย เญย เมี่ยน ต้าย ต้อ มี่ง หฒัง เยียม ฮา​โมน โกก เญย ฮ์อง.’  ",
    "17": "“ป้าม เมี่ยน อ้า! เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง. เม่ย อ๋อย หฒุ เห่ว หญู่งๆ เหนาะ เหธา หล่ม-ฮวาง เญย เหยียด ฒู้ง เฮยี่ย ฒ่อย. อ๋อย หฒุ ก๊อง, ‘เม่ย บัว กั๊บ ฒุ้น ต้าย ม่าะ! เยียม ฟาม-ปูง เฝย โหล่ว ต้าย หญั่น เยีย เหว่ย เม่ย บัว หลิ่ว เล์ย เหฒี่ย ลิ์ว เญย อ๊อ, เซ เยียม อิ​สะ​ลา​เอน เญย บง ต้ม เหฒี่ย. เยียม วั้ว เม่ย บัว ตุ๊ หญั่น อ๊อ ฮบ ฑย้าม.   ",
    "6": "เยีย อ๋อย ปุน โต์ว เหฌี่ย มา​โกก เหธา แป้ง ออน เยียม ค้อย-เฮลน เญย เมี่ยน. วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "19": "เม่ย บัว หญั่น ต้ง เยีย เหว่ย เม่ย บัว หลิ่ว เล์ย ฝ่ง ห่อ เหฒี่ย เญย, เม่ย หย่า ตุ๊ หญั่น อ๊อ-จุ่น เป๊ว เถา หฒูง หย่า ฮบ ฑย้าม เถา ฆวิน.  ",
    "13": "เต่ย-ปูง เญย หฒวัง เมี่ยน ฯฒฯ ปย๊บ นิ่น บัว. ต้ง เยีย ปุน เมี่ยน ปวัด เยีย เญย ฌัง-หล่าง วั้ว ฮนอย, นิ่น บัว ฯฒฯ ตุ๊ เม่ง เต้า. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "3": "เยีย อ๋อย เบ๊าะ เม่ย เญย หฒาย เจี๊ยะ ปั์ว นั้น เญย จวัง-หฒิน ด๊อด หย่า ปุน เยียม เม่ย เญย บย่าว เจี๊ยะ ปั์ว เญย ฟอง ด๊อด มี่ง.  ",
    "11": "“‘เถา วั้ว ฮนอย เยีย อ๋อย ปุน โกก เยียม อิ​สะ​ลา​เอน ม่าย โฒ้ว-เก้ม, เซ เยียม ค้อย เญย ตง ปูง แหมง, เมี่ยน เจี๋ย มี่ง เจี๋ย ต้าย เญย ฮ์อง. โฒ้ว-เก้ม ฯฒฯ ตั๊ง เจี๊ยน เจี๋ย มี่ง เจี๋ย ต้าย เญย เมี่ยน, เหว่ย หฒุ โกก เหธา นิ่น เญย หฒวัง เมี่ยน ธั้ม ฒู้ง หฒัง เจี๊ยน วั้ว. เมี่ยน อ๋อย ธ้วด บั๋ว เห่ว วั้ว นอม ต๋อง เป๋น ฮา​โมน โกก ฮ์อง. ",
    "2": "เยีย อ๋อย กวิ้น เม่ย หฑวน, หฒุ่น เม่ย หูง เจี๊ยน วั้ว ด่าง มี่ง. เยีย อ๋อย ต้อ เม่ย เยียม ป๊ะ ปูง โก เจี๋ย เญย ต๋อง มี่ง เถา อิ​สะ​ลา​เอน เญย บง.  ",
    "14": "“‘นิ่น บัว อ๋อย พ้าย เต๋ย เมี่ยน หฒั่นๆ โย่ว มี่ง โย่ว ต้าย ก๋อม เต่ย-ปูง ปย๊บ ต้ง เหฒ่ง เหฌี่ย เยียม เจี๊ยน เดา-เป้ย เญย เซย, เหว่ย สา เต่ย-ปูง ธีง-เหฑ่ง. วั้ว เต๋ย เสี่ย หฮลา เหญียะ เจี๋ย ลิ์ว, นิ่น บัว อ๋อย หฒุ ธ้วด มี่ง ล์อ.  ",
    "1": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง โกก. อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เม​เซ้ก เหธา ทู​บัน เญย ต้ม เปย๊ย เฒ้ย, โกก, อ้า! เยีย เหธา เม่ย โหฒว วิน-วั้ง อ๊ะ.  ",
    "23": "หม่าน กั๊วะ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน หฒุ กว๊าด มี่ง เซ หลาย นิ่น บัว เญย ฒุ์ย, เหว่ย หฒุ นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย. เยีย ฯฒฯ ปวัง เฮมียน ไม้ หมั่ง นิ่น บัว, หย่า เฒาะ นิ่น บัว จิว ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย. นิ่น บัว เหยียด ฒู้ง ฯฒฯ หฒุ หฑุ ด๊าว ไต๋.  ",
    "4": "เม่ย เหธา เม่ย เญย เหยียด ฒู้ง จุน-แปง, เลี่ยม เหธา เม่ย กั๊บ ต่อย เญย เหฒีย กั๊วะ เมี่ยน, อ๋อย เยียม อิ​สะ​ลา​เอน เญย บง หฒุ ไต่. เยีย อ๋อย เฒาะ เม่ย จิว ปุน หญู่งๆ ต้ม จ๊าง เหธา หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย โหฒว หญั่น เญย กะน้าย.  ",
    "27": "เยีย เยียม หม่าน ฝีง ต้อ นิ่น บัว หฑวน หย่า เยียม นิ่น บัว เญย วิน-วั้ง เญย เต่ย-ปูง เซียว นิ่น บัว ฒุ้น วั้ว หฒั่น, เยีย อ๋อย หล่ง นิ่น บัว ตอง เจี๊ยน เหฒีย กั๊วะ เมี่ยน ปิ๋ว เม่ง เยีย ธีง-เหฑ่ง.  "
  },
  "32": {
    "22": "“อัด​ซี​เลีย เหธา นิ่น เญย หฒวัง เมี่ยน เยียม วั้ว หย่า ม่าย นิ่น เญย โฒ้ว เว่ย ก๋อม. นิ่น บัว เหยียด ฒู้ง หฒุ หฑุ ด๊าว ไต๋ ไต่.  ",
    "10": "เยีย เยียม นิ่น บัว เญย หฑะเฮมียน เฝง เยีย เญย หฑุ ด๊าว วั้ว หฒั่น, เยีย ฯฒฯ แฮะ เหฒีย กั๊วะ เมี่ยน กั้ม เหฑีย ไห่, หย่า ปุน นิ่น บัว เญย ฮู่ง เตี๋ย เหว่ย เม่ย ซิน หฒิน. เยียม เม่ย หฒุ ป่าย วั้ว ฮนอย, เก๊าะ-เมี่ยน เหว่ย เฑ่า เก๊าะ-เมี่ยน เญย แหม่ง ซิน หฒั่นๆ หฒิน เจี๊ยน เยียม. ",
    "12": "เยีย อ๋อย ปุน เฮ้น ไห่ เญย เมี่ยน, เซ เยียม หม่าน กั๊วะ บุด๋ง เหยียด ฒู้ง เก้า เธี้ยว เจี๋ย เญย เมี่ยน เญย หฑุ ด๊าว, โหฒว ปุน เม่ย เญย เมี่ยน ธั้ม หฒุ เหมียด. นิ่น บัว ฯฒฯ ปุน อี​ยิบ โหฒว เหมา เญย เจ๊า หฒุด เหฑ่ง. นิ่น เญย เหยียด ฒู้ง เมี่ยน ธั้ม หย่า หฒุ เหมียด. ",
    "7": "เยีย ปุน เม่ย ไต่ เญย เฒี่ยง โห่ เยีย อ๋อย ท้อง เจี๊ยน ลู่ง, ปุน เหฮลย มวั่ง มี่ง. เยีย อ๋อย ปุน บ๋วน ท้อง เจี๊ยน บะฮนอย, หฮลา-หญุด หย่า ไม้ ตุ๊ หฒิว ฌัง. ",
    "16": "“น้าย เซ เมี่ยน อ๋อย ป๋าว เญย หน่าน ฒี่ง ฑูง. หม่าน กั๊วะ เญย เซียะ อ๋อย ป๋าว น้าย ติ้ว ฑูง. นิ่น บัว อ๋อย เหว่ย อี​ยิบ เต่ย-ปูง เหธา นิ่น เญย เมี่ยน ม่าน ป๋าว. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "29": "“เอ​โดม หย่า เยียม วั้ว. นิ่น เญย ฮู่ง เหธา เหยียด ฒู้ง เปย๊ย เฒ้ย, ไม้ กุ๊น นิ่น บัว ม่าย ชะ เฮ้น, นิ่น บัว เหธา หฒุ หฑุ ด๊าว ไต๋ ไต่ เญย เมี่ยน เหยียด เหฌี่ย เปว๋ย. นิ่น บัว เหธา ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน, เซ เหฌี่ย วั้ว นอม ค้วด เญย เมี่ยน เปว๋ย. ",
    "21": "ม่าย เฮ้น ไห่ เญย แปง อ๋อย เยียม เยี่ยม เกน ก๊อง เถา อี​ยิบ ฮู่ง เหธา เถง นิ่น วั้ว เต๋ย, ‘นิ่น บัว ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน หฒุ หฑุ ด๊าว ไต๋, เหฌี่ย ต้าย เปว๋ย เจี๊ยน น้าย.” ",
    "25": "นิ่น บัว โหฒว ต๋อง ปุน นิ่น เหธา นิ่น เญย เหยียด ฒู้ง เมี่ยน ม่าน เปว๋ย, ม่าย นิ่น บัว เญย โฒ้ว เว่ย ก๋อม. เหยียด ฒู้ง ไม้ เจี๋ย ก๊าด เญย เล์ย หย่า หฒุ หฑุ ด๊าว ไต๋. เหว่ย หฒุ เยียม ย่าง เกน เญย เฒี่ยง โห่ นิ่น บัว โหฒว ปุน เมี่ยน กั้ม เหฑีย, นิ่น บัว อ๋อย หฒุ เหธา เหฌี่ย วั้ว นอม ค้วด เญย เมี่ยน เตี๊ย ไญ้. นิ่น บัว ฯฒฯ ตุ๊ ต๋อง เหธา หฒุ ไต๋ ไต่ เญย เมี่ยน เยียม. ",
    "5": "เยีย อ๋อย เฒาะ เม่ย เญย อ๊อ ฒอย กวั่ง วั้ว บง กู้ หงว่าย, หย่า ปุน เม่ย เญย เซย ปวั๊ง นอมๆ ฮ์อง. ",
    "20": "นิ่น บัว เยียม หฒุ หฑุ ด๊าว ไต๋ ไต่ เญย เมี่ยน บุด๋ง คีง เหฌี่ย. หฑุ ด๊าว ฒู้ง แปง ธ้วด ต้าย อ๊ะ. กุ๊น เฒาะ อี​ยิบ เหธา นิ่น เญย หฒวัง เมี่ยน ธั้ม ทอ มี่ง.  ",
    "26": "“เม​เซ้ก เหธา ทู​บัน เหธา นิ่น บัว เญย เมี่ยน ธั้ม เยียม หน่าย. นิ่น บัว เญย โฒ้ว ฮวีง ก๋อม นิ่น บัว อี ล่าน. เหยียด ฒู้ง ไม้ เจี๋ย ก๊าด เญย เล์ย หย่า หฒุ หฑุ ด๊าว ไต๋ ไต่ เหว่ย เยียม ย่าง เกน วั้ว หฒั่น นิ่น บัว โหฒว แฮะ เมี่ยน กั้ม เหฑีย ไห่.  ",
    "9": "“‘เยีย ปุน เม่ย เยียม เหฒีย ฝีง เมี่ยน บุด๋ง หฒุ เหมียด เญย เฒี่ยง โห่, เซ เยียม ต้ง เม่ย ไม้ ฮิ้ว เญย กั๊วะ, เยีย ฯฒฯ ปุน ธั้ม-ฝีง เมี่ยน เญย เฮญี้ยว เหว่ย เม่ย เฑ่า ฟ่าน. ",
    "24": "“เอ​ลาม หย่า เยียม หน่าย. นิ่น เญย หฒวัง เมี่ยน ธั้ม หย่า เยียม เว่ย ก๋อม นิ่น เญย โฒ้ว. นิ่น บัว เต้าๆ หฒุ หฑุ ด๊าว ไต๋ ไต่. ไม้ เจี๋ย ก๊าด เญย เล์ย นิ่น บัว เหฌี่ย เถา เยี่ยม เกน. นิ่น บัว เยียม ย่าง เกน วั้ว หฒั่น, นิ่น บัว โหฒว ปุน เมี่ยน กั้ม เหฑีย ไห่. นิ่น บัว ฯฒฯ อ๋อย หฒุ เหธา เหฌี่ย วั้ว นอม ค้วด เญย เหยียด ฒู้ง เมี่ยน เตี๊ย ไญ้.  ",
    "28": "“ฟา​โล อ้า! เม่ย ฟี่ ฮนั้ง เญย อ๋อย หฒุ ฮู้ หม่วน ฯฒฯ เหธา ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน เหยียด เหฌี่ย เปว๋ย, เซ เหธา เจี๊ยน หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน. ",
    "8": "เยีย อ๋อย ปุน เยียม ลู่ง กู้ หงว่าย หฒิว ฌัง เญย เหยียด ฒู้ง เยียม เม่ย กู้ หงว่าย หฮมวัง มี่ง, หย่า ปุน เม่ย เญย เต่ย-ปูง หฮมวัง เหฑ่ง. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "18": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เหว่ย อี​ยิบ เญย เมี่ยน ม่าน เฑ่า เญี้ยม. อ๋อย หฒุ เฒาะ นิ่น บัว เหธา ม่าย เม่ง โห่ เญย กั๊วะ เญย เมี่ยน ฒอย เหฌี่ย เยี่ยม เกน, เซ เหฌี่ย เยียม เจี๊ยน เดา-เดี๊ย เญย ค้วด วั้ว เต๋ย.  ",
    "15": "“‘เยีย ปุน อี​ยิบ เป๋น เดา-ฮวาง, เยียม เต่ย-ปูง เหยียด ฒู้ง กะน้าย หฒุ ลู้ เหฑ่ง, เยีย หย่า ปุน เยียม เต่ย-ปูง เญย เหยียด ฒู้ง เมี่ยน ไต่ เหฑ่ง วั้ว หฒั่น, นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊, เยีย เซ เฒี้ยว. ’ ",
    "17": "เยีย บัว หฒุ กว๊าด มี่ง เหฒียบ เหญ่ย หฮญัง, เหฒียบ เหญ่ย หฮลา, เหฒียบ ฮม์ วั้ว ฮนอย, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "6": "เยีย อ๋อย ปุน เม่ย เหลี่ยว ธ้วด เญย ฑย้าม สาม เปียะ เดา ดอน, เลี่ยม เถา บง, หย่า ปุน เม่ย เญย ฑย้าม ปวั๊ง เหฑ่ง เหยียด ฒู้ง โด๊ะ-หฒวน. ",
    "19": "อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เป๊ย เต้าๆ, เม่ย บัว เก้า เหฑว่ย เจี๋ย ไฟ? เหฌี่ย มี่ง ม่าะ! เหฌี่ย มี่ง เหธา ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน เหยียด เหฌี่ย เปว๋ย.’  ",
    "13": "เยีย อ๋อย เยียม อี​ยิบ เญย ววม ธั้ม กะเฮลน เหมียด เหฑ่ง นิ่น เญย เหยียด ฒู้ง แซง-คู้ เฮยี่ย ฒ่อย. เยียม น้าย มี่ง ไม้ ม่าย ป้าม เมี่ยน เญย เหฒา โช้ว น้าย เต๋ย ววม เป๋น ววม-ปั่ม, หย่า ไม้ ม่าย หาย เต้า แซง-คู้ เญย เต้ย ปุน ววม โหฌะ. ",
    "3": "“‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เยีย อ๋อย หล่ง เหฒีย กั๊วะ เญย เมี่ยน ม่าน, หล่ง เยีย เญย มู์ง ป์อง หฒาว เจี๊ยน เม่ย. นิ่น บัว ฯฒฯ เฒาะ เม่ย เยียม เยีย เญย มู์ง ทอ ฝาว ต้าย. ",
    "32": "ไม้ กุ๊น เยีย ปุน เยียม ย่าง เกน เญย เมี่ยน กั้ม เหฑีย ฟา​โล, นิ่น เหธา นิ่น เญย หฒวัง เมี่ยน ธั้ม หธ่อ อ๋อย หฒุ เหธา ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน เหธา หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน เหยียด เหฌี่ย เปว๋ย. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.” ",
    "11": "“‘เหว่ย หฒุ เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘เม่ย บัว ฒู้ง อ๋อย หฒุ บา​บี​โลน ฮู่ง เญย หฑุ ด๊าว ไต๋. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โหฒ่ ติ้ว หน่าน ฒี่ง ฑูง ป๋าว ก๊อง อี​ยิบ เต่ย-ปูง เญย ฮู่ง, ฟา​โล, หย่า ฒุ่น บั๋ว นิ่น, “‘เม่ย ฝุน กั้น เยียม หม่าน กั๊วะ บุด๋ง ฮนั้ง เต้า เซี่ยน หลุน มป่า เม่ย ฮนั้ง เยียม ค้อย กะญั์ว เญย จูง-ฮู่ง. เม่ย เยียม เม่ย เญย โด๊ะ แป๊ด ธ้วด ต้าย, หล่ง เม่ย เญย เหฒา โช้ว ววม, ปุน โด๊ะ เญย ววม โหฌะ. ",
    "14": "เยีย ฯฒฯ ปุน อี​ยิบ เญย ววม ฑัง, ปุน นิ่น เญย เหยียด ฒู้ง ด้าย เหลี่ยว ฮนั้ง โย่ว นอ. น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "30": "“ม่าย เยียม ป๊ะ ปูง เญย หฒวัง เปย๊ย เฒ้ย เหธา ไซ​ดอน เญย เหยียด ฒู้ง เมี่ยน, ไม้ กุ๊น นิ่น บัว ม่าย ชะ เฮ้น โหฒว ปุน เมี่ยน กั้ม เหฑีย ไห่, ฯฒฯ หฒุ ไญ้ หย่า เหธา หฒุ ไต๋ ไต่ เญย เมี่ยน เหฌี่ย วั้ว นอม ค้วด. นิ่น บัว ไม้ เจี๋ย ก๊าด เญย เล์ย นิ่น บัว เหธา หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน เหยียด เหฌี่ย เปว๋ย หย่า เยียม เยี่ยม เกน ล่ม ฑ่อย เตี๊ย ไญ้. ",
    "1": "เยีย บัว หฒุ กว๊าด มี่ง เหฒียบ เหญ่ย หฮญัง, เหฒียบ เหญ่ย หฮลา, แซง-เยี้ยด วั้ว ฮนอย, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "23": "นิ่น บัว เญย โฒ้ว เยียม วั้ว นอม ค้วด โด เจี๋ย เญย ต๋อง. นิ่น เญย กวั้น เยียม เว่ย ก๋อม นิ่น เญย โฒ้ว. เต้าๆ หฒุ หฑุ ด๊าว ไต๋ ไต่, หย่า ปุน ย่าง เกน เญย เมี่ยน กั้ม เหฑีย ไห่. ",
    "31": "“เฒี้ยว ทิน-ฮู่ง ก๊อง, ‘ฟา​โล เหธา นิ่น เญย จุน-แปง กวั้น ปวัด น้าย เต๋ย เมี่ยน นิ่น ฯฒฯ เหว่ย นิ่น เญย เมี่ยน ธั้ม หฒุ หฑุ ด๊าว ไต๋ ไต่ ตุ๊ ออน เฮญี้ยว.  ",
    "4": "เยีย อ๋อย เฒาะ เม่ย กวั่ง กะเดี๊ย เดา, เฒาะ เม่ย ฒอย เหฌี่ย หล่ม-ฮวาง. เยีย อ๋อย ปุน ด๊าม-ลู่ง เญย เหนาะ เหฌี่ย ต้าย หฑบ เจี๊ยน เม่ย, หย่า ปุน เยียม ก๋อม เดา-เป้ย เญย เฮยี่ย ฒ่อย ต้าย หญั่น เม่ย เป๊ว. ",
    "27": "นิ่น บัว ไม้ ตุ๊ เหธา ไม้ เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เฮ้น เญย เมี่ยน เปว๋ย. วั้ว เต๋ย เมี่ยน เหธา นิ่น บัว เบ๊าะ จ๋า เญย หวัวะ กิ่น เหฌี่ย เยี่ยม เกน. มฆ้อง ฑ์ม เจี๊ยน หฑุ ด๊าว. ท้อง-ป้าย หลอง เจี๊ยน นิ่น บัว เญย บู๊ง. เหว่ย หฒุ เยียม ย่าง เกน วั้ว หฒั่น น้าย เต๋ย เมี่ยน โหฒว ปุน เมี่ยน กั้ม เหฑีย ไห่. "
  },
  "42": {
    "10": "ต้ง กะเหญี่ย วั้ว คัง หฌ่ง เจี์ย กอน เญย ต๋อง. เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า น่าม ปูง, ต๋อย เหฒียง หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเฮลน เญย ขูง-ต๋อง, หย่า ม่าย เหยียด ไบ้ เปย๊า.  ",
    "6": "เหว่ย หฒุ เป๋น ปัว ฑั่ง หย่า ไม้ ม่าย เดี้ยว ฮนั้ง เยียม กะเหญี่ย วั้ว คัง, หลาด กะญั์ว ม่าย เดี้ยว. เหว่ย น้าย กู้ หงว่าย วั้ว ฑั่ง หญั่น เปียะ กะญั์ว โด ฯฒฯ เก้า เหบ บุด๋ง เหธา กะเดี๊ย วั้ว เต๋ย อี ฑั่ง.  ",
    "2": "เยียม ป๊ะ ปูง แหมง, น้าย ไบ้ เปย๊า เซ ด๊าว เหยียด แป๊ะ เดาะ, จั๊ง ฮม์ เหฒียบ เดาะ,  ",
    "7": "เปียะ วั้ว ไบ้ เปย๊า เญย เจ๊า ม่าย เพง หฌ่ง เหธา เปย๊า ต๋อย-เฮมียน, เหธา เปย๊า หย่า เหธา กะเหญี่ย วั้ว คัง หลาด แป้ง ป์าย. หฌ่ง ฮม์ เหฒียบ เดาะ ด๊าว,  ",
    "16": "นิ่น หล่ง เดาะ เญย ปย๊า เดาะ ตง ปูง. หฒิว ปย๊า-เดาะ ม่าย ฮม์ แป๊ะ เดาะ.  ",
    "9": "วั้ว ไบ้ เปย๊า กะเดี๊ย วั้ว ฑั่ง, เซ ยั่ง กะเหญี่ย วั้ว คัง หลาด เปียะ เญย ต๋อง ตง ปูง แหมง ม่าย เจ๊า เปียะ,  ",
    "5": "กู้ หงว่าย วั้ว ฑั่ง หญั่น เปียะ เต๋ย กะญั์ว ฯฒฯ เก้า เหบ บุด๋ง เหธา กะเดี๊ย วั้ว เต๋ย อี ฑั่ง,  ",
    "1": "เจี๋ย ต้าย วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย ธ้วด ต้าย เถา กะญั์ว วั้ว คัง หลาด เญย ป๊ะ ปูง แหมง, เถา เหยียด ไบ้ เปย๊า. วั้ว ไบ้ เปย๊า ต๋อย เหฒียง หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเฮลน เญย ขูง-ต๋อง, หย่า ต๋อย เหฒียง ป๊ะ ปูง วั้ว คัง เปย๊า.  ",
    "20": "นิ่น เดาะ เปยย ปูง ฮวีง ก๋อม เญย หลาด, ด๊าว ฮม์ แป๊ะ เดาะ, จั๊ง ฮม์ แป๊ะ เดาะ. น้าย เซ เหว่ย ปุน ฆอย น้าย เต๋ย ธีง-เหฑ่ง เดา เหธา โพว-ทง เญย เดา. ",
    "14": "ไซ เมี่ยน เปียะ ธีง-เหฑ่ง เญย ต๋อง เญย เฒี่ยง โห่ นิ่น บัว ไม้ คู่ ธ้วด เถา กะเหญี่ย วั้ว คัง หลาด. ฒั้ว เถา ไจ๊ ลิ์ว ฒุ เจี๊ยน ฟู-สู เญย ลุย-โหว หธีง ธ้วด เหว่ย หฒุ น้าย เต๋ย ลุย-โหว เซ ธีง-เหฑ่ง. นิ่น บัว อ๋อย หฒุ ฒุ กั้น หญู่ง ลุย-โหว หธีง ต้าย ไฮ่ เปียะ แปะ ฝีง เยียม เญย ต๋อง.” ",
    "3": "หย่า ต๋าว เจี๊ยน กะญั์ว วั้ว คัง หลาด หญี่ เหฒียบ เดาะ จั๊ง, แอ๋ง ฮวิน มี่ง กะเหญี่ย วั้ว คัง หลาด เญย ติ่ม หละเปย๊ย เญย เดา เป๋น ปัว ฑั่ง, เหยียด ฑั่ง ลับ เหยียด ฑั่ง.  ",
    "12": "เยียม น่าม ปูง วั้ว ไบ้ เปย๊า กะเดี๊ย วั้ว ฑั่ง ม่าย เจ๊า เยียม ตง ปูง เปียะ ต้ง เมี่ยน เปียะ วั้ว ติ้ว เจ๊า เญย ต๋อง. เยียม น้าย เต๋ย ต๋อง ต๋อย-เฮมียน ม่าย เพง หฌ่ง เหฆน เจี๊ยน. ",
    "8": "เหว่ย หฒุ เยียม นิด กะเหญี่ย วั้ว คัง หลาด วั้ว ไบ้ เปย๊า ด๊าว ฮม์ เหฒียบ เดาะ. มป่า เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ต๋อย-เฮมียน วั้ว เต๋ย ด๊าว เหยียด แป๊ะ เดาะ.  ",
    "18": "นิ่น แอ๋ง ฮวิน มี่ง เดาะ น่าม ปูง, หฒิว ปย๊า-เดาะ ม่าย ฮม์ แป๊ะ เดาะ.  ",
    "15": "วั้ว ล่าน เมี่ยน เดาะ ลิ์ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว เญย ต๋อง, นิ่น ต้อ เยีย ธ้วด ฮวิน มี่ง ตง ปูง วั้ว เต้า หลาด แก้ง, แอ๋ง เดาะ ฮวีง ก๋อม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เดา.  ",
    "4": "เยียม เปย๊า กะเหญี่ย หฑะเฮมียน แหมง ม่าย ติ้ว เจ๊า ด๊าว เหยียด แป๊ะ เดาะ, จั๊ง ฮม์ เหฒียบ เดาะ. ฉงๆ เญย แก้ง ฮวิน มี่ง ป๊ะ ปูง.  ",
    "17": "นิ่น แอ๋ง ฮวิน มี่ง เดาะ ป๊ะ ปูง, หฒิว ปย๊า-เดาะ ม่าย ฮม์ แป๊ะ เดาะ.  ",
    "11": "น้าย ไบ้ เปย๊า หฑะเฮมียน แหมง ม่าย ติ้ว เจ๊า. เปย๊า หย่า ฟี่ ฮนั้ง เยียม ป๊ะ ปูง วั้ว ไบ้, ด๊าว เหธา จั๊ง ฟี่ ฮนั้ง เญย. เปียะ ธ้วด เญย ต๋อง, จั๊ง ด๊าว ฟี่ ฮนั้ง เญย. ฉงๆ เญย แก้ง เหธา ป๊ะ ปูง วั้ว เต๋ย เปย๊า ฟี่ ฮนั้ง เญย.  ",
    "19": "นิ่น แอ๋ง ฮวิน มี่ง เดาะ ไฟ ปูง, หฒิว ปย๊า-เดาะ ม่าย ฮม์ แป๊ะ เดาะ.  ",
    "13": "วั้ว ล่าน เมี่ยน บั๋ว เยีย, “เยียม นิด ทิน-ฮู่ง เญย เปย๊า กะเฮลน เญย ขูง-ต๋อง, ป๊ะ ปูง เหธา น่าม ปูง น้าย เต๋ย อี ไบ้ เปย๊า เซ ธีง-เหฑ่ง เญย เปย๊า. เซ มี่ง นิด ฟัด เฒี้ยว เญย ไซ เมี่ยน หญั่น เก้า ธีง-เหฑ่ง เญย กะน้าย เญย ต๋อง. นิ่น บัว หย่า เซียว ฝ่ง ห่อ เก้า ธีง-เหฑ่ง เญย กะน้าย, เซ ฝ่ง ห่อ เญย ล่าง หฒิ เหธา ฟิ ฒุ์ย เญย กะน้าย เหธา โหฒว ต่อง ฒุ์ย เหฒี่ย เญย กะน้าย, เหว่ย หฒุ เป๋น ธีง-เหฑ่ง เญย ต๋อง.  "
  },
  "2": {
    "3": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เยีย พ้าย เม่ย มี่ง เถา อิ​สะ​ลา​เอน เมี่ยน, เซ มี่ง เถา เหยียด ฝีง เฮญี้ยว แหง่ง เญย เมี่ยน. นิ่น บัว แหง่ง เจี๊ยน เยีย. นิ่น บัว เหธา นิ่น บัว เญย อง-ถาย ฒู้ง โหฒว ต่อง เยีย เถา อี้ จ๋า ฮนอย.  ",
    "10": "นิ่น ตอง เจี๊ยน เยีย คอย. เยีย ปวัด อี ปูง ฒู้ง เฟี้ย เจี๊ยน หฑั่ง, เซ เฟี้ย เจี๊ยน เฑ่า เญย, เญี้ยม เญย, หฒุ โค้ว เญย หว่า. ",
    "2": "นิ่น เหธา เยีย ก๊อง หว่า วั้ว หฒั่น สีง ลี่ง เปียะ เยีย, เถง เยีย โซ้ว เจี์ย ซิน ต้าย. เยีย หย่า ไฮ์ นิ่น เหธา เยีย ก๊อง หว่า. ",
    "7": "เม่ย อ๋อย หฒุ ต้อ เยีย เญย หว่า ก๊อง บั๋ว นิ่น บัว, ไม้ กุ๊น นิ่น บัว หมวัง ไฟ ไม้ คั้ง หมวัง, เหว่ย หฒุ นิ่น บัว เป๋น เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน.  ",
    "9": "เยีย ฯฒฯ หมั่ง, ปวัด เจี๊ยะ ปั์ว ซูง ธ้วด ต้าย หูง เจี๊ยน เยีย. ปั์ว นั้น เจี๊ยน หฌุ่น โซว.  ",
    "4": "นิ่น บัว มน่อม โฮ์, เฮญี้ยว แหง่ง. เยีย พ้าย เม่ย มี่ง ล์อ นิ่น บัว. เม่ย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง.’  ",
    "1": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เจี์ย ซิน ต้าย โซ้ว เจี๊ยน ม่าะ! เยีย อ๋อย เหธา เม่ย ก๊อง หว่า.”  ",
    "8": "มป่า ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ หมวัง เยีย ก๊อง บั๋ว เม่ย เญย หว่า. ไม้ ตู๋ง แหง่ง ฮนั้ง วั้ว เต๋ย เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน. เม่ย อ๋อย หฒุ หมอง ฆอย ฑุ่ย หญั่น เยีย ปุน เม่ย หญั่น เญย กะน้าย.” ",
    "6": "ป้าม เมี่ยน อ้า! เม่ย กั้น ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว หย่า ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว ก๊อง เญย หว่า, ไม้ กุ๊น ม่าย ฌิ้ม-โธว ฌิ้ม-หม่วน เว่ย ก๋อม, เม่ย หย่า เยียม เหฒียบ เหญ่ย ด้าง บุด๋ง. ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว ก๊อง เญย หว่า, ไฟ หลาย นิ่น บัว เญย เฮมียน กั้ม เหฑีย, เหว่ย หฒุ นิ่น บัว เป๋น เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน.  ",
    "5": "ไม้ กุ๊น นิ่น บัว หมวัง ไฟ ไม้ หมวัง, (เหว่ย หฒุ นิ่น บัว เป๋น เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน,) นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ ม่าย เต้า โต่ว หว่า เมี่ยน เยียม นิ่น บัว บุด๋ง.  "
  },
  "3": {
    "22": "เยียม วั้ว เฒี้ยว เญย ชะ เหฌี่ย ต้าย เยียม เยีย. นิ่น ก๊อง บั๋ว เยีย, “เจี์ย ต้าย มี่ง วั้ว เดา-แป้ง. เยียม วั้ว เยีย อ๋อย เหธา เม่ย ก๊อง หว่า.”  ",
    "10": "ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ หล่ง มน่อม หมวัง หย่า หล่ง เฮญี้ยว จั๋ง เจี๊ยน เยีย ก๊อง เญย เหยียด ฒู้ง หว่า.  ",
    "12": "วั้ว หฒั่น สีง ลี่ง โป้ว เยีย ฝาว. เฒี้ยว เญย ฌัง-หล่าง เยียม นิ่น เญย ต๋อง ฝาว วั้ว หฒั่น, เยีย ไฮ์ เยียม เยีย เญย ฆะฮ้า ฆาง ม่าย เฉีย ล์มๆ เญย บุย.  ",
    "7": "มป่า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ไม้ คั้ง หมวัง เม่ย ก๊อง เหว่ย หฒุ นิ่น บัว ไม้ คั้ง หมวัง เยีย. อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน มต้าย เป๋น มน่อม โฮ์, เฮญี้ยว แหง่ง เญย เมี่ยน.  ",
    "16": "วั้ว เต๋ย เสี่ย ฮนอย เจี๋ย ลิ์ว, เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "21": "มป่า สี ก๊อง เม่ย ต๊น คู้ เมี่ยน ไม้ ตู๋ง ป์าม ฒุ์ย, นิ่น หย่า ไม้ ป์าม ฒุ์ย, นิ่น ด่ง หาย ฒู้ง ตุ๊ แหม่ง เฒี่ยง, เหว่ย หฒุ นิ่น ตุ๊ ฒิบ เม่ย ต๊น เญย หว่า. เม่ย หย่า ตุ๊ เหฌียว เม่ย กั้น เญย แหม่ง.” ",
    "25": "ป้าม เมี่ยน อ้า! เมี่ยน อ๋อย เฒาะ ฮลาง โด้ เจี๊ยน เม่ย, เม่ย ฯฒฯ หฒุ โด้, ไม้ ไฮ่ ธ้วด มี่ง เยียม เมี่ยน บุด๋ง.  ",
    "5": "เม่ย ไม้ เฒ์ย หฒุ พ้าย มี่ง เถา ก๊อง กั้น ฝีง เมี่ยน เญย หว่า ไฟ อะ ตุ๊ ก๊อง เญย หว่า. เยีย พ้าย เม่ย มี่ง เซ มี่ง ล์อ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน.  ",
    "20": "“แอ๋ง ม่าย ติ่ว. สี ก๊อง ม่าย เต้า คู้ เมี่ยน กวั่ง นิ่น โหฒว เญย คู้ สี่ แอ๋ง ป์าม ฒุ์ย, เยีย ฯฒฯ เฒาะ หญู่ง ปุน นิ่น ดิ๊ หฒุ ดอบ, นิ่น หย่า หฒุ ไต่. เหว่ย หฒุ เม่ย ไม้ ต๊น นิ่น, นิ่น อ๋อย หฒุ หลาย นิ่น เญย ฒุ์ย ไต่. นิ่น โหฒว เจี๋ย เญย คู้ สี่ ไม้ ม่าย หาย เต้า จั๋ง. เหว่ย นิ่น หฒุ ไต่, เยีย ปุน เม่ย ดาม-ตอง.  ",
    "26": "เยีย อ๋อย ปุน เม่ย เญย เบียด แน้ด เจี๊ยน ฑุ่ย ตู์ง, เม่ย ฯฒฯ หฮงง มี่ง, ไม้ ไฮ่ ก๊อง นิ่น บัว, เหว่ย หฒุ นิ่น บัว มต้าย เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน.  ",
    "9": "เยีย ปุน เม่ย เญย มฆ้อง แหง่ง, เก้า แหง่ง เจี๋ย แหง่ง ไห่ เญย หละเปย๊ย, ฒู้ง เก้า แหง่ง โต์ว-เลา. ปวัด นิ่น บัว เญย เฮมียน ไม้ ตู๋ง กั้ม เหฑีย, ไม้ ตู๋ง เฮญี้ยว ฮวาง ไม้ กุ๊น นิ่น บัว เซ เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน.” ",
    "24": "มป่า สีง ลี่ง เปียะ เยีย, เถง เยีย โซ้ว เจี์ย ซิน ต้าย. เฒี้ยว เหธา เยีย ก๊อง หว่า แอ๋ง บั๋ว เยีย, “หฑวน เปย๊า มี่ง เฒาะ กั้น หววน เจี๊ยน.  ",
    "8": "เยีย อ๋อย ปุน เม่ย แหง่ง ตุ๊ เจี๊ยน นิ่น บัว, หย่า อ๋อย ปุน เม่ย เญย มฆ้อง เก้า แหง่ง เจี๋ย นิ่น บัว เญย มฆ้อง.   ",
    "18": "สี ก๊อง เยีย บั๋ว เอ๊าะ เมี่ยน, ‘เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่,’ เม่ย หย่า ไม้ ต๊น นิ่น หย่า ไม้ ขวิน นิ่น กวั่ง ฆอย นิ่น โหฒว เอ๊าะ เญย เจ๊า เหว่ย เหฌียว นิ่น เญย แหม่ง นอ, วั้ว เต้า เอ๊าะ เมี่ยน ฒู้ง อ๋อย หฒุ หลาย นิ่น เญย ฒุ์ย ไต่, มป่า เหว่ย นิ่น หฒุ ไต่ เยีย ปุน เม่ย ดาม-ตอง.  ",
    "15": "เยีย ฯฒฯ เถา หฒุ กว๊าด มี่ง เญย เมี่ยน เยียม เทน​อา​บิบ, เค​บา ด้าย เฮลน วั้ว. เยีย เยียม นิ่น บัว บุด๋ง เฒว์ย เจี๊ยน โยวๆ เยียะๆ เสี่ย ฮนอย. ",
    "17": "“ป้าม เมี่ยน อ้า! เยีย เหลียบ เม่ย โหฒว เซี้ยว แกง เมี่ยน เซี้ยว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน. เม่ย หาย หฒั่น ไฮ์ เยีย ก๊อง, เม่ย อ๋อย หฒุ ต้อ เยีย เญย หว่า เถง เยีย ต๊น นิ่น บัว.  ",
    "6": "ไม้ เฒ์ย พ้าย เม่ย มี่ง เถา ก๊อง กั้น ฝีง เมี่ยน เญย หว่า ไฟ อะ ตุ๊ ก๊อง เญย หว่า, ต้ง เม่ย ไม้ ไฮ่ เปียะ เฮญี้ยว เญย หว่า. สี ก๊อง เยีย พ้าย เม่ย มี่ง ล์อ น้าย หญู่ง เมี่ยน, ต๋าย นิ่น บัว ฒู้ง อ๋อย หมวัง เม่ย.  ",
    "19": "มป่า สี ก๊อง เม่ย ต๊น เอ๊าะ เมี่ยน, นิ่น หย่า ไม้ กวั่ง นิ่น โหฒว เญย เอ๊าะ สี่, หย่า ไม้ กวั่ง นิ่น โหฒว เอ๊าะ เญย เจ๊า. นิ่น อ๋อย หฒุ หลาย นิ่น กั้น เญย ฒุ์ย หฒุ ไต่, มป่า เม่ย ตุ๊ เหฌียว ธ้วด เม่ย กั้น เญย แหม่ง. ",
    "13": "เยีย ไฮ์ วั้ว เต๋ย เฉีย เซ วั้ว เต๋ย นั่ง เญย กะน้าย เญย ด๊าด ธ่อ จ๋า, แอ๋ง เหธา เยียม นิ่น บัว เญย กะเฮลน วั้ว เต๋ย เยี่ยน เญย เฉีย ล์มๆ เญย บุย ฮนั้ง เดา-ต์ง.  ",
    "3": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ หญั่น เยีย ปุน เม่ย น้าย หฌุ่น โซว. หญั่น เหฌี่ย ปวั๊ง เม่ย เญย กะเซีย.” เยีย ฯฒฯ หญั่น. เยียม ฑุ่ย ไฮ์ ฮนั้ง เมว์ย-ต้อง นอ กาม. ",
    "11": "มี่ง อ๊ะ. มี่ง เม่ย เญย ป๊วน-กั๊วะ หฒุ กว๊าด มี่ง เญย เมี่ยน วั้ว เหธา นิ่น บัว ก๊อง. ไม้ กุ๊น นิ่น บัว หมวัง ไฟ ไม้ หมวัง อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง.’” ",
    "2": "เยีย ฯฒฯ หมอง ฆอย ฑุ่ย, นิ่น หย่า ปุน เยีย หญั่น วั้ว หฌุ่น โซว. ",
    "14": "สีง ลี่ง โป้ว เยีย ฝาว แอ๋ง ต้อ เยีย มี่ง. เยีย ไฮ์ เฮญี้ยว โหย่ว โค้ว โหย่ว เฉีย เจี์ย เญย. มป่า เฒี้ยว เญย ต้ม ชะ เยียม เยีย เญย ซิน.  ",
    "1": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! กุ๊น หญั่น ธุ้น ปุน เม่ย เญย กะน้าย, เซ หญั่น น้าย หฌุ่น โซว. หญั่น ลิ์ว มี่ง เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ก๊อง.”   ",
    "23": "ฮนั้ง หน่าย เยีย เจี์ย ต้าย มี่ง วั้ว เดา-แป้ง. ม่าย เฒี้ยว  เญย ฌัง-หล่าง เยียม วั้ว, ฮนั้ง เยียม เค​บา ด้าย เฮลน เยีย ปวัด เจี๋ย เญย ฌัง-หล่าง นอ. เยีย ฯฒฯ พัวะ เหฌี่ย เดา. ",
    "4": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ มี่ง อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน วั้ว, ต้อ เยีย เญย หว่า บั๋ว นิ่น บัว.  ",
    "27": "มป่า เยีย เหธา เม่ย ก๊อง หว่า เญย เฒี่ยง โห่, เยีย อ๋อย ปุน เม่ย เญย ฑุ่ย ฆอย. เม่ย ฯฒฯ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง.’ หาย เต้า หมวัง, กุ๊น ปุน นิ่น หมวัง. หาย เต้า แหง่ง เจี๊ยน ไม้ หมวัง, เซว่ย นิ่น แหง่ง, เหว่ย หฒุ นิ่น บัว มต้าย เฮญี้ยว แหง่ง เญย เฒ้ย-ฟุน. "
  },
  "35": {
    "10": "“‘เหว่ย หฒุ เม่ย ก๊อง, “น้าย เต๋ย อี กั๊วะ อี ฝีง เป๋น เยีย เญย. เยีย อ๋อย เฒาะ เป๋น เยีย เญย ป่วน, ไม้ กุ๊น เฒี้ยว  เยียม วั้ว.”  ",
    "6": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย เฒี้ยง เยีย กั้น เญย แหม่ง แล์ง หว่า ก๊อง, เยีย อ๋อย หลิ่ว เล์ย ปุน เม่ย หฒุ ปวั้ง ฑย้าม เหลี่ยว ธ้วด เญย สี่. น้าย เต๋ย สี่ หย่า อ๋อย หฒุ่น เจี๊ยน เม่ย มี่ง. เหว่ย หฒุ เม่ย ไม้ ฑอง ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย ฒุ์ย, น้าย หญู่ง ฒุ์ย ฯฒฯ หฒุ่น เจี๊ยน เม่ย มี่ง.  ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ฮวิน มี่ง เส​อี บง หย่า โต่ว หว่า ก๊อง วั้ว นอม บง.  ",
    "7": "เยีย อ๋อย ปุน เส​อี บง เป๋น เดา-ฮวาง, ป่าย หว่าย เญย ต๋อง. เยีย หย่า อ๋อย ปุน เหยียด ฒู้ง มี่งๆ ต้ายๆ เญย เมี่ยน หฒุด เหฑ่ง.  ",
    "9": "เยีย อ๋อย ปุน เม่ย เหยียด ลิ์ว เป๋น เดา-ฮวาง. เม่ย เญย ฒี่ง หย่า ไม้ ม่าย เมี่ยน เยียม. วั้ว หฒั่น เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” ",
    "5": "“‘เหว่ย หฒุ เยียม โล์-ฮนอย ต้าย เม่ย เหธา อิ​สะ​ลา​เอน หนิบ เจี๊ยน วิน. อิ​สะ​ลา​เอน เมี่ยน หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่, เซ หฒุ ตี่ง ฒุ์ย ฆะฮ้า ลาย วั้ว หฑุ่น, เม่ย เฒาะ นิ่น บัว จิว ปุน วิน-วั้ง เญย หฑุ ด๊าว ไต๋.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,   ",
    "14": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “ก๋อม ลู่ง เดี๊ย เฌียน-โย่ว เญย เฒี่ยง โห่ เยีย อ๋อย ปุน เม่ย หฒุ ป่าย ฮวาง.  ",
    "3": "อ๋อย หฒุ ก๊อง, ‘เส​อี บง อ้า! เยีย เหธา เม่ย โหฒว วิน-วั้ง. เยีย อ๋อย ซูง เยีย เญย ปั์ว โหฒว ปุน เม่ย, ปุน เม่ย เป๋น เดา-ฮวาง, ป่าย หว่าย เญย ต๋อง.  ",
    "12": "เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, ไฮ์ เม่ย ก๊อง โตะ เญย เหยียด ฒู้ง หว่า, เซ เม่ย ก๊อง อ๋อย โหฒว ปุน อิ​สะ​ลา​เอน เญย บง เญย หว่า. เม่ย ก๊อง, “น้าย เต๋ย บง หฒุ ป่าย ฮวาง, ฒู้ง จิว ปุน เยีย บัว นะ หมี่ อ๊ะ.”  ",
    "8": "เยีย อ๋อย ปุน เส​อี บง ม่าย หฒุ ไต๋ ไต่ เญย เมี่ยน ปวั๊ง เหฑ่ง. เยียม เม่ย เญย ฟิ้ว-บง เหธา ฮ์อง, เลี่ยม เม่ย เญย ติ้วๆ โด๊ะ ม่าย หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน.  ",
    "15": "เหว่ย หฒุ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน หฑิบ เญย ป่วน หฒุ ป่าย ฮวาง วั้ว หฒั่น เม่ย เฌียน-โย่ว, เยีย ฯฒฯ หฒิว เม่ย โหฒว เญย โหฒว ปุน เม่ย. เส​อี บง อ้า! เม่ย เหธา เอ​โดม เต่ย, เซ เฒี่ยง นอม เต่ย-ปูง, ฯฒฯ เป๋น เดา-ฮวาง. วั้ว หฒั่น นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ”’” ",
    "4": "เยีย อ๋อย ปุน เม่ย เญย ฒี่ง เป๋น ป่าย ฮวาง เญย ต๋อง, ฯฒฯ เป๋น หฒุ กวั่ง ฮวาง เญย ต๋อง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ",
    "11": "เหว่ย น้าย เยีย, เฒี้ยว ทิน-ฮู่ง, เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง หว่า. เม่ย ฑอง นิ่น บัว ฯฒฯ เฉีย เจี์ย, เหมว่ย เจี๊ยะ. เม่ย ฮนั้ง หาย นอ โหฒว ปุน นิ่น บัว วั้ว หฒั่น, เยีย อ๋อย ฮนั้ง วั้ว นอ โหฒว ปุน เม่ย. เยีย เซี้ยม เม่ย เญย เฒี่ยง โห่, เยีย อ๋อย เยียม นิ่น บัว บุด๋ง ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย.  ",
    "13": "เม่ย บัว หล่ง ฑุ่ย ปู๋ง หว่า-เหมา เธง กั้น โฮล, ไม้ ตี้ง เลี่ยว เญย ก๊อง เยีย, เยีย หย่า ไฮ์ หมี่ อ๊ะ.’  "
  },
  "46": {
    "22": "น้าย เต๋ย เปยย นอม เว่ย เญย ต๋อง เก้า ไฝ เต๋ย, ด๊าว เฝย เหฒียบ เดาะ, จั๊ง ฟ่า เหฒียบ เดาะ. นอมๆ เก๊าะ เว่ย เญย ต๋อง ฟี่ ล่ม เญย.  ",
    "10": "แปะ ฝีง เปียะ เญย เฒี่ยง โห่ ฮู่ง เตี๋ย อ๋อย หฒุ เหธา เจี๊ยน เปียะ. แปะ ฝีง ธ้วด เญย เฒี่ยง โห่ ฮู่ง เตี๋ย หย่า อ๋อย หฒุ เหธา เจี๊ยน ธ้วด. ",
    "12": "ฮู่ง เตี๋ย หาย หฒั่น ธ้วด ฟิม ฝ่ง ห่อ, ไม้ กุ๊น ปั๊ว เหฒี่ย เญย ไฟ เหฒี่ย เหว่ย จิว ทง เญย, อ๋อย หฒุ เหว่ย นิ่น คอย ฮวิน ตง ปูง วั้ว เต้า แก้ง. นิ่น ฯฒฯ หฒิว ตี้ง กง ฮนอย เหฒี่ย เญย เจ๊า ฝ่ง ห่อ ปั๊ว เหฒี่ย ไฟ เหฒี่ย เหว่ย จิว ทง. เหฒี่ย ลิ์ว นิ่น อ๋อย หฒุ ธ้วด. ธ้วด ลิ์ว อ๋อย หฒุ แอ๋ง กวน วั้ว เต้า แก้ง. ",
    "7": "ฝ่ง ห่อ เญย ล่าง หฒิ อ๋อย หฒุ เหว่ย เหยียด เต้า ง่ง โก๊ว ฝ่ง ห่อ เหยียด ท้ง เล่ง ล่าง หฒิ เหธา เจี๊ยน. ฝ่ง ห่อ ปะกี ยู่ง โก๊ว หย่า อ๋อย หฒุ ปุน เหยียด ท้ง เล่ง. เหว่ย ปะกี ยู่ง ตอน นอ, หฒิว เมี่ยน อ๋อย ปุน เญย ฝ่ง ห่อ. เหยียด ท้ง เล่ง ล่าง หฒิ อ๋อย หฒุ จา ปัว ก่อง เปี๋ยน กะลั้น โย่ว.  ",
    "16": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “สี ก๊อง ฮู่ง เตี๋ย เฒาะ เต๋ย กั้น หฑิบ เญย เดา โหฒว ฒี่ง เหญ่ย ปุน เต้า นิ่น กั้น เญย ตอน, ฯฒฯ เป๋น นิ่น เญย ตอน เญย หมี่ อ๊ะ. หฒิว นิ่น บัว หฑิบ เญย ป่วน เป๋น นิ่น บัว เญย เดา อ๊ะ.  ",
    "21": "นิ่น แอ๋ง ต้อ เยีย ธ้วด เถา กะเหญี่ย วั้ว คัง หลาด, แอ๋ง ต้อ เยีย มี่ง เถา หลาด กะญั์ว เญย เปยย นอม เก๊าะ, เยียม น้าย เต๋ย เปยย นอม เก๊าะ ม่าย ต๋อง เว่ย เจี๊ยน เญย.  ",
    "5": "เหยียด เต้า ปะกี ยู่ง โก๊ว อ๋อย หฒุ ฝ่ง ห่อ เหยียด ท้ง บ๊วน โหฒว ต๋อย. ปะกี ยู่ง ตอน นอ, หฒิว เมี่ยน อ๋อย ปุน เญย ฝ่ง ห่อ. เหยียด ท้ง บ๊วน อ๋อย หฒุ แอ๋ง จา เปยย ก่อง กะลั้น โย่ว โหฒว ต๋อย เหฒี่ย.  ",
    "20": "วั้ว ล่าน เมี่ยน บั๋ว เยีย, “น้าย นอม ต๋อง เซ ไซ เมี่ยน โฒ้ว ฝ่ง ห่อ เหฒี่ย ฟิ ฒุ์ย เหธา ฝ่ง ห่อ เหฒี่ย เหว่ย โหฒว ต่อง ฒุ์ย เญย แซง-คู้ อ๊อ หย่า ฒิ ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ. ฮนั้ง หน่าย ไม้ หฒุ ต้อ ธ้วด กะเหญี่ย วั้ว คัง หลาด เญย ขูง-ต๋อง ปุน แปะ ฝีง ธีง-เหฑ่ง.” ",
    "9": "“‘“เถา ตี่ง ต้าย เญย ฒิบ, กั๊วะ กะญั์ว เญย แปะ ฝีง ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน ป๋าย เญย เฒี่ยง โห่, หาย เต้า เมี่ยน ยั่ง ป๊ะ ปูง แก้ง เปียะ, ป๋าย ลิ์ว อ๋อย หฒุ ยั่ง น่าม ปูง แก้ง ธ้วด. หาย เต้า เมี่ยน ยั่ง น่าม ปูง เปียะ, อ๋อย หฒุ ยั่ง ป๊ะ ปูง ธ้วด. ไม้ ตู๋ง ปุน หาย เต้า ยั่ง นิ่น เปียะ เญย แก้ง ธ้วด. อ๋อย หฒุ ยั่ง นิ่น เญย วั้ว ด่าง แหมง วั้ว เต้า ธ้วด.  ",
    "24": "วั้ว ล่าน เมี่ยน ก๊อง บั๋ว เยีย, “เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟู-สู เญย กง-เมี่ยน เยียม น้าย เต๋ย ต๋อง โฒ้ว แปะ ฝีง ฝ่ง ห่อ เหฒี่ย เญย กะน้าย.” ",
    "8": "ฮู่ง เตี๋ย เปียะ เญย เฒี่ยง โห่ นิ่น อ๋อย หฒุ ยั่ง หลาด กะญั์ว วั้ว ฉง เปียะ แอ๋ง ยั่ง หน่าย ธ้วด. ",
    "18": "ฮู่ง เตี๋ย ไม้ หอบ หฒุ แฑง หาย เต้า แปะ ฝีง หฑิบ เญย ป่วน แอ๋ง หฒุ่น นิ่น กวั่ง เจี๊ยน เดา เปย๋า มี่ง. นิ่น อ๋อย หฒุ เฒาะ นิ่น กั้น หฑิบ เญย ป่วน เดา ปุน นิ่น กั้น เญย ตอน หฑิบ. ฮนั้ง หน่าย ไม้ ม่าย หาย เต้า แปะ ฝีง หฒุ หฒุ่น ธ้วด กวั่ง เจี๊ยน นิ่น หฑิบ เญย ป่วน เดา มี่ง.”’” ",
    "15": "ฮนั้ง หน่าย อ๋อย หฒุ ดอมๆ เบ่น เต้า ปะกี ยู่ง ตอน เหธา เหฒี่ย เญย ล่าง หฒิ เหธา กะลั้น โย่ว เหว่ย หฒั่นๆ โหฒว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.” ",
    "17": "มป่า สี ก๊อง ฮู่ง เตี๋ย เฒาะ เต๋ย นิ่น หฑิบ เญย ป่วน เดา โหฒว ฒี่ง เหญ่ย ปุน เต้า นิ่น เญย โปว, ฯฒฯ เป๋น โปว เญย ป่วน เถา ปู๋ง ฆอย เญย หฮญัง. เถา วั้ว หฮญัง อ๋อย หฒุ ถุย หฑวน ปุน ฮู่ง เตี๋ย. ขูง ฮู่ง เตี๋ย กั้น เญย ตอน ไฮ่ หล่ง น้าย เต๋ย หฑิบ เญย เดา โหฒว ฒี่ง เหญ่ย เป๋น กั้น หฑิบ เญย ป่วน ฮนั้ง.   ",
    "6": "แซง-เยี้ยด วั้ว ฮนอย อ๋อย หฒุ ฝ่ง ห่อ เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ง่ง โก๊ว ตอน, จุ๊ เต้า ปะกี ยู่ง ตอน เหธา เหยียด เต้า ปะกี ยู่ง โก๊ว. เหยียด ฒู้ง ไม้ ม่าย ต๋อง เฆ่ม เญย.  ",
    "19": "ฆะฮ้า วั้ว ล่าน เมี่ยน ต้อ เยีย ยั่ง หลาด แก้ง กะเฮลน เปียะ กะญั์ว เญย ต๋อง เถา ฮวิน มี่ง ป๊ะ ปูง วั้ว ไบ้ เปย๊า เญย ธีง-เหฑ่ง ฉง, เซ ไซ เมี่ยน เญย ต๋อง. เยียม วั้ว เยีย ปวัด เยียม ไฟ ปูง จ่ม วั้ว ม่าย นอม ต๋อง.  ",
    "13": "“‘“นิ่น อ๋อย หฒุ ฮนอยๆ ปุน เต้า ไม้ ม่าย ต๋อง เฆ่ม, ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน, ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. อ๋อย หฒุ ดอมๆ ฝ่ง ห่อ ปุน.  ",
    "3": "โม์ว นอม ตี้ง กง ฮนอย เหธา แซง-เยี้ยด ฮนอย, กั๊วะ กะญั์ว เญย แปะ ฝีง อ๋อย หฒุ เยียม น้าย เต้า แก้ง ด่าง, เฒี้ยว เญย หฑะเฮมียน, ป๋าย นิ่น.  ",
    "11": "“‘“เจี๋ย ฒิบ เญย ฮนอย เหธา ตี่ง ต้าย เญย ฒิบ ฝ่ง ห่อ, เหยียด เต้า ง่ง โก๊ว อ๋อย หฒุ ฝ่ง ห่อ เหยียด ท้ง เล่ง ล่าง หฒิ เหธา เจี๊ยน. เหยียด เต้า ปะกี ยู่ง โก๊ว อ๋อย หฒุ ฝ่ง ห่อ เหยียด ท้ง เล่ง ล่าง หฒิ. เหว่ย ปะกี ยู่ง ตอน นอ, หฒิว เมี่ยน อ๋อย ปุน เญย ฝ่ง ห่อ. เหยียด ท้ง เล่ง ล่าง หฒิ อ๋อย หฒุ จา ปัว ก่อง เล่ง กะลั้น โย่ว.  ",
    "2": "ฮู่ง เตี๋ย อ๋อย หฒุ เยียม กะเหญี่ย ยั่ง วั้ว เต้า แก้ง เปียะ ต้าว คัง โซ้ว เจี๊ยน แก้ง โหฒ่ว กะเฮลน. ไซ เมี่ยน ฯฒฯ เหว่ย นิ่น ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า เหฒี่ย เหว่ย จิว ทง. นิ่น ฯฒฯ เยียม วั้ว แก้ง ด่าง ป๋าย ทิน-ฮู่ง. ป๋าย ลิ์ว ฯฒฯ ธ้วด หมี่ อ๊ะ. มป่า วั้ว เต้า หลาด แก้ง ไม้ กวน เถา ลู่ง หฮมวัง.  ",
    "14": "ดอมๆ อ๋อย หฒุ ปุน ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เหธา เจี๊ยน. อ๋อย หฒุ ปุน ปัว เมาะ เปี๋ยน ล่าง หฒิ เหธา เหยียด ก่อง เล่ง กะลั้น โย่ว เหว่ย หฒอบ เจี๊ยน วั้ว เต๋ย ล่าง หฒิ, ปุน ล่าง หฒิ ฮนัม เต๋ย. น้าย เซ ฝ่ง ห่อ ปุน เฒี้ยว เญย ล่าง หฒิ. น้าย เซ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย เล์ย-หลัด, อ๋อย หฒุ หฒั่นๆ เอย เจี๊ยน โหฒว.  ",
    "1": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “กะญั์ว วั้ว คัง หลาด ฮวิน มี่ง ตง ปูง เญย แก้ง เยียม โหฒว กง เญย จุ๊ ฮนอย อ๋อย หฒุ กวน. มป่า เถา ตี้ง กง ฮนอย เหธา เซียง-หฮลา เญย แซง-เยี้ยด อ๋อย หฒุ คอย ฆอย.  ",
    "23": "น้าย เต๋ย เปยย นอม เก๊าะ กะญั์ว แหมง เว่ย ก๋อม เญย ต๋อง หล่ง หละเปย๊ย เก๊าะ ต้าย โหฒว โหฑ ปั๊ว โต์ว.  ",
    "4": "ตี้ง กง ฮนอย ต้ง ฮู่ง เตี๋ย อ๋อย หฒุ ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว  เญย กะน้าย, เซ จุ๊ เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ปะกี ยู่ง ตอน เหธา เหยียด เต้า ไม้ ม่าย ต๋อง เฆ่ม เญย ปะกี ยู่ง โก๊ว.  "
  },
  "1": {
    "22": "เยียม วั้ว เต๋ย นั่ง เญย กะน้าย เญย มฆ้อง กู้ หงว่าย ม่าย ฮนั้ง ลู่ง เญย ฝัง เฒ้ย, หย่า ฮนั้ง ฑัง ไห่ เญย กี๋ง แอ๊ง ธ้วด ฌัง หฌับๆ เญย, ธอง เจี๊ยน เยียม นิ่น บัว เญย มฆ้อง กู้ หงว่าย.   ",
    "10": "น้าย เต๋ย เปยย เต้า นั่ง เญย กะน้าย เต้าๆ ม่าย เปยย นอม เฮมียน. เปยย เต้า เญย หฑะเฮมียน แหมง ม่าย เฮมียน ฮนั้ง เมี่ยน เญย เฮมียน. เต้าๆ เญย บย่าว ปูง เฮมียน ฮนั้ง เซี่ยน, หฒาย ปูง ฮนั้ง ง่ง เญย เฮมียน, เต้าๆ เญย ฆะฮ้า ฆาง เญย เฮมียน ฮนั้ง ต้ม จ๊าง เญย เฮมียน.   ",
    "12": "เต้าๆ แปง หฒะ หูง เจี๊ยน วั้ว ด่าง มี่ง. นิ่น บัว เญย เฮญี้ยว อ๋อย มี่ง หาย ฯฒฯ มี่ง วั้ว อ๊ะ, หย่า ไม้ ฮวิน หฑวน.  ",
    "7": "นิ่น บัว เญย เหฒา หฒะ เญย. เหฒา-เป๊น ฮนั้ง ง่ง ตอน เญย เต้ย หย่า แอ๊ง ธ้วด ฌัง ฮนั้ง ต้ง ซิ โหย่วๆ วั้ว.  ",
    "16": "น้าย เต๋ย เยี่ยน เญย ฝัง เฒ้ย เหธา หญู่ง เฒ้ย เซ ฮนั้ง น้าย. นอมๆ แอ๊ง ธ้วด หฌับๆ เญย, ฮนั้ง ฑัง เญย หละเปย๊ย-จ๋าย. เปยย นอม เยี่ยน หย่า ฟี่ ฮนั้ง เญย. นอมๆ ปวัด ม่าย กั้น นอม เยี่ยน กู้ง กั่ง ฟับ เปียะ กะญั์ว.  ",
    "21": "วั้ว เต๋ย นั่ง เญย กะน้าย มี่ง, น้าย เต๋ย เยี่ยน หย่า มี่ง. วั้ว เต๋ย นั่ง เญย กะน้าย ตี้ง, น้าย เต๋ย เยี่ยน หย่า เหธา เจี๊ยน ตี้ง. วั้ว เต๋ย นั่ง เญย กะน้าย เยียม เดา ฝาว, เยี่ยน หย่า เหธา เจี๊ยน ฝาว, เหว่ย หฒุ นั่ง เญย กะน้าย เญย แหม่ง เยียม วั้ว เต๋ย เยี่ยน กะญั์ว. ",
    "25": "แอ๋ง ม่าย เฉีย เยียม นิ่น บัว เญย มฆ้อง กู้ หงว่าย เญย ลู่ง. นิ่น บัว โซ้ว เจี๊ยน ตี่ง เญย, นิ่น บัว หย่า ปู๋ง ด๊าด เหฌี่ย.  ",
    "5": "เยียม โต์ว กะญั์ว ปวัด ฮนั้ง เปยย เต้า นั่ง เญย กะน้าย. นิ่น บัว เญย โมว เฒ้ย เซ ฮนั้ง น้าย. ฝัง เฒ้ย ฮนั้ง เมี่ยน,   ",
    "20": "เฮญี้ยว อ๋อย มี่ง หาย, นั่ง เญย กะน้าย ฯฒฯ มี่ง วั้ว. เยี่ยน หย่า กัน เจี๊ยน นั่ง เญย กะน้าย มี่ง, เหว่ย หฒุ นั่ง เญย กะน้าย เญย แหม่ง เยียม วั้ว เต๋ย เยี่ยน กะญั์ว.  ",
    "26": "เยียม นิ่น บัว เญย มฆ้อง กู้ หงว่าย เญย ลู่ง กู้ หงว่าย ปวัด ฮนั้ง นอม เหว่ย, หล่ง บั๊น บั๊ว, ฑัง เญย หละเปย๊ย-จ๋าย โหฒว ต้าย. เฒว์ย เจี๊ยน เหว่ย กู้ หงว่าย ม่าย เต้า, ฝัง เฒ้ย ฮนั้ง เมี่ยน นอ.   ",
    "9": "นิ่น บัว เญย ด๊าด ยัง ธ้วด หธัม เจี๊ยน จ๋า. เต้าๆ ได๋ หูง เจี๊ยน วั้ว ด่าง มี่ง. มี่ง เญย เฒี่ยง โห่ หย่า ไม้ ฮวิน หฑวน. ",
    "24": "มี่ง เญย เฒี่ยง โห่ เยีย ไฮ์ ฮนั้ง ต้ม ววม บุย, ฮนั้ง เน่น เจี๋ย วั้ว เต้า เญย เฉีย บุย, หย่า ฮนั้ง ต้ม แปง-กวั้น เญย เฉีย. น้าย เต๋ย นั่ง เญย กะน้าย ตี้ง เญย เฒี่ยง โห่ นิ่น บัว ปู๋ง นิ่น บัว เญย ด๊าด เหฌี่ย. ",
    "28": "เว่ย ก๋อม นิ่น วั้ว เต๋ย ฌัง เซ ฮนั้ง ตุ้ย บยู่ง เญย ฮนอย เยียม วั้ว บ๋วน หิ่น ธ้วด จูง เญย โมว เฒ้ย. ปวัด เฒี้ยว เญย ฌัง-หล่าง เญย โมว เฒ้ย เซ ฮนั้ง น้าย. เยีย ปวัด วั้ว หฒั่น, เยีย พัวะ เหฌี่ย เดา หย่า ไฮ์ เหยียด เต้า ก๊อง หว่า เญย เฉีย. ",
    "8": "เยียม นิ่น บัว เญย เปยย ปูง, เปยย คว้าย ด๊าด กะเดี๊ย แหมง ม่าย เมี่ยน เญย ปั์ว. น้าย เต๋ย เปยย เต้า นั่ง เญย กะน้าย เญย เฮมียน เหธา ด๊าด เซ ฮนั้ง น้าย.  ",
    "18": "เธีย-เยี่ยน เญย ควีง ฮลัง ไห่, บัวะ ฮ่อง ไห่. น้าย เต๋ย ควีง หย่า ม่าย มฒีง ปวั๊ง เหฑ่ง. ",
    "15": "เยีย หมั่ง เจี๊ยน น้าย เต๋ย นั่ง เญย กะน้าย วั้ว หฒั่น, ปวัด เต้า นั่ง เญย กะน้าย กะเฮลน เต้าๆ ม่าย นอม เยี่ยน เยียม วั้ว เดา, เหยียด เต้า เหยียด นอม.   ",
    "17": "หาย หฒั่น มี่ง, เปยย ปูง ฒู้ง มี่ง ตุ๊ เญย. ไม้ หฒุ กวิ้น หฑวน.  ",
    "6": "มป่า เต้าๆ ม่าย เปยย นอม เฮมียน, เปยย คว้าย ด๊าด.  ",
    "19": "วั้ว เต๋ย นั่ง เญย กะน้าย หาย หฒั่น มี่ง, น้าย เต๋ย เยี่ยน กัน เจี๊ยน นิ่น บัว เญย กะเฮลน มี่ง. น้าย เต๋ย นั่ง เญย กะน้าย หาย หฒั่น เยียม เดา ฝาว, น้าย เต๋ย เยี่ยน หย่า เหธา เจี๊ยน ฝาว.  ",
    "13": "เยียม น้าย เต๋ย นั่ง เญย กะน้าย บุด๋ง ปวัด ฮนั้ง เหฒียะ เจี๊ยน โต์ว เญย โต์ว-ถาน, หย่า ฮนั้ง โต์ว-ป๊า เยียม หน่าย เต๋ย นั่ง เญย กะน้าย บุด๋ง มี่งๆ ต้ายๆ. น้าย เต๋ย โต์ว ฌัง ไห่ หย่า ม่าย บะหลี่ง เยียม โต์ว ธ้วด หฌับๆ เญย.   ",
    "3": "เยียม บา​บี​โลน เมี่ยน เญย เต่ย-ปูง, เค​บา ด้าย เฮลน, บุ​ซี เญย ตอน, เอ​เส​เคน ไซ เมี่ยน, ตุ๊ ฒิบ เฒี้ยว เญย หว่า. เยียม วั้ว เฒี้ยว เญย ชะ เหฌี่ย ต้าย เยียม นิ่น. ",
    "11": "นิ่น บัว เญย เฮมียน ฮนั้ง วั้ว นอ. นิ่น บัว เญย ด๊าด ยัง ธ้วด ฝาว กู้ หงว่าย. เต้าๆ ม่าย อี คว้าย ด๊าด ต๋อย เจี๊ยน จ๋า, ม่าย อี คว้าย ปวัง เจี๊ยน ซิน.  ",
    "2": "เถา แซง-ฮม์ วั้ว ฮนอย, เซ เย​โฮ​ยา​คีน ฮู่ง หฒุ กว๊าด มี่ง เญย ตะฮม์ หฮญัง วั้ว หฮญัง,   ",
    "14": "น้าย เต๋ย นั่ง เญย กะน้าย หฌับ เจี๋ย น้าย, หฌับ เจี๋ย วั้ว ฮนั้ง บะหลี่ง นอ. ",
    "1": "เยียม ฟ่า เหฒียบ วั้ว หฮญัง, เฝย หฮลา แซง-ฮม์ วั้ว ฮนอย, เยีย เหธา หฒุ กว๊าด มี่ง เญย เมี่ยน เยียม เค​บา ด้าย เฮลน วั้ว หฒั่น, ลู่ง ฯฒฯ ฆอย. เยีย ตุ๊ ปวัด ทิน-ฮู่ง เยียม หล่าว ย่าง เญย สี่. ",
    "23": "เยียม น้าย นอม ลู่ง กะเดี๊ย, น้าย เต๋ย นั่ง เญย กะน้าย เญย ด๊าด ยัง เจี๊ยน หฒะ เญย, เหยียด เต้า เหธา เหยียด เต้า เญย ด๊าด ต๋อย เจี๊ยน จ๋า. เต้าๆ หย่า ม่าย อี คว้าย ด๊าด ปวัง เจี๊ยน ซิน.  ",
    "4": "เยีย เธา เฮมียน หมั่ง, ปวัด หฑยาว-เจี๊ยะ เยียม ป๊ะ ปูง ป่วน ต้าย. ม่าย ต๊อ บ๋วน โฮล เญย, ม่าย ฌัง ไห่ เญย ฌัง เว่ย ก๋อม, หย่า ม่าย โต์ว ธ้วด เจี๊ยน หฌับๆ เญย. เยียม โต์ว กะญั์ว ปวัด ฮนั้ง ต้ง ซิ โหย่วๆ เญย แอ๊ง ธ้วด ฌัง.  ",
    "27": "เยีย ปวัด เยียม นิ่น เญย จ๊าย ฝาว แหมง ฮนั้ง ต้ง ซิ โหย่วๆ เญย, โมว เฒ้ย ฮนั้ง โต์ว เว่ย ก๋อม ซิน. แอ๋ง ปวัด เยียม นิ่น เญย จ๊าย กะเดี๊ย, โมว เฒ้ย ฮนั้ง โต์ว นอ, หย่า ม่าย ฌัง ไห่ เญย ฌัง เว่ย ก๋อม.   "
  },
  "40": {
    "10": "เยียม ตง ปูง เญย หลาด แก้ง กะญั์ว, อี ปูง ฒู้ง ฟี่ ฮนั้ง เญย. เหยียด ปูง ม่าย ปัว ฉง เซี้ยว แกง เมี่ยน เญย ต๋อง, ฉงๆ ฟี่ ล่ม เญย. น้าย ปูง เญย เดี้ยว เหธา วั้ว ปูง เญย เดี้ยว หย่า ฟี่ ล่ม เญย.  ",
    "12": "เยียม อี ปูง เจ๊า กะเฮลน, เซี้ยว แกง เมี่ยน เญย ฉง, ฉงๆ เญย หฑะเฮมียน แหมง ม่าย เหฆน เญย ต๋อง เหยียด เดาะ ฮลัง. วั้ว เต๋ย ฉง หย่า ฟี่ เฌี้ยด ฟี่ ดาว จุ๊ เดาะ.  ",
    "16": "เปียะ หลาด แก้ง วั้ว ติ้ว เจ๊า ม่าย ฟง ม่วน เว่ย ก๋อม. ฉงๆ เญย เดี้ยว ม่าย ฟง ม่วน. ฟง ม่วน กะญั์ว จั๊ง, กะเหญี่ย เหบ. แก้ง กะญั์ว วั้ว ฉง ม่าย ฟง ม่วน เว่ย ก๋อม. เยียม เดี้ยว หย่า ม่าย ตาว-เดี๋ยง เญย ฝัง. ",
    "29": "กะเฮลน วั้ว เต๋ย เซี้ยว แกง เมี่ยน เญย ฉง เหธา วั้ว เต๋ย เดี้ยว เหธา แก้ง กะญั์ว แหมง วั้ว ฉง เหธา วั้ว เต๋ย กั้น เต้า หลาด แก้ง ฟี่ ล่ม เญย. ม่าย ฟง ม่วน เว่ย ก๋อม. แก้ง กะญั์ว วั้ว ฉง หย่า ม่าย ฟี่ ฮนั้ง เญย. เยียม น้าย ปูง แก้ง เถา วั้ว ปูง แก้ง ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ ฮม์ เดาะ.  ",
    "5": "เยีย ปวัด หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฮวีง หฑวน เญย ต๋อง ม่าย หลาด เว่ย ก๋อม. วั้ว ล่าน เมี่ยน นั้น เจี๊ยน เดาะ เญย ปย๊า, ด๊าว จุ๊ เดาะ. โม์ว เดาะ เล่ง เหยียด ปั์ว-ฒ้าง. วั้ว ล่าน เมี่ยน ฯฒฯ เดาะ หลาด. หลาด โฮ์ ด่ง เหยียด ติ้ว ปย๊า-เดาะ, ฮลัง ด่ง เหยียด ติ้ว ปย๊า-เดาะ. ",
    "20": "วั้ว ล่าน เมี่ยน แอ๋ง เดาะ กะเหญี่ย วั้ว คัง หลาด กะญั์ว แหมง, ฮวิน มี่ง ป๊ะ ปูง วั้ว เต้า แก้ง ด่ง หาย จั๊ง, ด่ง หาย ด๊าว.  ",
    "26": "ม่าย เสี่ย คัง เทย ฝาว กู้ หงว่าย เถา วั้ว เต้า แก้ง, หย่า ม่าย แก้ง กะญั์ว วั้ว ฉง. นอมๆ เดี้ยว ติว เจี๊ยน ตาว-เดี๋ยง, เหยียด ปูง ม่าย ติ้ว.  ",
    "14": "นิ่น เดาะ แก้ง กะญั์ว วั้ว ฉง จั๊ง หญี่ เหฒียบ เดาะ. เยียม แก้ง กะญั์ว วั้ว ฉง กะเฮลน ม่าย หลาด เว่ย ก๋อม.   ",
    "28": "วั้ว ล่าน เมี่ยน ต้อ เยีย ยั่ง น่าม ปูง เญย หลาด แก้ง เปียะ กะญั์ว วั้ว คัง หลาด. นิ่น ฯฒฯ เดาะ กะญั์ว น่าม ปูง วั้ว คัง แก้ง. น้าย เต้า แก้ง เหธา วั้ว เต๋ย แก้ง ฟี่ ล่ม เญย.  ",
    "8": "นิ่น แอ๋ง เดาะ ธ้วด หลาด แก้ง เปียะ กะญั์ว วั้ว คัง หลาด วั้ว ฉง, ม่าย เหฮยียด เดาะ.  ",
    "18": "น้าย เต๋ย ติ่ม หละเปย๊ย เญย เดา หย่า เยียม เต้าๆ หลาด แก้ง เญย เจ๊า อี ปูง กะเฮลน, ด๊าว นั้ง ฟี่ ฮนั้ง เญย. น้าย เซ ไอ๊ เญย วั้ว คัง ติ่ม หละเปย๊ย เญย ต๋อง.  ",
    "17": "นิ่น แอ๋ง ต้อ เยีย เปียะ กะเหญี่ย วั้ว คัง หลาด เญย กะญั์ว แหมง. เยียม วั้ว เหฆน เจี๊ยน เป๋น เหฒีย ฉง เหฒีย ฉง เญย, ม่าย หละเปย๊ย ติ่ม เจี๊ยน เว่ย ก๋อม หลาด. ม่าย ฟ่า เหฒียบ ฉง ฮวิน มี่ง ติ่ม หละเปย๊ย เญย เจ๊า.  ",
    "44": "วั้ว ล่าน เมี่ยน ฯฒฯ ต้อ เยีย เยียม กะเหญี่ย เปียะ กะญั์ว วั้ว คัง หลาด. วั้ว คัง หลาด กะญั์ว ม่าย อี ฉง. ม่าย เหยียด ฉง เยียม ป๊ะ ปูง เญย แก้ง กะเฮลน ฮวิน มี่ง น่าม ปูง. ม่าย ฉง เยียม น่าม ปูง เญย แก้ง กะเฮลน ฮวิน มี่ง ป๊ะ ปูง.  ",
    "6": "นิ่น แอ๋ง มี่ง เถา ฮวิน ตง ปูง วั้ว เต้า หลาด แก้ง เญย เจ๊า. นิ่น ฝาว เทย กู้ หงว่าย เดาะ แก้ง เปียะ เญย ต๋อง ด่ง เหยียด ติ้ว ปย๊า-เดาะ โด.   ",
    "19": "น้าย ล่าน เมี่ยน เยียม ไอ๊ วั้ว เต้า หลาด แก้ง กะญั์ว แหมง เดาะ มี่ง เถา เปียะ กะญั์ว วั้ว คัง หลาด เญย แก้ง กะเหญี่ย, ม่าย เหยียด แป๊ะ เดาะ. มี่ง ตง ปูง เหธา ป๊ะ ปูง หย่า ฟี่ ฮนั้ง เญย. ",
    "13": "เยียม เหยียด ฉง ฆะฮ้า แหมง หฌ่ง กู้ หงว่าย เถา ต๋อย-หง่าน วั้ว ฉง ฆะฮ้า แหมง หฌ่ง กู้ หงว่าย จั๊ง หญี่ เหฒียบ ฮม์ เดาะ, เซ เยียม ฆะฮ้า แหมง หฌ่ง เญย แก้ง มี่ง เถา ต๋อย-หง่าน วั้ว ปูง ฆะฮ้า แหมง หฌ่ง เญย แก้ง.  ",
    "11": "น้าย ล่าน เมี่ยน แอ๋ง เดาะ เปียะ หลาด เญย แก้ง ด่าง, ม่าย เหฒียบ เดาะ จั๊ง แอ๋ง ม่าย เหฒียบ ฟาม เดาะ ด๊าว.  ",
    "43": "แอ๋ง ม่าย เงา เหยียด ปั์ว-ฒ้าง จั๊ง ขวัง เจี๊ยน ฮวีง ก๋อม กะญั์ว เญย หฌ่ง. น้าย เต๋ย เตี้ย เซ เหว่ย อัน ฝ่ง ห่อ เหฒี่ย เญย แซง-คู้ อ๊อ. ",
    "49": "ธับ ธ้วด เญย ต๋อง ด๊าว หญี่ เหฒียบ เดาะ, จั๊ง เหฒียบ เยี้ยด เดาะ. หย่า ม่าย เหฒียบ คัง เทย ฝาว. อี ปูง แก้ง กะเฮลน เญย เดี้ยว หย่า ม่าย ต้ม เดี้ยว. ",
    "30": "ปูงๆ หย่า ม่าย เหยียด ฉง เหยียด ฉง. ฉงๆ ด๊าว หญี่ เหฒียบ ฮม์ เดาะ, จั๊ง ปยา เดาะ.  ",
    "34": "แก้ง กะญั์ว วั้ว ฉง ฮวิน มี่ง กะเหญี่ย วั้ว คัง หลาด. อี ปูง เญย เดี้ยว ติว เจี๊ยน ตาว เญย เดี๋ยง, หย่า ม่าย เหฮยียด คัง เทย ฝาว เถา แก้ง. ",
    "23": "ฮนั้ง ฮวิน ตง ปูง เญย แก้ง, ฮวิน ป๊ะ ปูง เญย แก้ง ต๋อย เหฒียง เปียะ กะญั์ว วั้ว คัง หลาด เญย แก้ง ฟี่ ฮนั้ง เญย. เยียม น้าย ปูง แก้ง เดาะ มี่ง เถา วั้ว ปูง แก้ง ม่าย เหยียด แป๊ะ เดาะ. ",
    "45": "นิ่น ก๊อง บั๋ว เยีย, “ฮวิน น่าม ปูง วั้ว ฉง เซ ปุน โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว เต๋ย ไซ เมี่ยน.  ",
    "48": "นิ่น แอ๋ง ต้อ เยีย มี่ง เถา หฒั่ง ทิน-ฮู่ง เญย เปย๊า ธับ ธ้วด หฑะเฮมียน แหมง วั้ว นอม ต๋อง. เดาะ วั้ว นอม ต๋อง เญย เดี้ยว. อี ปูง กะเฮลน ม่าย ปยา เดาะ. ธับ ธ้วด วั้ว เต๋ย ต๋อง เญย แก้ง จั๊ง เหฒียบ เฝย เดาะ, อี ปูง แก้ง กะเฮลน ปัว เดาะ.  ",
    "47": "นิ่น แอ๋ง เดาะ หลาด กะญั์ว, ด๊าว เหยียด แป๊ะ เดาะ, จั๊ง เหยียด แป๊ะ เดาะ, เซ เฝย-ปูง ฟี่ ฮนั้ง เญย. เหฒี่ย-ต้อง หย่า เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง. ",
    "22": "ฟง ม่วน เหธา เปียะ หลาด แก้ง วั้ว ฉง เหธา ติว ต้าย เญย ตาว-เดี๋ยง เหธา ฮวิน ตง ปูง แก้ง เญย ธิ-หธุน ฟี่ ฮนั้ง เญย. ม่าย เสี่ย คัง เทย ฝาว กู้ หงว่าย เถา เปียะ แก้ง เญย ต๋อง. หย่า ม่าย แก้ง กะญั์ว วั้ว ฉง.  ",
    "38": "เยียม แก้ง กะญั์ว วั้ว ฉง เญย เดี้ยว กะเฮลน ม่าย เหยียด ฉง หย่า ม่าย แก้ง เปียะ. เซ หฑาว ปั๊ว เหฒี่ย เญย แซง-คู้ เญย ต๋อง.  ",
    "7": "แอ๋ง ม่าย ติ้ว เจ๊า เปียะ กะญั์ว. อี ปูง เจ๊า กะเฮลน ม่าย ปัว ฉง เซี้ยว แกง เมี่ยน เญย ต๋อง. โม์ว ฉง ด๊าว ด่ง เหยียด ติ้ว ปย๊า-เดาะ, แอ๋ง จั๊ง ด่ง เหยียด ติ้ว ปย๊า-เดาะ. ฉงๆ เหฆน เจี๊ยน บุด๋ง ขูง เญย ต๋อง ปยา เดาะ. เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว วั้ว คัง หลาด เญย แก้ง ด่าง ด่ง เหยียด ติ้ว ปย๊า-เดาะ โด. ",
    "33": "กะเฮลน วั้ว เต๋ย เซี้ยว แกง เมี่ยน เญย ฉง เหธา วั้ว เต๋ย เดี้ยว เหธา แก้ง กะญั์ว แหมง วั้ว ฉง เหธา วั้ว เต๋ย หลาด แก้ง ฟี่ ล่ม เญย. ม่าย ฟง ม่วน เว่ย ก๋อม. แก้ง กะญั์ว วั้ว ฉง หย่า ม่าย ฟี่ ฮนั้ง เญย. เยียม น้าย ปูง แก้ง เถา วั้ว ปูง แก้ง ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ ฮม์ เดาะ.  ",
    "21": "เปียะ แก้ง กะเฮลน, เหยียด ปูง ม่าย ปัว ฉง เซี้ยว แกง เมี่ยน เญย ต๋อง. เดี้ยว เหธา เปียะ หลาด แก้ง วั้ว ฉง เหธา ตะเยี้ยด เต้า แก้ง เญย ธิ-หธุน ฟี่ ฮนั้ง เญย, ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ ฮม์ เดาะ.  ",
    "25": "เปียะ น้าย เต้า แก้ง เญย เจ๊า เหธา เปียะ แก้ง กะญั์ว วั้ว ฉง ม่าย ฟง ม่วน เว่ย ก๋อม, เหธา วั้ว เต๋ย ฟง ม่วน ฟี่ ฮนั้ง เญย. น้าย เต๋ย ต๋อง ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ ฮม์ เดาะ.  ",
    "9": "หลาด เดี้ยว โฮ์ อี เดาะ. หลาด แก้ง กะญั์ว วั้ว ฉง เญย แก้ง ฮวิน มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ",
    "24": "วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย มี่ง เถา น่าม ปูง. เยียม น่าม ปูง หย่า ม่าย เต้า แก้ง. นิ่น ฯฒฯ เดาะ เดี้ยว เหธา เปียะ แก้ง กะญั์ว วั้ว ฉง. น้าย เต้า แก้ง เหธา วั้ว เต๋ย แก้ง เญย ธิ-หธุน ฟี่ ฮนั้ง เญย.  ",
    "15": "เยียม หฑะเฮมียน แหมง วั้ว คัง แก้ง ด่าง เดาะ มี่ง เถา วั้ว ปูง แก้ง กะญั์ว วั้ว ฉง ม่าย ฮม์ เหฒียบ เดาะ.  ",
    "39": "หลาด แก้ง กะญั์ว วั้ว ฉง กะเฮลน ม่าย เปยย นอม เตี้ย, เหยียด ปูง ม่าย อี นอม. น้าย เต๋ย เตี้ย หล่ง ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้ เหธา ฟิ ฒุ์ย เญย แซง-คู้ แอ๋ง เหธา โหฒว ต่อง ฒุ์ย ฟิ เญย แซง-คู้.  ",
    "32": "นิ่น แอ๋ง ต้อ เยีย มี่ง กะญั์ว วั้ว คัง หลาด, เถา ตง ปูง วั้ว ปูง ฯฒฯ เดาะ ตง ปูง แก้ง, ปวัด เหธา วั้ว เต๋ย แก้ง ฟี่ ฮนั้ง เญย.  ",
    "42": "เหว่ย ปั๊ว เหฒี่ย เญย แซง-คู้ ม่าย เปยย นอม เตี้ย เป๋น หฒุ ต้าย เญย หละเปย๊ย, ด๊าว เดาะ เปี๋ยน, จั๊ง เดาะ เปี๋ยน, ฮลัง เหยียด เดาะ. น้าย เต๋ย เตี้ย หล่ง อัน จา-ต๋อง เหว่ย หลิ่ว เล์ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย แซง-คู้ เหธา เหฒี่ย เหว่ย กั้น หญู่ง เจ๊า เญย กะน้าย.  ",
    "2": "เยียม หล่าว ย่าง เญย สี่ ทิน-ฮู่ง ต้อ เยีย มี่ง เถา อิ​สะ​ลา​เอน เต่ย-ปูง, ปุน เยีย เยียม นอม ฮลัง ไห่ เญย บง. เยียม บง กู้ หงว่าย เญย น่าม ปูง ม่าย หญู่ง เฒ้ย ฮนั้ง นอม ฒี่ง นอ.   ",
    "3": "นิ่น ต้อ เยีย เถา วั้ว, เยีย ปวัด ล่าน เมี่ยน, โมว เฒ้ย ฮนั้ง ต้ง ซิ, โซ้ว เจี๊ยน หลาด เญย แก้ง ด่าง. ปั์ว นั้น เจี๊ยน ล่าม่า ฮลาง เหธา ปย๊า-เดาะ.   ",
    "35": "นิ่น แอ๋ง ต้อ เยีย เถา ป๊ะ ปูง เญย แก้ง ฯฒฯ เดาะ. ปวัด เหธา วั้ว เต๋ย ฟี่ ล่ม เญย.  ",
    "46": "ฮวิน มี่ง ป๊ะ ปูง วั้ว เต๋ย เซ ปุน โก๋ว เหฒี่ย-ต้อง เญย ไซ เมี่ยน. น้าย เต๋ย ไซ เมี่ยน เซ สา​โดก เญย เฒ้ย-ฟุน. ขูง น้าย เต๋ย เล​วี เมี่ยน ฮนั้ง ไฮ่ มี่ง นิด ฟัด เฒี้ยว เหว่ย ฟู-สู นิ่น.” ",
    "1": "เยีย บัว หฒุ กว๊าด มี่ง หญี่ เหฒียบ ฮม์ หฮญัง วั้ว หฮญัง, เซ เย​ลู​ซา​เลม หฒุ ป่าย หว่าย ฆะฮ้า เหฒียบ เฝย หฮญัง, เปียะ เซียง-หฮญัง แซง-เหฒียบ วั้ว ฮนอย, ต้ง วั้ว ฮนอย เฒี้ยว  เญย ชะ เยียม เยีย เญย ซิน, นิ่น ฯฒฯ ต้อ เยีย มี่ง.  ",
    "40": "เยียม กะเหญี่ย วั้ว คัง แก้ง ด่าง, เซ ป๊ะ ปูง เปียะ แก้ง เญย ต๋อง, ม่าย อี นอม เตี้ย. หลาด แก้ง กะญั์ว วั้ว ปูง หย่า ม่าย อี นอม เตี้ย.  ",
    "31": "แก้ง กะญั์ว วั้ว ฉง ฮวิน มี่ง กะเหญี่ย วั้ว คัง หลาด. เดี้ยว หย่า ติว เจี๊ยน ตาว-เดี๋ยง หย่า ม่าย เหฮยียด คัง เทย ฝาว เถา แก้ง. ",
    "37": "แก้ง กะญั์ว วั้ว ฉง ฮวิน มี่ง กะเหญี่ย วั้ว คัง หลาด. อี ปูง เญย เดี้ยว หย่า ติว เจี๊ยน ตาว-เดี๋ยง. หย่า ม่าย เหฮยียด คัง เทย ฝาว เถา แก้ง. ",
    "36": "กะเฮลน เญย วั้ว เต๋ย เซี้ยว แกง เมี่ยน เญย ฉง เหธา วั้ว เต๋ย เดี้ยว เหธา แก้ง กะญั์ว แหมง วั้ว ฉง เหธา วั้ว เต๋ย หลาด แก้ง ฟี่ ล่ม เญย. ม่าย ฟง ม่วน ฮวีง ก๋อม. เยียม น้าย ปูง แก้ง เถา วั้ว ปูง แก้ง ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ ฮม์ เดาะ.  ",
    "4": "วั้ว ล่าน เมี่ยน ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน เญย ตอน อ้า! อ๋อย หฒุ หล่ง เม่ย เญย มฒีง หมั่ง หย่า หล่ง เม่ย เญย มน่อม หมวัง หลง. อ๋อย หฒุ หล่ง เฮญี้ยว หมั่ง เยีย ปุน เม่ย ปวัด เญย เหยียด ฒู้ง. เซ เหว่ย น้าย เยีย หธีง ต้อ เม่ย ต้าย น้าย. ตะฟ่าน เม่ย ปวัด เญย, เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน.” ",
    "27": "เยียม กะญั์ว วั้ว คัง หลาด เญย น่าม ปูง ม่าย เต้า แก้ง. นิ่น ฯฒฯ เยียม น้าย เต้า แก้ง เดาะ เถา ฮวิน น่าม ปูง วั้ว เต้า แก้ง, ม่าย เหยียด แป๊ะ เดาะ. ",
    "41": "เยียม กะญั์ว หย่า ม่าย เปยย นอม. เปียะ หลาด แก้ง วั้ว ฉง กะเหญี่ย แอ๋ง ม่าย เปยย นอม. ม่าย เหฮยียด นอม เตี้ย. นิ่น บัว ปั่ง น้าย เต๋ย เตี้ย ไต๋ ฝ่ง ห่อ เหฒี่ย เญย แซง-คู้.  "
  },
  "31": {
    "10": "“‘เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ก๊อง, “เหว่ย หฒุ นิ่น ฮลัง ไห่, เดี๋ยง-เตว๊ย เยียม บ๋วน กะญั์ว. เหว่ย นิ่น ฮลัง, นิ่น เญย เฮญี้ยว หย่า เหมา.  ",
    "6": "ด๊าม-ลู่ง เญย เหยียด ฒู้ง เหนาะ ต้าย โฝว เล์า เยียม นิ่น เญย ฆว่า. หล่ม-ฮวาง เญย เหยียด ฒู้ง เฮยี่ย ฒ่อย เยียม นิ่น เญย ฆว่า กะเดี๊ย เหฌี่ย ตอน. เหยียด ฒู้ง โหฒว โฮล เญย กั๊วะ เญย แปะ ฝีง หย่า เยียม นิ่น กะเดี๊ย ปี๋ง ล่าง. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ ก๊อง บั๋ว อี​ยิบ เญย ฮู่ง, ฟา​โล, เหธา นิ่น เญย หฒวัง เมี่ยน, “‘เม่ย ด่ง หน่าย โฮล, เยีย ไฮ่ เฒาะ หาย หญู่ง เป๊ย ตุ๊ เม่ย? ",
    "7": "หฒะเก้ง เป๋น เหฑว่ย ไห่ เญย ต้ม เดี๋ยง, ฆว่า หย่า ธ้วด ต้าย ด๊าว, เหว่ย หฒุ นิ่น เญย ฑู่ง เหฌี่ย โด เปียะ เถา ววม ธั้ม เญย ต๋อง. ",
    "16": "เยีย เฒาะ นิ่น ฒอย เหฌี่ย เยี่ยม เกน, เซ เหธา เมี่ยน เหฌี่ย เดา-เดี๊ย เญย ค้วด วั้ว หฒั่น, เยีย ปุน หม่าน กั๊วะ เมี่ยน ไฮ์ นิ่น ด๊อด เญย เฉีย บุย, ฯฒฯ ซิน หฒิน ญั่นๆ เญย. วั้ว หฒั่น เยียม เอ​เดน หฮวีง เญย เหยียด ฒู้ง เดี๋ยง, เซ กิ๊น ธ้วด เก้า หลง เจี๋ย เญย เดี๋ยง เหธา เยียม เล​บา​นอน เก้า หลง, เก้า เหฑว่ย เญย เดี๋ยง, ต้ง เหยียด ฒู้ง ตุ๊ ววม เก๋า ยู์ง เญย เดี๋ยง, ฯฒฯ เยียม เดา-เดี๊ย ตุ๊ ออน เฮญี้ยว.  ",
    "9": "เยีย ปุน นิ่น เหฑว่ย, ม่าย เดี๋ยง-ฆว่า ธั้ม. เยียม ทิน-ฮู่ง เญย เอ​เดน หฮวีง กะญั์ว เญย เหยียด ฒู้ง เดี๋ยง เหมว่ย เจี๊ยะ นิ่น. ",
    "5": "ฮนั้ง หน่าย นิ่น เก้า ฮลัง เจี๋ย เหยียด ฒู้ง หล่ม เญย เดี๋ยง, เดี๋ยง-ฆว่า โหย่ว หฮยาง โหย่ว ด๊าว, เหว่ย หฒุ นิ่น ตุ๊ ววม ธั้ม. ",
    "1": "เยีย บัว หฒุ กว๊าด มี่ง เหฒียบ เยี้ยด หฮญัง ฟ่า หฮลา แซง-เยี้ยด วั้ว ฮนอย, เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "14": "ฮนั้ง หน่าย เซ เหว่ย ปุน เยียม ววม-เฮลน เญย หาย ติ้ว เดี๋ยง ไม้ ไฮ่ ด่ง วั้ว ติ้ว โฮล ฮลัง, ม่าย เดี๋ยง-เตว๊ย หธุน เปียะ กู้ หงว่าย เญย บ๋วน. ไม้ กุ๊น ตุ๊ ววม เก๋า ยู์ง เญย เดี๋ยง, ไม้ ม่าย เหยียด ติ้ว ด่ง นิ่น ฮลัง, เหว่ย หฒุ เหยียด ฒู้ง อ๋อย หฒุ ไต่ มี่ง เหธา เจี๊ยน ป้าม เมี่ยน เยียม เยี่ยม เกน, เซ เหธา ไต่ มี่ง เญย เมี่ยน เยียม วั้ว นอม ค้วด.” ",
    "3": "หมั่ง ม่าะ! เม่ย เซ ฮนั้ง เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง, ม่าย ฆว่า เหฑว่ย เฑีย เจี๊ยน หล่ม. หฒะเก้ง ฮลัง ไห่, เดี๋ยง-เตว๊ย หธุน เปียะ กู้ หงว่าย เญย บ๋วน. ",
    "12": "กั้น ฝีง เมี่ยน, เซ เก้า เธี้ยว เจี๋ย เญย เมี่ยน, อ๋อย ก๋อย นิ่น เน้า, กวั่ง เจี๊ยน วั้ว. นิ่น เญย ฆว่า ฯฒฯ ด๊อด เหฌี่ย บง กู้ หงว่าย เหธา เหยียด ฒู้ง ฮ์อง กะญั์ว. นิ่น เญย ฆว่า หย่า เน้า ด๊อด เหฌี่ย เต่ย-ปูง เญย ติ้วๆ โด๊ะ-เฮลน. ลู่ง เดี๊ย เญย หฒวัง เมี่ยน ฯฒฯ เยียม นิ่น เญย ปี๋ง ล่าง ต๋อง ธ้วด มี่ง, กวั่ง นิ่น เยียม วั้ว อ๊ะ.  ",
    "8": "ทิน-ฮู่ง เญย หฮวีง กะญั์ว เญย สี​ดา ฒ่ง เดี๋ยง สาย ไม้ ฮี่ง นิ่น. ฒ่ง เดี๋ยง เญย ฆว่า หย่า ไม้ ด่ง วั้ว ติ้ว เดี๋ยง เญย. พะเลน เดี๋ยง หย่า เป๊ย ไม้ เถา นิ่น เญย ฆว่า. เยียม ทิน-ฮู่ง เญย หฮวีง กะญั์ว เญย เดี๋ยง ไม้ ม่าย เหยียด ติ้ว ด่ง นิ่น เหฑว่ย. ",
    "18": "“‘เยียม เอ​เดน หฮวีง ม่าย หาย ติ้ว เดี๋ยง ด่ง เม่ย โฮล, ม่าย ฌัง-หล่าง? อี้ หฒั่น เม่ย อ๋อย เหธา เอ​เดน เญย เหยียด ฒู้ง เดี๋ยง หฒุ เหฌี่ย เถา เยี่ยม เกน, เยียม ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน บุด๋ง, เซ เหธา หฒุ หฑุ ด๊าว ไต๋ ไต่ วั้ว เต๋ย เหยียด เหฌี่ย เปว๋ย. “‘เฒี้ยว ทิน-ฮู่ง  ก๊อง, น้าย เซ ฟา​โล ฮู่ง เหธา นิ่น เญย เมี่ยน ม่าน.’” ",
    "15": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง, “เถา วั้ว ติ้ว ต้ม เดี๋ยง หฒุ เหฌี่ย เยี่ยม เกน วั้ว หฒั่น, เยีย อ๋อย ปุน วั้ว เต๋ย เดา-เดี๊ย โด เญย ววม เหว่ย นิ่น เฑ่า. เยีย หย่า อ๋อย ตั๊ง เจี๊ยน นิ่น เญย ด้าย, หย่า ปุน ววม ธั้ม เญย ตี้ง. หลาย วั้ว ติ้ว เดี๋ยง ไต่, เยีย อ๋อย ปุน หฮมวัง อม เจี๊ยน เล​บา​นอน บง, หย่า ปุน เยียม หล่ม เญย เหยียด ฒู้ง เดี๋ยง เหว่ย นิ่น มวั้ง เหฑ่ง.  ",
    "4": "ม่าย ววม ธั้ม เถง นิ่น ไฮ่ โฮล, เดา-เดี๊ย โด เญย ววม ปุน นิ่น ฮลัง เจี๊ยน ฝาว, ม่าย โด๊ะ เหลี่ยว ฮวีง ก๋อม หฒวัง เญย ต๋อง, โด๊ะ เญย หธา ปุน ววม มี่ง เถา หล่ม เญย เหยียด ฒู้ง เดี๋ยง. ",
    "17": "นิ่น บัว หย่า เหธา เจี๊ยน นิ่น เหฌี่ย เยี่ยม เกน, เถา หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน. เยียม หม่าน กั๊วะ เขา นิ่น วั้ว เต๋ย หย่า เหธา นิ่น หฒุ เหมียด. ",
    "11": "เยีย ฯฒฯ จิว นิ่น ปุน หม่าน กั๊วะ กะญั์ว เญย เหยียด เต้า เฮ้น เญย เมี่ยน. น้าย เต้า ด่ง หาย ฒู้ง อ๋อย หฒิว นิ่น โหฒว เญย เอ๊าะ สี่ วิ่น ปุน นิ่น. เยีย หฒุ่น นิ่น ธ้วด หมี่ อ๊ะ.  ",
    "13": "ด๊าม-ลู่ง เญย เหนาะ อ๋อย หฑบ เจี๊ยน เน้า เหฌี่ย เญย เดี๋ยง. หล่ม-ฮวาง เญย เหยียด ฒู้ง เฮยี่ย ฒ่อย หย่า อ๋อย เยียม นิ่น เญย ฆว่า กู้ หงว่าย.  "
  },
  "37": {
    "22": "เยีย อ๋อย ปุน นิ่น บัว เยียม วั้ว นอม เต่ย-ปูง, เซ อิ​สะ​ลา​เอน เญย หฒวัง บง, เป๋น เหยียด กั๊วะ เมี่ยน, ม่าย เหยียด เต้า ฮู่ง กุ๊น นิ่น บัว เหยียด ฒู้ง. นิ่น บัว ฯฒฯ ไม้ โหฒว อี นอม กั๊วะ เญย เมี่ยน หย่า ไม้ ปุน ฆอย เป๋น อี นอม กั๊วะ.  ",
    "10": "เยีย ฯฒฯ โต่ว หว่า ฮนั้ง นิ่น พ้าย ปุน เยีย นอ. เท้า เญย เฉีย ฯฒฯ เปียะ นิ่น บัว. นิ่น บัว นั่ง ต้าย โซ้ว เจี๊ยน, เป๋น เหยียด ต้ม กวั้น จุน-แปง ธั้ม เญย. ",
    "12": "เหว่ย น้าย เม่ย อ๋อย หฒุ โต่ว หว่า บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “โอ เยีย เญย แปะ ฝีง อ้า! เยีย อ๋อย คอย ฆอย เม่ย บัว เญย โฒ้ว แอ๋ง เฒาะ เม่ย บัว เยียม โฒ้ว ธ้วด ต้าย ต้อ เม่ย บัว หฑวน อิ​สะ​ลา​เอน เต่ย-ปูง.  ",
    "7": "เยีย ฯฒฯ หฒิว เฒี้ยว พ้าย เยีย โต่ว หว่า. โต่ว หว่า เญย เฒี่ยง โห่ ม่าย เฉีย บุย ปะลี้ก ปะล้อก เญย. บู๊ง เหธา บู๊ง ต๋าว เจี๊ยน จ๋า, เหยียด ติ้ว ต๋าว เหยียด ติ้ว.  ",
    "16": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เฒาะ ติ้ว ปย๊า เฟี้ย เจี๊ยน ‘เหว่ย ยู​ดา แอ๋ง เหธา ยู​ดา โหฒว ต่อย เญย อิ​สะ​ลา​เอน เมี่ยน.’ แอ๋ง กั้น เฒาะ ติ้ว, เป๋น เอ​ฟา​อิม เญย ปย๊า, เฟี้ย เจี๊ยน, ‘เหว่ย โย​เซ้บ แอ๋ง เหธา โย​เซ้บ โหฒว ต่อย เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง เฒ้ย-ฟุน.’  ",
    "21": "อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ก๊อง, “เยีย อ๋อย เยียม หม่าน กั๊วะ บุด๋ง เฒาะ อิ​สะ​ลา​เอน เมี่ยน เยียม นิ่น บัว หฒุ กว๊าด มี่ง เญย ต๋อง ธ้วด ต้าย, แอ๋ง เยียม เปยย ปูง เซียว นิ่น บัว กั๊บ ฒุ้น ต้าย ต้อ นิ่น บัว หฑวน นิ่น บัว กั้น เญย เต่ย-ปูง.  ",
    "25": "นิ่น บัว อ๋อย เยียม เยีย จิว ปุน เยีย เญย โปว, ยา​โค้บ, วั้ว นอม เต่ย-ปูง, เซ เม่ย บัว เญย อง-ถาย เยียม เญย เต่ย-ปูง. นิ่น บัว เหธา นิ่น บัว เญย เฒ้ย-ฟุน เฒ้ย-ฟะ อ๋อย เหยียด ลิ์ว เยียม วั้ว. เยีย เญย โปว, ดา​วิด, ตุ๊ โหฒว นิ่น บัว เญย ฮู่ง เถา เหยียด ลิ์ว.  ",
    "5": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง บั๋ว เม่ย บัว น้าย เต๋ย บู๊ง. “เยีย อ๋อย ปุน เท้า เญย เฉีย เปียะ เม่ย บัว กะญั์ว, เม่ย บัว ฯฒฯ นั่ง ต้าย.  ",
    "20": "เม่ย ตอง เจี๊ยน นิ่น บัว เญย มฒีง นั้น เฟี้ย เจี๊ยน วั้ว เต๋ย อี ติ้ว ปย๊า วั้ว หฒั่น,  ",
    "26": "เยีย อ๋อย เหธา นิ่น บัว เหลียบ แป้ง ออน เญย แหง่ง หว่า, เป๋น เหยียด ลิ์ว เญย แหง่ง หว่า. เยีย อ๋อย ปุน เมี่ยน หฮยาง เจี๊ยน ฝาว. เยีย หย่า อ๋อย เหลียบ เยีย เญย สีง ติ่น เยียม นิ่น บัว บุด๋ง เถา เหยียด ลิ์ว.  ",
    "9": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ โต่ว หว่า บั๋ว เท้า เญย เฉีย. อ๋อย หฒุ โต่ว หว่า ก๊อง บั๋ว เท้า เญย เฉีย, ‘เท้า เญย เฉีย อ้า! เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เม่ย อ๋อย หฒุ เยียม เปยย ปูง หฑยาว ต้าย ปย๊ม เปียะ น้าย เต๋ย หฒุ ไต๋ ไต่ เญย เมี่ยน เหว่ย ปุน นิ่น บัว นั่ง ต้าย.”’”  ",
    "24": "“‘“เยีย เญย โปว, ดา​วิด, ตุ๊ โหฒว ฮู่ง กุ๊น นิ่น บัว. นิ่น บัว เต้าๆ ฯฒฯ ม่าย เหยียด เต้า เมี่ยน โก๋ว นิ่น บัว ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน นอ. นิ่น บัว อ๋อย เอย เจี๊ยน เยีย เญย เล์ย, กัน หลง เยีย เญย เล์ย-หลัด หย่า เอย เจี๊ยน โหฒว.   ",
    "28": "เยีย เญย สีง ติ่น เหยียด ลิ์ว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย เฒี่ยง โห่, หม่าน กั๊วะ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เซ เยีย, เฒี้ยว, ปุน อิ​สะ​ลา​เอน เมี่ยน ธีง-เหฑ่ง.”’” ",
    "8": "เยีย หมั่ง ปวัด บู๊ง ม่าย จาน หย่า ธ้วด อ๊อ แอ๋ง ม่าย ด๊บ ปวัง เจี๊ยน บู๊ง มป่า เยียม หน่าย กะญั์ว ไม้ ม่าย เท้า เญย เฉีย. ",
    "18": "“เม่ย เญย ป๊วน-กั๊วะ เมี่ยน หน่าย เม่ย วั้ว หฒั่น, ‘น้าย เต๋ย อี ติ้ว ปย๊า เญย เอ๋ย เล์ย เม่ย ไม้ อ๋อย บั๋ว เยีย บัว ไฟ?  ",
    "15": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "17": "เฒาะ น้าย เต๋ย อี ติ้ว ปย๊า เตว๊ย-เมว์ย ต๋าว เจี๊ยน, หล่ง ปั์ว นั้น เจี๊ยน ต๋าว เญย ต๋อง, ปุน อี ติ้ว ต๋าว เจี๊ยน เป๋น เหยียด ติ้ว. ",
    "6": "เยีย อ๋อย ปุน เม่ย บัว ม่าย จาน, ปุน อ๊อ ธ้วด ต้าย แอ๋ง ปุน ด๊บ ปวัง เจี๊ยน เม่ย บัว. เยีย อ๋อย ปุน เท้า เญย เฉีย เปียะ เม่ย บัว กะญั์ว, เม่ย บัว ฯฒฯ นั่ง ต้าย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ”’” ",
    "19": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เฒาะ โย​เซ้บ เหธา นิ่น โหฒว ต่อย เญย อิ​สะ​ลา​เอน ฝีง วั้ว ติ้ว ปย๊า, เซ เยียม เอ​ฟา​อิม เญย ปั์ว เญย ปย๊า, หย่า เฒาะ ยู​ดา เญย ปย๊า ต๋าว เจี๊ยน เป๋น เหยียด ติ้ว, เหว่ย ปุน เยียม เยีย เญย ปั์ว เป๋น เหยียด ติ้ว อ๊ะ.”  ",
    "13": "โอ เยีย เญย แปะ ฝีง อ้า! เยีย คอย ฆอย เม่ย บัว เญย โฒ้ว แอ๋ง เฒาะ เม่ย บัว เยียม โฒ้ว ธ้วด ต้าย, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.    ",
    "3": "นิ่น ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! น้าย เต๋ย บู๊ง แอ๋ง ไฮ่ นั่ง เญย ไฟ?” เยีย ฯฒฯ เตา, “โอ เฒี้ยว ทิน-ฮู่ง  อ่า, เม่ย กั้น ฮิ้ว เญย.” ",
    "11": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! น้าย เต๋ย บู๊ง เซ อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง เฒ้ย-ฟุน เญย บู๊ง. นิ่น บัว ก๊อง, ‘เยีย บัว เญย บู๊ง ฆาย เหฑ่ง หมี่ อ๊ะ. เยีย บัว ไม้ ลั่ม ฮนั้ม ต๋อง อ๊ะ. เยีย บัว หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ.’  ",
    "2": "นิ่น ต้อ เยีย ยั่ง มี่ง ยั่ง ต้าย หมั่ง เหฑ่ง วั้ว เต๋ย บู๊ง. ปวัด ฮ์อง กะญั์ว ม่าย บู๊ง หฒะเก้ง ธั้ม! ไห่. บู๊ง หย่า บ๋อง ฆาย เญย.  ",
    "14": "เยีย อ๋อย ปุน เยีย เญย สีง ลี่ง เปียะ เม่ย บัว กะญั์ว, เม่ย บัว ฯฒฯ นั่ง ต้าย. เยีย หย่า อ๋อย ปุน เม่ย บัว เยียม เจี๊ยน กั้น เญย เต่ย-ปูง. วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เซ เยีย, เฒี้ยว, ก๊อง ลิ์ว, เยีย หย่า เอย เจี๊ยน โหฒว อ๊ะ.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า.’” ",
    "1": "  เฒี้ยว  เญย ชะ ต้าย เยียม เยีย เญย ซิน. เฒี้ยว หล่ง นิ่น เญย สีง ลี่ง ต้อ เยีย ธ้วด มี่ง เยียม นอม ฮ์อง กะญั์ว. วั้ว นอม ฮ์อง ม่าย บู๊ง ปวั๊ง เหฑ่ง.  ",
    "23": "นิ่น บัว เหยียด ลิ์ว ไม้ แอ๋ง ป๋าย หมิ่ว-ฝัง ไฟ โหฒว กั้ม เฑี้ย เญย สี่ ไฟ โหฒว ต่อง เญย หาย หญู่ง สี่ ปุน กั้น หฒุ ม่าย หวุย. เยีย อ๋อย เหฌียว นิ่น บัว เปย๋า ดุ๊ด นิ่น บัว ป์าม ฒุ์ย เญย นอมๆ ต๋อง แอ๋ง สา นิ่น บัว ธีง-เหฑ่ง. ฮนั้ง หน่าย นิ่น บัว อ๋อย โหฒว เยีย เญย แปะ ฝีง, เยีย หย่า โหฒว นิ่น บัว เญย ทิน-ฮู่ง. ",
    "4": "นิ่น ฯฒฯ บั๋ว เยีย, “อ๋อย หฒุ โต่ว หว่า บั๋ว น้าย เต๋ย บู๊ง, ‘บู๊ง-ฆาย อ้า! อ๋อย หฒุ หมวัง เฒี้ยว เญย หว่า ม่าะ!  ",
    "27": "เยีย เยียม เญย ต๋อง อ๋อย เยียม นิ่น บัว บุด๋ง. เยีย ฯฒฯ โหฒว นิ่น บัว เญย ทิน-ฮู่ง, นิ่น บัว หย่า โหฒว เยีย เญย แปะ ฝีง.   "
  },
  "36": {
    "22": "“เหว่ย น้าย เม่ย อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย โหฒว เจี๊ยน น้าย เต๋ย สี่ เซ ไม้ เฒ์ย เหว่ย เม่ย บัว, เซ เหว่ย เยีย เญย ธีง-เหฑ่ง บั๋ว, ต้ง เม่ย บัว มี่ง เยียม วั้ว เต๋ย กั๊วะ บุด๋ง ปุน หฒุ ม่าย หวุย.”’  ",
    "10": "เยีย อ๋อย ปุน เม่ย เญย เมี่ยน, เซ อิ​สะ​ลา​เอน เญย หฒวัง เฒ้ย-ฟุน, หฮยาง เจี๊ยน ฝาว. ฒี่ง ฯฒฯ ม่าย เมี่ยน เยียม. ป่าย ฮวาง เญย ต๋อง แอ๋ง ตุ๊ เหธย เจี์ย.  ",
    "12": "เยีย อ๋อย ปุน เมี่ยน, เซ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ยั่ง เม่ย กู้ หงว่าย. นิ่น บัว ตุ๊ เม่ย เป๋น นิ่น บัว เญย ป่วน, นิ่น บัว ฯฒฯ ตุ๊ หฑิบ เจี๊ยน มี่ง. เยียม น้าย มี่ง เม่ย หย่า ไม้ ปุน นิ่น บัว หฒุ กวั่ง นิ่น บัว เญย ฝุเจว๊ย. ",
    "7": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย โฮ้ว หว่า ก๊อง เว่ย ก๋อม เญย กั้น ฝีง เมี่ยน ฒู้ง อ๋อย หฒุ หลาย กั้น โหฒว เญย สี่ หฒุ ไญ้.” ",
    "16": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "29": "เยีย อ๋อย เหฌียว เม่ย บัว เล่ย ฆอย เหยียด ฒู้ง เญย หวุย. เยีย หย่า อ๋อย เห่ว เบย้า ปู๋ง-หฒัวะ, ไม้ ปุน เม่ย บัว หฒุ หง่อ หฮนาง.  ",
    "21": "มป่า เยีย เฑ่า เยีย เญย ธีง-เหฑ่ง บั๋ว. อิ​สะ​ลา​เอน เมี่ยน มี่ง เยียม หาย นอม กั๊วะ บุด๋ง, นิ่น บัว ปุน เยีย เญย บั๋ว ม่าย หวุย. ",
    "25": "เยีย อ๋อย หล่ง ธีง-เหฑ่ง ววม ฟุ เม่ย บัว, สา เหฑ่ง เม่ย บัว เญย เหยียด ฒู้ง หวุย. เม่ย บัว เหยียด ฒู้ง หมิ่ว-ฝัง เยีย หย่า อ๋อย เฒาะ กวั่ง.  ",
    "5": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย หฒะเก้ง! แฑง เจี๊ยน เม่ย บัว ฯฒฯ ก๊อง วั้ว เต๋ย เหฒ่ง เหฌี่ย เญย กั้น ฝีง เมี่ยน เหธา เอ​โดม เญย เหยียด ฒู้ง เมี่ยน. นิ่น บัว ออน-เหลาะ ไห่, เฮญี้ยว ฑอง เจี๊ยน เฒาะ เยีย เญย เต่ย-ปูง เป๋น นิ่น บัว กั้น เญย ป่วน แอ๋ง ลู้ เต่ย-ปูง.”  ",
    "20": "มป่า นิ่น บัว มี่ง วั้ว เต๋ย กั๊วะ เญย เมี่ยน, ไม้ กุ๊น มี่ง เถา หาย, นิ่น บัว ปุน เยีย เญย ธีง-เหฑ่ง บั๋ว ม่าย หวุย. เมี่ยน ฯฒฯ ก๊อง ต้าน นิ่น บัว, ‘น้าย เต๋ย เมี่ยน เป๋น เฒี้ยว เญย แปะ ฝีง, นิ่น บัว หธ่อ อ๋อย หฒุ ธ้วด เฒี้ยว  เญย เต่ย-ปูง.’   ",
    "26": "เยีย อ๋อย เหธย เซียง-เฮญี้ยว ปุน เม่ย บัว, หย่า ปุน เซียง-ลี่ง ว่วน เยียม เม่ย บัว กะญั์ว. เม่ย บัว เฮญี้ยว แหง่ง ฮนั้ง หละเปย๊ย, เยีย อ๋อย เฒาะ ธ้วด มี่ง แอ๋ง ปุน เมา เญย, หมวัง หว่า เญย เฮญี้ยว.   ",
    "9": "เยีย เญย เฮญี้ยว เยียม เม่ย น้าย ปูง เถง เม่ย, เยีย ฯฒฯ อ๋อย ฮวิน หฑวน ล์อ เม่ย. เม่ย ฯฒฯ ตุ๊ ไล่ เดา, ตุ๊ หฒวัง กะน้าย.  ",
    "24": "“‘“เยีย อ๋อย เยียม หม่าน ฝีง เมี่ยน บุด๋ง เฒาะ เม่ย บัว ธ้วด ต้าย. เยีย หย่า อ๋อย เยียม หม่าน กั๊วะ เซียว เม่ย บัว ฒุ้น, ต้อ เม่ย บัว หฑวน เม่ย บัว กั้น เญย เต่ย-ปูง.  ",
    "28": "เม่ย บัว ฯฒฯ ตุ๊ เยียม เยีย เหธย ปุน เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง. เม่ย บัว ฯฒฯ โหฒว เยีย เญย แปะ ฝีง. เยีย หย่า โหฒว เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "8": "“‘มป่า อิ​สะ​ลา​เอน เญย บง อ้า! เม่ย เญย เดี๋ยง อ๋อย ธ้วด ฆว่า, เฒี่ยง เปี๊ยว ปุน เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เหว่ย หฒุ ไม้ เล่า นิ่น บัว ตุ๊ หฑวน ต้าย.  ",
    "18": "เหว่ย น้าย เยีย เญย กะเฉีย แป๊ด ธ้วด ปุน นิ่น บัว, เหว่ย หฒุ นิ่น บัว เยียม เต่ย-ปูง ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด, หย่า หลาย หมิ่ว-ฝัง นิ่น บัว โหฒว ปุน เต่ย-ปูง ม่าย หวุย.  ",
    "15": "เยีย หย่า ไม้ ปุน เม่ย แอ๋ง ไฮ์ นอมๆ กั๊วะ เญย เมี่ยน ก๊อง ฮว้วด เม่ย. เม่ย หย่า ไม้ หฒุ หม่าน ฝีง จั๊ด หย่า ไม้ ปุน เม่ย เญย กั๊วะ ดิ๊ หฒุ ดอบ.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า.’” ",
    "17": "“ป้าม เมี่ยน อ้า! อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เยียม เจี๊ยน กั้น เญย เต่ย-ปูง เญย เฒี่ยง โห่, นิ่น บัว โหฒว เญย เจ๊า เหธา โหฒว เญย สี่ ปุน เต่ย-ปูง ม่าย หวุย. นิ่น บัว เยียม เยีย เญย หฑะเฮมียน โหฒว เญย เซ ฮนั้ง มเซียะ ตอน ซิน-เหยี่ยน เญย เฒี่ยง โห่ ม่าย หวุย.  ",
    "6": "เหว่ย น้าย เม่ย อ๋อย หฒุ เฒี้ยง เจี๊ยน อิ​สะ​ลา​เอน เต่ย-ปูง โต่ว หว่า ก๊อง บั๋ว ต้ม บง ฟิ้ว-บง, โด๊ะ เหธา ฮ์อง, “เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘เยีย แฑง เจี๊ยน เม่ย บัว หย่า เฉีย เจี์ย เจี๊ยน เญย ก๊อง หลาย เม่ย บัว หฒุ กั้น ฝีง เมี่ยน ก๊อง ฮว้วด ปุน เม่ย บัว หฒุ ไญ้.’”  ",
    "19": "เยีย ฯฒฯ เฒาะ นิ่น บัว ฟ้าด หฑาน มี่ง เยียม เหฒีย กั๊วะ เมี่ยน บุด๋ง. นิ่น บัว ฯฒฯ เยียม วั้ว เต๋ย เต่ย-ปูง หฑาน หมี่ อ๊ะ. เยีย หฒิว นิ่น บัว โหฒว เญย เจ๊า เหธา โหฒว เญย สี่ ตี่ง นิ่น บัว เญย ฒุ์ย.  ",
    "13": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เมี่ยน ก๊อง เม่ย นะ เมี่ยน, เม่ย หย่า ปุน เม่ย เญย กั๊วะ เญย เมี่ยน หฒุ กวั่ง นิ่น บัว เญย ฝุเจว๊ย.”  ",
    "3": "เหว่ย น้าย เม่ย อ๋อย หฒุ โต่ว หว่า ก๊อง, “เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘เว่ย ก๋อม เญย กั๊วะ ปุน เม่ย หฒุ ป่าย ฮวาง หย่า เยียม ปูงๆ เหฒย เม่ย, ปุน เม่ย หฒุ เป๋น เหฒ่ง เหฌี่ย เญย กั้น ฝีง เมี่ยน หฑิบ เญย ป่วน. เม่ย หย่า เป๋น เมี่ยน หล่ง โหฒว โก๊ว ก๊อง ต้าน เม่ย.  ",
    "32": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ เยีย ฮนั้ง น้าย โหฒว เซ ไม้ เฒ์ย เหว่ย เม่ย บัว. โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว อ๋อย หฒุ เหว่ย กั้น โหฒว เญย เจ๊า หฒุ ไญ้, หฒุ ป่าย เฮมียน.” ",
    "11": "เยีย อ๋อย ปุน เมี่ยน เหธา แซง-คู้ จา หฮยาง แอ๋ง ตุ๊ ตอน-เจว๊ย ธั้ม. เยีย อ๋อย ปุน เม่ย ม่าย เมี่ยน เยียม ฮนั้ง โล์ วั้ว นอ, หย่า ปุน เม่ย ตุ๊ เก้า หลง ฒิ่น ด่าง ธั้ม. วั้ว หฒั่น เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.   ",
    "2": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เหว่ย หฒุ วิน-วั้ง ก๊อง เม่ย บัว, ‘ฮ้า! ฮ้า! น้าย เต๋ย โล์-ฮนอย เญย บง เป๋น เยีย บัว เญย ป่วน หมี่ อ๊ะ,’”  ",
    "33": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “ต้ง เยีย สา เม่ย บัว เญย เหยียด ฒู้ง ฒุ์ย ธีง-เหฑ่ง ต้าย วั้ว ฮนอย, เยีย อ๋อย ปุน เม่ย บัว เญย นอมๆ ฒี่ง ม่าย เมี่ยน เยียม. หฒุ ป่าย หว่าย เญย ต๋อง แอ๋ง ตุ๊ เหธย เจี์ย.  ",
    "38": "ฮนั้ง ฝ่ง ห่อ เหฒี่ย เญย ปะกี ยู่ง กวั้น, เซ ตี่ง ต้าย เญย ฒิบ เยียม เย​ลู​ซา​เลม เญย ปะกี ยู่ง กวั้น, วั้ว เต๋ย ป่าย หว่าย เญย ฒี่ง อ๋อย ม่าย เมี่ยน ด่ง วั้ว ธั้ม ปวั๊ง เหฑ่ง. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ”’” ",
    "14": "เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง ก๊อง, “เยียม น้าย มี่ง เม่ย ไม้ ตุ๊ นะ เมี่ยน. เม่ย เญย กั๊วะ เญย เมี่ยน หย่า ไม้ หฒุ แอ๋ง กวั่ง นิ่น บัว เญย ฝุเจว๊ย.  ",
    "35": "นิ่น บัว ฯฒฯ ก๊อง, ‘น้าย นอม เป๋น เดา-ฮวาง เญย เต่ย-ปูง อี้ หฒั่น ฮนั้ง เอ​เดน หฮวีง. หฒุ กวั่ง ฮวาง เหธา ป่าย หว่าย เญย ฒี่ง อี้ หฒั่น ม่าย เมี่ยน เยียม หย่า ม่าย ว้วน เญย ฒี่ง หลาด.’  ",
    "30": "เยีย อ๋อย ปุน เดี๋ยง เฒี่ยง เปี๊ยว ธั้ม, ปุน ลี่ง เต่ย ธ้วด แกง-หฒวัง หลง, เหว่ย ปุน เม่ย บัว ไม้ หฒุ แอ๋ง หลาย หง่อ หฮนาง เยียม หม่าน กั๊วะ บุด๋ง หฒุ ป่าย เฮมียน.  ",
    "1": "  เฒี้ยว ก๊อง, “ป้าม เมี่ยน อ้า! อ๋อย หฒุ โต่ว หว่า ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย บง, ‘โอ อิ​สะ​ลา​เอน เญย หฒวัง บง อ้า! อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า.  ",
    "34": "เจี๋ย เจ๊า เญย เมี่ยน หมั่ง ปวัด เป๋น เดา-ฮวาง เญย ต๋อง, แอ๋ง ตุ๊ ไล่ อ๊ะ.  ",
    "23": "เยีย อ๋อย ปิ๋ว เม่ง เยีย โฮล ไห่ เญย เม่ง เซ ธีง-เหฑ่ง, ต้ง เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง หฒุ ม่าย หวุย, เซ เม่ย บัว เยียม หม่าน กั๊วะ บุด๋ง ปุน ม่าย หวุย. เยีย หล่ง เม่ย บัว ตอง เจี๊ยน นิ่น บัว เญย มฒีง ปุน ธีง เยีย เซ ธีง-เหฑ่ง วั้ว หฒั่น, หม่าน กั๊วะ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. ” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "31": "วั้ว หฒั่น เม่ย บัว ฯฒฯ จั๋ง หฒุ เม่ย บัว โหฒว เอ๊าะ เญย เจ๊า เหธา เม่ย บัว โหฒว ไม้ เป๋น เญย สี่, ฯฒฯ เหว่ย เม่ย บัว เญย ฒุ์ย เหธา เม่ย บัว โหฒว กั้ม เฑี้ย เญย สี่ โหยว เม่ย บัว กั้น.”  ",
    "36": "วั้ว หฒั่น เว่ย ก๋อม เม่ย บัว เญย กั๊วะ เหฒ่ง เหฌี่ย เญย เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว, ตุ๊ เหธย เจี์ย ป่าย หว่าย เญย ต๋อง, หย่า ตุ๊ หฒวัง กะน้าย เยียม เดา-ฮวาง เญย ต๋อง. เยีย, เฒี้ยว, ก๊อง ลิ์ว หย่า หฒะเก้ง อ๋อย ฮนั้ง วั้ว นอ โหฒว.” ",
    "4": "อิ​สะ​ลา​เอน เญย บง อ้า! เหว่ย น้าย อ๋อย หฒุ หมวัง เฒี้ยว ทิน-ฮู่ง  เญย หว่า. เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย นอ ก๊อง บั๋ว ต้ม บง ฟิ้ว-บง, หฒวัง โด๊ะ หฒวัง ฮ์อง, หฒุ ป่าย ฮวาง เญย ต๋อง เหธา กวั่ง ฮวาง เญย ฒี่ง, เซ หฒุ เว่ย ก๋อม เหฒ่ง เหฌี่ย เญย ฝีง ลู้, หย่า หฒุ นิ่น บัว ฮว้วด.”  ",
    "27": "เยีย อ๋อย ปุน เยีย เญย สีง ลี่ง เยียม เม่ย บัว กะญั์ว, ปุน เม่ย บัว เอย เจี๊ยน เยีย เญย เล์ย-หลัด, กัน หลง เยีย เญย เล์ย.  ",
    "37": "“‘เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “เยีย หย่า อ๋อย ปุน อิ​สะ​ลา​เอน เมี่ยน โท้ เยีย เหว่ย นิ่น บัว ฮนั้ง น้าย โหฒว, เซ โท้ ปุน นิ่น บัว เญย เมี่ยน หฮยาง ต้าย ฮนั้ง ปะกี ยู่ง กวั้น นอ ธั้ม.  "
  },
  "4": {
    "10": "เม่ย หญั่น เญย อ๋อย หฒุ เฑียง, เหยียด ฮนอย หญั่น หลัวะ ลู์ง.  อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ หญั่น.    ",
    "6": "“น้าย เต๋ย ฮนอย-เหญียะ ปวั๊ง, เม่ย อ๋อย หฒุ แอ๋ง เปว๋ย ตะเหญ่ย หฑุ่น, มป่า หฑะเหฮลง เปว๋ย บย่าว ปูง เหว่ย ดาม ยู​ดา เฒ้ย-ฟุน เญย ฒุ์ย. เยีย ตี่ง เหฒียง ปุน เม่ย เปว๋ย เฝย เหฒียบ ฮนอย, เหยียด ฮนอย ตี๊ เหยียด หฮญัง.    ",
    "2": "อ๋อย หฒุ เว่ย เจี๊ยน น้าย นอม ฒี่ง, โหฒว หลาด เว่ย ก๋อม, เว้ด เนีย ดุย เจี๊ยน, เหลียบ เธี้ยง นิด เจี๊ยน, หย่า เหลียบ ฒง ฒี่ง หลาด เญย จา-สี่ เว่ย ก๋อม เบ๊าะ ฒี่ง.  ",
    "7": "เม่ย อ๋อย หฒุ ฮวิน เฮมียน มี่ง ต้ง เว่ย เจี๊ยน เญย เย​ลู​ซา​เลม ฒี่ง หย่า อ๋อย หฒุ ซูง ธ้วด ไม้ ม่าย ลุย-เมว์ย เญย ปั์ว โต่ว หว่า ก๊อง วั้ว นอม ฒี่ง.  ",
    "16": "นิ่น แอ๋ง ก๊อง บั๋ว เยีย, “ป้าม เมี่ยน อ้า! เยีย อ๋อย ปุน เยียม เย​ลู​ซา​เลม เญย หญั่น ฮบ ตั๋ง. นิ่น บัว อ๋อย หฒุ หญั่น เฑียง ต้าย เญย ฌั้ว หย่า เฑ่า เจี๊ยน หญั่น. นิ่น บัว อ๋อย หฒุ ฮลาว ววม ต้าย ฮบ หย่า กั้ม เหฑีย เจี๊ยน เญย ฮบ.  ",
    "9": "“เม่ย อ๋อย หฒุ เฒาะ เบย้า วิด เหธา เบย้า บา​ลี, ตบ เหธา ตบ ซิ, มไฒ เหธา ตะธ้าน  หฒอบ เจี๊ยน. ตั๊บ เหยียด นอม จา-ต๋อง หล่ง โหฒว ฌั้ว เหว่ย กั้น หญั่น. เยียม เม่ย หฑะเหฮลง เปว๋ย วั้ว เต๋ย ฟาม-แป๊ะ จั๊ว เหฒียบ ฮนอย อ๋อย หฒุ หญั่น น้าย เต๋ย ฌั้ว.  ",
    "5": "เยีย เหว่ย เม่ย ตี่ง เหฒียง ฮนอย เญย โสว โหม่ว เซ ฟาม-แป๊ะ จั๊ว เหฒียบ ฮนอย, ต๋อย นิ่น บัว หฒุ ตี่ง ฒุ์ย เญย หฮญัง-โสว. เม่ย ฯฒฯ อ๋อย หฒุ ฮนั้ง หน่าย ดาม-ตอง อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย ฒุ์ย. ",
    "1": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เฒาะ นอม เนีย-ฒุน อัน เจี๊ยน เม่ย เญย หฑะเฮมียน ว์า เจี๊ยน เย​ลู​ซา​เลม ฒี่ง เญย ฝัง.  ",
    "14": "เยีย ฯฒฯ ก๊อง, “อา, เฒี้ยว ทิน-ฮู่ง อ้า! เยีย ไม้ โหฒว ปุน เยีย กั้น ม่าย หวุย เจี๋ย. เยียม เยีย หลุน เญย เฒี่ยง โห่ เถา อี้ หฒั่น เยีย ไม้ หญั่น เจี๋ย นิ่น กั้น ไต่ เญย กะน้าย ไฟ หฒุ เฮยี่ย ฒ่อย หงาด เป๊ด ไต่ เญย กะน้าย. หย่า ไม้ ม่าย หาย หญู่ง กั้ม เฑี้ย เญย อ๊อ เปียะ เจี๋ย เยีย เญย ฑุ่ย.” ",
    "3": "เฒาะ เฮลียะ-เป๊น เหลียบ ต้าย อัน เจี๊ยน เม่ย เหธา ฒี่ง บุด๋ง โหฒว เป๋น เฮลียะ-หลาด, หย่า ฮวิน เม่ย เญย เฮมียน มี่ง ฒี่ง วั้ว ปูง. ฒี่ง ฯฒฯ หฒุ เว่ย. อ๋อย หฒุ เว่ย เจี๊ยน ว้วน เญย. น้าย อ๋อย โหฒว จั๋ง-โห่ ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน หมั่ง. ",
    "12": "อ๋อย หฒุ หญั่น ฮนั้ง หญั่น บา​ลี ฌั้ว นอ, หย่า ตอง เจี๊ยน หฒวัง เมี่ยน หล่ง เมี่ยน เญย ไฆ้ ปั๊ว โต์ว ฒิ.”  ",
    "8": "เยีย อ๋อย หล่ง ฮลาง โด้ เจี๊ยน เม่ย, ปุน เม่ย ไม้ ไฮ่ เบี๊ยน ซิน เถา เม่ย เว่ย ก๋อม ฒี่ง เญย ฮนอย-เหญียะ ปวั๊ง. ",
    "15": "นิ่น ฯฒฯ ก๊อง บั๋ว เยีย, “วั้ว หญู่ง, เยีย ปุน เม่ย หล่ง ง่ง ไฆ้ ตี๊ เมี่ยน ไฆ้ ฒิ เม่ย เญย ฌั้ว.” ",
    "4": "“เม่ย อ๋อย หฒุ หฑะเหฮลง เปว๋ย หฒาย แหมง ปูง. เยีย ฯฒฯ เฒาะ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน หฒุ ตี่ง เญย ฒุ์ย ปุน เม่ย ดาม. หฒิว เม่ย หฑะเหฮลง เปว๋ย เญย ฮนอย-เหญียะ, เม่ย อ๋อย หฒุ ดาม นิ่น บัว หฒุ ตี่ง เญย ฒุ์ย.  ",
    "17": "เยีย ฮนั้ง น้าย โหฒว เหว่ย อ๋อย ปุน นิ่น บัว เญย ล่าง หฒิ เหธา ววม ตั๋ง. ล่าน ฯฒฯ กั้ม เหฑีย เจี๊ยน เญย หมั่ง ล่าน, หย่า กุ๊น โหฒว กุ๊น ไจ่ เจี๊ยน เหฌี่ย หลาย นิ่น บัว กั้น เญย ฒุ์ย.” ",
    "11": "เม่ย ฮบ เญย ววม หย่า อ๋อย หฒุ ฮลาว, เหยียด ฮนอย ฮบ อี เยี้ยน-เปี๋ยน ววม.  หย่า อ๋อย หฒุ หฒิว เฒี่ยง โห่ ฮบ.    ",
    "13": "เฒี้ยว ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ เยียม ต้ง เยีย อ๋อย หฒุ่น นิ่น บัว มี่ง เญย นอมๆ กั๊วะ บุด๋ง ฮนั้ง น้าย หญั่น ม่าย หวุย เญย กะน้าย.” "
  },
  "27": {
    "22": "“‘“เช​บา เมี่ยน เหธา ลา​อา​มา เมี่ยน เหธา เม่ย โหฒว แซง-เอ๋ย. นิ่น บัว หล่ง เหยียด ฒู้ง เก้า หลง เจี๋ย เญย หลาบ หลิ่ว, หญู่งๆ หละเปย๊ย-จ๋าย เหธา เจียม เหยี่ยน เม่ย เญย หัว. ",
    "10": "“‘“เป​เซีย เมี่ยน, ลู​เด เมี่ยน, เหธา พู้ด เมี่ยน เยียม เม่ย เญย จุน-แปง กวั้น โหฒว เม่ย เญย เบ๊าะ จ๋า แปง. นิ่น บัว เฒาะ นิ่น บัว เญย ท้อง-ป้าย เหธา เฮลียะ-หมั่ว ขวัง เจี๊ยน เม่ย เญย ฒี่ง หลาด, นิ่น บัว ปุน เม่ย ตุ๊ ฌัง-หล่าง. ",
    "12": "“‘“ทาน​ซิด เมี่ยน ต้าย เหธา เม่ย ม์าย หม่าย เหว่ย หฒุ เม่ย ม่าย หญู่งๆ กะน้าย ธั้ม. นิ่น บัว หล่ง ญ่าน, เฮลียะ, ยั่ง เถี่ย เหธา จู์ง เถง เม่ย เหยี่ยน หัว. ",
    "7": "เม่ย เญย เดีย-บวั้ง หล่ง อี​ยิบ ต้าย เญย ล่าม่า เดีย-หม่วน หธง เจี๊ยน เปี้ยง, หล่ง ต๋อง เม่ย เญย เก้. เม่ย แบะ กู้ หงว่าย เญย เดีย, เซ เยียม เอ​ลี​เซ​อา ค้อย-เฮลน เญย เดีย-บั๊ว เดีย-หลัวะ โหฒว ต้าย. ",
    "16": "“‘“ซี​เลีย เมี่ยน มี่งๆ ต้ายๆ เหธา เม่ย ม์าย หม่าย, เหว่ย หฒุ เม่ย ม่าย หัว ธั้ม. นิ่น บัว หล่ง เดี้ยม แมง, ฑัง เญย หละเปย๊ย-จ๋าย เหธา เดีย-หลัวะ, หล่ง หธง เจี๊ยน เปี้ยง เญย เดีย, ล่าม่า เดีย-หม่วน, เยียม ค้อย จ๋าย เญย หละเปย๊ย เหธา ซิ เญย หละเปย๊ย-จ๋าย เหยี่ยน เม่ย เญย หัว. ",
    "29": "ตะฟ่าน แฑง ฑั้ง เมี่ยน ธ้วด นิ่น บัว เญย ฑั้ง. เยียม ค้อย เญย ฑั้ง-โน่ว เหธา เหยียด ฒู้ง ฑั้ง-เจียน ต้าย โซ้ว เจี๊ยน วั้ว เบี๋ยน. ",
    "21": "“‘“อา​ละ​เบีย เมี่ยน เหธา เค​ดา เญย เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน, หฒั่นๆ เหธา เม่ย โหฒว แซง-เอ๋ย. นิ่น บัว หล่ง ปะกี ยู่ง ตอน, ปะกี ยู่ง โก๊ว เหธา ยู่ง เหยี่ยน เม่ย เญย หัว. ",
    "25": "“‘“ทาน​ซิด เญย ฑั้ง เถง เม่ย ทอ เม่ย เญย หัว. ฮนั้ง หน่าย เม่ย เยียม ค้อย กะญั์ว ทอ กะน้าย เฮนี้ย, ฒู้ง ปวั๊ง ฑั้ง. ",
    "5": "นิ่น บัว หล่ง เส​นี เญย ฒ่ง เดี๋ยง โหฒว เม่ย เญย เหยียด ฒู้ง เดี๋ยง-เป๊น. นิ่น บัว หล่ง ติ้ว เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง โหฒว เม่ย เญย ธอง เดีย-บวั้ง เญย เดี้ยว. ",
    "20": "“‘“เด​ดาน เมี่ยน หล่ง ติ่ม ม์า-เก้ ออน เญย สวัง เหยี่ยน เม่ย เญย หัว. ",
    "26": "แฑง ฑั้ง เญย เมี่ยน ต้อ เม่ย มี่ง ค้อย โด เญย ต๋อง. ตง ปูง เญย หฑยาว เยียม ค้อย กะญั์ว ปุน เม่ย ฮู้ เหฑ่ง. ",
    "9": "เก​บาน เญย เมี่ยน โก๋ เหธา ม่าย ปั์ว-เต้า เญย หฒั่ง เมี่ยน เยียม เม่ย กะญั์ว เบี๊ย เม่ย เญย ฑั้ง-กั๊บ เญย ต๋อง. ค้อย เญย เหยียด ฒู้ง ฑั้ง เหธา นิ่น บัว เญย ฑั้ง-โน่ว ต้าย เยียม เม่ย เญย กะเฮลน เหธา เม่ย โหฒว แซง-เอ๋ย เหยี่ยน หัว. ",
    "24": "น้าย เต๋ย ต๋อง เญย เมี่ยน หล่ง เก้า หลง, เก้า เหฑว่ย เจี๋ย เญย ลุย-โหว, หล่ง เดีย-บั๊ว เหธา หธง เจี๊ยน เปี้ยง เญย ลุย-โหว, หล่ง เหฒีย หญู่ง เซ้ด โหฒว ต้าย ติ่ม เปย๊า เญย เดีย, หย่า หล่ง กิ๊ด ต้าย เหฒียด เญย ฮลาง เหธา เม่ย ม์าย หม่าย. ",
    "28": "ฑั้ง-เจียน เห่ว ธ้วด เหฌียว แหม่ง เญย เฉีย, เยียม วั้ว เบี๋ยน ฒู้ง ดั่น ต์ง. ",
    "8": "ไซ​ดอน เหธา อาน​วัด เมี่ยน โหฒว เม่ย เญย แฑง ฑั้ง เมี่ยน. โอ ไท​ละ อ่า, เม่ย เญย หฒั่ง เมี่ยน เยียม เม่ย เญย ฑั้ง โหฒว เม่ย เญย ฑั้ง-เจียน. ",
    "18": "“‘“ดา​มัด​กัด เมี่ยน เหธา เม่ย โหฒว แซง-เอ๋ย, เหว่ย หฒุ เม่ย ม่าย ม์าย หม่าย เญย กะน้าย ธั้ม, หญู่งๆ ม่าย ฑ่อย. นิ่น บัว หล่ง เฮน​โบน ต้าย เญย อะหงุ่น ติ๊ว เหธา ปะกี ยู่ง แปะ เญย เปยย เหยี่ยน เม่ย เญย หัว. ",
    "15": "“‘“เด​ดาน เมี่ยน เหธา เม่ย ม์าย หม่าย. ค้อย-เฮลน เญย ต๋อง ธั้ม เญย เป๋น เม่ย ม์าย หม่าย เญย เฮย. นิ่น บัว ต้อ ฒ์าง-ญ่า เหธา แหง่ง เญย เดี๋ยง-เจี๊ยะ เหยี่ยน หัว. ",
    "17": "“‘“ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน เหธา เม่ย โหฒว แซง-เอ๋ย. นิ่น บัว หล่ง มิน​นิด เญย เบย้า วิด, กะลั้น เปี๊ยว, เมว์ย-ต้อง, กะลั้น โย่ว เหธา เดีย-ดาง เหยี่ยน เม่ย เญย หัว. ",
    "6": "นิ่น บัว หล่ง บา​ซาน เญย ต้ม บะอง เฒวย เดี๋ยง โหฒว เม่ย เญย ฑั้ง-เฒ่ย. นิ่น บัว หล่ง ไซ​ปัด ค้อย-โฑว- เฮลน เญย ฒ่ง เดี๋ยง ติว ต้าย, แอ๋ง เฒาะ ฒ์าง-ญ่า ฟับ เจี๊ยน โหฒว เม่ย เญย ฑั้ง-พ่าง. ",
    "19": "“‘“นิ่น บัว ต้อ อะหงุ่น ติ๊ว เยียม อุ​ซาน ต้าย เหยี่ยน เม่ย เญย กะน้าย. นิ่น บัว หล่ง โต๋ เหฒียง เญย เฮลียะ เหธา กาน​บุน เหธา ฒ่า ฆาน เหยี่ยน เม่ย เญย หัว. ",
    "13": "“‘“ยา​วาน เมี่ยน, ทู​บัน เมี่ยน เหธา เม​เซ้ก เมี่ยน เหธา เม่ย ทิ้ว กะน้าย. นิ่น บัว เฒาะ เมี่ยน เหธา ต้ง ซิ จา-สี่ เหยี่ยน เม่ย เญย หัว. ",
    "3": "ไท​ละ เยียม เปียะ ค้อย เญย ต๋อง หย่า ม์าย หม่าย ปุน เยียม ธั้ม-นอม ค้อย-เฮลน เญย เหฒีย ฝีง เมี่ยน. อ๋อย หฒุ ก๊อง บั๋ว ไท​ละ, ‘เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, “‘“โอ ไท​ละ อ่า, เม่ย เธง กั้น ก๊อง, ‘เยีย เหฑว่ย เถา ต้าว อ๊ะ.’ ",
    "32": "นิ่น บัว เฑ่า เญี้ยม เม่ย เญย เฒี่ยง โห่ นิ่น บัว เหว่ย เม่ย ป๋าว ติ้ว หน่าน ฒี่ง ฑูง ก๊อง, ‘ม่าย หาย เต้า ฮนั้ง ไท​ละ เยียม ค้อย กะญั์ว หฒุ เหมียด?’ ",
    "11": "อาน​วัด เมี่ยน เหธา เฮ​เหลก เมี่ยน เยียม ก๋อม เม่ย เญย ฒี่ง หลาด กู้ หงว่าย. กา​มัด เมี่ยน หย่า เยียม เม่ย เญย ล่าว. นิ่น บัว เฒาะ นิ่น บัว เญย ท้อง-ป้าย ขวัง เจี๊ยน เว่ย ก๋อม เม่ย เญย ฒี่ง หลาด. นิ่น บัว ปุน เม่ย เหฑว่ย เถา ต้าว. ",
    "2": "“ป้าม เมี่ยน อ้า! เม่ย อ๋อย หฒุ เหว่ย ไท​ละ ป๋าว ติ้ว หน่าน ฒี่ง ฑูง.  ",
    "33": "เม่ย เยียม ค้อย กัน ฑั้ง ฝูง ธ้วด ม์าย หม่าย เญย กะน้าย. เม่ย ปุน เหฒีย กั๊วะ เมี่ยน ปวั๊ง เฮญี้ยว. เม่ย เญย ฒิ่น ฒ่อย เหธา หัว ธั้ม ไห่ ปุน ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย ปุ๊ด ฒ่อย. ",
    "14": "“‘“เบด​โท​กาน​มา เมี่ยน หล่ง ม์า เหธา เบ๊าะ จ๋า เญย ม์า เหธา ล่อ เหยี่ยน เม่ย เญย หัว. ",
    "35": "เยียม ค้อย-เฮลน เญย หฒวัง เมี่ยน เหว่ย เม่ย กั้ม เหฑีย ไห่. นิ่น บัว เญย ฮู่ง เตี๋ย กั้ม เหฑีย เกา, เฮมียน ฒู้ง เบี่ยน เหฑ่ง. ",
    "30": "นิ่น บัว ปู๋ง-ซีง ปู๋ง-เฉีย เฮญี้ยว มุน เญย เฑ่า เญี้ยม เม่ย. นิ่น บัว ฮ์า เนีย-บูง อัน นิ่น บัว เญย มฆ้อง, ฒู้ง หฌัง วั้ว ซ้าย-ดุย. ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "34": "อี้ หฒั่น เม่ย เยียม ค้อย โด เญย ต๋อง หฒุ ค้อย เบ๊าะ ฮู้ เหฑ่ง. เม่ย เญย หัว เหธา เยียม ฑั้ง เญย เหยียด ฒู้ง เมี่ยน เหธา เจี๊ยน เม่ย เฒ่ม เหฌี่ย ค้อย. ",
    "23": "“‘“ฮา​ลาน เมี่ยน, คาน​เน เหธา เอ​เดน เมี่ยน, เช​บา เญย แซง-เอ๋ย เมี่ยน, อัด​ซู เหธา คิน​ม้าด เมี่ยน เหธา เม่ย ม์าย หม่าย.  ",
    "31": "เหว่ย เม่ย นิ่น บัว เถย มฆ้อง ฌัง เหฑ่ง, หย่า ฒุ เจี๊ยน ล่าม่า เดีย-โธว. นิ่น บัว เฮญี้ยว มุน เจี๊ยน ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม ตุ๊ โค้ว ไห่, บะฑิว ฒู้ง ไฮ่ บ๋าย. ",
    "36": "นอมๆ กั๊วะ เญย แซง-เอ๋ย เมี่ยน ธ้วด เฉีย ปุน ธีง อะเฮน้ย เม่ย ปวั้ง หฒุ โค้ว. เม่ย เญย เซ้ด เมว์ย กั้ม เหฑีย! ไห่, เหยียด ลิ์ว ไม้ ม่าย เม่ย อ๊ะ.”’” ",
    "4": "เม่ย เญย กั๊บ-จ๋าย เยียม ค้อย บุด๋ง. เหธย เม่ย ต้าย วั้ว เต๋ย ปุน เม่ย เหฑว่ย เถา ต้าว อ๊ะ. ",
    "27": "เม่ย เญย ฒิ่น ฒ่อย, เม่ย เญย หัว, เม่ย ม์าย หม่าย เญย กะน้าย, เม่ย เญย ฑั้ง-เจียน ฑั้ง-โน่ว, ฑั้ง เญย เดี๋ยง-หฒั่ง, เม่ย เญย แซง-เอ๋ย เมี่ยน เหธา เยียม เม่ย กะญั์ว เญย เบ๊าะ จ๋า แปง เหธา เหยียด ฒู้ง เมี่ยน, ต้ง เม่ย หฒุ เบ๊าะ หว่าย วั้ว ฮนอย, เหยียด ฒู้ง ฯฒฯ เฒ่ม เหฌี่ย ค้อย. "
  },
  "41": {
    "22": "ฮนั้ง หล่ง เดี๋ยง โหฒว ต้าย เญย เหฒี่ย-ต้อง. เซ ปัว เดาะ ฮลัง, อี เดาะ ด๊าว, อี เดาะ จั๊ง. น้าย นอม กะน้าย เญย เก๊าะ เหธา เซ่ง เญย กะน้าย, เลี่ยม เว่ย ก๋อม เตี้ย เญย กะน้าย หล่ง เดี๋ยง โหฒว. วั้ว ล่าน เมี่ยน บั๋ว เยีย, “น้าย เซ เยียม เฒี้ยว เญย หฑะเฮมียน เญย เตี้ย.”  ",
    "10": "มี่ง เถา ไซ เมี่ยน วั้ว เต๋ย เปย๊า บุด๋ง ขูง เญย ต๋อง ม่าย หญี่ เหฒียบ เดาะ จั๊ง เว่ย ก๋อม หฒั่ง ทิน-ฮู่ง เญย เปย๊า.  ",
    "12": "ม่าย นอม เปย๊า ฮวิน มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า ไฟ ปูง แหมง วั้ว เต๋ย ขูง-ต๋อง. วั้ว นอม เปย๊า จั๊ง เธี้ยด เหฒียบ เดาะ, ด๊าว จั๊ว เหฒียบ เดาะ. เว่ย ก๋อม เญย หฌ่ง โฮ์ ปยา เดาะ. ",
    "7": "เว่ย ก๋อม กะเฮลน น้าย เต๋ย ฉง เหยียด ฑั่ง จั๊ง เต๋ย, เหยียด ฑั่ง จั๊ง เต๋ย. เหยียด ฑั่ง ปั่ง เหยียด ฑั่ง ฝาว. น้าย เต๋ย ฉง เหยียด เฒย ฮลัง เหยียด เฒย จั๊ง. เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเฮลน ม่าย เทย. ฮนั้ง หน่าย, หาย เต้า เยียม กะเดี๊ย วั้ว ฑั่ง อ๋อย ฝาว กู้ หงว่าย วั้ว ฑั่ง อ๋อย หฒุ กัน น้าย เต๋ย เทย ยั่ง บุด๋ง วั้ว ฑั่ง ฝาว.  ",
    "16": "ม่าย เดี๋ยง-เป๊น แน้ด เจี๊ยน หฌ่ง. ปัว ฉง ฒู้ง ม่าย ฟง ม่วน เว่ย ก๋อม หย่า ม่าย ฟง ม่วน เญย ชอง โด เญย. ต๋อย เจี๊ยน แก้ง ด่าง ม่าย เดี๋ยง-เป๊น แน้ด เจี๊ยน เยียม กะเดี๊ย เดา เถา ฟง ม่วน. น้าย เต๋ย ฟง ม่วน ม่าย กะน้าย แบะ เจี๊ยน.  ",
    "21": "เปียะ ต้ม ทีง วั้ว เต้า แก้ง เญย แก้ง โหฒ่ว เฝย-ปูง ฟี่ เฌี้ยด เญย. เยียม เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง หฑะเฮมียน แหมง ม่าย หญู่ง กะน้าย  ",
    "25": "เปียะ ต้ม ทีง เญย แก้ง ติว เจี๊ยน เค​ลู​บิม เหธา ตาว-เดี๋ยง ฮนั้ง ติว เจี๊ยน หฌ่ง วั้ว นอ. ธับ ธ้วด หฑะเฮมียน แหมง วั้ว ฉง กะเหญี่ย ม่าย เดี๋ยง แบะ เจี๊ยน กู้ หงว่าย.  ",
    "5": "นิ่น แอ๋ง เดาะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หฌ่ง, โฮ์ จุ๊ เดาะ. ธับ ฮวีง ก๋อม กะเหญี่ย วั้ว เต๋ย ฉงๆ จั๊ง เปยย เดาะ.  ",
    "20": "เยียม กะเดี๊ย เดา เถา แก้ง กู้ หงว่าย ม่าย เค​ลู​บิม เหธา ตาว-เดี๋ยง ติว เจี๊ยน หฌ่ง. ",
    "26": "น้าย ฉง อี ปูง ม่าย ฟง ม่วน, ฟง ม่วน เญย ชอง โด เญย. อี ปูง หฌ่ง กะเฮลน ติว เจี๊ยน ตาว-เดี๋ยง. ",
    "9": "วั้ว เต๋ย ฉง กะเหญี่ย แหมง เญย หฌ่ง โฮ์ ปยา เดาะ. ติ้น ต้าย เหฒ่ง เหฌี่ย เญย เดา หธ่อ ม่าย ปยา เดาะ. เยียม น้าย เต๋ย ธับ ธ้วด เญย ต๋อง  ",
    "24": "เหยียด เต้า แก้ง ม่าย อี คว้าย. เหยียด คว้าย ฑิบ เจี๊ยน ไฮ่ คอย มี่ง คอย ต้าย.  ",
    "8": "เยีย หย่า ปวัด หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฮวีง ก๋อม เญย ต๋อง ติ้น ฝาว. เว่ย ก๋อม วั้ว เต๋ย ฉง เญย กอน-โด๊ะ ฮลัง ด่ง เหยียด ติ้ว เดาะ เญย ปย๊า, เซ จุ๊ เดาะ.  ",
    "18": "ฮนั้ง เค​ลู​บิม เหธา ตาว-เดี๋ยง เญย ฝัง. อี เต้า เค​ลู​บิม บุด๋ง ม่าย ฒู่ง ตาว-เดี๋ยง. เต้าๆ เค​ลู​บิม ม่าย อี นอม เฮมียน.  ",
    "15": "นิ่น แอ๋ง เดาะ เยียม ไฟ ปูง ฮวิน หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฆะฮ้า ฆาง วั้ว นอม เปย๊า, เลี่ยม อี ปูง กะเฮลน เญย หฌ่ง, ม่าย เหยียด แป๊ะ เดาะ ด๊าว. หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธา ธับ ธ้วด เปย๊า กะเหญี่ย หฑะเฮมียน แหมง เญย ต๋อง, กะญั์ว เญย ต้ม ทีง เหธา เก้า ธีง-เหฑ่ง เจี๋ย เญย ต๋อง   ",
    "17": "เลี่ยม แก้ง กู้ หงว่าย ขูง เญย ต๋อง, ไม้ กุ๊น เยียม กะญั์ว เจี๋ย วั้ว ฉง ไฟ กะเหญี่ย วั้ว ฉง, เยียม กะญั์ว เจี๋ย วั้ว ฉง เหธา ต้ม ทีง เว่ย ก๋อม เญย หฌ่ง ม่าย ติว ต้าย เญย ฝัง,  ",
    "6": "น้าย เต๋ย ฉง ม่าย ปัว ฑั่ง. เหยียด ฑั่ง ลับ เหยียด ฑั่ง. ฑั่งๆ ม่าย ฟ่า เหฒียบ ฉง. หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หฌ่ง ม่าย เต๋ย แป๊ด ธ้วด เญย ต๋อง เหว่ย เซ่ง กะเหญี่ย วั้ว เต๋ย ฉง, ปุน น้าย เต๋ย ธับ ธ้วด เญย ต๋อง ไม้ หฒุ ปั่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หฌ่ง.  ",
    "19": "เมี่ยน เญย เฮมียน ฮวิน มี่ง วั้ว ปูง ตาว-เดี๋ยง. เซี่ยน หลุน เญย เฮมียน ฮวิน น้าย ปูง ตาว-เดี๋ยง. เฒี่ยง นอม เปย๊า กะญั์ว ม่าย น้าย เต๋ย ฝัง ติว ก๋อม.  ",
    "13": "วั้ว ล่าน เมี่ยน แอ๋ง เดาะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ม่าย เหยียด แป๊ะ เดาะ ด๊าว. หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธา ฆะฮ้า แหมง เญย ขูง-ต๋อง เหธา เปย๊า แอ๋ง เหธา วั้ว นอม เปย๊า เญย หฌ่ง ม่าย เหยียด แป๊ะ เดาะ ด๊าว.  ",
    "3": "นิ่น แอ๋ง เปียะ กะญั์ว วั้ว ฉง. เปียะ เญย เจ๊า อี ปูง กะเฮลน เญย เดี้ยว จั๊ง อี เดาะ. เปียะ เญย เจ๊า จั๊ง จุ๊ เดาะ. เจ๊า เปียะ เญย อี ปูง กะเฮลน เญย หฌ่ง จั๊ง เสี่ย เดาะ.  ",
    "11": "ธับ ธ้วด กะเฮลน วั้ว เต๋ย ฉงๆ เญย แก้ง ฮวิน มี่ง ติ้น ต้าย เหฒ่ง เหฌี่ย เญย เดา. ม่าย เหยียด เต้า แก้ง ฮวิน มี่ง ป๊ะ ปูง, ม่าย เหยียด เต้า ฮวิน มี่ง น่าม ปูง. เว่ย ก๋อม เหฒ่ง เหฌี่ย เญย เดา ม่าย ปยา เดาะ จั๊ง. ",
    "2": "เปียะ ต้ม ทีง เญย เจ๊า จั๊ง เหฒียบ เดาะ. อี ปูง กะเฮลน ปยา เดาะ. นิ่น หย่า เดาะ ต้ม ทีง กะญั์ว ด๊าว เฝย เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ เดาะ. ",
    "14": "หฒั่ง ทิน-ฮู่ง เญย เปย๊า ตง ปูง แหมง, เลี่ยม เปย๊า เลี่ยม หลาด กะญั์ว เญย ขูง-ต๋อง, ด๊าว เหยียด แป๊ะ เดาะ. ",
    "1": "วั้ว ล่าน เมี่ยน แอ๋ง ต้อ เยีย เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ต้ม ทีง วั้ว. นิ่น ฯฒฯ เดาะ เดี้ยว. ปูงๆ จั๊ง จุ๊ เดาะ.  ",
    "23": "ต้ม ทีง เหธา เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย แก้ง, เหยียด คัง ม่าย เหยียด ต๋อย.  ",
    "4": "นิ่น แอ๋ง เดาะ น้าย ฉง ด๊าว หญี่ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ เดาะ. น้าย ฉง เยียม ต้ม ทีง เญย วั้ว ด่าง แหมง. นิ่น ก๊อง บั๋ว เยีย, “น้าย เซ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง.” "
  }
}
