{
  "10": {
    "10": "เยีย อ๋อย ต้อ นิ่น บัว เยียม อี​ยิบ เต่ย-ปูง หฑวน ต้าย, ปุน เยียม อัด​ซี​เลีย ธ้วด ต้าย กั๊บ ฒุ้น ฯฒฯ ต้อ นิ่น บัว มี่ง เยียม กิ​เล​อาด เหธา เล​บา​นอน, เถา น้าย เต๋ย ต๋อง ฒู้ง ไม้ เก๋า นิ่น บัว เยียม. ",
    "6": "เยีย อ๋อย เถง ยู​ดา เญย เฒ้ย-ฟุน เฮ้น, หย่า อ๋อย เหฌียว โย​เซ้บ เญย เฒ้ย-ฟุน. เยีย อ๋อย ต้อ นิ่น บัว หฑวน เหว่ย หฒุ เยีย ค้อ-เลี่ยน นิ่น บัว, นิ่น บัว ฯฒฯ ฮนั้ง เยีย ไม้ กวั่ง นิ่น บัว นอ, เหว่ย หฒุ เยีย เซ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง. เยีย อ๋อย เตา นิ่น บัว. ",
    "2": "เหว่ย หฒุ อัน เปย๊า เญย หมิ่ว-ฝัง เตา ไม้ ลั่ม หล่ง เญย เจ๊า. โบ๊ว กว๋า เมี่ยน ก๊อง ก๊อง-แปะ เญย หว่า. เบ๋ยๆ เมี่ยน ก๊อง เญย เบ๋ย เซ จ๊า เญย, นิ่น บัว ออน เมี่ยน เญย เฮญี้ยว เป๋น ขูง-หว่า. เหว่ย น้าย แปะ ฝีง หฑาน ฮนั้ง ปะกี ยู่ง, หย่า หฒุ โค้ว เหว่ย หฒุ ไม้ ม่าย เปย๊ย เฒ้ย โก๋ว. ",
    "7": "เอ​ฟา​อิม เมี่ยน อ๋อย ฮนั้ง เฮ้น ไห่ เญย แปง, นิ่น บัว เญย เฮญี้ยว ออน-เหลาะ ฮนั้ง ฮบ อะหงุ่น ติ๊ว. นิ่น บัว เญย น่าม โญ์ว ตุ๊ ปวัด ฯฒฯ ออน-เหลาะ, นิ่น บัว เญย เฮญี้ยว หย่า อะเฮน้ย ไห่ เฒี้ยว. ",
    "9": "ไม้ กุ๊น เยีย ปุน นิ่น บัว ฟ้าด หฑาน เยียม เหฒีย กั๊วะ บุด๋ง, มป่า เยียม โก เญย เต่ย-ปูง นิ่น บัว หธ่อ อ๋อย จั๋ง เยีย, นิ่น บัว ฯฒฯ เหธา นิ่น บัว เญย ฝุเจว๊ย ฟุน-ฟะ เยียม เจี๊ยน แอ๋ง ตุ๊ หฑวน ต้าย. ",
    "5": "นิ่น บัว ล่ม ฑ่อย อ๋อย ฮนั้ง เบ๊าะ จ๋า เญย เมี่ยน เฮ้น เมี่ยน ธ้าย วิน-วั้ง เหฌี่ย จาย-ห่อง เญย ววม-ปั่ม. นิ่น บัว เบ๊าะ จ๋า เหว่ย หฒุ เฒี้ยว เหธา นิ่น บัว เยียม, นิ่น บัว ฯฒฯ เบ๊าะ ฮี่ง วิน-วั้ง เญย เก้ ม์า แปง. ",
    "1": "เยียม ธุน เกว๋ย เม่ย บัว อ๋อย หฒุ กัน เฒี้ยว โท้ บยู่ง, อ๋อย หฒุ โท้ เหฒย บ๋วน-เจี๊ยะ เญย เฒี้ยว.  นิ่น ปุน บยู่ง-กอง ตุ้ย เหฌี่ย, ปุน เต้าๆ เมี่ยน เญย ลี่ง เต่ย ธ้วด แกง-หฒวัง. ",
    "3": "  เฒี้ยว ก๊อง, “เยีย เฉีย เจี์ย! ไห่ กุ๊น แปะ ฝีง วั้ว เต๋ย, เยีย อ๋อย ตี่ง เปย๊ย เฒ้ย เญย ฒุ์ย. เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว โก๋ว นิ่น เญย เมี่ยน, เซ ยู​ดา เญย เฒ้ย-ฟุน, หย่า ปุน นิ่น บัว ฮนั้ง เยีย เญย เบ๊าะ จ๋า เฮ้น เญย ม์า. ",
    "12": "เยีย อ๋อย ปุน เยีย เญย แปะ ฝีง เขา เยีย, เฒี้ยว,  เฮ้น เจี์ย ต้าย, นิ่น บัว ฯฒฯ เต๊ง เยีย เญย เม่ง เอย เจี๊ยน โหฒว.” น้าย เซ เฒี้ยว  ก๊อง. ",
    "8": "เยีย อ๋อย เห่ว นิ่น บัว หย่า เซียว นิ่น บัว ฒุ้น, เหว่ย หฒุ เยีย หฒัวะ นิ่น บัว หฑวน. นิ่น บัว เญย เมี่ยน โสว ฯฒฯ จา ด่ง ฒิ่น ด่าง ธั้ม. ",
    "4": "อัน เปย๊า-เก๊าะ หล่ง เจี๊ยน เจี๋ย เญย หละเปย๊ย อ๋อย เยียม ยู​ดา ธ้วด. บอง เดา ธอง ด๊บ-ลิ่ว เญย ต่ง หย่า อ๋อย เยียม นิ่น ธ้วด, เบ๊าะ จ๋า เญย จวัง-หฒิน อ๋อย เยียม นิ่น ธ้วด, เหยียด ฒู้ง โหฒว เปย๊ย เญย เมี่ยน อ๋อย เยียม นิ่น ธ้วด. ",
    "11": "นิ่น บัว อ๋อย เจี๋ย อี​ยิบ เญย ค้อย, หย่า เบ๊าะ ค้อย เญย ววม-หล่าง, ไน​อา ด้าย เหยียด ฒู้ง โด เญย ต๋อง หย่า อ๋อย ฆาย เหฑ่ง. โหฒว เหมา เญย อัด​ซี​เลีย เมี่ยน อ๋อย หฒุ ป่าย เฮมียน, อี​ยิบ เญย ฮู่ง หลี่ง หย่า อ๋อย เจี๋ย หมี่ อ๊ะ. "
  },
  "6": {
    "10": "“เม่ย อ๋อย หฒุ มี่ง หฒุ กว๊าด มี่ง บา​บี​โลน หฑวน ต้าย เญย เมี่ยน เฮน​ได, โท​บี​ยา, เหธา เย​ดา​ยา วั้ว, เฒาะ เจียม ญ่าน. ต้ง วั้ว ฮนอย หย่า อ๋อย หฒุ มี่ง เส​ฟัน​ยา เญย ตอน, โย​สิ​ยา, เญย เปย๊า.  ",
    "6": "ม์า-เจี๊ยะ วั้ว จ๋า ม์า-เธีย มี่ง ป๊ะ ปูง. ม์า-แปะ วั้ว จ๋า มี่ง ไฟ ปูง, ม์า เจี๊ยะ-แปะ เปน เญย เหยียด เตี๊ยม เหยียด เตี๊ยม วั้ว จ๋า มี่ง น่าม ปูง.” ",
    "2": "ตะเยี้ยด จ๋า เธีย เญย ม์า ซิ เญย, ตะเหญ่ย จ๋า เญย ม์า เจี๊ยะ เญย,   ",
    "7": "น้าย เต๋ย ม์า ธ้วด ต้าย เป๊ะ เจี๊ยน อ๋อย มี่ง ฒ่า ป้าม เกน. ฟิน-เมี่ยน ฯฒฯ ก๊อง, “กุ๊น มี่ง อ๊ะ, มี่ง ฒ่า ลู่ง เดี๊ย.” นิ่น บัว ฯฒฯ ธ้วด มี่ง ฒ่า ก๋อม ลู่ง เดี๊ย. ",
    "9": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "5": "ฟิน-เมี่ยน เตา เยีย, “น้าย เซ ลู่ง เญย เปยย ปูง หฑยาว. นิ่น บัว โธะ โหะ เยียม ลู่ง เดี๊ย เญย เฒี้ยว เญย หฑะเฮมียน ธ้วด ต้าย.   ",
    "1": "เยีย แอ๋ง เธา เฮมียน หมั่ง, ปวัด เปยย นอม เบ๊าะ จ๋า เญย ม์า-เธีย ยั่ง อี นอม บง บุด๋ง-ฉัง ธ้วด ต้าย. วั้ว เต๋ย บง เป๋น ต้ง ซิ บง.  ",
    "14": "วั้ว นอม นี้ง อ๋อย หฒุ อัน เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า เหว่ย จั๋ง เฮน​ได, โท​บี​ยา, เย​ดา​ยา เหธา เส​ฟัน​ยา เญย ตอน, โย​สิ​ยา.  ",
    "3": "ตะฟาม จ๋า เญย ม์า แปะ เญย, ตะเฝย จ๋า เญย ม์า เจี๊ยะ-แปะ เปน เญย, เหยียด เตี๊ยม เหยียด เตี๊ยม.   ",
    "12": "อ๋อย หฒุ บั๋ว นิ่น, ‘หมั่ง ม่าะ! ม่าย เต้า เมี่ยน, บั๋ว เห่ว ฆว่า,  เหว่ย หฒุ นิ่น อ๋อย เยียม นิ่น เญย ต๋อง หฮยาง เจี์ย ต้าย. นิ่น หย่า อ๋อย เหธย เฒี้ยว  เญย เปย๊า.   ",
    "8": "ฟิน-เมี่ยน แอ๋ง เห่ว เจี๊ยน ก๊อง บั๋ว เยีย, “มี่ง ป๊ะ ปูง เญย ม์า ปุน เฒี้ยว เยียม ป๊ะ ปูง เญย เต่ย-ปูง กะเฉีย ฟิว.” ",
    "15": "เยียม โก เญย เมี่ยน อ๋อย ต้าย เถง เจี๊ยน เหธย หฒั่ง เฒี้ยว เญย เปย๊า. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เน่น เจี๋ย เญย เฒี้ยว พ้าย เยีย ต้าย เม่ย บัว น้าย. สี ก๊อง เม่ย บัว หล่ง เฮญี้ยว หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, น้าย เต๋ย สี่ ฯฒฯ ธ้วด ต้าย.” ",
    "4": "เยีย ฯฒฯ หน่าย เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน, “เยีย เญย ต้ม ก๋อ อ่า, น้าย เต๋ย เซ หาย หญู่ง?” ",
    "11": "ต้อ น้าย เต๋ย เจียม ญ่าน โหฒว นอม นี้ง หย่า เถง โย​ซา​ดัด เญย ตอน, โย​ซู​วา ต้ม ไซ เมี่ยน, ด๋ง เจี๊ยน มฆ้อง.  ",
    "13": "ต้ง น้าย เต้า อ๋อย เหธย หฒั่ง เฒี้ยว เญย เปย๊า, หย่า อ๋อย ตุ๊ ฮู่ง เญย ฌัง-หล่าง. นิ่น อ๋อย เฒว์ย เจี๊ยน นิ่น เญย เหว่ย กุ๊น แอ๋ง เฒว์ย นิ่น เญย เหว่ย โหฒว ไซ เมี่ยน. อี หญู่ง เจ๊า หย่า หอบ ฟิม ต้ง เอ๋ย เญย โหฒว.’   "
  },
  "2": {
    "10": "  เฒี้ยว ก๊อง, “โอ สิ​โอน เมี่ยน อ้า! อ๋อย หฒุ เฌียน-โย่ว เญย ป๋าว ฑูง, เหว่ย หฒุ เยีย ต้าย หย่า อ๋อย เยียม เม่ย บัว บุด๋ง.  ",
    "6": "  เฒี้ยว ก๊อง, “ต้าย ม่าะ! ต้าย ม่าะ! อ๋อย หฒุ เปย๋า ฆอย ป๊ะ ปูง เญย เต่ย-ปูง, เหว่ย หฒุ เยีย ปุน เม่ย บัว หฑาน มี่ง เยียม ลู่ง เดี๊ย เญย เปยย ปูง.”  เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "2": "เยีย ฯฒฯ หน่าย นิ่น, “เม่ย มี่ง หาย?” นิ่น เตา เยีย, “เยีย มี่ง เดาะ เย​ลู​ซา​เลม ฒี่ง หมั่ง ก๋า ด่ง หาย จั๊ง, ด่ง หาย ด๊าว.” ",
    "7": "“เหธา บา​บี​โลน เมี่ยน เยียม เญย เมี่ยน อ้า! อ๋อย หฒุ เปย๋า มี่ง สิ​โอน.”  ",
    "9": "หมั่ง ม่าะ! เยีย อ๋อย ซูง เยีย เญย ปั์ว เบ๊าะ นิ่น บัว. นิ่น บัว ฯฒฯ หฒุ ฟู-สู นิ่น บัว วั้ว เต๋ย เมี่ยน ต๋าว หฑวน ต้าย ลู้ นิ่น บัว. วั้ว หฒั่น เม่ย บัว ฯฒฯ เฒียะ ตุ๊ เซ เน่น เจี๋ย เญย เฒี้ยว  พ้าย เยีย มี่ง.” ",
    "5": "เฒี้ยว ก๊อง, ‘เยีย อ๋อย เป๋น กว๋า โต์ว โหฒว ฒี่ง หลาด เว่ย เจี๊ยน น้าย นอม ฒี่ง. เยีย หย่า อ๋อย เป๋น น้าย นอม ฒี่ง เญย ฌัง-หล่าง.’” ",
    "1": "เยีย แอ๋ง เธา เฮมียน หมั่ง, ปวัด เต้า เมี่ยน นั้น เจี๊ยน เดาะ เญย ฮลาง.  ",
    "3": "วั้ว หฒั่น เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน มี่ง หมี่ อ๊ะ. แอ๋ง ม่าย กั้น เต้า ฟิน-เมี่ยน ต้าย ปวั้ง นิ่น,  ",
    "12": "เฒี้ยว อ๋อย หฑิบ ยู​ดา เป๋น นิ่น เญย ป่วน เยียม วั้ว นอม ธีง-เหฑ่ง เต่ย-ปูง หย่า แอ๋ง อ๋อย กิ๊น หฑุ่น เย​ลู​ซา​เลม.  ",
    "8": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “นิ่น ท่าย ลิ์ว เยีย, ฆะฮ้า พ้าย เยีย มี่ง เถา ลู้ เม่ย บัว วั้ว เต๋ย กั๊วะ เญย เมี่ยน, เหว่ย หฒุ หาย เต้า ห่อย เม่ย บัว เซ ฮนั้ง ห่อย ทิน-ฮู่ง กั้น เญย มฒีง-เมี่ยน นอ.  ",
    "4": "หย่า ก๊อง บั๋ว นิ่น, “ถิว เจี๊ยน มี่ง ก๊อง บั๋ว วั้ว เต้า เมี่ยน หลุน เมี่ยน, ‘ม่าย เมี่ยน อ๋อย ต้าย เยียม เย​ลู​ซา​เลม ฒี่ง ธั้ม เญย, ฮนั้ง เยียม ไม้ ม่าย ฒี่ง หลาด เญย ล์าง, เหว่ย หฒุ แปะ ฝีง เหธา แซง-คู้ ธั้ม ไห่.’  ",
    "11": "เถา วั้ว ฮนอย, เหฒีย นอม กั๊วะ เญย เมี่ยน อ๋อย ต้าย เกวย เยีย, เฒี้ยว, หย่า เป๋น เยีย เญย แปะ ฝีง. เยีย หย่า อ๋อย เยียม เม่ย บัว บุด๋ง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เน่น เจี๋ย เญย เฒี้ยว พ้าย เยีย ต้าย เถา เม่ย บัว น้าย.  ",
    "13": "หม่าน เมี่ยน อ้า! อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน เซ้ก เหฑียะ เญย, เหว่ย หฒุ นิ่น เยียม นิ่น ธีง-เหฑ่ง เญย ต๋อง ธ้วด ต้าย.” "
  },
  "7": {
    "10": "ไม้ ตู๋ง เหฒย เอ๊า-กว๊า, กู้ ฮั่น ฝุเจว๊ย, กั้น ฝีง เมี่ยน เหธา เมี่ยน จ่ม เมี่ยน. หย่า ไม้ ตู๋ง ปุน หาย เต้า เยียม เฮญี้ยว ต๊า เอ๊าะ เญย หฒะเอ๋ย ห่อย กั้น เญย ก๋อ-โย์ว.’ ",
    "6": "เม่ย บัว หญั่น หย่า ฮบ, เม่ย บัว เหว่ย กั้น หญั่น, เหว่ย กั้น ฮบ ไม้ เฒ์ย?  ",
    "2": "เบด​เทน เมี่ยน พ้าย ซา​เล​เซ เหธา เล​เกม​เม​เล้ก เหธา นิ่น บัว เญย เมี่ยน มี่ง โท้ เฒี้ยว  เหธย ฟุ,  ",
    "7": "เย​ลู​ซา​เลม เหธา เว่ย ก๋อม เญย ฒี่ง ม่าย เมี่ยน เยียม หย่า ปู๋ง-หฒัวะ, เน​เกบ เหธา บง-ไอ๊ ต๋อง หย่า ม่าย เมี่ยน เยียม เญย เฒี่ยง โห่, เฒี้ยว หล่ง ฒิ่น ด่าง เญย โต่ว หว่า เมี่ยน ฒุ่น น้าย เต๋ย หว่า ไม้ เฒ์ย?’” ",
    "9": "“เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘อ๋อย หฒุ เฮญี้ยว หฒีง เญย ตุ๋น สี่. ล่าน อ๋อย หฒุ โหฒว หลง, ค้อ-เลี่ยน ล่าน เญย ก๋อ-โย์ว.  ",
    "5": "“อ๋อย หฒุ บั๋ว เต่ย-ปูง เญย หฒวัง เมี่ยน เหธา ไซ เมี่ยน, ‘เยียม เจี๋ย ต้าย วั้ว เต๋ย เธี้ยด เหฒียบ หฮญัง กะญั์ว, ฮม์ หฮลา เหธา เธี้ยด หฮลา เม่ย บัว เฒย ไม้ หญั่น หาย หญู่ง หย่า เฑ่า เญี้ยม, เม่ย บัว หฒะเก้ง เหว่ย เยีย เฒย ไม้ หญั่น หาย หญู่ง ไฟ?  ",
    "1": "ดา​ลิ​อัด โหฒว ฮู่ง ตะเฝย หฮญัง จั๊ว หฮลา, เซ คิด​เล้บ หฮลา แซง-เฝย วั้ว ฮนอย, เส​คา​ลิ​ยา ตุ๊ ฒิบ เฒี้ยว  เญย หว่า.  ",
    "14": "เยีย ฯฒฯ ฮนั้ง หฑยาว-หฒุ่น ปุน นิ่น บัว ฟ้าด หฑาน มี่ง เยียม ต้ง นิ่น บัว ไม้ ฮิ้ว เญย หม่าน กั๊วะ บุด๋ง. ฮนั้ง หน่าย นิ่น บัว กวั่ง เญย เต่ย-ปูง ฯฒฯ เป๋น เดา-ฮวาง, ไม้ ม่าย เมี่ยน มี่งๆ ต้ายๆ. คู่ เยียม เญย เต่ย-ปูง ฯฒฯ ฮวาง หมี่ อ๊ะ.’” ",
    "3": "หย่า หน่าย เยียม เน่น เจี๋ย เญย เฒี้ยว  เญย เปย๊า เญย ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, “เยีย บัว อ๋อย หฒุ ฮนั้ง เจี๋ย ต้าย เญย ธั้ม-หฮญัง เยียม ฮม์ หฮลา เฑ่า เญี้ยม หย่า เฒย ไม้ หญั่น หาย หญู่ง ไฟ?” ",
    "12": "นิ่น บัว ปุน นิ่น บัว เญย เฮญี้ยว แหง่ง ด่ง หละเปย๊ย. เฑ่า เหย หมวัง ไฮ์ เล์ย-หลัด เหธา เน่น เจี๋ย เญย เฒี้ยว  หล่ง นิ่น เญย สีง ลี่ง ปุน ฒิ่น ด่าง เญย โต่ว หว่า เมี่ยน ก๊อง เญย หว่า. เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว  เฉีย เจี์ย! ไห่ นิ่น บัว. ",
    "8": "เส​คา​ลิ​ยา แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "4": "วั้ว หฒั่น เยีย ตุ๊ ฒิบ เน่น เจี๋ย เญย เฒี้ยว  เญย หว่า ก๊อง,  ",
    "11": "“มป่า นิ่น บัว ไม้ คั้ง หมวัง, พี้ง บะเต้า, หย่า ฒด เจี๊ยน มน่อม ค้วด โหฒว ปุน นิ่น บัว กั้น หมวัง ไม้ ไฮ์.  ",
    "13": "“เน่น เจี๋ย เญย เฒี้ยว ก๊อง, ‘เยีย เห่ว นิ่น บัว, นิ่น บัว หย่า ไม้ หมวัง. นิ่น บัว เห่ว เยีย, เยีย หย่า ไม้ หมวัง.  "
  },
  "9": {
    "10": "เยีย อ๋อย เหมียด เยียม เอ​ฟา​อิม เบ๊าะ จ๋า เญย ม์า-เธีย, เหธา เยียม เย​ลู​ซา​เลม หล่ง เบ๊าะ จ๋า เญย ม์า. เบ๊าะ จ๋า เญย จวัง-หฒิน อ๋อย หฒุ เหมียด, นิ่น ฒู้ง อ๋อย ก๊อง ปุน หม่าน กั๊วะ ตุ๊ แป้ง ออน. นิ่น เญย หลี่ง อ๋อย เยียม น้าย ปูง ค้อย มี่ง เถา วั้ว ปูง ค้อย, เยียม ยู​เฟ​ติด ด้าย มี่ง เถา จ่ม ลู่ง เดี๊ย. ",
    "6": "ม่าย หลอบ หฒอบ ป๊วน เญย เมี่ยน อ๋อย เยียม อัด​โดด. เยีย, เฒี้ยว, อ๋อย ปุน ฟี​ลิ​สะ​เตีย เมี่ยน โหฒว เหมา เญย เจ๊า หฒุด เหฑ่ง. ",
    "2": "นิ่น หย่า หมั่ง นิด กั๊บ-จ๋าย เญย ฮา​มัด ฒี่ง, เลี่ยม ไท​ละ เหธา ไซ​ดอน ฒี่ง ไม้ กุ๊น น้าย เต๋ย แปะ ฝีง เป๋น เมี่ยน ไกว เมี่ยน. ",
    "7": "เยีย อ๋อย เฒาะ ธ้วด เยียม นิ่น บัว เญย ฑุ่ย เญย ฑย้าม, เฒาะ ฆอย เยียม นิ่น บัว เญย ญ่า ฉัง, กั้ม เฑี้ย เญย กะน้าย. น้าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน ตุ๊ เป๋น เยีย บัว เญย ทิน-ฮู่ง เญย หมี่ อ๊ะ, เป๋น ยู​ดา ฝีง กะญั์ว เญย เหยียด ฝีง, เอ​โค​โลน เมี่ยน หย่า อ๋อย ฮนั้ง เย​บุด เมี่ยน. ",
    "16": "เถา วั้ว ฮนอย, เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, อ๋อย เหฌียว นิ่น บัว, ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน เหฌียว นิ่น เญย ปะกี ยู่ง. นิ่น บัว อ๋อย เยียม เต่ย-ปูง แอ๊ง ธ้วด ฌัง ฮนั้ง เยียม ฮู่ง นี้ง เญย หละเปย๊ย-จ๋าย. ",
    "9": "โอ สิ​โอน เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ เฌียน-โย่ว ออน-เหลาะ. เย​ลู​ซา​เลม เญย เมี่ยน อ้า! อ๋อย หฒุ เห่ว บุย เญย. หมั่ง ม่าะ! เม่ย บัว เญย ฮู่ง ต้าย เม่ย บัว น้าย, นิ่น แป้ง ฟิม เญย หย่า ตุ๊ ฮี่ง เจี๋ย. นิ่น เฮญี้ยว ส่วน เญย, เก้ เจี๊ยน มา​ลี ต้าย, เก้ เจี๊ยน มา​ลี เญย ตอน. ",
    "5": "อัด​เค​โลน ฒี่ง ปวัด ฯฒฯ กั้ม เหฑีย, กา​ซา ฒี่ง ตุ๊ ปวัด ฯฒฯ หฒะเก้ง ไฮ์ โค้ว. เอ​โค​โลน หย่า ฟี่ ฮนั้ง เญย. นิ่น บัว ม่าย ลั่ม ฮนั้ม เญย ต๋อง หฒุ ป่าย หว่าย หมี่ อ๊ะ. กา​ซา เญย ฮู่ง อ๋อย หฒุ เหมียด, อัด​เค​โลน ฒู้ง ไม้ ม่าย เมี่ยน เยียม. ",
    "1": "น้าย เซ เฒี้ยว  เญย หว่า.   เฒี้ยว  ก๊อง หัด​ล้าก เต่ย, แอ๋ง ก๊อง ดา​มัด​กัด ฒี่ง, เหว่ย หฒุ ป้าม เมี่ยน เหธา ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน หมั่ง เจี๊ยน เฒี้ยว.    ",
    "14": "  เฒี้ยว อ๋อย เยียม นิ่น บัว กู้ หงว่าย หิ่น ธ้วด, นิ่น เญย ฟอง ฒู้ง ธ้วด มี่ง ฮนั้ง ป์อง บะหลี่ง นอ, เฒี้ยว ทิน-ฮู่ง  อ๋อย ปย๊ม จอง, หย่า เยียม น่าม ปูง เญย หฑยาว-หฒุ่น ธ้วด มี่ง. ",
    "3": "ไท​ละ เหว่ย กั้น เหธย เว่ย ว้วน เญย ฒี่ง หลาด, หย่า เซียว ญ่าน ดุย เจี๊ยน ฮนั้ง เนีย-บูง, แอ๋ง เซียว เจียม ด่ง จาย-ห่อง เญย ววม-ปั่ม ธั้ม. ",
    "12": "หฒุ กว๊าด มี่ง หธ่อ ม่าย ลั่ม ฮนั้ม เญย เมี่ยน อ้า! หฑวน เม่ย บัว เว่ย ว้วน เญย ต๋อง ต้าย. อี้ ฮนอย เยีย ก๊อง เยีย อ๋อย จา ปุ้ย ปุน เม่ย บัว ตุ๊ หลง อี โก๊ว. ",
    "8": "วั้ว หฒั่น เยีย อ๋อย เหลียบ เธี้ยง เว่ย ก๋อม เยีย เญย เปย๊า เหว่ย เปว เจี๊ยน, ไม้ ปุน วิน-วั้ง เซว่ย เอ๋ย เปียะๆ ธ้วดๆ, ไม้ ม่าย หาย เต้า แอ๋ง ไฮ่ เปียะ ต้าย เหฒย นิ่น บัว, เหว่ย หฒุ อี้ หฒั่น เยีย กั้น เญย มฒีง หมั่ง เจี๊ยน เญย. ",
    "15": "เน่น เจี๋ย เญย เฒี้ยว  อ๋อย เปว เจี๊ยน นิ่น บัว, นิ่น บัว ฯฒฯ เหมียด วิน-วั้ง หย่า ธ้าย เหฌี่ย หล่ง ด๊บ-ฮลาง ปู๋ง หละเปย๊ย เญย เมี่ยน. นิ่น บัว อ๋อย เห่ว ฮนั้ง ฮบ ติ๊ว ฆวิน เญย เมี่ยน, นิ่น บัว ฯฒฯ ฮนั้ง ฒ่าง ฑย้าม ปวั๊ง เญย หฑ่อม, หย่า ฮนั้ง เหฒี่ย-ต้อง เญย จอง เพี้ยด ดอน เหฑ่ง. ",
    "4": "มป่า หมั่ง ม่าะ! เฒี้ยว อ๋อย เฒาะ ไท​ละ ม่าย เญย กะน้าย มี่ง, หย่า เบ๊าะ ป่าย ไท​ละ เยียม ค้อย ม่าย เญย หลี่ง, น้าย นอม ฒี่ง ฒู้ง อ๋อย หฒุ โต์ว ปั๊ว ชุย. ",
    "17": "นิ่น บัว เหฑว่ย, ฌัง-หล่าง ไห่. ม่าย ล่าง หฒิ เหธา เซียง-อะหงุ่น ติ๊ว ปุน โฮ่ว แซง, เซียะ-ตอน เฮ้น. ",
    "11": "สิ​โอน เมี่ยน อ้า! เยีย, เหว่ย หล่ง เหฒี่ย เญย แซง-คู้ ฑย้าม เหธา เม่ย บัว เหลียบ เจี์ย แหง่ง หว่า, อ๋อย ปู๋ง เม่ย บัว หฒุ กว๊าด มี่ง เญย เมี่ยน ธ้วด ววม-ค้วด-ฆาย. ",
    "13": "เยีย ว้วด ยู​ดา เงา โหฒว เยีย เญย จวัง-หฒิน, หล่ง เอ​ฟา​อิม โหฒว จวัง-หฒิน เญย ฟอง. โอ สิ​โอน อ้า! เยีย โธะ เม่ย เญย ตอน บัว, มี่ง เบ๊าะ จั๋น-กีก เญย ตอน, หย่า ปุน เม่ย ฮนั้ง เฮ้น เญย เบ๊าะ จ๋า แปง เญย หฑุ ด๊าว. "
  },
  "5": {
    "3": "นิ่น ฯฒฯ ก๊อง บั๋ว เยีย, “น้าย เซ เหฒียว เญย หว่า ธ้วด มี่ง ก๋อม เต่ย-ปูง. หฒิว เหยียด ปูง โซว เฟี้ย เจี๊ยน, ตะฟ่าน โหฒว หฒะ เญย เมี่ยน อ๋อย หฒุ ไพ กวั่ง. หย่า หฒิว กั้น ปูง โซว, ตะฟ่าน โหฒว จ๊า ฒอง-เหฒง เญย เมี่ยน อ๋อย หฒุ ไพ กวั่ง.  ",
    "10": "เยีย หน่าย เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน, “วั้ว เต๋ย มเซียะ ตอน ต้อ ดาน มี่ง หาย?” ",
    "11": "นิ่น เตา, “ต้อ มี่ง บา​บี​โลน เหว่ย น้าย นอม ดาน โหฒว นอม เปย๊า. โหฒว เหฒียง เปย๊า ฯฒฯ เฒาะ ดาน อัน เจี๊ยน เซ่ง เญย ต๋อง กู้ หงว่าย.” ",
    "2": "ฟิน-เมี่ยน หน่าย เยีย, “เม่ย ปวัด หาย หญู่ง?” เยีย เตา, “เยีย ปวัด ได๋ เจี๊ยน เญย โซว-หฌุ่น. โซว-หฌุ่น ด๊าว หญี่ เหฒียบ เดาะ, จั๊ง เหฒียบ เดาะ.” ",
    "7": "เยีย ปวัด หล่ง จู์ง โหฒว ต้าย เญย หฆาย หฒุ เฒาะ ฆอย. เยียม ดาน กะญั์ว ม่าย เต้า มเซียะ ตอน เฒว์ย เจี๊ยน.  ",
    "9": "เยีย แอ๋ง เธา เฮมียน หมั่ง, ปวัด อี เต้า มเซียะ ตอน ได๋ เจี๊ยน ต้าย. นิ่น บัว เญย ด๊าด ฮนั้ง เหนาะ เญี่ย เญย ด๊าด. นิ่น บัว ฯฒฯ โป้ว วั้ว นอม ดาน เจี์ย ต้าย เยียม ลู่ง เหธา เดา บุด๋ง. ",
    "4": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, ‘เยีย อ๋อย ปุน น้าย เต๋ย เหฒียว เญย หว่า ธ้วด มี่ง เปียะ โหฒว หฒะ เมี่ยน เญย เปย๊า เหธา เต๊ง เยีย เญย บั๋ว โหฒว จ๊า ฒอง-เหฒง เมี่ยน เญย เปย๊า. น้าย เต๋ย เหฒียว เญย หว่า อ๋อย เยียม เจี๊ยน นิ่น เญย เปย๊า. เลี่ยม เปย๊า เลี่ยม เดี๋ยง เหธา หละเปย๊ย ฒู้ง อ๋อย หฒุ ป่าย หว่าย.’” ",
    "1": "เยีย แอ๋ง เธา เฮมียน หมั่ง, ปวัด ม่าย หฌุ่น โซว ได๋ เจี๊ยน. ",
    "8": "วั้ว เต้า ฟิน-เมี่ยน ก๊อง, “น้าย เต้า มเซียะ ตอน เป๊ย เอ๊าะ สี่.” ฟิน-เมี่ยน ฯฒฯ เฒาะ วั้ว เต้า มเซียะ ตอน ฒัด เหฌี่ย ดาน กะญั์ว, เฒาะ หล่ง จู์ง โหฒว ต้าย เญย หฆาย ก๊ม เจี๊ยน. ",
    "6": "เยีย หน่าย ก๋า, “น้าย เป๋น หาย หญู่ง?” นิ่น เตา, “เป๋น นอม ดาน.” นิ่น แอ๋ง ก๊อง, “น้าย เป๊ย ก๋อม เต่ย-ปูง เญย แปะ ฝีง เญย ฒุ์ย.” ",
    "5": "เหธา เยีย ก๊อง หว่า น้าย เต้า ฟิน-เมี่ยน ธ้วด ต้าย บั๋ว เยีย, “เธา เฮมียน หมั่ง ก๋า ม่าย หาย หญู่ง ธ้วด ต้าย?” "
  },
  "1": {
    "10": "โซ้ว เจี๊ยน ฟาน หฒิ เลี่ยว เญย เดี๋ยง-หล่ม กะญั์ว วั้ว เต้า เมี่ยน ฯฒฯ ก๊อง, “น้าย เต๋ย เซ เฒี้ยว พ้าย มี่ง โย่ว ก๋อม ลู่ง เดี๊ย.” ",
    "6": "เยีย หล่ง เยีย เญย โปว, วั้ว เต๋ย โต่ว หว่า เมี่ยน ต๊น เญย หว่า เหธา หัด เญย หลี่ง บั๋ว เม่ย บัว เญย อง-ถาย, มป่า นิ่น บัว ไม้ หมวัง ฯฒฯ หฒุ ตี่ง ฒุ์ย. “ฆะฮ้า นิ่น บัว ก๊อย เฮญี้ยว แอ๋ง ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว  ตี่ง เฮญี้ยว หฒิว เยีย บัว โหฒว เญย เจ๊า เหธา โหฒว เญย สี่ วิ่น ปุน เยีย บัว, นิ่น ฯฒฯ ฮนั้ง วั้ว นอ โหฒว.’” ",
    "2": "“เฒี้ยว เฉีย เจี์ย ไห่ เม่ย บัว เญย อง-ถาย.  ",
    "7": "ดา​ลิ​อัด โหฒว ฮู่ง ตะเหญ่ย หฮญัง, เหฒียบ เยี้ยด หฮลา, เซ เซ​บัด หฮลา, หญี่ เหฒียบ เฝย วั้ว ฮนอย, อิด​โด เญย ฟุน, เบ​เล​คิ​ยา เญย ตอน, เส​คา​ลิ​ยา, ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง, ",
    "16": "“เหว่ย น้าย เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย หฑวน เย​ลู​ซา​เลม, อ๋อย ค้อ-เลี่ยน น้าย นอม ฒี่ง. เยีย เญย เปย๊า อ๋อย เยียม น้าย เหลียบ เจี์ย. หย่า อ๋อย แปง เดาะ เญย ฮลาง เดาะ เย​ลู​ซา​เลม กู้ หงว่าย.’ เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "9": "เยีย หน่าย ก๋า, “ต้ม ก๋อ อ่า, น้าย เต๋ย เซ หาย หญู่ง?” เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน ก๊อง, “เยีย อ๋อย ปุน เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย ม่าย หาย หญู่ง เอ๋ย เล์ย.” ",
    "21": "เยีย หน่าย ก๋า, “น้าย เต๋ย หฒั่ง เมี่ยน ต้าย โหฒว หาย หญู่ง?”   เฒี้ยว เตา, “น้าย เต๋ย จอง เป๊ย เหธว ยู​ดา ฟ้าด หฑาน เหฑ่ง ฯฒฯ ไม้ ม่าย หาย เต้า ไฮ่ เธา ตุ๊ มฆ้อง เจี์ย วั้ว เต๋ย อ๊ะ. มป่า น้าย เต๋ย หฒั่ง เมี่ยน ต้าย เบ๊าะ เน้า เธา เจี์ย จอง ต้าย เหธว ยู​ดา ฟ้าด หฑาน วั้ว เต๋ย กั๊วะ.” ",
    "5": "เม่ย บัว เญย อง-ถาย เยียม หาย? วั้ว เต๋ย โต่ว หว่า เมี่ยน เหยียด ลิ์ว เฒี่ยง เญย ไฟ?  ",
    "1": "ดา​ลิ​อัด โหฒว เป​เซีย เญย ฮู่ง ตะเหญ่ย หฮญัง วั้ว หฮญัง, เป๊ด หฮลา, อิด​โด เญย ฟุน, เบ​เล​คิ​ยา เญย ตอน, โต่ว หว่า เมี่ยน, เส​คา​ลิ​ยา, ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง, ",
    "20": "  เฒี้ยว แอ๋ง ปุน เยีย หมั่ง ปวัด เปยย เต้า หฒั่ง เมี่ยน.  ",
    "14": "เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน บั๋ว เยีย, “เม่ย อ๋อย หฒุ ฒุ่น ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย หฒะเก้ง แฑง เจี๊ยน เย​ลู​ซา​เลม ฒี่ง, เซ แฑง สิ​โอน.  ",
    "3": "เหว่ย น้าย เม่ย อ๋อย หฒุ บั๋ว แปะ ฝีง, ‘เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เม่ย บัว อ๋อย หฒุ หฑวน ต้าย ล์อ เยีย, เยีย ฯฒฯ หฑวน ต้าย ล์อ เม่ย บัว.” เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง.  ",
    "12": "  เฒี้ยว เญย ฟิน-เมี่ยน เตา ก๊อง, “โอ เน่น เจี๋ย เญย เฒี้ยว  อ่า, เม่ย โน์ว ไห่ เย​ลู​ซา​เลม ฒี่ง เหธา ยู​ดา เญย เหฒีย นอม ฒี่ง ปวั๊ง เธี้ยด เหฒียบ หฮญัง หมี่ อ๊ะ. เม่ย หธ่อ ไม้ ค้อ-เลี่ยน นิ่น บัว ด่ง หาย เล่า?”  ",
    "8": "ลู่ง ม์วน หฒั่น เยีย ปวัด เต้า เมี่ยน เก้ เจี๊ยน ม์า-ซิ, โซ้ว เจี๊ยน เหบ เญย ฮ์อง, ฟาน หฒิ เลี่ยว เดี๋ยง-หล่ม กะญั์ว. เยียม นิ่น ฆะฮ้า ฆาง ม่าย เต้า ม์า-ซิ, ม่าย เต้า ม์า-ยั่ง, ม่าย เต้า ม์า-แปะ. ",
    "18": "เยีย แอ๋ง เธา เฮมียน หมั่ง ฯฒฯ ปวัด ม่าย เปยย นอม จอง.  ",
    "15": "เยีย เฉีย เจี์ย! ไห่ คู่ เยียม คู่ หญั่น วั้ว เต๋ย กั๊วะ เญย เมี่ยน, เหว่ย หฒุ เยีย เฉีย เจี์ย โหฒะ วั้ว หฒั่น, นิ่น บัว ห่อย เยีย เญย แปะ ฝีง หฒุ เสี่ยว โค้ว เก้า ธั้ม.”’ ",
    "4": "“ไม้ ตู๋ง ฮนั้ง เม่ย บัว เญย อง-ถาย. ฒิ่น ด่าง เญย โต่ว หว่า เมี่ยน ฒุ่น บั๋ว นิ่น บัว, ‘เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “อ๋อย หฒุ กวั่ง เม่ย บัว โหฒว เอ๊าะ เญย เจ๊า เหธา เม่ย บัว โหฒว เญย หว่าย สี่.’ มป่า นิ่น บัว ไม้ หมวัง เยีย, ไม้ คั้ง เอย เจี๊ยน เยีย เญย หว่า โหฒว.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  ",
    "17": "“อ๋อย หฒุ แอ๋ง ฒุ่น ก๊อง ‘เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย เญย นอมๆ ฒี่ง แอ๋ง อ๋อย ปุ๊ด ฒ่อย ปุ๊ด เฒียะ ปวั๊ง เหฑ่ง. เยีย แอ๋ง อ๋อย ออน สิ​โอน เมี่ยน เญย เฮญี้ยว หย่า กิ๊น หฑุ่น เย​ลู​ซา​เลม ฒี่ง.”’” ",
    "11": "เก้ ม์า วั้ว เต๋ย บั๋ว โซ้ว เจี๊ยน ฟาน หฒิ เลี่ยว เดี๋ยง-หล่ม กะญั์ว วั้ว เต้า, เซ เฒี้ยว เญย ฟิน-เมี่ยน, “เยีย บัว โย่ว ก๋อม ลู่ง เดี๊ย หย่า ปวัด ลู่ง เดี๊ย เซ้ก เญย, ถาย-แป้ง เญย.” ",
    "19": "เยีย ฯฒฯ หน่าย เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน, “น้าย เต๋ย จอง เซ หาย หญู่ง?” นิ่น เตา, “น้าย เซ ปุน ยู​ดา เมี่ยน, อิ​สะ ลา​เอน เมี่ยน เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน ฟ้าด หฑาน เญย จอง.” ",
    "13": "เฒี้ยว ก๊อง หลง เญย, ออน เฮญี้ยว เญย หว่า เตา เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน. "
  },
  "14": {
    "10": "เฒี่ยง นอม เต่ย-ปูง เยียม ป๊ะ ปูง เก​บา วั้ว เถา เย​ลู​ซา​เลม เญย น่าม ปูง, ลิม​โมน วั้ว, อ๋อย ทิ้ว เป๋น เดา-แป้ง ฮนั้ง อา​ลา​บา. มป่า เย​ลู​ซา​เลม หธ่อ อ๋อย เยียม ฮลัง, เยียม เบน​ยา​มิน แก้ง มี่ง เถา โล์-แก้ง เญย ต๋อง, เถา เก๊าะ แก้ง, หย่า เยียม ฮา​นัน​เอน เญย ล่าว เถา ฮู่ง เตี๋ย เญว่ย อะหงุ่น ติ๊ว เญย ฒ่อง.  ",
    "6": "วั้ว ฮนอย, ไม้ ม่าย จวั๊ง, ไม้ ม่าย ซอง.   ",
    "2": "เหว่ย หฒุ เยีย อ๋อย เซียว ฒุ้น หม่าน กั๊วะ เหธา เย​ลู​ซา​เลม เบ๊าะ จ๋า. วั้ว นอม ฒี่ง ฯฒฯ หฒุ เฒาะ หมี่ อ๊ะ. เปย๊า อ๋อย หฒุ ลู้, มเซียะ ตอน หฒุ ธา. ฒี่ง เญย เหยียด โก๊ว เมี่ยน อ๋อย หฒุ กว๊าด มี่ง, มป่า เหฒ่ง เหฌี่ย วั้ว เต๋ย ตุ๊ เยียม เจี๊ยน ฒี่ง. ",
    "7": "ขูง ม่าย ลู่ง ฮนอย หฒั่น, ไม้ เฒ์ย ลู่ง ฮนอย ทิ้ว เป๋น ลู่ง ม์วน. ลู่ง ม์าน-หฮมวัง หธ่อ ฌัง เญย. วั้ว นอม ฮนอย หาย หฒั่น เถา, ขูง เฒี้ยว กั้น ฮิ้ว ฮนั้ง. ",
    "16": "ฆะฮ้า ต้าย เบ๊าะ เย​ลู​ซา​เลม วั้ว เต๋ย เหยียด ฒู้ง กั๊วะ เหฒ่ง เหฌี่ย เญย เมี่ยน, หฮญังๆ อ๋อย ฝาว มี่ง ป๋าย ฮู่ง เตี๋ย, เซ เน่น เจี๋ย เญย เฒี้ยว, หย่า เจี๋ย บย๊อ ลิ่ว เญย ฒิบ.  ",
    "9": "  เฒี้ยว ฯฒฯ ตุ๊ โหฒว ก๋อม ลู่ง เดี๊ย เญย ฮู่ง. วั้ว ฮนอย ขูง ม่าย นิ่น โหฒว ดุ เต้า เฒี้ยว หย่า ขูง ม่าย นิ่น กั้น เญย เม่ง ฮนั้ง. ",
    "21": "เยียม เย​ลู​ซา​เลม เหธา ยู​ดา เญย นอมๆ แธง ฯฒฯ เหว่ย เน่น เจี๋ย เญย เฒี้ยว ธีง-เหฑ่ง. ตะฟ่าน ต้าย เหฒี่ย เญย เมี่ยน หย่า เฒาะ น้าย เต๋ย แธง โฒ้ว หล่ง เหฒี่ย เญย แซง-คู้ อ๊อ. วั้ว ฮนอย เน่น เจี๋ย เญย เฒี้ยว เญย เปย๊า ไม้ แอ๋ง ม่าย ม์าย หม่าย เญย เมี่ยน อ๊ะ. ",
    "5": "เม่ย บัว อ๋อย หฒุ ยั่ง เยีย เญย บง เญย ฮ์อง เปย๋า เหว่ย หฒุ อี ปูง บง เญย ฮ์อง ฑุ์ย มี่ง เถา อา​เซน. เม่ย บัว อ๋อย หฒุ เปย๋า, ฮนั้ง ฒิ่น ด่าง เยียม ยู​ดา เญย ฮู่ง, อุด​ซี​ยา, เญย ฮนอย-เหญียะ เมี่ยน เปย๋า เดา-ต์ง. วั้ว หฒั่น เฒี้ยว, เยีย เญย ทิน-ฮู่ง, อ๋อย เถา, หย่า ม่าย เหยียด ฒู้ง ธีง-เหฑ่ง เญย ฟิน-เมี่ยน เหธา เจี๊ยน นิ่น ต้าย. ",
    "1": "หมั่ง ม่าะ! เฒี้ยว เญย ฮนอย เถา ฟัด อ๊ะ. เย​ลู​ซา​เลม อ๋อย หฒุ ลู้. วั้ว เต๋ย ฒิ่น ฒ่อย ฯฒฯ เยียม เม่ย บัว เญย หฑะเฮมียน ปุน ฆอย.  ",
    "20": "วั้ว ฮนอย ม์า เญย ลี่ง ฯฒฯ ดี้ง เจี๊ยน หฑั่ง ก๊อง, “ธีง-เหฑ่ง เหว่ย เฒี้ยว. ” เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย แธง หย่า ธีง-เหฑ่ง ฮนั้ง เยียม เหฒี่ย-ต้อง หฑะเฮมียน แหมง เญย หฑ่อม.  ",
    "14": "เลี่ยม ยู​ดา อ๋อย เบ๊าะ เย​ลู​ซา​เลม. เว่ย ก๋อม เญย หม่าน กั๊วะ เญย ฒิ่น ฒ่อย, เซ เจียม ญ่าน ธั้ม, ลุย-โหว หย่า ธั้ม, ฯฒฯ ตุ๊ เซียว ฒุ้น.  ",
    "3": "ฆะฮ้า เฒี้ยว ฯฒฯ ธ้วด มี่ง เหธา วั้ว เต๋ย กั๊วะ เบ๊าะ จ๋า ฮนั้ง ฒิ่น ด่าง เบ๊าะ วั้ว นอ.  ",
    "12": "น้าย เซ เฒี้ยว อ๋อย ปุน เหยียด ฒู้ง ต้าย เหธา เย​ลู​ซา​เลม เบ๊าะ จ๋า วั้ว เต๋ย กั๊วะ เญย เมี่ยน หฒุ เธี้ยว เญย เหฒะ หน่าน. นิ่น บัว เญย เหฒา หธ่อ โซ้ว เจี๊ยน เญย เฒี่ยง โห่ นิ่น บัว เญย อ๊อ ฯฒฯ หยุ. มฒีง เยียม เจี๊ยน มฒีง-ค้ม ฮู้, เบียด เยียม ฑุ่ย กะญั์ว ฮู้.  ",
    "8": "วั้ว ฮนอย ม่าย ววม-ต้าย เยียม เย​ลู​ซา​เลม เหลี่ยว ธ้วด. เหยียด ป่วน เหลี่ยว มี่ง ตง ปูง เญย ค้อย, เหยียด ป่วน เหลี่ยว มี่ง ไฟ ปูง เญย ค้อย. ตง เกว๋ย, ห่า เกว๋ย ววม เหลี่ยว ฟี่ ฮนั้ง เญย. ",
    "18": "สี ก๊อง อี​ยิบ เมี่ยน ไม้ มี่ง เหธา เจี๊ยน โหฒว, เฒี้ยว  อ๋อย ปุน นิ่น บัว หฒุ เหฒะ หน่าน ฮนั้ง นิ่น ปุน ไม้ มี่ง เจี๋ย บย๊อ ลิ่ว ฒิบ วั้ว เต๋ย กั๊วะ เญย เมี่ยน เญย เหฒะ หน่าน.  ",
    "15": "ม์า เหธา มา​ลี, ล่อ ท่อ, ล่อ เหธา เหยียด ฒู้ง เยียม เธี้ยง เญย แซง-คู้ อ๋อย หฒุ หญู่ง เหฒะ หน่าน ฮนั้ง วั้ว หญู่ง เหฒะ หน่าน. ",
    "4": "วั้ว ฮนอย นิ่น เญย เหฒา อ๋อย โซ้ว เจี๊ยน เย​ลู​ซา​เลม เญย หฑะเฮมียน แหมง, ตง ปูง วั้ว, กะลั้น บง กู้ หงว่าย. กะลั้น บง ฯฒฯ เยียม ตง ปูง บ๋าย เถา ไฟ ปูง, เป๋น นอม ต้ม ฮ์อง. บง เญย เหยียด แหมง ซุ้ย มี่ง ป๊ะ ปูง, เหยียด แหมง ซุ้ย มี่ง น่าม ปูง.  ",
    "17": "สี ก๊อง ลู่ง เดี๊ย หาย ฝีง เมี่ยน ไม้ ฝาว มี่ง เย​ลู​ซา​เลม ป๋าย ฮู่ง เตี๋ย, เซ เน่น เจี๋ย เญย เฒี้ยว, ฒู้ง ไม้ ม่าย บยู่ง เหฌี่ย นิ่น บัว เญย เต่ย-ปูง.  ",
    "11": "ฒี่ง กะญั์ว อ๋อย ม่าย เมี่ยน เยียม เหว่ย หฒุ เหยียด ลิ์ว ไม้ แอ๋ง หฒุ เหมียด, เย​ลู​ซา​เลม ฯฒฯ แป้ง ออน เญย เยียม. ",
    "19": "น้าย เซ อี​ยิบ เหธา ไม้ มี่ง เจี๋ย บย๊อ ลิ่ว ฒิบ วั้ว เต๋ย กั๊วะ เญย เมี่ยน หฒุ ตี่ง เญย ฒุ์ย. ",
    "13": "วั้ว ฮนอย เฒี้ยว อ๋อย ปุน นิ่น บัว ต้ม หลุ่น. เก๊าะ-เมี่ยน ฯฒฯ เญา เจี๊ยน เก๊าะ-เมี่ยน เญย ปั์ว, ล่าน หย่า เบ๊าะ ล่าน.  "
  },
  "3": {
    "3": "โย​ซู​วา ฒุ เจี๊ยน ไล่ ฮลบ เญย ลุย-โหว โซ้ว เจี๊ยน ฟิน-เมี่ยน เญย หฑะเฮมียน.  ",
    "10": "“‘เถา วั้ว ฮนอย เก๊าะ-เมี่ยน อ๋อย เห่ว เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน ต้าย เฒว์ย เจี๊ยน นิ่น เญย อะหงุ่น เฮมย เหธา ง่ง หญอ เดี๋ยง กะเดี๊ย.’” น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "2": "เฒี้ยว  ก๊อง บั๋ว ซา​ตาน, “ซา​ตาน อ้า! เฒี้ยว  หัด เม่ย อ๊ะ. เฒี้ยว,  ต้ง กิ๊น เย​ลู​ซา​เลม วั้ว เต้า, หัด เม่ย อ๊ะ. น้าย เต้า เมี่ยน ฮนั้ง เยียม โต์ว-เหฑ่า แปง ธ้วด ต้าย เญย เหยียด หฆัน ฒ่าง.” ",
    "7": "“เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘สี ก๊อง เม่ย ยั่ง เยีย เญย เจ๊า หย่า เอย เจี๊ยน เยีย พ้าย เญย หว่า, เม่ย ฯฒฯ ตุ๊ กุ๊น เยีย เญย เปย๊า, โก๋ว เยีย เญย เปย๊า เญย หลาด กะญั์ว. เยีย ฯฒฯ ปุน เม่ย ตุ๊ เยียม โซ้ว เจี๊ยน น้าย เต๋ย เมี่ยน บุด๋ง.’ ",
    "9": "หมั่ง ม่าะ! เยีย เฒาะ นอม หละเปย๊ย อัน เจี๊ยน โย​ซู​วา เญย หฑะเฮมียน. เยียม วั้ว นอม หละเปย๊ย ม่าย เสี่ย ปูง. เยีย หย่า อ๋อย ดี้ง จั๋ง-โห่ เยียม วั้ว นอม หละเปย๊ย. ดุ ฮนอย ฮนั้ง เยีย อ๋อย เฒาะ ฆอย น้าย นอม เต่ย-ปูง โหฒว ต่อง เญย ฒุ์ย.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "4": "วั้ว เต้า ฟิน-เมี่ยน ฯฒฯ บั๋ว โซ้ว กะเฮลน วั้ว เต๋ย, “ไจ๊ ฆอย นิ่น ไล่ ฮลบ เญย ลุย-โหว ม่าะ!” นิ่น แอ๋ง ก๊อง บั๋ว โย​ซู​วา, “หมั่ง ม่าะ! เยีย เฒาะ ฆอย เม่ย เญย ฒุ์ย หมี่ อ๊ะ, หย่า อ๋อย ปุน เม่ย ฒุ เหฑว่ย ไห่ เญย ลุย-โหว.” ",
    "1": "  เฒี้ยว    แอ๋ง ปุน เยีย หมั่ง ปวัด โย​ซู​วา ต้ม ไซ เมี่ยน โซ้ว เจี๊ยน เฒี้ยว เญย ฟิน-เมี่ยน เญย หฑะเฮมียน. ซา​ตาน หย่า โซ้ว เจี๊ยน โย​ซู​วา เญย บย่าว ปูง กะเฮลน อ๋อย โก๋ นิ่น.   ",
    "8": "“‘โอ โย​ซู​วา ต้ม ไซ เมี่ยน อ้า! เม่ย เหธา เฒว์ย เจี๊ยน เม่ย เญย หฑะเฮมียน เญย ต่อย, เซ โหฒว จั๋ง-โห่ หลง เญย ไซ เมี่ยน, หมวัง ม่าะ! เยีย อ๋อย ต้อ เยีย เญย โปว, ต้ง ม่าย บั๋ว เห่ว ฆว่า  วั้ว เต้า ต้าย.   ",
    "6": "  เฒี้ยว เญย ฟิน-เมี่ยน ฮนั้ง น้าย นอ ขวิน โย​ซู​วา,  ",
    "5": "เยีย ฯฒฯ ก๊อง, “เฒาะ ติ้ว ธีง-เหฑ่ง เญย มฆ้อง-เปว เปว เจี๊ยน นิ่น เญย มฆ้อง.” นิ่น บัว ฯฒฯ เฒาะ ติ้ว ธีง-เหฑ่ง เญย มฆ้อง-เปว เปว เจี๊ยน นิ่น เญย มฆ้อง. วั้ว หฒั่น เฒี้ยว เญย ฟิน-เมี่ยน โซ้ว เจี๊ยน กะเฮลน. "
  },
  "12": {
    "10": "“เยีย อ๋อย ปุน ดา​วิด เญย เฒ้ย-ฟุน เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน ม่าย เฮญี้ยว ค้อ-เลี่ยน หย่า ม่าย เฮญี้ยว เต๋า เก๋า. ฮนั้ง หน่าย นิ่น บัว ฯฒฯ หมั่ง เยีย, ต้ง นิ่น บัว ฑบ วั้ว เต้า, หย่า เฑ่า เญี้ยม ฮนั้ง เมี่ยน เหว่ย กั้น เญย โดะ ตอน เฑ่า เญี้ยม วั้ว นอ. นิ่น บัว อ๋อย เญี้ยม ตุ๊ เฮญี้ยว มุน เญย, ฮนั้ง เญี้ยม กั้น เญย ตอน-หละเก๊า นอ.  ",
    "6": "“วั้ว ฮนอย เยีย อ๋อย ปุน ยู​ดา เญย ปู้ง ป่วน เปย๊ย เฒ้ย ฮนั้ง เฒาะ โต์ว อัน เจี๊ยน ฒ่าง ดุย หย่า ฮนั้ง โต์ว-ป๊า เยียม เบย้า เฒ้ย บุด๋ง. นิ่น บัว ฯฒฯ ปั๊ว ชุย เว่ย ก๋อม หฒาย บย่าว เญย หม่าน กั๊วะ เมี่ยน. มป่า เย​ลู​ซา​เลม เญย เมี่ยน ตุ๊ เยียม นิ่น บัว เญย โล์-ต๋อง, เซ เย​ลู​ซา​เลม. ",
    "2": "“หมั่ง ม่าะ! เยีย อ๋อย ปุน เย​ลู​ซา​เลม ฮนั้ง เหยียด ฒ้าน ติ๊ว. เว่ย ก๋อม เญย หม่าน กั๊วะ เมี่ยน อ๋อย หฒุ ฮบ ฯฒฯ ลู่งๆ ไล่ๆ. เย​ลู​ซา​เลม หฒุ เว่ย ก๋อม เญย เฒี่ยง โห่, ยู​ดา หย่า เหธา เจี๊ยน หฒุ เว่ย.  ",
    "7": "“เยีย, เฒี้ยว, อ๋อย เหฌียว ยู​ดา เญย ด๊บ-ลิ่ว เธี้ยง ด่าง, เหว่ย ปุน ดา​วิด เญย เฒ้ย-ฟุน เหธา เย​ลู​ซา​เลม เญย เมี่ยน ไม้ ตุ๊ เมี่ยน ท่าย เก้า ธั้ม ท่าย ยู​ดา.  ",
    "9": "วั้ว ฮนอย เยีย ฒู้ง เจี์ย เฮญี้ยว อ๋อย เหมียด ต้าย เบ๊าะ เย​ลู​ซา​เลม เญย หม่าน กั๊วะ เมี่ยน. ",
    "5": "ยู​ดา เญย ปู้ง ป่วน เปย๊ย เฒ้ย ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, ‘เย​ลู​ซา​เลม เญย แปะ ฝีง เขา เน่น เจี๋ย เญย เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, ตุ๊ ชะ.’ ",
    "1": "น้าย เซ เฒี้ยว ก๊อง เถา อิ​สะ​ลา​เอน เญย หว่า. ต้ง ธอง ลู่ง, เหลียบ เดา เญย กอน-โด๊ะ หย่า เหธย ม่าย แหม่ง เญย เฉีย ปุน ป้าม เมี่ยน วั้ว เต้า เฒี้ยว ก๊อง,  ",
    "14": "เหฒ่ง เหฌี่ย เญย ปู้ง ป่วน เญย มจั่ง ตอน กั้น หธะเหล่ง. นิ่น บัว เญย มเซียะ ตอน หย่า กั้น หธะเหล่ง เฑ่า เญี้ยม. ",
    "3": "วั้ว ฮนอย เยีย อ๋อย ปุน เย​ลู​ซา​เลม เหว่ย หม่าน ฝีง เป๋น นอม เฮนี้ย เญย หละเปย๊ย. หาย เต้า โป้ว ฯฒฯ หฒุ มุน เซียง. ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน อ๋อย กั๊บ ฒุ้น ต้าย เบ๊าะ นิ่น.”  ",
    "12": "เยียม เต่ย-ปูง กะญั์ว, นิ่น บัว หฒิว นิ่น บัว เญย ปู้ง ป่วน อ๋อย เฑ่า เญี้ยม. ดา​วิด เญย ปู้ง ป่วน เญย มจั่ง ตอน กั้น หธะเหล่ง เฑ่า เญี้ยม. นิ่น บัว เญย มเซียะ ตอน กั้น หธะเหล่ง, นา​ทัน เญย ปู้ง ป่วน มจั่ง ตอน กั้น หธะเหล่ง, นิ่น บัว เญย มเซียะ ตอน กั้น หธะเหล่ง.  ",
    "8": "วั้ว ฮนอย เฒี้ยว อ๋อย เปว เจี๊ยน เย​ลู​ซา​เลม, เหว่ย ปุน เยียม นิ่น บัว บุด๋ง เก้า เมา เจี๋ย วั้ว เต๋ย, ฮนั้ง ดา​วิด. ดา​วิด เญย เฒ้ย-ฟุน อ๋อย ฮนั้ง ทิน-ฮู่ง, ฮนั้ง เฒี้ยว เญย ฟิน-เมี่ยน เยียม นิ่น บัว เญย วั้ว ด่าง แหมง.  ",
    "4": "เฒี้ยว ก๊อง, “เถา วั้ว ฮนอย เยีย อ๋อย ปุน เหยียด ฒู้ง ม์า หลุ่น, ปุน เก้ ม์า เมี่ยน ปุ๊ด ดิน. มป่า เยีย เญย มฒีง อ๋อย หมั่ง เจี๊ยน ยู​ดา เญย เฒ้ย-ฟุน, แอ๋ง ปุน กั้น กั๊วะ เญย เหยียด ฒู้ง ม์า มฒีง แม่ง.  ",
    "11": "วั้ว ฮนอย เยียม เย​ลู​ซา​เลม อ๋อย ม่าย เฑ่า เญี้ยม เญย สี่ โฮล ไห่, ฮนั้ง เยียม เม​กิด​โด เดา-แป้ง เญย ฮา​ดัด​ลิม​โมน เฑ่า เญี้ยม.  ",
    "13": "เล​วี เญย ปู้ง ป่วน มจั่ง ตอน หย่า กั้น หธะเหล่ง เฑ่า เญี้ยม, นิ่น บัว เญย มเซียะ ตอน กั้น หธะเหล่ง. ซิ​เม​อี เญย ปู้ง ป่วน มจั่ง ตอน กั้น หธะเหล่ง, นิ่น บัว เญย มเซียะ กั้น หธะเหล่ง.  "
  },
  "8": {
    "22": "เหฒีย ฝีง เมี่ยน เหธา เฮ้น ไห่ เญย กั๊วะ เญย เมี่ยน อ๋อย ต้าย เถา เย​ลู​ซา​เลม ล์อ เน่น เจี๋ย เญย เฒี้ยว, โจ้ว เฒี้ยว  เญย เอน อ๊ะ.” ",
    "10": "วั้ว เต๋ย ฮนอย-เหญียะ ไม้ แก้ง เถา, เมี่ยน เหธา แซง-คู้ ไม้ ตุ๊ เปี๊ยด หาย หญู่ง กง-ฒิ่น. หลาย วิน-วั้ง, ไม้ ม่าย หาย เต้า ไฮ่ แป้ง ออน เญย เปียะ ธ้วด, เหว่ย หฒุ เยีย ปุน เก๊าะ-เมี่ยน เหธา เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน ไม้ หอบ จ๋า.  ",
    "12": "“เหว่ย หฒุ นิ่น บัว อ๋อย ตุ๊ แป้ง ออน เญย หฒวัง. อะหงุ่น เฮมย อ๋อย เฒี่ยง เปี๊ยว, เดา หย่า อ๋อย ธ้วด แกง-หฒวัง, ลู่ง อ๋อย เหฌี่ย บยู่ง-ซุ้ย. เยีย อ๋อย ปุน น้าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน หฑิบ น้าย เต๋ย เหยียด ฒู้ง.  ",
    "7": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย เหฌียว เยีย เญย แปะ ฝีง เปย๋า ธ้วด ตง ปูง เหธา ไฟ ปูง เญย เต่ย-ปูง.  ",
    "16": "เม่ย บัว อ๋อย หฒุ โหฒว เญย เซ ฮนั้ง น้าย. อ๋อย หฒุ ล่าน เหธา ล่าน ก๊อง เฒียน หว่า ฮนั้ง. เยียม เม่ย บัว เญย สี่ ต้อง อ๋อย หฒุ แป้ง ฟิม เญย เซี้ยม เหว่ย ปุน ตุ๊ แป้ง ออน.   ",
    "21": "เหยียด นอม ฒี่ง เญย เมี่ยน อ๋อย มี่ง ล์อ กั้น นอม ฒี่ง เญย เมี่ยน ก๊อง, ‘บัว อ๋อย หฒุ เซี้ยบๆ เญย มี่ง โท้ เฒี้ยว เหธย เอน หย่า ล์อ เน่น เจี๋ย เญย เฒี้ยว. เยีย หย่า มี่ง เญย.’  ",
    "5": "ฒี่ง กะญั์ว เญย จาย-ห่อง หย่า ม่าย ตอน ม่าย เซียะ เหธา ฝุเจว๊ย หฑย่าว ปวั๊ง เหฑ่ง.” ",
    "20": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “ฒู้ง อ๋อย ม่าย เหฒีย กั๊วะ เมี่ยน เหธา เยียม เหฒีย นอม ฒี่ง เญย เมี่ยน ต้าย เย​ลู​ซา​เลม.  ",
    "9": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เม่ย บัว อ๋อย หฒุ เฮ้น, เหว่ย หฒุ เหธย เน่น เจี๋ย เญย เฒี้ยว เญย เปย๊า เหลียบ กอน-โด๊ะ วั้ว ฮนอย, โต่ว หว่า เมี่ยน โต่ว ต้าย เญย หว่า เม่ย บัว ไฮ์ หมี่ อ๊ะ.  ",
    "8": "เยีย อ๋อย ต้อ นิ่น บัว หฑวน ต้าย เยียม เย​ลู​ซา​เลม กะญั์ว. นิ่น บัว ฯฒฯ โหฒว เยีย เญย แปะ ฝีง. เยีย หย่า โหฒว นิ่น บัว เญย ทิน-ฮู่ง, เหฒียบ ฒัวะ เญย, แป้ง ฟิม เญย ต้อ นิ่น บัว.” ",
    "18": "เยีย แอ๋ง ตุ๊ ฒิบ เน่น เจี๋ย เญย เฒี้ยว  เญย หว่า.  ",
    "15": "อี้ หฒั่น เยีย ฮนั้ง วั้ว นอ ตี่ง แอ๋ง โหฒว หลง ปุน เย​ลู​ซา​เลม เหธา ยู​ดา เญย เฒ้ย-ฟุน. เม่ย บัว ไม้ ตู๋ง กั้ม เหฑีย.  ",
    "17": "ไม้ ตู๋ง ต๊า เอ๊าะ เญย หฒะเอ๋ย ห่อย เม่ย บัว เญย จวั่ง ล์าง เมี่ยน, หย่า ไม้ ตู๋ง อะเฮน้ย โหฒว จ๊า ฒอง-เหฒง. น้าย เต๋ย เหยียด ฒู้ง สี่ เยีย ฑอง ไห่.” เฒี้ยว ฮนั้ง น้าย ก๊อง. ",
    "6": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เถา วั้ว เต๋ย ฮนอย-เหญียะ, น้าย เต๋ย เหฒ่ง เหฌี่ย เญย แปะ ฝีง ปวัด เป๋น บัวะ ฮ่อง เญย สี่. เยีย กั้น เญย มฒีง หย่า ปวัด เป๋น บัวะ ฮ่อง เญย สี่ ไฟ?” น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง. ",
    "19": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เฝย หฮลา, ฮม์ หฮลา, เธี้ยด หฮลา เหธา เหฒียบ หฮลา, เฒย ไม้ หญั่น หาย หญู่ง เญย ฮนอย-เหญียะ, อ๋อย เหว่ย ยู​ดา เป๋น เฌียน-โย่ว, อะเฮน้ย, ออน-เหลาะ เญย ฒิบ. ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ ฮนั้ม เฒียน เล์ย เหธา แป้ง ออน.” ",
    "13": "ยู​ดา เญย เฒ้ย-ฟุน เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว ฒิ่น ด่าง ฮนั้ง หาย นอ เป๋น หฒุ เหฒีย กั๊วะ เหฒียว เญย กะน้าย, เยีย ฯฒฯ อ๋อย เหฌียว เม่ย บัว, ปุน เมี่ยน ก๊อง เม่ย บัว เป๋น ตุ๊ ฟุ เญย เมี่ยน. ไม้ ตู๋ง กั้ม เหฑีย. อ๋อย หฒุ เฮ้น.” ",
    "3": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย หฑวน สิ​โอน, อ๋อย เยียม เย​ลู​ซา​เลม ฒี่ง กะญั์ว. เย​ลู​ซา​เลม อ๋อย ตุ๊ บั๋ว เห่ว เหฒียบ ฒัวะ เญย ฒี่ง. เน่น เจี๋ย เญย เฒี้ยว เญย บง หย่า เห่ว เป๋น ธีง-เหฑ่ง บง.” ",
    "11": "มป่า อี้ หฒั่น เยีย ไม้ โหฒว ปุน น้าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน ฮนั้ง ฒิ่น ด่าง นอ.” น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง. ",
    "2": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย แฑง เจี๊ยน สิ​โอน, หฒะเก้ง เฉีย เจี์ย เจี๊ยน แฑง นิ่น.” ",
    "14": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เม่ย บัว เญย อง-ถาย ธัวะ เยีย เฉีย เจี์ย เญย เฒี่ยง โห่, เยีย ฮนั้ง น้าย ตี่ง ปุน เม่ย บัว หฒุ เหฒะ หน่าน หย่า ไม้ ค้อ-เลี่ยน เม่ย บัว.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เน่น เจี๋ย เญย เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “เถา วั้ว เต๋ย ฮนอย-เหญียะ, ม่าย เหฒียบ เต้า เยียม หม่าน กั๊วะ ก๊อง หญู่งๆ หว่า เญย เมี่ยน, อ๋อย แปง เจี๊ยน เหยียด เต้า ยิว​ไท เมี่ยน เญย ลุย-จั๊วะ หย่า ก๊อง, ‘ปุน เยีย บัว เหธา เม่ย บัว มี่ง ม่าะ! เหว่ย หฒุ เยีย บัว ไฮ์ ก๊อง ทิน-ฮู่ง เหธา เม่ย บัว เยียม.’” ",
    "4": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “แอ๋ง อ๋อย ม่าย เมี่ยน โก๋ เมี่ยน มจั่ง มเซียะ ตุ๊ เยียม เย​ลู​ซา​เลม เญย จาย-ห่อง. เก๊าะ-เมี่ยน เญย ปั์ว นั้น เจี๊ยน ปย๊า-บย่า เหว่ย หฒุ หฮญัง-เจ๊ย โก๋.  "
  },
  "4": {
    "10": "“หาย เต้า หมั่ง เผีย ไฝ-ฟิ้ว สี่ เญย ฮนอย-เหญียะ, นิ่น บัว ตุ๊ ปวัด ตี่ง หฒะ เญย ฮลาง เยียม เส​ลุบ​บา​เบน เญย ปั์ว ฯฒฯ อะเฮน้ย ไห่. “(วั้ว เต๋ย เสี่ย นอม ตัง เป๊ย เฒี้ยว  เญย เสี่ย นอม มฒีง ฒ่า หมั่ง ก๋อม ลู่ง เดี๊ย.”) ",
    "6": "นิ่น ก๊อง บั๋ว เยีย, “น้าย เซ เฒี้ยว เญย หว่า บั๋ว เส​ลุบ​บา​เบน, ‘ไม้ เฒ์ย เขา ชะ, ไม้ เฒ์ย เขา ปั้น เหฒ่ย, มป่า อ๋อย หฒุ เขา เยีย เญย สีง ลี่ง.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "2": "นิ่น หน่าย เยีย, “เม่ย ปวัด หาย หญู่ง?” เยีย เตา, “เยีย ปวัด เหยียด นอม เฒียน เจียม เญย ตัง-จ๋า. เยียม ตัง-จ๋า เตว๊ย-เมว์ย ม่าย นอม หฑ่อม. หฑ่อม หย่า ม่าย เสี่ย นอม ตัง-ฒ้าน. โม์ว นอม ตัง-ฒ้าน ม่าย เสี่ย นอม ตัง-กุ๊น.   ",
    "7": "“โอ ต้ม บง อ่า, เม่ย เป๋น หาย หญู่ง? เยียม เส​ลุบ​บา​เบน เญย หฑะเฮมียน เม่ย ฒู้ง อ๋อย หฒุ เป๋น เดา-แป้ง. นิ่น อ๋อย ต้อ ธ้วด กู้ หงว่าย เจี๋ย วั้ว นอม หละเปย๊ย หย่า ม่าย เมี่ยน เบี้ยวๆ เญย เห่ว เจี๊ยน ก๊อง, ‘โท้ ทิน-ฮู่ง เหธย เอน. โท้ ทิน-ฮู่ง เหธย เอน.’” ",
    "9": "“เส​ลุบ​บา​เบน เญย ปั์ว อ๋อย เหลียบ น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย กอน-โด๊ะ. นิ่น เญย ปั์ว หย่า อ๋อย โหฒว เหฒียง. วั้ว หฒั่น เม่ย ฯฒฯ ฮิ้ว ตุ๊ เน่น เจี๋ย เญย เฒี้ยว พ้าย เยีย ต้าย ล์อ เม่ย อ๊ะ.” ",
    "5": "นิ่น เตา, “น้าย เต๋ย เซ หาย หญู่ง เม่ย ไม้ ฮิ้ว ไฟ?” เยีย เตา, “ต้ม ก๋อ อ่า, เยีย ไม้ ฮิ้ว.” ",
    "1": "ฒิ่น ด่าง เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน หฑวน ต้าย เห่ว เยีย เญีย ฮนั้ง เยีย มฌ่อม มี่ง เญีย ต้าย นอ.  ",
    "14": "นิ่น ฯฒฯ ก๊อง, “น้าย เต๋ย อี เต้า เซ ออน ต้าย ฟู-สู ลู่ง เดี๊ย เญย เฒี้ยว” ",
    "3": "แอ๋ง ม่าย อี ฒู่ง กะลั้น เดี๋ยง เยียม ตัง-จ๋า กะเฮลน. ม่าย ฒู่ง เยียม วั้ว นอม หฑ่อม บย่าว แหมง, ม่าย ฒู่ง เยียม หฒาย แหมง.” ",
    "12": "เยีย แอ๋ง หน่าย หฑุ่น นิ่น, “น้าย เต๋ย อี ฆว้า กะลั้น เดี๋ยง เญย ฆว่า เซ เยียม โต๋ ธ้วด โย่ว วั้ว เต๋ย อี ติ้ว เจียม-แกว๊ง กะเฮลน, ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "8": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "4": "เยีย หน่าย ก๋า เหธา เยีย ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน, “ต้ม ก๋อ อ่า, น้าย หาย หญู่ง?” ",
    "11": "เยีย แอ๋ง หน่าย วั้ว เต้า ฟิน-เมี่ยน, “เยียม ตัง-จ๋า กะเฮลน หฒาย บย่าว เญย น้าย เต๋ย อี ฒู่ง กะลั้น เดี๋ยง ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "13": "นิ่น ก๊อง บั๋ว เยีย, “น้าย เต๋ย เซ หาย หญู่ง เม่ย ไม้ ฮิ้ว ไฟ?” เยีย ก๊อง, “ต้ม ก๋อ อ่า, เยีย ไม้ ฮิ้ว.” "
  },
  "11": {
    "10": "เยีย แอ๋ง เฒาะ เยีย เญย ปย๊า-บย่า, เห่ว “ฮู่ง เอน” วั้ว ติ้ว, ว้วด เน้า ปุน ธีง เยีย เหธา หม่าน ฝีง เหลียบ เญย แหง่ง หว่า เจี๋ย หมี่ อ๊ะ.  ",
    "6": "เฒี้ยว ก๊อง, “เยียม น้าย มี่ง เยีย ไม้ ค้อ-เลี่ยน น้าย นอม เต่ย-ปูง เญย เมี่ยน. หมั่ง ม่าะ! เยีย อ๋อย ปุน นิ่น บัว เก๊าะ-เมี่ยน หฒุ เยียม เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน เญย ปั์ว-เดี๊ย, หย่า หฒุ เยียม นิ่น บัว เญย ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย. นิ่น บัว อ๋อย ป่าย หว่าย น้าย นอม เต่ย-ปูง. เยีย หย่า ไม้ เหฌียว หาย เต้า เปย๋า ดุ๊ด นิ่น บัว เญย ปั์ว-เดี๊ย.” ",
    "2": "โอ ฒ่ง เดี๋ยง อ้า! อ๋อย หฒุ เญี้ยม อ๊ะ. เหว่ย หฒุ สี​ดา ฒ่ง เดี๋ยง บาง หมี่ อ๊ะ, หลง ไห่, เหฑว่ย ไห่ เญย เดี๋ยง ป่าย เหฑ่ง. บา​ซาน เญย บะอง เฒวย เดี๋ยง อ้า! อ๋อย หฒุ เญี้ยม, เหว่ย หฒุ โฮ์ ไห่ เญย เก้ม ก๋อย เหฑ่ง หมี่ อ๊ะ. ",
    "7": "เยีย ฯฒฯ โหฒว โก๋ว ปะกี ยู่ง เญย เมี่ยน โก๋ว อ๋อย หฒุ ไต๋ ไต่ เญย ปะกี ยู่ง. เยีย แอ๋ง เฒาะ อี ติ้ว ปย๊า-บย่า. ม่าย ติ้ว เห่ว “ฮู่ง เอน,” ม่าย ติ้ว เห่ว “กั๊บ เจี๊ยน.” เยีย หย่า โก๋ว ปะกี ยู่ง.  ",
    "16": "เหว่ย หฒุ เยีย อ๋อย เยียม น้าย นอม เต่ย-ปูง เหลียบ เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน. นิ่น ไม้ กุ๊น อ๋อย หฒุ ไต่ เญย, ไฟ ล์อ ตี๋ง ล่าย วั้ว เต๋ย. นิ่น หย่า ไม้ หฒ่อ หฒุ มุน เญย หย่า ไม้ ยู์ง หลง เฮ้น เญย วั้ว เต๋ย. ต๋าว หฑวน นิ่น อ๋อย หญั่น ปะกี ยู่ง จุ่น เญย อ๊อ, เลี่ยม เต้ย ฒู้ง เป๊ด เหฑ่ง. ",
    "9": "เยีย ฯฒฯ ก๊อง บั๋ว ปะกี ยู่ง กวั้น, “เยีย ไม้ โหฒว เม่ย บัว เญย โก๋ว ปะกี ยู่ง เมี่ยน อ๊ะ. อ๋อย หฒุ ไต่, เซว่ย นิ่น ไต่ อ๊ะ. อ๋อย หฒุ เหมียด เญย, เซว่ย นิ่น หฒุ เหมียด อ๊ะ. เหฒ่ง เหฌี่ย เญย, เซว่ย นิ่น บัว ล่าน หญั่น ล่าน.” ",
    "5": "ม์าย นิ่น บัว วั้ว เต๋ย ไต๋ นิ่น บัว หย่า ไม้ หฒุ ตี่ง ฒุ์ย. หม่าย ปะกี ยู่ง วั้ว เต๋ย ก๊อง, ‘เธง เฒี้ยว เหว่ย หฒุ เยีย ปุ๊ด ฒ่อย หมี่ อ๊ะ.’ โก๋ว นิ่น บัว วั้ว เต๋ย โก๋ว ปะกี ยู่ง เมี่ยน หย่า ไม้ ค้อ-เลี่ยน นิ่น บัว.”  ",
    "1": "โอ เล​บา​นอน อ้า! คอย ฆอย เม่ย เญย แก้ง, โต์ว ฯฒฯ ปั๊ว ชุย เม่ย เญย สี​ดา ฒ่ง เดี๋ยง. ",
    "14": "เยีย แอ๋ง ว้วด เน้า เยีย เญย ตะเหญ่ย ติ้ว ปย๊า-บย่า, ต้ง ม่าย บั๋ว เห่ว “กั๊บ เจี๊ยน” วั้ว ติ้ว, ฯฒฯ แธะ ฆอย, ปุน ยู​ดา เหธา อิ​สะ​ลา​เอน โหฒว ก๋อ-โย์ว จิว ทง เญย เจ๊า ตั๋ง. ",
    "3": "หมวัง ม่าะ! โก๋ว ปะกี ยู่ง เญย เมี่ยน เญี้ยม, เหว่ย หฒุ นิ่น บัว ฌัง-หล่าง เญย เมี้ย-เธี้ยง หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. หมวัง ม่าะ! เซี่ยน ฌุ่น เญย เฉีย บุย เหว่ย หฒุ จอ​แดน ด้าย เฮลน เญย เดี๋ยง-หล่ม หฒุ ป่าย ฮวาง. ",
    "12": "เยีย ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “สี ก๊อง เม่ย บัว ปวัด หอบ นอ, โท้ เฒาะ เยีย เญย กง-ฒิ่น ปุน เยีย. สี ก๊อง ปวัด ไม้ หอบ นอ, ไม้ หฒุ ปุน อ๊ะ.” นิ่น บัว ฯฒฯ เฒาะ ฟ่า เหฒียบ นอม ฒิ่น ปุน เยีย โหฒว กง-ฒิ่น. ",
    "8": "เหยียด หฮลา เหญียะ กะญั์ว เยีย หฒุ่น ธ้วด ปัว เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน เหว่ย หฒุ เยีย ไม้ หน่อย ฟ่าน นิ่น บัว. นิ่น บัว หย่า ฑอง เยีย.   ",
    "15": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “อ๋อย หฒุ แอ๋ง เฒาะ หฑุ่น ไม้ ลั่ม หล่ง เญย โก๋ว ปะกี ยู่ง เมี่ยน เญย จา-สี่,  ",
    "4": "  เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เม่ย อ๋อย หฒุ โหฒว ฮนั้ง เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน โก๋ว น้าย กวั้น อ๋อย หฒุ ไต๋ เญย ปะกี ยู่ง.   ",
    "17": "ไม้ ลั่ม หล่ง เญย โก๋ว ปะกี ยู่ง เมี่ยน, ต้ง กวั่ง นิ่น เญย ยู่ง กวั้น วั้ว เต้า อ๋อย หฒุ โค้ว อ๊ะ. โท้ ปุน หฑุ ด๊าว ฮงะ นิ่น เญย ปั์ว เหธา นิ่น เญย บย่าว ปูง มฒีง. โท้ ปุน นิ่น เญย บย่าว เจี๊ยะ ปั์ว เหญา ฆาย เหฑ่ง, ปุน นิ่น เญย บย่าว ปูง มฒีง แม่ง มี่ง.” ",
    "11": "ต้ง วั้ว ฮนอย วั้ว เต๋ย เหลียบ เญย แหง่ง หว่า เจี๋ย หมี่ อ๊ะ. ม์าย หม่าย ปะกี ยู่ง เญย เมี่ยน หมั่ง เจี๊ยน เยีย ฯฒฯ ฮิ้ว ตุ๊ น้าย เซ เฒี้ยว กั้น ก๊อง เญย หว่า. ",
    "13": "  เฒี้ยว ก๊อง บั๋ว เยีย, “ต้อ น้าย เต๋ย ฒิ่น แกว๋ง ปุน นั้น เนีย-มอ หฒั่ง.” เซ ต้ง นิ่น บัว ฝุน เยีย ผุย ตุ๊ ฒิบ เญย, หลง ไห่ เญย จ๋า-ฒิ่น. เยีย ฯฒฯ ต้อ วั้ว เต๋ย ฟ่า เหฒียบ นอม ฒิ่น มี่ง หฒั่ง เฒี้ยว  เญย เปย๊า แกว๋ง ปุน นั้น เนีย-มอ หฒั่ง. "
  },
  "13": {
    "3": "สี ก๊อง ม่าย น้าย หญู่ง โต่ว หว่า เมี่ยน แอ๋ง ธ้วด ต้าย, นิ่น เญย เธียน เตีย มา อ๋อย หฒุ บั๋ว นิ่น, ‘เม่ย อ๋อย หฒุ ไต่ อ๊ะ, เหว่ย หฒุ เม่ย เต๊ง เฒี้ยว เญย เม่ง ก๊อง-แปะ.’ นิ่น โต่ว หว่า เญย เฒี่ยง โห่ นิ่น กั้น เญย เตีย มา อ๋อย หฒุ ฑบ ทง นิ่น. ",
    "2": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “วั้ว ฮนอย เยีย อ๋อย ไพ กวั่ง เยียม เต่ย-ปูง เญย หมิ่ว-ฝัง เญย บั๋ว, เหว่ย ไม้ ปุน หาย เต้า แอ๋ง ไฮ่ จั๋ง ตุ๊ นิ่น บัว. เยีย อ๋อย หฒุ่น ฆอย จ๊า โต่ว หว่า เมี่ยน เหธา เฮญี้ยว ไม้ ธีง-เหฑ่ง เญย เมี่ยน, ไม้ ปุน เยียม เต่ย-ปูง.  ",
    "7": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “หฑุ ด๊าว อ้า! เจี์ย ต้าย เหธา เยีย เญย โก๋ว ปะกี ยู่ง เมี่ยน เบ๊าะ จ๋า, เซ เหธา เยีย หฒัวะ ต่อย เบ๊าะ จ๋า. เบ๊าะ โก๋ว ยู่ง เมี่ยน, ปะกี ยู่ง กวั้น ฯฒฯ หฑาน เหฑ่ง. เยีย หย่า อ๋อย ฮล้วด ปั์ว ต้าย เบ๊าะ ปะกี ยู่ง ตอน.” ",
    "9": "เยีย อ๋อย เฒาะ วั้ว เต๋ย ปัว โก๊ว เญย เหยียด โก๊ว เจี๋ย โต่ว สิน นิ่น บัว ฮนั้ง สิน ญ่าน, เสย นิ่น บัว ฮนั้ง เสย เจียม. นิ่น บัว อ๋อย เห่ว เจี๊ยน โจ้ว เยีย เญย เม่ง, เยีย ฯฒฯ เตา นิ่น บัว. เยีย อ๋อย ก๊อง, ‘นิ่น บัว เซ เยีย เญย แปะ ฝีง.’ นิ่น บัว หย่า อ๋อย ก๊อง, ‘เฒี้ยว เซ เยีย บัว เญย ทิน-ฮู่ง.’” ",
    "4": "“วั้ว ฮนอย เต้าๆ โต่ว หว่า เมี่ยน หลาย นิ่น บัว โต่ว หว่า ก๊อง หล่าว ย่าง เญย สี่ หฒุ ไญ้. นิ่น บัว ฯฒฯ ไม้ ฒุ ม่าย เปยย เญย ลุย เหว่ย ดั๊ว เมี่ยน.   ",
    "1": "“วั้ว ฮนอย อ๋อย ม่าย นอม ววม-ฒี้ง คอย ฆอย เหว่ย ดา​วิด เญย เฒ้ย-ฟุน เหธา เย​ลู​ซา​เลม เญย เมี่ยน หฑาว ฒุ์ย, สา หวุย.” ",
    "8": "  เฒี้ยว ก๊อง, “เยียม ก๋อม เต่ย-ปูง เญย เมี่ยน, ปัว โก๊ว เญย อี โก๊ว อ๋อย หฒุ ไพ กวั่ง, หฒุ เหมียด, เลี่ยว เหฌี่ย เญย ม่าย ปัว โก๊ว เญย เหยียด โก๊ว. ",
    "6": "สี ก๊อง ม่าย เมี่ยน หน่าย นิ่น, ‘เม่ย เญย หละค้วด โหฒว หาย หญู่ง ม่าย หนาน?’ นิ่น ฯฒฯ เตา, ‘น้าย เต๋ย หนาน เยีย เยียม เยีย เญย ต่อย เญย เปย๊า หฒุ ต้าย.’” ",
    "5": "นิ่น ฒู้ง อ๋อย ก๊อง, ‘เยีย ไม้ เฒ์ย โต่ว หว่า เมี่ยน. เยีย เซ โหฒว เหลียง-เด่ย เญย เมี่ยน, เหว่ย หฒุ เยียม เยีย หลุน เญย เฒี่ยง โห่ น้าย เต๋ย เดา มต้าย เป๋น เยีย เญย.’   "
  }
}
