{
  "2": {
    "10": "น้าย เต๋ย สี่ อ๋อย หฒุ วิ่น ปุน นิ่น บัว, หลาย นิ่น บัว เหมา, นิ่น บัว เธง-โฮล ฮว้วด เน่น เจี๋ย เญย เฒี้ยว  เญย แปะ ฝีง. ",
    "6": "ค้อย-เฮลน อ๋อย หฒุ ทิ้ว เป๋น เมี้ย-เธี้ยง, เป๋น โก๋ว ยู่ง เมี่ยน เยียม เญย ต๋อง, หย่า โหฒว ยู่ง กวั้น เญย ล่าน. ",
    "2": "ต้าย ด่าง เม่ย บัว หฒุ หฒุ่น เปย๋า ฮนั้ง หฑยาว ป่วน เบี๊ยะ-โธว นอ. ต้าย ด่าง เม่ย บัว หฒุ เฒี้ยว  เญย กะเฉีย แป๊ด ธ้วด, ต้าย ด่าง เม่ย บัว หฒุ เฒี้ยว  โน์ว เมี่ยน เญย ฮนอย. ",
    "7": "น้าย ค้อย-เฮลน เญย เดา ฯฒฯ เป๋น ยู​ดา เญย เฒ้ย-ฟุน เหฒ่ง เหฌี่ย เญย เมี่ยน ตุ๊ เญย ป่วน. นิ่น บัว ฯฒฯ เยียม วั้ว ปู๋ง ยู่ง. ลู่ง ม์าน-หฮมวัง นิ่น บัว ตุ๊ เปว๋ย อัด​เค​โลน ฒี่ง เญย เปย๊า, เหว่ย หฒุ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, อ๋อย โก๋ว นิ่น บัว, อ๋อย ปุน นิ่น บัว ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ. ",
    "9": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น, ต้ง เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, แล์ง หว่า, โม​อับ อ๋อย หฒุ ฮนั้ง โส​โดม, อัม​โมน หย่า ฮนั้ง โก​โม​ลา, ฯฒฯ เป๋น ธ้วด ฌิ้ม เญย เมี้ย เหธา เฑ้า-ค้วด เญย ต๋อง, เหยียด ลิ์ว เป๋น เดา-ฮวาง. เยีย เหฒ่ง เหฌี่ย เญย แปะ ฝีง อ๋อย ลู้ นิ่น บัว, เยีย เญย กั๊วะ ตุ๊ แหม่ง ธ้วด เญย เมี่ยน ฒู้ง ตุ๊ หฑิบ นิ่น บัว เญย เต่ย-ปูง.” ",
    "5": "โอ เม่ย บัว เยียม ค้อย-เฮลน เญย เค​เล​ที เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ โค้ว อ๊ะ. โอ คา​นา​อัน, ฟี​ลิ​สะ​เตีย เมี่ยน เญย เต่ย-ปูง อ้า!   เฒี้ยว  เญย หว่า ก๊อง เม่ย อ๊ะ. “เยีย ฒู้ง อ๋อย เหมียด เม่ย, เถา ไม้ เหฒ่ง เหยียด ล่าน เมี่ยน เยียม.” ",
    "1": "ไม้ ฮิ้ว ตุ๊ ไญ้ เญย กั๊วะ เญย แปะ ฝีง ต้าย กั๊บ ฒุ้น, กั๊บ ฒุ้น ม่าะ! ",
    "14": "เป๋น ง่ง กวั้น, ยู่ง กวั้น เหธา หญู่งๆ แซง-คู้ เปว๋ย เญย ต๋อง. เหนาะ กู๊ ลง เปน เหธา เหนาะ มล่ม อ๋อย เยียม วั้ว เดี้ยว เตว๊ย-เมว์ย โหฒว เล์า. เยียม ฟง ม่วน ม่าย เหนาะ เห่ว เญย เฉีย, เหนาะ อา เยียม แก้ง ด่าง เห่ว. หล่ง โหฒว เปย๊า เญย สี​ดา ฒ่ง เดี๋ยง หย่า อ๋อย หฒุ แธะ เหฑ่ง. ",
    "3": "เม่ย บัว เหยียด ฒู้ง เยียม เต่ย-ปูง เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน, เซ ต้ง กัน นิ่น เญย เล์ย-หลัด วั้ว เต๋ย, เม่ย บัว อ๋อย หฒุ ล์อ เฒี้ยว.  ล์อ โหฒว หอบ เญย เจ๊า, เหญี่ยม กั้น โหฒว ไฝ, เถา เฒี้ยว  เฉีย เจี์ย เญย ฮนอย เหฑีย เม่ย บัว ไฮ่ ปี๋ง ตุ๊ เจี๊ยน. ",
    "12": "โอ เอ​ที​โอ​เปีย เมี่ยน อ้า! เม่ย บัว ฟี่ ฮนั้ง เญย อ๋อย หฒุ เยีย เญย หฑุ ด๊าว ไต๋. ",
    "8": "“เยีย ไฮ์ โม​อับ เมี่ยน ก๊อง โตะ, หย่า ไฮ์ อัม​โมน เมี่ยน ก๊อง ฮว้วด. นิ่น บัว ก๊อง โตะ เยีย เญย แปะ ฝีง, ปู๋ง หว่า-เหมา ก๊อง อ๋อย แฑง นิ่น บัว เญย กั๊บ-จ๋าย.” ",
    "15": "น้าย เซ เฌียน-โย่ว, ออน-เหลาะ เยียม เญย ฒี่ง, เมี่ยน แป้ง ออน เยียม เญย ต๋อง. น้าย นอม ฒี่ง เยียม เฮญี้ยว ฮนั้ม, “ม่าย เยีย กั้น อ๊ะ. ธ้วด ลิ์ว เยีย, ไม้ ม่าย กั้น นอม ฒี่ง อ๊ะ.” อี้ หฒั่น น้าย นอม ฒี่ง หฒุ ป่าย หว่าย, เป๋น เฮยี่ย กะน้าย เยียม เญย ต๋อง. ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน หฮวัง ปั์ว-จ้วน หย่า ฮ้าๆ เญย จั๊ด. ",
    "4": "กา​ซา อ๋อย หฒุ กวั่ง ฮวาง, อัด​เค​โลน อ๋อย หฒุ ป่าย หว่าย, ลู่ง เหฒียง อ๋าน อัด​โดด เมี่ยน ฒู้ง หฒุ หฒุ่น ธ้วด เหฑ่ง, เอ​โค​โลน เลี่ยม กอน หฒุ แปง ธ้วด. ",
    "11": "  เฒี้ยว  อ๋อย โหฒว ปุน นิ่น บัว กั้ม เหฑีย ไห่! ฒู้ง ปุน ลู่ง เดี๊ย เญย หฒวัง เฒี่ยน ไจ่ เจี๊ยน เหฌี่ย. นอมๆ กั๊วะ เญย แปะ ฝีง, เก๊าะ-เมี่ยน อ๋อย เยียม เก๊าะ-เมี่ยน กั้น เญย ต๋อง ป๋าย เฒี้ยว.  ",
    "13": "  เฒี้ยว  อ๋อย ซูง ธ้วด นิ่น เญย ปั์ว เบ๊าะ ป๊ะ ปูง, หย่า เหมียด อัด​ซี​เลีย. นิ่น อ๋อย ปุน นิ​นะ​เว เป๋น ฒี่ง ฮวาง, ฮนั้ง นอม ฆาย ไห่ เญย เต่ย-ปูง-ฮวาง, "
  },
  "1": {
    "10": "  เฒี้ยว  ก๊อง, “เถา วั้ว ฮนอย, เยียม เบย์า-แก้ง ม่าย เห่ว เญย เฉีย บุย. เยียม ตะเหญ่ย คัง เย​ลู​ซา​เลม ฒี่ง ม่าย เญี้ยม เญย เฉีย. เยียม วั้ว บง ชม-ชาว เญย บุย. ",
    "6": "เซ อ๋อย เหมียด ฮวิน ฆาง ไม้ กัน เฒี้ยว,  ไฟ ไม้ ล์อ เฒี้ยว,  ไม้ หน่าย นิ่น วั้ว เต๋ย เมี่ยน. ",
    "2": "“ตะฟ่าน เยียม เดา-เป้ย เญย หญู่งๆ กะน้าย, เยีย อ๋อย กว๊าด มี่ง เหฑ่ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "อ๋อย หฒุ เซ้ก เหฑียะ เญย เยียม เฒี้ยว ทิน-ฮู่ง  เญย หฑะเฮมียน, เหว่ย หฒุ เฒี้ยว  เญย ฮนอย เถา ฟัด อ๊ะ.   เฒี้ยว  หลิ่ว เล์ย เหฒียง กะน้าย ฝ่ง ห่อ เหฒี่ย, เฒาะ นิ่น ธี้ง เญย แคะ เมี่ยน สา ธีง-เหฑ่ง. ",
    "16": "เซ เป๋น นอม ปย๊ม จอง เห่ว เบ๊าะ จ๋า เญย เฉีย บุย เญย ฮนอย, อ๋อย เบ๊าะ เว่ย ว้วน เญย ฒี่ง เหธา เยียม ฒี่ง เก๊าะ ฮลัง เญย ล่าว. ",
    "9": "เถา วั้ว ฮนอย เยีย อ๋อย ตี่ง เหยียด ฒู้ง หลาม เจี๋ย แก้ง แบ๊ะ วั้ว เต๋ย เมี่ยน เญย ฒุ์ย, เหธา โหฒว โตะ ก๊อง-แปะ ดั๊ว เหว่ย ปุน นิ่น บัว เญย เฒี้ยว ม่าย กะน้าย ปวั๊ง เปย๊า วั้ว เต๋ย.” ",
    "5": "เยีย อ๋อย เหมียด เหฑ่ง เยียม เปย๊า-ง่อ กู้ หงว่าย ป๋าย ลู่ง หฒั่ง เญย หม่าน หมวด วั้ว เต๋ย เมี่ยน. เยีย อ๋อย เหมียด ป๋าย เฒี้ยว  แอ๋ง เฒี้ยง เจี๊ยน นิ่น โฮ้ว หว่า หธ่อ แอ๋ง เฒี้ยง เจี๊ยน มิน​โคม เฒี่ยน โฮ้ว หว่า เญย เมี่ยน, ",
    "1": "ต้ง อา​โมน เญย ตอน, โย​สิ​ยา, โหฒว ยู​ดา เญย ฮู่ง กุ๊น เญย เฒี่ยง โห่, เส​ฟัน​ยา ตุ๊ ฒิบ เฒี้ยว เญย หว่า. เส​ฟัน​ยา เซ คู​ซี เญย ตอน, เก​ดา​ลิ​ยา เญย ฟุน, อา​มา​ลิ​ยา เญย ฟะ. อา​มา​ลิ​ยา เซ เฮ​เซ​คี​ยา เญย ตอน. ",
    "14": "  เฒี้ยว  เญย ต้ม ฮนอย เถา ฟัด อ๊ะ, หฒะเก้ง ฟัด หย่า อ๋อย เซี้ยบๆ เญย เถา. เยียม เฒี้ยว  เญย ฮนอย ม่าย เซียม ไห่ เญย เฉีย บุย, เบ๊าะ จ๋า เฮ้น เญย แปง เห่ว ตุ๊ เฮญี้ยว มุน ไห่. ",
    "3": "“เยีย อ๋อย กว๊าด เหฑ่ง เลี่ยม ป้าม เมี่ยน, เลี่ยม แซง-คู้. เยีย อ๋อย กว๊าด เหฑ่ง เยียม ด๊าม-ลู่ง เญย เหนาะ เหธา ค้อย เญย เบย์า. เยีย อ๋อย เบี๊ยน เหฑ่ง เอ๊าะ เมี่ยน. เยีย อ๋อย เฒาะ ป้าม เมี่ยน ไพ กวั่ง, ไม้ ปุน เยียม เดา-เป้ย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "12": "เถา วั้ว หฒั่น เยีย อ๋อย หล่ง ตัง หฒิว ล์อ ก๋อม เย​ลู​ซา​เลม. เยีย อ๋อย ตี่ง ขูง เขา กั้น เญย หฒะเอ๋ย วั้ว เต๋ย, เซ ฮนั้ง ติ๊ว-โหฌะ กิ๊ด เจี๊ยน เล่า เญย เมี่ยน. นิ่น บัว เยียม เฮญี้ยว ฮนั้ม, ‘เฒี้ยว  ไม้ โหฒว หลง, หย่า ไม้ โหฒว เธี้ยว.’ ",
    "8": "เถา เฒี้ยว  เหฒี่ย เญย ฮนอย, เยีย อ๋อย ตี่ง หฒวัง เจียน เหธา ฮู่ง ตอน เญย ฒุ์ย, หย่า ตี่ง เหยียด ฒู้ง ฒุ กั้น ฝีง เมี่ยน เญย ลุย-โหว วั้ว เต๋ย เญย ฒุ์ย. ",
    "18": "  เฒี้ยว  เฉีย เจี์ย เญย ฮนอย, นิ่น บัว เญย เจียม ญ่าน ไม้ ไฮ่ เหฌียว ไม้ ตุ๊ นิ่น บัว. นิ่น เฉีย เจี์ย ฮนั้ง โต์ว นอ, ปั๊ว ชุย เหฑ่ง ลู่ง เดี๊ย เญย เดา-เป้ย. นิ่น อ๋อย ปุน ลู่ง เดี๊ย เมี่ยน, เลี่ยม เฒ่ย เฮนี้ยๆ เญย หฒุ เหมียด. ",
    "15": "วั้ว นอม ฮนอย เซ เฒี้ยว  เฉีย เจี์ย เญย ฮนอย, เป๋น นอม หฒุ โค้ว, หฒุ เฮญี้ยว มุน เญย ฮนอย, เป๋น นอม หฒุ ป่าย, หฒุ เหมียด ฮวาง เญย ฮนอย, เป๋น นอม มับ แม่ง มับ หฮมวัง เญย ฮนอย, เป๋น นอม บ๋วน โฮ์, เจี๊ยะ เญย ฮนอย, ",
    "4": "“เยีย อ๋อย ซูง เยีย เญย ปั์ว เบ๊าะ ยู​ดา, หย่า เบ๊าะ เยียม เย​ลู​ซา​เลม เญย หฒวัง เมี่ยน. เยีย อ๋อย เฒาะ เยียม น้าย นอม ต๋อง กัน บา​อัน เฒี่ยน เหฒ่ง เหฌี่ย วั้ว เต๋ย ไพ กวั่ง, เลี่ยม ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ หฒั่ง บา​อัน, ฟู-สู นิ่น, วั้ว เต๋ย ไซ เมี่ยน เญย บั๋ว. ",
    "17": "เยีย อ๋อย ปุน เมี่ยน หฒุ เหฒะ หน่าน, นิ่น บัว ฯฒฯ ยั่ง เจ๊า ฮนั้ง มฒีง แม่ง เญย เมี่ยน, หลาย นิ่น บัว ป์าม ฒุ์ย ต่อง เฒี้ยว.  นิ่น บัว เญย ฑย้าม หฒุ โต๋ ธ้วด ฮนั้ง เนีย-บูง, นิ่น บัว เญย อ๊อ หย่า หฒุ ฒอย กวั่ง ฮนั้ง ไฆ้ นอ. ",
    "11": "เยียม วั้ว เดี๊ย คัง เย​ลู​ซา​เลม เญย เมี่ยน อ๋อย หฒุ เญี้ยม อ๊ะ, เหว่ย หฒุ เม่ย บัว เหยียด ฒู้ง โหฒว แซง-เอ๋ย เญย เมี่ยน อ๋อย หฒุ เหมียด เหฑ่ง, เฑียง ญ่าน ม์าย หม่าย เญย เมี่ยน อ๋อย หฒุ ไพ กวั่ง อ๊ะ. ",
    "13": "นิ่น บัว เญย ฒิ่น ฒ่อย อ๋อย หฒุ ลู้ มี่ง, นิ่น บัว เญย เปย๊า อ๋อย หฒุ เป๋น เปย๊า-ฮวาง. ไม้ กุ๊น นิ่น บัว ก๊ม เปย๊า, นิ่น บัว หย่า ไม้ ตุ๊ เยียม. ไม้ กุ๊น นิ่น บัว หฒวัง อะหงุ่น เปี๊ยว หฮวีง, นิ่น บัว หย่า ไม้ ตุ๊ ฮบ หฮวีง ธ้วด เญย อะหงุ่น ติ๊ว.” "
  },
  "3": {
    "10": "โจ้ว เยีย วั้ว เต๋ย, เซ ต้ง เยีย ปุน หฑาน เยียม วั้ว หง่าน หฒิ เอ​ที​โอ​เปีย เญย ด้าย วั้ว เต๋ย เมี่ยน, อ๋อย ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน เยีย. ",
    "6": "“เยีย, เฒี้ยว,  เหมียด เหฑ่ง หม่าน กั๊วะ เมี่ยน. นิ่น บัว เญย ฒี่ง ล่าว หฒุ ป่าย หว่าย เหฑ่ง, เยีย ปุน นิ่น บัว เญย จาย-ห่อง ฮวาง, ไม้ ม่าย เจี๋ย เจ๊า เญย เมี่ยน. นิ่น บัว เญย ฒี่ง หฒุ เหมียด เหฑ่ง, ไม้ ม่าย เมี่ยน, หฒะเก้ง ไม้ เหฒ่ง เหยียด เต้า. ",
    "2": "น้าย นอม ฒี่ง ไม้ หมวัง หาย เต้า เญย หว่า, หย่า ไม้ หมวัง หาย เต้า เบ๊าะ หฌาว. นิ่น บัว ไม้ เขา เฒี้ยว,  หย่า ไม้ มี่ง นิด ฟัด นิ่น บัว เญย ทิน-ฮู่ง. ",
    "7": "เยีย ก๊อง บั๋ว น้าย นอม ฒี่ง เญย เมี่ยน, ‘ต๋าย เม่ย บัว หฒะเก้ง อ๋อย ท่าย เยีย, อ๋อย หมวัง เยีย เบ๊าะ หฌาว. นิ่น บัว เหยียด ลิ์ว ไม้ หละคุ เยีย หฌาว นิ่น บัว เญย เหยียด ฒู้ง สี่.’ มป่า นิ่น บัว เหยียด เฒย ม่าย เฮญี้ยว ปุน นิ่น บัว โหฒว เญย เจ๊า หว่าย เหฑ่ง อ๊ะ.” ",
    "16": "เถา วั้ว ฮนอย ม่าย หว่า ก๊อง บั๋ว เย​ลู​ซา​เลม, “โอ สิ​โอน อ้า! ไม้ ตู๋ง กั้ม เหฑีย. ไม้ ตู๋ง ปุน เม่ย เญย ปั์ว เมา. ",
    "9": "เถา วั้ว หฒั่น เยีย อ๋อย ปุน หม่าน ฝีง เญย ฑุ่ย ขูง ก๊อง ธีง-เหฑ่ง เญย หว่า, เหว่ย โจ้ว เยีย, เฒี้ยว,  เญย บั๋ว, หย่า ต้ง ติ่ว เฮญี้ยว ฟู-สู เยีย. ",
    "5": "  เฒี้ยว  เยียม ฒี่ง กะญั์ว โหฒว หอบ, ไม้ โหฒว หาย หญู่ง หว่าย เญย สี่. ดอมๆ นิ่น ปุน ธีง นิ่น แป้ง ฟิม เญย, ไม้ ม่าย หาย ฮนอย นิ่น ปู๋ง ด๊อด, มป่า ไม้ แป้ง ฟิม เญย เมี่ยน ไม้ ฮิ้ว ตุ๊ ไญ้. ",
    "1": "แหง่ง เจี๊ยน แอ๋ง ม่าย หวุย, หย่า ปุน กั้น เญย เมี่ยน หฒุ เหฒย วั้ว นอม ฒี่ง, อ๋อย หฒุ โค้ว อ๊ะ. ",
    "20": "เถา วั้ว หฒั่น เยีย อ๋อย ต้อ เม่ย บัว ต้าย ฒุ้น. เซ เซียว เม่ย บัว เยียม ฒุ้น ต้อ เม่ย บัว หฑวน. เยีย อ๋อย ปุน เม่ย บัว เยียม หม่าน ฝีง เมี่ยน บุด๋ง ม่าย เม่ง เต้า หย่า ตุ๊ เมี่ยน เธง, ต้ง เยีย ตอง เจี๊ยน เม่ย บัว ปุน เญย เฒี่ยง โห่, เม่ย บัว อ๋อย ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "14": "โอ สิ​โอน เญย เมี่ยน อ้า! อ๋อย หฒุ ป๋าว ฑูง. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, อ๋อย หฒุ เห่ว บุย. โอ เย​ลู​ซา​เลม เญย เมี่ยน อ้า! อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว เฌียน-โย่ว, ออน-เหลาะ. ",
    "3": "ฒี่ง กะญั์ว เญย เจียน ฮนั้ง ฌุ่น เจี๊ยน เญย เซี่ยน. ฒี่ง เญย เซี้ยม ฒุ์ย เจียน เป๋น ลู่ง ม์าน-หฮมวัง ล์อ หญั่น เญย เฮยี่ย จู๊, ไม้ เลี่ยว เหยียด อ๋า เถา ลู่ง ดอม. ",
    "12": "เยีย อ๋อย เลี่ยว เหฌี่ย ส่วน เญย, เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน เยียม เม่ย บัว บุด๋ง. นิ่น บัว ฒู้ง อ๋อย ด้าว เขา เยีย, เฒี้ยว,  เญย เม่ง. ",
    "8": "  เฒี้ยว  ก๊อง, “ฒั้ว เจี๊ยน เยีย ม่าะ! ฒั้ว เยีย เจี์ย ต้าย โหฒว ฒอง-เหฒง วั้ว ฮนอย, เหว่ย หฒุ เยีย ตี่ง เฮญี้ยว อ๋อย เห่ว หม่าน กั๊วะ หม่าน ฝีง เมี่ยน ต้าย กั๊บ ฒุ้น, ปุน นิ่น บัว หฒุ เยีย โน์ว นิ่น บัว, กะเฉีย แป๊ด ธ้วด, เฉีย เจี์ย เจี๊ยน ฮนั้ง โต์ว นอ, ปั๊ว เหฑ่ง ป้าม เกน. ",
    "18": "ฮนั้ง เมี่ยน เยียม เจี๋ย ฒิบ เญย ฮนอย ออน-เหลาะ นอ. เยีย อ๋อย เฒาะ ฆอย, ไม้ ปุน เม่ย หฒุ เหฒะ หน่าน. เม่ย ฯฒฯ ไม้ หฒุ เตี๊ย เมี่ยน หมั่ง เผีย เญย สี่. ",
    "15": "  เฒี้ยว  กวั่ง ฆอย เม่ย บัว หฒุ ตี่ง ฒุ์ย เญย เจ๊า. นิ่น หฒุ่น ธ้วด เม่ย บัว เญย วิน-วั้ง หมี่ อ๊ะ.   เฒี้ยว,  อิ​สะ​ลา​เอน เญย ฮู่ง, เยียม เม่ย บัว บุด๋ง, เยียม น้าย มี่ง ไม้ หฒุ กั้ม เหฑีย เหฒะ หน่าน. ",
    "4": "ฒี่ง เญย โต่ว หว่า เมี่ยน ปู๋ง หว่า-เหมา, ไม้ เหฒียบ ฒัวะ เญย โหฒว. ฒี่ง เญย ไซ เมี่ยน ปุน ธีง-เหฑ่ง เญย กะน้าย ม่าย หวุย, นิ่น บัว โหฒว เพียน ทิน-ฮู่ง เญย เล์ย-หลัด. ",
    "17": "  เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, เหธา เม่ย เยียม. นิ่น โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง ปุน เม่ย ฮี่ง เจี๋ย. นิ่น ฒู้ง เหว่ย เม่ย อ๋อย อะเฮน้ย ออน-เหลาะ. นิ่น ฮนั้ม เม่ย ฯฒฯ อ๋อย เหธย เม่ย เจี์ย ต้าย. นิ่น อ๋อย เหว่ย เม่ย ออน-เหลาะ เญย ป๋าว ฑูง บุย, ",
    "11": "เถา วั้ว ฮนอย เม่ย บัว ไม้ หฒุ เหว่ย เม่ย บัว แหง่ง เยีย เญย สี่ หฒุ ไญ้ อ๊ะ, เหว่ย หฒุ วั้ว หฒั่น เยีย อ๋อย เยียม เม่ย บัว บุด๋ง หฒุ่น ฆอย อะเฮน้ย ปู๋ง หว่า-เหมา เญย เมี่ยน. เม่ย บัว เหยียด ลิ์ว ไม้ ตุ๊ เยียม เยีย เญย ธีง-เหฑ่ง บง โหฒว เหมา. ",
    "19": "เถา วั้ว หฒั่น เยีย อ๋อย โหฒว ปุน เหฒย เม่ย วั้ว เต๋ย เหยียด ฒู้ง เมี่ยน หฒุ ตี่ง ฒุ์ย. เยีย อ๋อย เหฌียว เหฒา ไบ เญย เมี่ยน หย่า เซียว ฒุ้น หฒุ หฑาน เญย เมี่ยน. หฒุ ไญ้ เญย เจ๊า เยีย อ๋อย ทิ้ว ปุน เมี่ยน เธง, ปุน ม่าย เม่ง เต้า ปวั๊ง ลู่ง เดี๊ย. ",
    "13": "เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน, ไม้ โหฒว ต่อง หาย หญู่ง. นิ่น บัว หย่า ไม้ ก๊อง-แปะ, ไม้ ก๊อง หว่า ดั๊ว เมี่ยน. นิ่น บัว ตุ๊ หญั่น แอ๋ง เปว๋ย เหฌี่ย หย่า ไม้ ม่าย หาย เต้า แฮะ นิ่น บัว กั้ม เหฑีย.” "
  }
}
