{
  "1": {
    "10": "“เหว่ย เม่ย โหฒว โตะ ห่อย เม่ย เญย โย์ว, ยา​โค้บ, เม่ย ฯฒฯ หฒุ ไญ้ อ๊ะ, เหยียด ลิ์ว หฒุ ไพ กวั่ง. ",
    "6": "มป่า เอ​ซาว เญย เฒ้ย-ฟุน อ๋อย หฒุ ลู้ เหฑ่ง, นิ่น ปี๋ง จ๋าย เญย กะน้าย ฒู้ง หฒุ เว้ด ธ้วด มี่ง. ",
    "2": "  เฒี้ยว  ก๊อง บั๋ว เอ​โดม, “เยีย อ๋อย ปุน เม่ย เยียม หม่าน กั๊วะ บุด๋ง โหฒว ไฝ, เม่ย อ๋อย หฒุ เมี่ยน หมั่ง เผีย เถา เดี๊ย. ",
    "7": "เหธา เม่ย ต้ง เฮญี้ยว กั๊บ ชะ เญย เมี่ยน ดั๊ว เม่ย, หฒุ่น เม่ย ธ้วด เถา กั๊บ-จ๋าย. เหธา เม่ย หอบ เญย เมี่ยน ฒู้ง อ๋อย ฮี่ง เม่ย. เหธา เม่ย จวั่ง แธง หฮนาง หญั่น เญย เมี่ยน, อ๋อย แฒง โขว ฮลบ เม่ย. น้าย เต๋ย สี่ ไม้ ม่าย หาย เต้า เปียะ เฮญี้ยว.” ",
    "16": "เม่ย เยียม เยีย เญย ธีง-เหฑ่ง บง ฮนั้ง หาย นอ ฮบ หฒุ เสี่ยว โค้ว เญย ฒ้าน, เว่ย ก๋อม เญย หม่าน กั๊วะ เมี่ยน หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ ฮบ. นิ่น บัว ฮบ ลิ์ว ลู่งๆ ไล่ๆ เญย มี่ง, ฯฒฯ หฒุด หมี่ อ๊ะ, ฮนั้ง ไม้ ม่าย เจี๋ย นิ่น บัว นอ. ",
    "9": "โอ เท​มาน อ่า, เม่ย เญย เบ๊าะ จ๋า เฮ้น เญย เมี่ยน เก้ง! อ๋อย หฒุ กั้ม เหฑีย อ๊ะ. เอ​ซาว บง เญย เหยียด ฒู้ง เมี่ยน อ๋อย หฒุ ไพ กวั่ง, หฒุ ไต๋ เหฑ่ง. ",
    "21": "ตุ๊ ฮี่ง เญย เมี่ยน ฯฒฯ ฝาว สิ​โอน บง เหว่ย กุ๊น เอ​ซาว บง. วั้ว นอม กั๊วะ ฯฒฯ เป๋น เฒี้ยว  เญย. ",
    "5": "  เฒี้ยว  ก๊อง, “สี ก๊อง จั๋น-หฒะ มี่ง เถา เม่ย หน่าย, ไฟ ลู้ เมี่ยน เญย เมี่ยน ลู่ง ม์วน หฒั่น ต้าย, เม่ย หฒะเก้ง อ๋อย หฒุ เหมียด เหฑ่ง. นิ่น บัว ไม้ เฒ์ย ขูง เฒาะ เก๋า นิ่น บัว กั้น อ๋อย หล่ง เญย ไฟ? แก๊ะ อะหงุ่น เปี๊ยว เญย เมี่ยน มี่ง เถา เม่ย หน่าย, นิ่น ไม้ เฒ์ย อ๋อย เลี่ยว เต๋ย เปี๊ยว ปุน เมี่ยน เฑ์า ไฟ? ",
    "1": "น้าย เซ โอ​บา​ดี ปวัด หล่าว ย่าง เญย สี่. เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง เอ​โดม.   เฒี้ยว  พ้าย เต้า โต่ว เฝียน เมี่ยน มี่ง นอมๆ กั๊วะ. เยีย บัว หย่า ตุ๊ ไฮ์ นิ่น โต่ว ต้าย เญย เฝียน. นิ่น ก๊อง, “เจี์ย ต้าย ม่าะ! บัว อ๋อย หฒุ มี่ง เหธา เอ​โดม เบ๊าะ จ๋า.” ",
    "20": "เยียม คา​นา​อัน หฒุ ธ้าง มี่ง เญย อิ​สะ​ลา​เอน เมี่ยน ตุ๊ หฑิบ ฟี​นี​เซีย ฝาว มี่ง ป๊ะ ปูง เถา สา​เล​ฟัด. เยียม เย​ลู​ซา​เลม หฒุ ธ้าง มี่ง เส​ฟา​ล้าด เญย เมี่ยน, ตุ๊ หฑิบ เยียม เน​เกบ เต่ย เญย ฒี่ง. ",
    "14": "เม่ย ไม้ หอบ หฒุ โซ้ว เจี๊ยน เจ๊า-หธา เหว่ย เฒาะ อ๋อย เปย๋า วั้ว เต๋ย. เยียม นิ่น บัว หฒุ โต้ หน่าน เญย ฮนอย, เม่ย ไม้ หอบ หฒุ เฒาะ เหฒ่ง เหฌี่ย เญย เมี่ยน จิว ปุน นิ่น บัว เญย วิน-วั้ง. ",
    "3": "เม่ย เญย เฮญี้ยว โหฒว เหมา ดั๊ว เม่ย กั้น. เม่ย เยียม แบ๋ง-ฉัง, โหฒว เม่ย เญย เปย๊า เยียม ฮลัง เญย ต๋อง. เม่ย เยียม เฮญี้ยว ฮนั้ม, ‘หาย เต้า ไฮ่ แปง เยีย เหฌี่ย เถา เดา?’ ",
    "12": "เม่ย เญย โย์ว หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ เม่ย ไม้ หอบ หฒุ ปู๋ง มฒีง อะเฮน้ย เญย หมั่ง ฮนั้ง. ยู​ดา เมี่ยน หฒุ เหมียด เญย ฮนอย, เม่ย ไม้ หอบ หฒุ เฌียน-โย่ว อะเฮน้ย. นิ่น บัว หฒุ โค้ว เญย ฮนอย, เม่ย ไม้ หอบ หฒุ ปู๋ง หว่า-เหมา. ",
    "8": "  เฒี้ยว  ก๊อง, “เถา วั้ว ฮนอย เยีย อ๋อย เหมียด เยียม เอ​โดม เญย ธง-เม่ง เมี่ยน เหธา เยียม เอ​ซาว บง ม่าย ว่วน ฒาง เญย เมี่ยน. ",
    "18": "ยา​โค้บ เญย เฒ้ย-ฟุน ฯฒฯ ฮนั้ง โต์ว, โย​เซ้บ เญย เฒ้ย-ฟุน ฮนั้ง โต์ว-เบียด. เอ​ซาว เญย เฒ้ย-ฟุน อ๋อย ฮนั้ง เบย้า ฆ้าว กอน, หฒุ โต์ว ปั๊ว นิ่น บัว ชุย เหฑ่ง. เอ​ซาว เญย เฒ้ย-ฟุน ไม้ ม่าย เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "15": "“เฒี้ยว  เซี้ยม หม่าน กั๊วะ เญย ฮนอย เถา ฟัด อ๊ะ. เอ​โดม อ่า, เม่ย ฮนั้ง หาย นอ โหฒว ปุน เมี่ยน, เมี่ยน ฯฒฯ ฮนั้ง วั้ว นอ โหฒว ปุน เม่ย. เม่ย โหฒว เญย สี่ ฒู้ง อ๋อย วิ่น หฑวน ปุน เม่ย. ",
    "4": "ไม้ กุ๊น เม่ย ฮนั้ง ต้ม จ๊าง ได๋ ฮลัง, เยียม เหฮลย บุด๋ง โหฒว เล์า, เยีย ฒู้ง อ๋อย แปง เม่ย เหฌี่ย ต้าย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "17": "“มป่า เยียม สิ​โอน บง ม่าย เต๋ย เมี่ยน ตุ๊ เปย๋า ดุ๊ด. วั้ว นอม บง ฒู้ง อ๋อย เป๋น ธีง-เหฑ่ง บง. ยา​โค้บ เญย เฒ้ย-ฟุน หย่า ตุ๊ หฑิบ นิ่น บัว ฒิ่น ด่าง หฑิบ เญย ป่วน เดา หฑวน. ",
    "11": "กั้น กั๊วะ เมี่ยน เปียะ มี่ง ลู้ นิ่น เญย ฒิ่น ฒ่อย วั้ว ฮนอย, เม่ย โซ้ว เจี๊ยน วั้ว ไม้ เกวน ไม้ สี่ เญย. กั้น ฝีง เมี่ยน เปียะ นิ่น เญย ฒี่ง แก้ง เหว่ย เย​ลู​ซา​เลม ตี่ง แหม่ง หมั่ง, เม่ย หย่า ฮนั้ง เต้า วั้ว เต๋ย เมี่ยน นอ. ",
    "19": "เยียม เน​เกบ เญย เมี่ยน ตุ๊ เอ​ซาว บง เป๋น นิ่น บัว เญย ป่วน. เยียม ไฟ ปูง บง-จั๊วะ เมี่ยน ตุ๊ ฟี​ลิ​สะ​เตีย เต่ย เป๋น นิ่น บัว เญย ป่วน. นิ่น บัว ตุ๊ เอ​ฟา​อิม เหธา สะ​มา​เลีย เต่ย เป๋น นิ่น บัว เญย ป่วน, เบน​ยา​มิน ฝีง หย่า ตุ๊ หฑิบ กิ​เล​อาด เต่ย. ",
    "13": "เยีย เญย แปะ ฝีง หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ, เม่ย ไม้ หอบ หฒุ เปียะ นิ่น บัว เญย ฒี่ง แก้ง. เยียม นิ่น หฒุ เหฒะ หน่าน เญย ฮนอย-เหญียะ, เม่ย ไม้ หอบ หฒุ ขูง ปู๋ง มฒีง อะเฮน้ย เญย หมั่ง ฮนั้ง. นิ่น หฒุ เหฒะ หน่าน เญย ฮนอย เม่ย ไม้ หอบ หฒุ ธ้าง นิ่น บัว เญย ฒิ่น ฒ่อย. "
  }
}
