{
  "22": {
    "22": "อ๋อย หฒุ ฒิบ นิ่น เญย ฑุ่ย หฌาว เญย หว่า, เซียว นิ่น เญย หว่า เยียม เม่ย เญย เฮญี้ยว กะญั์ว. ",
    "10": "เหว่ย น้าย ม่าย มู์ง แฒง เว่ย ก๋อม เม่ย. เม่ย จั๋ง ไม้ หฒ่าย เญย เฒี่ยง โห่ เลี่ยม เฒ่ย หฒุ กั้ม เหฑีย เญย สี่. ",
    "12": "“ทิน-ฮู่ง ไม้ เฒ์ย เยียม กู้ หงว่าย ลู่ง ฮลัง เญย ต๋อง ไฟ? หมั่ง ฮลัง เจี๋ย เญย เหฮลย, นิ่น บัว ด่ง หาย ฮลัง! ",
    "7": "โค้ว เญย เมี่ยน เม่ย ไม้ ปุน ววม นิ่น บัว ฮบ, เฮญี้ยว เซีย เญย เมี่ยน เม่ย หย่า ไม้ ปุน หฮนาง หญั่น. ",
    "16": "ไม้ แก้ง เถา ไต่ เญย เฒี่ยง โห่, นิ่น บัว หฒุ เฒาะ มี่ง หมี่ อ๊ะ. นิ่น บัว เญย กอน-โด๊ะ หฒุ ววม กว๊าด มี่ง. ",
    "29": "เหว่ย หฒุ ทิน-ฮู่ง ฒัด เจี๊ยน โหฒว เหมา เญย เมี่ยน, มป่า เหฌียว เหญี่ยม กั้น โหฒว ไฝ เญย เมี่ยน. ",
    "21": "“โย้บ อ่า, เม่ย อ๋อย หฒุ เหธา ทิน-ฮู่ง โหฒว หอบ, เหธา นิ่น แป้ง ออน, ทิน-ฮู่ง ฯฒฯ ปุน เม่ย ตุ๊ หลง. ",
    "25": "สี ก๊อง เน่น เจี๋ย วั้ว เต้า เป๋น เม่ย เญย เจียม, หย่า เป๋น เม่ย จ๋าย ไห่ เญย ญ่าน, ",
    "5": "เซ เม่ย โหฒว เญย เอ๊าะ สี่ โฮล ไห่ ไม้ เฒ์ย? เม่ย โหฒว เญย ฒุ์ย หย่า ไม้ ม่าย จ่ม เญย ต๋อง. ",
    "20": "‘บัว เญย วิน-วั้ง ด่ง หาย ฒู้ง หฒุ ไพ กวั่ง. นิ่น บัว เหฒ่ง เหฌี่ย เญย กะน้าย หฒุ โต์ว ปั๊ว ชุย เหฑ่ง.’ ",
    "26": "ฮนั้ง น้าย เม่ย ฯฒฯ อะเฮน้ย เน่น เจี๋ย วั้ว เต้า หย่า เธา เฮมียน ล์อ ทิน-ฮู่ง. ",
    "9": "เม่ย หฒุ่น เอ๊า-กว๊า ขูง-ปั์ว แปะ เหฒา เญย หฑวน หย่า โหฒว โตะ กู้ ฮั่น ฝุเจว๊ย. ",
    "24": "สี ก๊อง เม่ย เฒาะ เจียม กวั่ง เจี๊ยน เนีย-บูง, เฒาะ โอ​ฟี เญย เฒียน เจียม กวั่ง วั้ว โด๊ะ-หฒวน เญย หละเปย๊ย-ฉัง, ",
    "28": "เม่ย ตี่ง เฮญี้ยว โหฒว หาย หญู่ง, เม่ย ฯฒฯ ไฮ่ โหฒว ตุ๊ ธ้วด เญย. ฌัง หย่า อ๋อย หฒิว เม่ย เญย เจ๊า. ",
    "8": "เม่ย หล่ง เม่ย เญย หัด ม์า ตุ๊ ลี่ง เต่ย, ม่าย เม่ง เต้า เญย เมี่ยน ตุ๊ เยียม หน่าย. ",
    "18": "มป่า ทิน-ฮู่ง หธ่อ ปุน หลง เญย กะน้าย ปวั๊ง เหฑ่ง นิ่น บัว เญย เปย๊า. เอ๊าะ เมี่ยน ฮนั้ม เญย เจ๊า เยีย หย่า ไม้ ไฮ่ เม่ง แปะ. ",
    "15": "“เม่ย หธ่อ อ๋อย กัน โล์-เจ๊า ไฟ? น้าย เซ เอ๊าะ เมี่ยน ยั่ง เจี๋ย เญย เจ๊า. ",
    "17": "นิ่น บัว ก๊อง บั๋ว ทิน-ฮู่ง, ‘เล่ย ฆอย เยีย บัว ม่าะ!’ หย่า ก๊อง, ‘เน่น เจี๋ย วั้ว เต้า ไฮ่ โหฒว หาย หญู่ง ปุน เยีย บัว?’ ",
    "6": "เม่ย อ๊าบ ก๋อ-โย์ว อัน ต๋อง-ต้าว หย่า ไม้ ม่าย กอน-แป๋ง. ฒู้ง เฒาะ เหฑ่ง นิ่น บัว เญย ลุย-โหว ปุน นิ่น บัว แล่ง แก๊ง เญย เยียม. ",
    "19": "“คู้ เมี่ยน ปวัด นิ่น บัว หฒุ ป่าย ฯฒฯ อะเฮน้ย, ไม้ โหฒว ต่อง เญย เมี่ยน หย่า คู่ จั๊ด ก๊อง, ",
    "13": "เม่ย หธ่อ ก๊อง, ‘ทิน-ฮู่ง ฮิ้ว ตุ๊ หาย หญู่ง? ด่ง หน่าย หฮมวัง, ทิน-ฮู่ง ฮนั้ง หาย นอ ไฮ่ หมั่ง ตุ๊ ทง เซี้ยม ฒุ์ย? ",
    "3": "สี ก๊อง เม่ย โหฒว คู้ เมี่ยน, ไฮ่ โหฒว ปุน เน่น เจี๋ย วั้ว เต้า อะเฮน้ย ไฟ? ไฟ สี ก๊อง เม่ย โหฒว ตุ้น ยุ่น เญย เมี่ยน, ไฮ่ ปุน ทิน-ฮู่ง ตุ๊ หาย หญู่ง? ",
    "11": "หฮมวัง อม เจี๊ยน เม่ย, เม่ย ฯฒฯ หมั่ง ไม้ ปวัด, ววม หย่า เหยียม เจี๊ยน เม่ย. ",
    "2": "“เมี่ยน ไฮ่ เหว่ย ทิน-ฮู่ง ม่าย ลั่ม หล่ง เญย ไฟ? ธง-เม่ง เมี่ยน เหว่ย นิ่น ม่าย ลั่ม หล่ง เญย ไฟ? ",
    "14": "บ๋วน-โฮ์ อม เจี๊ยน นิ่น, นิ่น ฯฒฯ หมั่ง ไม้ ปวัด. นิ่น หย่า โย่ว ลู่ง กู้ หงว่าย.’ ",
    "30": "เลี่ยม โหฒว ต่อง เญย เมี่ยน นิ่น หย่า อ๋อย เหฌียว. สี ก๊อง เม่ย โหฒว ตุ๊ หอบ เม่ย ฯฒฯ ตุ๊ เหฌียว.” ",
    "1": "เท​มาน เมี่ยน, เอ​ลี​ฟัด, ฯฒฯ เตา, ",
    "23": "สี ก๊อง เม่ย หฑวน ต้าย ล์อ เน่น เจี๋ย วั้ว เต้า เม่ย ฯฒฯ ตุ๊ เหธย เจี์ย ฮนั้ง โล์ วั้ว นอ. สี ก๊อง เม่ย กวั่ง เอ๊าะ สี่ เล่ย เม่ย เญย ด๊บ-ลิ่ว โก, ",
    "4": "“เซ เหว่ย หฒุ เม่ย ท่าย นิ่น, นิ่น หธีง ก๊อง เม่ย หย่า เซี้ยม เม่ย เญย ฒุ์ย ไฟ? ",
    "27": "เม่ย ฯฒฯ เต๋า เก๋า โจ้ว นิ่น, นิ่น หย่า อ๋อย หมวัง เม่ย. เม่ย หย่า จ๊าว ซูง เม่ย แล์ง เญย แหง่ง หว่า. "
  },
  "10": {
    "22": "น้าย นอม เต่ย-ปูง เซ หฮมวัง ไห่, หลุ่น เหฑ่ง, เยียม วั้ว เญย ฌัง หย่า หฮมวัง หมี่ อ๊ะ.” ",
    "10": "เม่ย โต๋ เยีย ธ้วด ต้าย ฮนั้ง หญอ, แอ๋ง ปุน เยีย กิ๊ด ต้าย ฮนั้ง หญอ-เฮมย-แหง่ง ไม้ เฒ์ย? ",
    "12": "เม่ย ปุน เยีย ม่าย แหม่ง เฒี่ยง หย่า เหฒียบ ฒัวะ เญย ฮนั้ม เยีย. เม่ย หย่า หลงๆ เญย เปว เจี๊ยน เยีย เญย แหม่ง. ",
    "7": "ไม้ กุ๊น เม่ย ฮิ้ว ตุ๊ เยีย ไม้ ม่าย ต่อง เญย ต๋อง, หย่า ไม้ ม่าย หาย เต้า เหฌียว เยีย เปย๋า ดุ๊ด เม่ย เญย ปั์ว-เดี๊ย. ",
    "16": "สี ก๊อง เยีย โป้ว เยีย กั้น ฝาว, เม่ย หฒุ่น เยีย ฮนั้ง เซี่ยน หฒุ่น นอ. เม่ย แอ๋ง โหฒว บัวะ ฮ่อง เญย สี่ ห่อย เยีย. ",
    "21": "ด่าง เยีย มี่ง ไม้ หฑวน เญย ต๋อง, เซ มี่ง เยี่ยม เกน, มับ หฮมวัง เญย เต่ย-ปูง. ",
    "5": "เม่ย เญย ฮนอย ฮนั้ง ป้าม เมี่ยน เญย ฮนอย ไฟ? เม่ย เญย หฮญัง หย่า ฮนั้ง เมี่ยน เญย หฮญัง ไฟ? ",
    "20": "เยีย เฒี่ยง เสย เญย ฮนอย-เหญียะ โหฒะ ไห่ ไม้ เฒ์ย? โท้ ปู๋ง เยีย กั้น เยียม, ปุน เยีย ตุ๊ เต๋ย เฌียน-โย่ว ",
    "9": "โท้ จั๋ง เจี๊ยน เม่ย หล่ง ปะไน่ เนีย เหฒย เยีย, เม่ย หธ่อ อ๋อย ปุน เยีย หฑวน เป๋น เนีย-บูง ไฟ? ",
    "8": "“เม่ย เญย ปั์ว นั้น เยีย, เหฒย เยีย ธ้วด ต้าย, อี้ หฒั่น เม่ย ต๋าว ฆาง ต้าย อ๋อย เหมียด เยีย. ",
    "18": "“ทิน-ฮู่ง อ้า! เม่ย เหว่ย หาย ติ่ว ต้อ เยีย ธ้วด มา เญย กะเซีย? เฝย ตุ๊ เยีย ไต่ ด่าง เมี่ยน เญย มฒีง ปวัด เยีย, ",
    "15": "สี ก๊อง เยีย โหฒว เอ๊าะ, เยีย หฒุ โค้ว อ๊ะ. สี ก๊อง เยีย โหฒว หอบ, เยีย เธา ไม้ เจี์ย มฆ้อง. เยีย หฒะเก้ง! ไญ้ เหฑ่ง, หย่า หมั่ง เจี๊ยน เยีย กั้น เญย โค้ว หน่าน. ",
    "17": "เม่ย แอ๋ง จา เหลียบ ฒอง-เหฒง เมี่ยน ต้าย โก๋ เยีย, หย่า จา เฉีย เจี์ย เยีย. เม่ย ต้อ เซียง-จุน-แปง ทิ้ว เจี๊ยน เบ๊าะ เยีย. ",
    "6": "ฮนั้ง หน่าย เม่ย หธีง ต้าย ล์อ เยีย โหฒว ต่อง เญย สี่, แอ๋ง ฒิ่ม ล์อ เยีย เญย ฒุ์ย, ",
    "19": "ฯฒฯ ฮนั้ง ไม้ ม่าย เจี๋ย เยีย, เซ เยียม มา เญย กะเซีย มี่ง เถา โฒ้ว หมี่ อ๊ะ. ",
    "13": "“มป่า น้าย เต๋ย สี่ เม่ย ปี๋ง เจี๊ยน เยียม เฮญี้ยว, เยีย หย่า ฮิ้ว ตุ๊ น้าย เซ เม่ย เญย หฒะเอ๋ย อ๊ะ. ",
    "3": "เม่ย เหฒย เมี่ยน แอ๋ง หมั่ง เผีย เม่ย เญย ปั์ว เหฒย ต้าย เญย กะน้าย, หย่า เธง เอ๊าะ เมี่ยน เญย หฒะเอ๋ย, น้าย เต๋ย สี่ เม่ย ไฮ์ หอบ เญย ไฟ? ",
    "11": "เม่ย หล่ง ด๊บ เหธา อ๊อ เป๋น ลุย ปุน เยีย ฒุ, หย่า หล่ง บู๊ง เหธา จาน ต๋าว เจี๊ยน. ",
    "2": "เยีย อ๋อย ก๊อง บั๋ว ทิน-ฮู่ง, ไม้ ตู๋ง ตี่ง เยีย ม่าย ฒุ์ย. โท้ ปุน เยีย ฮิ้ว เม่ย เหว่ย หาย ติ่ว เหธา เยีย แฑง. ",
    "14": "สี ก๊อง เยีย ป์าม ฒุ์ย เม่ย หมั่ง เจี๊ยน เยีย. เม่ย ฒู้ง อ๋อย ตี่ง เยีย เญย ฒุ์ย, ไม้ ปู๋ง กวั่ง. ",
    "1": "“เยีย โหยว ไห่ เยีย เญย แหม่ง, เยีย ฯฒฯ เซว่ย เจี๊ยน ก๊อง เยีย เญย หน่าน ฒี่ง. เยีย เฮญี้ยว กะญั์ว โค้ว ฯฒฯ อ๋อย ก๊อง อ๊ะ. ",
    "4": "เม่ย เญย มฒีง ฮนั้ง ป้าม เมี่ยน เญย มฒีง ไฟ? เม่ย ปวัด ฮนั้ง ป้าม เมี่ยน ปวัด ไฟ? "
  },
  "12": {
    "22": "นิ่น ปุน เยียม โด, หฮมวัง เญย สี่ หิ่น ธ้วด, หย่า ต้อ มับ หฮมวัง เญย ต๋อง เปียะ ฌัง. ",
    "10": "ตะฟ่าน เฒี่ยง เจี๊ยน ม่าย แหม่ง เญย กะน้าย เหธา หฒวัง ป้าม เมี่ยน เท้า เญย เฉีย เยียม นิ่น เญย ปั์ว. ",
    "12": "เมี่ยน โก๋ เมี่ยน ม่าย ธง-เม่ง. เสี่ยว ญ่วน ด๊าว เญย เมี่ยน เก้า ไฮ่ เปียะ เฮญี้ยว. ",
    "7": "“กุ๊น หน่าย แซง-คู้, แซง-คู้ ฯฒฯ หฌาว เม่ย. หน่าย เยียม ลู่ง เญย เหนาะ, นิ่น บัว ฯฒฯ บั๋ว เม่ย. ",
    "16": "ทิน-ฮู่ง ม่าย ชะ, ม่าย ธง-เม่ง, หฒุ ดั๊ว เญย เหธา ดั๊ว เมี่ยน เญย เมี่ยน เยียม นิ่น เญย ปั์ว-เดี๊ย. ",
    "21": "นิ่น หมั่ง เผีย โหฒว โฮล เญย เมี่ยน, หย่า เฒาะ ฆอย เฮ้น วั้ว เต๋ย เญย ชะ. ",
    "25": "นิ่น บัว เยียม หฮมวัง กะญั์ว หฮวา เจี๊ยน มี่ง, ไม้ ม่าย ฌัง. นิ่น หย่า ปุน นิ่น บัว ลู่งๆ ไล่ๆ ฮนั้ง ติ๊ว ฆวิน เญย เมี่ยน นอ. ",
    "5": "ออน-เหลาะ เญย เมี่ยน เยียม เฮญี้ยว หมั่ง เผีย หฒุ เหฒะ หน่าน เญย เมี่ยน, เหฒะ หน่าน ฒู้ง ฒั้ว เจี๊ยน เหฒา บะ พยัด เญย เมี่ยน. ",
    "20": "นิ่น ปุน เหฒียบ ฒัวะ เญย เมี่ยน เซ้ก เหฑียะ, ไม้ ไฮ่ ก๊อง หว่า, หย่า เฒาะ ฆอย เมี่ยน โก๋ เญย ธง-เม่ง. ",
    "9": "เยียม น้าย เต๋ย เหยียด ฒู้ง ม่าย หาย หญู่ง ไม้ ฮิ้ว ตุ๊ เฒี้ยว เญย ปั์ว ฮนั้ง น้าย โหฒว? ",
    "24": "นิ่น เฒาะ ลู่ง เดี๊ย แปะ ฝีง เญย เปย๊ย เฒ้ย เญย ธง-เม่ง มี่ง หมี่ อ๊ะ, หย่า ปุน นิ่น บัว โย่ว เจี๊ยน กัน ไม้ ม่าย เจ๊า เญย เต่ย-ปูง-ฮวาง มี่ง. ",
    "8": "เหธา เดา ก๊อง หว่า, เดา ฯฒฯ หฌาว เม่ย, เยียม ค้อย เญย เบย์า หย่า อ๋อย ฒุ่น เม่ง บั๋ว เม่ย. ",
    "18": "นิ่น ไจ๊ ฆอย ฮู่ง เตี๋ย โด้ เมี่ยน เญย หลิ่ม, แอ๋ง หล่ง ฮลาง ไซ เจี๊ยน ฮู่ง เญย จ๊าย. ",
    "15": "สี ก๊อง นิ่น ตั๊ง เจี๊ยน ววม, ววม ฯฒฯ ฆาย. สี ก๊อง นิ่น ปู๋ง ววม ธ้วด, ววม ฯฒฯ เหยียม เดา-เป้ย. ",
    "17": "นิ่น เซ เฒาะ เหฑ่ง ธ่าง ล่าง เมี่ยน เญย ธง-เม่ง, หย่า ปุน เซี้ยม ฒุ์ย เจียน เป๋น กะน้าย-หฮงง. ",
    "6": "จั๋น-หฒะ เญย ด๊บ-ลิ่ว แป้ง ออน เญย, ธัวะ ทิน-ฮู่ง เญย เมี่ยน เยียม ตุ๊ ว้วน, ไม้ กุ๊น นิ่น บัว หล่ง กั้น เญย ชะ ต๋อง เฒี่ยน. ",
    "19": "นิ่น เฒาะ ไซ เมี่ยน แล่ง แก๊ง เญย ต้อ มี่ง, หย่า เบี๊ยน ม่าย หลี่ง ม่าย ชะ เญย เมี่ยน. ",
    "13": "“ทิน-ฮู่ง ม่าย ธง-เม่ง เหธา ชะ. นิ่น ม่าย หฒะเอ๋ย หย่า ไฮ่ เปียะ เฮญี้ยว. ",
    "3": "มป่า เยีย หย่า ม่าย ธง-เม่ง เหธา เม่ย บัว ฟี่ ฮนั้ง เญย. เยีย ไม้ เก้า ไอ๊ เม่ย บัว. เม่ย บัว ก๊อง น้าย เต๋ย สี่ ฝู่ง ม่าย หาย เต้า ไม้ ฮิ้ว แล่? ",
    "11": "มน่อม ไม้ เฒ์ย ไฮ่ เสย หว่า ฮนั้ง เบียด เสย หญั่น ฮบ เญย เหมวย ไฟ? ",
    "2": "“เฒ์ย อ๊ะ, เม่ย บัว หฒะเก้ง ไกว ไห่ เญย เมี่ยน. ธง-เม่ง หย่า อ๋อย เหธา เม่ย บัว เหยียด เหฌี่ย ไต่. ",
    "14": "ทิน-ฮู่ง แธะ เญย, ไม้ ม่าย หาย เต้า ไฮ่ เหธย เจี์ย. นิ่น หววน เมี่ยน, ไม้ ม่าย หาย เต้า ไฮ่ ปู๋ง. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "23": "นิ่น ปุน กั๊วะ เฮ้น, หย่า เหมียด นิ่น บัว. นิ่น ปุน แปะ ฝีง หฮยาง ธั้ม, แอ๋ง กว๊าด นิ่น บัว มี่ง. ",
    "4": "“เยีย เป๋น เยีย เญย ต่อย จั๊ด เญย กะน้าย. ฒิ่น ด่าง เยีย โจ้ว ทิน-ฮู่ง, นิ่น หย่า เตา เยีย. เยีย เซ แป้ง ฟิม, ไม้ ลั่ม เฆ่ม ต๋อง เญย เมี่ยน, หย่า หฒุ เมี่ยน จั๊ด อ๊ะ. "
  },
  "7": {
    "10": "นิ่น ไม้ แอ๋ง หฑวน กั้น เญย เปย๊า. นิ่น เยียม เญย ต๋อง เญย เมี่ยน หย่า หละคุ นิ่น หมี่ อ๊ะ. ",
    "6": "“เยีย เญย ฮนอย-เหญียะ เก้า เซี้ยบ เหฑ่น สุย ดั๊ด เดีย เญย ปย๊า, เถา เซ้ด เมว์ย หย่า ไม้ ลั่ม ฮนั้ม ต๋อง อ๊ะ. ",
    "2": "ฮนั้ง โน่ว หฒะเก้ง อ๋อย ล์อ ต๋อง ปี๋ง ล่าง, ฮนั้ง หม่าย กง เญย เมี่ยน ฒั้ว นิ่น เญย กง-ฒิ่น. ",
    "7": "โอ ทิน-ฮู่ง อ่า, โท้ จั๋ง เจี๊ยน โอ่, เยีย เญย แหม่ง เซ ฮนั้ง เท้า เหยียด หฑุ่น เฉีย. เยีย เญย มฒีง ไม้ ตุ๊ แอ๋ง ปวัด หลง เญย เจ๊า. ",
    "16": "เยีย โหยว เยีย เญย แหม่ง, ไม้ อ๋อย เหยียด ลิ์ว เฒี่ยง. ปู๋ง เยีย, เซว่ย เยีย กั้น เยียม, เหว่ย หฒุ เยีย เญย ฮนอย-เหญียะ ขูง ฮนั้ง เท้า เหยียด หฑุ่น เฉีย. ",
    "9": "“ฮนั้ง บ๋วน หฑาน หมิด เหฑ่ง, เมี่ยน เหฌี่ย เยี่ยม เกน ไม้ ไฮ่ แอ๋ง ฝาว ต้าย. ",
    "21": "เม่ย เหว่ย หาย ติ่ว ไม้ กวั่ง เยีย ต่อง เญย ต๋อง, หย่า เฒาะ ฆอย เยีย เญย ฒุ์ย? เหว่ย หฒุ ไม้ เล่า เยีย อ๋อย เปว๋ย เนีย-บูง กะญั์ว. เม่ย อ๋อย ล์อ เยีย มป่า เยีย ไม้ เยียม อ๊ะ.” ",
    "5": "เยีย เญย ซิน ปุ๊ด แกง ปวั๊ง เหฑ่ง, เนีย-บูง หย่า ต๋อง ลุย ฒุ. เยีย เญย ด๊บ ปุ๊ด ฟาง, แอ๋ง แฑะ, ปุ๊ด หน่ง. ",
    "1": "“ป้าม เมี่ยน เยียม ลู่ง เดี๊ย ขูง หฒุ โหฒว โค้ว, นิ่น เญย ฮนอย-เหญียะ ฮนั้ง หฒุ หม่าย กง เญย เมี่ยน, ",
    "20": "หมั่ง เมี่ยน เญย ทิน-ฮู่ง อ้า? สี ก๊อง เยีย ป์าม ฒุ์ย เยีย ฮนั้ง หาย นอ ห่อย หฒุ เม่ย? เม่ย เหว่ย หาย ติ่ว เฒาะ เยีย ต๋อง เม่ย เญย ฟอง-ธัง เญย แบะ? เยีย เหว่ย หาย ติ่ว เป๋น เม่ย อ๋อย หฒุ ดาม เฮนี้ย เญย กะน้าย? ",
    "14": "มป่า เม่ย ปุน เยีย เบ๋ย ปวัด แฮะ เยีย, หล่ง หิ่น ย่าง เญย สี่ ปุน เยีย กั้ม เหฑีย ไห่. ",
    "3": "ฟี่ ฮนั้ง เญย, เยีย หฮลา เจี๋ย หฮลา เฒี่ยง เจี๊ยน ไม้ ลั่ม หล่ง, หย่า ม์วน เจี๋ย ม์วน หฒุ เตี๊ย โค้ว. ",
    "12": "เยีย โหฒว ค้อย ไฟ ค้อย เญย ต้ม เบย์า เม่ย หธีง อ๋อย หฒุ ปุน เมี่ยน ฒั้ว เจี๊ยน เยีย? ",
    "8": "อี้ หฒั่น หมั่ง เจี๊ยน เยีย วั้ว เต้า เญย มฒีง ไม้ ตุ๊ แอ๋ง ปวัด เยีย. เม่ย อ๋อย ล์อ เยีย, มป่า เยีย ไม้ เยียม อ๊ะ. ",
    "18": "เม่ย ดอมๆ มี่ง ฒ่า หมั่ง นิ่น, โม์ว ปวน เฒี่ยง โห่ หย่า เค้า นิ่น. ",
    "15": "เหว่ย น้าย เยีย อ๋อย กิ๊น โก้ จาง ไต่ เก้า หลง เยียม เจี๊ยน เยีย น้าย นอม ซิน. ",
    "4": "เยีย เปว๋ย เหฌี่ย เญย เฒี่ยง โห่, เยีย ก๊อง, ‘เยีย เถา หาย หฒั่น หธีง ตุ๊ เจี์ย ซิน?’ มป่า ลู่ง ม์วน หฒั่น ด๊าว ไห่. เยีย ขูง เบี๊ยน มี่ง เบี๊ยน ต้าย, หน่อย ไม้ ตุ๊ ลู่ง ฌัง. ",
    "17": "“ป้าม เมี่ยน เป๋น หาย หญู่ง เม่ย หธีง ฝุน หล่ง เจี๊ยน หย่า เฮยี้ยด เฮญี้ยว นิ่น? ",
    "11": "“เหว่ย น้าย เยีย ฯฒฯ ไม้ หฆับ เยีย เญย ฑุ่ย, เยีย เญย เฮญี้ยว มุน เจี๊ยน อ๋อย ก๊อง อ๊ะ. เยีย เฮญี้ยว โค้ว ไห่ ฯฒฯ อ๋อย หฒุ ก๊อง. ",
    "19": "แอ๋ง ด่ง หาย เล่า เม่ย หธีง ฮวิน กั้น ปูง ไม้ หมั่ง เยีย, ไฟ ปู๋ง เยีย กั้น เยียม เถา ไฮ่ ตุ๊ นะ อ๋า เยีย เญย ววม-ฑุ่ย? ",
    "13": "เยีย ก๊อง, ‘เยีย เญย โหธว ไฮ่ เถง เยีย คู่ เยียม. เยีย เปว๋ย เญย ต๋อง ไฮ่ ไจ๊ เต๋ย เยีย เญย โค้ว หน่าน.’ "
  },
  "16": {
    "22": "“เหว่ย หฒุ แอ๋ง เจี๋ย ลิ์ว อี เหฒีย หฮญัง, เยีย ฯฒฯ กัน ไม้ หฑวน เญย เจ๊า มี่ง. ",
    "10": "นิ่น บัว หมอง ฑุ่ย ปุน เยีย. นิ่น บัว ไบ๋ เยีย เญย เฮมียน ฮว้วด เยีย. นิ่น บัว กั๊บ ฒุ้น ต้าย อ๋อย โหฒว ปุน เยีย. ",
    "12": "เยีย คู่ เยียม เญย เฒี่ยง โห่ นิ่น เฒาะ เยีย ว้วด เน้า. นิ่น นั้น เจี๊ยน เยีย เญย จาง แกว๊ะ เยีย หม่วน เหฑ่ง. นิ่น เฒาะ เยีย โหฒว นิ่น เญย แบะ. ",
    "7": "ทิน-ฮู่ง อ่า, อี้ หฒั่น เม่ย ฒู้ง ปุน เยีย ขวน โค้ว. เม่ย ปุน เยีย เญย เปย๊า ฒง เมี่ยน หฒุ ป่าย เหฑ่ง. ",
    "16": "เหว่ย หฒุ เยีย เญี้ยม, เฮมียน ซิ เหฑ่ง, มฒีง-ด๊บ หย่า หฮมวัง, ",
    "21": "โท้ ปุน นิ่น เถง เมี่ยน โจ้ว ทิน-ฮู่ง, ฮนั้ง เมี่ยน เถง นิ่น เญย โล์-แกง ต่อย โจ้ว นอ. ",
    "5": "มป่า เยีย ไฮ่ หล่ง เยีย เญย ฑุ่ย เหธย เม่ย บัว เฮ้น เจี์ย ต้าย, เยีย เญย ฑุ่ย เหมย หย่า อ๋อย ออน เม่ย บัว เญย โยว-เฑ่า. ",
    "20": "เยีย เญย โล์-แกง ต่อย ฮว้วด เยีย, เยีย เญย มฒีง เหลี่ยว ววม-เหมว่ย ปุน ทิน-ฮู่ง. ",
    "9": "ทิน-ฮู่ง เฉีย เจี์ย เจี๊ยน เป๊ด เยีย หย่า ฑอง เยีย, ตอง เจี๊ยน เยีย หงาด ญ่า. เยีย เญย วิน-วั้ง หฌัด มฒีง หมั่ง เยีย. ",
    "8": "เม่ย ปุน เยีย โซะ, ไจ่ เหฑ่ง, เยีย ด่ง น้าย ไจ่ ฯฒฯ โหฒว ฒอง-เหฒง โก๋ เยีย. ",
    "18": "“เดา อ้า! ไม้ ตู๋ง ปวัง เยีย เญย ฑย้าม. ไม้ ตู๋ง ปุน เยีย เห่ว เญย เฉีย ม่าย ต๋อง ฮิด. ",
    "15": "“เยีย ลุ่น ล่าม่า เดีย-โธว นิด เจี๊ยน เยีย เญย ด๊บ, เยีย เซวย เหฑ่ง ฯฒฯ เปว๋ย เจี๊ยน เนีย-บูง. ",
    "17": "ไม้ กุ๊น เยีย เญย ปั์ว ไม้ โหฒว หาย หญู่ง โตะ, เยีย เต๋า เก๋า เญย หว่า หย่า ธีง-เหฑ่ง. ",
    "6": "“ไม้ กุ๊น เยีย ก๊อง หว่า, เยีย มุน เญย เจ๊า ไม้ เสี่ยน. สี ก๊อง เยีย เญี์ยน เจี๊ยน ไม้ ก๊อง, เยีย มุน เญย ต๋อง ไม้ ไฮ่ เก้า หลง. ",
    "19": "อี้ หฒั่น ม่าย เต้า เยียม ทิน-ต้อง เถง เยีย โหฒว ฒอง-เหฒง, เปว เยีย วั้ว เต้า เยียม ฮลัง เญย ต๋อง. ",
    "13": "นิ่น เญย ป๊วน จวัง-หฒิน เมี่ยน เว่ย ก๋อม เยีย. นิ่น ป๊วน ทง เยีย เญย หญุด เฒ้ย หย่า ไม้ ค้อ-เลี่ยน, หย่า โต๋ เยีย เญย ต๊าม ธ้วด เหฌี่ย เดา. ",
    "3": "เม่ย ไม้ ตี้ง ไม้ ฮิด เญย ก๊อง หว่า ไม้ ไฮ่ จ่ม ไฟ? ม่าย หาย หญู่ง ธัวะ หฒุ เม่ย เตา หว่า? ",
    "11": "ทิน-ฮู่ง เฒาะ เยีย จิว ปุน เอ๊าะ เมี่ยน, หย่า ฒอย เยีย เยียม เมี่ยน หว่าย เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "2": "“น้าย หญู่ง หว่า เยีย ไฮ์ ธั้ม! ไห่ อ๊ะ. เม่ย บัว เต้าๆ อ๋อย ออน เฮญี้ยว มป่า เม่ย บัว ปุน เมี่ยน จา เฑ่า. ",
    "14": "นิ่น เบ๊าะ เยีย เหยียด หฑุ่น เจี๋ย เหยียด หฑุ่น, นิ่น ถิว ต้าย เบ๊าะ ฮนั้ง เบ๊าะ จ๋า เฮ้น เญย แปง. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "4": "สี ก๊อง เม่ย บัว เหธา เยีย ทิ้ว ต๋อง เยียม, เยีย มป่า ไฮ่ ก๊อง ฮนั้ง เม่ย บัว นอ. เยีย ไฮ่ เป๊าะ เจี๊ยน เหยียด คัง เจี๋ย เหยียด คัง เญย หว่า ก๊อง เม่ย บัว, แอ๋ง ตอง เจี๊ยน เม่ย บัว หฮวัง มฆ้อง. "
  },
  "29": {
    "22": "เยีย ก๊อง ลิ์ว นิ่น บัว ไม้ โค โล, เยีย เญย หว่า ฮนั้ง บยู่ง-ซุ้ย นอ, เดี๊ยบ นิ่น บัว. ",
    "10": "ม่าย เม่ง เต้า เญย เมี่ยน หย่า เซ้ก เหฑียะ เญย, นิ่น บัว หฆับ เจี๊ยน ฑุ่ย, ไม้ โค โล. ",
    "12": "เหว่ย หฒุ เยีย เถง เห่ว เจี๊ยน โท้ เญย เมี่ยน จ่ม เมี่ยน เหธา ไม้ ม่าย เมี่ยน เถง เญย กู้ ฮั่น ฝุเจว๊ย. ",
    "7": "“เยีย ธ้วด เถา ฒี่ง แก้ง เญย เฒี่ยง โห่, เยียม ต้ม หฒวัง หฒ่าม เฒว์ย เจี๊ยน เยีย เญย เหว่ย, ",
    "16": "เยีย ต๋อง เมี่ยน จ่ม เมี่ยน เญย เตีย, หย่า เถง ต้ง เยีย ไม้ ฮิ้ว เญย เมี่ยน เบ่น นิ่น บัว เญย สี่. ",
    "21": "“เมี่ยน หมวัง เยีย หย่า ฒั้ว เจี๊ยน, เซ้ก เหฑียะ เญย หมวัง เยีย ธ่าง ล่าง เญย หว่า. ",
    "25": "เยีย โหฒว นิ่น บัว เญย เปย๊ย เฒ้ย, หย่า กิ๊น เจ๊า ปุน นิ่น บัว ยั่ง. เยีย ฮนั้ง ฮู่ง เตี๋ย เยียม นิ่น เญย จุน-แปง กวั้น บุด๋ง, หย่า ฮนั้ง เต้า ออน เฮญี้ยว เญย เมี่ยน ออน เฑ่า เญี้ยม เญย เมี่ยน เญย เฮญี้ยว. ",
    "5": "เน่น เจี๋ย วั้ว เต้า หธ่อ เหธา เยีย เยียม, เยีย เญย น่าม โญ์ว หย่า เว่ย ก๋อม เยีย. ",
    "20": "เมี่ยน หฒั่นๆ ท่าย เยีย, เยีย เญย ชะ หย่า หฒั่นๆ เฮ้น, ไม้ ถุย.’ ",
    "9": "แปะ ฝีง เญย เปย๊ย เฒ้ย ไม้ โค โล, หล่ง ปั์ว ปวัง เจี๊ยน กั้น เญย ฑุ่ย. ",
    "24": "นิ่น บัว เฮญี้ยว เมา เญย เฒี่ยง โห่, เยีย โหฒว เฮมียน ฌัง เญย จั๊ด. นิ่น บัว ปวัด เยีย เญย เฮมียน ฌัง, จั๊ด, ฯฒฯ เถง นิ่น บัว ไม้ เฑ่า. ",
    "8": "เมี่ยน หลุน เมี่ยน ปวัด เยีย ฯฒฯ ซิ้ม ฆอย, เมี่ยน โก๋ เมี่ยน โซ้ว เจี์ย ต้าย. ",
    "18": "“วั้ว หฒั่น เยีย ฮนั้ม, ‘เยีย ตุ๊ เยียม เยีย กั้น เญย เปย๊า ไต่, แอ๋ง จา เยีย เญย ฮนอย-เหญียะ ด่ง ซา-เฒียว ธั้ม. ",
    "15": "เยีย โหฒว มฒีง แม่ง เมี่ยน เญย มฒีง, หย่า โหฒว เหฒา ไบ เมี่ยน เญย เหฒา. ",
    "17": "เยีย เบ๊าะ เน้า เมี่ยน หว่าย เมี่ยน เญย ญ่า เงา, หย่า อ๊าบ นิ่น ปู๋ง กวั่ง ญ่า หงาด เจี๊ยน เญย กะน้าย. ",
    "6": "เยีย ยั่ง เญย เจ๊า ฒู้ง ม่าย ง่ง หญอ หฑาว เหฒา, หละเปย๊ย หย่า เหว่ย เยีย เหลี่ยว ธ้วด กะลั้น โย่ว ฮนั้ง โด๊ะ นอ. ",
    "19": "เยีย ฮนั้ง ติ้ว เดี๋ยง ม่าย ฑู่ง ด๊าว เจี๊ยน มี่ง เถา ววม, หย่า ม่าย บยู่ง-ซุ้ย เฒี่ยง ม์วน เยียม เยีย เญย ฆว่า. ",
    "13": "อ๊า ลั่ม หฒุ เหมียด เญย เมี่ยน ปวัง หว่า ปุน เยีย, เยีย หย่า ปุน เอ๊า-กว๊า เญย เฮญี้ยว ตุ๊ เฌียน-โย่ว เญย ป๋าว ฑูง. ",
    "3": "วั้ว หฒั่น นิ่น เญย ตัง หฒิว เจี๊ยน เยีย เญย มฆ้อง กู้ หงว่าย, นิ่น เญย ฌัง หฒิว เยีย ยั่ง หฮมวัง เญย ต๋อง. ",
    "11": "“ตะฟ่าน มน่อม ไฮ์ เญย เมี่ยน, นิ่น บัว ก๊อง เยีย ม่าย ออน-เหลาะ, มฒีง ปวัด วั้ว เต๋ย หย่า ท่าย เยีย, ",
    "2": "“โอ เฝย ตุ๊ เยีย เญย แหม่ง ไฮ่ หฑวน ต้าย ฮนั้ง ฒิ่น ด่าง เญย หฮลา-เหญียะ, ฮนั้ง ทิน-ฮู่ง โก๋ว เจี๊ยน เยีย วั้ว เต๋ย ฮนอย. ",
    "14": "เยีย หล่ง โหฒว หอบ เญย เจ๊า ต๋อง ลุย ฒุ, เยีย โหฒว แป้ง ฟิม เญย สี่ ต๋อง ต้ม ลุย-ด๊าว เหธา มฆ้อง-เปว. ",
    "1": "โย้บ แอ๋ง เป๊าะ เจี๊ยน ก๊อง นิ่น เญย เจ๊า-โหล่ว. นิ่น ก๊อง, ",
    "23": "นิ่น บัว ฒั้ว เยีย ฮนั้ง ฒั้ว บยู่ง, หย่า หมอง ฆอย ฑุ่ย ฮนั้ง ฒั้ว ธุน-เกน บยู่ง. ",
    "4": "วั้ว หฒั่น เยีย หลุน, เฮ้น เญย เฒี่ยง โห่, ทิน-ฮู่ง โหฒว เยีย เญย ต่อย หย่า เปว เจี๊ยน เยีย เญย ด๊บ-ลิ่ว. "
  },
  "21": {
    "22": "“ม่าย หาย เต้า ไฮ่ เฒาะ ว่วน ฒาง หฌาว ทิน-ฮู่ง? เหว่ย หฒุ นิ่น ฒู้ง เซี้ยม เยียม ฮลัง วั้ว เต๋ย. ",
    "10": "นิ่น บัว เญย ง่ง โก๊ว โต่ว ป๊วน ไม้ ตั๋ง, ง่ง เญ์ย เหฌี่ย ตอน, ตอน หย่า ไม้ บาง. ",
    "12": "นิ่น บัว กัน โฑ์ เหธา ต้าน ป้า เญย เฉีย ป๋าว ฑูง, แอ๋ง หล่ง เฮล้า-ด้ง หนู เญย เฉีย โหฒว เหน่า หญิด. ",
    "7": "“ทิน-ฮู่ง เหว่ย หาย ติ่ว ปุน เอ๊าะ เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน, ตุ๊ เสี่ยว ญ่วน ด๊าว, ม่าย ชะ เฮ้น เจี๊ยน ฝาว? ",
    "16": "นิ่น บัว ตุ๊ หลง เซ นิ่น บัว เขา นิ่น บัว กั้น เญย ชะ. เอ๊าะ เมี่ยน ธ่าง ล่าง เญย หฒะเอ๋ย เยีย ซิ้ม ฆอย. ",
    "29": "เม่ย บัว ไม้ ตุ๊ หน่าย เจี๋ย เจ๊า เญย เมี่ยน ไฟ? เม่ย บัว ไม้ ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย ฒอง-เหฒง, ",
    "21": "นิ่น เฒี่ยง เญย หฮลา-เหญียะ ปวั๊ง, นิ่น หธ่อ ไฮ่ จั๋ง กั้น เญย ฮมวั้ง ต่อย ไฟ? ",
    "25": "แอ๋ง ม่าย ล่าน เมี่ยน ไต่ เญย เฒี่ยง โห่, เฮญี้ยว ไม้ ม่าย เหยียด เต๋ย ออน-เหลาะ. เฒี่ยง เสย ไม้ ตุ๊ หาย หญู่ง หลง. ",
    "5": "หมั่ง เยีย ม่าะ! ฯฒฯ แฮะ เม่ย บัว กั้ม เหฑีย, หย่า หล่ง ปั์ว ปวัง เจี๊ยน ฑุ่ย. ",
    "20": "โท้ ปุน นิ่น บัว กั้น เญย มฒีง ปวัด นิ่น บัว กั้น หฒุ เหมียด. ปุน นิ่น บัว ฮิ้ว ตุ๊ เน่น เจี๋ย วั้ว เต้า เฉีย เจี์ย ไห่ นิ่น บัว. ",
    "26": "นิ่น บัว ฟี่ ฮนั้ง เญย ไต่, เปว๋ย เจี๊ยน เนีย-บูง กะญั์ว, ม่าย แกง-เมา ปวัง เจี๊ยน นิ่น บัว. ",
    "9": "นิ่น บัว เญย เปย๊า แป้ง ออน เญย, ไม้ หฒุ กั้ม เหฑีย เญย สี่. ทิน-ฮู่ง เญย ปย๊า หย่า ไม้ เบ๊าะ นิ่น บัว. ",
    "24": "นิ่น เญย ซิน เฮ้น, ดิน เญย, นิ่น เญย บู๊ง-ฟิม เญี์ยม เญย. ",
    "28": "เหว่ย หฒุ เม่ย บัว ก๊อง, ‘โหฒว โฮล วั้ว เต้า เญย เปย๊า อี้ หฒั่น เยียม หาย? เอ๊าะ เมี่ยน เยียม เจี๋ย เญย ด๊บ-ลิ่ว เยียม หาย?’ ",
    "8": "นิ่น บัว เญย ตอน-เจว๊ย ตอง เจี๊ยน นิ่น บัว เหลียบ ว้วน, นิ่น บัว เญย มฒีง ตุ๊ ปวัด นิ่น บัว เญย ฟุน-ฟะ โฮล ต้าย. ",
    "18": "นิ่น บัว ฮนั้ง หฒุ หฑยาว ป่วน เญย เบย้า ฆ้าว, หย่า ฮนั้ง เบี๊ยะ นอ, หฒุ ต้ม หฑยาว ป่วน ด่ง หาย หมะ? ",
    "15": "เน่น เจี๋ย วั้ว เต้า เซ หาย เต้า, เยีย บัว หธีง ต้าย อ๋อย หฒุ ฟู-สู นิ่น? สี ก๊อง เยีย บัว โจ้ว นิ่น เยีย บัว ตุ๊ หาย หญู่ง หลง?’ ",
    "17": "“เอ๊าะ เมี่ยน เญย ตัง หฒุ ไต่ ด่ง หาย หมะ? นิ่น บัว หฒุ ขวน น่าน เญย สี่ ด่ง หาย หมะ? นิ่น บัว หฒุ ทิน-ฮู่ง เฉีย เจี์ย, ปุน เหฒะ หน่าน นิ่น บัว ด่ง หาย หมะ? ",
    "6": "เยีย หาย หฒั่น จั๋ง เถา, กั้ม เหฑีย เกา, เฒี่ยง ซิน หฒิน เหฑ่ง อ๊ะ. ",
    "19": "เม่ย บัว ก๊อง, ‘ทิน-ฮู่ง เซียว เจี๊ยน เอ๊าะ เมี่ยน เญย ฒุ์ย เหว่ย ปุน นิ่น บัว เญย ฝุเจว๊ย หฒุ ตี่ง.’ โท้ ทิน-ฮู่ง วิ่น ปุน เอ๊าะ เมี่ยน กั้น, เหว่ย ปุน นิ่น บัว กั้น ฮิ้ว. ",
    "13": "นิ่น บัว เยียม เสย หฒั่ง เญย ฮนอย-เหญียะ ตุ๊ หลง, นิ่น บัว แป้ง ออน เญย เหฌี่ย เยี่ยม เกน. ",
    "3": "โท้ เตี๊ย เจี๊ยน หมวัง เยีย ก๊อง. เยีย ก๊อง ลิ์ว เซว่ย เม่ย บัว จั๊ด อ๊ะ. ",
    "32": "แกง นิ่น มี่ง เถา โฒ้ว วั้ว หฒั่น, ฒู้ง ม่าย เมี่ยน ฒั้ว เจี๊ยน นิ่น เญย โฒ้ว อ๊ะ. ",
    "11": "นิ่น บัว ปุน นิ่น บัว เญย ฝุเจว๊ย-ไฝ ธ้วด ฮนั้ง ปะกี ยู่ง กวั้น, นิ่น บัว เญย น่าม โญ์ว หธัง เหย. ",
    "2": "“โท้ เม่ย บัว หลงๆ เญย หมวัง เยีย เญย หว่า, ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ออน เยีย เญย เฮญี้ยว. ",
    "33": "เหว่ย นิ่น วั้ว นอม ฮ์อง เญย เนีย เฮง เญย. หฒวัง เมี่ยน กัน เจี๊ยน นิ่น มี่ง, มี่ง ด่าง เญย เมี่ยน ซ้าว ไม้ ฮี่ง. ",
    "14": "นิ่น บัว ก๊อง บั๋ว ทิน-ฮู่ง, ‘เล่ย ฆอย เยีย บัว ม่าะ! เยีย บัว ไม้ อ๋อย ฮิ้ว เม่ย เญย เจ๊า-โหล่ว. ",
    "30": "เซ หฒุ เหฒะ หน่าน เญย ฮนอย เอ๊าะ เมี่ยน ตุ๊ เหฌียว, ทิน-ฮู่ง เฉีย เจี์ย เญย ฮนอย หย่า ตุ๊ เปย๋า ดุ๊ด. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "34": "“เม่ย บัว นี? เม่ย บัว ขูง ฮนั้ม หล่ง ขูง-หว่า ออน เยีย เญย เฮญี้ยว? เม่ย บัว เตา เญย หว่า ไม้ ม่าย หาย หญู่ง ธ้วด ลิ์ว ดั๊ว เมี่ยน เญย หว่า.” ",
    "23": "ม่าย ล่าน เมี่ยน ไต่ เญย เฒี่ยง โห่, ซิน หฒั่ง หวั่ง เสียง, เฮ้น เญย, คู่ เยียม, แป้ง ออน เญย. ",
    "31": "หาย เต้า ตอง เจี๊ยน เอ๊าะ เมี่ยน ก๊อง นิ่น? หฒิว นิ่น โหฒว เญย หาย เต้า วิ่น ปุน นิ่น? ",
    "4": "“เยีย แอ๊ะ, เยีย ไม้ เฒ์ย เหธา ป้าม เมี่ยน แฑง. วั้ว หญู่ง เยีย เหว่ย หาย ติ่ว ไม้ หฒุ เฮญี้ยว เป๊ะ? ",
    "27": "“เยีย ฮิ้ว ตุ๊ เม่ย บัว เญย เฮญี้ยว ฮนั้ง หาย นอ ฮนั้ม, เหธา เม่ย บัว ต๊า ไม้ เป๋น เญย หฒะเอ๋ย ห่อย เยีย. "
  },
  "25": {
    "3": "ม่าย หาย เต้า ไฮ่ ซ้าว ตุ๊ ฮี่ง นิ่น เญย ทิน-แปง? นิ่น เญย ฌัง ธ้วด ต้าย ม่าย หาย เต้า นิ่น หฒิว ไม้ เถา? ",
    "2": "“ทิน-ฮู่ง ม่าย โฮล เจี๋ย เญย หลี่ง กุ๊น. หม่าน เมี่ยน อ๋อย หฒุ ท่าย นิ่น. นิ่น เยียม นิ่น ฮลัง เญย ต๋อง เหลียบ แป้ง ออน. ",
    "4": "วั้ว หญู่ง ป้าม เมี่ยน ฮนั้ง หาย นอ ไฮ่ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน โหฒว ตุ๊ หอบ? เยียม มเซียะ ตอน ธ้วด เสย เญย เมี่ยน ฮนั้ง หาย นอ ไฮ่ ธีง-เหฑ่ง? ",
    "1": "ชู​วา เมี่ยน, บิน​ดัด, ฯฒฯ ก๊อง, ",
    "6": "วั้ว หญู่ง, ป้าม เมี่ยน ขูง ฮนั้ง แกง-เมา, เมี่ยน หย่า ฮนั้ง นาง-ฑูง, เก้า ฟัด ไม้ ธีง-เหฑ่ง.” ",
    "5": "หฒิว ทิน-ฮู่ง หมั่ง, เลี่ยม หฮลา ไม้ ฌัง, เหฮลย หย่า ไม้ ธีง-เหฑ่ง. "
  },
  "5": {
    "22": "เม่ย ปวั้ง หฒุ เหมียด เญย สี่ เหธา หง่อ หฮนาง เม่ย ฯฒฯ คู่ จั๊ด. เม่ย หย่า ไม้ กั้ม เหฑีย เดา-เป้ย เญย เฮยี่ย ฒ่อย. ",
    "10": "นิ่น ปุน บยู่ง เหฌี่ย เดา-เป้ย, ปุน ววม ยู์ง เหลียง-เด่ย. ",
    "12": "นิ่น ผอ หว่าย กู๊ ไกว๋ เมี่ยน ต๊า เญย หฒะเอ๋ย, นิ่น บัว เญย ปั์ว ฯฒฯ โหฒว ไม้ ธ้วด หาย หญู่ง. ",
    "7": "มป่า เมี่ยน ธ้วด เสย ฒู้ง หฒุ ปวั้ง ขวน น่าน ฮนั้ง โต์ว-ฟีง ได๋ ฝาว. ",
    "16": "ฮนั้ง หน่าย เมี่ยน จ่ม เมี่ยน ม่าย ลั่ม ฮนั้ม ต๋อง, ไม้ แป้ง ฟิม เญย เมี่ยน หย่า หฆับ เจี๊ยน ฑุ่ย. ",
    "21": "นิ่น เปว เจี๊ยน เม่ย, ไม้ ปุน หฒุ ก๊อง หว่า-ฮู้ เญย เมี่ยน ห่อย. หฒุ เหมียด เญย เฒี่ยง โห่ เถา, เม่ย หย่า ไม้ กั้ม เหฑีย. ",
    "25": "เม่ย ฒู้ง อ๋อย ฮิ้ว ตุ๊ เม่ย เญย ฟุน-ฟะ อ๋อย หฮยาง ธั้ม, เม่ย เญย เฒ้ย-ฟุน หย่า ด่ง เดา-เป้ย เญย เมี้ย. ",
    "5": "นิ่น เซียว เญย แกง-หฒวัง หฒุ เฮญี้ยว เซีย เญย เมี่ยน หญั่น, เลี่ยม เฒี่ยง เจี๊ยน ฌิ้ม กะญั์ว หย่า เฒาะ เหฑ่ง. หง่อ ฆ้าด เญย เมี่ยน ฮู่งๆ แฮๆ เญย อ๋อย ตุ๊ นิ่น เญย ฒิ่น ฒ่อย. ",
    "20": "หง่อ หฮนาง เญย เฒี่ยง โห่, นิ่น เหฌียว เม่ย เปย๋า ดุ๊ด, ไม้ หฒุ ไต่. เบ๊าะ จ๋า เญย เฒี่ยง โห่ นิ่น เหฌียว เปย๋า ดุ๊ด หฑุ ด๊าว เญย ชะ. ",
    "26": "เม่ย เญย เสี่ยว ญ่วน ด๊าว, หฮญัง-เจ๊ย โก๋ เม่ย หธีง เถา โฒ้ว, ฮนั้ง เบย้า เฒ้ย เถา เฒี่ยง โห่ เซียว.” ",
    "9": "นิ่น โหฒว โฮล เญย สี่ ฒู้ง ฮนั้ม ไม้ หฒ่าย, หย่า โหฒว บัวะ ฮ่อง เญย สี่ ฒู้ง ซ้าว ไม้ ฮี่ง. ",
    "24": "เม่ย ฯฒฯ ฮิ้ว ตุ๊ เม่ย เญย ด๊บ-ลิ่ว เยียม หลง เญย. เม่ย ฒ่า หมั่ง เม่ย เญย ปะกี ยู่ง ล่าน หย่า ปวัด ไม้ ธา หาย หญู่ง. ",
    "8": "“สี ก๊อง เยีย นอ, เยีย อ๋อย ล์อ ทิน-ฮู่ง, อ๋อย เฒาะ เยีย เญย สี่ จิว ปุน นิ่น. ",
    "18": "เหว่ย หฒุ ทิน-ฮู่ง ปุน หฒุ มุน, มป่า นิ่น เปว เจี๊ยน, นิ่น เบ๊าะ, มป่า นิ่น เญย ปั์ว หฒ่อ หลง. ",
    "15": "มป่า ทิน-ฮู่ง เหฌียว เมี่ยน จ่ม เมี่ยน เปย๋า ดุ๊ด, ไม้ หฒุ เมี่ยน เหฒย. ปุน ตั๋ง-ต๋น เญย เมี่ยน เปย๋า ดุ๊ด เมี่ยน เฮ้น เมี่ยน เญย ปั์ว. ",
    "17": "“ทิน-ฮู่ง ก๊อง-หฌาว เญย เมี่ยน ม่าย ออน-เหลาะ. เหว่ย น้าย ไม้ ตู๋ง หมั่ง เผีย เน่น เจี๋ย วั้ว เต้า เบ๊าะ หฌาว ",
    "6": "เหฒะ หน่าน ไม้ เฒ์ย เยียม เนีย-บูง ธ้วด, ขวน น่าน ไม้ เฒ์ย เยียม เดา-เดี๊ย ปุ๊ด ธ้วด ต้าย. ",
    "19": "นิ่น อ๋อย เหฌียว เม่ย เปย๋า ดุ๊ด จุ๊ หฑุ่น เหฒะ หน่าน, เถา เสี่ย หฑุ่น เหฒะ หน่าน, ไม้ ม่าย หาย หญู่ง ห่อย เม่ย. ",
    "13": "นิ่น ปุน ธง-เม่ง เมี่ยน หฒุ นิ่น บัว กั้น เญย หฒะเอ๋ย ฮลบ นิ่น บัว, หย่า ปุน กู๊ ไกว๋ เมี่ยน เญย หฒะเอ๋ย เซี้ยบๆ เญย หฒุ เหมียด. ",
    "3": "เยีย ปวัด หฮงง เญย เมี่ยน เหลียบ ว้วน ฮนั้ง เหฌี่ย ฑู่ง นอ, มป่า เยีย เลี่ยม เฒ่ย เหฒียว นิ่น เยียม เญย ต๋อง. ",
    "11": "นิ่น เฒาะ โหฒว ไฝ เญย เมี่ยน โป้ว ฝาว ฮลัง, หย่า ปุน เฑ่า เญี้ยม เญย เมี่ยน ตุ๊ เยียม หลง. ",
    "2": "เฉีย เจี์ย เญย เจ๊า ไฮ่ ไต๋ ไต่ หฮงง เญย เมี่ยน, เหมว่ย เจี๊ยะ เญย สี่ หย่า ไต๋ ไต่ ฮนั้ม ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน. ",
    "14": "เยียม ลู่ง ฮนอย หฒั่น นิ่น บัว ปวั้ง หฒุ หฮมวัง, ลู่ง อ๋าน หฒั่น หฮวา น้าย หฮวา วั้ว ฮนั้ง ลู่ง ม์วน หฒั่น นอ. ",
    "1": "“โย้บ อ้า! อี้ หฒั่น กุ๊น เห่ว ม่าะ! ม่าย หาย เต้า เตา เม่ย? เม่ย ไฮ่ ล์อ หาย เต้า ฟิน-เมี่ยน เถง? ",
    "23": "เหว่ย หฒุ เม่ย โหฒว เญย เด่ย ฒู้ง ไม้ ม่าย หละเปย๊ย, เยียม เด่ย เญย เฮยี่ย ฒ่อย หย่า อ๋อย เหธา เม่ย หอบ. ",
    "4": "นิ่น เญย ตอน เซียะ ล์อ ไม้ ตุ๊ แป้ง ออน เญย ต๋อง, เยียม ฒี่ง แก้ง ด่าง นิ่น บัว หฒุ เหฒย, หย่า ไม้ ม่าย หาย เต้า เหฌียว. ",
    "27": "“น้าย เต๋ย เหยียด ฒู้ง เยีย บัว หลงๆ เญย ฒ่า หมั่ง ลิ์ว อ๊ะ. หมวัง ม่าะ! อ๋อย หฒุ ฮิ้ว ตุ๊ เซ เหว่ย เถง เม่ย ตุ๊ หลง.” "
  },
  "20": {
    "22": "นิ่น เก้า เป๋น เจี๋ย เญย เฒี่ยง โห่, นิ่น หฒุ ด๊อด เหฌี่ย โค้ว, เหยียด ฒู้ง เซียม เญย เหฒะ หน่าน ฯฒฯ ต้าย ห่อย นิ่น. ",
    "10": "นิ่น เญย ตอน-เจว๊ย อ๋อย หฒุ จ๊าว ซูง เมี่ยน จ่ม เมี่ยน. กั้น เญย ปั์ว อ๋อย หฒุ ถุย หฑวน นิ่น เญย ฒิ่น ฒ่อย. ",
    "12": "“ไม้ กุ๊น เอ๊าะ สี่ เยียม นิ่น เญย ฑุ่ย เซ กาม เญย, หย่า ไม้ กุ๊น นิ่น ฟับ เจี๊ยน นิ่น เญย เบียด กะเดี๊ย, ",
    "7": "นิ่น อ๋อย เหยียด ลิ์ว หฒุ เหมียด, ฮนั้ง นิ่น กั้น เญย ไฆ้. ปวัด เจี๋ย นิ่น เญย เมี่ยน อ๋อย ก๊อง, ‘นิ่น เจี๋ย หาย หมี่ อ๊ะ?’ ",
    "16": "นิ่น อ๋อย เซาะ นาง-เจี๊ยะ เญย เดีย-โตะ, นาง-โตะ อ๋อย เญาะ นิ่น ไต่. ",
    "29": "น้าย เซ เอ๊าะ เมี่ยน เยียม ทิน-ฮู่ง ตุ๊ เญย ป่วน, เซ ทิน-ฮู่ง พ้าย ปุน นิ่น หฑิบ.” ",
    "21": "นิ่น หญั่น ลิ์ว, ไม้ เหฒ่ง หาย หญู่ง อ๊ะ. เหว่ย น้าย นิ่น เญย ฟุ-โหละ ไม้ ตุ๊ เหยียด ลิ์ว เยียม. ",
    "25": "นิ่น แปง ฟอง ธ้วด, ฟอง ฯฒฯ เยียม นิ่น เญย ซิน ธ้วด ต้าย. ฟอง-ธัง เตว๊ย-เมว์ย กั๊วะ เจี๊ยน ต๊าม เญย ววม แอ๊ง ธ้วด ฌัง, แฮะ นิ่น กั้ม เหฑีย! ไห่. ",
    "5": "เอ๊าะ เมี่ยน ตุ๊ ฮี่ง เญย เฒี่ยง โห่ เซ นั้ง เญย, ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน เญย เฌียน-โย่ว หย่า เหว่ย ตั้ง ป๊า ฮนั้ง. ",
    "20": "“เหว่ย หฒุ นิ่น เม้า เญย เจ๊า ไม้ ไฮ่ ตี้ง, นิ่น อะเฮน้ย เญย กะน้าย เหยียด หญู่ง หย่า ไม้ เลี่ยว อ๊ะ. ",
    "26": "นิ่น เซียว เญย ฒิ่น ฒ่อย อ๋อย หฒุ เหมียด เหฑ่ง. ไม้ เฒ์ย เมี่ยน ปย๊ม เญย โต์ว อ๋อย เฒาะ นิ่น ปั๊ว ชุย. เยียม นิ่น เญย ด๊บ-ลิ่ว เหฒ่ง เหฌี่ย เญย กะน้าย หย่า หฒุ ปั๊ว เหมียด เหฑ่ง. ",
    "9": "ปวัด เจี๋ย นิ่น เญย เมี่ยน เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง ปวัด, นิ่น เยียม เญย ต๋อง หย่า ไม้ ตุ๊ แอ๋ง ปวัด นิ่น. ",
    "24": "นิ่น อ๋อย เปย๋า เฮลียะ-จา-สี่, ต้ง ซิ ฟอง ฯฒฯ ป๊วน ทง นิ่น. ",
    "28": "นิ่น เญย จา-ตี้ง ฒู้ง หฒุ ต้อ มี่ง เหฑ่ง อ๊ะ, เยียม ทิน-ฮู่ง เฉีย เจี์ย เญย ฮนอย หฒุ กว๊าด มี่ง อ๊ะ. ",
    "8": "นิ่น ฮนั้ง นอม เบ๋ย เจี๋ย หมี่ อ๊ะ, ล์อ ไม้ ปวัด อ๊ะ, หย่า ฮนั้ง ลู่ง ม์วน หฒั่น หิ่น ย่าง เญย สี่ นิ่น หมิด หมี่ อ๊ะ. ",
    "18": "นิ่น ธ้วด ชะ ตุ๊ ต้าย เญย กะน้าย อ๋อย หฒุ ถุย หฑวน, หย่า ไม้ ตุ๊ อะเฮน้ย นิ่น ม์าย หม่าย หฒ่อน ต้าย เญย กะน้าย. ",
    "15": "เอ๊าะ เมี่ยน นะ ฒิ่น ฒ่อย แอ๋ง โล้ ธ้วด, ทิน-ฮู่ง โหฒว ปุน วั้ว เต๋ย กะน้าย เยียม นิ่น เญย กะเซีย แป๊ด ธ้วด ต้าย. ",
    "17": "นิ่น ไม้ ตุ๊ หมั่ง โด๊ะ, เซ ม่าย เมว์ย-ต้อง เหธา ง่ง หญอ เหลี่ยว ธ้วด เญย โด๊ะ. ",
    "6": "ไม้ กุ๊น นิ่น ตุ๊ โหฒว โฮล, แบ่ง กู้ หงว่าย ลู่ง, นิ่น เญย มฆ้อง เถา บ๋วน, ",
    "19": "เหว่ย หฒุ นิ่น เหฒย เมี่ยน จ่ม เมี่ยน แอ๋ง กวั่ง นิ่น บัว, หย่า ธ้าง ไม้ เฒ์ย นิ่น กั้น เหธย ต้าย เญย เปย๊า. ",
    "13": "ไม้ กุ๊น นิ่น ไม้ คั้ง เลี้ย ธ้วด, หธ่อ ฌอม เจี๊ยน ฑุ่ย กะญั์ว, ",
    "3": "เยีย ไฮ์ เม่ย ก๊อง-เหม เญย หว่า ก๊อง โตะ เยีย, มป่า เยีย กั้น เญย เฮญี้ยว ฮิ้ว ตุ๊ ฮนั้ง หาย นอ เตา. ",
    "11": "นิ่น เญย บู๊ง ม่าย เมี่ยน หลุน เมี่ยน เญย ชะ, มป่า อ๋อย หฒุ เหธา นิ่น เหฌี่ย เป๋น เนีย-บูง. ",
    "2": "“โย้บ อ้า! เม่ย เญย หว่า ปุน เยีย เฮญี้ยว ไม้ หลง, เญี์ยน ไม้ เจี๊ยน, อ๋อย หฒุ เตา อ๊ะ. ",
    "14": "นิ่น หญั่น เญย กะน้าย เยียม กะเซีย ทิ้ว หมี่ อ๊ะ, เยียม เฮญี้ยว กะญั์ว เป๋น นาง-เจี๊ยะ เญย เดีย-โตะ. ",
    "1": "นา​อา​เม เมี่ยน, โส​ฟา, ฯฒฯ เตา, ",
    "23": "“เอ๊าะ เมี่ยน หญั่น เป๊ว, ปวั๊ง กะเซีย เญย เฒี่ยง โห่, ทิน-ฮู่ง เญย กะเฉีย ฯฒฯ แป๊ด ธ้วด ปุน นิ่น, หย่า ฮนั้ง บยู่ง นอ เหฌี่ย นิ่น เญย ซิน. ",
    "4": "“เม่ย ไม้ ฮิ้ว ไฟ? เยียม โล์! ฮนอย ต้าย, ต้ง ป้าม เมี่ยน โธะ โหะ ตุ๊ เยียม ป้าม เกน วั้ว หฒั่น, ",
    "27": "ลู่ง อ๋อย ปุน ธีง นิ่น โหฒว เญย ฒุ์ย, เดา อ๋อย โหฒว ฒอง-เหฒง ตี่ง นิ่น. "
  },
  "26": {
    "10": "นิ่น เยียม ววม-หมิ่น เกว๊ด ฮวีง ก๋อม, เยียม ฌัง เหธา หฮมวัง กั๊บ เญย ต๋อง. ",
    "6": "เยี่ยม เกน เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ปวัด ตุ๊ แหฆ่ง เญย, หฒุ เหมียด เญย ต๋อง ไม้ ม่าย หาย หญู่ง ท้อง. ",
    "2": "“เม่ย เก้ง! เถง เยีย, ต้ง ไม้ ม่าย ชะ เญย เมี่ยน เอาะ? เม่ย เก้ง เหฌียว ตุ๊ เมา ไห่ เญย เมี่ยน เอาะ? ",
    "7": "ทิน-ฮู่ง เฒาะ ป๊ะ ปูง เญย ลู่ง ธอง ขูง เญย ต๋อง กู้ หงว่าย, หย่า เฒาะ ป้าม เกน ขวัง เจี๊ยน ไม้ ม่าย หาย หญู่ง เญย ต๋อง. ",
    "9": "นิ่น ปุน บ๋วน ท้อง เจี๊ยน นิ่น เญย เหว่ย, เฒาะ นิ่น เญย บ๋วน ธอง ต้าย ปวัง เจี๊ยน. ",
    "5": "“เยียม เยี่ยม เกน เญย เมี่ยน, เซ เยียม ววม-เดี๊ย เหธา ววม กะญั์ว เญย เมี่ยน ญั่นๆ เญย. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "14": "มป่า น้าย เซ ก๊อง เต๋ย ป๊า ทิน-ฮู่ง เญย เจ๊า-โหล่ว. เยีย บัว ขูง ไฮ์ ติ๊ เตียน หว่า-ซับ ก๊อง เถา นิ่น ฮนั้ง. มป่า นิ่น เญย ต้ม ชะ บุย ฮนั้ง บะอง นอ, หาย เต้า ไฮ่ เปียะ เฮญี้ยว?” ",
    "3": "เม่ย เถง ไม้ ม่าย ธง-เม่ง เญย เมี่ยน ธ่าง ล่าง ตุ๊ หลง ไห่, หย่า ปุน ธีง เม่ย ม่าย โฮล ไห่ เญย ว่วน ฒาง เอาะ? ",
    "12": "นิ่น หล่ง นิ่น เญย ชะ ปุน ค้อย เซ้ก, หย่า หล่ง นิ่น เญย ว่วน ฒาง เบ๊าะ ฮี่ง ลา​หับ. ",
    "8": "นิ่น เปว ววม เยียม ปวั๊ง บ๋วน-โฮ์ กะญั์ว, ววม หย่า ไม้ โหฒว ปุน บ๋วน บ๋าย. ",
    "4": "หาย เต้า เถง เม่ย ก๊อง ธ้วด น้าย เต๋ย หว่า? ม่าย หาย เต้า ต์ง หฒุ เม่ย ฮนั้ง น้าย นอ ก๊อง? ",
    "11": "นิ่น เหม ลู่ง เญย เดี้ยว, นิ่น บัว ฯฒฯ กั้ม เหฑีย ญั่นๆ เญย. ",
    "13": "นิ่น ปุน นิ่น เญย หฑยาว ป่วน ลู่ง ฑัง, นิ่น หล่ง นิ่น เญย ปั์ว ฑบ ไต่ เซี้ยบ เญย ต้ม นาง. "
  },
  "9": {
    "22": "เหยียด ฒู้ง ฟี่ ฮนั้ง เหฑ่ง. เหว่ย น้าย เยีย ก๊อง, ไม้ กุ๊น ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน เหธา เอ๊าะ เมี่ยน, นิ่น เหมียด เหฑ่ง หมี่ อ๊ะ. ",
    "10": "นิ่น โหฒว โฮล ไห่ เญย สี่ เจี๋ย ด่าง เยีย บัว ไฮ่ เม่ง แปะ, โหฒว บัวะ ฮ่อง เญย สี่ ฒู้ง ซ้าว ไม้ ฮี่ง. ",
    "12": "นิ่น เฒาะ นิ่น อ๋อย หล่ง เญย, ไม้ ม่าย หาย เต้า ไฮ่ ล่าน นิ่น. หาย เต้า ก๊าม หน่าย นิ่น, ‘เม่ย โหฒว หาย หญู่ง?’ ",
    "7": "นิ่น หัด บะฮนอย, บะฮนอย ฯฒฯ ไม้ ธ้วด, นิ่น แอ๋ง ปวัง เจี๊ยน หฒวัง เหฮลย. ",
    "16": "สี ก๊อง เยีย เห่ว นิ่น, นิ่น หย่า เตา เยีย, เยีย ฒู้ง ไม้ เสียน นิ่น หมวัง เยีย เญย เฉีย. ",
    "29": "เยีย ฒู้ง หฒุ ตี่ง ฒุ์ย. วั้ว หญู่ง เยีย เหว่ย หาย ติ่ว แปะๆ โหฒว โค้ว? ",
    "21": "“เยีย ไม้ ม่าย ต๋อง เฆ่ม, มป่า เยีย ไม้ กุ๊น กั้น อ๊ะ. เยีย โหยว ไห่ เยีย เญย แหม่ง. ",
    "25": "“เยีย เญย ฮนอย-เหญียะ เจี๋ย เซี้ยบ ฮนั้ง สาย ถิว เญย เมี่ยน ถิว นอ. เยีย เญย ฮนอย เลี่ยม เฒ่ย เจี๋ย หมี่ อ๊ะ, หย่า ไม้ ปวัด หาย หญู่ง หลง. ",
    "5": "“นิ่น เฉีย เจี์ย วั้ว หฒั่น, นิ่น เฒาะ บง เบี๊ยน หฑวน ต้าย. นิ่น ซุ้ย บง, บง ฒู้ง ไม้ ฮิ้ว. ",
    "20": "ไม้ กุ๊น เยีย ไม้ ต่อง, เยีย กั้น เญย ฑุ่ย อ๋อย ตี่ง เยีย ม่าย ฒุ์ย. ไม้ กุ๊น เยีย ไม้ ม่าย ต๋อง เฆ่ม, นิ่น อ๋อย ปุน ธีง เยีย ต่อง. ",
    "26": "เยีย เญย ฮนอย เจี๋ย เซี้ยบ ฮนั้ง เซี้ยบ ไห่ เญย ฑั้ง นอ, ฮนั้ง ต้ม จ๊าง เหฌี่ย เซี้ยบ เฒาะ กะน้าย หญั่น. ",
    "9": "นิ่น เหฒย ปะเต๊า เหฮลย เหธา เสี่ย มั์ว-เซียะ เหฮลย, ฟาม-ธีง เหฮลย เหธา น่าม ปูง เญย เหฮลย. ",
    "24": "ทิน-ฮู่ง เฒาะ ป้าม เกน จิว ปุน เยียม เอ๊าะ เมี่ยน เญย ปั์ว-เดี๊ย. นิ่น ปวัง เจี๊ยน ป้าม เกน เซี้ยม ฒุ์ย เมี่ยน เญย เฮมียน. สี ก๊อง ไม้ เฒ์ย นิ่น, เป๋น หาย เต้า? ",
    "28": "เยีย ฯฒฯ กั้ม เหฑีย เยีย เญย เหยียด ฒู้ง โค้ว หน่าน, เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย ไม้ ฝุน เยีย ไม้ ม่าย ต่อง เญย ต๋อง. ",
    "8": "นิ่น กั้น ดุ เต้า ธอง ลู่ง, หย่า ธ้าย ค้อย เญย ววม-หล่าง. ",
    "18": "นิ่น ฒู้ง ไม้ ปุน เยีย เท้า เฉีย, ต๋าว หฑวน ปุน เยีย เญย แหม่ง โค้ว เถา เดี๊ย. ",
    "15": "ไม้ กุ๊น เยีย ไม้ โหฒว ต่อง, เยีย หย่า ไม้ ไฮ่ เตา นิ่น. เยีย อ๋อย หฒุ โท้ เซี้ยม เยีย วั้ว เต้า ค้อ-เลี่ยน เยีย. ",
    "17": "นิ่น หล่ง ต้ม หฑยาว ป่วน เบ๊าะ เยีย, ปุน เยีย หฒุ มุน เญย ต๋อง ธั้ม เจี๊ยน ฝาว หย่า ไม้ ม่าย กอน-แป๋ง. ",
    "6": "ทิน-ฮู่ง ฆั้ม ป้าม เกน ต์ง ธ้วด นิ่น เญย ต๋อง, เดา เญย เดี้ยว หย่า ต์ง เหฑ่ง. ",
    "19": "สี ก๊อง สาย ชะ, หมั่ง ม่าะ! นิ่น ด่ง หาย เฮ้น! สี ก๊อง เหว่ย เซี้ยม ฒุ์ย เญย เจ๊า, หาย เต้า ไฮ่ เห่ว นิ่น ต้าย? ",
    "13": "ทิน-ฮู่ง ไม้ ปุน นิ่น เญย กะเฉีย ฟิว, นิ่น ปุน เถง ลา​หับ วั้ว เต๋ย หฒุ เยียม นิ่น เญย เหฒา-เดี๊ย. ",
    "3": "สี ก๊อง หาย เต้า ม่าย เฮญี้ยว อ๋อย เหธา นิ่น แฑง, นิ่น ก๊อง เหยียด ธิน หฑุ่น, เมี่ยน หย่า ไม้ ไฮ่ เตา เหยียด หฑุ่น. ",
    "32": "“ทิน-ฮู่ง ไม้ เฒ์ย ป้าม เมี่ยน ฮนั้ง เยีย นอ, เยีย ฯฒฯ ไม้ ไฮ่ เหธา นิ่น โหฒว สี่. ",
    "11": "ทิน-ฮู่ง ยั่ง เยีย เญย กะเฮลน เจี๋ย, เยีย หย่า หมั่ง ไม้ ปวัด. นิ่น ยั่ง หฑะเฮมียน แหมง เจี๋ย, เยีย หย่า ไม้ ฮิ้ว. ",
    "2": "“เยีย หฒะเก้ง ฮิ้ว ตุ๊ เซ ฮนั้ง หน่าย. มป่า เมี่ยน ฮนั้ง หาย นอ ไฮ่ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เป๋น โหฒว ตุ๊ หอบ เญย เมี่ยน? ",
    "33": "เฝย ตุ๊ ม่าย เต้า เยียม เยีย บัว บุด๋ง เถง หมวัง, หย่า ไฮ่ เถง เยีย บัว อี ปูง ตุ๋น สี่. ",
    "14": "“วั้ว หญู่ง เยีย ฮนั้ง หาย นอ ไฮ่ เตา นิ่น? เยีย ฮนั้ง หาย นอ ไฮ่ กิ๊น หว่า เหธา นิ่น หลวน? ",
    "35": "วั้ว หญู่ง เยีย ฯฒฯ ก๊อง หว่า หย่า ไม้ กั้ม เหฑีย นิ่น, เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เยีย เญย เฮญี้ยว ไม้ ฮนั้ง หน่าย. ",
    "30": "สี ก๊อง เยีย หล่ง ซอง หฑาว ซิน, หล่ง เฑีย เญย ววม หฑาว ปั์ว, ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "34": "โท้ ทิน-ฮู่ง เฒาะ ฆอย นิ่น เญย ปย๊า ไม้ เบ๊าะ เยีย, หย่า โท้ ไม้ ตู๋ง โหฒว กั้ม เหฑีย เญย สี่ แฮะ เยีย. ",
    "23": "เมี่ยน หฒุ เหฒะ หน่าน เลี่ยม เฒ่ย ไต่, ทิน-ฮู่ง จั๊ด ไม้ โหฒว ต่อง เญย เมี่ยน ปวั้ง เญย เหฒะ หน่าน. ",
    "31": "มป่า เม่ย ฒอย เยีย ด๊อด ค้วด, เลี่ยม เยีย เญย ลุย-โหว อ๋อย โหยว เยีย. ",
    "4": "ทิน-ฮู่ง เญย เฮญี้ยว ม่าย ธง-เม่ง, นิ่น เญย ชะ หย่า เฮ้น. หาย เต้า ไฮ่ แหง่ง ทิน-ฮู่ง หย่า แหง่ง ตุ๊ ฮี่ง? ",
    "27": "สี ก๊อง เยีย ก๊อง, ‘เยีย อ๋อย หละคุ เยีย งบ เญย สี่, เยีย อ๋อย กวั่ง ฆอย เฮมียน เฑ่า เญย เจ๊า, โหฒว เฌียน-โย่ว อ๊ะ,’ "
  },
  "24": {
    "22": "มป่า ทิน-ฮู่ง หล่ง นิ่น เญย ชะ เหมียด เหฑ่ง เฮ้น ไห่ เญย เมี่ยน. ทิน-ฮู่ง เยี้ยด ต์ง ซิน นิ่น บัว ฯฒฯ ไต่ เหฑ่ง. ",
    "10": "เมี่ยน จ่ม เมี่ยน เจี๋ย น้าย เจี๋ย วั้ว แล่ง แก๊ง เญย เยียม, ไม้ ม่าย ลุย-โหว ฒุ, นิ่น บัว เฮญี้ยว เซีย เจี๊ยน เถง เมี่ยน ดาม เบย้า เฒ้ย. ",
    "12": "เยียม ฒี่ง กะญั์ว ม่าย อ๊า ลั่ม ไต่ เญย เมี่ยน ฌุ่น เญย เฉีย ธ้วด, หฒุ มุน เญย เมี่ยน เห่ว เจี๊ยน โท้ เถง, มป่า ทิน-ฮู่ง ไม้ หมวัง นิ่น บัว เต๋า เก๋า โท้ เญย หว่า. ",
    "7": "นิ่น บัว แล่ง แก๊ง เญย เปว๋ย เจี๋ย ม์วน, ไม้ ม่าย ลุย-โหว ฒุ. จวั๊ง เญย เฒี่ยง โห่ ไม้ ม่าย หาย หญู่ง ห่ม. ",
    "16": "ลู่ง ม์วน หฒั่น จั๋น-หฒะ เบ๊าะ ทง ค้วด เปียะ เปย๊า, ลู่ง ฮนอย หฒั่น นิ่น บัว ปี๋ง, นิ่น บัว ไม้ ฮิ้ว ตุ๊ ฌัง. ",
    "21": "นิ่น บัว เผียน ไม้ ยู์ง เจี๋ย กู้งว์า เญย มเซียะ ตอน, หย่า ไม้ โหฒว หลง ปุน เอ๊า-กว๊า. ",
    "25": "“สี ก๊อง ไม้ เฒ์ย ฮนั้ง หน่าย, หาย เต้า ไฮ่ ปุน ธีง เยีย ก๊อง-แปะ? หาย เต้า ไฮ่ ปุน ธีง เยีย ก๊อง เญย หว่า เซ ไม้ เฒียน?” ",
    "5": "ฮนั้ง เยียม เต่ย-ปูง-ฮวาง เญย เฮยี่ย ล่อ, เมี่ยน จ่ม เมี่ยน ธ้วด มี่ง เจี๋ย น้าย เจี๋ย วั้ว ล์อ หญั่น. นิ่น บัว เขา เต่ย-ปูง-ฮวาง หวุย นิ่น บัว เญย ฝุเจว๊ย. ",
    "20": "นิ่น บัว เญย มา ฒู้ง หละคุ นิ่น บัว, แกง-เมา หญั่น เหฑ่ง นิ่น บัว เญย เซย ไฮ์ กาม เญย. ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น เญย บั๋ว. เอ๊าะ เมี่ยน ฮนั้ง เดี๋ยง นอ, เน้า ดุ๊ด. ",
    "9": "เอ๊าะ เมี่ยน ธ้าง ไม้ ม่าย เตีย เญย กู้ ฮั่น ฝุเจว๊ย เยียม มา เญย หละค้วด มี่ง, เฒาะ เมี่ยน จ่ม เมี่ยน เญย กู้งว์า โหฒว ต๋อง-ต้าว. ",
    "24": "นิ่น บัว ตุ๊ เมี่ยน ท่าย เซ เหว่ย หธาม ป๊า ฮนั้ง, เฒียง หน่าย ไม้ ปวัด หมี่ อ๊ะ. นิ่น บัว ฮนั้ง เมี้ย นอ, เหญา ฆาย, หย่า ฮนั้ง หฒุ ก๊าด เญย เบย้า ต๊อ นอ. ",
    "8": "นิ่น บัว เยียม บง หฒุ บยู่ง เลี่ยม ดอน, ฯฒฯ ชัม หละเปย๊ย เหว่ย หฒุ ไม้ ม่าย ต๋อง ปี๋ง. ",
    "18": "“เอ๊าะ เมี่ยน ฮนั้ง ววม-บย์าว เซี้ยบๆ เบี้ยว เจี๊ยน กัน ววม-หมิ่น มี่ง. นิ่น บัว เยียม เต่ย-ปูง ตุ๊ เญย ป่วน หฒุ เหฒียว. นิ่น บัว ไม้ ตุ๊ มี่ง นิ่น บัว เญย อะหงุ่น หฮวีง. ",
    "15": "เหฮยียน เอ๊า เญย เมี่ยน ฒั้ว เจี๊ยน เหฑียม-ย่าง เญย เฒี่ยง โห่ เถา. นิ่น ก๊อง, ‘ไม้ ม่าย หาย เต้า เญย มฒีง ตุ๊ ปวัด เยีย.’ นิ่น หย่า ปวัง เจี๊ยน นิ่น เญย เฮมียน. ",
    "17": "มับ แม่ง มับ หฮมวัง เญย เฒี่ยง โห่ เหว่ย นิ่น บัว เหยียด ฒู้ง เซ ฮนั้ง ลู่ง ดอม เญย ฌัง, เหว่ย หฒุ นิ่น บัว เกว๋น ลู่ง ม์วน หฒั่น กั้ม เหฑีย เญย สี่. ",
    "6": "นิ่น บัว มี่ง เมี่ยน เญย เด่ย เฑ์า เบย้า ต่อง, หย่า มี่ง เอ๊าะ เมี่ยน เญย อะหงุ่น หฮวีง เฑ์า แก๊ะ ลิ์ว เหฒ่ง เหฌี่ย เญย เปี๊ยว. ",
    "19": "ลู่ง ฮ์าน, หญุด โตะ ปุน ซอง หยุ มี่ง เหฑ่ง. เยี่ยม เกน ฟี่ ฮนั้ง เญย ปุน ป์าม ฒุ์ย วั้ว เต๋ย หฒุด เหฑ่ง หมี่ อ๊ะ. ",
    "13": "“แอ๋ง ม่าย เมี่ยน เฆ่ม ฌัง, นิ่น บัว ไม้ หฒัวะ ฌัง เญย เจ๊า, หย่า ไม้ กัน ฌัง เญย เจ๊า ยั่ง. ",
    "3": "นิ่น บัว เฒาะ กู้ ฮั่น ฝุเจว๊ย เญย ล่อ, หย่า เฒาะ เอ๊า-กว๊า เญย ง่ง โหฒว ต๋อง-ต้าว. ",
    "11": "นิ่น บัว เยียม เอ๊าะ เมี่ยน เญย เหยียด เลี์ยว เหยียด เลี์ยว กะลั้น เดี๋ยง บุด๋ง หฒา กะลั้น โย่ว, หย่า เยียม เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง เญว่ย เปี๊ยว, มป่า นิ่น บัว จาง ฆ้าด เจี๊ยน เยียม. ",
    "2": "เมี่ยน ซุ้ย เด่ย-เหฆน เญย ต่ง, นิ่น บัว ธ้าง ปะกี ยู่ง เหธา ยู่ง ต้อ มี่ง ยู์ง. ",
    "14": "ลู่ง ไม้ แก้ง ฌัง, ไต๋ เมี่ยน เญย เมี่ยน เจี์ย ซิน, เหว่ย มี่ง ไต๋ เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เญย เมี่ยน. ลู่ง ม์วน หฒั่น นิ่น โหฒว หฒะ หนิ่ม กะน้าย. ",
    "1": "“เน่น เจี๋ย วั้ว เต้า เหว่ย หาย ติ่ว ไม้ ตี่ง เซี้ยม ฒุ์ย เญย ฮนอย? ฮิ้ว ตุ๊ นิ่น วั้ว เต๋ย เหว่ย หาย ติ่ว ไม้ ตุ๊ ปวัด นิ่น ตี่ง ต้าย เญย ฮนอย? ",
    "23": "ทิน-ฮู่ง เหธย แป้ง ออน ปุน นิ่น บัว, ปุน นิ่น บัว ม่าย ต๋อง เขา, มป่า นิ่น เญย มฒีง หฒั่นๆ หมั่ง เจี๊ยน นิ่น บัว โหฒว เญย เจ๊า. ",
    "4": "นิ่น บัว ฟ้ง กู้ ฮั่น ฝุเจว๊ย ธ้วด เจ๊า-เฮลน, ลู่ง เดี๊ย เญย โม์ว ล่าน เมี่ยน จ่ม เมี่ยน ปี๋ง เหฑ่ง. "
  },
  "28": {
    "22": "หฒุ เหมียด เญย ต๋อง เหธา เยี่ยม เกน ก๊อง, ‘เยีย บัว เญย มน่อม ไฮ์ เต๋ย หว่า-หฑยาว ก๊อง เถา ธง-เม่ง.’ ",
    "10": "นิ่น เยียม หละเปย๊ย-แบ๋ง กะญั์ว เว้ด เจ๊า, นิ่น เญย มฒีง ตุ๊ ปวัด หญู่งๆ จ๋าย เญย กะน้าย. ",
    "12": "“มป่า ธง-เม่ง แอ๊ะ, อ๋อย หฒุ มี่ง หาย เดา ล์อ? ว่วน ฒาง เญย ต๋อง เยียม หาย? ",
    "7": "“วั้ว ติ้ว เจ๊า ไม้ ม่าย หาย นอม ต้ม จ๊าง ฮิ้ว, ต้ม จ๊าง-ง่ง เญย มฒีง หย่า ไม้ ปวัด เจี๋ย. ",
    "16": "โอ​ฟี เญย เจียม เหธา จ๋าย ไห่ เญย หละเปย๊ย-เจี๊ยะ แปะ ไฟ บั๊ว เญย หละเปย๊ย-จ๋าย หย่า ม์าย ไม้ ดุ๊ด, ",
    "21": "ธง-เม่ง เซ ปี๋ง เจี๊ยน เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย เญย มฒีง, หย่า เกม เจี๊ยน เยียม ด๊าม-ลู่ง เญย เหนาะ. ",
    "25": "ทิน-ฮู่ง ปุน หฑยาว ม่าย เฮนี้ย-ต้าว วั้ว หฒั่น, หย่า หล่ง กะน้าย ฮลาว ววม, ",
    "5": "เดา-เป้ย แอ๊ะ, ธ้วด ล่าง หฒิ, มป่า เดา-เดี๊ย หลุ่น เหฑ่ง ฮนั้ง หฒุ โต์ว ปั๊ว นอ. ",
    "20": "วั้ว หญู่ง ธง-เม่ง เยียม หาย ต้าย? ว่วน ฒาง เญย ต๋อง เยียม หาย? ",
    "26": "นิ่น พ้าย เหฒียง บยู่ง เญย โสว โหม่ว, หย่า ตี่ง บะหลี่ง โต์ว เญย เจ๊า, ",
    "9": "“เมี่ยน ซูง ปั์ว เบ๊าะ แหง่ง ไห่ เญย หละเปย๊ย, เว้ด บง เหฌี่ย เถา กอน. ",
    "24": "เหว่ย หฒุ นิ่น หมั่ง เถา จ่ม เดา-เป้ย, หย่า ปวัด เยียม ลู่ง เดี๊ย เญย หญู่งๆ. ",
    "28": "ทิน-ฮู่ง ก๊อง บั๋ว เมี่ยน, ‘อ๋อย หฒุ ท่าย เฒี้ยว, น้าย เซ ธง-เม่ง. หย่า อ๋อย หฒุ กวั่ง เอ๊าะ สี่, น้าย เซ ว่วน ฒาง.’” ",
    "8": "เธี้ยว เญย เฮยี่ย ฒ่อย ไม้ ธ้าย เจี๋ย, เซี่ยน หย่า ไม้ ยั่ง เจี๋ย วั้ว. ",
    "18": "เลี่ยม ไม้ หฒุ ก๊อง เถา เยียม ค้อย จ๋าย เญย หละเปย๊ย ไฟ ฑัง เจี๋ย เญย กี๋ง, ธง-เม่ง เญย จ๋า-ฒิ่น เซ เก้า จ๋าย เจี๋ย จ๋าย เญย หละเปย๊ย-โฒว. ",
    "15": "“หล่ง เจียม ม์าย หย่า ไม้ ตุ๊, หย่า ไม้ ไฮ่ เฑียง ญ่าน หฒี่ นิ่น เญย จ๋า-ฒิ่น. ",
    "17": "เจียม เหธา จ๋าย เญย กี๋ง หย่า เป๊ย ไม้ เถา. หย่า ไม้ ไฮ่ หล่ง เฒียน เจียม เญย จา-สี่ ม์าย ดุ๊ด. ",
    "6": "เดา-เดี๊ย เญย หละเปย๊ย ม่าย หละเปย๊ย-จ๋าย บั๊ว เญย, หละเปย๊ย กะญั์ว หย่า ม่าย เจียม-บ๊วน. ",
    "19": "เอ​ที​โอ​เปีย ยั่ง อู๊ง เญย หละเปย๊ย-จ๋าย หย่า ไม้ ไฮ่ เป๊ย ไม้ เถา, เฒียน เจียม เญย จ๋า-ฒิ่น หย่า เป๊ย ไม้ หฒ่าย อ๊ะ. ",
    "13": "เมี่ยน ไม้ ฮิ้ว ตุ๊ ธง-เม่ง เญย จ๋า-ฒิ่น, เยียม ย่าง เกน ล์อ ไม้ ปวัด. ",
    "3": "เมี่ยน ปุน หฮมวัง เญย ต๋อง ทิ้ว เป๋น ฌัง. นิ่น บัว ฒิ่ม ล์อ เยียม โก เจี๋ย เญย ต๋อง, เยียม มับ หฮมวัง เญย ต๋อง เว้ด ธ้วด หละเปย๊ย. ",
    "11": "นิ่น แฒะ เจี๊ยน ววม-ญ่วน, ไม้ ปุน ววม สาม ธ้วด, ปุน ปี๋ง เจี๊ยน เญย กะน้าย ธ้วด ต้าย เยียม ฌัง. ",
    "2": "เฮลียะ เยียม เดา-เดี๊ย เว้ด ธ้วด ต้าย, ต้ง หย่า เยียม หละเปย๊ย สิน ต้าย. ",
    "14": "เดา-เดี๊ย เญย ววม ก๊อง, ‘ธง-เม่ง ไม้ เยียม เยีย กะญั์ว.’ ค้อย หย่า ก๊อง, ‘ธง-เม่ง ไม้ เหธา เยีย เยียม.’ ",
    "1": "“เฒียน อ๊ะ, ม่าย เว้ด ญ่าน เญย เธี้ยง, หย่า ม่าย ต๋อง สิน เจียม. ",
    "23": "“ทิน-ฮู่ง เม่ง แปะ ล์อ ธง-เม่ง วั้ว ติ้ว เจ๊า, หย่า ฮิ้ว ตุ๊ ธง-เม่ง เยียม เญย ต๋อง. ",
    "4": "นิ่น บัว เยียม เล่ย เมี่ยน เญย ต๋อง โก เญย, เว้ด เดา-เดี๊ย เญย ค้วด, เจี๋ย เจ๊า เญย เมี่ยน ฒู้ง ไม้ จั๋ง นิ่น บัว. นิ่น บัว เล่ย ตุ๊ เมี่ยน โก, เยียม ค้วด กะญั์ว นั้น เจี๊ยน ฮลาง เดี๋ยว มี่ง เดี๋ยว ต้าย. ",
    "27": "วั้ว หฒั่น นิ่น ปวัด ธง-เม่ง หย่า ก๊อง เซ หลง เญย. นิ่น เหลียบ เจี์ย หย่า ฒ่า หมั่ง. "
  },
  "8": {
    "22": "ฑอง เม่ย วั้ว เต๋ย อ๋อย หฒุ ป่าย เฮมียน ไญ้, เอ๊าะ เมี่ยน เญย ด๊บ-ลิ่ว ยั่ง น้าย เจี๋ย ไม้ ม่าย อ๊ะ.” ",
    "10": "นิ่น บัว อ๋อย หฌาว เม่ย, บั๋ว เม่ย, หฒิว นิ่น บัว เม่ง แปะ ก๊อง ธ้วด ไม้ เฒ์ย? ",
    "12": "หธ่อ แมง เญย เฒี่ยง โห่ ไม้ ก๊าด นอ, เป๊ย กั้น หญู่ง เมี้ย, นิ่น ฆาย ด่าง เจี๋ย. ",
    "7": "ไม้ กุ๊น เม่ย เจี์ย กอน วั้ว หฒั่น เม่ย ไฝ เญย, เซ้ด เมว์ย เญย ฮนอย-เหญียะ เม่ย ฯฒฯ ตุ๊ โหฒว โฮล. ",
    "16": "นิ่น เซ ฮนั้ง เมี้ย, หญุด ฌัง เญย เฒี่ยง โห่ หฮยาง ต้าย, นิ่น เญย ลวั่ง โหล่ว ปวั๊ง นิ่น เญย หฮวีง. ",
    "21": "นิ่น อ๋อย ปุน เม่ย เญย ฑุ่ย แอ๋ง อะเฮน้ย เญย จั๊ด, หย่า ปุน เม่ย เญย ฑุ่ย เฌียน-โย่ว เญย เห่ว. ",
    "5": "สี ก๊อง เม่ย เจี้ยน ล์อ ทิน-ฮู่ง หย่า โจ้ว เน่น เจี๋ย วั้ว เต้า, ",
    "20": "“หมั่ง ม่าะ! ทิน-ฮู่ง ฒู้ง ไม้ กวั่ง ไม้ ม่าย ต๋อง เฆ่ม เญย เมี่ยน. หย่า ไม้ เถง โหฒว เอ๊าะ เญย เมี่ยน. ",
    "9": "เหว่ย หฒุ เยีย บัว อะฮนอย โคะ โหะ ธ้วด เสย, ไม้ ฮิ้ว หาย หญู่ง. เยีย บัว หย่า เยียม ป้าม เกน ฮนั้ง ต้ง ลิ่น นอ. ",
    "8": "“เยีย โท้ เม่ย, หน่าย โล์-ฮนอย เมี่ยน หย่า ฮนั้ม หมั่ง ก๋า อง-ถาย บัว ล์อ ปวัด หาย หญู่ง, ",
    "18": "มป่า สี ก๊อง นิ่น เยียม วั้ว นอม ต๋อง หฒุ แปง ธ้วด, วั้ว นอม ต๋อง ฯฒฯ ไม้ เหญี่ยม นิ่น แอ๋ง ก๊อง, ‘เยีย ฒู้ง ไม้ ปวัด เจี๋ย เม่ย.’ ",
    "15": "นิ่น ปั่ง นิ่น เญย เปย๊า, มป่า เปย๊า เยียม ไม้ เจี๊ยน. นิ่น นั้น เจี๊ยน เปย๊า มป่า เปย๊า ไม้ ว้วน. ",
    "17": "นิ่น เญย ฑู่ง เหฑ่น เจี๊ยน หละเปย๊ย, แอ๋ง เหฌี่ย มี่ง เปียะ หละเปย๊ย-ฉัง. ",
    "6": "สี ก๊อง เม่ย ธีง-เหฑ่ง, เฮญี้ยว หฒีง เญย, นิ่น ฒู้ง อ๋อย เหว่ย เม่ย เจี์ย ต้าย, แอ๋ง ปุน เม่ย เญย จา-ตี้ง หฑวน ต้าย ฮนั้ง โล์ วั้ว นอ. ",
    "19": "หมั่ง ม่าะ! น้าย เซ นิ่น เญย เจ๊า เญย เฌียน-โย่ว. กั้น เต๋ย เมี่ยน อ๋อย เยียม วั้ว เดา ธ้วด ต้าย. ",
    "13": "ตะฟ่าน หละคุ ทิน-ฮู่ง เญย เมี่ยน หย่า ฮนั้ง วั้ว นอ. ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน ม่าย ลั่ม ฮนั้ม เญย, ฒู้ง อ๋อย หฒุ เหมียด. ",
    "3": "ทิน-ฮู่ง ไฮ่ โหฒว แป้ง ฟิม เญย เจ๊า เพียน ไฟ? ไฟ เน่น เจี๋ย วั้ว เต้า ไฮ่ ปุน โหฒว หอบ เญย เจ๊า เพียน มี่ง ไฟ? ",
    "11": "ไม้ ม่าย ฌ่าง, เธีย-ต๋อย เยี่ยน เมี้ย ไฮ่ ธ้วด เญย ไฟ? ไม้ ม่าย ววม, หลัวะ ติ ไฮ่ หฮยาง เญย ไฟ? ",
    "2": "“น้าย เต๋ย หว่า เม่ย อ๋อย ก๊อง เถา หาย หฒั่น? เม่ย เญย หว่า ฮนั้ง หฑยาว ป่วน นอ. ",
    "14": "นิ่น เขา เญย เจ๊า ตั๋ง หมี่ อ๊ะ. นิ่น เขา เญย เซ ฮนั้ง แกง-หญ่อ บย์อง นอ. ",
    "1": "ชู​วา เมี่ยน, บิน​ดัด, ฯฒฯ เตา, ",
    "4": "สี ก๊อง เม่ย เญย ฝุเจว๊ย ป์าม ฒุ์ย ต่อง ทิน-ฮู่ง, นิ่น หฒิว นิ่น บัว โหฒว เญย สี่ ปุน นิ่น บัว หฒุ ตี่ง ฒุ์ย. "
  },
  "18": {
    "10": "ม่าย ฮลาง เหว่ย นิ่น ปี๋ง เจี๊ยน กะเดี๊ย เดา, แฒง เจี๊ยน เยียม นิ่น ยั่ง เญย เจ๊า. ",
    "6": "เยียม นิ่น เญย ด๊บ-ลิ่ว เญย ฌัง เป๋น หฮมวัง, เยียม นิ่น กู้ หงว่าย เญย ตัง หย่า ไต่ หมี่ อ๊ะ. ",
    "2": "“เม่ย อ๋อย ก๊อง น้าย ก๊อง วั้ว ด่ง หาย เล่า? ฮนั้ม หลง ม่าะ! เยีย บัว ฯฒฯ เหธา เม่ย ก๊อง หว่า. ",
    "7": "นิ่น เฮ้น เญย เหฒา-เบี่ย อี้ หฒั่น หลาม ตุ๊ นั้ง. นิ่น กั้น ต๊า เญย หฒะเอ๋ย ฒู้ง ห่อย นิ่น ดิ๊ หฒุ ดอบ. ",
    "16": "นิ่น เญย ฑู่ง ฆาย มี่ง, นิ่น เญย ฆว่า เหญา เหฑ่ง. ",
    "9": "ฮลาง ฯฒฯ ฮลบ เจี๊ยน นิ่น เญย เหฒา-โฆ, แอ๋ง แหนะ เจี๊ยน เหฒียด เญย. ",
    "21": "เอ๊าะ เมี่ยน เยียม เญย ต๋อง ฒู้ง ฮนั้ง น้าย. ไม้ ฮิ้ว ทิน-ฮู่ง เญย เมี่ยน หย่า ฮนั้ง น้าย อ๊ะ.” ",
    "5": "“เอ๊าะ เมี่ยน เญย ฌัง ฒู้ง หฒุ ฮนั้ง ตัง นอ ไต่ หมี่ อ๊ะ. นิ่น เญย โต์ว-เบียด หย่า ไม้ หฒิว ฌัง. ",
    "1": "ชู​วา เมี่ยน, บิน​ดัด, เตา, ",
    "20": "ไฟ ปูง เมี่ยน หมวัง ไฮ์ นิ่น เญย เซ้ด เมว์ย หฒุ เญย สี่ ฯฒฯ เฮญี้ยว หว่าย เหฑ่ง. ตง ปูง เมี่ยน หย่า กั้ม เหฑีย ไห่ อ๊ะ. ",
    "14": "เยียม นิ่น เขา เญย ด๊บ-ลิ่ว นิ่น หฒุ แปง ธ้วด, แอ๋ง หฒุ ต้อ มี่ง เถา กั้ม เหฑีย ไห่ เญย ฮู่ง เตี๋ย. ",
    "3": "เหว่ย หาย ติ่ว ฝุน เยีย บัว ฮนั้ง แซง-คู้? หฒิว เม่ย หมั่ง, เยีย บัว เป๋น กะน้าย-หฮงง ไฟ? ",
    "12": "หลาย หง่อ, นิ่น เญย ชะ เผีย เจี๊ยน เหฌี่ย. เหฒะ หน่าน เยียม นิ่น เญย กะเฮลน ฒั้ว เจี๊ยน นิ่น. ",
    "8": "นิ่น กั้น เญย เหฒา ต้อ นิ่น มี่ง หฒุ มู์ง เหฑ่น, นิ่น ยั่ง แฒง ฮลาง เญย ค้วด เจี๋ย. ",
    "18": "นิ่น เยียม ฌัง หฒุ หฒุ่น เปียะ หฮมวัง กะญั์ว, เซ หฒุ หฒุ่น ธ้วด ย่าง เกน. ",
    "15": "ต้ง ไม้ เฒ์ย นิ่น เญย กะน้าย เยียม นิ่น เญย ด๊บ-ลิ่ว, หย่า ม่าย ฮู่ง หฮยาม เจี๊ยน นิ่น เยียม เญย ต๋อง. ",
    "4": "เม่ย เฉีย เจี์ย ห่อย กั้น มุน เญย เมี่ยน อ้า! เดา-เป้ย หลาย เม่ย อ๋อย หฒุ กวั่ง เป๋น เดา-ฮวาง ไฟ? หละเปย๊ย อ๋อย หฒุ ซุ้ย ฆอย นิ่น เญย ต๋อง ไฟ? ",
    "17": "เยียม ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า จั๋ง นิ่น, เยียม เต่ย-ปูง นิ่น เญย บั๋ว หฒุด หมี่ อ๊ะ. ",
    "11": "แฮะ นิ่น กั้ม เหฑีย ไห่ เญย สี่ เว่ย เจี๊ยน เปยย ปูง, หย่า หฒุ่น เจี๊ยน นิ่น เญย เหฒา-โฆ มี่ง. ",
    "19": "เยียม นิ่น เญย โต้ว ฒง ไม้ ม่าย นิ่น เญย โฮ์ ต่อย เฒ้ย-ฟุน. นิ่น เยียม เจี๋ย เญย ต๋อง ไม้ ม่าย เหยียด เต้า ธ้วด สีง แหม่ง. ",
    "13": "นิ่น เญย ด๊บ ปุ๊ด เธี้ยว เญย แป่ง ฮู้ เหฑ่ง. โตะ ไห่ เญย ววน-แป่ง นะ นิ่น เญย ปั์ว-เหฒา. "
  },
  "15": {
    "22": "นิ่น ไม้ เสียน นิ่น ไฮ่ เยียม หฮมวัง กะญั์ว หฑวน. นิ่น ฒู้ง อ๋อย หฒุ หฑุ ด๊าว ไต๋. ",
    "10": "เยียม เยีย บัว บุด๋ง ม่าย บะเปยย แปะ เญย เมี่ยน เหธา หฮญัง-เจ๊ย โก๋ เญย เมี่ยน, ฒู้ง เก้า โก๋ เม่ย เญย เตีย. ",
    "12": "เม่ย เหว่ย หาย ติ่ว เซว่ย กั้น เญย เฮญี้ยว, เม่ย เญย มฒีง เหว่ย หาย ติ่ว ธ้วด โต์ว, ",
    "7": "“เม่ย ต้ง ธ้วด เสย ด่าง เญย ต้าว เต้า ป้าม เมี่ยน ไฟ? เม่ย ธ้วด เสย ด่าง ทิน-ฮู่ง เหฒย บง ไฟ? ",
    "16": "วั้ว หญู่ง หว่าย ไห่, โหยว ไห่ เญย เมี่ยน, เซ ฮบ ฒุ์ย ต๋อง ววม เญย เมี่ยน, เก้า ฟัด ไม้ ไฮ่ ธีง-เหฑ่ง. ",
    "29": "นิ่น ฯฒฯ ไม้ ตุ๊ ปุ๊ด ฒ่อย. นิ่น เญย ฒิ่น ฒ่อย หย่า ไม้ ตุ๊ เยียม เล่า. นิ่น เญย จา-ตี้ง ไม้ ตุ๊ เยียม เต่ย-ปูง หฮยาง. ",
    "21": "หฒะเก้ง! กั้ม เหฑีย ไห่ เญย เฉีย เยียม นิ่น เญย มน่อม, แป้ง ออน เญย เฒี่ยง โห่, จั๋น-หฒะ ฯฒฯ ต้าย ธ้าง อ๊ะ. ",
    "25": "เหว่ย หฒุ นิ่น ญ้วด ปั์ว-จ้วน ปุน ทิน-ฮู่ง, หย่า แหง่ง เจี๊ยน เน่น เจี๋ย วั้ว เต้า, ",
    "5": "เหว่ย หฒุ เม่ย เญย ฒุ์ย หฌาว เม่ย เญย ฑุ่ย ก๊อง หว่า, เม่ย หย่า กิ๊น หล่ง กู๊ ไกว๋ เมี่ยน เญย เบียด. ",
    "20": "เอ๊าะ เมี่ยน เยียม เสย หฒั่ง เญย เหยียด ฒู้ง ฮนอย-เหญียะ หฒุ เสี่ยว โค้ว. เซ เหฒย เมี่ยน เญย เมี่ยน หว่าย เมี่ยน หฒิว นิ่น เญย เหยียด ฒู้ง หฮญัง-โสว. ",
    "26": "ฯฒฯ นั้น เจี๊ยน โฮ์ เญย ท้อง-ป้าย แหง่ง เจี๊ยน เปียะ มี่ง เบ๊าะ นิ่น. ",
    "9": "ม่าย หาย หญู่ง เม่ย ฮิ้ว, เยีย บัว ไม้ ฮิ้ว? ม่าย หาย หญู่ง เม่ย เม่ง แปะ, เยีย บัว ไม้ เม่ง แปะ? ",
    "24": "นิ่น อ๋อย หฒุ เหฒะ หน่าน ขวน โค้ว ปุน นิ่น กั้ม เหฑีย, หย่า ฮี่ง เจี๋ย นิ่น ฮนั้ง ฮู่ง เตี๋ย หลิ่ว เล์ย เบ๊าะ จ๋า นอ. ",
    "28": "นิ่น ตุ๊ เยียม ฒี่ง ฮวาง, เยียม เมี่ยน ไม้ หอบ หฒุ เยียม เญย เปย๊า, เซ ตี่ง ต้าย อ๋อย หฒุ เป๋น บาง หว่าย เญย กะน้าย-ดุย. ",
    "8": "ทิน-ฮู่ง ธ่าง ล่าง เญย หวุ่ย กั๊บ ฒุ้น เญย เฒี่ยง โห่ เม่ย ไฮ์ เญย ไฟ? เม่ย เลี่ยว เจี๊ยน ธง-เม่ง เหว่ย เม่ย กั้น หล่ง ไฟ? ",
    "18": "ต้ง ธง-เม่ง เมี่ยน ก๊อง เจี๋ย, เยียม นิ่น บัว เญย อง-ถาย หฑิบ เจี๊ยน ต้าย หย่า ไม้ ปี๋ง. ",
    "15": "ทิน-ฮู่ง ฒู้ง ไม้ ปู๋ง เฮญี้ยว นิ่น เญย ธีง-เหฑ่ง ฟิน-เมี่ยน. หฒิว ทิน-ฮู่ง หมั่ง, ลู่ง หย่า ไม้ ธีง-เหฑ่ง. ",
    "17": "“หมวัง เยีย ม่าะ! เยีย อ๋อย บั๋ว เม่ย. เยีย ปวัด เจี๋ย เญย, เยีย อ๋อย ก๊อง, ",
    "6": "เม่ย กั้น เญย ฑุ่ย ตี่ง เม่ย โหฒว ต่อง, ไม้ เฒ์ย เยีย. เม่ย กั้น เญย โจ๋วๆ หว่า โหฒว ฒอง-เหฒง โก๋ เม่ย. ",
    "19": "(น้าย นอม เต่ย-ปูง ขูง นิ่น บัว กั้น ตุ๊ หฑิบ, หย่า ไม้ ม่าย กั้น ฝีง เมี่ยน ยั่ง นิ่น บัว บุด๋ง เจี๋ย.) ",
    "13": "ปุน เม่ย เญย เฮญี้ยว แหง่ง ทิน-ฮู่ง หย่า ปุน น้าย หญู่ง หว่า เยียม เม่ย เญย ฑุ่ย ธ้วด? ",
    "3": "นิ่น หล่ง ไม้ ม่าย เอ๋ย เล์ย เญย หว่า ไฟ เถง ไม้ ตุ๊ หาย หญู่ง เญย หว่า ไจ๊ ซิน ไฟ? ",
    "32": "นิ่น เญย ฮนอย-เหญียะ ไม้ แก้ง เถา นิ่น ฯฒฯ หฒุ วิ่น ซูง, นิ่น เญย ฆว่า หย่า ไม้ แมง อ๊ะ. ",
    "11": "ทิน-ฮู่ง หล่ง ส่วน เญย หว่า ออน เม่ย เญย เฮญี้ยว. เม่ย ไฮ์ เซ ไม้ แก้ง เก๋า ไฟ? ",
    "2": "“ธง-เม่ง เมี่ยน หล่ง ไม้ ลั่ม หล่ง เญย ว่วน ฒาง เตา, หย่า ปุน ตง ปูง เญย หฑยาว ปวั๊ง เหฑ่ง เฒี่ยง ซิน เซ หอบ เญย ไฟ? ",
    "33": "นิ่น หย่า ฮนั้ง อะหงุ่น เฮมย ไม้ แก้ง หฒัวะ เญย เปี๊ยว โปย้ ด๊อด เหฑ่ง, หย่า ฮนั้ง กะลั้น เดี๋ยง เญย เปี้ยง ฆอย ต้าย โปย้ หมี่ อ๊ะ. ",
    "14": "“ป้าม เมี่ยน ฮนั้ง หาย นอ นิ่น หธีง ต้าย ไฮ่ ธีง-เหฑ่ง? ไฟ เยียม มเซียะ ตอน ธ้วด เสย เญย เมี่ยน ฮนั้ง หาย นอ ไฮ่ เป๋น โหฒว หอบ เญย เมี่ยน? ",
    "35": "นิ่น บัว ฮนั้ม ธ้วด เอ๊าะ สี่ ฮนั้ง ม่าย กู้งว์า ฝาว ซิน, ยู์ง ธ้วด เป๋น หว่าย สี่ ฮนั้ง. นิ่น บัว เญย เฮญี้ยว หลิ่ว เล์ย ดั๊ว เมี่ยน.” ",
    "30": "เมี่ยน เปย๋า ไม้ ดุ๊ด หฮมวัง. โต์ว หย่า อ๋อย ปั๊ว ฆาย นิ่น เญย หธุน. ทิน-ฮู่ง เญย เฉีย หย่า อ๋อย ปย๊ม นิ่น มี่ง หมี่ อ๊ะ. ",
    "1": "เท​มาน เมี่ยน, เอ​ลี​ฟัด, เตา โย้บ, ",
    "34": "ไม้ ท่าย ทิน-ฮู่ง วั้ว เต๋ย ไม้ ม่าย โฮ์ ต่อย เฒ้ย-ฟุน, อะเฮน้ย เขา ญ่าน หฮมวัง วั้ว เต๋ย เญย ด๊บ-ลิ่ว หย่า อ๋อย หฒุ โต์ว ปั๊ว ชุย. ",
    "23": "นิ่น โย่ว เจี๊ยน มี่ง ล์อ หญั่น หย่า ก๊อง, ‘เยียม หาย ม่าย หญั่น ฮบ?’ นิ่น ฮิ้ว ตุ๊ หฮมวัง เญย ฮนอย-เหญียะ เยียม นิ่น เญย ปั์ว กะเฮลน. ",
    "31": "ไม้ ตู๋ง ปุน นิ่น เขา ไม้ ลั่ม หล่ง เญย หาย หญู่ง ดั๊ว กั้น, เหว่ย หฒุ ไม้ ลั่ม หล่ง เญย อ๋อย วิ่น หฑวน ปุน นิ่น. ",
    "4": "มป่า ท่าย ทิน-ฮู่ง วั้ว หญู่ง เฮญี้ยว เม่ย กวั่ง หมี่ อ๊ะ, หย่า ตั๊ง เจี๊ยน ไม้ ตุ๊ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เฟย-ฟั้ง เญย เจ๊า. ",
    "27": "“เหว่ย หฒุ นิ่น เญย เฮมียน จุ่น ไห่, นิ่น เญย จ๊าย เป๋น อ๊อ-จุ่น, "
  },
  "39": {
    "22": "นิ่น จั๊ด กั้ม เหฑีย เญย สี่, นิ่น กั้น ไม้ กั้ม เหฑีย, ปวัด หฑุ ด๊าว, นิ่น หย่า ไม้ ถุย หฑวน. ",
    "10": "เม่ย ไฮ่ หล่ง ฮลาง โด้ เจี๊ยน เฮยี่ย ง่ง ไล่ เดา ไฟ? นิ่น อ๋อย กัน เม่ย ป้า ย่วน ค้ม เญย ต๋อง ไฟ? ",
    "12": "เม่ย ปู๋ง เฮญี้ยว นิ่น ต้อ เม่ย เญย ล่าง หฒิ หฑวน ต้าย? หย่า เซียว เม่ย เญย เบย้า เถา เบ๊าะ เบย้า เญย เธี้ยง? ",
    "7": "นิ่น จั๊ด ฒี่ง โธ่ๆ เญย เฉีย, ไม้ ไฮ์ หฒุ่น แซง-คู้ เญย เมี่ยน เห่ว เญย เฉีย บุย. ",
    "16": "นิ่น โหฒว โตะ ปุน นิ่น เญย ตอน, ฮนั้ง ไม้ เฒ์ย เป๋น นิ่น กั้น เญย ตอน นอ. ไม้ กุ๊น นิ่น ด๊อด ชะ, นิ่น หย่า ไม้ ค้อ-ฟิ, ",
    "29": "เยียม น้าย นิ่น หมั่ง เจี๊ยน เฒาะ กะน้าย หญั่น, นิ่น เญย มฒีง หมั่ง ตุ๊ ปวัด โก เญย. ",
    "21": "นิ่น เยียม วั้ว ฮ์อง ญ้าย เดา, หย่า อะเฮน้ย นิ่น เญย ชะ, นิ่น ธ้วด มี่ง ปวั้ง ต้อ เจี๊ยน หวัวะ กิ่น เญย แปง. ",
    "25": "จอง เญย เฉีย หาย หฒั่น บุย นิ่น เห่ว, ‘แฮ้ๆ,’ นิ่น เยียม โก เญย ฮน้ม หฒุ เบ๊าะ จ๋า เญย เฉีย, หย่า ไฮ์ จุน-แปง-เปย๊ย เหธา เห่ว เญย เฉีย บุย. ",
    "5": "“หาย เต้า ปู๋ง เฮยี่ย ล่อ? หาย เต้า ไจ๊ นิ่น เญย ฮลาง? ",
    "20": "เม่ย ปุน นิ่น ปิว ฮนั้ง จ๊บ-เหญ่ย, ปุน นิ่น เท้า เฉีย บุย แฮะ เมี่ยน กั้ม เหฑีย? ",
    "26": "“ต้ม จ๊าง ยัง ด๊าด ได๋, หูง เจี๊ยน น่าม ปูง มี่ง, น้าย เซ ปั่ง เม่ย เญย ธง-เม่ง โหฒว ไฟ? ",
    "9": "“เฮยี่ย ง่ง คั้ง ฟู-สู เม่ย ไฟ? นิ่น อ๋อย เยียม เม่ย เญย เมี้ย-โฒ่ กะเฮลน เปว๋ย เจี๋ย ม์วน ไฟ? ",
    "24": "นิ่น เธี้ยวๆ เญย ญ้าย เดา หย่า ถิว เจี๊ยน มี่ง, เยี้ยด ไฮ์ จอง เญย เฉีย บุย นิ่น โซ้ว ตี่ง ไม้ ตุ๊ อ๊ะ. ",
    "28": "นิ่น เยียม ฮลัง เจี๋ย เญย แบ๋ง โหฒว นิ่น เญย เปย๊า, ปั่ง แบ๋ง-นี้ง โหฒว นิ่น ว้วน เญย ต๋อง. ",
    "8": "นิ่น โย่ว ก๋อม บง เป๋น นิ่น เญย เมี้ย-เธี้ยง, นิ่น ชะ ล์อ หญู่งๆ เมี้ย-แมง หญั่น. ",
    "18": "มป่า นิ่น ยัง เจี๊ยน ด๊าด ถิว วั้ว หฒั่น, นิ่น จั๊ด ม์า เหธา เก้ ม์า เญย เมี่ยน. ",
    "15": "นิ่น ไม้ ฮนั้ม เถา ไฮ่ หฒุ เหฒา ธ้าย ฮู้, ไฟ เฮยี่ย ฒ่อย ไฮ่ ธ้าย หว่าย. ",
    "17": "เหว่ย หฒุ ทิน-ฮู่ง ไม้ ปุน นิ่น ม่าย ธง-เม่ง, หย่า ไม้ ปุน นิ่น ไฮ่ เปียะ เฮญี้ยว. ",
    "6": "เยีย เฒาะ เดา-ฮวาง เป๋น นิ่น เญย เปย๊า, ปุน เดา-ฑ่าย เป๋น นิ่น เยียม เญย ต๋อง. ",
    "19": "“โย้บ อ่า, เซ เม่ย ปุน ม์า เฮ้น ไฟ? เซ เม่ย ปุน ม์า เญย จาง ม่าย ฑง ด๊าว ไฟ? ",
    "13": "“เหนาะ ล่อ ท่อ เฌียน-โย่ว เญย ย้าบ ด๊าด, มป่า ซิน เญย เปยย เหธา ด๊าด เญย เปยย เป๊ย ไม้ เถา เหนาะ เญี่ย เญย. ",
    "3": "เม่ย ฮิ้ว ตุ๊ นิ่น บัว หาย หฒั่น บ๊าบ เหฌี่ย, ปุน นิ่น บัว เญย ตอน ด๊อด เดา ไฟ? ",
    "11": "เหว่ย หฒุ นิ่น ม่าย ชะ เฮ้น เม่ย ไฮ่ เขา นิ่น ไฟ? เม่ย เฒาะ เม่ย เญย กง-เฮนี้ย จิว ปุน นิ่น โหฒว? ",
    "2": "นิ่น ม่าย เจี๊ยน ตอน เญย หฮลา-เหญียะ เม่ย ไฮ่ ซ้าว เญย ไฟ? หาย หฒั่น เหฌี่ย ตอน เม่ย ฮิ้ว เญย? ",
    "14": "เหนาะ ล่อ ท่อ เด่า เจ๋า กวั่ง วั้ว เดา, ปุน เดา เถง นิ่น เญย เจ๋า เซี้ยว. ",
    "30": "นิ่น เญย ตอน เซาะ ฑย้าม, หฒุ ไต๋ เญย เมี่ยน เญย เซย เยียม หาย, ต้ม จ๊าง-ง่ง หย่า เยียม วั้ว.” ",
    "1": "“หละเปย๊ย-แบ๋ง เญย เฮยี่ย ยู่ง หาย หฒั่น เหฌี่ย ตอน, เม่ย ฮิ้ว เญย ไฟ? ไฌ่ เญ์ย เหฌี่ย ตอน เม่ย ปวัด เจี๋ย เญย? ",
    "23": "เก้ ม์า เมี่ยน ปุ๋ย เญย ฟอง-ด้ง แซ้ๆ เญย บุย, หย่า ม่าย ธัง-ด๊าว ธัง-นั้ง หฌับๆ เญย. ",
    "4": "นิ่น บัว เญย ตอน เฮ้น เจี๊ยน ฝาว, เยียม หล่ม-ฮวาง โฮล ต้าย. นิ่น บัว กวั่ง มา มี่ง หย่า ไม้ หฑวน. ",
    "27": "เซ เม่ย พ้าย ต้ม จ๊าง ได๋ ฝาว, เยียม ฮลัง เญย ต๋อง โหฒว เล์า ไฟ? "
  },
  "17": {
    "10": "“มป่า เม่ย บัว, เซ เม่ย บัว เหยียด ฒู้ง, กุ๊น แอ๋ง ต้าย หฑุ่น. เยียม เม่ย บัว บุด๋ง เยีย ฒู้ง ล์อ ไม้ ปวัด เหยียด เต้า ธง-เม่ง เมี่ยน. ",
    "6": "“ทิน-ฮู่ง ปุน เยีย เยียม แปะ ฝีง บุด๋ง โหฒว โก๊ว ก๊อง. นิ่น บัว หย่า ทุ้ย ววม-ฑุ่ย แน้ด เยีย เญย เฮมียน. ",
    "2": "เฒียน เญย, ม่าย จั๊ด เยีย เญย เมี่ยน เว่ย ก๋อม เยีย, เยีย เญย มฒีง หย่า หมั่ง เจี๊ยน นิ่น บัว ธัวะ เยีย. ",
    "7": "หลาย เฑ่า โค้ว เยีย เญย มฒีง ไม้ ฌัง อ๊ะ. เยีย เญย ปั์ว-เหฒา ฮนั้ง ต้ง ลิ่น นอ. ",
    "16": "เยีย ม่าย ลั่ม ฮนั้ม เญย อ๋อย เหฌี่ย เถา เยี่ยม เกน เญย แก้ง ไฟ? เยีย บัว ล่ม ฑ่อย อ๋อย เหฌี่ย เนีย-บูง ไฟ?” ",
    "9": "คู้ เมี่ยน กัน หลง นิ่น ยั่ง เญย เจ๊า. ปั์ว ธีง-เหฑ่ง เญย เมี่ยน กุ๊น โหฒว กุ๊น เฮ้น เจี๊ยน ฝาว. ",
    "5": "เมี่ยน หม่าย กั้น เญย ก๋อ-โย์ว เหว่ย ตุ๊ ฒิ่น ญ่าน, นิ่น เญย ฝุเจว๊ย อ๋อย หฒุ เสี่ยว โค้ว. ",
    "1": "“เยีย เญย บะฑิว หยุ, เยีย เญย ฮนอย-เหญียะ หย่า เจี๋ย หมี่ อ๊ะ. โฒ้ว หย่า ฒั้ว เจี๊ยน เยีย. ",
    "14": "สี ก๊อง เยีย บั๋ว โฒ้ว, ‘เม่ย โหฒว เยีย เญย เตีย,’ หย่า บั๋ว แกง-เมา, ‘เม่ย เซ เยีย เญย มา,’ ไฟ ‘เยีย เญย ต่อ,’ ",
    "3": "“ทิน-ฮู่ง อ่า, โท้ เม่ย โหฒว ปู๊-จา เปว เยีย. ธ้วด ลิ์ว เม่ย, ม่าย หาย เต้า อ๋อย เหว่ย เยีย โหฒว ปู๊-จา? ",
    "12": "เยีย เญย โล์-แกง ต่อย ปุน ลู่ง ม์วน หฒั่น เป๋น ลู่ง ฮนอย หฒั่น. นิ่น บัว ก๊อง, ‘ฌัง เซ นิด ฟัด หฮมวัง.’ ",
    "8": "เฮญี้ยว หฒีง เญย เมี่ยน หลาย น้าย เต๋ย สี่ หฒะเก้ง! กั้ม เหฑีย ไห่. ไม้ โหฒว ต่อง เญย เมี่ยน เจี์ย ต้าย ก๊อง เยีย ไม้ กัน ทิน-ฮู่ง. ",
    "15": "วั้ว หญู่ง เยีย ม่าย ลั่ม ฮนั้ม เญย เยียม หาย? เยีย ม่าย ลั่ม ฮนั้ม เญย หาย เต้า ตุ๊ ปวัด? ",
    "4": "เม่ย ปุน นิ่น บัว เญย เฮญี้ยว ไม้ ไฮ่ เม่ง แปะ. เหว่ย น้าย เม่ย ฯฒฯ ไม้ ปุน นิ่น บัว ฮี่ง เจี๋ย. ",
    "11": "“เยีย เญย ฮนอย-เหญียะ เจี๋ย หมี่ อ๊ะ. เยีย ต๊า เญย หฒะเอ๋ย, เซ เยียม เฮญี้ยว ฮนั้ม เญย, ตั๋ง หมี่ อ๊ะ. ",
    "13": "สี ก๊อง เยีย ม่าย ลั่ม ฮนั้ม เยี่ยม เกน เป๋น เยีย เญย เปย๊า, สี ก๊อง เยีย เปว๋ย เหฌี่ย หฮมวัง เญย ต๋อง, "
  },
  "6": {
    "22": "เยีย ก๊อง เจี๋ย ‘โท้ เม่ย บัว ปุน ฒี่ง เหญ่ย เยีย’? ไฟ ‘หล่ง เม่ย บัว เญย ฒิ่น ฒ่อย ฑุ์ย ญ่าน หฮมวัง ปุน เยีย’? ",
    "10": "ฮนั้ง หน่าย โหฒว ไฮ่ ออน เยีย เญย เฮญี้ยว, ไม้ กุ๊น เยีย เญย แป่ง เซียม เยีย ฒู้ง เฌียน-โย่ว เญย ถิว, เหว่ย หฒุ เยีย ไม้ แหง่ง ธีง-เหฑ่ง วั้ว เต้า เญย หว่า. ",
    "12": "เยีย เญย ชะ เซ หละเปย๊ย เญย ชะ ไฟ? เยีย เญย อ๊อ ซิน เป๋น ต้ง ซิ ไฟ? ",
    "7": "เหว่ย เยีย น้าย เซ กั้ม เฑี้ย เญย กะน้าย, เยีย เญย เฮญี้ยว เสี่ยว ไม้ ตุ๊. ",
    "16": "โด๊ะ กิ๊ด ซอง ฯฒฯ หฮมวัง, ซอง หย่า ดุย กู้ หงว่าย ท้อง เจี๊ยน. ",
    "29": "โท้ เม่ย บัว แอ๋ง ฮนั้ม หฑุ่น. ไม้ ตู๋ง โหฒว ไม้ แป้ง ฟิม. อี้ หฒั่น โท้ แอ๋ง ฮนั้ม หฑุ่น. อ๋อย หฒุ ปุน ธีง เยีย โหฒว ตุ๊ หฒีง เญย. ",
    "21": "อี้ หฒั่น เม่ย บัว เหว่ย เยีย เซ ฮนั้ง หน่าย อ๊ะ. เม่ย บัว ปวัด เยีย หฒุ โค้ว เญย สี่ ฯฒฯ แฮะ เม่ย บัว กั้ม เหฑีย. ",
    "25": "หฒีง เญย หว่า ม่าย หัด ม์า โฮล, เม่ย บัว ก๊อง-เหม มป่า ก๊อง-เหม หาย หญู่ง? ",
    "5": "เฮยี่ย ล่อ ม่าย เมี้ย หญั่น, นิ่น เห่ว เญย ไฟ? ง่ง ม่าย เบย้า ฆ้าว หญั่น, นิ่น เห่ว เญย ไฟ? ",
    "20": "นิ่น บัว ม่าย ลั่ม ฮนั้ม ไฮ่ ตุ๊ มป่า ไม้ ตุ๊ อ๊ะ. มี่ง เถา วั้ว นิ่น บัว ฯฒฯ เฮญี้ยว หลุ่น เหฑ่ง. ",
    "26": "ไม้ ลั่ม ฮนั้ม เญย เมี่ยน ก๊อง เญย หว่า เซ ฮนั้ง หฑยาว นอ, วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว อ๋อย เตา วั้ว เต๋ย หว่า? ",
    "9": "เฝย ตุ๊ ทิน-ฮู่ง เหฮลียน เยีย ฮู้ หม่วน, ซูง นิ่น เญย ปั์ว ไพ เยีย กวั่ง. ",
    "24": "“หฌาว เยีย ม่าะ! เยีย ฯฒฯ ไม้ โค โล. โท้ ปุน เยีย เปียะ เฮญี้ยว เยีย ฮนั้ง หาย นอ โหฒว ต่อง. ",
    "28": "“อี้ หฒั่น โท้ เม่ย บัว หมั่ง เยีย, เยีย ไม้ ตอง เจี๊ยน เม่ย บัว ก๊อง-แปะ. ",
    "8": "“เฝย ตุ๊ หฒิว เยีย โท้ เญย เยีย เก้ง ไฮ่ ตุ๊, ทิน-ฮู่ง หย่า อ๋อย เหธย ปุน ต้ง เยีย อ๋อย ตุ๊ เญย. ",
    "18": "กั๊บ ต่อย ธ้วด เจ๊า เญย เมี่ยน เล่ย นิ่น บัว เญย เจ๊า, นิ่น บัว เปียะ เต่ย-ปูง-ฮวาง ฯฒฯ หฒุ เหมียด. ",
    "15": "เยีย เญย ก๋อ-โย์ว ดั๊ว เยีย ฮนั้ง ววม-เสย, แอ๋ง ฮนั้ง โด๊ะ-หฒวน ไฮ่ ฆาย เหฑ่ง. ",
    "17": "ยัวะ เญย เฒี่ยง โห่ ซอง หยุ หมี่ อ๊ะ. หญุด จอม ฯฒฯ หมิด เหฑ่ง, ไม้ เยียม นิ่น เญย ต๋อง. ",
    "6": "ไม้ ม่าย เหมวย เญย กะน้าย ไม้ อัน เฑ้า ไฮ่ หญั่น ตุ๊ เญย ไฟ? เจ๋า-อ๊อ ม่าย หาย หญู่ง เหมวย โต่ ไฟ? ",
    "19": "เยียม เท​มา เต่ย กั๊บ ต่อย ธ้วด เจ๊า เญย เมี่ยน ล์อ ววม, เช​บา เญย เจี๋ย เจ๊า แซง-เอ๋ย เมี่ยน ม่าย ลั่ม ฮนั้ม. ",
    "13": "เยีย กั้น ฒู้ง ไม้ ม่าย ชะ เถง เยีย กั้น อ๊ะ. เยีย หย่า จ่ม หฒะเอ๋ย หมี่ อ๊ะ. ",
    "3": "ฒู้ง เก้า เฮนี้ย ค้อย เญย ซา-เฒียว. เหว่ย น้าย เยีย เญย หว่า เป๊ะ เญย, ",
    "11": "“เยีย ม่าย หาย หญู่ง ชะ ปุน เยีย หธ่อ ไฮ่ ฒั้ว เจี๊ยน? เยีย เญย เซ้ด เมว์ย ฮนั้ง หาย นอ, เยีย หธีง ต้าย อ๋อย หฒุ ม่าย หน่อย เตี๊ย? ",
    "2": "“เฝย ตุ๊ ไฮ่ เฒาะ เยีย เฑ่า ฟ่าน เญย เจ๊า ต้าย เฑียง, เยีย เญย เหยียด ฒู้ง โค้ว หน่าน อัน เจี๊ยน ทิน-แป้ง เหฑียง, ",
    "14": "“หาย เต้า ตุ๊-เอ๋ย ไม้ โหฒว หลง ปุน นิ่น เญย โล์-แกง ต่อย, วั้ว เต้า กวั่ง, ไม้ ท่าย เน่น เจี๋ย เญย ทิน-ฮู่ง. ",
    "30": "เยีย ก๊อง เญย หว่า ม่าย หาย หญู่ง ต่อง ไฟ? เม่ย บัว ฮนั้ม ต้าย เยีย ไม้ ไฮ่ เสย ไม้ ธ้วด เหฒะ หน่าน? ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "23": "ไฟ เยีย ก๊อง เจี๋ย ‘เหฌียว เยีย เปย๋า ดุ๊ด เยีย เญย วิน-วั้ง เญย ปั์ว-เดี๊ย’? ไฟ ‘หฒัวะ เยีย เยียม เหฒย เมี่ยน เญย เมี่ยน เญย ปั์ว-เดี๊ย ธ้วด ต้าย’? ",
    "4": "เหว่ย หฒุ เน่น เจี๋ย วั้ว เต้า เญย ฟอง-ธัง เยียม เยีย เญย ซิน, ฟอง-ธัง เญย เดีย-โตะ เปย๋า ก๋อม ซิน, เยีย หฒุ ทิน-ฮู่ง หล่ง หญู่งๆ แฮะ เยีย. ",
    "27": "เม่ย บัว ฒู้ง ตี่ง แหม่ง หมั่ง เหว่ย ตุ๊ กู้ ฮั่น ฝุเจว๊ย, หย่า หม่าย กั้น เญย โล์-แกง ต่อย เหว่ย ตุ๊ ญ่าน. "
  },
  "42": {
    "10": "โย้บ เหว่ย นิ่น เญย โล์-แกง ต่อย เต๋า เก๋า ลิ์ว, เฒี้ยว แอ๋ง ปุน โย้บ ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ. เฒี้ยว แอ๋ง จา ทิบ ปุน นิ่น เก้า ธั้ม ฒิ่น ด่าง อี โก๊ว.   ",
    "6": "เหว่ย น้าย เยีย โหยว เยีย กั้น, หย่า ก๊อย เฮญี้ยว เฒว์ย เจี๊ยน เนีย-บูง เหธา ซ้าย-ดุย.” ",
    "2": "“เยีย ฮิ้ว ตุ๊ หม่าน สี่ เม่ย ไฮ่ โหฒว เญย, เม่ย เญย หฒะเอ๋ย ไม้ ม่าย หาย หญู่ง ไฮ่ ตั๊ง ตุ๊ เจี๊ยน. ",
    "7": "  เฒี้ยว  เหธา โย้บ ก๊อง ลิ์ว น้าย เต๋ย หว่า, เฒี้ยว  ก๊อง บั๋ว เท​มาน เมี่ยน, เอ​ลี​ฟัด, “เยีย เฉีย เจี์ย เม่ย เหธา เม่ย เญย อี เต้า โล์-แกง ต่อย, เหว่ย หฒุ เม่ย บัว ก๊อง เยีย วั้ว เต๋ย หว่า เซ ไม้ หอบ, ไม้ ฮนั้ง เยีย เญย โปว, โย้บ, ก๊อง นอ.  ",
    "16": "ฆะฮ้า โย้บ แอ๋ง เฒี่ยง เจี๊ยน เหยียด แป๊ะ เฝย เหฒียบ หฮญัง หย่า ตุ๊ ปวัด นิ่น เญย ตอน เหธา นิ่น เญย ฟุน-ฟะ เหฌี่ย เถา เปยย ต่อย เมี่ยน.  ",
    "9": "เท​มาน เมี่ยน, เอ​ลี​ฟัด, เหธา ชู​วา เมี่ยน, บิน​ดัด, เหธา นา​อา​เม เมี่ยน, โส​ฟา, ฯฒฯ เอย เจี๊ยน เฒี้ยว พ้าย เญย หว่า โหฒว. เฒี้ยว  หย่า ฒิบ โย้บ เต๋า เก๋า เญย หว่า. ",
    "5": "ฒิ่น ด่าง เยีย เญย มน่อม ไฮ์ เมี่ยน ก๊อง เถา เม่ย, มป่า อี้ หฒั่น เยีย เญย มฒีง ตุ๊ ปวัด เม่ย. ",
    "1": "โย้บ ฯฒฯ เตา เฒี้ยว,  ",
    "14": "นิ่น เถง เซียะ-โฮล ธ้วด บั๋ว เห่ว เย​มี​มา, ตะเหญ่ย เต้า เซียะ เญย บั๋ว เห่ว เค​สิ​ยา, ตะฟาม เต้า เซียะ เญย บั๋ว เห่ว เค​เลน​หับ​ปุก.   ",
    "3": "เม่ย หน่าย, ‘น้าย หาย เต้า หล่ง ไม้ ม่าย ววน-ฒาง เญย เมี่ยน เกม เจี๊ยน เยีย เญย หฒะเอ๋ย?’ เหว่ย น้าย เยีย ก๊อง เยีย ไม้ เม่ง แปะ เญย สี่, เซ บัวะ ฮ่อง ไห่ เญย สี่, ฒู้ง เจี๋ย ด่าง เยีย ไฮ่ ฮิ้ว เญย. ",
    "12": "  เฒี้ยว  เหธย ฟุ ปุน โย้บ เซ้ด เมว์ย เญย ฮนอย ตุ๊ เก้า ธั้ม ฒิ่น ด่าง เญย ฮนอย-เหญียะ. นิ่น ม่าย ปะกี ยู่ง เหยียด หว่าน เปยย ธิน เต้า, ล่อ ท่อ จุ๊ ธิน เต้า, ง่ง เหยียด ธิน ต๋อย, ล่อ เญ์ย เหยียด ธิน เต้า.  ",
    "8": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ ต้อ เสี่ย เต้า ง่ง โก๊ว เหธา เสี่ย เต้า ยู่ง โก๊ว มี่ง เถา เยีย เญย โปว, โย้บ, วั้ว, เหว่ย เม่ย บัว กั้น ฝ่ง ห่อ ปั๊ว เหฒี่ย. เยีย เญย โปว, โย้บ, ฯฒฯ เหว่ย เม่ย บัว เต๋า เก๋า, เหว่ย หฒุ เยีย อ๋อย ฒิบ นิ่น เต๋า เก๋า เญย หว่า, ไม้ หฒิว เม่ย บัว โหฒว หฮงง เญย เจ๊า วิ่น ปุน เม่ย บัว. เหว่ย หฒุ เม่ย บัว ก๊อง เยีย วั้ว เต๋ย หว่า เซ ไม้ หอบ, ไม้ ฮนั้ง เยีย เญย โปว, โย้บ, ก๊อง นอ.”  ",
    "15": "เยียม ก๋อม วั้ว นอม เต่ย-ปูง ล์อ ไม้ ตุ๊ ด่ง โย้บ เญย เซียะ เหฑว่ย. โย้บ หย่า ปุน นิ่น เญย เซียะ ตุ๊ เหธา นิ่น บัว เญย ก๋อ, นิ่น บัว เญย เน์า, หฑิบ นิ่น เญย จา-ตี้ง. ",
    "4": "เม่ย ก๊อง, ‘หมวัง เยีย ม่าะ! เยีย อ๋อย ก๊อง. เยีย อ๋อย หน่าย เม่ย, โท้ เม่ย เตา เยีย.’ ",
    "17": "โย้บ เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว, หฮญัง-เจ๊ย โก๋ นิ่น เกวย เสย หมี่ อ๊ะ. ",
    "11": "โย้บ เญย มั์ว-ต่อย เหธา ฒิ่น ด่าง ฮิ้ว ตุ๊ นิ่น วั้ว เต๋ย เมี่ยน เหยียด ฒู้ง ต้าย ล์อ นิ่น หย่า เยียม นิ่น เญย เปย๊า เหธา นิ่น หญั่น หฮนาง. นิ่น บัว หย่า เหว่ย เฒี้ยว  ปุน นิ่น หฒุ เอ๊าะ เญย เหยียด ฒู้ง เหฒะ หน่าน ปุน ธีง นิ่น บัว ค้อ-เลี่ยน นิ่น หย่า ออน นิ่น เญย เฮญี้ยว. โม์ว เต้า เมี่ยน ปุน นอม ญ่าน เหธา นอม เจียม-ปั์ว-โด๊ะ-แฑง. ",
    "13": "นิ่น แอ๋ง ม่าย เสี่ย เต้า ตอน, ปัว เต้า เซียะ.  "
  },
  "19": {
    "22": "เม่ย บัว เหว่ย หาย ติ่ว อ๋อย ห่อย เยีย ฮนั้ง ทิน-ฮู่ง ห่อย? เม่ย บัว หธ่อ โหฒว โตะ ปุน เยีย ไม้ แก้ง เก๋า? ",
    "10": "นิ่น เว่ย เจี๊ยน เยีย เปยย ปูง เบ๊าะ เยีย, เยีย ฯฒฯ ป่าย เหฑ่ง หมี่ อ๊ะ. เยีย ม่าย ลั่ม ฮนั้ม เญย, นิ่น แปง ธ้วด ฮนั้ง แปง ติ้ว เดี๋ยง นอ. ",
    "12": "นิ่น เญย จุน-แปง กวั้น ล่ม ฑ่อย ต้าย. นิ่น บัว หลิ่ว เล์ย เจ๊า เบ๊าะ เยีย, หย่า เหลียบ เธี้ยง เว่ย ก๋อม เยีย. ",
    "7": "“เยีย เห่ว เจี๊ยน ก๊อง, ‘หฒุ โหฒว โตะ อ๊า โล่ะ!’ หย่า ไม้ ม่าย หาย เต้า เตา. เยีย เห่ว เจี๊ยน โท้ เถง, มป่า ไม้ ตุ๊ แป้ง ฟิม เญย เจ๊า. ",
    "16": "เยีย เห่ว เยีย เญย โปว มป่า นิ่น ไม้ เตา, เยีย อ๋อย หฒุ หล่ง ฑุ่ย โจ้ว นิ่น บัว. ",
    "29": "เม่ย บัว อ๋อย หฒุ กั้ม เหฑีย หฑุ ด๊าว, เหว่ย หฒุ ทิน-ฮู่ง เฉีย เจี์ย, นิ่น หล่ง หฑุ ด๊าว ตี่ง ฒุ์ย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ม่าย เต้า เซี้ยม ฒุ์ย.” ",
    "21": "“โล์-แกง อ้า! ค้อ-เลี่ยน เยีย ม่าะ! โท้ ค้อ-เลี่ยน เยีย, เหว่ย หฒุ ทิน-ฮู่ง เญย ปั์ว เบ๊าะ เยีย. ",
    "25": "เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ หฒัวะ เยีย วั้ว เต้า เฒี่ยง เจี๊ยน, เซ้ด เมว์ย นิ่น อ๋อย ต้าย โซ้ว เจี๊ยน เดา-เป้ย. ",
    "5": "สี ก๊อง เม่ย บัว เธง เม่ย บัว กั้น เก้า โฮล เยีย, หย่า ฝุน เยีย ปวั้ง เญย โค้ว หน่าน ปุน ธีง เยีย โหฒว ต่อง, ",
    "20": "เยีย เญย ด๊บ แน้ด เจี๊ยน บู๊ง, เยีย เปย๋า ธ้วด สีง แหม่ง ด่ง เหยียด นอม เฮม้ย-เน้า. ",
    "26": "ฒั้ว เยีย ด๊บ ฮู้ เหฑ่ง, เยียม เยีย เญย อ๊อ ซิน เยีย ฒู้ง ตุ๊ ปวัด ทิน-ฮู่ง. ",
    "9": "นิ่น เฒาะ ฆอย เยีย เญย ฌัง-หล่าง, หย่า เฒาะ ฆอย เยีย ด๋ง เญย นี้ง. ",
    "24": "เฝย ตุ๊ หล่ง เฮลียะ-จา-สี่ หฒุ หละเปย๊ย, แอ๋ง หล่ง จู์ง โต๋ หฒุ ลิ์ว เญย ต๋อง, ปุน เหยียด ลิ์ว เยียม. ",
    "28": "“สี ก๊อง เม่ย บัว ก๊อง, ‘เยีย บัว ฮนั้ง หาย นอ ไฮ่ ห่อย นิ่น?’ หย่า ก๊อง, ‘ธัวะ สี่ เญย กอน-แป๋ง เยียม นิ่น กั้น,’ ",
    "8": "ทิน-ฮู่ง ตั๊ง เจี๊ยน เยีย เญย เจ๊า เยีย ฯฒฯ เจี๋ย ไม้ ตุ๊. นิ่น หย่า ปุน เยีย เญย เจ๊า หฮมวัง มี่ง. ",
    "18": "เลี่ยม ไฝ เญย ฝุเจว๊ย หมั่ง เผีย เยีย. เยีย เจี์ย ซิน นิ่น บัว ก๊อง เยีย. ",
    "15": "เยียม เยีย เญย เปย๊า เญย แคะ เมี่ยน เหธา มเซียะ โปว ฝุน เยีย โหฒว กะเหญี่ย เญย เมี่ยน. หฒิว นิ่น บัว เญย มฒีง หมั่ง, เยีย ฒู้ง เป๋น กั้น ฝีง เมี่ยน. ",
    "17": "เยีย เญย เอ๊า โหยว เยีย เญย ฑุ่ย เญย เฉีย. เยีย กั้น เญย เธียน ก๋อ เธียน โย์ว กั้ม เฑี้ย เยีย. ",
    "6": "วั้ว หญู่ง เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊ เซ ทิน-ฮู่ง ฮนั้ง น้าย โหฒว ปุน เยีย, หย่า หล่ง นิ่น เญย มู์ง เหฑ่น เจี๊ยน เยีย. ",
    "19": "เยีย หฒัวะ เจี๋ย เญย เหยียด ฒู้ง โล์-แกง ต่อย โหยว เยีย, ต้ง เยีย ฮนั้ม เญย เมี่ยน หย่า เบี๊ยน เฮมียน ปุน เยีย. ",
    "13": "ทิน-ฮู่ง ปุน เยีย เญย ก๋อ-โย์ว กวั่ง เยีย, ต้ง เยีย หฒัวะ เญย เมี่ยน ไม้ แล์ง เยีย อ๊ะ. ",
    "3": "เม่ย บัว ก๊อง โตะ เยีย ไม้ เฒ้ย เหฒียบ หฑุ่น อ๊ะ. เม่ย บัว ต่อง เยีย, เม่ย บัว ไม้ ไญ้ ไฟ? ",
    "11": "นิ่น เฉีย เจี์ย, โน์ว ไห่ เยีย, หย่า ฝุน เยีย เป๋น นิ่น เญย วิน-วั้ง. ",
    "2": "“เม่ย บัว อ๋อย โหฒว ปุน เยีย เญย เฮญี้ยว โค้ว, หย่า หล่ง หว่า หม่อ เยีย ด่ง หาย เล่า? ",
    "14": "เยีย เญย เธียน-เธะ เล่ย ฆอย เยีย, เยีย เญย โล์-แกง ต่อย หละคุ เยีย หมี่ อ๊ะ. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "23": "“เฝย ตุ๊ เยีย ก๊อง เญย หว่า ตุ๊ เฟี้ย เจี๊ยน, เฝย ตุ๊ ฝาว เจี๊ยน เยียม โซว-ตาน. ",
    "4": "สี ก๊อง เยีย หฒะเก้ง โหฒว ต่อง, เยีย โหฒว ต่อง เญย ขูง ด๊อด หฒุ เยีย กั้น ฮนั้ง. ",
    "27": "เยีย กั้น ตุ๊ ปวัด นิ่น, เยีย กั้น เญย มฒีง ตุ๊ หมั่ง นิ่น, หย่า ไม้ เฒ์ย กั้น เต้า. เยีย เญย เฮญี้ยว เมา โค้ว ไห่. "
  },
  "13": {
    "22": "ทิน-ฮู่ง อ่า, กุ๊น เห่ว, เยีย ฯฒฯ เตา. ไฟ ปุน เยีย ก๊อง, เม่ย หย่า เตา เยีย. ",
    "10": "สี ก๊อง เม่ย บัว ปี๋ง เจี๊ยน เถง เหยียด ปูง, นิ่น ด่ง หาย ฒู้ง อ๋อย ก๊อง-เหม เม่ย บัว. ",
    "12": "เม่ย บัว เญย หว่า-ผุย ฮนั้ง ซ้าย ไม้ ลั่ม หล่ง, เม่ย บัว หลวน เญย เล์ย ด่ง ววม-ปั่ม เมา นอ. ",
    "7": "เม่ย บัว อ๋อย เหว่ย ทิน-ฮู่ง ก๊อง จ๊า เญย หว่า ไฟ? เม่ย บัว อ๋อย เหว่ย นิ่น ก๊อง-แปะ? ",
    "16": "น้าย อ๋อย เป๋น เยีย เญย เหฌียว เอน, เหว่ย หฒุ ไม้ ท่าย ทิน-ฮู่ง เญย เมี่ยน ไม้ ตุ๊ มี่ง เยียม นิ่น เญย หฑะเฮมียน. ",
    "21": "โท้ ฮล้วด เม่ย เญย ปั์ว เล่ย โก เยีย, หย่า โท้ ไม้ ตู๋ง โหฒว กั้ม เหฑีย เญย สี่ แฮะ เยีย. ",
    "25": "เม่ย อ๋อย แฮะ เหยียด คว้าย หฒุ หฑยาว ป่วน เญย เดี๋ยง-น่อม หย่า หฒุ่น เบย้า ฆ้าว ฆาย ไฟ? ",
    "5": "เฝย ตุ๊ เม่ย บัว เซ้ก เหฑียะ เญย. น้าย ฯฒฯ เป๋น เม่ย บัว เญย ธง-เม่ง อ๊ะ. ",
    "20": "“ขูง โท้ ปุน อี หญู่ง เยีย ฮนั้ง, เยีย ฯฒฯ ไม้ ปี๋ง เม่ย เญย เฮมียน. ",
    "26": "เม่ย เฟี้ย เจี๊ยน เฮนี้ย ไห่ เญย สี่ โก๋ เยีย, แอ๋ง ปุน เยีย ดาม-ตอง เยีย หลุน เญย เฒี่ยง โห่ โหฒว เญย ฒุ์ย. ",
    "9": "สี ก๊อง นิ่น ฒ่า หมั่ง เม่ย บัว, เม่ย บัว ไฮ่ ตุ๊ หลง ไฟ? เม่ย บัว ไฮ่ ดั๊ว ทิน-ฮู่ง ฮนั้ง เมี่ยน ดั๊ว เมี่ยน ไฟ? ",
    "24": "“เม่ย เหว่ย หาย ติ่ว ปี๋ง เม่ย เญย เฮมียน, หย่า ฝุน เยีย โหฒว เม่ย เญย วิน-วั้ง? ",
    "28": "“เมี่ยน กุ๊น โหฒว กุ๊น หฒิด ฮนั้ง กะน้าย-ฮู้, ฮนั้ง หฒุ แกง หงาด หว่าย เญย ลุย-โหว. ",
    "8": "เม่ย บัว อ๋อย เถง ทิน-ฮู่ง วั้ว ปูง แฑง ไฟ? เม่ย บัว อ๋อย เหว่ย นิ่น หลวน เล์ย? ",
    "18": "เยีย หลิ่ว เล์ย เหฒียง เยีย เญย สี่ อ๊ะ. เยีย ฮิ้ว ตุ๊ ฒู้ง ปิ๋ว เม่ง เยีย ไม้ ต่อง. ",
    "15": "ไม้ กุ๊น นิ่น ไต๋ เยีย, เยีย หธ่อ ม่าย ลั่ม ฮนั้ม, มป่า เยีย หย่า อ๋อย เยียม นิ่น เญย หฑะเฮมียน ปิ๋ว เม่ง เยีย เญย เจ๊า. ",
    "17": "“โท้ หลงๆ เญย หมวัง เยีย ก๊อง เญย หว่า, หย่า ปุน เยีย สู เญย หว่า เปียะ เม่ย เญย มน่อม. ",
    "6": "“อี้ หฒั่น โท้ หมวัง เยีย หลวน เญย เจ๊า หย่า หมวัง เยีย สู เญย หว่า. ",
    "19": "ม่าย หาย เต้า อ๋อย โก๋ เยีย? ม่าย นอ, เยีย ฯฒฯ เซ้ก หย่า ไต่. ",
    "13": "“โท้ เม่ย บัว เซ้ก ตั้ง ม่าะ! เยีย อ๋อย ก๊อง. ฆะฮ้า ไม้ กุ๊น เป๋น หาย หญู่ง, เซว่ย เยีย เป๋น อ๊ะ. ",
    "3": "มป่า เยีย อ๋อย เหธา เน่น เจี๋ย วั้ว เต้า ก๊อง หว่า, เยีย อ๋อย เหธา ทิน-ฮู่ง หลวน เล์ย. ",
    "11": "นิ่น เญย ฮ่าง ต้าว ปุน เม่ย กั้ม เหฑีย, ฒู้ง แฮะ เม่ย บัว เมา เหฑ่ง ซ่าะ? ",
    "2": "เม่ย บัว ฮิ้ว เญย, เยีย หย่า ฮิ้ว. เยีย ไม้ เก้า ไอ๊ เม่ย บัว. ",
    "14": "ไม้ กุ๊น ฮนั้ง หาย นอ เยีย อ๋อย โหฒว อ๊ะ, เยีย ไม้ ฝุน แหม่ง เญย ก๊อง. ",
    "1": "“น้าย เต๋ย เหยียด ฒู้ง สี่ เยีย เญย มฒีง ตุ๊ ปวัด เจี๋ย, เยีย เญย มน่อม ตุ๊ ไฮ์ เจี๋ย หย่า เม่ง แปะ. ",
    "23": "เยีย เญย ฒุ์ย เหธา โหฒว ต่อง เญย สี่ ม่าย บัวะ เหฒีย? โท้ ปุน เยีย ฮิ้ว ตุ๊ เยีย โหฒว ต่อง เญย เจ๊า เหธา เยีย ป์าม เญย ฒุ์ย. ",
    "4": "เม่ย บัว หล่ง ก๊อง-แปะ เญย หว่า ฑ้าด เจี๊ยน เม่ย บัว ไม้ ฮิ้ว เญย. เม่ย บัว เซ ฮนั้ง ไม้ ลั่ม หล่ง เญย เดีย-ไซ. ",
    "27": "เม่ย เฒาะ เดี๋ยง กับ เจี๊ยน เยีย เญย เหฒา, แอ๋ง หมั่ง เจี๊ยน เยีย เญย ติ้วๆ เจ๊า เม่ย หย่า ตี่ง เหฒียง เยีย เญย เหฒา-เป๊น ธ้าย ตุ๊ เถา เญย ต๋อง. "
  },
  "3": {
    "22": "นิ่น บัว ฒั้ว เจี๊ยน ไต่ เปียะ โฒ้ว ฯฒฯ อะเฮน้ย, หฒะเก้ง! เฌียน-โย่ว เถา ต้าว. ",
    "10": "เหว่ย หฒุ วั้ว ม์วน ปุน เยีย ธ้วด เสย, ปุน เยีย หฒุ เหฒีย หญู่ง โค้ว หน่าน ห่อย. ",
    "12": "เหว่ย หาย ติ่ว ม่าย ธี่ง เบาะ ฒิบ เยีย? ไฟ มา ปุน นิ่น เญย หญอ เยีย ฮบ? ",
    "7": "โท้ ปุน วั้ว ม์วน ไม้ ม่าย แซง-ยู์ง, ปุน วั้ว ม์วน เญย เฒี่ยง โห่ หย่า ไม้ ไฮ์ เฌียน-โย่ว เห่ว เญย เฉีย บุย. ",
    "16": "ไฟ เยีย เหว่ย หาย ติ่ว ไม้ ฮนั้ง บาง หว่าย เญย กู้งว์า ปย๊บ เจี๊ยน, เซ ฮนั้ง ไม้ ปวัด เจี๋ย ฌัง เญย กู้งว์า. ",
    "21": "นิ่น บัว ฒั้ว เจี๊ยน ไต่, มป่า ไม้ ตุ๊ ไต่. นิ่น บัว ล์อ ไต่ เญย เจ๊า เก้า ธั้ม ล์อ ปี๋ง เจี๊ยน เญย ฒิ่น ฒ่อย. ",
    "25": "เหว่ย หฒุ เยีย กั้ม เหฑีย เญย สี่ ฒู้ง หฒุ เยีย หมี่ อ๊ะ. ต้ง เยีย กั้ม เหฑีย เจี๋ย เญย สี่ ด๊อด หฒุ เยีย. ",
    "5": "โท้ ปุน วั้ว ฮนอย มับ แม่ง มับ หฮมวัง, ปุน บ๋วน-โฮ์ ท้อง เจี๊ยน, โท้ ปุน วั้ว นอม ฮนอย มับ แม่ง เญย ฯฒฯ ฮี่ง เหฑ่ง ฌัง. ",
    "20": "“เหว่ย หาย ติ่ว เหธย ฌัง ปุน หฒุ เสี่ยว โค้ว เญย เมี่ยน? เหว่ย หาย ติ่ว ปุน เฑ่า โค้ว เญย เมี่ยน ม่าย แหม่ง เฒี่ยง? ",
    "26": "เยีย ไม้ ม่าย แป้ง ออน, หย่า ไม้ ตุ๊ เซ้ก. เยีย ไม้ ตุ๊ ฮิด ขวน, มป่า โค้ว หน่าน ต้าย ล์อ เยีย.” ",
    "9": "โท้ ปุน วั้ว ดอม เญย ถาย-แปะ ฟีง หฮมวัง มี่ง, ปุน วั้ว ม์วน ฮนั้ม เจี๊ยน ไฮ่ ฌัง มป่า ไม้ ฌัง, ไม้ ตุ๊ ปวัด ลู่ง ดอม เฑี้ยว เญย ฌัง, ",
    "24": "เยีย เท้า เฉีย-โดะ ต๋อง หญั่น หฮนาง, เยีย ฌุ่น เญย เฉีย โต๋ ธ้วด ฮนั้ง ววม นอ. ",
    "8": "โท้ ปุน ไฮ่ เหฒียว ฮนอย เญย เมี่ยน เหฒียว วั้ว ฮนอย, เซ ม่าย ปั้น เหฒ่ย ต์ง เล​วี​อา​ทาน เจี์ย ต้าย วั้ว เต๋ย. ",
    "18": "เยียม วั้ว หฒุ หววน เญย เมี่ยน ตุ๊ ล่ม ฑ่อย เฮ่น, หมวัง ไม้ ไฮ์ อ๊าบ นิ่น บัว โหฒว กง วั้ว เต๋ย เญย เฉีย บุย. ",
    "15": "ไฟ เหธา โหฒว โฮล เญย เมี่ยน เยียม, ต้ง ปุน นิ่น บัว เญย เปย๊า ม่าย เจียม ญ่าน ปวั๊ง. ",
    "17": "เยียม หน่าย เอ๊าะ เมี่ยน ตี้ง เหฌี่ย, ไม้ โหฒว เอ๊าะ, โค้ว เญย เมี่ยน ตุ๊ ฮิด ขวน. ",
    "6": "โท้ ปุน วั้ว ม์วน มับ แม่ง มับ หฮมวัง เญย, เฒาะ ฆอย, ไม้ ตู๋ง ปุน หฮญัง ม่าย วั้ว นอม ฮนอย, หย่า ไม้ ตู๋ง ปุน วั้ว นอม ฮนอย เปียะ หฮลา เญย โสว โหม่ว. ",
    "19": "โฮลๆ ไฝๆ เญย เมี่ยน เยียม หน่าย, โหฒว โน่ว เญย เมี่ยน เปย๋า ดุ๊ด นิ่น เญย เฒี้ยว. ",
    "13": "ไม้ ฮนั้ง หน่าย เยีย ตุ๊ เปว๋ย เหฌี่ย เซ้ก เหฒียะ. เยีย ไต่ ฯฒฯ ตุ๊ ฮิด ขวน, ",
    "3": "“โท้ ปุน เยีย ธ้วด เสย เญย ฮนอย เหธา นิ่น บัว ก๊อง, ‘ม่าย กู้งว์า-ตอน ธ้วด เสย’ วั้ว ม์วน หฒุ เหมียด. ",
    "11": "“เยีย ธ้วด เสย วั้ว หฒั่น, เยีย เหว่ย หาย ติ่ว ไม้ ไต่? เยีย ธ้วด มา เญย กะเซีย, เหว่ย หาย ติ่ว ไม้ ตั๋ง เฉีย? ",
    "2": "โย้บ ก๊อง, ",
    "14": "เหธา ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย เหธา ธ่าง ล่าง เญย เมี่ยน เยียม, ต้ง เหว่ย กั้น เหธย เจี์ย อี้ หฒั่น บาง หว่าย เญย ต๋อง, ",
    "1": "ฆะฮ้า โย้บ ฆอย ฑุ่ย เหฒียว นิ่น เญย ธ้วด เสย ฮนอย.   ",
    "23": "ทิน-ฮู่ง ปี๋ง เจี๊ยน เมี่ยน โฮ์ ฆาง เญย เจ๊า, ปูงๆ เว่ย เจี๊ยน นิ่น บัว. ",
    "4": "โท้ ปุน วั้ว ฮนอย หฮมวัง มี่ง. โท้ ปุน กู้ หงว่าย เญย ทิน-ฮู่ง ไม้ ล์อ วั้ว นอม ฮนอย, หย่า ไม้ ตู๋ง ปุน ฌัง หฒิว หฒุ. "
  },
  "32": {
    "22": "เหว่ย หฒุ เยีย ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ หละไกว้ เธง, สี ก๊อง เยีย หละไกว้ เธง, เหฒย เยีย วั้ว เต้า อ๋อย เซี้ยบๆ เญย เหมียด เยีย. ",
    "10": "เหว่ย น้าย เยีย ก๊อง. หมวัง เยีย ม่าะ! โท้ ปุน เยีย หฒิว เยีย เญย เฮญี้ยว ฮนั้ม เญย ก๊อง. ",
    "12": "เยีย หล่ง เฮญี้ยว หมวัง เม่ย บัว, หย่า ไม้ ม่าย หาย เต้า เตา ตุ๊ หอบ โย้บ. เม่ย บัว ไม้ ม่าย เหยียด ล่าน ไฮ่ เตา โย้บ แฑง เญย หว่า. ",
    "7": "เยีย ก๊อง, ‘หฮญัง-เจ๊ย โก๋ อ๋อย หฒุ ก๊อง, ปุน เสี่ยว ญ่วน ด๊าว เญย หล่ง ธง-เม่ง หฌาว เมี่ยน.’ ",
    "16": "นิ่น บัว ไม้ ก๊อง หว่า, เยีย หธ่อ อ๋อย หฒุ ฒั้ว ไฟ? เหว่ย หฒุ นิ่น บัว โซ้ว เจี๊ยน วั้ว, หย่า ไม้ ม่าย หว่า แอ๋ง เตา. ",
    "21": "เยีย ไม้ หมั่ง หาย เต้า เญย เฮมียน, ไม้ หละไกว้ เธง หาย เต้า. ",
    "5": "เอ​ลี​ฮู ปวัด น้าย เต๋ย ปัว ล่าน เมี่ยน ไม้ ม่าย หว่า เตา นิ่น ฯฒฯ เฉีย เจี์ย ไห่. ",
    "20": "เยีย ฮนั้ง หาย อ๋อย หฒุ ก๊อง หธีง ตุ๊ คู่ เยียม, เยีย อ๋อย หฒุ หมอง ฆอย ฑุ่ย เตา. ",
    "9": "เซ ไม้ เฒ์ย หลาย หฮญัง-เจ๊ย ฮลัง, เมี่ยน หธีง ม่าย ธง-เม่ง, ไฟ เสี่ยว ญ่วน ด๊าว หธีง ปุน นิ่น บัว เม่ง แปะ หาย หญู่ง เซ หอบ. ",
    "8": "เน่น เจี๋ย เญย ทิน-ฮู่ง เญย เฉีย ปุน ป้าม เมี่ยน เญย เฮญี้ยว ม่าย ปั้น เหฒ่ย ไฮ่ เม่ง แปะ. ",
    "18": "เหว่ย หฒุ เยีย ม่าย หว่า ธั้ม, เญี์ยน ไม้ เจี๊ยน, เยีย เญย เฮญี้ยว อ๊าบ เยีย ก๊อง. ",
    "15": "“นิ่น บัว กั้ม เหฑีย, ไม้ แอ๋ง เตา อ๊ะ, ฒู้ง ไม้ ม่าย หว่า เตา. ",
    "17": "เยีย กั้น หย่า อ๋อย เตา, เยีย อ๋อย หฒิว เยีย ฮนั้ม เญย เจ๊า ก๊อง. ",
    "6": "บุ​ซี เมี่ยน, บา​ลา​เคน เญย ตอน, เอ​ลี​ฮู, ฯฒฯ เตา, “เยีย หฮญัง-เจ๊ย หลุน, เม่ย บัว โก๋. เหว่ย น้าย เยีย ต๊าม ไฝ, ไม้ ก๊าม ก๊อง เยีย ฮนั้ม ธ้วด เญย หว่า ปุน เม่ย บัว หมวัง. ",
    "19": "เยีย เญย เฮญี้ยว ฮนั้ง อะหงุ่น ติ๊ว ตั๊บ บัวะ, ไม้ ม่าย ต๋อง ปุน เฉีย ธ้วด. หย่า ฮนั้ง เซียง-ด๊บ-บัวะ ไฮ่ หฒูง บ๋าย. ",
    "13": "ไฝ ฟิม, ไม้ ตู๋ง ก๊อง, ‘เยีย บัว ล์อ ตุ๊ ธง-เม่ง. ปุน ทิน-ฮู่ง กั้น เตา นิ่น, ไม้ เฒ์ย เมี่ยน.’ ",
    "3": "นิ่น หย่า เฉีย เจี์ย โย้บ เญย ปัว เต้า ต่อย, เหว่ย หฒุ นิ่น บัว ล์อ ไม้ ตุ๊ หว่า เตา, ไม้ กุ๊น นิ่น บัว ก๊อง โย้บ ต่อง.  ",
    "11": "“เยีย ฒั้ว เจี๊ยน หมวัง เม่ย บัว ก๊อง เญย หว่า. เยีย หมวัง เม่ย บัว ฮนั้ม ธ้วด เญย หฒะเอ๋ย, หย่า ฒั้ว เจี๊ยน เม่ย บัว ล์อ หว่า ก๊อง. ",
    "2": "มป่า ม่าย เต้า ลาม ฝีง, บุ​ซี เมี่ยน, บา​ลา​เคน เญย ตอน, เอ​ลี​ฮู, เฉีย เจี์ย. นิ่น เฉีย เจี์ย โย้บ เหว่ย หฒุ โย้บ ก๊อง นิ่น กั้น โหฒว ตุ๊ หอบ, ไม้ เฒ์ย ทิน-ฮู่ง.  ",
    "14": "โย้บ ไม้ เฒ์ย เฒว่ย เยี้ยด เฒว่ย เหญ่ย ต๋อย เยีย ก๊อง, เยีย ฒู้ง ไม้ หล่ง หว่า ฮนั้ง เม่ย บัว นอ เตา. ",
    "1": "น้าย เต๋ย ปัว ล่าน เมี่ยน ฯฒฯ ตี้ง เหฌี่ย, ไม้ เตา โย้บ, เหว่ย หฒุ หฒิว โย้บ หมั่ง, นิ่น กั้น โหฒว คู้ เมี่ยน.  ",
    "4": "เอ​ลี​ฮู ฒั้ว เจี๊ยน อ๋อย เหธา โย้บ ก๊อง เหว่ย หฒุ วั้ว เต๋ย เก้า โก๋ นิ่น.  "
  },
  "11": {
    "10": "“สี ก๊อง ทิน-ฮู่ง เจี๋ย มี่ง หย่า เฒาะ เม่ย หววน เจี๊ยน, แอ๋ง เห่ว เซี้ยม ฒุ์ย, หาย เต้า ไฮ่ ล่าน นิ่น? ",
    "6": "นิ่น ฯฒฯ เฒาะ เกม เจี๊ยน เญย ธง-เม่ง บั๋ว เม่ย, เหว่ย หฒุ นิ่น เญย ธง-เม่ง ม่าย ธั้ม-ปูง. เม่ย อ๋อย หฒุ ฮิ้ว อ๊ะ, ทิน-ฮู่ง ตี่ง เม่ย เญย ฒุ์ย, ฒู้ง เก้า โหฒะ เม่ย โหฒว ต่อง หอบ หฒุ ตี่ง เญย. ",
    "2": "“ก๊อง หว่า ด่ง หน่าย ธั้ม ไม้ หฒุ เตา ไฟ? ก๊อง หว่า ธั้ม เญย เมี่ยน อ๋อย หฒุ ฝุน นิ่น หอบ เญย ไฟ? ",
    "7": "“เม่ย ไฮ่ ฒ่า ตุ๊ โถว ทิน-ฮู่ง ฮนั้ง หาย นอ ไฟ? เม่ย ไฮ่ ฮิ้ว ตุ๊ เหฑ่ง เน่น เจี๋ย วั้ว เต้า ไฟ? ",
    "16": "เม่ย ฯฒฯ หละคุ เม่ย เญย โค้ว หน่าน. ขูง จั๋ง เจี๊ยน ฮนั้ง เป๋น เหลี่ยว เจี๋ย มี่ง เญย ววม ฮนั้ง. ",
    "9": "เดาะ หมั่ง ก๋า, ฒู้ง เก้า ด๊าว เดา-เป้ย, หย่า เก้า จั๊ง ค้อย. ",
    "5": "มป่า เฝย ตุ๊ ทิน-ฮู่ง เหธา เม่ย ก๊อง. เฝย ตุ๊ นิ่น หมอง ฆอย ฑุ่ย ก๊อง เม่ย. ",
    "1": "นา​อา​เม เมี่ยน, โส​ฟา, ฯฒฯ เตา ก๊อง, ",
    "20": "มป่า เอ๊าะ เมี่ยน เญย มฒีง อ๋อย บั๊ว มี่ง, นิ่น บัว ล์อ ไม้ ปวัด หาย หญู่ง เจ๊า เปย๋า. นิ่น บัว ม่าย ลั่ม ฮนั้ม เญย เซ ตั๋ง เฉีย ไต่ หมี่ อ๊ะ.” ",
    "14": "สี ก๊อง เม่ย ม่าย ฒุ์ย อ๋อย หฒุ กวั่ง โกๆ เญย, หย่า ไม้ ตู๋ง ปุน หว่าย สี่ เยียม เม่ย เญย ด๊บ-ลิ่ว กะญั์ว. ",
    "3": "เม่ย ก๊อง เญย เฮ่น หว่า ไฮ่ ปุน เมี่ยน เซ้ก ไฟ? เม่ย ฮว้วด เมี่ยน เญย เฒี่ยง โห่, ไม้ หอบ หฒุ ม่าย เมี่ยน ปุน เม่ย ไญ้ ไฟ? ",
    "12": "มป่า หฮงง เญย เมี่ยน ไฮ่ ม่าย ธง-เม่ง นอ, เฮยี่ย ล่อ ไฮ่ เหฌี่ย ตอน เป๋น เต้า เมี่ยน อ๊ะ. ",
    "8": "นิ่น เญย ธง-เม่ง เก้า ฮลัง เจี๋ย ลู่ง. เม่ย ไฮ่ โหฒว หาย หญู่ง? เซ เก้า โด เจี๋ย เยี่ยม เกน. เม่ย ไฮ่ ฮิ้ว หาย หญู่ง? ",
    "18": "เหว่ย เม่ย ม่าย ลั่ม ฮนั้ม เม่ย ฯฒฯ เยียม ตุ๊ ว้วน. ทิน-ฮู่ง อ๋อย เปว เจี๊ยน เม่ย, ปุน เม่ย ตุ๊ แป้ง ออน เญย ฮิด ขวน. ",
    "15": "วั้ว หฒั่น เม่ย ตุ๊ เธา เฮมียน หย่า ไม้ ลั่ม เฆ่ม ต๋อง, เม่ย ฯฒฯ เยียม ว้วน หย่า ไม้ กั้ม เหฑีย. ",
    "4": "เหว่ย หฒุ เม่ย ก๊อง, ‘เยีย ก๊อง เญย โต์-เล์ย เซ เฒียน เญย, หฒิว ทิน-ฮู่ง หมั่ง, เยีย หย่า ธีง-เหฑ่ง เญย.’ ",
    "17": "เม่ย เฒี่ยง เสย หฒั่ง เญย แหม่ง อ๋อย เก้า ฌัง ลู่ง อ๋าน หฒั่น เญย ฌัง, ไม้ กุ๊น ม่าย หฮมวัง, มป่า อ๋อย ฮนั้ง ลู่ง ดอม นอ. ",
    "11": "ทิน-ฮู่ง ฮิ้ว ตุ๊ ไม้ ลั่ม หล่ง เญย เมี่ยน. นิ่น ปวัด นิ่น บัว โหฒว เญย หว่าย สี่, นิ่น หย่า ไม้ เฒ์ย อ๋อย สัม หมั่ง ไฟ? ",
    "19": "เม่ย อ๋อย เปว๋ย เหฌี่ย, ไม้ ม่าย เมี่ยน แฮะ เม่ย. เมี่ยน ธั้ม หย่า อ๋อย ต้าย โท้ เม่ย เถง. ",
    "13": "“สี ก๊อง เม่ย เบ่น ซูง เฮญี้ยว แอ๋ง ซูง เจี๊ยน ปั์ว หูง เจี๊ยน นิ่น, "
  },
  "2": {
    "10": "มป่า โย้บ เตา นิ่น, “เม่ย ก๊อง หว่า ฮนั้ง เต้า หฮงง เญย มเซียะ ตอน ก๊อง นอ. บัว เยียม ทิน-ฮู่ง เญย ปั์ว ฒิบ หลง เญย กะน้าย. บัว ไม้ หอบ หฒุ ฒิบ ไม้ เป๋น เญย ไฟ?” โย้บ หฒุ น้าย เต๋ย เหยียด ฒู้ง สี่, เยียม โย้บ ก๊อง เญย หว่า นิ่น ไม้ ป์าม ฒุ์ย. ",
    "6": "  เฒี้ยว  ก๊อง บั๋ว ซา​ตาน, “วั้ว หญู่ง, นิ่น เยียม เม่ย เญย ปั์ว-เดี๊ย, มป่า อ๋อย หฒุ เลี่ยว นิ่น เญย แหม่ง.” ",
    "2": "เฒี้ยว  หน่าย ซา​ตาน, “เม่ย เยียม หาย ต้าย?” ซา​ตาน เตา เฒี้ยว, “เยีย โย่ว ลู่ง เดี๊ย มี่งๆ ต้ายๆ ฝาวๆ เหฌี่ยๆ.” ",
    "7": "ซา​ตาน ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน ธ้วด มี่ง ห่อย โย้บ ปุน โย้บ เฒี่ยง โตะ ไห่ เญย เฒว่ย เยียม เหฒา-โด๊ะ-เญ์ย ฝาว เถา มฆ้อง-แป้ง.  ",
    "9": "นิ่น เญย เอ๊า ก๊อง, “เม่ย หธ่อ เหฒียบ ฒัวะ เญย โหฒว? กุ๊น เหฒียว ทิน-ฮู่ง หย่า ไต่ อ๊ะ ม่าะ!” ",
    "5": "มป่า อี้ หฒั่น ซูง เม่ย เญย ปั์ว ห่อย นิ่น เญย ซิน, นิ่น ฒู้ง อ๋อย เยียม เม่ย เญย หฑะเฮมียน เหฒียว เม่ย.” ",
    "1": "แอ๋ง ม่าย นอม ฮนอย ฟิน-เมี่ยน ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน, ซา​ตาน หย่า เหธา เจี๊ยน นิ่น บัว ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน.  ",
    "3": "  เฒี้ยว  หน่าย ซา​ตาน, “เม่ย สัม หมั่ง เยีย เญย โปว, โย้บ, เญย ไฟ? เยียม ลู่ง เดี๊ย ไม้ ม่าย เหยียด ล่าน เมี่ยน ฮนั้ง นิ่น โหฒว เฮญี้ยว หฒีง, ไม้ ลั่ม เฆ่ม ต๋อง. นิ่น ท่าย ทิน-ฮู่ง หย่า ซิ้ม ฆอย, ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่. เม่ย ก๊อง เกา เถา เยีย ฆอย ฑุ่ย ปุน เม่ย โหฒว ปุน นิ่น, เม่ย ฒู้ง อ๋อย เหมียด นิ่น หย่า ไม้ ม่าย กอน-แป๋ง, มป่า นิ่น หธ่อ เหฒียบ ฒัวะ เญย.” ",
    "12": "นิ่น บัว เยียม โก เญย ปวัด นิ่น, มป่า เฒียะ ไม้ ตุ๊ นิ่น, ฯฒฯ ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม, หย่า เป๊ด นิ่น บัว เญย ลุย-ด๊าว, แอ๋ง เญา เนีย-บูง ฟ้าด ฝาว ลู่ง ด๊อด เหฌี่ย นิ่น บัว เญย มฆ้อง.   ",
    "8": "นิ่น ฯฒฯ เฒว์ย เจี๊ยน ซ้าย-ดุย เฒาะ เหฮลง เนีย-มอ ฮู้ กว้าย กั้น เญย ซิน. ",
    "4": "ซา​ตาน เตา, “ด๊บ ตี๊ ด๊บ. เมี่ยน ม่าย เญย เหยียด ฒู้ง นิ่น อ๋อย หล่ง เหว่ย เหฌียว นิ่น กั้น เญย แหม่ง.  ",
    "11": "โย้บ เญย ปัว เต้า โล์-แกง ต่อย, เซ เท​มาน ฒี่ง เญย เมี่ยน, เอ​ลี​ฟัด, เหธา ชู​วา เมี่ยน, บิน​ดัด, เหธา นา​อา​เม เมี่ยน, โส​ฟา, ไฮ์ ก๊อง โย้บ หฒุ น้าย เต๋ย เหยียด ฒู้ง เหฒะ หน่าน, เก๊าะ-เมี่ยน ฯฒฯ เยียม เก๊าะ-เมี่ยน เญย ต๋อง ต้าย กั๊บ เจี๊ยน ต่อย. นิ่น บัว ตุ๋น เหฒียง ต่อย เหยียด เจ๊า ต้าย, เหว่ย เถง โย้บ ไจ๊ เฑ่า, ออน นิ่น เญย เฮญี้ยว.  ",
    "13": "นิ่น บัว เหธา โย้บ เฒว์ย เจี๊ยน เดา เสี่ย ฮนอย เสี่ย ม์วน หย่า ไม้ ม่าย หาย เต้า เหธา นิ่น ก๊อง เหยียด โจ๋ว หว่า, เหว่ย หฒุ นิ่น บัว ปวัด โย้บ หฒุ เญย เหฒะ หน่าน หฒะเก้ง เฮนี้ย ไห่. "
  },
  "33": {
    "22": "นิ่น เญย ลี่ง ว่วน เถา ฟัด เยี่ยม เกน, นิ่น เญย แหม่ง เถา ฟัด เหมียด แหม่ง วั้ว เต๋ย. ",
    "10": "มป่า ทิน-ฮู่ง ล์อ สี่ ห่อย เยีย, หย่า ฝุน เยีย เป๋น นิ่น เญย วิน-วั้ง. ",
    "12": "“โย้บ อ่า, ฮนั้ง หน่าย เม่ย ต่อง หมี่ อ๊ะ. เยีย อ๋อย เตา เม่ย. ทิน-ฮู่ง เซ เก้า โฮล เจี๋ย ป้าม เมี่ยน. ",
    "7": "เหว่ย น้าย เม่ย ไม้ หฒุ กั้ม เหฑีย เยีย, เยีย ไม้ เฒ์ย อ๋อย หล่ง ชะ ฒัด เจี๊ยน เม่ย. ",
    "16": "ทิน-ฮู่ง ปุน นิ่น บัว เญย มน่อม หมวัง ตุ๊ ไฮ์, หย่า หล่ง ต๊น เญย หว่า แฮะ นิ่น บัว. ",
    "29": "“ทิน-ฮู่ง โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน เมี่ยน, อี หฑุ่น, ปัว หฑุ่น. ",
    "21": "นิ่น ไจ่ เกา, ซิน หฒั่ง โซะ เหฑ่ง, หมั่ง ไม้ ปวัด อ๊อ, ฒิ่น ด่าง ไม้ ปวัด เญย บู๊ง, อี้ หฒั่น บง ธ้วด ต้าย อ๊ะ. ",
    "25": "นิ่น เญย ซิน ฯฒฯ หฑวน หลุน ต้าย ฮนั้ง ฝุเจว๊ย เญย, หย่า เฮ้น เจี์ย ต้าย ฮนั้ง เมี่ยน หลุน เมี่ยน เญย ฮนอย-เหญียะ นอ. ",
    "5": "สี ก๊อง เม่ย ไฮ่ เตา เยีย, เตา ม่าะ! หลิ่ว เล์ย เหฒียง เม่ย เญย หว่า หย่า โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน. ",
    "20": "นิ่น เญย ฑุ่ย ฯฒฯ โหยว หญั่น ฮบ, เลี่ยม คู้ เจี๋ย เญย กะน้าย หย่า โหยว หมี่ อ๊ะ. ",
    "26": "นิ่น เต๋า เก๋า โจ้ว ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฒิบ นิ่น, นิ่น เฌียน-โย่ว เญย มี่ง เยียม ทิน-ฮู่ง เญย หฑะเฮมียน. ทิน-ฮู่ง แอ๋ง ปุน นิ่น หฑวน ต้าย โหฒว คู้ เมี่ยน ฮนั้ง โล์ วั้ว นอ. ",
    "9": "เม่ย ก๊อง, ‘เยีย เซ ธีง-เหฑ่ง, ไม้ ม่าย ฒุ์ย. เยีย ธีง-เหฑ่ง เญย, ไม้ ต่อง หาย หญู่ง. ",
    "24": "วั้ว เต้า ฟิน-เมี่ยน ค้อ-เลี่ยน นิ่น ฯฒฯ ก๊อง, ‘โท้ เหฌียว นิ่น, ไม้ ตู๋ง ปุน นิ่น มี่ง เยี่ยม เกน, เยีย ล์อ ตุ๊ หฒัวะ เญย จ๋า หมี่ อ๊ะ.’ ",
    "28": "นิ่น เหฌียว เยีย, ปุน เยีย ไม้ หฒุ เหฌี่ย เถา เยี่ยม เกน, เยีย เญย แหม่ง ฯฒฯ ตุ๊ ปวัด ฌัง.’ ",
    "8": "“เม่ย ก๊อง เญย หว่า เยีย ไฮ์ หมี่ อ๊ะ. เม่ย ก๊อง หว่า เญย เฉีย เปียะ เยีย เญย มน่อม. ",
    "18": "นิ่น ตั๊ง เจี๊ยน ปุน เมี่ยน ไม้ หฒุ เปียะ เยี่ยม เกน, เหฌียว นิ่น บัว เญย แหม่ง ไม้ หฒุ ไต่. ",
    "15": "ลู่ง ม์วน หฒั่น เมี่ยน เปว๋ย เจี๊ยน โหธว, มฌ่อม โด เญย เฒี่ยง โห่, เบ๋ยๆ, ปวัด หิ่น ย่าง เญย สี่, ",
    "17": "เหว่ย ปุน เมี่ยน เล่ย ฆอย โหฒว เอ๊าะ เญย สี่, หย่า ปุน นิ่น บัว ไม้ เธง-โฮล โหฒว เหมา. ",
    "6": "หฒิว ทิน-ฮู่ง หมั่ง, เยีย เหธา เม่ย ฟี่ ฮนั้ง, นิ่น หย่า หล่ง ดุ้น เนีย เหฒย เยีย ต้าย ฟี่ ฮนั้ง เญย. ",
    "19": "“เมี่ยน หย่า หฒุ เบ๊าะ หฌาว เปว๋ย เจี๊ยน โหธว เตี๊ย มุน, นิ่น เญย บู๊ง หย่า หฒั่นๆ มุน. ",
    "13": "เม่ย เหว่ย หาย ติ่ว เหธา นิ่น แฑง ก๊อง, ‘นิ่น ไม้ เตา เยีย เญย หาย โจ๋ว หว่า’? ",
    "3": "เยีย เญย หว่า ปุน ธีง เยีย เญย เฮญี้ยว หฒีง, หฒิว เยีย ฮิ้ว เญย เจ๊า เยีย เญย ฑุ่ย เหมย ก๊อง. ",
    "32": "สี ก๊อง เม่ย ม่าย หว่า ก๊อง, เตา เยีย ม่าะ! กุ๊น ก๊อง อ๊ะ. เยีย อะเฮน้ย หมวัง เหว่ย แล์ง เม่ย เซ ไม้ ต่อง. ",
    "11": "นิ่น เฒาะ เดี๋ยง กับ เจี๊ยน เยีย เญย เหฒา, แอ๋ง ฒั้ว เจี๊ยน เยีย เญย ติ้วๆ เจ๊า.’ ",
    "2": "หมั่ง ม่าะ! อี้ หฒั่น เยีย อ๋อย ก๊อง, เยีย หลิ่ว เล์ย เหฒียง ก๊อง อ๊ะ. ",
    "33": "สี ก๊อง เม่ย ไม้ ก๊อง, โท้ หมวัง เยีย ก๊อง. ไม้ ตู๋ง โค โล, เยีย ฯฒฯ เฒาะ ธง-เม่ง เญย เจ๊า หฌาว เม่ย.” ",
    "14": "ทิน-ฮู่ง หล่ง น้าย หญู่ง หฒะเอ๋ย ก๊อง, หล่ง วั้ว หญู่ง หฒะเอ๋ย ก๊อง, มป่า เมี่ยน ไม้ หล่ง เฮญี้ยว หมวัง. ",
    "30": "นิ่น เหฌียว เมี่ยน เล่ย ดุ๊ด เยี่ยม เกน, ปุน นิ่น ตุ๊ อะเฮน้ย เญย เฒี่ยง เจี๊ยน. ",
    "1": "“โย้บ อ่า, อี้ หฒั่น โท้ หมวัง เยีย ก๊อง, หมวัง หลง เยีย ก๊อง เญย เหยียด ฒู้ง หว่า. ",
    "23": "“สี ก๊อง ม่าย เต้า ฟิน-เมี่ยน ต้าย เถง นิ่น โหฒว บุด๋ง เมี่ยน, เซ ธิน-หว่าน เต้า เญย เหยียด เต้า, ปุน เมี่ยน ฮิ้ว ตุ๊ โหฒว หอบ เญย เจ๊า. ",
    "31": "“โอ โย้บ อ่า, แปง มน่อม หมวัง เยีย ก๊อง โอ่. โท้ ไม้ ตู๋ง โค โล, เยีย ฯฒฯ ก๊อง. ",
    "4": "ทิน-ฮู่ง เญย สีง ลี่ง เหฒย เยีย, เน่น เจี๋ย วั้ว เต้า เญย เฉีย ปุน เยีย ม่าย แหม่ง. ",
    "27": "นิ่น เยียม เมี่ยน เญย หฑะเฮมียน ป๋าว ฑูง ก๊อง, ‘เยีย ป์าม ฒุ์ย, ปวัด โหฒว ต่อง เญย สี่ เป๋น โหฒว หอบ เญย เจ๊า. มป่า ทิน-ฮู่ง ไม้ หฒิว เยีย โหฒว เญย วิ่น ปุน เยีย. "
  },
  "38": {
    "22": "“เม่ย เปียะ เจี๋ย ซอง เญย ลั์ม, ไฟ ปวัด เจี๋ย เปาะ เญย ลั์ม ไฟ? ",
    "10": "เยีย ตี่ง ค้อย เญย กั๊บ-จ๋าย, อัน เจี๊ยน แก้ง เหธา แก้ง ซอน, ",
    "12": "“โย้บ อ่า, เยียม เม่ย เญย เสย เฒ้ย เม่ย ตุ๊ หัด เจี๋ย ลู่ง ดอม, หย่า ปุน ลู่ง ดอม เฑี้ยว ฮิ้ว ตุ๊ นิ่น เญย ต๋อง, ",
    "7": "วั้ว หฒั่น ลู่ง ดอม เญย เหฮลย ล่ม ฑ่อย ป๋าว ฑูง, หฒวัง ฟิน-เมี่ยน เฌียน-โย่ว เญย เห่ว. ",
    "16": "“เม่ย เปียะ เจี๋ย เถา ค้อย เญย ญ่วน, ไฟ ยั่ง เจี๋ย ค้อย-โด๊ะ โด เจี๋ย เญย ต๋อง ไฟ? ",
    "29": "หาย เต้า โหฒว ซอง เญย มา? ลู่ง หฒั่ง เญย บยู่ง-ซุ้ย กิ๊ด, หาย เต้า ยู์ง ต้าย? ",
    "21": "เม่ย หฒะเก้ง ฮิ้ว เญย, เหว่ย หฒุ เหฒย ป้าม เกน วั้ว หฒั่น เม่ย ฒู้ง ธ้วด เสย ต้าย อ๊ะ. เม่ย เยียม เญย ฮนอย-เหญียะ เก้ง ธั้ม ไห่. ",
    "25": "“หาย เต้า เหว่ย ต้ม บยู่ง เว้ด ววม-หฒวน, หย่า คอย เจ๊า ปุน บะหลี่ง โต์ว? ",
    "5": "หาย เต้า ตี่ง เดา ล่ม หาย โฮล? ต๋าย เม่ย ฮิ้ว เญย ซ่าะ? หาย เต้า แปง ฮลาง เดาะ? ",
    "20": "เม่ย ไฮ่ ต้อ นิ่น มี่ง เถา นิ่น เญย ต๋อง, เหว่ย ปุน เม่ย ฮิ้ว ตุ๊ มี่ง นิ่น เญย เปย๊า วั้ว ติ้ว เจ๊า ไฟ? ",
    "26": "หาย เต้า ปุน บยู่ง ตุ้ย เหฌี่ย ไม้ ม่าย เมี่ยน เยียม เญย เดา, เหธา ไม้ ม่าย เมี่ยน เยียม เญย เต่ย-ปูง-ฮวาง? ",
    "9": "เซ เยีย หล่ง บ๋วน ปวัง เจี๊ยน ค้อย, หย่า หล่ง หฮมวัง โฮ์ เปว เจี๊ยน นิ่น. ",
    "24": "มี่ง เถา ฌัง ปุน ฆอย เญย ต๋อง เยียม หาย? ไฟ มี่ง เถา ตง ปูง เญย หฑยาว ปุน หฑาน ปวั๊ง เดา-เป้ย เญย ต๋อง เยียม หาย? ",
    "28": "บยู่ง ม่าย เตีย เญย ไฟ? ไฟ หาย เต้า ยู์ง บยู่ง-ซุ้ย เดี๊ยบ? ",
    "8": "“ค้อย เญย ววม แป๊ด ธ้วด ฮนั้ง กู้งว์า ธ้วด มา เญย กะเซีย วั้ว หฒั่น, หาย เต้า กวน แก้ง ตั๊ง เจี๊ยน ค้อย? ",
    "18": "เม่ย ฮิ้ว ตุ๊ เดา-เป้ย ด่ง หาย จั๊ง ไฟ? เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย เหยียด ฒู้ง นอ, ก๊อง บั๋ว เยีย ม่าะ! ",
    "15": "เอ๊าะ เมี่ยน เญย ฌัง หฒุ เฒาะ ฆอย, ฯฒฯ ตั๊ง เจี๊ยน ไม้ ปุน นิ่น บัว โหฒว โตะ เญย สี่. ",
    "17": "ม่าย หาย เต้า ปุน เม่ย ฮิ้ว ตุ๊ หฒุ ไต่ เญย แก้ง? เยี่ยม เกน หฮมวัง เญย ต๋อง เญย แก้ง เม่ย ปวัด เจี๋ย เญย ไฟ? ",
    "6": "เดา เญย กอน-โด๊ะ เหลียบ เยียม หาย หญู่ง กู้ หงว่าย? หาย เต้า อัน ป้าม เกน เญย เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว นอม หละเปย๊ย? ",
    "19": "“ฌัง เยียม เญย ต๋อง ยั่ง หาย มี่ง? หฮมวัง เยียม เญย ต๋อง เยียม หาย? ",
    "13": "เหว่ย ปุน นิ่น ไฮ่ หฒิว จ่ม ลู่ง กอน, หย่า หฒุ่น เอ๊าะ เมี่ยน ธ้วด นิ่น ปี๋ง เญย ต๋อง? ",
    "3": "เม่ย อ๋อย หฒุ หลิ่ว เล์ย เหฒียง ฮนั้ง เต้า จุน-เฒ้ย เมี่ยน. เยีย อ๋อย หน่าย เม่ย, เม่ย หย่า อ๋อย หฒุ เตา เยีย. ",
    "32": "เม่ย ไฮ่ ต้อ เหฮลย-กวั้น หฒิว นิ่น บัว เญย เกว๋ย, ไฟ ต้อ ปะเต๊า เหฮลย เหธา กัน นิ่น เญย เหฮลย ไฟ? ",
    "11": "หย่า ก๊อง, ‘เม่ย ต้าย เถา น้าย ฮนั้ง, ไม้ ตู๋ง เจี๋ย ด่าง, เม่ย เฮ้น ไห่ เญย ววม-หล่าง อ๋อย หฒุ ตี้ง เหฌี่ย น้าย.’ ",
    "2": "“น้าย ต้ง หาย เต้า หล่ง ไม้ ม่าย ว่วน ฒาง เญย หว่า ปุน เยีย เญย หฒะเอ๋ย มวั่ง มี่ง? ",
    "33": "เม่ย ฮิ้ว ตุ๊ ลู่ง เญย เล์ย-หลัด ไฟ? เม่ย ไฮ่ ปุน น้าย เต๋ย เล์ย-หลัด กุ๊น ลู่ง เดี๊ย ไฟ? ",
    "38": "ปุน เนีย-บูง กิ๊ด เป๋น ดุ้น, เนีย-ดุ้น หย่า กิ๊ด เจี๊ยน จ๋า? ",
    "14": "เดา-เป้ย ก๊อย เหยี่ยน ฮนั้ง เบ๊าะ เจี๊ยน เหยียน เญย ปะไน่ เนีย, หม่าน หมวด หิ่น ธ้วด เม่ง เญย ฮนั้ง ลุย-โหว นอ. ",
    "35": "เม่ย ไฮ่ พ้าย บะหลี่ง เหฌี่ย, บะหลี่ง ฯฒฯ บั๋ว เม่ย, ‘เยีย บัว เยียม น้าย’? ",
    "30": "ววม แหง่ง มี่ง ฮนั้ง หละเปย๊ย, ค้อย เญย ววม-หมิ่น หย่า กิ๊ด เป๋น ซอง. ",
    "1": "วั้ว หฒั่น เฒี้ยว เยียม หฑยาว-หฒุ่น เตา โย้บ เญย หว่า. นิ่น ก๊อง, ",
    "40": "“เซี่ยน บ๊าบ เจี๊ยน เยียม นิ่น บัว เญย ค้วด ไฟ เยียม เบว์ย เญย ต๋อง ฒั้ว, เม่ย ไฮ่ ล์อ กะน้าย ปุน หญั่น, ไฟ ปุน เซี่ยน หลุน ตุ๊ หญั่น เป๊ว? ",
    "34": "“เม่ย ไฮ่ เห่ว บ๋วน ตุ้ย บยู่ง เหฌี่ย เหยียม เจี๊ยน เม่ย ไฟ? ",
    "23": "เยีย เลี่ยว เจี๊ยน ซอง เหธา เปาะ เหว่ย เหฒะ หน่าน เญย เฒี่ยง โห่, เหว่ย เบ๊าะ จ๋า เหธา เบ๊าะ ต้ม จ๋า เญย ฮนอย. ",
    "31": "“เม่ย ไฮ่ เฒาะ เสี่ย มั์ว-เซียะ เหฮลย โด้ เจี๊ยน, ไฟ ไจ๊ ฆอย ฟาม-ธีง เหฮลย เญย ฮลาง ไฟ? ",
    "41": "เหนาะ อา หลาย ไม้ ม่าย กะน้าย หญั่น เจี๋ย น้าย เจี๋ย วั้ว, นิ่น เญย ตอน เห่ว โท้ ทิน-ฮู่ง เถง. หาย เต้า ล์อ กะน้าย ปุน เหนาะ อา หญั่น? ",
    "36": "หาย เต้า ปุน เมี่ยน เญย เฮญี้ยว ม่าย ธง-เม่ง, หย่า ปุน เฮญี้ยว ม่าย ว่วน ฒาง? ",
    "4": "“เยีย เหลียบ ป้าม เกน เญย กอน-โด๊ะ วั้ว หฒั่น, เม่ย เยียม หาย? สี ก๊อง เม่ย ฮิ้ว, บั๋ว เยีย ม่าะ! ",
    "27": "หาย เต้า ปุน เดา-ฮวาง เดา-ฆาย ตุ๊ ววม เก๋า เหว่ย ยู์ง เดา ธ้วด เมี้ย-แมง? ",
    "37": "หาย เต้า ม่าย ธง-เม่ง ซ้าว บ๋วน? ไฟ หาย เต้า ไฮ่ โต๋ ธ้วด ลู่ง เญย ววม-อ๋ง, "
  },
  "14": {
    "22": "นิ่น ขูง ไฮ์ นิ่น กั้น เญย ซิน หฒั่ง มุน, หย่า เหว่ย นิ่น กั้น เฑ่า เญี้ยม.” ",
    "10": "มป่า เมี่ยน ไต่, เปว๋ย เจี๊ยน หฒะ เญย. นิ่น ตั๋ง เฉีย นิ่น ฯฒฯ เยียม หาย? ",
    "12": "เมี่ยน ไต่ มี่ง ไม้ แอ๋ง นั่ง ต้าย, เถา ลู่ง เจี๋ย เหฑ่ง นิ่น ไม้ เญีย, ฆั้ม นิ่น, นิ่น หย่า ไม้ ไฮ่ เญีย. ",
    "7": "“สี ก๊อง เดี๋ยง หฒุ ก๋อย, หธ่อ ม่าย ลั่ม ฮนั้ม ไฮ่ ธ้วด หธุน. หธุน หย่า ด๊าว เจี๊ยน มี่ง, ไม้ ตี้ง อ๊ะ. ",
    "16": "เถา วั้ว หฒั่น เม่ย อ๋อย ซ้าว เยีย เญย เหฒา-เบี่ย, มป่า เม่ย ไม้ ฒั้ว เจี๊ยน เฒาะ เยีย โหฒว ต่อง เญย ฒุ์ย. ",
    "21": "นิ่น เญย ตอน บัว ตุ๊ เมี่ยน ท่าย, นิ่น หย่า ไม้ ฮิ้ว. นิ่น บัว ด๊อด เหฌี่ย ไอ๊, นิ่น หย่า ไม้ ปวัด. ",
    "5": "นิ่น เฒี่ยง เญย ฮนอย-เหญียะ จา-ด่าง ตี่ง เหฒียง อ๊ะ, นิ่น เญย หฮลา-โสว เซ เยียม เม่ย ตี่ง. เม่ย ตี่ง เหฒียง นิ่น เฒี่ยง เญย โสว โหม่ว, นิ่น หย่า ไม้ ไฮ่ เจี๋ย ด่าง. ",
    "20": "เม่ย เหยียด ลิ์ว ฮี่ง เจี๋ย เมี่ยน, นิ่น ฯฒฯ เกวย เสย หมี่ อ๊ะ. เม่ย ทิ้ว นิ่น เญย เฮมียน หย่า ปุน นิ่น มี่ง หมี่ อ๊ะ. ",
    "9": "เยี้ยด ตุ๊ ววม เญย เฉีย นิ่น ฯฒฯ ธ้วด หธุน, หย่า ธ้วด ฆว่า ฮนั้ง เดี๋ยง-หลุน นอ. ",
    "8": "ไม้ กุ๊น นิ่น เญย ฑู่ง เยียม เดา-เดี๊ย โก๋, นิ่น เญย กอน เยียม เดา ไต่, ",
    "18": "“มป่า บง บาง ฮู้ หมี่ อ๊ะ. หละเปย๊ย-ฒอง หย่า ซุ้ย ฆอย เล่ย นิ่น เญย ต๋อง. ",
    "15": "เม่ย อ๋อย เห่ว, เยีย ฯฒฯ เตา เม่ย. เม่ย อ๋อย อะเฮน้ย ตุ๊ ปวัด เม่ย เญย ปั์ว โหฒว ต้าย เญย กะน้าย. ",
    "17": "เยีย โหฒว ต่อง เญย สี่ เม่ย ตั๊บ เจี๊ยน บัวะ แอ๋ง เบ๊าะ เจี๊ยน เหยียน. เม่ย หย่า ปวัง เจี๊ยน เยีย เญย ฒุ์ย. ",
    "6": "โท้ ฮวิน กั้น ปูง, ไม้ ตู๋ง หมั่ง นิ่น เหว่ย ปุน นิ่น ตุ๊ เฮ่น, ปุน นิ่น อะเฮน้ย ฮนั้ง หม่าย กง เมี่ยน เจี๋ย เหยียด นอม ฮนอย. ",
    "19": "ววม หธง หละเปย๊ย, หละเปย๊ย ฯฒฯ เจีย เหฑ่ง, ต้ม บยู่ง หย่า กว๊าด เดา-เป้ย เญย เนีย มี่ง. เม่ย ฟี่ ฮนั้ง เญย เหมียด ป้าม เมี่ยน ม่าย ลั่ม ฮนั้ม เญย ต๋อง. ",
    "13": "“เฝย ตุ๊ เม่ย เฒาะ เยีย ปี๋ง เจี๊ยน เยี่ยม เกน. เฝย ตุ๊ เม่ย ท้อง เจี๊ยน เยีย, ฒั้ว เม่ย เญย กะเฉีย ฟิว. เฝย ตุ๊ เม่ย ตี่ง เหฒียง เฒี่ยง โห่ เหว่ย จั๋ง เยีย. ",
    "3": "ฮนั้ง เยีย น้าย หญู่ง เมี่ยน เม่ย ปู๋ง มฒีง หมั่ง เจี๊ยน นิ่น แอ๋ง ต้อ นิ่น ต้าย เยียม เม่ย เญย หฑะเฮมียน หฒุ เซี้ยม ไฟ? ",
    "11": "ฮนั้ง ค้อย เญย ววม ฆาย, ด้าย เญย ววม ฮ้าบ หย่า ฆาย, ",
    "2": "นิ่น ธ้วด ต้าย ฮนั้ง เปี้ยง นอ, หย่า เหฒี่ย หมี่ อ๊ะ. นิ่น ฮนั้ง ต้ง ลิ่น นอ เจี๋ย, ไม้ เยียม อ๊ะ. ",
    "14": "สี ก๊อง เมี่ยน ไต่ มี่ง, นิ่น แอ๋ง ไฮ่ นั่ง ต้าย ไฟ? เยีย ฒั้ว เจี๊ยน น้าย เต๋ย เหยียด ฒู้ง เญย ฮนอย-เหญียะ เจี๋ย, เถา เยีย ตุ๊ ปู๋ง ฆอย เญย เฒี่ยง โห่. ",
    "1": "“เมี่ยน เยียม มเซียะ ตอน ธ้วด เสย เญย ฮนอย-เหญียะ โหฒะ เญย, ขูง ม่าย ขวน น่าน ปวั๊ง เหฑ่ง. ",
    "4": "หาย เต้า ไฮ่ ต้อ ธีง-เหฑ่ง เญย กะน้าย เยียม ไม้ ธีง-เหฑ่ง เญย กะน้าย ธ้วด? ไม้ ม่าย เหยียด เต้า. "
  },
  "35": {
    "10": "มป่า ไม้ ม่าย หาย เต้า ก๊อง, ‘เหฒย เยีย ต้าย วั้ว เต้า ทิน-ฮู่ง, เซ ปุน เมี่ยน ลู่ง ม์วน หฒั่น ป๋าว ฑูง วั้ว เต้า, เยียม หาย? ",
    "6": "สี ก๊อง เม่ย ป์าม ฒุ์ย, เม่ย โหฒว หาย หญู่ง ห่อย ทิน-ฮู่ง? สี ก๊อง เม่ย ต่อง ฒุ์ย ธั้ม เจี๊ยน ฝาว, เม่ย เญย ฒุ์ย ฮนั้ง หาย นอ โหฒว ปุน นิ่น? ",
    "2": "“เม่ย ฮนั้ม ต้าย น้าย เซ แป้ง ฟิม เญย ไฟ? เม่ย ก๊อง, ‘เยีย เก้า แป้ง ฟิม ทิน-ฮู่ง?’ ",
    "7": "สี ก๊อง เม่ย โหฒว คู้ เมี่ยน, เม่ย จา หาย หญู่ง ปุน นิ่น? ไฟ นิ่น เยียม เม่ย เญย ปั์ว ฒิบ หาย หญู่ง? ",
    "16": "เหว่ย น้าย โย้บ ก๊อง เจี๊ยน ไม้ ลั่ม หล่ง เญย หว่า มี่ง, ก๊อง หว่า ธั้ม หย่า ไม้ ฮิ้ว นิ่น ก๊อง หาย หญู่ง.” ",
    "9": "“เมี่ยน หลาย หฒุ เหฒย ธั้ม ฯฒฯ เห่ว, นิ่น บัว โท้ เถง เปย๋า ดุ๊ด เฮ้น วั้ว เต๋ย เญย ปั์ว. ",
    "5": "“เธา เฮมียน หมั่ง วั้ว ลู่ง! หมั่ง เยียม เม่ย กู้ หงว่าย ฮลัง เญย บ๋วน. ",
    "1": "เอ​ลี​ฮู แอ๋ง ก๊อง, ",
    "14": "“วั้ว หญู่ง, เม่ย ก๊อง เม่ย หมั่ง ไม้ ปวัด ทิน-ฮู่ง, นิ่น ฯฒฯ เก้า ฟัด ไม้ อ๋อย หมั่ง เม่ย. เม่ย หย่า ก๊อง เม่ย เญย สี่ เยียม นิ่น เญย หฑะเฮมียน, เม่ย หย่า ฒั้ว เจี๊ยน นิ่น. ",
    "3": "เม่ย หธีง ต้าย หน่าย ทิน-ฮู่ง, ‘เยีย ตุ๊ หาย หญู่ง หลง? เยีย ไม้ ป์าม ฒุ์ย เยีย ตุ๊ หาย หญู่ง เก้า หลง ป์าม ฒุ์ย วั้ว เต๋ย?’ ",
    "12": "นิ่น บัว เห่ว เจี๊ยน โท้ เถง มป่า ทิน-ฮู่ง ไม้ เตา, เหว่ย หฒุ เอ๊าะ เมี่ยน เหมา ไห่. ",
    "8": "เม่ย โหฒว เอ๊าะ สี่ ขูง ห่อย ป้าม เมี่ยน ฮนั้ง เม่ย นอ. เม่ย โหฒว คู้ เมี่ยน ขูง เถง ป้าม เมี่ยน ตุ๊ หลง. ",
    "15": "อี้ หฒั่น เม่ย ฮนั้ม ต้าย, ไม้ กุ๊น ทิน-ฮู่ง เฉีย เจี์ย, นิ่น ไม้ ตี่ง ฒุ์ย, เมี่ยน ป์าม ฒุ์ย นิ่น ไม้ กุ๊น อ๊ะ. ",
    "4": "“เยีย อ๋อย เตา เม่ย หย่า เตา เหธา เม่ย เยียม เญย โล์-แกง ต่อย. ",
    "11": "นิ่น หฌาว เยีย บัว เก้า ธั้ม หฌาว เดา-เป้ย เญย เฮยี่ย ฒ่อย, หย่า ปุน เยีย บัว ม่าย ธง-เม่ง เก้า ธั้ม เยียม ลู่ง เญย เหนาะ.’ ",
    "13": "นิ่น บัว แปะๆ เห่ว, ทิน-ฮู่ง ฒู้ง ไม้ หมวัง. เน่น เจี๋ย วั้ว เต้า ไม้ เกวน ไม้ สี่ เญย. "
  },
  "30": {
    "22": "เม่ย โป้ว เยีย ฝาว เยียม หฑยาว กู้ หงว่าย, ปุน เยีย เก้ เจี๊ยน หฑยาว มี่ง, เม่ย ปุน เยีย เยียม ต้ม หฑยาว หฒุ เบว มี่ง เบว ต้าย. ",
    "10": "นิ่น บัว โหยว เยีย, ซิ้ม เยีย โก, เยี้ยด ปวัด เยีย ฯฒฯ ทุ้ย ววม-ฑุ่ย แน้ด เยีย. ",
    "12": "น้าย เต๋ย เหธว หลุ่น เญย เมี่ยน เยียม เยีย เญย บย่าว แหมง เจี์ย ต้าย, นิ่น บัว ฟ้ง เยีย ธ้วด มี่ง. นิ่น บัว หลิ่ว เล์ย เจ๊า เหมียด เยีย. ",
    "7": "นิ่น บัว เยียม เดา-ฮวาง ฮนั้ง เฮยี่ย ฒ่อย นอ เห่ว, หย่า เบ๋ง เจี๊ยน เยียม เดี๋ยง-ตอน-ฟ้ม กะเดี๊ย. ",
    "16": "“อี้ หฒั่น เยีย เญย เฮญี้ยว หฒะเก้ง โค้ว ไห่, หฒุ โค้ว เญย ฮนอย-เหญียะ เฒาะ เจี๊ยน เยีย. ",
    "29": "เยีย เหธา เฮยี่ย จู๊ เป๋น มั์ว-ต่อย, หย่า เหธา เหนาะ ล่อ ท่อ โหฒว ต่อย. ",
    "21": "เม่ย ทิ้ว เฮญี้ยว โหฒว โตะ เยีย, หล่ง เม่ย เฮ้น ไห่ เญย ปั์ว เหฒย เยีย. ",
    "25": "เมี่ยน ด๊อด หน่าน เญย เฒี่ยง โห่ เยีย ไม้ เฒ์ย เหว่ย นิ่น บัว เญี้ยม ไฟ? เยีย เญย เฮญี้ยว ไม้ เฒ์ย เหว่ย เมี่ยน จ่ม เมี่ยน เฑ่า ไฟ? ",
    "5": "นิ่น บัว เยียม เมี่ยน บุด๋ง หฒุ หฒุ่น ธ้วด, เมี่ยน เห่ว เจี๊ยน หฒุ่น ฮนั้ง หฒุ่น จั๋น-หฒะ นอ. ",
    "20": "“ทิน-ฮู่ง อ่า, เยีย เห่ว เจี๊ยน เม่ย, เม่ย หย่า ไม้ เตา เยีย, เยีย โซ้ว เจี์ย ต้าย, เม่ย ขูง ปู๋ง มฒีง หมั่ง ฮนั้ง. ",
    "26": "เยีย ฮนั้ม เจี๊ยน อ๋อย ตุ๊ หลง มป่า ตุ๊ เธี้ยว. เยีย ฒั้ว เจี๊ยน ฌัง มป่า หฮมวัง ต้าย เถา. ",
    "9": "“อี้ หฒั่น น้าย เต๋ย เมี่ยน ต้อ เยีย เป๋น ฑูง ป๋าว, หย่า ต้อ เยีย เป๋น โก๊ว ก๊อง. ",
    "24": "“มป่า เมี่ยน เยียม ป่าย หว่าย เญย กะน้าย-ดุย ซูง ปั์ว, หย่า เยียม นิ่น หฒุ เญย เหฒะ หน่าน เห่ว เจี๊ยน โท้ เถง ไม้ เฒ์ย? ",
    "28": "เยีย เฑ่า, เฮมียน หฮมวัง หย่า ไม้ ม่าย หญุด หฒิว, เยีย โซ้ว เจี๊ยน กั๊บ ฒุ้น เญย หวุ่ย, เห่ว เจี๊ยน โท้ เถง. ",
    "8": "นิ่น บัว เป๋น เหยียด กวั้น ไม้ ลั่ม หล่ง เญย ห่า ฮ่อง เมี่ยน, หฒุ ปย๊า-ปิน เบ๊าะ หฒุ่น ธ้วด เต่ย-ปูง. ",
    "18": "ทิน-ฮู่ง เญย ต้ม ชะ ต๋อง ฮนั้ง เยีย เญย ลุย, แอ๋ง ฮนั้ง ลุย-จาง นอ แหนะ เจี๊ยน เยีย. ",
    "15": "กั้ม เหฑีย ไห่ เญย สี่ ห่อย เยีย โค้ว ไห่, เยีย เญย ฌัง-หล่าง เจี๋ย ฮนั้ง หฑยาว ป่วน มี่ง นอ, เยีย เญย ฟุ-โหละ หย่า ฮนั้ง บ๋วน เจี๋ย หมี่ อ๊ะ. ",
    "17": "ลู่ง ม์วน หฒั่น เยีย เญย บู๊ง ฮลัม, ฑิ้วๆ เญย มุน หย่า ไม้ ม่าย เฒี่ยง โห่ ตี้ง. ",
    "6": "นิ่น บัว หฒุ เยียม โด๊ะ-หฒวน ฆาย หย่า เยียม เดา-ค้วด เหธา แบ๋ง-ง่าม. ",
    "19": "ทิน-ฮู่ง เฒาะ เยีย ฒอย เหฌี่ย ววม-ปั่ม ด้อง, เยีย ฯฒฯ เป๋น เนีย-บูง เหธา ซ้าย หมี่ อ๊ะ. ",
    "13": "นิ่น บัว ปุน เยีย เปย๋า เญย เจ๊า ตั๋ง, แอ๋ง จา เหฒะ หน่าน ปุน เยีย, หย่า ไม้ ม่าย หาย เต้า ตั๊ง นิ่น บัว. ",
    "3": "หลาย จ่ม โค้ว หย่า หง่อ, ลู่ง ม์วน หฒั่น เยียม เดา-ฮวาง นิ่น บัว หญั่น เมี้ย-ฑู่ง ฆาย. ",
    "11": "เหว่ย หฒุ ทิน-ฮู่ง ปุน เยีย เมา, เถง ไม้ ตุ๊ กั้น, นิ่น บัว ฯฒฯ ตอง เจี๊ยน เยีย เซว่ย เอ๋ย โหฒว. ",
    "2": "นิ่น บัว เญย ปั์ว เญย ชะ ไฮ่ เถง หาย หญู่ง เยีย? นิ่น บัว เญย ชะ-เหละ เหฑ่ง หมี่ อ๊ะ. ",
    "14": "นิ่น บัว ดุดๆ เญย ต้าย ฮนั้ง เปียะ ฒี่ง หลาด ทง เญย ต๋อง. เยียม ป่าย หว่าย เญย ต๋อง นิ่น บัว วู์ๆ เญย ต้าย. ",
    "30": "เยีย เญย ด๊บ เจี๊ยะ หย่า เฆาะ หมี่ อ๊ะ, เยีย เญย บู๊ง จอม ฮนั้ง โต์ว ปั๊ว นอ. ",
    "1": "“มป่า เก้า หลุน เยีย วั้ว เต๋ย เมี่ยน จั๊ด เยีย. น้าย เต๋ย เมี่ยน เญย เตีย เยีย ปวัด ไม้ หฒี่ ตุ๊ เหธา ฒั้ว เยีย เญย ปะกี ยู่ง กวั้น เญย จู๊ เยียม. ",
    "23": "เยีย ฮิ้ว ตุ๊ เม่ย ต้อ เยีย มี่ง หฒุ ไต่, เซ เถา ตี่ง เหฒียง เต้าๆ เฒี่ยง เจี๊ยน เญย เมี่ยน อ๋อย หฒุ มี่ง เญย ต๋อง. ",
    "31": "เหว่ย น้าย เยีย เญย ต้าน ป้า เญย เฉีย ทิ้ว เป๋น เฑ่า เญย เฉีย. เยีย เญย เฮล้า-ด้ง หนู เญย เฉีย ทิ้ว เป๋น เมี่ยน เญี้ยม เญย เฉีย. ",
    "4": "นิ่น บัว แก๊ะ เยียม เต่ย-ปูง-ฮวาง เญย เดี๋ยง-น่อม, เหธา ไม้ ม่าย เหมวย เญย เดี๋ยง-ฑู่ง โหฒว หญั่น ฮบ. ",
    "27": "เยีย เญย เฮญี้ยว ฟาน-เฟย หลุ่น, ไม้ ตี้ง เหยียด ตั้ง, โค้ว หน่าน เญย ฮนอย-เหญียะ ม่อ เจี๊ยน เยีย เยียม. "
  },
  "1": {
    "22": "เยียม น้าย เต๋ย เหยียด ฒู้ง สี่, โย้บ ไม้ ป์าม ฒุ์ย หย่า ไม้ ไกว๋ ทิน-ฮู่ง. ",
    "10": "เม่ย เปว เจี๊ยน นิ่น เหธา นิ่น เญย เปย๊า ฒง เมี่ยน, เลี่ยม ปูงๆ นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย ไม้ เฒ์ย? เม่ย เหธย ฟุ นิ่น เญย ปั์ว โหฒว เญย กง หย่า ปุน นิ่น เญย จา-ตี้ง หฮยาง เจี๊ยน ฝาว ธั้ม.  ",
    "12": "  เฒี้ยว  ก๊อง บั๋ว ซา​ตาน, “วั้ว หญู่ง, นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย เซ เยียม เม่ย เญย ปั์ว-เดี๊ย. ขูง นิ่น กั้น เญย ซิน เม่ย ไม้ ตู๋ง ห่อย.” ซา​ตาน ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน มี่ง อ๊ะ. ",
    "7": "เฒี้ยว  หน่าย ซา​ตาน, “เม่ย เยียม หาย ต้าย?” ซา​ตาน เตา เฒี้ยว, “เยีย โย่ว ลู่ง เดี๊ย มี่งๆ ต้ายๆ, ฝาวๆ เหฌี่ยๆ.” ",
    "16": "นิ่น หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, แอ๋ง ม่าย เต้า เมี่ยน ต้าย ก๊อง, “ทิน-ฮู่ง เญย โต์ว เยียม ลู่ง เหฌี่ย ต้าย ปั๊ว ปะกี ยู่ง กวั้น เหธา โก๋ว ยู่ง กวั้น เญย โปว ชุย เหฑ่ง. ขูง เยีย กั้น เปย๋า ดุ๊ด ต้าย บั๋ว เม่ย ฮนั้ง.” ",
    "21": "หย่า ก๊อง, “เยีย ฌัง ซิน เยียม เยีย เญย มา เญย กะเซีย ธ้วด, หย่า อ๋อย หฒุ ฌัง ซิน เญย หฑวน.   เฒี้ยว  เหธย ปุน เญย,   เฒี้ยว  แอ๋ง เซียว หฑวน. อ๋อย หฒุ เธง เฒี้ยว  เญย เม่ง.” ",
    "5": "เบ่น หญั่น เญย ฮนอย-เหญียะ เจี๋ย ลิ์ว, โย้บ พ้าย เมี่ยน มี่ง เห่ว นิ่น เญย ตอน บัว สา เหฑ่ง หวุย. นิ่น ลู่ง ดอม เจี์ย ซิน เฑี้ยว เญย, หย่า หฒิว นิ่น บัว เหยียด ฒู้ง เมี่ยน เญย โสว โหม่ว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย. นิ่น หฒั่นๆ ฮนั้ง หน่าย โหฒว เหว่ย หฒุ นิ่น ก๊อง, “เหฑีย เยีย เญย น่าม โญ์ว ป์าม ฒุ์ย, เยียม เฮญี้ยว เหฒียว ทิน-ฮู่ง.” ",
    "20": "โย้บ ฯฒฯ เจี์ย ซิน ต้าย เป๊ด นิ่น เญย ลุย, หย่า เถย นิ่น เญย มฆ้อง, พัวะ เหฌี่ย เดา ป๋าย  ",
    "9": "ซา​ตาน เตา เฒี้ยว, “โย้บ ท่าย ทิน-ฮู่ง เซ แปะๆ ท่าย เญย ไฟ?   ",
    "8": "  เฒี้ยว  หน่าย ซา​ตาน, “เม่ย สัม หมั่ง เยีย เญย โปว โย้บ เญย ไฟ? เยียม ลู่ง เดี๊ย ไม้ ม่าย เหยียด ล่าน เมี่ยน ฮนั้ง นิ่น โหฒว เฮญี้ยว หฒีง, ไม้ ลั่ม เฆ่ม ต๋อง. นิ่น ท่าย ทิน-ฮู่ง หย่า ซิ้ม ฆอย, ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่.” ",
    "18": "นิ่น หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, แอ๋ง ม่าย เต้า โปว ต้าย ก๊อง, “เม่ย เญย ตอน เซียะ เยียม นิ่น บัว เญย ต้ม ก๋อ เญย เปย๊า หญั่น หฮนาง, ฮบ อะหงุ่น ติ๊ว,  ",
    "15": "เลี่ยม เฒ่ย ม่าย เส​บา เมี่ยน ต้าย เฒาะ แซง-คู้ ธ้าง มี่ง เหฑ่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง โปว. ขูง เยีย กั้น ตุ๊ เปย๋า ธ้วด ต้าย บั๋ว เม่ย ฮนั้ง.” ",
    "17": "นิ่น หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, แอ๋ง ม่าย กั้น เต้า ต้าย ก๊อง, “เคน​เดีย เมี่ยน ปุน ฆอย โหฒว ปัว กวั้น ธ้าง ล่อ ท่อ ต้อ มี่ง เหฑ่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว เต๋ย โปว. ขูง เหฒ่ง เยีย กั้น เปย๋า ดุ๊ด ต้าย บั๋ว เม่ย ฮนั้ง.” ",
    "6": "ม่าย ฮนอย นอ, ฟิน-เมี่ยน ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน. ซา​ตาน หย่า ต้าย เยียม นิ่น บัว บุด๋ง.  ",
    "19": "ฯฒฯ ม่าย กอง ต้ม หฑยาว-หฒุ่น เยียม เต่ย-ปูง-ฮวาง ต้าย ป่วน เปย๊า เญย เปยย นอม เก๊าะ. เปย๊า ฯฒฯ บาง, ดั๊บ หฒุ วั้ว เต๋ย เมี่ยน หลุน เมี่ยน ไต่ เหฑ่ง หมี่ อ๊ะ. ขูง เยีย กั้น เปย๋า ดุ๊ด ต้าย บั๋ว เม่ย ฮนั้ง.” ",
    "13": "ม่าย ฮนอย โย้บ เญย ตอน เซียะ เยียม นิ่น บัว เญย ต้ม ก๋อ เญย เปย๊า หญั่น หฮนาง, ฮบ อะหงุ่น ติ๊ว.  ",
    "3": "นิ่น ม่าย เสี่ย ธิน เต้า ปะกี ยู่ง, ปัว ธิน เต้า ล่อ ท่อ, ฮม์ แป๊ะ ต๋อย ง่ง, ฮม์ แป๊ะ เต้า ล่อ เญ์ย, หย่า ม่าย โปว ธั้ม เญย. เป๊ย เยียม ตง ปูง เญย เหยียด ฒู้ง เมี่ยน, น้าย เต้า เก้า ปุ๊ด ฒ่อย เจี๋ย. ",
    "11": "มป่า โท้ ซูง เม่ย เญย ปั์ว มัวะ นิ่น ม่าย เญย เหยียด ฒู้ง กะน้าย, นิ่น ฯฒฯ ตอง เจี๊ยน เม่ย เหฒียว เม่ย อ๊ะ.” ",
    "2": "นิ่น ม่าย เสี่ย เต้า ตอน, ปัว เต้า เซียะ.  ",
    "14": "ม่าย เต้า โต่ว เฝียน เมี่ยน ต้าย บั๋ว โย้บ, “ง่ง ไล่ เจี๊ยน เด่ย, ล่อ หย่า เยียม กะเฮลน หญั่น เมี้ย.  ",
    "1": "เยียม อูด เต่ย ม่าย ล่าน เมี่ยน, บั๋ว เห่ว โย้บ. น้าย ล่าน เมี่ยน เซ เฮญี้ยว หฒีง เญย เมี่ยน, ไม้ ม่าย ต๋อง เฆ่ม. นิ่น ท่าย ทิน-ฮู่ง, หย่า ซิ้ม ฆอย, ไม้ โหฒว หาย หญู่ง เอ๊าะ สี่.  ",
    "4": "เจี๋ย ต้าย เญย เฒี่ยง โห่, นิ่น เญย ตอน ทิ้ว เจี๊ยน เยียม นิ่น บัว กั้น เญย เปย๊า, หฒิว นิ่น บัว เญย ฮนอย เบ่น หฮนาง โฮล เญย, หย่า พ้าย เมี่ยน มี่ง เห่ว นิ่น บัว เญย ปัว เต้า หมั่ว ต้าย เหธา นิ่น บัว หญั่น หย่า ฮบ.  "
  },
  "40": {
    "22": "เหว่ย หฒุ เดี๋ยง-ฌิ้ม เถง นิ่น ปี๋ง ล่าง, โด๊ะ-เฮลน เญย ซุ้ย-เลี่ยม เดี๋ยง เว่ย ก๋อม นิ่น. ",
    "10": "วั้ว หญู่ง, อ๋อย หฒุ หล่ง ฌัง-หล่าง ฒอง เหฑว่ย, หย่า หล่ง ฌัง-หล่าง เญย ฮ่าง ต้าว ต๋อง ลุย ฒุ. ",
    "12": "หมั่ง เต้าๆ เธง-โฮล เญย เมี่ยน หย่า แปง นิ่น บัว ด๊อด เหฌี่ย, เฒาะ เอ๊าะ เมี่ยน ธ้าย เหฌี่ย นิ่น บัว เยียม เญย ต๋อง. ",
    "7": "“เม่ย อ๋อย หฒุ หลิ่ว เล์ย เหฒียง ฮนั้ง จุน-เฒ้ย เมี่ยน นอ. เยีย อ๋อย หน่าย เม่ย, เม่ย อ๋อย หฒุ เตา เยีย. ",
    "16": "นิ่น เญย ชะ เยียม นิ่น เญย จ๊าย, นิ่น เญย กะเซีย เญย อ๊อ หย่า ม่าย ชะ เฮ้น. ",
    "21": "นิ่น เปว๋ย เหฌี่ย เดี๋ยง-ฌิ้ม กะเดี๊ย, เยียม ฌ่าง เญย หลัวะ ติ หล่ม กะญั์ว. ",
    "5": "เยีย ก๊อง หฑุ่น ลิ์ว, เยีย ฯฒฯ ไม้ เตา, ก๊อง อี หฑุ่น, เยีย ฯฒฯ ไม้ แอ๋ง จา ก๊อง อ๊ะ.” ",
    "20": "หฒวัง บง ธ้วด หญั่น เญย กะน้าย ปุน นิ่น, เป๋น เหยียด ฒู้ง เฮยี่ย ฒ่อย หฑย่าว เญย ต๋อง. ",
    "9": "เม่ย ม่าย ปั์ว ฮนั้ง ทิน-ฮู่ง เญย ปั์ว เฮ้น ไฟ? เม่ย ม่าย เฉีย ด้มๆ เญย บุย ฮนั้ง นิ่น เญย เฉีย บุย ไฟ? ",
    "24": "หาย เต้า ไฮ่ ปวัง เจี๊ยน นิ่น เญย มฒีง เฒาะ นิ่น? หาย เต้า ไฮ่ เฒาะ นิ่น แอ๋ง หธุน ทง นิ่น เญย บะฒอง? ",
    "8": "“เม่ย อ๋อย ปุน ธีง เยีย ไม้ แป้ง ฟิม ไฟ? เม่ย อ๋อย ตี่ง เยีย โหฒว ต่อง เหว่ย ปุน เม่ย กั้น หอบ ไฟ? ",
    "18": "นิ่น เญย บู๊ง ฮนั้ง ต้ง ซิ ด้ง, นิ่น เญย ปั์ว-เหฒา ฮนั้ง เฮลียะ-ปย๊า. ",
    "15": "“หมั่ง เบ​เฮ​โม้ด ม่าะ! เยีย เหฒย นิ่น ฮนั้ง เยีย เหฒย เม่ย. นิ่น หญั่น เมี้ย ฮนั้ง ง่ง นอ. ",
    "17": "นิ่น ปุน นิ่น เญย เตว๊ย แหง่ง ฮนั้ง สี​ดา ฒ่ง เดี๋ยง, นิ่น เญย ธั่ม ฒุ่ย เญย จาน ธิ เจี๊ยน จ๋า. ",
    "6": "วั้ว หฒั่น เฒี้ยว เยียม หฑยาว-หฒุ่น เตา โย้บ เญย หว่า. นิ่น ก๊อง, ",
    "19": "นิ่น เซ ทิน-ฮู่ง เหฒย ต้าย เญย ตะเยี้ยด เต้า, ขูง เหฒย นิ่น ต้าย วั้ว เต้า ไฮ่ ฮี่ง นิ่น. ",
    "13": "เฒาะ นิ่น บัว เหยียด ฒู้ง ปย๊บ เจี๊ยน เนีย-บูง, หย่า โด้ นิ่น บัว เยียม เยี่ยม เกน. ",
    "3": "โย้บ ฯฒฯ เตา เฒี้ยว.  นิ่น ก๊อง, ",
    "11": "โหฒว เหมา เญย เมี่ยน เม่ย เฉีย เจี์ย, โน์ว ไห่, กุ๊น ฒัด นิ่น บัว เหฌี่ย ไอ๊. ",
    "2": "“โย้บ อ้า! ต้าน เญย เมี่ยน อ๋อย เหธา เน่น เจี๋ย วั้ว เต้า แฑง เญย ไฟ? เหธา ทิน-ฮู่ง แฑง เญย เมี่ยน เตา นิ่น ม่าะ!” ",
    "14": "ฮนั้ง หน่าย เยีย ฯฒฯ เหญี่ยม ปุน เม่ย, เม่ย เญย บย่าว เจี๊ยะ ปั์ว ไฮ่ เหฌียว ตุ๊ กั้น. ",
    "1": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โย้บ, ",
    "23": "ไม้ กุ๊น ววม เสย, นิ่น ไม้ กั้ม เหฑีย, ไม้ กุ๊น จอ​แดน ด้าย เญย ววม หธง หฒุ นิ่น เญย ฑุ่ย แป๋ง, นิ่น หย่า ไม้ ฮวาง. ",
    "4": "“เฒี้ยว  อ่า, เยีย เซ เฒี่ยง ไม้ เป๋น หาย หญู่ง เมี่ยน, เยีย ฮนั้ง หาย นอ ไฮ่ เตา เม่ย? เยีย ฒู้ง หล่ง ปั์ว ปวัง เจี๊ยน ฑุ่ย. "
  },
  "34": {
    "22": "ไม้ ม่าย ฮมัด เจี๊ยะ ไฟ มับ หฮมวัง เญย ต๋อง ปุน โหฒว เอ๊าะ เญย เมี่ยน ปี๋ง ตุ๊ เบว์ย. ",
    "10": "“เหว่ย น้าย เม่ย บัว เมี่ยน ไกว เมี่ยน อ้า! หมวัง เยีย ม่าะ! ทิน-ฮู่ง หฒะเก้ง! ไม้ ไฮ่ โหฒว เอ๊าะ สี่. เน่น เจี๋ย วั้ว เต้า ฒู้ง ไม้ ไฮ่ โหฒว ต่อง. ",
    "12": "เฒียน เญย, ทิน-ฮู่ง ฒู้ง ไม้ โหฒว หว่าย สี่. เน่น เจี๋ย วั้ว เต้า ไม้ อ๋าว แป้ง ฟิม เญย เจ๊า เพียน. ",
    "7": "ม่าย หาย ล่าน เมี่ยน ฮนั้ง โย้บ เตี๊ย ตุ๊ เมี่ยน ฮว้วด ด่ง ฮบ ววม เห่. ",
    "16": "“สี ก๊อง เม่ย เม่ง แปะ, หมวัง เยีย เญย หว่า ม่าะ! โท้ หมวัง เยีย ก๊อง. ",
    "29": "สี ก๊อง นิ่น เซ้ก เหฑียะ, หาย เต้า ไฮ่ ตี่ง นิ่น ม่าย ฒุ์ย? นิ่น ปวัง เจี๊ยน นิ่น เญย เฮมียน, หาย เต้า ไฮ่ หมั่ง ตุ๊ ปวัด นิ่น? ไม้ กุ๊น นิ่น โหฒว ปุน เหยียด กั๊วะ ไฟ เหยียด ล่าน เมี่ยน, ฒู้ง ฟี่ ฮนั้ง เญย, ",
    "21": "ทิน-ฮู่ง หมั่ง เจี๊ยน เมี่ยน เญย เจ๊า, หย่า ปวัด เมี่ยน เญย นอมๆ เหฒา-เบี่ย. ",
    "25": "ฮนั้ง หน่าย, นิ่น ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย สี่ ฯฒฯ ลู่ง ม์วน หฒั่น ถุย นิ่น บัว เญย เหว่ย เหมียด เหฑ่ง หมี่ อ๊ะ. ",
    "5": "“โย้บ ก๊อง, ‘เยีย ไม้ โหฒว ต่อง, มป่า ทิน-ฮู่ง ไม้ ปุน เยีย ตุ๊ แป้ง ฟิม เญย เล์ย. ",
    "20": "ด๊าม ม์วน เญย เฒี่ยง โห่, ดุ ตั้ง ฮนั้ง เมี่ยน ฯฒฯ ไต่. แปะ ฝีง หฒุ ดั่น ต์ง, หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. เฮ้น วั้ว เต๋ย หฒุ เฒาะ มี่ง หย่า ไม้ เฒ์ย ป้าม เมี่ยน เญย ปั์ว โหฒว. ",
    "26": "หลาย นิ่น บัว โหฒว เญย เอ๊าะ สี่ นิ่น ตอง เจี๊ยน หฒวัง เมี่ยน เบ๊าะ นิ่น บัว, ",
    "9": "เหว่ย หฒุ นิ่น ก๊อง, ‘เมี่ยน อะเฮน้ย กัน ทิน-ฮู่ง ไฮ่ เถง นิ่น ตุ๊ หาย หญู่ง หลง?’ ",
    "24": "นิ่น เบ๊าะ ป่าย ม่าย ชะ เญย เมี่ยน หย่า ไม้ หฒุ ฒ่า หน่าย ด่าง. นิ่น แอ๋ง เหลียบ กั้น เต๋ย เมี่ยน ตี๊ นิ่น บัว. ",
    "28": "เหว่ย น้าย นิ่น บัว ปุน เมี่ยน จ่ม เมี่ยน เญย เฉีย มี่ง เถา ทิน-ฮู่ง วั้ว. หฒุ โค้ว เห่ว เญย เมี่ยน เญย เฉีย, นิ่น หย่า ไฮ์ หมี่ อ๊ะ. ",
    "8": "นิ่น เหธา เอ๊าะ เมี่ยน โหฒว ต่อย, หย่า เหธา เมี่ยน หว่าย เมี่ยน จวั่ง เจ๊า ยั่ง. ",
    "18": "ทิน-ฮู่ง ก๊อง บั๋ว ฮู่ง เตี๋ย, ‘เม่ย เซ ไม้ ลั่ม หล่ง,’ หย่า ก๊อง บั๋ว โหฒว โฮล เญย เมี่ยน, ‘เม่ย เซ เอ๊าะ ไห่.’ ",
    "15": "ตะฟ่าน ม่าย แหม่ง เญย กะน้าย ฯฒฯ เลี่ยม เฒ่ย ไต่, ป้าม เมี่ยน หฒุ หฑวน เป๋น เนีย-บูง. ",
    "17": "หาย เต้า ฑอง แป้ง ฟิม เญย เจ๊า หอบ หฒุ กุ๊น เญย ไฟ? เม่ย อ๋อย ตี่ง แป้ง ฟิม เญย, ม่าย ต้ม ชะ เญย ทิน-ฮู่ง ม่าย ฒุ์ย ไฟ? ",
    "6": "ไม้ กุ๊น เยีย โหฒว ตุ๊ หอบ, เยีย หฒุ ฝุน เป๋น ก๊อง-แปะ เญย เมี่ยน. ไม้ กุ๊น เยีย ไม้ ม่าย ฒุ์ย, เยีย หฒุ มุน, หฒ่อ ไม้ ไฮ่ หลง.’ ",
    "19": "นิ่น ไม้ หมั่ง ต้ม เจียน เญย เฮมียน, หย่า ไม้ ฝุน ปุ๊ด-ฒ่อย เมี่ยน เก้า หล่ง เจี๊ยน เมี่ยน จ่ม เมี่ยน, เหว่ย หฒุ นิ่น บัว เหยียด ฒู้ง เซ ทิน-ฮู่ง เญย ปั์ว เหฒย ต้าย เญย. ",
    "13": "หาย เต้า ออน ทิน-ฮู่ง กุ๊น เดา-เป้ย? ไฟ หาย เต้า พ้าย นิ่น กุ๊น ก๋อม ลู่ง เดี๊ย? ",
    "3": "เหว่ย หฒุ มน่อม เสย หว่า ฮนั้ง เบียด เสย หญั่น ฮบ เญย เหมวย. ",
    "32": "เยีย หมั่ง ไม้ ปวัด เญย โท้ เม่ย หฌาว เยีย. สี ก๊อง เยีย โหฒว ฒุ์ย, เยียม น้าย มี่ง เยีย ไม้ โหฒว อ๊ะ.’ ",
    "11": "นิ่น หฒิว เมี่ยน โหฒว เญย วิ่น ปุน นิ่น บัว, ปุน เมี่ยน ตุ๊ ผุย นิ่น บัว โหฒว เญย เจ๊า. ",
    "2": "“เม่ย บัว ธง-เม่ง เญย เมี่ยน อ้า! หมวัง เยีย เญย หว่า ม่าะ! เม่ย บัว ม่าย ว่วน ฒาง เญย เมี่ยน, โท้ แปง มน่อม หมวัง เยีย, ",
    "33": "ทิน-ฮู่ง อ๋อย หฒุ หฒิว เม่ย อ๋อย เญย วิ่น ปุน เม่ย, เหว่ย หฒุ เม่ย เฆ่ม นิ่น โหฒว เญย สี่. เม่ย กั้น อ๋อย หฒุ กิ๊น, ไม้ เฒ์ย เยีย. เหว่ย น้าย หฒิว เม่ย ฮิ้ว เญย กุ๊น ก๊อง อ๊ะ. ",
    "14": "สี ก๊อง ทิน-ฮู่ง ตี่ง เฮญี้ยว เซียว นิ่น ปุน เมี่ยน ม่าย แหม่ง เญย เฉีย หฑวน เกวย นิ่น กั้น, ",
    "35": "“โย้บ ก๊อง หว่า หย่า ไม้ ฮิ้ว หาย หญู่ง, นิ่น เญย หว่า ไม้ ม่าย กอน-แป๋ง. ",
    "30": "เหว่ย ปุน ไม้ กัน ทิน-ฮู่ง เญย เมี่ยน ไม้ ตุ๊ กุ๊น, หย่า ไม้ ตุ๊ แฒง โขว ฮลบ แปะ ฝีง. ",
    "1": "เอ​ลี​ฮู แอ๋ง ก๊อง, ",
    "34": "“ธง-เม่ง เมี่ยน อ๋อย ก๊อง บั๋ว เยีย, หมวัง เยีย วั้ว เต๋ย เมี่ยน ไกว เมี่ยน อ๋อย ก๊อง, ",
    "23": "ทิน-ฮู่ง ฒู้ง ไม้ หฒุ ตี่ง เฒี่ยง โห่ ปุน เมี่ยน มี่ง เยียม นิ่น เญย หฑะเฮมียน หฒุ เซี้ยม. ",
    "31": "“สี ก๊อง ม่าย เต้า เมี่ยน ก๊อง บั๋ว ทิน-ฮู่ง ‘เยีย หฒุ เบ๊าะ หฌาว ลิ์ว, เยียม น้าย มี่ง เยีย ไม้ โหฒว ต่อง. ",
    "36": "เฝย ตุ๊ ปุน โย้บ หฒุ เสย เถา เดี๊ย. เหว่ย หฒุ นิ่น เตา เญย หว่า ฮนั้ง เอ๊าะ เมี่ยน นอ. ",
    "4": "บัว อ๋อย หฒุ กิ๊น หาย หญู่ง เซ หอบ เญย, บัว กั้น อ๋อย หฒุ ตี่ง หาย หญู่ง เซ หลง เญย. ",
    "27": "เหว่ย หฒุ นิ่น บัว มี่ง เพียน ไม้ กัน นิ่น, หย่า ไม้ ท่าย เหยียด เต๋ย นิ่น เญย โต์-เล์ย. ",
    "37": "นิ่น แหง่ง ทิน-ฮู่ง แอ๋ง จา นิ่น เญย ฒุ์ย, นิ่น เยียม เยีย บัว บุด๋ง ไบ๋ ปั์ว ก๊อง หว่า ธั้ม เญย ฮว้วด ทิน-ฮู่ง.” "
  },
  "23": {
    "10": "มป่า นิ่น ฮิ้ว ตุ๊ เยีย ยั่ง เญย เจ๊า. นิ่น เสย ลิ์ว เยีย, เยีย ฯฒฯ ฮนั้ง เจียม นอ. ",
    "6": "ทิน-ฮู่ง อ๋อย หล่ง นิ่น เญย ต้ม ชะ เหธา เยีย แฑง ไฟ? ไม้ เฒ์ย! นิ่น ฒู้ง อ๋อย หมวัง เยีย ก๊อง เญย หว่า. ",
    "2": "“อี้ ฮนอย เยีย หธ่อ แหง่ง เจี๊ยน งบ ทิน-ฮู่ง, ไม้ กุ๊น เยีย ฌุ่น เจี๊ยน เยียม, นิ่น เญย ปั์ว ฒัด เจี๊ยน เยีย. ",
    "7": "เยียม นิ่น วั้ว, เฮญี้ยว หฒีง เญย เมี่ยน ไฮ่ เหธา นิ่น แฑง เล์ย, เซี้ยม ฒุ์ย เจียน ฯฒฯ ตี่ง เยีย เหยียด ลิ์ว ไม้ ต่อง. ",
    "16": "ทิน-ฮู่ง ปุน เยีย เฮญี้ยว เมา. เน่น เจี๋ย วั้ว เต้า ปุน เยีย กั้ม เหฑีย ไห่ อ๊ะ, ",
    "9": "นิ่น เยียม ป๊ะ ปูง โหฒว กง เญย เฒี่ยง โห่ เยีย หมั่ง ไม้ ปวัด นิ่น. เยีย ฮวิน มี่ง น่าม ปูง มป่า ไม้ ตุ๊ ปวัด นิ่น. ",
    "5": "เยีย อ๋อย ฮิ้ว ตุ๊ นิ่น ฮนั้ง หาย นอ เตา เยีย, หย่า อ๋อย เม่ง แปะ นิ่น เหธา เยีย ก๊อง เญย หว่า. ",
    "1": "โย้บ ฯฒฯ เตา, ",
    "14": "นิ่น เหว่ย เยีย ตี่ง เญย หฒะเอ๋ย อ๋อย โหฒว เหฒียง, นิ่น หธ่อ ม่าย น้าย หญู่ง หฒะเอ๋ย ธั้ม เญย. ",
    "3": "เฝย ตุ๊ เยีย ไฮ่ ฮิ้ว มี่ง หาย เดา ล์อ นิ่น, เฝย ตุ๊ เยีย ไฮ่ มี่ง เถา นิ่น เยียม เญย ต๋อง. ",
    "12": "เยีย ไม้ ซิ้ม นิ่น เญย ฑุ่ย หัด เญย หว่า. เยีย ฝุน เยียม นิ่น เญย ฑุ่ย ธ้วด เญย หว่า เก้า จ๋าย เจี๋ย เยีย เฉียม หล่ง เญย หญั่น ฮบ. ",
    "8": "“เยีย มี่ง ตง ปูง ล์อ ทิน-ฮู่ง มป่า นิ่น ไม้ เยียม หน่าย. มี่ง ไฟ ปูง, มป่า ไม้ ปวัด นิ่น. ",
    "15": "เหว่ย น้าย เยีย เยียม นิ่น เญย หฑะเฮมียน กั้ม เหฑีย ซิน-หฒิน. เยีย ฮนั้ม เถา นิ่น เยีย ฯฒฯ กั้ม เหฑีย ไห่. ",
    "4": "เยีย ฯฒฯ เยียม นิ่น เญย หฑะเฮมียน สู เยีย เญย สี่. เยีย อ๋อย ก๊อง เหฑ่ง เยีย เญย ติ้วๆ เจ๊า. ",
    "17": "เหว่ย หฒุ หฮมวัง เว่ย ก๋อม เยีย, มับ แม่ง มับ หฮมวัง เญย ปวัง เจี๊ยน เยีย เญย เฮมียน. ",
    "11": "เยีย เญย เหฒา ยั่ง นิด เจี๊ยน นิ่น เญย เหฒา-เบี่ย มี่ง. เยีย กัน เจี๊ยน นิ่น เญย เจ๊า, หย่า ไม้ มี่ง เพียน. ",
    "13": "“ทิน-ฮู่ง เหยียด ลิ์ว ไม้ ก๊อย เหยี่ยน. ม่าย หาย เต้า ไฮ่ ทิ้ว นิ่น เญย หฒะเอ๋ย? นิ่น อ๋อย โหฒว เญย นิ่น ฯฒฯ โหฒว. "
  },
  "31": {
    "22": "โท้ ปุน เยีย เญย บะเต้า เหธา บู๊ง-เฒ่ย ดุ๊ด มี่ง, หย่า ปุน เยีย เญย ปั์ว เยียม บู๊ง-ต๋าว เน้า ดุ๊ด, ",
    "10": "กุ๊น ปุน เยีย เญย เอ๊า เหว่ย กั้น เต้า มจั่ง ตอน หม่อ บ๊วน, หย่า ปุน นิ่น เหธา กั้น เต้า มจั่ง ตอน เปว๋ย. ",
    "12": "เหว่ย หฒุ น้าย หญู่ง ฒุ์ย เป๋น โต์ว ปั๊ว เถา หฒุ เหมียด เญย ต๋อง, หย่า ปุน เยีย ตุ๊ ต้าย เญย เหยียด ฒู้ง หฒุ ปั๊ว ชุย. ",
    "7": "“สี ก๊อง เยีย เญย เหฒา-เบี่ย ยั่ง เพียน เฒียน เจ๊า, เยีย เญย เฮญี้ยว หย่า กัน เยีย เญย มฒีง, สี ก๊อง เยีย เญย ปั์ว ม่าย หาย หญู่ง ฒุ์ย กั๊วะ เจี๊ยน, ",
    "16": "“สี ก๊อง เยีย แหง่ง เจี๊ยน ไม้ เถง ต้ง เมี่ยน จ่ม เมี่ยน อ๋อย ตุ๊ เญย, ไฟ ปุน เอ๊า-กว๊า เญย มฒีง แปะๆ หมั่ง, ",
    "29": "“สี ก๊อง เยีย ปวัด ฑอง เยีย วั้ว เต๋ย หฒุ ป่าย, ปวัด นิ่น บัว หฒุ เอ๊าะ สี่ ฯฒฯ เฌียน-โย่ว อะเฮน้ย, ",
    "21": "สี ก๊อง เยีย ฮิ้ว ตุ๊ เยียม ฒี่ง แก้ง ด่าง เญย สี่ ต้อง ม่าย เมี่ยน เถง เยีย, เยีย ฯฒฯ ซูง ปั์ว เหฒย กู้ ฮั่น ฝุเจว๊ย, ",
    "25": "สี ก๊อง เยีย เหว่ย เยีย ม่าย ฒิ่น ฒ่อย ปู๋ง-หฒัวะ, ไฟ เหว่ย เยีย เญย ปั์ว หฒ่อน ตุ๊ ธั้ม เฌียน-โย่ว, ",
    "5": "“สี ก๊อง เยีย โหฒว จ๊า เญย เจ๊า, เยีย เญย เหฒา หย่า เซี้ยบๆ เญย มี่ง ดั๊ว เมี่ยน, ",
    "20": "สี ก๊อง เยีย ไม้ ปุน นิ่น ตุ๊ เยีย เญย ปะกี ยู่ง เญย เปยย เถง นิ่น เซี้ยว, นิ่น เญย เฮญี้ยว ฯฒฯ ไม้ ปวัง หว่า ปุน เยีย, ",
    "26": "สี ก๊อง เยีย ปวัด บะฮนอย หฒิว ธ้วด ฌัง, ไฟ ปวัด หฮลา เญย ฌัง-หล่าง เจี๋ย กู้ หงว่าย, ",
    "9": "“สี ก๊อง เยีย เญย เฮญี้ยว หฒุ แปง มี่ง ล์อ มเซียะ ตอน, เยีย หย่า ปี๋ง เจี๊ยน เยียม เยีย เญย จวั่ง ล์าง เมี่ยน เญย แก้ง ด่าง ฒั้ว, ",
    "24": "“สี ก๊อง เยีย หล่ง เจียม โหฒว เยีย เขา เญย ต๋อง, แอ๋ง บั๋ว เฒียน เจียม, ‘เม่ย เป๋น เยีย เขา ว้วน เญย ต๋อง,’ ",
    "28": "น้าย หย่า เป๋น เซี้ยม ฒุ์ย เจียน อ๋อย หฒุ ตี่ง เญย ฒุ์ย, เหว่ย หฒุ เยีย ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง. ",
    "8": "กุ๊น ปุน เยีย หฒวัง หย่า ปุน กั้น เต้า หญั่น, หย่า โท้ เหว่ย เยีย ธ้วด ต้าย เญย แกง-หฒวัง เลี่ยม ฑู่ง แปง ธ้วด. ",
    "18": "(เหว่ย หฒุ นิ่น หลุน เญย เฒี่ยง โห่ เยีย ต้อ นิ่น โฮล ต้าย ฮนั้ง เป๋น นิ่น เญย เตีย นอ, นิ่น เยียม มา เญย กะเซีย ธ้วด ต้าย เยีย โก๋ว นิ่น,) ",
    "15": "เหฒย เยีย เยียม มา เญย กะเซีย วั้ว เต้า ฟี่ ฮนั้ง เญย เหฒย นิ่น ไม้ เฒ์ย? หย่า ต้ง น้าย เต้า ทิน-ฮู่ง ปุน เยีย บัว เยียม มา เญย กะเซีย เหฒย ต้าย ไม้ เฒ์ย? ",
    "39": "สี ก๊อง เยีย หญั่น เดา เญย แกง-หฒวัง หย่า ไม้ ธ้วด ญ่าน, ปุน โล์-เดา-เฒี้ยว กวั่ง แหม่ง, ",
    "17": "สี ก๊อง เยีย กั้น หญั่น เยีย ม่าย เญย ติ๊ เตียน, กู้ ฮั่น ฝุเจว๊ย หย่า ไม้ ตุ๊ หญั่น, ",
    "6": "โท้ ทิน-ฮู่ง เฑียง เยีย เยียม แป้ง ฟิม เญย ทิน-แป้ง เหฑียง, นิ่น ฯฒฯ ฮิ้ว ตุ๊ เยีย ไม้ โหฒว ต่อง. ",
    "19": "สี ก๊อง เยีย ปวัด หาย เต้า ไต่ หลาย ไม้ ม่าย ลุย-โหว ฒุ, ไฟ ปวัด ตั๋ง-ต๋น เญย เมี่ยน ไม้ ม่าย หาย หญู่ง ท้อง ซิน, ",
    "13": "“สี ก๊อง เยีย เญย โน่ว เก๊า โน่ว เป์ย ต้าย โก๋ เยีย, เยีย หมั่ง เผีย ไม้ หมวัง นิ่น บัว โก๋ เญย หว่า, ",
    "3": "นิ่น ไม้ เฒ์ย อ๋อย ปุน โหฒว ไม้ หอบ เญย เมี่ยน หฒุ เหฒะ หน่าน, หย่า ปุน ป์าม ฒุ์ย เญย เมี่ยน หฒุ สี่ ไฟ? ",
    "32": "(เยียม โก ต้าย เญย เมี่ยน ไม้ หฒุ เยียม เฮย-ห่อง เจี๋ย ม์วน, เยีย เญย แก้ง คอย ฆอย ฒิบ เจี๋ย เจ๊า เญย เมี่ยน,) ",
    "11": "ฮนั้ง หน่าย หฒะเก้ง หว่าย เญย สี่, เซี้ยม ฒุ์ย เจียน ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย, ",
    "2": "เยียม กู้ หงว่าย เญย ทิน-ฮู่ง อ๋อย ปุน เยีย ตุ๊ เญย ป่วน เซ หาย หญู่ง? เยียม ฮลัง เญย ต๋อง เน่น เจี๋ย วั้ว เต้า อ๋อย ปุน เยีย ตุ๊ หฑิบ หาย หญู่ง? ",
    "33": "สี ก๊อง เยีย ปี๋ง เยีย ป์าม เญย ฒุ์ย ฮนั้ง อา​ดัม, เฒาะ ฒุ์ย ปี๋ง เจี๊ยน เยีย เญย เฮญี้ยว, ",
    "38": "“สี ก๊อง เยีย เญย เดา โก๋ เยีย, ไล่ เญย เดา-หฒวน ล่ม ฑ่อย เญี้ยม, ",
    "14": "วั้ว หญู่ง ทิน-ฮู่ง เจี์ย ต้าย หน่าย เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? นิ่น ฒ่า หน่าย เยีย เญย เฒี่ยง โห่ เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา? ",
    "35": "“โอ เฝย ตุ๊ ม่าย เต้า หมวัง เยีย. (น้าย เยีย ฝาว เยีย เญย บั๋ว. โท้ เน่น เจี๋ย วั้ว เต้า เตา เยีย.) โท้ โก๋ เยีย วั้ว เต้า เฒาะ โก๋ เญย หว่า เฟี้ย เจี๊ยน. ",
    "30": "(เยีย ฒู้ง ไม้ ปุน เยีย เญย ฑุ่ย ป์าม ฒุ์ย, เหฒียว ปุน นิ่น หฒุ ไต่,) ",
    "1": "“เยีย เหธา เยีย เญย มฒีง แล์ง เจี์ย แหง่ง หว่า. วั้ว หญู่ง เยีย ฮนั้ง หาย นอ ไฮ่ หั่น ธีง-เหฑ่ง เญย เซียะ? ",
    "40": "โท้ ปุน ฌิ้ม ธ้วด ตี๊ เบย้า วิด, ปุน เมี้ย-เหฒวย ธ้วด ตี๊ เบย้า บา​ลี.” โย้บ ก๊อง เญย หว่า เหฑ่ง หมี่ อ๊ะ. ",
    "34": "เหว่ย หฒุ เยีย กั้ม เหฑีย หฒวัง เมี่ยน ธั้ม, หย่า กั้ม เหฑีย โต้ว ฒง เมี่ยน หมั่ง เผีย เยีย, เยีย ฯฒฯ ไม้ โค โล หย่า ไม้ ธ้วด แก้ง ขะเดา. ",
    "23": "เหว่ย หฒุ ทิน-ฮู่ง ปุน ต้าย เญย เหฒะ หน่าน ปุน เยีย กั้ม เหฑีย ไห่. หย่า เหว่ย นิ่น เญย ฮ่าง ต้าว เยีย ไม้ ไฮ่ โหฒว น้าย หญู่ง สี่. ",
    "31": "สี ก๊อง เยียม เยีย เญย ด๊บ-ลิ่ว เญย เมี่ยน ไม้ ก๊อง, ‘ม่าย หาย เต้า ไม้ ตุ๊ หญั่น นิ่น เญย เฒี้ยว เญย หญั่น ฮบ เป๊ว?’ ",
    "36": "เยีย ฯฒฯ อัน เจี๊ยน เยีย เญย บะเต้า, หย่า ด๋ง เจี๊ยน ฮนั้ง ฮู่ง นี้ง. ",
    "4": "นิ่น ไม้ เฒ์ย หมั่ง เยีย มี่ง เญย เจ๊า หย่า ซ้าว เยีย เญย นอมๆ เหฒา-เบี่ย ไฟ? ",
    "27": "เยีย เญย เฮญี้ยว เป่ย เดี๊ย หฒุ หยัวะ, เยีย เญย ฑุ่ย ฒม เยีย เญย ปั์ว ปุน ธีง ท่าย นิ่น บัว, ",
    "37": "เยีย อ๋อย ก๊อง เม่ง บั๋ว ทิน-ฮู่ง เยีย โหฒว เญย เหยียด ฒู้ง, เยีย ฯฒฯ ฮนั้ง โหฒว โฮล เญย เมี่ยน เปียะ เถา นิ่น เญย หฑะเฮมียน. "
  },
  "41": {
    "22": "นิ่น เญย จาง หฒะเก้ง เฮ้น ไห่, ตะฟ่าน ปวั้ง นิ่น วั้ว เต๋ย กั้ม เหฑีย! ไห่. ",
    "10": "ไม้ ม่าย หาย เต้า เธี้ยว เก๋า ธัวะ นิ่น. วั้ว หญู่ง, หาย เต้า ไฮ่ เยียม เยีย เญย หฑะเฮมียน โซ้ว ตุ๊ ว้วน? ",
    "12": "“เยีย หย่า ไม้ เญี์ยน เจี๊ยน ไม้ ก๊อง เถา นิ่น เญย ปั์ว-เหฒา, ไฟ นิ่น เญย ต้ม ชะ ไฟ นิ่น เญย ซิน เหลี่ยว. ",
    "7": "เม่ย ไฮ่ หล่ง ธัง-โฟว หธุน นิ่น เญย ด๊บ, ไฟ หล่ง ฑบ เบย์า ธัง ฑบ นิ่น เญย มฆ้อง ไฟ? ",
    "16": "น้าย เต๋ย เจี๋ย เหยียด คว้าย กั๊บ เหยียด คว้าย ดิบ ไห่, เฉีย ฒู้ง ไม้ ไฮ่ เจี๋ย บุด๋ง-ฉัง. ",
    "29": "เดี๋ยง-ด๋น ต๋อง เบย้า ฆ้าว กอน, นิ่น หย่า จั๊ด ปิว ธัง เญย เฉีย บุย. ",
    "21": "นิ่น ปย๊ม เฉีย ปุน โต์ว-ถาน เหฒียะ, นิ่น เญย ฑุ่ย ธ้วด โต์ว-เบียด. ",
    "25": "นิ่น เจี์ย ซิน, เมี่ยน เฮ้น เมี่ยน กั้ม เหฑีย, นิ่น โหฒว เธี้ยว, นิ่น บัว เฮญี้ยว หว่าย เหฑ่ง. ",
    "5": "เม่ย ไฮ่ เฒาะ นิ่น ต๋อง เหนาะ หล่ง อะหฑย่าว, ไฟ โด้ เจี๊ยน ฮลาง เคน ดั๊ว เม่ย เญย เซียะ-หลุน อะเฮน้ย ไฟ? ",
    "20": "นิ่น เญย บะฒอง ธ้วด โต์ว-เสียว, ฮนั้ง แธง เบว๋ย เหธา เหฒียะ เจี๊ยน เญย หลัวะ ติ แกว๊ง นอ. ",
    "26": "ไม้ กุ๊น หล่ง หฑุ ด๊าว ฑบ, หย่า ห่อย ไม้ หฒุ นิ่น, เลี่ยม ฑบ เญย ธัง เหธา ปิว เญย ธัง หย่า ห่อย ไม้ หฒุ นิ่น. ",
    "9": "เมี่ยน ม่าย ลั่ม ฮนั้ม อ๋อย เฒาะ นิ่น มป่า ไม้ เฒ์ย อ๊ะ, ตาน ปวัด นิ่น ฮนั้ง, ต๊าม มับ อ๊ะ, คีง เหฌี่ย เดา. ",
    "24": "นิ่น เญย เฮญี้ยว แหง่ง ฮนั้ง หละเปย๊ย, ฮนั้ง กะเดี๊ย แหมง หม่อ. ",
    "28": "ฟอง แฮะ ไม้ ตุ๊ นิ่น เปย๋า, ปู๋ง หละเปย๊ย เญย ด๊บ-ฮลาง เหว่ย นิ่น ต๋อง เบย้า ฆ้าว กอน. ",
    "8": "หล่ง เม่ย เญย ปั์ว มัวะ นิ่น, หาย หฒั่น จั๋ง หฒุ เม่ย เหธา นิ่น เบ๊าะ จ๋า, เม่ย เหยียด ลิ์ว ไม้ แอ๋ง โหฒว อ๊ะ. ",
    "18": "นิ่น ธิ้ว ฯฒฯ ม่าย ฌัง หฌับ ตั้ง ธ้วด ต้าย. นิ่น เญย มฒีง ฮนั้ง ลู่ง ดอม เฑี้ยว เญย ฌัง-หล่าง. ",
    "15": "นิ่น เญย ติ ต์าน เญย เจี๋ย เป๋น เหยียด เลี์ยว เหยียด เลี์ยว ฮนั้ง ท้อง-ป้าย นอ, นิด เจี๊ยน จ๋า หมะ เญย, กั๊บ เจี๊ยน ดิบ เญย ฮนั้ง หละเปย๊ย นอ แหง่ง. ",
    "17": "เจี๋ย กิ๊ด เจี๊ยน จ๋า, เหยียด คว้าย ลับ เหยียด คว้าย, ไม้ ไฮ่ แมะ ไม้ ฆอย. ",
    "6": "เฒาะ เบย์า เมี่ยน ต้อ นิ่น ต้าย ก๊อง จ๋า-ฒิ่น, แซง-เอ๋ย เมี่ยน ฯฒฯ เฒาะ นิ่น ปุน ฆอย ไฟ? ",
    "19": "นิ่น เญย ฑุ่ย ธ้วด โต์ว ฮนั้ง โต์ว-ป๊า, หย่า ม่าย โต์ว-ฟีง ได๋ ธ้วด. ",
    "13": "หาย เต้า ไฮ่ เธี้ย นิ่น เญย กะเหญี่ย วั้ว เหยี่ยม ลุย? หาย เต้า ไฮ่ ฑบ เปียะ นิ่น เญย อี เหยี่ยม เฮลียะ-ลุย? ",
    "3": "นิ่น อ๋อย ชะ โท้ เม่ย ค้อ-เลี่ยน เญย ไฟ? นิ่น อ๋อย หล่ง ส่วน เญย หว่า เหธา เม่ย ก๊อง? ",
    "32": "นิ่น เจี๋ย มี่ง เญย เจ๊า ฆะฮ้า แหมง ธ้วด ฌัง หฌับๆ เญย, เมี่ยน ฯฒฯ ฮนั้ม ต้าย ค้อย โด เญย ต๋อง ม่าย บะเปยย แปะ. ",
    "11": "ม่าย หาย เต้า ปุน หาย หญู่ง เยีย, ต้ง เยีย อ๋อย หฒุ วิ่น ปุน นิ่น? ลู่ง เดี๊ย เญย หม่าน หมวด เหยียด ฒู้ง เซ เยีย เญย. ",
    "2": "เม่ย ไฮ่ หล่ง ฮลาง หธุน นิ่น เญย บะฒอง, ไฟ หล่ง เงา ขวัง นิ่น เญย ฮ่า ป้า ไฟ? ",
    "33": "เยียม ลู่ง เดี๊ย ไม้ ม่าย หาย หญู่ง ฮนั้ง นิ่น. นิ่น เป๋น เหฒย ธ้วด เญย กะน้าย, หย่า ไม้ กั้ม เหฑีย หาย หญู่ง. ",
    "14": "หาย เต้า ไฮ่ แมะ ฆอย นิ่น เญย ฑุ่ย แป๋ง? ฮวีง ก๋อม นิ่น เญย ฑุ่ย เญย ญ่า แฮะ เมี่ยน กั้ม เหฑีย ไห่. ",
    "30": "กะเซีย โด๊ะ เญย เจี๋ย ไหล่ ฮนั้ง เนีย-มอ ฮู้. นิ่น ลุ่ย เจี๊ยน กัน ววม-ปั่ม เจี๋ย ฮนั้ง เญว่ย เบย้า เญย จา-สี่. ",
    "1": "“โย้บ อ้า! เม่ย ไฮ่ หล่ง ติ๋ว เฒาะ เล​วี​อา​ทาน, ไฟ หล่ง ฮลาง โด้ นิ่น เญย เบียด ไฟ? ",
    "34": "นิ่น หมั่ง หญู่งๆ เยียม ฮลัง เญย กะน้าย. นิ่น โหฒว หฒวัง เฮยี่ย ฒ่อย เญย ฮู่ง.” ",
    "23": "นิ่น เญย อ๊อ-ฑิว ธิ เจี๊ยน จ๋า เหฒียด เญย, แหง่ง เญย, ฮนั้ง โต๋ ต้าย เญย เฮลียะ นอ, ฆั้ม ไม้ ต์ง. ",
    "31": "นิ่น ปุน โด เญย ววม เบว๋ย ฮนั้ง แธง เบว๋ย, ปุน ค้อย ฮนั้ง แธง กะญั์ว เญย เดีย-โย่ว. ",
    "4": "นิ่น อ๋อย เหธา เม่ย เหลียบ แหง่ง หว่า, แล์ง เหยียด ลิ์ว โหฒว เม่ย เญย โน่ว? ",
    "27": "เหว่ย นิ่น นอ, เฮลียะ ต๋อง เบย้า ฆ้าว, ต้ง ซิ ต๋อง เดี๋ยง-ลัด. "
  },
  "36": {
    "22": "“จั๋ง เจี๊ยน ทิน-ฮู่ง เญย ชะ ด่ง หาย โฮล! ไม้ ม่าย หาย เต้า โหฒว ฟิน-แซง ฮนั้ง นิ่น. ",
    "10": "นิ่น ปุน นิ่น บัว เญย มน่อม หมวัง ตุ๊ ไฮ์ นิ่น หฌาว เญย หว่า, หย่า หัด นิ่น บัว กวั่ง ฆอย เอ๊าะ เญย เจ๊า. ",
    "12": "มป่า สี ก๊อง นิ่น บัว ไม้ หมวัง, นิ่น บัว ฯฒฯ หฒุ หฑุ ด๊าว ไต๋, นิ่น บัว ไต่ หย่า ไม้ ฮิ้ว หาย หญู่ง. ",
    "7": "นิ่น หฒั่นๆ หมั่ง เจี๊ยน คู้ เมี่ยน, เหลียบ นิ่น บัว เฒว์ย เหว่ย ฮนั้ง ฮู่ง เตี๋ย, ปุน นิ่น บัว เหยียด ลิ์ว ตุ๊ เมี่ยน ท่าย. ",
    "16": "“ทิน-ฮู่ง เยี์ยน เม่ย ธ้วด ขวน น่าน เญย เจ๊า, ปุน เม่ย เยียม จั๊ง เญย ต๋อง, ไม้ ม่าย หาย หญู่ง ล่าน, ปุน เบ่น เจี๊ยน ปวั๊ง เม่ย เญย เตี้ย วั้ว เต๋ย หญั่น ฮบ ม่าย คู้ เญย เหมวย โต่. ",
    "29": "ม่าย หาย เต้า เม่ง แปะ บ๋วน ฮนั้ง หาย นอ มี่งๆ ต้ายๆ, ไฟ เยียม ทิน-ฮู่ง เยียม เญย ต๋อง บะอง ฮนั้ง หาย นอ บุย? ",
    "21": "ไฝ ฟิม, ไม้ ตู๋ง ฮวิน มี่ง ล์อ ฒุ์ย เญย เจ๊า, เหว่ย หฒุ เม่ย กิ๊น ฒุ์ย เก้า ธั้ม กิ๊น หล่ง โค้ว หน่าน. ",
    "25": "หม่าน เมี่ยน ตุ๊ ปวัด นิ่น โหฒว เญย สี่, ป้าม เมี่ยน เยียม โก เญย ต๋อง หมั่ง. ",
    "5": "“ทิน-ฮู่ง เซ เฮ้น ไห่ หย่า ไม้ หมั่ง เผีย หาย เต้า, ไม้ ม่าย หาย หญู่ง นิ่น ไม้ ฮิ้ว. ",
    "20": "ไม้ ตู๋ง ฮนั้ม อ๋อย ปวัด ลู่ง ม์วน หฒั่น เถา, เซ หม่าน ฝีง เมี่ยน เยียม นิ่น บัว เญย ต๋อง หฒุ ไพ กวั่ง เญย เฒี่ยง โห่. ",
    "26": "“ทิน-ฮู่ง หฒะเก้ง โฮล, บัว ฮิ้ว ไม้ เหฑ่ง. บัว ไม้ ไฮ่ ฝุน ไม้ เถา นิ่น เญย หฮญัง-โสว. ",
    "9": "ทิน-ฮู่ง ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว โหฒว เญย สี่, เหธา นิ่น บัว เญย ฒุ์ย, เซ ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว โหฒว เหมา. ",
    "24": "เม่ย อ๋อย หฒุ จั๋ง เจี๊ยน เธง นิ่น โหฒว เญย สี่ เซ โฮล ไห่, ต้ง เมี่ยน ป๋าว ฑูง เธง เญย สี่. ",
    "28": "ลู่ง ฯฒฯ ตุ้ย เหฌี่ย, ธั้มๆ เญย ปุน หม่าน เมี่ยน. ",
    "8": "สี ก๊อง นิ่น บัว หฒุ หลิ่ม โด้ เจี๊ยน หย่า หฒุ เสี่ยว โค้ว เญย ฮลาง เหฑ่น เจี๊ยน, ",
    "18": "ไฝ ฟิม โอ่. ไม้ ตู๋ง ปุน ฒิ่น ฒ่อย หยัวะ เม่ย มี่ง ต่อง เจ๊า, หย่า ไม้ ตู๋ง ปุน ญ่าน หฮมวัง ธั้ม ดั๊ว เม่ย มี่ง เพียน. ",
    "15": "ทิน-ฮู่ง หล่ง เสี่ยว โค้ว เญย เจ๊า เหฌียว เสี่ยว โค้ว เญย เมี่ยน. นิ่น หล่ง หฒุ เหฒย เญย สี่ คอย ฆอย นิ่น บัว เญย มน่อม. ",
    "17": "มป่า เม่ย ฒู้ง หฒุ ตี่ง ฒุ์ย ฮนั้ง เอ๊าะ เมี่ยน, เม่ย หย่า เปย๋า ไม้ ดุ๊ด แป้ง ฟิม เญย หฒุ เซี้ยม ตี่ง ฒุ์ย เญย เจ๊า. ",
    "6": "นิ่น ไม้ ปุน เอ๊าะ เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน, มป่า นิ่น ปุน หฒุ โค้ว เญย เมี่ยน ตุ๊ แป้ง ฟิม. ",
    "19": "เม่ย เห่ว เจี๊ยน โท้ เญย ไฮ่ เถง เม่ย เปย๋า ดุ๊ด โค้ว หน่าน ไฟ? เม่ย กั้น เญย เหยียด ฒู้ง ชะ ไฮ่ เถง ตุ๊ เม่ย เญย ไฟ? ",
    "13": "“ไม้ ม่าย เฮญี้ยว ท่าย ทิน-ฮู่ง เญย เมี่ยน หฒั่นๆ เฉีย เจี์ย. นิ่น บัว หฒุ ตี่ง ฒุ์ย, นิ่น บัว ไม้ เห่ว เจี๊ยน โท้ เถง. ",
    "3": "เยีย อ๋อย เฒาะ เยีย ฮิ้ว เญย เจ๊า เยียม โก เญย ต๋อง ต้าย, เยีย อ๋อย ก๊อง เม่ง เหฒย เยีย ต้าย วั้ว เต้า เซ แป้ง ฟิม เญย. ",
    "32": "นิ่น หล่ง บะหลี่ง ปวัง เจี๊ยน นิ่น เญย ปั์ว, หย่า หัด บะอง พิ นิ่น ตี่ง ต้าย เญย ต๋อง. ",
    "11": "สี ก๊อง นิ่น บัว หมวัง ทิน-ฮู่ง หย่า ฟู-สู นิ่น, นิ่น บัว ตุ๊ ปู๋ง-หฒัวะ เญย เฒี่ยง เจี๊ยน เยียม ปวั๊ง นิ่น บัว เญย ฮนอย-เหญียะ, ตุ๊ ออน-เหลาะ เญย เยียม ปวั๊ง นิ่น บัว เญย หฮญัง-ต้าว. ",
    "2": "“โท้ แอ๋ง เตี๊ย เจี๊ยน หมวัง เยีย ก๊อง ติ๊ เตียน, เยีย ฯฒฯ ปุน เม่ย ฮิ้ว, เหว่ย หฒุ เยีย หธ่อ ม่าย หว่า เถง ทิน-ฮู่ง ก๊อง. ",
    "33": "บะอง บุย เญย เฉีย ปิ๋ว เม่ง นิ่น โหฒว เญย สี่, แซง-คู้ หย่า ฮิ้ว ตุ๊ ต้ม บยู่ง-หฑยาว อ๋อย เถา. ",
    "14": "หลุน เญย เฒี่ยง โห่ นิ่น บัว ไต่ หมี่ อ๊ะ. นิ่น บัว เญย เซ้ด เมว์ย เญย แหม่ง หฒุ ไญ้. ",
    "30": "นิ่น ปุน บะหลี่ง ฟ้าด หฑาน หฒิว ก๋อม นิ่น กั้น, หย่า ท้อง เจี๊ยน ค้อย-โด๊ะ. ",
    "1": "เอ​ลี​ฮู แอ๋ง หฑิบ เจี๊ยน ก๊อง, ",
    "23": "หาย เต้า พ้าย ทิน-ฮู่ง โหฒว เญย เจ๊า? หาย เต้า ไฮ่ ก๊อง บั๋ว นิ่น, ‘เม่ย โหฒว ไม้ หอบ’? ",
    "31": "เหว่ย หฒุ นิ่น หล่ง น้าย เต๋ย เซี้ยม หม่าน ฝีง, หย่า เหธย ปู๋ง-หฒัวะ เญย ล่าง หฒิ ปุน นิ่น บัว. ",
    "4": "หฒะเก้ง เฒียน เญย, เยีย เญย หว่า ไม้ จ๊า, ม่าย ว่วน ฒาง ตุ้น ยุ่น วั้ว เต้า เหธา เม่ย เยียม. ",
    "27": "นิ่น แปง ววม-เดี๊ยบ ฝาว, ปุน โหม่ว กั๊บ ฒุ้น เป๋น บยู่ง, "
  },
  "4": {
    "10": "เซี่ยน เห่ว เญย เฉีย เหธา เซี่ยน เธี้ยว เญย เฉีย เซ้ก, เซี่ยน หลุน เญย ญ่า หฒุ เน้า. ",
    "6": "เม่ย ท่าย ทิน-ฮู่ง ฯฒฯ ปุน เม่ย ม่าย ลั่ม เขา ไม้ เฒ์ย? เม่ย โหฒว เญย สี่ ไม้ ม่าย ต๋อง เฆ่ม, ฯฒฯ ปุน เม่ย ม่าย ลั่ม ฮนั้ม ไม้ เฒ์ย? ",
    "2": "“สี ก๊อง เมี่ยน เหธา เม่ย ก๊อง โจ๋ว หว่า, เม่ย เตี๊ย ตุ๊ เญย ไฟ? มป่า หาย เต้า ไฮ่ เญี์ยน เจี๊ยน ไม้ ก๊อง? ",
    "7": "“ฮนั้ม หมั่ง ก๋า! ไม้ โหฒว ต่อง เญย เมี่ยน ม่าย หาย เต้า หฒุ เหมียด เจี๋ย เญย ไฟ? ม่าย หาย เต้า เฮญี้ยว หฒีง เญย เมี่ยน หฒุ ไพ กวั่ง? ",
    "16": "หฑยาว ตี้ง หย่า ม่าย หญู่ง เยียม วั้ว, มป่า เยีย หมั่ง ไม้ ธ้วด นิ่น เญย ฝัง เฒ้ย. เยีย เญย มฒีง ปวัด หญู่ง กะน้าย เญย ฝัง, เซ้ก เหฑียะ เญย. ฆะฮ้า เยีย ไฮ์ เฉีย ก๊อง, ",
    "9": "ทิน-ฮู่ง ปย๊ม เฉีย ปุน นิ่น บัว หฒุ เหมียด, นิ่น เญย กะเฉีย แป๊ด ธ้วด ปุน นิ่น บัว หฒุด เหฑ่ง. ",
    "21": "สี ก๊อง เยียม นิ่น บัว เญย ด๊บ-ลิ่ว กะญั์ว เญย ฮลาง หฒุ แปง ธ้วด, นิ่น บัว ฯฒฯ ไม้ ไต่ หย่า ไม้ ม่าย ธง-เม่ง ไฟ?’ ",
    "5": "มป่า อี้ หฒั่น เหฒะ หน่าน เถา เม่ย, เม่ย ฯฒฯ ไม้ ม่าย หน่อย, เหฒะ หน่าน หฒุ เม่ย, เม่ย ฯฒฯ เฮญี้ยว เมา อ๊ะ. ",
    "1": "เท​มาน เมี่ยน, เอ​ลี​ฟัด, ฯฒฯ เตา, ",
    "20": "เยียม ลู่ง ดอม เถา ลู่ง หฮมวัง บุด๋ง นิ่น บัว หฒุ เหมียด, เหยียด ลิ์ว ไม้ ม่าย หาย เต้า หลิ่ว เล์ย. ",
    "14": "แฮะ เยีย กั้ม เหฑีย, ซิน หฒิน, ปุน เยีย เฒี่ยง ซิน ญั่นๆ เญย. ",
    "3": "ฮนั้ม หมั่ง ก๋า เม่ย กั้น หฌาว เมี่ยน ธั้ม, หย่า เถง เมา เญย ปั์ว เฮ้น เจี์ย ต้าย. ",
    "12": "“ม่าย โจ๋ว หว่า เซ้กๆ เญย เถา เยีย, เยีย เญย มน่อม ไฮ์ น้าย เต๋ย หว่า-ซับ, ",
    "8": "เยีย ปวัด เจี๋ย, โหฒว เอ๊าะ  ฮ์า หว่าย สี่ เญย ญิม เญย เมี่ยน, ฯฒฯ ฮนั้ง วั้ว นอ เซียว. ",
    "18": "ทิน-ฮู่ง ฒู้ง ไม้ ปู๋ง เฮญี้ยว นิ่น เญย โปว, หย่า โก๋ นิ่น เญย ฟิน-เมี่ยน โหฒว ต่อง, ",
    "15": "ม่าย กอง หฑยาว หฒุ เยีย เญย เฮมียน, เยีย เญย ซิน-เปยย เจี์ย เหฑ่ง. ",
    "4": "เม่ย เญย หว่า ป๊า เจี๊ยน ดิ๊ หฒุ ดอบ เญย เมี่ยน, เม่ย หย่า เถง เมา เญย ธี่ง เบาะ เฮ้น เจี์ย ต้าย. ",
    "17": "‘ป้าม เมี่ยน ไฮ่ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน แป้ง ฟิม เญย ไฟ? ป้าม เมี่ยน ไฮ่ เยียม เหฒย นิ่น ต้าย วั้ว เต้า เญย หฑะเฮมียน ธีง-เหฑ่ง เญย ไฟ? ",
    "11": "เซี่ยน เฮ้น ไม้ ม่าย กะน้าย เฒาะ หญั่น ฯฒฯ ไต่ หมี่ อ๊ะ. เซี่ยน เญ์ย เญย ตอน หย่า หฒุ หฑาน เหฑ่ง. ",
    "19": "ฮนั้ง หน่าย นิ่น เก้า ไม้ ปู๋ง เฮญี้ยว หล่ง เนีย โหฒว ต้าย เญย ป้าม เมี่ยน, เซ ม่าย เนีย-บูง โหฒว กอน-โด๊ะ หย่า ไฮ่ หฒุ เหมียด ฮนั้ง แปะ เหยียะ. ",
    "13": "ต๋อย เยีย ลู่ง ม์วน หฒั่น มฌ่อม โด เญย เฒี่ยง โห่, เบ๋ยๆ ไม้ เป๋น, ฮนั้ม น้าย ฮนั้ม วั้ว, "
  },
  "27": {
    "22": "หฑยาว เฒาะ นิ่น ฒอย มี่ง หย่า ไม้ ค้อ-เลี่ยน. นิ่น เหฌี่ย ชะ เปย๋า หฑยาว เญย ชะ. ",
    "10": "นิ่น ฯฒฯ อะเฮน้ย เน่น เจี๋ย วั้ว เต้า ไฟ? นิ่น อ๋อย หฒั่นๆ เห่ว ทิน-ฮู่ง ไฟ? ",
    "12": "น้าย เม่ย บัว เหยียด ฒู้ง ปวัด เจี๋ย. วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว ก๊อง ธ้วด ไม้ ลั่ม หล่ง เญย หว่า? ",
    "7": "“โท้ ปุน เยีย เญย วิน-วั้ง ฮนั้ง เอ๊าะ เมี่ยน นอ, หย่า ปุน เหธา เยีย ต๋อย-เตก วั้ว เต๋ย ฮนั้ง ไม้ แป้ง ฟิม เญย เมี่ยน. ",
    "16": "ไม้ กุ๊น เอ๊าะ เมี่ยน หฒ่อน ญ่าน ดุย เจี๊ยน ฮนั้ง เนีย-บูง, ม่าย ลุย-โหว ธั้ม ฒู้ง ฒุ ไม้ ฮี่ง, ",
    "21": "ตง ปูง เญย หฑยาว ฮล้อ นิ่น มี่ง, นิ่น ฯฒฯ มี่ง หมี่ อ๊ะ. หฑยาว กว๊าด นิ่น มี่ง เล่ย ฆอย นิ่น เญย ต๋อง. ",
    "5": "เยีย ด่ง หาย ฒู้ง ไม้ ก๊อง เม่ย บัว หอบ, เถา เยีย ไต่ เยีย หธ่อ แหง่ง เจี๊ยน ก๊อง เยีย ไม้ โหฒว ต่อง. ",
    "20": "นิ่น หฒุ กั้ม เหฑีย ไห่ เญย สี่ ฮนั้ง ววม เหยียม นอ. ลู่ง ม์วน หฒั่น หฑยาว-หฒุ่น ฮล้อ นิ่น มี่ง หมี่ อ๊ะ. ",
    "9": "นิ่น หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่, ทิน-ฮู่ง อ๋อย หมวัง นิ่น โท้ เญย หว่า ไฟ? ",
    "8": "ไม้ ท่าย ทิน-ฮู่ง เญย เมี่ยน หฒุ ทิน-ฮู่ง ไพ กวั่ง, เซ เฒาะ นิ่น เญย แหม่ง เญย เฒี่ยง โห่, นิ่น ม่าย หาย หญู่ง ม่าย ลั่ม ฮนั้ม? ",
    "18": "เอ๊าะ เมี่ยน โหฒว เปย๊า ฮนั้ง แกง-หญ่อ บย์อง, ฮนั้ง เซี้ยว แกง เมี่ยน โหฒว เญย ลิ่ว. ",
    "15": "นิ่น เหฒ่ง เหฌี่ย เญย เมี่ยน ฒู้ง หฒุ ววน-แป่ง ไต่, นิ่น บัว เญย เอ๊า-กว๊า หย่า ไม้ เญี้ยม. ",
    "17": "ไม้ กุ๊น นิ่น ดุย เจี๊ยน, มป่า คู้ เมี่ยน ตุ๊ ฒุ, ไม้ โหฒว ต่อง เญย เมี่ยน ตุ๊ ปุน ฆอย นิ่น เญย ญ่าน. ",
    "6": "เยีย แหง่ง เจี๊ยน ก๊อง เยีย โหฒว ตุ๊ หอบ, ไม้ ปู๋ง กวั่ง. ตะฟ่าน เยีย เยียม เสย หฒั่ง เญย ฮนอย-เหญียะ, เยีย เญย เฮญี้ยว ไม้ เฆ่ม เยีย กั้น. ",
    "19": "นิ่น เปว๋ย เหฌี่ย เญย เฒี่ยง โห่ นิ่น ปุ๊ด ฒ่อย เญย, มป่า เจี๋ย มี่ง ไม้ ตุ๊ ฮนั้ง หน่าย, นิ่น หนูง ฆอย มฒีง, ไม้ ปวัด เหฑ่ง นิ่น เญย ฒิ่น ฒ่อย หมี่ อ๊ะ. ",
    "13": "“น้าย เซ ทิน-ฮู่ง ปุน เอ๊าะ เมี่ยน ตุ๊ เญย ป่วน, เซ เน่น เจี๋ย วั้ว เต้า ปุน เหฒย เมี่ยน วั้ว เต๋ย หฑิบ เญย ป่วน. ",
    "3": "ตะฟ่าน เยีย หธ่อ ม่าย เฉีย เท้า, หย่า ม่าย ทิน-ฮู่ง เญย เฉีย เยียม เยีย เญย บะฒอง, ",
    "11": "“เยีย อ๋อย หฌาว เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย ชะ ด่ง หาย โฮล, เน่น เจี๋ย วั้ว เต้า เญย หฒะเอ๋ย เยีย หย่า ไม้ ปี๋ง. ",
    "2": "“เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย ทิน-ฮู่ง, ต้ง ไม้ ปุน เยีย ตุ๊ แป้ง ฟิม เญย เล์ย, เซ เฒี้ยง เจี๊ยน เน่น เจี๋ย เญย ทิน-ฮู่ง, ต้ง ปุน เยีย เฮญี้ยว มุน วั้ว เต้า, โฮ้ว หว่า, ",
    "14": "ไม้ กุ๊น นิ่น เญย ฝุเจว๊ย หฮยาง ธั้ม, เซ เหว่ย ปุน หฒุ หฑุ ด๊าว ไต๋. นิ่น เญย ฟุน-ฟะ หย่า เหยียด ลิ์ว ไม้ ตุ๊ หญั่น เป๊ว. ",
    "1": "โย้บ แอ๋ง เป๊าะ เจี๊ยน ก๊อง นิ่น เญย เจ๊า-โหล่ว. นิ่น ก๊อง, ",
    "23": "เมี่ยน ไบ๋ ปั์ว ฮ้าๆ เญย จั๊ด, หฒุ่น นิ่น ธ้วด นิ่น เญย โล์-ต๋อง. ",
    "4": "เยีย เญย ฑุ่ย เหมย ฒู้ง ไม้ ก๊อง จ๊า เญย หว่า, เยีย เญย เบียด เหยียด ลิ์ว ไม้ ก๊อง-แปะ. "
  },
  "37": {
    "22": "เยียม ป๊ะ ปูง ม่าย ฌัง-หล่าง ธ้วด ฮนั้ง เจียม นอ, ทิน-ฮู่ง ต้าย หย่า ม่าย กั้ม เหฑีย เญย ฮ่าง ต้าว. ",
    "10": "ทิน-ฮู่ง เญย เฉีย ปุน ววม กิ๊ด ซอง, ววม-ทาน หย่า กิ๊ด แหง่ง เหฑ่ง. ",
    "12": "หฒิว ทิน-ฮู่ง พ้าย, นิ่น บัว กวิ้น มี่ง กวิ้น ต้าย, โย่ว ก๋อม ลู่ง เดี๊ย โหฒว เหฒียง เอย เจี๊ยน นิ่น หัด เญย เหยียด ฒู้ง. ",
    "7": "นิ่น ปุน เต้าๆ เมี่ยน เญย ปั์ว ตี้ง เหฌี่ย, เหว่ย ปุน เหฒย ต้าย เญย หม่าน เมี่ยน ฮิ้ว ตุ๊ นิ่น เญย กง. ",
    "16": "เม่ย ฮิ้ว ตุ๊ บ๋วน ฮนั้ง หาย นอ เบี้ยว เจี๊ยน ด๊าม-ลู่ง เญย ไฟ? เซ ม่าย ตุ้น ยุ่น เญย ว่วน ฒาง วั้ว เต้า โหฒว เญย บัวะ ฮ่อง สี่. ",
    "21": "อี้ หฒั่น หฑยาว ป่วน บ๋วน มี่ง, ลู่ง ฯฒฯ ฑัง, ฌัง แอ๊ง เจี๊ยน, ป้าม เมี่ยน ฯฒฯ ไม้ ไฮ่ หมั่ง ลู่ง เญย ฌัง. ",
    "5": "ทิน-ฮู่ง เญย เฉีย บุย ธ้วด ไฮ์ บัวะ ฮ่อง ไห่. นิ่น โหฒว โฮล ไห่ เญย สี่, เยีย บัว ฒู้ง ไม้ ไฮ่ เปียะ เฮญี้ยว. ",
    "20": "อ๋อย หฒุ บั๋ว นิ่น, เยีย อ๋อย เหธา นิ่น ก๊อง หว่า ไฟ? ม่าย หาย ล่าน เมี่ยน กั้น อ๋อย โท้ หฒุ เหมียด? ",
    "9": "หฑยาว-เจี๊ยะ เยียม น่าม ปูง ธ้วด ต้าย, จวั๊ง เญย เฉีย เยียม ป๊ะ ปูง เญย หฑยาว ธ้วด. ",
    "24": "เหว่ย น้าย เมี่ยน ท่าย นิ่น. ตะฟ่าน เธง กั้น ม่าย ธง-เม่ง เญย เมี่ยน นิ่น ไม้ ท่าย อ๊ะ.” ",
    "8": "เฮยี่ย ฒ่อย เปียะ นิ่น บัว เญย ฒุ่น, หย่า เยียม นิ่น บัว เญย ค้วด กะญั์ว. ",
    "18": "เม่ย ไฮ่ ฮนั้ง ทิน-ฮู่ง ธอง ลู่ง, หย่า ปุน ลู่ง แหง่ง ฮนั้ง ฑ้าด ต้าย เญย ต้ง ซิ กี๋ง ไฟ? ",
    "15": "เม่ย ฮิ้ว เญย ไฟ? ทิน-ฮู่ง ฮนั้ง หาย นอ หัด น้าย เต๋ย กะน้าย, ปุน บะหลี่ง เยียม บ๋วน กะญั์ว หฒิว ธ้วด? ",
    "17": "น่าม ปูง เญย หฑยาว ปุน เดา จอม หฒ่งๆ เญย, เม่ย ยัวะ, ลุย-โหว ฮนั้ง โต์ว นอ จอม. ",
    "6": "เหว่ย หฒุ นิ่น บั๋ว ซอง, ‘ตุ้ย เหฌี่ย เดา-เป้ย ม่าะ!’ หย่า บั๋ว บยู่ง เหธา บยู่ง-หฑยาว, ‘อ๋อย หฒุ เฮ้น อ๊ะ.’ ",
    "19": "“โท้ หฌาว เยีย บัว, เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ เหธา ทิน-ฮู่ง ก๊อง. เยีย บัว เฮญี้ยว หฮงง, ฮนั้ม ไม้ ธ้วด หว่า ก๊อง. ",
    "13": "นิ่น ปุน น้าย เต๋ย เจ๊า ธ้วด ต้าย เหว่ย ตี่ง ฒุ์ย ไฟ เหว่ย ยู์ง เดา-เป้ย, ไฟ เหว่ย หฒุ นิ่น เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. ",
    "3": "นิ่น ปู๋ง บะหลี่ง ธ้วด ปวั๊ง ลู่ง เดี๊ย, นิ่น เญย บะหลี่ง มี่ง จ่ม ลู่ง กอน. ",
    "11": "นิ่น ปุน บ๋วน-โฮ์ ม่าย ววม ปวั๊ง เหฑ่ง, ปุน บะหลี่ง เยียม บ๋วน ฟ้าด ธ้วด. ",
    "2": "หมวัง ม่าะ! หมวัง ทิน-ฮู่ง เญย เฉีย บุย ฮนั้ง บะอง นอ, หมวัง เยียม นิ่น เญย ฑุ่ย ธ้วด ฌุ่นๆ เญย เฉีย. ",
    "14": "“โย้บ อ้า! ตี้ง เจี๊ยน หลงๆ เญย หมวัง เถา ทิน-ฮู่ง โหฒว บัวะ ฮ่อง เญย สี่. ",
    "1": "“น้าย เต๋ย สี่ ปุน เยีย เญย บะฑิว ต์ง บกๆ เญย, ดั่น หฒุ เยีย เญย ว่วน ได๋, ต๊าม มับ เหฑ่ง. ",
    "23": "“เยีย บัว ไม้ ไฮ่ มี่ง นิด ฟัด เน่น เจี๋ย วั้ว เต้า. นิ่น ม่าย ต้ม ชะ, ม่าย แป้ง ฟิม, นิ่น โหฒว ตุ๊ หอบ ไห่, หย่า ไม้ เหฒย เมี่ยน. ",
    "4": "ฆะฮ้า ม่าย นิ่น เญย เฉีย ฌุ่น เจี๊ยน ต้าย, นิ่น ม่าย ฮ่าง ต้าว เญย เฉีย ฮนั้ง บะอง นอ บุย, นิ่น เญย เฉีย บุย วั้ว หฒั่น, นิ่น ไม้ ตั๊ง เจี๊ยน บะหลี่ง. "
  }
}
