{
  "10": {
    "10": "เหว่ย หฒุ บัว หล่ง เฮญี้ยว เสียน ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ. บัว หล่ง ฑุ่ย เหญี่ยม เย​ซู โหฒว เฒี้ยว, บัว ฯฒฯ ตุ๊ เหฌียว อ๊ะ.  ",
    "6": "มป่า กีง-โซว หย่า ก๊อง เหว่ย เสียน กี​ตู่ ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย หฒะเอ๋ย. กีง-โซว ก๊อง, “ไม้ ตู๋ง เยียม เฮญี้ยว ฮนั้ม, ‘หาย เต้า อ๋อย ฝาว ทิน-ต้อง?’” (น้าย เซ เหว่ย ต้อ กี​ตู่ เหฌี่ย.) ",
    "2": "เยีย เถง นิ่น บัว โหฒว ฒอง-เหฒง ก๊อง นิ่น บัว เหว่ย ทิน-ฮู่ง จอม เฮญี้ยว ไห่, มป่า นิ่น บัว ไม้ เม่ง แปะ ทิน-ฮู่ง เญย เจ๊า.  ",
    "7": "“หย่า ไม้ ตู๋ง ฮนั้ม, ‘หาย เต้า อ๋อย มี่ง เยี่ยม เกน?’” (น้าย เซ เหว่ย ปุน กี​ตู่ เยียม ไต่ มี่ง เญย เมี่ยน เญย ต๋อง ธ้วด ต้าย.) ",
    "16": "มป่า ไม้ เฒ์ย อิ​สะ​ลา​เอน เมี่ยน เต้าๆ ฒิบ คู้ เฝียน เหว่ย หฒุ อิ​สะ​ยา ก๊อง, “เฒี้ยว อ่า, หาย เต้า เสียน เยีย บัว ฒุ่น เญย หว่า?” ",
    "9": "สี ก๊อง เม่ย เญย ฑุ่ย เหญี่ยม, “เย​ซู โหฒว เฒี้ยว,” เม่ย หย่า หล่ง เฮญี้ยว เสียน เย​ซู ไต่ มี่ง, ทิน-ฮู่ง แอ๋ง ปุน นิ่น นั่ง ต้าย, เม่ย ฯฒฯ ตุ๊ เหฌียว อ๊ะ.  ",
    "21": "อิ​สะ​ยา หย่า เฟี้ย เจี๊ยน ทิน-ฮู่ง เญย หว่า ก๊อง เถา อิ​สะ​ลา​เอน เมี่ยน. นิ่น ก๊อง, “เยีย เฒี่ยง ฮนอย ซูง เจี๊ยน ปั์ว อ๋อย ฒิบ ไม้ หมวัง หว่า, เฮญี้ยว แหง่ง เญย เมี่ยน.” ",
    "5": "โม​เซ เฟี้ย เจี๊ยน ก๊อง เมี่ยน กัน เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย หฒะเอ๋ย. นิ่น ก๊อง, “หาย เต้า เอย เจี๊ยน เล์ย-หลัด โหฒว, วั้ว เต้า ฯฒฯ ตุ๊ เอย เล์ย-หลัด เฒี่ยง เจี๊ยน.” ",
    "1": "ก๋อ- โย์ว อ่า, เยีย หฒะเก้ง! อ๋อย ทิน-ฮู่ง เหฌียว เหธา เยีย จวั่ง ฝีง เญย เมี่ยน ไห่ อ๊ะ, ฯฒฯ เหฌี่ย ชะ เถง นิ่น บัว โท้ ทิน-ฮู่ง.  ",
    "20": "อิ​สะ​ยา หย่า หล่ง ทิน-ฮู่ง เญย หว่า เก้า ปู๋ง หล่าง เญย ก๊อง. นิ่น ก๊อง, “ไม้ ล์อ เยีย วั้ว เต๋ย ตุ๊ ปวัด เยีย. ไม้ หน่าย เถา เยีย วั้ว เต๋ย, เยีย ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย.” ",
    "14": "สี ก๊อง เมี่ยน ไม้ แก้ง เสียน เย​ซู กี​ตู่, นิ่น บัว ฮนั้ง หาย นอ ไฮ่ เห่ว นิ่น? สี ก๊อง ไม้ แก้ง ไฮ์ หาย เต้า ก๊อง เจี๋ย เย​ซู เญย เจ๊า-โหล่ว, นิ่น บัว ฮนั้ง หาย นอ ไฮ่ เสียน? สี ก๊อง ไม้ ม่าย หาย เต้า ฒุ่น คู้ เฝียน ปุน นิ่น บัว หมวัง, นิ่น บัว ฮนั้ง หาย นอ ไฮ่ ตุ๊ ไฮ์ คู้ เฝียน?  ",
    "3": "นิ่น บัว ไม้ ฮิ้ว ตุ๊ ทิน-ฮู่ง ฮนั้ง หาย นอ ปุน เมี่ยน เหธา นิ่น หอบ เฮญี้ยว ฯฒฯ ต๊า กั้น เญย หฒะเอ๋ย อ๋อย เหธา ทิน-ฮู่ง หอบ. นิ่น บัว ไม้ หล่ง ทิน-ฮู่ง เญย หฒะเอ๋ย.  ",
    "12": "เหว่ย หฒุ ยิว​ไท เมี่ยน เหธา จั๋น ฟี่ ฮนั้ง เญย, ไม้ กั้น หญู่ง. เหยียด ฒู้ง จวั่ง เต้า เฒี้ยว ฮนั้ง, ต้ง โหฒว หม่าน เมี่ยน เญย เฒี้ยว วั้ว เต้า. หาย เต้า โท้ เฒี้ยว, เฒี้ยว ฯฒฯ ธั้มๆ เญย เหธย ฟุ ปุน วั้ว เต้า.  ",
    "8": "กีง-โซว ฮนั้ง น้าย นอ ก๊อง, “ทิน-ฮู่ง เญย หว่า เยียม นิด เม่ย ฟัด เญย, ฒู้ง เยียม เจี๊ยน เม่ย เญย ฑุ่ย หย่า เยียม เจี๊ยน เม่ย เญย เฮญี้ยว.” น้าย เซ เยีย บัว ฒุ่น บั๋ว เมี่ยน อ๋อย หฒุ เสียน เฒี้ยว วั้ว เต๋ย หว่า.  ",
    "18": "มป่า เยีย อ๋อย หน่าย ก๋า, นิ่น บัว หฒะเก้ง ไม้ ไฮ์ เจี๋ย กี​ตู่ เญย โต์ ไฟ? ไฮ์ เจี๋ย เญย เหลาะ. ฮนั้ง กีง-โซว ก๊อง นอ, “ฒุ่น โต์ เมี่ยน เญย เฉีย ซีง ก๋อม ป้าม เกน. นิ่น บัว เญย หว่า ฒุ่น จ่ม ลู่ง เดี๊ย.” ",
    "15": "สี ก๊อง ไม้ ม่าย หาย เต้า พ้าย เมี่ยน มี่ง ฒุ่น คู้ เฝียน, เมี่ยน ฮนั้ง หาย นอ ไฮ่ มี่ง ฒุ่น? ฮนั้ง กีง-โซว ก๊อง นอ, “ปวัด เมี่ยน ต้าย ฒุ่น คู้ เฝียน เก้ง อะเฮน้ย ไห่ อ๊ะ.” ",
    "4": "กี​ตู่ โหฒว ปุน เล์ย-หลัด เหฑ่ง หมี่ อ๊ะ. ฮนั้ง หน่าย, หาย เต้า เสียน เขา กี​ตู่ ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "17": "ฮนั้ง หน่าย, เมี่ยน เสียน เหว่ย หฒุ นิ่น บัว ไฮ์ กี​ตู่ เญย โต์. นิ่น บัว ตุ๊ ไฮ์ เหว่ย หฒุ ม่าย เมี่ยน มี่ง ฒุ่น ปุน นิ่น บัว หมวัง. ",
    "11": "กีง-โซว ม่าย โจ๋ว หว่า ก๊อง, “หาย เต้า เสียน เขา นิ่น, วั้ว เต้า ฒู้ง ไม้ ไญ้.” ",
    "19": "เยีย อ๋อย แอ๋ง หน่าย ก๋า, อิ​สะ​ลา​เอน เมี่ยน ไม้ เม่ง แปะ ไฟ? โม​เซ กั้น หล่ง ทิน-ฮู่ง เญย หว่า เตา ด่าง. นิ่น ก๊อง, “เยีย อ๋อย ปุน เม่ย บัว เหมว่ย เจี๊ยะ เหยียด ฝีง จั๋น. เยีย อ๋อย หล่ง เหยียด ฝีง หฮงง เญย เมี่ยน ธัวะ เม่ย บัว เฉีย เจี์ย.” ",
    "13": "ฮนั้ง กีง-โซว ก๊อง นอ, “หาย เต้า เห่ว เฒี้ยว เญย บั๋ว, วั้ว เต้า ตุ๊ เหฌียว อ๊ะ.” "
  },
  "6": {
    "22": "มป่า อี้ หฒั่น ทิน-ฮู่ง ปู๋ง เม่ย บัว เปย๋า ดุ๊ด ฒุ์ย, ต้าย โหฒว ทิน-ฮู่ง เญย โน่ว ฯฒฯ เป๋น ธีง-เหฑ่ง เญย เมี่ยน. ฮนั้ง หน่าย เม่ย บัว ตุ๊ เหยียด ลิ์ว เญย แหม่ง.  ",
    "10": "กี​ตู่ ไต่ เหว่ย ปุน ฒุ์ย ไม้ ไฮ่ กุ๊น นิ่น. ไต่ หฑุ่น, ต๋อง ตุ๊ เหยียด ลิ์ว. อี้ หฒั่น นิ่น เฒี่ยง เจี๊ยน เซ เหว่ย ทิน-ฮู่ง เฒี่ยง. ",
    "12": "เหว่ย น้าย ไม้ ตู๋ง ปุน ฒุ์ย กุ๊น เม่ย บัว ไฮ่ ไต่ เญย ซิน, ดั๊ว เม่ย บัว เอย กั้น เญย เฮญี้ยว หั่น อ๋อย โหฒว.  ",
    "7": "เหว่ย หฒุ หาย เต้า ไต่ มี่ง ฯฒฯ เล่ย ดุ๊ด ฒุ์ย เญย ชะ หมี่ อ๊ะ. ",
    "16": "เม่ย บัว ไม้ ฮิ้ว ตุ๊ ไฟ? สี ก๊อง ฝูง กั้น โหฒว หาย เต้า เญย โน่ว, หมวัง วั้ว เต้า เญย หว่า, เม่ย บัว ฯฒฯ โหฒว ต้ง เม่ย บัว หมวัง วั้ว เต้า เญย โน่ว. ฮนั้ง หน่าย, เม่ย บัว โหฒว ฒุ์ย เญย โน่ว ฯฒฯ อ๋อย หฒุ ไต่. มป่า เม่ย บัว หมวัง ทิน-ฮู่ง ฯฒฯ ตุ๊ เหธา นิ่น หอบ เฮญี้ยว.  ",
    "21": "ฒิ่น ด่าง เม่ย บัว โหฒว เญย สี่, อี้ หฒั่น เม่ย บัว ไญ้ อ๊ะ. โหฒว วั้ว เต๋ย สี่ ปุน เม่ย บัว ตุ๊ หาย หญู่ง? โหฒว วั้ว หญู่ง สี่ เซ ปุน เมี่ยน หฒุ ไต่ ฮนั้ง.  ",
    "5": "สี ก๊อง บัว ตุ๊ เหธา กี​ตู่ จวั่ง แหม่ง ไต่, ทิน-ฮู่ง ปุน บัว นั่ง ต้าย ฮนั้ง นิ่น ปุน กี​ตู่ นั่ง ต้าย, บัว หย่า ตุ๊ เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง.  ",
    "20": "เม่ย บัว โหฒว ฒุ์ย เญย โน่ว วั้ว หฒั่น, โหฒว หอบ เญย เจ๊า ไม้ ตุ๊ กุ๊น เม่ย บัว.  ",
    "9": "บัว ฮิ้ว ตุ๊ กี​ตู่ ไต่ มี่ง ทิน-ฮู่ง แอ๋ง ปุน นิ่น นั่ง ต้าย. ฆะฮ้า นิ่น เหยียด ลิ์ว ไม้ ไต่ อ๊ะ. ไฮ่ ไต่ เญย ชะ ไม้ ไฮ่ กุ๊น นิ่น.  ",
    "8": "สี ก๊อง บัว เหธา กี​ตู่ ไต่ หมี่ อ๊ะ, บัว หย่า เสียน บัว อ๋อย ตุ๊ เหธา นิ่น จวั่ง แหม่ง เฒี่ยง.  ",
    "18": "ทิน-ฮู่ง ปู๋ง เม่ย บัว เล่ย ดุ๊ด ฒุ์ย เญย ชะ, โหฒว หอบ เญย เจ๊า ฯฒฯ กุ๊น เม่ย บัว. ",
    "15": "วั้ว หญู่ง, ฮนั้ง หาย นอ โหฒว? บัว ไม้ เฒ์ย เยียม เล์ย-หลัด กะเดี๊ย, เซ เยียม ทิน-ฮู่ง เญย เอน กะเดี๊ย. ฮนั้ง หน่าย, เซว่ย บัว ป์าม ฒุ์ย ไฟ? ฒู้ง ไม้ เฒ์ย!  ",
    "17": "แล์ง ฒี่ง ทิน-ฮู่ง! ไม้ กุ๊น ฒิ่น ด่าง เม่ย บัว โหฒว ฒุ์ย เญย โน่ว, อี้ หฒั่น เม่ย บัว หล่ง เหฑ่ง เฮญี้ยว หมวัง หฌาว ปุน เม่ย บัว เญย เล์ย.  ",
    "6": "บัว หย่า ฮิ้ว ตุ๊ บัว เญย โล์-เฮญี้ยว หฒุ เหธา กี​ตู่ ตีง วั้ว เหฒียบ หฑั่ง จ๋า เหว่ย ปุน ป์าม ฒุ์ย เญย เฮญี้ยว หฒุ เหมียด. บัว หย่า ไม้ หฒุ แอ๋ง โหฒว ฒุ์ย เญย โน่ว.  ",
    "19": "เหว่ย หฒุ เม่ย บัว โหฒว ป้าม เมี่ยน, เม่ย บัว อะ ตุ๊ เม่ง แปะ. เยีย ฯฒฯ หล่ง โพว-ทง เญย เจ๊า เหธา เม่ย บัว ก๊อง. ฒิ่น ด่าง เม่ย บัว หล่ง ซิน เญย หญู่งๆ โหฒว ฒุ์ย เญย โน่ว, โหฒว ไล่ ฮลบ, ไม้ ธีง-เหฑ่ง เญย สี่, กุ๊น โหฒว กุ๊น หว่าย. อี้ หฒั่น เม่ย บัว อ๋อย หฒุ ฟี่ ฮนั้ง เญย ฝูง ซิน เญย หญู่งๆ ปุน โหฒว หอบ เญย เจ๊า กุ๊น เหฑ่ง เม่ย บัว, หย่า เป๋น ธีง-เหฑ่ง เญย เมี่ยน. ",
    "13": "ไม้ ตู๋ง ปุน ซิน หฒั่ง เญย หาย หญู่ง โหฒว ฒุ์ย, หล่ง โหฒว หว่าย ไห่ เญย สี่. ต๋าว หฑวน อ๋อย หฒุ ฝูง กั้น ปุน ทิน-ฮู่ง, ฮนั้ง ไต่ มี่ง มป่า ทิน-ฮู่ง ปุน แอ๋ง นั่ง ต้าย เญย เมี่ยน นอ. หย่า เฒาะ ซิน เญย หญู่งๆ ปุน ทิน-ฮู่ง หล่ง โหฒว หอบ เญย เจ๊า.  ",
    "3": "เม่ย บัว ฮิ้ว ตุ๊ บัว เจี๋ย ววม เญย เล์ย, บัว ตุ๊ เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง. เจี๋ย เล์ย วั้ว หฒั่น ตุ๊ เหธา นิ่น จวั่ง ไต่.  ",
    "11": "เม่ย บัว ฟี่ ฮนั้ง เญย, อ๋อย หฒุ ฝุน กั้น ฮนั้ง ไต่ หมี่ อ๊ะ นอ, ฒุ์ย กุ๊น ไม้ เจี๊ยน. มป่า เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ เหว่ย ทิน-ฮู่ง เฒี่ยง เจี๊ยน. ",
    "2": "ฒู้ง ไม้ เฒ์ย! เอย โหฒว ฒุ์ย เญย เจ๊า บัว ฒู้ง ไต่ หมี่ อ๊ะ. วั้ว หญู่ง บัว ฮนั้ง หาย นอ ไฮ่ โหฒว เจี๊ยน ฒุ์ย มี่ง?  ",
    "14": "ฒุ์ย ไม้ ตุ๊ แอ๋ง โหฒว เม่ย บัว เญย เฒี้ยว, เหว่ย หฒุ เม่ย บัว ไม้ เยียม เล์ย-หลัด กะเดี๊ย. เม่ย บัว เยียม ทิน-ฮู่ง เญย เอน กะเดี๊ย. ",
    "1": "วั้ว หญู่ง, บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? บัว หธ่อ อ๋อย หฒุ ป์าม เจี๊ยน ฒุ์ย มี่ง ทิน-ฮู่ง หธีง ต้าย ไฮ่ เหธย เอน ธั้ม เจี๊ยน ฝาว ไฟ?  ",
    "23": "เหว่ย หฒุ ฒุ์ย เญย กง-ฒิ่น เซ ปุน เมี่ยน หฒุ ไต่, มป่า ทิน-ฮู่ง แปะๆ ปุน เญย ฒี่ง เหญ่ย เซ บัว เหธา บัว เญย เฒี้ยว กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง. ",
    "4": "ฮนั้ง หน่าย, บัว เจี๋ย ววม เญย เล์ย, บัว เหธา กี​ตู่ ไต่ มี่ง ปย๊บ เจี๊ยน เหว่ย ปุน บัว ตุ๊ เซียง-เฒี่ยง แหม่ง, ฮนั้ง กี​ตู่ ไต่ มี่ง หฒั่ง เตี๋ย หย่า หล่ง ฌัง-หล่าง เญย ต้ม ชะ ปุน นิ่น แอ๋ง นั่ง ต้าย เฒี่ยง เจี๊ยน วั้ว นอ. "
  },
  "2": {
    "22": "เม่ย ก๊อง, “ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ.” เม่ย กั้น เหฮยียน เญย ไฟ? เม่ย ฑอง หมิ่ว-ฝัง มป่า เม่ย หนิ่ม หมิ่ว-เปย๊า เญย กะน้าย ไฟ?  ",
    "10": "มป่า ต้ง โหฒว หลง เญย เมี่ยน, ทิน-ฮู่ง อ๋อย ปุน ฌัง-หล่าง, อ๋อย ท่าย, หย่า อ๋อย ปุน แป้ง ออน นิ่น บัว. ปุน ยิว​ไท เมี่ยน ด่าง, ฆะฮ้า ปุน จั๋น,  ",
    "12": "จั๋น ไม้ ม่าย โม​เซ เญย เล์ย-หลัด. นิ่น บัว ป์าม ฒุ์ย นิ่น บัว หฒุ เหมียด มป่า ไม้ เฒ์ย เล์ย-หลัด ตี่ง. ยิว​ไท เมี่ยน ม่าย โม​เซ เญย เล์ย-หลัด. นิ่น บัว ป์าม ฒุ์ย, ฯฒฯ หฒิว เล์ย-หลัด หฒุ ตี่ง ฒุ์ย.  ",
    "7": "ม่าย เต๋ย เมี่ยน หฒั่นๆ หล่ง เฮญี้ยว โหฒว คู้ สี่, ล์อ เยียม ทิน-ฮู่ง ต้าย เญย ฌัง-หล่าง, อ๋อย นิ่น ท่าย หย่า ปุน ไม้ ไฮ่ หฒิด เญย แหม่ง. ต้ง น้าย หญู่ง เมี่ยน ทิน-ฮู่ง อ๋อย เหธย เหยียด ลิ์ว เญย แหม่ง ปุน นิ่น บัว.  ",
    "16": "หฒิว เยีย ฒุ่น เญย คู้ เฝียน, เถา เซี้ยม เญย ฮนอย, ทิน-ฮู่ง อ๋อย หล่ง กี​ตู่ เย​ซู ฮนั้ง น้าย นอ เซี้ยม เมี่ยน เกม เจี๊ยน เญย สี่. ",
    "29": "เฒียนๆ ยิว​ไท เมี่ยน เซ ต้ง เยียม เฮญี้ยว กะญั์ว โหฒว เญย. นิ่น เญย เฮญี้ยว เจี๋ย ก๊าด เญย เล์ย. น้าย เซ สีง ลี่ง โหฒว เญย กง, ไม้ เฒ์ย เล์ย-หลัด โหฒว. น้าย หญู่ง เมี่ยน, ป้าม เมี่ยน ไม้ เธง, มป่า ทิน-ฮู่ง เธง. ",
    "21": "ฮนั้ง หน่าย, เม่ย หฌาว เมี่ยน, โหฒว หาย หญู่ง ไม้ หฌาว เม่ย กั้น? เม่ย ฒุ่น บั๋ว เมี่ยน, “ไม้ ตู๋ง โหฒว หฒะ.” ต๋าว หฑวน เม่ย กั้น โหฒว หฒะ ไฟ?  ",
    "25": "สี ก๊อง เม่ย เอย เจี๊ยน เล์ย-หลัด โหฒว, เม่ย เจี๋ย ก๊าด เญย เล์ย ฯฒฯ ม่าย ลั่ม หล่ง เญย. มป่า เม่ย ป์าม เล์ย-หลัด นอ, เม่ย เจี๋ย ลิ์ว ก๊าด เญย เล์ย หย่า ไม้ ลั่ม หล่ง.  ",
    "5": "มป่า เม่ย เญย เฮญี้ยว แหง่ง, ไม้ คั้ง ก๊อย. ฒั้ว เถา ทิน-ฮู่ง ปิ๋ว เม่ง นิ่น โน์ว เมี่ยน เญย ฒุ์ย, ต้ง นิ่น แป้ง ฟิม เญย เซี้ยม ฒุ์ย วั้ว ฮนอย, เม่ย ฯฒฯ หฒุ ตี่ง เก้า เฮนี้ย.  ",
    "20": "เม่ย ไฮ่ หฌาว หฮงง เญย เมี่ยน, หย่า โหฒว ฟิน-แซง หฌาว ฝุเจว๊ย, เหว่ย หฒุ เม่ย ม่าย โม​เซ เญย เล์ย-หลัด. เยียม เล์ย-หลัด ม่าย ว่วน ฒาง เหธา เฒียน เล์ย. ",
    "26": "สี ก๊อง จั๋น ไม้ แก้ง เจี๋ย ก๊าด เญย เล์ย มป่า เอย เจี๊ยน เล์ย-หลัด โหฒว นอ, ทิน-ฮู่ง อ๋อย ฝุน นิ่น เซ ฮนั้ง เจี๋ย ก๊าด เญย เล์ย ไม้ เฒ์ย?  ",
    "9": "เต้าๆ โหฒว เอ๊าะ เญย ป้าม เมี่ยน ฒู้ง อ๋อย หฒุ ปวั้ง โค้ว เญย หน่าน ฒี่ง. ยิว​ไท เมี่ยน หฒุ ด่าง, จั๋น หฒุ ฆะฮ้า.  ",
    "24": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “หลาย เม่ย บัว ยิว​ไท เมี่ยน, จั๋น หธีง ต้าย คี ทิน-ฮู่ง.” ",
    "28": "เฒียนๆ ยิว​ไท เมี่ยน เซ ไม้ เฒ์ย ขูง เอย เป้ย หฒั่ง ฝุน. เฒียน เจี๋ย ก๊าด เญย เล์ย หย่า ไม้ เฒ์ย ขูง เอย ซิน ก๊าด ฮนั้ง.  ",
    "8": "มป่า ขูง โต้ว กั้น ตุ๊ หลง, แหง่ง เฒียน เล์ย, โหฒว หว่าย สี่ วั้ว เต๋ย, ทิน-ฮู่ง ฯฒฯ เฉีย เจี์ย, โน์ว ไห่ นิ่น บัว.  ",
    "18": "หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง อ๋อย เม่ย ฮนั้ง หาย นอ โหฒว. เม่ย หย่า ก๊อง เม่ย โหะ เจี๋ย เล์ย-หลัด หธีง ต้าย ฮิ้ว ตุ๊ โหฒว หาย หญู่ง เก้า หอบ เจี๋ย.  ",
    "15": "นิ่น บัว โหฒว เญย สี่ ปุน ธีง เล์ย-หลัด เฟี้ย เจี๊ยน นิ่น บัว เญย เฮญี้ยว อ๊ะ. นิ่น บัว เญย เฮญี้ยว ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว โหฒว หอบ ไฟ ไม้ หอบ. ม่าย เฒี่ยง โห่ เฮญี้ยว โก๋ นิ่น บัว, ม่าย เฒี่ยง โห่ ปุน นิ่น บัว ฮิ้ว ตุ๊ โหฒว ตุ๊ หอบ.  ",
    "17": "เม่ย กั้น นี? เม่ย ก๊อง เม่ย โหฒว ยิว​ไท เมี่ยน หย่า เขา เล์ย-หลัด. เม่ย ปู๋ง หว่า-เหมา ก๊อง กั้น เก้า ฮิ้ว ตุ๊ ทิน-ฮู่ง,  ",
    "6": "เหว่ย หฒุ ทิน-ฮู่ง อ๋อย หฒิว โม์ว ล่าน เมี่ยน โหฒว เญย สี่ วิ่น ปุน นิ่น บัว.   ",
    "19": "เม่ย หย่า เสียน เม่ย ไฮ่ เคน มฒีง แม่ง เญย เมี่ยน, หย่า โหฒว ฌัง ปุน เยียม หฮมวัง เญย เมี่ยน ปวัด,  ",
    "13": "ไม้ เฒ์ย เมี่ยน ไฮ์ ลิ์ว เล์ย-หลัด ฯฒฯ ไฮ่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ขูง ต้ง เอย เจี๊ยน เล์ย-หลัด โหฒว วั้ว เต๋ย ฮนั้ง ตุ๊ เหธา นิ่น หอบ เฮญี้ยว.  ",
    "3": "เมี่ยน มั์ว อ่า, เม่ย ตี่ง เมี่ยน เญย ฒุ์ย มป่า เม่ย หย่า ฮนั้ง นิ่น บัว นอ โหฒว ต่อง. เม่ย ฮนั้ม เม่ย ไฮ่ เปย๋า ตุ๊ ดุ๊ด, ไม้ หฒุ ทิน-ฮู่ง ตี่ง เม่ย เญย ฒุ์ย ไฟ?  ",
    "11": "เหว่ย หฒุ ทิน-ฮู่ง ไม้ หมั่ง หาย เต้า เญย เฮมียน. ",
    "2": "บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ตี่ง โหฒว วั้ว หญู่ง สี่ เญย เมี่ยน ม่าย ฒุ์ย เซ หอบ เญย.  ",
    "14": "จั๋น ไม้ ม่าย โม​เซ เญย เล์ย-หลัด. มป่า สี ก๊อง นิ่น บัว เอย กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย โหฒว หอบ เล์ย-หลัด, ไม้ กุ๊น นิ่น บัว ไม้ ม่าย เล์ย-หลัด, นิ่น บัว กั้น เซ โหฒว นิ่น บัว กั้น เญย เล์ย-หลัด.  ",
    "1": "เมี่ยน มั์ว อ่า, ฮนั้ง หน่าย, ไม้ กุ๊น เม่ย ต้ง หาย เต้า, เม่ย ตี่ง โหฒว น้าย หญู่ง สี่ เญย เมี่ยน เญย ฒุ์ย, เม่ย ไม้ ลั่ม ไจ๊ ซิน อ๊ะ. เม่ย ฮนั้ง หาย นอ ตี่ง เมี่ยน เญย ฒุ์ย, เม่ย ฯฒฯ ตี่ง กั้น เญย ฒุ์ย, เหว่ย หฒุ เม่ย โหฒว เญย เหธา นิ่น บัว โหฒว เญย เซ ฟี่ ฮนั้ง เญย.   ",
    "23": "เม่ย ปู๋ง หว่า-เหมา ก๊อง เม่ย ม่าย ทิน-ฮู่ง เญย เล์ย-หลัด, มป่า เม่ย ป์าม เล์ย-หลัด คี ทิน-ฮู่ง ไฟ?  ",
    "4": "ทิน-ฮู่ง เญย เอน จ๋าย ไห่, นิ่น หย่า เฮญี้ยว ด๊าว, ม่าย หน่อย, มป่า เม่ย หมั่ง เผีย ไฟ? เม่ย ไม้ ฮิ้ว ตุ๊ เซ ทิน-ฮู่ง เญย เอน อ๋อย ต้อ เม่ย ก๊อย เฮญี้ยว ไฟ? ",
    "27": "ไม้ เจี๋ย ก๊าด เญย เล์ย มป่า เอย เจี๊ยน เล์ย-หลัด โหฒว เญย เมี่ยน ฯฒฯ ตี่ง เม่ย บัว เญย ฒุ์ย, ต้ง ม่าย เล์ย-หลัด เฟี้ย เจี๊ยน, หย่า เจี๋ย ก๊าด เญย เล์ย, มป่า หธ่อ ป์าม เล์ย-หลัด เญย เมี่ยน. "
  },
  "7": {
    "22": "เยียม เยีย เญย เฮญี้ยว กะญั์ว เยีย อะเฮน้ย ไห่ ทิน-ฮู่ง เญย เล์ย.  ",
    "10": "เล์ย-หลัด หอบ หฒุ ปุน เมี่ยน เฒี่ยง เจี๊ยน. ต๋าว หฑวน เล์ย-หลัด ปุน เยีย หฒุ ไต่.  ",
    "12": "ฮนั้ง หน่าย, เล์ย-หลัด เซ ธีง-เหฑ่ง เญย. เล์ย-หลัด เญย ติ้วๆ เล์ย หย่า ธีง-เหฑ่ง เญย, แป้ง ฟิม เญย, หลง เญย. ",
    "7": "วั้ว หญู่ง บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? เล์ย-หลัด กั้น ป์าม ฒุ์ย ไฟ? ฒู้ง ไม้ เฒ์ย! มป่า สี ก๊อง ไม้ เฒ์ย เหว่ย เล์ย-หลัด, เยีย ไม้ ฮิ้ว ตุ๊ หาย หญู่ง เป๋น ฒุ์ย. สี ก๊อง เล์ย-หลัด ไม้ ก๊อง, “ไม้ ตู๋ง เม้า กะน้าย”, เยีย ฯฒฯ ไม้ ฮิ้ว ตุ๊ เม้า กะน้าย ฮนั้ง หาย นอ.  ",
    "16": "ต้ง เยีย โหฒว ลิ์ว เยีย ไม้ อ๋อย โหฒว เญย สี่, เยีย ฯฒฯ แล์ง เล์ย-หลัด เซ หลง เญย.  ",
    "21": "ฮนั้ง หน่าย, เยีย ปวัด ม่าย หญู่ง เล์ย ธ้วด ต้าย. เยีย เจี์ย เฮญี้ยว อ๋อย โหฒว หลง, ขูง ไฮ่ โหฒว ธ้วด เอ๊าะ เญย สี่ ฮนั้ง.  ",
    "25": "หฒ่ง ฒี่ง ทิน-ฮู่ง! นิ่น ปุน บัว เญย เฒี้ยว เย​ซู กี​ตู่ เหฌียว ธ้วด เยีย. วั้ว หญู่ง, เยียม เยีย เญย เฮญี้ยว เยีย อ๋อย เอย เจี๊ยน ทิน-ฮู่ง เญย เล์ย โหฒว. มป่า เยีย หฒิว ป้าม เมี่ยน เญย เฮญี้ยว โหฒว, ขูง กัน ปุน เยีย ป์าม ฒุ์ย วั้ว หญู่ง เล์ย ฮนั้ง. ",
    "5": "ต้ง บัว หธ่อ ม่าย ป์าม ฒุ์ย เญย เฟียม-ฝีง กุ๊น เจี๊ยน บัว วั้ว หฒั่น, เล์ย-หลัด หย่า เต๋า หฒุ บัว เญย เฮญี้ยว, ปุน บัว อ๋อย ป์าม ฒุ์ย. บัว โหฒว เญย เหยียด ฒู้ง ฯฒฯ ปุน บัว หฒุ ไต่.  ",
    "20": "สี ก๊อง เยีย โหฒว ต้ง เยีย ไม้ อ๋อย โหฒว เญย สี่, เซ ไม้ เฒ์ย เยีย กั้น โหฒว. ต้ง เยียม เยีย กะญั์ว เญย ฒุ์ย โหฒว. ",
    "9": "เยีย ฒิ่น ด่าง เฒี่ยง เจี๊ยน ไม้ แก้ง ม่าย เล์ย-หลัด กุ๊น เยีย, มป่า ฆะฮ้า เล์ย-หลัด ต้าย, ฒุ์ย ฯฒฯ เฮ้น ต้าย, เยีย หย่า ไต่ หมี่ อ๊ะ.  ",
    "24": "อ๊า! เยีย หฒะเก้ง โค้ว ไห่ อ๊ะ. หาย เต้า ไฮ่ เหฌียว เยีย เล่ย ดุ๊ด น้าย ไฮ่ หฒุ ไต่ เญย ซิน?  ",
    "8": "ฒุ์ย ปั่ง เล์ย-หลัด โหฒว กอน ล์อ ฉัง ปุน เยีย เม้า น้าย เม้า วั้ว. สี ก๊อง ไม้ ม่าย เล์ย-หลัด, ฒุ์ย ฯฒฯ ไต่ หมี่ อ๊ะ.  ",
    "18": "เยีย ฮิ้ว ตุ๊ เยียม เยีย ป้าม เมี่ยน เญย เฮญี้ยว ไม้ ม่าย หาย หญู่ง หลง. เยีย เก้ง อ๋อย โหฒว หลง เญย หย่า ไม้ ไฮ่ โหฒว.  ",
    "15": "เยีย กั้น โหฒว เญย, เยีย ไม้ เม่ง แปะ, เหว่ย หฒุ เยีย อ๋อย โหฒว เญย, เยีย หย่า ไม้ โหฒว. ต๋าว หฑวน โหฒว ต้ง เยีย ฑอง เญย.   ",
    "17": "ฮนั้ง หน่าย, ไม้ เฒ์ย เยีย กั้น โหฒว, เซ ต้ง เยียม เยีย เญย เฮญี้ยว วั้ว เต๋ย ฒุ์ย โหฒว.  ",
    "6": "มป่า อี้ หฒั่น บัว เล่ย ดุ๊ด เล์ย-หลัด หมี่ อ๊ะ. บัว เซ ฮนั้ง ไต่ หมี่ อ๊ะ นอ. ไม้ ม่าย เล์ย-หลัด กุ๊น เจี๊ยน ฮนั้ง ฒิ่น ด่าง กุ๊น บัว วั้ว นอ. บัว อี้ หฒั่น ไม้ หล่ง เฟี้ย เจี๊ยน วั้ว เต๋ย โล์-เล์ย-หลัด ฟู-สู ทิน-ฮู่ง. บัว หล่ง สีง ลี่ง เญย เซียง-เล์ย ฟู-สู ทิน-ฮู่ง. ",
    "19": "เยีย อ๋อย โหฒว เญย คู้ สี่ เยีย หย่า ไม้ โหฒว. มป่า ต้ง เยีย ไม้ อ๋อย โหฒว เญย หว่าย สี่ เยีย หธ่อ โหฒว เจี๊ยน มี่ง.  ",
    "13": "วั้ว หญู่ง, สี ก๊อง เล์ย-หลัด หลง เญย, เล์ย-หลัด ไฮ่ ปุน เยีย ไต่ ไฟ? ฒู้ง ไม้ เฒ์ย! ปุน เยีย ไต่ เซ ต้ง ฒุ์ย. ฒุ์ย หล่ง หลง เญย กะน้าย ปุน เยีย หฒุ ไต่ เหว่ย ปุน เยีย ฮิ้ว ตุ๊ ฒุ์ย หฒะเก้ง ฮนั้ง หาย นอ. ฮนั้ง หน่าย, หลาย เล์ย-หลัด บัว ฮิ้ว ตุ๊ ฒุ์ย เซ หว่าย เถา ต้าว อ๊ะ. ",
    "3": "ฮนั้ง หน่าย, โหฆ หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, เอ๊า มี่ง หล่ง กั้น เต้า มจั่ง ตอน, นิ่น ฯฒฯ ตุ๊ เหฮยียน โหฆ เญย เม่ง เต้า. มป่า สี ก๊อง นิ่น เญย โหฆ ไต่ หมี่ อ๊ะ นอ, ตอง จา เญย เล์ย ฯฒฯ ไม้ กุ๊น วั้ว เต้า เอ๊า อ๊ะ. นิ่น แอ๋ง มี่ง เหธา กั้น เต้า ตอง จา หย่า ไม้ ฝุน เหฮยียน โหฆ. ",
    "11": "เหว่ย หฒุ ฒุ์ย ล์อ ฉัง ปุน เล์ย-หลัด ดั๊ว เยีย, ฒุ์ย ฯฒฯ หล่ง เล์ย-หลัด ไต๋ เยีย. ",
    "2": "ฮนั้ง มเซียะ ตอน หล่ง เจี๊ยน โหฆ นอ. โหฆ หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, เอ๊า หฒุ ตอง จา เญย เล์ย กุ๊น เจี๊ยน. มป่า สี ก๊อง โหฆ ไต่, เอ๊า ฯฒฯ เล่ย ดุ๊ด, ไม้ หฒุ ตอง จา เญย เล์ย กุ๊น อ๊ะ.  ",
    "14": "บัว ฮิ้ว ตุ๊ เล์ย-หลัด เซ เยียม ทิน-ฮู่ง ต้าย. มป่า เยีย โหฒว ป้าม เมี่ยน, หฒุ หม่าย เถง ฒุ์ย โหฒว โน่ว เก๊า.  ",
    "1": "ก๋อ- โย์ว อ่า, น้าย เต๋ย หว่า เยีย เหธา ฮิ้ว เล์ย-หลัด เญย เมี่ยน ก๊อง. เม่ย บัว ไม้ ฮิ้ว ไฟ? เล์ย-หลัด กุ๊น เมี่ยน เซ ต้ง เมี่ยน เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่ ฮนั้ง.  ",
    "23": "มป่า เยียม เยีย เญย ซิน ม่าย กั้น หญู่ง เล์ย. น้าย หญู่ง เล์ย แอ๋ง เหธา เยีย เญย เฮญี้ยว อะเฮน้ย วั้ว หญู่ง เล์ย เบ๊าะ จ๋า. ฮนั้ง หน่าย, เยียม เยีย เญย ซิน ปุน เยีย ป์าม ฒุ์ย วั้ว หญู่ง เล์ย ฯฒฯ ฮี่ง เยีย, กุ๊น เจี๊ยน เยีย อ๊ะ.  ",
    "4": "เยีย เญย ก๋อ-โย์ว อ่า, เม่ย บัว หย่า ฮนั้ง หน่าย. เม่ย บัว เซ ฮนั้ง ไต่ หมี่ อ๊ะ นอ. เล์ย-หลัด กุ๊น ไม้ ตุ๊ เม่ย บัว, เหว่ย หฒุ เม่ย บัว จวั่ง กี​ตู่ เญย ซิน. อี้ หฒั่น เม่ย บัว เป๋น กั้น เต้า เฒี้ยว เญย เมี่ยน, ต้ง ไต่ มี่ง แอ๋ง นั่ง ต้าย วั้ว เต้า กี​ตู่ เญย เมี่ยน, เหว่ย โหฒว หลง ฟู-สู ทิน-ฮู่ง.  "
  },
  "16": {
    "22": "เยีย, เท​ทิ​อัด, เถง เปา​โล เฟี้ย น้าย เฒ้ย เฝียน. บัว ล่ม ฑ่อย เสียน กี​ตู่, เยีย ฯฒฯ จั๋ง เถา เม่ย บัว. ",
    "10": "เยีย หย่า จั๋ง เถา หฒุ เสย เจี๋ย หย่า โหฒว ตุ๊ หอบ กี​ตู่ เญย เฮญี้ยว วั้ว เต้า อา​เปน​เล้ด. หย่า จั๋ง เถา อา​ลิด​โท​บู​ลัด เหยียด เปย๊า เมี่ยน. ",
    "12": "เยีย จั๋ง เถา ชะ เถง เฒี้ยว โหฒว กง วั้ว เต๋ย อี เต้า มเซียะ ตอน, ตี​เฟ​นา เหธา ตี​โฟ​สา. หย่า จั๋ง เถา เยีย ฮนั้ม เญย ต่อย เป​สิด, ต้ง เถง เฒี้ยว โหฒว กง โค้ว วั้ว เต้า ต่อ. ",
    "7": "เยีย หย่า จั๋ง เถา เหธา เยีย จวั่ง ยิว​ไท ฝีง หย่า เหธา เยีย หฒุ หววน เจี๋ย โล่ วั้ว เต๋ย อัน​โด​นิ​คัด เหธา ยู​นี​อัด. หฒวัง กง-โฒ่ ฮิ้ว ตุ๊ นิ่น บัว เม่ง เต้า หลง เญย. นิ่น บัว เสียน กี​ตู่ ด่าง เยีย. ",
    "16": "เม่ย บัว อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง, ล่าน เหธา ล่าน ฒม เฮมียน หน่าย แป้ง ออน. กี​ตู่ เญย หฒวัง จิว-ปาง หย่า จั๋ง เถา เม่ย บัว. ",
    "21": "เหธา เยีย จวั่ง กง โหฒว วั้ว เต้า ทิ​โม​ไท หย่า จั๋ง เถา เม่ย บัว. เหธา เยีย จวั่ง ยิว​ไท ฝีง เญย ลู​สิ​อัด, ยา​โสน เหธา โส​สิ​ปา​เท หย่า จั๋ง เถา เม่ย บัว. ",
    "25": "บัว อ๋อย หฒุ ล่ม ฑ่อย เธง ทิน-ฮู่ง. เยีย ฒุ่น คู้ เฝียน ก๊อง เย​ซู กี​ตู่ เญย เจ๊า-โหล่ว. เอย น้าย คู้ เฝียน, ทิน-ฮู่ง ไฮ่ ปุน เม่ย บัว เสียน ตุ๊ ว้วน. น้าย คู้ เฝียน เกม เจี๊ยน เหฒีย กิ๊ด ลู่ง เดี๊ย,  ",
    "5": "เยีย หย่า จั๋ง เถา เยียม นิ่น บัว เญย เปย๊า กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย วั้ว นอม จิว-ปาง. หย่า จั๋ง เถา เยีย ฮนั้ม เญย ต่อย เอ​เป​เน​ทัด. เยียม เอ​เซีย แซ้ง นิ่น เสียน กี​ตู่ ด่าง เจี๋ย. ",
    "20": "เหธย แป้ง ออน เญย ทิน-ฮู่ง เซี้ยบๆ เญย อ๋อย ดั่ม ซา​ตาน เยียม เม่ย บัว เญย เหฒา-เดี๊ย ฮู้ เหฑ่ง. โท้ เฒี้ยว เย​ซู กี​ตู่ หฒั่นๆ เหธย เอน ปุน เม่ย บัว. ",
    "26": "มป่า อี้ หฒั่น เหยียด ลิ์ว เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง บั๋ว นิ่น เญย โต่ว หว่า เมี่ยน เฟี้ย ต้าย ก๊อง บย๋าง ย่าง เหฑ่ง ปุน หม่าน กั๊วะ เมี่ยน ฮิ้ว. ฮนั้ง หน่าย, นิ่น บัว ไฮ่ เสียน หย่า ไฮ่ เอย เจี๊ยน นิ่น เญย หว่า โหฒว.  ",
    "9": "เยีย หย่า จั๋ง เถา อู​บา​นัด, เหธา บัว จวั่ง กี​ตู่ เญย กง โหฒว วั้ว เต้า. หย่า จั๋ง เถา เยีย ฮนั้ม เญย ก๋อ-โย์ว ต่อย สะ​ทา​คิด. ",
    "24": "โท้ บัว เญย เฒี้ยว เย​ซู กี​ตู่ หฒั่นๆ เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน. อา​เมน. ",
    "8": "เยีย หย่า จั๋ง เถา เยีย ฮนั้ม ไห่ เสียน เฒี้ยว เญย ก๋อ-โย์ว ต่อย อัม​พะ​ลี​อา​ทัด. ",
    "18": "เหว่ย หฒุ น้าย หญู่ง เมี่ยน ไม้ ฟู-สู บัว เญย เฒี้ยว กี​ตู่. นิ่น บัว ขูง โต้ว กั้น ตุ๊ หลง ฮนั้ง. นิ่น บัว ก๊อง หว่า บย่าง, หว่า กาม, ดั๊ว หฒุ เฮญี้ยว เลี้ยง เญย เมี่ยน.  ",
    "15": "เยีย หย่า จั๋ง เถา ฟี​โล​โล​กัด, ยู​เลีย, เน​เล​อัด เหธา นิ่น เญย หมั่ว, หย่า จั๋ง เถา โอ​ลิม​ปัด แอ๋ง เหธา นิ่น บัว เยียม เหยียด ฒู้ง เสียน เย​ซู เญย เมี่ยน. ",
    "17": "ก๋อ- โย์ว อ่า, เยีย โท้! เม่ย บัว บู้ง เจี๊ยน ต้ง ดั๊ว เมี่ยน ปุน ฆอย วั้ว เต๋ย เมี่ยน. นิ่น บัว อ๋อย ดั๊ว เม่ย บัว เสียน ต่อง, ไม้ ต๋อย เม่ย บัว โหะ เจี๋ย เญย เล์ย. อ๋อย หฒุ ซิ้ม ฆอย นิ่น บัว,  ",
    "6": "เยีย หย่า จั๋ง เถา เถง เม่ย บัว โหฒว กง โค้ว เญย วั้ว เต้า มา​ลี​ยา. ",
    "19": "หฒวัง เมี่ยน ไฮ์ ก๊อง เม่ย บัว เอย คู้ เฝียน โหฒว, เยีย ฯฒฯ อะเฮน้ย ไห่ เม่ย บัว. เยีย อ๋อย เม่ย บัว ม่าย ธง-เม่ง ฮิ้ว ตุ๊ หาย หญู่ง หลง. มป่า หว่าย เญย เจ๊า, เม่ย บัว อ๋อย หฒุ โหฒว ฮนั้ง เมี่ยน หฮงง เมี่ยน นอ. ",
    "13": "เยีย หย่า จั๋ง เถา เฒี้ยว เย​ซู เหล่ง เจ๊ย เญย กิ๊น ต้าย โหฒว นิ่น เญย กง วั้ว เต้า ลู​ฟัด, หย่า จั๋ง เถา ลู​ฟัด เญย มา. นิ่น โก๋ว เยีย ฮนั้ง โก๋ว นิ่น กั้น เญย ตอน นอ. ",
    "3": "เยีย จั๋ง เถา ปิด​สิน​ลา เหธา อา​ควิน​ลา, เหธา เยีย จวั่ง กี​ตู่ เย​ซู เญย กง โหฒว เญย เมี่ยน.   ",
    "11": "เยีย หย่า จั๋ง เถา เหธา เยีย จวั่ง ยิว​ไท ฝีง วั้ว เต้า เฮ​โล​ดิ​โอน. หย่า จั๋ง เถา นา​ซิด​สัด เปย๊า ฒง เสียน เย​ซู เญย ก๋อ-โย์ว. ",
    "2": "โท้ เม่ย บัว หฒิว เม่ย บัว เสียน เฒี้ยว, หลงๆ ฒิบ นิ่น ฮนั้ง หอบ หฒุ ฒิบ ทิน-ฮู่ง เญย เมี่ยน นอ. นิ่น เฉียม หฒุ หาย หญู่ง, โท้ เม่ย บัว เถง, เหว่ย หฒุ นิ่น เถง เจี๋ย เมี่ยน ธั้ม หย่า เลี่ยม เยีย เถง. ",
    "14": "เยีย หย่า จั๋ง เถา อา​สิน​คี​ทัด, ฟะ​เล​โกน, เฮ​เม้ด, ปัด​โล​บัด, เฮ​ม้าด แอ๋ง เหธา นิ่น บัว เยียม เญย เหยียด ฒู้ง ก๋อ-โย์ว. ",
    "1": "เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ บัว เญย หมั่ว, เฟ​บี. นิ่น เถง เคน​เค​เลีย จิว-ปาง โหฒว กง ฟู-สู.   ",
    "23": "ฒิบ เยีย หย่า ปุน หฒวัง จิว-ปาง เยียม นิ่น เญย เปย๊า กั๊บ ฒุ้น วั้ว เต้า กาย​อัด จั๋ง เถา เม่ย บัว. โก๋ว น้าย นอม ฒี่ง เญย ญ่าน วั้ว เต้า เอ​ลัด​ทัด เหธา บัว เญย ก๋อ-โย์ว, คาน​ทัด, หย่า จั๋ง เถา เม่ย บัว.   ",
    "4": "นิ่น บัว ไม้ หล่ง แหม่ง เญย เหฌียว เยีย. เยีย หฒะเก้ง แล์ง ฒี่ง นิ่น บัว. หย่า ไม้ ตาน เยีย ฮนั้ง. จั๋น เญย หฒวัง จิว-ปาง หย่า แล์ง ฒี่ง นิ่น บัว. ",
    "27": "เหว่ย น้าย บัว อ๋อย หฒุ เธง ธง-เม่ง เจี๋ย เญย ดุ เต้า ทิน-ฮู่ง. เซ เย​ซู กี​ตู่ ปุน บัว เหยียด ลิ์ว เธง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. "
  },
  "9": {
    "22": "ทิน-ฮู่ง หย่า ฟี่ ฮนั้ง เญย โหฒว. นิ่น อ๋อย ปุน ธีง นิ่น โน์ว ไห่ เมี่ยน หย่า ปุน นิ่น บัว ปวัด นิ่น เญย ต้ม ชะ. มป่า นิ่น โหฒว เฮญี้ยว ด๊าว เญี์ยน เจี๊ยน ต้ง นิ่น โน์ว ไห่, หลิ่ว เล์ย หฒุ เหมียด วั้ว เต๋ย.  ",
    "10": "ไม้ ตาน ฮนั้ง หน่าย. เล​เบ​คา เญย อี เต้า ตอน จวั่ง เต้า เตีย. ต้ง บัว เญย อง-ถาย, อี​สัก.  ",
    "12": "ทิน-ฮู่ง ฯฒฯ บั๋ว เล​เบ​คา, “ก๋อ อ๋อย หฒุ ฟู-สู โย์ว.”   ",
    "7": "อับ​ลา​ฮัม เญย เฒ้ย-ฟุน หย่า ไม้ เฒ์ย เหยียด ฒู้ง โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว. ทิน-ฮู่ง บั๋ว อับ​ลา​ฮัม, “เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน อ๋อย เยียม อี​สัก ต้าย.”   ",
    "16": "ฮนั้ง หน่าย, ทิน-ฮู่ง ค้อ-เลี่ยน เมี่ยน เซ ไม้ เฒ์ย เหว่ย เมี่ยน อ๋อย เญย, หย่า ไม้ เฒ์ย เหว่ย เมี่ยน โหฒว หาย หญู่ง. เซ ทิน-ฮู่ง กั้น ค้อ-เลี่ยน ฮนั้ง.  ",
    "29": "แอ๋ง ฮนั้ง ฒิ่น ด่าง อิ​สะ​ยา ก๊อง เจี๋ย, “สี ก๊อง เน่น เจี๋ย เญย เฒี้ยว ไม้ เลี่ยว เหฌี่ย เต๋ย เฒ้ย-ฟุน ปุน เยีย บัว, เยีย บัว ฯฒฯ หฒุ ฮนั้ง โส​โดม เหธา โก​โม​ลา ฒี่ง.” ",
    "21": "นั้น เนีย หฒั่ง ม่าย เล์ย เฒาะ ดุ้น เนีย เซว่ย เอ๋ย นั้น อี นอม อ๋ง ไม้ เฒ์ย? นั้น นอม โหฒว โพว-ทง เญย อ๋ง, นั้น นอม โหฒว เหล่ง เจ๊ย เญย อ๋ง. ",
    "25": "เยียม โฮ​เซ​ยา เฟี้ย ต้าย เญย โซว ทิน-ฮู่ง ก๊อง, “ต้ง ไม้ เฒ์ย โหฒว เยีย เญย แปะ ฝีง, เยีย อ๋อย เห่ว โหฒว ‘เยีย เญย แปะ ฝีง.’ ต้ง เยีย ไม้ ฮนั้ม วั้ว เต้า, เยีย อ๋อย เห่ว ‘เยีย ฮนั้ม วั้ว เต้า.’” ",
    "5": "นิ่น บัว เซ โหฒว ม่าย เม่ง เต้า วั้ว เต๋ย อง-ถาย เญย เฒ้ย-ฟุน. กี​ตู่ ธ้วด เสย เป๋น ป้าม เมี่ยน หย่า เยียม นิ่น บัว เญย ป๊วน ธ้วด ต้าย. หฒวัง เมี่ยน อ๋อย หฒุ เหยียด ลิ์ว เธง ทิน-ฮู่ง, ต้ง กุ๊น หม่าน หมวด วั้ว เต้า. อา​เมน. ",
    "20": "เม่ย โหฒว หาย เต้า หธีง ก๊าม เหธา ทิน-ฮู่ง แฑง? เม่ย ขูง โหฒว ป้าม เมี่ยน ฮนั้ง. เนีย-อ๋ง ฒู้ง ไม้ หน่าย นั้น เนีย หฒั่ง, “เม่ย เหว่ย หาย ติ่ว นั้น เยีย ต้าย ฮนั้ง น้าย นอ?”   ",
    "26": "“แอ๋ง เยียม ทิน-ฮู่ง ก๊อง บั๋ว เจี๋ย นิ่น บัว, ‘เม่ย บัว ไม้ เฒ์ย เยีย เญย แปะ ฝีง.’ เยียม วั้ว นอม ต๋อง นิ่น บัว อ๋อย ตุ๊ บั๋ว เห่ว, ‘เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย น่าม โญ์ว.’” ",
    "9": "เหว่ย หฒุ ทิน-ฮู่ง แล์ง เญย หว่า ฮนั้ง น้าย นอ ก๊อง. “เถา ตี่ง เหฒียง เญย เฒี่ยง โห่ เยีย แอ๋ง ต้าย, ซา​ลา ฯฒฯ ตุ๊ เต้า ตอน ต้าย อ๊ะ.” ",
    "24": "บัว เซ ต้ง วั้ว หญู่ง เมี่ยน อ๊ะ, ต้ง นิ่น เห่ว ต้าย วั้ว เต๋ย. ไม้ ตาน เห่ว ยิว​ไท เมี่ยน ต้าย ฮนั้ง, นิ่น หย่า เห่ว จั๋น.  ",
    "28": "เหว่ย หฒุ เฒี้ยว อ๋อย เยียม น้าย ลู่ง เดี๊ย เซี้ยบๆ เญย เซี้ยม เหฑ่ง เมี่ยน เญย ฒุ์ย.” ",
    "8": "เอ๋ย เล์ย เซ ไม้ เฒ์ย อับ​ลา​ฮัม โหฒว เตีย ตุ๊ ต้าย เญย ฝุเจว๊ย โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว. เซ ขูง เอย ทิน-ฮู่ง แล์ง เญย หว่า ธ้วด เสย วั้ว เต๋ย หธีง ฝุน เฒียน เฒ้ย-ฟุน.  ",
    "18": "ฮนั้ง หน่าย, ทิน-ฮู่ง อ๋อย ค้อ-เลี่ยน หาย เต้า นิ่น ฯฒฯ ค้อ-เลี่ยน อ๊ะ. อ๋อย ปุน หาย เต้า เฮญี้ยว แหง่ง นิ่น ฯฒฯ ปุน วั้ว เต้า เฮญี้ยว แหง่ง อ๊ะ. ",
    "15": "ทิน-ฮู่ง ก๊อง บั๋ว โม​เซ, “เยีย อ๋อย ค้อ-เลี่ยน หาย เต้า เยีย ฯฒฯ ค้อ-เลี่ยน, อ๋อย โหฒว หลง ปุน หาย เต้า, เยีย ฯฒฯ โหฒว หลง อ๊ะ.” ",
    "17": "เยียม วั้ว กีง-โซว, ทิน-ฮู่ง ม่าย โจ๋ว หว่า บั๋ว อี​ยิบ เต่ย-ปูง เญย ฮู่ง เตี๋ย. กีง-โซว ก๊อง, “เยีย เหว่ย น้าย ปุน เม่ย ตุ๊ โหฒว ฮู่ง. เยีย อ๋อย หล่ง เม่ย ปุน เมี่ยน ปวัด เยีย เญย ต้ม ชะ หย่า ปุน เยีย ตุ๊ เม่ง เต้า ซีง ปวั๊ง ลู่ง เดี๊ย.”   ",
    "6": "เยีย ไม้ เฒ์ย ก๊อง ทิน-ฮู่ง ปู๋ง ด๊อด นิ่น แล์ง เญย หว่า, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน หย่า ไม้ เฒ์ย เต้าๆ เป๋น เหฑ่ง ทิน-ฮู่ง เญย เมี่ยน.  ",
    "19": "วั้ว หญู่ง, เหฑีย ม่าย เต้า เม่ย บัว อ๋อย บั๋ว เยีย, “ฮนั้ง หน่าย, ทิน-ฮู่ง ฮนั้ง หาย นอ ไฮ่ ไกว๋ เมี่ยน? หาย เต้า ไฮ่ แหง่ง ทิน-ฮู่ง เญย เอ๋ย?”  ",
    "13": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “เยีย ฮนั้ม ยา​โค้บ มป่า เยีย ฑอง เอ​ซาว.” ",
    "3": "สี ก๊อง ไฮ่ เถง ตุ๊ นิ่น บัว นอ, เยีย หญุ่น ปุน ทิน-ฮู่ง เหฒียว เยีย หฒุ เหธา กี​ตู่ เล่ย ฆอย.  ",
    "32": "เหว่ย หาย ติ่ว? เหว่ย หฒุ นิ่น บัว ปั่ง นิ่น บัว กั้น โหฒว เญย สี่, นิ่น บัว ไม้ เสียน เขา ทิน-ฮู่ง. นิ่น บัว ดิ๊ หฒุ ต้ง กีง-โซว ก๊อง วั้ว นอม หละเปย๊ย.  ",
    "11": "มป่า น้าย เต๋ย ซูง-กู้งว์า ไม้ แก้ง ธ้วด เสย, ไม้ แก้ง โหฒว หาย หญู่ง หลง ไฟ หว่าย, ทิน-ฮู่ง ปุน ธีง นิ่น เอย นิ่น กั้น เญย เอ๋ย กิ๊น เมี่ยน ต้าย. ไม้ เฒ์ย เมี่ยน โหฒว หาย หญู่ง, เซ ทิน-ฮู่ง กั้น กิ๊น ต้าย.  ",
    "2": "เยีย เหว่ย เยีย กั้น เญย ฝีง, จวั่ง อ๊อ จวั่ง บู๊ง เญย เมี่ยน, เฑ่า ตุ๊ โค้ว ไห่. เฮญี้ยว หฒั่นๆ มุน เจี๊ยน เยียม.  ",
    "33": "กีง-โซว ก๊อง, “หมั่ง ก๋า, เยีย ปุน นอม หละเปย๊ย เยียม วั้ว สิ​โอน ฒี่ง. เมี่ยน ฯฒฯ ดิ๊ หฒุ วั้ว นอม หละเปย๊ย ดอบ. หาย เต้า เสียน เขา นิ่น, วั้ว เต้า เหยียด ลิ์ว ไม้ ไญ้.” ",
    "14": "วั้ว หญู่ง บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? ทิน-ฮู่ง ไม้ แป้ง ฟิม ไฟ? ฒู้ง ไม้ เฒ์ย!  ",
    "30": "วั้ว หญู่ง, บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? อ๋อย หฒุ ก๊อง น้าย. จั๋น ไม้ เฒ์ย ล์อ เจ๊า เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, มป่า นิ่น บัว เสียน เขา ทิน-ฮู่ง ฯฒฯ ตุ๊ เหธา นิ่น หอบ เฮญี้ยว หมี่ อ๊ะ.  ",
    "1": "เยีย เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เยีย ก๊อง เฒียน หว่า, ไม้ ก๊อง-แปะ. เยีย กั้น เญย เฮญี้ยว ม่าย สีง ลี่ง กุ๊น เจี๊ยน ฯฒฯ ปุน เยีย ฮิ้ว ตี่ง เยีย ไม้ ก๊อง-แปะ.  ",
    "23": "ทิน-ฮู่ง หย่า อ๋อย ปุน นิ่น เญย ต้ม ฌัง-หล่าง ธ้วด ต้าย, นิ่น ฯฒฯ ค้อ-เลี่ยน บัว, ต้ง นิ่น หลิ่ว เล์ย เหฒียง จวั่ง เจี๊ยน ฒิบ นิ่น เญย ฌัง-หล่าง วั้ว เต๋ย.  ",
    "31": "อิ​สะ​ลา​เอน เมี่ยน ฮนั้ม อ๋อย เขา เล์ย-หลัด ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว มป่า นิ่น บัว ไม้ ตุ๊ เหธา นิ่น หอบ.  ",
    "4": "นิ่น บัว เซ อิ​สะ​ลา​เอน เมี่ยน, ต้ง ทิน-ฮู่ง กิ๊น ต้าย เป๋น นิ่น เญย น่าม โญ์ว. นิ่น บัว ตุ๊ ปวัด นิ่น หิ่น ธ้วด เญย ฌัง-หล่าง. ทิน-ฮู่ง ตุ๊ เหธา นิ่น บัว แล์ง เจี๋ย ธั้ม-หญู่ง แหง่ง หว่า หย่า ปุน เล์ย-หลัด นิ่น บัว. นิ่น บัว ฮิ้ว ตุ๊ ฮนั้ง หาย นอ หฒั่ง ทิน-ฮู่ง, หย่า ฒิบ ลิ์ว นิ่น แล์ง เญย หว่า.  ",
    "27": "อิ​สะ​ยา หย่า เห่ว เจี๊ยน ก๊อง อิ​สะ​ลา​เอน เมี่ยน. นิ่น ก๊อง, “ไม้ กุ๊น อิ​สะ​ลา​เอน เมี่ยน ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม, เหฒ่ง เหฌี่ย ตุ๊ เหฌียว เญย เมี่ยน โหฒะ. "
  },
  "5": {
    "10": "บัว หธ่อ โหฒว ทิน-ฮู่ง เญย วิน- วั้ง วั้ว หฒั่น, ทิน-ฮู่ง เญย ตอน ไต่ มี่ง ปุน บัว เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. อี้ หฒั่น บัว เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, นิ่น เญย ตอน นั่ง ต้าย เฒี่ยง เจี๊ยน ฯฒฯ เหยียด เฒย อ๋อย เหฌียว บัว.  ",
    "6": "ต้ง บัว ไม้ ม่าย ชะ เถง ตุ๊ บัว กั้น วั้ว หฒั่น, กี​ตู่ เอย ทิน-ฮู่ง ตี่ง ต้าย เญย เฒี่ยง โห่ เหว่ย ฒุ์ย-เมี่ยน ไต่.  ",
    "2": "เหว่ย หฒุ บัว เสียน เขา กี​ตู่ นิ่น ฯฒฯ ปุน บัว ฮิ้ว ทิน-ฮู่ง เญย เอน, ต้ง บัว อี้ หฒั่น ตุ๊ เญย เอน. บัว อะเฮน้ย ไห่ เหว่ย หฒุ ฮิ้ว ตี่ง บัว อ๋อย ตุ๊ ป่วน ทิน-ฮู่ง เญย ฌัง-หล่าง.  ",
    "7": "เหว่ย กัน เล์ย-หลัด หม่วน เญย เมี่ยน ไต่ เซ อะ เญย. เหว่ย คู้ เมี่ยน ไต่ เหฑีย ไฮ่ ม่าย เต้า ป๊า ก๊าม ไต่ มเปย.  ",
    "16": "ทิน-ฮู่ง เหธย ปุน เญย ฒี่ง เหญ่ย เหธา เหยียด ล่าน เมี่ยน ป์าม เญย ฒุ์ย ไม้ ฟี่ ฮนั้ง. เหยียด ล่าน เมี่ยน ป์าม เหยียด หฑุ่น ฒุ์ย ฯฒฯ หฒุ ตี่ง เจี๊ยน ฒุ์ย อ๊ะ. เมี่ยน ธั้ม ป์าม ฒุ์ย มป่า เหว่ย ทิน-ฮู่ง เหธย ปุน เญย ฒี่ง เหญ่ย นิ่น บัว ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว.  ",
    "9": "อี้ หฒั่น บัว เขา กี​ตู่ เญย ฑย้าม ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ฮนั้ง หน่าย, กี​ตู่ เหยียด เฒย อ๋อย เหฌียว บัว, ไม้ ปุน ทิน-ฮู่ง โน์ว.  ",
    "21": "ฮนั้ง หน่าย, ฒุ์ย กุ๊น เจี๊ยน ปุน เมี่ยน หฒุ ไต่. ทิน-ฮู่ง เญย เอน หย่า ฟี่ ฮนั้ง เญย กุ๊น เจี๊ยน ปุน เมี่ยน ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, หย่า ปุน บัว เขา บัว เญย เฒี้ยว เย​ซู กี​ตู่ ตุ๊ เหยียด ลิ์ว เญย แหม่ง. ",
    "5": "ฮนั้ง หน่าย ม่าย ลั่ม ฮนั้ม ไม้ ไฮ่ ปุน บัว พยัด, เหว่ย หฒุ ทิน-ฮู่ง เหธย สีง ลี่ง ปุน บัว หย่า หล่ง สีง ลี่ง ปุน บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ด่ง หาย ฮนั้ม บัว. ",
    "1": "บัว เสียน เขา ทิน-ฮู่ง ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ฮนั้ง หน่าย, บัว เญย เฒี้ยว เย​ซู กี​ตู่ ปุน บัว ตุ๊ เหธา ทิน-ฮู่ง ม่าย แป้ง ออน.  ",
    "20": "ทิน-ฮู่ง ปุน เล์ย-หลัด เยียม น้าย ลู่ง เดี๊ย โหฒว ปุน ฒุ์ย จา ธั้ม เจี๊ยน ฝาว. มป่า ฒุ์ย เยียม หาย ธ้วด ธั้ม, ทิน-ฮู่ง เญย เอน เหยียด เฒย ธั้ม เจี๊ยน ฝาว.  ",
    "14": "ฮนั้ง หาย หย่า ป่า, เยียม อา​ดัม เญย ลู่ง เดี๊ย เถา โม​เซ เญย ลู่ง เดี๊ย, หฒุ ไต่ เญย ชะ กุ๊น เจี๊ยน หม่าน เมี่ยน. เลี่ยม ไม้ ป์าม ฒุ์ย ฮนั้ง อา​ดัม ป์าม เญย ฒุ์ย วั้ว เต๋ย หย่า หฒุ ไต่ เญย ชะ กุ๊น เจี๊ยน. อา​ดัม โหฒว ฆะฮ้า อ๋อย ต้าย วั้ว ล่าน เญย หญู่ง เฒ้ย มป่า นิ่น บัว อี ล่าน ไม้ ฟี่ ฮนั้ง,  ",
    "3": "ไม้ ตาน น้าย ฮนั้ง, ไม้ กุ๊น บัว ม่าย หน่าน ฒี่ง, บัว ออน-เหลาะ ไห่ เหว่ย หฒุ บัว ฮิ้ว ตุ๊ หน่าน ฒี่ง ปุน บัว ม่าย หน่อย เตี๊ย ตุ๊.  ",
    "12": "หลาย ดุ ล่าน เมี่ยน ป์าม ฒุ์ย, ฒุ์ย เปียะ ป้าม เกน. ฒุ์ย หย่า โหฒว ปุน เมี่ยน หฒุ ไต่. เหว่ย น้าย หฒุ ไต่ เญย ชะ ลิ่น เจี๊ยน มี่ง ปุน หม่าน เมี่ยน หฒุ ไต่ เหว่ย หฒุ เต้าๆ เมี่ยน ป์าม ฒุ์ย.  ",
    "8": "มป่า ทิน-ฮู่ง ปุน ธีง นิ่น ด่ง หาย ฮนั้ม บัว. ต้ง บัว หธ่อ โหฒว ฒุ์ย-เมี่ยน เญย เฒี่ยง โห่ กี​ตู่ เหว่ย บัว ไต่. ",
    "18": "ฮนั้ง หน่าย, หลาย ดุ ล่าน เมี่ยน ป์าม หฑุ่น ฒุ์ย, หฒวัง เมี่ยน หฒุ ตี่ง ฒุ์ย. ฟี่ ฮนั้ง เญย, ดุ ล่าน เมี่ยน โหฒว หฑุ่น คู้ สี่ ฯฒฯ ปุน เหยียด ฒู้ง เมี่ยน เป๋น ปู๋ง ฆอย เญย เมี่ยน, ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "15": "เหว่ย หฒุ ทิน-ฮู่ง แปะๆ ปุน เญย ฒี่ง เหญ่ย เหธา อา​ดัม ป์าม เญย ฒุ์ย ไม้ ฟี่ ฮนั้ง. หลาย เหยียด ล่าน เมี่ยน ป์าม ฒุ์ย, เมี่ยน ธั้ม เญย หฒุ ไต่. มป่า ทิน-ฮู่ง เญย เอน เหธา นิ่น แปะๆ ปุน เญย ฒี่ง เหญ่ย เก้า โฮล เจี๋ย, ต้ง นิ่น หล่ง เหยียด ล่าน เมี่ยน, เย​ซู กี​ตู่, เญย เอน, ปุน เมี่ยน ธั้ม ตุ๊ เญย ฒี่ง เหญ่ย.  ",
    "4": "บัว ม่าย หน่อย เตี๊ย, ทิน-ฮู่ง ฯฒฯ ปวัด หอบ เฮญี้ยว, บัว หธีง ต้าย ม่าย ลั่ม ฮนั้ม.  ",
    "17": "หลาย เหยียด ล่าน เมี่ยน ป์าม เญย ฒุ์ย, หฒุ ไต่ เญย ชะ ฯฒฯ กุ๊น เจี๊ยน หม่าน เมี่ยน. มป่า เย​ซู กี​ตู่, ดุ ล่าน เมี่ยน, โหฒว เญย สี่ โฮล ตุ๊ ด่ง หาย ธั้ม! เหว่ย หฒุ เต้าๆ เมี่ยน ตุ๊ ฒิบ ทิน-ฮู่ง เญย ฮู่ง เอน ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว หย่า ตุ๊ เขา เหยียด เต้า เมี่ยน, เย​ซู กี​ตู่, เยียม เสย หฒั่ง ตุ๊ กุ๊น. ",
    "11": "ไม้ ตาน บัวะ น้าย. บัว อะเฮน้ย เหว่ย หฒุ ทิน-ฮู่ง หล่ง บัว เญย เฒี้ยว เย​ซู กี​ตู่ ปุน บัว เหธา นิ่น หอบ เฮญี้ยว. ",
    "19": "ดุ ล่าน เมี่ยน ไม้ หมวัง ทิน-ฮู่ง เญย หว่า, หฒวัง เมี่ยน ฯฒฯ เป๋น ฒุ์ย-เมี่ยน เหฑ่ง. ฟี่ ฮนั้ง เญย, ดุ ล่าน เมี่ยน หมวัง ทิน-ฮู่ง เญย หว่า, หฒวัง เมี่ยน ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "13": "ทิน-ฮู่ง ไม้ แก้ง ปุน เล์ย-หลัด เมี่ยน วั้ว หฒั่น, ฒุ์ย เยียม ป้าม เกน ด่าง อ๊ะ. มป่า เยียม หาย ไม้ ม่าย เล์ย-หลัด, เยียม วั้ว ไม้ ฝุน ม่าย ฒุ์ย.  "
  },
  "1": {
    "22": "นิ่น บัว เธง กั้น ธง-เม่ง มป่า นิ่น บัว หฮงง ไห่.  ",
    "10": "เยีย อ๋อย มี่ง เม่ย บัว หน่าย เล่า ไห่ อ๊ะ, มป่า มี่ง ไม้ เฒี่ยง. เยีย โท้ ทิน-ฮู่ง, สี ก๊อง เอย นิ่น เญย หฒะเอ๋ย, คอย เจ๊า ปุน เยีย อี้ หฒั่น ม่าย ฉัง ตุ๊ มี่ง เม่ย บัว หน่าย. ",
    "12": "เยีย ก๊อง เญย เซ, เม่ย บัว ตุ๊ ปวัด เยีย เญย เสียน ฟิม, เยีย หย่า ตุ๊ ปวัด เม่ย บัว เญย เสียน ฟิม, ล่าน ฯฒฯ ไฮ่ เถง ล่าน เสียน เก้า เฮ้น. ",
    "7": "เยีย ฯฒฯ เฟี้ย เฝียน ปุน เม่ย บัว เยียม โล​มา ฒี่ง เญย หฒวัง เมี่ยน, ต้ง ทิน-ฮู่ง ฮนั้ม หย่า เห่ว ต้าย เป๋น นิ่น กั้น เญย เมี่ยน วั้ว เต๋ย. โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "16": "เยีย ฒู้ง ไม้ ไญ้ คู้ เฝียน เหว่ย หฒุ น้าย คู้ เฝียน เซ ทิน-ฮู่ง เญย ต้ม ชะ ไฮ่ เหฌียว เหยียด ฒู้ง เสียน เญย เมี่ยน, เหฌียว ยิว​ไท เมี่ยน ด่าง, ฆะฮ้า หธีง เถา ฝีงๆ จั๋น.  ",
    "29": "นิ่น บัว ขูง โหฒว หญู่งๆ หว่าย ไห่, เอ๊าะ ไห่ เญย สี่, เม้า กะน้าย, ล่าน เหธา ล่าน โหฒว ไม้ เป๋น เญย เจ๊า. นิ่น บัว เหมว่ย เจี๊ยะ, ไต๋ เมี่ยน, แฑง จ๋า, ดั๊ว เมี่ยน, ฮนั้ม อ๋อย ห่อย เมี่ยน, ก๊อง หว่า-ฮู้,  ",
    "21": "นิ่น บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง มป่า ไม้ ท่าย นิ่น โหฒว ทิน-ฮู่ง หย่า ไม้ แล์ง ฒี่ง นิ่น. นิ่น บัว ฮนั้ม เญย เจ๊า ฯฒฯ ไม้ ลั่ม หล่ง อ๊ะ. เฮญี้ยว หฮงง หย่า หฮมวัง หมี่ อ๊ะ.   ",
    "25": "นิ่น บัว ต้อ ทิน-ฮู่ง เญย เฒียน เล์ย ก๊อย เป๋น จ๊า เล์ย ต้าย หล่ง. นิ่น บัว ปัวะ หฒั่ง เหฒย ต้าย เญย กะน้าย ตี๊ เหฒย หม่าน หมวด วั้ว เต้า, ต้ง เมี่ยน เหยียด ลิ์ว อ๋อย หฒุ เธง วั้ว เต้า. อา​เมน. ",
    "5": "ทิน-ฮู่ง หล่ง นิ่น เหธย เอน ปุน เยีย บัว โหฒว กง-โฒ่, เหว่ย นิ่น เญย เม่ง ต้อ หม่าน ฝีง เมี่ยน เสียน หย่า หมวัง นิ่น เญย หว่า.  ",
    "20": "เยียม เหฒย ลู่ง เหฒย เดา ต้าย วั้ว หฒั่น, ทิน-ฮู่ง เหยียด ลิ์ว เยียม เญย ต้ม ชะ เหธา นิ่น เญย เฟียม-ฝีง, ไม้ กุ๊น มฒีง หมั่ง ไม้ ปวัด มป่า ทิน-ฮู่ง ปุน เมี่ยน เม่งๆ ฮิ้ว ตุ๊ เญย. ปวัด ทิน-ฮู่ง เหฒย ต้าย เญย กะน้าย ฯฒฯ ปุน นิ่น บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง อ๊ะ. นิ่น บัว ฯฒฯ ไม้ ม่าย ต๋อง ไจ๊ ซิน.  ",
    "26": "หลาย เมี่ยน ฮนั้ง น้าย นอ โหฒว, ทิน-ฮู่ง เซว่ย นิ่น บัว เอย กั้น เญย เฮญี้ยว หั่น โหฒว ไญ้ ไห่ เญย สี่. มเซียะ ตอน หอบ หฒุ หล่ง มจั่ง ตอน, ต๋าว หฑวน มเซียะ หล่ง มเซียะ.  ",
    "9": "ทิน-ฮู่ง, ต้ง เยีย ปวั๊ง เฮญี้ยว เถง โหฒว กง ฒุ่น นิ่น เญย ตอน เญย คู้ เฝียน วั้ว เต้า, ไฮ่ เถง เยีย โหฒว ฒอง-เหฒง. นิ่น ฮิ้ว ตุ๊ เยีย หาย หฒั่น เต๋า เก๋า เยีย ที่ เถา เม่ย บัว.  ",
    "24": "เหว่ย น้าย, ทิน-ฮู่ง เซว่ย นิ่น บัว เอย กั้น เญย เฮญี้ยว หั่น โหฒว ไล่ ฮลบ เญย สี่, หล่ง นิ่น บัว เญย ซิน, ล่าน เหธา ล่าน โหฒว ไญ้ ไห่ เญย สี่.  ",
    "28": "หลาย เมี่ยน เฮญี้ยว แหง่ง, ไม้ อ๋อย ฮิ้ว ทิน-ฮู่ง, ทิน-ฮู่ง หธีง ต้าย ไม้ กุ๊น นิ่น บัว. เซว่ย นิ่น บัว กัน นิ่น บัว กั้น หว่าย ไห่ เญย เฮญี้ยว โหฒว ไม้ หอบ หฒุ โหฒว เญย สี่.  ",
    "8": "ตะเยี้ยด, เย​ซู กี​ตู่ ปุน เยีย เหว่ย เม่ย บัว หฒวัง เมี่ยน แล์ง ฒี่ง เยีย เญย ทิน-ฮู่ง, เหว่ย หฒุ ลู่ง เดี๊ย เมี่ยน ไฮ์ ก๊อง เม่ย บัว เสียน ตุ๊ หลง.  ",
    "18": "ทิน-ฮู่ง เยียม วั้ว ทิน-ต้อง ปิ๋ว เม่ง นิ่น โน์ว ไห่ เมี่ยน หมั่ง เผีย นิ่น, หย่า โน์ว ไห่ เมี่ยน โหฒว เญย เหยียด ฒู้ง หว่าย สี่. นิ่น บัว โหฒว เญย หว่าย สี่ มวั่ง เจี๊ยน เฒียน เล์ย, ไม้ ปุน เมี่ยน ฮิ้ว.  ",
    "15": "เหว่ย น้าย เยีย หฒะเก้ง อ๋อย ฒุ่น คู้ เฝียน ปุน เม่ย บัว โล​มา ฒี่ง เญย เมี่ยน. ",
    "17": "น้าย คู้ เฝียน ปิ๋ว เม่ง ทิน-ฮู่ง ฮนั้ง หาย นอ ปุน เมี่ยน เหธา นิ่น หอบ เฮญี้ยว, เซ เยียม กอน อ๋อย หฒุ เสียน หย่า เสียน เถา เซ้ด เมว์ย. ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “หาย เต้า เสียน เขา ทิน-ฮู่ง ฯฒฯ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, วั้ว เต้า ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "6": "เลี่ยม เม่ย บัว โล​มา ฒี่ง เญย เมี่ยน, ทิน-ฮู่ง หย่า เห่ว ต้าย เป๋น เย​ซู กี​ตู่ เญย เมี่ยน หมี่ อ๊ะ. ",
    "19": "ทิน-ฮู่ง ฯฒฯ ตี่ง นิ่น บัว เญย ฒุ์ย, เหว่ย หฒุ นิ่น บัว ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง. เซ ทิน-ฮู่ง กั้น ปิ๋ว เม่ง ปุน นิ่น บัว ฮิ้ว.  ",
    "13": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ เยีย เจี์ย เหฒีย หฑุ่น เฮญี้ยว อ๋อย มี่ง เม่ย บัว หน่าย มป่า ม่าย สี่ ฒ้อ เจี๊ยน, มี่ง ไม้ เฒี่ยง. เยีย อ๋อย มี่ง เม่ย บัว หน่าย, เยียม เม่ย บัว บุด๋ง ต้อ เมี่ยน เสียน เฒี้ยว ฮนั้ง เยีย เยียม ธั้ม-ฝีง จั๋น บุด๋ง ต้อ นอ.   ",
    "3": "คู้ เฝียน ก๊อง นิ่น เญย ตอน, บัว เญย เฒี้ยว เย​ซู กี​ตู่, ธ้วด เสย ต้าย เป๋น เต้า ป้าม เมี่ยน, โหฒว ดา​วิด เญย เฒ้ย-ฟุน.  ",
    "32": "นิ่น บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เล์ย ก๊อง โหฒว น้าย หญู่ง สี่ เญย เมี่ยน อ๋อย หฒุ ไต่. ไม้ ตาน นิ่น บัว กั้น โหฒว ฮนั้ง, เมี่ยน โหฒว, นิ่น บัว หย่า อะเฮน้ย เญย. ",
    "11": "เยีย หฒะเก้ง! อ๋อย ปวัด ไห่ เม่ย บัว, เหว่ย ปุน เม่ย บัว ตุ๊ สีง ลี่ง เญย ฒี่ง เหญ่ย ฯฒฯ เถง เม่ย บัว เสียน เก้า เฮ้น.  ",
    "2": "น้าย คู้ เฝียน ฒิ่น ด่าง ทิน-ฮู่ง แล์ง ลิ์ว อ๊ะ, หย่า หล่ง นิ่น เญย หฒวัง โต่ว หว่า เมี่ยน เฟี้ย เจี๊ยน วั้ว กีง-โซว.  ",
    "14": "ไม้ กุ๊น หาย หญู่ง เมี่ยน, เยียม มู้ง ไฟ เยียม หล่ม เญย, โตะ เจี๋ย โซว ไฟ ไม้ โตะ เจี๋ย โซว เญย, เยีย ด่ง หาย ฒู้ง เฉียม หฒุ เถง.  ",
    "30": "เพียน ปุ๋ย ต้าน เมี่ยน, ฑอง ทิน-ฮู่ง, ก๊อง โตะ เมี่ยน, โหฒว เหมา, เธง-โฮล, ต๊า หฒะเอ๋ย โหฒว หว่าย สี่, ไม้ หมวัง เตี๋ย หม่า.  ",
    "1": "เยีย, เปา​โล, โหฒว เย​ซู กี​ตู่ เญย โปว. ทิน-ฮู่ง กิ๊น เยีย ต้าย โหฒว กง-โฒ่ หย่า พ้าย เยีย ฒุ่น นิ่น เญย คู้ เฝียน.  ",
    "23": "นิ่น บัว หอบ หฒุ หฒั่ง เหยียด ลิ์ว เฒี่ยง, ฌัง-หล่าง เญย ทิน-ฮู่ง. ต๋าว หฑวน นิ่น บัว หฒั่ง หมิ่ว-ฝัง, ต้ง ไฮ่ ไต่ เญย เมี่ยน เญย ฝัง เฒ้ย เหธา เหนาะ เหธา แซง-คู้ เหธา ญอง เดา เญย กะน้าย เญย ฝัง.   ",
    "31": "นิ่น บัว หฮงง, ไม้ เอย แล์ง เญย หว่า โหฒว, ไม้ ฮนั้ม เมี่ยน หย่า ไม้ ค้อ-เลี่ยน เมี่ยน.  ",
    "4": "ธีง-เหฑ่ง เญย สีง ลี่ง หย่า ปุน ธีง นิ่น โหฒว ทิน-ฮู่ง เญย ตอน, เหว่ย หฒุ นิ่น ไต่ มี่ง, ทิน-ฮู่ง หล่ง ต้ม ชะ ปุน นิ่น แอ๋ง นั่ง ต้าย.  ",
    "27": "มจั่ง ตอน หย่า ฟี่ ฮนั้ง เญย กวั่ง มเซียะ ตอน ไม้ หล่ง. มจั่ง ตอน หั่น อ๋อย หล่ง มจั่ง ฮนั้ง โต์ว เหฒียะ เจี๊ยน เฮญี้ยว นอ จอม, ล่าน เหธา ล่าน โหฒว ไญ้ ไห่ เญย สี่. นิ่น บัว โหฒว เญย หว่าย สี่ ฯฒฯ วิ่น ปุน นิ่น บัว กั้น อ๊ะ.  "
  },
  "14": {
    "22": "น้าย ปั๊วะ สี่ เม่ย บัว ฮนั้ง หาย นอ เสียน, เม่ย บัว กั้น เหธา ทิน-ฮู่ง อ๋อย หฒุ ฮิ้ว ฮนั้ง. หาย เต้า ตี่ง เฮญี้ยว ฮนั้ง หาย นอ โหฒว, นิ่น โหฒว เญย เฒี่ยง โห่ ไม้ ไฮ์ ต่อง นอ, วั้ว เต้า เฌียน-โย่ว อ๊ะ.  ",
    "10": "วั้ว หญู่ง, เม่ย โหฒว หาย หญู่ง ตี่ง เม่ย เญย ก๋อ-โย์ว โหฒว ต่อง? เม่ย เหว่ย หาย ติ่ว หมั่ง เผีย เม่ย เญย ก๋อ-โย์ว? บัว เหยียด ฒู้ง อ๋อย หฒุ โซ้ว เจี๊ยน ทิน-ฮู่ง เญย หฑะเฮมียน หฒุ เซี้ยม ฒุ์ย.   ",
    "12": "ฮนั้ง หน่าย, บัว เต้าๆ เมี่ยน โหฒว เญย เหยียด ฒู้ง อ๋อย หฒุ ปิ๊น เม่ง บั๋ว ทิน-ฮู่ง. ",
    "7": "บัว หาย เต้า ไม้ เหว่ย กั้น เฒี่ยง หย่า ไม้ เหว่ย กั้น ไต่.  ",
    "16": "ฮนั้ง หน่าย, เม่ย บัว ฝุน เซ หลง เญย มป่า ไม้ ตู๋ง ปุน เมี่ยน หล่ง โหฒว กอน ต้าน เม่ย บัว.  ",
    "21": "เก้า หลง เจี๋ย เซ ไม้ ตู๋ง หญั่น อ๊อ ไฟ ฮบ ติ๊ว ไฟ โหฒว หาย หญู่ง ไฮ่ ดั๊ว เม่ย บัว เญย ก๋อ-โย์ว ป์าม ฒุ์ย. ",
    "5": "ม่าย เต้า ฝุน ม่าย นอม ฮนอย เก้า หล่ง เจี๊ยน. แอ๋ง ม่าย เต้า ฝุน ฮนอยๆ ฟี่ ฮนั้ง เญย. เก๊าะ-เมี่ยน อ๋อย หฒุ เอย เก๊าะ-เมี่ยน เญย เฮญี้ยว ตี่ง น้าย เต๋ย สี่.  ",
    "20": "ไม้ ตู๋ง หลาย หญั่น ฮบ โหฒว หว่าย ทิน-ฮู่ง เญย กง. หญู่งๆ หญั่น เญย กะน้าย ไม้ ม่าย หวุย. มป่า หาย หญู่ง ไฮ่ ดั๊ว เมี่ยน ป์าม ฒุ์ย ไม้ หอบ หฒุ หญั่น.  ",
    "9": "เหว่ย น้าย กี​ตู่ ไต่ มี่ง แอ๋ง นั่ง ต้าย เหว่ย อ๋อย โหฒว เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา ไต่ มี่ง เญย เมี่ยน เญย เฒี้ยว. ",
    "8": "บัว เฒี่ยง เซ เหว่ย เฒี้ยว เฒี่ยง. ไต่ เซ เหว่ย เฒี้ยว ไต่. ฮนั้ง หน่าย, ไม้ กุ๊น บัว นั่ง ไฟ ไต่ บัว เป๋น เฒี้ยว เญย เมี่ยน.  ",
    "18": "หาย เต้า ฮนั้ง น้าย นอ ฟู-สู กี​ตู่, วั้ว เต้า หอบ ทิน-ฮู่ง เญย เฮญี้ยว. เมี่ยน หย่า เธง นิ่น. ",
    "15": "สี ก๊อง เม่ย หญั่น เญย กะน้าย ปุน เม่ย เญย ก๋อ-โย์ว เฮญี้ยว มุน, เม่ย โหฒว เญย สี่ ปุน ธีง เม่ย ไม้ ฮนั้ม ก๋อ-โย์ว. เย​ซู เหว่ย วั้ว ล่าน เมี่ยน ไต่ หมี่ อ๊ะ. ไม้ ตู๋ง ปุน นิ่น หลาย เม่ย หญั่น เญย กะน้าย หฒุ เหมียด.  ",
    "17": "เหว่ย หฒุ เมี่ยน หญั่น เญย ฮบ เญย ไม้ เฒ์ย ปุน ธีง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น นิ่น บัว. สีง ลี่ง ปุน เมี่ยน โหฒว ตุ๊ หอบ ทิน-ฮู่ง เญย เฮญี้ยว, ตุ๊ แป้ง ออน, หย่า ตุ๊ เฌียน-โย่ว. ต้ง น้าย ปุน ธีง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน.  ",
    "6": "หาย เต้า ฝุน เหยียด นอม ฮนอย เก้า หลง เจี๋ย เญย ฮนอย, นิ่น โหฒว เหว่ย ท่าย เฒี้ยว. หาย เต้า เสียน หญู่งๆ หญั่น ตุ๊ เญย หย่า หญั่น เหว่ย ท่าย เฒี้ยว, เหว่ย หฒุ นิ่น แล์ง ฒี่ง ทิน-ฮู่ง. หาย เต้า เก่ ไม้ หญั่น, วั้ว เต้า เก่ เหว่ย ท่าย เฒี้ยว. นิ่น หย่า แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "19": "ฮนั้ง หน่าย, บัว โหฒว หาย หญู่ง อ๋อย หฒุ หฒั่นๆ โหฒว เหว่ย ปุน ล่าน เหธา ล่าน แป้ง ออน เญย เยียม, ล่าน เถง ล่าน เหธย เจี์ย ต้าย.  ",
    "13": "ฮนั้ง หน่าย, ล่าน ไม้ ตู๋ง ตี่ง ล่าน โหฒว ต่อง. ต๋าว หฑวน อ๋อย หฒุ ตี่ง เฮญี้ยว ไม้ โหฒว หาย หญู่ง ปุน เม่ย เญย ก๋อ-โย์ว โหฒว ต่อง ดั๊ว นิ่น ป์าม ฒุ์ย.  ",
    "3": "หญั่น หญู่งๆ วั้ว เต้า ไม้ ตู๋ง หมั่ง เผีย ไม้ หญั่น วั้ว เต้า. ขูง หญั่น ไล ไม้ หญั่น อ๊อ วั้ว เต้า ไม้ ตู๋ง ตี่ง หญั่น หญู่งๆ วั้ว เต้า โหฒว ต่อง, เหว่ย หฒุ ทิน-ฮู่ง ฒิบ นิ่น หมี่ อ๊ะ.  ",
    "11": "เหว่ย หฒุ กีง-โซว ก๊อง, “เฒี้ยว ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง แล์ง หว่า ก๊อง, นอมๆ ธี่ง เบาะ อ๋อย เกว่ย เหฌี่ย ป๋าย เยีย. ซูงๆ ฑุ่ย อ๋อย เหญี่ยม เยีย เซ ทิน-ฮู่ง.’” ",
    "2": "ม่าย เต้า เสียน นิ่น หญู่งๆ หญั่น ตุ๊ เญย, มป่า เสียน ไม้ เฮ้น วั้ว เต้า ขูง หญั่น ไล ฮนั้ง, ไม้ หญั่น อ๊อ.  ",
    "14": "เยีย เหธา เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ ฮิ้ว ตี่ง ไม้ ม่าย หาย หญู่ง หญั่น ฮบ เญย กะน้าย นิ่น กั้น ไฮ่ ม่าย หวุย. มป่า หาย เต้า ฝุน หาย หญู่ง ม่าย หวุย นอ, วั้ว หญู่ง เหว่ย นิ่น ม่าย หวุย อ๊ะ.  ",
    "1": "อ๋อย หฒุ ฒิบ ต้ง เสียน ไม้ เฮ้น เญย เมี่ยน, หย่า ไม้ ตู๋ง แฑง นิ่น เสียน เญย เจ๊า.   ",
    "23": "สี ก๊อง หญั่น เญย เฒี่ยง โห่ ไฮ์ ต้า ซี่ ไม้ โต๊ นอ, หญั่น วั้ว หฒั่น ทิน-ฮู่ง ฯฒฯ ตี่ง นิ่น ม่าย ฒุ์ย, เหว่ย หฒุ นิ่น ไม้ เอย นิ่น เสียน เญย หญั่น. สี ก๊อง บัว โหฒว หาย หญู่ง หย่า ไม้ เสียน ตี่ง บัว โหฒว ตุ๊ หอบ นอ, เป๋น ฒุ์ย อ๊ะ. ",
    "4": "เม่ย ต้ง หาย เต้า หธีง ต้าย ไฮ่ ตี่ง กั้น เต้า เญย โปว? นิ่น กั้น เญย เฒี้ยว อ๋อย หฒุ ตี่ง นิ่น โหฒว หอบ ไฟ ไม้ หอบ. นิ่น หย่า โหฒว ตุ๊ หอบ เหว่ย หฒุ เฒี้ยว อ๋อย เถง นิ่น โหฒว. "
  },
  "3": {
    "22": "เหว่ย หฒุ เมี่ยน เสียน เขา เย​ซู กี​ตู่, ทิน-ฮู่ง หธีง ปุน เต้าๆ เสียน นิ่น วั้ว เต๋ย ตุ๊ เหธา นิ่น หอบ เฮญี้ยว. หย่า ไม้ ม่าย หาย เต้า กั้น หญู่ง,   ",
    "10": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “ไม้ ม่าย หาย เต้า เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, เหยียด เต้า หย่า ไม้ ม่าย. ",
    "12": "เต้าๆ ฮวิน ฆาง เล่ย ทิน-ฮู่ง. เหยียด ฒู้ง ฯฒฯ หว่าย เหฑ่ง หมี่ อ๊ะ. ไม้ ม่าย หาย เต้า โหฒว หลง, เหยียด เต้า หย่า ไม้ ม่าย.” ",
    "7": "เหฑีย ม่าย เมี่ยน ไฮ่ ก๊อง, “สี ก๊อง เยีย โหฒว ไม้ หฒีง เก้า ไฮ่ ปุน ธีง ทิน-ฮู่ง โหฒว ตุ๊ หฒีง, ฯฒฯ ปุน เมี่ยน เก้า ตุ๊ ปวัด ทิน-ฮู่ง เญย ฌัง-หล่าง. ฮนั้ง หน่าย, ทิน-ฮู่ง เหว่ย หาย ติ่ว หธ่อ ตี่ง เยีย โหฒว ฒุ์ย-เมี่ยน?”  ",
    "16": "มี่ง เถา หาย หย่า ขูง โหฒว หว่าย ปุน เมี่ยน โค้ว ฮนั้ง. ",
    "29": "ทิน-ฮู่ง ขูง โหฒว ยิว​ไท เมี่ยน เญย ทิน-ฮู่ง ฮนั้ง ไฟ? นิ่น ไม้ โหฒว จั๋น เญย ทิน-ฮู่ง? โหฒว เญย เหลาะ. นิ่น หย่า โหฒว จั๋น เญย ทิน-ฮู่ง.  ",
    "21": "อี้ หฒั่น ทิน-ฮู่ง ปุน เมี่ยน ฮิ้ว ตุ๊ ฮนั้ง หาย นอ ไฮ่ ตุ๊ เหธา นิ่น หอบ เฮญี้ยว ต้าย. เซ ไม้ เฒ์ย เขา เล์ย-หลัด. มป่า เล์ย-หลัด เหธา โต่ว หว่า เมี่ยน เญย โซว โหฒว ฒอง-เหฒง ก๊อง น้าย ไม้ เขา เล์ย-หลัด เญย หฒะเอ๋ย.  ",
    "25": "ทิน-ฮู่ง จิว เย​ซู โหฒว เหฒี่ย เญย กะน้าย เหว่ย ปุน เมี่ยน เสียน เขา เย​ซู เญย ฑย้าม ฯฒฯ ตุ๊ ทิน-ฮู่ง กวั่ง ฒุ์ย. ทิน-ฮู่ง ฮนั้ง น้าย นอ โหฒว, ปิ๋ว เม่ง นิ่น เซ แป้ง ฟิม เญย. ฒิ่น ด่าง ทิน-ฮู่ง โหฒว เฮญี้ยว ด๊าว, ไม้ แก้ง เฒาะ เมี่ยน เญย ฒุ์ย.  ",
    "5": "อี้ หฒั่น เยีย อ๋อย ก๊อง น้าย เต๋ย หว่า เซ ฮนั้ง ป้าม เมี่ยน ฮนั้ม ธ้วด ต้าย ก๊อง นอ. เหฑีย ม่าย เมี่ยน ก๊อง, “สี ก๊อง บัว โหฒว เญย หว่าย สี่ ปุน ธีง ทิน-ฮู่ง โหฒว ตุ๊ หอบ, วั้ว หญู่ง บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? ทิน-ฮู่ง โน์ว บัว เซ นิ่น ไม้ แป้ง ฟิม ไฟ?”  ",
    "20": "เหว่ย หฒุ เอย ทิน-ฮู่ง หมั่ง, ไม้ ม่าย เหยียด เต้า เมี่ยน เหว่ย เอย เจี๊ยน เล์ย-หลัด โหฒว ไฮ่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. เล์ย-หลัด ขูง ปุน เมี่ยน ฮิ้ว ตุ๊ กั้น ม่าย ฒุ์ย ฮนั้ง. ",
    "26": "มป่า อี้ หฒั่น ทิน-ฮู่ง ปุน ธีง นิ่น แป้ง ฟิม เญย, เหว่ย หฒุ เมี่ยน ป์าม ฒุ์ย มป่า หาย เต้า เสียน เขา เย​ซู กี​ตู่, ทิน-ฮู่ง ปุน วั้ว เต้า เหธา นิ่น หอบ เฮญี้ยว. ",
    "9": "วั้ว หญู่ง, บัว ยิว​ไท เมี่ยน เก้า หลง จั๋น ไฟ? ไม้ เฒ์ย. ฒู้ง ก๊อง เจี๋ย เญย, ยิว​ไท เมี่ยน เหธา จั๋น, เหยียด ฒู้ง หฒุ ฒุ์ย เญย ชะ กุ๊น เจี๊ยน.  ",
    "24": "มป่า ทิน-ฮู่ง แปะๆ เหธย เอน, หล่ง กี​ตู่ เย​ซู หฒัวะ เมี่ยน หฑวน ฯฒฯ ปุน เมี่ยน เหธา นิ่น หอบ เฮญี้ยว ต้าย.  ",
    "28": "บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ปุน เมี่ยน เหธา นิ่น หอบ เฮญี้ยว เซ เหว่ย บัว เสียน เขา เย​ซู, ไม้ เฒ์ย เหว่ย เอย เล์ย-หลัด โหฒว. ",
    "8": "เหว่ย หาย ติ่ว ไม้ ก๊อง, “อ๋อย หฒุ โหฒว หว่าย สี่ หธีง ต้าย ไฮ่ ธ้วด คู้ สี่?” ม่าย เต๋ย ก๊อง หว่า-ฮู้ บั๋ว เมี่ยน เยีย บัว ฮนั้ง น้าย นอ ก๊อง. นิ่น บัว หฒุ ตี่ง ฒุ์ย เซ หอบ ไห่ อ๊ะ. ",
    "18": "“นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ กั้ม เหฑีย ทิน-ฮู่ง.” ",
    "15": "“นิ่น บัว ฮู่ง เห่ โหฒว โตะ ไต๋ เมี่ยน เซี้ยบ, ",
    "17": "แป้ง ออน เญย เจ๊า นิ่น บัว ไม้ ฮิ้ว.” ",
    "6": "ฒู้ง ไม้ เฒ์ย! สี ก๊อง ทิน-ฮู่ง ไม้ แป้ง ฟิม, นิ่น ฮนั้ง หาย นอ ไฮ่ เซี้ยม ลู่ง เดี๊ย เมี่ยน?  ",
    "19": "บัว ฮิ้ว ตุ๊ เล์ย-หลัด เฟี้ย ต้าย ก๊อง เญย เหยียด ฒู้ง เซ ก๊อง ปุน เยียม เล์ย-หลัด กะเดี๊ย เญย เมี่ยน. ฮนั้ง น้าย ปุน โม์ว ล่าน เมี่ยน ไม้ ม่าย หว่า ก๊อง, หย่า ปุน ลู่ง เดี๊ย เมี่ยน หฒุ ทิน-ฮู่ง เซี้ยม ฒุ์ย.  ",
    "13": "“นิ่น บัว เญย จาง-โฮ่ ฮนั้ง เว้ด ทง เญย จั๋น-ไต่ โฒ้ว นอ. นิ่น บัว หล่ง เบียด ก๊อง หว่า ดั๊ว เมี่ยน.” “ฑุ่ย เหมย หย่า ก๊อง หว่า-โตะ ฮนั้ง นาง-โตะ เญย เดีย นอ.” ",
    "3": "สี ก๊อง ม่าย เต๋ย ไม้ เหฒียบ ฒัวะ ฮนั้ง หาย นอ? วั้ว หญู่ง นิ่น บัว โหฒว ปุน ทิน-ฮู่ง เหฒียบ ฒัวะ เญย เจ๊า ไม้ ลั่ม หล่ง ไฟ?  ",
    "11": "ไม้ ม่าย หาย เต้า เม่ง แปะ, หย่า ไม้ ม่าย หาย เต้า อ๋อย ล์อ ทิน-ฮู่ง. ",
    "2": "ม่าย เญย เหลาะ. เหว่ย หญู่งๆ ม่าย ลั่ม หล่ง เญย. ตะเยี้ยด, ทิน-ฮู่ง เฒาะ นิ่น กั้น เญย หว่า จิว ปุน ยิว​ไท เมี่ยน โก๋ว.  ",
    "14": "“ม่าย อิม ไห่, เหฒียว เมี่ยน เญย หว่า ปวั๊ง เหฑ่ง ฑุ่ย.” ",
    "30": "ขูง ม่าย ดุ เต้า ทิน-ฮู่ง ฮนั้ง. นิ่น อ๋อย ปุน เลี่ยม ยิว​ไท เมี่ยน, เลี่ยม จั๋น เหธา นิ่น หอบ เฮญี้ยว. เหยียด ฒู้ง ตุ๊ เหธา นิ่น หอบ เซ เหว่ย นิ่น บัว เสียน เขา เย​ซู.   ",
    "1": "วั้ว หญู่ง, ยิว​ไท เมี่ยน ม่าย หาย หญู่ง เก้า หลง? เจี๋ย ก๊าด เญย เล์ย ม่าย หาย หญู่ง ม่าย ลั่ม หล่ง เญย ไฟ?  ",
    "23": "เหว่ย หฒุ โม์ว ล่าน เมี่ยน ฒู้ง ป์าม ฒุ์ย, เล่ย ตุ๊ ทิน-ฮู่ง เญย ฌัง-หล่าง โก.  ",
    "31": "วั้ว หญู่ง, บัว เสียน เย​ซู ฯฒฯ ปุน เล์ย-หลัด ด๊อด ไฟ? ไม้ เฒ์ย. ต๋าว หฑวน บัว โหฒว ปุน เล์ย-หลัด เก้า ว้วน. ",
    "4": "ไม้ เฒ์ย! ไม้ กุ๊น ลู่ง เดี๊ย เมี่ยน เต้าๆ ก๊อง-แปะ, ทิน-ฮู่ง ขูง ไฮ่ ก๊อง เฒียน ฮนั้ง. ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “เม่ย ก๊อง เญย หว่า ปุน ธีง เม่ย หอบ. เม่ย หฒุ เซี้ยม เญย เฒี่ยง โห่ เม่ย หย่า ตุ๊ ฮี่ง.” ",
    "27": "ฮนั้ง หน่าย, บัว ต้อ หาย หญู่ง ต้าย ปู๋ง หว่า-เหมา? ไม้ ม่าย หาย หญู่ง. เหว่ย หาย ติ่ว ไม้ ม่าย? เหว่ย หฒุ บัว เอย เจี๊ยน เล์ย-หลัด โหฒว ไฟ? ไม้ เฒ์ย. เซ เหว่ย หฒุ บัว เสียน ฮนั้ง.  "
  },
  "12": {
    "10": "ล่าน อ๋อย หฒุ จอม เฮญี้ยว ฮนั้ม ล่าน ฮนั้ง ฮนั้ม กั้น เญย เธียน มั์ว-ต่อย นอ. ล่าน หย่า อ๋อย หฒุ ท่าย ล่าน, ฝุน เมี่ยน เก้า หลง กั้น.  ",
    "6": "บัว เต้าๆ เอย ทิน-ฮู่ง เญย เอน ตุ๊ ฒี่ง เหญ่ย มป่า เก๊าะ-เมี่ยน เญย ฒี่ง เหญ่ย ไม้ ฟี่ ฮนั้ง. เก๊าะ-เมี่ยน ตุ๊ หาย หญู่ง ฒี่ง เหญ่ย ฯฒฯ อ๋อย หฒุ หล่ง วั้ว หญู่ง ฒี่ง เหญ่ย อ๊ะ. สี ก๊อง ตุ๊ ฒี่ง เหญ่ย โต่ว ทิน-ฮู่ง เญย หว่า, อ๋อย หฒุ เอย บัว เญย เสียน ฟิม โต่ว นิ่น เญย หว่า.   ",
    "2": "ป้าม เมี่ยน โหฒว สี่ ไม้ หอบ ทิน-ฮู่ง, ไม้ ตู๋ง หฒวด นิ่น บัว เญย หญู่ง โหฒว. มป่า อ๋อย หฒุ ปุน ทิน-ฮู่ง ก๊อย เหฑ่ง เม่ย บัว เญย เฮญี้ยว เหธา ฮนั้ม เญย เจ๊า, ตุ๊ เซียง-หญู่ง เฒ้ย. ฮนั้ง หน่าย เม่ย บัว ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย หฒะเอ๋ย, หาย หญู่ง เซ หลง เญย, ทิน-ฮู่ง อะเฮน้ย เญย, ตุ้น ยุ่น เญย หฒะเอ๋ย. ",
    "7": "บัว ตุ๊ ฒี่ง เหญ่ย ฟู-สู, อ๋อย หฒุ ฟู-สู อ๊ะ. ตุ๊ ฒี่ง เหญ่ย หฌาว เมี่ยน, อ๋อย หฒุ หฌาว.  ",
    "16": "ล่าน อ๋อย หฒุ เหธา ล่าน หอบ ฟิม ต้ง เอ๋ย เญย เยียม. ไม้ ตู๋ง โหฒว เหมา. อ๋อย หฒุ อะเฮน้ย เหธา เมี่ยน จ่ม เมี่ยน โหฒว ต่อย. ไม้ ตู๋ง เธง กั้น ม่าย ธง-เม่ง. ",
    "9": "ฮนั้ม เมี่ยน อ๋อย หฒุ หฒะเก้ง หล่ง เฮญี้ยว ฮนั้ม. เอ๊าะ เญย, อ๋อย หฒุ ฑอง. หลง เญย อ๋อย หฒุ นั้น ว้วน.  ",
    "21": "ไม้ ตู๋ง ปุน เอ๊าะ เญย ฮี่ง เม่ย. ต๋าว หฑวน อ๋อย หฒุ ปุน หลง เญย ฮี่ง เอ๊าะ เญย. ",
    "5": "ฟี่ ฮนั้ง เญย, บัว เมี่ยน ธั้ม มป่า บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เต้าๆ ฯฒฯ กั๊บ ต้าย เป๋น เหยียด นอม ซิน. เหยียด เต้า โหฒว ซิน เญย เหยียด หญู่ง.  ",
    "1": "ก๋อ- โย์ว อ่า, ทิน-ฮู่ง ด่ง หน่าย ค้อ-เลี่ยน บัว, เยีย ฯฒฯ โท้! เม่ย บัว เฒาะ กั้น ฝูง ปุน ทิน-ฮู่ง ฮนั้ง เหฒี่ย เญย กะน้าย นอ, มป่า ม่าย แหม่ง เญย, ธีง-เหฑ่ง เญย, ต้ง นิ่น อะเฮน้ย เญย กะน้าย. ฮนั้ง น้าย โหฒว เซ หอบ เญย, เหว่ย เฒียนๆ เญย หฒั่ง ทิน-ฮู่ง.  ",
    "20": "กีง-โซว หย่า เฟี้ย เจี๊ยน ก๊อง, “สี ก๊อง เม่ย เญย วิน-วั้ง เฮญี้ยว เซีย, อ๋อย หฒุ ปุน หฮนาง นิ่น หญั่น. จาง ฆ้าด นอ, อ๋อย หฒุ ปุน ววม นิ่น ฮบ. เม่ย ฮนั้ง น้าย โหฒว, นิ่น ฯฒฯ ไญ้ อ๊ะ.” ",
    "14": "อ๋อย หฒุ โท้ ทิน-ฮู่ง เหธย ฟุ ปุน โหฒว โตะ ห่อย เม่ย บัว วั้ว เต๋ย เมี่ยน. หฒะเก้ง อ๋อย หฒุ โท้ ทิน-ฮู่ง เหธย ฟุ นิ่น บัว, ไม้ เฒ์ย เหฒียว.   ",
    "3": "ทิน-ฮู่ง เหธย เอน ปุน เยีย, เยีย หธีง บั๋ว เม่ย บัว, ไม้ ตู๋ง ฮนั้ม เถา ท่าย กั้น เจี๋ย ด่าง หอบ หฒุ ฮนั้ม เถา เญย. เก๊าะ-เมี่ยน อ๋อย หฒุ หฒิว ทิน-ฮู่ง ปุน เญย เสียน ฟิม หลงๆ ฝุน กั้น ฮนั้ง หาย นอ.  ",
    "12": "เม่ย บัว ม่าย ลั่ม ฮนั้ม ต๋อง ฯฒฯ อ๋อย หฒุ เฌียน-โย่ว. ม่าย ขวน น่าน อ๋อย หฒุ หล่ง หน่อย เตี๊ย. หย่า อ๋อย หฒุ หฒั่นๆ เต๋า เก๋า.  ",
    "8": "ตุ๊ ฒี่ง เหญ่ย ขวิน เมี่ยน, อ๋อย หฒุ ขวิน อ๊ะ. หาย เต้า ตุ๊ ฒี่ง เหญ่ย ธ้วด ฟิม เถง เมี่ยน, อ๋อย หฒุ โหฒว เฮญี้ยว จั๊ง เถง. หาย เต้า ตุ๊ ฒี่ง เหญ่ย ต้อ จิว-ปาง, อ๋อย หฒุ หล่ง เฮญี้ยว โหฒว. หาย เต้า ตุ๊ ฒี่ง เหญ่ย โหฒว หลง ปุน เมี่ยน, อ๋อย หฒุ อะเฮน้ย โหฒว. ",
    "18": "เยียม เม่ย บัว ไฮ่ โหฒว ตุ๊ หาย หญู่ง เหว่ย เหธา หฒวัง เมี่ยน แป้ง ออน เญย เยียม, ฯฒฯ อ๋อย หฒุ โหฒว วั้ว หญู่ง อ๊ะ.  ",
    "15": "เมี่ยน เฌียน-โย่ว, อ๋อย หฒุ เหธา เจี๊ยน เฌียน-โย่ว. เมี่ยน เญี้ยม, อ๋อย หฒุ เหธา เจี๊ยน เญี้ยม.  ",
    "4": "เหยียด นอม ซิน ม่าย เหฒีย หญู่ง กั๊บ เจี๊ยน. หญู่งๆ ม่าย กั้น เญย กง โหฒว.   ",
    "17": "ไม้ ตู๋ง โหฒว เอ๊าะ วิ่น เอ๊าะ ปุน หาย เต้า. หฒวัง เมี่ยน ฝุน หาย หญู่ง หลง เญย, อ๋อย หฒุ หล่ง เฮญี้ยว โหฒว วั้ว หญู่ง.  ",
    "11": "ไม้ ตู๋ง เหลว่ย. อ๋อย หฒุ จอม เฮญี้ยว เจี้ยน ฟู-สู เฒี้ยว.  ",
    "19": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, ไม้ ตู๋ง จ๊าว วิน. อ๋อย หฒุ จิว ปุน ทิน-ฮู่ง, เซว่ย ทิน-ฮู่ง เบ่น. เหว่ย หฒุ ม่าย หว่า เฟี้ย เจี๊ยน กีง- โซว ก๊อง, “เฒี้ยว ก๊อง, ‘จ๊าว วิน เซ เยียม เยีย. เยีย หฒะเก้ง จ๊าว อ๊ะ.’” ",
    "13": "อ๋อย หฒุ เถง ตั๋ง-ต๋น เญย ก๋อ-โย์ว, หย่า อ๋อย หฒุ ม่าย เฮญี้ยว ฒิบ แคะ. "
  },
  "8": {
    "22": "บัว ฮิ้ว ตุ๊, เถา อี้ หฒั่น เหยียด ฒู้ง เหฒย ต้าย เญย หม่าน หมวด เตี๊ย มุน โค้ว, ฌุ่น เจี๊ยน เยียม, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ.  ",
    "10": "สี ก๊อง กี​ตู่ เยียม เม่ย บัว เญย เฮญี้ยว, ไม้ กุ๊น เม่ย บัว เญย ซิน อ๋อย หฒุ หลาย ฒุ์ย หฒุ ไต่, เม่ย บัว เญย ลี่ง ว่วน ตุ๊ เฒี่ยง เจี๊ยน เหว่ย หฒุ เม่ย บัว เหธา ทิน-ฮู่ง หอบ เฮญี้ยว หมี่ อ๊ะ.  ",
    "12": "เยีย เญย ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย, ม่าย ต้ง บัว ฒู้ง อ๋อย หฒุ โหฒว เญย มป่า เซ ไม้ เฒ์ย เอย ป้าม เมี่ยน เญย เฮญี้ยว หญุ่น โหฒว.  ",
    "7": "ฮนั้ง หน่าย, หาย เต้า ขูง ฮนั้ม เถา ป้าม เมี่ยน โหฒว เญย สี่, วั้ว เต้า เป๋น ทิน-ฮู่ง เญย วิน-วั้ง, เหว่ย หฒุ นิ่น ไม้ เอย ทิน-ฮู่ง เญย เล์ย-หลัด, ฒู้ง ไม้ ไฮ่ เอย เจี๊ยน โหฒว.  ",
    "16": "สีง ลี่ง เหธา บัว เญย ลี่ง ว่วน ฟี่ ฮนั้ง เญย โหฒว ฒอง-เหฒง ก๊อง บัว เซ ทิน-ฮู่ง เญย น่าม โญ์ว.  ",
    "29": "เหว่ย หฒุ ทิน-ฮู่ง จา-ด่าง กิ๊น วั้ว เต๋ย, นิ่น หย่า ตี่ง ปุน นิ่น บัว ฮนั้ง นิ่น เญย ตอน นอ. นิ่น เญย ตอน ฯฒฯ ตุ๊ โหฒว หฒวัง มั์ว-ต่อย เญย ต้ม ก๋อ.  ",
    "21": "ม่าย นอม ฮนอย เหฒย ต้าย เญย หม่าน หมวด อ๋อย เปย๋า ดุ๊ด, ไม้ หฒุ ฮู้ เจี๊ยน เหฌี่ย, หย่า อ๋อย เหธา ทิน-ฮู่ง เญย น่าม โญ์ว ตุ๊ ปู๋ง ฆอย หย่า ตุ๊ ฌัง-หล่าง. ",
    "25": "มป่า สี ก๊อง บัว ไม้ แก้ง ปวัด เญย บัว หธ่อ ฮนั้ม อ๋อย ตุ๊ ปวัด, บัว ฯฒฯ หล่ง หน่อย ฒั้ว เถา ตุ๊ ปวัด.  ",
    "5": "เอย ป้าม เมี่ยน เญย เฮญี้ยว หั่น โหฒว วั้ว เต๋ย, ขูง ฮนั้ม เถา ป้าม เมี่ยน อ๋อย เญย เจ๊า ฮนั้ง. มป่า ม่าย สีง ลี่ง ต้อ วั้ว เต๋ย, ฮนั้ม เถา สีง ลี่ง อ๋อย เญย สี่.  ",
    "20": "เหฒย ต้าย เญย หม่าน หมวด หฒุ ตี่ง เป๋น ไม้ ม่าย เอ๋ย เล์ย เญย กะน้าย. น้าย ไม้ เฒ์ย เอย หม่าน หมวด กั้น เญย หฒะเอ๋ย, เซ เอย ทิน-ฮู่ง เญย หฒะเอ๋ย. มป่า ทิน-ฮู่ง หธ่อ ม่าย ลั่ม ฮนั้ม   ",
    "26": "ฟี่ ฮนั้ง เญย, บัว เมา ไห่, สีง ลี่ง ฯฒฯ ต้าย เถง บัว. บัว เลี่ยม ไม้ ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ เต๋า เก๋า มป่า สีง ลี่ง ฌุ่น เจี๊ยน ก๊อง ไม้ ธ้วด หว่า เถง บัว โท้ ทิน-ฮู่ง.  ",
    "9": "สี ก๊อง ทิน-ฮู่ง เญย สีง ลี่ง เฒียนๆ เยียม เม่ย บัว เญย เฮญี้ยว, เม่ย บัว เยียม เสย หฒั่ง ไม้ เฒ์ย เอย ป้าม เมี่ยน เญย เฮญี้ยว โหฒว. เม่ย บัว ม่าย สีง ลี่ง ต้อ เม่ย บัว. หาย เต้า ไม้ ม่าย กี​ตู่ เญย สีง ลี่ง, วั้ว เต้า ไม้ เฒ์ย นิ่น เญย.  ",
    "24": "เหว่ย หฒุ บัว ฮนั้ง น้าย ม่าย ลั่ม ฮนั้ม, บัว หธีง ต้าย ตุ๊ เหฌียว. สี ก๊อง หาย หญู่ง ปวัด เจี๊ยน เญย นอ, บัว ไม้ หฒุ ฮนั้ม เถา วั้ว หญู่ง อ๊ะ. ฮนั้ง หน่าย, หาย เต้า ปวัด เจี๊ยน ต้ง นิ่น ฮนั้ม เถา เญย, หธ่อ เหว่ย วั้ว หญู่ง ม่าย ลั่ม ฮนั้ม เญย ไฟ?  ",
    "28": "บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ปุน ฮนั้ม นิ่น, ต้ง เอย นิ่น เญย หฒะเอ๋ย เห่ว ต้าย วั้ว เต๋ย, เยียม หม่าน สี่ ตุ๊ หลง.  ",
    "8": "เอย กั้น เญย เฮญี้ยว หั่น โหฒว วั้ว เต๋ย, ไม้ ไฮ่ โหฒว หอบ ทิน-ฮู่ง. ",
    "18": "เยีย ฝุน บัว อี้ หฒั่น ปวั้ง เญย โค้ว หน่าน ไม้ ฝู่ง เป๊ย ทิน-ฮู่ง อ๋อย หิ่น ปุน บัว เญย ฌัง-หล่าง.  ",
    "15": "เม่ย บัว ฒิบ ต้าย เญย สีง ลี่ง ไม้ เฒ์ย ห่อย เม่ย บัว โหฒว โน่ว, ปุน เม่ย บัว กั้ม เหฑีย. สีง ลี่ง ปุน เม่ย บัว เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว. บัว ฯฒฯ เขา สีง ลี่ง เห่ว ทิน-ฮู่ง, “อา เตีย อ้า! อา เตีย!”   ",
    "39": "เยียม กู้ หงว่าย ลู่ง ไฟ กะเดี๊ย เดา เญย, ไฟ หาย หญู่ง เหฒย ต้าย เญย หม่าน หมวด. ทิน-ฮู่ง หล่ง บัว เญย เฒี้ยว, กี​ตู่ เย​ซู, ปิ๋ว เม่ง นิ่น ฮนั้ม บัว, หย่า ไม้ ม่าย หาย หญู่ง ไฮ่ แฆะ ดุ๊ด ปุน ทิน-ฮู่ง ไม้ ฮนั้ม. ",
    "17": "บัว โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว ฯฒฯ อ๋อย ตุ๊ หฑิบ ทิน-ฮู่ง เลี่ยว ปุน นิ่น เญย แปะ ฝีง เญย ฟุ. ต้ง ทิน-ฮู่ง เลี่ยว ปุน กี​ตู่, บัว หย่า อ๋อย เหธา นิ่น จวั่ง เจี๊ยน หฑิบ. เหว่ย หฒุ บัว เสี่ยว โค้ว ฮนั้ง กี​ตู่ เสี่ยว โค้ว นอ, บัว หย่า อ๋อย ตุ๊ ป่วน นิ่น เญย ฌัง-หล่าง. ",
    "6": "สี ก๊อง ปุน ป้าม เมี่ยน เญย เฮญี้ยว กุ๊น นอ, ฒู้ง อ๋อย หฒุ ไต่. มป่า สีง ลี่ง กุ๊น นอ, ฯฒฯ ตุ๊ เฒี่ยง แหม่ง หย่า ตุ๊ แป้ง ออน.  ",
    "19": "เหฒย ต้าย เญย หม่าน หมวด ฒั้ว เจี๊ยน เก้ง! อ๋อย ปวัด ทิน-ฮู่ง เญย ตอน บัว หิ่น ธ้วด ต้าย.  ",
    "13": "สี ก๊อง เม่ย บัว เอย ป้าม เมี่ยน เญย เฮญี้ยว หั่น โหฒว, อ๋อย หฒุ ไต่ อ๊ะ. มป่า สี ก๊อง หล่ง สีง ลี่ง เหมียด เหฑ่ง ซิน หฒั่ง โหฒว เญย ฒุ์ย, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "3": "เหว่ย หฒุ ป้าม เมี่ยน เมา ไห่, ต้ง เล์ย-หลัด ไม้ ไฮ่ โหฒว เญย, ทิน-ฮู่ง โหฒว เหฒียง อ๊ะ. ทิน-ฮู่ง ตี่ง ป้าม เมี่ยน เญย ฒุ์ย ฯฒฯ พ้าย นิ่น กั้น เญย ตอน ต้าย เป๋น เต้า ป้าม เมี่ยน, ม่าย ซิน ฮนั้ง ฒุ์ย-เมี่ยน เญย ซิน นอ, เหว่ย โหฒว เหฒี่ย เญย กะน้าย ฟิ ฒุ์ย.  ",
    "32": "ทิน-ฮู่ง เลี่ยม ไม้ แฑง นิ่น กั้น เญย ตอน, ฒู้ง ปุน นิ่น เหว่ย บัว หฒวัง เมี่ยน เซี้ย แหม่ง. ฮนั้ง หน่าย, นิ่น เฒาะ นิ่น เญย ตอน เหธย ปุน บัว, นิ่น ไม้ เฒ์ย อ๋อย เฒาะ หม่าน หมวด แปะๆ เหธย ปุน บัว ไฟ?  ",
    "11": "เย​ซู ไต่ มป่า ทิน-ฮู่ง ปุน นิ่น แอ๋ง นั่ง ต้าย. สี ก๊อง ทิน-ฮู่ง เญย สีง ลี่ง เยียม เม่ย บัว เญย เฮญี้ยว, ต้ง กี​ตู่ เย​ซู ไต่ มป่า ปุน นิ่น นั่ง ต้าย วั้ว เต้า ฯฒฯ หล่ง เยียม เม่ย บัว เญย เฮญี้ยว กะญั์ว น้าย เต้า ทิน-ฮู่ง เญย สีง ลี่ง ปุน เม่ย บัว ไฮ่ ไต่ เญย ซิน แอ๋ง นั่ง ต้าย. ",
    "2": "เหว่ย หฒุ สีง ลี่ง เญย เล์ย, ต้ง ปุน บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง วั้ว หญู่ง เล์ย, ปุน เยีย เล่ย ดุ๊ด ฒุ์ย เญย เล์ย เหธา หฒุ ไต่ เญย เล์ย.  ",
    "33": "หาย เต้า ไฮ่ โก๋ ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน? ทิน-ฮู่ง กั้น ก๊อง นิ่น บัว ไม้ ม่าย ฒุ์ย.  ",
    "38": "เยีย เสียน ตี่ง ทิน-ฮู่ง ฮนั้ม บัว หย่า ไม้ ม่าย หาย หญู่ง ไฮ่ แฆะ ดุ๊ด ปุน นิ่น ไม้ ฮนั้ม, ไม้ กุ๊น เฒี่ยง ไฟ ไต่, ฟิน-เมี่ยน ไฟ เมี้ยน, หาย หญู่ง ม่าย หลี่ง ม่าย ชะ เญย, อี้ หฒั่น ธ้วด ต้าย เญย สี่ ไฟ ฆะฮ้า ฮี้ง เญย สี่,  ",
    "14": "ทิน-ฮู่ง เญย สีง ลี่ง ต้อ วั้ว เต๋ย เป๋น ทิน-ฮู่ง เญย ตอน หมี่ อ๊ะ.  ",
    "35": "กี​ตู่ ฮนั้ม บัว. ม่าย หาย หญู่ง ไฮ่ โหฒว ปุน บัว แฆะ ตุ๊ ดุ๊ด? หน่าน ฒี่ง ไฟ? ขวน เฮญี้ยว เญย สี่ ไฟ? หฒุ เมี่ยน โหฒว โตะ ไฟ? หง่อ หฮนาง ไฟ? หลาย จ่ม ไม้ ม่าย ลุย-โหว ฒุ ไฟ? ไฮ่ ห่อย แหม่ง เญย สี่ ไฟ? หฒุ ไต๋ ไต่ ไฟ?  ",
    "30": "ทิน-ฮู่ง จา-ด่าง กิ๊น วั้ว เต๋ย, นิ่น หย่า เห่ว ต้าย. เห่ว ต้าย วั้ว เต๋ย, นิ่น หย่า ปุน เหธา นิ่น หอบ เฮญี้ยว. ต้ง ตุ๊ เหธา นิ่น หอบ เฮญี้ยว วั้ว เต๋ย, หย่า ปุน นิ่น บัว ม่าย ฌัง-หล่าง. ",
    "1": "ฮนั้ง หน่าย, อี้ หฒั่น หาย เต้า เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, วั้ว เต้า ไม้ หฒุ ตี่ง ฒุ์ย,  ",
    "34": "ฮนั้ง หน่าย, หาย เต้า ไฮ่ ตี่ง นิ่น บัว ม่าย ฒุ์ย? กี​ตู่ เย​ซู ไฟ? กี​ตู่ เย​ซู ไต่ หมี่ อ๊ะ. ทิน-ฮู่ง หย่า ปุน นิ่น แอ๋ง นั่ง ต้าย. อี้ หฒั่น นิ่น เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง เถง บัว โจ้ว ทิน-ฮู่ง. ",
    "23": "ไม้ ตาน เหฒย ต้าย เญย หม่าน หมวด ฮนั้ง. เลี่ยม บัว หย่า ฌุ่น เจี๊ยน เยียม. บัว ตุ๊ ฒิบ ทิน-ฮู่ง เญย ตะเยี้ยด หญู่ง ฒี่ง เหญ่ย, เซ ต้ง สีง ลี่ง. บัว เญย เฮญี้ยว ฌุ่น เจี๊ยน เยียม, ฒั้ว ทิน-ฮู่ง ปุน บัว ตุ๊ โหฒว นิ่น เญย น่าม โญ์ว, หย่า ปุน บัว เญย ซิน เญย หญู่งๆ ตุ๊ ปู๋ง ฆอย หมี่ อ๊ะ.   ",
    "31": "ฮนั้ง หน่าย, บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? สี ก๊อง ทิน-ฮู่ง เถง บัว, หาย เต้า ไฮ่ เหธา บัว ต๋อย-เตก?  ",
    "36": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “เหว่ย เม่ย เยีย บัว เฒี่ยง ฮนอย หฒุ เมี่ยน ไต๋ เจี๊ยน เยียม. เมี่ยน ฝุน เยีย บัว ฮนั้ง เป๋น อ๋อย หฒุ ไต๋ เญย ปะกี ยู่ง นอ.” ",
    "4": "ทิน-ฮู่ง ฮนั้ง น้าย นอ โหฒว เหว่ย ปุน บัว, ต้ง ม่าย สีง ลี่ง ต้อ เญย, ไม้ เฒ์ย เอย ป้าม เมี่ยน เญย เฮญี้ยว โหฒว วั้ว เต๋ย, ไฮ่ เอย เหฑ่ง เล์ย-หลัด ตี่ง หอบ หฒุ โหฒว เญย.  ",
    "27": "ทิน-ฮู่ง ฒ่า เมี่ยน เญย เฮญี้ยว ฯฒฯ ฮิ้ว สีง ลี่ง เญย เอ๋ย เล์ย, เหว่ย หฒุ สีง ลี่ง เอย ทิน-ฮู่ง เญย หฒะเอ๋ย เถง ทิน-ฮู่ง เญย แปะ ฝีง โท้. ",
    "37": "เยียม น้าย เต๋ย เหยียด ฒู้ง ไหฑ่ ฒี่ง, กี​ตู่, ต้ง ฮนั้ม บัว วั้ว เต้า, ปุน บัว ฮี่ง เจี๋ย เหฑ่ง.  "
  },
  "15": {
    "22": "เหว่ย น้าย, ธั้ม-หฑุ่น เยีย อ๋อย มี่ง เม่ย บัว หน่าย มป่า ม่าย น้าย เต๋ย เจ๊า ฒ้อ เจี๊ยน, ไม้ ตุ๊ มี่ง.   ",
    "10": "กีง-โซว หย่า ก๊อง, “จั๋น อ่า, เม่ย บัว อ๋อย หฒุ เหธา ทิน-ฮู่ง เญย แปะ ฝีง ล่ม ฑ่อย เฌียน-โย่ว.” ",
    "12": "อิ​สะ​ยา หย่า ก๊อง, “ม่าย เต้า เจียด​ซี เญย เฒ้ย-ฟุน, นิ่น อ๋อย ธ้วด ต้าย กุ๊น หม่าน ฝีง จั๋น. จั๋น ฯฒฯ เหว่ย นิ่น ม่าย ลั่ม ฮนั้ม ต๋อง.” ",
    "7": "ฮนั้ง หน่าย, ล่าน อ๋อย หฒุ ฒิบ ล่าน ฮนั้ง กี​ตู่ ฒิบ เม่ย บัว นอ, เหว่ย ปุน เมี่ยน เธง ทิน-ฮู่ง.  ",
    "16": "เหว่ย หฒุ ทิน-ฮู่ง เหธย เอน ปุน เยีย โหฒว กี​ตู่ เย​ซู เญย โปว เถง จั๋น. เยีย โหฒว ฮนั้ง ไซ เมี่ยน นอ, ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน เหว่ย ปุน จั๋น ฮนั้ง เหฒี่ย เญย กะน้าย, ต้ง สีง ลี่ง ฝูง ปุน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ อะเฮน้ย ฒิบ เญย กะน้าย. ",
    "29": "มี่ง เญย เฒี่ยง โห่, เยีย ฮิ้ว ตุ๊ กี​ตู่ อ๋อย ธั้มๆ เญย เหธย ฟุ ปุน บัว. ",
    "21": "ฮนั้ง กีง-โซว ก๊อง นอ, “ต้ง ไม้ ตุ๊ เมี่ยน บั๋ว เจี๋ย นิ่น เญย เจ๊า-โหล่ว วั้ว เต๋ย อ๋อย ตุ๊ ปวัด. ไม้ ไฮ์ เจี๋ย เญย เมี่ยน หย่า อ๋อย เม่ง แปะ.” ",
    "25": "มป่า อี้ หฒั่น เยีย อ๋อย มี่ง เย​ลู​ซา​เลม ฒี่ง เหว่ย เถง วั้ว เต๋ย ก๋อ-โย์ว.   ",
    "5": "โท้ เหธย ปุน บัว ม่าย หน่อย เตี๊ย หย่า ออน บัว เญย เฮญี้ยว เญย ทิน-ฮู่ง เถง บัว หฒวด กี​ตู่ เย​ซู เญย หญู่ง ฯฒฯ ปุน เม่ย บัว ต้ง ติ่ว เฮญี้ยว.  ",
    "20": "เยีย เหลียบ ตี่ง เฮญี้ยว ขูง อ๋อย มี่ง เมี่ยน ไม้ ไฮ์ เจี๋ย กี​ตู่ เญย บั๋ว วั้ว เต๋ย ต๋อง ฒุ่น คู้ เฝียน ฮนั้ง. เยีย ไม้ อ๋อย โต้ว เมี่ยน หฒวัง เจี๊ยน ธา ฯฒฯ มี่ง ปั่ง วั้ว ก๊ม เปย๊า.  ",
    "26": "เหว่ย หฒุ เยียม มา​ซี​โด​เนีย แซ้ง เหธา อา​คา​ยา แซ้ง เญย หฒวัง จิว-ปาง ธ้วด ฟิม กั๊บ ญ่าน เถง เยียม เย​ลู​ซา​เลม ฒี่ง, กะน่าน เญย ก๋อ-โย์ว.  ",
    "9": "เย​ซู หย่า ปุน จั๋น เธง ทิน-ฮู่ง เหว่ย หฒุ ทิน-ฮู่ง ค้อ-เลี่ยน นิ่น บัว. ฮนั้ง กีง-โซว ก๊อง นอ, “ฮนั้ง หน่าย, เยีย อ๋อย เยียม จั๋น เญย บุด๋ง เธง เม่ย, หย่า ป๋าว ฑูง เธง เม่ย เญย เม่ง.” ",
    "24": "อี้ หฒั่น ฮนั้ม ต้าย ตุ๊ มี่ง อ๊ะ. เยีย มี่ง สะ​เปน กั๊วะ วั้ว หฒั่น เยีย อ๋อย เจี๋ย เม่ย บัว หน่าย เยียม หธาม. หฑย่าว เก๋า เต๋ย, อ๋อย ปั่ง เม่ย บัว แอ๋ง เถง เยีย ธ้วด เจ๊า มี่ง สะ​เปน กั๊วะ.  ",
    "28": "ฒั้ว เยีย โหฒว เหฒียง น้าย เต๋ย กง, เฒาะ กั๊บ ต้าย เญย ญ่าน จิว ซูง นิ่น บัว ลิ์ว, เยีย ฯฒฯ มี่ง สะ​เปน กั๊วะ ยั่ง เม่ย บัว หน่าย เจี๋ย.  ",
    "8": "เยีย บั๋ว เม่ย บัว, เย​ซู เป๋น ยิว​ไท เมี่ยน เญย โปว เหว่ย ปุน ทิน-ฮู่ง เหธา ยิว​ไท เมี่ยน เญย อง-ถาย-แงะ แล์ง ลิ์ว วั้ว เต๋ย หว่า ธ้วด ต้าย เฒียน. นิ่น ฮนั้ง น้าย โหฒว ปิ๋ว เม่ง ทิน-ฮู่ง เซ เหฒียบ ฒัวะ เญย.  ",
    "18": "เยีย อ๋อย ปู๋ง หล่าง เญย ก๊อง ดุ หญู่ง ฮนั้ง. เซ กี​ตู่ หล่ง เยีย ต้อ จั๋น ต้าย หมวัง ทิน-ฮู่ง เญย หว่า. นิ่น หล่ง เยีย ก๊อง เญย หว่า, โหฒว เญย สี่,  ",
    "15": "มป่า น้าย เฒ้ย เฝียน ม่าย ธั้ม-ติ่ว เจ๊า เยีย ปู๋ง หล่าง เญย เฟี้ย เหว่ย เถง เม่ย บัว จั๋ง เจี๊ยน. เยีย ฮนั้ง น้าย ปู๋ง หล่าง เญย เฟี้ย  ",
    "17": "เหว่ย น้าย, เยีย เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ อะเฮน้ย เธง เยีย เหว่ย ทิน-ฮู่ง โหฒว เญย กง.  ",
    "6": "เม่ย บัว ฯฒฯ ต้ง เฮญี้ยว ต้ง เฉีย เธง บัว เฒี้ยว เย​ซู กี​ตู่ เญย เตีย, ทิน-ฮู่ง. ",
    "19": "หล่ง ม่าย ชะ เญย จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่, หย่า หล่ง สีง ลี่ง เญย ชะ. ฮนั้ง หน่าย, เยียม เย​ลู​ซา​เลม ฒี่ง มี่ง เถา อิน​ลี​ลี​คุม กั๊วะ เฝย โหธว ฒุ่น ก๋อม, เยีย ก๊อง เหฑ่ง กี​ตู่ เญย คู้ เฝียน.  ",
    "13": "โท้ ทิน-ฮู่ง, ต้ง ปุน เม่ย บัว ม่าย ลั่ม ฮนั้ม วั้ว เต้า, ปุน เม่ย บัว ม่าย เฌียน-โย่ว หย่า ม่าย แป้ง ออน เถา ต้าว, เหว่ย หฒุ เม่ย บัว เสียน นิ่น. ฮนั้ง หน่าย, สีง ลี่ง เญย ชะ ฯฒฯ ปุน เม่ย บัว หฒั่นๆ ม่าย ลั่ม ฮนั้ม อ๊ะ. ",
    "3": "เหว่ย หฒุ กี​ตู่ ไม้ โหฒว หอบ นิ่น กั้น เญย เฮญี้ยว. ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “เมี่ยน ก๊อง โตะ เม่ย มป่า นิ่น บัว เญย หว่า ก๊อง หฒุ เยีย.”   ",
    "32": "ฮนั้ง หน่าย, สี ก๊อง เอย ทิน-ฮู่ง เญย หฒะเอ๋ย, เยีย ฯฒฯ เฌียน-โย่ว เญย มี่ง เม่ย บัว หน่าย ตุ๊ เหธา เม่ย บัว ฮิด เต๋ย ขวน.  ",
    "11": "กีง-โซว แอ๋ง ม่าย โจ๋ว หว่า, “หม่าน ฝีง จั๋น อ้า! อ๋อย หฒุ เธง เฒี้ยว. หม่าน กั๊วะ เมี่ยน อ้า! อ๋อย หฒุ เธง นิ่น.” ",
    "2": "บัว เต้าๆ เมี่ยน อ๋อย หฒุ โหฒว หอบ ก๋อ-โย์ว เหว่ย ปุน นิ่น ตุ๊ หลง, หย่า เถง นิ่น เสียน เฮ้น เจี์ย ต้าย.  ",
    "33": "โท้ เหธย แป้ง ออน เญย ทิน-ฮู่ง เหธา เม่ย บัว หฒวัง เมี่ยน เยียม. อา​เมน. ",
    "14": "หฒวัง ก๋อ-โย์ว อ่า, เยีย ฮิ้ว ตี่ง เม่ย บัว หฒะเก้ง หลง ไห่ แอ๋ง ม่าย หญู่งๆ ว่วน ฒาง. ล่าน หย่า ไฮ่ หฌาว ล่าน.  ",
    "30": "ก๋อ-โย์ว อ่า, บัว เสียน เฒี้ยว เย​ซู กี​ตู่, สีง ลี่ง หย่า ปุน บัว ฮนั้ม เมี่ยน, เยีย ฯฒฯ โท้! เม่ย บัว จอม เฮญี้ยว หล่ง ชะ เถง เยีย เต๋า เก๋า.  ",
    "1": "บัว เสียน ตุ๊ เฮ้น เญย เมี่ยน อ๋อย หฒุ ต๋าย เสียน ไม้ เฮ้น วั้ว เต๋ย. ไม้ ตู๋ง ขูง โหฒว หอบ กั้น เญย เฮญี้ยว ฮนั้ง.  ",
    "23": "มป่า อี้ หฒั่น เยียม น้าย เต๋ย เต่ย-ปูง เยีย เญย กง โหฒว เหฒียง เหฑ่ง อ๊ะ. ตุ๊ เหฒีย หฮญัง เยีย หฒะเก้ง อ๋อย มี่ง เม่ย บัว หน่าย,  ",
    "31": "โท้ ทิน-ฮู่ง โก๋ว เยีย, ปุน เยีย ไม้ หฒุ ยู​เดีย เต่ย-ปูง ไม้ เสียน เญย เมี่ยน โหฒว หาย หญู่ง ห่อย เยีย. หย่า โท้ ทิน-ฮู่ง ปุน เยีย เยียม เย​ลู​ซา​เลม ฒี่ง เบ่น เญย กง ไฮ่ ปุน วั้ว เต๋ย เสียน เย​ซู เญย ก๋อ-โย์ว ปวั๊ง เฮญี้ยว.  ",
    "4": "โล์-ฮนอย เฟี้ย เจี๊ยน กีง-โซว เญย เหยียด ฒู้ง หว่า เซ เฟี้ย ต้าย หฌาว บัว, เหว่ย ปุน บัว ม่าย หน่อย เตี๊ย หย่า ขวิน บัว, บัว หธีง ต้าย ม่าย ลั่ม ฮนั้ม ต๋อง. ",
    "27": "กั๊บ ญ่าน วั้ว เต๋ย, นิ่น บัว กั้น ธ้วด ฟิม โหฒว. มป่า นิ่น บัว เก้ง เฉียม วั้ว เต๋ย ก๋อ-โย์ว เญย แฒะ, เหว่ย หฒุ ยิว​ไท เมี่ยน ตุ๊ สีง ลี่ง ปุน เญย ฟุ ฯฒฯ ปุน จั๋น ตุ๊ ป่วน สีง ลี่ง เญย ฟุ. ฮนั้ง หน่าย, จั๋น ม่าย ยู์ง แหม่ง เญย กะน้าย ฯฒฯ อ๋อย หฒุ ปุน ยิว​ไท เมี่ยน ตุ๊ ป่วน.   "
  },
  "4": {
    "22": "เหว่ย หฒุ อับ​ลา​ฮัม ฮนั้ง น้าย นอ เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว หมี่ อ๊ะ.  ",
    "10": "ทิน-ฮู่ง เฒี่ยง หาย ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว? วั้ว หฒั่น อับ​ลา​ฮัม เจี๋ย ก๊าด เญย เล์ย ไฟ ไม้ แก้ง เจี๋ย? วั้ว หฒั่น นิ่น หธ่อ ไม้ แก้ง เจี๋ย.  ",
    "12": "อับ​ลา​ฮัม หย่า โหฒว เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เมี่ยน เญย อง-ถาย-แงะ. ไม้ เฒ์ย หลาย นิ่น บัว เจี๋ย ก๊าด เญย เล์ย, เซ เหว่ย หฒุ นิ่น บัว เสียน ทิน-ฮู่ง ฮนั้ง อับ​ลา​ฮัม ไม้ แก้ง เจี๋ย ก๊าด เญย เล์ย เสียน ทิน-ฮู่ง วั้ว นอ. ",
    "7": "ดา​วิด ก๊อง, “หาย เต้า โหฒว ต่อง ฒุ์ย มป่า ตุ๊ ทิน-ฮู่ง กวั่ง ฆอย, นิ่น ป์าม ฒุ์ย มป่า ทิน-ฮู่ง กวั่ง นิ่น เญย ฒุ์ย, วั้ว เต้า ม่าย ออน-เหลาะ. ",
    "16": "เหว่ย น้าย, อับ​ลา​ฮัม เญย เฒ้ย-ฟุน อ๋อย หฒุ เสียน เขา ทิน-ฮู่ง หธีง ตุ๊ ฒิบ เอย ทิน-ฮู่ง แล์ง เญย หว่า. นิ่น บัว ตุ๊ ฒิบ เซ เหว่ย ทิน-ฮู่ง เญย เอน ฮนั้ง. เอย ทิน-ฮู่ง แล์ง เญย หว่า นิ่น เปว เจี๊ยน อับ​ลา​ฮัม เญย เหยียด ฒู้ง เฒ้ย-ฟุน ตุ๊ ฒิบ. ไม้ เฒ์ย ขูง เอย เล์ย-หลัด โหฒว วั้ว เต๋ย ตุ๊ ฒิบ ฮนั้ง. นิ่น หย่า แล์ง ปุน เหยียด ฒู้ง เสียน ฮนั้ง อับ​ลา​ฮัม เสียน วั้ว เต๋ย ตุ๊ ฒิบ, เหว่ย หฒุ อับ​ลา​ฮัม โหฒว บัว เหยียด หฒวัง เญย อง-ถาย-แงะ.   ",
    "21": "อับ​ลา​ฮัม เสียน ตี่ง ทิน-ฮู่ง อ๋อย เอย วั้ว เต๋ย แล์ง เญย หว่า โหฒว.  ",
    "25": "เย​ซู หฒุ จิว ปุน เมี่ยน ไต๋ เซ หลาย บัว เญย ฒุ์ย. หฒุ ไต๋ ไต่ มป่า ทิน-ฮู่ง แอ๋ง ปุน นิ่น นั่ง ต้าย เหว่ย ปุน บัว ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "5": "หาย เต้า ไม้ เขา กั้น โหฒว เญย สี่ มป่า เสียน เขา ทิน-ฮู่ง, ต้ง ปุน ฒุ์ย-เมี่ยน เหธา นิ่น หอบ เฮญี้ยว วั้ว เต้า, เหว่ย นิ่น เสียน, ทิน-ฮู่ง ฯฒฯ ฝุน วั้ว เต้า เหธา นิ่น หอบ เฮญี้ยว หมี่ อ๊ะ. ",
    "20": "นิ่น เสียน ทิน-ฮู่ง อ๋อย เอย เจี๊ยน วั้ว เต๋ย แล์ง เญย หว่า โหฒว. นิ่น เญย เฮญี้ยว หย่า ไม้ ฮลู่ง ฮล้วด, หธ่อ จา เสียน เก้า ว้วน หย่า เธง ทิน-ฮู่ง.  ",
    "9": "น้าย หญู่ง เฌียน-โย่ว, ขูง เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เมี่ยน ไฮ่ ม่าย ฮนั้ง ไฟ? ไม้ เฒ์ย. ไม้ เจี๋ย ก๊าด เญย เมี่ยน มป่า ไฮ่ ม่าย เญย. เยีย บัว ฒู้ง ก๊อง เจี๋ย เญย. อับ​ลา​ฮัม เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว หมี่ อ๊ะ.  ",
    "24": "หย่า เหว่ย บัว เฟี้ย เหว่ย หฒุ บัว เสียน ทิน-ฮู่ง, ต้ง ปุน บัว เญย เฒี้ยว เย​ซู นั่ง ต้าย วั้ว เต้า. ฮนั้ง หน่าย, ทิน-ฮู่ง ฯฒฯ ฝุน บัว เหธา นิ่น หอบ เฮญี้ยว หมี่ อ๊ะ.  ",
    "8": "หาย เต้า ไม้ หฒุ เฒี้ยว ฝุน นิ่น ม่าย ฒุ์ย, วั้ว เต้า ฯฒฯ ม่าย ออน-เหลาะ อ๊ะ.” ",
    "18": "ไม้ กุ๊น อับ​ลา​ฮัม กั้น ปวัด ไม้ ลั่ม ฮนั้ม อ๊ะ, นิ่น เสียน ทิน-ฮู่ง ฯฒฯ ม่าย ลั่ม ฮนั้ม เญย, หธีง ตุ๊ โหฒว เหฒีย ฝีง เมี่ยน เญย อง-ถาย-แงะ. ฮนั้ง กีง-โซว ก๊อง, “เม่ย ฒู้ง อ๋อย ม่าย เฒ้ย-ฟุน ด่ง น้าย ธั้ม.” ",
    "15": "เมี่ยน ไม้ เอย เจี๊ยน เล์ย-หลัด โหฒว, ทิน-ฮู่ง ฯฒฯ โน์ว ไห่ เมี่ยน. มป่า หาย นอม ต๋อง ไม้ ม่าย เล์ย-หลัด, เยียม วั้ว ไม้ ไฮ่ ป์าม เล์ย-หลัด. ",
    "17": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “เยีย ปุน เม่ย โหฒว ธั้ม-ฝีง เมี่ยน เญย อง-ถาย-แงะ.” เอย ทิน-ฮู่ง หมั่ง, อับ​ลา​ฮัม โหฒว บัว เญย เตีย. อับ​ลา​ฮัม เสียน วั้ว เต้า ทิน-ฮู่ง เซ ต้ง ปุน ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย หย่า ต้ง เห่ว ไม้ แก้ง ม่าย เญย กะน้าย ม่าย ต้าย ฯฒฯ หฒะเก้ง ม่าย ต้าย วั้ว เต้า ทิน-ฮู่ง. ",
    "6": "ดา​วิด หย่า ฟี่ ฮนั้ง เญย ก๊อง, ไม้ เขา กั้น โหฒว เญย สี่ มป่า เสียน เขา ทิน-ฮู่ง ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, วั้ว หญู่ง เมี่ยน ม่าย เฌียน-โย่ว อ๊ะ.  ",
    "19": "วั้ว หฒั่น อับ​ลา​ฮัม อ๊า ลั่ม ดั๊บ เปียะ เหยียด แป๊ะ หฮญัง. นิ่น ฮิ้ว ตุ๊ นิ่น กั้น เญย ซิน ต๋อง ฮนั้ง ไต่ หมี่ อ๊ะ นอ. ซา​ลา แซง-ยู์ง เญย เฒี่ยง โห่ หย่า เจี๋ย หมี่ อ๊ะ. มป่า อับ​ลา​ฮัม หธ่อ เสียน ว้วน ทิน-ฮู่ง, หย่า ไม้ ถุย โป่ว.   ",
    "13": "ทิน-ฮู่ง แล์ง หว่า ปุน อับ​ลา​ฮัม เหธา นิ่น เญย เฒ้ย-ฟุน. นิ่น ก๊อง ป้าม เกน อ๋อย เป๋น นิ่น บัว เญย ป่วน. ทิน-ฮู่ง ฮนั้ง น้าย นอ แล์ง ไม้ เฒ์ย เหว่ย อับ​ลา​ฮัม เอย เล์ย-หลัด โหฒว. เซ เหว่ย อับ​ลา​ฮัม เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว.   ",
    "3": "กีง-โซว ก๊อง, “อับ​ลา​ฮัม เสียน ทิน-ฮู่ง. เหว่ย นิ่น เสียน, ทิน-ฮู่ง ฯฒฯ ฝุน อับ​ลา​ฮัม เหธา นิ่น หอบ เฮญี้ยว.” ",
    "11": "นิ่น ฆะฮ้า หธีง ต้าย เจี๋ย. น้าย เจี๋ย ก๊าด เญย เล์ย โหฒว จั๋ง-โห่ ฮนั้ง ฆ้าบ เจี๊ยน เหยียน, ปุน ธีง อับ​ลา​ฮัม เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน เหธา นิ่น หอบ เฮญี้ยว. ฮนั้ง หน่าย, อับ​ลา​ฮัม ฯฒฯ โหฒว เหยียด ฒู้ง เสียน ทิน-ฮู่ง เญย เมี่ยน เญย อง-ถาย-แงะ, ไม้ กุ๊น นิ่น บัว ไม้ แก้ง เจี๋ย ก๊าด เญย เล์ย. มป่า เมี่ยน เสียน ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ฝุน นิ่น บัว เหธา นิ่น หอบ เฮญี้ยว อ๊ะ.   ",
    "2": "สี ก๊อง อับ​ลา​ฮัม เหว่ย นิ่น โหฒว เญย สี่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, นิ่น ฯฒฯ ไฮ่ ปู๋ง หว่า-เหมา. มป่า เยียม ทิน-ฮู่ง เญย หฑะเฮมียน อับ​ลา​ฮัม ไม้ ไฮ่ ปู๋ง หว่า-เหมา.  ",
    "14": "สี ก๊อง ทิน-ฮู่ง แล์ง น้าย เต๋ย หว่า ปุน เอย เล์ย-หลัด โหฒว เญย เมี่ยน, เมี่ยน เสียน ทิน-ฮู่ง ฯฒฯ ไม้ ม่าย เอ๋ย เล์ย. ทิน-ฮู่ง แล์ง เญย หว่า หย่า ไม้ ลั่ม หล่ง.   ",
    "1": "วั้ว หญู่ง, บัว อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง? เอย บัว ยิว​ไท เมี่ยน เญย โต้ว ฒง, โหฒว อง-ถาย-แงะ วั้ว เต้า อับ​ลา​ฮัม, ฮนั้ง หาย นอ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว?  ",
    "23": "“ฝุน นิ่น เหธา ทิน-ฮู่ง หอบ เฮญี้ยว หมี่ อ๊ะ,” น้าย โจ๋ว หว่า ไม้ ตาน เหว่ย อับ​ลา​ฮัม เฟี้ย ฮนั้ง.  ",
    "4": "เมี่ยน โหฒว กง ตุ๊ กง-ฒิ่น. นิ่น เญย กง-ฒิ่น ไม้ ฝุน โหฒว ฒี่ง เหญ่ย, เซ นิ่น กั้น เปี๊ยด ต้าย เญย ฮนั้ง.  "
  },
  "11": {
    "22": "ฮนั้ง หน่าย, บัว ปวัด ทิน-ฮู่ง ไฮ่ โหฒว หลง หย่า ไฮ่ ตี่ง เมี่ยน เญย ฒุ์ย. ต้ง เสียน เญย เจ๊า ด๊อด วั้ว เต๋ย ยิว​ไท เมี่ยน, ทิน-ฮู่ง ตี่ง นิ่น บัว เญย ฒุ์ย, มป่า โหฒว หลง ปุน เม่ย บัว. ตะฟ่าน เม่ย บัว โหฒว หอบ, ผุย ตุ๊ นิ่น โหฒว หลง, นิ่น ฯฒฯ โหฒว หลง เจี๊ยน มี่ง. เม่ย บัว โหฒว ไม้ หอบ นอ, เม่ย บัว หย่า หฒุ พิด กวั่ง อ๊ะ.  ",
    "10": "โท้ ปุน นิ่น บัว เญย มฒีง บั๊ว, หมั่ง ไม้ ปวัด, หย่า ปุน นิ่น บัว เหยียด ลิ์ว เปย๋า ไม้ ดุ๊ด นิ่น บัว เญย โค้ว หน่าน.” ",
    "12": "ยิว​ไท เมี่ยน ป์าม เญย ฒุ์ย ปุน ลู่ง เดี๊ย เมี่ยน ตุ๊ ฟุ ธั้ม. ยิว​ไท เมี่ยน เสียน เญย เจ๊า ด๊อด, ฯฒฯ ปุน จั๋น ตุ๊ ฟุ ธั้ม. วั้ว หญู่ง, ทิน-ฮู่ง เหฌียว เหยียด ฒู้ง ยิว​ไท เมี่ยน ปวั๊ง โสว โหม่ว วั้ว หฒั่น, ลู่ง เดี๊ย เมี่ยน ฯฒฯ จา ตุ๊ ฟุ ด่ง หาย ธั้ม อ๊ะ! ",
    "7": "วั้ว หญู่ง ฮนั้ง หาย นอ? อิ​สะ​ลา​เอน เมี่ยน ล์อ เญย, นิ่น บัว ล์อ ไม้ ปวัด. มป่า ต้ง ทิน-ฮู่ง กิ๊น ต้าย โหฒะ เญย วั้ว เต๋ย ล์อ ตุ๊ ปวัด. เหฒ่ง เหฌี่ย วั้ว เต๋ย เฮญี้ยว แหง่ง หมี่ อ๊ะ.  ",
    "16": "สี ก๊อง เหยียด ดุ้น ฌั้ว-เญี์ยม, เฒาะ ติ๊ เตียน ฝ่ง ห่อ ทิน-ฮู่ง, เฒี่ยง ดุ้น ฌั้ว ฯฒฯ เป๋น ทิน-ฮู่ง เญย เหฑ่ง หมี่ อ๊ะ. สี ก๊อง เฒาะ เดี๋ยง-ฑู่ง ฝูง ปุน ทิน-ฮู่ง, เลี่ยม เดี๋ยง-ฆว่า ฯฒฯ เป๋น ทิน-ฮู่ง เญย เหฑ่ง หมี่ อ๊ะ. ",
    "29": "เหว่ย หฒุ ทิน-ฮู่ง กิ๊น หาย เต้า, เหธย ฟุ หาย เต้า, นิ่น เหยียด ลิ์ว ไม้ ก๊อย เหยี่ยน.  ",
    "21": "สี ก๊อง ทิน-ฮู่ง ไม้ เลี่ยว เฒียน กะลั้น ฆว่า นอ, เม่ย บัว เฮยี่ย กะลั้น ฆว่า นิ่น หย่า ไม้ เลี่ยว อ๊ะ. ",
    "25": "ก๋อ- โย์ว อ่า, ม่าย ติ่ว ไม้ แก้ง บย๋าง ย่าง เญย เฒียน เล์ย เยีย อ๋อย ปุน เม่ย บัว ฮิ้ว, เหว่ย ปุน เม่ย บัว ไม้ เธง กั้น ม่าย ธง-เม่ง. เซ ต้ง น้าย อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน ไม้ เฒ์ย อ๋อย เหยียด ลิ์ว เฮญี้ยว แหง่ง. ขูง แหง่ง เถา จั๋น ต้าย เปียะ ทิน-ฮู่ง ปวั๊ง โสว โหม่ว. ",
    "5": "อี้ จ๋า ฮนอย หย่า ฟี่ ฮนั้ง เญย. ทิน-ฮู่ง เอย เจี๊ยน นิ่น เญย เอน กิ๊น เต๋ย เมี่ยน โหฒะ เญย.  ",
    "20": "เฒียน เญย. นิ่น บัว หฒุ พิด กวั่ง เหว่ย หฒุ นิ่น บัว ไม้ เสียน. มป่า เม่ย บัว ตุ๊ เฒี่ยง เจี๊ยน เหว่ย หฒุ เม่ย บัว เสียน. ฮนั้ง หน่าย, ไม้ ตู๋ง โหฒว เหมา. อ๋อย หฒุ กั้ม เหฑีย.  ",
    "26": "ฮนั้ง หน่าย, ทิน-ฮู่ง อ๋อย เหฌียว อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน. ฮนั้ง กีง-โซว ก๊อง นอ, “เหฌียว เมี่ยน วั้ว เต้า อ๋อย เยียม สิ​โอน ฒี่ง ต้าย, เฒาะ ธ้วด ยา​โค้บ เญย เฒ้ย-ฟุน โหฒว เญย เหยียด ฒู้ง หว่าย สี่. ",
    "9": "ดา​วิด หย่า ก๊อง, “อ๋อย โท้ ปุน นิ่น บัว เญย ยิ่น หวุ่ย เป๋น มู์ง หฒาว เจี๊ยน, หย่า เป๋น โขว ฮลบ เจี๊ยน นิ่น บัว, เป๋น หละเปย๊ย ปุน นิ่น บัว ดิ๊ หฒุ ดอบ หย่า ไฮ่ เป๋น วิน จ๊าว นิ่น บัว. ",
    "24": "สี ก๊อง เม่ย บัว เป๋น เฮยี่ย กะลั้น ฆว่า หฒุ พิด ดุ๊ด ต้าย ต๋าว เจี๊ยน เฒียน กะลั้น เดี๋ยง, ต้ง ไม้ เฒ์ย กั้น เญย เดี๋ยง-หม่า, ทิน-ฮู่ง แอ๋ง เฒาะ ยิว​ไท เมี่ยน, ต้ง เฒียน กะลั้น ฆว่า, แอ๋ง ต๋าว เจี๊ยน นิ่น บัว กั้น เญย เฒียน เดี๋ยง, เก้า ฮู่ง เห่ เจี๋ย เหฒีย ตั้ง. ",
    "28": "หลาย ยิว​ไท เมี่ยน ไม้ ฒิบ คู้ เฝียน นิ่น บัว เป๋น ทิน-ฮู่ง เญย วิน-วั้ง หมี่ อ๊ะ. น้าย เซ เหว่ย เถง เม่ย บัว จั๋น. มป่า ทิน-ฮู่ง กิ๊น นิ่น บัว ต้าย, หย่า เหว่ย นิ่น บัว เญย อง-ถาย-แงะ นิ่น ฮนั้ม นิ่น บัว.  ",
    "8": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “ทิน-ฮู่ง หย่า ปุน นิ่น บัว เญย เฮญี้ยว ม์อง หมี่ อ๊ะ. เถา อี้ จ๋า ฮนอย ปุน นิ่น บัว เญย มฒีง หมั่ง ไม้ ปวัด, มน่อม หย่า หมวัง ไม้ ไฮ์.” ",
    "18": "วั้ว หญู่ง, ไม้ ตู๋ง หมั่ง เผีย หฒุ พิด กวั่ง วั้ว เต๋ย เดี๋ยง-ฆว่า. เม่ย บัว ฝู่ง ไฮ่ เธง-โฮล? จั๋ง เจี๊ยน เม่ย บัว ขูง โหฒว ฆว่า, ไม้ เฒ์ย ยู์ง ฑู่ง. เซ ฑู่ง ยู์ง เม่ย บัว. ",
    "15": "ทิน-ฮู่ง กวั่ง อิ​สะ​ลา​เอน เมี่ยน วั้ว หฒั่น, เมี่ยน ม่าน ตุ๊ เหธา ทิน-ฮู่ง หอบ. วั้ว หญู่ง, สี ก๊อง ทิน-ฮู่ง ฒิบ ยิว​ไท เมี่ยน หฑวน ฮนั้ง หาย นอ? เซ ฮนั้ง นิ่น บัว ไต่ มี่ง แอ๋ง นั่ง ต้าย นอ. ",
    "17": "ม่าย เต๋ย เฒียน กะลั้น ฆว่า หฒุ พิด กวั่ง, แอ๋ง ต้อ เฮยี่ย กะลั้น ฆว่า ต้าย ต๋าว เจี๊ยน. เม่ย บัว จั๋น เซ ฮนั้ง เฮยี่ย กะลั้น ฆว่า หย่า ตุ๊ เฒียน ฑู่ง เญย ววม ยู์ง เม่ย บัว.  ",
    "6": "ทิน-ฮู่ง กิ๊น นิ่น บัว ต้าย เซ เอย นิ่น เญย เอน ฮนั้ง. ไม้ เฒ์ย นิ่น บัว กั้น โหฒว เญย สี่. สี ก๊อง ทิน-ฮู่ง เอย เมี่ยน โหฒว เญย กิ๊น นิ่น บัว นอ, นิ่น เญย เอน เซ ไม้ เฒ์ย เฒียน เอน อ๊ะ. ",
    "19": "เหฑีย เม่ย บัว จั๋น อ๋อย ก๊อง, “เฒ์ย เญย, มป่า น้าย เต๋ย ฆว่า หฒุ พิด กวั่ง เหว่ย เฒาะ เยีย บัว ต้าย ต๋าว เจี๊ยน.”  ",
    "13": "อี้ หฒั่น เยีย เหธา เม่ย บัว จั๋น ก๊อง หว่า. เหว่ย หฒุ เยีย โหฒว กง-โฒ่ โต่ว ทิน-ฮู่ง เญย หว่า ปุน จั๋น, เยีย ฯฒฯ ฝุน เยีย เญย กง เจี๊ยน ไห่.  ",
    "3": "เอ​ลี​ยา ก๊อง, “เฒี้ยว อ้า! นิ่น บัว ไต๋ เม่ย เญย หฒวัง โต่ว หว่า เมี่ยน, หย่า แธะ หว่าย เม่ย เญย เหฒี่ย-ต้อง. ขูง เหฒ่ง เยีย กั้น ดุ ล่าน เมี่ยน ฮนั้ง. นิ่น บัว หย่า อ๋อย ไต๋ เยีย.”   ",
    "32": "ทิน-ฮู่ง เซว่ย หฒวัง เมี่ยน ไม้ หมวัง นิ่น เญย หว่า, เหว่ย ปุน นิ่น ไฮ่ ค้อ-เลี่ยน นิ่น บัว เหยียด ฒู้ง. ",
    "11": "เยีย ฯฒฯ แอ๋ง หน่าย ก๋า, ยิว​ไท เมี่ยน ดิ๊ หฒุ ดอบ มี่ง, นิ่น บัว หฒุ ป่าย เญย ไฟ? ฒู้ง ไม้ เฒ์ย! เหว่ย หฒุ นิ่น บัว ป์าม ฒุ์ย, ทิน-ฮู่ง หธีง ต้าย เหฌียว จั๋น เหว่ย ปุน ยิว​ไท เมี่ยน เหมว่ย เจี๊ยะ นิ่น บัว.  ",
    "2": "ทิน-ฮู่ง ไม้ กวั่ง นิ่น เยียม กอน กิ๊น ต้าย เญย เมี่ยน. เม่ย บัว ไม้ ฮิ้ว ตุ๊ เอ​ลี​ยา ต้อ อิ​สะ​ลา​เอน เมี่ยน เญย สี่ มี่ง โก๋ ทิน-ฮู่ง วั้ว โต่ว กีง-โซว ไฟ?  ",
    "33": "ทิน-ฮู่ง เญย เอน หฒะเก้ง หลง ไห่. นิ่น เญย ธง-เม่ง เหธา ว่วน ฒาง โด ไห่. ทิน-ฮู่ง ตุ๋น เญย สี่ หาย เต้า ไฮ่ ฮนั้ม ตุ๊ หฒ่าย? นิ่น โหฒว เญย เจ๊า ไม้ ม่าย หาย เต้า ไฮ่ สัม ตุ๊ ธ้วด. ",
    "14": "เหฑีย เยีย ไฮ่ โหฒว ปุน เหธา เยีย จวั่ง ฝีง เญย เมี่ยน เหมว่ย เจี๊ยะ ฯฒฯ ม่าย เต๋ย เหว่ย เยีย โหฒว เญย, ตุ๊ ทิน-ฮู่ง เหฌียว นิ่น บัว.  ",
    "35": "“หาย เต้า ปุน เจี๋ย หาย หญู่ง ฒี่ง เหญ่ย ทิน-ฮู่ง เหว่ย ปุน นิ่น อ๋อย หฒุ วิ่น?” ",
    "30": "ฒิ่น ด่าง เม่ย บัว จั๋น ไม้ หมวัง ทิน-ฮู่ง เญย หว่า. มป่า อี้ หฒั่น เหว่ย ยิว​ไท เมี่ยน ไม้ หมวัง หว่า เม่ย บัว หธีง ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน.  ",
    "1": "วั้ว หญู่ง, เยีย หน่าย ก๋า, ทิน-ฮู่ง กวั่ง นิ่น เญย แปะ ฝีง ไฟ? ฒู้ง ไม้ เฒ์ย! เยีย กั้น หย่า เฒ์ย เหยียด เต้า อิ​สะ​ลา​เอน เมี่ยน, อับ​ลา​ฮัม เญย เฒ้ย-ฟุน, เบน​ยา​มิน ฝีง.   ",
    "34": "ฮนั้ง กีง-โซว ก๊อง นอ, “หาย เต้า ฮิ้ว ตุ๊ เฒี้ยว เญย เฮญี้ยว? หาย เต้า ไฮ่ เถง นิ่น ต๊า ธ้วด หฒะเอ๋ย?” ",
    "23": "สี ก๊อง ยิว​ไท เมี่ยน ก๊อย เฮญี้ยว หฑวน ต้าย เสียน ทิน-ฮู่ง, นิ่น บัว แอ๋ง ตุ๊ ต๋าว เจี๊ยน เฒียน กะลั้น เดี๋ยง, เหว่ย หฒุ ทิน-ฮู่ง ไฮ่ เฒาะ นิ่น บัว ต๋าว เจี๊ยน.  ",
    "31": "ฮนั้ง หน่าย, ยิว​ไท เมี่ยน ไม้ หมวัง ทิน-ฮู่ง เญย หว่า. มป่า เหว่ย หฒุ เม่ย บัว จั๋น ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน เม่ย บัว, ยิว​ไท เมี่ยน ฟี่ ฮนั้ง เญย อี้ หฒั่น หย่า ไฮ่ ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน.  ",
    "36": "เหว่ย หฒุ ทิน-ฮู่ง เหฒย หม่าน หมวด ต้าย, หม่าน หมวด เขา นิ่น หธีง ต้าย ไฮ่ เยียม, หย่า เหว่ย นิ่น เยียม. บัว อ๋อย หฒุ เหยียด ลิ์ว เธง ทิน-ฮู่ง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "4": "ทิน-ฮู่ง ฮนั้ง หาย นอ เตา นิ่น? ทิน-ฮู่ง ก๊อง, “เยีย เหว่ย เยีย กั้น เลี่ยว เหฌี่ย เสี่ย ธิน ล่าน เมี่ยน. นิ่น บัว หย่า ไม้ เกว่ย เหฌี่ย ป๋าย เจี๋ย บา​อัน เฒี่ยน.” ",
    "27": "เยีย กวั่ง นิ่น บัว เญย ฒุ์ย วั้ว หฒั่น เยีย ฯฒฯ เหธา นิ่น บัว เหลียบ เจี์ย น้าย เต๋ย แหง่ง หว่า.” "
  },
  "13": {
    "10": "หาย เต้า ฮนั้ม เมี่ยน, นิ่น ไม้ โหฒว สี่ ห่อย เมี่ยน. เหว่ย น้าย, หาย เต้า ฮนั้ม เมี่ยน ฯฒฯ เอย เหฑ่ง เล์ย-หลัด. ",
    "6": "เหว่ย น้าย เม่ย บัว หย่า อ๋อย หฒุ ธ้วด โฑว-ฒิ่น ปุน ฮู่ง จา, เหว่ย หฒุ นิ่น บัว โหฒว ฮู่ง จา เญย กง ฯฒฯ เถง ทิน-ฮู่ง โหฒว โปว.   ",
    "2": "ฮนั้ง หน่าย, หาย เต้า แหง่ง ฮู่ง จา เญย หว่า, วั้ว เต้า หย่า แหง่ง ทิน-ฮู่ง เหลียบ ต้าย เญย ฮู่ง หลี่ง. แหง่ง ฮู่ง จา วั้ว เต๋ย อ๋อย หฒุ ตี่ง ฒุ์ย.  ",
    "7": "หอบ หฒุ ปุน หาย หญู่ง โฑว-ฒิ่น หาย เต้า ฯฒฯ ปุน วั้ว เต้า อ๊ะ. หอบ หฒุ ท่าย กิ๋น หาย เต้า ฯฒฯ ท่าย อ๊ะ. ",
    "9": "เล์ย-หลัด ก๊อง, “ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ. ไม้ ตู๋ง ไต๋ เมี่ยน. ไม้ ตู๋ง โหฒว หฒะ. ไม้ ตู๋ง เม้า เมี่ยน เญย กะน้าย.” น้าย เต๋ย เหธา เหยียด ฒู้ง เล์ย-หลัด ฑุด ฒุ้น ก๊อง, “อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ.” ",
    "5": "เหว่ย น้าย อ๋อย หฒุ หมวัง ฮู่ง จา เญย หว่า, ไม้ ตาน เหว่ย กั้ม เหฑีย ทิน-ฮู่ง อ๋อย ตี่ง เม่ย บัว เญย ฒุ์ย ฮนั้ง. กั้น เญย ล่าง ฟิม หย่า ปุน กั้น ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.  ",
    "1": "เต้าๆ อ๋อย หฒุ หมวัง ฮู่ง จา, เหว่ย หฒุ ไม้ ม่าย หาย หญู่ง ฮู่ง หลี่ง ไม้ เฒ์ย ทิน-ฮู่ง เหลียบ ต้าย. อี้ หฒั่น โหฒว เจียน, ม่าย หลี่ง เญย เมี่ยน เซ ทิน-ฮู่ง เหลียบ ต้าย.  ",
    "14": "เม่ย บัว อ๋อย หฒุ หล่ง เฒี้ยว เย​ซู กี​ตู่ โหฒว เม่ย บัว เบ๊าะ จ๋า เญย หวัวะ กิ่น, หย่า ไม้ ตู๋ง หฒิว กั้น เญย เฮญี้ยว โหฒว หาย หญู่ง ฒุ์ย. ",
    "3": "โหฒว คู้ สี่ เญย เมี่ยน ไม้ หฒุ กั้ม เหฑีย ฮู่ง จา. เซ ต้ง โหฒว เอ๊าะ สี่ เญย เมี่ยน อ๋อย หฒุ กั้ม เหฑีย ฮนั้ง. เม่ย อ๋อย ม่าย เฮญี้ยว ไม้ กั้ม เหฑีย ม่าย หลี่ง กุ๊น วั้ว เต๋ย ไฟ? อ๋อย หฒุ โหฒว คู้ สี่ หธีง ไม้ กั้ม เหฑีย. นิ่น บัว ฯฒฯ เธง เม่ย.  ",
    "12": "ลู่ง ม์วน หฒั่น เซี้ยบๆ เญย อ๋อย เจี๋ย, ลู่ง ฮนอย หฒั่น อ๋อย เถา. อ๋อย หฒุ กวั่ง เหฑ่ง เยียม หฮมวัง ฒง โหฒว เญย หว่าย สี่. หย่า อ๋อย หฒุ ฒอง เจี๊ยน เยียม ฌัง ฒง เบ๊าะ จ๋า เญย หวัวะ กิ่น.  ",
    "8": "ธิน- หม่าน ไม้ ตู๋ง เฉียม หาย เต้า เญย หาย หญู่ง แฒะ. ขูง อ๋อย หฒุ ม่าย ดุ หญู่ง แฒะ ฮนั้ง. น้าย เซ ล่าน อ๋อย หฒุ ฮนั้ม ล่าน. หาย เต้า ฮนั้ม เมี่ยน ฯฒฯ เอย เหฑ่ง เล์ย-หลัด หมี่ อ๊ะ.  ",
    "4": "เหว่ย หฒุ โหฒว เจียน-โฟ้ว เญย เมี่ยน โหฒว ทิน-ฮู่ง เญย โปว เซ เถง เม่ย ตุ๊ หลง. สี ก๊อง เม่ย โหฒว เอ๊าะ สี่, อ๋อย หฒุ กั้ม เหฑีย เจียน-โฟ้ว, เหว่ย หฒุ นิ่น บัว หฒะเก้ง ม่าย หลี่ง ตี่ง เม่ย เญย ฒุ์ย. นิ่น โหฒว ทิน-ฮู่ง เญย โปว เถง ทิน-ฮู่ง จ๊าว วิน ปุน โหฒว เอ๊าะ เญย เมี่ยน. ",
    "11": "อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ อี้ จ๋า เญย เฒี่ยง โห่ เจี๊ยน ไห่. เม่ย บัว เปว๋ย มฌ่อม เญย เมี่ยน อ๋อย หฒุ เญีย ต้าย, เหว่ย หฒุ ทิน-ฮู่ง เหฌียว บัว เญย เฒี่ยง โห่ เก้า ฟัด บัว เสียน เย​ซู กี​ตู่ วั้ว หฒั่น อ๊ะ.  ",
    "13": "บัว อ๋อย หฒุ โหฒว หอบ, ผุย หฒุ ลู่ง ฮนอย หฒั่น เญย ฌัง. ไม้ ตู๋ง เหธว, ไม้ ตู๋ง ฮบ ติ๊ว ฆวิน, ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ ไฟ โหฒว ไม้ หลวน ห่อง เญย สี่. ไม้ ตู๋ง แฑง จ๋า, หั่น เมี่ยน.  "
  }
}
