{
  "4": {
    "10": "เหธา เยีย หฒุ หววน เจี๊ยน โล่ วั้ว เต้า อา​ลิด​ทา​คัด จั๋ง เถา เม่ย บัว. บา​นา​บัด เญย แป๊ะ-มั์ว ตอน, มา​โค, หย่า จั๋ง เถา เม่ย บัว. เยีย หย่า บั๋ว เจี๋ย เม่ย บัว, สี ก๊อง มา​โค เถา เม่ย บัว หน่าย, อ๋อย หฒุ ฒิบ หลง นิ่น โอ่.  ",
    "6": "เม่ย บัว อ๋อย หฒุ ก๊อง หว่า คู่ หมวัง ยู์ง เมี่ยน, ฮนั้ง อัน เฑ้า ปุน กะน้าย ม่าย เหมวย นอ, เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ ฮนั้ง หาย นอ เตา ตุ๊ หอบ เต้าๆ เมี่ยน หน่าย เญย หว่า. ",
    "2": "เม่ย บัว อ๋อย หฒุ หฒั่นๆ เจี้ยน เต๋า เก๋า, กีง เจี๊ยน เฮญี้ยว หย่า แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "7": "บัว ฮนั้ม ไห่ เญย ก๋อ-โย์ว, ที​คิ​กัด, อ๋อย ก๊อง เหฑ่ง เยีย เญย เหยียด ฒู้ง สี่ บั๋ว เม่ย บัว. นิ่น เซ เหฒียบ ฒัวะ ฟู-สู เญย เมี่ยน หย่า เหธา เยีย จวั่ง โหฒว เฒี้ยว เญย โปว.   ",
    "16": "เมี่ยน โตะ น้าย เฒ้ย เฝียน ปุน เม่ย บัว หมวัง ลิ์ว, อ๋อย หฒุ จุ๋ย มี่ง ปุน เลา​ดี​เซีย ฒี่ง เญย จิว-ปาง เมี่ยน โตะ. เม่ย บัว หย่า อ๋อย หฒุ โตะ เลา​ดี​เซีย จิว-ปาง จุ๋ย ต้าย เญย เฝียน. ",
    "9": "แอ๋ง ม่าย เต้า ฮนั้ม ไห่, เหฒียบ ฒัวะ เญย ก๋อ-โย์ว, เซ เม่ย บัว กั้น เญย เมี่ยน, โอ​เน​สิ​มัด, เหธา เจี๊ยน นิ่น มี่ง. นิ่น บัว อี ล่าน อ๋อย เฒาะ เยีย บัว เยียม น้าย เญย สี่ ก๊อง เหฑ่ง บั๋ว เม่ย บัว. ",
    "5": "อ๋อย หฒุ หล่ง ธง-เม่ง เหธา ไม้ เสียน เญย เมี่ยน จิว ทง. หย่า อ๋อย หฒุ ไม้ ตู๋ง กวั่ง เฒี่ยง โห่.   ",
    "1": "เม่ย บัว โหฒว เฒี้ยว เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ โหฒว แป้ง ฟิม หย่า โหฒว เฮญี้ยว ย่วน ปุน เม่ย บัว เญย โน่ว, เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว ม่าย เต้า เฒี้ยว เยียม วั้ว ทิน-ต้อง. ",
    "14": "บัว ฮนั้ม ไห่ เญย เดีย-ไซ, ลู​กา, เหธา เด​ม้าด หย่า จั๋ง เถา เม่ย บัว. ",
    "3": "หย่า อ๋อย หฒุ เถง เยีย บัว เต๋า เก๋า, โท้ ทิน-ฮู่ง ปุน เยีย บัว ม่าย ฉัง ปุน เยีย บัว ฒุ่น ก๊อง กี​ตู่ บย๋าง ย่าง เญย สี่. เยีย อี้ หฒั่น หลาย โหฒว น้าย หญู่ง กง หฒุ หววน เจี๊ยน โล่.  ",
    "12": "เอ​ปา​ฟา โหฒว เม่ย บัว กั้น เญย เมี่ยน หย่า โหฒว กี​ตู่ เย​ซู เญย โปว. นิ่น หย่า จั๋ง เถา เม่ย บัว. เอ​ปา​ฟา หฒั่นๆ เหว่ย เม่ย บัว เหฌี่ย ชะ เต๋า เก๋า โท้ ทิน-ฮู่ง ปุน เม่ย บัว เสียน ตุ๊ ว้วน, เอย เสียน เญย เจ๊า เป๋น ต้ม เมี่ยน, ไฮ่ กัน เหฑ่ง ทิน-ฮู่ง ตุ้น ยุ่น เญย หฒะเอ๋ย.   ",
    "8": "เซ เหว่ย น้าย เยีย พ้าย นิ่น มี่ง เม่ย บัว หน่าย, อ๋อย ปุน นิ่น บั๋ว เม่ย บัว, เยีย บัว เยียม น้าย ฮนั้ง หาย นอ หย่า ปุน นิ่น ออน เม่ย บัว เญย เฮญี้ยว.  ",
    "18": "เยีย กั้น นั้น ปั๊ด เฟี้ย น้าย เต๋ย หว่า, “เยีย, เปา​โล, จั๋ง เถา เม่ย บัว. โท้ เม่ย บัว จั๋ง เจี๊ยน เยีย หฒุ หววน เจี๊ยน น้าย โล่. “โท้ ทิน-ฮู่ง เหธย เอน ปุน เม่ย บัว.” ",
    "15": "โท้ บั๋ว เลา​ดี​เซีย ฒี่ง เญย ก๋อ-โย์ว เหธา นิม​ฟา แอ๋ง เหธา เยียม นิ่น เญย เปย๊า เญย จิว-ปาง, เยีย จั๋ง เถา นิ่น บัว.  ",
    "4": "อ๋อย หฒุ โท้ ทิน-ฮู่ง เถง เยีย ไฮ่ ก๊อง เม่ง น้าย เต๋ย บย๋าง ย่าง เญย สี่ ฮนั้ง เยีย หอบ หฒุ ก๊อง นอ. ",
    "17": "หย่า อ๋อย หฒุ บั๋ว อาน​คิบ​ปัด, “อ๋อย หฒุ เจี๊ยนๆ โหฒว เถา เหฒียง เฒี้ยว พ้าย เม่ย โหฒว เญย กง.” ",
    "11": "เย​ซู, แอ๋ง ม่าย นอม บั๋ว เห่ว ยุ​สะ​ทัด วั้ว เต้า, หย่า จั๋ง เถา เม่ย บัว. ขูง ม่าย น้าย เต๋ย ปัว ล่าน เสียน เย​ซู เญย ยิว​ไท เมี่ยน เหธา เยีย จวั่ง ทิน-ฮู่ง เญย กั๊วะ เญย กง โหฒว. นิ่น บัว หย่า ออน เยีย เญย เฮญี้ยว ธั้ม ไห่. ",
    "13": "เยีย เถง เอ​ปา​ฟา โหฒว ฒอง-เหฒง นิ่น เหว่ย เม่ย บัว หย่า เหว่ย เลา​ดี​เซีย เหธา ฮี​เอ​ลา​บุ​ลี ฒี่ง เญย เมี่ยน โหฒว กง โค้ว.  "
  },
  "2": {
    "22": "มป่า น้าย เต๋ย เหยียด ฒู้ง กะน้าย เซ หล่ง ลิ์ว ฯฒฯ ป่า หมี่ อ๊ะ. น้าย เต๋ย เล์ย ขูง เป๋น ป้าม เมี่ยน เหลียบ ต้าย เญย เล์ย เหธา หฌาว เญย หว่า ฮนั้ง.  ",
    "10": "เม่ย บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง ฯฒฯ หญู่งๆ ม่าย ฑ่อย. กี​ตู่ หย่า กุ๊น เหยียด ฒู้ง เยียม ด๊าม-ลู่ง ม่าย หลี่ง ม่าย ชะ กุ๊น สี่ วั้ว เต๋ย. ",
    "12": "เม่ย บัว เจี๋ย ววม เญย เล์ย วั้ว หฒั่น, เม่ย บัว เซ เหธา กี​ตู่ จวั่ง ปย๊บ, แอ๋ง เหธา นิ่น นั่ง ต้าย, เหว่ย หฒุ เม่ย บัว เสียน เขา ทิน-ฮู่ง เญย ชะ, ต้ง เย​ซู ไต่ มี่ง มป่า ปุน นิ่น นั่ง ต้าย วั้ว เต้า เญย ชะ.   ",
    "7": "อ๋อย หฒุ เยียม นิ่น กะญั์ว ฮนั้ง เหฌี่ย ฑู่ง นอ, เหธย เจี์ย ต้าย เสียน ตุ๊ ว้วน, ฮนั้ง เมี่ยน หฌาว เจี๋ย เม่ย บัว นอ. หย่า อ๋อย หฒุ หฒั่นๆ แล์ง ฒี่ง ทิน-ฮู่ง. ",
    "16": "เหว่ย น้าย ไม้ ตู๋ง ปุน หาย เต้า เหว่ย เม่ย บัว หญั่น เญย ฮบ เญย, ไฟ เจี๋ย ฒิบ เญย เล์ย, ไฟ เปียะ เซียง-หฮลา เญย เล์ย, ไฟ ตี้ง กง ฮนอย เญย เล์ย, ต้าน เม่ย บัว.   ",
    "21": "นิ่น บัว ก๊อง, “ไม้ ตู๋ง มัวะ, ไม้ ตู๋ง เดี๊ยม เหมวย, ไม้ ตู๋ง ฮลัว.”  ",
    "5": "เหว่ย หฒุ ไม้ กุ๊น เยีย เญย ซิน ไม้ เหธา เม่ย บัว เยียม, เยีย เญย เฮญี้ยว เหธา เม่ย บัว เยียม เญย. ปวัด เม่ย บัว เยียม ตุ๊ ซูง-ซ้าง เญย หย่า เสียน ว้วน กี​ตู่, เยีย ฯฒฯ อะเฮน้ย เญย. ",
    "20": "เม่ย บัว เหธา กี​ตู่ ไต่, เล่ย ดุ๊ด กุ๊น ด๊าม-ลู่ง เญย เมี้ยน หมี่ อ๊ะ. วั้ว หญู่ง, เม่ย บัว เหว่ย หาย ติ่ว หธ่อ ฮนั้ง เกวย ป้าม เกน เญย เมี่ยน เยียม? เม่ย บัว เหว่ย หาย ติ่ว กัน ป้าม เมี่ยน เหลียบ ต้าย เญย เล์ย?  ",
    "9": "เหว่ย หฒุ ทิน-ฮู่ง เญย เฟียม-ฝีง เยียม กี​ตู่ เญย ซิน ฑ่อย เหฑ่ง,  ",
    "8": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ปุน หาย เต้า หล่ง ป้าม เมี่ยน เญย ธง-เม่ง ฮนั้ม ธ้วด ต้าย เญย เล์ย ไฟ ขูง-หว่า หวัก เม่ย บัว. เซ ดั๊ว เม่ย บัว กัน ป้าม เมี่ยน เญย เอ้ย โต้ว เหธา เยียม กุ๊น ด๊าม-ลู่ง เญย เมี้ยน ต้าย เญย เล์ย, ไม้ เฒ์ย เยียม กี​ตู่ ต้าย.  ",
    "18": "ม่าย เต๋ย เมี่ยน โหฒว เอ๋ย เล์ย ฮนั้ง เหญี่ยม กั้น โหฒว ไฝ, ป๋าย ฟิน-เมี่ยน. ขูง หฑั่ม นิ่น บัว ปวัด หิ่น ย่าง เญย สี่ ฮนั้ง, หย่า เอย ป้าม เมี่ยน เญย เอ๋ย เธง กั้น โฮล. ไม้ ตู๋ง ปุน น้าย หญู่ง เมี่ยน ดั๊ว เม่ย บัว, ปุน เม่ย บัว เญย ฒี่ง เหญ่ย ด๊อด.  ",
    "15": "เยียม เหฒียบ หฑั่ง จ๋า กี​ตู่ ฮี่ง เจี๋ย เยียม ด๊าม-ลู่ง ม่าย หลี่ง ม่าย ชะ กุ๊น สี่ วั้ว เต๋ย, แอ๋ง ตอง หฒวัง ต้อ นิ่น บัว มี่ง ฮนั้ง หฒุ ธ้าง เญย เมี่ยน นอ, ปุน ธีง กี​ตู่ ฮี่ง หมี่ อ๊ะ. ",
    "17": "น้าย เต๋ย สี่ ขูง โหฒว ต้ง ลิ่น ปิ๋ว เม่ง ฆะฮ้า อ๋อย ต้าย เญย สี่ ฮนั้ง. มป่า เฒียน เญย เซ กี​ตู่.  ",
    "6": "เหว่ย น้าย, เม่ย บัว ฮนั้ง หาย นอ ฒิบ ลิ์ว กี​ตู่ เย​ซู โหฒว เฒี้ยว, ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ เหธา นิ่น จวั่ง แหม่ง เฒี่ยง เจี๊ยน.  ",
    "19": "วั้ว หญู่ง เมี่ยน หย่า ไม้ เขา กี​ตู่ โหฒว มฆ้อง. มฆ้อง โหฒว กอน ยู์ง ซิน ปุน ซิน ต๋าว ตุ๊ หอบ, ญัด ต๋าว ญัด, จาน ต๋าว จาน, เฒี่ยง ซิน ฯฒฯ เอย ทิน-ฮู่ง เญย หฒะเอ๋ย โฮล ต้าย. ",
    "13": "ฒิ่น ด่าง หลาย เม่ย บัว ป์าม ฒุ์ย, หย่า หลาย เม่ย บัว ไม้ เจี๋ย ก๊าด เญย เล์ย กวั่ง ป์าม ฒุ์ย เญย เฟียม-ฝีง, เม่ย บัว เซ ต๋อง ไต่ หมี่ อ๊ะ. มป่า อี้ หฒั่น ทิน-ฮู่ง ปุน เม่ย บัว เหธา กี​ตู่ นั่ง ต้าย หย่า กวั่ง บัว เญย เหยียด ฒู้ง ฒุ์ย.   ",
    "3": "ทิน-ฮู่ง จ๋าย เญย ธง-เม่ง เหธา เฮญี้ยว-ฒ่อย หย่า เกม เจี๊ยน เยียม กี​ตู่ กะญั์ว. ",
    "11": "เม่ย บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง ฯฒฯ เจี๋ย ลิ์ว ก๊าด เญย เล์ย อ๊ะ. ไม้ เฒ์ย เมี่ยน เญย ปั์ว ก๊าด, เซ กี​ตู่ กั้น เถง เม่ย บัว ก๊าด เหว่ย ปุน เม่ย บัว ไจ๊ ดุ๊ด เม่ย บัว ป์าม ฒุ์ย เญย ซิน.  ",
    "2": "เยีย ฮนั้ง น้าย นอ โหฒว เหว่ย เถง นิ่น บัว หฒูง ชะ, หอบ ฟิม ต้ง เอ๋ย เญย ล่าน ฮนั้ม ล่าน, ฯฒฯ ปุน นิ่น บัว ไฮ่ เสียน ตี่ง, หฒะเก้ง เปียะ เฮญี้ยว เหฑ่ง, ฮิ้ว ตุ๊ ทิน-ฮู่ง ปุน บย๋าง ย่าง ธ้วด ต้าย เญย สี่, เซ กี​ตู่ กั้น.  ",
    "14": "นิ่น เป๊ด กวั่ง ตี่ง บัว เญย ฒุ์ย เญย แฒะ-ตาน, ต้ง เฟี้ย เจี๊ยน เหธา บัว ต๋อย-เตก เญย เล์ย-หลัด. นิ่น เฒาะ มี่ง ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า หมี่ อ๊ะ.   ",
    "1": "เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ เยีย เหว่ย เม่ย บัว เหธา เลา​ดี​เซีย เมี่ยน เหธา เหยียด ฒู้ง ไม้ ปวัด เจี๋ย เยีย เญย เฮมียน เญย เมี่ยน โหฒว กง ด่ง หาย โค้ว.  ",
    "23": "เมี่ยน ปวัด ฮนั้ง ม่าย ธง-เม่ง เหว่ย หฒุ ปุน เมี่ยน เอย กัน ฮนั้ม ธ้วด เญย หฒะเอ๋ย ป๋าย, หย่า โหฒว ฮนั้ง เหญี่ยม กั้น โหฒว ไฝ, หย่า โหฒว ห่อย กั้น เญย ซิน. มป่า น้าย เต๋ย เล์ย เหยียด ฒู้ง ไม้ ลั่ม หล่ง. ไม้ เถง เมี่ยน กุ๊น ตุ๊ ซิน หฒั่ง หั่น อ๋อย โหฒว เญย. ",
    "4": "เยีย ฮนั้ง น้าย นอ ก๊อง เหว่ย ไม้ ปุน ฑุ่ย บย่าง เญย เมี่ยน ก๊อง คู่ หมวัง เญย หว่า ดั๊ว เม่ย บัว.  "
  },
  "1": {
    "22": "มป่า อี้ หฒั่น ทิน-ฮู่ง ปุน เม่ย บัว เหธา นิ่น หอบ เฮญี้ยว เซ เหว่ย กี​ตู่ เญย อ๊อ ซิน หฒุ ไต่, เหว่ย ต้อ เม่ย บัว มี่ง เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ธีง-เหฑ่ง เญย, ไม้ ม่าย หวุย, ไม้ ม่าย ต๋อง ต้าน.  ",
    "10": "เม่ย บัว เยียม เสย หฒั่ง ฯฒฯ โหฒว ผุย เฒี้ยว, หย่า หฒั่นๆ โหฒว หอบ นิ่น เญย เฮญี้ยว, ไฮ่ โหฒว ตุ๊ หญู่งๆ คู้ สี่, หย่า เหยียด เฒย ฮิ้ว ตุ๊ ทิน-ฮู่ง.  ",
    "12": "แล์ง ฒี่ง หฒั่ง เตี๋ย เหว่ย หฒุ นิ่น ปุน เม่ย บัว ผุย ตุ๊ เหธา นิ่น เญย เมี่ยน ม่าย ป่วน เยียม นิ่น ฌัง ไห่ เญย กั๊วะ.  ",
    "7": "เม่ย บัว ฮิ้ว ทิน-ฮู่ง เญย เอน เซ เม่ย บัว เยียม เอ​ปา​ฟา โหะ ต้าย. เอ​ปา​ฟา เซ เยีย บัว ฮนั้ม ไห่ จวั่ง โหฒว โปว เญย เมี่ยน, เหฒียบ ฒัวะ เญย โหฒว กี​ตู่ เญย กง เหว่ย เถง เยีย บัว.   ",
    "16": "ทิน-ฮู่ง หล่ง นิ่น เหฒย เยียม ลู่ง เยียม เดา เญย หม่าน หมวด ต้าย, ไม้ กุ๊น หมั่ง ตุ๊ ปวัด เญย ไฟ หมั่ง ไม้ ปวัด เญย, เยียม ด๊าม-ลู่ง เฒว์ย เหว่ย เญย, โหฒว เฒี้ยว เญย, ม่าย หลี่ง ม่าย ชะ เญย. ทิน-ฮู่ง หล่ง นิ่น เญย ตอน เหฒย หม่าน หมวด ต้าย หย่า เหฒย ต้าย เหว่ย นิ่น.  ",
    "29": "เหว่ย น้าย เยีย โหฒว กง โค้ว, หล่ง เหฑ่ง กี​ตู่ ปุน เญย ชะ, ต้ง หฒั่นๆ เยียม เยีย เญย เฮญี้ยว โหฒว กง เญย ชะ. ",
    "21": "ฒิ่น ด่าง เม่ย บัว โหฒว เญย เหธา ฮนั้ม เญย หว่าย สี่ ปุน เม่ย บัว เล่ย ทิน-ฮู่ง โก, เหธา นิ่น โหฒว วิน-วั้ง หมี่ อ๊ะ.  ",
    "25": "ทิน-ฮู่ง พ้าย เยีย โหฒว จิว-ปาง เญย โปว, ปุน เยีย ม่าย น้าย หญู่ง กง โหฒว เหว่ย เถง เม่ย บัว. เยีย โหฒว เญย กง เซ อ๋อย หฒุ ฒุ่น ทิน-ฮู่ง เญย โต์ ฑ่อย เหฑ่ง.  ",
    "5": "คู้ เฝียน เญย เฒียน โต์ เถา เม่ย บัว หน่าย วั้ว หฒั่น, เม่ย บัว ไฮ์ ก๊อง คู้ เฝียน ม่าย ลั่ม ฮนั้ม เหว่ย เม่ย บัว เซียว เจี๊ยน วั้ว ทิน-ต้อง. เหว่ย น้าย เม่ย บัว หธีง ต้าย เสียน หลง หย่า ฮนั้ม เมี่ยน.  ",
    "20": "หย่า หล่ง นิ่น ปุน หม่าน หมวด เหธา นิ่น หอบ เฮญี้ยว, ไม้ กุ๊น เยียม ลู่ง เยียม เดา เญย. นิ่น หล่ง นิ่น เญย ตอน เยียม เหฒียบ หฑั่ง จ๋า เหลี่ยว ธ้วด เญย ฑย้าม ปุน หม่าน หมวด เหธา นิ่น หอบ ต้าย ม่าย แป้ง ออน. ",
    "26": "น้าย โต์ เซ ฒิ่น ด่าง หม่าน โก๊ว หม่าน ต่อย ทิน-ฮู่ง ไม้ แก้ง ปุน บย๋าง ย่าง มป่า อี้ หฒั่น บย๋าง ย่าง ธ้วด ต้าย ปุน นิ่น เญย เมี่ยน ฮิ้ว.  ",
    "9": "เหว่ย น้าย, เยียม เยีย บัว ไฮ์ ลิ์ว เม่ย บัว เญย เจ๊า-โหล่ว วั้ว ฮนอย, เยีย บัว ไม้ ตี้ง เลี่ยว เญย เหว่ย เม่ย บัว เต๋า เก๋า, โท้ ทิน-ฮู่ง ปุน เม่ย บัว ม่าย เยียม สีง ลี่ง ต้าย เญย ธง-เม่ง เหธา เฮญี้ยว-ฒ่อย ไฮ่ ฮิ้ว เหฑ่ง ทิน-ฮู่ง เญย หฒะเอ๋ย.  ",
    "24": "อี้ หฒั่น เยีย ออน-เหลาะ ไห่ เหว่ย หฒุ เยีย ตุ๊ เหว่ย เม่ย บัว เสี่ยว โค้ว. กี​ตู่ เหว่ย นิ่น เญย ซิน, ต้ง จิว-ปาง, เสี่ยว โค้ว. เยีย เญย ซิน เสี่ยว โค้ว เซ เหว่ย เถง กี​ตู่ เสี่ยว เญย โค้ว ตุ้น ยุ่น เหฑ่ง.  ",
    "28": "เยีย บัว ฯฒฯ ฒุ่น กี​ตู่ เญย เจ๊า ปุน หฒวัง เมี่ยน หมวัง. เยีย บัว หล่ง หญู่งๆ ธง-เม่ง ขวิน เมี่ยน, หฌาว เมี่ยน เหว่ย ปุน เต้าๆ เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, ฯฒฯ ต้อ นิ่น บัว เถา ทิน-ฮู่ง เญย หฑะเฮมียน ตุ้น ยุ่น เหฑ่ง.  ",
    "8": "นิ่น หย่า บั๋ว เยีย บัว, สีง ลี่ง ปุน เม่ย บัว หฒะเก้ง ฮนั้ม เมี่ยน. ",
    "18": "นิ่น โหฒว ซิน เญย มฆ้อง, เซ ต้ง จิว-ปาง เญย มฆ้อง, หย่า โหฒว กอน ปุน ซิน เฒี่ยง เจี๊ยน. นิ่น ต้ง ไต่ มี่ง แอ๋ง นั่ง ต้าย เญย ต้าว เต้า, เหว่ย ปุน นิ่น เยียม หม่าน หมวด โหฒว ตะเยี้ยด.   ",
    "15": "เย​ซู เซ ต้ง หมั่ง ไม้ ปวัด เญย ทิน-ฮู่ง เญย ฝัง เฒ้ย. นิ่น โหฒว ทิน-ฮู่ง เญย ตอน- โฮล หย่า เก้า โฮล เจี๋ย เหฒย ต้าย เญย หม่าน หมวด.  ",
    "17": "เย​ซู เยียม ด่าง หม่าน หมวด. เหยียด ฒู้ง หย่า ปั่ง นิ่น ม่าย เหยียด เหญ่ย.  ",
    "6": "น้าย คู้ เฝียน ม่าย เมี่ยน ธั้ม เญย เสียน หย่า หฮยาง เจี๊ยน มี่ง ปวั๊ง ลู่ง เดี๊ย, ฮนั้ง เยียม เม่ย บัว บุด๋ง, เม่ย บัว ไฮ์ ลิ์ว คู้ เฝียน วั้ว ฮนอย หย่า เม่ง แปะ ทิน-ฮู่ง เญย เอน หฒะเก้ง ฮนั้ง หาย นอ.  ",
    "19": "เหว่ย หฒุ ทิน-ฮู่ง กั้น ตี่ง ปุน นิ่น เญย ตอน ม่าย ทิน-ฮู่ง กั้น เญย เฟียม-ฝีง ตุ้น ยุ่น เหฑ่ง,  ",
    "13": "ทิน-ฮู่ง เหฌียว บัว เล่ย ดุ๊ด หฮมวัง เญย ชะ, ซุ้ย เปียะ นิ่น ตอน- ฮนั้ม เญย กั๊วะ.  ",
    "3": "เยีย บัว หาย หฒั่น เถง เม่ย บัว เต๋า เก๋า, เยีย บัว หฒั่นๆ แล์ง ฒี่ง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เตีย, ทิน-ฮู่ง,  ",
    "11": "โท้ ทิน-ฮู่ง หล่ง นิ่น ฌัง-หล่าง เญย ชะ ปุน เม่ย บัว เยียม หญู่งๆ สี่ ม่าย ชะ เฮ้น เจี์ย ต้าย, เม่ย บัว ฯฒฯ ม่าย หน่อย เตี๊ย ตุ๊ หม่าน สี่, หย่า เฌียน-โย่ว เญย  ",
    "2": "เฟี้ย เฝียน ปุน เม่ย บัว เยียม โค​โล​สี ฒี่ง, ทิน-ฮู่ง เญย เมี่ยน, ต้ง เหฒียบ ฒัวะ เญย เสียน กี​ตู่ เญย ก๋อ-โย์ว. โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "14": "นิ่น เญย ตอน หฒัวะ บัว หฑวน ต้าย, เซ นิ่น กวั่ง บัว เญย ฒุ์ย. ",
    "1": "เยีย, เปา​โล, เอย ทิน-ฮู่ง เญย เอ๋ย, โหฒว กี​ตู่ เย​ซู เญย กง-โฒ่. เยีย เหธา บัว เญย ก๋อ-โย์ว, ทิ​โม​ไท,  ",
    "23": "มป่า เม่ย บัว อ๋อย หฒุ กัน หลง เม่ย บัว เสียน เญย โต์, เหลียบ กอน-โด๊ะ ว้วน, หย่า ไม้ ตู๋ง ปู๋ง กวั่ง ต้ง ปุน เม่ย บัว ม่าย ลั่ม ฮนั้ม เญย คู้ เฝียน. น้าย เซ เม่ย บัว ไฮ์ เญย คู้ เฝียน. น้าย คู้ เฝียน ฒู้ง ฒุ่น ปวั๊ง ลู่ง เดี๊ย ปุน หม่าน เมี่ยน หมวัง. เยีย, เปา​โล, หย่า โหฒว คู้ เฝียน เญย โปว. ",
    "4": "เหว่ย หฒุ เยีย บัว ไฮ์ ก๊อง เม่ย บัว เสียน หลง กี​ตู่ เย​ซู หย่า ฮนั้ม ทิน-ฮู่ง เญย หฒวัง เมี่ยน.  ",
    "27": "ทิน-ฮู่ง เญย หฒะเอ๋ย เซ อ๋อย ปุน นิ่น เญย เมี่ยน ฮิ้ว ตุ๊ น้าย ไม้ แก้ง บย๋าง ย่าง เญย สี่ ด่ง หาย จ๋าย, ด่ง หาย ฌัง-หล่าง, หย่า อ๋อย ปิ๋ว เม่ง ปุน ฝีงๆ จั๋น ฮิ้ว. น้าย ไม้ แก้ง บย๋าง ย่าง เญย สี่ ต้ง น้าย อ๊ะ. กี​ตู่ เยียม เม่ย บัว กะญั์ว, เซ ปุน เม่ย บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ ป่วน ทิน-ฮู่ง เญย ฌัง-หล่าง.  "
  },
  "3": {
    "22": "โหฒว โน่ว เญย เมี่ยน อ้า! อ๋อย หฒุ เยียม หม่าน สี่ หมวัง เม่ย บัว ป้าม เกน เญย เฒี้ยว. ไม้ ตู๋ง ขูง ตอง เฒี้ยว เยียม เญย เฒี่ยง โห่ โหฒว หลง เหว่ย ปุน นิ่น อะเฮน้ย ฮนั้ง. อ๋อย หฒุ เฮญี้ยว หฒีง เญย โหฒว เหว่ย หฒุ เม่ย บัว ท่าย ทิน-ฮู่ง.   ",
    "10": "แอ๋ง ตุ๊ เซียง-แหม่ง. น้าย หญู่ง เซียง-แหม่ง, เหฒย หม่าน หมวด เญย ทิน-ฮู่ง หฒั่นๆ เหฒย ต้าย เซียง เญย, กุ๊น โหฒว กุ๊น ฒวั้ง นิ่น เญย ฝัง เฒ้ย, เหว่ย ปุน เม่ย บัว ไฮ่ ฮิ้ว เหฑ่ง นิ่น กั้น.   ",
    "12": "ทิน-ฮู่ง ฮนั้ม เม่ย บัว หย่า กิ๊น เม่ย บัว ต้าย เป๋น นิ่น กั้น เญย ธีง-เหฑ่ง เมี่ยน. เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน, โหฒว หลง ปุน เมี่ยน, เหญี่ยม กั้น โหฒว ไฝ, ส่วน ฒี่ง ส่วน เอ๋ย หย่า ม่าย หน่อย เตี๊ย.   ",
    "7": "ฒิ่น ด่าง เม่ย บัว หย่า ฮนั้ง น้าย นอ โหฒว, ต้ง เม่ย บัว ปุน น้าย หญู่ง สี่ กุ๊น เม่ย บัว วั้ว หฒั่น.  ",
    "16": "อ๋อย หฒุ ฒ่าง กี​ตู่ เญย โต์ ปวั๊ง เม่ย บัว เญย เฮญี้ยว ฯฒฯ หล่ง หญู่งๆ ธง-เม่ง ล่าน หฌาว ล่าน, ล่าน ขวิน ล่าน. หย่า อ๋อย หฒุ ป๋าว สีง ฑูง, เหธา เธง ทิน-ฮู่ง เญย ฑูง, เหธา สีง ลี่ง ปุน เมี่ยน เป๋น ธ้วด เญย ฑูง, หล่ง เฮญี้ยว แล์ง ฒี่ง ทิน-ฮู่ง.   ",
    "21": "โหฒว เตีย เญย เมี่ยน อ้า! ไม้ ตู๋ง ธัวะ เม่ย บัว เญย ฝุเจว๊ย. เฑ่า เหย นิ่น บัว เฮญี้ยว หนัม. ",
    "25": "หาย เต้า โหฒว หว่าย สี่ ฯฒฯ หฒุ เอย นิ่น โหฒว เญย วิ่น ปุน นิ่น. ทิน-ฮู่ง หย่า ไม้ หมั่ง หาย เต้า เญย เฮมียน. ",
    "5": "เหว่ย น้าย อ๋อย หฒุ เหมียด เหฑ่ง เม่ย บัว เญย ซิน หฒั่ง หั่น อ๋อย โหฒว เญย หญู่งๆ หว่าย สี่. อ๋อย หฒุ กวั่ง ปวั้ง เลี่ยว เญย สี่, ไม้ ธีง-เหฑ่ง เญย, เฮญี้ยว หั่น เซียะ หั่น ตอน เญย, เฮญี้ยว อ๋อย โหฒว เญย เอ๊าะ สี่, เหธา เม้า กะน้าย เญย, (เม้า กะน้าย เซ ฮนั้ง ป๋าย หมิ่ว-ฝัง นอ.)  ",
    "20": "ฝุเจว๊ย อ้า! เยียม หม่าน สี่ อ๋อย หฒุ หมวัง เตี๋ย หม่า เหว่ย หฒุ น้าย เซ โหฒว หอบ เฒี้ยว เญย เฮญี้ยว. ",
    "9": "ล่าน ไม้ ตู๋ง ก๊อง-แปะ ดั๊ว ล่าน, เหว่ย หฒุ เม่ย บัว กวั่ง เม่ย บัว เญย โล์-แหม่ง เหธา โล์-แหม่ง โหฒว เญย สี่,   ",
    "24": "เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว อ๋อย หฑิบ เฒี้ยว เหว่ย นิ่น เญย เมี่ยน เซียว เญย จา-ตี้ง โหฒว ฒี่ง เหญ่ย, เหว่ย หฒุ เม่ย บัว ฟู-สู วั้ว เต้า เฒี้ยว เซ กี​ตู่.  ",
    "8": "มป่า อี้ หฒั่น เม่ย บัว อ๋อย หฒุ กวั่ง น้าย เต๋ย เหยียด ฒู้ง สี่. ไม้ ตู๋ง โน์ว เมี่ยน, เฉีย เจี์ย, ฑอง เมี่ยน. ไม้ ตู๋ง ก๊อง โตะ เมี่ยน ไฟ หล่ง เม่ย บัว เญย ฑุ่ย ก๊อง หาย หญู่ง หว่า-โธว.  ",
    "18": "โหฒว เอ๊า เญย เมี่ยน อ้า! อ๋อย หฒุ บัวะ กั้น เญย โหฆ. ฮนั้ง น้าย โหฒว เซ ผุย เสียน เฒี้ยว เญย เมี่ยน. ",
    "15": "อ๋อย หฒุ หล่ง กี​ตู่ ปุน ต้าย เญย แป้ง ออน กุ๊น เม่ย บัว เญย เฮญี้ยว. เซ เหว่ย ปุน เม่ย บัว ม่าย น้าย หญู่ง แป้ง ออน ทิน- ฮู่ง กิ๊น เม่ย บัว ต้าย เป๋น เหยียด นอม ซิน. หย่า อ๋อย หฒุ แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "17": "ไม้ กุ๊น เม่ย บัว โหฒว หาย หญู่ง, ไฟ ก๊อง หาย หญู่ง, อ๋อย หฒุ เต๊ง เฒี้ยว เย​ซู เญย บั๋ว โหฒว. หย่า อ๋อย หฒุ เต๊ง นิ่น เญย บั๋ว แล์ง ฒี่ง หฒั่ง เตี๋ย ทิน-ฮู่ง. ",
    "6": "หลาย น้าย เต๋ย สี่ ทิน-ฮู่ง อ๋อย ปุน ไม้ หมวัง นิ่น เญย หว่า วั้ว เต๋ย หฒุ นิ่น โน์ว เจี๊ยน.  ",
    "19": "โหฒว โหฆ เญย เมี่ยน อ้า! อ๋อย หฒุ ฮนั้ม กั้น เญย เอ๊า, หย่า ไม้ ตู๋ง โหฒว โตะ นิ่น. ",
    "13": "อ๋อย หฒุ โหฒว เฮญี้ยว ด๊าว, ล่าน หญ่าง ล่าน. สี ก๊อง เม่ย บัว หาย เต้า ล่าน เหธา ล่าน ม่าย สี่, ล่าน อ๋อย หฒุ กวั่ง ปุน ล่าน. เฒี้ยว เย​ซู ฮนั้ง หาย นอ กวั่ง เม่ย บัว โหฒว ต่อง เญย สี่, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ ล่าน กวั่ง ปุน ล่าน.   ",
    "3": "เหว่ย หฒุ เม่ย บัว เซ ต๋อง ไต่ หมี่ อ๊ะ. เม่ย บัว เญย เฒี่ยง แหม่ง เหธา กี​ตู่ ปี๋ง เจี๊ยน เยียม ทิน-ฮู่ง กะญั์ว.  ",
    "11": "ฮนั้ง หน่าย, จั๋น เหธา ยิว​ไท เมี่ยน ฟี่ ฮนั้ง เญย, ไม้ กั้น หญู่ง, เจี๋ย ก๊าด เญย เล์ย ไฟ ไม้ เจี๋ย ก๊าด เญย, ไม้ กัน จั๋น-กีก เญย เล์ย ไฟ เยียม หล่ม เญย เมี่ยน, โหฒว โน่ว เญย ไฟ ไม้ โหฒว โน่ว เญย, เหยียด ฒู้ง ไม้ กั้น หญู่ง, มป่า กี​ตู่ เซ เหยียด ฒู้ง, หย่า เยียม เหยียด ฒู้ง. ",
    "2": "เม่ย บัว อ๋อย หฒุ ฒุ้น เฮญี้ยว ฮนั้ม กู้ หงว่าย เญย สี่, ไม้ เฒ์ย เยียม น้าย ป้าม เกน เญย สี่.  ",
    "14": "ไม้ ตาน บัวะ น้าย, หย่า อ๋อย หฒุ จา ทิบ ฮนั้ม เมี่ยน เญย เฮญี้ยว เหว่ย หฒุ ฮนั้ม เมี่ยน เญย เฮญี้ยว ปุน น้าย เต๋ย เหยียด ฒู้ง สี่ ตุ้น ยุ่น เหฑ่ง. ",
    "1": "เม่ย บัว ฒู้ง ตุ๊ เหธา กี​ตู่ นั่ง ต้าย, เม่ย บัว ฯฒฯ อ๋อย หฒุ ล์อ เยียม กู้ หงว่าย เญย สี่, ต้ง กี​ตู่ เฒว์ย เจี๊ยน นิ่น เญย เตีย เญย บย่าว แหมง ปูง วั้ว นอม ต๋อง.   ",
    "23": "ไม้ กุ๊น โหฒว หาย หญู่ง, อ๋อย หฒุ ปวั๊ง เฮญี้ยว โหฒว ฮนั้ง โหฒว เหว่ย ทิน-ฮู่ง, ไม้ เฒ์ย โหฒว เหว่ย เมี่ยน.  ",
    "4": "กี​ตู่ ต้ง บัว เญย เฒียน เฒี่ยง แหม่ง. นิ่น หิ่น ธ้วด เญย เฒี่ยง โห่, บัว หย่า อ๋อย เหธา เจี๊ยน นิ่น หิ่น ธ้วด หย่า จวั่ง นิ่น เญย ฌัง-หล่าง. "
  }
}
