{
  "22": {
    "22": "“ทิน-ฮู่ง เซ เน่น เจี๋ย วั้ว เต้า. นิ่น เซ เฒี้ยว. ทิน-ฮู่ง เซ เน่น เจี๋ย วั้ว เต้า. นิ่น เซ เฒี้ยว.  นิ่น ฮิ้ว อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน หย่า อ๋อย หฒุ ฮิ้ว. สี ก๊อง เยีย บัว แหง่ง เฒี้ยว ไฟ โหฒว เฮญี้ยว ไม้ หฒีง ปุน เฒี้ยว นอ, อี้ ฮนอย ไม้ ตู๋ง เลี่ยว เยีย บัว เญย แหม่ง อ๊ะ.  ",
    "10": "นิ่น บัว หฑวน เถา เก​ลี​โล้ด, เยียม คา​นา​อัน เต่ย-ปูง กะญั์ว นิด จอ​แดน ด้าย, ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เยียม จอ​แดน ด้าย เฮลน เหธย นอม เหฒี่ย-ต้อง, โหย่ว โฮล โหย่ว ฮลัง.  ",
    "12": "อิ​สะ​ลา​เอน เมี่ยน ไฮ์ ก๊อง ฮนั้ง หน่าย, หฒวัง เมี่ยน ฯฒฯ กั๊บ ฒุ้น เยียม ซี​โล มู้ง, อ๋อย มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า. ",
    "7": "โม​เซ จิว บา​ซาน เต่ย ปุน มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เหว่ย เป๋น นิ่น บัว เญย ป่วน, มป่า ม่าย มะ​นัด​เส ด๊าม-ฝีง โย​ซู​วา จิว ปุน นิ่น บัว เญย ป่วน เยียม จอ​แดน ด้าย ไฟ ปูง แหมง, นิด เจี๊ยน วั้ว เต๋ย กั้น ฝีง อิ​สะ​ลา​เอน เมี่ยน. โย​ซู​วา เห่ว นิ่น บัว หฑวน เปย๊า วั้ว หฒั่น, นิ่น ปวัง หว่า ปุน นิ่น บัว.  ",
    "16": "“เฒี้ยว  เญย เมี่ยน เหยียด ฒู้ง กั๊บ ฒุ้น ก๊อง, ‘เม่ย บัว เหว่ย หาย ติ่ว โหฒว น้าย เต๋ย หว่าย สี่ ป์าม อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง? อี้ ฮนอย เม่ย บัว เหว่ย หาย ติ่ว กวั่ง เฒี้ยว,  เหว่ย กั้น เหธย นอม เหฒี่ย-ต้อง แหง่ง เจี๊ยน เฒี้ยว?      ",
    "29": "“เยีย บัว ด่ง หาย ฒู้ง ไม้ ม่าย เฮญี้ยว แหง่ง เฒี้ยว ไฟ อี้ ฮนอย กวั่ง นิ่น หธีง เหธย กั้น นอม เหฒี่ย-ต้อง เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ไฟ เหฒี่ย เญย ล่าง หฒิ ไฟ หาย หญู่ง เหฒี่ย เญย กะน้าย. ธ้วด ลิ์ว เยียม เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เญย เหฒี่ย-ต้อง นอ, เซ เยียม นิ่น เญย ด๊บ-ลิ่ว หฑะเฮมียน เญย เหฒี่ย-ต้อง, เยีย บัว ไม้ เหธย กั้น นอม อ๊ะ.” ",
    "21": "วั้ว หฒั่น ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เตา อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย ก๊อง,  ",
    "25": "เฒี้ยว  ตี่ง เหฒียง จอ​แดน ด้าย โหฒว เยีย บัว เหธา เม่ย บัว เญย กั๊บ-จ๋าย หมี่ อ๊ะ. เม่ย บัว ลู​เบน เมี่ยน, กาด เมี่ยน อ่า, เม่ย บัว เหธา เฒี้ยว  ไม้ ม่าย เม่ย บัว เญย ป่วน.’ ฮนั้ง หน่าย เม่ย บัว เญย เฒ้ย-ฟุน ไฮ่ โหฒว ปุน เยีย บัว เญย เฒ้ย-ฟุน กวั่ง, ไม้ หฒั่ง เฒี้ยว.  ",
    "5": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, เอย เจี๊ยน เฒี้ยว เญย โปว, โม​เซ, จิว ปุน เม่ย บัว เญย เล์ย-หลัด เหธา เล์ย. เซ อ๋อย หฒุ ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เอย เหฑ่ง นิ่น เญย หฒะเอ๋ย, กัน นิ่น เญย เล์ย-หลัด, เขา ว้วน นิ่น, หย่า อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย ฟู-สู นิ่น.” ",
    "20": "เฒ​ลา เญย ฟุน, อา​คาน, ไม้ เหฒียบ ฒัวะ เญย ฝ่ง ห่อ หอบ หฒุ ฝูง ตั๋ง ปุน เฒี้ยว เญย กะน้าย วั้ว หฒั่น, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฒุ เฒี้ยว โน์ว. หลาย นิ่น ป์าม เญย ฒุ์ย ไม้ ตาน นิ่น กั้น ดุ เต้า หฒุ เหมียด ฮนั้ง.’” ",
    "26": "“เหว่ย น้าย เยีย บัว หธีง ต้าย ก๊อง, ‘บัว อ๋อย หฒุ เหธย นอม เหฒี่ย-ต้อง, ไม้ เฒ์ย เหว่ย ปั๊ว เหฒี่ย เญย กะน้าย ไฟ ฝ่ง ห่อ เหฒี่ย หาย หญู่ง กะน้าย.’  ",
    "9": "ฮนั้ง หน่าย, ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เยียม คา​นา​อัน เต่ย-ปูง, ซี​โล มู้ง, เล่ย ฆอย อิ​สะ ลา​เอน เมี่ยน. นิ่น บัว หฑวน กิ​เล​อาด เต่ย, ต้ง เฒี้ยว  หล่ง โม​เซ พ้าย เป๋น นิ่น บัว เญย เต่ย-ปูง. ",
    "24": "“ฒู้ง ไม้ เฒ์ย! เยีย บัว ฮนั้ง น้าย นอ โหฒว เหว่ย หฒุ เยีย บัว เฑ่า เหย ฆะฮ้า ฮี้ง เม่ย บัว เญย เฒ้ย-ฟุน ไฮ่ บั๋ว เยีย บัว เญย เฒ้ย-ฟุน, ‘เม่ย บัว เหธา เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ม่าย หาย หญู่ง เกวน หฒุ?  ",
    "28": "“เยีย บัว ฮนั้ม ต้าย, สี ก๊อง ฆะฮ้า ฮี้ง ม่าย หาย เต้า ฮนั้ง น้าย นอ ก๊อง บั๋ว เยีย บัว ไฟ เยีย บัว เญย เฒ้ย-ฟุน นอ, เยีย บัว ฯฒฯ ไฮ่ ก๊อง, ‘หมั่ง ม่าะ! น้าย เซ เฒี้ยว เญย เหฒี่ย-ต้อง เญย หญู่ง เฒ้ย ฮนั้ง. เยีย บัว เญย อง-ถาย เหธย ต้าย ไม้ เฒ์ย เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ไฟ ต้อ หาย หญู่ง มี่ง เหฒี่ย, เซ เหว่ย เยียม เยีย บัว เหธา เม่ย บัว บุด๋ง โหฒว ฒอง-เหฒง.’ ",
    "8": "โย​ซู​วา ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว ปุ๊ด ฒ่อย อ๊ะ, ม่าย กะน้าย ธั้ม. ม่าย แซง-คู้ ธั้ม ไห่, ม่าย เจียม ญ่าน, ต้ง ซิ, เฮลียะ เหธา ลุย-โหว ธั้ม ไห่. กุ๊น ต้อ เจี๊ยน หฑวน. เม่ย บัว ธ้าง ตุ๊ วิน-วั้ง เญย เหยียด ฒู้ง กะน้าย อ๋อย หฒุ ปุน ฆอย เม่ย บัว เญย ก๋อ-โย์ว.” ",
    "18": "อี้ ฮนอย เม่ย บัว อ๋อย กวั่ง เฒี้ยว  ไม้ กัน นิ่น ไฟ? “‘สี ก๊อง อี้ ฮนอย เม่ย บัว แหง่ง เจี๊ยน เฒี้ยว, ฌัง ฮนอย เฒี้ยว หฒะเก้ง เฉีย เจี์ย ไห่ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ๊ะ.  ",
    "15": "นิ่น บัว มี่ง เถา กิ​เล​อาด เต่ย, ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน วั้ว ฯฒฯ ก๊อง,  ",
    "17": "บัว เยียม เป​โอ ป์าม เญย ฒุ์ย, เหว่ย บัว หธ่อ ไม้ แก้ง เก๋า ไฟ? เถา อี้ หฒั่น บัว หธ่อ สา กั้น ไม้ แก้ง ธีง-เหฑ่ง, ไม้ กุ๊น เฒี้ยว  เญย หฒวัง เมี่ยน หฒุ เหฒะ หน่าน ห่อย.   ",
    "6": "โย​ซู​วา ฯฒฯ ปวัง หว่า นิ่น บัว หย่า เห่ว นิ่น บัว หฑวน. นิ่น บัว ฯฒฯ หฑวน นิ่น บัว กั้น เญย เปย๊า หมี่ อ๊ะ.  ",
    "19": "สี ก๊อง เม่ย บัว เญย เต่ย-ปูง ม่าย หวุย นอ, กุ๊น เจี๋ย ต้าย เยียม เฒี้ยว  เญย เต่ย-ปูง, เซ เหลียบ หฒั่ง เฒี้ยว  เญย ด๊บ-ลิ่ว เญย เต่ย-ปูง, เยียม เยีย บัว บุด๋ง หฑิบ เม่ย บัว เญย ป่วน ม่าะ! มป่า โท้ เม่ย บัว ไม้ ตู๋ง แหง่ง เฒี้ยว,  หย่า ไม้ ตู๋ง แหง่ง เยีย บัว, ฯฒฯ เหว่ย เม่ย บัว กั้น เหธย เหฒี่ย-ต้อง, ธ้วด ลิ์ว เฒี้ยว,  บัว เญย ทิน-ฮู่ง เญย เหฒี่ย-ต้อง.  ",
    "13": "อิ​สะ​ลา​เอน เมี่ยน พ้าย เอ​เล​อา​ซา ไซ เมี่ยน เญย ตอน, ฟี​เน​หัด, มี่ง กิ​เล​อาด เต่ย ล์อ ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน.  ",
    "3": "ด่ง น้าย เล่า เถา อี้ หฒั่น เม่ย บัว ไม้ กวั่ง เหยียด หฑุ่น เม่ย บัว เญย ก๋อ-โย์ว. เม่ย บัว หย่า หลงๆ เญย เอย เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, พ้าย เญย หว่า.  ",
    "32": "เอ​เล​อา​ซา ไซ เมี่ยน เญย ตอน, ฟี​เน​หัด, เหธา วั้ว เต๋ย เปย๊ย เฒ้ย เยียม กิ​เล​อาด เต่ย เล่ย ฆอย ลู​เบน เมี่ยน เหธา กาด เมี่ยน หฑวน คา​นา​อัน เต่ย-ปูง ก๊อง น้าย เต๋ย เจ๊า-โหล่ว ปุน อิ​สะ​ลา​เอน เมี่ยน หมวัง.  ",
    "11": "อิ​สะ​ลา​เอน เมี่ยน ไฮ์ ก๊อง, “ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เหธย นอม เหฒี่ย-ต้อง เยียม คา​นา​อัน เต่ย-ปูง เญย กั๊บ-จ๋าย กะญั์ว, เยียม อิ​สะ​ลา​เอน เมี่ยน น้าย ปูง, นิด จอ​แดน ด้าย, เก​ลี​โล้ด วั้ว.”  ",
    "2": "ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว  เญย โปว, โม​เซ, พ้าย เม่ย บัว โหฒว เญย เหยียด ฒู้ง เม่ย บัว เอย เจี๊ยน โหฒว. เยีย พ้าย เญย เหยียด ฒู้ง เม่ย บัว หย่า หมวัง เหฑ่ง.   ",
    "33": "อิ​สะ​ลา​เอน เมี่ยน ไฮ์ นิ่น บัว ก๊อง น้าย เต๋ย เจ๊า-โหล่ว นิ่น บัว หอบ เฮญี้ยว เญย ฯฒฯ เธง ทิน-ฮู่ง. ฆะฮ้า นิ่น บัว ไม้ ก๊อง เถา อ๋อย มี่ง เหธา วั้ว เต๋ย เมี่ยน เบ๊าะ จ๋า โหฒว หว่าย ลู​เบน เมี่ยน เหธา กาด เมี่ยน เยียม เญย เต่ย-ปูง อ๊ะ. ",
    "14": "แอ๋ง ม่าย เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย เหธา เจี๊ยน นิ่น มี่ง. โม์ว เต้า หย่า โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เญย เหยียด เต้า เปย๊ย เฒ้ย. ",
    "30": "ฟี​เน​หัด ไซ เมี่ยน เหธา หฒวัง แปะ ฝีง เญย เปย๊ย เฒ้ย, ต้ง เหธา นิ่น เยียม วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย, ไฮ์ ลิ์ว ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส เมี่ยน เญย หว่า, นิ่น บัว ไฮ์ หอบ เฮญี้ยว ไห่.  ",
    "1": "วั้ว หฒั่น โย​ซู​วา เห่ว ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน ต้าย,  ",
    "34": "ลู​เบน เมี่ยน เหธา กาด เมี่ยน เถง วั้ว นอม เหฒี่ย-ต้อง ธ้วด บั๋ว เห่ว, ‘ฒอง-เหฒง เญย เหฒี่ย-ต้อง.’  นิ่น บัว ก๊อง, “น้าย นอม เหฒี่ย-ต้อง เยียม บัว บุด๋ง โหฒว ฒอง-เหฒง, เฒี้ยว เซ ทิน-ฮู่ง.” ",
    "23": "สี ก๊อง เยีย บัว เหธย เยีย บัว กั้น เญย เหฒี่ย-ต้อง เหว่ย กวั่ง ไม้ กัน เฒี้ยว,  ไฟ เยีย บัว เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย, ไฟ ฝ่ง ห่อ เญย ล่าง หฒิ, ไฟ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, อัน เหฒี่ย-ต้อง ปั๊ว เหฒี่ย นอ, โท้ เฒี้ยว  กั้น ตี่ง เยีย บัว เญย ฒุ์ย. ",
    "31": "เอ​เล​อา​ซา ไซ เมี่ยน เญย ตอน, ฟี​เน​หัด, ก๊อง บั๋ว ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส เมี่ยน, “อี้ ฮนอย เยีย บัว ฮิ้ว ตุ๊ เฒี้ยว  เยียม บัว บุด๋ง, เหว่ย หฒุ เม่ย บัว ไม้ แหง่ง เฒี้ยว. อี้ หฒั่น เม่ย บัว เหฌียว อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด, ไม้ หฒุ เฒี้ยว ตี่ง ฒุ์ย อ๊ะ.” ",
    "4": "อี้ หฒั่น เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หฒิว นิ่น แล์ง เญย หว่า ปุน เม่ย บัว เญย ก๋อ-โย์ว ตุ๊ ถาย-แป้ง. เหว่ย น้าย เม่ย บัว กุ๊น หฑวน เม่ย บัว กั้น เญย เปย๊า, ต้ง เฒี้ยว  เญย โปว, โม​เซ, พ้าย ปุน เม่ย บัว หฑิบ เญย ป่วน เต่ย-ปูง, เยียม จอ​แดน ด้าย ตง ปูง แหมง.  ",
    "27": "น้าย เซ เหว่ย เยียม เยีย บัว เหธา เม่ย บัว บุด๋ง โหฒว ฒอง-เหฒง, หย่า เหว่ย บัว โฮ์ ปาน เมี่ยน โหฒว ฒอง-เหฒง, ปุน ธีง เยีย บัว ฟู-สู เฒี้ยว,  เยียม นิ่น เญย หฑะเฮมียน ต้อ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, หญู่งๆ เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย มี่ง เหฒี่ย ปุน เฒี้ยว.  ฮนั้ง หน่าย, ฆะฮ้า ฮี้ง เม่ย บัว เญย เฒ้ย-ฟุน ไม้ ไฮ่ ก๊อง บั๋ว เยีย บัว เญย เฒ้ย-ฟุน, ‘เม่ย บัว ไม้ ม่าย เม่ย บัว เญย ป่วน หฒั่ง เฒี้ยว.  ’ "
  },
  "10": {
    "22": "โย​ซู​วา แอ๋ง ก๊อง, “คอย ฆอย แบ๋ง-ค้วด ต้อ วั้ว เต๋ย ปยา เต้า ฮู่ง ธ้วด ต้าย เถา เยีย น้าย.”  ",
    "10": "เฒี้ยว โหฒว ปุน อา​โม​ไล เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย หฑะเฮมียน แหมง หลุ่น เหฑ่ง หมี่ อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน เยียม กิ​เบ​โอน ฒี่ง ไต๋ นิ่น บัว ธั้ม ไห่, หย่า หฒุ่น เจี๊ยน ไต๋ เจี๊ยน มี่ง เบด​โฮ​โลน เญย เจ๊า ฝาว เจี๋ย เญย ต๋อง, หฒุ่น ไต๋ เจี๊ยน นิ่น บัว มี่ง เถา อา​เซ​คา ฒี่ง เหธา มัก​เค​ดา ฒี่ง.  ",
    "12": "ต้ง เฒี้ยว จิว อา​โม​ไล เมี่ยน ปุน อิ​สะ​ลา​เอน เมี่ยน วั้ว ฮนอย, โย​ซู​วา ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน โท้ เฒี้ยว. นิ่น ก๊อง, “บะฮนอย อ้า! ตี้ง เจี๊ยน กิ​เบ​โอน ฒี่ง กู้ หงว่าย ม่าะ! หฮลา อ้า! เยียม เจี๊ยน ไอ​ยา​โลน ฮ์อง กู้ หงว่าย ม่าะ!” ",
    "7": "โย​ซู​วา ฯฒฯ ต้อ เจี๊ยน เหยียด ฒู้ง แปง-ม่าน, เลี่ยม เบ๊าะ จ๋า เก้า เฮ้น เจี๋ย เญย แปง เยียม กิน​กาน ธ้วด เจ๊า มี่ง.  ",
    "16": "วั้ว เต๋ย ปยา เต้า ฮู่ง เปย๋า มี่ง ปี๋ง มัก​เค​ดา แบ๋ง-ค้วด กะญั์ว.  ",
    "29": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม มัก​เค​ดา ฒี่ง มี่ง เถา ลิบ​นา ฒี่ง, ฯฒฯ เบ๊าะ ลิบ​นา ฒี่ง.  ",
    "21": "หฒวัง แปง แป้ง ออน เญย หฑวน เถา มัก​เค​ดา เญย เธี้ยง, โย​ซู​วา วั้ว. เยียม หน่าย ต้าย เลี่ยม ไม้ ม่าย หาย เต้า ก๊าม ก๊อง อิ​สะ​ลา​เอน เมี่ยน อ๊ะ. ",
    "43": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ หฑวน เถา กิน​กาน เญย ด๊บ-ลิ่ว เธี้ยง หมี่ อ๊ะ. ",
    "25": "โย​ซู​วา ก๊อง บั๋ว นิ่น บัว, “ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง ต๊าม ไฝ. อ๋อย หฒุ เฮ้น หย่า หฒูง เจี๊ยน ต๊าม, เหว่ย หฒุ เฒี้ยว  อ๋อย ฮนั้ง น้าย นอ โหฒว ปุน เหธา เม่ย บัว เบ๊าะ จ๋า วั้ว เต๋ย เหยียด ฒู้ง วิน-วั้ง.”  ",
    "5": "วั้ว เต๋ย ปยา เต้า อา​โม​ไล เมี่ยน เญย ฮู่ง ม่าย เย​ลู​ซา​เลม ฒี่ง, เฮ​โบ​โลน ฒี่ง, ยาน​มู้ด ฒี่ง, ลา​คี้ด ฒี่ง เหธา เอก​โลน ฒี่ง เญย ฮู่ง เตี๋ย, เหธา เหยียด ฒู้ง เบ๊าะ จ๋า เญย แปง กั๊บ ชะ ฝาว มี่ง เหลียบ เธี้ยง เหธา กิ​เบ​โอน ฒี่ง เญย เมี่ยน เบ๊าะ จ๋า. ",
    "20": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เมี่ยน ไต๋ วั้ว เต๋ย เมี่ยน ไต่ เหฑ่ง. ขูง เหฒ่ง เต้า ป๊า ฮนั้ง. เหฒ่ง วั้ว เต๋ย เปย๋า เปียะ เว่ย ว้วน เญย ฒี่ง หมี่ อ๊ะ.  ",
    "26": "ฆะฮ้า โย​ซู​วา เฒาะ น้าย เต๋ย ปยา เต้า ฮู่ง ไต๋ ไต่, ต้อ มี่ง ดิ๋ว เจี๊ยน ปยา ติ้ว เดี๋ยง. นิ่น บัว เญย เซย ดิ๋ว เจี๊ยน วั้ว เดี๋ยง เถา หฮมวัง. ",
    "9": "โย​ซู​วา เยียม กิน​กาน เฒี่ยง ม์วน ยั่ง เจ๊า มี่ง. เถา วั้ว ฯฒฯ เลี่ยม เฒ่ย เหธา นิ่น บัว เบ๊าะ จ๋า.  ",
    "24": "นิ่น บัว ต้อ วั้ว เต๋ย ฮู่ง เตี๋ย มี่ง เถา โย​ซู​วา วั้ว. โย​ซู​วา ฯฒฯ เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง มจั่ง ตอน ต้าย, หย่า บั๋ว ต้ง เหธา นิ่น ธ้วด มี่ง เบ๊าะ จ๋า วั้ว เต๋ย แปง-เปย๊ย, “ต้าย ฟัด เต๋ย หล่ง เหฒา ธ้าย เจี๊ยน น้าย เต๋ย ฮู่ง เญย จาง.” นิ่น บัว ฯฒฯ มี่ง ฟัด เต๋ย หล่ง นิ่น บัว เญย เหฒา ธ้าย เจี๊ยน วั้ว เต๋ย ฮู่ง เญย จาง. ",
    "28": "ต้ง วั้ว ฮนอย โย​ซู​วา ธ้าง ตุ๊ มัก​เค​ดา ฒี่ง. นิ่น หล่ง หฑุ ด๊าว ไต๋ ไต่ วั้ว นอม ฒี่ง เญย เมี่ยน เหธา ฮู่ง เตี๋ย, หย่า เหมียด เหฑ่ง นิ่น บัว, ไม้ เลี่ยว เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง. นิ่น โหฒว ปุน มัก​เค​ดา ฒี่ง เญย ฮู่ง ฮนั้ง ฒิ่น ด่าง โหฒว ปุน เย​ลี​โค ฒี่ง เญย ฮู่ง นอ. ",
    "8": "เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว, เหว่ย หฒุ เยีย เฒาะ นิ่น บัว จิว ปุน เม่ย หมี่ อ๊ะ. เยียม นิ่น บัว บุด๋ง ไม้ ม่าย เหยียด เต้า ไฮ่ เบ๊าะ ตุ๊ ฮี่ง เม่ย.” ",
    "18": "โย​ซู​วา ก๊อง, “เม่ย บัว ฟ้ง เหฒีย นอม ต้ม หละเปย๊ย ดั๊บ เจี๊ยน แบ๋ง-ค้วด-ฑุ่ย, หย่า พ้าย เมี่ยน ฒั้ว เจี๊ยน ม่าะ!  ",
    "15": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต๋าว ฆาง หฑวน กิน​กาน เธี้ยง หมี่ อ๊ะ. ",
    "39": "นิ่น บัว ธ้าง ตุ๊ วั้ว นอม ฒี่ง เหธา วั้ว นอม ฒี่ง เญย ฮู่ง, เลี่ยม เว่ย ก๋อม วั้ว นอม ฒี่ง เญย ฟิ้ว-มู้ง. นิ่น บัว หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง นิ่น บัว, เหมียด วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน, ไม้ เลี่ยว เหยียด เต้า. นิ่น บัว โหฒว ปุน เด​บี ฒี่ง ฮนั้ง นิ่น บัว โหฒว ปุน เฮ​โบ​โลน ฒี่ง, ลิบ​นา ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฮู่ง เตี๋ย นอ. ",
    "17": "ม่าย เมี่ยน บั๋ว โย​ซู​วา, “วั้ว เต๋ย ปยา เต้า ฮู่ง ม่าย เมี่ยน ล์อ ปวัด ปี๋ง เจี๊ยน มัก​เค​ดา แบ๋ง-ค้วด กะญั์ว.”  ",
    "6": "กิ​เบ​โอน เมี่ยน ฯฒฯ พ้าย เมี่ยน มี่ง วั้ว กิน​กาน เญย ด๊บ-ลิ่ว เธี้ยง ล์อ โย​ซู​วา. นิ่น บัว ก๊อง, “โท้ เม่ย ไม้ ตู๋ง กวั่ง เยีย บัว, เม่ย เญย โปว. ก๊าน ต้าย เถง เยีย บัว, หย่า เหฌียว เยีย บัว เญย แหม่ง, เหว่ย หฒุ เยียม บง-ไอ๊ ต๋อง วั้ว เต๋ย อา​โม​ไล เมี่ยน เญย หฒวัง ฮู่ง เตี๋ย กั๊บ ชะ ต้าย เบ๊าะ เยีย บัว.” ",
    "42": "วั้ว หฑุ่น โย​ซู​วา ธ้วด มี่ง เบ๊าะ ฮี่ง เหยียด ฒู้ง ฮู่ง เตี๋ย, หย่า ธ้าง ตุ๊ นิ่น บัว เญย เดา-เป้ย, เหว่ย หฒุ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เถง อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ",
    "19": "มป่า เม่ย บัว กั้น ไม้ ตู๋ง เยียม หน่าย ฒั้ว. อ๋อย หฒุ หฒุ่น เจี๊ยน เม่ย บัว เญย วิน-วั้ง มี่ง, เยียม นิ่น บัว เญย ฆะฮ้า ฆาง เบ๊าะ เจี๊ยน มี่ง. ไม้ ตู๋ง ปุน นิ่น บัว เปย๋า เปียะ นิ่น บัว เญย ฒี่ง, เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เฒาะ นิ่น บัว จิว ปุน เม่ย บัว หมี่ อ๊ะ.” ",
    "13": "บะฮนอย ฯฒฯ ตี้ง เจี๊ยน, หฮลา หย่า ไม้ ต์ง อ๊ะ. ฒั้ว เถา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ ฮี่ง นิ่น บัว เญย วิน-วั้ง. น้าย เต๋ย สี่ เฟี้ย เจี๊ยน เยียม ยา​ซา โซว. บะฮนอย ตี้ง เจี๊ยน เหฒียง ลู่ง กู้ หงว่าย, ไม้ ด๊อด เหฌี่ย อ๊า ลั่ม ปวั๊ง เหยียด ฮนอย เญย เฒี่ยง โห่.  ",
    "3": "ฮนั้ง หน่าย เย​ลู​ซา​เลม ฒี่ง เญย ฮู่ง, อา​โด​นี​เซ​เดก, ฯฒฯ พ้าย เมี่ยน มี่ง ล์อ เฮ​โบ​โลน ฒี่ง เญย ฮู่ง, โฮ​ฮัม, ยาน​มู้ด ฒี่ง เญย ฮู่ง, ปี​ลาม, ลา​คี้ด ฒี่ง เญย ฮู่ง, ยา​เฟีย, เหธา เอก​โลน ฒี่ง เญย ฮู่ง, เด​บี, ก๊อง บั๋ว นิ่น บัว,  ",
    "32": "เฒี้ยว เฒาะ ลา​คี้ด ฒี่ง จิว ปุน อิ​สะ​ลา​เอน เมี่ยน. ตะเหญ่ย ฮนอย โย​ซู​วา ธ้าง ตุ๊ วั้ว นอม ฒี่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย เมี่ยน, ฮนั้ง นิ่น บัว โหฒว ปุน ลิบ​นา ฒี่ง วั้ว นอ.  ",
    "11": "อา​โม​ไล เมี่ยน เปย๋า เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เยียม เบด​โฮ​โลน เหฌี่ย เจี๋ย เญย ต๋อง วั้ว หฒั่น, เฒี้ยว ปุน ต้ม เปาะ เยียม ลู่ง ด๊อด เหฌี่ย เบ๊าะ เจี๊ยน นิ่น บัว มี่ง เถา อา​เซ​คา ฒี่ง. นิ่น บัว ฯฒฯ ไต่ หมี่ อ๊ะ. หฒุ เปาะ เบ๊าะ ไต่ เญย เมี่ยน เก้า ธั้ม อิ​สะ​ลา​เอน เมี่ยน หล่ง หฑุ ด๊าว ไต๋ ไต่ เญย เมี่ยน. ",
    "2": "นิ่น เหธา นิ่น เญย แปะ ฝีง หฒะเก้ง กั้ม เหฑีย ไห่, เหว่ย หฒุ กิ​เบ​โอน ฒี่ง เป๋น ต้ม ฒี่ง ฮนั้ง นอม ม่าย ฮู่ง เยียม เญย ต้ม ฒี่ง โฮล, หย่า เก้า โฮล ไอ ฒี่ง. วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง มจั่ง ตอน หย่า เบ๊าะ จ๋า เฮ้น ไห่.  ",
    "33": "วั้ว หฒั่น เก​เซ มู้ง เญย ฮู่ง, โฮ​ลาม, ฝาว ต้าย เถง ลา​คี้ด ฒี่ง. โย​ซู​วา ฯฒฯ เฒาะ นิ่น เหธา นิ่น เญย เมี่ยน ไต๋ เหฑ่ง, ไม้ เหฒ่ง เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง. ",
    "38": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน แอ๋ง ต๋าว ฆาง ต้าย เบ๊าะ เด​บี ฒี่ง.  ",
    "14": "ฒิ่น ด่าง เญย ฮนอย เหธา ฆะฮ้า ฮี้ง เญย ฮนอย ไม้ ม่าย เจี๋ย เหยียด นอม ฮนอย ฮนั้ง น้าย นอม ฮนอย, ต้ง เฒี้ยว หมวัง ป้าม เมี่ยน เญย หว่า. เซ เฒี้ยว เหว่ย อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ",
    "35": "วั้ว ฮนอย นิ่น บัว ธ้าง ตุ๊ วั้ว นอม ฒี่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง นิ่น บัว. วั้ว ฮนอย นิ่น เหมียด วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน, ฮนั้ง เยียม ลา​คี้ด ฒี่ง โหฒว นอ. ",
    "30": "เฒี้ยว หย่า เฒาะ น้าย นอม ฒี่ง เหธา น้าย นอม ฒี่ง เญย ฮู่ง จิว ปุน อิ​สะ​ลา​เอน เมี่ยน หมี่ อ๊ะ. โย​ซู​วา หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน, ไม้ เลี่ยว เหยียด เต้า เยียม หน่าย. นิ่น โหฒว ปุน ลิบ​นา ฒี่ง เญย ฮู่ง ฮนั้ง ฒิ่น ด่าง โหฒว ปุน เย​ลี​โค ฒี่ง เญย ฮู่ง นอ. ",
    "1": "เย​ลู​ซา​เลม ฒี่ง เญย ฮู่ง, อา​โด​นี​เซ​เดก, ไฮ์ ก๊อง โย​ซู​วา ธ้าง ตุ๊ ไอ ฒี่ง หย่า เหมียด เหฑ่ง หมี่ อ๊ะ. โย​ซู​วา โหฒว ปุน ไอ ฒี่ง เหธา ไอ ฒี่ง เญย ฮู่ง ฮนั้ง นิ่น โหฒว ปุน เย​ลี​โค ฒี่ง เหธา เย​ลี​โค ฒี่ง เญย ฮู่ง นอ. อา​โด​นี​เซ​เดก แอ๋ง ไฮ์ ก๊อง กิ​เบ​โอน ฒี่ง เญย เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน ก๊อง หอบ หย่า เยียม นิด นิ่น บัว ฟัด เญย.  ",
    "40": "โย​ซู​วา ฯฒฯ เบ๊าะ ฮี่ง เหฑ่ง วั้ว นอม เต่ย-ปูง, เลี่ยม บง-ไอ๊ ต๋อง, เน​เกบ, เหธา ไฟ ปูง เญย บง-จั๊วะ เหธา เก้ ฒอง, เลี่ยม วั้ว เต๋ย ต๋อง เญย เหยียด ฒู้ง ฮู่ง เตี๋ย. ไม้ เลี่ยว เหยียด เต้า, ตะฟ่าน ไฮ่ เท้า เฉีย เญย กะน้าย เหยียด ฒู้ง เหมียด เหฑ่ง ฮนั้ง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, หัด เหฒียง เญย หว่า นอ.  ",
    "34": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ธ้วด ลา​คี้ด ฒี่ง มี่ง เอก​โลน ฒี่ง, ฯฒฯ เว่ย เจี๊ยน เบ๊าะ วั้ว นอม ฒี่ง.  ",
    "23": "นิ่น บัว ฯฒฯ คอย ฆอย แบ๋ง-ค้วด ต้อ วั้ว เต๋ย ปยา เต้า ฮู่ง ธ้วด. ม่าย เย​ลู​ซา​เลม ฒี่ง เญย ฮู่ง, เฮ​โบ​โลน ฒี่ง เญย ฮู่ง, ยาน​มู้ด ฒี่ง เญย ฮู่ง, ลา​คี้ด ฒี่ง เหธา เอก​โลน ฒี่ง เญย ฮู่ง.  ",
    "31": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ธ้วด ลิบ​นา ฒี่ง มี่ง ลา​คี้ด ฒี่ง ฯฒฯ เว่ย เจี๊ยน เบ๊าะ วั้ว นอม ฒี่ง.  ",
    "41": "โย​ซู​วา เยียม คา​เดด​บา​เนีย เบ๊าะ ฮี่ง เหฑ่ง นิ่น บัว มี่ง เถา กา​ซา เต่ย เหธา ก๋อม โก​เซน เต่ย-ปูง, แอ๋ง มี่ง เถา กิ​เบ​โอน ฒี่ง.  ",
    "36": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ธ้วด เอก​โลน ฒี่ง แอ๋ง ฝาว เถา เฮ​โบ​โลน ฒี่ง, เบ๊าะ วั้ว นอม ฒี่ง.  ",
    "4": "“โท้ เม่ย บัว ต้าย เยีย น้าย เถง เยีย เบ๊าะ กิ​เบ​โอน ฒี่ง, เหว่ย หฒุ วั้ว นอม ฒี่ง เญย เมี่ยน เหธา โย​ซู​วา แอ๋ง เหธา อิ​สะ​ลา​เอน เมี่ยน ก๊อง หอบ เหลียบ แหง่ง หว่า หมี่ อ๊ะ.” ",
    "27": "บะฮนอย ม้วด เก้ เญย เฒี่ยง โห่ โย​ซู​วา พ้าย เมี่ยน มี่ง ปู๋ง นิ่น บัว เญย เซย เยียม เดี๋ยง เหฌี่ย ต้าย, ต้อ มี่ง กวั่ง ฒิ่น ด่าง นิ่น บัว ปี๋ง วั้ว นอม แบ๋ง-ค้วด. นิ่น บัว หย่า เฒาะ เหฒีย นอม ต้ม หละเปย๊ย ต้าย ดั๊บ เจี๊ยน ค้วด-ฑุ่ย. วั้ว เต๋ย หละเปย๊ย หธ่อ เยียม เถา อี้ จ๋า ฮนอย. ",
    "37": "นิ่น บัว ธ้าง ตุ๊ วั้ว นอม ฒี่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ วั้ว นอม ฒี่ง เญย ฮู่ง เหธา แปะ ฝีง, เลี่ยม เยียม เว่ย ก๋อม วั้ว นอม ฒี่ง เญย ฟิ้ว-มู้ง เญย เมี่ยน, ไม้ เลี่ยว เหยียด เต้า. ฮนั้ง โหฒว ปุน เอก​โลน ฒี่ง นอ, นิ่น บัว เหมียด เหฑ่ง วั้ว นอม ฒี่ง เหธา เยียม วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน. "
  },
  "12": {
    "22": "เค​เดด ฒี่ง เหยียด เต้า เยียม คาน​เมน เญย โย้ก​เน​อัม มู้ง เหยียด เต้า ",
    "10": "เย​ลู​ซา​เลม ฒี่ง เหยียด เต้า เฮ​โบ​โลน ฒี่ง เหยียด เต้า ",
    "12": "เอก​โลน ฒี่ง เหยียด เต้า เก​เซ ฒี่ง เหยียด เต้า ",
    "7": "ต๋าว น้าย มี่ง ก๊อง เถา โย​ซู​วา เหธา อิ​สะ​ลา​เอน เมี่ยน เยียม จอ​แดน ด้าย ไฟ ปูง แหมง เบ๊าะ ฮี่ง เญย ฮู่ง เตี๋ย. นิ่น บัว เญย เต่ย-ปูง เยียม เล​บา​นอน ฮ์อง, บา​อัน​กาด มู้ง, มี่ง เถา เส​อี เต่ย, ฮา​ลัก บง. โย​ซู​วา เฒาะ น้าย นอม เต่ย-ปูง หฒิว อิ​สะ​ลา​เอน เมี่ยน เญย ฝีง พ้าย ปุน ฆอย เป๋น นิ่น บัว หฑิบ เญย ป่วน,  ",
    "16": "มัก​เค​ดา ฒี่ง เหยียด เต้า เบด​เอน ฒี่ง เหยียด เต้า ",
    "21": "ทา​อา​น้าก ฒี่ง เหยียด เต้า เม​กิด​โด ฒี่ง เหยียด เต้า ",
    "5": "นิ่น กุ๊น เฮ​โมน บง เหธา สา​เล​คา ฒี่ง, แอ๋ง กุ๊น เหฑ่ง บา​ซาน เต่ย มี่ง เถา เก​ซู เมี่ยน เหธา มา​อา​คา เมี่ยน เญย กั๊บ-จ๋าย, เซ เหยียด ป่วน กิ​เล​อาด เต่ย เถา เฮ้ด​โบน ฒี่ง เญย ฮู่ง, สิ​โหน, เญย กั๊บ-จ๋าย. ",
    "20": "ซิม​โลน​เม​โลน มู้ง เหยียด เต้า อัก​ซ้าบ ฒี่ง เหยียด เต้า ",
    "9": "เย​ลี​โค ฒี่ง เหยียด เต้า ไอ ฒี่ง, (นิด เบด​เอน ฒี่ง) เหยียด เต้า ",
    "24": "ที​ละ​ซา ฒี่ง เหยียด เต้า เหยียด ฒู้ง กั๊บ เจี๊ยน ม่าย ฟ่า เหฒียบ เยี้ยด เต้า ฮู่ง. ",
    "8": "เซ บง-ไอ๊ ต๋อง, หละไอ๊ ต๋อง, อา​ลา​บา เต่ย, เก้ ฒอง, เต่ย-ปูง-ฮวาง เหธา เน​เกบ. น้าย เซ ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน เญย เต่ย-ปูง. ",
    "18": "อา​เฟ้ก ฒี่ง เหยียด เต้า ลา​ซา​โลน ฒี่ง เหยียด เต้า ",
    "15": "ลิบ​นา ฒี่ง เหยียด เต้า อา​ดุน​ลัม ฒี่ง เหยียด เต้า ",
    "17": "ทับ​ปู​วา มู้ง เหยียด เต้า เฮ​เฟ มู้ง เหยียด เต้า ",
    "6": "  เฒี้ยว  เญย โปว, โม​เซ, เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ ฮี่ง นิ่น บัว. เฒี้ยว  เญย โปว, โม​เซ, หย่า เฒาะ นิ่น บัว เญย เต่ย-ปูง จิว ปุน ลู​เบน เมี่ยน, กาด เมี่ยน เหธา ด๊าม-ฝีง มะ​นัด​เส เมี่ยน, เป๋น นิ่น บัว หฑิบ เญย ป่วน. ",
    "19": "มา​โดน ฒี่ง เหยียด เต้า ฮา​โซ ฒี่ง เหยียด เต้า ",
    "13": "เด​บี ฒี่ง เหยียด เต้า เก​เด ฒี่ง เหยียด เต้า ",
    "3": "นิ่น หย่า กุ๊น จอ​แดน ด้าย ตง ปูง เญย อา​ลา​บา เต่ย เยียม คิน​เน​เล้ด ค้อย-ตอน เหฌี่ย มี่ง เถา อา​ลา​บา ค้อย, เซ ค้อย-เฑ้า, มี่ง เถา เบด​เย​ซิ​โม้ด ฒี่ง เหฌี่ย น่าม ปูง เถา ปิด​กา บง- จั๊วะ. ",
    "11": "ยาน​มู้ด ฒี่ง เหยียด เต้า ลา​คี้ด ฒี่ง เหยียด เต้า ",
    "2": "อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เยียม เฮ้ด​โบน ฒี่ง. นิ่น กุ๊น เญย เต่ย-ปูง เยียม อาน​โนน ฮ์อง- เฮลน, อา​โล​เอ ฒี่ง, เซ เยียม วั้ว นอม ฮ์อง บุด๋ง มี่ง เถา ยับ​บอก ด้าย, อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย, เซ เหยียด ป่วน กิ​เล​อาด เต่ย.  ",
    "14": "โฮ​มา ฒี่ง เหยียด เต้า อา​ล้าด ฒี่ง เหยียด เต้า ",
    "1": "ต๋าว น้าย มี่ง ก๊อง อิ​สะ​ลา​เอน เมี่ยน เยียม จอ​แดน ด้าย ตง ปูง แหมง เบ๊าะ ฮี่ง แอ๋ง ธ้าง ตุ๊ นิ่น บัว เญย เต่ย-ปูง วั้ว เต๋ย ฮู่ง, เซ เยียม อาน​โนน ฮ์อง มี่ง เถา เฮ​โมน บง, เลี่ยม เหยียด ฒู้ง อา​ลา​บา เต่ย ตง ปูง แหมง. ",
    "23": "เยียม นา​โฟ้ด​โด​อา เญย โด​อา ฒี่ง เหยียด เต้า เยียม กา​ลิ​ลีเญย โก​ยิม ฒี่ง เหยียด เต้า ",
    "4": "บา​ซาน เต่ย เญย โอก ฮู่ง, เซ เหยียด เต้า เหฒ่ง เหฌี่ย เญย เล​ฟา​อิม เมี่ยน. นิ่น เยียม อัด​ทา​โล้ด ฒี่ง เหธา เอ​เดน​อี ฒี่ง.  "
  },
  "7": {
    "22": "โย​ซู​วา ฯฒฯ พ้าย เต๋ย เมี่ยน มี่ง. นิ่น บัว ฯฒฯ ถิว เจี๊ยน มี่ง อา​คาน เญย ด๊บ-ลิ่ว, ล์อ ปวัด วั้ว เต๋ย กะน้าย ปย๊บ เจี๊ยน ด๊บ-ลิ่ว กะญั์ว. ญ่าน เยียม ค้วด-โด๊ะ.  ",
    "10": "  เฒี้ยว ก๊อง บั๋ว โย​ซู​วา, “โซ้ว เจี์ย ซิน ต้าย ม่าะ! เม่ย เหว่ย หาย ติ่ว พัวะ เหฌี่ย เถา เดา มี่ง?  ",
    "12": "เหว่ย น้าย อิ​สะ​ลา​เอน เมี่ยน หธีง ต้าย ไม้ ไฮ่ เบ๊าะ ไม้ ฮี่ง นิ่น บัว เญย วิน-วั้ง. นิ่น บัว อ๋อย หฒุ ต๋าว ฆาง เปย๋า เหว่ย นิ่น บัว เป๋น หฒุ เหมียด เญย กะน้าย หมี่ อ๊ะ. เยียม น้าย มี่ง เยีย ไม้ เหธา เม่ย บัว เยียม อ๊ะ, ธ้วด ลิ์ว เม่ย บัว เหมียด เหฑ่ง ต้ง ฝูง ตั๋ง ปุน เยีย วั้ว เต๋ย กะน้าย. ",
    "7": "โย​ซู​วา หน่าย เฒี้ยว, “โอ เฒี้ยว ทิน-ฮู่ง  อ้า! เหว่ย หาย ติ่ว ต้อ น้าย เต๋ย แปะ ฝีง เจี๋ย น้าย ปูง จอ​แดน ด้าย ต้าย? เหว่ย เฒาะ เยีย บัว จิว ปุน เยียม อา​โม​ไล เมี่ยน เญย ปั์ว-เดี๊ย หฒุ เหมียด ไฟ? เฝย ตุ๊ เยีย บัว ปวั๊ง เอ๋ย เยียม วั้ว ปูง จอ​แดน ด้าย.  ",
    "16": "ตะเหญ่ย ดอม เฑี้ยว เญย โย​ซู​วา ต้อ อิ​สะ​ลา​เอน เมี่ยน เหยียด ฝีง เหยียด ฝีง เญย ธ้วด ต้าย, ฯฒฯ ด๊อด หฒุ ยู​ดา ฝีง.  ",
    "21": "เยียม ธ้าง ตุ๊ ต้าย เญย กะน้าย เยีย ปวัด เหยียด เต๋ย บา​บี​โลน เต่ย-ปูง เญย ต้ม ลุย เหฑว่ย ไห่ เหธา เหยียด จ้อย เหฒียบ เป๊ด ลู์ง ญ่าน, แอ๋ง เหธา เหยียด ติ้ว เจียม, เฮนี้ย-ต้าว เหฒียบ ฮม์ ลู์ง. เยีย ฯฒฯ เหมว่ย เจี๊ยะ น้าย เต๋ย กะน้าย แอ๋ง เฒาะ ต้าย. น้าย เต๋ย กะน้าย ปย๊บ เจี๊ยน เยีย เญย ด๊บ-ลิ่ว กะญั์ว เญย เดา-เดี๊ย. ญ่าน เยียม ค้วด-โด๊ะ.” ",
    "25": "โย​ซู​วา ก๊อง, “เม่ย เหว่ย หาย ติ่ว ต้อ เหฒะ หน่าน ต้าย ปุน เยีย บัว? อี้ ฮนอย เฒี้ยว  อ๋อย ปุน เม่ย หฒุ เหฒะ หน่าน อ๊ะ.” อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ หล่ง หละเปย๊ย ฒง นิ่น ไต่. เลี่ยม นิ่น เญย เปย๊า ฒง เมี่ยน เหธา นิ่น เญย จา-ตี้ง กะน้าย เหยียด ฒู้ง นิ่น บัว หล่ง หละเปย๊ย ฒง หย่า หล่ง โต์ว ปั๊ว เหฑ่ง.  ",
    "5": "ไอ ฒี่ง เญย เมี่ยน ไต๋ นิ่น บัว ฟ่า เหฒียบ หลัวะ เต้า เญย ต๋อง. ไอ ฒี่ง เญย เมี่ยน เยียม ฒี่ง แก้ง หฒุ่น นิ่น บัว เถา เช​บา​ลิม, เยียม เหฌี่ย เจี๋ย เญย ต๋อง ไต๋ นิ่น บัว. อิ​สะ​ลา​เอน แปะ ฝีง กั้ม เหฑีย เกา, บะฑิว ฒู้ง หยุ เหฑ่ง ฮนั้ง ววม นอ. ",
    "20": "อา​คาน เตา โย​ซู​วา, “เฒ์ย เญย. เยีย หฒะเก้ง ป์าม ฒุ์ย, โหฒว ต่อง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. เยีย ฮนั้ง น้าย นอ โหฒว.  ",
    "26": "หฒวัง เมี่ยน แอ๋ง เฒาะ หละเปย๊ย ดุย เจี๊ยน อา​คาน เญย เซย, เป๋น เหยียด ต้ม ดุย หละเปย๊ย เถา อี้ จ๋า ฮนอย. ฆะฮ้า เฒี้ยว  เญย กะเฉีย ฟิว. เหว่ย น้าย เต๋ย สี่, เถา อี้ จ๋า ฮนอย เมี่ยน เห่ว วั้ว นอม ต๋อง โหฒว อา​โค ฮ์อง. ",
    "9": "คา​นา​อัน เมี่ยน เหธา น้าย นอม เต่ย-ปูง เหยียด ฒู้ง เญย แปะ ฝีง ตุ๊ ไฮ์ น้าย เต๋ย เฝียน, นิ่น บัว อ๋อย ต้าย เว่ย เจี๊ยน ไต๋ เหฑ่ง เยีย บัว. วั้ว หฒั่น เม่ย อ๋อย ฮนั้ง หาย นอ โหฒว เหว่ย เปว เจี๊ยน เม่ย โฮล ไห่ เญย เม่ง?” ",
    "24": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ ต้อ เฒ​ลา เญย ฟุน, อา​คาน, เหธา ต้ม ลุย, ญ่าน, เจียม-ติ้ว, เลี่ยม อา​คาน เญย ตอน, เซียะ, ง่ง, ล่อ, ยู่ง, ปะกี ยู่ง, เลี่ยม ด๊บ-ลิ่ว เหธา นิ่น ม่าย เญย หญู่งๆ กะน้าย, ฝาว วั้ว เจี๋ย อา​โค ฮ์อง มี่ง.  ",
    "8": "เฒี้ยว อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน อี้ หฒั่น หฒุ นิ่น บัว เญย วิน-วั้ง หฒุ่น เปย๋า.  ",
    "18": "โย​ซู​วา ฯฒฯ ปุน สับ​ดี วั้ว ป่วน เมี่ยน เหยียด เต้า เหยียด เต้า ธ้วด ต้าย ฯฒฯ ด๊อด หฒุ อา​คาน. อา​คาน โหฒว คาน​มี เญย ตอน. คาน​มี โหฒว สับ​ดี เญย ตอน. สับ​ดี โหฒว เฒ​ลา เญย ตอน, ยู​ดา ฝีง. ",
    "15": "เฒาะ หฒุ หาย เต้า ม่าย น้าย เต๋ย อ๋อย หฒุ เฒาะ เป๋น ฝูง ตั๋ง ปุน เฒี้ยว เญย กะน้าย, อ๋อย หฒุ หล่ง โต์ว ปั๊ว กวั่ง, เลี่ยม นิ่น กั้น เหธา นิ่น ม่าย เญย หญู่งๆ กะน้าย เหว่ย หฒุ นิ่น แหง่ง เฒี้ยว  เหธา เม่ย บัว แล์ง เจี๋ย เญย แหง่ง หว่า. นิ่น หย่า เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง โหฒว ไญ้ ไห่ เญย สี่.’” ",
    "17": "ยู​ดา ฝีง เญย ปู้งๆ เมี่ยน ธ้วด ต้าย ฯฒฯ ด๊อด หฒุ เฒ​ลา เมี่ยน. เฒ​ลา เมี่ยน เหยียด ป่วน เหยียด ป่วน ธ้วด ต้าย ฯฒฯ ด๊อด หฒุ สับ​ดี.  ",
    "6": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ เฑ่า ไห่, ฯฒฯ เป๊ด นิ่น บัว เญย ลุย, พัวะ เหฌี่ย เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง เยียม เถา ลู่ง ม์าน-หฮมวัง. นิ่น บัว แอ๋ง เฒาะ เนีย-บูง หฮยาม เจี๊ยน กั้น เญย มฆ้อง.  ",
    "19": "โย​ซู​วา ก๊อง บั๋ว อา​คาน, “เยีย เญย ตอน อ้า! อ๋อย หฒุ ท่าย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, หย่า อ๋อย หฒุ เธง นิ่น. เม่ย ฮนั้ง หาย นอ โหฒว อ๋อย หฒุ ก๊อง หฒะ บั๋ว เยีย, ไม้ ตู๋ง ปี๋ง เยีย.” ",
    "13": "“มี่ง อ๊ะ! มี่ง เถง แปะ ฝีง สา เหฑ่ง หวุย. อ๋อย หฒุ บั๋ว นิ่น บัว, ‘อ๋อย หฒุ สา กั้น เญย หวุย, หลิ่ว เล์ย เหฒียง เหว่ย ฌัง ฮนอย. เหว่ย หฒุ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง ก๊อง, “โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! เยียม เม่ย บัว เญย บุด๋ง ม่าย ฝูง ตั๋ง ปุน เฒี้ยว เญย กะน้าย. สี ก๊อง เม่ย บัว ไม้ เฒาะ น้าย เต๋ย กะน้าย ธ้วด มี่ง, เม่ย บัว ไม้ ไฮ่ เบ๊าะ ไม้ ฮี่ง เม่ย บัว เญย วิน-วั้ง อ๊ะ.” ",
    "3": "นิ่น บัว หฑวน ต้าย ก๊อง บั๋ว โย​ซู​วา, “ไม้ หฒุ ปุน เหยียด ฒู้ง แปะ ฝีง ฝาว มี่ง เบ๊าะ ไอ ฒี่ง. ปุน อี ปัว ธิน เต้า เมี่ยน มี่ง เบ๊าะ เก๋า อ๊ะ. ไม้ หฒุ ปุน หฒวัง แปะ ฝีง มี่ง โค้ว เหว่ย หฒุ วั้ว นอม ฒี่ง เญย เมี่ยน ไม้ ธั้ม.”  ",
    "11": "อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย หมี่ อ๊ะ. นิ่น บัว แหง่ง เยีย เหธา นิ่น บัว แล์ง เจี๋ย เญย แหง่ง หว่า, ต้ง เยีย หัด นิ่น บัว เอย เจี๊ยน โหฒว. นิ่น บัว เฑ้บ ธ้วด อ๋อย หฒุ ฝูง ตั๋ง ปุน เยีย เญย กะน้าย. นิ่น บัว หนิ่ม, นิ่น บัว ก๊อง-แปะ หย่า เฒาะ วั้ว เต๋ย กะน้าย ต้อ มี่ง เหธา นิ่น บัว กั้น เญย กะน้าย เซียว.  ",
    "2": "โย​ซู​วา พ้าย เมี่ยน เยียม เย​ลี​โค ฒี่ง ฝาว เถา ไอ ฒี่ง. ไอ ฒี่ง เยียม นิด เบด​อา​เวน, เบด​เอน ฒี่ง เญย ตง ปูง แหมง. โย​ซู​วา บั๋ว นิ่น บัว, “ฝาว มี่ง ธ้าย จั๊วะ ฒ่า หมั่ง วั้ว นอม เต่ย-ปูง.” นิ่น บัว ฯฒฯ ฝาว มี่ง ฒ่า ไอ ฒี่ง. ",
    "14": "“‘ฌัง ดอม เม่ย บัว อ๋อย หฒุ เหยียด ฝีง เหยียด ฝีง เญย ธ้วด ต้าย. เฒี้ยว กิ๊น หาย ฝีง เมี่ยน, วั้ว ฝีง อ๋อย หฒุ เหยียด ปู้ง เหยียด ปู้ง ธ้วด ต้าย. เฒี้ยว กิ๊น หาย ปู้ง เมี่ยน, วั้ว ปู้ง อ๋อย หฒุ เหยียด ป่วน เหยียด ป่วน ธ้วด ต้าย. เฒี้ยว กิ๊น หาย ป่วน เมี่ยน, วั้ว ป่วน อ๋อย หฒุ เหยียด เต้า เหยียด เต้า ธ้วด ต้าย.  ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน ไม้ เหฒียบ ฒัวะ เญย โหฒว. นิ่น บัว เฑ้บ ธ้วด หอบ หฒุ เหมียด เหว่ย ฝูง ตั๋ง ปุน เฒี้ยว  เญย กะน้าย, เหว่ย หฒุ อา​คาน เฑ้บ ธ้วด หอบ หฒุ ฝูง ตั๋ง ปุน เฒี้ยว  เญย กะน้าย. อา​คาน โหฒว คาน​มี เญย ตอน. คาน​มี โหฒว สับ​ดี เญย ตอน. สับ​ดี โหฒว เฒ​ลา เญย ตอน, ยู​ดา ฝีง. หลาย อา​คาน โหฒว เญย สี่, เฒี้ยว  เฉีย เจี์ย! ไห่ อิ​สะ​ลา​เอน เมี่ยน. ",
    "23": "นิ่น บัว ฯฒฯ เยียม ด๊บ-ลิ่ว กะญั์ว เฒาะ ธ้วด ต้าย ต้อ มี่ง เถา โย​ซู​วา เหธา อิ​สะ​ลา​เอน เมี่ยน วั้ว, อัน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน. ",
    "4": "ฮนั้ง หน่าย ม่าย เล่ย ไม้ โก ปัว ธิน เต้า ฝาว มี่ง. นิ่น บัว หย่า เยียม ไอ ฒี่ง เมี่ยน เญย วั้ว ด่าง เปย๋า.  "
  },
  "16": {
    "3": "กั๊บ-จ๋าย แอ๋ง เหฌี่ย มี่ง ไฟ ปูง แหมง, มี่ง เถา ยา​เฟน​ที เมี่ยน เญย เต่ย, เจี๋ย มี่ง เถา วั้ว เดี๊ย เญย เบด​โฮ​โลน ฒี่ง, หย่า เหฌี่ย มี่ง เถา เก​เซ ฒี่ง, แอ๋ง ต๋น เจี๊ยน ค้อย. ",
    "10": "มป่า นิ่น บัว ไม้ หฒุ่น เยียม เก​เซ ฒี่ง เญย คา​นา​อัน เมี่ยน ธ้วด. คา​นา​อัน เมี่ยน ฯฒฯ เยียม เอ​ฟา​อิม เมี่ยน กะญั์ว เถา อี้ จ๋า ฮนอย, มป่า นิ่น บัว หฒุ โหฒว โน่ว, โหฒว กง โค้ว. ",
    "2": "เยียม เบด​เอน ฒี่ง, เซ ลู้ด ฒี่ง, แอ๋ง เจี๋ย มี่ง เถา อา​ทา​โล้ด มู้ง, เซ อาน​คี เมี่ยน เญย เต่ย-ปูง.  ",
    "7": "เยียม ยา​โน​อา มู้ง เหฌี่ย น่าม ปูง เถา อา​ทา​โล้ด มู้ง เหธา นา​อา​ลา มู้ง, มี่ง ต๋าว เจี๊ยน เย​ลี​โค ฒี่ง, แอ๋ง มี่ง ต๋น เจี๊ยน จอ​แดน ด้าย.  ",
    "9": "หย่า ม่าย เยียม มะ​นัด​เส เมี่ยน หฑิบ เญย ป่วน กะญั์ว พ้าย ปุน เอ​ฟา​อิม เมี่ยน เญย นอมๆ มู้ง เหธา วั้ว เต๋ย มู้ง เญย ฟิ้ว-ล์าง. ",
    "4": "โย​เซ้บ เญย ตอน, มะ​นัด​เส เหธา เอ​ฟา​อิม เญย เฒ้ย-ฟุน, ฯฒฯ ตุ๊ นิ่น บัว หฑิบ เญย ป่วน เดา. ",
    "1": "พ้าย ปุน โย​เซ้บ เญย เฒ้ย-ฟุน น่าม ปูง เญย กั๊บ-จ๋าย เยียม จอ​แดน ด้าย, นิด ฟัด เย​ลี​โค ฒี่ง, เย​ลี​โค เญย ววม-ฒี้ง ตง ปูง แหมง, แอ๋ง เจี๋ย เต่ย-ปูง-ฮวาง, เยียม เย​ลี​โค แหธง ฝาว มี่ง เถา เบด​เอน ฒี่ง เญย บง-ไอ๊ ต๋อง.  ",
    "8": "กั๊บ-จ๋าย เยียม ทับ​ปู​วา มู้ง เหฌี่ย ไฟ ปูง แหมง เถา คา​นา โด๊ะ มี่ง ต๋น เจี๊ยน ค้อย. น้าย เซ เอ​ฟา​อิม ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน เดา.  ",
    "6": "แอ๋ง เจี๋ย มี่ง เถา ค้อย. เยียม นิ่น บัว เญย กั๊บ-จ๋าย ป๊ะ ปูง แหมง, มิก​เม​ทัด มู้ง. ตง ปูง แหมง เญย กั๊บ-จ๋าย เงา มี่ง เถา ทา​อา​นัด​ซิ​โล มู้ง, หย่า เจี๋ย ด่าง น้าย นอม มู้ง มี่ง ตง ปูง แหมง เถา ยา​โน​อา มู้ง.  ",
    "5": "น้าย เซ เอ​ฟา​อิม เมี่ยน เญย เฒ้ย-ฟุน หฑิบ เญย ป่วน เดา หฒิว นิ่น บัว เญย ปู้ง ป่วน. นิ่น บัว หฑิบ เญย เดา เญย กั๊บ-จ๋าย เยียม ตง ปูง แหมง, อา​ทา​โล้ด​อัด​ดา ล์าง, มี่ง เถา วั้ว เจี๋ย เญย เบด​โฮ​โลน ฒี่ง,  "
  },
  "21": {
    "10": "น้าย เต๋ย ฒี่ง เฒาะ ปุน เล​วี ฝีง, โค​ฮ้าด เมี่ยน, อา​โลน เญย เฒ้ย-ฟุน, หฒิว นิ่น บัว เญย ปู้ง ป่วน, เหว่ย หฒุ ตี่ง แหม่ง หมั่ง ด๊อด หฒุ นิ่น บัว เญย ป่วน ด่าง. ",
    "12": "มป่า น้าย นอม ฒี่ง เญย ลี่ง เต่ย เหธา เว่ย ก๋อม เญย ล์าง จิว ปุน เย​ฟุน​เน เญย ตอน, คา​เล้บ, โหฒว นิ่น เญย ป่วน หมี่ อ๊ะ. ",
    "16": "อา​ยิน, ยุด​ทา เหธา เบด​เซ​เม้ด เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เยียม น้าย เต๋ย อี ฝีง พ้าย ธ้วด ต้าย เญย ม่าย ดั้ว นอม ฒี่ง. ",
    "29": "ยาน​มู้ด เหธา เอน​กัน​นิม เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "5": "ตี่ง ปุน เหฒ่ง เหฌี่ย เญย โค​ฮ้าด เมี่ยน เญย เฒ้ย-ฟุน ตุ๊ เอ​ฟา​อิม ฝีง, ดาน ฝีง เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เญย ปู้ง ป่วน เญย เหฒียบ นอม ฒี่ง. ",
    "20": "พ้าย ปุน เล​วี ฝีง, เหฒ่ง เหฌี่ย วั้ว เต๋ย โค​ฮ้าด เมี่ยน เญย เฒ้ย-ฟุน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ เญย ฒี่ง เยียม เอ​ฟา​อิม ฝีง เญย ฒี่ง ปุน ต้าย. ",
    "26": "เหฒ่ง เหฌี่ย เญย โค​ฮ้าด เมี่ยน เญย ฒี่ง เหยียด ฒู้ง ม่าย เหฒียบ นอม เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "14": "ย้าด​ที เหธา เอด​เท​โม​อา เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "28": "เยียม อิด​สา​คา ฝีง ปุน ต้าย เญย ฒี่ง ม่าย คี​ซิ​โอน, ดา​เบ​ลัด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "8": "น้าย เต๋ย ฒี่ง เหธา ฒี่ง เญย เมี้ย-เธี้ยง, อิ​สะ​ลา​เอน เมี่ยน หฒิว ตี่ง แหม่ง หมั่ง, เฒาะ ปุน เล​วี เมี่ยน, ฮนั้ง เฒี้ยว หล่ง โม​เซ พ้าย เญย หว่า. ",
    "18": "อา​นา​โท้ด เหธา อัน​โมน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง.  ",
    "17": "เยียม เบน​ยา​มิน ฝีง ปุน ต้าย เญย ฒี่ง ม่าย กิ​เบ​โอน เหธา เก​บา เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "44": "เฒี้ยว ปุน นิ่น บัว เญย เหยียด ฒู้ง เต่ย-ปูง ถาย-แป้ง เญย เยียม, ฮนั้ง เฒี้ยว เหธา นิ่น บัว เญย อง-ถาย โฮ้ว เจี๊ยน แล์ง เจี๋ย เญย หว่า. นิ่น บัว เญย วิน-วั้ง ไม้ ม่าย เหยียด เต้า ไฮ่ เบ๊าะ ตุ๊ ฮี่ง นิ่น บัว. เฒี้ยว เฒาะ นิ่น บัว เญย เหยียด ฒู้ง วิน-วั้ง จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.  ",
    "6": "ตี่ง ปุน เก​โซน เมี่ยน เญย เฒ้ย-ฟุน ตุ๊ อิด​สา​คา ฝีง, อา​เซ ฝีง, นับ​ทา​ลี ฝีง เหธา เยียม บา​ซาน เต่ย เญย มะ​นัด​เส ด๊าม-ฝีง เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เญย เหฒียบ ฟาม นอม ฒี่ง. ",
    "19": "อา​โลน เญย เฒ้ย-ฟุน, โหฒว ไซ เมี่ยน วั้ว เต๋ย, ตุ๊ เญย ฒี่ง เหยียด ฒู้ง ม่าย เหฒียบ ฟาม นอม, เลี่ยม วั้ว เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "13": "นิ่น บัว เฒาะ เฮ​โบ​โลน ฒี่ง เหธา น้าย นอม ฒี่ง เญย เมี้ย-เธี้ยง ปุน อา​โลน ไซ เมี่ยน เญย เฒ้ย-ฟุน, เซ ธะ-โป่ว ไต๋ เมี่ยน เญย เหยียด นอม เสีย แหม่ง ฒี่ง. นิ่น บัว แอ๋ง ปุน ลิบ​นา ฒี่ง เหธา น้าย นอม ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "11": "นิ่น บัว เฒาะ เยียม ยู​ดา บง-ไอ๊ ต๋อง, คี​ลิ​ย้าด​อาน​บา, เซ เฮ​โบ​โลน ฒี่ง, เลี่ยม เว่ย ก๋อม น้าย นอม ฒี่ง เญย เมี้ย-เธี้ยง ปุน เล​วี เมี่ยน. (อาน​บา โหฒว อา​น้าก เญย เตีย.)  ",
    "43": "ฮนั้ง หน่าย, เฒี้ยว  เหธย น้าย นอม เต่ย-ปูง เหยียด ฒู้ง จิว ปุน อิ​สะ​ลา​เอน เมี่ยน, หฒิว เฒี้ยว  เหธา นิ่น บัว เญย อง-ถาย-แงะ โฮ้ว เจี๊ยน แล์ง เญย หว่า. นิ่น บัว แฑง ตุ๊ ต้าย ฯฒฯ เปียะ มี่ง เหลียบ งว์า-กอน เยียม วั้ว.  ",
    "30": "เยียม อา​เซ ฝีง ปุน ต้าย เญย ฒี่ง ม่าย มิ​ซาน, อับ​โดน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "34": "พ้าย ปุน เหฒ่ง เหฌี่ย เญย เล​วี ฝีง, เม​ลา​ลี เมี่ยน เญย เฒ้ย-ฟุน, ตุ๊ เญย ฒี่ง ม่าย เยียม เส​บู​ลุน ฝีง ปุน ต้าย, โย้ก​เน​อัม, คาน​ทา,  ",
    "23": "เยียม ดาน ฝีง ปุน ต้าย เญย ฒี่ง ม่าย เอน​เท​เค, กิบ​เบ​โทน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "45": "เฒี้ยว แล์ง ปุน อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง หลง เญย หว่า นิ่น โหฒว เหฒียง เหฑ่ง, ไม้ ปู๋ง ด๊อด เหยียด โจ๋ว. ",
    "22": "ขิบ​ซา​อิม เหธา เบด​โฮ​โลน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "38": "เยียม กาด ฝีง ปุน ต้าย ม่าย เยียม กิ​เล​อาด เต่ย เญย ลา​โม้ด ฒี่ง, เซ เหว่ย ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เญย เสีย แหม่ง ฒี่ง, แอ๋ง ม่าย มา​หะ​นา​อิม,  ",
    "7": "เม​ลา​ลี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ ลู​เบน ฝีง, กาด ฝีง เหธา เส​บู​ลุน ฝีง เญย เหฒียบ เหญ่ย นอม ฒี่ง. ",
    "33": "เก​โซน เมี่ยน เญย ปู้ง ป่วน ตุ๊ เญย ฒี่ง เหยียด ฒู้ง ม่าย เหฒียบ ฟาม นอม เหธา เจี๊ยน น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "21": "นิ่น บัว พ้าย เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง, เซ​เคม ฒี่ง, เซ เหว่ย ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เหธา ฒี่ง เญย เมี้ย-เธี้ยง เญย เสีย แหม่ง ฒี่ง, เหธา เก​เซ ฒี่ง, เลี่ยม ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "25": "เยียม มะ​นัด​เส ด๊าม-ฝีง เมี่ยน ปุน ต้าย เญย ฒี่ง ม่าย ทา​อา​น้าก เหธา กัด​ลิม​โมน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย อี นอม ฒี่ง. ",
    "9": "เยียม ยู​ดา เหธา สิ​เม​โอน ฝีง เฒาะ ธ้วด เญย ฒี่ง หฒิว ฒี่ง เญย บั๋ว ม่าย ฮนั้ง น้าย.  ",
    "24": "ไอ​ยา​โลน เหธา กัด​ลิม​โมน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "15": "โฮ​โลน เหธา เด​บี เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "39": "เฮ้ด​โบน เหธา ยา​เซ เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "32": "เยียม นับ​ทา​ลี ฝีง ปุน เญย ฒี่ง ม่าย เยียม กา​ลิ​ลี เญย คา​เดด ฒี่ง, เซ เหว่ย ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เญย เสีย แหม่ง ฒี่ง, เหธา ฮัม​โม้ด​โด​อา เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง หย่า ม่าย คาน​ทาน เหธา ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย ปัว นอม ฒี่ง. ",
    "42": "น้าย เต๋ย นอมๆ ฒี่ง ม่าย เมี้ย-เธี้ยง เว่ย ก๋อม. โม์ว นอม ฒี่ง หย่า ฟี่ ฮนั้ง เญย. ",
    "2": "นิ่น บัว เยียม คา​นา​อัน เต่ย-ปูง, ซี​โล มู้ง, ก๊อง บั๋ว น้าย เต๋ย เมี่ยน, “เฒี้ยว  หล่ง โม​เซ เห่ว เม่ย บัว พ้าย เต๋ย ฒี่ง ปุน เยีย บัว เยียม, เลี่ยม วั้ว เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง ปุน เยีย บัว ยู์ง แซง-คู้.”   ",
    "3": "ฮนั้ง หน่าย, หฒิว เฒี้ยว พ้าย เญย หว่า, อิ​สะ​ลา​เอน เมี่ยน เฒาะ นิ่น บัว กั้น หฑิบ เญย ป่วน ฒี่ง เหธา เมี้ย-เธี้ยง จิว ปุน เล​วี เมี่ยน. ม่าย ฮนั้ง น้าย. ",
    "35": "ดิม​นา, นา​หะ​ลาน เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "1": "วั้ว หฒั่น เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย ต้าย ล์อ เอ​เล​อา​ซา ไซ เมี่ยน เหธา นุน เญย ตอน, โย​ซู​วา, เหธา โม์ว ฝีง อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "40": "พ้าย ปุน เหฒ่ง เหฌี่ย เญย เล​วี ฝีง, เม​ลา​ลี เมี่ยน เญย เฒ้ย-ฟุน หฒิว เญย ปู้ง ป่วน, เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย นอม ฒี่ง. ",
    "31": "เฮน​ขัด, เล​โหบ เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "37": "เค​เด​โม้ด เหธา เม​ฟา​อาด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง. ",
    "36": "เยียม ลู​เบน ฝีง ปุน ต้าย ม่าย เบ​เซ, ยา​ฮ้าด เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง,  ",
    "4": "ตี่ง ต้าว หฑุ่น ด๊อด หฒุ เล​วี เมี่ยน เญย ปู้ง ป่วน, โค​ฮ้าด เมี่ยน. อา​โลน ไซ เมี่ยน เญย เฒ้ย-ฟุน ฯฒฯ ตุ๊ ยู​ดา ฝีง, สิ​เม​โอน ฝีง เหธา เบน​ยา​มิน ฝีง เญย เหฒียบ ฟาม นอม ฒี่ง.  ",
    "27": "พ้าย ปุน เล​วี ฝีง, เก​โซน เมี่ยน เญย เฒ้ย-ฟุน ตุ๊ เญย ฒี่ง เยียม มะ​นัด​เส ด๊าม-ฝีง เมี่ยน เญย ฒี่ง ปุน ต้าย. นิ่น บัว ปุน เญย เซ เยียม บา​ซาน เต่ย เญย โก​ลาน, เซ เหว่ย ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เญย เสีย แหม่ง ฒี่ง, เหธา เบ​เอด​เท​ลา เหธา น้าย เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง. เหยียด ฒู้ง ม่าย อี นอม ฒี่ง. ",
    "41": "เยียม อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย เต่ย-ปูง, เล​วี เมี่ยน ตุ๊ เญย ฒี่ง เหยียด ฒู้ง ม่าย เฝย เหฒียบ เป๊ด นอม, เลี่ยม ฒี่ง เญย เมี้ย-เธี้ยง.  "
  },
  "5": {
    "10": "อิ​สะ​ลา​เอน เมี่ยน เหลียบ เธี้ยง เยียม กิน​กาน. ต้ง น้าย นอม หฮลา เหฒียบ เฝย วั้ว ฮนอย ลู่ง ม์าน-หฮมวัง, นิ่น บัว เยียม เย​ลี​โค เญย เดา-แป้ง เจี๋ย เสีย แหม่ง ฒิบ.   ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน โย่ว มี่ง โย่ว ต้าย วั้ว เต่ย-ปูง-ฮวาง เฝย เหฒียบ หฮญัง, ฒั้ว เถา ธ้วด อี​ยิบ เต่ย-ปูง โหฒว แปง วั้ว ปาน เมี่ยน ไต่ เหฑ่ง, หลาย นิ่น บัว ไม้ หมวัง เฒี้ยว เญย หว่า. เฒี้ยว โฮ้ว เจี๊ยน ก๊อง บั๋ว นิ่น บัว, นิ่น ไม้ ปุน นิ่น บัว ปวัด เฒี้ยว  เหธา นิ่น บัว เญย อง-ถาย-แงะ แล์ง เจี๋ย แหง่ง หว่า อ๋อย จิว ปุน นิ่น บัว เญย เต่ย-ปูง, เซ เดา-โท้ว หลง ไห่ เญย เต่ย-ปูง.   ",
    "2": "วั้ว หฒั่น เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “อ๋อย หฒุ หล่ง โต์ว-เลา โหฒว หฑุ ต้าย เถง อิ​สะ​ลา​เอน เมี่ยน เจี๋ย ก๊าด เญย เล์ย ตะเหญ่ย ปาน.”  ",
    "7": "เซ น้าย เต๋ย เมี่ยน เญย ตอน, เฒี้ยว  ปุน ต้าย ตี๊ นิ่น บัว. นิ่น บัว ไม้ แก้ง ตุ๊ เจี๋ย ก๊าด เญย เล์ย, โย​ซู​วา ฯฒฯ เถง นิ่น บัว เจี๋ย ก๊าด เญย เล์ย, เหว่ย หฒุ เยียม เจ๊า หฒั่ง นิ่น บัว ไม้ แก้ง ตุ๊ เจี๋ย ก๊าด เญย เล์ย.  ",
    "9": "  เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “เยีย อี้ ฮนอย เฒาะ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง หฒุ เสี่ยว ไญ้ เญย สี่ กวั่ง เหฑ่ง หมี่ อ๊ะ.” วั้ว นอม ต๋อง นิ่น บัว ฯฒฯ ธ้วด บั๋ว เห่ว กิน​กาน เถา อี้ จ๋า ฮนอย. ",
    "5": "เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เญย หฒวัง แปะ ฝีง เจี๋ย ก๊าด เญย เล์ย ลิ์ว, มป่า ม่าย ธ้วด อี​ยิบ เต่ย-ปูง กัน เจ๊า ต้าย เยียม เต่ย-ปูง-ฮวาง ธ้วด เสย วั้ว เต๋ย ไม้ แก้ง ตุ๊ เจี๋ย ก๊าด เญย เล์ย.  ",
    "1": "เยียม จอ​แดน ด้าย ไฟ ปูง, อา​โม​ไล เมี่ยน เญย หฒวัง ฮู่ง เตี๋ย, เหธา เยียม ค้อย-เฮลน คา​นา​อัน เมี่ยน เญย หฒวัง ฮู่ง เตี๋ย, ไฮ์ ก๊อง เฒี้ยว เหว่ย อิ​สะ​ลา​เอน เมี่ยน ปุน จอ​แดน ด้าย ฆาย, ฒั้ว นิ่น บัว เจี๋ย เหฑ่ง. นิ่น บัว ฯฒฯ เหว่ย อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง! กั้ม เหฑีย เกา, บะฑิว หยุ เหฑ่ง. ",
    "14": "วั้ว เต้า เมี่ยน เตา, “ไม้ เฒ์ย. เยีย ต้าย เญย เซ เยีย โหฒว เฒี้ยว  เญย ต้ม แปง-เปย๊ย.” โย​ซู​วา ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย, หย่า หน่าย นิ่น, “เยีย เญย เฒี้ยว อ้า! เม่ย อ๋อย เยีย, เม่ย เญย โปว, โหฒว หาย หญู่ง?” ",
    "3": "โย​ซู​วา ฯฒฯ หล่ง โต์ว-เลา โหฒว หฑุ ต้าย เยียม กิ​เบ​อัด​ฮา​ลา​โล้ด เถง อิ​สะ​ลา​เอน เมี่ยน เจี๋ย ก๊าด เญย เล์ย. ",
    "12": "นิ่น บัว หญั่น วั้ว นอม เต่ย-ปูง เญย ล่าง หฒิ วั้ว ฮนอย,  มา​นา ฯฒฯ ตี้ง, ไม้ เหฌี่ย อ๊ะ. เยียม หน่าย ต้าย อิ​สะ​ลา​เอน เมี่ยน ไม้ ม่าย มา​นา หญั่น มป่า วั้ว หฮญัง นิ่น บัว หญั่น คา​นา​อัน เต่ย-ปูง เญย ล่าง หฒิ. ",
    "8": "หฒวัง แปะ ฝีง เจี๋ย ลิ์ว ก๊าด เญย เล์ย, ฆะฮ้า นิ่น บัว เยียม เจี๊ยน กั้น เญย ต๋อง, ด๊บ-ลิ่ว เธี้ยง กะญั์ว, ฒั้ว เถา หลง เหฑ่ง. ",
    "15": "  เฒี้ยว เญย ต้ม แปง-เปย๊ย ก๊อง บั๋ว โย​ซู​วา, “เม่ย อ๋อย หฒุ ทุด ฆอย เฮ่, เหว่ย หฒุ เม่ย โซ้ว เจี๊ยน น้าย นอม ต๋อง, เซ ธีง-เหฑ่ง เญย ต๋อง.” โย​ซู​วา ฯฒฯ เอย เจี๊ยน โหฒว อ๊ะ. ",
    "4": "เซ เหว่ย น้าย โย​ซู​วา หธีง ต้าย เถง นิ่น บัว เจี๋ย ก๊าด เญย เล์ย. เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เญย หฒวัง มจั่ง ตอน, เซ เหยียด ฒู้ง โหฒว แปง เญย มจั่ง ตอน, ธ้วด อี​ยิบ ลิ์ว, ฆะฮ้า เยียม เต่ย-ปูง-ฮวาง ไต่ เหฑ่ง หมี่ อ๊ะ.  ",
    "11": "เจี๋ย ลิ์ว เสีย แหม่ง ฒิบ ตะเหญ่ย ฮนอย, ต้ง วั้ว ฮนอย นิ่น บัว ตุ๊ หญั่น วั้ว นอม เต่ย-ปูง ธ้วด เญย ล่าง หฒิ, เซ ไม้ อัน ปี๊ง เญย ฌั้ว เหธา ธ้าว ต้าย เญย เฮม้ย.  ",
    "13": "โย​ซู​วา เยียม นิด เย​ลี​โค ฒี่ง เญย เฒี่ยง โห่, นิ่น เธา เฮมียน หมั่ง ปวัด เต้า เมี่ยน แปง ธ้วด หฑุ ด๊าว นั้น เจี๊ยน, โซ้ว เจี๊ยน นิ่น เญย หฑะเฮมียน. โย​ซู​วา มี่ง เถา ฟัด เต๋ย นิ่น วั้ว หน่าย ก๋า, “เม่ย เซ เถง เยีย บัว ไฟ เถง เยีย บัว เญย วิน-วั้ง?” "
  },
  "20": {
    "3": "เหว่ย ปุน ธะ-โป่ว ไต๋ เมี่ยน ไฟ ไม้ เจี์ย เฮญี้ยว ไต๋ เมี่ยน เญย เมี่ยน ไฮ่ เปย๋า มี่ง วั้ว. น้าย เต๋ย ฒี่ง เป๋น เม่ย บัว ด้าว เขา เญย ต๋อง เหว่ย เปย๋า จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า. ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน กิ๊น เต๋ย ฒี่ง เหว่ย โหฒว เสีย แหม่ง ฒี่ง หฒิว เยีย หล่ง โม​เซ บั๋ว เม่ย บัว เญย หว่า,  ",
    "7": "ฮนั้ง น้าย นิ่น บัว ตี่ง เหฒียง เยียม นับ​ทา​ลี เญย บง-ไอ๊ ต๋อง, กา​ลิ​ลี เต่ย เญย เค​เดด ฒี่ง, เหธา เอ​ฟา​อิม บง-ไอ๊ ต๋อง, เซ​เคม ฒี่ง, เหธา เยียม ยู​ดา เญย บง-ไอ๊ ต๋อง, คี​ลิ​ย้าด​อาน​บา, เซ เฮ​โบ​โลน ฒี่ง.  ",
    "9": "น้าย เต๋ย ฒี่ง เซ เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า เหว่ย เยียม นิ่น บัว กะญั์ว เญย กั้น ฝีง เมี่ยน ตี่ง ต้าย ปุน ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน ไฮ่ เปย๋า มี่ง เยียม น้าย เต๋ย ฒี่ง ฯฒฯ ไม้ หฒุ จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า ไต๋. ฒั้ว เถา ตุ๊ โซ้ว เจี๊ยน กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน หฒุ เซี้ยม ฒุ์ย. ",
    "4": "“ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เปย๋า มี่ง เถา เหยียด นอม น้าย เต๋ย ฒี่ง, นิ่น อ๋อย หฒุ โซ้ว เจี๊ยน ฒี่ง แก้ง ด่าง หย่า ก๊อง เม่ง นิ่น เญย สี่ ปุน วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ฮิ้ว. นิ่น บัว ฯฒฯ ต้อ นิ่น เปียะ ฒี่ง กะญั์ว ปุน ต๋อง นิ่น เยียม, นิ่น ฯฒฯ เหธา นิ่น บัว เยียม วั้ว.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา,   ",
    "8": "เยียม จอ​แดน ด้าย ตง ปูง แหมง, เย​ลี​โค ฒี่ง ตง ปูง เญย เต่ย-ปูง-ฮวาง เญย เดา-แป้ง, นิ่น บัว ตี่ง เหฒียง ลู​เบน ฝีง เญย เบ​เซ มู้ง. กาด ฝีง กะญั์ว นิ่น บัว ตี่ง กิ​เล​อาด เต่ย เญย ลา​โม้ด ฒี่ง, เยียม มะ​นัด​เส ฝีง เญย บา​ซาน เต่ย, โก​ลาน มู้ง.  ",
    "6": "นิ่น อ๋อย หฒุ เยียม วั้ว นอม ฒี่ง เถา โซ้ว เจี๊ยน กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน หฒุ เซี้ยม ฒุ์ย, หย่า ฒั้ว เถา ต้ง วั้ว หฒั่น โหฒว ต้ม ไซ เมี่ยน วั้ว เต้า เกวย เสย. ฆะฮ้า ธะ-โป่ว ไต๋ เมี่ยน วั้ว ล่าน เมี่ยน ไฮ่ หฑวน นิ่น กั้น เญย เปย๊า, หฑวน นิ่น เปย๋า ธ้วด วั้ว นอม มู้ง.” ",
    "5": "สี ก๊อง จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า หฒุ่น เจี๊ยน นิ่น ต้าย, วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ไม้ ตู๋ง เฒาะ ไต๋ เมี่ยน เญย เมี่ยน จิว ปุน นิ่น, เหว่ย หฒุ ธะ-โป่ว ไต๋ เมี่ยน วั้ว เต้า, ไม้ เฒ์ย หนิบ วิน ไฟ เจี์ย เฮญี้ยว ไต๋.  "
  },
  "9": {
    "22": "โย​ซู​วา ฯฒฯ เห่ว วั้ว เต๋ย กิ​เบ​โอน เมี่ยน ต้าย, หย่า ก๊อง นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ดั๊ว เยีย บัว? เม่ย บัว ก๊อง, ‘เยีย บัว เยียม เล่ย เม่ย บัว โก ไห่,’ มป่า เม่ย บัว หฒะเก้ง เยียม นิด เยีย บัว ฟัด เญย.  ",
    "10": "หย่า ไฮ์ ก๊อง นิ่น ฮนั้ง หาย นอ โหฒว ปุน เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง วั้ว เต๋ย อี เต้า อา​โม​ไล เมี่ยน เญย ฮู่ง. เซ โหฒว ปุน เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง เหธา เยียม อัด​ทา​โล้ด ฒี่ง กุ๊น บา​ซาน เต่ย วั้ว เต้า โอก ฮู่ง.    ",
    "12": "เยีย บัว ธ้วด เจ๊า ต้าย ล์อ เม่ย บัว วั้ว ฮนอย, น้าย เต๋ย ฌั้ว หธ่อ จอม เญย. หมั่ง ม่าะ! อี้ หฒั่น ฆาย เหฑ่ง หย่า เจี๋ย บั๊ว หมี่ อ๊ะ.  ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน ก๊อง บั๋ว วั้ว เต๋ย ฮี​ไว เมี่ยน, “เหฑีย เม่ย บัว เยียม เล่ย เยีย บัว ไม้ โก ซ่าะ? วั้ว หญู่ง เยีย บัว ฮนั้ง หาย นอ ไฮ่ เหธา เม่ย บัว เหลียบ แหง่ง หว่า?”  ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน เหธา กิ​เบ​โอน เมี่ยน เหลียบ ลิ์ว แหง่ง หว่า ฆะฮ้า ปัว ฮนอย, ฯฒฯ ฮิ้ว ตุ๊ น้าย เต๋ย เมี่ยน เยียม เล่ย นิ่น บัว ไม้ โก.  ",
    "21": "วั้ว เต๋ย เปย๊ย เฒ้ย แอ๋ง ก๊อง บั๋ว แปะ ฝีง, “อ๋อย หฒุ เสีย ธ้วด นิ่น บัว เญย แหม่ง, มป่า ปุน นิ่น บัว เถง อิ​สะ​ลา​เอน เญย หฒวัง แปะ ฝีง แก๊ะ ฒ่าง, ดาม ววม.” นิ่น บัว ฯฒฯ เอย เจี๊ยน เปย๊ย เฒ้ย เหธา วั้ว เต๋ย เมี่ยน แล์ง เจี๋ย เญย หว่า โหฒว. ",
    "25": "อี้ หฒั่น เยีย บัว เยียม เม่ย เญย ปั์ว-เดี๊ย. หฒิว เม่ย ปวัด โหฒว ตุ๊ หอบ, โหฒว ตุ๊ หลง, กุ๊น โหฒว ปุน เยีย บัว อ๊ะ.” ",
    "5": "นิ่น บัว ตาบ เบี๊ย เจี๊ยน เญย โล์-เฮ่ หย่า ฒุ โล์-ลุย-โหว. ต้อ มี่ง เญย เปี้ยน ฝุย โหย่ว ฆาย โหย่ว เจี๋ย บั๊ว.  ",
    "20": "บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว ปุน นิ่น บัว. อ๋อย หฒุ เสีย ธ้วด นิ่น บัว เญย แหม่ง. ไม้ เฒย แอ๊ะ, หลาย เยีย บัว ไม้ เอย เยีย บัว เหธา นิ่น บัว โฮ้ว เญย หว่า, เหฑีย บัว ไฮ่ หฒุ ทิน-ฮู่ง โน์ว.”  ",
    "26": "โย​ซู​วา ฯฒฯ เถง นิ่น บัว เปย๋า ดุ๊ด อิ​สะ​ลา​เอน เมี่ยน เญย ปั์ว-เดี๊ย, ไม้ หฒุ อิ​สะ​ลา​เอน เมี่ยน ไต๋ นิ่น บัว.  ",
    "9": "นิ่น บัว เตา โย​ซู​วา, “เม่ย เญย โปว บัว เยียม โก ไห่ เญย เต่ย-ปูง ต้าย เหว่ย หฒุ เยีย บัว ไฮ์ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, โฮล ไห่ เญย เม่ง โห่. เยีย บัว ไฮ์ ก๊อง เฒี้ยว เยียม อี​ยิบ เต่ย-ปูง โหฒว เญย เหยียด ฒู้ง สี่,  ",
    "24": "นิ่น บัว เตา โย​ซู​วา, “เยีย บัว เม่ย เญย โปว, ไฮ์ ก๊อง ตุ๊ เม่ง เญย. เฒี้ยว, เม่ย เญย ทิน-ฮู่ง พ้าย เหฒียง นิ่น เญย โปว, โม​เซ, เฒาะ เหฑ่ง น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว, หย่า เหมียด เหฑ่ง น้าย นอม เต่ย-ปูง เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เญย เหยียด ฒู้ง เมี่ยน เญย แหม่ง. เหว่ย น้าย เยีย บัว หลาย เม่ย บัว หฒะเก้ง! กั้ม เหฑีย ไห่, เฑ่า เหย เม่ย บัว ห่อย เยีย บัว เญย แหม่ง, หธีง ต้าย ฮนั้ง น้าย นอ โหฒว.  ",
    "8": "นิ่น บัว ก๊อง บั๋ว โย​ซู​วา, “เยีย บัว โหฒว เม่ย เญย โปว.” มป่า โย​ซู​วา หน่าย, “เม่ย บัว หาย หญู่ง เมี่ยน? เยียม หาย ต้าย?” ",
    "18": "มป่า อิ​สะ​ลา​เอน เมี่ยน ไม้ ไต๋ นิ่น บัว, เหว่ย หฒุ วั้ว เต๋ย เปย๊ย เฒ้ย เฒี้ยง เจี๊ยน เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหธา นิ่น บัว โฮ้ว หว่า. หฒวัง แปะ ฝีง งบ วั้ว เต๋ย เปย๊ย เฒ้ย.  ",
    "15": "โย​ซู​วา ฯฒฯ เหธา นิ่น บัว ก๊อง หอบ หย่า เหลียบ แหง่ง หว่า เลี่ยว นิ่น บัว เญย แหม่ง. อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง เปย๊ย เฒ้ย หย่า โฮ้ว เจี๊ยน อ๋อย เอย น้าย เต๋ย แหง่ง หว่า. ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด เจ๊า. ปัว ฮนอย วั้ว ฮนอย นิ่น บัว เถา วั้ว เต๋ย เมี่ยน เญย ฒี่ง. วั้ว เต๋ย เมี่ยน เญย ฒี่ง เห่ว กิ​เบ​โอน, เค​ฟี​ลา, เบ​เอ​โล้ด เหธา คี​ลิ​ย้าด​เย​อา​ลิม.  ",
    "6": "นิ่น บัว มี่ง เถา กิน​กาน เญย ด๊บ-ลิ่ว เธี้ยง ล์อ โย​ซู​วา, ก๊อง บั๋ว นิ่น เหธา อิ​สะ​ลา​เอน เมี่ยน, “เยีย บัว เยียม โก ไห่ เญย เต่ย-ปูง ต้าย. โท้ เหธา เยีย บัว เหลียบ แหง่ง หว่า.” ",
    "19": "มป่า เหยียด ฒู้ง เปย๊ย เฒ้ย ก๊อง บั๋ว กั๊บ ฒุ้น เญย หฒวัง เมี่ยน, “เยีย บัว เฒี้ยง เจี๊ยน เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหธา นิ่น บัว โฮ้ว เจี๊ยน หว่า. อี้ หฒั่น เยีย บัว ไม้ ไฮ่ ห่อย นิ่น บัว เญย แหม่ง.  ",
    "13": "น้าย เต๋ย ตั๊บ ติ๊ว เญย ด๊บ-บัวะ เยีย บัว ตั๊บ อะหงุ่น ติ๊ว วั้ว หฒั่น หธ่อ เซียง เญย, มป่า หมั่ง ม่าะ! อี้ หฒั่น ฮู้ หมี่ อ๊ะ. เยีย บัว เญย ลุย-โหว เหธา เฮ่ หย่า โล์ เหฑ่ง หมี่ อ๊ะ, เหว่ย หฒุ เจ๊า หฒะเก้ง โก ไห่.” ",
    "3": "มป่า กิ​เบ​โอน เมี่ยน ไฮ์ ก๊อง โย​ซู​วา ฮนั้ง หาย นอ โหฒว ปุน เย​ลี​โค ฒี่ง เหธา ไอ ฒี่ง วั้ว หฒั่น,  ",
    "11": "เหว่ย น้าย เยีย บัว เญย เมี่ยน โก๋ เหธา เยีย บัว เญย เต่ย-ปูง เญย เหยียด ฒู้ง แปะ ฝีง ก๊อง บั๋ว เยีย บัว, ‘ต้อ เจี๊ยน เยียม เจ๊า หฒั่ง หญั่น เญย เปี้ยน ฝุย มี่ง ล์อ นิ่น บัว, หย่า ก๊อง บั๋ว นิ่น บัว, “เยีย บัว โหฒว เม่ย บัว เญย โปว. โท้ เหธา เยีย บัว เหลียบ แหง่ง หว่า.”’  ",
    "2": "นิ่น บัว ฯฒฯ ต้ง เฮญี้ยว กั๊บ ชะ อ๋อย มี่ง เหธา โย​ซู​วา แอ๋ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ",
    "14": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ฒิบ วั้ว เต๋ย เมี่ยน เญย หญั่น ฮบ ต้าย,  มป่า นิ่น บัว ไม้ หน่าย เฒี้ยว หอบ หฒุ ฮนั้ง หาย นอ โหฒว.  ",
    "1": "เยียม จอ​แดน ด้าย ไฟ ปูง แหมง เญย หฒวัง ฮู่ง เตี๋ย, เซ เยียม บง-ไอ๊ เหธา ไฟ ปูง เญย บง-จั๊วะ เหธา เยียม ต้ม ค้อย เฮลน มี่ง เถา เล​บา​นอน เก้ วั้ว เต๋ย ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน ไฮ์ ก๊อง เถา น้าย เต๋ย สี่.  ",
    "23": "อี้ หฒั่น เม่ย บัว หฒุ เหฒียว อ๊ะ. เม่ย บัว เหยียด ลิ์ว เปย๋า ไม้ ดุ๊ด โหฒว โน่ว. อ๋อย หฒุ เหยียด ลิ์ว แก๊ะ ฒ่าง, ดาม ววม เหว่ย เยีย เญย ทิน-ฮู่ง เญย เปย๊า.” ",
    "4": "นิ่น บัว ฯฒฯ ต๊า กู๊ ไกว๋ เญย หฒะเอ๋ย. นิ่น บัว ปุน เมี่ยน มี่ง  หย่า ต้อ ล่าม่า บัวะ ฮู้ เหธา เบี๊ย เจี๊ยน ตั๊บ อะหงุ่น ติ๊ว เญย โล์-ด๊บ-บัวะ ฮู้ ปุน ล่อ ทอ เจี๊ยน มี่ง.  ",
    "27": "ต้ง วั้ว ฮนอย โย​ซู​วา พ้าย กิ​เบ​โอน เมี่ยน เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า เหว่ย เฒี้ยว อ๋อย กิ๊น เหฒียง วั้ว นอม ต๋อง เญย เหฒี่ย-ต้อง แก๊ะ ฒ่าง, ดาม ววม. เถา อี้ จ๋า ฮนอย นิ่น บัว หธ่อ ฮนั้ง น้าย นอ โหฒว. "
  },
  "24": {
    "22": "โย​ซู​วา แอ๋ง ก๊อง บั๋ว แปะ ฝีง, “เม่ย บัว เถง เม่ย บัว กั้น โหฒว ฒอง-เหฒง เม่ย บัว กิ๊น อ๋อย ฟู-สู เฒี้ยว.  ” นิ่น บัว เตา, “เฒ์ย เญย. เยีย บัว โหฒว ฒอง-เหฒง เมี่ยน.” ",
    "10": "มป่า เยีย ไม้ หมวัง บา​ลา​อัม เญย หว่า. เหว่ย น้าย นิ่น หธีง ต้าย ปวัง หว่า เม่ย บัว. เยีย ฯฒฯ เหฌียว เม่ย บัว เปย๋า ดุ๊ด บา​ล้าก เญย ปั์ว-เดี๊ย. ",
    "12": "เยีย ปุน เมว์ย-เฌ้ย มี่ง ด่าง เม่ย บัว, หฒุ่น วั้ว เต๋ย อา​โม​ไล เมี่ยน เญย อี เต้า ฮู่ง ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง. ไม้ เฒ์ย เม่ย บัว เญย หฑุ ด๊าว ไฟ เม่ย บัว เญย จวัง-หฒิน โหฒว.   ",
    "7": "วั้ว หฒั่น นิ่น บัว ชะ โท้ เฒี้ยว  เถง, นิ่น ฯฒฯ ปุน นิ่น บัว เหธา อี​ยิบ เมี่ยน เญย บุด๋ง-ฉัง มับ แม่ง มับ หฮมวัง เญย, แอ๋ง ปุน ค้อย เญย ววม เหยียม เจี๊ยน นิ่น บัว. เม่ย บัว กั้น เญย มฒีง ตุ๊ ปวัด เยีย ฮนั้ง หาย นอ โหฒว ปุน อี​ยิบ เมี่ยน. เม่ย บัว หย่า เยียม เต่ย-ปูง-ฮวาง เล่า เญย. ",
    "16": "หฒวัง แปะ ฝีง เตา, “เยีย บัว ฒู้ง ไม้ ม่าย เฮญี้ยว กวั่ง เฒี้ยว มี่ง ฟู-สู เหญี่ย เญย เฒี่ยน,  ",
    "29": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า เฒี้ยว  เญย โปว, นุน เญย ตอน, โย​ซู​วา, เญย หฮญัง-เจ๊ย ตุ๊ เหยียด แป๊ะ เหฒียบ หฮญัง นิ่น เกวย เสย หมี่ อ๊ะ.  ",
    "21": "แปะ ฝีง เตา โย​ซู​วา, “ไม้ เฒ์ย ฮนั้ง หน่าย. เยีย บัว อ๋อย ฟู-สู เฒี้ยว.  ” ",
    "25": "วั้ว ฮนอย โย​ซู​วา ฯฒฯ เหธา แปะ ฝีง เหลียบ แหง่ง หว่า. เยียม เซ​เคม ฒี่ง นิ่น เหลียบ เล์ย-หลัด เหธา เล์ย ปุน นิ่น บัว.  ",
    "5": "“‘เยีย พ้าย โม​เซ เหธา อา​โลน มี่ง หย่า ปุน อี​ยิบ เมี่ยน หฒุ ต้ม เหฒะ หน่าน. ฆะฮ้า เยีย ต้อ เม่ย บัว ธ้วด ต้าย.   ",
    "20": "สี ก๊อง เม่ย บัว กวั่ง เฒี้ยว, มี่ง ฟู-สู กั้น ฝีง เญย เฒี่ยน นอ, นิ่น ฯฒฯ ต๋าว หฑวน ต้าย ปุน เหฒะ หน่าน ห่อย เม่ย บัว, หย่า เหมียด เหฑ่ง เม่ย บัว, ไม้ กุ๊น นิ่น ฒิ่น ด่าง โหฒว หลง ปุน เม่ย บัว หมี่ อ๊ะ.” ",
    "26": "โย​ซู​วา ฯฒฯ เฟี้ย น้าย เต๋ย หว่า เยียม ทิน-ฮู่ง เญย เล์ย-หลัด โซว. นิ่น หย่า เฒาะ นอม ต้ม หละเปย๊ย เหลียบ ต้าย อัน เจี๊ยน ต้ม บะอง เฒวย เดี๋ยง-กอน เดี๊ย, เฒี้ยว  เญย สีง ติ่น กะเฮลน. ",
    "9": "วั้ว หฒั่น สิบ​โป เญย ตอน, บา​ล้าก, โม​อับ เต่ย-ปูง เญย ฮู่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. นิ่น พ้าย เมี่ยน มี่ง เห่ว เบ​โอ เญย ตอน, บา​ลา​อัม, ต้าย เหฒียว เม่ย บัว.   ",
    "24": "แปะ ฝีง ก๊อง บั๋ว โย​ซู​วา, “เยีย บัว อ๋อย ฟู-สู เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, หย่า หมวัง นิ่น เญย หว่า.” ",
    "28": "โย​ซู​วา ฯฒฯ เห่ว แปะ ฝีง เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน หฑิบ เญย ป่วน ต๋อง หมี่ อ๊ะ. ",
    "8": "“‘เยีย หย่า ต้อ เม่ย บัว ต้าย เถา อา​โม​ไล เมี่ยน เยียม เญย เต่ย-ปูง, เยียม วั้ว หง่าน หฒิ จอ​แดน ด้าย ตง ปูง แหมง. นิ่น บัว เหธา เม่ย บัว เบ๊าะ จ๋า. เยีย หย่า เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. เม่ย บัว ฯฒฯ ธ้าง ตุ๊ นิ่น บัว เญย เต่ย-ปูง. เยีย หย่า เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เหมียด เหฑ่ง นิ่น บัว.   ",
    "18": "เฒี้ยว  หฒุ่น ฝีงๆ เมี่ยน เยียม เยีย บัว เญย วั้ว ด่าง แหมง ธ้วด, เลี่ยม ฒิ่น ด่าง เยียม น้าย นอม เต่ย-ปูง เญย อา​โม​ไล เมี่ยน. เหว่ย น้าย, เยีย บัว หย่า อ๋อย ฟู-สู เฒี้ยว,  เหว่ย หฒุ นิ่น โหฒว เยีย บัว เญย ทิน-ฮู่ง.” ",
    "15": "สี ก๊อง เม่ย บัว ไม้ ปวั๊ง เฮญี้ยว ฟู-สู เฒี้ยว, อี้ ฮนอย เม่ย บัว อ๋อย หฒุ กิ๊น เม่ย บัว อ๋อย ฟู-สู หาย เต้า. อ๋อย ฟู-สู เม่ย บัว เญย อง-ถาย-แงะ เยียม ยู​เฟ​ติด ด้าย ตง ปูง แหมง วั้ว เต๋ย เฒี่ยน ไฟ อา​โม​ไล เมี่ยน เญย เฒี่ยน, ต้ง เม่ย บัว อี้ หฒั่น เยียม เจี๊ยน น้าย นอม เต่ย-ปูง เญย เฒี่ยน ไฟ? มป่า เยีย กั้น เหธา เยีย เญย เปย๊า ฒง เมี่ยน แอ๊ะ, เยีย บัว อ๋อย ฟู-สู เฒี้ยว.”  ",
    "17": "เหว่ย หฒุ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, ต้อ เยีย บัว เหธา เยีย บัว เญย อง-ถาย เยียม อี​ยิบ เต่ย-ปูง หฒุ โหฒว โน่ว เญย ต๋อง ธ้วด ต้าย. เยีย บัว เญย มฒีง หย่า ตุ๊ ปวัด นิ่น โหฒว วั้ว เต๋ย บัวะ ฮ่อง เญย จั๋ง-โห่. กัน เจ๊า หฒั่ง ไม้ กุ๊น เถา หาย นิ่น เปว เจี๊ยน เยีย บัว, หย่า เปว เจี๊ยน เยีย บัว ยั่ง เจี๋ย วั้ว เต๋ย เหฒีย นอม กั๊วะ บุด๋ง.  ",
    "6": "เยีย ต้อ เม่ย บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง, เม่ย บัว ฯฒฯ มี่ง เถา ค้อย. อี​ยิบ เมี่ยน หล่ง เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า แปง หฒุ่น เจี๊ยน เม่ย บัว เญย อง-ถาย เถา ค้อย-ซิ.   ",
    "19": "โย​ซู​วา ก๊อง บั๋ว แปะ ฝีง, “เม่ย บัว ไม้ ไฮ่ ฟู-สู เฒี้ยว, เหว่ย หฒุ นิ่น เซ ธีง-เหฑ่ง เญย ทิน-ฮู่ง. นิ่น เซ แฑง เจี๊ยน เมี่ยน วั้ว เต้า ทิน-ฮู่ง. นิ่น ฒู้ง ไม้ กวั่ง เม่ย บัว แหง่ง เจี๊ยน นิ่น เญย สี่ เหธา ป์าม เญย ฒุ์ย.  ",
    "13": "เยีย เหธย ปุน เม่ย บัว เญย เต่ย-ปูง เซ เม่ย บัว ไม้ ด๊อด ชะ โหฒว หาย หญู่ง เญย เต่ย-ปูง. เยีย เหธย ปุน เม่ย บัว เญย ฒี่ง ไม้ เฒ์ย เม่ย บัว กั้น เหธย มป่า เม่ย บัว ตุ๊ เปียะ มี่ง เยียม. เม่ย บัว ตุ๊ หญั่น ต้ง ไม้ เฒ์ย เม่ย บัว หฒวัง เญย อะหงุ่น หฮวีง เหธา กะลั้น หฮวีง เญย เปี๊ยว. ",
    "3": "เยีย ต้อ เม่ย บัว เญย อง-ถาย-แงะ, อับ​ลา​ฮัม, เยียม วั้ว ปูง ด้าย มี่ง โย่ว ก๋อม คา​นา​อัน เต่ย-ปูง, หย่า ปุน นิ่น ม่าย เฒ้ย-ฟุน ธั้ม. เยีย เหธย อี​สัก ปุน นิ่น.   ",
    "32": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น นิ่น บัว ต้อ เจี๊ยน โย​เซ้บ เญย บู๊ง ธ้วด. นิ่น บัว หฒัง เจี๊ยน เยียม เซ​เคม, เซ ต้ง ยา​โค้บ เถง เซ​เคม เญย เตีย, ฮา​โม, ม์าย ต้าย เญย เดา, จ๋า-ฒิ่น เหยียด แป๊ะ คว้าย ญ่าน. น้าย เต๋ย เดา เป๋น โย​เซ้บ เญย เฒ้ย-ฟุน หฑิบ เญย ป่วน. ",
    "11": "“‘เม่ย บัว เจี๋ย จอ​แดน ด้าย ต้าย เถา เย​ลี​โค ฒี่ง. เย​ลี​โค ฒี่ง เญย เมี่ยน เหธา เม่ย บัว เบ๊าะ จ๋า. แอ๋ง ม่าย อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, เก​กา​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน, หย่า เหธา เม่ย บัว เบ๊าะ จ๋า. เยีย เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย.   ",
    "2": "โย​ซู​วา ฯฒฯ ก๊อง บั๋ว หฒวัง แปะ ฝีง, “เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘โล์-ฮนอย เม่ย บัว เญย อง-ถาย-แงะ เยียม ยู​เฟ​ติด ด้าย ตง ปูง แหมง, เซ อับ​ลา​ฮัม เหธา นา​โฮ เญย เตีย, เท​ลา. นิ่น บัว หย่า หฒั่ง เหญี่ย เญย เฒี่ยน.  ",
    "33": "อา​โลน เญย ตอน, เอ​เล​อา​ซา, หย่า เกวย เสย หมี่ อ๊ะ. นิ่น บัว ต้อ มี่ง หฒัง เจี๊ยน กิ​เบ​อา, เซ เยียม เอ​ฟา​อิม เมี่ยน เญย บง-ไอ๊ ต๋อง พ้าย ปุน เอ​เล​อา​ซา เญย ตอน, ฟี​เน​หัด เญย มู้ง. ",
    "14": "“เหว่ย น้าย, เม่ย บัว อ๋อย หฒุ ท่าย เฒี้ยว, หย่า หล่ง เหฑ่ง เฮญี้ยว เหฒียบ ฒัวะ เญย ฟู-สู นิ่น. อ๋อย หฒุ เฒาะ ฒิ่น ด่าง เม่ย บัว เญย อง-ถาย-แงะ เยียม ยู​เฟ​ติด ด้าย ตง ปูง แหมง หย่า เยียม อี​ยิบ เต่ย-ปูง หฒั่ง วั้ว เต๋ย เฒี่ยน กวั่ง เหฑ่ง ฟู-สู เฒี้ยว.   ",
    "30": "อิ​สะ​ลา​เอน เมี่ยน ต้อ นิ่น เญย เซย มี่ง หฒัง เจี๊ยน นิ่น กั้น หฑิบ เญย ป่วน เดา, เยียม ทิม​น้าด​เส​ลา มู้ง, เอ​ฟา​อิม เมี่ยน เญย บง-ไอ๊ ต๋อง, กา​อัด บง ป๊ะ ปูง แหมง. ",
    "1": "โย​ซู​วา เห่ว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน ต้าย กั๊บ ฒุ้น เยียม เซ​เคม ฒี่ง, หย่า เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋, เปย๊ย เฒ้ย, เซี้ยม ฒุ์ย เจียน, เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เจียน. นิ่น บัว ฯฒฯ ต้าย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน. ",
    "23": "โย​ซู​วา ฯฒฯ ก๊อง, “ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ เฒาะ เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน เญย เฒี่ยน กวั่ง. เม่ย บัว อ๋อย หฒุ ว้วด เฮญี้ยว หฑวน ต้าย ล์อ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.” ",
    "31": "เยียม โย​ซู​วา เญย เสย เฒ้ย อิ​สะ​ลา​เอน เมี่ยน ฟู-สู เฒี้ยว.  โย​ซู​วา เกวย เสย ลิ์ว, ฆะฮ้า ฮิ้ว ตุ๊ เฒี้ยว  เหว่ย อิ​สะ​ลา​เอน เมี่ยน โหฒว เญย หญู่งๆ สี่ วั้ว เต๋ย เมี่ยน โก๋ หธ่อ เฒี่ยง เจี๊ยน เญย เสย เฒ้ย, อิ​สะ​ลา​เอน เมี่ยน หย่า ฟู-สู เฒี้ยว.  ",
    "4": "เยีย หย่า เหธย ยา​โค้บ เหธา เอ​ซาว ปุน อี​สัก. เยีย ปุน เส​อี เญย บง-ไอ๊ ต๋อง เอ​ซาว เหว่ย เป๋น นิ่น เญย ป่วน, มป่า ยา​โค้บ เหธา นิ่น เญย ตอน-เจว๊ย เหฌี่ย มี่ง เยียม อี​ยิบ เต่ย-ปูง. ",
    "27": "โย​ซู​วา ก๊อง บั๋ว หฒวัง แปะ ฝีง, “หมั่ง ม่าะ! น้าย นอม หละเปย๊ย เถง บัว โหฒว ฒอง-เหฒง, เหว่ย หฒุ น้าย นอม หละเปย๊ย ไฮ์ ลิ์ว เฒี้ยว  เหธา บัว ก๊อง เญย เหยียด ฒู้ง หว่า. น้าย นอม หละเปย๊ย ฯฒฯ ไฮ่ โหฒว ฒอง-เหฒง โก๋ เม่ย บัว, ปุน เม่ย บัว ไม้ แหง่ง เม่ย บัว เญย ทิน-ฮู่ง.” "
  },
  "8": {
    "22": "ต้ง ปี๋ง เจี๊ยน ธ้าง ฒี่ง วั้ว เต๋ย แปง หย่า ธ้วด ฒี่ง ต้าย เหธา ไอ ฒี่ง เญย เมี่ยน เบ๊าะ จ๋า. ไอ ฒี่ง เญย เมี่ยน ฯฒฯ หฒุ เยียม อี ปูง อิ​สะ​ลา​เอน แปง บุด๋ง. น้าย ปูง หย่า ม่าย, วั้ว ปูง หย่า ม่าย. อิ​สะ​ลา​เอน แปง ไต๋ นิ่น บัว. ไม้ ม่าย เหยียด เต้า เปย๋า ตุ๊ ดุ๊ด ไฟ ธ้วด สีง แหม่ง.  ",
    "10": "ลู่ง ดอม เฑี้ยว เญย โย​ซู​วา เจี์ย ซิน ต้าย ฯฒฯ ติ๊ม นิ่น เญย แปง. นิ่น เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย มี่ง ด่าง ต้อ แปง ฝาว ไอ ฒี่ง.  ",
    "12": "โย​ซู​วา แอ๋ง ต้อ เล่ย ไม้ โก ปยา ธิน เต้า แปง, ปุน นิ่น บัว มี่ง ปี๋ง เจี๊ยน เบด​เอน เหธา ไอ ฒี่ง บุด๋ง, เยียม ไอ ฒี่ง เญย ไฟ ปูง แหมง.  ",
    "7": "เม่ย บัว เยียม ปี๋ง เจี๊ยน เญย ต๋อง ธ้วด ต้าย ธ้าง วั้ว นอม ฒี่ง, เหว่ย หฒุ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง ฒู้ง เฒาะ น้าย นอม ฒี่ง จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย.  ",
    "16": "ฒี่ง กะญั์ว เญย เหยียด ฒู้ง มจั่ง ตอน ฯฒฯ เห่ว ฑ่อย ธ้วด ต้าย หฒุ่น อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว หฒุ่น โย​ซู​วา วั้ว หฒั่น, นิ่น บัว กุ๊น หฒุ่น กุ๊น เล่ย ฒี่ง โก.  ",
    "29": "นิ่น เฒาะ ไอ ฒี่ง เญย ฮู่ง เตี๋ย ดิ๋ว เจี๊ยน เดี๋ยง เถา หฮมวัง. บะฮนอย ม้วด เญย เฒี่ยง โห่, โย​ซู​วา พ้าย แปง มี่ง เฒาะ ฮู่ง เญย เซย เยียม เดี๋ยง เหฌี่ย ต้าย ต้อ มี่ง กวั่ง เจี๊ยน ฒี่ง แก้ง ด่าง. นิ่น บัว หย่า เฒาะ หละเปย๊ย ดุย ดั๊บ เจี๊ยน เซย เป๋น เหยียด ต้ม ดุย. น้าย ดุย หละเปย๊ย หธ่อ เยียม เถา อี้ จ๋า ฮนอย. ",
    "21": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด ปี๋ง เจี๊ยน วั้ว เต๋ย แปง ธ้าง ตุ๊ ฒี่ง หมี่ อ๊ะ, หย่า ปวัด โต์ว-เสียว เยียม ฒี่ง ฝาว, นิ่น บัว ฯฒฯ ต๋าว ซิน ต้าย ไต๋ ไอ ฒี่ง เญย เมี่ยน.  ",
    "25": "ต้ง วั้ว ฮนอย หฒุ ไต๋ ไต่ เญย เมี่ยน, เลี่ยม มจั่ง, มเซียะ, ม่าย เหยียด หว่าน อี ธิน เต้า. เซ ไอ ฒี่ง เญย เหยียด ฒู้ง เมี่ยน.  ",
    "5": "เยีย กั้น แอ๋ง เหธา เยีย เยียม เญย เหยียด ฒู้ง แปะ ฝีง ฯฒฯ หูง เจี๊ยน ฒี่ง มี่ง. วั้ว หฒั่น ฒี่ง เญย เมี่ยน ฯฒฯ ธ้วด ต้าย เหธา เยีย บัว เบ๊าะ จ๋า ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ, เยีย บัว ฯฒฯ ถุย ธ้วด ต๋าว ฆาง เปย๋า นิ่น บัว.  ",
    "20": "ไอ ฒี่ง เญย เมี่ยน ฮวิน หฑวน หมั่ง, ปวัด โต์ว-เสียว ธุดๆ เญย เยียม ฒี่ง ฝาว กู้ หงว่าย ลู่ง. นิ่น บัว ฯฒฯ ล์อ ไม้ ตุ๊ เจ๊า เปย๋า มี่ง น้าย ปูง ไฟ วั้ว ปูง, เหว่ย หฒุ ต้ง เปย๋า มี่ง เต่ย-ปูง-ฮวาง วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ต๋าว ฆาง ต้าย เหธา หฒุ่น นิ่น บัว วั้ว เต๋ย เบ๊าะ จ๋า.  ",
    "26": "เหว่ย หฒุ โย​ซู​วา เญย ปั์ว นั้น เจี๊ยน ธัง ซูง เจี๊ยน, นิ่น ไม้ ฮล้วด หฑวน. ฒั้ว เถา นิ่น ไต๋ เหฑ่ง ไอ ฒี่ง เญย เหยียด ฒู้ง เมี่ยน.  ",
    "9": "โย​ซู​วา ฯฒฯ เห่ว นิ่น บัว มี่ง อ๊ะ. นิ่น บัว ฯฒฯ มี่ง นิ่น บัว อ๋อย หฒุ ปี๋ง เจี๊ยน ฒั้ว เญย ต๋อง, เยียม เบด​เอน ฒี่ง เหธา ไอ ฒี่ง เญย บุด๋ง, ไอ ฒี่ง เญย ไฟ ปูง แหมง. มป่า วั้ว ม์วน โย​ซู​วา เหธา แปะ ฝีง เยียม วั้ว เธี้ยง. ",
    "24": "อิ​สะ​ลา​เอน แปง เยียม หล่ม-ฮวาง เหธา เต่ย-ปูง-ฮวาง ไต๋ เหฑ่ง หฒุ่น นิ่น บัว วั้ว เต๋ย ไอ ฒี่ง เญย มจั่ง ตอน. ไม้ เหฒ่ง เหยียด เต้า ไม้ หฒุ หฑุ ด๊าว ไต๋. ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน แอ๋ง หฑวน ไอ ฒี่ง มี่ง หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง ฒี่ง กะญั์ว เญย เมี่ยน.  ",
    "28": "ฮนั้ง หน่าย, โย​ซู​วา ฯฒฯ ปั๊ว ชุย ไอ ฒี่ง, โหฒว ปุน วั้ว นอม ฒี่ง เป๋น ฒี่ง ฮวาง, เหยียด ลิ์ว ดุย เจี๊ยน เถา อี้ จ๋า ฮนอย.  ",
    "8": "เม่ย บัว ธ้าง ตุ๊ ฒี่ง ต้าย วั้ว หฒั่น, อ๋อย หฒุ หล่ง โต์ว ปั๊ว ฒี่ง เอย เฒี้ยว  เญย หว่า โหฒว. น้าย เซ เยีย พ้าย เม่ย บัว หมี่ อ๊ะ.” ",
    "18": "  เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “ซูง เยียม เม่ย เญย ปั์ว วั้ว ติ้ว ธัง ธ้วด หูง มี่ง ไอ ฒี่ง, เหว่ย หฒุ เยีย อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เม่ย.” โย​ซู​วา ฯฒฯ ซูง เยียม นิ่น เญย ปั์ว วั้ว ติ้ว ธัง ธ้วด หูง เจี๊ยน ไอ ฒี่ง.  ",
    "15": "โย​ซู​วา เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปง ฯฒฯ ตุ๊-เอ๋ย โหฒว ฮนั้ง หฒุ เซวย นอ, เปย๋า ไอ ฒี่ง เญย เมี่ยน หย่า หูง เจี๊ยน เต่ย-ปูง-ฮวาง มี่ง.  ",
    "17": "ไอ ฒี่ง เหธา เบด​เอน ฒี่ง ไม้ เหฒ่ง เหยียด เต้า มจั่ง ตอน ไม้ ธ้วด มี่ง หฒุ่น อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว คอย ฆอย ฒี่ง, กวั่ง เจี๊ยน มี่ง, หฒุ่น อิ​สะ​ลา​เอน เมี่ยน. ",
    "6": "นิ่น บัว ฯฒฯ ธ้วด ต้าย หฒุ่น เยีย บัว เถา เยีย บัว ดั๊ว นิ่น บัว เล่ย ฒี่ง โก, เหว่ย หฒุ นิ่น บัว อ๋อย ก๊อง, ‘น้าย เต๋ย หฒวัง เมี่ยน แอ๋ง เปย๋า บัว ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ.’ ฮนั้ง หน่าย เยีย บัว ฯฒฯ เปย๋า เจี๊ยน นิ่น บัว มี่ง.  ",
    "19": "โย​ซู​วา เยี้ยด ซูง นิ่น เญย ปั์ว, ปี๋ง เจี๊ยน วั้ว เต๋ย แปง ฯฒฯ ธ้วด ต้าย แปง หฒะ ถิว เปียะ ฒี่ง, ธ้าง ตุ๊ วั้ว นอม ฒี่ง หมี่ อ๊ะ. นิ่น บัว ฯฒฯ เซี้ยบๆ เญย ปั๊ว ไอ ฒี่ง. ",
    "13": "นิ่น บัว ฯฒฯ ปุน แปง เยียม พ้าย เหฒียง เญย ต๋อง. ต้ง ธั้ม เจี๋ย วั้ว เต๋ย แปง เยียม ฒี่ง เญย ป๊ะ ปูง. แอ๋ง ม่าย ปี๋ง เจี๊ยน ฒี่ง เญย ไฟ ปูง วั้ว เต๋ย แปง. ต้ง หน่าย ม์วน โย​ซู​วา เยียม วั้ว ฮ์อง. ",
    "3": "โย​ซู​วา เหธา เหยียด ฒู้ง เบ๊าะ จ๋า เญย แปง ฯฒฯ มี่ง ไอ ฒี่ง. นิ่น กิ๊น ตุ๊ ปัว หว่าน เต้า เบ๊าะ จ๋า เฮ้น เญย แปง, ปุน นิ่น บัว ลู่ง ม์วน หฒั่น ธ้วด เจ๊า มี่ง.  ",
    "32": "โย​ซู​วา เยียม วั้ว ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เฒาะ โม​เซ เฟี้ย เญย เล์ย-หลัด เฟี้ย เจี๊ยน หละเปย๊ย.   ",
    "11": "โย​ซู​วา ต้อ เจี๊ยน เหธา นิ่น มี่ง วั้ว เต๋ย แปง หูง เจี๊ยน ไอ ฒี่ง มี่ง เถา ฟัด เต๋ย, เยียม ฒี่ง เญย หฑะเฮมียน แหมง, ฯฒฯ เหลียบ เธี้ยง เยียม ฒี่ง เญย ป๊ะ ปูง. ม่าย นอม ฮ์อง แฆะ เจี๊ยน นิ่น บัว เหธา ไอ ฒี่ง บุด๋ง.  ",
    "2": "เม่ย อ๋อย หฒุ โหฒว ปุน ไอ ฒี่ง เหธา วั้ว นอม ฒี่ง เญย ฮู่ง ฮนั้ง เม่ย โหฒว ปุน เย​ลี​โค ฒี่ง เหธา ฒี่ง เญย ฮู่ง เตี๋ย นอ. มป่า เม่ย บัว ธ้าง ตุ๊ ต้าย เญย กะน้าย เหธา แซง-คู้ เม่ย บัว กั้น กุ๊น หล่ง อ๊ะ. เม่ย บัว หลิ่ว เล์ย เบ๊าะ จ๋า อ๋อย หฒุ ปี๋ง เจี๊ยน ฒี่ง ฆะฮ้า แหมง ฒั้ว.” ",
    "33": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ไม้ กุ๊น ป๊วน-เต่ย เมี่ยน ไฟ เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน, เหธา เมี่ยน โก๋, เหธา โหฒว โฮล เญย เจียน, เหธา เซี้ยม ฒุ์ย เจียน, โซ้ว เจี๊ยน เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง อี ปูง กะเฮลน, เยียม แกง แล์ง แหง่ง หว่า ฟาง เญย เล​วี ไซ เมี่ยน เญย หฑะเฮมียน. อิ​สะ​ลา​เอน เมี่ยน เหยียด ป่วน โซ้ว เจี๊ยน เก​ลิ​ซิม บง หฑะเฮมียน แหมง, เหยียด ป่วน โซ้ว เอ​บาน บง หฑะเฮมียน แหมง, ฮนั้ง เฒี้ยว  เญย โปว, โม​เซ, ฒิ่น ด่าง พ้าย เหฒียง นิ่น บัว เหว่ย ปวัง หว่า ปุน อิ​สะ​ลา​เอน เมี่ยน. ",
    "14": "ไอ ฒี่ง เญย ฮู่ง เตี๋ย ปวัด ฮนั้ง หน่าย, นิ่น ลู่ง ดอม เฑี้ยว เญย ก๊าน เจี๊ยน ต้อ ฒี่ง เญย เหยียด ฒู้ง แปง เซี้ยบๆ เญย ธ้วด มี่ง เถา อา​ลา​บา ฮ์อง แอ๋ง เยียม ฒิ่น ด่าง เบ๊าะ จ๋า เญย ต๋อง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. มป่า นิ่น ไม้ ฮิ้ว ตุ๊ ม่าย แปง ปี๋ง เจี๊ยน ฒี่ง ฆะฮ้า แหมง ต้าย เบ๊าะ นิ่น บัว.  ",
    "35": "โม​เซ หัด เญย เหยียด ฒู้ง หว่า ไม้ ม่าย เหยียด โจ๋ว โย​ซู​วา ไม้ ตอง เจี๊ยน โตะ ปุน เหยียด ฒุ้น กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน, เลี่ยม มเซียะ ตอน เหธา ฝุเจว๊ย แอ๋ง เหธา เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน หมวัง. ",
    "30": "โย​ซู​วา เยียม เอ​บาน บง เหธย นอม เหฒี่ย-ต้อง เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง,   ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “ไม้ ตู๋ง กั้ม เหฑีย, หย่า ไม้ ตู๋ง เฮญี้ยว ฮวาง. กุ๊น ต้อ เหยียด ฒู้ง แปง เหธา เจี๊ยน เม่ย ฝาว ไอ ฒี่ง มี่ง อ๊ะ. หมั่ง ม่าะ! เยีย ฒู้ง เฒาะ ไอ ฒี่ง เญย ฮู่ง เหธา นิ่น เญย แปะ ฝีง, นิ่น เญย ฒี่ง เหธา นิ่น เญย เต่ย-ปูง จิว ปุน เม่ย.  ",
    "34": "ฆะฮ้า โย​ซู​วา โตะ เล์ย-หลัด เญย เหยียด ฒู้ง หว่า, เลี่ยม ปวัง เญย หว่า เหธา เหฒียว เญย หว่า, หฒิว เฟี้ย เจี๊ยน เล์ย-หลัด โซว.  ",
    "23": "มป่า ไอ ฒี่ง เญย ฮู่ง นิ่น บัว เฒาะ นั่ง ต้อ มี่ง ปุน โย​ซู​วา. ",
    "31": "หฒิว เฒี้ยว เญย โปว, โม​เซ, พ้าย เหฒียง อิ​สะ​ลา​เอน เมี่ยน เญย หว่า. นิ่น บัว เหธย ต้าย หฒิว โม​เซ เญย เล์ย-หลัด โซว เฟี้ย เจี๊ยน เซ, “เหธย เหฒี่ย-ต้อง อ๋อย หฒุ หล่ง ไม้ หฒ่อ เจี๋ย เญย หละเปย๊ย, เซ ไม้ หล่ง เฮลียะ-จา-สี่ หฒุ ไฟ ดี้ง เจี๋ย เญย หละเปย๊ย.” เหธย เหฒียง, นิ่น บัว เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว.      ",
    "4": "โย​ซู​วา พ้าย นิ่น บัว, “หมั่ง ม่าะ! เม่ย บัว มี่ง ปี๋ง เจี๊ยน ฒี่ง ฆะฮ้า แหมง. ไม้ ตู๋ง เล่ย ฒี่ง โก ธูง. เต้าๆ เมี่ยน อ๋อย หฒุ เบ่น เหฒียง ฒั้ว เจี๊ยน.  ",
    "27": "มป่า อิ​สะ​ลา​เอน เมี่ยน เฒาะ วั้ว นอม ฒี่ง เญย แซง-คู้ เหธา ธ้าง ตุ๊ ต้าย เญย กะน้าย เป๋น นิ่น บัว กั้น เญย ป่วน, หฒิว เฒี้ยว พ้าย โย​ซู​วา เญย หว่า. "
  },
  "18": {
    "22": "เบด​อา​ลา​บา, เส​มา​ลา​อิม, เบด​เอน,  ",
    "10": "โย​ซู​วา ฯฒฯ เยียม ซี​โล, เฒี้ยว เญย หฑะเฮมียน, เถง นิ่น บัว ตี่ง แหม่ง หมั่ง เหว่ย ปุน ฆอย เดา, หย่า เยียม วั้ว พ้าย เดา ปุน อิ​สะ​ลา​เอน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "12": "นิ่น บัว เญย ป๊ะ ปูง กั๊บ-จ๋าย เยียม จอ​แดน ด้าย แอ๋ง กัน เย​ลี​โค ฒี่ง เญย บง-เฮลน ป๊ะ ปูง เจี๋ย มี่ง ไฟ ปูง แหมง เถา ม่าย บง-ไอ๊ เญย ต๋อง, แอ๋ง มี่ง เซ้ด เบด​อา​เวน มู้ง เญย เต่ย-ปูง-ฮวาง.  ",
    "7": "มป่า เล​วี เมี่ยน เยียม เม่ย บัว บุด๋ง ไม้ ม่าย นิ่น บัว เญย ป่วน เหว่ย หฒุ นิ่น บัว โหฒว เฒี้ยว เญย ไซ เมี่ยน เป๋น นิ่น บัว หฑิบ เญย ป่วน หมี่ อ๊ะ. กาด ฝีง, ลู​เบน ฝีง เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน ตุ๊ นิ่น บัว หฑิบ เญย ป่วน เยียม จอ​แดน ด้าย ตง ปูง แหมง. เฒี้ยว  เญย โปว, โม​เซ, พ้าย ปุน นิ่น บัว หมี่ อ๊ะ.” ",
    "16": "กั๊บ-จ๋าย ฑุ์ย เหฌี่ย เถา บง-จั๊วะ, ต้ง หมั่ง เหฌี่ย หมั่ง ตุ๊ ปวัด เบน​ฮิน​โนม ฮ์อง วั้ว นอม บง-จั๊วะ, เยียม เล​ฟา​อิม ฮ์อง เญย ป๊ะ ปูง. กั๊บ-จ๋าย กัน ฮิน​โนม ฮ์อง เหฌี่ย เย​บุด เมี่ยน เญย ฒี่ง เญย บง-เฮลน น่าม ปูง แหมง, แอ๋ง เหฌี่ย เถา เอน​โล​เกน.  ",
    "21": "เบน​ยา​มิน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ เญย ฒี่ง ม่าย เย​ลี​โค, เบด​โฮ้ก​ลา, เอ​เม้ก​เค​ซี้ด,  ",
    "25": "ม่าย กิ​เบ​โอน, ลา​มา, เบ​เอ​โล้ด,  ",
    "5": "นิ่น บัว อ๋อย หฒุ เฒาะ เต่ย-ปูง ปุน ฆอย เป๋น เสี่ย โก๊ว. ยู​ดา เมี่ยน อ๋อย หฒุ เยียม อี้ หฒั่น นิ่น บัว เยียม เจี๊ยน เญย เต่ย-ปูง, น่าม ปูง แหมง วั้ว. โย​เซ้บ เญย เฒ้ย-ฟุน หย่า อ๋อย หฒุ เยียม นิ่น บัว เญย เต่ย-ปูง ป๊ะ ปูง แหมง วั้ว.  ",
    "20": "ม่าย จอ​แดน ด้าย โหฒว ตง ปูง แหมง เญย กั๊บ-จ๋าย. น้าย เซ เบน​ยา​มิน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน เปยย ปูง เญย กั๊บ-จ๋าย. ",
    "26": "มิด​ปา, เค​ฟี​ลา, โม​ซา,  ",
    "9": "ฮนั้ง หน่าย นิ่น บัว ฯฒฯ มี่ง ฒ่า หมั่ง โถว วั้ว นอม เต่ย-ปูง, เฒาะ เต่ย-ปูง ปุน ฆอย เป๋น เสี่ย โก๊ว หย่า หฒิว นอมๆ มู้ง แอ๋ง เฟี้ย เจี๊ยน ตาน ต้อ หฑวน ซี​โล เญย ด๊บ-ลิ่ว เธี้ยง, โย​ซู​วา วั้ว.  ",
    "24": "เค​ฟาน​อัม​โม​นี, โอบ​นี, เก​บา. เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "28": "เฒ​เอ​ลา, หะ​เอ​เล้บ, เย​บุด เมี่ยน เญย ฒี่ง, เซ เย​ลู​ซา​เลม, กิ​เบ​อา, เหธา คี​ลิ​ย้าด​เย​อา​ลิม. เหยียด ฒู้ง ม่าย เหฒียบ เฝย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. น้าย เซ เบน​ยา​มิน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ หฑิบ เญย ป่วน. ",
    "8": "วั้ว เต๋ย เมี่ยน ธ้วด เจ๊า มี่ง วั้ว หฒั่น, โย​ซู​วา จา เหฒียง หว่า นิ่น บัว. นิ่น ก๊อง, “เม่ย บัว กุ๊น มี่ง ฒ่า หมั่ง ก๋อม วั้ว เต๋ย เดา, หย่า เฟี้ย เจี๊ยน เม่ง เญย. ฆะฮ้า ต้อ หฑวน ต้าย ปุน เยีย. เยีย ฯฒฯ เยียม น้าย ซี​โล มู้ง, เยียม เฒี้ยว  เญย หฑะเฮมียน, เถง เม่ย บัว ตี่ง แหม่ง หมั่ง เหว่ย ปุน ฆอย เดา.”  ",
    "18": "แอ๋ง เจี๋ย มี่ง เถา เบด​อา​ลา​บา ล์าง เญย ป๊ะ ปูง บง-เฮลน, แอ๋ง เหฌี่ย เถา อา​ลา​บา ฮ์อง.   ",
    "15": "น่าม ปูง แหมง เญย กั๊บ-จ๋าย เยียม คี​ลิ​ย้าด​เย​อา​ลิม ฒี่ง เฮลน มี่ง เถา เน้บ​โท​อา ววม-ฒี้ง.  ",
    "17": "กั๊บ-จ๋าย แอ๋ง เงา มี่ง ป๊ะ ปูง เถา เอน​เซ​เม้ด ววม-ฒี้ง, แอ๋ง เจี๋ย มี่ง เถา เก​ลี​โล้ด เต่ย เยียม อา​ดุม​มิม บง- ฉัง ต๋อย-หง่าน ฯฒฯ เหฌี่ย มี่ง เถา ลู​เบน เญย ตอน, โบ​ฮัน, เญย หละเปย๊ย-ฒอง,  ",
    "6": "เม่ย บัว เฒาะ วั้ว เต๋ย เสี่ย โก๊ว เดา เฟี้ย เม่ง เญย ลิ์ว, อ๋อย หฒุ ต้อ ต้าย น้าย ปุน เยีย. เยีย ฯฒฯ เยียม เฒี้ยว,  บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, เถง เม่ย บัว ตี่ง แหม่ง หมั่ง เหว่ย ปุน ฆอย เดา.  ",
    "19": "กั๊บ-จ๋าย เจี๋ย มี่ง เถา เบด​โฮ้ก​ลา มู้ง เญย บง-เฮลน ป๊ะ ปูง แหมง, ฯฒฯ มี่ง เซ้ด วั้ว ค้อย-เฑ้า เญย ววม-หธง ป๊ะ ปูง, เซ จอ​แดน ด้าย เญย น่าม ปูง แหมง, ด้าย คู้ วั้ว. น้าย เซ น่าม ปูง แหมง เญย กั๊บ-จ๋าย. ",
    "13": "เยียม หน่าย นิ่น บัว เญย กั๊บ-จ๋าย ฑุ์ย มี่ง น่าม ปูง เถา ลู้ด มู้ง, เซ เบด​เอน, เจี๋ย ลู้ด มู้ง เญย บง-เฮลน แอ๋ง เจี๋ย น่าม ปูง มี่ง เถา อา​ทา​โล้ด​อัด​ดา ล์าง. เซ เยียม วั้ว เดี๊ย วั้ว นอม เบด​โฮ​โลน ฒี่ง น่าม ปูง แหมง เญย บง. ",
    "3": "โย​ซู​วา ฯฒฯ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เม่ย บัว หธ่อ อ๋อย ฒั้ว ด่ง หาย เล่า หธีง ต้าย เปียะ มี่ง แฑง เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง?  ",
    "11": "เบน​ยา​มิน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน ตี่ง แหม่ง หมั่ง เหว่ย ปุน ฆอย เดา วั้ว หฒั่น ด๊อด หฒุ เยียม ยู​ดา ฝีง เหธา โย​เซ้บ ฝีง บุด๋ง-ฉัง. ",
    "2": "มป่า ม่าย เสี่ย ฝีง อิ​สะ​ลา​เอน เมี่ยน หธ่อ ไม้ แก้ง ตุ๊ ฒิบ นิ่น บัว อ๋อย หฒุ หฑิบ เญย ป่วน. ",
    "14": "กั๊บ-จ๋าย เยียม เบด​โฮ​โลน ต๋อย-หง่าน น่าม ปูง แหมง เญย บง, เงา มี่ง หูง เจี๊ยน กัน น่าม ปูง เหฌี่ย เหว่ย โหฒว ไฟ ปูง แหมง เญย กั๊บ-จ๋าย, มี่ง เซ้ด คี​ลิ​ย้าด​บา​อัน ฒี่ง, เซ คี​ลิ​ย้าด​เย​อา​ลิม ฒี่ง, ยู​ดา เมี่ยน เญย ฒี่ง. น้าย เซ ไฟ ปูง แหมง เญย กั๊บ-จ๋าย. ",
    "1": "เหยียด ฒู้ง อิ​สะ​ลา​เอน แปะ ฝีง ฯฒฯ กั๊บ ฒุ้น เยียม ซี​โล มู้ง หย่า ธอง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เยียม วั้ว. หฒวัง เต่ย-ปูง เยียม นิ่น บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.  ",
    "23": "อับ​วิม, ปา​ลา, โอ​ฟา​ลา,  ",
    "4": "อ๋อย หฒุ เหยียด ฝีง กิ๊น ปัว ล่าน เมี่ยน ต้าย, เยีย ฯฒฯ พ้าย นิ่น บัว มี่ง โย่ว ก๋อม วั้ว นอม เต่ย-ปูง ฒ่า หมั่ง หฒิว ฝีงๆ อ๋อย หฒุ หฑิบ เญย ป่วน เดา หย่า เฟี้ย เม่ง วั้ว เต๋ย เดา ฮนั้ง หาย นอ. เฟี้ย ลิ์ว แอ๋ง หฑวน เยีย น้าย.  ",
    "27": "เล​เคม, อิน​เป​เอน, ทา​ละ​ลา,  "
  },
  "15": {
    "10": "ฆะฮ้า แอ๋ง เยียม บา​อา​ลา ฒี่ง เงา มี่ง ไฟ ปูง แหมง เถา เส​อี บง, ยั่ง เย​ลา​ลิม บง- เฮลน ป๊ะ ปูง เจี๋ย, เซ เค​สะ​โลน ฒี่ง, เหฌี่ย เถา เบด​เซ​เม้ด ฒี่ง แอ๋ง เจี๋ย ทิม​นา​ฮา ฒี่ง.  ",
    "12": "ไฟ ปูง เญย กั๊บ-จ๋าย เซ ต้ม ค้อย เญย ค้อย-เฮลน. น้าย เซ ยู​ดา เมี่ยน เญย กั๊บ-จ๋าย หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "16": "คา​เล้บ ก๊อง, “หาย เต้า เบ๊าะ ตุ๊ คี​ลิ​ย้าด​เส​เฟ, หย่า ธ้าง ตุ๊ วั้ว นอม ฒี่ง นอ, เยีย แล์ง ปุน เยีย เญย เซียะ, อัก​สา, นิ่น โหฒว เอ๊า.”  ",
    "29": "บา​อา​ลา, อิ​ยิม, เอ​เซม,  ",
    "5": "ตง ปูง เญย กั๊บ-จ๋าย ยั่ง ค้อย-เฑ้า มี่ง เถา จอ​แดน ด้าย คู้. ป๊ะ ปูง แหมง เญย กั๊บ-จ๋าย เยียม ค้อย-หธง, จอ​แดน ด้าย คู้,  ",
    "20": "ต๋าว น้าย มี่ง ก๊อง ยู​ดา เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน เต่ย-ปูง. ",
    "26": "อา​มัม, เซ​มา, โม​ลา​ดา,  ",
    "14": "คา​เล้บ ฯฒฯ เยียม เฮ​โบ​โลน ฒี่ง หฒุ่น อา​น้าก เมี่ยน, เซ​ไซ, อา​หิ​มาน เหธา ทัน​ไม ธ้วด, เซ อา​น้าก เญย ปัว เต้า เฒ้ย-ฟุน.  ",
    "28": "ฮา​ซาน​ซู​อาน, เบ​เอ​เช​บา, บิ​ซิ​โอ​ทิ​ยา,  ",
    "8": "กั๊บ-จ๋าย แอ๋ง แหธง ฝาว มี่ง ยั่ง เบน​ฮิน​โนม ฮ์อง กัน เย​บุด เมี่ยน เญย ฒี่ง, เย​ลู​ซา​เลม, เญย น่าม ปูง แหมง. เยียม หน่าย ฝาว ฮิน​โนม ฮ์อง ไฟ ปูง แหมง เญย บง-นี้ง, เถา เล​ฟา​อิม ฮ์อง ป๊ะ ปูง แหมง จ่ม.  ",
    "18": "ธ้วด แก้ง วั้ว หฒั่น อัก​สา เห่ว นิ่น เญย โหฆ, โอด​นี​เอน, เถง นิ่น เญย เตีย โท้ ลี่ง เต่ย. อัก​สา ฯฒฯ เยียม ล่อ ติ ต์าน เหฌี่ย ต้าย. คา​เล้บ หน่าย นิ่น เญย เซียะ, “เม่ย อ๋อย หล่ง หาย หญู่ง?” ",
    "17": "คา​เล้บ เญย โย์ว, เค​นัด เญย ตอน, โอด​นี​เอน, เบ๊าะ ตุ๊ วั้ว นอม ฒี่ง. คา​เล้บ ฯฒฯ เฒาะ นิ่น เญย เซียะ, อัก​สา, ปุน โอด​นี​เอน หล่ง โหฒว เอ๊า.  ",
    "44": "เค​อี​ลา, อัก​ซี้บ เหธา มา​เล​ซา. เหยียด ฒู้ง ม่าย ดั้ว นอม ฒี่ง เหธา เจี๊ยน วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "6": "ฑุ์ย มี่ง เถา เบด​โฮ้ก​ลา มู้ง, ยั่ง เบด​อา​ลา​บา ล์าง เญย ป๊ะ ปูง มี่ง เถา ลู​เบน เญย ตอน, โบ​ฮัน, เญย หละเปย๊ย-ฒอง.  ",
    "19": "นิ่น เญย เซียะ เตา, “โท้ อา เตีย ปุน ฒี่ง เหญ่ย เยีย. โท้ ปุน ววม-ฒี้ง เยีย, เหว่ย หฒุ เม่ย ปุน เยีย วั้ว เต๋ย เดา ฆาย ไห่.” คา​เล้บ ฯฒฯ พ้าย วั้ว เจี๋ย เญย ววม-ฒี้ง เหธา วั้ว เดี๊ย เญย ววม-ฒี้ง ปุน นิ่น. ",
    "13": "หฒิว เฒี้ยว  พ้าย โย​ซู​วา เญย หว่า, นิ่น เฒาะ โก๊ว ยู​ดา เมี่ยน เญย เดา จิว ปุน เย​ฟุน​เน เญย ตอน, คา​เล้บ. นิ่น พ้าย เญย เซ คี​ลิ​ย้าด​อาน​บา ฒี่ง, ต้ง เฮ​โบ​โลน ฒี่ง. อาน​บา เซ อา​น้าก เญย เตีย.   ",
    "58": "ม่าย ฮัน​ฮูน, เบด​สู​อา, เก​โด,  ",
    "11": "กั๊บ-จ๋าย แอ๋ง มี่ง เถา เอ​โค​โลน ฒี่ง ป๊ะ ปูง บง-เฮลน, เงา มี่ง ซิก​เค​โลน มู้ง, เจี๋ย มี่ง เถา บา​อา​ลา บง, แอ๋ง มี่ง เถา ยับ​เน​เอน มู้ง, มี่ง เซ้ด วั้ว ค้อย. ",
    "43": "อิบ​ทา, อัด​นา, เน​ซี้บ,  ",
    "49": "ดาน​นา, คี​ลิ​ย้าด​สัน​นา, เซ เด​บี,  ",
    "30": "เอน​โท​ลัด, เค​สิน, โฮน​มา,  ",
    "34": "สา​โน​อา, เอน​กัน​นิม, ทับ​ปู​วา, เอ​นาม,  ",
    "23": "เค​เดด, ฮา​โซ, อิด​นาน,  ",
    "45": "ม่าย เอ​โค​โลน ฒี่ง เหธา วั้ว นอม ฒี่ง เญย ล์าง เหธา ฟิ้ว-ล์าง,  ",
    "52": "ม่าย อา​หลับ, ดู​มา, เอ​ซาน,  ",
    "48": "เยียม บง-ไอ๊ ต๋อง ม่าย ซา​มี, ย้าด​ที, โส​โค,  ",
    "57": "คา​อิน, กิ​เบ​อา เหธา ทิม​นา​ฮา. เหยียด ฒู้ง ม่าย เหฒียบ นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "59": "มา​อา​ล้าด, เบ​ทา​โน้ด เหธา เอน​เท​โค​โลน. เหยียด ฒู้ง ม่าย จุ๊ นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "47": "อัด​โดด ฒี่ง เหธา เว่ย ก๋อม เญย ล์าง เหธา ฟิ้ว-ล์าง, กา​ซา ฒี่ง เหธา วั้ว นอม ฒี่ง เญย ล์าง เหธา ฟิ้ว-ล์าง, มี่ง เถา อี​ยิบ โด๊ะ, หย่า เจี๋ย เถา ต้ม ค้อย, เลี่ยม ต้ม ค้อย เญย ค้อย-เฮลน. ",
    "22": "คี​นา, ดี​โม​นา, อา​ดา​ดา,  ",
    "38": "ดิ​เล​อัน, มิด​ปา, โย้ด​เท​เอน,  ",
    "7": "กั๊บ-จ๋าย แอ๋ง เยียม อา​โค ฮ์อง แหธง ฝาว ป๊ะ ปูง เถา เด​บี ฒี่ง, แอ๋ง เงา มี่ง เถา กิน​กาน. กิน​กาน เยียม อา​ดุม​มิม บง- ฉัง วั้ว นอม ฮ์อง เญย น่าม ปูง แหมง ต๋อย-หง่าน. กั๊บ-จ๋าย ต๋าว เจี๊ยน มี่ง เถา เอน​เซ​เม้ด ววม-ฒี้ง, มี่ง จ่ม เอน​โล​เกน.  ",
    "33": "เยียม ไฟ ปูง แหมง บง-ไอ๊ ต๋อง ม่าย เอด​ทา​โอน, โส​ลา, อัด​นา,  ",
    "63": "มป่า เย​บุด เมี่ยน หธ่อ เยียม เย​ลู​ซา​เลม ฒี่ง. ยู​ดา เมี่ยน หฒุ่น นิ่น บัว ไม้ ธ้วด. เหว่ย น้าย เย​บุด เมี่ยน หธีง ต้าย เหธา ยู​ดา เมี่ยน เยียม หน่าย เถา อี้ จ๋า ฮนอย. ",
    "21": "ยู​ดา เมี่ยน เญย ฒี่ง, ต้ง เยียม วั้ว เดี๊ย น่าม ปูง แหมง จ่ม เน​เกบ, เซ เยียม นิด เอ​โดม เต่ย-ปูง เญย กั๊บ-จ๋าย, ม่าย ขับ​เซ​เอน, เอ​เด, ยา​กูน,  ",
    "25": "ฮา​โซ​ฮา​ดัด​ทา, เค​ลิ​โอด​เฮ้ด​โลน, เซ ฮา​โซ ฒี่ง,  ",
    "60": "คี​ลิ​ย้าด​บา​อัน, เซ คี​ลิ​ย้าด​เย​อา​ลิม, เหธา ลับ​บา ฒี่ง, เป๋น อี นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "51": "โก​เซน, โฮ​โลน เหธา กิ​โลน. เหยียด ฒู้ง ม่าย เหฒียบ เยี้ยด นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "61": "เยียม เต่ย-ปูง-ฮวาง เญย ฒี่ง ม่าย เบด​อา​ลา​บา, มิด​ดีน, เส​คะ​คา,  ",
    "9": "กั๊บ-จ๋าย ยั่ง บง-นี้ง หูง เจี๊ยน มี่ง เถา เน้บ​โท​อา ววม-ฒี้ง, แอ๋ง ธ้วด นิด เอ​โฟ​โลน บง วั้ว เต๋ย ฒี่ง. เยียม หน่าย กั๊บ-จ๋าย แอ๋ง เงา มี่ง เถา บา​อา​ลา ฒี่ง, เซ คี​ลิ​ย้าด​เย​อา​ลิม.  ",
    "24": "สิบ​อา, เท​เลม, เบ​อา​โล้ด,  ",
    "15": "นิ่น เยียม หน่าย ธ้วด มี่ง เบ๊าะ เด​บี ฒี่ง เญย เมี่ยน. เด​บี ฒี่ง ฒิ่น ด่าง เห่ว คี​ลิ​ย้าด​เส​เฟ.  ",
    "39": "ลา​คี้ด, โบด​ค้าด, เอก​โลน,  ",
    "53": "ยา​นิม, เบด​ทับ​ปู​วา, อา​เฟ​คา,  ",
    "32": "เล​บา​โอด, ซิน​ฮิม, อา​ยิน เหธา ลิม​โมน ฒี่ง. เหยียด ฒู้ง ม่าย หญี่ เหฒียบ จั๊ว นอม ฒี่ง เหธา เจี๊ยน วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "42": "ม่าย ลิบ​นา, เอ​เท, อา​ชัน,  ",
    "54": "ฮุม​ทา, คี​ลิ​ย้าด​อาน​บา, เซ เฮ​โบ​โลน, หย่า ม่าย สิ​โย. กั๊บ เจี๊ยน ม่าย ดั้ว นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "2": "วั้ว เดี๊ย น่าม ปูง แหมง เญย กั๊บ-จ๋าย เยียม ค้อย-เฑ้า เตว๊ย-เมว์ย, ค้อย-หธง เญย ต๋อง,  ",
    "3": "ฑุ์ย เหฌี่ย อาก​ลับ​บิม บง- ฉัง เญย น่าม ปูง แหมง, แอ๋ง เจี๋ย มี่ง เถา ซิน เต่ย-ปูง-ฮวาง, คา​เดด​บา​เนีย เญย น่าม ปูง แหมง. กั๊บ-จ๋าย แอ๋ง เจี๋ย เฮ้ด​โลน ฒี่ง แหธง ฝาว อัด​ดา มู้ง, แอ๋ง เงา มี่ง เถา คาน​คา ล์าง,  ",
    "35": "ยาน​มู้ด, อา​ดุน​ลัม, โส​โค, อา​เซ​คา,  ",
    "46": "เยียม เอ​โค​โลน ฒี่ง มี่ง เถา ค้อย-เฮลน, เหธา เยียม นิด อัด​โดด ฒี่ง เญย เหยียด ฒู้ง ฒี่ง เหธา เจี๊ยน วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง,  ",
    "1": "พ้าย ปุน ยู​ดา ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ เญย เดา เหฌี่ย น่าม ปูง ต๋าว เจี๊ยน เอ​โดม เต่ย-ปูง เญย กั๊บ-จ๋าย, เซ เถา ซิน เต่ย-ปูง-ฮวาง น่าม ปูง แหมง, โก เจี๋ย เญย ต๋อง. ",
    "40": "คับ​โบน, ลา​มัม, คิด​ลิด,  ",
    "55": "ม่าย มา​โอน, คาน​เมน, สิบ​อา, ยุด​ทา,  ",
    "31": "สิก​ล้าก, มัด​มัน​นา, สัน​สัน​นา,  ",
    "62": "นิบ​ซาน, ฒี่ง เฑ้า เหธา เอน​เก​ดี ฒี่ง. กั๊บ เจี๊ยน ม่าย จุ๊ นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "37": "ม่าย เส​นัน, ฮา​ดา​ชา, มิก​ดัน​กาด,  ",
    "56": "ยิด​เล​เอน, โย้ก​เด​อัม, สา​โน​อา,  ",
    "36": "ซา​อา​ลา​อิม, อา​ดี​ทา​อิม, เก​เด​ลา, เหธา เก​เด​โล​ทา​อิม. เหยียด ฒู้ง ม่าย เหฒียบ เฝย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "4": "ต๋าว เจี๊ยน มี่ง เถา อัด​โมน มู้ง, ธ้วด มี่ง เถา อี​ยิบ โด๊ะ แอ๋ง หธัม เจี๊ยน วั้ว ค้อย. น้าย เซ นิ่น บัว น่าม ปูง แหมง เญย กั๊บ-จ๋าย. ",
    "50": "อา​น้าบ, เอด​เท​โม​อา, อา​นิม,  ",
    "27": "ฮา​ซาน​กัด​ดา, เฮ้ด​โมน, เบด​เป​เล้ด,  ",
    "41": "เก​เด​โล้ด, เบด​ดา​โกน, นา​อา​มา, เหธา มัก​เค​ดา. เหยียด ฒู้ง ม่าย เหฒียบ หลัวะ นอม ฒี่ง เหธา เจี๊ยน วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. "
  },
  "17": {
    "10": "น่าม ปูง แหมง เป๋น เอ​ฟา​อิม เมี่ยน เญย เต่ย-ปูง. ป๊ะ ปูง แหมง เป๋น มะ​นัด​เส เญย. หย่า ม่าย ค้อย โหฒว นิ่น บัว เญย กั๊บ-จ๋าย. ป๊ะ ปูง แหมง ต๋าว เจี๊ยน อา​เซ เต่ย. ตง ปูง แหมง ต๋าว อิด​สา​คา เต่ย.  ",
    "6": "เหว่ย หฒุ มะ​นัด​เส ฝีง เญย เซียะ ตุ๊ เหธา เจี๊ยน มะ​นัด​เส ฝีง เญย ตอน ม่าย ป่วน หฑิบ. มะ​นัด​เส เหฒ่ง เหฌี่ย เญย เฒ้ย-ฟุน ตุ๊ กิ​เล​อาด เต่ย เป๋น นิ่น บัว เญย ป่วน. ",
    "2": "น้าย เซ พ้าย ปุน เหฒ่ง เหฌี่ย เญย มะ​นัด​เส เมี่ยน เญย เดา, หฒิว นิ่น บัว เญย ปู้ง ป่วน, เซ ม่าย อา​บี​เย​เซ, เฮ​เล้ก, อัด​ลี​เอน, เซ​เคม, เฮ​เฟ เหธา เซ​มิ​ดา. น้าย เต๋ย มจั่ง ตอน เป๋น โย​เซ้บ เญย ตอน, มะ​นัด​เส, เญย เฒ้ย-ฟุน หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "7": "มะ​นัด​เส เญย กั๊บ-จ๋าย เยียม อา​เซ เญย กั๊บ-จ๋าย มี่ง เถา เซ​เคม ฒี่ง ตง ปูง แหมง, มิก​เม​ทัด มู้ง. กั๊บ-จ๋าย แอ๋ง เหฌี่ย น่าม ปูง แหมง เถา เอน​ทับ​ปู​วา เมี่ยน เญย ต๋อง.  ",
    "16": "โย​เซ้บ เญย เฒ้ย-ฟุน ก๊อง, “น้าย เต๋ย บง-ไอ๊ ต๋อง หธ่อ ไม้ เก๋า เยีย บัว เยียม. ตะฟ่าน เยียม วั้ว เดา-แป้ง เญย คา​นา​อัน เมี่ยน หย่า ม่าย เบ๊าะ จ๋า เญย เฮลียะ-เธีย, เลี่ยม เยียม เบด​ซาน มู้ง เหธา วั้ว นอม มู้ง เญย ฟิ้ว-ล์าง เหธา เยียม ยิด​เล​เอน ฮ์อง เญย เมี่ยน.” ",
    "9": "กั๊บ-จ๋าย แอ๋ง เหฌี่ย เถา คา​นา โด๊ะ. เยียม โด๊ะ เญย น่าม ปูง ม่าย เต๋ย เอ​ฟา​อิม เมี่ยน เญย ฒี่ง หฒอบ เจี๊ยน มะ​นัด​เส เมี่ยน เญย ฒี่ง. มะ​นัด​เส เญย กั๊บ-จ๋าย แอ๋ง กัน โด๊ะ เญย ป๊ะ ปูง แหมง เจี๋ย มี่ง ต๋น เจี๊ยน ค้อย.  ",
    "5": "ฮนั้ง หน่าย มะ​นัด​เส เมี่ยน ตุ๊ เหฒียบ โก๊ว เดา, ไม้ ฝุน เยียม จอ​แดน ด้าย ตง ปูง แหมง, กิ​เล​อาด เต่ย เหธา บา​ซาน เต่ย,  ",
    "1": "มะ​นัด​เส เซ โย​เซ้บ เญย ตอน-โฮล. มา​คี เซ มะ​นัด​เส เญย ตอน-โฮล หย่า โหฒว กิ​เล​อาด เญย เตีย. น้าย เซ พ้าย ปุน มะ​นัด​เส เมี่ยน เญย เดา. มา​คี ตุ๊ จอ​แดน ด้าย ตง ปูง แหมง เญย กิ​เล​อาด เหธา บา​ซาน เต่ย เป๋น นิ่น เญย ป่วน เหว่ย หฒุ นิ่น โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง.  ",
    "14": "โย​เซ้บ เญย เฒ้ย-ฟุน ก๊อง บั๋ว โย​ซู​วา, “เม่ย เหว่ย หาย ติ่ว พ้าย ดุ โก๊ว เดา ปุน เยีย บัว หฑิบ ฮนั้ง? เยีย บัว ม่าย เมี่ยน ธั้ม, เหว่ย หฒุ เฒี้ยว เหธย ฟุ ปุน เยีย บัว เถา อี้ หฒั่น.” ",
    "3": "เส​โล​เฟ​หัด โหฒว เฮ​เฟ เญย ตอน, เฮ​เฟ โหฒว กิ​เล​อาด เญย ตอน, กิ​เล​อาด โหฒว มา​คี​เล เญย ตอน, มา​คี​เล โหฒว มะ​นัด​เส เญย ตอน. เส​โล​เฟ​หัด ไม้ ม่าย ตอน, ขูง ม่าย เซียะ ฮนั้ง. เซียะ เญย บั๋ว เห่ว มา​ฮา​ลา, โน​ยา, โฮ้ก​ลา, มิน​คา, ที​ละ​ซา.  ",
    "12": "มป่า มะ​นัด​เส เมี่ยน หฒุ่น วั้ว เต๋ย ฒี่ง เญย เมี่ยน ไม้ ธ้วด เหว่ย หฒุ คา​นา​อัน เมี่ยน หธ่อ แหง่ง เจี๊ยน เยียม วั้ว นอม เต่ย-ปูง.   ",
    "8": "เว่ย ก๋อม ทับ​ปู​วา มู้ง เญย เดา เป๋น มะ​นัด​เส เมี่ยน เญย ป่วน, มป่า ทับ​ปู​วา มู้ง กั้น เยียม มะ​นัด​เส เญย กั๊บ-จ๋าย, หย่า เป๋น เอ​ฟา​อิม เญย เฒ้ย-ฟุน เญย เดา.  ",
    "18": "เลี่ยม น้าย เต๋ย บง-ไอ๊ ต๋อง อ๋อย เป๋น เม่ย บัว เญย. ไม้ กุ๊น เป๋น เก้ม หล่ม, เม่ย บัว อ๋อย หฒุ เยียม น้าย ปูง ฒะ ทง เถา วั้ว ปูง กั๊บ-จ๋าย จ่ม. เหยียด ฒู้ง ฯฒฯ เป๋น เม่ย บัว เญย เหฑ่ง. ไม้ กุ๊น คา​นา​อัน เมี่ยน ม่าย เบ๊าะ จ๋า เญย เฮลียะ-เธีย หย่า ม่าย ชะ เฮ้น ไห่, เม่ย บัว ฒู้ง ไฮ่ หฒุ่น นิ่น บัว ธ้วด มี่ง.” ",
    "15": "โย​ซู​วา เตา นิ่น บัว, “สี ก๊อง เม่ย บัว ม่าย เมี่ยน ธั้ม ไห่, เอ​ฟา​อิม เมี่ยน เญย บง-ไอ๊ ต๋อง หย่า เหว่ย เม่ย บัว เหบ ไห่ นอ, กุ๊น ฝาว เป​ลิด​ซี เมี่ยน เหธา เล​ฟา​อิม เมี่ยน เญย เก้ม ฒะ ต้าย เหว่ย เม่ย บัว กั้น ม่าะ!” ",
    "4": "นิ่น บัว มี่ง ล์อ เอ​เล​อา​ซา ไซ เมี่ยน เหธา นุน เญย ตอน, โย​ซู​วา, เหธา โหฒว เปย๊ย เฒ้ย เญย เมี่ยน ก๊อง, “เฒี้ยว พ้าย เหฒียง โม​เซ ปุน เยีย บัว เยียม เยีย บัว เญย เธียน-เธะ บุด๋ง ม่าย เยีย บัว เญย ป่วน หฑิบ.” โย​ซู​วา ฯฒฯ ปุน นิ่น บัว เยียม นิ่น บัว เญย เตีย เญย ก๋อ-โย์ว บุด๋ง ตุ๊ นิ่น บัว หฑิบ เญย ป่วน หฒิว เฒี้ยว  พ้าย เหฒียง เญย หว่า.   ",
    "17": "โย​ซู​วา ก๊อง บั๋ว โย​เซ้บ เญย เฒ้ย-ฟุน, เอ​ฟา​อิม เหธา มะ​นัด​เส เมี่ยน, “เม่ย บัว ม่าย เมี่ยน ธั้ม หย่า หฒะเก้ง เฮ้น ไห่. เม่ย บัว ไม้ ตาน อ๋อย ตุ๊ ดุ โก๊ว เดา ฮนั้ง.  ",
    "11": "เยียม อิด​สา​คา เหธา อา​เซ เญย เต่ย กะญั์ว มะ​นัด​เส แอ๋ง ม่าย เบด​ซาน ฒี่ง, อิบ​เล​อัม ฒี่ง, โด​อา ฒี่ง, เอน​โด ฒี่ง, ทา​อา​น้าก ฒี่ง, เม​กิด​โด ฒี่ง, เหธา เว่ย ก๋อม น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. (ตะฟาม วั้ว นอม ฒี่ง เซ นา​โฟ้ด.) ",
    "13": "ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน เฮ้น ต้าย ฯฒฯ อ๊าบ คา​นา​อัน เมี่ยน หฒุ โหฒว กง โค้ว, มป่า ไม้ หฒุ่น นิ่น บัว ธ้วด เหฑ่ง. "
  },
  "6": {
    "22": "โย​ซู​วา ฯฒฯ ก๊อง บั๋ว ต้ง ฒิ่น ด่าง มี่ง ธ้าย จั๊วะ ฒ่า เต่ย-ปูง วั้ว เต๋ย อี ล่าน เมี่ยน, “เม่ย บัว อ๋อย หฒุ เปียะ หม่าย ป๊วน-ซิน วั้ว เต้า มเซียะ ตอน เญย เปย๊า มี่ง, ต้อ นิ่น เหธา เยียม นิ่น เญย เปย๊า กะญั์ว เญย เหยียด ฒู้ง เมี่ยน ธ้วด ต้าย, โหฒว เอย เม่ย บัว เหธา นิ่น โฮ้ว เญย หว่า.”  ",
    "10": "มป่า โย​ซู​วา หัด แปะ ฝีง, “เม่ย บัว ไม้ ตู๋ง แก้ง เห่ว. ไม้ ตู๋ง ปุน หาย เต้า ไฮ์ เม่ย บัว เญย เฉีย. หย่า ไม้ ตู๋ง ก๊อง เหยียด โจ๋ว หว่า. อ๋อย หฒุ ฒั้ว เถา เยีย บั๋ว เม่ย บัว เห่ว วั้ว นอม ฮนอย หธีง ต้าย เห่ว.”  ",
    "12": "ตะเหญ่ย ดอม เฑี้ยว เญย โย​ซู​วา เจี์ย ซิน ต้าย. ไซ เมี่ยน แอ๋ง โป้ว เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง แกง เจี๊ยน.  ",
    "7": "นิ่น แอ๋ง ก๊อง บั๋ว แปะ ฝีง, “อ๋อย หฒุ มี่ง อ๊ะ. อ๋อย หฒุ ฮวีง วั้ว นอม ฒี่ง. ปุน แปง ต้อ เจี๊ยน หวัวะ กิ่น มี่ง ด่าง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง.” ",
    "16": "ฮวีง เถา ตะเธี้ยด หฑวน, ไซ เมี่ยน ปย๊ม ปะกี ยู่ง จอง เญย เฒี่ยง โห่, โย​ซู​วา บั๋ว แปะ ฝีง, “เห่ว อ๊ะ! เหว่ย หฒุ เฒี้ยว เฒาะ น้าย นอม ฒี่ง จิว ปุน เม่ย บัว หมี่ อ๊ะ.  ",
    "21": "นิ่น บัว หล่ง หฑุ ด๊าว เหมียด เหฑ่ง เหยียด ฒู้ง ม่าย แหม่ง เญย กะน้าย, เลี่ยม มจั่ง, มเซียะ, โก๋, หลุน, ง่ง, ปะกี ยู่ง เหธา ล่อ. ",
    "25": "มป่า โย​ซู​วา เสีย ธ้วด หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, ลา​หับ, เหธา ลา​หับ เญย เตีย เญย เปย๊า ฒง เมี่ยน เหธา ลา​หับ เญย เหยียด ฒู้ง เมี่ยน เญย แหม่ง, เหว่ย หฒุ ลา​หับ เถง ปี๋ง โย​ซู​วา พ้าย มี่ง เย​ลี​โค ฒี่ง ธ้าย จั๊วะ เญย เมี่ยน.  (ลา​หับ เญย เฒ้ย-ฟุน  เยียม อิ​สะ​ลา​เอน เถา อี้ จ๋า ฮนอย.) ",
    "5": "นิ่น บัว ปย๊ม จอง เญย เฉีย ด๊าว วั้ว หฒั่น, เม่ย บัว เยี้ยด ไฮ์ นอ, หฒวัง แปะ ฝีง อ๋อย หฒุ เหฌี่ย ชะ เห่ว บุย. ฒี่ง หลาด ฯฒฯ บาง เหฌี่ย เหฑ่ง. เก๊าะ-เมี่ยน อ๋อย หฒุ เยียม เก๊าะ-เมี่ยน เญย ต๋อง แปง หฒะ เปียะ ฒี่ง.” ",
    "20": "ไซ เมี่ยน ฯฒฯ ปย๊ม จอง, อิ​สะ​ลา​เอน เญย หฒวัง แปะ ฝีง หย่า เห่ว. แปะ ฝีง เยี้ยด ไฮ์ จอง เญย เฉีย บุย, แปะ ฝีง เหฌี่ย ชะ เห่ว วั้ว หฒั่น, ฒี่ง หลาด ฯฒฯ บาง เบ้ย เหฑ่ง.  อิ​สะ​ลา​เอน เมี่ยน, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ต๋อง, แปง หฒะ เปียะ มี่ง ธ้าง ตุ๊ น้าย นอม ฒี่ง.  ",
    "26": "ต้ง วั้ว หฒั่น โย​ซู​วา ก๊อง ธ้วด โฮ้ว เญย หว่า บั๋ว หฒวัง เมี่ยน. นิ่น ก๊อง, “หาย เต้า เจี์ย กอน อ๋อย เซียง-เหธย เย​ลี​โค ฒี่ง เจี์ย ต้าย, วั้ว เต้า ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน หฒุ เหฒียว อ๊ะ. “หาย เต้า เหลียบ น้าย นอม ฒี่ง เญย กอน-โด๊ะ, วั้ว เต้า ฯฒฯ หฒุ กวั่ง นิ่น เญย ตอน-โฮล. หาย เต้า เหลียบ ฒี่ง แก้ง, วั้ว เต้า หฒุ กวั่ง นิ่น เญย ตอน-ไฝ.”  ",
    "9": "ต้อ เจี๊ยน หวัวะ กิ่น วั้ว เต๋ย แปง มี่ง ด่าง ปย๊ม จอง เญย ไซ เมี่ยน. บู้ง ฆะฮ้า ฆาง เญย แปง หย่า กัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง มี่ง. ไซ เมี่ยน หย่า ไม้ ตี้ง เลี่ยว เญย ปย๊ม จอง.  ",
    "24": "นิ่น บัว หล่ง โต์ว ปั๊ว เหฑ่ง วั้ว นอม ฒี่ง เหธา วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง กะน้าย. ขูง เจียม ญ่าน เหธา หล่ง ต้ง ซิ, หล่ง เฮลียะ โหฒว ต้าย เญย กะน้าย นิ่น บัว ต้อ มี่ง เฮยี้ยด เจี๊ยน หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว, เซียว จ๋าย เญย กะน้าย เญย ต๋อง.  ",
    "8": "โย​ซู​วา ก๊อง บั๋ว แปะ ฝีง ลิ์ว, วั้ว เต๋ย เสี่ย เต้า ไซ เมี่ยน นั้น เจี๊ยน เสี่ย นอม ปะกี ยู่ง จอง ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน ปย๊ม เจี๊ยน มี่ง. ม่าย เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง กัน เจี๊ยน นิ่น บัว มี่ง.  ",
    "18": "มป่า เม่ย บัว อ๋อย หฒุ ซิ้ม เจี๊ยน, อ๋อย หฒุ เหมียด เหว่ย ฝูง ตั๋ง ปุน ทิน-ฮู่ง เญย กะน้าย. เฑ่า เหย เม่ย บัว เฒาะ เต๋ย วั้ว เต๋ย กะน้าย ฯฒฯ โหฒว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เธี้ยง ไฮ่ หฒุ เหมียด, หย่า หฒุ เหฒะ หน่าน ห่อย.  ",
    "15": "ตะเธี้ยด ฮนอย เฑี้ยว เญย, ลู่ง เบี์ยวๆ ฌัง ฮนั้ง, นิ่น บัว เจี์ย ซิน ต้าย แอ๋ง ฮนั้ง เจี๋ย ต้าย วั้ว นอ ฮวีง เย​ลี​โค ฒี่ง เสี่ย หฑวน. ขูง วั้ว ฮนอย ฮนั้ง นิ่น บัว ฮวีง เสี่ย หฑวน.  ",
    "17": "น้าย นอม ฒี่ง เหธา เยียม ฒี่ง กะญั์ว เญย หญู่งๆ กะน้าย อ๋อย หฒุ เหมียด เหฑ่ง เหว่ย ฝูง ตั๋ง  ปุน เฒี้ยว.   ขูง เสีย ธ้วด หม่าย ป๊วน-ซิน วั้ว เต้า มเซียะ ตอน, ลา​หับ, เหธา เยียม นิ่น เญย เปย๊า กะญั์ว เญย เมี่ยน เญย แหม่ง ฮนั้ง, เหว่ย หฒุ ลา​หับ เถง ปี๋ง บัว พ้าย มี่ง ธ้าย จั๊วะ เญย เมี่ยน.  ",
    "6": "นุน เญย ตอน, โย​ซู​วา, ฯฒฯ เห่ว ไซ เมี่ยน ต้าย ก๊อง บั๋ว นิ่น บัว, “โป้ว เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย แกง เจี๊ยน มี่ง. หย่า ปุน เสี่ย เต้า ไซ เมี่ยน นั้น เจี๊ยน เสี่ย นอม ปะกี ยู่ง จอง มี่ง ด่าง แล์ง แหง่ง หว่า ฟาง.”  ",
    "19": "เหยียด ฒู้ง เจียม ญ่าน เหธา หล่ง ต้ง ซิ, หล่ง เฮลียะ โหฒว ต้าย เญย กะน้าย เซ เว่ย ธีง-เหฑ่ง เญย กะน้าย ฝูง ปุน เฒี้ยว. อ๋อย หฒุ ต้อ มี่ง อัน เจี๊ยน หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว เซียว จ๋าย เญย กะน้าย เญย ต๋อง.” ",
    "13": "เสี่ย เต้า ไซ เมี่ยน นั้น เจี๊ยน เสี่ย นอม ปะกี ยู่ง จอง ฯฒฯ มี่ง ด่าง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง, เหยียด ปิ่น มี่ง เหยียด ปิ่น ปย๊ม จอง. ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต๋ย แปง มี่ง ด่าง นิ่น บัว. บู้ง ฆะฮ้า ฆาง เญย แปง หย่า กัน เจี๊ยน เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง มี่ง. ไซ เมี่ยน หย่า ไม้ ตี้ง เลี่ยว เญย ปย๊ม จอง.  ",
    "3": "เม่ย บัว เญย หฒวัง แปง อ๋อย หฒุ ฮวีง วั้ว นอม ฒี่ง, เหยียด ฮนอย เหยียด หฑวน. อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว ปวั๊ง จุ๊ ฮนอย.  ",
    "11": "นิ่น ฮนั้ง น้าย ปุน เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ฮวีง เย​ลี​โค ฒี่ง เหยียด หฑวน. ฮวีง ลิ์ว, นิ่น บัว ฯฒฯ หฑวน ด๊บ-ลิ่ว เธี้ยง เจี๋ย ม์วน. ",
    "2": "  เฒี้ยว ก๊อง บั๋ว โย​ซู​วา, “หมั่ง ม่าะ! เยีย ฒู้ง เฒาะ เย​ลี​โค ฒี่ง, เลี่ยม ฒี่ง เญย ฮู่ง เตี๋ย เหธา เฮ้น ไห่ เญย แปง, จิว ปุน เม่ย หมี่ อ๊ะ.  ",
    "14": "ตะเหญ่ย ฮนอย นิ่น บัว แอ๋ง ฮวีง ฒี่ง เหยียด หฑวน ลิ์ว, ฯฒฯ หฑวน วั้ว เธี้ยง. นิ่น บัว ฮนั้ง น้าย นอ ลิ่น เจี๊ยน โหฒว ปวั๊ง จุ๊ ฮนอย. ",
    "1": "หลาย อิ​สะ​ลา​เอน เมี่ยน, เย​ลี​โค ฒี่ง เญย เมี่ยน กวน เจี๊ยน ฒี่ง แก้ง. ไม้ ม่าย หาย เต้า ไฮ่ เปียะ ธ้วด. ",
    "23": "วั้ว เต๋ย อี ล่าน ธ้าย จั๊วะ เญย เมี่ยน หลุน เมี่ยน ฯฒฯ เปียะ มี่ง ต้อ ลา​หับ เหธา นิ่น เญย เตี๋ย หม่า, มั์ว-ต่อย เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เหยียด ฒู้ง ธ้วด ต้าย, หย่า ต้อ นิ่น บัว มี่ง เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง กะเหญี่ย แหมง. ",
    "4": "ปุน เสี่ย เต้า ไซ เมี่ยน นั้น เจี๊ยน เสี่ย นอม ปะกี ยู่ง จอง มี่ง ด่าง แล์ง แหง่ง หว่า ฟาง เถา เสี่ย ฮนอย วั้ว ฮนอย, เม่ย บัว อ๋อย หฒุ ฮวีง เย​ลี​โค ฒี่ง เสี่ย หฑวน, หย่า ปุน ไซ เมี่ยน ปย๊ม เจี๊ยน จอง มี่ง.  ",
    "27": "ฮนั้ง หน่าย, เฒี้ยว เหธา โย​ซู​วา เยียม. โย​ซู​วา เญย เม่ง เต้า หย่า ซีง ปวั๊ง วั้ว นอม เต่ย-ปูง. "
  },
  "19": {
    "10": "ตี่ง ตะฟาม หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ เส​บู​ลุน ฝีง เญย ป่วน หฒิว นิ่น บัว เญย ปู้ง ป่วน. นิ่น บัว หฑิบ เญย ป่วน เดา เญย กั๊บ-จ๋าย ฑุ์ย มี่ง เถา สา​ลิด ฒี่ง.  ",
    "12": "เยียม สา​ลิด ฒี่ง, กั๊บ-จ๋าย แอ๋ง มี่ง กั้น ปูง, เซ ตง ปูง, ฮวิน มี่ง บะฮนอย ธ้วด แหมง เถา คิด​โล้ด​ทา​โบ ฒี่ง เญย กั๊บ-จ๋าย. เยียม หน่าย, กั๊บ-จ๋าย แอ๋ง เจี๋ย เถา ดา​เบ​ลัด ฒี่ง แหธง ฝาว เถา ยา​เฟีย มู้ง.  ",
    "16": "น้าย เต๋ย ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง เป๋น เส​บู​ลุน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน เดา. ",
    "29": "กั๊บ-จ๋าย แอ๋ง เงา หฑวน หูง เจี๊ยน ลา​มา ฒี่ง, แอ๋ง มี่ง เถา เว่ย ว้วน เญย ฒี่ง, ไท​ละ. กั๊บ-จ๋าย แอ๋ง เงา มี่ง หูง เจี๊ยน โฮ​สา ฒี่ง, มี่ง ต๋น วั้ว ค้อย. แอ๋ง ม่าย มา​หะ​ล้าบ, อัก​ซี้บ,  ",
    "5": "สิก​ล้าก, เบด​มาน​คา​โบด, ฮา​ซาน​สู​สา,  ",
    "20": "ลับ​บีด, คี​ซิ​โอน, เอ​เบด,  ",
    "26": "อา​ลัม​เม​เล้ก, อา​ม้าด, เหธา มิ​ซาน. ไฟ ปูง แหมง เญย กั๊บ-จ๋าย ต๋าว เจี๊ยน คาน​เมน บง เหธา ซิ​โห​ลิบ​น้าด.  ",
    "14": "ป๊ะ ปูง แหมง เญย กั๊บ-จ๋าย เงา ต้าย เถา ฮัน​นา​โทน ฒี่ง ฯฒฯ เซ้ด วั้ว อิบ​ทา​เอน ฮ์อง.  ",
    "28": "กั๊บ-จ๋าย แอ๋ง เจี๋ย เถา เอ​โบน ฒี่ง, เล​โหบ ฒี่ง, ฮัม​โมน ฒี่ง เหธา คา​นา ฒี่ง, แอ๋ง เจี๋ย มี่ง เถา ไซ​ดอน ต้ม ฒี่ง.  ",
    "8": "เลี่ยม ม่าย เว่ย ก๋อม วั้ว เต๋ย ฒี่ง เญย เหยียด ฒู้ง ฟิ้ว-ล์าง ธ้วด มี่ง เถา บา​อา​ลัด​เบ​เอ ฒี่ง, เซ เยียม เน​เกบ เต่ย เญย ลา​มา ฒี่ง. น้าย เซ สิ​เม​โอน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ หฑิบ เญย ป่วน.  ",
    "18": "นิ่น บัว เญย กั๊บ-จ๋าย ม่าย ยิด​เล​เอน, เค​สุน​โล้ด, ซู​เนม,  ",
    "17": "ตี่ง ตะเฝย หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ อิด​สา​คา ฝีง เญย ป่วน หฒิว นิ่น บัว เญย ปู้ง ป่วน.  ",
    "44": "เอน​เท​เค, กิบ​เบ​โทน, บา​อา​ลัด,  ",
    "6": "เบด​เล​บา​โอด เหธา ซา​ลุ​เฮน. เหยียด ฒู้ง ม่าย เหฒียบ ฟาม นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "19": "ฮา​ฟา​ลา​อิม, ซี​โยน, อา​นา​หะ​ล้าด,  ",
    "13": "กั๊บ-จ๋าย เยียม หน่าย แอ๋ง เจี๋ย ตง ปูง ฮวิน บะฮนอย ธ้วด แหมง มี่ง เถา กัด​เฮ​เฟ ล์าง, เจี๋ย เถา เอด​คา​ซิน ฒี่ง, มี่ง เถา ลิม​โมน มู้ง ฯฒฯ เงา หูง เจี๊ยน เน​อา ฒี่ง มี่ง.  ",
    "11": "กั๊บ-จ๋าย แอ๋ง มี่ง ไฟ ปูง แหมง, เจี๋ย เถา มา​เล​อัน ฒี่ง, แอ๋ง มี่ง ต๋าว เจี๊ยน ดับ​เบ​เซ้ด ล์าง, ฯฒฯ มี่ง เถา โย้ก​เน​อัม ฒี่ง ตง ปูง เญย โด๊ะ.  ",
    "43": "เอ​โลน, ทิม​นา​ฮา, เอ​โค​โลน,  ",
    "49": "อิ​สะ​ลา​เอน เมี่ยน เฒาะ เดา พ้าย ปุน ฆอย ลิ์ว, ฆะฮ้า นิ่น บัว ฯฒฯ พ้าย เต๋ย เดา ปุน นุน เญย ตอน, โย​ซู​วา, เยียม นิ่น บัว เญย ป่วน กะญั์ว.  ",
    "30": "อุม​มา, อา​เฟ้ก เหธา เล​โหบ. เหยียด ฒู้ง ม่าย หญี่ เหฒียบ เหญ่ย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "34": "กั๊บ-จ๋าย เงา มี่ง ไฟ ปูง เถา อัด​โน้ด​ทา​โบ, เยียม หน่าย เจี๋ย มี่ง เถา หุก​กอก มู้ง. น่าม ปูง เญย กั๊บ-จ๋าย เหธา เส​บู​ลุน เญย กั๊บ-จ๋าย กั๊บ เจี๊ยน. ไฟ ปูง เญย กั๊บ-จ๋าย เหธา อา​เซ เญย กั๊บ-จ๋าย กั๊บ เจี๊ยน. จอ​แดน ด้าย เยียม ตง ปูง.   ",
    "23": "น้าย เต๋ย ฒี่ง เหธา ฒี่ง เญย ฟิ้ว-ล์าง เซ อิด​สา​คา ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน. ",
    "45": "เย​ฮู้ด, เบ​เน​เบ​ล้าก, กัด​ลิม​โมน,  ",
    "48": "น้าย เต๋ย ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง เซ ดาน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน. ",
    "47": "มป่า ดาน เญย เต่ย-ปูง หฒุ เมี่ยน แฑง หมี่ อ๊ะ. ดาน เมี่ยน ฯฒฯ มี่ง เบ๊าะ เล​เซม มู้ง, ธ้าง ตุ๊ ต้าย, แอ๋ง หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย เมี่ยน หย่า เปียะ มี่ง เยียม เจี๊ยน. นิ่น บัว ฯฒฯ เหลียบ งว์า-กอน เยียม วั้ว นอม ฒี่ง, หย่า กัน นิ่น บัว เญย อง-ถาย เญย บั๋ว เห่ว ดาน. ",
    "22": "กั๊บ-จ๋าย มี่ง ต๋าว เจี๊ยน ทา​โบ, ซา​หะ​ซุ​มา เหธา เบด​เซ​เม้ด, แอ๋ง หธัม เจี๊ยน จอ​แดน ด้าย. เหยียด ฒู้ง ม่าย เหฒียบ หลัวะ นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "38": "ยิ​โลน, มิก​ดัน​เอน, โฮ​เลม, เบด​อา​น้าด เหธา เบด​เซ​เม้ด. เหยียด ฒู้ง ม่าย เหฒียบ จั๊ว นอม ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "7": "ม่าย อา​ยิน, ลิม​โมน, เอ​เท เหธา อา​ชัน. เหยียด ฒู้ง ม่าย เปยย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง.  ",
    "33": "นิ่น บัว เญย กั๊บ-จ๋าย เยียม เฮ​เล้บ​เพ มู้ง, หย่า เยียม สา​นัน​นิม มู้ง เญย บะอง เฒวย เดี๋ยง, เจี๋ย อา​ดา​มี​เน​เกบ มู้ง เหธา ยับ​เน​เอน มู้ง มี่ง เถา ลัก​คูม มู้ง, มี่ง เซ้ด วั้ว จอ​แดน ด้าย.  ",
    "21": "เล​เม้ด, เอน​กัน​นิม, เอน​หัด​ดา เหธา เบด​ปัด​เซ้ด.  ",
    "25": "นิ่น บัว เญย กั๊บ-จ๋าย ม่าย เฮน​ขัด, ฮา​ลี, เบ​เทน, อัก​ซ้าบ,  ",
    "51": "เอ​เล​อา​ซา ไซ เมี่ยน เหธา นุน เญย ตอน, โย​ซู​วา, เหธา ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย เยียม ซี​โล มู้ง, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, หย่า เยียม เฒี้ยว  เญย หฑะเฮมียน ตี่ง แหม่ง หมั่ง เหว่ย พ้าย เดา ปุน ฆอย. ฮนั้ง หน่าย นิ่น บัว ฯฒฯ พ้าย เดา ปุน ฆอย เหฑ่ง หมี่ อ๊ะ. ",
    "9": "สิ​เม​โอน ฝีง หฑิบ เญย ป่วน เยียม ยู​ดา เมี่ยน เญย ป่วน พ้าย ต้าย, เหว่ย หฒุ ยู​ดา ฝีง ตุ๊ เญย ป่วน เก้า จั๊ง นิ่น บัว เฉียม หฒุ หล่ง. เหว่ย น้าย สิ​เม​โอน ฝีง หฑิบ เญย ป่วน หธีง ต้าย เยียม ยู​ดา เญย เต่ย กะญั์ว. ",
    "24": "ตี่ง ตะฮม์ หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ อา​เซ ฝีง เญย ป่วน หฒิว นิ่น บัว เญย ปู้ง ป่วน.  ",
    "15": "แอ๋ง ม่าย ขัด​ตาด ฒี่ง, นา​หะ​ลาน ฒี่ง, ซิม​โลน ฒี่ง, อิ​ดา​ลา ฒี่ง เหธา เบด​เล​เฮม ฒี่ง. เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย นอม ฒี่ง เหธา วั้ว เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง. ",
    "39": "น้าย เต๋ย ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง เซ นับ​ทา​ลี ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน. ",
    "32": "ตี่ง ตะหลัวะ หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ นับ​ทา​ลี ฝีง เญย ป่วน หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "42": "ซา​อัน​บิน, ไอ​ยา​โลน, อิด​ลา,  ",
    "2": "นิ่น บัว ตุ๊ หฑิบ เญย ฒี่ง ม่าย, เบ​เอ​เช​บา, (เซ เช​บา) เหธา โม​ลา​ดา,  ",
    "3": "ฮา​ซาน​ซู​อาน, บา​ลา, เอ​เซม,  ",
    "35": "ม่าย ฒี่ง หลาด เว่ย ว้วน เญย ฒี่ง เซ สิด​ดิม, เฒ​อา, ฮัม​มัด, ลัก​คัด, คิน​เน​เล้ด,  ",
    "46": "เม​ยาน​โคน, ลัก​โคน เหธา เยียม ยับ​ฟา ฒี่ง ต๋อย-หง่าน วั้ว เต๋ย เดา. ",
    "1": "ตี่ง ตะเหญ่ย หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ สิ​เม​โอน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน. นิ่น บัว หฑิบ เญย ป่วน เยียม ยู​ดา ฝีง เญย เต่ย กะญั์ว.  ",
    "40": "ตี่ง ตะเธี้ยด หฑุ่น เหว่ย ปุน ฆอย เดา, ด๊อด หฒุ ดาน ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน.  ",
    "31": "น้าย เต๋ย ฒี่ง เหธา น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง เป๋น อา​เซ เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน หฑิบ เญย ป่วน. ",
    "37": "เค​เดด, เอ​เดน​อี, เอน​ฮา​โซ,  ",
    "36": "อา​ดา​มา, ลา​มา, ฮา​โซ,  ",
    "4": "เอน​โท​ลัด, เบ​ทู​เอน, โฮ​มา,  ",
    "50": "หฒิว เฒี้ยว พ้าย เญย หว่า, นิ่น บัว เฒาะ โย​ซู​วา โท้ เยียม เอ​ฟา​อิม เมี่ยน เญย บง-ไอ๊ ต๋อง วั้ว นอม ฒี่ง, ทิม​น้าด​เส​ลา ฒี่ง จิว ปุน นิ่น. โย​ซู​วา แอ๋ง เซียง-เหธย เจี์ย วั้ว นอม ฒี่ง ฯฒฯ เปียะ มี่ง เยียม เจี๊ยน. ",
    "27": "กั๊บ-จ๋าย แอ๋ง เงา, หูง เจี๊ยน ตง ปูง มี่ง เถา เบด​ดา​โกน มู้ง, ต๋าว เจี๊ยน เส​บู​ลุน เหธา อิบ​ทา​เอน ฮ์อง, ฯฒฯ มี่ง ป๊ะ ปูง เถา เบด​เอ​เม้ก มู้ง เหธา เน​อี​เอน มู้ง, แอ๋ง มี่ง ป๊ะ ปูง เจี๋ย เถา คา​บุน มู้ง.  ",
    "41": "นิ่น บัว หฑิบ เญย ป่วน เดา ม่าย, โส​ลา, เอด​ทา​โอน, อิน​เซ​เม้ด,  "
  },
  "13": {
    "22": "อิ​สะ​ลา​เอน เมี่ยน หล่ง หฑุ ด๊าว ไต๋ เมี่ยน วั้ว หฒั่น, เลี่ยม เบ​โอ เญย ตอน, วั้ว เต้า หมั่ง แหม่ง เมี่ยน, บา​ลา​อัม, หย่า หฒุ เหธา เจี๊ยน ไต๋ ไต่.  ",
    "10": "หย่า ม่าย เยียม เฮ้ด​โบน ฒี่ง กุ๊น อา​โม​ไล เมี่ยน วั้ว เต้า สิ​โหน ฮู่ง เญย นอมๆ ฒี่ง มี่ง เถา อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย.  ",
    "12": "แอ๋ง ม่าย บา​ซาน เต่ย เญย โอก ฮู่ง กุ๊น เญย เฒี่ยง นอม กั๊วะ. นิ่น เยียม อัด​ทา​โล้ด ฒี่ง เหธา เอ​เดน​อี ฒี่ง กุ๊น. เล​ฟา​อิม เมี่ยน ขูง เหฒ่ง นิ่น กั้น ดุ เต้า ฮนั้ง. น้าย เต๋ย เมี่ยน เหยียด ฒู้ง โม​เซ เบ๊าะ ฮี่ง แอ๋ง หฒุ่น นิ่น บัว ธ้วด เหฑ่ง.  ",
    "7": "อี้ หฒั่น เม่ย อ๋อย หฒุ พ้าย น้าย เต๋ย เดา ปุน ฆอย น้าย เต๋ย ดั้ว ฝีง เหธา มะ​นัด​เส ด๊าม-ฝีง เป๋น นิ่น บัว หฑิบ เญย ป่วน.” ",
    "16": "นิ่น บัว เญย กั๊บ-จ๋าย เซ เยียม อาน​โนน ฮ์อง- เฮลน เญย อา​โล​เอ ฒี่ง เหธา เยียม ฮ์อง กะญั์ว เญย ฒี่ง เหธา เว่ย ก๋อม เม​เด​บา ฒี่ง เญย เดา-แป้ง,  ",
    "29": "โม​เซ หย่า เฒาะ หฑิบ เญย ป่วน เดา ปุน มะ​นัด​เส ด๊าม-ฝีง หฒิว มะ​นัด​เส ด๊าม-ฝีง เญย ปู้ง ป่วน พ้าย ปุน ฆอย. ",
    "21": "เซ เยียม วั้ว นอม ต๋อง เญย เดา-แป้ง เญย เหยียด ฒู้ง ฒี่ง, เหธา อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เยียม เฮ้ด​โบน ฒี่ง กุ๊น เญย เหยียด ฒู้ง กั๊วะ. โม​เซ เบ๊าะ ฮี่ง นิ่น, เลี่ยม มี​เดียน ฝีง เญย เปย๊ย เฒ้ย, เอ​วี, เล​เคม, สู​อา, ฮู​อา เหธา เล​บา. น้าย เต๋ย เปย๊ย เฒ้ย ฒิ่น ด่าง เยียม วั้ว นอม เต่ย-ปูง เกวย สิ​โหน ฮู่ง กุ๊น.  ",
    "25": "นิ่น บัว เญย เต่ย-ปูง เยียม ยา​เซ มู้ง เหธา กิ​เล​อาด เต่ย เญย นอมๆ ฒี่ง, เลี่ยม อัม​โมน เมี่ยน เญย เหยียด ป่วน เต่ย-ปูง, มี่ง เถา ลับ​บา ฒี่ง ตง ปูง แหมง, อา​โล​เอ ฒี่ง.  ",
    "5": "หย่า ม่าย เก​บาน เมี่ยน เญย เต่ย-ปูง, เหธา มี่ง ตง ปูง แหมง เหยียด ฒู้ง เล​บา​นอน เต่ย เยียม เฮ​โมน บง- จั๊วะ, บา​อัน​กาด มู้ง, มี่ง เถา เปียะ ฮา​มัด ฒี่ง เญย ต๋อง. ",
    "20": "แอ๋ง ม่าย เบด​เป​โอ, ปิด​กา บง ฝาว เจี๋ย เญย ต๋อง เหธา เบด​เย​ซิ​โม้ด ฒี่ง,  ",
    "26": "นิ่น บัว เญย กั๊บ-จ๋าย หย่า เยียม เฮ้ด​โบน ฒี่ง มี่ง เถา ลา​ม้าด​มิด​เป มู้ง เหธา เบ​โท​นิม มู้ง, หย่า เยียม มา​หะ​นา​อิม ฒี่ง มี่ง เถา เด​บี ฒี่ง เญย กั๊บ-จ๋าย.  ",
    "9": "ม่าย เยียม อาน​โนน ฮ์อง- เฮลน เญย อา​โล​เอ ฒี่ง, เหธา ฮ์อง กะญั์ว เญย ฒี่ง, เลี่ยม เม​เด​บา เหยียด ฒู้ง เดา-แป้ง มี่ง เถา ดี​โบน ฒี่ง.  ",
    "24": "โม​เซ หฒิว กาด ฝีง เญย ปู้ง ป่วน พ้าย เดา เป๋น นิ่น บัว หฑิบ เญย ป่วน. ",
    "28": "น้าย เต๋ย ฒี่ง เหธา ล์าง เป๋น กาด เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ หฑิบ เญย ป่วน. ",
    "8": "เหฒ่ง วั้ว เต๋ย มะ​นัด​เส ด๊าม-ฝีง เหธา ลู​เบน ฝีง เหธา กาด ฝีง หฑิบ เญย เดา เยียม จอ​แดน ด้าย ตง ปูง แหมง หฒิว เฒี้ยว  เญย โปว, โม​เซ, พ้าย ปุน นิ่น บัว เญย ป่วน. ",
    "18": "หย่า ม่าย ยา​ฮ้าด ฒี่ง, เค​เด​โม้ด ฒี่ง เหธา เม​ฟา​อาด ฒี่ง,  ",
    "15": "โม​เซ หฒิว ลู​เบน ฝีง เญย ปู้ง ป่วน พ้าย เดา เป๋น นิ่น บัว หฑิบ เญย ป่วน. ",
    "17": "เลี่ยม เฮ้ด​โบน ฒี่ง เหธา เยียม เฮ้ด​โบน เดา-แป้ง เญย นอมๆ ฒี่ง, ดี​โบน ฒี่ง, บา​โม้ด​บา​อัน ฒี่ง เหธา เบด​บา​อัน​เม​โอน ฒี่ง,  ",
    "6": "“บง-ไอ๊ ต๋อง เญย เหยียด ฒู้ง เมี่ยน เยียม เล​บา​นอน เก้ มี่ง เถา มิด​เล​โฟ้ด​มา​อิม, เซ ไซ​ดอน เญย เหยียด ฒู้ง เมี่ยน, เยีย กั้น อ๋อย เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง หฒุ่น นิ่น บัว ธ้วด มี่ง. กุ๊น หฒิว เยีย พ้าย เหฒียง เม่ย เฒาะ น้าย เต๋ย เดา ปุน ฆอย เป๋น อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย ป่วน.   ",
    "19": "ม่าย คี​ลิ​ยา​ทา​อิม, สิบ​มา, เหธา เยียม วั้ว นอม ฮ์อง เญย บง-ไอ๊, เฒ​เอ​เล้ด​ซา​หา ฒี่ง.  ",
    "13": "มป่า อิ​สะ​ลา​เอน เมี่ยน ไม้ หฒุ่น เก​ซู เมี่ยน เหธา มา​อา​คา เมี่ยน ธ้วด. เก​ซู เมี่ยน, มา​อา​คา เมี่ยน ฯฒฯ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เถา อี้ จ๋า ฮนอย. ",
    "3": "เยียม อี​ยิบ เต่ย-ปูง เญย ตง ปูง แหมง, ซิ​โห ด้าย มี่ง ป๊ะ ปูง แหมง เถา เอ​โค​โลน ฒี่ง เญย กั๊บ-จ๋าย. เหยียด ฒู้ง ฝุน เป๋น คา​นา​อัน เมี่ยน เญย เต่ย-ปูง. กุ๊น ฟี​ลิ​สะ​เตีย เมี่ยน วั้ว เต๋ย ปยา เต้า ต้ม เจียน เยียม กา​ซา ฒี่ง, อัด​โดด ฒี่ง, อัด​เค​โลน ฒี่ง, กัด ฒี่ง, เอ​โค​โลน ฒี่ง, หย่า ม่าย อับ​วิม เมี่ยน เญย เต่ย-ปูง,  ",
    "32": "น้าย เซ โม​เซ เยียม โม​อับ เดา-แป้ง จอ​แดน ด้าย เหธา เย​ลี​โค ฒี่ง เญย ตง ปูง แหมง พ้าย ปุน เมี่ยน หฑิบ เญย ป่วน.  ",
    "11": "หย่า ม่าย กิ​เล​อาด เต่ย เหธา เก​ซู เมี่ยน เหธา มา​อา​คา เมี่ยน เญย เต่ย, เลี่ยม เฮ​โมน บง เหยียด ฒู้ง เหธา บา​ซาน เต่ย เหยียด ฒู้ง มี่ง เถา สา​เล​คา มู้ง.  ",
    "2": "“หธ่อ อ๋อย หฒุ แฑง เญย เต่ย-ปูง ม่าย ฟี​ลิ​สะ​เตีย เมี่ยน เหธา เก​ซู เมี่ยน เญย เหยียด ฒู้ง เต่ย-ปูง,  ",
    "33": "มป่า โม​เซ ไม้ พ้าย หฑิบ เญย ป่วน ปุน เล​วี ฝีง. เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เซ นิ่น บัว หฑิบ เญย ป่วน หฒิว เฒี้ยว  บั๋ว เจี๋ย นิ่น บัว เญย หว่า. ",
    "14": "มป่า โม​เซ ไม้ พ้าย เดา ปุน เล​วี ฝีง โหฒว นิ่น บัว หฑิบ เญย ป่วน. นิ่น บัว หฑิบ เญย ป่วน เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เญย กะน้าย, ฮนั้ง เฒี้ยว  เหธา นิ่น บัว แล์ง เจี๋ย เญย หว่า นอ. ",
    "30": "นิ่น บัว เญย กั๊บ-จ๋าย เยียม มา​หะ​นา​อิม ฒี่ง, เว่ย ก๋อม เหยียด ฒู้ง บา​ซาน เต่ย, เซ ต้ง บา​ซาน เต่ย เญย โอก ฮู่ง เญย เหยียด ฒู้ง กั๊วะ. เยียม บา​ซาน เต่ย หย่า ม่าย จา​อี เญย หลัวะ เหฒียบ นอม ล์าง.  ",
    "1": "โย​ซู​วา เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ. เฒี้ยว ก๊อง บั๋ว นิ่น, “เม่ย เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ. อ๋อย หฒุ แฑง เญย เต่ย-ปูง หธ่อ แอ๋ง ม่าย จั๊ง เญย. ",
    "23": "ลู​เบน ฝีง เญย เต่ย-ปูง ไฟ ปูง แหมง เญย กั๊บ-จ๋าย เซ จอ​แดน ด้าย. น้าย เต๋ย ฒี่ง เหธา ล์าง เป๋น ลู​เบน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ตุ๊ หฑิบ เญย ป่วน. ",
    "31": "แอ๋ง ม่าย เหยียด ป่วน กิ​เล​อาด เต่ย เหธา อัด​ทา​โล้ด เหธา เอ​เดน​อี, เซ เกวย บา​ซาน เต่ย เญย โอก ฮู่ง เญย ต้ม ฒี่ง. น้าย เต๋ย ฒี่ง พ้าย ปุน มะ​นัด​เส เญย ตอน, มา​คี เญย เฒ้ย-ฟุน, เซ ปุน เหยียด ป่วน มา​คี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "4": "เซ น่าม ปูง แหมง คา​นา​อัน เมี่ยน เญย เหยียด ฒู้ง เต่ย-ปูง, เหธา ไซ​ดอน เมี่ยน เญย เต่ย-ปูง เยียม เม​อา​ลา มี่ง เถา อา​เฟ้ก ฒี่ง, แอ๋ง มี่ง เถา อา​โม​ไล เมี่ยน เญย กั๊บ-จ๋าย.  ",
    "27": "หย่า ม่าย ฮ์อง กะญั์ว เญย เบด​ฮา​ลัม มู้ง, เบด​นิม​ลา มู้ง, สุก​โค้ด มู้ง, สา​โฟน เหธา เฮ้ด​โบน ฒี่ง เญย สิ​โหน ฮู่ง เญย กั๊วะ เหฒ่ง เหฌี่ย เญย เต่ย-ปูง. ไฟ ปูง เญย กั๊บ-จ๋าย เซ จอ​แดน ด้าย หย่า กัน เจี๊ยน ด้าย มี่ง ป๊ะ ปูง เถา คิน​เน​เล้ด ค้อย-ตอน วั้ว เดี๊ย หว่วน.  "
  },
  "3": {
    "10": "โย​ซู​วา ก๊อง, “เม่ย บัว ฮนั้ง น้าย นอ ไฮ่ ฮิ้ว ตุ๊ เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เยียม เม่ย บัว บุด๋ง. เม่ย บัว หย่า ไฮ่ ฮิ้ว ตุ๊ นิ่น ด่ง หาย ฒู้ง อ๋อย เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, ฮี​ไว เมี่ยน, เป​ลิด​ซี เมี่ยน, เก​กา​ซี เมี่ยน, อา​โม​ไล เมี่ยน เหธา เย​บุด เมี่ยน.  ",
    "6": "โย​ซู​วา ก๊อง บั๋ว ไซ เมี่ยน, “อ๋อย หฒุ แกง เจี๊ยน แล์ง แหง่ง หว่า ฟาง เจี๋ย แปะ ฝีง วั้ว ด่าง แหมง.” นิ่น บัว ฯฒฯ แกง เจี๊ยน แล์ง แหง่ง หว่า ฟาง มี่ง ด่าง แปะ ฝีง. ",
    "2": "เจี๋ย ลิ์ว ปัว ฮนอย, โหฒว เปย๊ย เญย เมี่ยน มี่ง ก๋อม ด๊บ-ลิ่ว เธี้ยง,  ",
    "7": "  เฒี้ยว  ก๊อง บั๋ว โย​ซู​วา, “อี้ ฮนอย เยีย อ๋อย ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน ท่าย เม่ย โหฒว โฮล, เหว่ย ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย ฮนั้ง หาย นอ เหธา โม​เซ เยียม, เยีย หย่า ฮนั้ง วั้ว นอ เหธา เม่ย เยียม.  ",
    "16": "วั้ว เจี๋ย เหลี่ยว เหฌี่ย เญย ววม ฯฒฯ ตี้ง มี่ง ดุย เจี๊ยน เป๋น เหยียด ดุย เยียม โก เญย ต๋อง, นิด สา​เล​ทาน, อา​ดัม ฒี่ง วั้ว. เหลี่ยว เหฌี่ย อา​ลา​บา ค้อย เญย ววม หย่า ตั๋ง เหฑ่ง, ไม้ เหลี่ยว เหฌี่ย. อา​ลา​บา ค้อย, เซ ค้อย-เฑ้า. อิ​สะ​ลา​เอน แปะ ฝีง ฯฒฯ เจี๋ย เย​ลี​โค ฒี่ง เญย ต๋อย-หง่าน.  ",
    "9": "โย​ซู​วา ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “ต้าย ฟัด เต๋ย ม่าะ! ต้าย หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า.”  ",
    "5": "โย​ซู​วา ก๊อง บั๋ว หฒวัง แปะ ฝีง, “เม่ย บัว อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง ต้าย, เหว่ย หฒุ ฌัง ฮนอย เฒี้ยว อ๋อย เยียม เม่ย บัว บุด๋ง โหฒว บัวะ ฮ่อง เญย สี่.” ",
    "1": "ตะเหญ่ย ดอม เฑี้ยว เญย, โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน เยียม ซิด​ทิม ธ้วด เจ๊า มี่ง จอ​แดน ด้าย เฮลน. เถา วั้ว, นิ่น บัว ธอง ด๊บ-ลิ่ว ฒั้ว เจี๊ยน เจี๋ย ด้าย.  ",
    "14": "ฮนั้ง หน่าย หฒวัง แปะ ฝีง แธะ นิ่น บัว เญย ด๊บ-ลิ่ว อ๋อย เจี๋ย จอ​แดน ด้าย วั้ว หฒั่น, แกง แล์ง แหง่ง หว่า ฟาง เญย ไซ เมี่ยน ฯฒฯ มี่ง ด่าง แปะ ฝีง.  ",
    "3": "ก๊อง บั๋ว แปะ ฝีง, “เม่ย บัว หาย หฒั่น ปวัด เล​วี ไซ เมี่ยน แกง เจี๊ยน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย แล์ง แหง่ง หว่า ฟาง มี่ง นอ, อ๋อย หฒุ ธ้วด เม่ย บัว เยียม เญย ต๋อง กัน เจี๊ยน ฟาง มี่ง อ๊ะ.  ",
    "12": "เหว่ย น้าย, อี้ หฒั่น อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ฝีง บุด๋ง กิ๊น เหฒียบ เหญ่ย ล่าน เมี่ยน, เหยียด ฝีง เหยียด ล่าน.  ",
    "8": "เม่ย อ๋อย หฒุ บั๋ว แกง แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย ไซ เมี่ยน, ‘เม่ย บัว มี่ง เถา จอ​แดน ด้าย เฮลน อ๋อย หฒุ เปียะ มี่ง โซ้ว เจี๊ยน ด้าย กะญั์ว.’” ",
    "15": "ต๋อย เซียว ธุน-แกง เญย เฒี่ยง โห่, จอ​แดน ด้าย เญย ววม หฒั่นๆ เหยียม ปวั๊ง ขัม เมี์ยน ธ้วด. มป่า แกง แล์ง แหง่ง หว่า ฟาง เญย ไซ เมี่ยน เถา จอ​แดน ด้าย นิ่น บัว เญย เหฒา เยี้ยด ธ้าย เหฌี่ย ววม ฮนั้ง,  ",
    "4": "เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ อ๋อย หฒุ ยั่ง หาย ติ้ว เจ๊า มี่ง, เหว่ย หฒุ เม่ย บัว ไม้ แก้ง ยั่ง เจี๋ย น้าย ติ้ว เจ๊า. เม่ย บัว อ๋อย หฒุ เล่ย แล์ง แหง่ง หว่า ฟาง อี ธิน เดาะ เญย ต๋อง. ไม้ ตู๋ง มี่ง ฟัด.” ",
    "17": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เจี๋ย เดา-ฆาย วั้ว หฒั่น, แกง เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เญย ไซ เมี่ยน โซ้ว เจี๊ยน วั้ว จอ​แดน ด้าย บุด๋ง เญย เดา-ฆาย ฒั้ว เถา หฒวัง แปะ ฝีง เจี๋ย เหฑ่ง จอ​แดน ด้าย. ",
    "11": "หมั่ง ม่าะ! ลู่ง เดี๊ย เญย เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง อ๋อย เปียะ จอ​แดน ด้าย ด่าง เม่ย บัว.  ",
    "13": "ไซ เมี่ยน แกง เจี๊ยน เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง, เซ ลู่ง เดี๊ย เญย เฒี้ยว เญย ฟาง, มี่ง วั้ว หฒั่น, นิ่น บัว เญย เหฒา เยี้ยด ธ้าย เหฌี่ย จอ​แดน ด้าย, จอ​แดน ด้าย เญย ววม ฯฒฯ ตี้ง, ไม้ เหลี่ยว เหฌี่ย อ๊ะ. วั้ว เจี๋ย เญย ววม ฯฒฯ ดุย เจี๊ยน วั้ว.” "
  },
  "11": {
    "22": "ไม้ เหฒ่ง เหยียด เต้า อา​น้าก เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย เต่ย-ปูง. ขูง กา​ซา ฒี่ง, กัด ฒี่ง เหธา อัด​โดด ฒี่ง ม่าย เต๋ย ป๊า เยียม ฮนั้ง.  ",
    "10": "วั้ว หฒั่น โย​ซู​วา ต๋าว ฆาง ต้าย ธ้าง ตุ๊ ฮา​โซ ต้ม ฒี่ง, หย่า หล่ง หฑุ ด๊าว ไต๋ ฮา​โซ ฒี่ง เญย ฮู่ง เตี๋ย. (ฒิ่น ด่าง ฮา​โซ โหฒว วั้ว นอม เต่ย-ปูง เญย ต้ม ฒี่ง.)  ",
    "12": "โย​ซู​วา ธ้าง ตุ๊ วั้ว เต๋ย ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ฒี่ง หย่า หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว เต๋ย ฮู่ง เตี๋ย, หย่า เหมียด นิ่น บัว, ฮนั้ง เฒี้ยว เญย โปว, โม​เซ, หัด เหฒียง นอ.  ",
    "7": "โย​ซู​วา ต้อ เหยียด ฒู้ง แปง-ม่าน เยียม เม​โลม ววม- เฮลน เลี่ยม เฒ่ย ปวั้ง หฒุ ฯฒฯ เบ๊าะ นิ่น บัว.  ",
    "16": "โย​ซู​วา แฑง ตุ๊ เหฑ่ง เฒี่ยง นอม เต่ย-ปูง, เซ บง-ไอ๊ ต๋อง, เหยียด ฒู้ง เน​เกบ เต่ย, เลี่ยม เหยียด ฒู้ง โก​เซน เต่ย เหธา ไฟ ปูง เญย หละไอ๊ ต๋อง, เลี่ยม อา​ลา​บา เต่ย เหธา อิ​สะ​ลา​เอน เต่ย-ปูง เญย บง หฒั่ง ต๋อง เหธา หละไอ๊ ต๋อง.  ",
    "21": "วั้ว หฒั่น โย​ซู​วา มี่ง เหมียด เหฑ่ง เยียม บง-ไอ๊ ต๋อง เญย อา​น้าก เมี่ยน, เซ เยียม เฮ​โบ​โลน ฒี่ง, เด​บี ฒี่ง, อา​น้าบ ฒี่ง, หย่า เยียม ยู​ดา เหธา อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง บง-ไอ๊ ต๋อง. โย​ซู​วา เหมียด เหฑ่ง น้าย เต๋ย เมี่ยน เหธา นิ่น บัว เญย ฒี่ง.  ",
    "5": "น้าย เต๋ย หฒวัง ฮู่ง ต้าย กั๊บ ฒุ้น ต่อย เหลียบ เธี้ยง เยียม เม​โลม ววม- เฮลน, อ๋อย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ",
    "20": "เซ เฒี้ยว กั้น โหฒว ปุน วั้ว เต๋ย เมี่ยน เญย เฮญี้ยว แหง่ง, หธีง ต้าย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า, เหว่ย ปุน นิ่น บัว กั้น หฒุ เหมียด เหฑ่ง. นิ่น ไม้ ค้อ-เลี่ยน นิ่น บัว, ฒู้ง ปุน นิ่น บัว หฒุด เหฑ่ง หมี่ อ๊ะ, ฮนั้ง เฒี้ยว  พ้าย เหฒียง โม​เซ วั้ว นอ. ",
    "9": "โย​ซู​วา เอย เจี๊ยน เฒี้ยว  พ้าย เญย หว่า โหฒว. นิ่น ฮงะ ตั๋ง ม์า เญย ต้ม หลวั่ง จาน, หย่า หล่ง โต์ว ปั๊ว นิ่น บัว เญย เบ๊าะ จ๋า เธีย. ",
    "8": "เฒี้ยว เฒาะ นิ่น บัว จิว ปุน อิ​สะ​ลา​เอน เมี่ยน หมี่ อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หฒุ่น เจี๊ยน ไต๋ เจี๊ยน นิ่น บัว มี่ง เถา ไซ​ดอน ต้ม ฒี่ง เหธา มิด​เล​โฟ้ด​มา​อิม หย่า หฒุ่น หูง เจี๊ยน ตง ปูง แหมง มี่ง เถา มิด​ปา ฮ์อง ไต๋ เหฑ่ง นิ่น บัว. ไม้ เหฒ่ง เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง.  ",
    "18": "โย​ซู​วา หล่ง เฒี่ยง โห่ เหธา น้าย เต๋ย ฒี่ง เญย ฮู่ง เบ๊าะ จ๋า เล่า เญย.  ",
    "15": "เฒี้ยว ฮนั้ง หาย นอ พ้าย นิ่น เญย โปว, โม​เซ, โม​เซ หย่า ฮนั้ง วั้ว นอ พ้าย โย​ซู​วา. โย​ซู​วา ฯฒฯ เอย เจี๊ยน โหฒว, ไม้ ปุน ธา เหยียด หญู่ง ต้ง เฒี้ยว หัด เหฒียง โม​เซ เญย หว่า. ",
    "17": "นิ่น บัว เญย กั๊บ-จ๋าย เยียม ฮา​ลัก บง ฝาว มี่ง เถา เส​อี บง, มี่ง เถา บา​อัน​กาด เยียม เล​บา​นอน ฮ์อง, เฮ​โมน บง- จั๊วะ. นิ่น เฒาะ น้าย เต๋ย ต๋อง เญย เหยียด ฒู้ง ฮู่ง ไต๋ ไต่ เหฑ่ง.  ",
    "6": "  เฒี้ยว ก๊อง บั๋ว โย​ซู​วา, “ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว. ฌัง ฮนอย ต๋อย น้าย นอม เฒี่ยง โห่, เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว เหยียด ฒู้ง หย่า ไต่ เหฑ่ง หมี่ อ๊ะ. เม่ย บัว อ๋อย หฒุ ฮงะ ตั๋ง นิ่น บัว เญย ม์า เญย ต้ม หลวั่ง จาน, หย่า หล่ง โต์ว ปั๊ว เหฑ่ง นิ่น บัว เญย เบ๊าะ จ๋า เธีย.” ",
    "19": "ไม้ ม่าย เหยียด นอม ฒี่ง เญย เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน ก๊อง หอบ, ธ้วด ลิ์ว เยียม กิ​เบ​โอน ฒี่ง เญย ฮี​ไว เมี่ยน. วั้ว เต๋ย เหยียด ฒู้ง ฒี่ง อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า ธ้าง ตุ๊ ต้าย ฮนั้ง.  ",
    "13": "มป่า เยียม บง-ไอ๊ กู้ หงว่าย เญย ฒี่ง, อิ​สะ​ลา​เอน เมี่ยน ไม้ ปั๊ว. โย​ซู​วา ขูง ปั๊ว ฮา​โซ ฒี่ง ฮนั้ง.  ",
    "3": "นิ่น แอ๋ง พ้าย เมี่ยน มี่ง ล์อ ตง ปูง เหธา ไฟ ปูง เญย คา​นา​อัน เมี่ยน, เยียม บง-ไอ๊ ต๋อง เญย อา​โม​ไล เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, เย​บุด เมี่ยน เหธา เยียม มิด​ปา เต่ย, เฮ​โมน บง- จั๊วะ เญย ฮี​ไว เมี่ยน.  ",
    "11": "นิ่น บัว หล่ง หฑุ ด๊าว ไต๋, เหมียด เหฑ่ง วั้ว นอม ฒี่ง เญย เมี่ยน. ตะฟ่าน ไฮ่ เท้า เฉีย เญย กะน้าย ไม้ เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง. โย​ซู​วา แอ๋ง หล่ง โต์ว ปั๊ว เหฑ่ง ฮา​โซ ฒี่ง. ",
    "2": "เหธา เยียม ป๊ะ ปูง แหมง เญย บง-ไอ๊ ต๋อง เญย ฮู่ง, เหธา เยียม คิน​เน​เล้ด เญย น่าม ปูง แหมง, อา​ลา​บา เต่ย, เหธา เยียม หละไอ๊ ต๋อง เหธา ไฟ ปูง แหมง เญย นา​โฟ้ด​โด​อา เญย ฮู่ง เตี๋ย.  ",
    "14": "เยียม วั้ว เต๋ย ฒี่ง ธ้าง ตุ๊ ต้าย เญย หญู่งๆ กะน้าย เหธา แซง-คู้, อิ​สะ​ลา​เอน เมี่ยน กั้น หล่ง. นิ่น บัว หล่ง หฑุ ด๊าว ไต๋ วั้ว นอม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน, เหมียด เหฑ่ง นิ่น บัว. ตะฟ่าน ไฮ่ เท้า เฉีย เญย กะน้าย ไม้ เลี่ยว เหยียด เต้า.  ",
    "1": "ฮา​โซ ฒี่ง เญย ฮู่ง, ยา​บิน, ตุ๊ ไฮ์ น้าย เต๋ย สี่, ฯฒฯ พ้าย เมี่ยน มี่ง ล์อ มา​โดน ฒี่ง เญย ฮู่ง, โย​บับ, เหธา ซิม​โลน ฒี่ง เญย ฮู่ง เหธา อัก​ซ้าบ ฒี่ง เญย ฮู่ง,  ",
    "23": "ฮนั้ง หน่าย โย​ซู​วา ธ้าง ตุ๊ เหยียด ฒู้ง เต่ย-ปูง หฒิว เฒี้ยว พ้าย โม​เซ เญย หว่า. โย​ซู​วา หย่า เฒาะ น้าย เต๋ย เดา หฒิว อิ​สะ​ลา​เอน เมี่ยน เญย ฝีง พ้าย ปุน ฆอย เป๋น นิ่น บัว หฑิบ เญย ป่วน. วั้ว นอม เต่ย-ปูง ฯฒฯ ถาย-แป้ง, ไม้ เบ๊าะ จ๋า อ๊ะ. ",
    "4": "น้าย เต๋ย ฮู่ง เตี๋ย เหธา นิ่น บัว เญย หฒวัง แปง-ม่าน ธ้วด ต้าย ด่ง เยียม ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. หย่า ม่าย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย ธั้ม ไห่.  "
  },
  "2": {
    "22": "นิ่น บัว อี ล่าน ธ้วด มี่ง ฯฒฯ ฝาว วั้ว เจี๋ย บง-ไอ๊ เยียม วั้ว ปัว ฮนอย, ฒั้ว เถา หฒุ่น นิ่น บัว วั้ว เต๋ย เมี่ยน หฑวน มี่ง. หฒุ่น เญย เมี่ยน เฒว่ย เจ๊า ล์อ เหฑ่ง หย่า ล์อ ไม้ ปวัด นิ่น บัว.  ",
    "10": "เหว่ย หฒุ เยีย บัว ไฮ์ ก๊อง เม่ย บัว เปย๋า ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, เฒี้ยว  ฮนั้ง หาย นอ เยียม เม่ย บัว เญย หฑะเฮมียน ปุน ค้อย-ซิ ฆาย. เยีย บัว แอ๋ง ไฮ์ ก๊อง เม่ย บัว ฮนั้ง หาย นอ โหฒว ปุน เยียม จอ​แดน ด้าย ตง ปูง แหมง วั้ว เต๋ย อา​โม​ไล เมี่ยน เญย อี เต้า ฮู่ง, สิ​โหน เหธา โอก, ต้ง เม่ย บัว เฒาะ นิ่น บัว เหมียด เหฑ่ง.   ",
    "12": "อี้ หฒั่น โท้ เม่ย บัว เฒี้ยง เจี๊ยน เฒี้ยว แล์ง เจี๊ยน เหว่ย หฒุ เยีย โหฒว หลง ปุน เม่ย บัว, เม่ย บัว อ๋อย โหฒว หลง ปุน เยีย เญย เหยียด เปย๊า เมี่ยน. หย่า โท้ ปุน นอม จั๋ง-โห่, ปุน เยีย ฮิ้ว ตุ๊ ตี่ง เยีย เขา ตุ๊ ว้วน เม่ย บัว,  ",
    "7": "หฒุ่น เญย เมี่ยน เยี้ยด ธ้วด ฒี่ง มี่ง, เมี่ยน ฯฒฯ กวน เจี๊ยน ฒี่ง แก้ง อ๊ะ. หฒุ่น เญย เมี่ยน ฯฒฯ กัน มี่ง จอ​แดน ด้าย วั้ว ติ้ว เจ๊า หฒุ่น เจี๊ยน นิ่น บัว อี ล่าน มี่ง เถา เจี๋ย ด้าย เญย เจ๊า-โป่ว. ",
    "16": "ลา​หับ ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ ฝาว วั้ว เจี๋ย บง-ไอ๊ เญย ต๋อง มี่ง. เฑ่า เหย หฒุ่น เม่ย บัว วั้ว เต๋ย เมี่ยน ไฮ่ ล์อ ปวัด เม่ย บัว. อ๋อย หฒุ ปี๋ง เจี๊ยน วั้ว ปัว ฮนอย, ฒั้ว หฒุ่น เม่ย บัว วั้ว เต๋ย เมี่ยน หฑวน ต้าย, ฆะฮ้า เม่ย บัว มต้าย ธ้วด เจ๊า มี่ง.” ",
    "21": "ลา​หับ ก๊อง, “ฮนั้ง เม่ย บัว ก๊อง เญย หว่า นอ, หอบ เญย.” นิ่น ฯฒฯ ปุน วั้ว เต๋ย อี ล่าน มี่ง. นิ่น บัว ฯฒฯ มี่ง หมี่ อ๊ะ. ลา​หับ แอ๋ง เฒาะ วั้ว ติ้ว ฮลาง-ซิ โด้ เจี๊ยน วั้ว ฟง ม่วน. ",
    "5": "อ๊า ลั่ม เต๋ย หฮมวัง, เถา กวน ฒี่ง แก้ง เญย เฒี่ยง โห่, นิ่น บัว ธ้วด หมี่ อ๊ะ. นิ่น บัว มี่ง หาย ปูง เยีย หย่า ไม้ ฮิ้ว. ก๊าน เจี๊ยน มี่ง หฒุ่น, ต๋าย ไฮ่ หฒุ่น ตุ๊ หฒ่าย เญย.”  ",
    "20": "มป่า สี ก๊อง เม่ย ต้อ เยีย บัว โหฒว เญย สี่ มี่ง ก๊อง บั๋ว เมี่ยน นอ, ต้ง เม่ย เห่ว เยีย บัว โฮ้ว ปุน เม่ย เญย หว่า ฯฒฯ ป่า หมี่ อ๊ะ.” ",
    "9": "ลา​หับ ก๊อง บั๋ว วั้ว เต๋ย เมี่ยน, “เยีย ฮิ้ว ตุ๊ เฒี้ยว  ฒู้ง เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว. เยีย บัว เหยียด ฒู้ง กั้ม เหฑีย ไห่ เม่ย บัว. น้าย นอม กั๊วะ เญย หฒวัง แปะ ฝีง เก้ง! กั้ม เหฑีย เกา เม่ย บัว, บะฑิว หยุ เหฑ่ง,  ",
    "24": "นิ่น บัว ก๊อง บั๋ว โย​ซู​วา, “เยีย บัว ฮิ้ว ตี่ง เฒี้ยว  หฒะเก้ง เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน บัว เหฑ่ง หมี่ อ๊ะ. ไม้ ตาน บัวะ น้าย. วั้ว นอม เต่ย-ปูง เญย หฒวัง เมี่ยน กั้ม เหฑีย เกา บัว, บะฑิว หยุ เหฑ่ง.” ",
    "8": "วั้ว เต๋ย อี ล่าน ไม้ แก้ง เปว๋ย มฌ่อม, ลา​หับ ฝาว กู้ หงว่าย เปย๊า-ง่อ ล์อ นิ่น บัว.  ",
    "18": "ฒั้ว เยีย บัว เปียะ น้าย นอม เต่ย-ปูง วั้ว หฒั่น, เม่ย อ๋อย หฒุ เฒาะ น้าย ติ้ว ฮลาง-ซิ โด้ เจี๊ยน ต้ง เม่ย ปู๋ง เยีย บัว เหฌี่ย วั้ว นอม ฟง ม่วน. หย่า อ๋อย หฒุ ต้อ เม่ย เญย เตี๋ย หม่า, มั์ว-ต่อย, เหธา เม่ย เญย เตีย เญย เปย๊า ฒง เมี่ยน เหยียด ฒู้ง ต้าย กั๊บ ฒุ้น เยียม เม่ย เญย เปย๊า.  ",
    "15": "ลา​หับ ฯฒฯ หล่ง ฮลาง ปู๋ง นิ่น บัว อี ล่าน ยั่ง ฟง ม่วน ธ้วด เหฌี่ย กะเดี๊ย, เหว่ย หฒุ ลา​หับ เญย เปย๊า เหยียด ปูง เซ ฒี่ง หลาด. นิ่น ฯฒฯ เยียม ฒี่ง หลาด กะญั์ว.  ",
    "17": "วั้ว เต๋ย มจั่ง ตอน ก๊อง บั๋ว ลา​หับ, “เยีย บัว ฒู้ง ไม้ ปู๋ง ด๊อด ต้ง เม่ย เห่ว เยีย บัว โฮ้ว เญย หว่า.   ",
    "6": "(มป่า ลา​หับ ฒู้ง ต้อ วั้ว เต๋ย อี ล่าน เมี่ยน ฝาว กู้ หงว่าย เปย๊า-ง่อ ปุน นิ่น บัว ปี๋ง เจี๊ยน นิ่น พุย ล่าม่า แกว๊ง กะเดี๊ย แหมง.)  ",
    "19": "สี ก๊อง หาย เต้า ธ้วด เม่ย เญย เปย๊า เญย แก้ง ขะเดา มี่ง วั้ว เจ๊า-เฮลน, นิ่น หฒุ ไต๋ ไต่ นอ, ฒุ์ย ด๊อด หฒุ นิ่น กั้น อ๊ะ, ไม้ ด๊อด หฒุ เยีย บัว. มป่า สี ก๊อง หาย เต้า เหฌี่ย ปั์ว ไต๋ เหธา เม่ย เยียม เปย๊า กะญั์ว เญย เมี่ยน นอ, เยีย บัว กั้น อ๋อย หฒุ ดาม-ตอง.  ",
    "13": "เหว่ย ปุน ธีง เม่ย บัว อ๋อย เสีย ธ้วด เยีย เญย เตี๋ย หม่า, มั์ว-ต่อย, เหธา นิ่น บัว เญย เหยียด ฒู้ง เมี่ยน เญย แหม่ง, ปุน เยีย บัว ไม้ หฒุ ไต่.” ",
    "3": "เย​ลี​โค ฒี่ง เญย ฮู่ง ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว ลา​หับ, “ต้าย เม่ย น้าย แอ๋ง เปียะ เม่ย เญย เปย๊า วั้ว เต๋ย เมี่ยน, อ๋อย หฒุ ต้อ ธ้วด ต้าย ม่าะ! เหว่ย หฒุ นิ่น บัว ต้าย ฒ่า ก๋อม บัว เญย เต่ย-ปูง.” ",
    "11": "เยีย บัว เยี้ยด ไฮ์ น้าย เต๋ย สี่, เยีย บัว กั้ม เหฑีย ไห่, บะฑิว หยุ เหฑ่ง. หลาย เม่ย บัว โหฒว เญย สี่ ไม้ ม่าย เหยียด ล่าน เมี่ยน ไม้ กั้ม เหฑีย, เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, โหฒว กู้ หงว่าย ลู่ง เหธา กะเดี๊ย เดา เญย ทิน-ฮู่ง.  ",
    "2": "ม่าย เมี่ยน บั๋ว เย​ลี​โค ฒี่ง เญย ฮู่ง เตี๋ย, “หมั่ง ก๋า! อี้ ม์วน ม่าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย มจั่ง ตอน ต้าย น้าย เหว่ย ฒ่า เต่ย-ปูง.”  ",
    "14": "วั้ว เต๋ย เมี่ยน ก๊อง บั๋ว นิ่น, “เม่ย เญย แหม่ง เซ ต๋อง เยีย บัว เญย แหม่ง. สี ก๊อง เม่ย ไม้ ก๊อง ธ้วด เยีย บัว โหฒว เญย สี่, ฒั้ว เฒี้ยว เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เยีย บัว วั้ว หฒั่น, เยีย บัว ฯฒฯ เหฒียบ ฒัวะ เญย โหฒว หลง ปุน เม่ย.” ",
    "1": "นุน เญย ตอน, โย​ซู​วา, ฯฒฯ พ้าย อี ล่าน เมี่ยน เยียม ซิด​ทิม ปี๋ง เจี๊ยน มี่ง ธ้าย จั๊วะ. นิ่น ก๊อง, “อ๋อย หฒุ มี่ง ฒ่า หมั่ง วั้ว นอม เต่ย-ปูง, เหล่ง เจ๊ย ฒ่า เย​ลี​โค ฒี่ง.” น้าย เต๋ย อี ล่าน เมี่ยน ฯฒฯ มี่ง อ๊ะ. มี่ง เถา, นิ่น บัว เปียะ เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, บั๋ว เห่ว ลา​หับ, เญย เปย๊า, ฮิด วั้ว. ",
    "23": "วั้ว เต๋ย อี ล่าน เมี่ยน ฯฒฯ เยียม บง เหฌี่ย ต้าย. นิ่น บัว เจี๋ย ด้าย มี่ง เถา นุน เญย ตอน, โย​ซู​วา วั้ว, หย่า ก๊อง เหฑ่ง นิ่น บัว ปวั้ง เญย สี่ ปุน โย​ซู​วา หมวัง.  ",
    "4": "มป่า ลา​หับ ต้อ วั้ว เต๋ย อี เต้า มจั่ง ตอน มี่ง ปี๋ง หมี่ อ๊ะ. นิ่น ก๊อง, “หฒะเก้ง ม่าย เมี่ยน ต้าย เยีย น้าย มป่า นิ่น บัว เยียม หาย ต้าย เยีย ไม้ ฮิ้ว.  "
  },
  "14": {
    "10": "หมั่ง ม่าะ! เยียม เฒี้ยว เหธา โม​เซ ก๊อง น้าย เต๋ย หว่า วั้ว หฒั่น, เซ ต๋อย อิ​สะ​ลา​เอน เมี่ยน ยั่ง เต่ย-ปูง ฮวาง เญย เฒี่ยง โห่, เยีย เฒี่ยง ตุ๊ เจี๋ย ต้าย น้าย เต๋ย เฝย เหฒียบ ฮม์ หฮญัง. อี้ หฒั่น เยีย ฒู้ง ตุ๊ เป๊ด เหฒียบ ฮม์ หฮญัง อ๊ะ.  ",
    "6": "ม่าย เต๋ย ยู​ดา เมี่ยน มี่ง กิน​กาน ล์อ โย​ซู​วา. เค​นัด เมี่ยน เญย เฒ้ย-ฟุน, เย​ฟุน​เน เญย ตอน, คา​เล้บ, ก๊อง บั๋ว โย​ซู​วา, “เยียม คา​เดด​บา​เนีย วั้ว หฒั่น, เฒี้ยว ฮนั้ง หาย นอ ก๊อง เถา เม่ย เหธา เยีย บั๋ว ทิน-ฮู่ง เญย เมี่ยน, โม​เซ, เม่ย ฮิ้ว หมี่ อ๊ะ.   ",
    "2": "นิ่น บัว หฒิว เฒี้ยว  พ้าย เหฒียง โม​เซ ตี่ง แหม่ง หมั่ง เหว่ย เฒาะ น้าย เต๋ย เดา ปุน ฆอย ดั้ว ฝีง-เปี๋ยน เมี่ยน หฑิบ.   ",
    "7": "เยีย เญย หฮญัง-เจ๊ย ตุ๊ เฝย เหฒียบ หฮญัง วั้ว หฒั่น, เฒี้ยว  เญย โปว, โม​เซ, พ้าย เยีย เยียม คา​เดด​บา​เนีย มี่ง ธ้าย จั๊วะ ฒ่า หมั่ง เต่ย-ปูง. หฒิว เยีย ปวัด เญย, เยีย หฑวน ต้าย ก๊อง บั๋ว นิ่น.  ",
    "9": "วั้ว ฮนอย โม​เซ โฮ้ว เจี๊ยน ก๊อง, ‘เม่ย เญย เหฒา ธ้าย วั้ว เต๋ย เดา ด่ง หาย ฒู้ง อ๋อย เป๋น เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว หฑิบ เญย ป่วน, เหว่ย หฒุ เม่ย หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว, เยีย เญย ทิน-ฮู่ง.’ ",
    "5": "อิ​สะ​ลา​เอน เมี่ยน หฒิว เฒี้ยว  พ้าย เหฒียง โม​เซ เญย หว่า เฒาะ เดา ปุน ฆอย. ",
    "1": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เยียม คา​นา​อัน เต่ย-ปูง ตุ๊ ฒิบ เป๋น นิ่น บัว หฑิบ เญย ป่วน. เซ เอ​เล​อา​ซา ไซ เมี่ยน เหธา นุน เญย ตอน, โย​ซู​วา, เหธา ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย พ้าย ปุน นิ่น บัว เญย ป่วน.  ",
    "14": "ฮนั้ง หน่าย เฮ​โบ​โลน ฒี่ง ฯฒฯ เป๋น เค​นัด เมี่ยน, เย​ฟุน​เน เญย ตอน, คา​เล้บ, หฑิบ เญย ป่วน เถา อี้ จ๋า ฮนอย, เหว่ย หฒุ นิ่น หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.  ",
    "3": "โม​เซ ฒู้ง เฒาะ เยียม จอ​แดน ด้าย ตง ปูง แหมง เญย เดา ปุน ฆอย เป๋น วั้ว เต๋ย อี ฝีง-เปี๋ยน เมี่ยน หฑิบ เญย ป่วน หมี่ อ๊ะ. มป่า นิ่น ไม้ ปุน เล​วี เมี่ยน เยียม นิ่น บัว บุด๋ง ม่าย นิ่น บัว หฑิบ เญย ป่วน,   ",
    "12": "เหว่ย น้าย, หฒิว เฒี้ยว  วั้ว ฮนอย แล์ง ปุน เยีย เญย, โท้ เม่ย อี้ หฒั่น เฒาะ น้าย เต๋ย บง-ไอ๊ ต๋อง จิว ปุน เยีย. วั้ว ฮนอย เม่ย กั้น ไฮ์ ก๊อง, อา​น้าก เมี่ยน เยียม วั้ว เต๋ย ต๋อง. นิ่น บัว เญย ฒี่ง โฮล ไห่ หย่า เว่ย เจี๊ยน ว้วน เญย. มป่า สี ก๊อง เฒี้ยว เถง เยีย นอ, เยีย ฯฒฯ ไฮ่ หฒุ่น นิ่น บัว ธ้วด ฮนั้ง เฒี้ยว  ก๊อง วั้ว นอ.” ",
    "8": "มป่า เหธา เยีย มี่ง เญย ก๋อ-โย์ว ก๊อง แฮะ แปะ ฝีง, บะฑิว หยุ เหฑ่ง. มป่า เยีย กั้น แอ๊ะ, เยีย หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว,  เยีย เญย ทิน-ฮู่ง.  ",
    "15": "เฮ​โบ​โลน ฒี่ง ฒิ่น ด่าง เห่ว คี​ลิ​ย้าด​อาน​บา, กัน โหฒว โฮล เจี๋ย วั้ว เต้า อา​น้าก เมี่ยน, อาน​บา, เญย บั๋ว เห่ว. วั้ว นอม เต่ย-ปูง ฯฒฯ ถาย-แป้ง, ไม้ เบ๊าะ จ๋า อ๊ะ. ",
    "4": "เหว่ย หฒุ โย​เซ้บ เญย ตอน ปุน เหฌี่ย โหฒว อี ฝีง, เซ มะ​นัด​เส เหธา เอ​ฟา​อิม ฝีง. เล​วี ฝีง ไม้ ตุ๊ ปุน ฆอย เญย ป่วน. ขูง ตุ๊ ฒี่ง เป๋น นิ่น บัว เยียม เญย ต๋อง เหธา ฒี่ง เญย เมี้ย-เธี้ยง ยู์ง ง่ง ยู์ง ยู่ง ฮนั้ง.   ",
    "11": "อี้ ฮนอย เยีย หธ่อ เฮ้น ด่ง ฒิ่น ด่าง โม​เซ พ้าย เยีย มี่ง ธ้าย จั๊วะ วั้ว ฮนอย. เยีย หธ่อ ม่าย ชะ มี่ง เบ๊าะ จ๋า ไฟ เปียะ ธ้วด ฮนั้ง ฒิ่น ด่าง วั้ว นอ.  ",
    "13": "โย​ซู​วา ฯฒฯ ปวัง หว่า เย​ฟุน​เน เญย ตอน, คา​เล้บ, หย่า พ้าย เฮ​โบ​โลน ฒี่ง เป๋น นิ่น หฑิบ เญย ป่วน.  "
  },
  "1": {
    "10": "โย​ซู​วา ฯฒฯ พ้าย แปะ ฝีง เญย เหยียด ฒู้ง เปย๊ย เฒ้ย. นิ่น ก๊อง,  ",
    "6": "“เม่ย อ๋อย หฒุ เฮ้น หย่า หฒูง เจี๊ยน ต๊าม, เหว่ย หฒุ เม่ย ฒู้ง อ๋อย ปุน น้าย เต๋ย แปะ ฝีง ตุ๊ วั้ว นอม เต่ย-ปูง เป๋น นิ่น บัว หฑิบ เญย ป่วน, ต้ง เยีย เหธา นิ่น บัว เญย อง-ถาย โฮ้ว เจี๊ยน อ๋อย จิว ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง.   ",
    "2": "“เยีย เญย โปว, โม​เซ, เกวย เสย หมี่ อ๊ะ. อี้ หฒั่น เม่ย อ๋อย หฒุ เจี์ย ต้าย. เม่ย เหธา น้าย เต๋ย เหยียด ฒู้ง แปะ ฝีง อ๋อย หฒุ เจี๋ย จอ​แดน ด้าย, เปียะ เยีย อ๋อย จิว ปุน นิ่น บัว, เซ ปุน อิ​สะ​ลา​เอน เมี่ยน, วั้ว นอม เต่ย-ปูง.  ",
    "7": "เม่ย อ๋อย หฒุ เฮ้น หย่า หฒูง เจี๊ยน ต้ม ต๊าม. อ๋อย หฒุ ไฝ ฟิม เอย เจี๊ยน เยีย เญย โปว, โม​เซ, จิว ปุน เญย เหยียด ฒู้ง เล์ย-หลัด, ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด ติ้ว, เหว่ย ปุน เม่ย, ไม้ กุ๊น มี่ง เถา หาย, ไฮ่ ตุ๊ หลง.  ",
    "16": "นิ่น บัว เตา โย​ซู​วา, “เม่ย เห่ว เยีย บัว โหฒว เญย เหยียด ฒู้ง, เยีย บัว ฯฒฯ โหฒว อ๊ะ. เม่ย พ้าย เยีย บัว มี่ง หาย เดา, เยีย บัว ฯฒฯ มี่ง อ๊ะ.  ",
    "9": "เยีย หัด ลิ์ว เม่ย ไม้ เฒ์ย? เม่ย อ๋อย หฒุ เฮ้น หย่า หฒูง เจี๊ยน ต๊าม. ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง เฮญี้ยว หนัม, เหว่ย หฒุ ไม้ กุ๊น เม่ย มี่ง เถา หาย, เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เหธา เม่ย เยียม.” ",
    "5": "เยียม เม่ย เญย เสย เฒ้ย ไม้ ม่าย หาย เต้า ไฮ่ เบ๊าะ ตุ๊ ฮี่ง เม่ย. เยีย ฮนั้ง หาย นอ เหธา โม​เซ เยียม, เยีย หย่า อ๋อย ฮนั้ง วั้ว นอ เหธา เม่ย เยียม. เยีย ฒู้ง ไม้ เล่ย ฆอย เม่ย, หย่า ไม้ กวั่ง เม่ย. ",
    "1": "  เฒี้ยว เญย โปว, โม​เซ, เกวย เสย ลิ์ว, ฆะฮ้า เฒี้ยว ก๊อง บั๋ว โม​เซ เญย ปอง-ปั์ว เมี่ยน, นุน เญย ตอน, โย​ซู​วา,  ",
    "14": "เม่ย บัว เญย เอ๊า, เม่ย บัว เญย ฝุเจว๊ย เหธา แซง-คู้ เยียม เจี๊ยน น้าย จอ​แดน ด้าย ตง ปูง, ต้ง โม​เซ พ้าย ปุน เม่ย บัว เญย เต่ย-ปูง ตุ๊ เญย. มป่า เยียม เม่ย บัว บุด๋ง เหยียด ฒู้ง ไฮ่ เบ๊าะ จ๋า เญย มจั่ง ตอน อ๋อย หฒุ ต้อ เจี๊ยน หวัวะ กิ่น เจี๋ย ด้าย มี่ง ด่าง เถง เม่ย บัว เญย ก๋อ-โย์ว เบ๊าะ จ๋า,  ",
    "3": "ตะฟ่าน เม่ย บัว เญย เหฒา-เป๊น ธ้าย เญย นอมๆ ต๋อง, เยีย อ๋อย จิว ปุน เม่ย บัว เหฑ่ง, ฮนั้ง เยีย เหธา โม​เซ แล์ง เจี๋ย วั้ว นอ.   ",
    "12": "โย​ซู​วา ก๊อง บั๋ว ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน,   ",
    "8": "ไม้ ตู๋ง หละคุ หฒั่นๆ โตะ น้าย ป๊วน เล์ย-หลัด โซว. ดอมๆ ม์วนๆ อ๋อย หฒุ เฟย-ฟั้ง, เหว่ย ปุน เม่ย ไฝ ฟิม เอย เจี๊ยน โซว เฟี้ย เญย เหยียด ฒู้ง หว่า. ฮนั้ง หน่าย เม่ย โหฒว เญย หญู่งๆ ฯฒฯ โหฒว ตุ๊ หลง หย่า โหฒว ตุ๊ ตุ้น ยุ่น.  ",
    "18": "หาย เต้า แหง่ง เจี๊ยน เม่ย หัด เญย หว่า, หย่า ไม้ เอย เจี๊ยน เม่ย เญย หว่า โหฒว, ไม้ กุ๊น เม่ย พ้าย นิ่น โหฒว หาย หญู่ง, วั้ว เต้า ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. เม่ย ขูง อ๋อย หฒุ เฮ้น หย่า หฒูง เจี๊ยน ต๊าม. ",
    "15": "ฒั้ว เฒี้ยว  ปุน นิ่น บัว ฮนั้ง เม่ย บัว นอ, ตุ๊ ฮิด ขวน หย่า ตุ๊ หฑิบ ต้ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เหว่ย เป๋น นิ่น บัว เญย ป่วน เต่ย-ปูง. ฆะฮ้า เม่ย บัว ไฮ่ หฑวน ต้าย เยียม เม่ย บัว กั้น เญย เต่ย-ปูง, ต้ง เฒี้ยว  เญย โปว, โม​เซ, จิว ปุน เม่ย บัว เยียม จอ​แดน ด้าย ตง ปูง แหมง, เซ เยียม บะฮนอย ธ้วด แหมง เญย เต่ย-ปูง.” ",
    "4": "เม่ย บัว เญย กั๊บ-จ๋าย ฯฒฯ เยียม น่าม ปูง เญย เต่ย-ปูง-ฮวาง มี่ง เถา ป๊ะ ปูง เล​บา​นอน เก้, หย่า เยียม ตง ปูง ยู​เฟ​ติด ต้ม ด้าย, เซ ฮิด​ไท เมี่ยน เญย เหยียด ฒู้ง เต่ย-ปูง, แอ๋ง มี่ง เถา บะฮนอย ด๊อด แหมง เญย ต้ม ค้อย.   ",
    "17": "เยีย บัว ฒิ่น ด่าง เยียม หม่าน สี่ ฮนั้ง หาย นอ หมวัง โม​เซ เญย หว่า, อี้ หฒั่น หย่า ฮนั้ง วั้ว นอ อ๋อย หมวัง เม่ย เญย หว่า. ขูง โท้ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เหธา เม่ย เยียม ฮนั้ง นิ่น ฒิ่น ด่าง เหธา โม​เซ เยียม วั้ว นอ.  ",
    "11": "“เม่ย บัว อ๋อย หฒุ มี่ง ก๋อม ด๊บ-ลิ่ว เธี้ยง บั๋ว แปะ ฝีง, ‘อ๋อย หฒุ เบ่น ฑ่อย เปี้ยน ฝุย. แอ๋ง ม่าย ปัว ฮนอย เม่ย บัว อ๋อย หฒุ เจี๋ย น้าย จอ​แดน ด้าย เปียะ มี่ง เยียม เจี๊ยน ต้ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เหว่ย เป๋น เม่ย บัว หฑิบ เญย เต่ย-ปูง.’” ",
    "13": "“อ๋อย หฒุ จั๋ง เจี๊ยน เฒี้ยว  เญย โปว, โม​เซ, บั๋ว เม่ย บัว เญย หว่า. นิ่น ก๊อง, ‘เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หลิ่ว เล์ย เหฒียง ต๋อง ปุน เม่ย บัว ฮิด ขวน หย่า จิว น้าย นอม เต่ย-ปูง ปุน เม่ย บัว.’  "
  },
  "23": {
    "10": "เม่ย บัว เหยียด ล่าน เมี่ยน ไฮ่ หฒุ่น ตุ๊ เหยียด ธิน ล่าน เมี่ยน เปย๋า, เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย เม่ย บัว เบ๊าะ จ๋า ฮนั้ง นิ่น แล์ง เจี๋ย เญย หว่า นอ.   ",
    "6": "“เหว่ย น้าย, เม่ย บัว อ๋อย หฒุ ต๊าม โฮล เญย เอย เจี๊ยน โหฒว หฒิว เฟี้ย เจี๊ยน โม​เซ เญย เล์ย-หลัด โซว เหยียด ฒู้ง หว่า. ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด โจ๋ว.   ",
    "2": "โย​ซู​วา เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, เลี่ยม นิ่น บัว เญย เมี่ยน โก๋, เปย๊ย เฒ้ย, เซี้ยม ฒุ์ย เจียน, เหธา นิ่น บัว เญย เจียน ต้าย ฒุ้น, ก๊อง บั๋ว นิ่น บัว, “เยีย เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ.  ",
    "7": "ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ไม้ เหธา เยียม เม่ย บัว บุด๋ง เหฒ่ง เหฌี่ย น้าย เต๋ย เหฒีย ฝีง เมี่ยน จิว ทง, ไม้ ตู๋ง ก๊อง ธ้วด นิ่น บัว เญย เฒี่ยน เญย บั๋ว, ไม้ ตู๋ง เฒี้ยง เจี๊ยน นิ่น บัว เญย เฒี่ยน แล์ง หว่า, หย่า ไม้ ตู๋ง ฟู-สู, ป๋าย นิ่น บัว เญย เฒี่ยน.  ",
    "16": "สี ก๊อง เม่ย บัว แหง่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, หัด เม่ย บัว เญย แหง่ง หว่า, มี่ง ฟู-สู, ป๋าย เหญี่ย เญย เฒี่ยน นอ, เฒี้ยว  ฯฒฯ เฉีย เจี์ย, โน์ว ไห่ เม่ย บัว, ปุน เม่ย บัว เซี้ยบๆ เญย หฒุ เหมียด, ไม้ ตุ๊ เยียม เฒี้ยว  เหธย ปุน เม่ย บัว วั้ว นอม หลง ไห่ เญย เต่ย-ปูง อ๊ะ.” ",
    "9": "“เหว่ย หฒุ เฒี้ยว  เฒาะ โหย่ว โฮล โหย่ว เฮ้น เญย ฝีงๆ เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด มี่ง. เถา อี้ หฒั่น ไม้ ม่าย หาย เต้า เบ๊าะ ตุ๊ ฮี่ง เม่ย บัว.  ",
    "5": "เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย หฒุ่น นิ่น บัว เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ธ้วด มี่ง ปุน นิ่น บัว เปย๋า ฆอย เม่ย บัว. เม่ย บัว ฯฒฯ ตุ๊ นิ่น บัว เญย เต่ย-ปูง ฮนั้ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, แล์ง ปุน เม่ย บัว หมี่ อ๊ะ. ",
    "1": "เจี๋ย ต้าย เล่า เญย, เฒี้ยว  ปุน อิ​สะ​ลา​เอน เมี่ยน ถาย-แป้ง เญย เยียม, ไม้ หฒุ เว่ย ก๋อม เญย เหยียด ฒู้ง วิน-วั้ง เบ๊าะ จ๋า. โย​ซู​วา เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ วั้ว หฒั่น,  ",
    "14": "“อี้ หฒั่น เยีย เกวย เสย เญย เฒี่ยง โห่ เถา อ๊ะ. เม่ย บัว เต้าๆ เยียม เฮญี้ยว ฮิ้ว ตุ๊ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, แล์ง ปุน เม่ย บัว เหยียด ฒู้ง หลง เญย หว่า, นิ่น ไม้ ปู๋ง ด๊อด เหยียด โจ๋ว. หญู่งๆ โหฒว เหฒียง เหฑ่ง, ไม้ ปู๋ง ด๊อด เหยียด หญู่ง.  ",
    "3": "เม่ย บัว ตุ๊ ปวัด เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย เม่ย บัว โหฒว ปุน น้าย เต๋ย หม่าน กั๊วะ เญย เหยียด ฒู้ง สี่. เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย เม่ย บัว เบ๊าะ จ๋า.  ",
    "12": "“สี ก๊อง เม่ย บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว แอ๋ง มี่ง เหธา เยียม เม่ย บัว บุด๋ง เหฒ่ง เหฌี่ย เญย กั้น ฝีง เมี่ยน จิว ทง, เหธา นิ่น บัว ตอง จา, เม่ย บัว เหธา นิ่น บัว เญย เซียะ ตอง จา, ไฟ นิ่น บัว เหธา เม่ย บัว เญย เซียะ ตอง จา นอ,  ",
    "8": "เม่ย บัว อ๋อย หฒุ เขา ว้วน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฮนั้ง เม่ย บัว โหฒว เจี๊ยน เถา อี้ หฒั่น นอ. ",
    "15": "มป่า ฮนั้ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, หฒิว นิ่น แล์ง ปุน เม่ย บัว เญย เหยียด ฒู้ง หลง เญย หว่า, นิ่น เหว่ย เม่ย บัว โหฒว เหฒียง เหฑ่ง, เฒี้ยว  หย่า อ๋อย ฮนั้ง วั้ว นอ ปุน เม่ย บัว หฒุ หญู่งๆ เธี้ยว เญย เหฒะ หน่าน เหมียด เหฑ่ง เม่ย บัว เถา ไม้ ตุ๊ เยียม นิ่น เหธย ปุน เม่ย บัว น้าย นอม หลง ไห่ เญย เต่ย-ปูง.  ",
    "4": "หมั่ง ม่าะ! เยีย พ้าย เหฒียง เหฒ่ง เหฌี่ย วั้ว เต๋ย นอมๆ กั๊วะ, เลี่ยม เยีย เบ๊าะ ฮี่ง วั้ว เต๋ย กั๊วะ, ปุน ฆอย เป๋น เม่ย บัว ฝีงๆ เมี่ยน หฑิบ เญย ป่วน. เซ เยียม จอ​แดน ด้าย มี่ง เถา ไฟ ปูง แหมง ต้ม ค้อย.  ",
    "11": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, ฮนั้ม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "13": "เม่ย บัว อ๋อย หฒุ ฮิ้ว ตี่ง, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ ไม้ หฒุ่น น้าย เต๋ย ฝีงๆ เมี่ยน ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง. ต๋าว หฑวน นิ่น บัว ฯฒฯ ฮนั้ง โขว ไฟ ฮลาง ฮลบ เม่ย บัว, ไฟ ฮนั้ง ปย๊า-ปิน เบ๊าะ เม่ย บัว เญย ติ ต์าน, ไฟ ฮนั้ง ฌิ้ม ป๊ะ เม่ย บัว เญย มฒีง นอ, ฒั้ว เถา เม่ย บัว หฒุ เหมียด เหฑ่ง, ไม้ เหฒ่ง เหยียด เต้า เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย ปุน เม่ย บัว น้าย นอม หลง ไห่ เญย เต่ย-ปูง. "
  },
  "4": {
    "22": "เม่ย บัว อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘อิ​สะ​ลา​เอน เมี่ยน ยั่ง จอ​แดน ด้าย เญย เดา-ฆาย เจี๋ย.’  ",
    "10": "แกง แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย ไซ เมี่ยน โซ้ว เจี๊ยน จอ​แดน ด้าย บุด๋ง ฒั้ว เถา เฒี้ยว เห่ว โย​ซู​วา พ้าย แปะ ฝีง โหฒว เญย หญู่งๆ โหฒว เหฒียง. น้าย เซ หฒิว โม​เซ พ้าย โย​ซู​วา เญย เหยียด ฒู้ง หว่า. แปะ ฝีง ฯฒฯ ก๊าน เจี๊ยน เจี๋ย ด้าย อ๊ะ.  ",
    "12": "ลู​เบน เมี่ยน, กาด เมี่ยน เหธา มะ​นัด​เส ด๊าม-ฝีง เมี่ยน, ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น มี่ง ด่าง อิ​สะ​ลา​เอน เมี่ยน เจี๋ย ด้าย ฮนั้ง โม​เซ พ้าย เหฒียง นิ่น บัว นอ.  ",
    "7": "เม่ย บัว อ๋อย หฒุ เตา นิ่น บัว, จอ​แดน ด้าย เญย ววม เยียม เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน ตั๋ง หมี่ อ๊ะ. น้าย นอม ฟาง เจี๋ย จอ​แดน ด้าย วั้ว หฒั่น, ววม ฯฒฯ ตั๋ง เหฑ่ง. น้าย เต๋ย หละเปย๊ย เซ เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน เหยียด ลิ์ว จั๋ง.” ",
    "16": "“เห่ว แกง แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย ไซ เมี่ยน เยียม จอ​แดน ด้าย ธ้วด ต้าย.” ",
    "21": "นิ่น ฯฒฯ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “ฆะฮ้า ฮี้ง เม่ย บัว เญย ตอน-เจว๊ย ฟุน-ฟะ หน่าย นิ่น บัว เญย เตีย, ‘น้าย เต๋ย หละเปย๊ย ม่าย หาย หญู่ง เอ๋ย เล์ย?’  ",
    "5": "โย​ซู​วา ฯฒฯ บั๋ว นิ่น บัว, “เม่ย บัว เจี๋ย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย แล์ง แหง่ง หว่า ฟาง วั้ว ด่าง แหมง, เหฌี่ย เถา จอ​แดน ด้าย บุด๋ง. หฒิว อิ​สะ​ลา​เอน ฝีง เญย โสว โหม่ว, เหยียด ล่าน อ๋อย หฒุ โป้ว นอม หละเปย๊ย, ดาม เจี๊ยน ธ้วด มี่ง,  ",
    "20": "โย​ซู​วา เฒาะ นิ่น บัว เยียม จอ​แดน ด้าย ดาม ต้าย วั้ว เต๋ย เหฒียบ เหญ่ย นอม หละเปย๊ย ดุย เจี๊ยน วั้ว กิน​กาน.  ",
    "9": "โย​ซู​วา กั้น หธะเหล่ง เฒาะ เหฒียบ เหญ่ย นอม หละเปย๊ย ดุย เจี๊ยน จอ​แดน ด้าย บุด๋ง, ต้ง แกง แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย ไซ เมี่ยน เญย เหฒา โซ้ว เญย ต๋อง. น้าย เต๋ย หละเปย๊ย หธ่อ เยียม วั้ว เถา อี้ จ๋า ฮนอย. ",
    "24": "ฮนั้ง หน่าย ลู่ง เดี๊ย หม่าน เมี่ยน ไฮ่ ฮิ้ว ตุ๊ เฒี้ยว เญย ปั์ว ม่าย ต้ม ชะ, ปุน เม่ย บัว เหยียด ลิ์ว กั้ม เหฑีย เฒี้ยว, ท่าย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "8": "วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เอย โย​ซู​วา พ้าย เญย หว่า โหฒว. หฒิว นิ่น บัว เญย ฝีง นิ่น บัว เยียม จอ​แดน ด้าย บุด๋ง โป้ว เหฒียบ เหญ่ย นอม หละเปย๊ย ธ้วด ต้าย ฮนั้ง เฒี้ยว บั๋ว โย​ซู​วา วั้ว นอ โหฒว. นิ่น บัว ดาม เจี๊ยน น้าย เต๋ย หละเปย๊ย มี่ง เถา นิ่น บัว ฮิด เญย ต๋อง ปู๋ง เหฌี่ย วั้ว.  ",
    "18": "แกง เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง วั้ว เต๋ย ไซ เมี่ยน ฯฒฯ เยียม ด้าย บุด๋ง ธ้วด ต้าย. ไซ เมี่ยน เญย เหฒา-เป๊น เยี้ยด เธา ฝาว ธ้าย เบี๋ยน, จอ​แดน ด้าย เญย ววม ฯฒฯ หฑวน โล์-ต๋อง, หย่า ปวั๊ง ขัม เมี์ยน ธ้วด ฮนั้ง โล์ วั้ว นอ. ",
    "15": "  เฒี้ยว ก๊อง บั๋ว โย​ซู​วา,  ",
    "17": "โย​ซู​วา ฯฒฯ เห่ว ไซ เมี่ยน, “ธ้วด จอ​แดน ด้าย ต้าย ม่าะ!” ",
    "6": "เหว่ย หล่ง น้าย เต๋ย หละเปย๊ย เยียม เม่ย บัว บุด๋ง โหฒว จั๋ง-โห่. ฆะฮ้า ฮี้ง เม่ย บัว เญย ตอน-เจว๊ย ฟุน-ฟะ อ๋อย หน่าย ก๋า, ‘น้าย เต๋ย หละเปย๊ย เหว่ย เม่ย บัว ม่าย หาย หญู่ง เอ๋ย เล์ย?’  ",
    "19": "ฒี่ หฮลา แซง-เหฒียบ วั้ว ฮนอย,  แปะ ฝีง เจี๋ย จอ​แดน ด้าย มี่ง ธอง ด๊บ-ลิ่ว เยียม เย​ลี​โค เญย ตง ปูง, กิน​กาน วั้ว.  ",
    "13": "เล่ย ไม้ โก เปยย หว่าน เต้า เมี่ยน ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น เยียม เฒี้ยว เญย หฑะเฮมียน เจี๋ย ด้าย แอ๋ง มี่ง เถา เย​ลี​โค เญย เดา-แป้ง เหว่ย เบ๊าะ จ๋า. ",
    "3": "บั๋ว นิ่น บัว มี่ง จอ​แดน ด้าย บุด๋ง, ต้ง ไซ เมี่ยน โซ้ว เจี๊ยน วั้ว นอม ต๋อง, โป้ว เหฒียบ เหญ่ย นอม หละเปย๊ย ฝาว ต้าย อัน เจี๊ยน ต้ง เม่ย บัว อี้ ม์วน ฮิด เญย ต๋อง.” ",
    "11": "หฒวัง แปะ ฝีง เยี้ยด เจี๋ย เหฑ่ง, เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เหธา ไซ เมี่ยน ฯฒฯ เจี๋ย แปะ ฝีง เญย วั้ว ด่าง แหมง.  ",
    "2": "“อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง กิ๊น เหฒียบ เหญ่ย ล่าน เมี่ยน, เหยียด ฝีง เหยียด ล่าน.  ",
    "14": "ต้ง วั้ว ฮนอย เฒี้ยว ตอง เจี๊ยน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ท่าย โย​ซู​วา โหฒว โฮล. หฒวัง เมี่ยน ฯฒฯ เหยียด เสย ท่าย โย​ซู​วา, ฮนั้ง นิ่น บัว เหยียด เสย ท่าย โม​เซ วั้ว นอ. ",
    "1": "หฒวัง อิ​สะ​ลา​เอน แปะ ฝีง เจี๋ย เหฑ่ง จอ​แดน ด้าย, เฒี้ยว ก๊อง บั๋ว โย​ซู​วา,  ",
    "23": "เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ปุน จอ​แดน ด้าย ฆาย, ฒั้ว เม่ย บัว เจี๋ย มี่ง, ฮนั้ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ฒิ่น ด่าง ปุน ค้อย-ซิ ฆาย มี่ง นอ, ฒั้ว บัว เจี๋ย เหฑ่ง.  ",
    "4": "โย​ซู​วา ฯฒฯ เห่ว นิ่น กิ๊น เหฒียง วั้ว เต๋ย เหฒียบ เหญ่ย ล่าน อิ​สะ​ลา​เอน เมี่ยน, เหยียด ฝีง เหยียด ล่าน, ต้าย กั๊บ ฒุ้น.  "
  }
}
