{
  "18": {
    "18": "e-li-yaa tau, “se maiq zeid yia pun i-saa-laa-en myenb zu'g Kruq. se meib Zauj meib Eei tia Eei trub zov, weig zu'g meib kwavg zyruq Eei leib latg mivb zavg Baa-an zyenb.  ",
    "45": "aaq teij tavb Navq luvb Mwavj, maaib Bwrnb Jia'q, maaib tomb Byuvb Ryaauj. aa-hapg zyrug zweid Zia mivb yitq-le-en.  ",
    "3": "aa-hapg heug kruj ninb Eei huvb ting uaq taub o-Baa-Di taaib. (o-Baa-Di za'kevb Taaib zyruq,   ",
    "43": "ninb Buaj ninb Eei pru, “meib mivb huvj Jyenq Kxiq uaq puv mavg.” ninb Eei pru mivb mavg yaag Rwrnj taaib kxvq, “maiq maaib haiq Euvg.” e-li-yaa cvj kxvq siag Rung, “cvj mivb mavg maa'b!” ",
    "14": "ib zang meib Buaj yia mivb lxd yia Eei zyruq, kxvq, ‘e-li-yaa yem naaiq.’ ninb zuvq xij taij yia.” ",
    "34": "ninb yaag kxvq, “cvj toj Rung.” ninb cvj kxvq, “cvj toj ta'faam Rung.”  ",
    "2": "e-li-yaa zyrug mivb pwavb aa-hapg. uaq zang saa-maa-lia zu'g tomb Waav tomb vxg.  ",
    "36": "Tauj luvb maanb Mwavj ziag Eei zyavb hog, trug waag myenb, e-li-yaa, mivb nitq ziab txvb fatq tauj kauj kxvq, “o zyruq, apg-laa-ham, i-sakg, Zauj yaa-Kopq Eei Tinb huvb aag, Toq meib piuj mevb meib se i-saa-laa-en Eei Tinb huvb, yaag piuj mevb yia zruj meib Eei pru yaag ei Jyenq meib Paaiq Eei waag zruj naaiq teij yetg zuvq sig.  ",
    "35": "uam zyrug lyrug Fiag ziab txvb. lyemb zwrnj maaib uam pwavq Revg. ",
    "24": "meib Bua heug meib Bua Eei zyenb Eei Buaj, yia yaag heug zyruq Eei Buaj. haiq taub lovg trud tau, uaq taub se Tinb huvb a'q.” zwavj pc'g fivj tau, “Navq naaiq kxvq se lovj Eei.” ",
    "7": "o-Baa-Di yavb Jauq mivb uaq zang, e-li-yaa pwavb zu'g ninb. o-Baa-Di zia'q tu'q ninb zyrug Baapq Fiag Dau kxvq, “yia Eei zyruq, e-li-yaa aa'b! za'kevb tovb meib fai?” ",
    "17": "ninb pwatg e-li-yaa uaq zang ninb kxvq, “se tovb meib, tovb pun i-saa-laa-en myenb zu'g Kruq uaq taub fai?” ",
    "11": "ib zang meib heug yia mivb lxd yia Eei zyruq kxvq, ‘e-li-yaa yem naaiq.’  ",
    "33": "ninb zx'q zaavb an Jyenq ziab txvb kub vwaaig, zx'q vovb Va'q penj yetg Ganj yetg Ganj, an Jyenq zaavb kub vwaaig. ninb zyrug kxvq Buaj myenb, “zaavb pyei Tovq uam taaib toj ziag Eei ka'naaiq Zauj zaavb kub vwaaig.” ",
    "16": "o-Baa-Di zyrug mivb pwavb aa-hapg yaag Buaj ninb. aa-hapg zyrug mivb pwavb e-li-yaa.  ",
    "40": "e-li-yaa Buaj ninb Bua, “zx'q Baa-an Eei trug waag myenb a'q. maiq tuvq pun yetg taub pyauj Dutq.” zwavj myenb zyrug zx'q ninb Bua. e-li-yaa txb ninb Bua mivb Tauj Ki-son Do'q, yem uaq taij Revg ninb Bua. ",
    "37": "Toq meib tau yia. o zyruq aa'b! Toq tau yia weig pun naaiq teij myenb hiuq tu'q meib, zyruq, se Tinb huvb. meib yaag pun ninb Bua kxiq Hruq Rwrnj taaib.” ",
    "4": "ye-se-Ben taij zyruq Eei trug waag myenb uaq zang, o-Baa-Di txb yetg pc'q taub trug waag myenb pivj Jyenq i nxm Bcvb Kwrtq, yetg nxm Bcvb Kwrtq Mmd zyepg taub. ninb yaag txb Fuaq Zauj uam mivb Jwav ninb Bua.)  ",
    "12": "yia yetq leib Gxi meib, zyruq Eei sivj livb xij txb meib mivb haiq nxm txvj yia maiq hiuq. sij kxvq yia mivb Buaj aa-hapg, ninb yaag lxd maiq pwatg meib, ninb zyrug taij yia a'q, maiq kunq yem yia, meib Eei pru, lunj Eei zyavb hog Tauj ib zang yia Taaib zyruq.   ",
    "46": "zyruq Eei Qa'q Fiag e-li-yaa. ninb zyrug pcv tomb lwi faauj fapq Jyenq hrub Laav, Tiuj Fiag Daavg aa-hapg Tauj yitq-le-en. ",
    "13": "yia Eei zyruq aag, maiq maaib haiq taub Buaj meib, ye-se-Ben taij zyruq Eei trug waag myenb uaq zang yia Navq haiq nx zruj? yia txb yetg pc'q taub zyruq Eei trug waag myenb pivj i nxm Bcvb Kwrtq. yetg nxm Kwrtq Mmd zyepg taub. yia yaag txb Fuaq Zauj uam mivb Jwav ninb Bua.  ",
    "26": "ninb Bua zyrug zx'q yetg taub, tovb txb taaib pun ninb Bua Eei vovb kruq, liug leid zyavj Revg. yem luvb Dxm ninb Bua heug Baa-an Eei Buaj Tauj luvb aanj. ninb Bua heug, “o Baa-an aa'b! tau yia Bua maa'b!” mq paag maiq maaib haiq Euvg Qiaj. maiq maaib haiq taub tau. ninb Bua yaag Wiv Jyenq ninb Bua Eei ziab txvb Zavj heij. ",
    "28": "ninb Bua zyrug heug kaub Bwi teij. ninb Bua yaag ei Jyenq ninb Bua Eei leid lovg Ru'g Zauj Zavb navq kwetq ninb Bua Eei sin pun Ryaamq lyrug Zwrtq.  ",
    "8": "e-li-yaa tau, “zeid Eei, tovb yia. mivb Buaj meib Eei zyruq, ‘e-li-yaa yem naaiq.’+” ",
    "9": "o-Baa-Di kxvq, “yia zruj txvg haiq Euvg meib Zivj zx'q yia, meib Eei pru, Jiu pun aa-hapg huvb taij yia?  ",
    "32": "e-li-yaa lovg naaiq teij la'pyeiq weig zyruq Eei mevb Zeij nxm ziab txvb. ninb cvj wetq zwrnj Wiv kxmj ziab txvb kauj an zyepg Mmd kxvg uam.   ",
    "21": "e-li-yaa mivb nitq fatq zwavj myenb, txv Jyenq ninb Bua kxvq, “meib Bua Eei Hruq xij Buvb Byenq naaiq teij i tiug Jauq Tauj haiq zang? sij kxvq zyruq se Tinb huvb, kan ninb maa'b! mq paag sij kxvq Baa-an se Tinb huvb, kunq kan ninb a'q.” zwavj pc'g fivj maiq tau yetg Jruj. ",
    "23": "Toq txb i taub vovb kruq taaib pun yia Bua. pun Baa-an Eei trug waag myenb kinq taub yaag Va'q penj yetg Ganj yetg Ganj, an Jyenq zaavb kub vwaaig mq paag maiq tuvq tyemq trud. yia yaag liug leid yetg taub an Jyenq zaavb kub vwaaig mq paag maiq tyemq trud.  ",
    "6": "ninb Bua zyrug pun Gxi yetg taub mivb yetg puv Dau. aa-hapg kanb mivb puv, o-Baa-Di mivb puv. ",
    "44": "ta'Zyetq Rung uaq Rung ninb Eei pru kxvq, “maaib txq Bwrnj faij Eei, lomb myenb Eei puab zaavq yem Kxiq faauj.” e-li-yaa zyrug kxvq, “mivb Buaj aa-hapg, ‘liug leid maab Zia Fiag mivb a'q. Riaj Byuvg haib tavq Jyenq meib.’+” ",
    "20": "aa-hapg pun waag mivb Tauj i-saa-laa-en Eei zwavj myenb yaag pun yetg zuvq trug waag myenb kapq zunq yem Kaan-men Bov.  ",
    "5": "aa-hapg kxvq Buaj o-Baa-Di, “xij zu'g saau kxmj naaiq nxm teib puv maaib uamb zivq Eei txvj Zauj nxmb nxm hxvd mavg kaaj. Riaj haib lxd tu'q teij miaq yuvd lxb maad, Fruj lxb maad Eei mcvg, pun maiq zu'g taig.”  ",
    "19": "ib zang meib xij zu'g heug i-saa-laa-en Eei zwavj myenb kapq zunq yem Kaan-men Bov pwavb yia. yaag xij zu'g txb Baa-an zyenb Eei feij pc'q Mmd zyepg taub trug waag myenb Zauj aa-se-laa zyenb Eeid Eei feij pc'q taub, tovb Jwavg ye-se-Ben huvb maag Eei tiab Eang uaq teij trug waag myenb.” ",
    "38": "  zyruq zyrug pun trud Fiag taaib puaq ziag Eei ka'naaiq Zauj zaavb Zauj la'pyeiq Zauj nia Qwi Revg, yaag puaq yem zwrnj Eei uam Gaai. ",
    "31": "e-li-yaa zx'q zyepg Eeig nxm la'pyeiq ziuj yaa-Kopq Eei txn pun Fiag Eei fivj. se tovb zyruq kxvq Buaj naaiq taub yaa-Kopq, “meib Eei Buaj xij zu'g heug i-saa-laa-en.”   ",
    "27": "zyavj luvb aanj, e-li-yaa Jiad kxn Wrtq ninb Bua. ninb kxvq, “cvj heug kaub Lo teij maa'b! ninb penj yetg taub zyenb, Riaj ninb Eei Hruq Namq Jyenq kanb tiug Jauq fai la'Eauq haiq Euvg, fai Zwrtq Jauq mivb haiq Dau. Riaj ninb pweij mFxmb, xij zu'g heug ninb Eia.”  ",
    "41": "e-li-yaa kxvq Buaj aa-hapg, “kunq mivb Eang mivb hopq a'q, weig zu'g ib zang maaib tomb Byuvg Eei Qiaj.”  ",
    "1": "Jiaj taaib laub Eei, Tauj luvb haand Eei ta'faam Havj, zyruq kxvq Buaj e-li-yaa, “mivb pwavb aa-hapg huvb a'q. yia zyrug pun luvb twib Byuvg Fiag Daub peib.”  ",
    "39": "zwavj pc'g fivj pwatg liud naaiq teij sig, ninb Bua Pua'q Fiag Dau kxvq, “zyruq se Tinb huvb. zyruq se Tinb huvb.” ",
    "10": "yia zyavq Jyenq yetg liud zyavb Eei zyruq, maiq maaib haiq fivj myenb fai haiq nxm kua'q yia Eei zyruq maiq Paaiq myenb mivb lxd meib. haiq fivj myenb fai haiq nxm kua'q Eei myenb kxvq meib maiq yem naaig, huvb tiaj pun ninb Bua hruq waag kxvq ninb Bua za'kevb lxd maiq pwatg meib.  ",
    "25": "e-li-yaa kxvq Buaj Baa-an Eei trug waag myenb, “meib Bua kinq taub vovb liug leid zyavj Daavg weig zu'g meib Bua myenb Zamq. kunq heug meib Bua Eei zyenb Eei Buaj, mq paag maiq tuvq tyemq trud.”  ",
    "22": "e-li-yaa kxvq Buaj myenb, “zruj zyruq Eei trug waag myenb Kuvj zevg yia kanb Du'g taub Navq. mq paag maaib Baa-an Eei trug waag myenb feij pc'q Mmd zyepg taub.  ",
    "42": "aa-hapg zyrug mivb Eang, mivb hopq. mq paag e-li-yaa faauj uaq Jiaj Kaan-men Bovb nivq mivb kweig Fiag Dau, Myen yem i puv Zivb Bx'g Bu'Dovj. ",
    "15": "e-li-yaa kxvq, “yia zyavq Jyenq yetg liud zyavb Eei zyruq, se nrnb Jiaj Eei zyruq, tovb yia fub suj uaq taub, lcvd waag, ib Nxi yia Dovg haaij zuvq xij mivb pwavb aa-hapg.” ",
    "29": "Fiag aanj ninb Bua Fob Fob Faaib Faaid Eei heug Jyenq mivb Tauj luvb maanb Mwavj, ziag Eei zyavb hog. mq paag maiq maaib haiq Euvg Qiaj Bwi, maiq maaib haiq taub tau, yaag maiq maaib haiq taub mwavj. ",
    "30": "e-li-yaa kxvq Buaj pc'g fivj, “taaib yia naaiq maa'b!” ninb Bua zyrug mivb ninb uaq. e-li-yaa zyrug zxg zyruq Eei ziab txvb weig zu'g ziab txvb Baav mig a'q.  "
  },
  "8": {
    "18": "mq paag zyruq kxvq Buaj yia Eei tia, Daa-witq, ‘meib Jiad Hruq weig yia Eei mevb lyepg nxm pyauq se lovj haig a'q, weig zu'g meib maaib naaiq Euvg za'eij yem meib Eei Hruq.  ",
    "45": "Toq meib yem kub vwaaig luvb mwavj ninb Bua tauj kauj Jrub Eei waag, pun ninb Bua tu'q hivb. ",
    "3": "i-saa-laa-en myenb Eei zwavj myenb koj taaib Tauj, sai myenb zyrug prub lcvd vcvg waag faav.  ",
    "66": "Ga'haaq uaq Nxi huvb tiaj Buaj pc'g fivj Rwrnj. ninb Bua pwav waag pun huvb tiaj zyrug Rwrnj pyauq, za'kevb Fyenb yrub a'Neiq haig weig zyruq pun ninb Eei pru, Daa-witq, Zauj ninb Eei pc'g fivj, i-saa-laa-en myenb, tu'q lovj Eei yetg zuvq sig. ",
    "43": "Toq yem kub vwaaig luvb, meib yem Eei txvj, mwavj haid yaag ei Jyenq naaiq taub kanb fivj myenb Toq Eei waag zruj, weig pun maang fivj myenb hiuq tu'q meib Eei mevb yaag kamb Riaj meib, Taaib meib, Navq meib Eei pc'g fivj, i-saa-laa-en myenb, kamb Riaj meib, Taaib meib nx. ninb Bua yaag haib hiuq tu'q yia Zeij naaiq nxm pyauq, myenb kan meib Eei Buaj heug. ",
    "50": "Toq kwavg meib Eei myenb Eei zwid, tovb paamd zwid txvg meib uaq teij pc'g fivj. Toq kwavg Gxi ninb Bua zruj txvg meib Eei yetg zuvq sig yaag pun Bx'q hivb ninb Bua uaq teij winb wavq Kxb lyenb ninb Bua,  ",
    "14": "i-saa-laa-en Eei zwavj myenb Zxg kapq zunq sruq Jyenq uaq, saa-lo-mxn huvb Win Rwrnj taaib pwav waag pun ninb Bua.  ",
    "48": "sij kxvq ninb Bua yem Zaavq ninb Bua uaq teij winb wavq Eei teib puv pwavq Hruq pwavq eij Rwrnj taaib lxd meib, cvj huvj Jyenq meib Jiu pun ninb Bua Eei ovb Taaij Eei teib puv Zauj meib kinq taaib Eei zivb Zauj yia weig meib Eei mevb Zeij taaib Eei pyauq,  ",
    "34": "Toq meib yem kub vwaaig luvb mwavj yaag kwavg meib Eei pc'g fivj Eei zwid, txb ninb Bua Rwrnj taaib yem meib Zeij pun ninb Bua Eei ovb Taaij Eei teib puv. ",
    "2": "Zyetq Laaj, se e-Taa-nim Laaj, txij Byxq liub zipq Eei zyavb hog, i-saa-laa-en Eei zwavj myenb kapq zunq yem saa-lo-mxn huvb Eei Ra'Myen. ",
    "36": "Toq meib yem kub vwaaig luvb mwavj haid yaag kwavg meib Eei pru Bua, meib Eei pc'g fivj, i-saa-laa-en myenb, Eei zwid. Toq Faauj ninb Bua Navq haiq nx yem Zivj hxpg, yaag pun Byuvg Fiag meib pun meib Eei pc'g fivj Ripg Eei Dau. ",
    "35": "“meib Eei pc'g fivj, i-saa-laa-en myenb, haiq zang paamd zwid, meib tivg zwid pun luvb haand, maiq twib Byuvg Fiag, ninb Bua zyrug Win naaiq nxm txvj tauj kauj, Eyemg meib Eei Buaj yaag kwavg ninb Bua Eei zwid,  ",
    "24": "meib ei Jyenq meib Zauj meib Eei pru, yia Eei tia, Daa-witq, lcvd Eei waag zruj. meib kanb Eei Rwib lcvd, meib kanb Eei puad ib Nxi yaag zruj zyavj a'q. ",
    "61": "Navq naaig meib Bua hxpg zu'g zyepg zua'q Hruq kan zyruq, Bua Eei Tinb huvb. xij zu'g ei Jyenq ninb Eei livg, kan lovj ninb Eei leib latg Navq ib Nxi nx.” ",
    "7": "Ke-lu-Bim yav Daatq lcvd vcvg waag faav Eei txvj kub vwaaig yaag Ria Jyenq lcvd vcvg waag faav Zauj kcv faav Eei Dyavj.  ",
    "17": "“yia Eei tia, Daa-witq, Jiad Hruq xij weig zyruq, i-saa-laa-en myenb Eei Tinb huvb Eei mevb, lyepg nxm pyauq.   ",
    "58": "Toq pun yia Bua Eei Hruq kwei ninb, kan ninb Eei yetg zuvq tob leid, yaag ei Jyenq ninb Jiu pun Bua Eei ovb Taaij Eei leib latg Zauj livg Zauj leid.  ",
    "49": "Toq meib yem kub vwaaig luvb, meib yem Eei txvj, mwavj ninb Bua tauj kauj Jrub Eei waag, yaag Kxb lyenb ninb Bua.  ",
    "11": "laaij Bwrnj, sai myenb maiq haib zruj kov fub suj, weig zu'g zyruq Eei Favb laavg yem pwavq zyruq Eei pyauq. ",
    "33": "“meib Eei pc'g fivj, i-saa-laa-en myenb, haiq zang paamd zwid zyrug zu'g winb wavq hivb ninb Bua, Ga'haaq ninb Bua Rwrnj taaib lxd meib yem naaiq meib Eei pyauq Eyemg meib Eei Buaj, tauj kauj Jrub meib,  ",
    "16": "‘yem yia txb yia Eei pc'g fivj, i-saa-laa-en myenb, Zwrtq i-yipq taaib, yia maiq kinq haiq fivj i-saa-laa-en myenb Eei haiq nxm zivb weig yia Eei mevb lyepg nxm pyauq. mq paag yia kinq Daa-witq taaib kunq yia Eei pc'g fivj, i-saa-laa-en myenb.’ ",
    "40": "Navq naaig weig pun ninb Bua yem meib Zeij pun yia Bua Eei ovb Taaij Eei teib puv yetg liud kamb Riaj meib, Taaib meib. ",
    "59": "Toq pun yia tauj kauj Jrub zyruq naaiq teij waag Nxib Nxi mwrnb mwrnd yem nitq zyruq fatq. yaag Toq ninb Kxb lyenb ninb Eei pc'g fivj, i-saa-laa-en myenb, ziuj ninb Bua mrud Nxi Qyemj lovg Eei,  ",
    "37": "“sij kxvq yem naaiq nxm teib puv pwavb tomb vxg, fai putq tomb wrnb pcvg, fai Byaub Jiaj Buaq, putq latg trud, fai Jopg Eeig faanq, fai kcvb mau faanq, fai maaib winb wavq weib kxmj xij Bx'q meib Bua Eei haiq nxm zivb, fai maiq kunq pwavb zu'g haiq Euvg ze'g naang, haiq Euvg pcvg,  ",
    "4": "ninb Bua txb zyruq Eei lcvd vcvg waag faav Zauj wig pwavb Eei Dopg liub Zauj yetg zuvq Jaab txvj. sai myenb Zauj le-wi myenb kcv faauj.  ",
    "51": "weig zu'g ninb Bua zruj meib Eei pc'g fivj, meib Ripg Eei pwrng, tovb meib txb Zwrtq i-yipq teib puv, Navq yem sinj Lia'q Eei trub lrub txb Zwrtq taaib. ",
    "62": "huvb tiaj Zauj i-saa-laa-en myenb Eei zwavj pc'g fivj yem zyruq Eei Ra'Myen fovg hxg ziag.  ",
    "12": "uaq zang saa-lo-mxn tauj kauj kxvq, “o zyruq aag, meib pun Ba'Nxi yem uaq luvb, mq paag zyruq kxvq zyruq xij yem Mwavj haig Eei Bwrnj ka'Euad. ",
    "46": "“meib Eei pc'g fivj haiq zang paamd zwid txvg meib, (weig zu'g maiq maaib haiq taub paamb myenb maiq paamd zwid), meib zyrug Qiaj Jiad ninb Bua, zx'q ninb Bua Jiu pun winb wavq Zaavq ninb Bua mivb Tauj winb wavq Eei teib puv, maiq kunq ko fai fatq,  ",
    "13": "yia weig meib Zeij zyavj yetg nxm Rweig haig Eei pyauq, se zruj nxm txvj weig pun meib yetg liud yem.” ",
    "26": "o i-saa-laa-en myenb Eei Tinb huvb aag, Toq meib ib zang zruj zyavj ziuj meib Zauj meib Eei pru, yia Eei tia, Daa-witq, lcvd Eei waag. ",
    "28": "o zyruq, yia Eei Tinb huvb aag, Toq mwavj meib Eei pru tauj kauj Jrub Eei waag. Toq mwavj ib Nxi meib Eei pru yem meib Eei Ra'Myen tauj kauj Toq naaiq teij waag.  ",
    "54": "saa-lo-mxn kweig Fiag zyruq Eei ziab txvb Ra'Myen suv puad huvj Jyenq luvb tauj kauj, Jrub zyruq naaiq teij yetg zuvq waag liud, ninb Jiad sin taaib  ",
    "63": "saa-lo-mxn fovg hxg ziag pun zyruq weig Jiu Tov Eei ka'naaiq maaib i waang i Zin taub vovb Zauj zyepg Eeig waang taub yuvb Zauj pa'ki yuvb. huvb tiaj Zauj i-saa-laa-en Eei zwavj myenb zyrug zx'q zavg zyruq Eei pyauq fuvj pun zyruq. ",
    "8": "kcv faav Eei Dyavj Daauq Eei. yem sivj ting ka'Euad Jiaj uaq Qovj Eei Ra'Myen mcvj, se yem Zivb Revg txvj uaq Qovj, zuvq mavg tu'q pwatg naaiq teij Dyavj. mq paag yem Zivb Revg txvj ka'Eiag mcvj mavg maiq pwatg a'q. naaiq teij Dyavj Zxg yem naaig Tauj ib Jaaj Nxi.  ",
    "9": "lcvd vcvg waag faav Kuvj maaib tovb mo-se yem ho-lepq Bov an uaq teij i Kwaaiq la'pyeib penq. Zwrtq liud naaig maiq maaib haiq Euvg. naaiq teij i Kwaaiq la'pyeib penq se i-saa-laa-en myenb Zwrtq i-yipq teib puv, Ga'haaq zyruq Zauj ninb Bua lyepg Eei vcvg waag ",
    "32": "Toq meib yem kub vwaaig luvb mwavj yaag ei Jyenq zruj. Toq syemq meib Eei pru Bua yaag tivg zruj txvg uaq taub Eei zwid, pun ninb ziuj ninb zruj Eei zu'g Daamb txv, cvj tivg maiq zruj txvg uaq taub maiq maaib zwid, pun ninb ziuj ninb zruj Eei tu'q lovj. ",
    "21": "yia liug leid zyavj txvj an lcvd vcvg waag faav. faav ka'Euad maaib tovb zyruq txb Bua Eei ovb Taaij Zwrtq i-yipq teib puv uaq zang ninb Zauj ninb Bua lcvd Jiad Eei vcvg waag.” ",
    "64": "tovb uaq Nxi huvb tiaj zx'q laatg ka'Euad, Bu'Dovj Eei txvj, zavg zyruq Eei pyauq Ra'Myen mcvj, saaj Zivb Revg. ninb yem uaq fovg hxg puaq ziag Eei ka'naaiq, ziag Eei laavb zi'g Zauj ziag weig Jiu Tov Eei scvb Kuq Eei Mei, weig zu'g yem zavg zyruq Eei pyauq Ra'Myen mcvj Eei tovb si'q ziab txvb faij haig, an maiq Fiag puaq ziag Eei ka'naaiq Zauj ziag Eei laavb zi'g Zauj ziag weig Jiu Tov Eei scvb Kuq Mei. ",
    "57": "Toq zyruq, yia Bua Eei Tinb huvb Zauj yia Bua yem Navq ninb Zauj yia Bua Eei ovb Taaij Bua yem uaq nx. Toq ninb maiq tuvq leib Gxi yia Bua fai kwavg yia Bua.  ",
    "23": "ninb kxvq, “o zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, yem kub vwaaig luvb fai ka'Diaq Dau maiq maaib Tinb huvb Navq meib nx. meib ei Jyenq meib lcvd Eei vcvg waag yaag pun Ziv meib zyepg zua'q Eei Namq meib Eei pru, tovb lovg Revg Hruq kan lovj meib uaq teij.  ",
    "6": "sai myenb zyrug txb zyruq Eei lcvd vcvg waag faav pia'g zavg Tinb huvb Eei pyauq an faav Eei txvj, sivj ting ka'Euad Jiaj uaq Qovj, se kaub Zivb Revg Jiaj uaq Qovj, yaag an Jyenq Ke-lu-Bim Eei Daatq ka'Diaq mcvj.  ",
    "55": "sruq Jyenq lovg Qiaj Lo Eei pwav waag pun kapq zunq Eei yetg zwavj i-saa-laa-en myenb. ninb kxvq, ",
    "44": "“meib Eei pc'g fivj Zwrtq mivb Zauj ninb Bua Eei winb wavq Bx'q Jaaj, maiq kunq meib Paaiq ninb Bua mivb haiq nxm txvj, ninb Bua yaag huvj Jyenq zyruq kinq taaib Eei zivb Zauj yia weig meib Eei mevb lyepg taaib Eei pyauq,  ",
    "20": "“ib zang zyruq ei ninb lcvd Eei waag zruj. yia Ripg Jyenq yia Eei tia, Daa-witq, zweid Jyenq i-saa-laa-en myenb Eei huvb weig, Navq zyruq lcvd nx. yia yaag tu'q weig zyruq, i-saa-laa-en myenb Eei mevb, Zeij zyavj pyauq.  ",
    "5": "saa-lo-mxn huvb Zauj yem ninb Eei Ra'Myen kapq zunq Eei i-saa-laa-en myenb yetg zuvq yem lcvd vcvg waag faav Ra'Myen fovg hxg pa'ki yuvb Zauj vovb weig zruj ziag Eei ka'naaiq Zamq! haig, zuvq funj maiq Ziv, saauq maiq hivb. ",
    "56": "“Zev zyruq, tovb pun i-saa-laa-en myenb hitq Kwrnj Navq ninb lcvd Eei waag nx. ninb ei Jyenq ninb lovg ninb Eei pru, mo-se, lcvd Eei yetg zuvq lovj Eei waag, maiq puvj Dxtq yetg Jruj.   ",
    "53": "o zyruq Tinb huvb aag, meib yem luvb Diaq Eei maang fivj kinq ninb Bua taaib zruj meib kanb Ripg Eei pwrng, Navq meib lovg mo-se kxvq txij meib txb yia Bua Eei ovb Taaij Zwrtq i-yipq teib puv.” ",
    "19": "mq paag meib kanb maiq tu'q Zeij. se meib Eei Zyen txn xij weig yia Eei mevb Zeij nxm pyauq.’ ",
    "38": "Toq mwavj ninb Bua tauj kauj Eei waag. sij kxvq haiq taub myenb fai meib Eei pc'g fivj, i-saa-laa-en Eei zwavj myenb, Jrub meib, kx'g myenb yaag Hruq mun Tauj kx'g myenb Eei zwid yaag suv puad huvj Jyenq naaiq nxm zavg zyruq Eei pyauq,  ",
    "31": "“sij kxvq maaib taub Jwavg laavd myenb zruj txvg kanb taub myenb, zyrug zu'g myenb heug Druq zyruj, xij zu'g txb ninb Tauj naaiq zavg Tinb huvb Eei pyauq, pun ninb yem meib Eei ziab txvb Ra'Myen mcvj Druq zyruj.  ",
    "52": "“Toq zyruq nuvj mziv mavg Jyenq meib Eei pru, meib Eei pc'g fivj, i-saa-laa-en myenb. ninb Bua haiq zang heug meib Tevj, Toq mwavj ninb Bua Jrub meib Eei waag.  ",
    "65": "uaq zang saa-lo-mxn Zauj i-saa-laa-en Eei zwavj myenb yem uaq Jiaj zipq. kapq zunq Eei myenb Zamq! haig a'q. maaib yem le-Bo-haa-matq Tauj i-yipq Do'q taaib Eei myenb. ninb Bua yem zyruq, Bua Eei Tinb huvb, Eei Ra'Myen zruj Jxm hrug siag Nxi, cvj Zauj siag Nxi. yetg zuvq maaib zyepg feij Nxi.   ",
    "27": "“Tinb huvb za'kevb xij yem paamb ken fai? luvb Zauj kaub Lav Jiaj Eei luvb, meib yem maiq Fiag. uaq Euvg, yia Zeij naaiq nxm pyauq meib kaub yem maiq Fiag a'q.   ",
    "60": "weig pun luvb Diaq maang fivj haib hiuq tu'q zyruq se Tinb huvb. maiq maaib kanb taub a'q.  ",
    "41": "“kxvq Tauj kanb fivj myenb, se maiq zeid meib Eei i-saa-laa-en pc'g fivj, mq paag weig meib Eei mevb yem ko Eei teib puv taaib,  ",
    "1": "saa-lo-mxn huvb heug i-saa-laa-en myenb Eei myenb koj Zauj fivb fivj Eei pyeiq zeiq Zauj i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq taaib Tauj ye-lu-saa-lem zivb, kapq zunq yem ninb Eei Ra'Myen, weig txb zyruq Eei lcvd vcvg waag faav yem Daa-witq Eei zivb, si-on, faauj taaib.   ",
    "39": "Toq yem kub vwaaig luvb, meib yem Eei txvj, mwavj haid. Toq kwavg ninb Bua Eei zwid yaag Tevj ninb Bua. ziuj kx'g myenb zruj Eei Jauq Tevj ninb Bua, (weig zu'g Kuvj maaib meib kanb Navq hiuq tu'q zwavj paamb myenb Eei Hruq).  ",
    "47": "sij kxvq yem ninb Bua zu'g Zaavq mivb uaq nxm teib puv ninb Bua kxiq Hruq kwavg zwid, yaag yem zu'g Zaavq mivb uaq teij myenb Eei txvj Jrub meib, yaag kxvq, ‘yia Bua paamd zwid, zruj txvg, zruj waaig sig,’  ",
    "10": "sai myenb yem Zivb Revg Eei txvj Zwrtq taaib zyrug maaib Bwrnj yem pwavq zavg zyruq Eei pyauq.   ",
    "25": "“zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, Toq ib zang ei Jyenq meib Zauj meib Eei pru, yia Eei tia, Daa-witq, lcvd Eei waag zruj. uaq zang meib kxvq, ‘sij kxvq meib Eei zeib fun faij fim, kan lovj yia Navq meib kan nx, meib zyrug yetg liud maaib zeib fun zweid i-saa-laa-en myenb Eei huvb weig.’   ",
    "22": "saa-lo-mxn zyrug sruq Jyenq zyruq Eei ziab txvb Ra'Myen mcvj, txv Jyenq yetg zwavj kapq zunq Eei i-saa-laa-en myenb suv puad huvj Jyenq luvb.  ",
    "42": "(weig zu'g maaib myenb tu'q haid Tauj meib Lo haig Eei mevb Zauj meib Eei puad Eei tomb Qa'q Zauj meib suv puad Zwrtq zruj Bua'g hxvb Eei sig), ninb yaag taaib huvj naaiq nxm pyauq tauj kauj.  ",
    "15": "ninb kxvq, “Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb. ninb ziuj ninb kanb Eei Rwib Zauj yia Eei tia, Daa-witq, lcvd Eei waag lovg ninb kanb Eei puad zruj zyavj. weig zu'g ninb kxvq,  ",
    "29": "Toq meib Nxib Nxi mwrnb mwrnd mavg Jyenq naaiq nxm pyauq, se tovb meib kxvq naaiq nxm txvj, ‘yia xij lyepg yia Eei mevb yem naaiq nxm txvj.’ meib zyrug mwavj haid meib Eei pru Win naaiq nxm txvj tauj kauj Eei waag.   ",
    "30": "meib Eei pru Zauj meib Eei pc'g fivj, i-saa-laa-en myenb, Win naaiq nxm txvj tauj kauj Eei zyavb hog, Toq zyruq yem uaq luvb, meib yem Eei txvj, mwavj yia Bua Jrub Eei waag. mwavj haid liud yaag Toq kwavg yia Bua Eei zwid. "
  },
  "3": {
    "18": "yia yuvd liud, Ga'haaq pua Nxi ninb yaag yuvd tu'q taub. yia Bua kanb yem Navq. Zwrtq liud yia Bua i taub, maiq maaib haiq taub Zauj yia Bua yem pyauq.  ",
    "8": "meib Eei pru yem meib kinq taaib Eei pc'g fivj Bu'Dovj, se yetg fivj Lo Eei, zuvq maiq haib funj, maiq haib saauq maiq Revg.  ",
    "3": "saa-lo-mxn Namq zyruq yaag ei Jyenq ninb Eei tia, Daa-witq, Eei livg zruj, Zwrtq liud ninb yem Lav Eei txvj fovg hxg ziag yaag puaq huv.  ",
    "21": "ta'Eeig Dxm yia Eia taaib xij pun kub vwaad hopq Exj, pwatg kub vwaad taig mig a'q. luvb za'kevb Fav, yia lovb lovj Eei mavg, pwatg maiq zeid yia yuvd Eei txn.” ",
    "14": "sij kxvq meib kan lovj yia, mwavj yia Eei leib latg Zauj livg Navq meib Eei tia, Daa-witq nx, yia zyrug pun meib zyavb tu'q syrug Ewrnb Daauq.” ",
    "23": "huvb tiaj kxvq, “yetg taub kxvq, ‘navb naaiq taub txn se yia Eei. taig uaq taub se meib Eei.’ uaq taub kxvq, ‘maiq zeid! taig uaq taub se meib Eei. navb uaq taub se yia Eei.’+” ",
    "6": "saa-lo-mxn kxvq, “meib pun Ziv meib za'kevb Namq haig meib Eei pru, yia Eei tia, Daa-witq, weig zu'g ninb yem meib Eei Ra'Myen zyepg zua'q Eei, Hruq zivj Eei, maaib Hruq zruj hxpg pun meib. meib Zxg Namq haig ninb yaag zanb zang Namq Zivj taaib pun ninb maaib txn ib Nxi zweid Jyenq ninb Eei weig. ",
    "2": "uaq zang pc'g fivj Zxg yem Lav Eei txvj fovg hxg ziag weig zu'g maiq kcvb zruj pyauq weig zyruq Eei mevb. ",
    "20": "Daamq mwrnd yia, meib Eei pru, pweij mFxmb uaq zang, ninb Jiad sin taaib. ninb yem yia Eei sinb Len Lxpq Jyenq yia Eei txn mivb an Jyenq ninb Eei ka'Len, cvj zx'q ninb Eei kub vwaab taig an Jyenq yia Eei ka'Len.  ",
    "24": "huvb tiaj zyrug kxvq, “zx'q zuv Ru'g Daauq taaib pun yia.” myenb zyrug txb Ru'g Daauq taaib pun huvb tiaj.  ",
    "28": "i-saa-laa-en Eei zwavj myenb haid huvb tiaj Navq naaiq nx tunj sig, ninb Bua zyrug Bua'g hxvb haig, weig zu'g ninb Bua pwatg ninb maaib Tinb huvb Zeij pun Eei Zovb mevb pcvb fim Eei tunj sig. ",
    "7": "“o zyruq, yia Eei Tinb huvb aag, ib zang meib pun meib Eei pru zruj huvb tiq yia Eei tia, Daa-witq, maiq kunq yia zruj fu'Jweiq yaag maiq hiuq tu'q Navq haiq nx pia'g Zwrtq.  ",
    "19": "luvb mwrnd zang naaiq taub msia'q txn Eei kub vwaad taig, weig zu'g ninb vatq zu'g taig mig a'q.  ",
    "17": "maaib taub kxvq, “yia Eei zyruq aag, naaiq taub msia'q txn Zauj yia Jwavg nxm pyauq yem. ninb Zauj yia yem pyauq uaq zang yia yuvd tu'q taub kub vwaad.  ",
    "27": "huvb tiaj kxvq, “zx'q kub vwaab navb pun ta'yetq taub msia'q txn. maiq tuvq taij. tovb naaiq taub zruj Zyen maa.” ",
    "11": "Tinb huvb zyrug kxvq Buaj ninb, “weig zu'g meib Navq naaiq nx Toq, maiq zeid weig kanb Toq mcvg Daauq fai putq zxib fai xij myetg winb wavq Eei mcvg, mq paag meib Toq Zovb mevb weig pun meib haib samj tu'q Zwrtq haiq Euvg hxpg Eei, pcvb fim Eei,  ",
    "5": "yem ki-Be-on maaib mwrnd saa-lo-mxn Beij pwatg zyruq taaib Zauj ninb kxvq waag. Tinb huvb kxvq, “meib xij yia Zeij haiq Euvg pun meib, kunq Toq a'q.” ",
    "9": "weig naaiq Toq Zeij pun meib Eei pru maaib Zovb mevb haib hiuq tu'q lovj, haib hiuq tu'q Zyruq, weig pun yia haib kunq tu'q meib Dovg naaiq Zamq Eei pc'g fivj.” ",
    "16": "maaib Nxi maaib i taub maaig pwrnb sin Eei msia'q txn taaib lxd huvb tiaj yaag sruq Jyenq ninb Eei Ra'Myen.  ",
    "4": "huvb tiaj mivb ki-Be-on, xij yem uaq fovg hxg ziag weig zu'g uaq nxm Lav Eei txvj maaib mevb taub kaub Lo Jiaj. saa-lo-mxn zyrug fovg hxg yetg Zin taub scvb Kuq an uaq nxm ziab txvb puaq ziag.  ",
    "10": "saa-lo-mxn Navq naaiq nx Toq se hxpg zyruq Eei Hruq.  ",
    "22": "uaq taub msia'q txn kxvq, “maiq zeid lx'g. navb uaq taub se yia Eei txn. taig uaq taub se meib Eei.” mq paag ta'yetq taub kxvq, “maiq zeid! taig uaq taub se meib Eei. navb uaq taub se yia Eei.” ninb Bua zyrug yem huvb tiaj Eei Ra'Myen Navq naaiq nx Rcv. ",
    "12": "yia zyrug ei meib Toq Eei zruj. yia Zeij Zovb mevb pun meib maaib panb zeig hiuq tu'q hxpg. Jiaj taaib Eei zyavb hog maiq maaib haiq taub Navq meib. Ga'haaq hivq yaag maiq maaib haiq taub Navq meib.  ",
    "15": "saa-lo-mxn Eia taaib zyrug hiuq tu'q ninb Beij pwatg. ninb Rwrnj ye-lu-saa-lem mivb sruq Jyenq zyruq Eei lcvd vcvg waag faav Ra'Myen mcvj fovg hxg puaq ziag Zauj ziag weig Jiu Tov Eei ka'naaiq, cvj weig ninb Eei zwavj Jyen Beng Naavj Lo Eei. ",
    "13": "lyemb meib maiq Toq Eei, yia yaag xij Zeij pun meib. yia pun meib putq zxib, pun myenb Taaib weig yem meib Eei seij zeiq maiq maaib kanb taub huvb tiaj Dovg meib.  ",
    "1": "weig saa-lo-mxn huvb lovg i-yipq teib puv Eei huvb, faa-lo, Eei sia'q zruj auq, saa-lo-mxn Zauj faa-lo zyrug maaib Jiu Tov. saa-lo-mxn txb naaiq taub sia'q taaib yem Jyenq Daa-witq Eei zivb zuaq ninb zruj zyavj ninb kanb Eei huvb ting Zauj zavg zyruq Eei pyauq, yaag zruj zyavj ye-lu-saa-lem Eei zivb laatg.  ",
    "26": "navb uaq taub kub vwaad Eei maa weig ninb Eei kub vwaad Hruq mun haig zyrug kxvq, “yia Eei zyruq aa'b! Toq zx'q kub vwaab navb pun uaq taub msia'q txn maa'b! maiq tuvq taij ninb a'q!” mq paag uaq taub msia'q txn kxvq, “maiq tuvq pun yia yaag maiq tuvq pun ninb. zx'q taaib Pi'q zruj i mcvj.” ",
    "25": "huvb tiaj zyrug Paaiq myenb, “zx'q navb naaiq taub kub vwaad Pi'q zruj i mcvj. zx'q mcvj pun naaiq taub msia'q txn, cvj zx'q mcvj pun uaq taub.” "
  },
  "21": {
    "18": "“mivb saa-maa-lia pwavb i-saa-laa-en myenb Eei huvb, aa-hapg. ninb ib zang yem naa-Botg Eei a'vung Wivj, xij zx'q uaq nxm Wivj a'q.  ",
    "8": "ye-se-Ben zyrug tevq aa-hapg Eei Buaj fiaq fyenj, yaag Bx'q Jyenq huvb Eei yenj, fuvj mivb pun Zauj naa-Botg Jwavg zivb Eei myenb koj Zauj zruj Lo Eei myenb.  ",
    "3": "mq paag naa-Botg tau, “naaiq se yia yem ovb Taaij Bua Ripg Eei pwrng. zyruq maiq pun yia zx'q pun kanb taub.” ",
    "21": "zyruq kxvq, ‘yia zuvq xij pun ze'g naang hxig meib. yia xij kwaatq Revg meib Eei zeib fun, ta'faanb yem i-saa-laa-en myenb Bu'Dovj meib Eei mJavg txn, maiq kunq zruj nrub fai maiq zruj nrub, Pai kwavg Revg.  ",
    "14": "Ga'haaq ninb Bua pun waag mivb Buaj ye-se-Ben, “naa-Botg zu'g la'pyeiq zov taig mig a'q.” ",
    "23": "“ye-se-Ben c'q, zyruq yaag kxvq, ‘Juq xij yem yitq-le-en zivb ka'Euad Eang ninb Eei sei.’ ",
    "6": "aa-hapg tau, “weig zu'g yia kxvq Buaj yitq-le-en myenb, naa-Botg, ‘maaig meib Eei a'vung Wivj pun yia, fai sij kxvq meib hxpg Hruq nx, yia zx'q kanb nxm a'vung Wivj Tiuq pun meib.’ mq paag ninb tau, ‘yia maiq zx'q yia Eei a'vung Wivj Jiu pun meib.’+” ",
    "2": "aa-hapg kxvq Buaj naa-Botg, “Toq pun meib Eei a'vung Wivj yia zruj lai Eei Wivj weig zu'g yem nitq yia Eei huvb ting. yia zyrug zx'q kanb nxm kaub lovj Eei a'vung Wivj Tevj meib Tiuq fai meib xij lovg Eaanb yia zyrug pun zig Wivj Eei Jaab zinb meib.” ",
    "20": "aa-hapg kxvq Buaj e-li-yaa, “yia Eei winb wavq aa'b! meib lxd pwatg yia mig a'q.” e-li-yaa tau, “yia lxd pwatg meib mig a'q, weig zu'g ei zyruq mavg meib maaig kanb zruj x'q sig.  ",
    "24": "“ta'faanb aa-hapg Eei myenb, yem zivb taig uaq teij, xij zu'g Juq Eang. yem uaq naab taig uaq teij, xij zu'g Daamb luvb Eei nx'g Eang.” ",
    "28": "  zyruq cvj kxvq Buaj Titq-Bi myenb, e-li-yaa,  ",
    "7": "ninb Eei auq, ye-se-Ben, kxvq, “meib zruj huvb kunq i-saa-laa-en maiq zeid? Jiad sin taaib Fyenb Fyen yrub yrub Eei Eang Naavj a'q. yia xij zx'q yitq-le-en myenb, naa-Botg, Eei Wivj Jiu pun meib.” ",
    "29": "“meib pwatg aa-hapg Navq haiq nx yem yia Eei Ra'Myen zatq kanb zruj faij? weig zu'g ninb zatq ninb kanb zruj faij, yem ninb Eei seij zeiq yia maiq pun ninb zu'g naaiq teij ze'g naang. mq paag yem ninb Eei txn Eei luvb Diaq, ninb Eei trub zov xij zu'g naaiq teij ze'g naang.” ",
    "19": "xij zu'g kxvq Buaj ninb, ‘zyruq Navq naaiq nx kxvq, “meib taij taub myenb cvj zx'q ninb Ripg Eei Jaab tivb maiq zeid?” Ga'haaq kxvq Buaj ninb, “zyruq Navq naaiq nx kxvq, Juq Biag naa-Botg Eei Ryaamq uaq nxm txvj, Juq yaag xij yem uaq nxm txvj Biag meib Eei Ryaamq.”+’+” ",
    "17": "  zyruq kxvq Buaj Titq-Bi myenb, e-li-yaa,  ",
    "27": "aa-hapg haid naaiq teij waag ninb zyrug petq ninb Eei lwib hruj, zu'q Jyenq la'maab Diab Zru yaag zei maiq Eang haiq Euvg. ninb pweij Jyenq yaag zu'q la'maab Diab Zru. Jiaj mivb Jiaj taaib pwatg Hruq Raub Raub uaq. ",
    "11": "Zauj naa-Botg Jwavg zivb yem uaq teij myenb koj Zauj Jyen ei Jyenq ye-se-Ben fiaq Eei waag zruj. ziuj ninb fuvj pun ninb Bua Eei fyenj,  ",
    "5": "ninb Eei auq, ye-se-Ben huvb maag, pia'g taaib naaig ninb, “meib weig haiq tiug Hruq Dovg naaig Raub, maiq Eang Naavj?” ",
    "9": "uaq zeiq fyenj kxvq, “xij zu'g tivg nxm Nxi zei maiq Eang haiq Euvg yaag pun naa-Botg zweid Jyenq zwavj myenb Bu'Dovj, Lav Eei txvj.  ",
    "16": "aa-hapg haid kxvq naa-Botg taig mig a'q, ninb Zwrtq mivb Tauj yitq-le-en myenb, naa-Botg, Eei a'vung Wivj weig zx'q penj ninb Eei pwrng. ",
    "4": "aa-hapg zyrug Rwrnj pyauq. Hruq Raub yaag Qiaj Jiad Eei weig zu'g uaq taub yitq-le-en myenb, naa-Botg, kxvq, “yia maiq haib zx'q ovb Taaij Bua Ripg Eei pwrng pun meib,” aa-hapg zyrug pweij Jyenq Zruj, Myen myenb myenq uaq, maiq Kavq Eang haiq Euvg. ",
    "10": "mq paag lxd i taub Hruq Pyen Eei myenb zweid Jyenq Zauj naa-Botg txij Myen yaag zruj Jaaq zxvb zevj kxvq ninb zyruj Tinb huvb yaag zyruj huvb tiaj. Ga'haaq txb ninb Zwrtq mivb lovg la'pyeiq zov taig.” ",
    "22": "yia xij pun meib Eei trub zov Navq ne-Batg Eei txn, ye-lo-Bo-am, Zauj aa-hi-yaa Eei txn, Baa-aa-Qaa, Eei trub zov weig zu'g meib Zua'q yia Qiaj Jiad cvj pun i-saa-laa-en myenb paamd zwid.’ ",
    "12": "ninb Bua tivg nxm Nxi zunb Buaj myenb zei maiq Eang haiq Euvg, yaag pun naa-Botg zweid pc'g fivj Bu'Dovj, Lav Eei txvj.  ",
    "15": "ye-se-Ben yetq haid naa-Botg zu'g la'pyeiq zov taig, ninb mivb Buaj aa-hapg, “kunq mivb zx'q yitq-le-en myenb, naa-Botg, maiq Kavq pun meib uaq nxm a'vung Wivj weig zu'g naa-Botg maiq yem a'q. ninb taig mig a'q.”  ",
    "13": "uaq teij i taub Hruq Pyen Eei myenb taaib zweid Jyenq Zauj naa-Botg txij Myen. ninb Bua txv Jyenq zwavj pc'g fivj koj naa-Botg. ninb Bua kxvq, “naa-Botg zyruj Tinb huvb yaag zyruj huvb tiaj.” zwavj myenb zyrug zx'q naa-Botg txb Zwrtq ka'Eiag zi'g zivb, zx'q la'pyeiq zov taig ninb.  ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq cvj maaib teij sig Zwrtq. maaib taub yitq-le-en myenb, Buaj heug naa-Botg, maaib nxm a'vung Wivj yem yitq-le-en, nitq saa-maa-lia huvb, aa-hapg, Eei huvb ting.  ",
    "26": "aa-hapg zruj kamb Riaq haig, yruj Jiaj Eei sig, mivb zavg miub favj, Navq zyruq yem i-saa-laa-en myenb Eei uaq Daavg mcvj zung Zwrtq uaq teij aa-mo-lai myenb.) ",
    "25": "(maiq maaib Jiaj yetg taub Navq aa-hapg, ei zyruq mavg maaig kanb zruj x'q sig. se ninb Eei auq, ye-se-Ben, Zo'q ninb zruj.  "
  },
  "14": {
    "18": "ninb Bua yaag txb mivb zavj. i-saa-laa-en Eei zwavj myenb weig ninb Raub Eyemq Navq zyruq lovg ninb Eei pru uaq taub trug waag myenb kxvq nx. ",
    "8": "yia petq Daa-witq Eei trub zov kunq Eei kua'q Zwrtq Jiu pun meib. mq paag meib maiq Navq yia Eei pru, Daa-witq. ninb ei Jyenq yia Eei leib latg, yaag lovg Revg Hruq kan yia. ninb Kuvj zruj ziuj yia Eei mziv pwatg hxpg Eei sig Navq.  ",
    "3": "txb zyepg nxm Fuaq Zauj teij Fuab kaam Zauj pcvb mweib txvb mivb pun ninb, ninb zyrug Buaj meib naaiq taub fu'Jweiq xij Navq haiq nx.”  ",
    "21": "saa-lo-mxn Eei txn, le-hoj-Bo-am, yem yu-Daa zruj huvb. ninb faauj weig zruj huvb uaq zang ninb tu'q feij zyepg yetq Havj, yaag yem ye-lu-saa-lem kunq zyepg Zyetq Havj. ye-lu-saa-lem zivb se zyruq yem i-saa-laa-en Eei zwavj fivj Bu'Dovj kinq taaib weig lyepg ninb kanb Eei mevb. le-hoj-Bo-am Eei maa se am-mon myenb, Buaj heug naa-aa-maa. ",
    "14": "“maiq taan Bua'g naaiq. zyruq xij weig ninb kanb lyepg taub huvb kunq i-saa-laa-en. ib Nxi naaiq taub huvb zyrug Pai kwavg ye-lo-Bo-am Eei trub zov. uaq Nxi za'kevb Tauj a'q.  ",
    "23": "ninb Bua yem nxmb nxm Bov kub vwaaig Zauj tiub tiub tomb Dyavj ka'Diaq, lyepg zavg zyenb Eei txvj Zauj la'pyeib tovg Zauj zavg aa-se-laa zyenb Eeid Eei Dyavb favj.   ",
    "6": "mq paag Tauj kcvb Daavg uaq zang, aa-hi-yaa haid ninb Eei zaub Zaaiq Eei Qiaj Bwi zyrug kxvq, “ye-lo-Bo-am Eei msia'q txn aag, kunq pia'g taaib maa'b! meib weig haiq tiug zxv penj kanb taub msia'q txn? weig zu'g yia maaib Zyruq Eei fyenj kxvq Buaj meib.  ",
    "2": "ye-lo-Bo-am kxvq Buaj ninb Eei auq, “xij zu'g zxv meib kanb penj kanb taub myenb, pun myenb zia'q maiq tu'q meib zruj ye-lo-Bo-am Eei auq, zyrug mivb si-lo. yem uaq maaib trug waag myenb, aa-hi-yaa. tovb naaiq taub kxvq yia xij zu'g zruj naaiq teij pc'g fivj Eei huvb.  ",
    "20": "ye-lo-Bo-am zruj huvb Eig zyepg Eeig Havj, zyrug kwei seij mig a'q, ninb Eei txn, naa-Dapg, Ripg Jyenq ninb zruj huvb. ",
    "24": "teib puv ka'Euad yaag maaib mJavg txn yem zavg zyenb Eei txvj zruj maaig pwrnb sin Eei myenb. pc'g fivj zruj zinb Daavg zyruq zung Zwrtq i-saa-laa-en myenb Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj yetg zuvq kamb Riaq Eei sig. ",
    "28": "huvb tiaj haiq zang pia'g zavg zyruq Eei pyauq, kruj huvb ting Eei pcv txb naaiq teij Txvb paaib mivb. Ga'haaq ninb Bua cvj txb Rwrnj an Jyenq pcv zuaq huvb ting Eei txvj. ",
    "7": "meib Rwrnj mivb Buaj ye-lo-Bo-am, zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq. ‘yia yem zwavj pc'g fivj Bu'Dovj lyepg meib zruj Lo kunq yia Eei myenb.  ",
    "29": "le-hoj-Bo-am kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, ninb zruj Zwrtq Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "19": "ye-lo-Bo-am huvb zruj liud zevg Fiag Eei sig, ninb Navq haiq nx Bx'q Jaaj, Navq haiq nx kunq pc'g fivj, fiaq Jyenq yem i-saa-laa-en huvb Eei huvb trub taan.  ",
    "17": "ye-lo-Bo-am Eei auq zyrug Jiad sin Rwrnj Tauj Ti-laa-saa zivb. yetq laamj pia'g kcvb, ninb Eei txn zyrug taig mig a'q.  ",
    "31": "le-hoj-Bo-am kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij Bua zavj Jyenq yem Daa-witq Eei zivb. ninb Eei maa zruj am-mon myenb, Buaj heug naa-aa-maa. le-hoj-Bo-am Eei txn, aa-Bi-yam, yaag Ripg Jyenq ninb zruj huvb. ",
    "30": "le-hoj-Bo-am Zauj ye-lo-Bo-am zanb zang Bx'q Jaaj.  ",
    "27": "le-hoj-Bo-am huvb zyrug lovg tovb si'q zruj Txvb paaib tiq yaag Jiu pun kruj huvb ting zuaq kcvb Eei pcvb pyeiq.  ",
    "11": "ye-lo-Bo-am Eei myenb, ta'faanb yem zivb taig uaq teij, xij zu'g Juq Eang. taig uaq naab Eei, xij zu'g Daamb luvb Eei nx'g Eang. yia, zyruq, kxvq naaiq teij waag.’ ",
    "5": "zyruq Jaab Daavg Buaj aa-hi-yaa, “ye-lo-Bo-am Eei auq xij taaib naaig meib weig zu'g ninb Eei txn putq pcvg. meib xij zu'g Navq naaiq kxvq Buaj ninb.” ye-lo-Bo-am Eei auq taaib Tauj uaq zang, ninb zruj Navq penj kanb taub msia'q txn.” ",
    "9": "meib zruj kaub waaig Jiaj yem Daavg meib uaq teij yetg zuvq. meib weig meib kanb lyepg Eiag Eei zyenb Eei miub favj, yaag toj miub favj. meib Zua'q yia Qiaj Jiad yaag zx'q yia zxi kwavg meib Eei Ga'haaq Gaav. ",
    "16": "laaij ye-lo-Bo-am paamd zwid yaag txb i-saa-laa-en myenb Zauj Jyenq paamd zwid, zyruq zx'q i-saa-laa-en myenb Jiu pun winb wavq.” ",
    "4": "ye-lo-Bo-am Eei auq zyrug Navq naaiq nx zruj. ninb mivb si-lo zivb, Tauj aa-hi-yaa Eei pyauq. aa-hi-yaa Eei Havb Jeiq koj, mziv Buaq, mavg maiq pwatg.  ",
    "10": "“+‘weig naaiq yia xij pun ye-lo-Bo-am Eei trub zov zu'g ze'g naang yaag zx'q ye-lo-Bo-am Eei taub taub mJavg txn, maiq kunq zruj nrub fai maiq zruj nrub Eei, yem i-saa-laa-en myenb Bu'Dovj Pai kwavg. yia xij pun ye-lo-Bo-am Eei trub zov zutg Revg, Navq myenb zx'q Gaiq puaq Qwi Revg nx.   ",
    "22": "ei zyruq mavg, yu-Daa zruj waaig sig. ninb Bua paamd Eei zwid Zua'q ninb Qiaj Jiad, hang ninb Bua, kaub Zamq ninb Bua Eei ovb Taaij Bua zruj Eei sig.  ",
    "12": "“meib kanb kunq Rwrnj a'q. meib Eei zauj yetq Zaaiq pia'g zivb, meib Eei txn zyrug taig a'q.  ",
    "15": "zyruq xij Bx'q i-saa-laa-en myenb, pun ninb Bua Navq lua'g ti'g zu'g uam Txvj Yru mivb Yru taaib. ninb cvj xij zx'q i-saa- laa-en myenb Zwrtq ninb Zeij pun ninb Bua Eei ovb Taaij naaiq nxm lovj haig Eei teib puv, Navq pcv Ruvb Zwrtq nx. ninb yaag xij zx'q ninb Bua pun Raanj yem yu-fe-titg Daaib tov puv mcvj, weig zu'g ninb Bua zruj aa-se-laa zyenb Eeid Eei Dyavb favj zyrug Zua'q zyruq Qiaj Jiad.  ",
    "13": "i-saa-laa-en Eei zwavj myenb zyrug weig ninb Raub Eyemq yaag txb ninb mivb zavj. ye-lo-Bo-am Eei yetg zuvq myenb, Kuvj naaiq taub txn kanb Navq tu'q zavj Jyenq, weig zu'g zyruq, i-saa-laa-en myenb Eei Tinb huvb, pwatg yem ye-lo-Bo-am Eei trub zov Kuvj naaiq taub Navq maaib teij lovj Eei txvj. ",
    "1": "uaq zang ye-lo-Bo-am Eei txn, aa-Bi-yaa putq pcvg.  ",
    "26": "ninb zx'q yem zavg zyruq Eei pyauq ka'Euad Zauj huvb ting ka'Euad yetg zuvq Jaaij Eei ka'naaiq. ninb zx'q Euvb Euvg, lyemb saa-lo-mxn zruj taaib Eei Jyemb Txvb paaib.   ",
    "25": "ye-lo-Bo-am zruj huvb ta'Mmd Havj uaq Havj, i-yipq Eei huvb, si-sakq, taaib Bx'q ye-lu-saa-lem.   "
  },
  "6": {
    "18": "pyauq ka'Euad yetg zuvq pwav Jyenq sij-Daa zovb Dyavj yaag tiu Jyenq ha'lrub Zauj Gxi taaib Eei pyavb. yetg zuvq penj sij-Daa zovb Dyavj Revg, mavg maiq pwatg yetg teij la'pyeiq. ",
    "8": "pia'g ka'Diaq uaq Ravb Eei kcvb yem naamb puv mcvj. cvj maaib Tei faauj Tauj ta'Eeig Ravb, cvj yem naaig faauj Tauj ta'faam Ravb.  ",
    "33": "weig pia'g ka'Eiag uaq Qovj Eei kcvb zrug lovg ka'lanq Dyavj zruj taaib yaag maaib pyei tiub lxvb.  ",
    "3": "pia'g pyauq Ra'Myen mcvj uaq Qovj Zauj zavg Tinb huvb Eei pyauq fib Dovg Javq Eig zyepg Dx'g, yaag Zwrtq pyauq Ra'Myen mcvj zyepg Dx'g.  ",
    "32": "ninb lovg ka'lanq Dyavj zruj i taub kcvb yaag tiu Jyenq Ke-lu-Bim Eei favj Zauj taau Eei Dyavj Zauj Gxi taaib Eei pyavb, cvj lovg Jyem pwav Jyenq Ke-lu-Bim Zauj taau Eei favj.  ",
    "21": "saa-lo-mxn lovg Jyem pwav Jyenq sivj ting ka'Euad Revg, cvj lovg Jyemb limg Kwavj Jyenq sivj ting ka'Euad Jiaj uaq Qovj Eei Ra'Myen mcvj yaag pwav Jyenq Jyem.  ",
    "35": "kcvb, ninb yaag tiu Jyenq Ke-lu-Bim Eei favj Zauj taau Eei Dyavj Zauj Gxi taaib Eei pyavb yaag lovg Jyem pwav Jyenq ywrnb Eei. ",
    "14": "saa-lo-mxn zyrug Zeij zavg zyruq Eei pyauq yaag Zeij zyavj a'q.  ",
    "23": "ninb lovg ka'lanq Dyavj zruj i taub Ke-lu-Bim, yetg taub zyepg Dx'g Lav, an Jyenq sivj ting ka'Euad Jiaj uaq Qovj.   ",
    "6": "ka'Diaq uaq Ravb Javq pyaa Dx'g, Bu'Dovj uaq Ravb Ju'q Dx'g, kub vwaaig uaq Ravb siag Dx'g. pyauq Eei Fovg ka'Eiag mcvj ninb Bua zruj txvj lxvj Dyavj, pun Dyavj maiq zu'g Topq pia'g Fovg ka'Euad. ",
    "34": "ninb yaag lovg zovb Dyavj zruj i taub kcvb, yetg taub kcvb maaib i Kwaaiq haib Ripq Eei. uaq puv kcvb yaag maaib i Kwaaiq haib Ripq Eei.  ",
    "2": "saa-lo-mxn weig zyruq Zeij Eei pyauq Daauq lua'g zyepg Dx'g, Javq Eig zyepg Dx'g, Lav faab zyepg Dx'g.  ",
    "36": "ninb zruj zavg zyruq Eei pyauq Ra'Myen mcvj ka'Euad uaq Kav laatg penj pua yemg zu'g taaib Eei la'pyeiq Zauj yetg yemg sij-Daa zovb Dyavj. ",
    "20": "sivj ting ka'Euad Jiaj uaq Qovj Eig zyepg Dx'g Daauq, Eig zyepg Dx'g Javq, Eig zyepg Dx'g Lav. ka'Euad mcvj Fovg pwav Jyenq Jyem. ninb yaag lovg sij-Daa zovb Dyavj zruj puaq huv tiab cvj pwav Jyenq Jyem.  ",
    "24": "yetg taub Ke-lu-Bim Eei yetg puv Daatq pyaa Dx'g Daauq. uaq puv yaag pyaa Dx'g. yem naaiq puv Daatq tweib mweid Tauj uaq puv Daatq tweib mweid zyepg Dx'g.  ",
    "28": "ninb yaag lovg Jyem pwav Jyenq Ke-lu-Bim. ",
    "7": "Zeij pyauq Eei zyavb hog Kuvj lovg yem la'pyeib lomg zu'g zyavj Eei la'pyeiq. Navq naaig, Zeij Eei zyavb hog yem zavg Tinb huvb Eei pyauq maiq maaib Lia'g zweib fai pruq fai haiq Euvg Lia'g Jaab sig Eei Qiaj Bwi. ",
    "29": "pyauq ka'Euad Zauj ka'Eiag mcvj weib kxmj Eei Fovg tiu Jyenq Ke-lu-Bim Eei favj Zauj taau Eei Dyavj Zauj Gxi taaib Eei pyavb.  ",
    "19": "sivj ting ka'Euad Jiaj uaq Qovj, ninb liug leid zyavj an zyruq Eei lcvd vcvg waag faav.  ",
    "17": "sivj ting ka'Euad Jiaj uaq Qovj Eei Ra'Myen mcvj cvj maaib Qovj feij zyepg Dx'g Daauq.  ",
    "38": "Tauj zyepg yetq uaq Havj, Bun Laaj, se petq Laaj, zavg zyruq Eei pyauq Zauj pyauq Eei Euvb Euvg zruj zyavj ziuj tivg taaib Eei yetg Eeig. saa-lo-mxn lovg siag Havj zruj zyavj mig a'q. ",
    "31": "pia'g sivj ting ka'Euad Jiaj uaq Qovj Eei kcvb ninb lovg ka'lanq Dyavj zruj. kcvb zrug yaag maaib pyaa tiub lxvb.  ",
    "30": "pyauq ka'Euad Jiaj uaq Qovj Zauj ka'Eiag uaq Qovj ninb lovg Jyem timg Jyenq tamg ka'Diaq Eei Dyavb penq. ",
    "27": "ninb zx'q Ke-lu-Bim an Jyenq pyauq ka'Euad Jiaj uaq Qovj. Ke-lu-Bim Eei Daatq yav Jyenq. yetg taub Eei yetg puv Daatq yav tonj Jyenq yetg puv Fovg. ta'Eeig taub Ke-lu-Bim Eei uaq puv Daatq yaag tonj Jyenq uaq puv Fovg. i taub Eei yetg puv Daatq yav Zamj Jyenq Jaaj uaq Qovj Bu'Dovj.  ",
    "11": "  zyruq Zauj saa-lo-mxn kxvq waag. ninb kxvq,  ",
    "5": "ninb cvj Zapq pyauq ka'Eiag mcvj weib kxmj, lyemb sivj ting Zauj ka'Euad Jiaj uaq Qovj. ninb yaag Genj Jyenq penj yetg Qovj yetg Qovj.  ",
    "9": "saa-lo-mxn zyrug Zeij zyavj zavg zyruq Eei pyauq. ninb yaag lovg sij-Daa zovb Dyavj zruj hcvb yaag zruj Dyavb penq komq kub vwaaig.  ",
    "16": "pyauq ka'Euad Ga'haaq mcvj Genj Jyenq yetg Qovj Eig zyepg Dx'g Daauq, se sivj ting kaub Zivb Revg Jiaj uaq Qovj, yaag lovg sij-Daa zovb Dyavb penq yem ka'Diaq Dau Tauj kub vwaaig hcvb.  ",
    "37": "saa-lo-mxn zruj huvb ta'feij Havj, sipq Laaj, ninb Bua lyepg zyavj zavg zyruq Eei pyauq Eei kxnb Do'q.  ",
    "4": "ninb Bua zruj zavg Tinb huvb Eei pyauq Eei fov mwrnb ka'Euad mcvj Javq, ka'Eiag mcvj hepg.  ",
    "10": "Wiv Jyenq pyauq ka'Eiag uaq teij txvj ninb zruj yetg Ravb pyaa Dx'g Lav, lovg sij-Daa zovb Dyavj pavg pyauq ka'Len. ",
    "22": "zyavb nxm pyauq ka'Euad ninb lovg Jyem pwav kxmj Revg. sivj ting ka'Euad Jiaj uaq Qovj Eei puaq huv tiab yaag lovg Jyem pwav Jyenq. ",
    "12": "“kxvq Tauj meib ib zang Zeij naaiq nxm zavg zyruq Eei pyauq, sij kxvq meib ei Jyenq yia Eei leib latg, kan lovj yia Eei tiub tiub leid, mwavj yia Eei yetg zuvq livg, yia zyrug ei Jyenq yia lcvd Eei waag zruj zyavj pun meib ziuj yia lcvd pun meib Eei tia, Daa-witq.  ",
    "15": "pyauq ka'Euad mcvj ninb lovg sij-Daa zovb Dyavb penq weib yem ka'Diaq Dau Tauj kub vwaaig Eei hcvb. ninb yaag lovg zovb Dyavb penq timg ka'Diaq Dau.  ",
    "13": "yia yaag xij yem i-saa-laa-en myenb Bu'Dovj, yaag maiq kwavg yia Eei pc'g fivj i-saa-laa-en myenb.” ",
    "1": "i-saa-laa-en myenb Zwrtq i-yipq teib puv Ga'haaq feij pc'q petq zyepg Havj, tovb saa-lo-mxn zruj huvb kunq i-saa-laa-en myenb ta'feij Havj uaq Havj, yem Eeig Laaj, se sipq Laaj, ninb Jiad kxn Zeij zavg zyruq Eei pyauq a'q. ",
    "26": "yetg taub Ke-lu-Bim zyepg Dx'g Lav, uaq taub yaag fib Bcvg.  ",
    "25": "ta'Eeig taub Ke-lu-Bim yaag fib Navq Eei. i puv Daatq maaib zyepg Dx'g, weig zu'g i taub Ke-lu-Bim fib lomb fib Navq Revg.  "
  },
  "2": {
    "18": "Batg-Qe-Baa kxvq, “lovj a'q. yia Tevj meib Toq huvb tiaj.” ",
    "45": "mq paag zyruq xij Zeij fu'q pun saa-lo-mxn huvb. Daa-witq Eei huvb weig zyrug yem zyruq Eei Ra'Myen lyepg wrnq Tauj maang kruq maang txig.” ",
    "3": "xij zu'g ei Jyenq zyruq, meib Eei Tinb huvb, Paaiq Eei waag. xij zu'g yavb ninb Eei Jauq yaag ei fiaq Jyenq mo-se Eei leib latg sru Eei yetg zuvq leib latg Zauj livg Zauj leid. Navq naaig, maiq kunq meib zruj haiq Euvg fai mivb Tauj haiq nxm txvj, meib zyrug tu'q lovj.  ",
    "43": "uaq Euvg, meib weig haiq tiug maiq ei Jyenq meib zyavq Jyenq zyruq lcvd Eei waag yaag maiq ei yia hatg Eei waag?” ",
    "14": "ninb yaag Ripg Jyenq kxvq, “yia maaib teij waag xij kxvq Buaj meib.” Batg-Qe-Baa kxvq, “kunq kxvq maa'b!” ",
    "34": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa zyrug mivb zx'q yo-aapg taij taig, zavj Jyenq yo-aapg kanb Eei Dau yem uaq teib puvb Waav.  ",
    "2": "ninb kxvq, “ib zang yia xij zu'g yavb paamb myenb yetg zuvq xij zu'g yavb Eei Jauq. meib xij zu'g henq, pun Ziv meib zruj Junb zeiq myenb.  ",
    "36": "Jiaj taaib, huvb tiaj Paaiq myenb mivb heug si-me-i taaib zyrug kxvq Buaj ninb, “meib xij zu'g komq pyauq yem naaiq ye-lu-saa-lem zivb. yaag xij zu'g yem naaig, maiq tuvq Zwrtq mivb kanb nxm txvj.  ",
    "35": "huvb tiaj zyrug xn ye-ho-yaa-Daa Eei txn, Be-nai-yaa, zruj tomb pcvb pyeiq tiq yo-aapg. ninb yaag xn saaj-Dokg sai myenb tiq aa-Bi-yaa-Taa. ",
    "24": "yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb lyepg yia, pun yia zweid yia Eei tia, Daa-witq, Eei huvb weig yaag ziuj ninb lcvd Eei waag lovg yia lyepg huvb trub uaq taub zyruq, lcvd ib Nxi aa-Do-ni-yaa zuvq xij zu'g taij taig.”  ",
    "7": "“mq paag xij zu'g zruj lovj pun ki-le-aatg myenb, Baa-sin-lai, Eei txn Bua, pun ninb Bua Jwavg meib Eei tiab Eang Naavj, weig zu'g yia pyauj meib Eei kxj, apg-saa-lom, uaq zang, ninb Bua yaag zipq yia lovj Eei ",
    "17": "aa-Do-ni-yaa zyrug kxvq, “Tevj yia Toq saa-lo-mxn huvb, weig zu'g Namq taaib ninb maiq haib vcvg meib. Toq ninb pun su-nem myenb Eei sia'q, aa-Bi-Qaakq, yia lovg zruj auq.” ",
    "11": "Daa-witq zruj i-saa-laa-en myenb Eei huvb feij zyepg Havj, yem he-Bo-lon kunq siag Havj, cvj yem ye-lu-saa-lem kunq faab zyepg faam Havj.   ",
    "33": "yo-aapg taij uaq teij i taub myenb Eei zwid, yo-aapg Zauj ninb Eei zeib fun xij zu'g yetg liud Daamb txv, mq paag Daa-witq Zauj ninb Eei zeib fun Zauj ninb Eei pyauq zov myenb Zauj Ripg Jyenq zweid ninb Eei weig uaq teij tu'q zyruq Eei pcvb xn Tauj maang kruq maang txig.” ",
    "16": "ib zang yia maaib yetg Euvg xij Toq meib. Toq maiq tuvq vcvg yia.” Batg-Qe-Baa kxvq, “kunq kxvq maa'b!” ",
    "40": "si-me-i yetq haid, ninb zx'q keb xn pwig Jyenq lxb, keb Jyenq mivb Tauj katg zivb, aa-Kitq huvb uaq, txb ninb Eei nrub Rwrnj taaib. ",
    "37": "meib xij zu'g hiuq tu'q, ta'faanb haiq nxm Nxi meib Zwrtq zivb Jiaj uaq vaang Kitg-lon hxvd, meib Dovg haaij zuvq xij zu'g taig. meib kanb yaag xij zu'g Daamb txv.” ",
    "4": "zyruq yaag xij ei Jyenq ninb lcvd pun yia Eei waag zruj. zyruq kxvq, ‘sij kxvq meib Eei zeib fun faij fim ninb Bua yavb Eei Jauq, xij zu'g lovg Revg Hruq, lovg Revg za'eij zyepg zua'q Eei yem yia Eei Ra'Myen, meib Eei zeib fun zyrug Ripg Jyenq i-saa-laa-en myenb Eei huvb weig, maiq tavj.’ ",
    "12": "saa-lo-mxn zyrug Ripg Jyenq ninb Eei tia, Daa-witq, zweid huvb weig. ninb Eei kua'q yaag lyepg tu'q wrnq Eei. ",
    "46": "huvb tiaj zyrug Paaiq ye-ho-yaa-Daa Eei txn, Be-nai-yaa. Be-nai-yaa zyrug Zwrtq mivb zx'q si-me-i taij taig. Navq naaig, saa-lo-mxn kunq Eei kua'q lyepg wrnq yem saa-lo-mxn Eei puab Diaq. ",
    "13": "hakq-kitg Eei txn, aa-Do-ni-yaa, taaib lxd saa-lo-mxn Eei maa, Batg-Qe-Baa. Batg-Qe-Baa naaig kaaj, “meib taaib weig pcvb xn Eei Jauq fai?” aa-Do-ni-yaa tau, “zeid Eei. yia taaib weig pcvb xn.”  ",
    "26": "huvb tiaj kxvq Buaj aa-Bi-yaa-Taa sai myenb, “Rwrnj aa-naa-Totq, meib kanb Eei livb teig uaq. meib zig tu'q taig, mq paag ib zang yia maiq taij meib weig zu'g meib yem yia Eei tia Eei uaq Daavg mcvj kcv Jiaj zyruq Tinb huvb Eei lcvd vcvg waag faav. meib yaag zu'g Zauj ninb Jwavg syrug ziaj Euvg Kruq naang.”   ",
    "28": "yo-aapg mwavj haid naaiq teij sig Zwrtq, ninb zyrug pyauj mivb Tauj zyruq Eei Dopg liub nanq Jyenq ziab txvb Eei Jxv. (yo-aapg maiq Tevj apg-saa-lom mq paag ninb Tevj aa-Do-ni-yaa.)  ",
    "8": "“yem meib naaiq yaag maaib yem Baa-hu-lim taaib Eei Ben-yaa-min myenb, ke-laa Eei txn, si-me-i, tovb yia mivb maa-haa-naa-im uaq Nxi ninb zyruj yia to'g haig. mq paag Ga'haaq ninb Fiag Tauj Jx-Dcn Daaib zipq yia, yia zyrug zyavq Jyenq zyruq hruq waag pun ninb. yia kxvq, ‘yia zuvq maiq lovg Ru'g Daauq taij meib a'q.’   ",
    "9": "mq paag ib zang meib maiq tuvq funj ninb maiq maaib zwid. meib se Zovb mevb myenb. meib zyrug haib hiuq tu'q xij zu'g Navq haiq nx zruj pun ninb. meib xij zu'g taij naaiq taub ovb mGxvb pc'g, pun Ryaamq lyrug Zwrtq, Fiag Tauj yemb ken.” ",
    "32": "zyruq xij pun yo-aapg kanb Daam ninb taij myenb pun Ryaamq lyrug Zwrtq Eei zwid, weig zu'g yia Eei tia, Daa-witq, maiq hiuq Eei zyavb hog yo-aapg lovg Ru'g Daauq taij i taub myenb kaub lovj Jiaj ninb kanb, se i-saa-laa-en Eei tomb pcvb pyeiq, ne Eei txn, apg-ne, Zauj yu-Daa Eei tomb pcvb pyeiq, ye-Te Eei txn, aa-maa-saaj.  ",
    "21": "Batg-Qe-Baa kxvq, “Toq zx'q su-nem myenb Eei sia'q, aa-Bi-Qaakq, pun meib Eei kxj, aa-Do-ni-yaa, lovg zruj auq.” ",
    "23": "saa-lo-mxn huvb zyrug zyavq Jyenq zyruq hruq waag kxvq, “laaij aa-Do-ni-yaa kxvq naaiq teij waag ninb xij zu'g kwavg mcvg a'q. sij kxvq maiq Navq naaiq nx, Toq Tinb huvb tivg yia Eei zwid, zuvq Niab Niaq Eei tivg.  ",
    "6": "weig naaiq meib xij zu'g ziuj meib Eei Zovb mevb zruj. maiq tuvq pun ninb yem Tauj Ba'pyei pc'g, tu'q pcvb xn Eei mivb yemb ken. ",
    "44": "huvb tiaj yaag kxvq Buaj si-me-i, “yem meib Eei Hruq meib yaag hiuq tu'q meib zruj pun yia Eei tia, Daa-witq, Eei yetg zuvq waaig sig. ib zang zyruq xij ziuj meib zruj Eei waaig sig winb pun meib.  ",
    "20": "Batg-Qe-Baa kxvq, “yia maaib ti'q tyen faib fiuq waag xij Toq meib. Toq maiq tuvq vcvg yia.” huvb tiaj tau, “yia Eei maa aag, kunq kxvq a'q. yia yaag maiq vcvg maa.” ",
    "5": "“maiq taan Bua'g naaiq. meib hiuq tu'q sej-lu-yaa Eei txn, yo-aapg, Navq haiq nx zruj pun yia. ninb taij i-saa-laa-en myenb Eei i taub pcvb pyeiq, ne Eei txn, apg-ne, Zauj ye-Te Eei txn, aa-maa-saaj. yem Taaib pcvb Eei zyavb hog ninb taij ninb Bua Navq yem Bx'q Jaaj Eei zyavb hog taij ninb Bua nx. naaiq teij Ryaamq yaag kua'q zu'g ninb sai Jyenq Eei hrub Laav Zauj taapg Jyenq Eei heb.   ",
    "19": "Batg-Qe-Baa zyrug mivb lxd saa-lo-mxn huvb weig Tevj aa-Do-ni-yaa Toq. huvb tiaj zyrug sruq Jiad sin mivb zipq ninb Eei maa yaag Do'q mGxvq pun ninb Eei maa, zyrug mivb zweid Jyenq ninb Eei huvb weig. ninb yaag Paaiq myenb txb nxm weig taaib pun ninb Eei maa zweid. ninb Eei maa zyrug zweid Jyenq ninb Eei Byaaug mcvj puv. ",
    "38": "si-me-i tau huvb tiaj, “meib Navq naaiq nx kxvq se lovj Eei. meib Eei pru xij ei Jyenq yia Eei zyruq, huvb tiaj, kxvq Eei waag.” si-me-i zyrug yem Jyenq ye-lu-saa-lem laub Eei. ",
    "31": "huvb tiaj Buaj Be-nai-yaa, “ei Jyenq ninb Eei waag zruj a'q. zx'q taij taig, pyopq Jyenq. yo-aapg taij maiq zruj txvg uaq teij myenb, pun ninb Bua Eei Ryaamq lyrug Zwrtq. Navq naaiq nx taij yo-aapg zyrug pun naaiq teij sig suv. yia Zauj yia Eei pyauq zov myenb zyrug maiq zu'g Daamb txv.  ",
    "27": "saa-lo-mxn zyrug zung aa-Bi-yaa-Taa Zwrtq, maiq tu'q zruj zyruq Eei sai myenb. Navq naaig zyrug pun zyruq yem si-lo kxvq e-li Eei pyauq zov myenb uaq teij waag Zwrtq taaib zyen. ",
    "41": "maaib myenb Buaj saa-lo-mxn, si-me-i Zwrtq ye-lu-saa-lem mivb Tauj katg zivb cvj Rwrnj taaib a'q.  ",
    "1": "Daa-witq kwei seij Eei zyavb hog Tauj fatq a'q. ninb zyrug Paaiq waag pun ninb Eei txn, saa-lo-mxn.  ",
    "39": "Jiaj liud pua Havj, maaib i taub si-me-i Eei nrub pyauj mivb Tauj katg zivb Eei huvb, maa-aa-Kaa Eei txn, aa-Kitq. maaib myenb Buaj si-me-i, “meib Eei nrub yem katg zivb.”  ",
    "10": "Daa-witq zyrug kwei seij mig a'q. ninb Eei sei zavj Jyenq Daa-witq zivb.  ",
    "25": "saa-lo-mxn zyrug Paaiq ye-ho-yaa-Daa Eei txn, Be-nai-yaa, mivb zx'q aa-Do-ni-yaa taij taig. ",
    "22": "saa-lo-mxn huvb tau ninb Eei maa, “maa weig haiq tiug Toq zx'q su-nem myenb Eei sia'q, aa-Bi-Qaakq, pun aa-Do-ni-yaa lovg zruj auq? lyemb kua'q Toq pun ninb maa'b! ninb zruj yia Eei kxj. meib Tevj ninb Toq yaag Tevj aa-Bi-yaa-Taa sai myenb Zauj sej-lu-yaa Eei txn, yo-aapg, Toq kua'q.” ",
    "42": "huvb tiaj zyrug Paaiq myenb mivb heug si-me-i taaib, kxvq Buaj ninb, “yia heug meib zyavq Jyenq zyruq lcvd waag yaag Kwinj meib maiq zeid? yia kxvq, ‘ta'faanb meib Zwrtq mivb kanb nxm txvj uaq Nxi, meib Dovg haaij zuvq xij zu'g taig.’ uaq zang meib tau yia, ‘meib Navq naaig kxvq se lovj Eei. yia yaag xij ei Jyenq meib Eei waag zruj.’  ",
    "15": "aa-Do-ni-yaa kxvq, “meib hiuq tu'q naaiq nxm kua'q mtaaib penj yia Eei. i-saa-laa-en Eei zwavj myenb yaag Namq Jyenq yia tu'q zruj huvb. mq paag sig kxiq yeng. kua'q penj yia Eei yrud Eei, weig zu'g zyruq pun ninb mig a'q.  ",
    "29": "maaib myenb Buaj saa-lo-mxn huvb, “yo-aapg pyauj mivb zyruq Eei Dopg liub, yem ziab txvb ka'Len.” saa-lo-mxn zyrug Paaiq ye-ho-yaa-Daa Eei txn, Be-nai-yaa, mivb. ninb kxvq, “mivb a'q! mivb taij ninb a'q.” ",
    "30": "Be-nai-yaa zyrug pia'g zyruq Eei Dopg liub kxvq, “huvb tiaj kxvq, ‘Zwrtq taaib maa'b!’+” yo-aapg tau, “yia maiq Zwrtq a'q. yia yem naaiq taig.” Be-nai-yaa mivb Buaj huvb tiaj, “yo-aapg Navq naaiq nx kxvq, Navq naaiq nx tau yia.” "
  },
  "20": {
    "18": "Ben-haa-Datg kxvq, “sij kxvq ninb Bua taaib weig xij kxvq hxpg, lyemb navb zx'q ninb Bua. sij kxvq ninb Bua taaib Bx'q Jaaj, lyemb navb Eei zx'q ninb Bua maa'b!” ",
    "8": "zwavj myenb koj Zauj zwavj pc'g fivj kxvq, “maiq tuvq mwavj, maiq tuvq lcvd.” ",
    "33": "naaiq teij myenb haid ninb Navq naaiq nx kxvq zyrug syepg syepq Eei zx'q ninb Eei waag kxvq, “zeid Eei. Ben-haa-Datg Navq meib Eei yrud.” huvb tiaj kxvq, “mivb txb ninb taaib maa'b!” Ben-haa-Datg Zwrtq taaib uaq zang, aa-hapg heug ninb faauj aa-hapg Eei Bx'q Jaaj Zia. ",
    "3": "‘meib Eei Jyem Eaanb penj yia Eei. meib Eei kaub lovj Jiaj Eei auq Zauj fu'Jweiq yaag penj yia Eei.’+” ",
    "32": "ninb Bua zyrug sai Jyenq la'maab Diab Zru, mGxvq yaag Kru Jyenq Laav, mivb lxd i-saa-laa-en Eei huvb. ninb Bua kxvq, “meib Eei pru, Ben-haa-Datg, kxvq, ‘Toq meib lyrub ninb Eei mcvg og.’+” huvb tiaj tau, “ninb Zxg maaib mcvg Eei? ninb zruj Navq yia Eei yrud.” ",
    "21": "i-saa-laa-en Eei huvb Zwrtq zivb mivb Zaavq maad Zauj Bx'q Jaaj Eei Zia yaag taij si-lia myenb Zamq haig. ",
    "35": "maaib kwanb trug waag myenb Eei yetg taub ziuj zyruq kxvq Eei waag Buaj Zauj ninb zruj kwanb Eei yetg taub txig, “Toq meib Bx'q yia.” mq paag uaq taub myenb maiq Kavq Bx'q ninb.  ",
    "43": "i-saa-laa-en Eei huvb, aa-hapg, zyrug Rwrnj Tauj saa-maa-lia, ninb Eei huvb ting uaq, yrug Qiaj Jiad yrug Raub. ",
    "40": "mq paag yia, meib Eei pru, Eauq Jyenq naaiq Eauq Jyenq uaq Eei zyavb hog, maiq pwatg naaiq taub myenb mig a'q.” i-saa-laa-en Eei huvb kxvq, “meib Eei zwid mtaaib xij zu'g Navq naaig tivg weig zu'g meib kanb tivg liud a'q.” ",
    "14": "aa-hapg naaig, “pavg haiq taub zruj?” trug waag myenb kxvq, “zyruq Navq naaiq kxvq, ‘pavg zwavj scvb zyruq Eei pcvb pyeiq lunj.’+” aa-hapg naaig, “haiq taub xij zu'g Jiad kxn Bx'q?” trug waag myenb tau, “meib xij zu'g Jiad kxn Bx'q.” ",
    "23": "si-lia Eei huvb, Ben-haa-Datg, Eei Jyen kxvq Buaj ninb, “i-saa-laa-en myenb Eei zyenb se yem Bov Eei zyenb ninb Bua Zivj taaib kaub henq Bua. mq paag pun Bua yem Daub pcvb Bx'q nx, Bua Dovg haaij zuvq kaub henq ninb Bua.  ",
    "6": "mq paag Fav Nxi leib maiq ko naaiq nxm zyavb hog, yia pun yia Eei Jyen mivb meib uaq sru meib Eei pyauq Zauj meib Eei Jyen Eei pyauq. ninb Bua pwatg haiq Euvg hxpg ninb Bua Eei Hruq, ninb Bua zyrug zx'q txb mivb a'q.’+” ",
    "34": "Ben-haa-Datg kxvq, “yia Eei tia Zaavq meib Eei tia Eei uaq teij zivb yia xij fuvj Rwrnj pun meib. meib kunq lyepg meib kanb Eei heib hxvg yem Daa-matq-katg zivb Navq yia Eei tia yem saa-maa-lia lyepg nx.” aa-hapg kxvq, “ziuj meib kxvq Eei lyepg vcvg waag yia zyrug puvj meib mivb.” ninb zyrug Zauj Ben-haa-Datg lyepg vcvg waag cvj puvj ninb mivb a'q. ",
    "2": "ninb Paaiq trug fyenj myenb pia'g zivb mivb Buaj i-saa-laa-en Eei huvb, aa-hapg, “Ben-haa-Datg Navq naaiq nx kxvq,  ",
    "36": "ninb zyrug kxvq, “laaij meib maiq mwavj zyruq Eei waag, meib yetq leib yia, maaib taub syenb xij vaatg taig meib.” uaq taub myenb yetq leib Gxi Navq zyrug maaib taub syenb taaib vaatg taig ninb mig a'q. ",
    "20": "kx'g myenb taij Zauj kx'g myenb Bx'q Jaaj uaq teij winb wavq. si-lia myenb pyauj, i-saa-laa-en myenb zung Jyenq kan ninb Bua Eei Ga'haaq Gaav, mq paag si-lia Eei huvb, Ben-haa-Datg, keb Jyenq maad Zauj keb maad Eei pcv Tiuj pyauj.  ",
    "24": "xij zu'g Navq naaiq nx zruj. Toq zx'q yetg zuvq huvb tiaj Zwrtq, maiq tuvq pun kunq Bx'q Jaaj Eei Jauq. cvj lyepg pcvb pyeiq tiq ninb Bua.  ",
    "28": "Tinb huvb Eei myenb taaib Buaj i-saa-laa-en Eei huvb, “zyruq Navq naaiq kxvq, ‘laaij si-lia myenb kxvq zyruq se yem Bov Eei zyenb, maiq zeid hxvd Eei zyenb, yia xij zx'q naaiq tomb kwanb pcv Jiu pun yem meib Eei puab Diaq. meib zyrug hiuq tu'q yia se zyruq ’+” ",
    "7": "i-saa-laa-en myenb Eei huvb heug uaq nxm teib puv Eei zwavj myenb koj taaib zunq, kxvq Buaj ninb Bua, “mavg maa'b! naaiq taub myenb za'kevb xij Zua'q sig a'q, weig zu'g ninb pun waag taaib heug yia zx'q yia Eei auq, yia Eei fu'Jweiq Zauj yia Eei Jyem Eaanb fuvj mivb pun ninb. yia yaag maiq vcvg ninb.” ",
    "29": "i-saa-laa-en myenb Zauj si-lia myenb Eei Zyavq txib vaang. ninb Bua yem Zyavq siag Nxi. Tauj siag Nxi uaq Nxi ninb Bua zyrug Zwrtq mivb Bx'q Jaaj a'q. Du'g Nxi Navq i-saa-laa-en myenb taij yetg sinj taub si-lia myenb Eei yavb Jauq pcv.  ",
    "19": "naaiq teij myenb zyrug Zwrtq zivb mivb, se zwavj scvb zyruq Eei myenb lunj myenb. pcvb kwanb yaag kan Jyenq ninb Bua mivb.  ",
    "17": "scvb zyruq Eei myenb lunj myenb Zwrtq zivb Daavg. Ben-haa-Datg Paaiq myenb Zwrtq mivb zaab teib puv. ninb Bua Rwrnj taaib kxvq, “maaib myenb yem saa-maa-lia huvj Jyenq taaib a'q.” ",
    "38": "naaiq taub trug waag myenb zyrug mivb sruq Jyenq Jaub Len zuaq huvb tiaj Jiaj. ninb lovg Dia pwav Jyenq mziv weig pun myenb zia'q maiq tu'q ninb.  ",
    "31": "ninb Eei Jyen kxvq Buaj ninb, “yia Bua haid kxvq i-saa-laa-en myenb Eei huvb Kxb lyenb myenb. pun yia Bua sai Jyenq la'maab Diab Zru yaag zx'q Laav Kru Jyenq mGxvq mivb lxd i-saa-laa-en Eei huvb. Riaj ninb xij lyrub meib Eei mcvg.” ",
    "30": "si-lia myenb zevg Fiag Eei pcv pyauj pia'g aa-fekq zivb. zivb laatg Baav Fiag, Dapq taig i waang siag Zin taub. Ben-haa-Datg pyauj pia'g zivb ka'Euad pivj Jyenq zivb ka'Euad Jiaj Eei yetg Qovj. ",
    "27": "i-saa-laa-en myenb yaag tiug Rxib pcv, pun Jyenq pyenb fwij, zyrug Zwrtq mivb Zauj ninb Bua Bx'q Jaaj. ninb Bua Navq i kwanb zo'g Eei yuvb lyepg Zyavq yem si-lia pcv Eei Zyavq txib vaang. si-lia Eei pcv pwavq Revg Daub peib. ",
    "11": "i-saa-laa-en Eei huvb tau, “xij zu'g Buaj ninb, ‘maiq kcvb zu'q Bx'q Jaaj Eei zxvb zu'q mivb Bx'q Jaaj Eei myenb maiq hxpg zu'g puvj waab mauj Navq Bx'q liud Jaaj Jaiq Gxi Bx'q Jaaj Eei zxvb zu'q nx.’+” ",
    "5": "trug fyenj myenb cvj taaib Rung kxvq, “Ben-haa-Datg Navq naaiq nx kxvq, ‘yia pun waag mivb heug meib zx'q meib Eei Jyem Eaanb Zauj meib Eei auq, meib Eei fu'Jweiq Jiu pun yia.  ",
    "9": "aa-hapg huvb zyrug tau Ben-haa-Datg Eei trug fyenj myenb, “yia Eei zyruq, huvb tiaj aa'b! taaub Rung meib heug yia zruj Eei yetg zuvq yia xij ei Jyenq zruj. mq paag naaiq Rung Toq Eei yia maiq haib zruj.” trug fyenj myenb zyrug Rwrnj mivb Buaj Ben-haa-Datg. ",
    "16": "zyavj luvb aanj ninb Bua Zwrtq zivb mivb Bx'q Jaaj txij Ben-haa-Datg Zauj Tevj ninb uaq teij faab zyepg Eeig taub huvb tiaj yem ninb Bua Eei Dopg liub hopq kau tiuq xij Gwin a'q.  ",
    "41": "uaq taub trug waag myenb zyrug syepg syepq Eei zx'q Gxi pwav mziv Eei Dia. i-saa-laa-en Eei huvb tiaj zyrug zia'q tu'q ninb penj yetg taub uaq teij trug waag myenb.  ",
    "37": "uaq taub trug waag myenb cvj pwavb zu'g kanb taub myenb zyrug kxvq Buaj ninb, “Toq Bx'q yia maa'b!” uaq taub myenb zyrug Bx'q ninb mun mig a'q.  ",
    "39": "huvb tiaj Jiaj Jauq uaq zang, uaq taub trug waag myenb heug Jyenq kxvq Buaj huvb tiaj, “meib Eei pru yem Bx'q Jaaj Zyavq uaq zang, maaib taub myenb txb taub zx'q taaib Eei winb wavq taaib kxvq, ‘kruj lovj naaiq taub myenb. sij kxvq ninb pyauj Dutq, meib Eei mcvg xij zu'g tiq ninb Eei mcvg. maiq zei c'q, xij zu'g Zwrtq Eig zyepg yetq Jxib Eaanb.’   ",
    "4": "i-saa-laa-en Eei huvb tau, “yia Eei zyruq, huvb tiaj, aa'b! Navq meib kxvq nx. yia Zauj yia maaib Eei yetg zuvq penj meib Eei.” ",
    "10": "Ben-haa-Datg cvj pun waag mivb Buaj aa-hapg, “yia xij txb myenb Zamq! Eei mivb myetg meib Bua. saa-maa-lia Eei niab Buv zuvq maiq kauj ninb Bua yetg taub yetg Eau. sij kxvq yia maiq zruj, Toq zwavj zyenb Niab Niaq Eei zruj pun yia.” ",
    "22": "Ga'haaq uaq taub trug waag myenb taaib lxd i-saa-laa-en myenb Eei huvb kxvq, “meib xij zu'g henq Jiad taaib weig zu'g Tauj Zunb ken Nxi si-lia Eei huvb zuvq xij taaib Bx'q meib a'q.” ",
    "12": "Ben-haa-Datg Zauj zwavj huvb tiaj yem ninb Bua Eei Dopg liub hopq tiuq uaq zang, Ben-haa-Datg haid naaiq teij fyenj. ninb zyrug kxvq Buaj ninb Eei pcv, “kx'g myenb yem kx'g myenb Eei txvj liug leid zyavj Bx'q Jaaj a'q.” kx'g myenb zyrug mivb yem kx'g myenb Eei txvj liug leid zyavj Bx'q uaq nxm zivb. ",
    "42": "ninb kxvq Buaj huvb tiaj, “zyruq Navq naaiq nx kxvq, ‘weig zu'g meib puvj yetg taub tovb yia tivg xij zu'g taig Eei myenb pyauj, meib Eei mcvg xij zu'g tiq ninb Eei mcvg, meib Eei pc'g fivj yaag tiq ninb Eei pc'g fivj.’+”  ",
    "15": "huvb tiaj zyrug tiug Rxib taub taub scvb zyruq Eei myenb lunj myenb. yetg zuvq maaib Eig pc'q faab zyepg Eeig taub. Ga'haaq cvj tiug Rxib i-saa-laa-en Eei zwavj pcv, yetg zuvq maaib siag Zin taub.  ",
    "13": "maaib taub trug waag myenb taaib lxd i-saa-laa-en myenb Eei huvb, aa-hapg. ninb kxvq, “zyruq Navq naaiq nx kxvq, ‘meib pwatg naaiq teij tomb pcvb kwanb fai? ib Nxi yia xij zx'q ninb Bua Jiu pun meib. meib zyrug hiuq tu'q yia se zyruq ’+” ",
    "1": "si-lia kua'q Eei huvb, Ben-haa-Datg, tiug Rxib ninb Eei pcvb kwanb. maaib faab zyepg Eeig taub huvb Zauj ninb Bua Eei maad Zauj Bx'q Jaaj Eei maab Zia. ninb zyrug faauj mivb weib Jyenq Bx'q saa-maa-lia zivb.  ",
    "26": "Tauj ta'Eeig Havj Eei Zunb ken Nxi, Ben-haa-Datg tiug Rxib si-lia Eei pcv yaag Zwrtq mivb Tauj aa-fekq zivb, xij Zauj i-saa-laa-en myenb Bx'q Jaaj.  ",
    "25": "meib xij zu'g lyepg pcvb kwanb Dovg zinb Daavg taig uaq teij Zamq, yaag lxd maad tiq maad, lxd Bx'q Jaaj Eei maab Zia tiq Bx'q Jaaj Eei maab Zia, Bua zyrug yem Daub pcvb Zauj i-saa-laa-en myenb Bx'q Jaaj. Navq naaig Bua Dovg haaij zuvq hivb a'q.” Ben-haa-Datg haid hxpg Hruq Eei zyrug ei Jyenq zruj. "
  },
  "7": {
    "18": "naaiq teij tovb si'q limg maaib i lyrud zi'g lyrub pyruq Wiv kxmj weig zxv Dyrub kub vwaaig. i nxm Dyrub zruj fib Navq Eei.  ",
    "45": "Zcv Zauj ka'naaib Zenq Zauj Rxmg. naaiq teij yetg zuvq ka'naaiq hi-laam lovg Raatq taaib Fav Eei tovb si'q Tevj saa-lo-mxn huvb weig zavg zyruq Eei pyauq zruj taaib.  ",
    "3": "hcvb kub vwaaig mcvj yaag lovg sij-Daa zovb Dyavj komq. maaib feij zyepg Mmd tiub hcvb, yetg lyrud maaib zyepg Mmd tiub.  ",
    "43": "zyepg nxm tiab lovd Zauj tiab lovd Eei zyepg nxm punb, ",
    "50": "Jyemb pyenb, Japq tavb Zoq Eei Fiuq, Rxmg, tomb pa'ken Zauj huvb lrub, yaag zruj uaq Daavg mcvj uaq Qovj, se kaub Zivb Revg Jiaj uaq Qovj Eei Jyemb kcvb sxn. pia'g zavg zyruq Eei pyauq Eei kcvb sxn yaag lovg Jyem zruj taaib. ",
    "14": "hi-laam Eei maa penj napq-Taa-li fivj Eei yetg taub aub kwaaq. hi-laam Eei tia zruj tovb si'q zavg. hi-laam za'kevb! maaib Zovb mevb haig, maaib panb zeig, maaib puab taub lovg tovb si'q zruj Euvb Euvg ka'naaiq. ninb taaib Tauj saa-lo-mxn huvb uaq yaag Tevj ninb zruj ninb Eei yetg zuvq kov. ",
    "48": "saa-lo-mxn cvj zruj yem zavg zyruq Eei pyauq ka'Euad Eei yetg zuvq Jaab txvj. ninb zruj puaq huv Eei Jyemb tiab, an Fuaq kevj Tinb huvb Eei Jyemb tiab, ",
    "34": "mrud nxm tiab lovd maaib pyei nxm sevb tiab Eei ka'naaiq, yetg nxm kx'q maaib nxm yaag zyavb Jyenq tiab lovd.  ",
    "2": "maaib Buaj heug le-Baa-nxn kemb uaq nxm pyauq ninb Zeij yetg pc'q Dx'g Daauq, Mmd zyepg Dx'g Javq, faab zyepg Dx'g Lav. maaib pyei lyrud sij-Daa zovb Dyavj Eei Dyrub. Dyrub tweib mweid cvj maaib sij-Daa zovb Dyavj Eei hcvb.  ",
    "36": "tiab Qxv Zauj ka'Len Eei uaq teij yetg Kwaaiq yetg Kwaaiq Divb Jyenq Ke-lu-Bim Zauj syenb Zauj taau Eei Dyavj ziuj maaib txvj Divb Eei, yaag Divb Jyenq pyavb weib kxmj.  ",
    "35": "yem tiab lovd kub vwaaig maaib nxm Kwiv Daamb Dx'g Lav. zuvb za'g Eei Qxv Zauj ka'Len Eei yetg Kwaaiq yetg Kwaaiq nctq Jyenq tiab kub vwaaig.  ",
    "24": "yem punb Rwib ka'Diaq maaib ha'lrub Eei favj, yetg Dx'g maaib zyepg nxm. toj uaq zang, toj penj i lyrud yaag Zauj tomb punb penj yetg Dunb. ",
    "7": "ninb cvj zruj Qovj an ninb Eei weig, penj syemq zwid txvj. ninb lovg sij-Daa zovb Dyavj weib ka'Euad mcvj kxmj Revg yem ka'Diaq Dau Tauj kub vwaaig hcvb.   ",
    "17": "Dyrub tweib mweid lovg limg Zi'q taaib Navq muvd nx, nctq Jyenq. yetg nxm Dyrub tweib mweid maaib siag nxm.  ",
    "49": "cvj lovg zyen Jyem zruj tavb Jaaj, (tavb Jaaj yem sivj ting ka'Euad Jiaj uaq Qovj Eei Ra'Myen. maaib pyaa nxm yem Byaaug mcvj, pyaa nxm yem zaaij mcvj), yaag lovg Jyem zruj pyavb Zauj tavb Jaaj Zauj ka'naaib Fapq, ",
    "11": "kxnb Do'q kub vwaaig lovg Jaaij haig Eei tomb la'pyeiq, se ziuj Zi'g Zunj zu'g taaib Eei la'pyeiq yaag lovg sij-Daa zovb Dyavj.  ",
    "33": "yenb yaag zruj taaib Navq Bx'q Jaaj Eei Ziab yenb. zcvj yenb Eei kwcvq Zauj yenb Eei Kwiv, Zauj Zcvj yenb Eei tiub tiub ka'naaiq Zauj yenb Eei fim yetg zuvq toj taaib. ",
    "16": "ninb cvj toj tovb si'q px'q Dyrub tweib mweid pyaa Dx'g Lav. ta'Eeig nxm fib Navq Eei, pyaa Dx'g.  ",
    "40": "hi-laam yaag zruj Zcv Zauj ka'naaib Zenq Zauj Rxmg yenq. Navq naaig hi-laam Tevj saa-lo-mxn huvb weig zavg zyruq Eei pyauq zruj zyavj ninb Eei yetg zuvq kov. ninb zruj ",
    "37": "hi-laam Navq naaiq nx zruj naaiq teij zyepg nxm tiab lovd. nxmb nxm ninb Bua toj taaib fib Navq Revg, fib lomb, fib Dovg.  ",
    "4": "maaib pua lyrud fov mwrnb Eei Qxv. naaiq puv Eei fov mwrnb txij uaq puv Eei fov mwrnb.  ",
    "51": "saa-lo-mxn huvb zruj zyavj zavg zyruq Eei pyauq Eei yetg zuvq kov, ninb zyrug txb ninb Eei tia, Daa-witq, fuvj pun zyruq Eei ka'naaiq pia'g taaib, se Jyem, Eaanb Zauj Jaab txvj. ninb yaag an Jyenq zavg zyruq Eei pyauq syru Jaaij Eei ka'naaiq Eei txvj. ",
    "12": "weib kxmj Eei tomb laatg lovg pua yemg zu'g taaib Eei la'pyeiq Zauj yetg yemg sij-Daa zovb Dyavj. weib zavg zyruq Eei pyauq Eei laatg Zauj pia'g zavg zyruq Eei pyauq uaq Qovj fib Navq Eei. ",
    "46": "huvb tiaj Paaiq myenb yem Jx-Dcn Daaib Eei Daub pcvb, se yem sukg-Kotq Zauj saaj-le-Taan Bu'Dovj maaib pa'naib nia Eei txvj, toj naaiq teij ka'naaiq.  ",
    "13": "saa-lo-mxn huvb Paaiq myenb mivb Tai-la'q zivb txb hi-laam taaib.  ",
    "26": "tomb punb yetg puab zaavq hod. punb Rwib yaag Navq zaanq Eei Rwib nx, favj zeiq yaag Navq pc'g hx'g pyavb yaag haib zaavb tu'q i Zin Eig pc'q Tovq uam. ",
    "28": "ninb Navq naaiq nx zruj naaiq teij tiab lovd ka'Len penj yetg Kwaaiq yetg Kwaaiq, pavg zuvb za'g Eei Qxv nctq Jyenq.  ",
    "8": "yem naaiq Qovj Ga'haaq mcvj, kanb nxm laatg ka'Euad, ninb Zeij ninb kanb yem Eei huvb ting yaag Zauj uaq nxm zruj fib Navq. saa-lo-mxn yaag weig ninb Eei auq, faa-lo Eei sia'q, Zeij nxm pyauq fib Navq Eei. ",
    "9": "naaiq teij pyauq yem ka'Diaq Dau Tauj Fovb tweiq, yem ka'Eiag mcvj cvj mivb Tauj tomb laatg, yetg zuvq lovg Jaaij haig Eei la'pyeiq zu'g taaib ziuj ninb Bua Eei Zi'g Zunj, cvj lovg Fruj Fruj la'pyeiq ka'Euad Zauj ka'Eiag mcvj.  ",
    "32": "pyei nxm yenb yem uaq teij yetg Kwaaiq, yetg Kwaaiq ka'Diaq mcvj. zcvj yenb Eei kwcvq zyavb Jyenq tiab lovd. nxmb nxm yenb Lav Dx'g pyenj.  ",
    "21": "hi-laam zx'q naaiq teij i nxm Dyrub lyepg Jyenq zavg Tinb huvb Eei pyauq Eei kcvb Daavg. naamb puv Eei Dyrub ninb Zwrtq Buaj heug yaa-Kin. pa'q puv uaq nxm Dyrub ninb heug Bo-aatg.   ",
    "23": "hi-laam cvj lovg tovb si'q toj nxm tomb punb Junb Eei. punb Rwib kub vwaaig naaiq puv Tauj uaq puv Javq zyepg Dx'g. punb yaag Lav pyaa Dx'g. Dx'g Wiv kxmj faab zyepg Dx'g.  ",
    "6": "ninb cvj zruj ‘maaib tomb Dyrub Eei pyauq,’ Daauq Mmd zyepg Dx'g, Javq faab zyepg Dx'g. yem Ra'Myen mcvj komq Jyenq cvj maaib Dyrub Zcvj Jyenq. kub vwaaig yaag komq Jyenq Ria Zwrtq taaib. ",
    "44": "tomb punb Zauj yem tomb punb ka'Diaq uaq teij zyepg Eeig taub vovb kruq, ",
    "20": "Dyrub tweib mweid zruj Navq pyenb uaq nxm txvj kub vwaaig, nitq maaib limg zruj taaib Eei muvd. maaib Eig pc'q nxm zi'g lyrub pyruq Wiv kxmj zruj i lyrud. uaq nxm Dyrub fib Navq Eei.  ",
    "5": "nxmb nxm kcvb Qxv Zauj fov mwrnb Eei Qxv maaib pyei kx'q fib Navq Revg. naaiq puv Eei pua lyrud fov mwrnb yaag txij zyavj uaq puv Eei pua lyrud fov mwrnb. ",
    "19": "kcvb Ra'Myen mcvj naaiq teij i nxm Dyrub tweib mweid zruj taaib penj pc'g hx'g pyavb Eei favj, pyei Dx'g Lav.  ",
    "38": "ninb cvj lovg tovb si'q zruj zyepg nxm tovb si'q punb, nxmb nxm tapq tu'q feij zyepg feij Tovq uam. punb naaiq puv Tauj uaq puv pyei Dx'g. ninb zruj zyepg nxm punb weig uaq teij zyepg nxm tiab lovd, yetg nxm an nxm punb.   ",
    "31": "tiab lovd kub vwaaig mcvj zruj nxm Kwrtg Rwib Junb Eei yaag maaib yetg Dx'g Do. naaiq nxm Kwrtq Junb Eei, yetg Dx'g pyenj Do. Kwrtq zyrug Dx'g pyenj Do. weib Kwrtg Rwib ka'Len yaag Divb Jyenq pyavb Eei. tiab lovd ka'Len Eei yetg Kwaaiq, yetg Kwaaiq maaib pyei kx'q, maiq Junb.  ",
    "27": "hi-laam cvj lovg tovb si'q zruj zyepg nxm ton punb Eei tiab lovd. nxmb nxm tiab lovd Javq pyei Dx'g, Daauq pyei Dx'g, Lav pua Dx'g.  ",
    "41": "i nxm tomb Dyrub, tomb Dyrub tweib mweid, favj zeiq Navq Rxmg uaq teij i nxm ka'naaiq, i Kwaaiq tovb si'q muvd weig zxv yem tomb Dyrub tweib mweid Navq Rxmg Eei favj uaq teij ka'naaiq, ",
    "1": "saa-lo-mxn lovg zyepg faam Havj Zeij ninb Eei huvb ting yaag Zeij zyavj Revg.  ",
    "39": "naaiq teij tiab lovd ninb zx'q pyaa nxm an Jyenq zavg zyruq Eei pyauq naamb puv mcvj, pyaa nxm an pa'q puv mcvj. uaq nxm tomb punb ninb an naamb puv mcvj, zavg zyruq Eei pyauq tov puv Zauj naamb puv Bu'Dovj Eei kx'q. ",
    "47": "saa-lo-mxn maiq heug myenb Ryav naaiq teij haiq Euvg ka'naaiq weig zu'g maaib Zamq haig. Navq naaig zyrug maiq funj tovb si'q Eei Niab taaub a'q. ",
    "10": "kxnb Do'q lovg Jaaij haig Eei tomb la'pyeiq Yetg Dx'g Tauj zyepg Dx'g Daauq zruj taaib.  ",
    "25": "tomb punb ton Jyenq zyepg Eeig taub vovb kruq. pua taub vovb kruq Win pa'q puv, pua taub Win fai puv, pua taub Win naamb puv, pua taub Win tov puv. tomb punb ton vovb kub vwaaig. vovb Eei kub Kwrtq yetg zuvq yem ka'Euad mcvj.  ",
    "22": "Dyrub tweib mweid penj pc'g hx'g pyavb Eei favj. Navq naaig, zruj tomb Dyrub Eei kov zruj zyavj Revg a'q. ",
    "42": "feij pc'q nxm zi'g lyrub pyruq weig zxv uaq teij i Kwaaiq muvd, (yetg Kwaaiq muvd lovg i lyrud zi'g lyrub pyruq zxv yem tomb Dyrub tweib mweid Navq Rxmg Eei favj uaq teij i nxm ka'naaiq), ",
    "15": "hi-laam toj i nxm tomb Dyrub, i nxm zuvq Lav zyepg petq Dx'g, Kru kxmj zyepg Eeig Dx'g.   ",
    "29": "naaiq teij yetg Kwaaiq, yetg Kwaaiq, lyemb zuvb za'g Eei Qxv, maaib syenb Zauj vovb kruq Zauj Ke-lu-Bim Eei favj. yem naaiq teij syenb Zauj vovb kruq kub vwaaig Zauj ka'Diaq maaib Divb taaib Eei pyavb weib kxmj.  ",
    "30": "mrud nxm tiab lovd maaib pyei nxm tovb si'q yenb Zauj zcvj yenb Eei kwcvq. nxmb nxm kx'q maaib txvj sevb punb. naaiq teij txvj yaag maaib pyavb Divb ka'Len.  "
  },
  "19": {
    "18": "mq paag yem i-saa-laa-en teib puv yia xij lyrub Fiag siag Zin taub myenb, se ninb Bua Eei Zivb Bx'g maiq kweig Fiag paaij fai Rwib yaag maiq zom Jiaj Baa-an zyenb Eei miub favj.” ",
    "3": "e-li-yaa kamb Riaj haig zyrug Zwrtq Jauq pyauj mcvg. ninb mivb Tauj yu-Daa teib puv Eei Be-e-Qe-Baa, yaag kwavg Jyenq ninb Eei pru yem naaig. ",
    "8": "e-li-yaa zyrug Jiad sin Eang yaag hopq. naaiq teij Eang hopq pun ninb maaib Qa'q yavb feij zyepg Nxi feij zyepg mwrnd Tauj ho-lepq, Tinb huvb Eei Bov uaq. ",
    "19": "e-li-yaa zyrug Zwrtq uaq nxm txvj, lxd pwatg saa-fatq Eei txn, e-li-saa. uaq zang e-li-saa lovg zyepg Eeig txij vovb laib Dau. ninb lovg zyepg Eeig uaq txij. e-li-yaa Jiaj Tauj uaq zyrug zx'q ninb kanb Eei tomb lwi, kwaaj Jyenq e-li-saa.  ",
    "9": "yem ho-lepq ninb pia'g nxm Bcvb Kwrtq Jiaj mwrnd. zyruq kxvq Buaj ninb, “e-li-yaa aag, meib zruj haiq Euvg yem naaiq?” ",
    "7": "  zyruq Eei finb myenb cvj taaib ta'Eeig Rung zyrug maan Jyenq ninb yaag kxvq, “Jiad sin taaib Eang maa'b! weig zu'g meib xij zu'g yavb Eei Jauq Jiaj Daavg meib Eei Qa'q.”  ",
    "5": "ninb zyrug pweij Fiag Dyavj ka'Diaq mFxmb a'q. lyemb zeib maaib taub finb myenb taaib maan Jyenq ninb kxvq, “Jiad sin taaib Eang maa'b!”  ",
    "16": "yaag xij zu'g lovg yrub xn nim-si Eei txn, ye-hu, zruj i-saa-laa-en myenb Eei huvb. yaag xn yem aa-Ben-me-ho-laa uaq taub saa-fatq Eei txn, e-li-saa, zruj trug waag myenb tiq meib.   ",
    "20": "e-li-saa zyrug kwavg Jyenq vovb Tiuj zung Jyenq e-li-yaa mivb. ninb kxvq, “Toq pun yia zom yia Eei tiaj maag Daavg, Ga'haaq yia zyrug kan meib mivb.” e-li-yaa kxvq Buaj ninb, “kunq Rwrnj mivb maa'b! yia maiq zruj haiq Euvg laanb meib.”  ",
    "17": "haiq taub pyauj Dutq haa-saa-en Eei Ru'g Daauq, ye-hu zyrug taij. haiq taub pyauj Dutq ye-hu Eei Ru'g Daauq, e-li-saa zyrug taij.  ",
    "14": "ninb kxvq, “yia weig zyruq, nrnb Jiaj Eei Tinb huvb, Jxm Hruq Eei zruj, weig zu'g i-saa-laa-en myenb kwavg meib Eei vcvg waag, Zc'q waaig meib Eei ziab txvb, lovg Ru'g Daauq taij meib Eei trug waag myenb. ib zang Kuvj zevg yia Du'g taub myenb Navq. ninb Bua yaag xij zx'q yia Eei mcvg.” ",
    "4": "mq paag ninb kanb pia'g teib puvb Waav yavb yetg Nxi Eei Jauq zyrug zweid Fiag yetg tiub Dyavb kxn Toq Tinb huvb pun ninb taig. ninb tauj kauj kxvq, “o zyruq aa'b! Bua'g naaiq kauj a'q. Toq zx'q yia Eei mcvg, weig zu'g yia maiq kaub lovj yia Eei ovb Taaij.”   ",
    "21": "e-li-saa zyrug leib e-li-yaa Rwrnj mivb zx'q ninb uaq txij vovb taij taaib, lovg laib pyeiq zruj zaavb zruq xq pun zwavj myenb. ninb Bua zyrug Eang a'q. Ga'haaq ninb kan Jyenq e-li-yaa mivb fub suj ninb. ",
    "2": "ye-se-Ben zyrug Paaiq trug fyenj myenb mivb Buaj e-li-yaa, “sij kxvq Fav Nxi Tauj naaiq nxm zyavb hog yia maiq tu'q zruj pun meib Eei mcvg Navq meib zruj pun uaq teij myenb Eei mcvg, Toq pun zwavj zyenb zruj pun yia zuvq kaub Niaq.”  ",
    "6": "ninb mavg zyrug pwatg yem ninb Eei mGxvq ka'Len maaib nxm Fuaq zi'q Jyenq la'pyeib Jxm kub vwaaig, yaag maaib pcvb uam. ninb Eang liud hopq liud cvj pweij Fiag mig a'q. ",
    "13": "e-li-yaa mwavj haid naaiq teij Qiaj zyrug zx'q ninb Eei lwib Daauq pwav Jyenq Myen, Zwrtq taaib sruq Jyenq Kwrtg Daavg. maaib Qiaj Zauj ninb kxvq, “e-li-yaa aag, meib zruj haiq Euvg yem naaiq?” ",
    "12": "Dau tovd paag, cvj maaib trud, mq paag zyruq maiq yem trud. trud Jiaj liud, maaib Qiaj faij Eei, swrng Eei.  ",
    "15": "  zyruq kxvq Buaj ninb, “meib mivb a'q. kan meib Eei Jauq Rwrnj Tauj Daa-matq-katg Eei teib puvb Waav. Tauj uaq meib xij zu'g lovg yrub xn haa-saa-en zruj si-lia Eei huvb.   ",
    "11": "  zyruq kxvq, “Zwrtq mivb yem Bov kub vwaaig sruq Jyenq yia Eei Ra'Myen.” zyruq zyrug Jiaj ninb Eei Ra'Myen. maaib henq haig Eei tomb Ryaauj pwrng taaib pun Bov yem zyruq Eei Ra'Myen Baav, la'pyeiq yaag Baaij. mq paag zyruq maiq yem Ryaauj. Ryaauj paag, Dau zyrug tovd, mq paag zyruq maiq yem Daub tovd ka'Euad.  ",
    "1": "aa-hapg zx'q e-li-yaa zruj Eei yetg zuvq sig, Zauj ninb Navq haiq nx lovg Ru'g Daauq taij Baa-an zyenb Eei zwavj sai myenb, kxvq Buaj ye-se-Ben.  ",
    "10": "e-li-yaa tau, “yia weig zyruq, nrnb Jiaj Eei Tinb huvb, Jxm Hruq Eei zruj weig zu'g i-saa-laa-en myenb kwavg meib Eei vcvg waag, Zc'q waaig meib Eei ziab txvb, lovg Ru'g Daauq taij meib Eei trug waag myenb. ib zang Kuvj zevg yia Du'g taub myenb Navq, ninb Bua yaag xij zx'q yia Eei mcvg.” "
  },
  "17": {
    "18": "aub kwaaq kxvq Buaj e-li-yaa, “Tinb huvb Eei myenb aa'b! meib pwatg yia zruj haiq Euvg txvg meib fai? meib taaib naaiq pun yia Javj zu'g yia Eei zwid yaag pun yia Eei txn taig?” ",
    "8": "  zyruq zyrug kxvq Buaj ninb,  ",
    "3": "“Zwrtq naaiq nxm txvj huvj Jyenq tov puv mcvj mivb Jx-Dcn Daaib Eei tov puv mcvj pivj Jyenq Ke-litq-Taa Do'g Len.  ",
    "21": "e-li-yaa zyrug Baapq Fiag uaq taub txn Eei sin pua Rung yaag heug zyruq, “o zyruq, yia Eei Tinb huvb aag, Toq pun naaiq taub txn Eei mcvg Rwrnj taaib yem ninb Eei sin.” ",
    "14": "weig zu'g zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘yem ovj Eei Bwrnq maiq haib Revg, pcvb Eei yrub yaag maiq tavj, Tauj zyruq pun luvb twib Byuvg Fiag naaiq nxm teib puv.’+” ",
    "23": "e-li-yaa yem kub vwaaig uaq Ravb pyauq Lxpq naaiq taub txn Fiag taaib pia'g pyauq mivb, Jiu naaiq taub txn pun ninb Eei maa yaag kxvq, “mavg maa'b! meib Eei txn navb taaib a'q.”  ",
    "6": "luvb Dxm Zauj luvb maanb Mwavj nx'g aa txb Fuaq Zauj xq taaib pun ninb Eang. ninb yaag hopq Do'q Eei uam.  ",
    "2": "  zyruq kxvq Buaj e-li-yaa,  ",
    "20": "ninb zyrug lovg Qiaj Bwi Eei heug zyruq, “o zyruq, yia Eei Tinb huvb aag, yia yem naaiq taub aub kwaaq Eei pyauq, meib yaag pun ninb zu'g ze'g naang, pun ninb Eei txn taig?”  ",
    "24": "uaq taub msia'q txn kxvq Buaj e-li-yaa, “ib zang yia hiuq tu'q meib se Tinb huvb Eei myenb. zyruq lovg meib Eei Rwib kxvq Eei waag yaag za'kevb zyen Eei.” ",
    "7": "yem kau, Do'q Eei uam Gaai mig a'q, weig zu'g yem uaq nxm teib puv luvb maiq twib Byuvg. ",
    "19": "e-li-yaa tau, “zx'q meib Eei txn pun yia maa'b!” e-li-yaa zyrug zx'q uaq taub txn yem aub kwaaq Eei puad Lxpq taaib txb faauj kub vwaaig Tauj ninb yem uaq Qovj, an Jyenq Zruj.  ",
    "17": "yem kau, Ga'haaq pyaub zyruq Eei txn, se naaiq taub aub kwaaq Eei txn, putq pcvg. pcvg yaag Niaq haig, kunq zruj kunq Kruq, Tauj ninb Eei Qiaj tavj mig a'q.  ",
    "11": "aub kwaaq mivb zaavb uam uaq zang, e-li-yaa heug Jyenq kxvq, “Toq meib yaag txb ti'q tyen Fuaq taaib pun yia Eang og.” ",
    "5": "e-li-yaa zyrug ei Jyenq zyruq Eei waag zruj. ninb mivb yem Jx-Dcn Daaib tov puv mcvj, Ke-litq-Taa Do'g Len.  ",
    "9": "“ib zang mivb sai-Dxn Eei saaj-le-fatq muvq yem Jyenq uaq. yia Paaiq zyavj yem uaq Eei yetg taub aub kwaaq Jwav meib.”   ",
    "16": "ovj Eei Bwrnq maiq Revg. pcvb Eei yrub yaag maiq tavj, ziuj zyruq lovg e-li-yaa kxvq Eei waag. ",
    "4": "meib zyrug tu'q hopq Do'q Eei uam. yia yaag Paaiq nx'g aa yem naaig wij meib.” ",
    "10": "e-li-yaa zyrug mivb saaj-le-fatq. Tauj muvq Eei laatg kcvb, ninb pwatg taub aub kwaaq yem uaq Raud zaavb. ninb zyrug heug naaiq taub aub kwaaq, “Toq zaavb teij uam taaib pun yia hopq og.”  ",
    "22": "  zyruq mwavj e-li-yaa Eei Qiaj. naaiq taub txn Eei mcvg zyrug Rwrnj taaib yem ninb Eei sin, ninb zyrug navb taaib a'q.  ",
    "12": "naaiq taub aub kwaaq tau, “yia zyavq Jyenq yetg liud zyavb Eei zyruq, meib Eei Tinb huvb, Buaj meib, yia maiq maaib Fuaq. yia Kuvj maaib Du'g Eau Bwrnq yem uaq ovj, yaag maaib ti'q tyen ka'lanq yrub yem uaq pcvb Navq. yia Raud zaavb txb Rwrnj mivb zruj Fuaq weig yia Zauj yia Eei txn. yia Bua Eang liud zyrug zuaq Jyenq taig a'q.” ",
    "15": "ninb zyrug mivb ei Jyenq e-li-yaa Eei waag zruj. e-li-yaa Zauj uaq taub msia'q txn Zauj ninb Eei Mwavq txig zyrug maaib kauj Eang ziaj ziaj Nxi Eei.  ",
    "13": "e-li-yaa kxvq Buaj ninb, “maiq tuvq kamb Riaj. kunq Rwrnj mivb ei meib kxvq Eei waag zruj. lovg meib maaib Eei zruj nxm Fuab txn cvj txb taaib pun yia Daavg. Ga'haaq zruj weig meib Zauj meib Eei txn.  ",
    "1": "maaib taub Titq-Bi myenb, Buaj heug e-li-yaa, yem ki-le-aatg teig, Titq-Bi uaq nxm txvj taaib kxvq Buaj aa-hapg huvb, “yia zyavq Jyenq yetg liud zyavb Eei zyruq, i-saa-laa-en myenb Eei Tinb huvb, tovb yia fub suj uaq taub, lcvd waag. naaiq teij i ziaj Havj luvb maiq twib Byuvg yaag maiq maaib Byuvb swiq, Zwrtq liud yia kxvq.” "
  },
  "11": {
    "18": "ninb Bua yem mi-Dyen Zwrtq Jauq mivb Tauj paa-laan. yem paa-laan ninb Bua cvj txb teij myenb mivb Tauj i-yipq, mivb lxd i-yipq teib puv Eei faa-lo huvb. huvb tiaj pun pyauq Zauj livb teig cvj Jwav Eang hopq pun haa-Datg. ",
    "8": "ninb cvj fib Navq Eei zruj weig pun ninb Eei yetg zuvq kanb fivj auq haib puaq huv fovg hxg ka'naaiq ziag ninb Bua Eei zyenb. ",
    "33": "yia Navq naaiq zruj weig zu'g ninb kwavg yia mivb zavg sai-Dxn myenb Eei atg-Taa-lotq zyenb Eeid, Zauj mo-apg myenb Eei Ke-motq zyenb, Zauj am-mon myenb Eei mo-lekq zyenb. ninb maiq yavb yia Eei tob leid. ei yia mavg ninb yaag zruj maiq hxpg, maiq kan yia Eei livg Zauj leib latg Navq ninb Eei tia, Daa-witq, nx. ",
    "3": "ninb lovg Zyetq pc'q taub huvb sia'q zruj auq, yaag maaib faamb pc'q taub Jaab zeib auq. ninb Eei auq yaag pcv ninb Eei Hruq mivb kanb puv.  ",
    "32": "mq paag weig yia Eei pru, Daa-witq, yaag weig yia yem i-saa-laa-en Eei zwavj fivj kinq naaiq nxm ye-lu-saa-lem zivb, yia lyrub yetg fivj pun saa-lo-mxn kunq.  ",
    "21": "yem kau i-yipq teib puv, haa-Datg haid kxvq Daa-witq kwei seij mig a'q, tomb pcvb pyeiq, yo-aapg, yaag taig mig a'q. haa-Datg zyrug kxvq Buaj faa-lo, “Toq pun yia mivb a'q, pun yia tu'q Rwrnj yia kanb Eei kua'q.” ",
    "35": "yia xij zx'q kua'q yem ninb Eei txn Eei puab Diaq Zwrtq yaag zx'q zyepg fivj Jiu pun meib.  ",
    "43": "saa-lo-mxn kwei seij mig a'q, yaag zavj Jyenq ninb Eei tia, Daa-witq, Eei zivb. ninb Eei txn, le-hoj-Bo-am, Ripg Jyenq ninb zruj huvb. ",
    "40": "saa-lo-mxn lxd Qavj taij ye-lo-Bo-am, mq paag ye-lo-Bo-am pyauj mivb i-yipq, Tauj i-yipq Eei si-sakq huvb, yem naaig Tauj saa-lo-mxn taig mivb. ",
    "14": "  zyruq pun taub e-Dom myenb, se e-Dom huvb Eei yetg taub funb fa'q, Buaj heug haa-Datg, zruj saa-lo-mxn Eei winb wavq.  ",
    "23": "Tinb huvb cvj pun taub myenb, se e-li-yaa-Daa Eei txn, le-son, zruj saa-lo-mxn Eei winb wavq. zinb Daavg le-son pyauj ninb Eei zyruq, soj-Baa Eei huvb, haa-Datg-e-se.  ",
    "6": "Navq naaig, ziuj zyruq pwatg, saa-lo-mxn zruj x'q haig Eei sig. ninb maiq lovg Revg Hruq kan zyruq Navq ninb Eei tia, Daa-witq, kan nx. ",
    "34": "“+‘mq paag yia maiq zx'q zwavj kua'q yem saa-lo-mxn Eei puab Diaq Zwrtq. yia weig yia kinq taaib Eei pru, Daa-witq, kan lovj yia Eei livg Zauj leib latg, pun saa-lo-mxn zyavb seij tu'q kunq.  ",
    "2": "naaiq se zyruq kxvq Buaj i-saa-laa-en myenb, “maiq tuvq Zauj naaiq teij Janj txv Jaa, yaag maiq tuvq pun ninb Bua Zauj meib Bua txv Jaa, weig zu'g ninb Bua zuvq xij pcv meib Bua mivb kan ninb Bua Eei zyenb.” mq paag saa-lo-mxn za'kevb Namq tu'q Erub haig naaiq teij sia'q.  ",
    "36": "yia xij Jiu yetg fivj pun ninb Eei txn weig pun yia Eei pru, Daa-witq, zanb zang maaib zeib fun yem yia kinq taaib weig lyepg yia Eei mevb naaiq nxm ye-lu-saa-lem zivb.  ",
    "20": "Taa-pe-netq Eei Riad yuvd taub txn pun haa-Datg. naaiq taub txn Eei Buaj heug ke-nu-Batg. Taa-pe-netq pun ke-nu-Batg yem faa-lo Eei huvb ting kwavg Exj. ninb zyrug Zauj faa-lo kanb Eei txn yem uaq. ",
    "24": "Daa-witq Bx'q paaig, taij Revg soj-Baa myenb uaq zang, le-son zyrug yua'g tu'q kwanb myenb faanq teib puv. ninb kanb zruj pyeiq. naaiq kwanb myenb mivb Daa-matq-katg zivb, yem naaig lyepg ninb zruj huvb.  ",
    "28": "ye-lo-Bo-am se maaib panb zeig Eei myenb. saa-lo-mxn pwatg naaiq taub Havb Jeiq lunj Eei mJavg txn, saa-lo-mxn zyrug Paaiq ninb kunq aapq zruj kov, yo-sepq Eei zeib fun Eei yetg zuvq kovb myenb. ",
    "7": "yem ye-lu-saa-lem tov puv mcvj Eei Bov kub vwaaig, saa-lo-mxn zruj nxm Lav Eei txvj zavg mo-apg myenb Eei kamb Riaq haig Eei Ke-motq zyenb Zauj am-mon myenb Eei kamb Riaq haig Eei mo-lekq zyenb.  ",
    "29": "maaib Nxi ye-lo-Bo-am yem ye-lu-saa-lem Zwrtq mivb. yem si-lo Eei trug waag myenb, aa-hi-yaa, yem Jauq zavg pwavb zu'g ninb. aa-hi-yaa zu'q Jyenq syavb lwi. ninb Bua i taub yem uaq naab, levb Eei txvj.  ",
    "19": "haa-Datg hxpg faa-lo Eei Hruq haig, faa-lo zyrug zx'q ninb kanb Eei auq Eei Riad, se Taa-pe-netq huvb maag Eei Riad, pun haa-Datg lovg zruj auq.  ",
    "17": "uaq zang haa-Datg Zxg faij Eei. ninb Zauj teij e-Dom myenb, se ninb Eei tia Eei Jyen, pyauj mivb yem i-yipq teib puv.  ",
    "38": "sij kxvq meib mwavj yia hatg meib Eei yetg zuvq waag yaag yavb yia Eei tob leid, kan yia Eei livg Zauj leib latg, zyrug ei yia mavg zruj tu'q hxpg Navq yia Eei pru, Daa-witq, zruj nx, yia xij Zauj meib yem. yia zyrug lyepg wrnq meib Eei huvb trub Navq yia lyepg Daa-witq Eei nx, yaag zx'q i-saa-laa-en Jiu pun meib.  ",
    "31": "ninb zyrug kxvq Buaj ye-lo-Bo-am, “kunq zx'q zyepg Kwaaiq mivb weig zu'g zyruq, i-saa-laa-en Eei Tinb huvb, kxvq, ‘yia xij zx'q yem saa-lo-mxn Eei puab Diaq Eei kua'q petq Zwrtq mivb yaag pun zyepg fivj meib.  ",
    "30": "aa-hi-yaa zx'q ninb kanb zu'q Jyenq Eei syavb lwi petq zruj zyepg Eeig Kwaaiq.  ",
    "27": "yem naaiq mivb kxvq ye-lo-Bo-am Navq haiq nx vcvg huvb tiaj Eei Jaub lrug. saa-lo-mxn zxg min-lo yaag zxg ninb Eei tia, Daa-witq, Eei zivb, se zxg zivb laatg Tov Eei txvj.  ",
    "11": "weig naaiq zyruq kxvq Buaj saa-lo-mxn. “laaij meib Navq naaiq nx Namq, meib yaag maiq ei Jyenq yia lcvd Eei vcvg waag Zauj yia hatg Eei leib latg, yia zuvq xij zx'q meib Eei kua'q petq mivb Jiu pun taub meib Eei Jyen.  ",
    "5": "saa-lo-mxn kan sai-Dxn myenb Eei atg-Taa-lotq zyenb Eeid, yaag kan am-mon myenb kamb Riaq haig Eei mo-lekq zyenb.  ",
    "9": "  zyruq Qiaj Jiad haig saa-lo-mxn, weig zu'g saa-lo-mxn Eei Hruq leib zyruq, i-saa-laa-en myenb Eei Tinb huvb, tovb hing Zwrtq pun ninb pwatg i Rung Eei Tinb huvb.  ",
    "16": "yo-aapg Zauj i-saa-laa-en Eei zwavj myenb yem naaig Ju'q Laaj Eia'g zuaq Tauj ninb Bua taij Revg e-Dom myenb Eei yetg zuvq mJavg txn.  ",
    "41": "Zwrtq liud naaiq teij sig, saa-lo-mxn zruj Eei yetg zuvq Zauj ninb Eei Zovb mevb waag fiaq Jyenq saa-lo-mxn Eei huvb trub taan.  ",
    "37": "ye-lo-Bo-am aag, yia pun meib sweib eij kunq Tauj haaij yaag lyepg meib zruj huvb kunq i-saa-laa-en myenb.  ",
    "39": "laaij saa-lo-mxn Eei zwid, yia xij pun Daa-witq Eei zeib fun zu'g tivg zwid, mq paag maiq zeid yetg liud.’+” ",
    "4": "saa-lo-mxn Havb Jeiq koj Eei zyavb hog, ninb Eei auq Bua pcv ninb Eei Hruq mivb kan Eiag Eei zyenb. ninb maiq lovg Revg Hruq kan zyruq, ninb Eei Tinb huvb, Navq ninb Eei tia, Daa-witq, lovg Revg Hruq kan nx.  ",
    "10": "maiq kunq zyruq hatg saa-lo-mxn maiq tuvq kan Eiag Eei zyenb, ninb maiq ei zyruq hatg Eei waag zruj.  ",
    "22": "faa-lo naaig kaaj, “meib Zauj yia yem naaiq meib Zaa haiq Euvg Zivj taaib ib zang xij Rwrnj meib kanb Eei teib puv?” haa-Datg tau, “maiq Zaa haiq Euvg. mq paag Toq meib pun yia Rwrnj.” ",
    "12": "mq paag weig meib Eei tia, Daa-witq, yem meib zyavb Jyenq Eei zyavb hog, yia maiq kcvb zruj. zuaq meib Eei txn zruj huvb Eei zyavb hog yia Zivj petq Zwrtq.  ",
    "42": "saa-lo-mxn yem ye-lu-saa-lem kunq i-saa-laa-en myenb feij zyepg Havj.  ",
    "15": "zinb Daavg Daa-witq yem e-Dom Bx'q Jaaj, tomb pcvb pyeiq, yo-aapg, faauj mivb pyopq zu'g taij taig Eei myenb uaq zang, ninb yaag taij Revg e-Dom Eei yetg zuvq mJavg txn.  ",
    "13": "mq paag yia maiq zx'q zyavb nxm kua'q petq Zwrtq. weig yia Eei pru, Daa-witq, yaag weig yia kinq taaib Eei zivb, ye-lu-saa-lem, yia zyrug lyrub yetg fivj pun meib Eei txn.” ",
    "1": "saa-lo-mxn Namq haig kanb fivj myenb Eei sia'q Zamq haig. Zwrtq liud faa-lo huvb Eei sia'q ninb lovg mo-apg myenb, am-mon myenb, e-Dom myenb, sai-Dxn myenb Zauj hitq-Tai myenb Eei sia'q.   ",
    "26": "cvj maaib ne-Batg Eei txn, ye-lo-Bo-am, vcvg saa-lo-mxn. ye-lo-Bo-am zruj saa-lo-mxn Eei Jyen, se yem sej-le-Daa taaib Eei e-faa-im myenb. ninb Eei maa se aub kwaaq, Buaj heug sej-lu-waa. ",
    "25": "yem saa-lo-mxn zyavb Jyenq Eei Nxib Eia'g, le-son zruj i-saa-laa-en myenb Eei winb wavq, Zeuj lung teib puv Navq haa-Datg nx. le-son zruj huvb kunq si-lia teib puv yaag Rxv i-saa-laa-en myenb. "
  },
  "5": {
    "18": "saa-lo-mxn zruj pyauq Eei zavg myenb Zauj hi-laam zruj pyauq Eei zavg myenb Zauj ke-Baan myenb, zu'g la'pyeiq yaag liug leid zyavj Dyavj weig zruj zavg Tinb huvb Eei pyauq. ",
    "3": "“meib hiuq tu'q laaij Zauj puvb puv weib kxmj Eei winb wavq Bx'q Jaaj, yia Eei tia, Daa-witq, maiq tu'q Zeij pyauq weig zyruq, ninb Eei Tinb huvb, Eei mevb. zuaq Tauj zyruq pun ninb Eei winb wavq yem ninb Eei zaub Diaq.  ",
    "8": "hi-laam cvj wib waag pun saa-lo-mxn. ninb kxvq, “meib fuvj pun yia Eei waag yia tu'q zipq mig a'q. yia zyrug ziuj meib Toq uaq teij sij-Daa zovb Dyavj Zauj zovb Dyavj pun meib.  ",
    "9": "yia Eei kovb myenb xij yem le-Baa-nxn keb wrng Dyavj Fiag Tauj Kxiq. Tauj Kxiq zyrug kitq penj Baib, Rcv mivb Tauj meib tivg zyavj Eei txvj. yem naaig Jaiq Gxi Dyavj, meib zyrug haib txb Jyenq mivb a'q. meib yaag xij zu'g ziuj yia Toq Eei waag liug leid Eang hopq pun yia Eei pyauq zov myenb.” ",
    "7": "hi-laam mwavj haid saa-lo-mxn Eei waag, ninb kevb a'Neiq haig. ninb kxvq, “ib Nxi xij zu'g Zev zyruq weig zu'g ninb pun Daa-witq tu'q taub Zovb mevb Eei txn kunq naaiq Lo haig Eei fivj.” ",
    "5": "yia zyrug Jiad Hruq xij Zeij nxm pyauq weig zyruq, yia Eei Tinb huvb, Eei mevb, Navq zyruq Buaj yia Eei tia, Daa-witq, Eei waag. zyruq kxvq, ‘meib Eei txn, tovb yia xij pun tiq meib Ripg Jyenq zweid meib Eei weig uaq taub, xij Zeij nxm pyauq weig yia Eei mevb.’ ",
    "16": "kanb Za'levg cvj maaib pua Zin faamb pc'q taub zruj Lo Eei myenb kunq kov, yaag kunq zruj kov Eei myenb.  ",
    "17": "ziuj huvb tiaj Paaiq Eei waag, myenb zu'g zyavj Jaaij haig, Lo haig Eei tomb la'pyeiq weig lovg zu'g zyavj Eei la'pyeiq lyepg zavg zyruq Eei pyauq Eei kxnb Do'q.  ",
    "14": "ninb Paaiq naaiq teij myenb zruj pua kwanb Tiuq Jyenq mivb le-Baa-nxn, yetg Laaj yetg waang taub. Navq naaig ninb Bua zyrug yem le-Baa-nxn yetg Laaj Eia'g, cvj yem pyauq i Laaj Eia'g. aa-Do-ni-lam kunq naaiq teij zu'g aapq taaib zruj kov Eei myenb.   ",
    "4": "mq paag ib zang zyruq, yia Eei Tinb huvb, pun yia yem puvb puv Taaib pcvb, maiq maaib winb wavq yaag maiq maaib sig.  ",
    "2": "saa-lo-mxn cvj wib waag Rwrnj pun hi-laam. ninb kxvq, ",
    "6": "“Navq naaig, Toq Paaiq meib Eei myenb weig yia kxij sij-Daa zovb Dyavj. yia Eei myenb yaag Zauj meib Eei myenb haib lomb Rxib zruj. ziuj meib tivg taaib Eei kovb zinb yia mtaaib pun meib weig Zivq meib Eei myenb, weig zu'g meib hiuq tu'q yem yia Bua Bu'Dovj maiq maaib haiq taub haib kxij Dyavj Dovg sai-Dxn myenb.” ",
    "13": "saa-lo-mxn huvb yem i-saa-laa-en Eei zwavj myenb kinq Zwrtq pua waang taub kovb myenb aapq Tevj zruj kov.  ",
    "12": "zyruq Zeij Zovb mevb pun saa-lo-mxn ziuj ninb lcvd Eei waag. hi-laam Zauj saa-lo-mxn Jiu Tov maaib pcvb xn, laanb Zauj laanb lyepg Jiad vcvg waag. ",
    "15": "saa-lo-mxn yaag maaib siag waang taub pyenb ka'naaiq Eei myenb yaag maaib Yetg waang yem Bovb aiq txvj zu'g la'pyeiq.  ",
    "11": "saa-lo-mxn yaag fuvj i sinj i waang Tovq Byaub witq Zauj i waang i Zin Tovq zyen ka'lanq yrub mivb pun hi-laam weig ninb Eei pyauq zov myenb Eei Eang hopq. saa-lo-mxn Havb Havj Navq naaiq nx fuvj pun hi-laam.  ",
    "1": "Tai-la'q zivb Eei huvb, hi-laam, mwavj haid i-saa-laa-en myenb xn saa-lo-mxn Ripg Jyenq ninb Eei tia, Daa-witq, zruj huvb, ninb zyrug Paaiq teij ninb Eei Jyen mivb pwavb saa-lo-mxn, weig zu'g zinb Daavg hi-laam zanb zang Zauj Daa-witq Jiu zua'g.   ",
    "10": "hi-laam zyrug liug leid sij-Daa zovb Dyavj Zauj zovb Dyavj pun saa-lo-mxn ziuj saa-lo-mxn xij lovg Eei.  "
  },
  "9": {
    "18": "lyemb Baa-aa-latq Zauj yem yu-Daa teib puvb Waav Eei Taa-maa zivb.   ",
    "8": "naaiq nxm pyauq xij Baav Fiag penj ka'naaib Dwi. Jiaj Jauq Eei myenb zyrug Bua'g hxvb haig yaag Jyetq Jyenq kxvq, ‘zyruq weig haiq tiug Navq naaiq nx zruj pun naaiq nxm pyauq Zauj naaiq nxm teib puv?’   ",
    "3": "zyruq kxvq Buaj ninb, “yia haid meib tauj kauj Jrub yia Eei waag mig a'q. yia zx'q meib Zeij naaiq nxm pyauq penj Zivb Revg Eei txvj, yaag pun yia Eei mevb yetg liud yem naaig. yia Eei mziv mavg Jyenq, yia Eei Hruq yaag yem naaig Tauj maang kruq maang txig. ",
    "21": "se tovb i-saa-laa-en myenb maiq haib myetg maiq Revg uaq teij myenb Eei zeib fun, saa-lo-mxn aapq zruj nrub Navq ib Jaaj Nxi.  ",
    "14": "hi-laam fuvj pun saa-lo-mxn Eei Jyem yetg zuvq maaib i Zin feij pc'q Zyetq zyepg lua'g Jxib. ",
    "23": "maaib Mmd pc'q Mmd zyepg taub tomb Jyen kunq kovb myenb zruj saa-lo-mxn Eei Euvb Euvg kov. ",
    "6": "“mq paag sij kxvq meib fai meib Eei zeib fun kwavg, maiq kan yia yaag maiq ei yia Paaiq pun meib Bua Eei livg Zauj leib latg, mivb fub suj zavg kanb taub zyenb nx,  ",
    "2": "Ga'haaq zyruq cvj hing pun ninb pwatg ta'Eeig Rung, Navq zinb Daavg yem ki-Be-on hing Zwrtq pun ninb pwatg nx.   ",
    "20": "zevg Fiag Eei aa-mo-lai myenb, hitq-Tai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb, tovb maiq zeid i-saa-laa-en myenb,  ",
    "24": "faa-lo Eei sia'q yem Daa-witq Eei zivb faauj taaib yem saa-lo-mxn weig ninb Zeij uaq nxm huvb ting. Ga'haaq saa-lo-mxn Zeij min-lo. ",
    "28": "ninb Bua Rcv Ravq mivb Tauj o-fi, txb Yetg Zin Juaq pc'q Zyetq zyepg lua'g Jxib Jyem Rwrnj saa-lo-mxn huvb uaq. ",
    "7": "yia zyrug zx'q i-saa-laa-en myenb Pai kwavg, maiq pun yem yia Jiu pun ninb Bua uaq nxm teib puv. lyemb weib yia Eei mevb yia pun Zivb Revg naaiq nxm pyauq, yia xij kwavg maiq mavg. yia yaag xij pun i-saa-laa-en myenb yem maang fivj Bu'Dovj zu'g myenb zruj kruq kxvq, zu'g myenb Jyetq, zu'g myenb Wrtq.  ",
    "19": "ninb Bua yaag Zeij ninb syru ka'naaiq Eei zivb Zauj syru Bx'q Jaaj Eei maab Zia Eei zivb yaag weig ninb Eei maad, Zauj ninb maaib Hruq yem ye-lu-saa-lem Zauj le-Baa-nxn Zauj ninb kunq kxmj Eei kua'q Zeij Eei Euvb Euvg. ",
    "17": "saa-lo-mxn zyrug syavb Zeij Jiad ke-se.) ninb yaag Zeij uaq Diaq uaq nxm Betg-ho-lon,  ",
    "27": "hi-laam Paaiq teij ninb kanb Eei Ravb nrub, tovb kwenj Kxiq Eei myenb, mivb Zauj saa-lo-mxn Eei Ravb nrub zruj kov.  ",
    "11": "ninb zyrug zx'q Eig zyepg nxm kaa-li-li Eei zivb pun Tai-la'q Eei huvb, hi-laam, weig zu'g hi-laam pun sij-Daa zovb Dyavj Zauj zovb Dyavj Zauj Jyem ziuj saa-lo-mxn huvb Qyemj lovg Eei.  ",
    "5": "yia zyrug lyepg wrnq meib Eei huvb weig pun meib Eei zeib fun yetg liud kunq i-saa-laa-en myenb, Navq yia lcvd pun meib Eei tia, Daa-witq nx. uaq zang yia kxvq, ‘meib Eei zeib fun yetg liud tu'q Ripg meib Eei huvb weig, maiq tavj.’ ",
    "9": "myenb zyrug tau, ‘weig zu'g ninb Bua kwavg zyruq, ninb Bua Eei Tinb huvb, tovb txb ninb Bua Eei ovb Taaij Zwrtq i-yipq teib puv uaq taub zyruq, mivb pua'g zavg, fub suj paaij Eiag Eei zyenb, zyruq Zivj pun ninb Bua zu'g naaiq teij ze'g naang.’+” ",
    "16": "(i-yipq Eei faa-lo huvb taaib Bx'q yaag Zaavq tu'q ke-se zivb. ninb lovg trud puaq yaag taij Revg yem zivb ka'Euad Eei Kaa-naa-an myenb. Ga'haaq puvj ninb Eei sia'q pun saa-lo-mxn lovg zruj auq uaq zang, ninb zx'q naaiq nxm zivb zruj zivb Eeig pun ninb Eei sia'q.  ",
    "4": "“meib kanb c'q, sij kxvq meib Hruq zivj, zyepg zua'q Eei kan lovj yia, Navq meib Eei tia, Daa-witq nx, meib yaag ei Revg yia Paaiq Eei yetg zuvq waag, yaag kan lovj yia Eei livg Zauj leib latg,  ",
    "10": "saa-lo-mxn lovg Eig zyepg Havj Zeij zavg zyruq Eei pyauq Zauj huvb ting,  ",
    "22": "mq paag saa-lo-mxn maiq pun i-saa-laa-en myenb zu'g zruj nrub. ninb Bua zruj ninb Eei pcv, ninb Eei Jyen Zauj pcvb pyeiq Zauj zaavq maab Zia Eei tomb pcvb pyeiq Zauj keb maad pcv.  ",
    "12": "mq paag hi-laam yem Tai-la'q Zwrtq mivb mavg saa-lo-mxn pun ninb uaq teij zivb, ninb maiq pwavq Hruq uaq teij zivb a'q.  ",
    "15": "taauj naaiq mivb kxvq saa-lo-mxn huvb aapq myenb zruj kov Eei Jauq. ninb aapq myenb Zeij zavg zyruq Eei pyauq Zauj huvb ting Zauj min-lo Zauj ye-lu-saa-lem Eei zivb laatg Zauj haa-so Zauj me-kitg-Do Zauj ke-se.  ",
    "13": "ninb zyrug kxvq, “yrud aag, meib pun yia naaiq teij zivb penj haiq Euvg zivb lcb?” ninb zyrug Zwrtq naaiq teij zivb Eei Buaj heug Kaa-Bun teig. naaiq teij zivb yaag Navq uaq nx heug Tauj ib Jaaj Nxi.  ",
    "1": "saa-lo-mxn Zeij zyavj zavg zyruq Eei pyauq Zauj huvb ting, yaag zruj zyavj ninb maaib Hruq zruj Eei yetg zuvq.  ",
    "26": "saa-lo-mxn huvb yaag yem e-si-on-ke-Be, e-Dom teig, Kxib si'q ka' Len, nitq e-latq kapq Ravq.  ",
    "25": "saa-lo-mxn yetg Havj pua Rung yem ninb Zeij uaq nxm ziab txvb fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq. ninb yaag yem zyruq Eei Ra'Myen puaq huv. Navq naaig ninb Zeij zavg zyruq Eei pyauq Eei kov zruj zyavj Revg. "
  },
  "16": {
    "18": "simj-li pwatg zivb zu'g Zaavq mig a'q, ninb zyrug pia'g huvb ting ka'Euad wrnq Eei txvj puaq huvb ting. lyemb ninb kanb yaag zu'g puaq taig mig a'q,  ",
    "8": "aa-saaj zruj yu-Daa Eei huvb Eig zyepg lua'g Havj uaq Havj, Baa-aa-Qaa Eei txn, e-laa, faauj weig zruj i-saa-laa-en Eei huvb, yaag yem Ti-laa-saa zivb kunq i Havj.  ",
    "33": "aa-hapg yaag zruj nxm aa-se-laa zyenb Eeid Eei favj yaag zruj waaig sig kaub Zamq zinb Daavg uaq teij i-saa-laa-en myenb Eei huvb, Zua'q zyruq, i-saa-laa-en myenb Eei Tinb huvb, Qiaj Jiad haig. ",
    "3": "yia xij myetg meib Zauj meib Eei trub zov Navq yia zruj pun ne-Batg Eei txn, ye-lo-Bo-am, Eei trub zov zutg Revg.  ",
    "32": "ninb yem saa-maa-lia Zeij Baa-an Eei miub pyauq yaag weig Baa-an Zeij nxm ziab txvb yem uaq nxm pyauq.  ",
    "21": "i-saa-laa-en myenb zyrug pun Gxi zruj i kwanb. yetg kwanb xij lovg ki-natq Eei txn, Tipq-ni, zruj huvb. cvj maaib kwanb xij lovg om-li.  ",
    "14": "yem e-laa kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "23": "yem aa-saaj zruj yu-Daa Eei huvb faab zyepg yetq Havj uaq Havj, om-li faauj weig zruj i-saa-laa-en myenb Eei huvb. ninb kunq zyepg Eeig Havj. ninb yem Ti-laa-saa zivb kunq Ju'q Havj.  ",
    "6": "Baa-aa-Qaa kwei seij mig a'q, yaag zavj Jyenq yem Ti-laa-saa zivb. ninb Eei txn, e-laa, Ripg Jyenq ninb zruj huvb. ",
    "34": "yem aa-hapg zruj huvb Eei luvb Diaq, Betg-en myenb, hi-en, cvj syavb Zeij Jiad ye-li-Ko zivb. lyepg kxnb Do'q Eei zyavb hog, ninb zu'g kwavg ninb Eei txnb Lo, aa-Bi-lam. lyepg zivb kcvb Eei zyavb hog, ninb zu'g kwavg ninb Eei txnb faij, sej-kupg, Navq zyruq lovg nun Eei txn, yo-su-waa kxvq Eei waag. ",
    "2": "“meib zinb Daavg maiq zruj haiq Euvg myenb mq paag yia prub meib faauj pun meib zruj yia Eei pc'g fivj, i-saa-laa-en myenb Eei pyeiq zeiq. meib ei Jyenq ye-lo-Bo-am Eei za'eij zruj yaag pun yia Eei pc'g fivj, i-saa-laa-en myenb, paamd zwid. ninb Bua paamd Eei zwid zyrug Zua'q yia Qiaj Jiad haig.  ",
    "20": "yem simj-li kunq Eei zyavb hog, zruj liud zevg Fiag Eei sig Zauj ninb vcvg huvb tiaj zruj Zwrtq Eei sig, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "24": "ninb lovg feij zyepg faam Jxib zyepg feij luvd Eaanb Tevj Qe-me maaid saa-maa-lia Bov, yaag yem uaq nxm Bov Zeij nxm zivb. ninb kan lob zyruq, Qe-me, Zwrtq Buaj heug saa-maa-lia. ",
    "28": "om-li kwei seij mig a'q, yaag zavj Jyenq saa-maa-lia. ninb Eei txn, aa-hapg, Ripg Jyenq ninb zruj huvb. ",
    "7": "maiq taan Bua'g naaiq. zyruq lovg haa-naa-ni Eei txn, ye-hu, kxvq Baa-aa-Qaa Zauj ninb Eei trub zov, laaij ninb txv Jyenq zyruq zruj Eei yetg zuvq waaig sig zu'g tivg zwid. naaiq teij sig Zua'q zyruq Qiaj Jiad haig, weig zu'g Baa-aa-Qaa zruj waaig Navq ye-lo-Bo-am Eei trub zov, yaag weig ninb taij Revg ye-lo-Bo-am Eei yetg pyauq myenb. ",
    "29": "yem aa-saaj zruj yu-Daa Eei huvb faab zyepg petq Havj uaq Havj, om-li Eei txn, aa-hapg, tu'q faauj weig zruj i-saa-laa-en myenb Eei huvb yaag yem saa-maa-lia kunq Eig zyepg Eeig Havj.  ",
    "19": "laaij ninb paamd Eei zwid. ziuj zyruq mavg ninb zruj waaig sig, ei Jyenq ye-lo-Bo-am zruj Eei sig. ninb paamd zwid yaag pun i-saa-laa-en myenb Zauj Jyenq paamd zwid. ",
    "17": "om-li Zauj i-saa-laa-en Eei zwavj myenb zyrug Zwrtq kipg-Be-Ton mivb weib Jyenq xij Bx'q Ti-laa-saa.  ",
    "31": "aa-hapg paamd zwid Navq ne-Batg Eei txn, ye-lo-Bo-am, paamd Eei zwid, ninb Zxg funj penj faib fiuq sig, cvj lovg sai-Dxn myenb Eei huvb, etg-Baa-an, Eei sia'q, ye-se-Ben, zruj auq yaag Jiad kxn fub suj zavg Baa-an zyenb.  ",
    "30": "ziuj zyruq mavg, om-li Eei txn, aa-hapg, zruj waaig sig kaub Zamq zinb Daavg uaq teij yetg zuvq huvb.  ",
    "27": "yem om-li kunq Eei zyavb hog, ninb zruj zevg Fiag Eei sig Zauj ninb Eei Qa'q zruj Zwrtq Eei, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "11": "simj-li yetq zweid weig kunq uaq zang, ninb taij Revg Baa-aa-Qaa Eei trub zov. ninb maiq lyrub yetg taub mJavg txn maiq kunq zruj Zyenb Ze'q fai lob kcv txig.  ",
    "5": "Baa-aa-Qaa kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb Eei Qa'q zruj Zwrtq Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "9": "maaib taub e-laa Eei Jyen, Buaj heug simj-li, kunq yetg pwrng huvb tiaj Eei Bx'q Jaaj maab Zia. simj-li taaq za'eij xij taij e-laa. yem Ti-laa-saa uaq zang, e-laa yem kruj Ti-laa-saa Eei huvb ting uaq taub Jyen, aa-saa, Eei pyauq hopq tiuq Gwin mivb.  ",
    "16": "yem Zyavq Eei myenb haid kxvq simj-li taaq za'eij vcvg huvb tiaj yaag taij ninb mig a'q. tovb uaq Nxi yem uaq Zyavq Eei i-saa-laa-en myenb yetg zuvq zyrug xn tomb pcvb pyeiq, om-li, zruj i-saa-laa-en Eei huvb.  ",
    "4": "Baa-aa-Qaa Eei myenb, ta'faanb yem zivb taig uaq teij, xij zu'g Juq Eang. taig uaq naab Eei, zu'g Daamb luvb Eei nx'g Eang.” ",
    "10": "simj-li pia'g mivb zx'q ninb taij taig. uaq zang aa-saaj zruj yu-Daa Eei huvb Eig zyepg Zyetq Havj uaq Havj. Ga'haaq simj-li faauj weig zruj huvb tiq e-laa. ",
    "22": "mq paag kan Jyenq om-li uaq kwanb hivb Jiaj kan ki-natq Eei txn, Tipq-ni. Tipq-ni zyrug taig mig a'q. om-li tu'q zruj huvb. ",
    "12": "simj-li zyrug myetg Revg Baa-aa-Qaa Eei trub zov ziuj zyruq lovg trug waag myenb, ye-hu, kxvq Baa-aa-Qaa uaq teij waag.  ",
    "15": "yem aa-saaj zruj yu-Daa Eei huvb Eig zyepg Zyetq Havj uaq Havj, simj-li yem Ti-laa-saa kunq siag Nxi. zwavj pcv lyepg Zyavq nitq nxm fi-li-saa-tia Eei zivb, kipg-Be-Ton.  ",
    "13": "naaiq se laaij Baa-aa-Qaa Zauj ninb Eei txn, e-laa, paamd Eei yetg zuvq zwid yaag pun i-saa-laa-en paamd zwid zyrug Zua'q zyruq Tinb huvb Qiaj Jiad haig weig zu'g ninb Bua zavg maiq lamb lovg Eei miub favj. ",
    "1": "  zyruq Eei waag taaib Tauj haa-naa-ni Eei txn, ye-hu, kxvq Baa-aa-Qaa,  ",
    "26": "ninb ei Jyenq ne-Batg Eei txn, ye-lo-Bo-am, Eei za'eij zruj yetg zuvq waaig sig. ninb paamd zwid yaag pun i-saa-laa-en myenb Zauj Jyenq paamd zwid, zavg maiq lamb lovg Eei miub favj Zua'q zyruq, i-saa-laa-en myenb Eei Tinb huvb, Qiaj Jiad. ",
    "25": "ziuj zyruq mavg, om-li zruj waaig sig kaub Zamq zinb Daavg uaq teij taub taub huvb zruj Eei.  "
  },
  "4": {
    "18": "e-laa Eei txn, si-me-i, yem Ben-yaa-min. ",
    "8": "naaiq teij scvb zyruq Eei Buaj se Navq naaiq. Ben-he yem e-faa-im Eei Bovb aiq txvj. ",
    "33": "ninb haib kxvq Tauj miab Dyavj, yem le-Baa-nxn Bov Eei sij-Daa zovb Dyavj kxvq mivb Tauj Zwrtq zivb laatg Eei hu-sopg miaq. ninb haib kxvq Tauj scvb Kuq, nx'g, haib Exv Dau Eei ka'naaiq Zauj Byaud.  ",
    "3": "Qi-Qaa Eei i taub txn, e-li-ho-lepq Zauj aa-hi-yaa, zruj srub piuq. aa-hi-lutq Eei txn, ye-ho-saa-fatq, zruj fiaq srub taan Eei Jyen. ",
    "32": "ninb kxvq pua Zin Jruj waab peiq yaag penj Zwrtq yetg Zin levb pyaa tiub Ruv.   ",
    "21": "saa-lo-mxn kunq yetg zuvq Eei kua'q yem yu-fe-titg tomb Daaib mivb Tauj fi-li-saa-tia myenb Eei kua'q, cvj mivb Tauj i-yipq Eei kapg Jaaij. yem saa-lo-mxn Eei seij zeiq naaiq teij kua'q xij zu'g Zwrtq Kxb zinb yaag fub suj ninb. ",
    "14": "itg-Do Eei txn, aa-hi-naa-Dapg, yem maa-haa-naa-im. ",
    "23": "zyepg taub vovb Jung, Eig zyepg taub yem uaq Zyavq yuvd Eei vovb, yetg pc'q taub pa'ki yuvb Zauj yuvb, cvj maaib pua Euvg Juv Faib Eei xq Zauj Jung Eei Jai.  ",
    "6": "aa-hi-Qaa ziuj kruj huvb ting, apg-Daa Eei txn, aa-Do-ni-lam, kunq zu'g aapq zruj kov Eei kovb myenb. ",
    "34": "luvb Diaq Eei huvb tiaj haid kxvq Tauj saa-lo-mxn Eei Zovb mevb zyrug yem nxmb nxm kua'q Paaiq myenb mivb mwavj ninb Eei Zovb mevb waag. ",
    "2": "taauj naaiq mivb se ninb Eei tomb Jyen. saaj-Dokg Eei txn, aa-saa-li-yaa, zruj sai myenb. ",
    "20": "yu-Daa myenb Zauj i-saa-laa-en myenb Zamq haig, Dovg Kxib Len Eei saab zyru Zamq. ninb Bua Eang yaag hopq, za'kevb xnb lx'g haig.  ",
    "24": "weig zu'g ninb kunq Revg yu-fe-titg Daaib fai puv mcvj Eei kua'q yem Tipq-saaj Tauj kaa-saa, yaag kunq Revg uaq teij yetg zuvq huvb tiaj. weib kxmj Eei feij puv yaag Taaib pcvb Eei.  ",
    "28": "kx'g myenb ziuj kx'g myenb Eei kov txb Byaub Baa-li Zauj Byaub Gaauq taaib wij Bx'q Jaaj Eei maad Zauj maab syepq yaag fuvj Tauj hxpg zu'g fuvj Eei txvj. ",
    "7": "saa-lo-mxn yaag xn zyepg Eeig taub myenb zruj scvb zyruq kunq i-saa-laa-en Eei zwavj myenb. naaiq teij scvb zyruq xij zu'g lxd Eang hopq taaib Jwav huvb tiaj Zauj huvb tiaj Eei myenb. yetg taub scvb zyruq, yetg Havj xij zu'g Jwav yetg Laaj Eia'g.  ",
    "29": "Tinb huvb Zeij pun Lo haig Eei Zovb mevb saa-lo-mxn, pun ninb maaib wrnb zaav za'kevb kwai, haib Namq tu'q Javq haig, Dovg Kxib Len Eei saab zyru Javq.  ",
    "19": "u-li Eei txn, ke-Be yem ki-le-aatg, se zinb Daavg penj aa-mo-lai myenb Eei si-honj huvb Zauj Baa-saan Eei okg huvb Eei yetg zuvq teib puv. cvj maaib Du'g taub zruj zuvj kunq kxmj yu-Daa teig. ",
    "17": "Paa-lu-aa Eei txn, ye-ho-saa-fatq, yem itg-saaj-Kaa. ",
    "31": "ninb Eei Zovb mevb kaub Lav Jiaj zwavj myenb, lyemb etg-laa myenb, e-Taan, lyemb maa-ho Eei txn, he-maan, Kaan-Ko, Zauj Daan-Daa Eei Zovb mevb. ninb Eei mevb taub siv pwavq weib kxmj Eei maang kua'q.  ",
    "30": "saa-lo-mxn Eei Zovb mevb kaub kwai Jiaj tov puv Eei yetg zuvq myenb Eei Zovb mevb yaag kaub kwai Jiaj i-yipq myenb Eei yetg zuvq Zovb mevb.  ",
    "27": "taub taub scvb zyruq, ziuj ninb hxpg zu'g Jwav Eei Laaj, fuvj Eang hopq mivb Jwav saa-lo-mxn huvb Zauj yetg zuvq Jwavg huvb tiaj Eei tiab Eang Naavj Eei myenb. ninb Bua yaag maiq pun Zaa haiq Euvg.  ",
    "11": "Ben-aa-Bi-naa-Dapg yem naa-fotq-Do-aa Eei yetg zuvq teig. (ninb lovg saa-lo-mxn Eei sia'q, Taa-fatq, zruj auq.) ",
    "5": "naa-Tan Eei txn, aa-saa-li-yaa, zruj zwavj scvb zyruq Eei pyeiq zeiq. naa-Tan Eei txn, saaj-Butg, zruj sai myenb yaag zruj huvb Eei Zaavb laavb myenb. ",
    "9": "Ben-De-Ke yem maa-Kaatq Zauj saa-an-Bim, Betg-se-metq Zauj e-lon-Betg-haa-nan. ",
    "16": "hu-sai Eei txn, Baa-aa-naa, yem aa-se Zauj Be-aa-lotq. ",
    "4": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, zruj tomb pcvb pyeiq. saaj-Dokg Zauj aa-Bi-yaa-Taa zruj sai myenb. ",
    "10": "Ben-he-setg yem aa-lupq-Botg. (soj-Ko Zauj he-fe teig yetg zuvq penj ninb Eei.) ",
    "22": "saa-lo-mxn Nxib Nxi Qyemj lovg Eei Eang hopq maaib faamb pc'q faab zyepg Tovq Bwrnb mwrng, lua'g pc'q Tovq Bwrnq,  ",
    "12": "aa-hi-lutq Eei txn, Baa-aa-naa, yem Taa-aa-naakq Zauj me-kitg-Do, yem Betg-saan yetg zuvq Eei txvj, nitq saaj-le-Taan, yitq-le-en Eei naamb puv mcvj, Betg-saan Tauj aa-Ben-me-ho-laa Jiaj mivb Tauj yokq-me-am. ",
    "15": "aa-hi-maa-atg yem napq-Taa-li. (ninb lovg saa-lo-mxn Eei sia'q, Baa-sej-matq, zruj auq.) ",
    "13": "Ben-ke-Be yem laa-motq-ki-le-aatg. (maa-natq-sej Eei txn, Jaa-i yem ki-le-aatg lyepg Eei fiub laavd penj ninb Eei, Zauj Jyenq yem Baa-saan Eei aan-kopg teig lyemb uaq nxm txvj Eei lua'g zyepg nxm zivb, tovb maaib zivb laatg yaag maaib tovb si'q kcvb sxn Eei tomb zivb.) ",
    "1": "saa-lo-mxn huvb zyrug kunq i-saa-laa-en Eei zwavj myenb.  ",
    "26": "saa-lo-mxn Eei maab laanb maaib pyei waang Qovj pun Bx'q Jaaj maab Zia Eei maad yem, yaag maaib yetg waang i Zin taub keb maad pcv. ",
    "25": "yem saa-lo-mxn Eei seij zeiq, yu-Daa myenb Zauj i-saa-laa-en myenb yem Daan Tauj Be-e-Qe-Baa Taaib pcvb Eei yem. kx'g myenb yem kanb Eei a'vung Wivj Zauj vovb Exj pyruq Eei Wivj. "
  },
  "10": {
    "18": "ninb lovg zaavb Eaab zruj nxm tomb weig yaag lovg zyen Jiaj Eei Jyem pwav Jyenq.  ",
    "8": "meib Eei yetg zuvq myenb tu'q xnb lx'g. zanb zang sruq Jyenq meib Eei Ra'Myen mwavj meib Eei Zovb mevb waag uaq teij Jyen yaag tu'q xnb lx'g.  ",
    "3": "saa-lo-mxn tau ninb Eei yetg zuvq waag. maiq maaib haiq Euvg a'g Jiaj Daavg huvb tiaj maiq haib kxvq mevb pun ninb mwavj.  ",
    "21": "saa-lo-mxn huvb Eei yetg zuvq zaanq lovg Jyem zruj taaib. le-Baa-nxn kemb uaq nxm pyauq Eei Jaab txvj yaag lovg Jyem zruj taaib. maiq maaib haiq Euvg lovg Eaanb zruj, weig zu'g saa-lo-mxn Eei luvb Diaq maiq funj Eaanb Jaaij.  ",
    "14": "mrud Havj saa-lo-mxn huvb tu'q Eei Jyem yetg zuvq maaib yetg waang pyei Zin Eig pc'q faab zyepg petq Jxib.   ",
    "23": "peiq luvb Diaq Eei huvb tiaj, saa-lo-mxn huvb kaub penj Jiaj, kaub maaib Zovb mevb Jiaj.  ",
    "6": "ninb kxvq Buaj huvb tiaj, “yia yem yia Eei kua'q haid kxvq Tauj meib zruj liud Eei Jaub lrug se zyen haig a'q.  ",
    "2": "huvb maag Zauj yetg tomb kwanb ninb Eei myenb taaib Tauj ye-lu-saa-lem, cvj maaib lxb Txb Tx Jyenq Daav Eei ka'naaiq, Jyem Zamq Eei, Zauj Jaaij Eei la'pyeiq. taaib pwavb saa-lo-mxn uaq zang, huvb maag zx'q yem Hruq Namq Tauj Eei Euvb Euvg Buaj saa-lo-mxn.  ",
    "20": "naaiq teij Ju'q Kav Tei, Kavb Kav i puv ka'Len yaag maaib taub syenb sruq Jyenq. maiq maaib haiq nxm kua'q Navq naaiq nx zruj Jiaj,  ",
    "24": "luvb Diaq Eei zwavj myenb xij taaib lxd saa-lo-mxn, xij mwavj Tinb huvb Zeij pun ninb yem Hruq Eei Zovb mevb waag.  ",
    "28": "saa-lo-mxn Eei maad se yem i-yipq Zauj Ku-e txb taaib. huvb tiaj Eei scvb eij myenb ziuj tivg Eei Jaab zinb maaid Ku-e Eei maad.   ",
    "7": "mq paag yia maiq syenj uaq teij waag Tauj yia taaib, yia kanb Eei mziv yaag tu'q pwatg mig a'q. myenb kxvq Buaj yia Eei, zuvq maiq Tauj yetg pwrng. meib Eei Zovb mevb Zauj zinb zxib maaib kaub Zamq Jiaj Daavg myenb kxvq Eei.  ",
    "29": "yem i-yipq maaid taaib Eei Bx'q Jaaj Zia yetg nxm pyei Jxib zyepg feij luvd Eaanb. yetg taub maad yetg Jxib Eig luvd. ninb Bua yaag maaig mivb pun hitq-Tai myenb Zauj si-lia Eei zwavj huvb tiaj. ",
    "19": "naaiq nxm weig maaib Ju'q Kav Tei. weig Eei Ga'haaq mcvj kub vwaaig Junb Eei. weig Eei ka'Len maaib i puv lxvj puad Eei txvj. lxvj puad Eei txvj yetg puv maaib taub syenb sruq ka'Len.  ",
    "17": "ninb cvj taaq faamb pc'q nxm Txvb paaib kaub faij, mrud nxm maaib yetg Jxib Eig luvd Eei txvj. ninb yaag txb naaiq teij Txvb paaib mivb Yetq Jyenq maaib Buaj heug le-Baa-nxn kemb uaq nxm pyauq. ",
    "27": "huvb tiaj yem ye-lu-saa-lem pun Eaanb Zamq, penj Prub Tov Eei ka'naaiq Navq la'pyeiq nx. sij-Daa zovb Dyavj yaag Dovg Bovb aiq txvj Eei vovb Exj Dyavj Zamq.   ",
    "11": "Zwrtq liud naaiq teij, hi-laam Eei Ravq yem o-fi Tx Jyem taaib yaag Tx huv Dyavj Zauj Jaaij Eei la'pyeib Rweig.  ",
    "5": "yaag pwatg yem ninb Eei Naavb tiab Eei Eang hopq, pwatg ninb Eei Jyen zweid Jyenq uaq, pwatg fub suj huvb tiaj Eei pru Zauj pru Eei zxvb zu'q, pwatg prub tiub zaanq Eei pru, yaag pwatg huvb tiaj yem zavg zyruq Eei pyauq fovg hxg puaq ziag Eei ka'naaiq, huvb maag zyrug za'kevb! Peij fug haig, zuvq maiq maaib waag kxvq a'q. ",
    "9": "Zev zyruq, meib Eei Tinb huvb. ninb a'Neiq meib yaag xn meib zruj huvb pun meib zweid weig kunq i-saa-laa-en myenb. weig zu'g zyruq yetg liud Namq i-saa-laa-en myenb ninb Zivj lyepg meib zruj huvb, pun meib lovg pcvb fim Zauj hxpg Eei leid kunq ninb Bua.” ",
    "16": "saa-lo-mxn huvb taaq Eig pc'q nxm tomb Txvb paaib. mrud nxm lovg i Jxib Zyetq luvd Jyem.   ",
    "4": "Qe-Baa teig Eei huvb maag pwatg saa-lo-mxn maaib Eei yetg zuvq Zovb mevb Zauj ninb Zeij Eei huvb ting,  ",
    "10": "Qe-Baa teig Eei huvb maag zx'q i Zin feij pc'q Zyetq zyepg lua'g Jxib Jyem Zauj Daav Eei ka'naaiq Zamq Zauj Jaaij Eei la'pyeib Rweig Jiu pun saa-lo-mxn huvb. fuvj pun huvb tiaj naaiq teij Daav Eei ka'naaiq Ga'haaq hivq maiq maaib haiq taub fuvj Dovg naaiq taub huvb maag fuvj Eei Zamq. ",
    "22": "huvb tiaj maaib kwanb Ravq Zauj hi-laam Eei Ravq yetg Havj pua Rung Tx Jyenq Jyem, Eaanb, zaavb Eaab Zauj Biv Zauj Bivb Jia'q taaib. ",
    "12": "huvb tiaj lovg huv Dyavj zruj zavg zyruq Eei pyauq Zauj huvb ting Eei kuvb kavg Dyavj yaag weig paauj Ruv Eei myenb zruj i Euvg taanb paab. Tauj ib Jaaj Nxi maiq maaib haiq taub txb huv Dyavj Dovg naaiq Zamq pia'g kua'q fai pwatg huv Dyavj Dovg naaiq Zamq. ",
    "15": "naaiq maiq funj lob penq Zauj maaid maaig Eei myenb fuvj pia'g Eei Rrub zinb fai aa-laa-Bia teib puv Eei yetg zuvq huvb tiaj Zauj i-saa-laa-en teib puv Eei scvb zyruq fuvj pia'g Eei Jyem. ",
    "13": "Qe-Baa teig Eei huvb maag xij Eei Zauj Toq Eei yetg zuvq saa-lo-mxn Jiu pun ninb, yaag ziuj ninb zruj huvb maaib Eei yetg zuvq ka'naaiq zx'q teij Jiu pun ninb, Navq naaig, huvb maag Zauj ninb Eei yetg zuvq myenb Rwrnj kanb Eei teib puv. ",
    "1": "Qe-Baa teig Eei huvb maag haid kxvq saa-lo-mxn weig zyruq tu'q Eei mevb taub, ninb zyrug taaib lovg ziaj Euvg a'g Eei Jauq Kauq saa-lo-mxn.   ",
    "26": "saa-lo-mxn syru Bx'q Jaaj Eei maab Zia Zauj maad. ninb maaib yetg Zin feij pc'q nxm Bx'q Jaaj maab Zia yaag maaib yetg waang i Zin taub maad. maad Zauj maab Zia ninb an Jyenq syru Bx'q Jaaj Zia Eei zivb. yaag maaib teij Zauj ninb yem ye-lu-saa-lem.   ",
    "25": "taaib Eei myenb yetg zuvq txb Jyenq zivb Eeig taaib, se Jyem Eaanb zruj taaib Eei Jaab sig, zxvb zu'q Eei ka'naaiq, Bx'q Jaaj Eei ua'g king, Daav Eei ka'naaiq Zauj lxb maad. Havj Jiaj Havj ninb Bua Navq naaiq nx zruj. "
  },
  "22": {
    "18": "i-saa-laa-en Eei huvb kxvq Buaj ye-ho-saa-fatq, “yia maiq zeid kxvq Jiaj Buaj meib, naaiq taub yetg liud maiq trug lovj Eei waag pun yia. ninb Kuvj trug Zyruq Eei waag Navq.” ",
    "45": "ye-ho-saa-fatq kunq Eei zyavb hog zruj zevg Fiag Eei sig, Zauj ninb zruj Zwrtq Eei yetg zuvq sig, Zauj ninb Zwrtq mivb Bx'q Jaaj Eei sig, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "3": "i-saa-laa-en Eei huvb kxvq Buaj ninb Eei Jyen, “meib Bua hiuq Eei fai? laa-motq-ki-le-aatg penj Bua Eei. Bua yaag maiq zruj haiq Euvg. uaq nxm zivb yem si-lia huvb Eei puab Diaq, Bua yaag maiq Zaavq Rwrnj.” ",
    "43": "ye-ho-saa-fatq ei Jyenq ninb Eei tia zruj Eei Jauq, maiq Pyen yetg teij. ziuj zyruq mavg, ninb zruj tu'q hxpg. mq paag yem Lav zavg zyenb Eei txvj ninb maiq Zc'q kwavg. pc'g fivj Zxg yem uaq fovg hxg ziag yaag puaq huv.  ",
    "50": "ye-ho-saa-fatq zyrug kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq ninb Eei ovb Taaij, Daa-witq, Eei zivb. ninb Eei txn, ye-ho-lam, Ripg Jyenq ninb Eei tia zruj huvb. ",
    "14": "mq paag mi-Kaa-yaa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag, zyruq kxvq haiq Euvg yia Kuvj haib kxvq uaq Euvg Navq.” ",
    "48": "ye-ho-saa-fatq kapq scvb eij Ravq weig mivb o-fi Tx Jyem, mq paag Ravq maiq kcvb tu'q mivb zyrug yem e-si-on-ke-Be waaig mig a'q.  ",
    "34": "mq paag maaib taub myenb krub mweig pwrnq yetg Ritq fxv yaag zu'g i-saa-laa-en Eei huvb yem ninb zu'q Bx'q Jaaj Eei lwi yetg Kwaaiq yetg Kwaaiq Eei Bu'Dovb Qavj. huvb zyrug Buaj zaavq ninb Eei Zia uaq taub, “taauj Zia Tx yia Zwrtq Bx'q Jaaj Zyavq. yia zu'g mun mig a'q.”  ",
    "2": "mq paag Tauj ta'faam Havj uaq Havj, yu-Daa kua'q Eei huvb, ye-ho-saa-fatq, taaib lxd i-saa-laa-en Eei huvb.  ",
    "36": "Ba'Nxi Dxtq Eei zyavb hog, maaib Qiaj heug kxmj pcvb kwanb Eei txvj kxvq, “kx'g myenb Rwrnj kx'g myenb Eei pwrnb muvq Zauj pwrnb teib puv a'q.” ",
    "35": "uaq Nxi zyavb Nxi Bx'q Jaaj Niaq Eei. ninb Bua yaag sevb Jyenq huvb tiaj yem ninb Eei Zia ka'Euad Win mavg Jyenq si-lia myenb Tauj luvb Mwavj. luvb maanb Mwavj ninb taig mig a'q. Ryaamq yem zu'g mun Eei txvj Zwrtq taaib lyrug Fiag Zia ka'Euad.  ",
    "24": "Ke-naa-aa-naa Eei txn, sej-De-Ki-yaa, mivb Tauj, Baij mi-Kaa-yaa Eei Myen yaag naaig ninb, “zyruq Eei sivj livb Navq haiq nx Zwrtq yia mivb Zauj meib kxvq waag lcb?” ",
    "7": "ye-ho-saa-fatq naaig kaaj, “yem naaiq maiq maaib zyruq Eei kanb taub trug waag myenb Bua haib naaig Eei fai?” ",
    "17": "mi-Kaa-yaa zyrug kxvq, “yia pwatg i-saa-laa-en Eei zwavj myenb Raanj mivb yem Bov Navq pa'ki yuvb kwanb maiq maaib mavg yuvb Eei myenb kruj nx.  zyruq yaag kxvq, ‘naaiq teij pc'g fivj maiq maaib zyruq. xij zu'g pun ninb Bua kx'g myenb pcvb xn Eei Rwrnj kx'g myenb Eei pyauq.’+” ",
    "49": "uaq zang aa-hapg Eei txn, aa-hatg-yaa, kxvq Buaj ye-ho-saa-fatq, “pun yia Eei myenb Zauj meib Eei myenb Jwavg Ravq mivb maa'b!” mq paag ye-ho-saa-fatq maiq Kavq. ",
    "11": "Ke-naa-aa-naa Eei txn, sej-De-Ki-yaa, lovg Lia'q zruj Jxv. ninb kxvq, “zyruq Navq naaiq kxvq, ‘meib xij lovg naaiq teij Jxv Bx'q si-lia myenb Tauj myetg Revg ninb Bua.’+” ",
    "33": "Bx'q Jaaj Zia Eei pcvb pyeiq pwatg maiq zeid i-saa-laa-en Eei huvb, ninb Bua zyrug taauj Zia, maiq zung ye-ho-saa-fatq a'q.  ",
    "16": "mq paag huvb tiaj kxvq Buaj ninb, “yia pun meib hruq Bu'ziaj Rung waag meib tevq zyruq Eei Buaj Kuvj kxvq zyen waag Navq.” ",
    "40": "aa-hapg zyrug kwei seij mig a'q. ninb Eei txn, aa-hatg-yaa, Ripg Jyenq ninb zruj huvb. ",
    "37": "huvb tiaj zyrug taig mig a'q. myenb zyrug txb ninb Eei sei mivb zavj Jyenq saa-maa-lia.  ",
    "4": "ninb zyrug naaig ye-ho-saa-fatq, “meib Zauj yia mivb Bx'q laa-motq-ki-le-aatg fai?” ye-ho-saa-fatq tau i-saa-laa-en Eei huvb, “yia yaag Navq meib nx. yia Eei pc'g fivj yaag Navq meib Eei. yia Eei maad yaag Navq meib Eei.” ",
    "51": "ye-ho-saa-fatq zruj yu-Daa Eei huvb zyepg Zyetq Havj uaq Havj, aa-hapg Eei txn, aa-hatg-yaa faauj weig zruj i-saa-laa-en Eei huvb yaag kunq i-saa-laa-en i Havj.  ",
    "12": "zwavj trug waag myenb yaag fib Navq Eei trug waag. ninb Bua kxvq, “kunq mivb Bx'q laa-motq-ki-le-aatg zyrug Bx'q hivb, weig zu'g zyruq xij zx'q uaq nxm zivb Jiu pun yem huvb tiaj Eei puab Diaq.” ",
    "46": "ninb yaag zung Zwrtq Revg yem zavg zyenb Eei txvj maaig pwrnb sin Eei mJavg txn, tovb yem ninb Eei tia zruj huvb Eei zyavb hog zevg Fiag uaq teij.   ",
    "13": "mivb heug mi-Kaa-yaa taaib uaq taub trug fyenj myenb kxvq Buaj ninb, “zwavj trug waag myenb tovb Jruj waag kxvq huvb tiaj xij tu'q lovj. Toq meib Zauj uaq teij tovb Jruj waag kxvq yaag Kuvj kxvq huvb tiaj xij tu'q lovj Navq.” ",
    "26": "i-saa-laa-en Eei huvb kxvq, “zx'q mi-Kaa-yaa fuvj Rwrnj Jiu pun aa-mon scvb zyruq Zauj huvb Eei txn, yo-aatg.  ",
    "28": "mi-Kaa-yaa kxvq, “sij kxvq meib haib tu'q pcvb xn Eei Rwrnj taaib, se maiq zeid zyruq lovg yia kxvq waag.” ninb cvj kxvq, “zwavj pc'g fivj aag, Toq mwavj lovj og.” ",
    "8": "i-saa-laa-en Eei huvb tau ye-ho-saa-fatq, “Zxg maaib taub Bua haib pavg weig Tevj Bua naaig zyruq mq paag yia Rxv ninb weig zu'g ninb maiq trug Jiaj lovj Eei waag pun yia. Kuvj trug Zyruq Eei waag Navq. naaiq taub se im-laa Eei txn, mi-Kaa-yaa.” ye-ho-saa-fatq kxvq, “huvb tiaj maiq hxpg zu'g Navq naaig kxvq.” ",
    "9": "i-saa-laa-en Eei huvb zyrug heug ninb Eei yetg taub Jyen taaib yaag Buaj ninb, “mivb txb im-laa Eei txn, mi-Kaa-yaa, syepg syepq Eei taaib maa'b!” ",
    "32": "Bx'q Jaaj Zia Eei pcvb pyeiq pwatg ye-ho-saa-fatq ninb Bua kxvq, “naaiq taub za'kevb i-saa-laa-en Eei huvb.” ninb Bua zyrug taauj sin mivb Bx'q ninb. ye-ho-saa-fatq zyrug heug.  ",
    "21": "Ga'haaq maaib taub Zwrtq taaib sruq Jyenq zyruq Eei Ra'Myen kxvq, ‘yia xij Duaq ninb.’ ",
    "23": "“ib zang zyruq pun meib Eei naaiq teij trug waag myenb yetg zuvq kxvb pc'g. zyruq zuvq tivg zyavj pun meib zu'g tomb ze'g naang.” ",
    "6": "i-saa-laa-en Eei huvb zyrug heug ninb Eei zwavj trug waag myenb taaib zunq. yetg zuvq maaib feij pc'q taub. huvb tiaj naaig kaaj ninb Bua, “yia mivb Bx'q laa-motq-ki-le-aatg hxpg fai maiq hxpg?” ninb Bua tau, “kunq mivb a'q. zyruq xij zx'q uaq nxm zivb Jiu pun yem huvb tiaj Eei puab Diaq.” ",
    "44": "ye-ho-saa-fatq yaag Zauj i-saa-laa-en Eei huvb zruj lovj Jiu Tov. ",
    "20": "zyruq kxvq, ‘haiq taub xij Duaq aa-hapg mivb laa-motq-ki-le-aatg, yem uaq zu'g taig?’ “maaib taub Navq naaiq nx kxvq, maaib taub Navq uaq nx kxvq.  ",
    "5": "mq paag ye-ho-saa-fatq yaag kxvq Buaj i-saa-laa-en Eei huvb, “Bua xij zu'g naaig zyruq Daavg.” ",
    "53": "aa-hatg-yaa Navq ninb Eei tia nx, fub suj zavg Baa-an zyenb yaag Zua'q zyruq, i-saa-laa-en Eei Tinb huvb, Qiaj Jiad haig. ",
    "19": "mi-Kaa-yaa cvj kxvq, “meib xij zu'g mwavj zyruq Eei waag. yia pwatg zyruq zweid ninb Eei huvb weig, yaag pwatg kub vwaaig luvb Eei zwavj finb myenb weib kxmj ninb zaaij mcvj Byaaug mcvj.   ",
    "38": "ninb Bua yem saa-maa-lia Eei uamb tomb Raauj Zia. Juq taaib Biag ninb Eei Ryaamq, (maaig pwrnb sin Eei msia'q txn yaag yem uaq Raauj sin) Navq zyruq kxvq Jiaj Eei waag nx. ",
    "31": "si-lia Eei huvb Paaiq ninb Eei faab zyepg Eeig taub Bx'q Jaaj Zia Eei pcvb pyeiq, “maiq tuvq Zauj haiq taub Bx'q Jaaj, maiq kunq Lo faij. Kuvj Zauj i-saa-laa-en Eei huvb Bx'q Navq.”  ",
    "52": "ziuj zyruq mavg, ninb zruj waaig sig weig zu'g ninb ei Jyenq ninb Eei tia Zauj ninb Eei maa zruj Eei Jauq yaag ei Jyenq ne-Batg Eei txn, ye-lo-Bo-am, zruj Eei sig, tovb txb i-saa-laa-en myenb paamd zwid uaq teij.  ",
    "27": "xij zu'g kxvq Buaj ninb Bua, ‘huvb tiaj Navq naaiq nx kxvq, “zx'q naaiq taub loq wrnj Jyenq lob, pun uam Zauj Fuaq kauj yuvd Jyenq mcvg Navq, Tauj yia pcvb xn Eei Rwrnj taaib.”+’+” ",
    "41": "aa-hapg zruj i-saa-laa-en Eei huvb ta'feij Havj uaq Havj, aa-saaj Eei txn, ye-ho-saa-fatq, faauj weig zruj yu-Daa Eei huvb.  ",
    "1": "pua Havj ka'Euad si-lia Zauj i-saa-laa-en naaiq teij i nxm kua'q maiq maaib Bx'q Jaaj Eei sig.  ",
    "39": "aa-hapg kunq Eei zyavb hog zruj zevg Fiag Eei sig Zauj ninb zruj Eei yetg zuvq, Zauj ninb lovg zaavb Eaab zruj huvb ting, Zauj ninb lyepg Eei yetg zuvq zivb, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "47": "uaq zang e-Dom teib puv maiq maaib huvb, maaib taub Jyen tiq Jyenq kunq. ",
    "10": "i-saa-laa-en Eei huvb Zauj yu-Daa Eei huvb, ye-ho-saa-fatq, yem saa-maa-lia Eei zivb kcvb Daavg, Bx'q Byaub Eei Zyavq. kx'g myenb zweid Jyenq huvb weig yaag zxv Jyenq ninb Bua Eei huvb lwi. zwavj trug waag myenb yem Jyenq uaq trug Jyenq waag yem.  ",
    "25": "mi-Kaa-yaa tau, “meib pia'g ka'Euad Jiaj Eei yetg Qovj pivj Jyenq uaq meib zyrug hiuq a'q.” ",
    "22": "“zyruq naaig ninb, ‘meib xij lovg haiq Euvg za'eij?’ “ninb kxvq, ‘yia xij mivb pun naaiq teij zwavj trug waag myenb kxvb pc'g.’ “zyruq cvj kxvq, ‘Navq naaig meib za'kevb haib Duaq tu'q zu'g ninb. kunq mivb zruj maa'b!’ ",
    "42": "ye-ho-saa-fatq faauj weig zruj huvb uaq zang ninb tu'q faab zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eig zyepg Mmd Havj. ninb Eei maa se sin-hi Eei sia'q, Buaj heug aa-su-Baa.  ",
    "15": "mivb Tauj huvb tiaj uaq zang, huvb tiaj naaig ninb, “mi-Kaa-yaa aag, yia Bua mivb Bx'q laa-motq-ki-le-aatg hxpg fai maiq hxpg?” mi-Kaa-yaa tau, “kunq mivb Bx'q yaag Bx'q tu'q hivb. zyruq xij zx'q uaq nxm zivb Jiu pun yem huvb tiaj Eei puab Diaq.” ",
    "29": "i-saa-laa-en Eei huvb Zauj yu-Daa Eei huvb, ye-ho-saa-fatq, zyrug mivb laa-motq-ki-le-aatg.  ",
    "30": "i-saa-laa-en Eei huvb kxvq Buaj ye-ho-saa-fatq, “pia'g mivb Bx'q Jaaj Eei zyavb hog yia zxv penj kanb taub mq paag meib zu'q Jyenq meib Eei huvb lwi.” i-saa-laa-en Eei huvb zyrug zxv penj kanb taub, pia'g mivb Bx'q Jaaj. "
  },
  "12": {
    "18": "le-hoj-Bo-am huvb Paaiq kunq aapq zruj kov Eei myenb uaq taub aa-Do-ni-lam mivb i-saa-laa-en myenb uaq, mq paag i-saa-laa-en myenb zxi la'pyeiq zov taig ninb. le-hoj-Bo-am zyrug syepg syepq Eei faauj ninb Eei Bx'q Jaaj maab Zia pyauj Rwrnj ye-lu-saa-lem.  ",
    "8": "mq paag le-hoj-Bo-am maiq lovg naaiq teij myenb koj myenb Zaavb laavb taaib Eei waag. ninb mivb lxd Zauj ninb Lo taaib uaq paan myenb, tovb ib zang fub suj ninb uaq teij myenb lunj myenb.  ",
    "33": "petq Laaj zyepg Mmd uaq Nxi, se ninb kanb tivg taaib Eei Nxi, ninb mivb Betg-en, ninb Zeij taaib Eei ziab txvb uaq. ninb lyepg penj i-saa-laa-en myenb Eei zipq yaag yem uaq nxm ziab txvb puaq huv. ",
    "3": "zwavj myenb zyrug pun myenb mivb heug ye-lo-Bo-am taaib. ye-lo-Bo-am Zauj yetg zwavj kapq zunq Eei i-saa-laa-en myenb mivb lxd le-hoj-Bo-am. ninb Bua kxvq,  ",
    "32": "ye-lo-Bo-am cvj tivg petq Laaj zyepg Mmd weig penj zipq Navq yem yu-Daa Jiaj Eei zipq nx. ninb yaag fovg hxg ka'naaiq yem ziab txvb ziag. ninb yem Betg-en Navq naaiq nx zruj, txb ka'naaiq ziag ninb zruj taaib Eei vovb kruq txn. ninb yaag xn sai myenb yem Betg-en, tovb ninb Zeij taaib uaq teij Lav Eei txvj.   ",
    "21": "le-hoj-Bo-am yetq Rwrnj Tauj ye-lu-saa-lem, ninb heug yu-Daa Eei zeib fun yetg zuvq Zauj Ben-yaa-min fivj kapq zunq taaib. yetg zuvq maaib yetg sinj Yetg waang taub kinq taaib Eei Bx'q Jaaj pcv, weig mivb Zauj i-saa-laa-en Eei zeib fun Bx'q Jaaj, Rcv kua'q Rwrnj pun saa-lo-mxn Eei txn, le-hoj-Bo-am. ",
    "14": "ninb lovg myenb lunj myenb Zaavb laavb Eei za'eij. ninb kxvq, “yia Eei tia pun meib Bua kaad Dyavb kaad Niaq. yia zuvq xij pun meib Bua kaad kaub Niaq. yia Eei tia lovg pyaab pin Bx'q meib Bua. yia xij lovg zyepg Eeig Daavb pin Bx'q meib Bua.”  ",
    "23": "“xij zu'g Buaj yu-Daa Eei huvb, saa-lo-mxn Eei txn, le-hoj-Bo-am, Zauj yu-Daa Eei yetg zuvq zeib fun, Zauj Ben-yaa-min Eei zeib fun, Zauj zevg Fiag Eei myenb,  ",
    "6": "le-hoj-Bo-am zyrug Zauj zinb Daavg ninb Eei tia, saa-lo-mxn, yem seij zavg uaq zang Tevj ninb Eei tia zruj kov Eei myenb koj myenb Zaavb laavb. ninb kxvq,  ",
    "2": "(uaq zang ne-Batg Eei txn, ye-lo-Bo-am, Zxg yem i-yipq teib puv weig zu'g ninb pyauj saa-lo-mxn huvb mivb yem i-yipq.) ye-lo-Bo-am yetq haid ninb Bua xij lyepg le-hoj-Bo-am zruj huvb, ninb yem i-yipq Rwrnj.  ",
    "20": "i-saa-laa-en Eei zwavj myenb haid kxvq ye-lo-Bo-am yem i-yipq Rwrnj taaib, ninb Bua Paaiq myenb mivb heug ninb taaib Tauj. kapq zunq Eei zwavj myenb zyrug lyepg ninb zruj huvb kunq i-saa-laa-en Eei yetg zuvq myenb. maiq maaib haiq fivj kan Daa-witq Eei trub zov Zwrtq liud yu-Daa fivj Navq. ",
    "24": "zyruq Navq naaiq nx kxvq. ‘maiq tuvq mivb Zauj meib Eei kxb yrud, i-saa-laa-en myenb, Bx'q Jaaj. kx'g myenb xij zu'g Rwrnj kx'g myenb Eei pyauq weig zu'g naaiq se yia zruj Eei sig.’+” ninb Bua zyrug mwavj zyruq Eei waag cvj Rwrnj pyauq Navq zyruq hatg ninb Bua nx. ",
    "28": "huvb tiaj zyrug Zaavb laavb tivg. ninb zruj i taub Jyemb vovb txn cvj kxvq Buaj pc'g fivj, “meib Bua mivb ye-lu-saa-lem laub haig. kauj a'q. i-saa-laa-en myenb aag, mavg kaaj naaiq! naaiq se txb meib Bua Zwrtq i-yipq teib puv Eei zyenb.”   ",
    "7": "“meib Bua Tevj yia Namq kaaj, yia xij zu'g Navq haiq nx tau naaiq teij myenb?” ninb Bua tau, “sij kxvq ib Nxi huvb tiaj xij zruj pru fub suj naaiq teij pc'g fivj nx, tau lovj ninb Bua, ninb Bua yetg liud xij zruj meib Eei pru a'q.” ",
    "29": "ye-lo-Bo-am zyrug zx'q taub Jyemb vovb txn an Betg-en zivb, cvj zx'q taub an Daan zivb.  ",
    "19": "Navq naaig, i-saa-laa-en myenb vcvg Jyenq Daa-witq Eei huvb trub Tauj ib Jaaj Nxi. ",
    "17": "mq paag le-hoj-Bo-am Zxg kunq yem yu-Daa teig Eei zivb Eei i-saa-laa-en myenb. ",
    "31": "ye-lo-Bo-am yaag yem ziaj nxm Lav Eei txvj Zeij zavg zyenb Eei pyauq. yem zwavj myenb Bu'Dovj ninb xn ziaj Euvg myenb zruj sai myenb, maiq kunq ninb Bua maiq zeid le-wi myenb.  ",
    "30": "naaiq yaag penj zwid mig a'q, weig zu'g pc'g fivj mivb Betg-en paaij uaq taub, cvj mivb ko Eei Tauj Daan zivb paaij uaq taub. ",
    "27": "sij kxvq naaiq teij myenb mivb Tauj ye-lu-saa-lem zivb yem zavg zyruq Eei pyauq fovg hxg ziag, ninb Bua cvj Tiuq Hruq mivb kan ninb Bua Eei lob zyruq, yu-Daa Eei huvb, le-hoj-Bo-am, ninb Bua zyrug taij yia cvj Rwrnj yu-Daa Eei huvb, le-hoj-Bo-am.” ",
    "11": "yia Eei tia pun meib Bua kaad Dyavb kaad Niaq. yia zuvq xij pun meib Bua kaub Niaq. yia Eei tia lovg pyaab pin Bx'q meib Bua. yia xij lovg zyepg Eeig Daavb pin Bx'q meib Bua.’+” ",
    "5": "le-hoj-Bo-am kxvq Buaj ninb Bua, “meib Bua Rwrnj a'q. Jiaj liud pua Nxi cvj taaib lxd yia.” zwavj myenb zyrug Rwrnj a'q. ",
    "9": "le-hoj-Bo-am naaig ninb Bua, “meib Bua Tevj yia Namq mavg kaaj, yia xij zu'g Navq haiq nx tau naaiq teij myenb? ninb Bua kxvq, ‘meib Eei tia pun yia Bua kaad Dyavb kaad Niaq Eei, Toq meib kwavg hev teij.’+” ",
    "16": "i-saa-laa-en Eei zwavj myenb pwatg huvb tiaj maiq mwavj ninb Bua, ninb Bua kxvq Buaj huvb tiaj, “yia Bua Zauj Daa-witq maaib haiq Euvg pwrng? yia Bua Zauj Jyetg-si maiq maaib yia Bua Ripg Eei pwrng. o i-saa-laa-en myenb aag, kx'g myenb Rwrnj kx'g myenb Eei pyauq a'q. o Daa-witq aag, kruj meib kanb Eei huvb trub maa'b!” i-saa-laa-en myenb zyrug Rwrnj pyauq mig a'q.   ",
    "4": "“meib Eei tia, saa-lo-mxn, hxig yia Bua Kruq, Navq kaad Dyavb kaad Niaq nx. ib zang Toq meib zanq Fiag yia Bua zu'g Kruq Eei Jauq yaag pun yia Bua kaad Eei Dyavb kaad kaub hev, yia Bua yetg zuvq zyrug fub suj meib.” ",
    "10": "Zauj ninb Lo taaib naaiq teij myenb lunj myenb kxvq, “naaiq teij pc'g fivj kxvq Buaj huvb tiaj, ‘meib Eei tia pun yia Bua kaad Dyavb kaad Niaq, Toq meib pun yia Bua hev teij.’ huvb tiaj xij zu'g Buaj naaiq teij myenb, ‘yia Eei puab Do'g txn kaub hod yia Eei tia Eei Jaaiq.  ",
    "22": "mq paag Tinb huvb Eei myenb, se-mai-aa, tu'q zipq Tinb huvb Eei waag Navq naaiq kxvq,  ",
    "12": "Jiaj liud pua Nxi, ye-lo-Bo-am Zauj zwavj pc'g fivj cvj taaib lxd le-hoj-Bo-am Navq huvb tiaj kxvq nx. ninb kxvq, “Jiaj liud pua Nxi cvj taaib lxd yia.”  ",
    "15": "huvb tiaj zyrug maiq mwavj pc'g fivj Toq Eei waag, weig zu'g naaiq se zyruq Eei za'eij pun sig Zwrtq txij zyruq lovg si-lo myenb, aa-hi-yaa, trug pun ne-Batg Eei txn, ye-lo-Bo-am, Eei waag. ",
    "13": "huvb tiaj lovg waag Zyruq Eei tau pc'g fivj. ninb maiq lovg uaq teij myenb koj myenb Zaavb laavb Eei waag.  ",
    "1": "le-hoj-Bo-am mivb se-Kem zivb weig zu'g i-saa-laa-en Eei zwavj myenb mivb se-Kem lyepg ninb zruj huvb.  ",
    "26": "ye-lo-Bo-am yem Hruq Namq, “Riaj naaiq nxm kua'q haib kxiq Rwrnj penj Daa-witq Eei funb fa'q Eei.  ",
    "25": "ye-lo-Bo-am yem e-faa-im Eei Bovb aiq txvj Zeij se-Kem zivb yaag yem Jyenq uaq. ninb cvj Zwrtq uaq nxm txvj mivb Zeij pe-ni-en. "
  },
  "15": {
    "18": "aa-saaj zyrug zx'q yem zavg zyruq Eei pyauq Zauj huvb ting zevg Fiag Eei Jyem Eaanb yaag Paaiq ninb Eei Jyen mivb Tauj Daa-matq-katg zivb, Tapq-lim-mon Eei txn, he-si-on Eei fun, si-lia teib puv Eei huvb, Ben-haa-Datg.  ",
    "8": "aa-Bi-yam kwei seij mig a'q, yaag zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, aa-saaj, Ripg Jyenq ninb zruj huvb. ",
    "33": "yem aa-saaj zruj yu-Daa Eei huvb ta'faam Havj uaq Havj, aa-hi-yaa Eei txn, Baa-aa-Qaa, yem Ti-laa-saa zivb faauj weig zruj i-saa-laa-en myenb Eei huvb, yaag kunq Eig zyepg feij Havj.  ",
    "3": "aa-Bi-yam paamd zwid Navq ninb Eei tia paamd Eei yetg zuvq zwid. ninb maiq zyepg zua'q Eei zruj pun zyruq, ninb Eei Tinb huvb, Navq ninb Eei ovb Taaij, Daa-witq, nx.  ",
    "32": "yem aa-saaj Zauj i-saa-laa-en Eei huvb, Baa-aa-Qaa, zruj huvb Eei zyavb hog ninb Bua zanb zang Bx'q Jaaj. ",
    "21": "Baa-aa-Qaa haid naaiq teij sig Zwrtq, ninb tivb, maiq Zeij laa-maa, cvj Twij mivb yem Ti-laa-saa zivb.  ",
    "14": "mq paag yem Lav zavg zyenb Eei txvj ninb maiq zx'q Gxi. maiq kunq Navq naaiq, aa-saaj yetg seij lovg Revg Hruq zyepg zua'q Eei kan zyruq.   ",
    "23": "aa-saaj kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, ninb Eei Qa'q zruj Zwrtq Eei yetg zuvq sig Zauj ninb Zeij Eei zivb, fiaq Jyenq yu-Daa huvb Eei huvb trub taan. mq paag koj taaib Eei zyavb hog aa-saaj Eei zauj maaib pcvg.  ",
    "6": "ye-lo-Bo-am Zauj le-hoj-Bo-am Bx'q Jaaj Eei sig, yem aa-Bi-yam Eei seij zeiq yaag Ripg Jyenq Bx'q.   ",
    "34": "ziuj zyruq mavg, ninb zruj waaig sig. ninb ei Jyenq ye-lo-Bo-am Eei za'eij zruj yaag paamd zwid Navq ninb nx, pun i-saa-laa-en myenb Zauj Jyenq paamd zwid. ",
    "2": "ninb yem ye-lu-saa-lem kunq pua Havj. ninb Eei maa Eei Buaj heug maa-aa-Kaa, se aa-Bi-Qaa-lom Eei sia'q. ",
    "20": "Ben-haa-Datg mwavj aa-saaj huvb Eei waag, zyrug Paaiq ninb Eei pcvb pyeiq mivb Bx'q i-saa-laa-en Eei zivb. ninb Bx'q hivb i-yon, Daan, aa-Ben-Betg-maa-aa-Kaa Zauj Kin-ne-letq teig yetg zuvq Zauj napq-Taa-li teig yetg zuvq.  ",
    "24": "aa-saaj zyrug kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij Bua zavj Jyenq yem ninb Eei ovb Taaij, Daa-witq, Eei zivb. ninb Eei txn, ye-ho-saa-fatq, Ripg Jyenq ninb zruj huvb. ",
    "28": "aa-saaj zruj yu-Daa Eei huvb ta'faam Havj uaq Havj, Baa-aa-Qaa taij naa-Dapg yaag tiq ninb zruj huvb. ",
    "7": "aa-Bi-yam zruj liud zevg Fiag Eei yetg zuvq sig Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan. aa-Bi-yam Zauj ye-lo-Bo-am zanb zang Bx'q Jaaj.  ",
    "29": "Baa-aa-Qaa yetq faauj weig zruj huvb, ninb taij Revg ye-lo-Bo-am Eei trub zov Eei yetg zuvq myenb. ta'faanb haib Tauq Qiaj Eei, maiq lyrub yetg taub Zwrtq sivj mcvg, ziuj zyruq lovg ninb Eei pru, si-lo myenb, aa-hi-yaa, kxvq Eei waag,   ",
    "19": "ninb kxvq, “Toq meib Zauj yia lyepg vcvg waag Navq meib Eei tia Zauj yia Eei tia lyepg vcvg waag nx. yia fuvj naaiq teij Jyem Eaanb mivb pun meib. Toq mivb Twij meib Zauj i-saa-laa-en Eei huvb, Baa-aa-Qaa lyepg Eei vcvg waag weig pun ninb leib Gxi yia.” ",
    "17": "i-saa-laa-en Eei huvb, Baa-aa-Qaa, Zwrtq mivb Zauj yu-Daa Bx'q Jaaj. ninb Zeij laa-maa zivb taaib wrnq Eei weig tavq Jyenq maiq pun haiq taub pia'g Zwrtq yu-Daa Eei huvb, aa-saaj, Eei teig. ",
    "31": "naa-Dapg kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "30": "weig zu'g ye-lo-Bo-am paamd zwid cvj pun i-saa-laa-en myenb Zauj Jyenq paamd zwid zyrug Zua'q zyruq, i-saa-laa-en myenb Eei Tinb huvb, Qiaj Jiad. ",
    "27": "itg-saaj-Kaa myenb, aa-hi-yaa Eei txn, Baa-aa-Qaa, taaq za'eij hxig naa-Dapg zyrug yem nxm fi-li-saa-tia myenb Eei zivb, kipg-Be-Ton, taij ninb. uaq zang naa-Dapg Zauj i-saa-laa-en Eei zwavj myenb weib Jyenq kipg-Be-Ton, xij Bx'q uaq nxm zivb.  ",
    "11": "ziuj zyruq pwatg, aa-saaj zruj tu'q hxpg Navq ninb Eei ovb Taaij, Daa-witq, zruj nx.  ",
    "5": "weig zu'g ziuj zyruq mavg, Daa-witq zruj tu'q hxpg. zyavb seij ninb yaag maiq puvj Dxtq zyruq Eei yetg tiub leib latg, Zwrtq liud hitq-Tai myenb, u-li-yaa, uaq teij sig.   ",
    "9": "ye-lo-Bo-am zruj i-saa-laa-en Eei huvb Eig zyepg Havj uaq Havj, aa-saaj faauj weig zruj yu-Daa Eei huvb.  ",
    "16": "yem aa-saaj Zauj i-saa-laa-en Eei huvb, Baa-aa-Qaa zruj huvb Eei zyavb hog ninb Bua zanb zang Bx'q Jaaj.  ",
    "4": "mq paag weig Daa-witq, zyruq, ninb Eei Tinb huvb, pun ninb maaib zeib fun yem ye-lu-saa-lem zivb. zyruq xij pun ninb maaib taub txn Ripg Jyenq ninb zruj huvb yaag lyepg wrnq ye-lu-saa-lem,   ",
    "10": "ninb yem ye-lu-saa-lem kunq feij zyepg yetq Havj. ninb Eei kuj Eei Buaj heug maa-aa-Kaa, se aa-Bi-Qaa-lom Eei sia'q. ",
    "22": "aa-saaj zyrug Fiag livg hatg yu-Daa teib puv Eei zwavj myenb mivb pyenb Baa-aa-Qaa lovg Zeij laa-maa uaq teij la'pyeiq Zauj Dyavj mivb. maiq maaib haiq taub maiq zu'g Tevj zruj. aa-saaj huvb lovg naaiq teij la'pyeiq Zauj Dyavj Zeij yem Ben-yaa-min Eei ke-Baa Zauj mitq-paa zivb. ",
    "12": "yem teib puv zavg zyenb Eei txvj maaig pwrnb sin Eei mJavg txn ninb zung Zwrtq mig a'q. ninb yaag zx'q ninb Eei tia zruj taaib Eei miub favj kwavg Revg.   ",
    "15": "ninb zx'q ninb Eei tia weig Jaauq suv lcvd vcvg waag Eei ka'naaiq Zauj ninb kanb Jaauq suv lcvd vcvg waag Eei ka'naaiq Zauj Jyem Eaanb Zauj Jaab txvj, txb mivb zyruq Eei pyauq. ",
    "13": "ninb yaag Twij ninb Eei kuj Eei mevb hog, maiq tu'q zruj huvb kuj, weig zu'g ninb zruj nxm a'mavg, kamb Riaq haig Eei aa-se-laa zyenb Eeid Eei favj. aa-saaj yaag kxij uaq taub miub favj txb mivb Tauj Kitg-lon Do'q puaq.  ",
    "1": "ne-Batg Eei txn, ye-lo-Bo-am zruj huvb zyepg petq Havj uaq Havj, aa-Bi-yam faauj weig zruj huvb kunq yu-Daa.  ",
    "26": "ziuj zyruq mavg, ninb zruj waaig sig. ninb ei Jyenq ninb Eei tia Eei za'eij yaag paamd zwid Navq ninb Eei tia nx, zyrug pun i-saa-laa-en myenb Zauj Jyenq paamd zwid. ",
    "25": "aa-saaj zruj yu-Daa Eei huvb ta'Eeig Havj uaq Havj, ye-lo-Bo-am Eei txn, naa-Dapg, faauj weig zruj i-saa-laa-en Eei huvb. ninb zruj huvb kunq i-saa-laa-en i Havj.  "
  },
  "13": {
    "18": "koj uaq taub trug waag myenb kxvq, “yia mq paag trug waag myenb Navq meib nx. maaib taub finb myenb ziuj zyruq Eei waag taaib Buaj yia, ‘meib txb ninb Rwrnj Tauj meib Eei pyauq weig pun ninb Eang Naavj, hopq uam.’+” (mq paag naaiq taub kxvb pc'g Duaq ninb.)  ",
    "8": "mq paag Tinb huvb Eei myenb tau huvb tiaj, “maiq kunq meib zx'q yetg pwrng meib Eei Jaab tivb pun yia, yia maiq Zauj meib mivb. yia yaag maiq yem naaiq nxm txvj Eang Naavj, hopq uam,  ",
    "33": "naaiq teij sig Zwrtq liud mq paag ye-lo-Bo-am maiq kwavg ninb zruj Eei waaig sig. yem zwavj myenb Bu'Dovj ninb xn myenb yem Lav zavg zyenb Eei txvj zruj sai myenb. haiq taub maaib Hruq zruj sai myenb, ninb zyrug xn zruj sai myenb, pun ninb Bua yem uaq teij zavg zyenb Eei txvj.  ",
    "3": "tovb naaig Nxi Tinb huvb Eei myenb pun nxm Javb hog. ninb kxvq, “naaiq se zyruq kxvq Eei Javb hog. naaiq nxm ziab txvb xij Baaij. ziab txvb Eei saaiq zyrug zu'g toj kwavg.” ",
    "32": "weig zu'g ninb lovg zyruq Eei waag heug Jyenq kxvq Betg-en Eei ziab txvb Zauj saa-maa-lia Eei nxmb nxm zivb yem Lav zavg zyenb Eei txvj, za'kevb xij Zwrtq taaib zyen Eei.” ",
    "21": "ninb zyrug heug Jyenq kxvq Buaj yem yu-Daa taaib uaq taub Tinb huvb Eei myenb, “ zyruq Navq naaiq nx kxvq, ‘meib vcvg Jyenq zyruq Eei waag, maiq ei Jyenq zyruq, meib Eei Tinb huvb, hatg meib Eei waag.  ",
    "14": "zyrug keb Jyenq mivb zung Tinb huvb Eei myenb. zung zaaig, pwatg ninb zweid Jyenq Ba'ov zwei Dyavb kxnb Diaq. ninb zyrug naaig, “meib se yem yu-Daa taaib, Tinb huvb Eei myenb fai?” uaq taub tau, “zeid Eei.” ",
    "23": "Eang liud hopq liud, txb Tinb huvb Eei myenb Rwrnj uaq taub trug waag myenb zx'q keb xn pwig Jyenq lxb pun ninb keb Jyenq.  ",
    "6": "huvb tiaj kxvq Buaj Tinb huvb Eei myenb, “Toq weig yia tauj kauj Jrub zyruq, meib Eei Tinb huvb, zxg yia Eei puad Navq lod nx.” Tinb huvb Eei myenb Tevj ninb Toq zyruq, huvb tiaj Eei puad zyrug lovj Navq lod uaq nx. ",
    "34": "Navq naaiq zruj penj zwid hxig ye-lo-Bo-am Eei trub zov zu'g myetg, yem naaiq luvb Diaq zutg mig a'q. ",
    "2": "Tinb huvb Eei myenb lovg zyruq Eei waag heug Jyenq kxvq ziab txvb. ninb kxvq, “ziab txvb aag, ziab txvg! zyruq Navq naaiq nx kxvq, ‘Daa-witq Eei trub zov xij tu'q taub txn, Buaj heug yo-si-yaa. ninb xij yem meib kub vwaaig taij yem Lav zavg zyenb Eei txvj Eei sai myenb, tovb ib zang yem naaiq fovg hxg ziag Eei sai myenb. ninb yaag xij yem meib kub vwaaig puaq myenb Eei Buvq.’+”   ",
    "20": "ninb Bua zweid Jyenq Naavb tiab Eei zyavb hog, zyruq Eei waag taaib Tauj koj uaq taub trug waag myenb, tovb txb Tinb huvb Eei myenb Rwrnj uaq taub.  ",
    "24": "kan Jauq mivb uaq zang, maaib taub syenb Zwrtq taaib vaatg ninb taig. sei yaag kwavg Jyenq uaq Jauq. lxb Zauj syenb sruq Jyenq sei Eei ka'Len.  ",
    "28": "ninb zyrug mivb, pwatg sei kwavg Jyenq uaq Jauq. lxb Zauj syenb sruq Jyenq sei ka'Len. syenb maiq Eang sei yaag maiq vaatg lxb.  ",
    "7": "huvb tiaj kxvq Buaj Tinb huvb Eei myenb, “Zauj yia Rwrnj pyauq Eang Naavj. yia yaag xij pun zivb Eeig meib.” ",
    "29": "trug waag myenb zyrug zx'q Tinb huvb Eei myenb Eei sei taapq Jyenq lxb, txb Rwrnj kanb Eei zivb weig ninb Raub Eyemq yaag zavj Jyenq uaq.  ",
    "19": "naaiq taub Tinb huvb Eei myenb zyrug Zauj ninb Rwrnj pyauq Eang Naavj, hopq uam. ",
    "17": "weig zu'g maaib zyruq Eei waag Buaj yia, ‘meib maiq tuvq yem naaiq Eang Naavj, hopq uam, yaag maiq tuvq yavb meib taaib uaq tiub Jauq Rwrnj.’+” ",
    "31": "zavj liud, ninb cvj Buaj ninb Eei txn Bua, “yia taig Eei zyavb hog, meib Bua xij zu'g zx'q yia Zauj naaiq taub Tinb huvb Eei myenb zavj. zx'q yia Eei Buvq an Jyenq ninb Eei Buvq ka'Len.  ",
    "30": "ninb zavj Jyenq ninb kanb Eei zruq. ninb Bua Raub Eyemq ninb, yaag kxvq, “o yia Eei yrud aag.” ",
    "27": "trug waag myenb kxvq Buaj ninb Eei txn, “Tevj yia zx'q keb xn pwig Jyenq lxb.” ninb Bua zyrug pwig zyavj a'q.  ",
    "11": "uaq zang maaib taub Havb Jeiq koj Eei trug waag myenb yem Betg-en. ninb Eei txn zx'q tovb uaq Nxi uaq taub Tinb huvb Eei myenb yem Betg-en zruj Eei Zauj kxvq Eei yetg zuvq sig. ninb Zauj huvb tiaj kxvq Eei waag ninb Bua yaag kxvq Revg Buaj ninb Bua Eei tia.  ",
    "5": "ziab txvb yaag Baaij mig a'q. ziab txvb Eei saaiq yaag zu'g toj Zwrtq Navq Tinb huvb Eei myenb ziuj zyruq Eei waag kxvq Eei Javb hog. ",
    "9": "weig zu'g maaib zyruq Eei waag hatg yia, ‘maiq tuvq Eang Naavj, maiq tuvq hopq uam, yaag maiq tuvq kan meib mivb uaq tiub Jauq Rwrnj.’+”  ",
    "16": "Tinb huvb Eei myenb tau, “yia maiq haib Zauj meib Rwrnj mivb, maiq haib pia'g meib Eei pyauq. yia maiq haib Zauj meib yem naaiq Eang Naavj, hopq uam.  ",
    "4": "ye-lo-Bo-am huvb haid Tinb huvb Eei myenb heug Jyenq kxvq Betg-en Eei ziab txvb uaq teij waag, ninb zyrug Lwrtq puad Zwrtq ziab txvb, suv Jyenq kxvq, “zx'q ninb maa'b!” mq paag ninb suv Zwrtq zyavq uaq taub myenb uaq Jia'q puad Gaai mig a'q. zuvq maiq haib Lwrtq Rwrnj.  ",
    "10": "Navq naaig Tinb huvb Eei myenb yavb kanb tiub Jauq Rwrnj. maiq yavb ninb taaib Betg-en uaq tiub Jauq Rwrnj. ",
    "22": "meib Rwrnj taaib Eang Naavj, hopq uam yem zyruq Buaj meib maiq tuvq Eang, maiq tuvq hopq Eei txvj. weig naaiq meib Eei sei maiq tu'q zavj yem meib Eei ovb Taaij Bua Eei zruq.’+” ",
    "12": "ninb Bua Eei tia naaig kaaj, “Tinb huvb Eei myenb yavb haiq tiub Jauq mivb?” ninb Eei txn nu'q yem yu-Daa taaib uaq taub Tinb huvb Eei myenb mivb Eei Jauq.  ",
    "15": "koj uaq taub trug waag myenb Buaj ninb, “Zauj yia Rwrnj pyauq Eang Naavj og.” ",
    "13": "ninb zyrug Buaj ninb Eei txn, “Tevj yia zx'q keb xn pwig Jyenq lxb.” ninb Bua pwig zyavj lxb, ninb zyrug keb Jyenq a'q,  ",
    "1": "maaib taub Tinb huvb Eei myenb ziuj zyruq Eei waag Zwrtq mivb Tauj Betg-en. uaq zang ye-lo-Bo-am sruq Jyenq uaq ziab txvb weig puaq huv.   ",
    "26": "txb Tinb huvb Eei myenb Rwrnj uaq taub trug waag myenb haid naaiq teij sig ninb kxvq, “naaiq se Tinb huvb Eei myenb, tovb vcvg zyruq uaq taub. weig naaiq zyruq zx'q ninb Jiu pun syenb vaatg yaag taij ninb, Navq zyruq kxvq Jiaj Buaj ninb.” ",
    "25": "maaib teij myenb Jiaj uaq, pwatg sei kwavg Jyenq Jauq, syenb yaag sruq Jyenq sei Eei ka'Len. ninb Bua zyrug mivb Tauj koj uaq taub trug waag myenb yem Eei zivb kxvq Buaj myenb. "
  },
  "1": {
    "18": "mq paag ib zang aa-Do-ni-yaa tu'q zruj huvb mig a'q. yia Eei zyruq, huvb tiaj, yaag maiq hiuq.  ",
    "45": "saaj-Dokg sai myenb Zauj trug waag myenb, naa-Tan, yem ki-hon uamb zivq lovg yrub xn ninb zruj huvb. ninb Bua yem naaig Fyenb Fyen yrub yrub Eei Rwrnj, Qiaj zyrug cvq pwavq yetg nxm zivb. naaiq se meib Bua mwavj haid Eei Qiaj.  ",
    "3": "ninb Bua zyrug mivb kxmj i-saa-laa-en teib puv lxd sia'g Rweig zyrug lxd tu'q taub su-nem myenb Eei sia'q, Buaj heug aa-Bi-Qaakq, txb taaib pun huvb tiaj.  ",
    "43": "yo-naa-Taan tau, “maiq zeid sig a'q lo'b! Bua Eei zyruq, Daa-witq huvb, lyepg saa-lo-mxn zruj huvb mig a'q.  ",
    "50": "aa-Do-ni-yaa kamb Riaj saa-lo-mxn zyrug mivb nanq Jyenq ziab txvb Eei Jxv.  ",
    "14": "meib Zauj huvb tiaj Zxg kxvq Jyenq waag uaq zang, yia zyrug pia'g mivb Tevj meib tovb Jruj waag kxvq.” ",
    "48": "cvj kxvq, ‘Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb, weig zu'g ninb ib Nxi pun yia Eei mziv tu'q pwatg Ripg yia uaq taub zweid yia Eei weig.’+” ",
    "34": "yem uaq pun saaj-Dokg sai myenb Zauj trug waag myenb, naa-Tan, toj yrub xn ninb zruj i-saa- laa-en myenb Eei huvb. xij zu'g pyomq Jxv yaag heug Jyenq kxvq, ‘Toq pun saa-lo-mxn huvb zyavb tu'q maang fwij.’  ",
    "2": "ninb Eei zwavj Jyen zyrug kxvq Buaj ninb, “huvb tiaj aag, pun yia Bua Tevj meib lxd taub maiq pweij Jiaj txn Eei sia'g txn yaav taaib fub suj kruj huvb tiaj. ninb haib pweij huvb tiaj Eei sinb Len Tevj yia Bua Eei zyruq, yia Bua Eei huvb, syruq.” ",
    "36": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, tau huvb tiaj, “aa-men. Toq zyruq, yia Bua Eei zyruq, huvb tiaj, Eei Tinb huvb, yaag tivg Navq naaig.  ",
    "35": "Ga'haaq xij zu'g kan Jyenq ninb faauj taaib. ninb zyrug zweid Jyenq yia Eei weig tiq yia zruj huvb. yia yaag Paaiq ninb kunq i-saa-laa-en Zauj yu-Daa.” ",
    "24": "naa-Tan kxvq, “yia Eei zyruq, huvb tiaj aag, meib za'kevb kxvq aa-Do-ni-yaa tu'q Ripg zruj huvb, tu'q zweid meib Eei weig fai?  ",
    "7": "ninb Zauj sej-lu-yaa Eei txn, yo-aapg, Zauj aa-Bi-yaa-Taa sai myenb Zaavb laavb. uaq teij i taub zyrug ei Jyenq ninb, Tevj ninb.  ",
    "17": "Batg-Qe-Baa kxvq Buaj ninb, “yia Eei zyruq aag, meib zyavq Jyenq zyruq, meib Eei Tinb huvb, lcvd waag pun yia. meib lcvd, ‘meib Eei txn, saa-lo-mxn, xij tu'q Ripg Jyenq meib zruj huvb zweid Jyenq meib Eei weig.’  ",
    "49": "aa-Do-ni-yaa Eei zwavj Kc'q haid liud naaiq teij waag, ninb Bua Hruq waaig Revg, zyav naaig Jiad sin pyauj Raanj Revg mig a'q.  ",
    "11": "naa-Tan zyrug kxvq Buaj saa-lo-mxn Eei maa, Batg-Qe-Baa, “meib maiq haid fai? hakq-kitg Eei txn, aa-Do-ni-yaa, penj huvb mig a'q. Bua Eei zyruq, Daa-witq, zuvq maiq hiuq.  ",
    "33": "huvb tiaj kxvq Buaj ninb Bua, “txb meib Bua Eei zyruq Eei pru Zauj Jyenq meib Bua mivb yaag pun yia Eei txn, saa-lo-mxn, keb Jyenq yia kanb Eei lxb fuvj ninb mivb Tauj ki-hon uamb zivq.  ",
    "16": "Batg-Qe-Baa kwei Fiag paaij huvb tiaj. huvb tiaj zyrug naaig ninb, “meib xij lovg haiq Euvg?”  ",
    "40": "zwavj pc'g fivj yaag kan Jyenq ninb Rwrnj, pyomq Jyenq Laub Dovb nuj, za'kevb! Fyenb Fyen yrub yrub Eei heug, Qiaj zuvq Dang Dau tovd. ",
    "37": "zinb Daavg zyruq Navq haiq nx Zauj yia Eei zyruq, huvb tiaj, yem, Toq zyruq yaag Navq uaq nx Zauj saa-lo-mxn yem, yaag pun ninb Eei huvb hog kaub Lo yia Eei zyruq, Daa-witq huvb.” ",
    "4": "naaiq taub sia'q za'kevb Rweig haig. ninb fub suj kruj huvb tiaj mq paag huvb tiaj maiq Zauj ninb. ",
    "51": "maaib myenb Buaj saa-lo-mxn, “aa-Do-ni-yaa kamb Riaj saa-lo-mxn huvb zyrug nanq Jyenq ziab txvb Eei Jxv. ninb kxvq, ‘Toq saa-lo-mxn huvb ib Nxi hruq waag ninb maiq lovg Ru'g Daauq taij yia, ninb Eei pru.’+” ",
    "12": "weig naaiq, Toq pun yia Tevj meib Zaavb laavb Navq haiq nx haib Fruj meib kanb Zauj meib Eei txn, saa-lo-mxn, Eei mcvg.  ",
    "46": "saa-lo-mxn zuvq zweid Jyenq huvb weig a'q.  ",
    "13": "meib xij zu'g pia'g mivb lxd Daa-witq huvb, kxvq Buaj ninb, ‘yia Eei zyruq, huvb tiaj aa'b! meib hruq waag pun yia, meib Eei msia'q pru, kxvq, “yia Eei txn, saa-lo-mxn, zuvq xij tu'q Ripg meib zruj huvb, zweid meib Eei weig” maiq zeid? uaq Euvg, aa-Do-ni-yaa weig haiq tiug tu'q zruj huvb mig a'q?’  ",
    "26": "mq paag yia, meib Eei pru, Zauj saaj-Dokg sai myenb Zauj ye-ho-yaa-Daa Eei txn, Be-nai-yaa, Zauj meib Eei pru, saa-lo-mxn, ninb maiq Zivq.  ",
    "28": "Daa-witq huvb kxvq, “heug Batg-Qe-Baa taaib.” Batg-Qe-Baa zyrug pia'g taaib sruq Jyenq huvb tiaj Eei Ra'Myen.  ",
    "8": "mq paag saaj-Dokg sai myenb Zauj ye-ho-yaa-Daa Eei txn, Be-nai-yaa, Zauj trug waag myenb, naa-Tan, Zauj si-me-i Zauj le-i, Zauj Daa-witq henq haig Eei pcv maiq Tevj aa-Do-ni-yaa uaq puv. ",
    "9": "aa-Do-ni-yaa yem so-he-letq Eei la'pyeib zxv nitq en-lo-ken lovg pa'ki yuvb, vovb Zauj vovb txnb Jung ziag. ninb yaag Zivq huvb tiaj Eei txn Bua, se ninb Eei yetg zuvq yrud Bua, Zauj yem yu-Daa zruj huvb Eei Jyen uaq teij yetg zuvq.  ",
    "32": "Daa-witq huvb kxvq, “heug saaj-Dokg sai myenb Zauj trug waag myenb, naa-Tan, Zauj ye-ho-yaa-Daa Eei txn, Be-nai-yaa, pia'g taaib.” ninb Bua zyrug taaib yem huvb tiaj Eei Ra'Myen.  ",
    "21": "maiq zei c'q, yia Eei zyruq, huvb tiaj, kwei seij mig a'q. Ga'haaq yia Zauj yia Eei txn, saa-lo-mxn, zu'g funj penj zwib myenb mig a'q.” ",
    "23": "maaib myenb Buaj huvb tiaj, “trug waag myenb, naa-Tan, taaib Tauj.” naa-Tan zyrug yem huvb tiaj Eei Ra'Myen Pua'q Fiag Tauj Dau. ",
    "6": "(ninb Eei tia maiq kxvq Jiaj yetg Rung ninb, naaig kaaj ninb, “meib fuvg zruj naaiq zruj uaq?” aa-Do-ni-yaa zyavb tu'q Rweig haig. ninb yaag zruj apg-saa-lom Eei yrud.)   ",
    "44": "huvb tiaj Paaiq saaj-Dokg sai myenb Zauj trug waag myenb, naa-Tan, Zauj ye-ho-yaa-Daa Eei txn, Be-nai-yaa Zauj Ke-le-Ti myenb Zauj Pe-letq myenb kan ninb mivb. ninb Bua yaag pun ninb keb Jyenq huvb tiaj Eei lxb.  ",
    "20": "yia Eei zyruq, huvb tiaj aag, ib zang i-saa-laa-en zwavj myenb Eei mziv mavg Jyenq meib, xij meib Buaj ninb Bua haiq taub tu'q Ripg Jyenq yia Eei zyruq, huvb tiaj, zruj huvb zweid weig.  ",
    "5": "hakq-kitg zruj aa-Do-ni-yaa Eei maa. aa-Do-ni-yaa Taaib ninb kanb zruj Lo zyrug kxvq, “yia zuvq xij tu'q zruj huvb.” ninb zyrug liug leid Bx'q Jaaj Zia Zauj maad yaag maaib Mmd zyepg taub myenb Tiuj mivb Daavg.  ",
    "53": "saa-lo-mxn huvb zyrug Paaiq myenb mivb uaq ziab txvb txb ninb taaib. aa-Do-ni-yaa zyrug taaib Pua'q Fiag saa-lo-mxn huvb Eei Ra'Myen. saa-lo-mxn kxvq, “Rwrnj meib kanb Eei pyauq a'q.” ",
    "19": "ninb lovg vovb Zauj vovb txnb Jung Zauj pa'ki yuvb Zamq Eei ziag yaag Zivq huvb tiaj Eei yetg zuvq txn Zauj aa-Bi-yaa-Taa sai myenb Zauj tomb pcvb pyeiq, yo-aapg, mq paag ninb maiq Zivq meib Eei pru, saa-lo-mxn.  ",
    "38": "saaj-Dokg sai myenb Zauj trug waag myenb, naa-Tan, Zauj ye-ho-yaa-Daa Eei txn, Be-nai-yaa, Zauj Ke-le-Ti myenb, Zauj Pe-letq myenb, zyrug pun saa-lo-mxn keb Jyenq Daa-witq huvb Eei lxb cvj fuvj ninb mivb Tauj ki-hon uamb zivq.  ",
    "31": "Batg-Qe-Baa zyrug Pua'q Fiag Myen Tauj Dau paaij huvb tiaj yaag kxvq, “Toq pun yia Eei zyruq, Daa-witq huvb, zyavb tu'q maang fwij.” ",
    "52": "saa-lo-mxn kxvq, “sij kxvq pwatg ninb zruj Kuq myenb, yetg tiub ninb Eei Ba'pyei maiq zu'g Dxtq Fiag Dau. mq paag sij kxvq pwatg ninb zruj x'q sig, ninb zuvq xij zu'g taig.”  ",
    "27": "naaiq teij sig Zwrtq se yia Eei zyruq, huvb tiaj, Navq naaiq nx zruj yaag maiq Buaj meib Eei pru Bua haiq taub tu'q Ripg zruj huvb, zweid yia Eei zyruq, huvb tiaj Eei weig fai?” ",
    "41": "aa-Do-ni-yaa cvj Zauj ninb yem Eei zwavj Kc'q myenb Zo'q ho'g Eang paag hrug ninb uaq tonj Naavj uaq zang, ninb Bua haid uaq teij Qiaj Bwi. yo-aapg haid Jxv Eei Qiaj Bwi ninb zyrug naaig kaaj, “yem uaq zivb ka'Euad Eei Qiaj Dovg naaig Bwi maaib haiq Euvg eij leid?” ",
    "1": "Daa-witq huvb Havb Jeiq Lav, za'kevb koj haig a'q. maiq kunq pun ninb homg swavj Zamq, ninb maiq haib syruq.  ",
    "39": "yem uaq saaj-Dokg sai myenb zyrug zx'q yem zavg Tinb huvb Eei Dopg liub tapq Jyenq xn myenb Eei yrub uaq nxm Jxv taaib, lovg yrub xn saa-lo-mxn. ninb Bua yaag pyomq Jxv. zwavj pc'g fivj heug Jyenq kxvq, “Toq pun saa-lo-mxn huvb zyavb tu'q maang fwij.”  ",
    "47": "maiq taan Bua'g naaiq. huvb Eei Jyen yaag taaib pwav waag pun Bua Eei zyruq, Daa-witq huvb. ninb Bua kxvq, ‘Toq meib Eei Tinb huvb pun saa-lo-mxn Eei mevb kaub Lo meib Eei, yaag pun ninb Eei huvb hog kaub Lo meib Eei.’ huvb tiaj zyrug yem ninb Eei Zruj Do'q Fiag paaij  ",
    "10": "mq paag ninb maiq Zivq trug waag myenb, naa-Tan, fai Be-nai-yaa, fai henq haig Eei pcv, fai ninb Eei yrud, saa-lo-mxn. ",
    "25": "ib Nxi ninb mivb lovg vovb Zauj vovb txnb Jung Zauj pa'ki yuvb Zamq Eei ziag. ninb yaag Zivq huvb tiaj Eei yetg zuvq txn Zauj yetg zuvq tomb pcvb pyeiq Zauj aa-Bi-yaa-Taa sai myenb. ib zang ninb Bua Zauj ninb yem uaq Eang, yem uaq hopq yaag kxvq, ‘aa-Do-ni-yaa huvb aa'b! zyavb tu'q maang fwij aaq lo'b!’  ",
    "22": "Batg-Qe-Baa Zauj huvb tiaj Zxg kxvq Jyenq waag uaq zang, trug waag myenb, naa-Tan, taaib Tauj a'q.  ",
    "42": "ninb Bua Zxg kxvq Jyenq waag uaq zang, maaib aa-Bi-yaa-Taa sai myenb Eei txn, yo-naa-Taan, taaib Tauj. aa-Do-ni-yaa kxvq, “pia'g maa'b! meib zruj Kuq myenb. taaij meib yaag txb Kuq fyenj taaib.” ",
    "15": "Batg-Qe-Baa zyrug pia'g huvb tiaj Eei ken pwavb huvb tiaj. huvb tiaj koj haig a'q. maaib su-nem myenb Eei sia'q, aa-Bi-Qaakq, yem uaq kruj ninb.  ",
    "29": "huvb tiaj zyrug lcvd waag kxvq, “zyruq, tovb Tevj yia leib Dutq Euvb Euvg Kruq naang uaq taub, za'kevb zyavb Jyenq.  ",
    "30": "Dovg naaiq zyen, yia ib Nxi xij ziuj yia zyavq Jyenq zyruq, i-saa-laa-en myenb Eei Tinb huvb, hruq pun meib uaq teij waag zruj. meib Eei txn, saa-lo-mxn, tu'q Ripg yia zruj huvb yaag tu'q zweid Jyenq yia Eei weig.” "
  }
}
