{
  "3": {
    "18": "ki-tug weig zwid taig yetg Rung txvj yetg liud. yetg laanb maiq maaib zwid Eei myenb tiq zwavj zwib myenb taig weig txb Bua Tauj Tinb huvb. ki-tug Eei sin zu'g taij taig mq paag sivj livb pun ninb cvj navb daaih.  ",
    "8": "yia kxvq teij setq mweid waag. meib Bua yetg zuvq xij zu'g tovb tiug Hruq, laanb Kxb lyenb laanb, Namq syenj ye-su Eei kxb yrud, laanb zruj lovj pun laanb, yaag Eyemg kanb zruj faij.  ",
    "3": "meib Bua zxv Rweig maiq tuvq Kuvj zxv peib zavg, kitq Ba'pyeib Bind, zxv Jyem zxv Eaanb, zu'q Zyrub tung Eei lwib hruj.   ",
    "21": "naaiq uam piuj mevb Jiaj uam Eei leid, tovb ib zang Fruj meib Bua naaiq Euvg leid. naaiq maiq zeid Raauj sin zavg Eei tyenb, se lovg zyepg zua'q Eei laavb fim lcvd kan lovj Tinb huvb. naaiq Euvg leid Fruj meib Bua weig zu'g ye-su ki-tug taig mivb cvj navb taaib.  ",
    "14": "mq paag maiq kunq meib Bua weig zruj hxpg Eei Jauq zu'g syrug Kruq, meib Bua zyrug maaib xnb lx'g. “maiq tuvq kamb Riaj haiq taub, yaag maiq tuvq Hruq Waav.”   ",
    "6": "Navq saa-laa mwavj apg-laa-ham nx, heug apg-laa-ham zruj ninb Eei zyruq. sij kxvq meib Bua zruj hxpg yaag maiq kamb Riaj haiq Euvg, meib Bua zyrug zruj ninb Eei sia'q. ",
    "2": "weig zu'g Goj pwatg yem auq zruj Eei Euvg zeiq maaib Hruq Taaib yaag Zivb Revg Eei.  ",
    "20": "se tovb no-yaa kapq Ravq uaq zang Tinb huvb zruj Hruq Daauq zuaq Jyenq mq paag ninb Bua maiq mwavj Tinb huvb Eei waag uaq teij. yem Ravq ka'Euad Eei myenb zo'g, Kuvj maaib Yetg laanb Navq Kauj uam tu'q Fruj.   ",
    "7": "meib Bua zruj Goj Eei myenb yaag xij zu'g fib Navq Eei hiuq tu'q Kxb lyenb kanb Eei auq, weig zu'g msia'q txn kaub mau mJavg txn. yaag xij zu'g Taaib auq weig zu'g ninb Bua Zauj meib Bua fib Navq Eei tu'q Tinb huvb Zeij pun Eei en, se tu'q Ripg yetg liud Eei mcvg. xij zu'g Navq naaiq nx zruj weig maiq pun haiq Euvg laanb meib Bua tauj kauj Eei waag. ",
    "19": "ninb Kauj sivj livb mivb zunb tod pun wrnj Jyenq lob uaq teij myenb Eei wrnb mwavj,  ",
    "17": "sij kxvq Tinb huvb Eei za'eij se pun meib Bua laaij zruj Kuq sig zu'g syrug Kruq, naaiq Zxg kaub lovj laaij zruj waaig sig zu'g syrug Kruq.  ",
    "11": "xij zu'g kwavg Gxi x'q sig, zruj lovj Eei sig Navq. xij zu'g lyepg tivg Hruq lxd pcvb xn yaag huvj Jyenq pcvb xn Eei Jauq mivb. ",
    "5": "zinb Daavg kan lovj Tinb huvb, syenj Kauj ninb uaq teij msia'q txn Navq naaiq nx zxv Rweig. ninb Bua Bua'g kanb Eei Goj kunq,  ",
    "9": "maiq tuvq zruj x'q winb x'q. zu'g myenb kxvq to'g yaag maiq tuvq kxvq to'g myenb. taauj Rwrnj xij zu'g pwav waag ninb Bua, weig zu'g Tinb huvb heug meib Bua Navq naaiq nx zruj, ninb zyrug Zeij fu'q pun meib Bua.  ",
    "16": "yaag xij zu'g maaib maiq maaib txvj Gemb Eei laavb fim. Navq naaig, meib Bua zu'g myenb kxvq to'g meib Bua Kauj ki-tug zruj Eei Kuq sig, ninb Bua zyrug weig ninb Bua kxvq Eei waag zu'g Eaiq. ",
    "4": "taauj Rwrnj xij zu'g zxv ka'Euad Hruq, se xij zu'g Hruq swrng Hruq Daauq. naaiq se zxv Rweig yaag yetg liud maiq haib zitg. ei Tinb huvb mavg yaag Jaaij haig.  ",
    "10": "Navq kivb sru kxvq nx, “haiq taub xij yem seij zavg tu'q xnb lx'g, yaag xij tu'q lovj Eei Nxi, uaq taub xij zu'g kunq Jyenq Byetg, maiq tuvq kxvq waab to'g. yaag xij zu'g kunq Jyenq Rwib, maiq tuvq kxvb pc'g Duaq myenb. ",
    "22": "ninb zuvq faauj Tinb txvb yem Tinb huvb Eei Byaaug mcvj, yaag maaib zwavj finb myenb Zauj yem Daamb luvb yetg zuvq maaib livg maaib Qa'q Eei yem ninb Eei puab Diaq. ",
    "12": "weig zu'g zyruq Eei mziv mavg Jyenq Zauj ninb hxpg Hruq uaq teij. ninb Eei mnxmb yaag mwavj ninb Bua tauj kauj Eei waag. mq paag zyruq Eei Myen maiq Win mavg zruj x'q sig uaq teij myenb a'q.” ",
    "15": "yem meib Bua Eei Hruq meib Bua xij zu'g Taaib ki-tug, pun ninb zruj zyruq. xij zu'g zanb zang liug leid zyavj Hruq, haib Pxq mevb pun taub taub xij hiuq Eei myenb meib Bua weig haiq tiug Navq naaiq maaib lamb Namq. meib Bua zyrug maaib waag tau, mq paag xij zu'g lovg swrng Hruq txb leid Eei tau ninb Bua.  ",
    "13": "sij kxvq meib Bua Jxm Hruq zruj Kuq sig, haiq taub xij hxig meib Bua?  ",
    "1": "meib Bua zruj auq Eei myenb yaag fib Navq Eei xij zu'g Bua'g kanb Eei Goj. Navq naaig, haiq taub Goj maiq kcvb syenj Tinb huvb Eei tod, ninb Eei auq zruj Eei sig zyrug pun ninb xij syenj, lyemb maiq zu'g Kwinj yetg Jruj.  "
  },
  "5": {
    "3": "yaag maiq tuvq kunq pa'la'g Niaq Tinb huvb pun meib Bua kruj uaq teij. xij zu'g zruj lovj Eei Euvg zeiq pun ninb Bua zwrtg.  ",
    "8": "xij zu'g kiv Hruq Buvb Jyenq. meib Bua Eei winb wavq, myenq Eei huvb, Navq syenb nx Funb Jyenq mivb mivb taaib taaib lxd myenb vaatg Eang.  ",
    "9": "xij zu'g syenj wrnq, vcvg Jyenq myenq Eei huvb, weig zu'g meib Bua hiuq tu'q yem naaiq luvb Diaq syenj ye-su Eei kxb yrud yaag Navq meib Bua nx, zu'g pwavb naaiq Euvg Kruq.  ",
    "7": "xij zu'g zx'q yetg zuvq yrub Raub kwavg pun ninb weig zu'g ninb kruj Jyenq meib Bua. ",
    "5": "meib Bua lunj uaq teij mJavg txn fib Navq Eei xij zu'g Bua'g koj uaq teij kunq. xij zu'g Eyemg kanb zruj faij, laanb fub suj laanb, weig zu'g kivb sru kxvq, “Tinb huvb vcvg Jyenq zruj mauj Eei myenb, mq paag ninb Zeij en pun Eyemg kanb zruj faij uaq teij.” ",
    "14": "meib Bua wig pwavb xij zu'g zruj Hruq Zivb Revg zom Myen pun Ziv laanb Namq laanb. Toq Tinb huvb pun meib Bua yetg zuvq Zauj ki-tug Jwavg mcvg zyavb Eei myenb tu'q pcvb xn. ",
    "4": "Tauj ki-tug, tovb kruj pa'ki yuvb Eei tomb zyruq, taaib uaq zang, meib Bua zyrug tu'q maiq haib mitg Eei Favb laavg nivq. ",
    "2": "yia Kwinj meib Bua kruj lovj Tinb huvb pun meib Bua kruj uaq kwanb myenb Navq kruj pa'ki yuvb myenb kruj ninb Bua Eei pa'ki yuvb nx. xij zu'g pwavq Hruq kruj, Navq Tinb huvb xij meib Bua zruj nx, maiq zeid Navq zu'g aapq Jyenq zruj. yaag maiq tuvq zruj weig trub tu'q Eaanb. xij zu'g pwavq Hruq zruj.  ",
    "6": "Navq naaig xij zu'g Eyemg kanb zruj faij yem Tinb huvb maaib Qa'q Eei puab Diaq. Tauj ninb tivg Eei zyavb hog ninb zyrug Taaib meib Bua faauj.   ",
    "13": "Baa-Bi-lon zivb Eei Jiub paav yaag Javj Tauj meib Bua. Tinb huvb yaag kinq ninb Bua Navq kinq meib Bua nx. yia Eei txn, maa-Ko, yaag Javj Tauj meib Bua. ",
    "12": "si-laa Tevj yia fiaq naaiq zeiq fyenj se navq Eei. yia yaag funj ninb zruj zyepg zua'q Eei kxb yrud. yia fiaq Kwinj meib Bua yaag zruj zxvb zevj kxvq naaiq se Tinb huvb Eei zyen en. meib Bua xij zu'g Kauj wrnq ninb Eei en a'q. ",
    "11": "Tinb huvb Eei Qa'q yetg liud yem Tauj maang kruq maang txig. aa-men. ",
    "1": "yia Kwinj yem meib Bua naaig Jiub paav Eei zwavj myenb koj. yia yaag zruj myenb koj, yaag zruj ki-tug syrug Kruq Eei zxvb zevj. yia yaag xij Jwavg Jyenq zipq Ga'haaq xij hing Zwrtq Eei Favb laavg.  ",
    "10": "mq paag zuaq meib Bua zu'g syrug Kruq Zaamj paaq liud, Zeij Euvb Euvg en Eei Tinb huvb, tovb heug meib Bua Zauj ki-tug Jwavg mcvg zyavb, yetg liud Jwavg ninb Eei Favb laavg uaq taub, xij pun meib Bua tunb yunb, syenj henq yaag syenj wrnq.  "
  },
  "4": {
    "18": "Navq kivb sru kxvq nx, “sij kxvq Kuq myenb tu'q Fruj se Dovg naaig a'g, maiq syenj Tinb huvb uaq teij Zauj zwib myenb xij Navq haiq nx?” ",
    "3": "Jiaj taaib Eei zyavb hog meib Bua zruj Navq maiq syenj Eei myenb xij zruj Eei sig kauj a'q. uaq zang Kuvj sweib kanb Eei Hruq hang zruj x'q sig, hang sia'q hang txn, tiuq Gwin, kapq zunq Eang peuq hopq Gwin, Zeuj lung yaag zruj kamb Riaq Eei sig paaij miub favj.  ",
    "8": "kaub lovg Jyenq Jiaj se xij zu'g Jxm Hruq laanb Namq laanb, weig zu'g laanb Namq laanb zyrug haib kwavg Gxi myenb Eei zwid Zamq Eei.   ",
    "19": "Navq naaig, ei Tinb huvb Eei za'eij zu'g syrug Kruq Eei myenb xij zu'g cvj zruj Jyenq Kuq sig mivb yaag zx'q kanb Jiu pun Tinb huvb, tovb zeij ninb Bua taaib yaag Kauj tu'q wrnq uaq taub. ",
    "9": "xij zu'g a'Neiq laanb zipq laanb zruj Kc'q, yaag maiq tuvq la'vopq.  ",
    "7": "maang mwrtg Eei setq mweid Nxi Tauj fatq a'q. meib Bua xij zu'g kunq Jyenq kanb, kiv Jyenq Hruq tauj kauj.  ",
    "5": "mq paag maaib Nxi ninb Bua xij zu'g kxvq mevb ninb Bua zruj Eei sig Buaj Tinb huvb, tovb liug leid zyavj syemq zyavb Jyenq Eei myenb Zauj taig mivb Eei myenb uaq taub.  ",
    "16": "mq paag sij kxvq meib Bua laaij syenj ki-tug zu'g syrug Kruq, maiq tuvq Eaiq. xij zu'g Zev Tinb huvb weig zu'g meib Bua tu'q Daam ki-tug Eei mevb. ",
    "17": "Tinb huvb Jiad kxn syemq zwid Eei zyavb hog Tauj a'q. Tinb huvb kanb Eei myenb xij zu'g syemq Daavg. sij kxvq yem Bua Jiad kxn zu'g syemq, maiq syenj Tinb huvb Eei Kuq fyenj uaq teij, setq mweid Navq haiq nx.  ",
    "14": "sij kxvq weig syenj ki-tug meib Bua zu'g myenb kxvq to'g, meib Bua zyrug maaib xnb lx'g a'q, weig zu'g Tinb huvb Favb laavg Eei sivj livb Zauj meib Bua yem.  ",
    "4": "maiq syenj Eei myenb Namq maiq mevb pc'g meib Bua ib zang maiq mivb Zauj ninb Bua Zeuj lung zruj waaig sig, ninb Bua zyrug kxvq to'g meib Bua.  ",
    "2": "Navq naaig, meib Bua yem seij zavg zevg Fiag Eei zyavb hog xij zu'g ei Tinb huvb Eei eij zruj, maiq ei paamb myenb Eei Hruq hang zruj.  ",
    "6": "weig naaiq, lyemb taig mivb Eei myenb tu'q Kuq fyenj zunb pun ninb Bua. Navq naaig, maiq kunq ninb Bua yem seij zavg zu'g syemq Navq zwavj paamb myenb zu'g syemq nx, ninb Bua Eei livb wrnb tu'q ziuj Tinb huvb Eei za'eij zyavb Jyenq. ",
    "13": "taauj Rwrnj xij zu'g a'Neiq weig zu'g meib Bua tu'q Zauj ki-tug Jwavg syrug Kruq. Navq naaig ki-tug Eei Favb laavg hing Zwrtq uaq zang meib Bua zyrug Fyenb yrub xnb lx'g haig.  ",
    "12": "Namq Eei kxb yrud aag, maiq tuvq Namq maiq mevb pc'g meib Bua zu'g pwavb Kruq haig Eei sig seij meib Bua Navq zu'g trud puaq nx, yaag maiq tuvq funj meib Bua pwavb Eei sig se kanb Euvg.  ",
    "15": "maiq tuvq pun meib Bua haiq taub laaij taij myenb, zruj za'g, zruj waaig sig, fai laamb zrub myenb Eei sig zu'g syrug Kruq.  ",
    "11": "haiq taub zunb tod xij zu'g za'kevb trug Tinb huvb Eei waag. haiq taub Zwrtq fim Tevj myenb xij zu'g lovg Tinb huvb pun taaib Eei Qa'q fub suj. Navq naaig meib Bua zruj Eei Euvb Euvg zyrug pun myenb tevq ye-su ki-tug Eei Buaj Zev Tinb huvb. ye-su ki-tug yetg liud maaib Favb laavg, maaib Qa'q Tauj maang kruq maang txig. aa-men. ",
    "1": "weig zu'g ki-tug Eei sin zu'g syrug Kruq, meib Bua kanb yaag xij zu'g Zauj ninb tovb Euvg Namq weig zruj ua'g king, weig zu'g haiq taub Eei sin zavg zu'g syrug Kruq, uaq taub zyrug kwavg, maiq zruj zwid a'q.  ",
    "10": "taub taub tu'q zipq Tinb huvb Eei zivb Eeig yaag xij zu'g kruj lovj. haiq taub zipq haiq Euvg zivb Eeig xij zu'g lovg Tevj zwavj myenb.  "
  },
  "1": {
    "18": "meib Bua hiuq tu'q Tinb huvb zua'g meib Bua yem ovb Taaij, txig Jiaj txig, maiq lamb lovg Eei Jauq Zwrtq taaib. ninb maiq zeid lovg haib zitg Eei ka'naaiq Navq Jyem fai Eaanb.  ",
    "8": "maiq kunq meib Bua maiq kcvb pwatg Jiaj ninb, meib Bua Namq ninb. maiq kunq meib Bua ib zang mavg maiq pwatg ninb, meib Bua yaag syenj ninb zyrug za'kevb! maaib xnb lx'g a'q, zuvq maiq maaib waag kxvq,  ",
    "3": "Bua xij zu'g Zev Bua Eei zyruq ye-su ki-tug Eei tia, Tinb huvb. ninb za'kevb! Kxb lyenb haig Bua. ye-su ki-tug taig mivb, Tinb huvb cvj pun navb taaib, pun Bua Kauj ninb cvj syavb yuvd Jiaj, zyrug tu'q yetg liud maaib lamb Namq txvj.  ",
    "21": "meib Bua Kauj ki-tug syenj Tinb huvb, tovb ki-tug taig mivb pun ninb cvj navb taaib tu'q Favb laavg uaq taub. Navq naaig, meib Bua Eei syenj fim Zauj maaib lamb Namq Eei se yem Tinb huvb. ",
    "14": "meib Bua zruj mwavj Tinb huvb Eei waag Eei naamb Erud. maiq tuvq ei Jyenq meib Bua Eei Hruq hang zruj, Navq zinb Daavg meib Bua maiq kcvb hiuq Eei zyavb hog zruj Eei nx.  ",
    "23": "meib Bua se kanb syavb yuvd Jiaj, maiq zeid yem haib taig Eei pwrnq yuvd, se yem maiq haib taig Eei pwrnq yuvd. weig zu'g meib Bua Kauj Tinb huvb yetg liud zyavb Jyenq Eei tod kanb syavb yuvd Jiaj.  ",
    "6": "weig naaiq meib Bua xij zu'g xnb lx'g maiq kunq ib zang zu'g seij, syrug Zamb Euvg Kruq naang, Raub Zaamj paaq.  ",
    "2": "zavg tiaj Tinb huvb ei ninb Eei za'eij Jaab Daavg kinq meib Bua taaib. ninb Eei sivj livb pun meib Bua zruj Zivb Revg myenb weig pun meib Bua mwavj ye-su ki-tug yaag tu'q ye-su Eei Ryaamq Raauj Revg meib Bua. Toq Tinb huvb Zeij en Zeij pcvb xn Zamb Zamq Eei pun meib Bua. ",
    "20": "Tinb huvb maiq kcvb zeij luvb zeij Dau uaq zang ninb kinq ki-tug taaib. cvj Tauj naaiq teij Ga'haaq laai Eei Nxib Eia'g ki-tug Zwrtq taaib weig Tevj meib Bua.  ",
    "24": "Navq kivb sru kxvq nx, “yetg zuvq paamb myenb se Navq miaq nx, ninb Bua Eei Favb laavg yaag Navq miaq Eei pyavb. miaq Gaai mivb, pyavb yaag pyob. ",
    "7": "naaiq teij sig se weig pun Ziv meib Bua zyenb zyen Eei syenj. syenj fim se kaub Jaaij Jiaj Jyem. maiq kunq Jyem haib zitg Zxg xij zu'g lovg trud sinj. Navq naaig, xij zu'g seij mavg meib Bua Eei syenj fim. Tauj ye-su ki-tug cvj taaib uaq zang, Tinb huvb zyrug Zev meib Bua, Taaib meib Bua, pun meib Bua tu'q Favb laavg.  ",
    "19": "ninb lovg ki-tug Jaaij haig Eei Ryaamq zua'g meib Bua. ki-tug se Navq maiq waaig favj yaag maiq maaib txvj Gemb Eei pa'ki yuvb txn nx.  ",
    "17": "meib Bua tauj kauj Eei zyavb hog meib Bua heug Tinb huvb zruj “aa tia aag.” ninb maiq mavg haiq taub Eei Myen. ninb ziuj kx'g myenb zruj Eei sig syemq. weig naaiq meib Bua yem seij zavg xij zu'g kamb Riaj ninb, Taaib ninb.  ",
    "11": "naaiq teij myenb maaib ki-tug Eei sivj livb yem ninb Bua ka'Euad Jaab Daavg kxvq ki-tug xij zu'g syrug Kruq, mq paag Ga'haaq xij tu'q Eei Favb laavg. ninb Bua Qa'q zaab mavg naaiq teij sig Tauj haiq zang Zwrtq yaag xij Navq haiq nx Zwrtq.  ",
    "5": "weig meib Bua syenj, meib Bua tu'q Tinb huvb Eei Qa'q peu Jyenq, zuaq Tauj setq mweid Eei Nxi Tinb huvb liug leid zyavj Eei Fruj en Zwrtq taaib. ",
    "9": "weig zu'g meib Bua Eei livb wrnb tu'q Fruj. naaiq se weig meib Bua Eei syenj fim. ",
    "16": "weig zu'g kivb sru kxvq, “meib Bua xij zu'g Zivb Revg weig zu'g yia se Zivb Revg Eei.” ",
    "4": "Navq naaig Bua zyrug haib syrug maiq haib myetg, maiq haib huq, maiq haib zitg Eei pwrng, tovb Tinb huvb weig ninb Eei myenb syru Jyenq uaq Tinb txvb Eei pwrng.  ",
    "10": "  trug waag myenb kxvq Tauj Tinb huvb xij pun meib Bua Eei en. ninb Bua lovb lovj Eei zaab mavg yaag zimb lxd naaiq Fruj en.  ",
    "22": "meib Bua ei Jyenq zyen leid zruj zyrug pun meib Bua Eei Hruq Zivb Revg taaib yaag za'kevb Namq syenj ye-su Eei kxb yrud. Navq naaig meib Bua xij zu'g lovg Revg Hruq laanb Namq laanb.  ",
    "12": "Tinb huvb pun naaiq teij trug waag myenb hiuq tu'q ninb Bua zruj Eei kov se maiq zeid weig Tevj ninb Bua kanb, se weig Tevj meib Bua. ninb Bua trug taaib kxvq Eei sig meib Bua ib zang haid myenb zunb Kuq fyenj Buaj meib Bua. naaiq teij zunb Kuq fyenj Eei myenb yaag Kauj yem Tinb txvb Paaiq taaib Eei sivj livb zunb. lyemb finb myenb yaag xij hiuq naaiq teij sig. ",
    "15": "heug meib Bua taaib uaq taub se Zivb Revg Eei. yem meib Bua zruj Eei Euvb Euvg sig meib Bua yaag xij zu'g Navq ninb nx, Zivb Revg.  ",
    "13": "weig naaiq xij zu'g liug leid zyavj Hruq, kunq Jyenq kanb, yaag lovg Revg Hruq Namq ye-su ki-tug cvj taaib uaq zang ninb xij Zeij pun meib Bua Eei en.  ",
    "1": "yia, pi-te, zruj ye-su ki-tug Eei kovb zob. yia fiaq fyenj pun Tinb huvb kinq taaib Eei myenb, tovb zu'g pyauj yem Raanj pxn-Tatq scvq, kaa-laa-Tia, Kapq-paa-Do-sia, e-sia Zauj Bi-Ti-nia scvq Eei myenb.  ",
    "25": "mq paag zyruq Eei tod yetg liud yem.” naaiq tod se zunb pun meib Bua mwavj Eei Kuq fyenj. "
  },
  "2": {
    "18": "meib Bua zruj nrub Eei myenb aa'b! xij zu'g Bua'g meib Bua Eei zyruq yaag Taaib ninb. maiq zeid Kuvj Bua'g Hruq lovj, Hruq Daauq uaq teij Navq. lyemb to'g uaq teij yaag xij zu'g Bua'g.  ",
    "8": "kivb sru yaag kxvq, “naaiq nxm la'pyeiq se zruj myenb Di'q zu'g Eei la'pyeiq, yaag zruj tomb la'pyeiq pun myenb Dxpg.” ninb Bua Di'q zu'g Dxpg weig zu'g ninb Bua maiq syenj Tinb huvb Eei tod. naaiq se ziuj Tinb huvb Jaab Daavg tivg taaib Eei za'eij. ",
    "3": "Navq kivb sru kxvq nx, “meib Bua tu'q seij liud mweij zyrug hiuq tu'q zyruq se lovj haig.” ",
    "21": "Tinb huvb heug meib Bua Navq naaiq nx zruj weig zu'g ki-tug weig meib Bua syrug Kruq zruj Euvg zeiq pun meib Bua zwrtg. meib Bua zyrug xij zu'g kan Jyenq ninb Eei zaub Biag yavb. ",
    "14": "yaag xij zu'g mwavj Jyenb fruq Eei waag weig zu'g huvb tiaj xn Jyenb fruq taaib tivg zruj txvg Eei myenb Eei zwid yaag Zev zruj hxpg Eei myenb.  ",
    "23": "ninb zu'g myenb kxvq to'g, yaag maiq lovg waab to'g tau. myenb pun ninb zu'g Kruq, ninb yaag maiq kxvq xij Jaauq syrub. ninb zx'q ninb Eei sig Jiu pun Tinb huvb, tovb pcvb fim Eei syemq myenb uaq taub.   ",
    "6": "weig zu'g kivb sru kxvq, “mavg maa'b! yia kinq nxm Jaaij haig Eei la'pyeiq an uaq si-on zivb zruj pyaub kx'q kaub lovg Jyenq Jiaj Eei la'pyeiq. haiq taub syenj Kauj ninb, uaq taub yetg liud maiq Pyatq.” ",
    "2": "meib Bua xij zu'g Navq Zo'q ho'g Zwrtq seij Eei kub vwaad xij hopq Exj nx, zanb zang xij hopq yuvd livb wrnb Eei Zivb Revg Exj. meib Bua zyrug haib Lo taaib tu'q Fruj.  ",
    "20": "sij kxvq meib Bua zruj txvg sig zyrug zu'g Bx'q yaag lovg nxig tiaq, naaiq maaib haiq Euvg haib Zev? mq paag meib Bua weig zruj hxpg, zu'g syrug Kruq yaag lovg nxig tiaq nx, Tinb huvb zyrug Zev meib Bua a'q.  ",
    "24": "ki-tug kanb lovg ninb Eei sin Daam Jyenq Bua Eei zwid yem zyepg Ravg Jaaj, pun Bua pyauj Dutq zwid Eei Qa'q yaag zyavb Jyenq weig zruj hxpg Navq. weig zu'g ye-su syrug mun, meib Bua tu'q ninb zxg meib Bua lovj Revg.   ",
    "7": "naaiq nxm la'pyeiq weig meib Bua syenj Eei myenb se Jaaij haig. mq paag kivb sru kxvq weig maiq syenj Eei myenb, “komq pyauq zavg Gemb Zwrtq uaq nxm la'pyeiq, zuvq penj an pyaub kx'q kaub lovg Jyenq Jiaj uaq nxm.” ",
    "19": "sij kxvq myenb syrug maiq hxpg zu'g syrug Eei Kruq naang yaag tiaq Jyenq weig hiuq tu'q se ei Tinb huvb Eei za'eij, Tinb huvb zyrug Zev uaq taub.  ",
    "17": "xij zu'g Taaib taub taub myenb. xij zu'g Namq syenj ye-su Eei kxb yrud. xij zu'g kamb Riaj Tinb huvb, Taaib Tinb huvb, yaag xij zu'g Taaib huvb tiaj. ",
    "11": "Namq Eei kxb yrud aag, meib Bua yem naaiq paamb ken zruj kanb nxm teib puv taaib Eei Kc'q myenb. yia zyrug Kwinj meib Bua maiq tuvq sweib kanb Eei Hruq hang zruj. kanb Eei Hruq hang Eei Kuvj Zauj livb wrnb Bx'q Jaaj Navq.  ",
    "5": "meib Bua yaag Navq maaib mcvg Eei la'pyeiq, tovb Tinb huvb lovg Zeij sivj livb yem Eei ting. meib Bua yaag zruj Zivb Revg Eei sai myenb, zyrug ei sivj livb ziag pun Tinb huvb. naaiq teij ziag Eei ka'naaiq Tinb huvb weig ye-su ki-tug a'Neiq zipq.  ",
    "9": "mq paag meib Bua zruj Tinb huvb kinq taaib Eei fivj, zruj sai myenb fub suj Tinb huvb, yaag zruj Zivb Revg Eei fivj, penj Tinb huvb kanb Eei pc'g fivj weig zunb ninb zruj Bua'g hxvb Eei sig. ninb heug meib Bua Zwrtq Mwavj taaib pia'g ninb Bua'g hxvb haig Eei Fav.   ",
    "16": "meib Bua zruj puvj Gxi Eei myenb zyrug xij zu'g Navq puvj Gxi Eei myenb yem nx. mq paag maiq tuvq lovg puvj Gxi Eei leid zruj haiq Euvg waaig sig. xij zu'g zyavb Jyenq zruj Tinb huvb Eei nrub.  ",
    "4": "xij zu'g taaib nitq Jyenq zyruq, tovb maaib mcvg Eei la'pyeiq. myenb Gemb mq paag Tinb huvb kinq taaib funj Jaaij.  ",
    "10": "zinb Daavg meib Bua maiq zeid Tinb huvb Eei pc'g fivj mq paag ib zang meib Bua zruj ninb Eei pc'g fivj. zinb Daavg meib Bua maiq tu'q Tinb huvb Kxb lyenb mq paag ib zang meib Bua tu'q Tinb huvb Kxb lyenb. ",
    "22": "“ki-tug maiq paamd Jiaj zwid, yaag maiq maaib haiq taub haid ninb kxvb pc'g Jiaj.” ",
    "12": "meib Bua yem maiq syenj Eei myenb Bu'Dovj Kuvj xij zu'g zruj lovj Eei sig Navq. Navq naaig, sij kxvq ninb Bua taanb meib Bua, kxvq meib Bua se zruj waaig sig Eei myenb, ninb Bua haib zia'q tu'q meib Bua zruj Eei Kuq sig. Tauj Tinb huvb taaib uaq Nxi, ninb Bua zyrug Zev Tinb huvb. ",
    "15": "Tinb huvb Eei za'eij se xij meib Bua zruj Kuq sig tavq Jyenq Vovj Eei myenb kxvq Eei Pa'li Pa'laaij waag.  ",
    "13": "weig meib Bua syenj zyruq, meib Bua xij zu'g Bua'g zruj Lo, kunq paamb myenb uaq teij yetg zuvq, maiq kunq penj tomb ziub huvb, weig zu'g ninb Eei livg kaub Lo Jiaj.  ",
    "1": "weig naaiq xij zu'g kwavg yetg zuvq waaig sig. maiq tuvq kxvb pc'g Duaq myenb, maiq tuvq zruj peib za'g Hruq Fwrtq, maiq tuvq mweig Jia'q, maiq tuvq kxvq to'g myenb.  ",
    "25": "zinb Daavg meib Bua se Navq mivb txvg Jauq Eei pa'ki yuvb. mq paag ib zang meib Bua Rwrnj taaib kan Jyenq pa'ki yuvb zyruq, tovb kruj meib Bua Eei livb wrnb uaq taub. "
  }
}
