{
  "18": {
    "18": "Daa-witq tau sau-lo, “yem i-saa-laa-en kua'q yia tovb haiq taub? yia Eei Zyenb Ze'q fai yia Eei tia Eei trub zov yaag tovb haiq taub? yia fuvg haib Pwij tu'q zruj huvb tiaj Eei sia'g laavb?”  ",
    "8": "sau-lo za'kevb! Qiaj Jiad haig. naaiq teij waag maiq hxpg ninb Eei Hruq. ninb kxvq, “ninb Bua Zev Daa-witq taij myenb penj waanb waang, mq paag ninb Bua kxvq yia taij myenb penj Zinb Zin Navq. Zwrtq liud kua'q zavg Daa-witq cvj haib tu'q haiq Euvg?”  ",
    "3": "yo-naa-Taan zyrug Zauj Daa-witq lcvd Jiad vcvg waag, weig zu'g ninb Namq Daa-witq Dovg Namq ninb kanb Eei mcvg.  ",
    "21": "sau-lo yem Hruq Namq, “yia puvj yia Eei sia'q pun ninb weig pun yia Eei sia'q Navq Laav Lopq Jyenq ninb, fi-li-saa-tia myenb Eei puad zyrug haib hxig ninb a'q.” Navq naaig, sau-lo zyrug kxvq ta'Eeig Rung Buaj Daa-witq, “meib xij zu'g zruj yia Eei sia'g laavb.” ",
    "14": "maiq kunq Daa-witq zruj haiq Euvg ninb yaag zruj tu'q Zwrtq Eei, weig zu'g zyruq Zauj ninb yem.  ",
    "23": "sau-lo Eei pru zyrug zx'q naaiq teij waag kxvq pun Daa-witq mwavj, mq paag Daa-witq kxvq “meib Bua laaig zruj huvb tiaj Eei sia'g laavb se faib fiuq Eei sig fai? yia penj myenb Jomg myenb, maiq maaib haiq Euvg mevb hog Eei myenb.” ",
    "6": "Daa-witq taij liud uaq taub fi-li-saa-tia myenb, Zauj Jyenq zwavj myenb Rwrnj uaq zang, maaib teij msia'q txn yem i-saa-laa-en Eei zwavj zivb Zwrtq taaib Zavj heij paauj Jyenq Ruv taaib zipq sau-lo huvb. ninb Bua Fyenb yrub Eei paauj Ruv Bx'q lxb Bx'q Rod yaag Patq taanb paab.  ",
    "2": "uaq Nxi sau-lo lyrub Jyenq Daa-witq Zauj ninb yem, maiq pun Rwrnj ninb Eei tia Eei pyauq.  ",
    "20": "sau-lo Eei kanb taub sia'q, mi-Kaan, Namq Daa-witq. maaib myenb mivb Buaj sau-lo. sau-lo yaag hxpg Hruq Eei.  ",
    "24": "sau-lo Eei pru Buaj sau-lo, “Daa-witq Navq naaiq kxvq.”  ",
    "28": "sau-lo mavg yaag hiuq tu'q zyruq Zauj Daa-witq yem. sau-lo Eei sia'q mi-Kaan yaag Namq Daa-witq.  ",
    "7": "uaq teij msia'q txn yetg ping Zavj heij, yetg ping paauj Ruv, tau Jaaj kxvq, “sau-lo taij myenb penj Zinb Zin, Daa-witq taij myenb penj waanb waang.” ",
    "29": "sau-lo zyrug kaub fatq kamb Riaj Daa-witq. Navq naaig sau-lo zanb zang zruj Daa-witq Eei winb wavq. ",
    "19": "Ga'haaq Tauj zyavb hog puvj sau-lo Eei sia'q, me-laapq, Jiu pun Daa-witq, mq paag sau-lo puvj pun aatg-li-en myenb, me-hoj-laa, lovg zruj auq mig a'q. ",
    "17": "sau-lo kxvq Buaj Daa-witq, “naaiq se yia Eei sia'g Lo, Buaj heug me-laapq. yia xij pun meib lovg zruj auq. meib Kuvj xij zu'g weig yia zruj taamq Lo, Tevj zyruq Bx'q Jaaj.” weig zu'g sau-lo yem Hruq Namq, “yia maiq lovg yia Eei puad hxig ninb. yia pun fi-li-saa-tia myenb hxig ninb Navq.” ",
    "30": "fi-li-saa-tia myenb Eei pcvb pyeiq zanb zang Zwrtq taaib Bx'q Jaaj. maiq kunq ninb Bua Zwrtq taaib Bu'ziaj Rung, Daa-witq Bx'q hivb kaub Zamq sau-lo Eei zwavj pcvb pyeiq. Daa-witq zyrug tu'q mevb taub Lo haig. ",
    "27": "Daa-witq Zauj kan ninb Eei myenb mivb taij Eig pc'q taub fi-li-saa-tia myenb. Daa-witq zyrug txb uaq teij myenb Eei yetg zuvq Jaib zweiq Dopq taaib zx'q pwavq sruj mrug pun huvb tiaj weig pun ninb tu'q zruj huvb tiaj Eei sia'g laavb. sau-lo zyrug zx'q ninb Eei sia'q mi-Kaan, puvj pun Daa-witq lovg zruj auq. ",
    "11": "sau-lo zyrug piu Zav mivb. ninb yem Hruq Namq, “yia xij Ropq Daa-witq pavg Fovg tiv Jyenq.” mq paag i Rung Daa-witq zuvq simq Dutq mig a'q. ",
    "5": "maiq kunq sau-lo Paaiq Daa-witq mivb zruj haiq Euvg, Daa-witq yaag zruj tu'q Zwrtq Eei. sau-lo zyrug xn Daa-witq zruj Junb pcv Eei pyeiq. Navq naaiq zruj, zwavj pc'g fivj Zauj sau-lo Eei Jyen yetg zuvq a'Neiq Eei. ",
    "9": "yem uaq Nxi taaib sau-lo puvj mziv mavg Jyenq Daa-witq. ",
    "16": "mq paag i-saa-laa-en Eei zwavj myenb Zauj yu-Daa myenb Namq Daa-witq, weig zu'g Daa-witq zanb zang txb ninb Bua pia'g pia'g Zwrtg Zwrtq. ",
    "4": "yo-naa-Taan zyrug Jaiq ninb Eei lwib Daauq Zauj Bx'q Jaaj Eei lwi, lyemb ninb Eei Ru'g Daauq Zauj Jwavb zinj Zauj hrub Laav pun Daa-witq. ",
    "10": "ta'Eeig Nxi maaib taub x'q Eei myenq yem Tinb huvb taaib mxb sau-lo. sau-lo yem kanb Eei pyauq Qa'q kxvq maiq Rav Eei waag. Daa-witq Navq yetg kau Patq taanb paab pun sau-lo mwavj. sau-lo Eei puad nanq Jyenq Zav.  ",
    "22": "sau-lo kxvq Buaj ninb Eei pru, “xij zu'g pivj Jyenq kxvq Buaj Daa-witq, ‘huvb tiaj a'Neiq haig meib. huvb tiaj Eei yetg zuvq pru yaag Namq meib. Navq naaig, meib kunq zruj huvb tiaj Eei sia'g laavb a'q.’+” ",
    "12": "sau-lo zyrug kamb Riaj Daa-witq, weig zu'g zyruq Zauj Daa-witq yem mq paag leib Gxi sau-lo mig a'q.  ",
    "15": "sau-lo pwatg Daa-witq zruj tu'q Zwrtq Euvb Euvg ninb zyrug kamb Riaj haig Daa-witq.  ",
    "13": "Navq naaig sau-lo heug swiq Daa-witq mivb leib Gxi ninb, yaag xn ninb kunq yetg Zin taub pcv. Daa-witq txb pcv pia'g pia'g Zwrtg Zwrtq Eei Bx'q Jaaj.  ",
    "1": "Daa-witq Zauj sau-lo kxvq liud waag, yo-naa-Taan za'kevb Namq haig Daa-witq, zuvq Namq Dovg Namq ninb kanb Eei mcvg.  ",
    "26": "uaq teij pru zyrug kxvq naaiq teij waag pun Daa-witq mwavj. Daa-witq zyrug pwavq Hruq zruj huvb tiaj Eei sia'g laavb. tivg zyavj Eei zyavb hog maiq kcvb Tauj,  ",
    "25": "sau-lo kxvq Buaj ninb Bua, “meib Bua kunq Navq naaiq kxvq Buaj Daa-witq, ‘huvb tiaj maiq lovg haiq Euvg leib kiv. Kuvj xij lovg fi-li-saa-tia myenb Eei yetg pc'q nxm Jaib zweiq Dopq weig Jaauq syrub pun huvb tiaj Eei winb wavq.’+” sau-lo taaq za'eij pun fi-li-saa-tia myenb Eei puad taij Daa-witq. "
  },
  "8": {
    "18": "Tauj uaq Nxi meib Bua xij laaij meib Bua kanb kinq taaib Eei huvb tiaj zu'g Kruq, heug Jyenq Toq zyruq, mq paag uaq Nxi ninb maiq tau meib Bua.” ",
    "8": "yem yia txb ninb Bua Zwrtq i-yipq teib puv Tauj ib zang ninb Bua zanb zang kwavg yia, fub suj Eiag Eei zyenb. ninb Bua yaag fib Navq Eei zruj pun meib.  ",
    "3": "mq paag saa-mu-en Eei txn maiq zwrtg ninb Bua Eei tia Eei Euvg zeiq zruj. ninb Bua Kuvj trub kanb tu'q Eaanb Navq, Eang Eaanb Mwavj yaag Byenq pcvb fim Eei leid. ",
    "21": "saa-mu-en haid pc'g fivj kxvq Eei yetg zuvq waag ninb zyrug txb naaiq teij waag mivb Buaj zyruq.   ",
    "14": "ninb xij zx'q meib Bua kaub lovj Jiaj Eei livb teig Zauj a'vung Wivj Zauj ka'lanq Wivj Jiu pun ninb Eei Jyen.  ",
    "6": "mq paag ninb Bua kxvq, “Toq pun taub huvb kunq yia Bua,” uaq teij waag, saa-mu-en haid maiq hxpg Hruq. ninb zyrug tauj kauj Buaj zyruq.   ",
    "2": "ninb Eei txnb Lo heug yo-en, txnb faij heug aa-Bi-yaa. ninb Bua i taub yem Be-e-Qe-Baa zruj tomb Jyen.  ",
    "20": "weig pun yia Bua Navq nxmb nxm kua'q Eei myenb maaib huvb tiaj kunq, yaag txb yia Bua Zwrtq mivb Bx'q Jaaj.” ",
    "7": "zyruq tau saa-mu-en, “xij zu'g mwavj pc'g fivj Zauj meib kxvq Eei yetg zuvq waag, weig zu'g ninb Bua maiq zeid Gemb meib. ninb Bua Gemb yia, maiq lovg yia zruj ninb Bua Eei huvb.  ",
    "19": "mq paag pc'g fivj maiq Kavq mwavj saa-mu-en kxvq Eei waag. ninb Bua vcvg Jyenq kxvq, “maiq zeid! yia Bua Dovg haaij zuvq xij lovg taub huvb kunq yia Bua,  ",
    "17": "ninb xij zx'q meib Bua Eei pa'ki yuvb Zauj yuvb kwanb zyepg kruq Eei yetg kruq. meib Bua yaag zu'g zruj ninb Eei nrub.  ",
    "11": "saa-mu-en kxvq, “kunq meib Bua uaq taub huvb tiaj Eei za'eij xij Navq naaiq. ninb xij zx'q meib Eei txn zruj pcv. maaib teij ninb xij Paaiq zaavq ninb Eei Bx'q Jaaj Eei maab Zia, maaib teij Paaiq zruj keb maad pcv, maaib teij Paaiq Tiuj mivb Daavg Bx'q Jaaj Eei maab Zia.  ",
    "5": "ninb Bua kxvq, “meib Eei Havb Jeiq koj a'q. meib Eei txn yaag maiq zwrtg meib Eei Euvg zeiq zruj. ib zang Toq meib lyepg taub huvb kunq yia Bua Navq nxmb nxm kua'q maaib nx.” ",
    "9": "uaq Euvg, meib kunq ei ninb Bua Eei waag. mq paag xij zu'g lovb lovj Eei Kwinj ninb Bua, kxvq mevb pun ninb Bua hiuq tu'q xij kunq ninb Bua uaq taub huvb tiaj Eei za'eij xij Navq haiq nx.” ",
    "16": "ninb xij zx'q meib Bua Eei mJavg pru msia'q pru Zauj kaub lovj Jiaj Eei myenb lunj myenb Zauj lxb Tevj ninb zruj kov.  ",
    "4": "i-saa-laa-en myenb Eei zwavj myenb koj zyrug kapq zunq taaib Tauj laa-maa zivb lxd saa-mu-en.  ",
    "10": "saa-mu-en zx'q zyruq kxvq Eei yetg zuvq waag zunb Buaj tovb Toq ninb Tevj lyepg huvb tiaj Eei pc'g fivj mwavj.  ",
    "22": "zyruq kxvq Buaj saa-mu-en, “kunq mwavj ninb Bua cvj lyepg taub huvb tiaj pun ninb Bua.” saa-mu-en zyrug Buaj i-saa-laa-en Eei zwavj myenb, “kx'g myenb kunq Rwrnj kx'g myenb Eei pwrnb muvq a'q.” ",
    "12": "maaib teij ninb xij Paaiq zruj yetg Zin taub pcv Eei pyeiq, maaib teij zruj Mmd zyepg taub Eei pyeiq. maaib teij xij zu'g Tevj ninb laib Dau, maaib teij Tevj ninb syru kcvb zwavj, maaib teij Tevj ninb taaq Bx'q Jaaj Eei ua'g king, maaib teij zruj maab Zia Eei Jaab sig.  ",
    "15": "ninb xij zx'q meib Bua Eei Byaub Zauj a'vung pyruq zyepg kruq Eei yetg kruq pun ninb Eei Jyen Zauj pru.  ",
    "13": "ninb xij zx'q meib Bua Eei sia'q Tevj ninb zruj yrub Daav, zruq laib Naavj, zruj Fuaq.  ",
    "1": "saa-mu-en Havb Jeiq koj Eei zyavb hog, ninb lyepg ninb Eei txn zruj i-saa-laa-en myenb Eei tomb Jyen.  "
  },
  "3": {
    "18": "saa-mu-en zyrug kxvq Revg yetg zuvq waag Buaj e-li, yaag maiq pivj yetg Euvg. e-li kxvq, “naaiq se zyruq a'q. Toq pun ninb zruj ziuj ninb pwatg hxpg zu'g zruj Eei.” ",
    "3": "Tinb huvb Eei tav maiq kcvb taig. saa-mu-en pweij Jyenq zyruq Eei Dopg liub ka'Euad, Tinb huvb Eei lcvd vcvg waag faav yem uaq nxm txvj.  ",
    "8": "  zyruq cvj heug saa-mu-en ta'faam Rung. saa-mu-en cvj Jiad sin taaib mivb e-li uaq yaag kxvq, “yia yem naaiq weig zu'g meib heug yia.” e-li zyrug mevb pc'g se zyruq heug naaiq taub txn.  ",
    "19": "saa-mu-en Lo Jyenq faauj, zyruq yaag Zauj ninb yem, pun ninb kxvq Eei Jrub Jruj waag maiq puvj Dxtq.  ",
    "9": "e-li zyrug kxvq Buaj saa-mu-en, “kunq mivb pweij a'q. sij kxvq ninb cvj heug meib, meib xij zu'g kxvq, ‘zyruq aag, kunq kxvq a'q. yia, meib Eei pru, mwavj Jyenq Eei.’+” saa-mu-en zyrug Rwrnj mivb pweij ninb Eei txvj. ",
    "7": "uaq zang saa-mu-en maiq kcvb hiuq tu'q zyruq. ninb yaag maiq kcvb tu'q zipq Jiaj zyruq Eei waag. ",
    "5": "ninb zyrug Tiuj mivb Tauj e-li uaq yaag kxvq, “meib heug yia, yia yem naaiq og.” mq paag e-li tau, “yia maiq heug meib. kunq Rwrnj mivb pweij a'q.” ninb zyrug Rwrnj mivb pweij Jyenq. ",
    "16": "e-li zyrug heug saa-mu-en, “yia Eei txn, saa-mu-en, aag.” saa-mu-en tau, “yia yem naaiq og.” ",
    "20": "yem Daan mivb Tauj Be-e-Qe-Baa, i-saa-laa-en Eei zwavj myenb hiuq tu'q zyruq lyepg saa-mu-en zruj ninb Eei trug waag myenb.  ",
    "17": "e-li naaig, “zyruq kxvq haiq Euvg Buaj meib? maiq tuvq pivj yia. sij kxvq meib pivj haiq Euvg maiq kxvq Buaj yia, tovb Tinb huvb kxvq Buaj meib Eei yetg zuvq waag nx, Toq Tinb huvb zruj pun meib, zuvq Niab Niaq Eei zruj.”  ",
    "14": "weig naaiq yia hruq waag pun e-li Eei zeib fun. yia kxvq, ‘e-li Eei zeib fun zruj Eei zwid yetg liud maiq maaib haiq Euvg ziag Eei ka'naaiq fai fovg hxg Eei ka'naaiq haib fi'q tu'q ninb Bua Eei zwid.’+” ",
    "4": "zyruq zyrug heug, “saa-mu-en aag, saa-mu-en!” saa-mu-en tau, “yia yem naaiq.”  ",
    "21": "zyruq cvj yem si-lo hing Zwrtq weig zu'g zyruq yem si-lo zx'q kanb Eei waag pun saa-mu-en hiuq tu'q ninb. ",
    "2": "maaib mwrnd nx, e-li pweij Jyenq ninb kanb Eei txvj. ninb Eei mziv Buaq, mavg maiq navg zyen.  ",
    "6": "  zyruq cvj heug, “saa-mu-en aag.” saa-mu-en Jiad sin taaib mivb e-li uaq cvj kxvq, “yia yem naaiq weig zu'g meib heug yia.” e-li tau, “yia Eei txn aag, yia maiq tu'q heug meib. cvj Rwrnj mivb pweij a'q.” ",
    "13": "yia zuvq Buaj Jiaj ninb, yia xij yetg liud tivg ninb Eei zeib fun Eei zwid weig zu'g ninb hiuq tu'q ninb Eei txn Bua Eei zwid. ninb Bua Ki Tinb huvb, e-li yaag maiq paaq ninb Bua.  ",
    "12": "Tauj uaq nxm Nxi yia xij zruj zyavj pun tovb yia kxvq Jiaj e-li Eei zeib fun Eei yetg zuvq waag yem kxn Tauj setq mweid.  ",
    "15": "saa-mu-en cvj pweij Tauj luvb Fav zyrug Kxi zavg zyruq Eei pyauq Eei kcvb. saa-mu-en maiq kaamq kxvq uaq teij laaug yaavb Eei sig Buaj e-li.  ",
    "11": "  zyruq kxvq Buaj saa-mu-en, “yia xij yem i-saa-laa-en myenb Eei Bu'Dovj zruj yetg Euvg. ta'faanb mwavj haid Eei myenb Eei i puv mnxmb zuvq xij Givj Revg.  ",
    "1": "naaiq taub txn, saa-mu-en, yem e-li Eei Ra'Myen fub suj zyruq. uaq Jaaj luvb Diaq maiq navg maaib waag yem zyruq taaib yaag maiq navg maaib hing yaavb Eei Jauq. ",
    "10": "  zyruq taaib sruq Jyenq uaq cvj Navq zinb Daavg uaq teij pua Rung nx heug, “saa-mu-en aag, saa-mu-en!” saa-mu-en tau, “kunq kxvq a'q. yia, meib Eei pru, mwavj Jyenq Eei.” "
  },
  "21": {
    "3": "meib maaib teij haiq Euvg Eang yem meib naaiq fai? Toq pun pyaa nxm Fuaq yia fai yem meib naaiq maaib haiq Euvg Eang hopq yaag tu'q.” ",
    "8": "Daa-witq naaig aa-hi-me-lekq, “yem naaiq meib maiq maaib yetg tiub Zav fai yetg zuv Ru'g Daauq fai? yia maiq tu'q txb Ru'g Daauq fai ua'g king taaib, weig zu'g huvb tiaj Paaiq Eei Jauq xij zu'g kaanq Jyenq taaib.” ",
    "9": "sai myenb kxvq, “tovb meib yem e-laa hxvd taij uaq taub fi-li-saa-tia myenb, ko-li-atg, Eei Ru'g Daauq Zxg peu Jyenq Dia an Jyenq e-fotq Eei Ga'haaq mcvj. sij kxvq meib xij lovg nx, kunq zx'q txb mivb a'q. Zwrtq liud uaq zuv maiq maaib kanb zuv a'q.” Daa-witq kxvq, “maiq maaib haiq zuv Ru'g Daauq Dovg uaq zuv yaaug. Toq pun yia og,” ",
    "7": "uaq Nxi maaib taub myenb yem uaq. ninb zruj sau-lo Eei pru, se e-Dom myenb, Buaj heug Do-ekg. ninb Zxg yem Jyenq zyruq Eei Ra'Myen uaq. ninb zruj kruj sau-lo Eei scvb Kuq pru Eei pyeiq zeiq. ",
    "5": "Daa-witq tau sai myenb, “za'kevb nx, yia Bua haiq zang Zwrtq Jauq, yia Bua keg Jyenq msia'q txn, maiq pun taaib nitq fatq yia Bua. Zwrtq mivb weig Prub Tov Eei Jauq naaiq teij myenb lunj myenb Eei sin mtaaib Zivb Revg Eei. Navq naaig, Zwrtq mivb weig levg Jeiq Eei Jauq, ninb Bua Eei sin kaub fatq Zivb Revg.”  ",
    "14": "aa-Kitq zyrug kxvq Buaj ninb Eei pru, “mavg kaaj, meib Bua pwatg naaiq taub putg Din myenb. meib Bua txb ninb taaib lxd yia zruj haiq Euvg?  ",
    "4": "sai myenb tau Daa-witq, “yia maiq maaib Prub Tov Eei Fuaq. Kuvj maaib teij Zivb Revg Eei Fuaq Navq. ta'faanb Toq pun uaq teij myenb lunj myenb maiq tu'q pweij msia'q txn, ninb Bua Eang tu'q Eei.” ",
    "2": "Daa-witq kxvq Buaj aa-hi-me-lekq sai myenb, “huvb tiaj Paaiq yia zruj yetg Euvg Jauq yaag kxvq Buaj yia, ‘yia Paaiq Eei waag yaag Jiu pun meib zruj Eei maiq tuvq Buaj haiq taub.’ yia Zauj kwanb myenb lunj myenb tunj zyavj txig xij pwavb yetg nxm txvj.  ",
    "6": "Navq naaig sai myenb zyrug zx'q Zivb Revg Fuaq pun Daa-witq, weig zu'g yem uaq maiq maaib kanb Euvg Fuaq. Kuvj maaib kevj liud Tinb huvb zx'q Fiag taaib Eei Fuaq. se yem zyruq Eei Ra'Myen kevj liud zx'q Fiag taaib uaq Nxi Tiuq syavb Fuab Jxm uaq teij lob Fuaq. ",
    "13": "Daa-witq zyrug Tiuq ninb Eei eij leid taaib tu'g eij zruj penj putg Din myenb, la'kwaib kwetq zivb kcvb, uamb Rwib yaag lyrug Fiag kua'q Jyenq ninb Eei syaam. ",
    "12": "Daa-witq zyrug yem Hruq Javj Jyenq naaiq teij waag, yaag haid kamb Riaj haig katg zivb Eei huvb, aa-Kitq.   ",
    "15": "yia Qyemj zu'g putg Din myenb meib Bua Zivj taaib txb naaiq taub loq taaib yem yia Eei Ra'Myen zruj putg Din sig pun yia mavg fai? naaiq Euvg myenb Pwij tu'q pia'g yia Eei pyauq fai?” ",
    "11": "aa-Kitq Eei pru kxvq Buaj aa-Kitq, “naaiq taub Daa-witq penj ninb Eei teib puv Eei huvb maiq zeid? se naaiq taub yem uaq Eei msia'q txn Zavj heij paauj Ruv kxvq, “+‘sau-lo taij myenb penj Zinb Zin. Daa-witq taij myenb penj waanb waang’ maiq zeid?” ",
    "1": "Daa-witq zyrug mivb Tauj nopq muvq, aa-hi-me-lekq sai myenb uaq. aa-hi-me-lekq sin zinj Jyenq Zwrtq taaib zipq Daa-witq. ninb kxvq, “weig haiq tiug meib kanb taaib Navq, maiq maaib haiq taub Zauj meib taaib fai?” ",
    "10": "uaq Nxi Daa-witq pyauj sau-lo yaag mivb lxd katg zivb Eei huvb, aa-Kitq.  "
  },
  "14": {
    "18": "sau-lo kxvq Buaj aa-hi-yaa, “txb Tinb huvb Eei faav taaib naaiq,” (weig zu'g uaq zang Tinb huvb Eei faav Zauj i-saa-laa-en myenb yem.)  ",
    "45": "pc'g fivj naaig sau-lo, “yo-naa-Taan za'kevb xij zu'g taig fai? ninb yem i-saa-laa-en myenb Bu'Dovj Tevj Bua tu'q hivb Jiaj. yia Bua zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag, yo-naa-Taan Eei yetg tiub Ba'pyei zuvq maiq zu'g Dxtq Fiag Dau, weig zu'g ninb ib Nxi Zauj Tinb huvb Jwavg Jyenq Bx'q Jaaj.” pc'g fivj siaj Zwrtq yo-naa-Taan Eei mcvg, ninb zyrug maiq zu'g taij taig. ",
    "3": "yem uaq teij myenb ka'Euad maaib aa-hi-yaa zu'q Jyenq e-fotq. aa-hi-yaa se i-Kaa-Botg Eei kxj, aa-hi-Tupq Eei txn, fi-ne-hatg Eei fun, e-li sai myenb Eei fa'q. zinb Daavg e-li yem si-lo zruj zyruq Eei sai myenb. uaq teij myenb zuvq maiq hiuq tu'q yo-naa-Taan mivb mig a'q. ",
    "43": "sau-lo zyrug naaig yo-naa-Taan, “meib zruj haiq Euvg? Buaj yia maa'b!” yo-naa-Taan tau, “yia tu'q seij ti'q tyen kua'q Jyenq yia nanq Eei pyaaq tweib mweid Eei mweib txvb Navq. yia yem naaiq, yia xij zu'g taig a'q.” ",
    "50": "sau-lo Eei auq, Buaj heug aa-hi-no-am, se aa-hi-maa-atg Eei sia'q. sau-lo Eei tomb pcvb pyeiq Eei Buaj heug apg-ne, se ne Eei txn. ne se sau-lo Eei pc'q.  ",
    "14": "yo-naa-Taan Zauj Tevj ninb txb ua'g king uaq taub myenb taij taaub Rung fi-li-saa-tia myenb maaib leib maiq ko Eig zyepg taub myenb yem Dovg yetg txij vovb laib yetg aanj Eei Dau Javq ka'Euad. ",
    "48": "huvb tiaj Bx'q Jaaj henq, yaag Bx'q aa-maa-lekq myenb, Fruj i-saa-laa-en myenb pyauj Dutq luq ninb Bua uaq teij myenb Eei puab Diaq. ",
    "34": "sau-lo cvj kxvq, “kaanq mivb zwavj myenb Bu'Dovj Buaj ninb Bua, ‘kx'g myenb txb kanb Eei vovb fai pa'ki yuvb taaib yem naaiq taij, yem naaiq Eang. maiq tuvq Eang xq zxpg Jyenq Ryaamq zyrug paamd zwid txvg zyruq. ’+” uaq mwrnd taub taub myenb zyrug txb ninb Bua Eei vovb taaib yem uaq taij.  ",
    "2": "uaq zang sau-lo yem ki-Be-aa zivb Len, mi-kon teig Eei yetg zuvb zi'g lyrub Dyavj ka'Diaq. kan ninb Eei myenb maaib leib maiq ko lua'g pc'q taub.  ",
    "36": "sau-lo kxvq, “Bua luvb mwrnd zang Fiag mivb zung fi-li-saa-tia myenb, Zaavq ninb Bua Eei ka'naaiq Tauj luvb Fav. Bua zuvq maiq lyrub ninb Bua yetg taub.” pc'g fivj tau, “ziuj meib pwatg hxpg zu'g zruj Eei kunq zruj a'q.” mq paag sai myenb kxvq, “Bua xij zu'g yem naaiq, naaig zyruq Daavg.” ",
    "35": "sau-lo weig zyruq Zeij nxm ziab txvb. naaiq se ninb weig zyruq Zeij Eei taaub nxm ziab txvb. ",
    "24": "uaq Nxi i-saa-laa-en myenb za'kevb Kruq haig, weig zu'g sau-lo heug pc'g fivj hruq waag kxvq, “ib Nxi maiq kcvb Mwavj yaag maiq kcvb tu'q Jaauq win pun yia Eei winb wavq nx, ta'faanb haiq taub Eang haiq Euvg ka'naaiq, uaq taub xij zu'g zyruj a'q.” weig naaiq zyavb Nxi maiq maaib haiq taub tu'q Eang haiq Euvg. ",
    "7": "Tevj ninb txb ua'g king uaq taub kxvq Buaj ninb, “ziuj meib Eei Hruq pwatg hxpg zu'g zruj Eei, kunq zruj a'q. yia kan meib. meib Eei Hruq Navq haiq nx, yia yaag Navq uaq nx.” ",
    "17": "sau-lo zyrug kxvq Buaj kan ninb uaq teij myenb, “saauq mavg kaaj, maaib haiq taub yem Bua naaiq Zwrtq mivb?” ninb Bua saauq zyrug hiuq tu'q yo-naa-Taan Zauj Tevj ninb txb ua'g king uaq taub txn maiq yem naaig. ",
    "49": "sau-lo Eei txn maaib yo-naa-Taan, itg-wi Zauj man-Ki-su-waa. ninb cvj maaib i taub sia'q. sia'g Lo Eei Buaj heug me-laapq, sia'g faij heug mi-Kaan.  ",
    "11": "ninb Bua i taub zyrug Zwrtq taaib pun fi-li-saa-tia pcv Eei Zyavq uaq teij pcv pwatg. fi-li-saa-tia myenb kxvq, “mavg maa'b! hipq-lu myenb yem ninb Bua pivj Eei Kwrtq Zwrtq taaib a'q.”  ",
    "33": "maaib myenb Buaj sau-lo, “mavg maa'b! zwavj pc'g fivj paamd zwid txvg zyruq weig zu'g ninb Bua Eang xq zxpg Jyenq Ryaamq.” sau-lo zyrug kxvq, “meib Bua zruj Byenq Hruq Eei sig a'q. zx'q nxm tomb la'pyeiq Favj Tauj yia naaiq.”  ",
    "16": "yem Ben-yaa-min teig Eei ki-Be-aa zivb, sau-lo Eei syruq kcv myenb mavg pwatg pcv faatq Raanj Eei Jiaj mivb Jiaj taaib Eei.  ",
    "40": "huvb tiaj zyrug kxvq Buaj i-saa-laa-en Eei zwavj myenb, “meib Bua yetg zuvq yem yetg puv. yia Zauj yia Eei txn, yo-naa-Taan, kanb yem yetg puv.” pc'g fivj zyrug tau sau-lo, “ziuj huvb tiaj pwatg hxpg zu'g zruj Eei kunq zruj a'q.” ",
    "37": "sau-lo zyrug naaig Tinb huvb, “yia mivb zung fi-li-saa-tia myenb se hxpg fai maiq hxpg? meib xij zx'q ninb Bua Jiu pun yem i-saa-laa-en myenb Eei puab Diaq Eei fai?” mq paag uaq Nxi Tinb huvb maiq tau ninb. ",
    "4": "yo-naa-Taan xij yavb Jiaj Bovb Qavj uaq tiub Jauq mivb Tauj fi-li-saa-tia myenb Eei pcv Eei Zyavq. uaq tiub Jauq i puv Jaub Len, yetg puv maaib nxm tomb Bcvb Zitq. maaib nxm heug Bo-setq, maaib nxm heug sej-ne.  ",
    "51": "sau-lo Eei tia, Kitq, Zauj apg-ne Eei tia, ne, zruj aa-Bi-en Eei txn. ",
    "12": "yem zaamg Eei pcv zyrug heug yo-naa-Taan Zauj Tevj ninb txb ua'g king uaq taub txn. ninb Bua kxvq, “faauj yia Bua naaiq taaib maa'b! yia Bua maaib waag xij Buaj meib Bua.” yo-naa-Taan zyrug kxvq Buaj Tevj ninb txb ua'g king uaq taub txn, “meib kan yia faauj maa'b! weig zu'g zyruq zx'q ninb Bua Jiu pun yem i-saa-laa-en myenb Eei puab Diaq mig a'q.” ",
    "46": "sau-lo zyrug tivb Fiag, maiq zung fi-li-saa-tia myenb. fi-li-saa-tia myenb zyrug Rwrnj ninb Bua kanb Eei teib puv mig a'q. ",
    "13": "yo-naa-Taan zyrug Exv Jyenq faauj mivb. Tevj ninb txb ua'g king uaq taub yaag kan Jyenq ninb mivb. yo-naa-Taan taij fi-li-saa-tia myenb yem ninb Eei Ra'Myen Kiv Fiag. Tevj yo-naa-Taan txb ua'g king uaq taub txn yaag Tevj Jyenq ninb taij.  ",
    "26": "ninb Bua pia'g lomg uaq zang, pwatg maaib mweib txvb lyrug Zwrtq mq paag maiq maaib haiq taub lovg puad zx'q taaib Eang, weig zu'g ninb Bua kamb Riaj uaq teij hruq Eei waag.  ",
    "28": "yem uaq Eei myenb maaib taub kxvq Buaj yo-naa-Taan, “meib Eei tia hatg zwavj myenb hruq Jyenq kxvq, ‘ib Nxi haiq taub Eang haiq Euvg, uaq taub xij zu'g zyruj a'q.’+” weig naaiq zwavj myenb za'kevb mau haig. ",
    "8": "yo-naa-Taan kxvq, “Bua Jiaj Tauj uaq teij myenb uaq yaag pun ninb Bua tu'q pwatg Bua.  ",
    "9": "sij kxvq ninb Bua kxvq Buaj Bua, ‘zuaq yia Bua mivb meib Bua naaig,’ Bua zyrug sruq tivg Bua yem Eei txvj, maiq mivb ninb Bua uaq.  ",
    "32": "zwavj myenb zyrug Waavb Waav zaavb zaav Eei Tiuj pia'g mivb lxd Zaavq tu'q taaib Eei ka'naaiq, zx'q pa'ki yuvb, vovb Zauj vovb txn yem uaq Dau taij taaib zyrug Eang xq zxpg Jyenq Ryaamq.  ",
    "21": "tovb zinb Daavg Zauj fi-li-saa-tia myenb yem yaag Zauj ninb Bua pia'g ninb Bua Eei Zyavq, uaq teij hipq-lu myenb, taauj Rwrnj taaib pia'g tovb kan sau-lo Zauj yo-naa-Taan Eei i-saa-laa-en myenb.  ",
    "23": "uaq Nxi zyruq Fruj i-saa-laa-en myenb. Bx'q Jaaj Eei Jauq zuvq Jiaj Daavg Betg-aa-wen teig uaq puv. ",
    "6": "yo-naa-Taan kxvq Buaj Tevj ninb txb Bx'q Jaaj Eei ua'g king uaq taub myenb lunj myenb, “taaib maa'b! Bua Jiaj mivb lxd tovb maiq Jiaj kaatq Eei leid uaq teij pcv Eei Zyavq. Riaj zyruq xij Tevj Bua, weig zu'g maiq maaib haiq Euvg haib tavq tu'q Jyenq zyruq. maiq kunq myenb Zamq fai zo'g ninb zuvq haib Tevj Bua hivb.” ",
    "44": "sau-lo kxvq, “yo-naa-Taan aa'b! meib Dovg haaij zuvq xij zu'g taig a'q. sij kxvq meib maiq taig Toq Tinb huvb Niab Niaq Eei zruj pun yia.” ",
    "20": "sau-lo Zauj kan ninb Eei pcv zyrug kapq zunq mivb uaq Bx'q Jaaj Zyavq. mavg maa'b! fi-li-saa-tia myenb kanb lovg Ru'g Daauq laanb taij laanb. za'kevb lung Tauj Diaq a'q.  ",
    "5": "yetg nxm Bcvb Zitq yem pa'q puv nitq mikq-maatq. maaib nxm yem naamb puv nitq ke-Baa uaq puv. ",
    "19": "sau-lo Zauj aa-hi-yaa sai myenb kxvq waag uaq zang, yem fi-li-saa-tia myenb Eei Zyavq lung Eei Qiaj kunq zruj kunq Bwi. sau-lo zyrug kxvq Buaj sai myenb, “Lwrtq puad Fiag maa'b!” ",
    "38": "sau-lo zyrug kxvq, “pc'g fivj Eei zwavj pyeiq zeiq taaib naaiq maa'b! meib Bua xij zu'g hiuq yaag xij zu'g pwatg ib Nxi naaiq teij zwid Navq haiq nx Zwrtq taaib.  ",
    "31": "uaq Nxi i-saa-laa-en myenb taij fi-li-saa-tia myenb yem mikq-maatq taij Jyenq mivb Tauj ai-yaa-lon. zwavj pcv za'kevb mau tu'q Kruq haig.  ",
    "52": "yem sau-lo Eei seij zeiq zanb zang Zauj fi-li-saa-tia myenb maaib Bx'q tomb Jaaj Eei sig. sau-lo pwatg haiq taub zyavb tu'q henq, maaib Qa'q, zyrug txb taaib kan ninb. ",
    "27": "mq paag yo-naa-Taan maiq tu'q haid ninb Eei tia heug pc'g fivj hruq waag, ninb zyrug suv ninb nanq Eei pyaaq pa'q mweib Pevj yaag lovg puad zx'q taaib tapq Rwib. ninb Eei mziv zyrug Fav taaib a'q.  ",
    "41": "Navq naaiq sau-lo zyrug tauj kauj naaig zyruq, i-saa-laa-en Eei Tinb huvb, “Toq pun Ziv haiq puv hxpg.” Dxtq zu'g sau-lo Zauj yo-naa-Taan uaq puv, mq paag pun Ziv pc'g fivj maiq txvg.   ",
    "1": "maaib Nxi sau-lo Eei txn, yo-naa-Taan, kxvq Buaj Tevj ninb txb Bx'q Jaaj Eei ua'g king uaq taub myenb lunj myenb, “taaib maa'b! Bua Jiaj uaq vaang fi-li-saa-tia myenb Eei Zyavq.” mq paag ninb maiq Buaj ninb Eei tia. ",
    "39": "yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb Fruj i-saa- laa-en myenb uaq taub, lcvd waag, maiq kunq yia Eei txn, yo-naa-Taan, zruj txvg, ninb Dovg haaij zuvq xij zu'g taig.” mq paag yem uaq teij zwavj myenb Bu'Dovj maiq maaib yetg taub tau ninb. ",
    "47": "sau-lo kunq i-saa-laa-en kua'q uaq zang, ninb tu'q Bx'q weib kxmj ninb uaq teij winb wavq. ninb Bx'q mo-apg myenb, am-mon myenb, e-Dom myenb Zauj yem soj-Baa Eei huvb tiaj Zauj fi-li-saa-tia myenb. maiq kunq ninb Win mivb haiq puv, ninb zyrug Bx'q tu'q hivb winb wavq.  ",
    "10": "mq paag sij kxvq ninb Bua kxvq, ‘kunq faauj taaib yia Bua naaiq maa'b!’ Bua zyrug mivb uaq a'q, weig zu'g zyruq zx'q ninb Bua Jiu pun yem Bua Eei puab Diaq mig a'q. naaiq teij sig zyrug weig Bua zruj Javb hog.” ",
    "25": "zwavj pc'g fivj pia'g ka'Euad lomg mivb, pwatg maaib mweib txvb yem uaq Dau.  ",
    "22": "tovb pivj Jyenq e-faa-im Bovb aiq txvj uaq teij i-saa-laa-en myenb haid fyenj kxvq fi-li-saa-tia myenb pyauj, ninb Bua zyrug Zwrtq taaib zung Jyenq Bx'q Jyenq ninb Bua mivb.  ",
    "42": "sau-lo kxvq, “cvj tivg Rung mavg kaaj yia fai yia Eei txn, yo-naa-Taan.” zyrug Dxtq zu'g yo-naa-Taan. ",
    "15": "yem Zyavq ka'Euad, yem Deig, yem zwavj myenb Bu'Dovj lung Revg. yem kruj teib puv pcv Eei zaamg, lyemb za'g pcv kwanb sin zinj Revg. Dau yaag tovd tu'q seij haig. haiq Euvg yaag za'kevb lung Revg. ",
    "29": "yo-naa-Taan kxvq, “yia Eei tia zruj pun teib puv zu'g Kruq Navq. mavg kaaj, yia seij liud ti'q tyen naaiq teij mweib txvb, yia Eei mziv zyrug Dovg haaij Fav.  ",
    "30": "sij kxvq ib Nxi pc'g fivj tu'q sweib eij Eang yem winb wavq Zaavq taaib Eei ka'naaiq nx, kaub lovj tu'q Zamq. weig zu'g taij taig fi-li-saa-tia myenb maiq tu'q Dovg haaij Zamq a'q.” "
  },
  "23": {
    "18": "ninb Bua i taub zyrug txv Jyenq zyruq lcvd vcvg waag. Daa-witq Zxg yem Jyenq uaq ho-letq, yo-naa-Taan Rwrnj huvb ting mig a'q. ",
    "8": "sau-lo heug ninb Eei yetg zuvq pcv Zwrtq mivb Bx'q Jaaj, xij mivb Ke-i-laa muvq weib Jyenq Daa-witq Zauj kan ninb Eei myenb. ",
    "3": "mq paag Daa-witq Eei myenb kxvq Buaj ninb, “yia Bua yem naaiq yu-Daa, yia Bua zuvq haid kamb Riaj Eei. sij kxvq yia Bua mivb Ke-i-laa muvq Bx'q fi-li-saa-tia myenb, yia Bua kaub fatq kamb Riaj” ",
    "21": "sau-lo tau, “Toq zyruq Zeij fu'q pun meib Bua, weig zu'g meib Bua Kxb lyenb yia.  ",
    "14": "Daa-witq mivb yem uaq teib puvb Waav wrnq Eei txvj, se yem uaq sipg-aa teib puvb Waav Eei Bovb aiq. sau-lo Nxib Nxi zimb lxd ninb, mq paag Tinb huvb maiq zx'q ninb Jiu pun yem sau-lo Eei puab Diaq. ",
    "23": "Navq naaig, mivb samj mavg ninb pivj Eei nxmb nxm txvj, txb zyen waag Rwrnj taaib kxvq Buaj yia, yia zyrug Zauj Jyenq meib Bua mivb. sij kxvq ninb Zxg yem yu-Daa teig nx, yia zyrug yem Zinb Zin waanb waang taub yu-Daa myenb Bu'Dovj lxd pwatg ninb.” ",
    "6": "Ga'haaq aa-hi-me-lekq Eei txn, aa-Bi-yaa-Taa, pyauj mivb Ke-i-laa muvq lxd Daa-witq uaq zang ninb txb Jyenq e-fotq mivb. ",
    "2": "Daa-witq zyrug naaig zyruq, “yia xij zu'g mivb Bx'q fi-li-saa-tia myenb hxpg fai maiq hxpg?”   zyruq kxvq Buaj Daa-witq, “kunq mivb Bx'q fi-li-saa-tia myenb yaag Fruj Ke-i-laa muvq maa'b!” ",
    "20": "o huvb tiaj aa'b! kunq ziuj meib kanb Eei Hruq taaib, yia Bua lcvd zx'q ninb Jiu pun huvb tiaj.” ",
    "24": "uaq teij myenb zyrug mivb sipg-aa muvq Daavg sau-lo. uaq zang Daa-witq Zauj ninb Eei myenb yem maa-on teib puvb Waav, aa-laa-Baa ka'Euad, ye-si-mon Eei naamb puv mcvj.  ",
    "28": "sau-lo zyrug tivb, maiq zung Daa-witq. ninb taauj Gaav Rwrnj mivb Zauj fi-li-saa-tia myenb Bx'q Jaaj. weig naaiq myenb Zwrtq uaq nxm txvj Eei Buaj heug, se-laa-ham-maa-le-Kotq.   ",
    "7": "maaib myenb Buaj sau-lo, Daa-witq mivb Tauj Ke-i-laa muvq. sau-lo zyrug kxvq, “Tinb huvb zx'q ninb Jiu pun yem yia Eei puab Diaq mig a'q, weig zu'g ninb pia'g uaq nxm muvq maaib kcvb maaib kcvb sxn, ninb zyrug wrnj Jyenq ninb kanb a'q.”  ",
    "29": "Daa-witq zyrug yem naaig Zwrtq mivb yem en-ke-Di weib wrnq Eei txvj. ",
    "19": "sipg-aa myenb mivb ki-Be-aa zivb lxd sau-lo Buaj ninb, “Daa-witq pivj Jyenq yem yia Bua Eei teib puv, ho-letq uaq, se yem haa-Ki-laa Bov, ye-si-mon teig Eei naamb puv maiq zeid fai?   ",
    "17": "yo-naa-Taan kxvq Buaj Daa-witq, “maiq tuvq kamb Riaj og. yia Eei tia, sau-lo, zuvq maiq haib hxig meib. meib xij tu'q zruj huvb kunq i-saa-laa-en myenb. yia zruj ta'Eeig uaq taub. yia Eei tia, sau-lo, yaag hiuq tu'q Revg naaiq teij sig a'q.”  ",
    "27": "mq paag maaib taub trug fyenj myenb taaib kxvq Buaj sau-lo, “huvb tiaj aa'b! fi-li-saa-tia myenb txb pcv taaib Zaavq teib puv aaq lo'b! Toq huvb tiaj syepg syepq Eei Rwrnj.”  ",
    "11": "Ke-i-laa Eei pc'g fivj xij zx'q yia Zauj kan yia Eei myenb Jiu pun yem sau-lo Eei puab Diaq Eei fai? sau-lo za'kevb xij taaib taij yia, meib Eei pru, Navq yia haid nx fai? zyruq, i-saa-laa-en Eei Tinb huvb aa'b! Toq Buaj yia, meib Eei pru, maa'b!”   zyruq kxvq, “ninb xij taaib Eei.” ",
    "5": "Daa-witq Zauj ninb Eei myenb zyrug mivb Ke-i-laa Bx'q fi-li-saa-tia myenb, Zaavq ninb Bua Eei scvb Kuq yaag taij fi-li-saa-tia myenb taig Zamq haig. ninb yaag Fruj Ke-i-laa muvq Eei myenb.  ",
    "9": "Daa-witq hiuq tu'q sau-lo taaq za'eij hxig ninb, ninb zyrug kxvq Buaj aa-Bi-yaa-Taa sai myenb, “txb e-fotq taaib naaiq maa'b!”  ",
    "16": "sau-lo Eei txn, yo-naa-Taan, zyrug mivb ho-letq lxd Daa-witq, yaag Tevj Daa-witq Kauj Tinb huvb henq Jyenq faauj.  ",
    "4": "Daa-witq cvj naaig Rung zyruq.  zyruq tau ninb, “meib kunq mivb Ke-i-laa, weig zu'g yia xij zx'q fi-li-saa-tia myenb Jiu pun yem meib Eei puab Diaq.”  ",
    "10": "Daa-witq zyrug naaig, “o zyruq i-saa-laa-en myenb Eei Tinb huvb aa'b! yia, meib Eei pru, haid kxvq sau-lo za'kevb taaq za'eij taaib naaiq Ke-i-laa yaag laaij yia, ninb xij myetg Revg naaiq nxm muvq.  ",
    "22": "Toq meib Bua lovb lovj Eei zaab mavg ninb pivj Eei nxmb nxm txvj, yaag mavg kaaj haiq taub pwatg ninb yem naaig, weig zu'g yia haid myenb kxvq ninb kuq kwaij haig.  ",
    "12": "Daa-witq cvj naaig, “Ke-i-laa Eei pc'g fivj xij zx'q yia Zauj kan yia Eei myenb Jiu pun yem sau-lo Eei puab Diaq fai?”   zyruq tau, “ninb Bua xij zx'q meib Bua Jiu pun a'q.” ",
    "15": "Daa-witq hiuq tu'q sau-lo Zwrtq taaib xij zx'q ninb Eei mcvg. uaq zang Daa-witq yem sipg-aa teib puvb Waav, ho-letq uaq.  ",
    "13": "Daa-witq Zauj kan ninb Eei myenb, leib maiq ko lua'g pc'q taub, zyrug Zwrtq Ke-i-laa mig a'q, cvj mivb tovb ninb Bua haib mivb tu'q Eei txvj. maaib myenb Buaj sau-lo, Daa-witq pyauj Zwrtq uaq nxm muvq mig a'q. sau-lo zyrug maiq zung a'q. ",
    "1": "maaib myenb Buaj Daa-witq, “fi-li-saa-tia myenb mivb Bx'q Jyenq Ke-i-laa muvq, yaag luq ninb Bua Bx'q Byaub Eei Zyavq.”  ",
    "26": "sau-lo kan yetg puv Bov mivb. Daa-witq Zauj ninb Eei myenb kanb yem puv Bov kaanq pyauj Jyenq mivb xij pyauj sau-lo, weig zu'g sau-lo Zauj ninb Eei myenb zung aaq lamb zaaig, xij zx'q Daa-witq Zauj ninb Eei myenb a'q.  ",
    "25": "sau-lo Zauj ninb Eei myenb zyrug mivb lxd Daa-witq. maaib myenb mivb kxvq Buaj Daa-witq. ninb zyrug Fiag Tauj nxm la'pyeib Bcvj maa-on teib puvb Waav ka'Euad. sau-lo haid kxvq Daa-witq yem maa-on teib puvb Waav, ninb zyrug mivb uaq zung Daa-witq. "
  },
  "6": {
    "18": "Jyemb naaud Eei sruj mrug se ziuj fi-li-saa-tia myenb Eei pyaa taub pyeiq zeiq Eei zivb, lyemb maaib zivb laatg wrnq Eei zivb Zauj maiq maaib zivb laatg Eei laavd. tovb ninb Bua an zyruq Eei faav uaq nxm tomb la'pyeiq Zxg yem Betg-se-metq myenb, yo-su-waa, Eei Deig zruj zxvb zevj Tauj ib Jaaj Nxi. ",
    "3": "ninb Bua tau, “sij kxvq meib Bua xij fuvj i-saa-laa-en Eei Tinb huvb Eei faav Rwrnj nx, maiq tuvq pc'g pc'g fuvj mivb. xij zu'g fuvj teij ka'naaiq weig fovg hxg fi'q meib Bua zruj txvg Eei zwid. Navq naaig meib Bua Eei pcvg zyrug lovj. meib Bua zyrug hiuq tu'q Tinb huvb weig haiq tiug Zxg tivg meib Bua Eei zwid.” ",
    "8": "xij zu'g zx'q zyruq Eei faav an Jyenq vovb Zia kub vwaaig, cvj zx'q zruj taaib weig fi'q zruj txvg zwid uaq teij Jyemb ka'naaiq tapq nxm Lapq an Jyenq Tinb huvb Eei faav ka'Len. Ga'haaq puvj vovb Eeid sweib ninb Bua kanb Tx Jyenq Zia mivb a'q.  ",
    "19": "  zyruq taij Betg-se-metq myenb laaij ninb Bua mavg zyruq Eei faav ka'Euad. ninb taij Zyetq zyepg taub myenb. pc'g fivj Raub Eyemq weig zu'g yem zwavj myenb Bu'Dovj zyruq taij ninb Bua Zamq haig.  ",
    "9": "mq paag xij zu'g mavg Jyenq. sij kxvq vovb huvj Jyenq i-saa-laa-en Eei teig, se kan mivb Betg-se-metq muvq uaq tiub Jauq nx, za'kevb Tinb huvb zruj pun Bua zu'g naaiq teij tomb ze'g naang. sij kxvq maiq Navq naaig, Bua zyrug hiuq tu'q putq naaiq teij pcvg maiq zeid Tinb huvb zruj pun Bua putq, se Bua la'kwaib putq Eei pcvg Navq.” ",
    "7": "“ib zang meib Bua xij zu'g zruj Jaaj syavb vovb Zia cvj lxd yetg txij txb Jyenq txn Eei vovb Eeid, tovb maiq kcvb kaad Jiaj Dyavb kaad Eei vovb Eeid. xij zu'g zx'q Zia kaad Jyenq vovb Eeid, mq paag zx'q ninb Bua Eei txn Rwrnj mivb wrnj Jyenq laanb.  ",
    "5": "Navq naaiq meib Bua zruj meib Bua zyavb Eei zweib Eei favj Zauj zruj waaig meib Bua Eei teib puv uaq teij naaud Eei favj. yaag xij zu'g Taaib i-saa-laa-en Eei Tinb huvb. Riaj ninb haib kwavg, maiq tivg meib Bua Zauj meib Bua Eei zyenb Zauj meib Bua Eei teib puv Eei zwid.  ",
    "16": "fi-li-saa-tia myenb Eei pyaa taub pyeiq zeiq mavg pwatg liud, tovb uaq Nxi ninb Bua Rwrnj e-Ko-lon zivb mig a'q. ",
    "20": "Betg-se-metq myenb kxvq, “haiq taub haib yem zyruq, se Zivb Revg Tinb huvb, Eei Ra'Myen? faav yem naaiq, xij zu'g txb mivb pun haiq taub?” ",
    "17": "naaiq teij Jyemb zweib se fi-li-saa-tia myenb fuvj Rwrnj fovg hxg pun zyruq weig zruj fi'q zruj txvg zwid Eei ka'naaiq. maaib nxm Jyemb zweib se weig atg-Dotg zivb, maaib nxm weig kaa-saa zivb, maaib nxm weig atg-Ke-lon zivb, maaib nxm weig katg zivb, cvj maaib nxm weig e-Ko-lon zivb.  ",
    "14": "vovb Zia pia'g Betg-se-metq myenb, yo-su-waa, Eei Deig yaag tivb Jyenq uaq. yem uaq maaib nxm tomb la'pyeiq. ninb Bua zyrug zx'q uaq Jaaj vovb Zia Pi'q zruj zaavb cvj zx'q uaq txij vovb Eeid zruj fovg hxg puaq ziag pun zyruq Eei ka'naaiq.  ",
    "4": "ninb Bua cvj naaig, “yia Bua xij zu'g lovg haiq Euvg ka'naaiq pun ninb weig fovg hxg fi'q zruj txvg Eei zwid?” uaq teij myenb tau, “xij zu'g lovg Jyem zruj pyaa nxm Jyemb zweib Zauj pyaa taub Jyemb naaud ziuj fi-li-saa-tia myenb Eei pyaa taub pyeiq zeiq Eei sruj mrug, weig zu'g meib Bua zwavj myenb Zauj meib Bua Eei pyeiq zeiq fib Navq Eei zu'g naaiq Euvg pcvg.  ",
    "21": "ninb Bua zyrug Paaiq fuvj fyenj myenb mivb Buaj Ki-li-yaatq-ye-aa-lim muvq Eei myenb. ninb Bua kxvq, “fi-li-saa-tia myenb fuvj zyruq Eei faav Rwrnj naaiq taaib a'q. meib Bua kunq taaib txb faav mivb meib Bua naaig.” ",
    "2": "fi-li-saa-tia myenb zyrug heug sai myenb Zauj Bruq kwaaj myenb taaib naaig ninb Bua, “zyruq Eei faav Navq haiq nx? yia Bua xij zu'g Navq haiq nx zruj? Toq Buaj yia Bua, yia Bua xij zu'g lovg haiq Euvg za'eij fuvj Rwrnj Tauj ninb Eei lob txvj?” ",
    "6": "meib Bua weig haiq tiug xij zruj Hruq vcvg Navq i-yipq myenb Zauj faa-lo nx, zruj Hruq vcvg. Tinb huvb zruj ziaj Euvg Niaq Eei sig pun i-yipq myenb, ninb Bua Zivj puvj i-saa-laa-en myenb mivb maiq zeid? ninb Bua zyrug mivb mig a'q. ",
    "13": "Betg-se-metq muvq Eei myenb Javb Jav yem uaq hxvd kaatq Byaub witq. ninb Bua Zau Myen mavg pwatg lcvd vcvg waag faav, zyrug za'kevb a'Neiq haig.  ",
    "12": "vovb zyrug pcv za'g kan tomb Jauq huvj Jyenq Betg-se-metq muvq mivb, yetg ping mivb, yetg ping heug, maiq mivb zaaij mcvj yaag maiq mivb Byaaug. fi-li-saa-tia myenb Eei pyeiq zeiq yaag kan Jyenq vovb Zia Ga'haaq Gaav mivb Tauj Betg-se-metq muvq Eei kapg Jaaij. ",
    "15": "le-wi myenb zyrug zx'q zyruq Eei faav Zauj yem ka'Len tapq Jyemb favj uaq nxm Lapq ton Jyenq tomb la'pyeiq kub vwaaig. tovb uaq Nxi Betg-se-metq Eei myenb zyrug fovg hxg puaq ziag Eei ka'naaiq yaag puaq scvb Kuq ziag pun zyruq.   ",
    "11": "ninb Bua zyrug zx'q zyruq Eei lcvd vcvg waag faav Zauj tapq Jyemb naaud, Jyemb zweib Eei Lapq an Jyenq vovb Zia kub vwaaig.  ",
    "1": "  zyruq Eei lcvd vcvg waag faav yem fi-li-saa-tia myenb Eei kua'q siag Laaj Eia'g.  ",
    "10": "fi-li-saa-tia myenb zyrug Navq naaig zruj. ninb Bua zx'q yetg txij txb Jyenq txn Eei vovb Eeid kaad Jyenq vovb Zia, cvj zx'q vovb txn wrnj Jyenq laanb.  "
  },
  "2": {
    "18": "mq paag saa-mu-en yem zyruq Eei Ra'Myen fub suj. ninb Zxg penj fu'Jweiq Eei zyavb hog yaag zu'q Jyenq la'maab Dia Eei e-fotq.  ",
    "8": "  zyruq Ken myenb Jomg myenb yem niab Buv Jiad taaib. ninb lyepg ka'naanb Eei myenb yem la'fapg Dwi faauj. ninb pun ninb Bua tu'q Zauj huvb txn Jwavg txvj zweid, yaag tu'q maaib mevb hog Eei weig penj ninb Bua Ripg Eei pwrng. “weig zu'g paamb ken Eei Dyrub se zyruq Eei. ninb yaag lyepg paamb ken yem uaq teij Dyrub kub vwaaig. ",
    "33": "yem yia Eei ziab txvb, tovb yia Zxg lyrub yetg taub meib Eei zeib fun, yia lyrub Jyenq pun ninb Hruq Zyetq Raub petq yia'q Eei yem, Eyemq Jyenq Tauj mziv zuvq Buaq mig a'q. meib Eei yetg zuvq zeib fun txij zov nin Eei zyavb hog xij zu'g taig Revg a'q. ",
    "3": "“maiq tuvq cvj puvj Jyenq waab mauj mivb a'q. maiq tuvq pun meib Eei Rwib kxvq Zwrtq Zevb Lo Eei waag, weig zu'g zyruq se maaib wrnb zaav Eei Tinb huvb. ninb yaag Ryav myenb zruj Eei sig. ",
    "32": "meib kanb Eei mziv zyrug tu'q pwatg yia yem Eei txvj zu'g Kruq. maiq kunq yia zruj lovj pun i-saa-laa-en myenb, meib kanb Eei trub zov yetg liud maiq maaib yetg taub zyavb tu'q syrug Ewrnb Daauq.  ",
    "21": "zyruq Zeij fu'q pun han-naa. ninb zyrug cvj maaib fu'Jweiq, yuvd tu'q pua taub txn Zauj i taub sia'q. uaq taub txn, saa-mu-en, yem zyruq Eei Ra'Myen kunq zruj kunq Lo. ",
    "35": "yia xij weig kanb lyepg taub zyepg zua'q Eei sai myenb. ninb xij ziuj yia Eei Hruq eij Eei zruj. yia xij lyepg ninb Eei zeib fun wrnq Jiad taaib. ninb zyrug yetg liud yem yia lovg yrub xn taaib uaq taub Eei Ra'Myen pia'g Zwrtq.  ",
    "14": "ninb zyrug lovg Ropq pia'g zruq Jyenq xq Eei Zcv ka'Euad, se tomb Zcv fai Zcvb lx fai tomb Zcvb Beib fai Prub Tov Eei Zcv. pa'kenb Eaapq pa'q zu'g haiq teij xq faauj taaib, sai myenb zyrug txb mivb penj ninb kanb Eei pwrng. ninb Bua Navq naaiq nx zruj pun ta'faanb mivb si-lo fovg hxg ziag Eei i-saa-laa-en myenb.  ",
    "23": "e-li zyrug kxvq Buaj ninb Eei i taub txn, “meib Bua weig haiq tiug Navq naaiq nx zruj? yia haid zwavj pc'g fivj kxvq meib Bua zruj Eei x'q sig.  ",
    "6": "“zyruq pun myenb taig yaag pun myenb navb. ninb pun myenb Fiag Tauj yemb ken yaag pun myenb Zwrtq taaib. ",
    "34": "“+‘meib Eei i taub txn, hopq-ni Zauj fi-ne-hatg, xij zu'g pwavb Eei sig weig meib zruj Javb hog. ninb Bua i taub xij Jwavg nxm Nxi zu'g taig mig a'q.   ",
    "2": "“maiq maaib haiq taub Navq zyruq Zivb Revg. Zib Zwrtq meib maiq maaib haiq taub, yaag maiq maaib la'pyeiq Navq yia Bua Eei Tinb huvb. ",
    "36": "yem meib Eei trub zov zevg Fiag Eei myenb xij taaib paaij ninb yaag Toq pun nxm Eaanb Zauj nxm Fuaq yaag xij kxvq, “yia Toq meib lyepg yia maaib pwrng zruj sai myenb weig pun yia haib tu'q teij paaq ka'naaiq Eang.”+’+” ",
    "20": "uaq zang e-li pwav waag pun en-Kaa-naa Zauj ninb Eei auq. ninb kxvq, “Toq zyruq pun naaiq taub msia'q txn tu'q fu'Jweiq pun meib weig tiq ninb Jrub taaib fuvj pun zyruq uaq taub txn.” en-Kaa-naa Bua i Mwavq zyrug Rwrnj pyauq mig a'q.  ",
    "24": "yia Eei txn aag, maiq tuvq Navq naaig. yia haid zyruq Eei zwavj pc'g fivj zunb naaiq teij maiq penj Eei sig pwavq nxmb nxm txvj a'q.  ",
    "28": "yem i-saa-laa-en Eei zwavj fivj Bu'Dovj yia kinq ninb zruj yia Eei sai myenb, pun ninb yem yia Eei ziab txvb fub suj, pun ninb puaq huv, yaag pun ninb yem yia Eei Ra'Myen zu'q e-fotq. i-saa-laa-en myenb lovg trud puaq ziag fovg hxg Eei yetg zuvq ka'naaiq, yia yaag Jiu pun meib Eei ovb Taaib vc'q Eei zeib fun.   ",
    "7": "  zyruq zruj pun myenb Jomg, yaag pun myenb putq zxib. ninb pun myenb Dxtq Fiag aiq yaag prub myenb faauj Lav. ",
    "29": "meib Bua weig haiq tiug mauq tovb yia Paaiq myenb fovg hxg Zauj puaq ziag Eei ka'naaiq? meib Taaib meib Eei txn kaub Zamq Taaib yia zyrug zx'q yia Eei pc'g fivj, i-saa-laa-en myenb, fovg hxg Eei Euvb Euvg ka'naaiq kaub lovj Jiaj Eei pwrng wij meib Bua kanb Jung.’ ",
    "19": "Havb Havj saa-mu-en Eei maa lunb teij syavb lwib Daauq faij Eei pun ninb. ninb Eei maa Zauj Jyenq ninb Eei tia Tauj yetg Havj fovg hxg ziag Eei zyavb hog txb mivb pun ninb.  ",
    "17": "weig naaiq, ziuj zyruq mavg, uaq teij i taub myenb lunj myenb Eei zwid za'kevb Lo haig, weig zu'g ninb Bua mavg maiq faauj mweig fovg hxg pun zyruq Eei ka'naaiq. ",
    "31": "mavg maa'b! Nxib Eia'g xij Tauj, yia xij taij meib Eei trub zov Zauj meib Eei ovb Taaib vc'q Eei zeib fun Eei yetg zuvq myenb lunj myenb. yem meib Eei zeib fun zyrug maiq maaib yetg taub zyavb tu'q syrug Ewrnb Daauq.  ",
    "30": "“weig naaiq zyruq, i-saa-laa-en Eei Tinb huvb, kxvq, ‘yia lcvd Jiaj waag kxvq meib Eei zeib fun Zauj meib Eei ovb Taaib vc'q Eei zeib fun xij tu'q yetg liud pia'g Zwrtq yem yia Eei Ra'Myen fub suj yia.’ mq paag ib zang zyruq kxvq, ‘yem naaiq mivb maiq pun Navq naaig a'q. Taaib yia uaq teij, yia xij Taaib ninb Bua. mavg Piaj yia uaq teij, ninb Bua zuvq zu'g mavg Piaj.  ",
    "27": "maaib taub Tinb huvb Eei myenb taaib lxd e-li yaag kxvq Buaj ninb, “zyruq Navq naaiq nx kxvq, ‘meib Eei ovb Taaib vc'q Eei zeib fun yem i-yipq teib puv, faa-lo huvb Eei zeib fun Eei puab Diaq uaq zang, yia pun ninb Bua hiuq tu'q yia mevb Eei.  ",
    "11": "en-Kaa-naa zyrug Rwrnj laa-maa zivb, ninb Eei pyauq uaq, mq paag uaq taub txn yem e-li sai myenb Eei Ra'Myen fub suj zyruq. ",
    "5": "tu'q Eang kwenj peuq Eei myenb taauj Rwrnj xij zu'g Zwrtq mivb maaig kov Eang, mq paag Hruq sia Eei myenb taauj Rwrnj maiq zu'g vxg a'q. maiq maaib scvb yuvd Eei myenb yuvd tu'q siag taub fu'Jweiq, mq paag maaib fu'Jweiq Zamq Eei msia'q txn taauj Rwrnj Raub Jyenq yem a'q. ",
    "9": "ninb xij kruj Jyenq ninb Eei Zivb Revg myenb, mq paag x'q myenb xij zu'g sekg sekq Eei yem Mwavj Eei txvj. “paamb myenb maiq haib Kauj kanb Eei Qa'q tu'q hivb. ",
    "16": "sij kxvq fovg hxg ziag Eei myenb kxvq, “Toq pun ninb Bua puaq Mei Daavg, Ga'haaq xij lovg Bu'ziaj kunq zx'q a'q,” sai myenb Eei pru zyrug tau, “maiq tu'q. meib xij zu'g ib zang pun. meib maiq pun nx, yia zyrug Zaavq txb mivb a'q.” ",
    "4": "“henq Eei myenb Eei Jwavb zinj nauq mig a'q, mq paag mau Eei myenb tu'q Qa'q henq. ",
    "10": "  zyruq Eei winb wavq xij zu'g ninb Bx'q mwrng. ninb xij yem kub vwaaig luvb lovg Ba'ov Pi'q ninb Bua.   zyruq zuvq xij syemq Tauj Jomg luvb Diaq. “ninb xij Zeij Qa'q pun ninb lyepg taaib Eei huvb tiaj, yaag Tipq hatg maad pun ninb lovg yrub xn taaib uaq taub.” ",
    "22": "e-li Eei Havb Jeiq koj haig a'q. ninb yaag haid kxvq ninb Eei i taub txn zruj pun i-saa-laa-en Eei zwavj myenb Eei Euvb Euvg sig yaag haid kxvq ninb Bua mivb pweij yem wig pwavb Dopg liub Eei kcvb Daavg fub suj Eei msia'q txn.  ",
    "12": "e-li Eei i taub txn penj myenb waaig myenb. ninb Bua maiq Taaib zyruq.   ",
    "15": "mq paag lyemb maiq kcvb tu'q puaq Mei, sai myenb Eei pru zyrug mivb fovg hxg ziag Eei myenb uaq kxvq, “zx'q teij xq pun sai myenb zi'q maa'b! ninb maiq lovg meib zruq taaib Eei xq. ninb Kuvj lovg xb Eyemd Navq.” ",
    "13": "sai myenb Zauj pc'g fivj Eei leid se Navq naaiq. haiq taub myenb txb scvb Kuq taaib fovg hxg ziag, tovb zruq Jyenq xq uaq zang, sai myenb Eei pru zyrug taaib. ninb Eei puad nanq Jyenq pua Zaaj tomb pa'kenb Eaapq.  ",
    "1": "han-naa zyrug tauj kauj kxvq, “zyruq pun yia Eei Hruq xnb lx'g haig. yia Kauj zyruq, yia Eei Qa'q zyrug henq. yia Eei Rwib Jyetq yia Eei winb wavq, weig zu'g yia a'Neiq haig Tinb huvb Eei Fruj en. ",
    "26": "uaq taub txnb faij, saa-mu-en, kunq zruj kunq Lo. zyruq a'Neiq haig ninb. zwavj myenb yaag a'Neiq haig ninb. ",
    "25": "sij kxvq myenb zruj txvg pun myenb, Tinb huvb haib Tevj ninb Beng, mq paag sij kxvq paamb myenb zruj txvg zyruq, haiq taub haib Tevj ninb Toq?” mq paag e-li Eei txn Bua maiq mwavj tia kxvq Eei waag weig zu'g zyruq zuvq Jiad Hruq xij taij ninb Bua. "
  },
  "20": {
    "18": "yo-naa-Taan cvj kxvq Buaj Daa-witq, “Fav Nxi se scvb yetq Nxi, myenb zyrug pwatg meib maiq yem weig zu'g meib Eei eiq Kuvj.  ",
    "8": "weig naaiq Toq meib zruj lovj pun yia, meib Eei pru, weig zu'g meib Zauj yia txv Jyenq zyruq  lcvd Jiad vcvg waag mig a'q. mq paag sij kxvq yia zruj txvg zwid nx, Toq meib kanb taij yia. weig haiq tiug txb yia mivb pun meib Eei tia taij?” ",
    "33": "sau-lo zyrug piu ninb Eei Zav mivb xij Ropq yo-naa-Taan. yo-naa-Taan zyrug hiuq tu'q ninb Eei tia za'kevb Jiad Hruq xij taij Daa-witq a'q. ",
    "3": "mq paag Daa-witq cvj hruq waag kxvq, “meib Eei tia za'kevb hiuq tu'q yia hxpg meib Eei Hruq haig. ninb yem Hruq Namq, ‘maiq tuvq pun yo-naa-Taan hiuq tu'q naaiq teij sig. Riaj ninb Hruq mun haig.’ yia zyavq Jyenq zyavb Jyenq Eei zyruq Zauj meib kanb Eei mcvg zyenb zyen Eei kxvq, yia leib zu'g taig Eei Jauq yetg Biag Navq.” ",
    "32": "yo-naa-Taan zyrug tau ninb Eei tia, sau-lo, “ninb weig haiq tiug xij zu'g taij taig? ninb zruj haiq Euvg?”  ",
    "21": "pwrnq liud, yia zyrug Paaiq taub txn mivb yaag Buaj ninb, ‘mivb Raud fxv taaib maa'b!’ sij kxvq yia Buaj uaq taub txn, ‘mavg maa'b! fxv yem naaiq puv. Raud taaib maa'b!’ kunq taaib a'q, weig zu'g yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd meib haib yem tu'q lovj. maiq maaib haiq Euvg sig.  ",
    "35": "ta'Eeig Dxm, yo-naa-Taan Zwrtq mivb uaq lomb Waav, ziuj ninb Zauj Daa-witq tunj zyavj txig. cvj maaib taub txnb faij Zauj Jyenq ninb mivb.  ",
    "40": "yo-naa-Taan zyrug zx'q Jwavb zinj Zauj fxv pun uaq taub txn, heug ninb, “Rwrnj a'q. txb naaiq teij ka'naaiq Rwrnj uaq zivb a'q.” ",
    "14": "sij kxvq yia Zxg maaib mcvg zyavb Jyenq, Toq meib Navq zyruq zyepg zua'q Eei zruj lovj pun yia maiq zu'g taig.   ",
    "23": "Navq naaig yia Zauj meib kxvq naaiq teij Jaub lrug, Toq zyruq yem yia Bua Bu'Dovj yetg liud zruj zxvb zevj.” ",
    "6": "sij kxvq meib Eei tia pwatg yia maiq yem naaig tiab nx, Toq meib Tevj Buaj huvb tiaj, ‘Daa-witq Toq yia pun ninb kaanq Rwrnj ninb kanb Eei pwrnb muvq, Betg-le-hem muvq, weig zu'g yem uaq ninb Eei pyauq zov myenb fovg hxg Havb Havj ziag Eei ka'naaiq.’  ",
    "34": "yo-naa-Taan za'kevb Qiaj Jiad haig, zyrug Jiad sin taaib Fiag tiab mig a'q. scvb Eeig uaq Nxi maiq Eang Naavj a'q, weig zu'g ninb Raub haig Daa-witq, yaag weig zu'g ninb Eei tia Dovg naaig paaig Daa-witq Eei Myen. ",
    "2": "yo-naa-Taan tau ninb, “zuvq maiq maaib! meib maiq zu'g taig lx'g. yia Eei tia zruj haiq Euvg maiq kunq sig Lo fai faij, maiq maaib yetg Euvg ninb maiq pun yia hiuq. yia Eei tia fuvg pivj naaiq teij sig maiq Buaj yia? taaij maiq zeid Navq naaig saa'b?” ",
    "36": "yo-naa-Taan Buaj uaq taub txn, “Tiuj mivb Raud yia pwrnq mivb Eei fxv og.” uaq taub txn Tiuj mivb uaq zang, yo-naa-Taan zyrug pwrnq Ritq fxv mivb Dxtq uaq taub txn Eei uaq Daavg mcvj.  ",
    "20": "yia xij huvj Jyenq uaq nxm la'pyeiq ka'Len pwrnq pua Ritq fxv Navq pwrnq Bc'g nx.  ",
    "24": "Daa-witq zyrug mivb pivj uaq lomb Waav. Tauj scvb yetq Nxi, huvb tiaj zyrug zweid Jyenq tiab Eang Naavj.  ",
    "28": "yo-naa-Taan tau sau-lo, “Daa-witq Qa'q Toq yia pun ninb Rwrnj Betg-le-hem.  ",
    "7": "sij kxvq huvb tiaj kxvq, ‘lovj a'q,’ yia, meib Eei pru, zyrug yem lovj. mq paag sij kxvq ninb Qiaj Jiad nx, meib zyrug hiuq tu'q ninb Dovg haaij zuvq xij hxig yia.  ",
    "29": "ninb kxvq, ‘Toq pun yia mivb, weig zu'g yia Eei pyauq zov myenb yem uaq nxm muvq fovg hxg ziag. yia Eei kxj Bua heug yia xij zu'g mivb. sij kxvq meib pwatg hxpg nx, Toq pun yia Rwrnj mivb mavg yia Eei kxj Bua.’ weig naaiq ninb Zivj taaib maiq tu'q taaib Zauj huvb tiaj Jwavg tiab Eang Naavj.” ",
    "19": "Naav Nxi xij zu'g syepg syepq Eei Fiag mivb Tauj meib zinb Daavg pivj Eei txvj, yem e-sen Eei la'pyeiq ka'Len zuaq Jyenq.  ",
    "17": "yo-naa-Taan Namq Daa-witq zyrug pun Daa-witq cvj lcvd Rung waag, weig zu'g ninb Namq Daa-witq, Dovg Namq kanb Eei mcvg. ",
    "38": "yo-naa-Taan cvj heug Jyenq Buaj uaq taub txn, “kaanq syepg syepq Eei mivb. maiq tuvq vaib.” uaq taub txn zyrug Raud fxv taaib, Rwrnj ninb Eei zyruq uaq.  ",
    "31": "ta'faanb Jyetg-si Eei txn Zxg maaib mcvg zyavb naaiq nxm luvb Diaq nx, meib kanb fai meib Eei kua'q maiq haib lyepg tu'q wrnq a'q. ib zang Paaiq myenb mivb txb ninb taaib yia naaiq. ninb Dovg haaij zuvq xij zu'g taig a'q.” ",
    "30": "sau-lo zyrug Qiaj Jiad! haig yo-naa-Taan. sau-lo kxvq, “meib naaig taub Byenq Hruq, kuq kwaij msia'q txn Eei fu'Jweiq aa'b! yia fuvg maiq hiuq tu'q meib kinq Jyetg-si Eei txn zruj pun meib kanb zu'g Eaiq, pun meib kanb Eei maa zu'g paaig Myen.   ",
    "27": "mq paag ta'Eeig Nxi, se scvb Eeig uaq Nxi, Daa-witq Eei txvj Zxg Kuvj Eei. sau-lo zyrug naaig ninb Eei txn, yo-naa-Taan, “Jyetg-si Eei txn a'Nxi Zauj ib Nxi weig haiq tiug maiq taaib Eang Naavj?” ",
    "11": "yo-naa-Taan tau Daa-witq, “taaib maa'b! Bua mivb uaq lomb Waav.” ninb Bua i taub zyrug mivb lomb Waav a'q. ",
    "5": "Daa-witq zyrug Buaj yo-naa-Taan, “Fav Nxi se scvb yetq Nxi. yia xij zu'g Zauj huvb tiaj Jwavg tiab Eang Naavj, mq paag Toq pun yia mivb pivj Jyenq uaq lomb Waav Tauj scvb faam uaq Nxi luvb maanb Mwavj.   ",
    "9": "yo-naa-Taan zyrug kxvq, “maiq tuvq pun maaib naaiq teij sig Zwrtq, sij kxvq yia hiuq tu'q yia Eei tia Jiad Hruq hxig meib, yia fuvg maiq kxvq Buaj meib?” ",
    "16": "yo-naa-Taan zyrug Zauj Daa-witq, lyemb weig ninb Eei zeib fun, lcvd Jiad vcvg waag, yaag kxvq “Toq zyruq Jaauq win pun Daa-witq Eei yetg zuvq winb wavq.”  ",
    "41": "uaq taub txn yetq mivb liud, Daa-witq zyrug yem uaq nxm la'pyeiq Eei naamb puv Zwrtq taaib yaag Pua'q Fiag Myen Tauj Dau paaij yo-naa-Taan pua paaij. ninb Bua i taub zyrug zom Jaaj yaag Eyemq mq paag Daa-witq Eyemq kaub Zamq. ",
    "37": "uaq taub txn mivb Tauj yo-naa-Taan Eei fxv Dxtq Eei txvj, yo-naa-Taan heug Jyenq kxvq, “fxv maiq zeid yem meib Eei uaq Daavg fai?”  ",
    "39": "mq paag uaq taub txn maiq hiuq tu'q naaiq teij Jaub lrug. Kuvj yo-naa-Taan Zauj Daa-witq kanb hiuq Navq.  ",
    "4": "yo-naa-Taan zyrug kxvq Buaj Daa-witq, “meib Navq haiq nx Buaj yia, yia zyrug weig meib Navq uaq nx zruj.” ",
    "10": "Daa-witq zyrug kxvq Buaj yo-naa-Taan, “sij kxvq meib Eei tia kxvq Zyruq pun meib nx, haiq taub haib Buaj yia?” ",
    "22": "sij kxvq yia Buaj uaq taub txn, ‘mavg maa'b! fxv yem meib Eei uaq Daavg mcvj,’ nx, meib xij zu'g mivb a'q, weig zu'g zyruq Paaiq meib mivb.  ",
    "12": "yo-naa-Taan kxvq Buaj Daa-witq, “Toq zyruq, i-saa-laa-en Eei Tinb huvb, Tevj zruj zxvb zevj. Fav Nxi leib maiq ko naaiq nxm zyavb hog, fai Tauj ta'faam Nxi, yia xij seij yia Eei tia Eei Hruq. sij kxvq maaib Hruq zruj lovj pun Daa-witq nx, yia zyrug Paaiq myenb mivb Buaj meib.  ",
    "42": "yo-naa-Taan kxvq Buaj Daa-witq, “kunq pcvb xn Eei mivb a'q, weig zu'g Bua i taub zyavq Jyenq zyruq Eei Buaj lcvd vcvg waag kxvq, ‘Toq zyruq yem meib Zauj yia Bu'Dovj, yaag yem meib Eei zeib fun Zauj yia Eei zeib fun Bu'Dovj, yetg liud zruj zxvb zevj.’+” Daa-witq zyrug mivb mig a'q. yo-naa-Taan yaag Rwrnj uaq zivb a'q. ",
    "15": "zyruq myetg Revg yem Daub peib meib Eei yetg zuvq winb wavq uaq zang, Toq meib yetg liud zyepg zua'q Eei zruj lovj pun yia Eei zeib fun.” ",
    "13": "mq paag sij kxvq yia Eei tia maaib Hruq xij hxig meib Eei mcvg, yia yaag maiq pun meib hiuq, maiq Tevj meib pcvb xn Eei pyauj Dutq nx, Toq zyruq Niab Niaq Eei tivg yia, yo-naa-Taan, Eei zwid. Toq zyruq Zauj meib yem, Navq zinb Daavg Zauj yia Eei tia yem nx.  ",
    "1": "Daa-witq yem laa-maa zivb, naa-yotq uaq pyauj mivb lxd yo-naa-Taan. Daa-witq kxvq, “yia zruj haiq Euvg fai? yia txvg haiq Euvg zwid? yia zruj haiq Euvg txvg meib Eei tia ninb Zivj taaib xij zx'q yia Eei mcvg?” ",
    "26": "uaq Nxi sau-lo maiq kxvq haiq Euvg weig zu'g ninb yem Hruq Namq, “Riaj Daa-witq pwavb zu'g sig. taaij ninb maaib wij, ninb Dovg haaij zuvq maiq Zivb Revg.”  ",
    "25": "huvb tiaj zweid Jyenq ninb yetg kau zweid Eei txvj nitq Jyenq Fovg. yo-naa-Taan txij Myen zweid, apg-ne zweid sau-lo Eei ka'Len, mq paag Daa-witq Eei txvj Kuvb Kuvj uaq.  "
  },
  "24": {
    "18": "ib Nxi meib pun Ziv meib Navq haiq nx zruj lovj pun yia, weig zu'g zyruq zx'q yia Jiu pun yem meib Eei puab Diaq mq paag meib maiq hxig yia.  ",
    "8": "Ga'haaq Daa-witq Zwrtq Bcvb Kwrtq mivb heug sau-lo, “yia Eei zyruq, huvb tiaj aa'b!” sau-lo Winb Rwrnj mavg. Daa-witq zyrug Pua'q Fiag Dau paaij sau-lo.  ",
    "3": "sau-lo taaib Tauj yem Jaub Len uaq teij pa'ki yuvb laanb. yem uaq nxm txvj maaib nxm Bcvb Kwrtq. sau-lo zyrug pia'g Bcvb Kwrtq mivb Jaiq puad. Daa-witq Zauj ninb Eei myenb yaag zweid Jyenq Bcvb Kwrtq ka'Euad Do Jiaj Eei txvj.   ",
    "21": "weig naaiq Toq meib zyavq Jyenq zyruq lcvd waag Buaj yia, meib maiq Pai kwavg yia Eei zeib fun yaag maiq yem yia Eei tia Eei trub zov sxtq yia Eei Buaj kwavg.” ",
    "14": "“i-saa-laa-en myenb Eei huvb tiaj Zwrtq taaib lxd haiq taub? zung haiq taub? Kuvj zung taub Jub taig, zung nxm Jub mua saa'b?   ",
    "6": "ninb kxvq Buaj Zauj ninb yem uaq teij myenb, “Toq zyruq paaq Jyenq maiq tuvq pun yia cvj Navq naaiq nx zruj pun yia Eei zyruq, tovb zyruq lovg yrub xn taaib Eei myenb. maiq tuvq pun yia zruj haiq Euvg hxig ninb, weig zu'g ninb se zyruq xn taaib Eei myenb.”   ",
    "2": "sau-lo zyrug txb ninb yem i-saa-laa-en Eei zwavj myenb Bu'Dovj kinq taaib Eei pua Zin taub henq Eei pcv mivb Tauj Yiab yuvb Bcvj lxd Daa-witq Zauj kan Daa-witq Eei myenb. ",
    "20": "ib zang yia hiuq tu'q, meib Dovg haaij zuvq tu'q zruj huvb. i-saa-laa-en kua'q xij zu'g yem meib Eei puab Diaq lyepg Jiad.  ",
    "7": "Daa-witq yaag lovg naaiq teij waag laanb Jyenq kan ninb Eei myenb, yaag maiq pun haiq taub myenb zruj haiq Euvg hxig sau-lo. sau-lo zyrug Jiad sin Zwrtq Bcvb Kwrtq kan ninb Eei Jauq mivb mig a'q. ",
    "19": "weig zu'g maiq maaib haiq taub pwavb ninb Eei winb wavq Zxg cvj puvj ninb pcvb xn Eei mivb. Navq naaig Toq zyruq zruj lovj winb pun meib Navq meib ib Nxi zruj lovj pun yia.  ",
    "17": "ninb kxvq Buaj Daa-witq, “meib kaub lovj yia, weig zu'g meib zruj lovj pun yia, mq paag yia zruj x'q pun meib.  ",
    "11": "yia Eei tia aa'b! mavg maa'b! meib Eei lwib syaamb Jia'q Eei kx'q yem yia Eei puad, weig zu'g yia kaatq meib Eei lwib syaamb Jia'q mq paag maiq taij meib. ib zang meib mevb pc'g yaag hiuq tu'q. yia maiq zruj txvg, yaag maiq vcvg huvb tiaj. yia maiq zruj haiq Euvg txvg huvb tiaj, mq paag meib zung yia xij zx'q yia Eei mcvg.  ",
    "5": "Ga'haaq Daa-witq haid Hruq maiq lovj, weig zu'g ninb kaatq sau-lo Eei lwib syaamb Jia'q Eei kx'q.  ",
    "9": "Daa-witq kxvq Buaj sau-lo, “huvb tiaj weig haiq tiug mwavj myenb kxvq, Daa-witq xij hxig huvb tiaj Eei mcvg?  ",
    "16": "Daa-witq kxvq naaiq teij waag pun sau-lo mwavj liud, sau-lo kxvq, “yia Eei txn, Daa-witq aag, naaiq se meib Eei Qiaj fai?” sau-lo zyrug Eyemq tu'q Bwi haig.  ",
    "4": "Daa-witq Eei myenb kxvq Buaj Daa-witq, “ib Nxi se tovb zyruq kxvq Buaj meib, ‘yia xij zx'q meib Eei winb wavq Jiu pun yem meib Eei puab Diaq. meib kunq sweib eij zruj pun ninb a'q.’+” Daa-witq zyrug Jiad sin taaib hevb hev Eei mivb Tauj sau-lo Eei Ga'haaq Gaav zyrug kaatq nxm sau-lo Eei lwib syaamb Jia'q Eei kx'q Dutq mivb. sau-lo yaag maiq hiuq tu'q.  ",
    "10": "ib Nxi huvb tiaj kanb Eei mziv tu'q pwatg liud yem Bcvb Kwrtq zyruq zuvq zx'q huvb tiaj Jiu pun yem yia Eei puab Diaq mig a'q. maaib myenb heug yia taij huvb tiaj, mq paag yia Zxg lyrub meib Eei mcvg. yia kxvq, ‘yia maiq suv puad hxig yia Eei huvb tiaj weig zu'g huvb tiaj se zyruq xn taaib Eei myenb.’  ",
    "22": "Daa-witq zyrug hruq Jyenq lcvd waag pun sau-lo. sau-lo zyrug Rwrnj pyauq mig a'q. Daa-witq Zauj ninb Eei myenb faauj mivb yem nxm weib wrnq Eei txvj. ",
    "12": "Toq zyruq yem huvb tiaj Zauj yia Bu'Dovj tunj sig. Toq zyruq weig yia winb pun meib, mq paag yia kanb Eei puad maiq zruj haiq Euvg hxig huvb tiaj.  ",
    "15": "weig naaiq Toq zyruq yem yia Zauj huvb tiaj Bu'Dovj zruj syemq zwid Jyen Tevj yia Bua tunj sig. Toq ninb zaab yaag Tevj yia zyrug Fruj yia pyauj Dutq meib Eei puab Diaq.” ",
    "13": "Navq lob Nxi myenb maaib waab Pwij kxvq, ‘x'q sig mtaaib yem x'q myenb Zwrtq taaib.’ mq paag yia Eei puad maiq zruj haiq Euvg pun huvb tiaj. ",
    "1": "sau-lo mivb zung fi-li-saa-tia myenb Rwrnj taaib, maaib myenb Buaj ninb, “Daa-witq yem en-ke-Di Eei teib puvb Waav.”  "
  },
  "28": {
    "18": "weig zu'g meib maiq mwavj zyruq Eei waag. ninb Qiaj Jiad! haig aa-maa-lekq myenb. meib yaag maiq ei ninb hatg Eei waag myetg ninb Bua. weig naaiq ib Nxi zyruq Zivj taaib Navq naaiq nx zruj pun meib.   ",
    "8": "sau-lo yeng ninb Eei lwib hruj zxv penj kanb taub zyrug Zauj i taub mJavg txn luvb mwrnd zang mivb lxd uaq taub kaanq hei Eei msia'q txn. huvb tiaj kxvq, “Toq Tevj yia naaig taub taig mivb Eei myenb Eei wrnb. yia kxvq haiq taub Eei Buaj, meib heug uaq taub Zwrtq taaib og.” ",
    "3": "saa-mu-en kwei seij mig a'q. i-saa-laa-en Eei zwavj myenb weig ninb Raub Eyemq yaag txb ninb mivb zavj Jyenq ninb kanb Eei pwrnb muvq, laa-maa. sau-lo zung Zwrtq Revg kaanq hei myenb Zauj Bruq kwaaj Eei myenb, maiq pun yem teib puv. ",
    "21": "uaq taub msia'q txn mivb Tauj sau-lo uaq, pwatg ninb za'kevb! kamb Riaj haig. uaq taub msia'q txn zyrug kxvq, “yia, meib Eei msia'q pru, maiq lovg mcvg Eei ei Jyenq meib Eei waag zruj.  ",
    "14": "sau-lo naaig uaq taub msia'q txn, “pwatg ninb Eei favj zeiq Navq haiq nx?” uaq taub msia'q txn tau, “maaib taub myenb koj myenb zu'q Jyenq tomb lwib Daauq Zwrtq taaib” sau-lo zyrug hiuq tu'q se saa-mu-en. sau-lo zyrug Baapq Fiag Dau paaij. ",
    "23": "sau-lo maiq Kavq. ninb kxvq, “yia maiq Eang.” mq paag ninb Eei pru Zauj uaq taub msia'q txn Kwinj ninb. ninb zyrug mwavj ninb Bua Eei waag, yem ka'Diaq Dau Jiad sin taaib zweid Jyenq Zruj. ",
    "6": "sau-lo naaig zyruq mq paag zyruq maiq tau ninb, maiq poj Beij pun ninb, yaag maiq lovg u-lim fai trug waag myenb tau.  ",
    "2": "Daa-witq tau aa-Kitq, “lovj a'q. meib zyrug hiuq tu'q yia meib Eei pru, haib zruj tu'q haiq Euvg.” aa-Kitq kxvq Buaj Daa-witq, “lovj Eei. yia xij xn meib yetg liud zruj yia Eei sinb Len myenb.” ",
    "20": "sau-lo haid saa-mu-en Navq naaiq nx kxvq, zyrug lyemb zeib hc'q ninb kamb Riaj haig, Kiv Fiag Dau mivb. ninb mau haig, maiq maaib yetg teij Qa'q, weig zu'g tu'q yetg Nxi Zauj yetg mwrnd ninb maiq Eang haiq Euvg. ",
    "24": "uaq taub msia'q txn maaib taub vovb txn Jung yem uaq pyauq zyrug syepg syepq Eei taij taaib. ninb yaag zx'q Bwrnq Zaij taaib zruj maiq an pivq Eei Fuaq zi'q zyavj.  ",
    "7": "sau-lo kxvq Buaj ninb Eei pru, “Toq lxd taub kaanq hei Eei msia'q txn, weig pun yia tu'q mivb naaig ninb.” sau-lo Eei pru tau, “yem en-Do laavd maaib taub kaanq hei Eei msia'q txn.”  ",
    "19": "maiq taan Bua'g naaiq. zyruq xij zx'q i-saa-laa-en Zauj Jyenq meib Jiu pun yem fi-li-saa-tia myenb Eei puab Diaq. Fav Nxi meib kanb Zauj meib Eei txn Bua zyrug Zauj yia yem naaiq. zyruq yaag xij zx'q i-saa-laa-en Eei Junb pcv Jiu pun yem fi-li-saa-tia myenb Eei puab Diaq.” ",
    "17": "zyruq zruj pun meib Navq ninb lovg yia kxvq Buaj meib nx. zyruq zuvq Zaavq meib Eei kua'q mivb Jiu pun Daa-witq mig a'q,   ",
    "11": "uaq taub msia'q txn naaig, “meib xij yia heug haiq taub Zwrtq taaib?” sau-lo tau, “Tevj yia heug saa-mu-en Zwrtq taaib.” ",
    "5": "sau-lo mavg pwatg fi-li-saa-tia myenb Eei Junb pcv kwanb zyrug hc'q ninb kamb Riaj haig. ninb Eei Hruq yaag lung Revg.  ",
    "9": "uaq taub msia'q txn kxvq Buaj huvb tiaj, “meib zuvq hiuq tu'q sau-lo Navq haiq nx zruj. ninb Pai kwavg yem teib puv Eei kaanq hei Eei myenb Zauj Bruq kwaaj Eei myenb, maiq pun ninb Bua yem teib puv. uaq Euvg meib weig haiq tiug taaib Duaq yia, Navq zcv Kruj Lopq xij zx'q yia Eei mcvg?” ",
    "16": "saa-mu-en tau, “meib weig haiq tiug naaig yia? weig zu'g zyruq kwavg, maiq mavg meib yaag penj meib Eei winb wavq mig a'q.  ",
    "4": "fi-li-saa-tia myenb kapq zunq taaib lyepg Zyavq yem su-nem. sau-lo yaag heug i-saa-laa-en Eei zwavj myenb kapq zunq taaib zyrug lyepg Zyavq yem kin-Bo-aa Bov.  ",
    "10": "sau-lo zyavq Jyenq zyruq hruq waag kxvq Buaj uaq taub msia'q txn, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd meib zuvq maiq zu'g weig naaiq teij sig tivg zwid.” ",
    "22": "ib zang Toq meib mwavj yia, meib Eei msia'q pru, Eei waag. Toq pun yia Beng ti'q tyen ka'naaiq pun meib Eang. weig pun meib haib maaib Qa'q Zwrtq Jauq.” ",
    "12": "uaq taub msia'q txn yetq pwatg saa-mu-en, ninb zyrug heug Qiaj Bwi! Eei. ninb kxvq sau-lo, “meib weig haiq tiug Duaq yia? meib se sau-lo huvb.” ",
    "15": "saa-mu-en naaig sau-lo, “meib la'Eauq yia, heug yia Zwrtq taaib zruj haiq Euvg?” sau-lo tau, “yia maaib Kwrnj Hruq Eei sig Niaq haig, weig zu'g fi-li-saa-tia myenb taaib xij Zauj yia Bx'q Jaaj. Tinb huvb yaag kwavg maiq mavg yia, maiq tau yia tauj kauj Eei waag. ninb maiq lovg trug waag myenb fai Beij Eei Beij tau yia. weig naaiq yia Zivj taaib heug meib Zwrtq taaib Buaj yia, yia yaag xij zu'g Navq haiq nx zruj?” ",
    "13": "sau-lo kxvq Buaj ninb, “maiq tuvq kamb Riaj og. meib pwatg haiq Euvg?” uaq taub msia'q txn tau sau-lo, “yia pwatg taub zyenb yem Daub Diaq Zwrtq taaib.” ",
    "1": "uaq teij zyavb hog. fi-li-saa-tia myenb kapq zunq xij mivb Zauj i-saa-laa-en myenb Bx'q Jaaj. aa-Kitq kxvq Buaj Daa-witq, “meib xij zu'g pia'g Hruq, meib Zauj kan meib Eei myenb xij zu'g Zauj Jyenq yia Zwrtq mivb Bx'q Jaaj.” ",
    "25": "ninb zyrug txb taaib Beng pun sau-lo Zauj ninb Eei pru Bua Eang. ninb Bua Eang liud, tovb naaig mwrnd ninb Bua zyrug mivb mig a'q. "
  },
  "7": {
    "3": "saa-mu-en kxvq Buaj i-saa-laa-en Eei yetg zuvq zeib fun, “sij kxvq meib Bua lovg Revg Hruq xij Rwrnj taaib lxd zyruq nx, xij zu'g kwavg Gxi kanb fivj myenb Eei zyenb. yem meib Bua Bu'Dovj yaag xij zu'g zx'q Gxi atg-Taa-lotq zyenb, zunq tivg Hruq lxd zyruq, Kuvj fub suj ninb kanb Navq. ninb zyrug Tevj meib Bua pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq.”  ",
    "8": "i-saa-laa-en myenb kxvq Buaj saa-mu-en, “Toq meib maiq tivb lyrub Eei weig yia Bua heug Jyenq Jrub zyruq, yia Bua Eei Tinb huvb, yaag Toq ninb Tevj yia Bua pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq.”  ",
    "9": "saa-mu-en zyrug zx'q taub maiq kcvb kwavg Exj Eei pa'ki yuvb txn zyavb taub puaq ziag fovg hxg pun zyruq. saa-mu-en zyrug weig i-saa-laa-en myenb heug Jyenq Toq zyruq.  zyruq yaag tau ninb. ",
    "7": "fi-li-saa-tia myenb haid kxvq i-saa-laa-en myenb kapq zunq yem mitq-paa. fi-li-saa-tia myenb Eei pyeiq zeiq zyrug Zwrtq mivb Bx'q i-saa-laa-en myenb. i-saa-laa-en myenb mwavj haid Navq naaig zyrug kamb Riaj haig fi-li-saa-tia myenb.  ",
    "5": "saa-mu-en cvj kxvq, “heug i-saa-laa-en Eei zwavj myenb kapq zunq yem mitq-paa muvq. yia zyrug weig meib Bua tauj kauj Toq zyruq. ”  ",
    "16": "Havb Havj ninb Zwrtq mivb yrub Jyenq Betg-en, kin-kaan Zauj mitq-paa muvq, yaag yem naaiq teij nxmb nxm txvj Tevj i-saa-laa-en myenb tunj sig.  ",
    "17": "Ga'haaq ninb Rwrnj laa-maa zivb weig zu'g ninb Eei pyauq yem uaq. yem naaig ninb yaag Tevj i-saa-laa-en myenb tunj sig. saa-mu-en yaag yem uaq weig zyruq Zeij nxm ziab txvb. ",
    "14": "tovb fi-li-saa-tia myenb Zaavq i-saa-laa-en myenb uaq teij zivb yem e-Ko-lon mivb Tauj katg zivb, i-saa-laa-en myenb cvj tu'q Rwrnj Revg taaib. naaiq teij zivb weib kxmj Eei teig, i-saa-laa-en myenb yaag Fruj Zwrtq, maiq zu'g yem fi-li-saa-tia myenb Eei puab Diaq. uaq zang i-saa-laa-en myenb Zauj aa-mo-lai myenb yaag Taaib pcvb Eei yem. ",
    "4": "i-saa-laa-en myenb zyrug kwavg Baa-an zyenb Zauj atg-Taa-lotq zyenb, Kuvj fub suj zyruq Navq. ",
    "2": "lcvd vcvg waag faav yem Ki-li-yaatq-ye-aa-lim laub haig, zuvq pwavq Eig zyepg Havj mig a'q. i-saa-laa-en Eei yetg zuvq zeib fun zyrug Namb Rwrnj lxd zyruq.   ",
    "6": "ninb Bua zyrug kapq zunq yem mitq-paa, yaag Damq uam taaib yem zyruq Eei Ra'Myen toj Zwrtq fuvj pun zyruq. uaq Nxi ninb Bua zei maiq Eang haiq Euvg. yem naaig ninb Bua kxvq, “yia Bua paamd zwid txvg zyruq. ” saa-mu-en zyrug yem mitq-paa Tevj i-saa-laa-en myenb tunj sig. ",
    "13": "Navq naaig fi-li-saa-tia myenb zu'g swei ninb Bua yaag maiq cvj pia'g i-saa-laa-en myenb Eei teig a'q. yem saa-mu-en Eei seij zeiq zyruq tavq Jyenq fi-li-saa-tia myenb.  ",
    "12": "saa-mu-en zyrug zx'q nxm la'pyeiq lyepg Jiad taaib yem mitq-paa muvq Zauj sen Bu'Dovj, yaag Zwrtq la'pyeiq Eei Buaj heug e-Ben-e-se, weig zu'g ninb kxvq, “zyruq Tevj Bua Tauj ib zang.”  ",
    "15": "saa-mu-en zyavb seij Tevj i-saa-laa-en myenb tunj sig.  ",
    "11": "i-saa-laa-en myenb yem mitq-paa Zwrtq mivb zung fi-li-saa-tia myenb, taij Jyenq ninb Bua mivb Tauj Betg-Kaa. ",
    "1": "Ki-li-yaatq-ye-aa-lim myenb zyrug taaib txb zyruq Eei faav mivb Tauj aa-Bi-naa-Dapg Eei pyauq. ninb Eei pyauq yem nxm Bovb aiq kub vwaaig. ninb Bua yaag saaj aa-Bi-naa-Dapg Eei txn, e-le-aa-saa, Zivb Revg taaib, pun ninb kruj zyruq Eei faav. ",
    "10": "saa-mu-en fovg hxg puaq ziag Eei ka'naaiq uaq zang, fi-li-saa-tia myenb taaib fatq, xij Bx'q i-saa-laa-en myenb. mq paag uaq Nxi zyruq pun pxvd tomb Ba'ov Bwi, hc'q fi-li-saa-tia myenb lung Revg zyrug swei i-saa-laa-en myenb mig a'q.  "
  },
  "29": {
    "3": "fi-li-saa-tia myenb Eei tomb pcvb pyeiq kxvq, “naaiq teij hipq-lu myenb taaib naaiq zruj haiq Euvg?” aa-Kitq tau fi-li-saa-tia myenb Eei tomb pcvb pyeiq, “naaiq taub se i-saa-laa-en myenb Eei huvb tiaj, sau-lo, Eei Jyen, Daa-witq, maiq zeid? ninb taaib Zauj Bua yem tu'q Zamb Nxi Zamb Havj a'q. yem ninb pyauj taaib lxd yia Tauj ib Nxi, yia maiq pwatg ninb zruj txvg Jiaj haiq Euvg.” ",
    "8": "Daa-witq kxvq Buaj aa-Kitq, “yia zruj txvg haiq Euvg? yem yia taaib lxd meib Tauj ib zang meib pwatg yia txvg Jiaj haiq Euvg fai? yia weig haiq tiug maiq tu'q mivb Bx'q yia Eei zyruq, huvb tiaj, Eei winb wavq?” ",
    "4": "mq paag fi-li-saa-tia Eei pcvb pyeiq Qiaj Jiad haig aa-Kitq zyrug kxvq Buaj ninb, “Toq meib heug naaiq taub myenb Rwrnj mivb, pun ninb Rwrnj tovb meib tivg zyavj pun ninb yem Eei txvj. maiq tuvq pun ninb Zauj yia Bua Zwrtq mivb Bx'q Jaaj. Raub heij Bua Bx'q Jyenq Jaaj Eei zyavb hog, ninb Byenq Hruq penj Bua Eei winb wavq. naaiq taub myenb haib lovg haiq Euvg za'eij Zauj ninb Eei zyruq hxpg taaib? ninb maiq zeid zx'q yem naaiq Eei myenb Eei mGxvq fai?  ",
    "2": "fi-li-saa-tia myenb Eei pyeiq zeiq Zwrtq mivb. ninb Bua Eei Junb pcv kan Jyenq mivb penj yetg kwanb yetg kwanb Eei. maaib teij yetg pc'q taub, maaib teij yetg Zin taub. Daa-witq Zauj kan ninb Eei myenb Zauj aa-Kitq kan Jyenq ninb Bua Eei Ga'haaq Gaav mivb.  ",
    "6": "aa-Kitq zyrug heug Daa-witq taaib kxvq Buaj ninb, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag. meib zruj Hruq zivj Eei myenb. yia kanb nx, a'Neiq pun meib Zauj Jyenq yia mivb Bx'q Jaaj. yem meib taaib Zauj yia yem uaq Nxi Tauj ib zang, yia maiq pwatg meib txvg Jiaj haiq Euvg. mq paag zwavj pyeiq zeiq maiq a'Neiq meib.  ",
    "9": "aa-Kitq tau Daa-witq, “yia hiuq tu'q ei yia kanb Eei mziv mavg nx, meib hxpg yia Eei Hruq haig Navq Tinb huvb Eei finb myenb nx. mq paag fi-li-saa-tia myenb Eei tomb pcvb pyeiq kxvq, ‘maiq tuvq pun ninb Zauj yia Bua mivb Bx'q Jaaj.’  ",
    "11": "Daa-witq Zauj kan ninb Eei myenb zyrug luvb Dxm Ryruq Eei Jiad sin taaib Rwrnj fi-li-saa-tia teib puv. mq paag fi-li-saa-tia myenb mivb yitq-le-en mig a'q. ",
    "5": "ninb Bua Zavj heij paauj Ruv kxvq, ‘sau-lo taij myenb penj Zinb Zin, Daa-witq taij myenb penj waanb waang’ se maiq zeid naaiq taub Daa-witq fai?” ",
    "7": "weig naaiq Toq meib Rwrnj a'q, pcvb xn Eei mivb maa'b! Navq naaig meib zyrug maiq zu'g fi-li-saa-tia myenb maiq a'Neiq meib.” ",
    "1": "fi-li-saa-tia myenb tiug Rxib ninb Bua Eei yetg zuvq pcv yem aa-fekq. i-saa-laa-en myenb lyepg Zyavq yem yitq-le-en uamb zivq ka'Len.  ",
    "10": "Navq naaig, meib Zauj meib Eei zyruq Eei pru, tovb kan meib Eei myenb, Fav Dxm Jiad sin Ryruq Eei, zuaq Jyenq luvb yetq Fav zyrug Zwrtq Jauq mivb a'q.” "
  },
  "19": {
    "18": "Daa-witq zyrug pyauj Dutq mig a'q. ninb mivb laa-maa zivb lxd saa-mu-en, yaag zx'q sau-lo zruj pun ninb Eei yetg zuvq Jauq kxvq pun saa-mu-en mwavj. ninb Zauj saa-mu-en zyrug mivb yem naa-yotq.  ",
    "8": "Ga'haaq cvj maaib Bx'q Jaaj Eei sig. Daa-witq zyrug Zwrtq mivb Zauj fi-li-saa-tia myenb Bx'q Jaaj, yaag taij fi-li-saa-tia myenb taig Zamq! haig. fi-li-saa-tia myenb zyrug yem ninb Eei uaq Daavg mcvj pyauj. ",
    "3": "meib pivj haiq Ropq lomb Waav, yia xij mivb uaq sruq Jyenq yia Eei tia Eei ka'Len kxvq meib Eei Jauq pun yia Eei tia mwavj. yia hiuq tu'q meib Eei Jauq Navq haiq nx, yia zyrug Buaj meib.” ",
    "21": "maaib myenb txb naaiq teij sig mivb Buaj sau-lo. ninb zyrug cvj Paaiq teij myenb mivb. uaq teij myenb yaag Zauj Jyenq trug Tinb huvb Eei waag. sau-lo cvj Paaiq ta'faam Rung myenb mivb. uaq teij yaag fib Navq Eei trug Tinb huvb Eei waag.  ",
    "14": "sau-lo Paaiq myenb mivb zx'q Daa-witq uaq zang mi-Kaan kxvq, “Daa-witq maiq lovj.” ",
    "23": "sau-lo zyrug mivb laa-maa zivb, naa-yotq uaq. Tinb huvb Eei sivj livb Fiag taaib yem Jyenq sau-lo. ninb zyrug yetg ping mivb, yetg ping trug Tinb huvb Eei waag, Tauj laa-maa zivb, naa-yotq uaq.  ",
    "6": "sau-lo zyrug mwavj yo-naa-Taan Eei waag. sau-lo hruq Jyenq waag kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag, Daa-witq zuvq maiq zu'g taij taig a'q.” ",
    "2": "yo-naa-Taan zyrug kxvq Buaj Daa-witq, “yia Eei tia, sau-lo, lxd Qavj taij meib. weig naaiq, Fav Nxi Dxm meib xij zu'g faij fim, xij zu'g lxd txvj pivj Jyenq Bweid Eei.  ",
    "20": "sau-lo zyrug Paaiq myenb mivb zx'q Daa-witq. mivb Eei myenb pwatg kwanb trug waag myenb yem uaq trug Tinb huvb Eei waag, saa-mu-en zruj pyeiq zeiq sruq Jyenq txb ninb Bua. Tinb huvb Eei sivj livb Fiag taaib yem Jyenq sau-lo Paaiq mivb Eei myenb, ninb Bua zyrug Zauj Jyenq trug waag.  ",
    "24": "ninb yaag Jaiq Gxi lwib hruj txv Jyenq saa-mu-en trug Tinb huvb Eei waag, cvj lcvb kcvq Eei pweij yetg Nxi, yetg mwrnd. weig naaig myenb Zivj taaib kxvq, “sau-lo yaag penj taub trug waag myenb fai?” ",
    "7": "yo-naa-Taan zyrug heug Daa-witq, yaag zx'q naaiq teij yetg zuvq sig kxvq Buaj ninb. yo-naa-Taan yaag txb Daa-witq mivb sau-lo uaq. Daa-witq zyrug yem sau-lo Eei Ra'Myen Navq zinb Daavg nx. ",
    "19": "maaib myenb mivb kxvq Buaj sau-lo, “Daa-witq mivb yem laa-maa zivb, naa-yotq uaq nxm txvj.”  ",
    "17": "sau-lo kxvq mi-Kaan, “meib weig haiq tiug Navq naaiq Duaq yia, puvj yia Eei winb wavq pyauj mivb, ninb zyrug pyauj Dutq mig a'q.” mi-Kaan tau sau-lo, “ninb kxvq Buaj yia, ‘puvj yia mivb maa'b! xij pun yia taij meib zruj haiq Euvg?’+” ",
    "11": "sau-lo Paaiq myenb mivb Daa-witq Eei pyauq Zyenb mavg, zuaq Tauj luvb Fav taij ninb a'q. mq paag Daa-witq Eei auq, mi-Kaan, kxvq Buaj Daa-witq, “sij kxvq ib mwrnd meib maiq pyauj mcvg nx, Fav Nxi meib zuvq xij zu'g taij taig a'q.”   ",
    "5": "ninb maiq lovg mcvg Eei mivb taij uaq taub fi-li-saa-tia myenb. zyruq Tevj i-saa-laa-en Eei zwavj myenb tu'q hivb Jiaj. uaq zang aa tia pwatg yaag a'Neiq haig. ib zang weig haiq tiug xij zruj zwid taij Daa-witq pun maiq zruj txvg Eei myenb Eei Ryaamq lyrug Zwrtq yaag maiq maaib kxnb pcvj.” ",
    "9": "yem zyruq taaib Eei x'q myenq cvj taaib mxb sau-lo mig a'q. uaq zang sau-lo yem ninb Eei ting nanq Jyenq Zav. Daa-witq yaag Patq taanb paab pun ninb mwavj.  ",
    "16": "Paaiq mivb Eei myenb pia'g mivb, pwatg miub favj yem uaq Zruj, yaag maaib yuvb pyei Eei Romb taub yem mGxvq. ",
    "4": "yo-naa-Taan Zev Daa-witq pun ninb Eei tia mwavj. ninb kxvq, “Toq aa tia maiq tuvq zruj zwid hxig meib Eei pru, Daa-witq, weig zu'g Daa-witq maiq zruj haiq Euvg zwid txvg aa tia. ninb zruj Eei Euvb Euvg yaag Tevj tu'q tia Zamq haig.  ",
    "10": "sau-lo piu Zav mivb xij Ropq Daa-witq pavg Fovg tiv Jyenq, mq paag Daa-witq simq Dutq mig a'q. Zav zyrug tiv Jyenq uaq Fovg. uaq mwrnd Daa-witq pyauj Dutq mig a'q. ",
    "22": "sau-lo kanb zyrug mivb laa-maa zivb. taaib Tauj sej-Ku muvq Eei tomb uamb Kwrtq ka'Len ninb naaig myenb, “saa-mu-en Zauj Daa-witq yem haaij?” maaib myenb tau ninb, “ninb Bua i taub yem laa-maa zivb ka'Euad, naa-yotq uaq nxm txvj.” ",
    "12": "mi-Kaan zyrug puvj Daa-witq yavb fov mwrnb Fiag. Daa-witq zyrug pyauj Dutq mig a'q.  ",
    "15": "sau-lo cvj Paaiq myenb mivb mavg Daa-witq, yaag kxvq Buaj ninb Bua, “lyemb Zruj kcv Jyenq ninb taaib yia naaiq, weig pun yia taij ninb a'q.”  ",
    "13": "mi-Kaan cvj zx'q miub favj an Jyenq Zruj, zx'q lovg yuvb pyei zruj taaib Eei Romb taub pun Romd Jyenq, yaag zx'q lwi homg Jyenq. ",
    "1": "sau-lo heug ninb Eei txn, yo-naa-Taan, Zauj ninb Eei zwavj pru, taij Daa-witq. mq paag sau-lo Eei txn, yo-naa-Taan, Namq haig Daa-witq.  "
  },
  "17": {
    "18": "yaag zx'q naaiq teij zyepg Dunb Exb Mei vcvg txb mivb pun kunq yetg Zin taub pcv Eei pcvb pyeiq. mavg kaaj meib Eei kxj Bua yem lovj Eei fai? yaag zx'q teij ninb Bua Eei ka'naaiq txb Rwrnj taaib.  ",
    "45": "Daa-witq yaag kxvq Buaj uaq taub fi-li-saa-tia myenb, “meib nanq Ru'g Daauq, nanq Zav Zauj piu Eei Zav taaib Zauj yia Bx'q Jaaj, mq paag yia tevq nrnb Jiaj Eei zyruq Eei Buaj taaib, se i-saa-laa-en Junb pcv Eei Tinb huvb, tovb meib Druq uaq taub.  ",
    "3": "fi-li-saa-tia myenb sruq Jyenq uaq nxm zxv, i-saa-laa-en myenb sruq Jyenq naaiq nxm zxv. Bu'Dovj maaib nxm hxvd Gc'q Jyenq. ",
    "43": "uaq taub fi-li-saa-tia myenb zyrug naaig Daa-witq, “yia zruj Juq meib Zivj taaib txb Jyenq pyaab Byaag taaib Bx'q yia fai?” uaq taub fi-li-saa-tia myenb zyrug tevq ninb Eei zyenb Eei Buaj zyruj Daa-witq.  ",
    "50": "Navq naaig Daa-witq lovg tiub Dopg Laav Zauj nxm la'pyeiq hivb Jiaj uaq taub fi-li-saa-tia myenb, pun ninb ta'Gopq Kiv Fiag Dau taig. Daa-witq maiq maaib Ru'g Daauq yem ninb Eei puad. ",
    "14": "Daa-witq penj txnb laai. uaq teij pua taub tomb kxj kan sau-lo mivb mig a'q.  ",
    "48": "uaq taub fi-li-saa-tia myenb kunq zruj kunq taaib fatq Daa-witq, Daa-witq syepg syepq Eei Tiuj mivb Tauj Bx'q Jaaj Eei txvj xij Zauj ninb Bx'q Jaaj.  ",
    "34": "mq paag Daa-witq kxvq Buaj sau-lo, “yia, meib Eei pru, Tevj yia Eei tia kruj yia Eei tia Eei pa'ki yuvb. haiq zang maaib syenb fai Jyepq taaib vaatg pa'ki yuvb txn Tx mivb,  ",
    "2": "sau-lo Zauj i-saa-laa-en myenb kapq zunq yem e-laa hxvd lyepg Zyavq. ninb Bua ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq xij Zauj fi-li-saa-tia myenb Bx'q Jaaj.  ",
    "36": "yia, meib Eei pru, taij taig syenb Zauj Jyepq mig a'q. naaiq taub maiq Jiaj kaatq Eei leid Eei fi-li-saa-tia myenb yaag xij zu'g Navq taub uaq teij Yiab zxib nx, weig zu'g ninb Druq zyavb Jyenq Eei Tinb huvb Eei Junb pcv.”  ",
    "35": "yia zyrug zung zaaig Bx'q ninb yaag zx'q yem ninb Eei Rwib pcvj Eei pa'ki yuvb txn Rwrnj taaib. sij kxvq ninb Jiad sin taaib Zauj yia pxvd nx, yia zyrug Eau Jyenq ninb Eei Jaavb Diaq Bx'q ninb taig mig a'q.  ",
    "24": "i-saa-laa-en Eei zwavj myenb pwatg uaq taub myenb, ninb Bua kamb Riaj kau, zyrug Tiuj pyauj. ",
    "7": "Zavb pcvj Daauq Eei Navq Datq Dia Eei Dyavj nx, lovg Lia'q zcvj Jyenq tweib mweid, Niab taaub leib maiq ko pyei Jxib zyepg feij luvd. Tevj ninb nanq Txvb paaib uaq taub pcv Zwrtq mivb Daavg. ",
    "17": "maaib Nxi Jyetg-si kxvq Buaj ninb Eei txn, Daa-witq, “zx'q naaiq Tovq Zaauq taaib Eei Meiq Zauj zyepg nxm Fuaq, syepg syepq Eei txb mivb uaq Zyavq pun meib Eei kxj Bua.  ",
    "58": "sau-lo naaig ninb, “meib naaiq taub myenb lunj myenb aa'b! meib haiq taub Eei txn?” Daa-witq tau, “yia se meib Eei pru, Betg-le-hem myenb, Jyetg-si Eei txn.” ",
    "49": "Daa-witq lovg ninb Eei puad lom pia'g Bua'g Jxvj mivb, zx'q tu'q nxm la'pyeiq Zwrtq taaib Yetq Jyenq Dopg Laav fevj mivb Bx'q uaq taub fi-li-saa-tia myenb Eei pyxvb. la'pyeiq pia'g mwrtq ka'Euad mivb, ninb zyrug ta'Gopq Kiv Fiag Dau. ",
    "11": "sau-lo Zauj i-saa-laa-en Eei zwavj myenb haid liud uaq taub fi-li-saa-tia myenb Eei waag, ninb Bua kamb Riaj kau, Ba'Riu xij yu'g Revg a'q. ",
    "33": "sau-lo kxvq Buaj Daa-witq, “meib maiq haib mivb Zauj uaq taub fi-li-saa-tia myenb Bx'q Jaaj lx'g, weig zu'g meib Zxg penj txnb lunj. uaq taub myenb yem faij Eei zyavb hog ho'g Bx'q Jaaj taaib Tauj ib zang a'q.” ",
    "16": "uaq taub fi-li-saa-tia myenb Dxmb Dxm, mwrnb mwrnd Zwrtq taaib Navq naaiq sruq Jyenq Druq i-saa-laa-en myenb pwavq feij zyepg Nxi. ",
    "40": "ninb zyrug nanq Jyenq ninb Eei pyaab Byaag mivb uaq Do'g Len kinq tu'q pyaa nxm Lyruq Fav Eei la'pyeiq taaib tapq Jyenq ninb pwij mivb kruj pa'ki yuvb Eei Bua'g Jxvj. puad nanq Jyenq fevj la'pyeiq Eei Dopg Laav. ninb zyrug mivb nitq fatq uaq taub fi-li-saa-tia myenb. ",
    "37": "Daa-witq cvj kxvq, “zyruq, tovb Fruj yia pyauj Dutq syenb Eei Eiuq Zauj Jyepq Eei Eiuq uaq taub, yaag xij Fruj yia pyauj Dutq naaiq taub fi-li-saa-tia myenb Eei puad.” sau-lo kxvq Buaj Daa-witq, “kunq mivb a'q. Toq zyruq Zauj meib yem.” ",
    "4": "maaib taub Bx'q Jaaj henq haig Eei myenb, se katg myenb, Buaj heug ko-li-atg, yem fi-li-saa-tia myenb Eei Zyavq Zwrtq taaib. naaiq taub myenb Lav Ju'q Dx'g Zauj yetg naamj.  ",
    "51": "Daa-witq Tiuj mivb sruq Jyenq uaq taub fi-li-saa-tia myenb Eei sinb Len, zyrug zx'q fi-li-saa-tia myenb Eei Ru'g Daauq yem Paiq pcv Zwrtq taaib taij taig ninb. yaag lovg uaq zuv Ru'g Daauq Va'q uaq taub Eei mGxvq Dutq. fi-li-saa-tia myenb pwatg ninb Bua Bx'q Jaaj henq Eei pcv taig mig a'q, ninb Bua taauj sin Tiuj pyauj.  ",
    "12": "Daa-witq se yu-Daa teig, Betg-le-hem muvq, e-faa-Taa myenb, Jyetg-si Eei txn. Jyetg-si maaib Yetg taub txn. sau-lo kunq kua'q Eei zyavb hog, Jyetg-si Eei Havb Jeiq Lav, koj haig a'q.  ",
    "46": "ib Nxi zyruq xij zx'q meib Jiu pun yem yia Eei puab Diaq. yia xij taij meib, Va'q Dutq meib Eei mGxvq. ib Nxi yia xij zx'q fi-li-saa-tia myenb Eei Junb pcv Eei sei pun luvb zavg Eei nx'g Zauj lomg zavg Eei Yiab zxib Eang, weig pun luvb Diaq myenb hiuq tu'q yem i-saa-laa-en ka'Euad maaib taub Tinb huvb.  ",
    "13": "Jyetg-si Eei pua taub txnb Lo Zauj sau-lo Zwrtq mivb Bx'q Jaaj mig a'q. tovb mivb Bx'q Jaaj uaq teij txn Eei Buaj, txnb Lo heug e-li-apg, ta'Eeig taub aa-Bi-naa-Dapg, ta'faam taub heug sam-maa.  ",
    "26": "Daa-witq naaig sruq ninb Eei ka'Len uaq teij myenb, “sij kxvq myenb taij naaiq taub fi-li-saa-tia myenb, pun i-saa-laa-en myenb maiq zu'g Eaiq, taij ninb uaq taub haib tu'q haiq Euvg? naaiq taub maiq Jiaj kaatq Eei leid Eei fi-li-saa-tia myenb tovb haiq taub lcb, ninb Zivj taaib kaamq Druq zyavb Jyenq Eei Tinb huvb Eei Junb pcv?” ",
    "28": "Daa-witq Eei tomb kxj, e-li-apg, haid Daa-witq Zauj uaq teij myenb kxvq waag. e-li-apg Qiaj Jiad haig Daa-witq zyrug kxvq, “meib taaib naaiq zruj haiq Euvg lcb? meib kwavg uaq teij i ziaj taub pa'ki yuvb uaq teib puvb Waav pun haiq taub Tevj kruj? yia hiuq tu'q meib zruj mauj, yaag hiuq tu'q meib Eei Hruq Dovg haaij x'q. meib taaib Kuvj xij mavg ninb Bua Bx'q Jaaj Navq.” ",
    "54": "Daa-witq txb Jyenq uaq taub fi-li-saa-tia myenb Eei mGxvq taaib Tauj ye-lu-saa-lem zivb. mq paag uaq taub Eei ua'g king Daa-witq an Jyenq ninb kanb Eei Dopg liub. ",
    "8": "ko-li-atg sruq Jyenq Win mivb lovg Qa'q heug Qiaj Bwi Eei Buaj i-saa-laa-en Eei Junb pcv kwanb, “meib Bua Zwrtq taaib Baib Jyenq xij Bx'q Jaaj zruj haiq Euvg lcb? yia maiq zeid fi-li-saa-tia myenb fai? meib Bua zruj sau-lo Eei pru maiq zeid? kinq taub myenb tiq meib Bua, pun ninb Fiag taaib Zauj yia Bx'q Jaaj maa'b!  ",
    "9": "sij kxvq ninb Bx'q tu'q hivb yaag taij yia taig nx, yia Bua zyrug zruj meib Bua Eei nrub. mq paag sij kxvq yia hivb ninb, zx'q ninb taij taig, meib Bua xij zu'g zruj yia Bua Eei nrub fub suj yia Bua.”  ",
    "32": "Daa-witq kxvq Buaj sau-lo, “maiq tuvq pun haiq taub laaij fi-li-saa-tia myenb taamq mapq. yia, meib Eei pru, xij mivb Zauj ninb Bx'q Jaaj.” ",
    "21": "i-saa-laa-en myenb Zauj fi-li-saa-tia myenb zyrug txij Myen Baib Jyenq Bx'q, kwanb Zauj kwanb Bx'q Jaaj.  ",
    "57": "Daa-witq mivb taij liud fi-li-saa-tia myenb Rwrnj taaib, apg-ne zyrug txb ninb mivb yem sau-lo Eei Ra'Myen. Daa-witq yaag txb Jyenq ko-li-atg Eei mGxvq mivb. ",
    "23": "ninb Bua kxvq Jyenq waag uaq zang, katg muvq Eei fi-li-saa-tia myenb, tovb Bx'q Jaaj henq Eei uaq taub ko-li-atg, yem fi-li-saa-tia Eei Bx'q Jaaj Zyavq Zwrtq taaib Navq yetg kau kxvq nx. Daa-witq yaag haid mig a'q.  ",
    "6": "ninb yaag lovg tovb si'q taaq taaib pwav Jyenq Zivb zxv. Ba'taub pwij Jyenq tovb si'q Zavb navq.  ",
    "55": "sau-lo pwatg Daa-witq Zwrtq mivb Zauj uaq taub fi-li-saa-tia myenb Bx'q Jaaj uaq zang, ninb naaig ninb Eei tomb pcvb pyeiq, apg-ne, “apg-ne aag, naaiq taub myenb lunj myenb haiq taub Eei txn?” apg-ne tau, “o huvb tiaj aag, yia za'kevb! maiq hiuq tu'q.” ",
    "44": "uaq taub fi-li-saa-tia myenb kxvq Buaj Daa-witq, “taaib yia naaiq maa'b! yia xij zx'q meib Eei xq pun luvb zavg Eei nx'g Zauj lomg zavg Eei Yiab zxib Eang.” ",
    "20": "ta'Eeig Dxm Daa-witq Jiad sin Ryruq Eei zx'q pa'ki yuvb Jiu pun kanb taub myenb kruj. ninb zyrug ziuj ninb Eei tia Paaiq Eei waag txb Eang hopq mivb. ninb taaib Tauj Bx'q Jaaj Zyavq ka'Len, pcv Javb Jav Zwrtq ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq zyrug Qa'q heug xij Bx'q Jaaj.  ",
    "5": "ninb Eei mGxvq Dovj Jyenq tovb si'q muag. ninb yaag zu'q Jyenq tovb si'q Eei Bx'q Jaaj lwi, Niab taaub leib maiq ko faab zyepg Mmd Jxib.   ",
    "56": "huvb tiaj zyrug kxvq, “uaq Euvg, mivb zaab naaig kaaj uaq taub myenb lunj myenb se haiq taub Eei txn.” ",
    "53": "i-saa-laa-en myenb zung liud fi-li-saa-tia myenb, ninb Bua taauj Gaav taaib luq fi-li-saa-tia myenb Eei Zyavq.  ",
    "19": "ninb Bua Zauj sau-lo Zauj i-saa-laa-en Eei zwavj myenb, yem e-laa hxvd Zauj fi-li-saa-tia myenb Bx'q Jaaj.” ",
    "38": "sau-lo zyrug zx'q ninb kanb Eei Bx'q Jaaj lwib hruj Tevj Daa-witq zu'q Jyenq, Tevj ninb Dovj Jyenq tovb si'q muag, yaag zu'q Jyenq Bx'q Jaaj Eei Lia'g lwi.  ",
    "31": "maaib myenb haid Daa-witq kxvq Eei waag zyrug mivb Buaj sau-lo. sau-lo zyrug pun myenb mivb heug Daa-witq taaib. ",
    "52": "i-saa-laa-en myenb Zauj yu-Daa myenb zyrug Jiad taaib naug Jyenq zung Jyenq fi-li-saa-tia myenb mivb Tauj katg zivb Zauj e-Ko-lon Eei zivb kcvb. Navq naaig yem saa-aa-laa-im mivb Tauj katg Zauj e-Ko-lon uaq tiub Jauq Kuvj maaib zu'g taij taig Eei fi-li-saa-tia myenb Navq.  ",
    "27": "pc'g fivj zyrug ziuj zinb Daavg kxvq Eei waag Buaj ninb, “haiq taub haib taij tu'q ninb taig zyrug tu'q zipq Navq kxvq Jiaj Eei waag nx.” ",
    "41": "uaq taub fi-li-saa-tia myenb maaib nanq Txvb paaib Eei myenb yem ninb Eei uaq Daavg mcvj kunq zruj kunq mivb nitq fatq Daa-witq.  ",
    "1": "fi-li-saa-tia myenb zyrug tiug Rxib ninb Bua Eei Junb pcv yaag kapq zunq yem yu-Daa teig Eei soj-Ko muvq. ninb Bua lyepg Zyavq yem soj-Ko muvq Zauj aa-se-Kaa zivb Bu'Dovj, e-fetq-Dam-mim uaq.  ",
    "39": "Daa-witq zyrug zx'q ninb Eei Ru'g Daauq pwij Jyenq Bx'q Jaaj lwib hruj ka'Eiag mcvj, yavb Jauq seij mavg kaaj, weig zu'g ninb maiq kwenj. Daa-witq zyrug kxvq Buaj sau-lo, “yia zu'q maiq tu'q naaiq teij Bx'q Jaaj Eei ka'naaiq, weig zu'g yia maiq kwenj.” Daa-witq zyrug Jaiq Revg uaq teij ka'naaiq mig a'q.  ",
    "47": "kapq zunq yem naaiq Eei zwavj myenb zyrug hiuq tu'q zyruq maiq zeid lovg Ru'g Daauq fai Zav Fruj myenb, weig zu'g Bx'q naaiq Rung Jaaj se zyruq Eei sig. ninb zuvq xij zx'q meib Bua yetg zuvq Jiu pun yem yia Bua Eei puab Diaq.” ",
    "10": "uaq taub fi-li-saa-tia myenb cvj kxvq, “ib Nxi yia Druq i-saa-laa-en Eei Junb pcv pun taub myenb Zwrtq taaib Zauj yia Bx'q Jaaj maa'b!”  ",
    "25": "i-saa-laa-en myenb kxvq, “faauj taaib uaq taub myenb meib pwatg Eei fai? ninb zanb zang Zwrtq taaib Druq i-saa-laa-en myenb. sij kxvq haiq taub taij tu'q ninb taig nx, huvb tiaj xij pun zinb Eaanb ninb Zamq haig. ninb yaag xij zx'q ninb kanb Eei sia'q pun uaq taub lovg zruj auq, yaag pun uaq taub Eei tia Eei pyauq zov myenb yem i-saa-laa-en myenb Bu'Dovj maiq zu'g Zwrtq Rrub zinb.” ",
    "22": "Daa-witq zyrug zx'q ninb txb taaib Eei Eang hopq Jiu pun kruj ka'naaiq Eei myenb liud, zyrug Tiuj Jyenq mivb Bx'q Jaaj Zyavq Zauj ninb Eei kxj Bua kxvq wig pwavb waag.  ",
    "42": "uaq taub fi-li-saa-tia myenb mavg pwatg Daa-witq zyrug mavg maiq faauj mweig ninb, weig zu'g Daa-witq Havb Jeiq lunj, Dopq Rang si'q Eei, Myenb favj zyavb tu'q Rweig haig.  ",
    "15": "mq paag Daa-witq mivb mivb Rwrnb Rwrnj, yem teij sau-lo uaq, Rwrnj teij Betg-le-hem Tevj ninb Eei tia kruj pa'ki yuvb. ",
    "29": "Daa-witq kxvq, “yia zruj haiq Euvg lcb? yia maiq hxpg zu'g kxvq waag fai?”  ",
    "30": "Daa-witq zyrug Win Myen mivb Zauj kanb taub kxvq, yaag Navq zinb Daavg uaq Rung naaig. pc'g fivj yaag Navq zinb Daavg uaq Rung nx tau ninb.  "
  },
  "31": {
    "3": "Bx'q Jaaj Eei Jauq kunq zruj kunq Lo yaag kunq zruj kunq nitq sau-lo. pwrnq Jwavb zinj Eei myenb zung zaaig pwrnq ninb mun tu'q syav haig. ",
    "8": "ta'Eeig Nxi fi-li-saa-tia myenb taaib Tutq Revg zu'g taij taig Eei myenb Eei Euvb Euvg ka'naaiq zyrug pwatg sau-lo Zauj ninb Eei pua taub txn Eei sei yem kin-Bo-aa Bov.  ",
    "9": "ninb Bua zyrug Tutq Revg sau-lo maaib Eei ka'naaiq, Va'q ninb Eei mGxvq Dutq yaag Jaiq Dutq ninb Eei ua'g king. ninb Bua pun trug fyenj myenb mivb kxmj fi-li-saa-tia teib puv txb naaiq Kuq fyenj mivb Buaj ninb Bua Eei miub favj Zauj zwavj pc'g fivj.  ",
    "7": "yem uaq nxm hxvd Zauj yem uaq vaang zi'g Jx-Dcn Daaib Eei i-saa-laa-en myenb pwatg i-saa-laa-en Eei pcvb kwanb Tiuj pyauj yaag pwatg sau-lo Zauj ninb Eei txn taig mig a'q, ninb Bua zyrug kwavg Jyenq ninb Bua Eei zivb pyauj Revg. fi-li-saa-tia myenb zyrug pia'g taaib yem Jyenq a'q. ",
    "5": "txb ua'g king uaq taub pwatg sau-lo taig mig a'q, ninb fib Navq Eei xpq Fiag ninb kanb Eei Ru'g Daauq kub vwaaig taig mig a'q.  ",
    "4": "sau-lo kxvq Buaj Tevj ninb txb Bx'q Jaaj Eei ua'g king uaq taub, “pcv meib Eei Ru'g Daauq Ropq yia maa'b! Riaj naaiq teij maiq Jiaj kaatq Eei leid Eei myenb taaib Ropq yia, yaag Wrtq yia.” mq paag Tevj sau-lo txb ua'g king Eei myenb pa'la'g kamb Riaj haig, maiq Kavq zruj. sau-lo zyrug zx'q ninb kanb Eei Ru'g Daauq taaib xpq Fiag Ru'g Daauq kub vwaaig.  ",
    "2": "fi-li-saa-tia myenb zung zaaig sau-lo Zauj ninb Eei txn zyrug taij sau-lo Eei txn, yo-naa-Taan, aa-Bi-naa-Dapg Zauj man-Ki-su-waa.  ",
    "6": "Navq naaig, sau-lo Zauj ninb Eei pua taub txn, Zauj Tevj ninb txb ua'g king Eei myenb, Zauj kan ninb Eei yetg zuvq myenb, tovb uaq Nxi yetg Fiag taig Revg. ",
    "13": "ninb Bua txb Buvq mivb zavj Jyenq yem yaa-Betg, linb lyrud Dyavj ka'Diaq, yaag zei maiq Eang haiq Euvg pwavq siag Nxi. ",
    "12": "yetg zuvq Bx'q Jaaj henq Eei pcv zyrug zyavb mwrnd mivb Tauj Betg-saan Eei zivb laatg zx'q sau-lo Zauj ninb Eei txn Eei sei Fiag, cvj txb taaib Tauj yaa-Betg zyrug yem naaig Waaj sei.  ",
    "11": "yaa-Betg-ki-le-aatg myenb mwavj haid fi-li-saa-tia myenb Navq naaiq nx zruj pun sau-lo,  ",
    "1": "fi-li-saa-tia myenb Zauj i-saa-laa-en myenb Bx'q Jaaj. i-saa-laa-en myenb yem fi-li-saa-tia myenb Eei uaq Daavg mcvj pyauj, yem kin-Bo-aa Bov zu'g taij taig.  ",
    "10": "ninb Bua zx'q sau-lo Eei ua'g king an Jyenq atg-Taa-lotq zyenb Eei miub pyauq ka'Euad, yaag zx'q sau-lo Eei sei mivb tiv Jyenq Betg-saan zivb Eei zivb laatg kub vwaaig. "
  },
  "30": {
    "18": "aa-maa-lekq myenb luq mivb Eei yetg zuvq ka'naaiq Daa-witq zx'q Rwrnj Revg taaib, lyemb ninb Eei i taub auq.  ",
    "8": "Daa-witq naaig zyruq, “yia hxpg zu'g mivb zung naaiq kwanb za'g pcv Eei fai? yia Bua haib zung tu'q zaaig ninb Bua Eei fai?” Tinb huvb tau ninb, “kunq mivb zung maa'b! meib Dovg haaij zuvq zung tu'q zaaig ninb Bua yaag Tevj tu'q meib Eei myenb.” ",
    "3": "uaq zang Daa-witq Zauj Jyenq ninb Eei myenb taaib Tauj sikg-laakq zivb, zyrug pwatg uaq nxm zivb zu'g trud puaq Revg. ninb Bua Eei auq Zauj txn sia'q zu'g aa-maa-lekq myenb txb mivb Revg.  ",
    "21": "Daa-witq Rwrnj Tauj mau Kruq, maiq maaib Qa'q kan Daa-witq mivb zyrug lyrub Jyenq yem Be-soj Do'q uaq teij Eig pc'q taub. ninb Bua zyrug Zwrtq taaib zipq Daa-witq Zauj kan Daa-witq mivb Eei myenb. Daa-witq Zauj ninb Eei myenb Tauj fatq teij, ninb zyrug zx'q yia'q kxvq wig pwavb waag pun ninb Bua.  ",
    "14": "yia Bua taaib luq Ke-le-Ti myenb Eei ne-kepg, yaag luq yu-Daa teig Zauj Kaa-lepq teig Eei ne-kepg. yia Bua lovg trud puaq Revg sikg-laakq zivb.” ",
    "23": "mq paag Daa-witq kxvq, “yia Eei kxb yrud aag, meib Bua maiq tuvq Navq naaig nx zruj pun tovb zyruq Jiu pun Bua Zaavq tu'q taaib Eei ka'naaiq. ninb peu Jyenq Bua yaag zx'q tovb taaib luq Bua uaq kwanb za'g pcv Jiu pun yem Bua Eei puab Diaq.  ",
    "6": "Daa-witq Kwrnj Hruq Zamq haig, weig zu'g pc'g fivj kxvq xij lovg la'pyeiq zov taig ninb a'q. yetg zuvq pc'g fivj weig kanb Eei txn sia'q Raub Kruq haig. mq paag Daa-witq Kauj zyruq, ninb Eei Tinb huvb, tu'q Qa'q faauj taaib. ",
    "2": "ninb Bua zx'q yem uaq nxm muvq Eei yetg zuvq msia'q txn, lyemb fu'Jweiq Zauj tomb myenb, maiq taij haiq taub, yaag zx'q ninb Bua txb Jyenq mivb Revg. ",
    "20": "Daa-witq cvj zx'q aa-maa-lekq myenb Eei yetg zuvq vovb kwanb yuvb kwanb. ninb Eei myenb zyrug zung Jyenq yetg zuvq scvb Kuq kwanb Eei uaq Daavg mcvj yaag kxvq, “naaiq se Daa-witq Zaavq tu'q taaib Eei pwrng.” ",
    "24": "naaiq teij sig maaib haiq taub haib mwavj meib Bua? mivb Bx'q Jaaj Eei myenb tu'q Zaavq taaib Eei ka'naaiq Bu'ziaj, zuaq ka'naaiq Eei myenb yaag hxpg tu'q Bua'g uaq. tu'q Zamq zo'g, ninb Bua xij zu'g tu'q fib Bua'g Revg.”  ",
    "28": "yem aa-lo-e zivb, sipg-motq, etg-Te-mo-aa Eei myenb,  ",
    "7": "Daa-witq kxvq Buaj aa-hi-me-lekq Eei txn, aa-Bi-yaa-Taa sai myenb, “Toq meib txb e-fotq taaib pun yia.” aa-Bi-yaa-Taa zyrug txb taaib pun Daa-witq.  ",
    "29": "yem laa-Kaan zivb Eei myenb Zauj yem ye-laa-me-en Zauj Ke-nai myenb Eei zivb Eei myenb,  ",
    "19": "ninb maiq Zaa yetg Euvg, maiq kunq ka'naaiq Zru fai ka'naaiq mwrng, txn fai sia'q, tovb ninb Bua Zaavq mivb Eei ka'naaiq fai luq txb mivb Eei ka'naaiq, Daa-witq zx'q Rwrnj Revg.  ",
    "17": "yem ta'Eeig Dxm luvb Byrub Byrud Fav Eei zyavb hog, Daa-witq taij Jyenq aa-maa-lekq myenb mivb Tauj luvb maanb Mwavj. maiq maaib haiq taub tu'q Zwrtq sivj mcvg Zwrtq liud feij pc'q taub myenb lunj myenb keb Jyenq lxb Txb pyauj.  ",
    "31": "Zauj yem he-Bo-lon zivb Eei myenb. ninb fuvj ka'naaiq pun nxmb nxm txvj Eei myenb, tovb Daa-witq Zauj ninb Eei myenb Jiaj mivb Jiaj taaib Eei txvj. ",
    "30": "yem ho-maa zivb, Bo-laa-Qaan muvq Zauj aa-Taakq muvq Eei myenb,  ",
    "27": "Daa-witq fuvj zivb Eeig pun yem Betg-en zivb Eei myenb, ne-kepg, laa-motq zivb Zauj yaatq-Ti muvq Eei myenb,  ",
    "11": "ninb Bua pwavb zu'g taub i-yipq myenb yem uaq Daub Fav zyrug txb ninb taaib pwavb Daa-witq. ninb Bua pun Fuaq ninb Eang, pun uam ninb hopq,  ",
    "5": "Daa-witq Eei i taub auq se yitq-le-en myenb, aa-hi-no-am, Zauj Kaan-men myenb, naa-Baan Eei aub kwaaq, Buaj heug aa-Bi-kaa-yin, yaag zu'g zx'q txb Jyenq mivb mig a'q.   ",
    "9": "Daa-witq zyrug Zauj Jyenq ninb Eei lua'g pc'q taub myenb zung Jyenq aa-maa-lekq myenb mivb. ninb Bua taaib Tauj Be-soj Do'q. Ga'haaq laai uaq teij pcv zyrug tivb Jyenq uaq.  ",
    "16": "ninb txb Daa-witq Bua Fiag Tauj uaq, mavg maa'b! pwavb uaq teij myenb yem pwavq Revg uaq pua'q Dau. ninb Bua Eang yaag hopq yaag Zavj heij, weig zu'g ninb Bua luq fi-li-saa-tia teib puv Zauj yu-Daa teib puv Eei Eang hopq Zamq haig.  ",
    "4": "Daa-witq Zauj Jyenq ninb Eei pc'g fivj Eyemq Qiaj Bwi haig. ninb Bua Eyemq kau lyemb maiq maaib Qa'q a'q.  ",
    "10": "mq paag Daa-witq kanb Zauj feij pc'q taub myenb zung Jyenq aa-maa-lekq myenb mivb. maaib Eig pc'q taub myenb mau haig, Jiaj maiq tu'q Be-soj Do'q, zyrug tivb Jyenq uaq. ",
    "22": "kan Daa-witq mivb Eei myenb maaib teij x'q myenb Zauj myenb waaig myenb kxvq, “naaiq teij myenb maiq kan Bua mivb. Bua Zaavq taaib Eei ka'naaiq Bua maiq pun ninb Bua. Kuvj pun kx'g myenb txb kx'g myenb Eei aub Jweiq mivb a'q.” ",
    "12": "pun Kwaaiq vovb Exj pyruq Eei Fuaq ninb Eang Zauj i Dunb a'vung pyrub Gaai. ninb Eang liud zyrug henq Jiad taaib, weig zu'g ninb maiq tu'q Eang Naavj, maiq tu'q hopq uam tu'q pua Nxi pua mwrnd a'q. ",
    "15": "Daa-witq naaig ninb, “meib haib txb yia Bua Fiag Tauj uaq kwanb pcv Eei fai?” ninb tau, “meib xij zu'g zyavq Jyenq Tinb huvb lcvd waag kxvq meib maiq taij yia yaag maiq zx'q yia Jiu pun yia Eei zyruq, yia zyrug txb meib mivb Tauj uaq kwanb za'g pcv.” ",
    "13": "Daa-witq naaig ninb, “meib haiq taub Eei myenb yaag yem haiq Dau taaib?” ninb tau, “yia i-yipq myenb, zruj aa-maa-lekq myenb Eei nrub, tovb pua Nxi Jiaj taaib naaiq yia maiq lovj. yia Eei zyruq kwavg Jyenq yia mivb mig a'q.  ",
    "1": "Ga'haaq Tauj ta'faam Nxi, Daa-witq Zauj Jyenq ninb Eei myenb taaib Tauj sikg-laakq zivb, aa-maa-lekq myenb zuvq taaib luq ne-kepg yaag luq sikg-laakq mig a'q. ninb Bua Bx'q hivb sikg-laakq, yaag lovg trud puaq Qwi Revg.  ",
    "26": "Daa-witq Rwrnj Tauj sikg-laakq zivb, ninb zx'q teij Zaavq tu'q taaib Eei ka'naaiq fuvj pun ninb Eei txig, se tovb yu-Daa teib puv Eei myenb koj. ninb kxvq, “yia zx'q naaiq teij zivb Eeig fuvj pun meib Bua, se yem zyruq Eei winb wavq Zaavq tu'q taaib Eei ka'naaiq.” ",
    "25": "yem naaig taaib, Daa-witq zyrug lyepg naaiq tiug leib fivj penj i-saa-laa-en myenb Eei leib latg Tauj ib Jaaj Nxi. "
  },
  "27": {
    "3": "Daa-witq Zauj kan ninb Eei yetg zuvq myenb mivb yem katg zivb, aa-Kitq huvb uaq. kx'g myenb txb Jyenq kx'g myenb Eei Mwavq txig mivb. Daa-witq yaag txb ninb Eei i taub auq, se yitq-le-en myenb, aa-hi-no-am, Zauj naa-Baan Eei aub kwaaq, Kaan-men myenb, aa-Bi-kaa-yin.  ",
    "8": "Daa-witq Zauj kan ninb Eei myenb faauj mivb luq ke-su myenb, ke-se myenb Zauj aa-maa-lekq myenb, weig zu'g yem lob Nxi taaib naaiq teij myenb mtaaib yem uaq nxm teib puv, se yem ko Tauj su-waa muvq cvj mivb Tauj i-yipq teib puv.  ",
    "9": "Daa-witq Bx'q uaq nxm teib puv, maiq kunq mJavg msia'q, ninb maiq lyrub yetg taub. ninb Bua luq Revg pa'ki yuvb, vovb, lxb, lxb Txb, Zauj lwib hruj, Ga'haaq Rwrnj aa-Kitq uaq. ",
    "7": "Daa-witq pia'g mivb yem fi-li-saa-tia teib puv yetg Havj Zauj pyei Laaj Eia'g. ",
    "5": "Daa-witq kxvq Buaj aa-Kitq, “sij kxvq yia hxpg huvb tiaj Eei Hruq nx, Toq Paaiq nxm muvq pun yia yem uaq. yia, meib Eei pru, weig haiq tiug xij zu'g Zauj huvb tiaj yem tomb zivb ka'Euad?” ",
    "4": "maaib myenb mivb kxvq Buaj sau-lo, Daa-witq pyauj mivb yem katg muvq mig a'q. sau-lo zyrug kwavg maiq lxd Daa-witq. ",
    "2": "Daa-witq Zauj Jyenq kan ninb uaq teij lua'g pc'q taub myenb zyrug mivb lxd katg muvq Eei huvb tiaj, maa-okg Eei txn, aa-Kitq.  ",
    "6": "uaq Nxi aa-Kitq zyrug zx'q sikg-laakq zivb Jiu pun Daa-witq. sikg-laakq zivb zyrug kwei yu-Daa huvb Tauj ib Jaaj Nxi.  ",
    "12": "aa-Kitq puvj Hruq Daa-witq. ninb yem Hruq Namq, “ninb zruj pun ninb Jwavg fivj Eei i-saa-laa-en myenb Rxv haig ninb. Navq naaig ninb zyrug yetg liud zruj yia Eei pru a'q.” ",
    "11": "Daa-witq maiq lyrub yetg taub mJavg msia'q tu'q Zwrtq sivj mcvg, haib txb fyenj mivb uaq katg zivb. ninb yem Hruq Namq, “Riaj ninb Bua haib zx'q yia Bua zruj Eei sig kxvq Buaj myenb cvj kxvq Daa-witq Navq naaiq Navq uaq zruj.” naaiq se Daa-witq yem fi-li-saa-tia myenb Eei teib puv Eei zyavb hog zruj Eei sig.  ",
    "1": "Daa-witq yem Hruq Namq, “maaib nxm Nxi yia zuvq xij zu'g sau-lo taij yia a'q. yia pyauj mivb yem fi-li-saa-tia myenb Eei teib puv kaub lovj Jiaj. sau-lo zyrug maiq yem i-saa-laa-en teib puv ka'Euad zung yia, yia zyrug haib pyauj Dutq sau-lo Eei puab Diaq.” ",
    "10": "aa-Kitq haiq zang naaig, “ib Nxi meib mivb luq haiq nxm teib puv taaib?” Daa-witq tau, “mivb luq yu-Daa teib puv Eei naamb puv,” fai “mivb luq ye-laa-me-en myenb Eei naamb puv,” fai “mivb luq Ke-nai myenb Eei naamb puv.”  "
  },
  "11": {
    "3": "yaa-Betg muvq Eei myenb koj kxvq Buaj naa-haatg, “Toq meib pun zyavb hog yia Bua siag Nxi. zuaq yia Paaiq trug fyenj myenb mivb kxmj i-saa-laa-en teig. sij kxvq maiq maaib haiq taub haib Fruj tu'q yia Bua nx, yia Bua zyrug lcvd Zwrtq taaib Eyemg mau pun meib.” ",
    "8": "sau-lo yem Be-sekq tiug Rxib pcv. i-saa-laa-en Eei pcv yetg zuvq maaib faab zyepg waang taub, yu-Daa Eei pcv maaib pua waang taub. ",
    "9": "ninb Bua zyrug kxvq Buaj uaq teij trug fyenj myenb, “meib Bua xij zu'g Navq naaiq nx kxvq Buaj yaa-Betg-ki-le-aatg myenb. Fav Nxi, Eutg to'g Eei zyavb hog, meib Bua zyrug tu'q Fruj a'q.” trug fyenj myenb Rwrnj mivb kxvq Buaj yaa-Betg myenb uaq zang, ninb Bua za'kevb a'Neiq haig a'q.  ",
    "7": "ninb zyrug zx'q yetg txij vovb taaib Va'q penj ziaj teij pun trug fyenj myenb txb mivb kxmj i-saa-laa-en teig yaag kxvq, “haiq taub maiq Zwrtq taaib kan sau-lo Zauj saa-mu-en nx, xij zu'g Navq naaiq nx zruj pun uaq taub Eei vovb.” zyruq pun pc'g fivj kamb Riaj haig. ninb Bua zyrug tovb tiug Hruq Zwrtq taaib.  ",
    "5": "uaq zang sau-lo Javb Jav yem Deig hxvb Jyenq vovb Rwrnj taaib. sau-lo zyrug naaig ninb Bua, “pc'g fivj zruj haiq Euvg Qa'q Eyemq?” ninb Bua zyrug zx'q yaa-Betg myenb Eei Jaub lrug kxvq pun ninb mwavj. ",
    "14": "saa-mu-en zyrug kxvq Buaj zwavj pc'g fivj, “taaib maa'b! Bua lomb Rxib mivb kin-kaan, yem uaq syavb lyepg Jiad sau-lo zruj Bua Eei huvb.”  ",
    "4": "trug fyenj myenb mivb Tauj sau-lo yem Eei ki-Be-aa zivb, zx'q naaiq teij Jaub lrug kxvq pun pc'g fivj mwavj. yetg zuvq pc'g fivj zyrug puvb siv puvb Qiaj Eyemq tu'q Bwi haig.  ",
    "2": "mq paag am-mon myenb, naa-haatg, kxvq Buaj ninb Bua, “yia Zauj meib Bua lyepg Jiad vcvg waag tu'q Eei, mq paag meib Bua xij zu'g lcvd yetg Euvg Daavg. yia xij kweij Zwrtq meib Bua taub taub myenb Eei Byaaug mcvj mziv, zruj pun i-saa-laa-en Eei zwavj myenb zu'g Eaiq.” ",
    "6": "sau-lo haid naaiq teij fyenj, Tinb huvb Eei sivj livb Zamb Zamq Eei taaib yem Jyenq ninb. sau-lo za'kevb Qiaj Jiad haig.  ",
    "13": "mq paag sau-lo kxvq, “ib Nxi maiq tuvq pun haiq taub zu'g taij taig, weig zu'g ib Nxi zyruq Fruj Bua i-saa-laa-en myenb.” ",
    "12": "pc'g fivj zyrug kxvq Buaj saa-mu-en “kxvq, ‘sau-lo za'kevb xij kunq yia Bua fai?’ uaq teij myenb se haiq taub? zx'q ninb Bua Zwrtq taaib pun yia Bua taij kwavg mivb.” ",
    "15": "yetg zuvq pc'g fivj zyrug mivb kin-kaan mig a'q. yem kin-kaan ninb Bua txv Jyenq zyruq lyepg sau-lo zruj huvb. ninb Bua yem zyruq Eei Ra'Myen fovg hxg ziag weig Jiu Tov Eei ka'naaiq. sau-lo Zauj zwavj pc'g fivj zyrug yem uaq za'kevb Fyenb yrub xnb lx'g haig. ",
    "11": "ta'Eeig Nxi sau-lo zx'q pc'g fivj pun zruj pua kwanb. luvb Byrub Byrud Fav Eei zyavb hog ninb Bua pia'g am-mon myenb Eei Zyavq taij am-mon myenb Tauj Eutg to'g Eei zyavb hog. zevg Fiag tu'q mcvg Zwrtq uaq teij faatq Raanj Revg tov taub fai taub Eei pyauj, maiq maaib penj yetg txij a'q. ",
    "1": "am-mon myenb Eei huvb, naa-haatg, mivb lyepg Zyavq weib kxmj xij Bx'q yaa-Betg-ki-le-aatg. yaa-Betg muvq Eei yetg zuvq pc'g fivj kxvq Buaj naa-haatg, “Toq Zauj yia Bua lyepg Jiad vcvg waag, yia Bua zyrug lcvd fub suj meib.” ",
    "10": "yaa-Betg myenb zyrug kxvq Buaj am-mon myenb, “Fav Nxi yia Bua lcvd Zwrtq taaib Eyemg mau pun meib Bua. meib Bua kunq sweib eij zruj pun yia Bua ziuj meib Bua pwatg hxpg zu'g zruj.” "
  },
  "5": {
    "3": "ta'Eeig Dxm atg-Dotg zivb Eei pc'g fivj Jiad sin Ryruq Eei mivb mavg, pwatg Daa-kon miub favj ta'Gopq Kiv Fiag Dau zyruq Eei faav Ra'Myen mcvj mivb. ninb Bua zyrug zx'q Daa-kon miub favj lyepg Jiad taaib an Jyenq ninb Eei lob txvj.  ",
    "8": "ninb Bua zyrug Paaiq myenb mivb heug fi-li-saa-tia myenb Eei yetg zuvq pyeiq zeiq kapq zunq Zaavb laavb. ninb Bua naaig, “Bua xij zu'g Navq haiq nx zruj weig i-saa-laa-en Eei Tinb huvb Eei faav?” pyeiq zeiq Bua tau, “xij zu'g txb i-saa-laa-en Eei Tinb huvb Eei faav mivb katg zivb.” ninb Bua zyrug txb i-saa-laa-en Eei Tinb huvb Eei faav mivb an Jyenq uaq. ",
    "9": "ninb Bua txb Tauj katg zivb uaq, Ga'haaq zyruq yaag tivg uaq nxm zivb Eei zwid, zruj pun uaq nxm zivb Eei myenb lung Revg. ninb pun zivb Eei myenb maiq kunq koj lunj, yetg zuvq zyavb ka'naaiq Revg.  ",
    "7": "atg-Dotg myenb pwatg naaiq teij sig Zwrtq, ninb Bua kxvq, “maiq tuvq pun i-saa-laa-en myenb Eei Tinb huvb Eei faav Zauj Bua yem naaiq a'q, weig zu'g ninb Niab Niaq Eei tivg Bua Eei zwid, yaag tivg Bua Eei Daa-kon zyenb Eei zwid.”  ",
    "5": "weig naaiq Daa-kon zyenb Eei sai myenb Zauj yetg zuvq pia'g Daa-kon miub pyauq Eei myenb Zivj taaib maiq Zaaiq atg-Dotg zivb, Daa-kon zyenb Eei miub pyauq Eei kcvb Bc'q Tauj ib Jaaj Nxi. ",
    "4": "mq paag ta'Eeig Nxi ninb Bua Jiad sin Ryruq Eei mivb mavg, pwatg Daa-kon miub favj cvj ta'Gopq Kiv Fiag Dau, yem zyruq Eei faav Ra'Myen mcvj. mq paag Daa-kon Eei mGxvq Zauj i Jia'q puad nauq Dutq taaib yem Jyenq miub pyauq Eei kcvb Bc'q. Kuvj zevg ninb Eei sin Navq.  ",
    "2": "fi-li-saa-tia myenb zyrug txb Tinb huvb Eei lcvd vcvg waag faav pia'g Daa-kon zyenb Eei miub pyauq yaag an Jyenq Daa-kon Eei miub favj ka'Len.  ",
    "6": "  zyruq Niab Niaq Eei tivg atg-Dotg zivb Zauj weib kxmj uaq teij myenb Eei zwid. ninb pun ninb Bua zu'g Kruq yaag zyavb to'g haig Eei zweib.  ",
    "12": "maiq taig uaq teij myenb zyavb zweib to'g. uaq nxm zivb Eei myenb heug Eei Qiaj zuvq faauj Tauj kub vwaaig luvb. ",
    "11": "weig naaiq ninb Bua Paaiq myenb mivb heug fi-li-saa-tia Eei zwavj pyeiq zeiq taaib kapq zunq zyrug kxvq, “xij zu'g fuvj i-saa-laa-en myenb Eei Tinb huvb Eei faav Rwrnj mivb an Jyenq ninb Eei lob txvj weig maiq pun uaq nxm faav taij Bua Zauj Bua Eei pc'g fivj.” weig zu'g kxmj uaq nxm zivb Eei myenb faanq lung, kamb Riaj taig. yem uaq Tinb huvb Niab Niaq Eei tivg ninb Bua Eei zwid.  ",
    "1": "fi-li-saa-tia myenb Zaavq tu'q Tinb huvb Eei lcvd vcvg waag faav, Ga'haaq ninb Bua yem e-Ben-e-se txb mivb Tauj atg-Dotg zivb.  ",
    "10": "ninb Bua zyrug fuvj Tinb huvb Eei faav mivb e-Ko-lon zivb. mq paag Tinb huvb Eei faav Tauj e-Ko-lon zivb uaq zang, e-Ko-lon Eei myenb heug Jyenq kxvq, “ninb Bua txb i-saa-laa-en Eei Tinb huvb Eei faav taaib xij taij yia Bua Zauj yia Bua Eei zwavj pc'g fivj.”  "
  },
  "9": {
    "18": "sau-lo mivb Tauj saa-mu-en Eei Ra'Myen, zivb kcvb uaq, naaig ninb, “Toq Buaj yia, hiuq tu'q zinb hod Eei sig uaq laanb myenb Eei pyauq yem haaij?” ",
    "8": "ninb Eei pru tau sau-lo, “yia maaib nxm Eaanb levj yia xij pun Tinb huvb Eei myenb, Toq ninb Buaj Jauq Bua.”  ",
    "3": "sau-lo Eei tia, Kitq, Eei ziaj taub lxb Eeid tivj laaib mivb. Kitq zyrug kxvq Buaj ninb Eei txn, sau-lo, “txb yetg taub pru Zauj Jyenq meib mivb lxd uaq teij lxb maa'b!”  ",
    "21": "sau-lo tau, “yia Ben-yaa-min fivj Eei myenb, yem i-saa-laa-en Eei fivj ka'Euad kaub faij Jiaj Eei fivj maiq zeid? yem Ben-yaa-min fivj ka'Euad yia Eei puvb pwrng kaub faij Jiaj maiq zeid? meib weig haiq tiug Zauj yia Navq naaiq nx kxvq?” ",
    "14": "ninb Bua i taub zyrug faauj mivb Tauj uaq nxm zivb. ninb Bua yetq pia'g zivb uaq zang, pwatg saa-mu-en Javb Jav yem zivb Zwrtq, huvj Jyenq ninb Bua taaib, xij faauj mivb uaq Jiaj Eei ziab txvb. ",
    "23": "saa-mu-en kxvq Buaj zrub myenb, “tovb yia kxvq, ‘kanb Za'levg lyrub Jyenq’ uaq teij xq kunq txb taaib a'q.” ",
    "6": "mq paag uaq taub pru tau sau-lo, “yem naaiq nxm muvq maaib taub Tinb huvb Eei myenb. myenb za'kevb Taaib haig ninb. ta'faanb ninb kxvq Eei Euvb Euvg zuvq Zwrtq taaib txij Revg. Bua mivb ninb uaq x'g? Riaj ninb haib Buaj Bua yavb haiq tiub Jauq mivb.” ",
    "2": "ninb maaib taub txn, Buaj heug sau-lo, zyavb tu'q lovj, zyavb tu'q Rweig. yem i-saa-laa-en myenb Bu'Dovj maiq maaib yetg taub mJavg txn zyavb tu'q Dovg ninb Rweig. yetg zuvq pc'g fivj Bcvg ninb Eei Ba'taub Navq. ",
    "20": "meib Eei lxb, tovb tivj laaib tu'q pua Nxi uaq teij, meib maiq zu'g kwaaj Hruq a'q. zuvq lxd pwatg taaib a'q. i-saa-laa-en Eei zwavj myenb maaib Hruq xij lovg Eei se haiq taub? se tovb meib Zauj meib Eei tia Eei trub zov maiq zeid?” ",
    "24": "zrub myenb zyrug txb zaub zwib an Jyenq sau-lo Eei Ra'Myen. saa-mu-en kxvq, “naaiq se lyrub taaib pun meib, yaag an Jyenq meib Eei Ra'Myen. kunq Eang maa'b! weig zu'g yia Zivq Kc'q myenb taaib uaq zang naaiq teij xq lyrub Jyenq Tauj tivg taaib Eei zyavb hog pun meib.” uaq Nxi sau-lo zyrug Zauj saa-mu-en Eang a'q. ",
    "7": "sau-lo kxvq Buaj ninb Eei pru, “sij kxvq mivb lxd ninb, Bua maaib haiq Euvg txb mivb pun uaq laanb myenb? weig zu'g yem Bua Eei Bua'g Eei pyenb fwij Revg mig a'q. Bua maiq maaib haiq Euvg zruj zivb Eeig pun Tinb huvb Eei myenb. Bua maaib teij haiq Euvg fai?” ",
    "19": "saa-mu-en tau sau-lo, “yia se tovb hiuq tu'q zinb hod Eei myenb. meib kunq mivb Daavg yia a'q. faauj mivb yem Lav zavg zyenb Eei txvj, weig zu'g ib Nxi meib xij zu'g Zauj yia Eang Naavj. Fav Dxm yia pun meib Rwrnj yaag zx'q meib yem Hruq Namq Tauj Eei Euvb Euvg sig Buaj meib a'q.  ",
    "17": "saa-mu-en pwatg sau-lo uaq zang, zyruq kxvq Buaj ninb, “naaiq se tovb yia kxvq Buaj meib uaq laanb myenb. ninb se tovb xij kunq yia Eei pc'g fivj uaq taub.” ",
    "27": "ninb Bua Fiag Tauj zivb Len uaq zang, saa-mu-en kxvq Buaj sau-lo, “kunq Buaj meib Eei pru mivb Daavg Bua. zuaq ninb Jiaj mivb, meib kanb tivb tavb naaiq zuaq yia zx'q Tinb huvb Eei waag kxvq Buaj meib.” ",
    "11": "ninb Bua faauj Bovb aiq xij pia'g zivb uaq zang, ninb Bua pwavb teij sia'q Zwrtq taaib zaavb uam, zyrug naaig ninb Bua, “hiuq tu'q zinb hod uaq laanb myenb yem naaiq fai?” ",
    "5": "ninb Bua mivb Tauj supg teig uaq zang, sau-lo kxvq Buaj kan ninb Eei pru, “Bua xij zu'g Rwrnj pyauq a'q. Riaj yia Eei tia maiq Raub lxb a'q, taauj Rwrnj ninb Raub Bua.” ",
    "9": "(lob Nxi yem i-saa-laa-en teib puv sij kxvq haiq taub myenb xij mivb naaig Tinb huvb nx, uaq taub myenb kxvq, “taaib maa'b! Bua mivb lxd hiuq tu'q zinb hod Eei sig uaq laanb myenb.” tovb ib Jaaj Nxi Bua heug trug waag myenb, lob Nxi ninb Bua heug hiuq tu'q zinb hod Eei myenb.) ",
    "16": "“Fav Nxi leib maiq ko naaiq nxm zyavb hog, yia xij pun taub Ben-yaa-min teig Eei myenb taaib meib naaiq. meib xij zu'g lovg yrub xn ninb zruj yia Eei pc'g fivj, i-saa-laa-en myenb, Eei pyeiq zeiq. ninb xij Fruj yia Eei pc'g fivj pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq. yia pwatg yia Eei pc'g fivj zu'g syrug Kruq weig zu'g ninb Bua heug Jyenq Toq Eei waag Tauj yia Eei mnxmb a'q.” ",
    "4": "ninb Bua i taub zyrug yavb e-faa-im Eei Bovb aiq txvj yaag Jiaj saa-li-saa teig mq paag lxd maiq pwatg. ninb Bua cvj Jiaj saa-aa-lim teig mq paag lxb maiq yem naaig. ninb Bua cvj pia'g Ben-yaa-min Eei teig yaag lxd maiq pwatg uaq teij lxb. ",
    "10": "sau-lo zyrug kxvq Buaj ninb Eei pru, “lovj a'q. taaib maa'b! Bua mivb a'q.” ninb Bua i taub zyrug mivb Tinb huvb Eei myenb yem uaq nxm zivb. ",
    "22": "saa-mu-en zyrug txb sau-lo Zauj sau-lo Eei pru pia'g yetg Qovj pyauq Lo Eei yaag pun ninb Bua zweid Jyenq Kc'q myenb yem uaq nxm txvj Eei tiab kxn. maaib Kc'q myenb leib maiq ko faab zyepg taub.  ",
    "12": "uaq teij sia'q tau, “ninb yem Eei. ninb Javb Jav pia'g mivb. sij kxvq meib Bua mivb syepq teij zuvq zung zaaig ninb. ninb Zo'q ho'g pia'g zivb weig zu'g ib Nxi pc'g fivj yem uaq Jiaj Eei ziab txvb fovg hxg ziag.  ",
    "15": "sau-lo maiq kcvb Tauj, zinb Daavg uaq Nxi, zyruq zuvq pun saa-mu-en hiuq mig a'q. zyruq kxvq,  ",
    "13": "meib Bua i taub yetq pia'g zivb mivb, meib Bua zyrug tu'q pwavb ninb Daavg ninb faauj Tauj yem Lav zavg zyenb Eei txvj Eang Naavj, weig zu'g ninb maiq kcvb Tauj, pc'g fivj zuvq maiq Eang. ninb xij zu'g mivb weig ziag Eei ka'naaiq Toq fu'q Daavg. Ga'haaq Zivq taaib Eei Kc'q myenb Zivj taaib Eang. ib zang kunq faauj mivb a'q. meib Bua zyrug syepg syepq Eei tu'q pwavb ninb.” ",
    "1": "maaib taub Ben-yaa-min fivj Eei myenb, Buaj heug Kitq. Kitq zruj aa-Bi-en Eei txn, sej-lo Eei fun, Be-Ko-latq Eei fa'q. Be-Ko-latq zruj Ben-yaa-min fivj, aa-fi-yaa Eei txn. Kitq se putg zxib myenb.  ",
    "26": "ninb Bua i taub Eia Ryruq Eei. luvb Byrub Byrud Fav, saa-mu-en yem pyaub vxb heug sau-lo, “Jiad sin taaib. yia xij fuvj meib Bua Zwrtq Jauq.” sau-lo zyrug Jiad sin. ninb Zauj saa-mu-en Zwrtq Jauq a'q.  ",
    "25": "ninb Bua yem uaq Jiaj Eei ziab txvb Fiag taaib pia'g zivb uaq zang, saa-mu-en Zauj sau-lo yem pyaub vxb kub vwaaig kxvq waag.   "
  },
  "16": {
    "18": "maaib taub hrub scv kxvq, “yia pwatg Betg-le-hem myenb, Jyetg-si, maaib taub txn Patq taanb paab lyrug haig. ninb taamq Lo, Bx'q Jaaj henq. ninb kxvq waag Byaavg Eei, Myenb favj yaag zyavb tu'q Rweig. zyruq yaag Zauj ninb yem.” ",
    "8": "Jyetg-si zyrug heug aa-Bi-naa-Dapg yavb Jauq Jiaj saa-mu-en Eei Ra'Myen. saa-mu-en kxvq, “zyruq yaag maiq kinq naaiq taub.”  ",
    "3": "Buaj Jyetg-si Zauj Jyenq taaib fovg hxg ziag, yia zyrug Buaj meib, meib hxpg zu'q Navq haiq nx zruj. yia Buaj meib hiuq tu'q haiq taub Eei Buaj, meib xij zu'g lovg yrub xn uaq taub.” ",
    "21": "Daa-witq mivb Tauj sau-lo uaq zyrug zruj huvb tiaj Eei kov. sau-lo Namq haig Daa-witq. Daa-witq yaag tu'q zruj Tevj sau-lo txb ua'g king Eei myenb.  ",
    "14": "  zyruq Eei sivj livb leib Gxi sau-lo mig a'q. cvj maaib x'q Eei myenq yem zyruq taaib mxb ninb. ",
    "23": "yem Tinb huvb taaib Eei x'q myenq haiq zang taaib mxb sau-lo, Daa-witq zyrug zx'q taanb paab taaib Patq pun sau-lo mwavj. sau-lo zyrug haid Kub yem, lovj a'q. x'q Eei myenq yaag leib Gxi ninb mig a'q. ",
    "6": "Ga'haaq ninb Bua taaib Eei zyavb hog, saa-mu-en mavg pwatg e-li-apg zyrug yem Hruq Namq, “tovb zyruq xn uaq taub Dovg haaij zuvq sruq Jyenq naaiq, zyruq Eei Ra'Myen a'q.” ",
    "2": "saa-mu-en kxvq, “yia Navq haiq nx haib mivb? sij kxvq sau-lo haid nx, ninb zuvq xij taij yia.”   zyruq kxvq, “txb taub yavb vovb Eeid Zauj Jyenq meib mivb yaag kxvq, ‘yia taaib xij fovg hxg ziag pun zyruq.’   ",
    "20": "Jyetg-si zyrug Paaiq ninb Eei txn, Daa-witq, mivb yaag zx'q Fuaq Zauj yetg Dopg Bua'g a'vung tiuq Zauj taub yuvb txn pun lxb Tx Jyenq mivb fuvj pun sau-lo. ",
    "7": "mq paag zyruq kxvq Buaj saa-mu-en, “maiq tuvq mavg ninb Eei peib zavg fai ninb Eei sinb Pei zyavb tu'q Lav. yia maiq lovg ninb, weig zu'g zyruq mavg maiq Navq paamb myenb mavg. paamb myenb mavg ka'Eiag peib zavg, mq paag zyruq mavg ka'Euad Hruq.” ",
    "19": "Navq naaig sau-lo zyrug fuvj trug fyenj myenb mivb Buaj Jyetg-si, “Toq pun meib Eei txn, Daa-witq, tovb Zauj pa'ki yuvb yem uaq taub txn, taaib yia naaiq.”  ",
    "17": "sau-lo zyrug Buaj ninb Eei pru, “meib Bua kunq mivb weig yia lxd taub haib Patq taanb paab yaaug Eei myenb yaag txb ninb taaib yia naaiq.” ",
    "11": "saa-mu-en naaig Jyetg-si, “meib Eei txn yetg zuvq maaib Bua'g naaiq taub Navq fai?” Jyetg-si tau, “cvj maaib taub txnb laai mq paag ninb mivb puvj pa'ki yuvb mig a'q.” saa-mu-en kxvq Buaj Jyetg-si, “xij zu'g Paaiq myenb mivb heug ninb Rwrnj taaib. ninb maiq kcvb Tauj, yia Bua zuvq maiq zweid.” ",
    "5": "saa-mu-en tau, “yia taaib weig pcvb xn. yia taaib fovg hxg ziag pun zyruq. meib Bua xij zu'g saaj kanb Zivb Revg taaib Zauj yia mivb fovg hxg ziag.” saa-mu-en zyrug saaj Jyetg-si Zauj ninb Eei txn Bua Zivb Revg taaib yaag heug ninb Bua mivb Zauj Jyenq fovg hxg ziag. ",
    "9": "Jyetg-si zyrug heug sam-maa Jiaj mivb, mq paag saa-mu-en kxvq, “zyruq yaag maiq kinq naaiq taub.”  ",
    "16": "Toq meib, yia Bua Eei zyruq, Paaiq yem meib Eei Ra'Myen Eei pru mivb lxd taub tovb haib Patq taanb paab lyrug Eei myenb taaib. yem Tinb huvb taaib Eei x'q myenq haiq zang taaib yem huvb tiaj Eei sin nx, heug ninb Patq taanb paab, huvb tiaj zyrug lovj mig a'q.” ",
    "4": "saa-mu-en zyrug ei Jyenq zyruq Eei waag zruj. ninb Tauj Betg-le-hem uaq zang, uaq nxm muvq Eei myenb koj zyrug sin zinj Eanb Eanb Eei Zwrtq taaib zipq ninb yaag naaig kaaj ninb, “meib taaib weig pcvb xn Eei Jauq fai?” ",
    "10": "Jyetg-si heug ninb Eei siag taub txn yavb Jauq Jiaj saa-mu-en Eei Ra'Myen. saa-mu-en kxvq Buaj Jyetg-si, “zyruq maiq kinq naaiq teij myenb.”  ",
    "22": "sau-lo fuvj fyenj mivb Buaj Jyetg-si, “Toq pun Daa-witq yem naaiq zruj yia Eei kov, weig zu'g ninb hxpg yia Eei Hruq haig.” ",
    "12": "Jyetg-si zyrug Paaiq myenb mivb heug uaq taub txn Rwrnj taaib. naaiq taub txn se Myenb setq Fav, si'q Eei. Myenb favj zyavb tu'q Rweig. sinb Pei yaag zyavb tu'q lovj.  zyruq kxvq, “tovb naaiq taub a'q. kunq lovg yrub xn ninb maa'b!” ",
    "15": "sau-lo Eei pru Bua zyrug kxvq Buaj sau-lo, “ib zang maaib x'q Eei myenq yem Tinb huvb taaib mxb Jyenq huvb tiaj yem.  ",
    "13": "saa-mu-en zyrug zx'q tapq Jyenq Jxv Eei yrub yem uaq taub txn Eei zwavj kxj Bu'Dovj xn ninb. yem uaq Nxi taaib zyruq Eei sivj livb Zamb Zamq Eei yem Jyenq Daa-witq. saa-mu-en zyrug Jiad sin Rwrnj laa-maa mig a'q. ",
    "1": "  zyruq kxvq Buaj saa-mu-en, “meib xij weig sau-lo Raub Dovg haaij laub? yia Tutq kwavg ninb, maiq pun ninb zruj huvb kunq i-saa-laa-en myenb. meib xij zu'g zx'q yrub tinb pwavq meib Eei scvb Kuq Jxv zyrug mivb a'q. yia xij Paaiq meib mivb lxd Betg-le-hem myenb, Jyetg-si, weig zu'g yem ninb Eei yetg zuvq txn Eei Bu'Dovj yia weig kanb kinq taub zruj huvb.” "
  },
  "4": {
    "18": "uaq taub myenb yetq kxvq Tauj Tinb huvb Eei lcvd vcvg waag faav, e-li zyrug yem zivb kcvb ka'Len, ninb zweid Eei txvj uaq, ta'Ryaauj Kiv Ga'haaq mcvj. ninb Eei Jaav nauq, zyrug taig mig a'q, weig zu'g ninb koj haig, sinb sei yaag Niaq. e-li zruj i-saa-laa-en myenb Eei tomb Jyen feij zyepg Havj. ",
    "8": "Bua xij zu'g Kruq a'q. haiq taub haib Tevj Bua pyauj Dutq naaiq teij henq haig Eei zyenb? tovb naaiq teij zyenb zinb Daavg yem teib puvb Waav lovg Euvb Euvg ze'g naang taij taig i-yipq myenb.  ",
    "3": "i-saa-laa-en myenb Eei pcv Rwrnj Tauj Zyavq uaq zang, i-saa-laa-en Eei myenb koj kxvq, “zyruq ib Nxi weig haiq tiug pun Bua swei fi-li-saa-tia myenb? xij zu'g mivb si-lo txb zyruq Eei lcvd vcvg waag faav taaib weig pun zyruq taaib yem Bua Bu'Dovj, Tevj Bua pyauj Dutq winb wavq Eei puab Diaq.” ",
    "21": "ninb Tevj ninb Eei txn Zwrtq Buaj heug i-Kaa-Botg yaag kxvq, “Favb laavg leib Gxi i-saa-laa-en mig a'q.” weig zu'g Tinb huvb Eei lcvd vcvg waag faav zu'g Zaavq mivb, ninb Eei ovb puag Zauj ninb Eei Goj yaag taig mig a'q.  ",
    "14": "e-li haid myenb heug Eei Qiaj Bwi zyrug naaig, “zruj haiq Euvg Byrub Byrub Eei heug Dovg naaig Bwi?” txb fyenj uaq taub myenb zyrug kaanq Jyenq taaib Buaj fyenj e-li.  ",
    "6": "fi-li-saa-tia myenb mwavj haid heug Eei Qiaj Bwi, ninb Bua kxvq, “yem hipq-lu myenb Eei Zyavq fuvg maaib heug Eei Qiaj Dovg naaig Bwi? zruj haiq Euvg mq pei?” Ga'haaq ninb Bua hiuq tu'q i-saa-laa-en myenb txb zyruq Eei lcvd vcvg waag faav taaib Tauj Zyavq mig a'q.  ",
    "2": "fi-li-saa-tia myenb pun ninb Bua Eei pcv txv Jyenq i-saa-laa-en myenb Baib Jyenq. Bx'q Jaaj kunq zruj kunq Lo Eei zyavb hog, i-saa-laa-en myenb swei fi-li-saa-tia myenb. fi-li-saa-tia myenb yem uaq Bx'q Jaaj Zyavq taij taig leib maiq ko pyei Zin taub i-saa-laa-en myenb.  ",
    "20": "tovb ninb aaq lamb tavj Qiaj uaq zang, Tevj kruj ninb uaq teij msia'q txn kxvq Buaj ninb, “maiq tuvq kamb Riaj og, weig zu'g meib yuvd tu'q taub txn.” mq paag ninb maiq tau, yaag Navq mwavj maiq haid nx. ",
    "7": "fi-li-saa-tia myenb kamb Riaj haig. ninb Bua kxvq, “maaib taub zyenb taaib Tauj Zyavq mig a'q.” ninb Bua cvj kxvq, “Bua xij zu'g Kruq a'q, weig zu'g Bua maiq pwavb Jiaj naaiq Euvg sig.  ",
    "19": "uaq zang e-li Eei Bwavd, fi-ne-hatg Eei auq, maaib Jyenq sin aaq lamb Tauj Dutq sin Eei zyavb hog. ninb haid fyenj kxvq Tinb huvb Eei lcvd vcvg waag faav zu'g Zaavq mivb, ninb Eei ovb puag Zauj ninb Eei Goj yaag taig mig a'q. ninb zyrug lyemb zeib mun kub vwaad, yuvd tu'q taub txn. ninb za'kevb mun tu'q Kruq haig.  ",
    "17": "txb fyenj Eei myenb tau, “i-saa-laa-en myenb yem fi-li-saa-tia myenb Eei uaq Daavg mcvj pyauj. yem pc'g fivj Eei Bu'Dovj myenb zu'g taij taig Zamq haig. meib Eei i taub txn, hopq-ni Zauj fi-ne-hatg, yaag zu'g taig mig a'q. Tinb huvb Eei lcvd vcvg waag faav yaag zu'g Zaavq mivb mig a'q.” ",
    "11": "Tinb huvb Eei lcvd vcvg waag faav yaag zu'g Zaavq mivb. e-li Eei i taub txn, hopq-ni Zauj fi-ne-hatg, yaag zu'g taij taig mig a'q. ",
    "5": "  zyruq Eei lcvd vcvg waag faav pia'g Zyavq ka'Euad uaq zang, i-saa-laa-en Eei zwavj myenb Qa'q heug Qiaj Bwi Eei, zuvq Dang zu'g Dau tovd.  ",
    "9": "o fi-li-saa-tia myenb aa'b! meib Bua xij zu'g zuvj taamq yaag zruj Junb zeiq myenb. maiq zei c'q, meib Bua zu'g zruj hipq-lu myenb Eei nrub Navq zinb Daavg ninb Bua zruj meib Bua Eei nrub nx. xij zu'g zruj Junb zeiq myenb Zwrtq mivb Bx'q Jaaj.” ",
    "16": "uaq taub myenb kxvq Buaj e-li, “se tovb yia yem Bx'q Jaaj Zyavq taaib. ib Nxi yia yem Bx'q Jaaj Eei zyavb hog pyauj Rwrnj.” e-li naaig, “aa txn aag, Navq haiq nx?” ",
    "4": "ninb Bua zyrug Paaiq myenb mivb si-lo uaq, txb lcvd vcvg waag faav taaib, se maaib nrnb Jiaj Eei zyruq yem uaq teij i taub Ke-lu-Bim Bu'Dovj Eei weig Eei faav. e-li Eei i taub txn, hopq-ni Zauj fi-ne-hatg, Zauj Jyenq Tinb huvb Eei lcvd vcvg waag faav taaib. ",
    "10": "fi-li-saa-tia myenb zyrug Zauj i-saa-laa-en myenb Bx'q Jaaj. i-saa-laa-en myenb swei ninb Bua, kx'g myenb pyauj Rwrnj kx'g myenb kanb Eei Dopg liub mivb. uaq Rung za'kevb maaib pcv Zamq Eei zu'g taij taig, weig zu'g i-saa-laa-en Eei pua waang taub yavb Dau pcv zu'g taij taig mig a'q.  ",
    "22": "ninb cvj kxvq, “Favb laavg leib Gxi i-saa-laa-en, weig zu'g Tinb huvb Eei lcvd vcvg waag faav zu'g Zaavq mivb mig a'q.” ",
    "12": "tovb uaq Nxi maaib taub Ben-yaa-min fivj Eei myenb yem Bx'q Jaaj Zyavq Tiuj mivb Tauj si-lo. ninb Eei lwib hruj petq huq, mGxvq yaag maaib niab Buv Yaamj Jyenq.  ",
    "15": "uaq zang e-li Eei Havb Jeiq tu'q Juaq zyepg petq Havj. ninb Eei mziv tivg mig a'q, mavg maiq pwatg haiq Euvg.  ",
    "13": "naaiq taub myenb taaib Tauj uaq zang, e-li yem uaq Jaub Len zweid Jyenq ninb kanb Eei txvj zuaq mavg. ninb weig Tinb huvb Eei lcvd vcvg waag faav Hruq Waav. uaq taub myenb pia'g zivb taaib Buaj fyenj, yem zivb Eei yetg zuvq myenb naug Jiad taaib. ",
    "1": "saa-mu-en Eei waag zyrug mivb kxmj i-saa-laa-en teib puv. i-saa-laa-en myenb Zwrtq mivb Zauj fi-li-saa-tia myenb Bx'q Jaaj. ninb Bua lyepg Zyavq yem e-Ben-e-se. fi-li-saa-tia myenb lyepg Zyavq yem aa-fekq.  "
  },
  "10": {
    "18": "saa-mu-en kxvq Buaj i-saa-laa-en myenb, “zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq nx kxvq, ‘yia yem i-yipq teib puv txb i-saa-laa-en myenb Zwrtq taaib, yaag Fruj meib Bua pyauj Dutq i-yipq myenb Eei puab Diaq, cvj Fruj meib Bua pyauj Dutq tovb hxig meib Bua uaq teij nxmb nxm kua'q Eei myenb Eei puab Diaq.’  ",
    "8": "“meib xij zu'g mivb kin-kaan Daavg yia. Ga'haaq yia yaag mivb uaq pwavb meib, weig fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq. meib xij zu'g yem naaig zuaq siag Nxi, yia zyrug mivb meib uaq yaag pun meib hiuq tu'q meib xij zu'g Navq haiq nx zruj.” ",
    "3": "“meib cvj Jiaj mivb teij Tauj Taa-Bo, tomb Ba'ov zwei Dyavj uaq. yem naaig meib zyrug pwavb zu'g pua laanb myenb xij mivb Betg-en zavg Tinb huvb. maaib laanb myenb Lxpq pua taub yuvb txn, maaib laanb txb pua nxm Fuaq, cvj maaib laanb txb yetg Dopg Bua'g a'vung tiuq.  ",
    "21": "ninb zyrug txb Ben-yaa-min fivj taaib, ziuj ninb Bua Eei puvb pwrng, cvj tivg mcvg mavg, Dxtq zu'g maa-ti Eei trub zov. setq mweid Dxtq zu'g Kitq Eei txn, sau-lo, mq paag ninb Bua lxd sau-lo maiq pwatg.  ",
    "14": "sau-lo Eei pc'q naaig sau-lo Zauj ninb Eei pru, “meib Bua mivb haaij taaib?” sau-lo tau, “yia Bua mivb lxd lxb. lxd kau maiq pwatg, yia Bua zyrug mivb lxd saa-mu-en.” ",
    "23": "zwavj myenb zyrug Tiuj mivb Ken ninb taaib. ninb sruq Jyenq zwavj pc'g fivj Bu'Dovj, yetg zuvq pc'g fivj Bcvg ninb Eei Ba'taub Navq.  ",
    "6": "zyruq Eei sivj livb xij Zamb Zamq Eei yem meib. meib yaag xij Zauj Jyenq uaq teij trug waag myenb trug waag. meib zyrug Tiuq penj syavb myenb.  ",
    "2": "meib ib Nxi Zauj yia leib Gxi txig uaq zang, yem Ben-yaa-min teig ka'Euad Eei senj-saa, nitq fatq laa-sen Eei zruq, meib xij pwavb i laanb myenb. ninb Bua xij kxvq Buaj meib, ‘tovb meib mivb lxd uaq teij lxb zuvq lxd pwatg taaib a'q. ib zang meib Eei tia maiq Raub lxb. taauj Rwrnj ninb Raub meib. ninb kxvq, “yia Eei txn ni? yia xij zu'g Navq haiq nx zruj?”+’ ",
    "20": "saa-mu-en txb i-saa-laa-en Eei fivb fivj i-saa-laa-en myenb taaib, zyrug tivg mcvg mavg, Dxtq zu'g Ben-yaa-min fivj.  ",
    "24": "saa-mu-en zyrug kxvq Buaj yetg zuvq pc'g fivj, “meib Bua pwatg tovb zyruq kinq taaib Eei myenb a'q fai? yetg zuvq pc'g fivj maiq maaib haiq taub Navq ninb.” zwavj pc'g fivj zyrug heug Qiaj Bwi Eei kxvq, “Toq pun huvb tiaj zyavb tu'q maang fwij a'q.” ",
    "7": "meib pwatg naaiq teij Javb hog Zwrtq taaib uaq zang, ziuj meib pwatg hxpg zu'g zruj Eei kunq zruj a'q, weig zu'g Tinb huvb Zauj meib yem. ",
    "19": "mq paag ib Nxi meib Bua kwavg meib Bua Eei Tinb huvb, tovb Fruj meib Bua pyauj Dutq yetg zuvq Kruq naang Zauj Kwrnj Hruq Eei sig uaq taub. meib Bua kxvq, ‘yia Bua maiq Kavq. Toq lyepg taub huvb tiaj taaib kunq yia Bua.’ Navq naaig, ib zang meib Bua xij zu'g ziuj meib Bua Eei fivj yaag ziuj meib Bua Eei puvb pwrng taaib yem zyruq Eei Ra'Myen.” ",
    "17": "saa-mu-en zyrug heug zwavj pc'g fivj kapq zunq taaib yem zyruq Eei Ra'Myen, mitq-paa uaq.  ",
    "27": "mq paag maaib teij Zeuj lung Eei myenb kxvq, “naaiq taub myenb Navq haiq nx haib Fruj tu'q Bua?” ninb Bua zyrug mavg Piaj sau-lo, maiq fuvj zivb Eeig pun ninb. mq paag sau-lo maiq Ko lo. ",
    "11": "tovb zinb Daavg hiuq tu'q sau-lo uaq teij myenb pwatg ninb Zauj Jyenq trug waag myenb trug waag, laanb Zauj laanb kxvq, “Kitq Eei txn fuvg Navq naaiq nx x'b? sau-lo yaag penj taub trug waag myenb fai?” ",
    "5": "“meib Bua cvj Jiaj mivb Tauj Tinb huvb Eei Bov, ki-Be-aa. yem uaq maaib nxm fi-li-saa-tia myenb kruj teib puv pcv Eei zaamg. meib mivb Tauj uaq nxm zivb Eei zyavb hog, meib zyrug pwavb zu'g yetg kwanb trug waag myenb yem uaq Jiaj Eei ziab txvb Fiag taaib. maaib teij Patq tomb taanb paab, fiub taanb paab, Bx'q Rod, pyomq Laub Dovb nuj yend Jauq taaib Daavg. ninb Bua yaag trug Jyenq Tinb huvb Eei waag taaib.  ",
    "9": "sau-lo kwinb sin leib Gxi saa-mu-en uaq zang, Tinb huvb kxiq yeng sau-lo Eei Hruq. uaq Nxi naaiq teij yetg zuvq Javb hog Zwrtq taaib txij Revg.  ",
    "16": "sau-lo tau ninb Eei pc'q, “saa-mu-en mevb mevb Eei kxvq Buaj yia Bua, ‘uaq teij lxb lxd pwatg taaib a'q.’+” mq paag tovb saa-mu-en kxvq Tauj kua'q zavg Eei Jaub lrug, ninb maiq kxvq yetg teij pun ninb Eei pc'q mwavj. ",
    "4": "ninb Bua zyrug kxvq wig pwavb waag cvj zx'q i nxm Fuaq Zunq pun meib. meib yaag xij zu'g yem ninb Bua Eei puad zipq taaib. ",
    "10": "sau-lo Zauj ninb Eei pru mivb Tauj ki-Be-aa uaq zang, maaib kwanb trug waag myenb pwavb zu'g ninb. Tinb huvb Eei sivj livb zyrug Zamb Zamq Eei Fiag taaib yem Jyenq ninb. ninb zyrug yem uaq teij trug waag myenb Bu'Dovj trug waag.  ",
    "22": "ninb Bua zyrug naaig zyruq, “uaq laanb myenb taaib naaiq fai?”   zyruq kxvq, “ninb pivj Jyenq ka'naaib Dwi ka'Euad.” ",
    "12": "yem uaq maaib taub myenb tau, “ninb Bua Eei tia se haiq taub?” weig naaig, Ga'haaq naaiq Jruj waag, “sau-lo yaag penj taub trug waag myenb fai?” penj waab Pwij mig a'q.  ",
    "15": "sau-lo Eei pc'q kxvq, “saa-mu-en kxvq haiq Euvg Buaj meib? kxvq Buaj yia kaaj.” ",
    "13": "sau-lo trug liud waag uaq zang, ninb faauj Tauj uaq Jiaj Eei ziab txvb. ",
    "1": "saa-mu-en zyrug zx'q pcvb lovg xn myenb Eei yrub taaib toj Fiag sau-lo Eei mGxvq cvj zom ninb Eei Myen yaag kxvq, “naaiq se zyruq ib Nxi lovg yrub xn meib zruj pyeiq zeiq kunq ninb Ripg Eei pwrng maiq zeid fai?”   ",
    "26": "sau-lo yaag Rwrnj ki-Be-aa zivb, ninb kanb Eei pyauq uaq. maaib teij Bx'q Jaaj henq Eei pcv, Tinb huvb pun ninb Bua maaib Hruq xij kan Jyenq sau-lo mivb.  ",
    "25": "saa-mu-en zyrug kxvq mevb pun pc'g fivj hiuq tu'q huvb tiaj maaib leid zruj haiq Euvg, huvb tiaj Eei kov yaag xij zu'g Navq haiq nx. ninb zyrug fiaq Fiag sru an Jyenq zyruq Eei Ra'Myen. Ga'haaq saa-mu-en heug pc'g fivj, kx'g myenb Rwrnj kx'g myenb Eei pyauq. "
  },
  "22": {
    "18": "huvb tiaj zyrug kxvq Buaj Do-ekg, “meib mivb taij uaq teij sai myenb maa'b!” e-Dom myenb, Do-ekg, zyrug mivb taij uaq teij sai myenb. uaq Nxi ninb lovg Ru'g Daauq taij zu'q la'maab Dia e-fotq Eei myenb petq zyepg Mmd taub.  ",
    "8": "se weig naaiq meib Bua Zivj taaib peig Diaq Zaavb laavb xij hxig yia? yia Eei txn Zauj Jyetg-si Eei txn taaq lob kcv Eei zyavb hog maiq maaib haiq taub Buaj yia, Tevj yia Raub. yaag maiq maaib haiq taub pun yia hiuq tu'q yia Eei txn Zo'q yia Eei pru hxig yia, zuaq Jyenq zx'q yia Navq ib Nxi nx.” ",
    "3": "Daa-witq zyrug Zwrtq uaq nxm txvj mivb mo-apg kua'q, mitq-paa uaq nxm txvj. ninb kxvq Buaj mo-apg Eei huvb tiaj, “Toq pun yia Eei tia maa taaib Zauj meib yem naaiq, zuaq Tauj yia hiuq tu'q Tinb huvb xij weig yia zruj haiq Euvg.”  ",
    "21": "aa-Bi-yaa-Taa yaag kxvq Buaj Daa-witq, sau-lo taij zyruq Eei sai myenb mig a'q.  ",
    "14": "aa-hi-me-lekq tau huvb tiaj, “yem huvb tiaj Eei zwavj pru Bu'Dovj uaq teij zruj Jyen Eei myenb maaib haiq taub haib Dovg huvb tiaj Eei sia'g laavb, Daa-witq, Hruq zivj? ninb zruj kruj huvb tiaj uaq teij pcv Eei pyeiq. yem meib Eei pyauq zov ka'Euad Eei yetg zuvq myenb yaag Taaib ninb.  ",
    "23": "meib kunq Zauj yia yem naaiq a'q. maiq tuvq kamb Riaj weig zu'g xij zx'q meib Eei mcvg uaq taub yaag xij zx'q yia. meib Zauj yia yem naaiq nx, meib zyrug pyauj Dutq mcvg a'q.” ",
    "6": "sau-lo haid kxvq maaib myenb tu'q pwatg Daa-witq Zauj kan ninb Eei myenb. uaq zang sau-lo yem ki-Be-aa teig, zweid Jyenq zxv kub vwaaig Eei linb lyrud Dyavj ka'Diaq nanq Jyenq Zav. ninb Eei pru sruq Jyenq weib kxmj ninb.  ",
    "2": "ta'faanb zu'g Kruq Eei myenb Zauj Qyemj zc'q Eei myenb Zauj maiq pwavq Hruq Eei myenb taaib lxd ninb. Daa-witq zruj uaq teij zwavj myenb Eei pyeiq zeiq. taaib kan ninb Eei myenb maaib leib maiq ko feij pc'q taub. ",
    "20": "mq paag maaib taub aa-hi-Tupq Eei fun, aa-hi-me-lekq Eei txn, Buaj heug aa-Bi-yaa-Taa, pyauj Dutq zyrug mivb Tauj Daa-witq uaq.  ",
    "7": "sau-lo zyrug kxvq Buaj sruq weib kxmj ninb uaq teij pru, “Ben-yaa-min myenb aa'b! mwavj maa'b! Jyetg-si Eei txn xij zx'q livb teig Zauj a'vung Wivj Jiu pun meib Bua kx'g myenb fai? ninb xij lyepg meib Bua kx'g myenb zruj pcvb pyeiq kunq yetg Zin taub pcv fai yetg pc'q taub pcv fai?  ",
    "19": "ninb lovg Ru'g Daauq cvj taij sai myenb Eei muvq, nopq, Eei mJavg msia'q, fu'Jweiq Zauj kub vwaad, lyemb vovb, lxb Zauj pa'ki yuvb.  ",
    "17": "huvb tiaj zyrug Paaiq sruq Jyenq ninb Eei ka'Len uaq teij sinb Len myenb, “Win mivb taij Revg zyruq Eei naaiq teij sai myenb maa'b! weig zu'g ninb Bua Tevj Daa-witq uaq puv. ninb Bua hiuq tu'q Daa-witq pyauj, yaag maiq mivb Buaj yia.” mq paag huvb tiaj Eei sinb Len myenb maiq Kavq Fiag puad taij zyruq Eei sai myenb. ",
    "11": "sau-lo zyrug Paaiq myenb mivb heug aa-hi-Tupq Eei txn, aa-hi-me-lekq sai myenb Zauj aa-hi-me-lekq Eei tia Eei trub zov myenb, tovb yem nopq zruj sai myenb uaq teij. ninb Bua yetg zuvq zyrug taaib huvb tiaj uaq.  ",
    "5": "trug waag myenb, kaatg, kxvq Buaj Daa-witq, “meib maiq tuvq yem naaiq a'q. kaanq mivb yu-Daa teib puv yem.” Daa-witq zyrug leib Gxi uaq nxm txvj mivb yem he-letq-Ti lomg. ",
    "9": "e-Dom myenb, Do-ekg sruq nitq Jyenq sau-lo Eei pru. ninb kxvq, “yia pwatg Jyetg-si Eei txn yem nopq uaq, lxd aa-hi-Tupq Eei txn, aa-hi-me-lekq.   ",
    "16": "huvb tiaj kxvq, “aa-hi-me-lekq aa'b! meib Dovg haaij zuvq xij zu'g taig a'q, lyemb meib Zauj meib Eei tia Eei trub zov myenb.”  ",
    "4": "Daa-witq zyrug txb ninb Eei tia maa taaib Zauj mo-apg Eei huvb yem. ta'faanb Daa-witq Zxg pivj Jyenq yem Eei zyavb hog, ninb Eei tia maa Zauj mo-apg Eei huvb yem.  ",
    "10": "aa-hi-me-lekq Tevj Daa-witq naaig zyruq yaag pun Eang hopq Zauj fi-li-saa-tia myenb, ko-li-atg, Eei Ru'g Daauq ninb.” ",
    "22": "Daa-witq kxvq Buaj aa-Bi-yaa-Taa, “uaq Nxi yia pwatg e-Dom myenb, Do-ekg, yem uaq, yia hiuq tu'q ninb Dovg haaij zuvq xij Buaj sau-lo. se laaij yia meib Eei tia Eei trub zov myenb Zivj zu'g taij taig Revg.  ",
    "12": "sau-lo zyrug kxvq, “aa-hi-Tupq Eei txn aa'b! mwavj maa'b!” aa-hi-me-lekq tau sau-lo, “yia Eei zyruq aa'b! yia yem naaiq og.” ",
    "15": "uaq Nxi yia Tevj ninb naaig Tinb huvb taaub Rung fai? zuvq maiq zeid? Toq huvb tiaj maiq tuvq tivg yia, meib Eei pru fai meib Eei pru Eei tia Eei trub zov haiq taub maaib Eei zwid, weig zu'g yia, meib Eei pru, maiq hiuq haiq Euvg Tauj naaiq teij sig.” ",
    "13": "sau-lo kxvq Buaj ninb, “meib weig haiq tiug Zauj Jyetg-si Eei txn kapq zunq txig Zaavb laavb hxig yia? meib pun Fuaq Zauj Ru'g Daauq ninb, yaag Tevj ninb naaig Tinb huvb, ninb zyrug vcvg yia, zuaq Jyenq xij zx'q yia Navq ib Nxi nx.” ",
    "1": "Daa-witq Zwrtq katg zivb pyauj mivb yem aa-Dun-lam Bcvb Kwrtq. ninb Eei kxj Bua Zauj ninb Eei tia Eei pyauq zov myenb mwavj haid, ninb Bua zyrug mivb uaq lxd ninb.   "
  },
  "12": {
    "18": "saa-mu-en zyrug Toq zyruq. uaq Nxi zyruq pun luvb pxvd Ba'ov, twib Byuvg. zwavj pc'g fivj za'kevb kamb Riaj haig zyruq Zauj saa-mu-en. ",
    "8": "“yaa-Kopq pia'g i-yipq teib puv uaq zang, meib Bua Eei ovb Taaij heug Jyenq Toq zyruq.  zyruq zyrug Paaiq mo-se Zauj aa-lon. ninb Bua txb meib Bua Eei ovb Taaij yem i-yipq teib puv Zwrtq taaib yem naaiq nxm teib puv. ",
    "3": "yia yem naaiq. Toq meib Bua yem zyruq Eei Ra'Myen Zauj ninb lovg yrub xn taaib zruj huvb uaq taub Eei Ra'Myen Tevj yia zruj zxvb zevj. yia zx'q Jiaj haiq taub Eei vovb fai? yia Zaavq Jiaj haiq taub Eei lxb fai? yia Kwei Jiaj haiq taub fai? yia zeij Jiaj haiq taub fai? yia yem haiq taub Eei puad zipq Jiaj Eaanb Mwavj zyrug zruj pun yia Eei mziv mcvb Eei fai? kunq kxvq a'q. yia zyrug Twij Rwrnj pun meib Bua.” ",
    "21": "maiq tuvq Win mivb kan maiq lamb lovg Eei zyenb. ninb Bua maiq haib Tevj meib Bua tu'q lovj, yaag maiq haib Fruj meib Bua, weig zu'g ninb Bua maiq lamb lovg.  ",
    "14": "sij kxvq meib Bua Taaib zyruq yaag fub suj ninb, mwavj ninb Eei waag, maiq vcvg ninb Eei livg, meib Bua Zauj kunq meib Bua Eei huvb tiaj yaag kan lovj zyruq, meib Bua Eei Tinb huvb, zyrug lovj a'q.  ",
    "23": "yia kanb xij zu'g weig meib Bua maiq tivb lyrub Eei tauj kauj. maiq zei c'q, yia paamd zwid txvg zyruq. yia yaag xij Faauj meib Bua hiuq tu'q haiq Euvg lovj Eei, hxpg zu'g zruj Eei Jauq.  ",
    "6": "saa-mu-en kxvq Buaj pc'g fivj, “zinb Daavg zyruq lyepg mo-se Zauj aa-lon yaag txb meib Bua Eei ovb Taaij yem i-yipq teib puv Zwrtq taaib.   ",
    "2": "ib zang meib Bua maaib huvb txb meib Bua. yia kanb Havb Jeiq koj, Ba'pyei pc'g a'q. yia Eei txn Bua yaag Zauj meib Bua yem naaiq. yem yia lunj Eei zyavb hog Tauj ib Nxi yia txb meib Bua.  ",
    "20": "saa-mu-en kxvq Buaj pc'g fivj, “maiq tuvq kamb Riaj. maiq kunq meib Bua zruj naaiq teij yetg zuvq x'q sig mq paag meib Bua maiq tuvq leib Gxi zyruq. xij zu'g lovg Revg meib Bua Eei Hruq fub suj zyruq.   ",
    "24": "meib Bua xij zu'g Taaib zyruq, lovg Revg Hruq zyepg zua'q Eei fub suj ninb. xij zu'g Javj Jyenq ninb weig meib Bua zruj Lo haig Eei sig.  ",
    "7": "Navq naaig, ib zang meib Bua xij zu'g sruq Jyenq tivg Eei. yia xij txv Jyenq zyruq koj meib Bua, pun meib Bua Javj zyruq weig meib Bua Zauj meib Bua Eei ovb Taaij zruj Eei yetg zuvq Kuq sig. ",
    "19": "zwavj pc'g fivj kxvq Buaj saa-mu-en, “Toq weig yia Bua, meib Eei pru, tauj kauj Toq zyruq, meib Eei Tinb huvb, pun yia Bua maiq zu'g taig, weig zu'g yia Bua Toq lyepg taub huvb tiaj za'kevb penj x'q sig Jaa Jyenq yia Bua Eei yetg zuvq zwid.” ",
    "17": "ib Nxi maiq zeid syru Byaub witq Eei zyavb hog fai? yia xij Toq zyruq pun luvb pxvd Ba'ov, twib Byuvg, pun meib Bua hiuq tu'q yaag samj tu'q Zwrtq ziuj zyruq mavg, meib Bua Toq lyepg huvb, meib Bua zruj x'q sig Dovg haaij Lo.” ",
    "11": "zyruq Paaiq ye-lupq-Baa-an, Baa-laakq, yepq-Taa Zauj saa-mu-en, yaag Fruj meib Bua pyauj Dutq faamb puv feij lrug uaq teij winb wavq Eei puab Diaq. meib Bua zyrug tu'q Taaib pcvb Eei yem. ",
    "5": "saa-mu-en zyrug kxvq Buaj ninb Bua, “ib Nxi zyruq Zauj ninb lovg yrub xn taaib uaq taub, txv Jyenq meib Bua zruj zxvb zevj kxvq, ‘meib Bua maiq pwatg yia maaib haiq Euvg txvg Eei txvj.’+” yetg zuvq pc'g fivj kxvq, “zyruq zruj zxvb zevj mig a'q.” ",
    "9": "“mq paag ninb Bua la'Ku'q zyruq, ninb Bua Eei Tinb huvb mig a'q. ninb zyrug zx'q ninb Bua Jiu pun yem haa-so zivb Eei huvb, yaa-Bin, Eei tomb pcvb pyeiq, si-sej-laa Eei puab Diaq, yaag Jiu pun yem fi-li-saa-tia myenb Eei puab Diaq, yaag Jiu pun yem mo-apg Eei huvb tiaj Eei puab Diaq. ninb Bua zyrug Zauj meib Bua Eei ovb Taaij Bx'q Jaaj.   ",
    "16": "“Navq naaig, ib zang meib Bua sruq tivg mavg Jyenq zyruq xij yem meib Bua Eei Ra'Myen zruj Lo haig Eei sig.  ",
    "4": "zwavj myenb kxvq, “meib maiq Kwei Jiaj yia Bua, yaag maiq zeij Jiaj yia Bua, yaag maiq yem haiq taub Eei puad zipq Jiaj haiq Euvg.” ",
    "10": "meib Bua Eei ovb Taaij heug Jyenq Toq zyruq yaag kxvq, ‘yia Bua paamd zwid mig a'q, weig zu'g yia Bua kwavg zyruq mivb fub suj Baa-an zyenb Zauj atg-Taa-lotq zyenb. mq paag ib zang Toq Fruj yia Bua pyauj Dutq yia Bua Eei winb wavq Eei puab Diaq. yia Bua zyrug fub suj zyruq. ’   ",
    "22": "zyruq weig ninb kanb Lo haig Eei mevb maiq kwavg ninb Eei myenb, weig zu'g zyruq a'Neiq pun meib Bua penj ninb kanb Eei pc'g fivj.  ",
    "12": "“meib Bua pwatg am-mon myenb Eei huvb, naa-haatg, taaib Bx'q meib Bua uaq zang, maiq kunq maaib zyruq, meib Bua Eei Tinb huvb, zruj meib Bua Eei huvb tiaj, meib Bua kxvq Buaj yia, ‘maiq zeid! yia Bua xij lovg taub myenb zruj huvb tiaj kunq yia Bua.’   ",
    "15": "mq paag sij kxvq meib Bua maiq mwavj zyruq Eei waag yaag vcvg zyruq Eei livg, zyruq Eei puad zyrug Zauj meib Bua Zauj meib Bua Eei huvb tiaj txib tekg. ",
    "13": "mavg maa'b! ib zang naaiq se meib Bua kinq taaib Eei huvb tiaj, tovb meib Bua Toq taaib uaq taub. zyruq lyepg taub huvb taaib kunq meib Bua.  ",
    "1": "saa-mu-en kxvq Buaj i-saa-laa-en Eei zwavj myenb, “yia mwavj meib Bua kxvq Eei yetg zuvq waag yaag lyepg taub huvb tiaj kunq meib Bua.  ",
    "25": "mq paag sij kxvq meib Bua cvj zruj Jyenq x'q sig yem nx, meib Bua Zauj meib Bua Eei huvb tiaj zuvq xij zu'g myetg a'q.” "
  },
  "15": {
    "18": "zyruq Paaiq meib Zwrtq mivb yaag hatg meib, ‘mivb a'q! xij zu'g myetg Revg aa-maa-lekq myenb, se paamd zwid Eei myenb. xij zu'g Bx'q Tauj ninb Bua zutg Revg.’  ",
    "8": "ninb lovg Ru'g Daauq taij Revg aa-maa-lekq pc'g fivj, yaag zx'q tu'q aa-maa-lekq myenb Eei huvb, aa-kakg, maiq taij.  ",
    "33": "saa-mu-en kxvq Buaj aa-kakg, “meib Eei Ru'g Daauq Navq haiq nx zruj pun msia'q txn kwavg fu'Jweiq, meib Eei maa yem zwavj msia'q txn Bu'Dovj yaag fib Navq Eei xij zu'g kwavg fu'Jweiq.” saa-mu-en zyrug yem kin-kaan txv Jyenq zyruq Va'q aa-kakg penj ziaj Ganj, ziaj Ganj Eei. ",
    "3": "ib zang meib mivb Bx'q aa-maa-lekq myenb, yaag myetg Revg ninb Bua maaib Eei yetg zuvq ka'naaiq. maiq tuvq lyrub yetg Euvg. xij zu'g taij Revg mJavg, msia'q, fu'Jweiq Zauj hopq Jyenq Exj Eei kub vwaad. lyemb vovb, pa'ki yuvb, lxb Txb Zauj lxb xij zu'g taij Revg.’+” ",
    "32": "saa-mu-en kxvq, “meib Bua xij zu'g txb aa-maa-lekq myenb Eei huvb, aa-kakg, taaib yia naaiq.” aa-kakg zyrug Fav Myen Fav mweig Eei taaib yem saa-mu-en Eei Ra'Myen. aa-kakg yem Hruq Namq, “yia pyauj Dutq zu'g taig Eei Kruq naang mig a'q.” ",
    "21": "mq paag pc'g fivj zx'q Zaavq taaib Eei ka'naaiq, se pa'ki yuvb, vovb Zauj xij zu'g myetg kaub lovj Jiaj Eei ka'naaiq, txb taaib weig yem kin-kaan lovg ziag pun zyruq, meib Eei Tinb huvb.” ",
    "35": "saa-mu-en Tauj ninb kwei seij Eei Nxi, maiq taaib pwavb sau-lo. mq paag saa-mu-en weig sau-lo Hruq mun haig. zyruq yaag Namb Rwrnj weig zu'g ninb lyepg sau-lo zruj huvb kunq i-saa-laa-en myenb. ",
    "14": "saa-mu-en kxvq, “uaq Euvg, pa'ki yuvb heug Eei Qiaj pia'g yia Eei mnxmb. yia yaag haid vovb heug Eei Qiaj. maaib haiq Euvg eij leid?” ",
    "23": "laaij myenb vcvg zyruq se Navq Bruq kwaaj Eei zwid. zruj mauj se x'q Eei zwid Navq paaij miub favj. laaij meib kwavg zyruq Eei waag, zyruq Zivj taaib Tutq meib Eei huvb weig.” ",
    "6": "sau-lo kxvq Buaj Ke-nai myenb, “mivb a'q. meib Bua xij zu'g simq Gxi aa-maa-lekq myenb. Riaj yia pun meib Bua Zauj ninb Bua yetg Fiag zu'g myetg Revg. weig zu'g i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq zang meib Bua Kxb lyenb ninb Bua.” Ke-nai myenb zyrug leib Gxi aa-maa-lekq myenb mig a'q. ",
    "34": "saa-mu-en zyrug mivb laa-maa zivb mig a'q. sau-lo yaag Rwrnj ninb kanb Eei pyauq yem sau-lo Eei pwrnb zivb, ki-Be-aa.  ",
    "2": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘yia xij tivg aa-maa-lekq myenb Eei zwid weig zu'g zinb Daavg i-saa-laa-en myenb Zwrtq i-yipq teib puv Eei zyavb hog, aa-maa-lekq myenb tavq Jyenq i-saa-laa-en myenb Eei Jauq.   ",
    "20": "sau-lo kxvq Buaj saa-mu-en, “yia za'kevb mwavj zyruq Eei waag yaag ei Jyenq zyruq Paaiq yia mivb zruj Eei zruj. yia zx'q tu'q aa-maa-lekq myenb Eei huvb, aa-kakg, taaib yaag myetg Revg aa-maa-lekq myenb.  ",
    "24": "sau-lo kxvq Buaj saa-mu-en, “yia paamd zwid mig a'q, weig zu'g yia vcvg Jyenq zyruq Eei livg Zauj meib Eei waag. yia kamb Riaj pc'g fivj Zivj taaib mwavj ninb Bua.  ",
    "28": "saa-mu-en kxvq Buaj sau-lo, “ib Nxi zyruq petq i-saa-laa-en kua'q Zwrtq meib Eei puab Diaq mig a'q, yaag Jiu pun kanb taub kaub lovj meib.  ",
    "7": "sau-lo zyrug Bx'q hivb aa-maa-lekq myenb, yem haa-wi-laa mivb Tauj su-waa, yem i-yipq Eei tov puv mcvj uaq.  ",
    "29": "i-saa-laa-en Eei Qa'q uaq taub, maiq kxvb pc'g yaag maiq kxiq za'eij, weig zu'g ninb maiq zeid paamb myenb. ninb maiq kxiq za'eij.” ",
    "19": "meib weig haiq tiug maiq mwavj zyruq Eei waag? meib weig haiq tiug kaanq Jyenq Zaavq ka'naaiq, ziuj zyruq mavg zruj waaig sig?” ",
    "17": "saa-mu-en zyrug kxvq, “maiq kunq meib pwatg kanb penj faib fiuq myenb, meib tu'q zruj fivb fivj i-saa- laa-en myenb Eei pyeiq zeiq maiq zeid? zyruq lovg yrub xn meib zruj huvb kunq i-saa-laa-en myenb.  ",
    "31": "saa-mu-en zyrug Zauj Jyenq sau-lo Rwrnj. sau-lo yaag zavg zyruq. ",
    "30": "sau-lo kxvq, “yia paamd zwid mig a'q, mq paag ib zang Toq meib txv Jyenq yia Eei pc'g fivj Eei myenb koj Zauj i-saa-laa-en myenb Taaib yia, zyrug Zauj yia Rwrnj, weig pun yia paaij zyruq, meib Eei Tinb huvb.”  ",
    "27": "saa-mu-en kwinb sin xij mivb uaq zang, sau-lo pcv Jyenq saa-mu-en Eei lwib Jua'q, yaag petq mig a'q.   ",
    "11": "“yia lyepg sau-lo zruj huvb ib zang yia Namb Rwrnj a'q, weig zu'g ninb Win Gaav, maiq kan yia, maiq ei Jyenq yia Eei leib latg zruj.” saa-mu-en Raub haig zyrug tauj kauj zyavb mwrnd Jrub zyruq Tauj luvb Fav. ",
    "5": "sau-lo zyrug mivb Tauj aa-maa-lekq myenb Eei zivb, yem uaq hxvd pivj Jyenq.  ",
    "9": "mq paag sau-lo Zauj pc'g fivj lyrub aa-kakg Eei mcvg, yaag lyrub kaub lovj Jiaj Eei pa'ki yuvb, vovb, vovb txnb Jung Zauj pa'ki yuvb txn cvj Zauj yetg zuvq lovj Eei ka'naaiq, maiq Kavq myetg. Kuvj myetg mavg Piaj Eei, maiq zig zinb Eei ka'naaiq Navq. ",
    "16": "saa-mu-en zyrug kxvq Buaj sau-lo, “kauj a'q! yia xij kxvq pun meib hiuq tu'q a'Mwavj zyruq Buaj yia Eei waag.” sau-lo tau, “kunq kxvq maa'b!” ",
    "4": "weig naaiq sau-lo tiug Rxib pcv taaib yem Te-laa-im. ninb saauq yavb Dau Eei pcv, maaib Eig zyepg waang taub. yu-Daa fivj maaib yetg waang taub.  ",
    "10": "  zyruq Buaj saa-mu-en,  ",
    "22": "saa-mu-en kxvq, “zyruq a'Neiq puaq ziag Zauj ziag weig Jiu Tov Eei ka'naaiq kaub Zamq a'Neiq mwavj zyruq Eei waag fai? myenb mwavj waag se kaub lovj fovg hxg puaq ziag. myenb ei Jyenq zruj se kaub lovj yetg zuvq pa'ki yuvb kruq Eei Mei, ",
    "12": "ta'Eeig Dxm saa-mu-en Jiad sin Ryruq Eei xij mivb lxd sau-lo. mq paag maaib myenb Buaj saa-mu-en, “sau-lo mivb Tauj Kaan-men laavd weig Taaib kanb lyepg nxm Javb hog. Ga'haaq ninb taauj sin Fiag kin-kaan mig a'q.” ",
    "15": "sau-lo tau, “ninb Bua yem aa-maa-lekq myenb uaq txb taaib, weig zu'g pc'g fivj lyrub Fiag kaub lovj Jiaj Eei pa'ki yuvb Zauj vovb weig ziag pun zyruq, meib Eei Tinb huvb. zevg Fiag Eei yetg zuvq yia Bua myetg Revg mig a'q.” ",
    "13": "saa-mu-en Tauj sau-lo uaq zang, sau-lo kxvq Buaj ninb, “Toq zyruq Zeij fu'q pun meib og. yia ei Jyenq zyruq hatg Eei waag zruj zyavj a'q.” ",
    "1": "saa-mu-en kxvq Buaj sau-lo, “zyruq Paaiq yia taaib lovg yrub xn meib zruj huvb kunq ninb Eei pc'g fivj, i-saa-laa-en myenb. weig naaiq ib zang Toq mwavj zyruq Eei waag.   ",
    "26": "mq paag saa-mu-en kxvq Buaj sau-lo, “yia maiq Zauj meib Rwrnj, weig zu'g meib kwavg zyruq Eei waag. zyruq Tutq meib Eei huvb weig, pun meib maiq tu'q kunq i-saa-laa-en myenb.” ",
    "25": "ib zang Toq kwavg Gxi yia Eei zwid, yaag Zauj yia Rwrnj weig pun yia zavg zyruq. "
  },
  "13": {
    "18": "maaib kwanb huvj Jyenq mivb Betg-ho-lon. cvj maaib kwanb huvj Jyenq kapg Jaaij, tovb mavg Fiag sej-Bo-im hxvd Win mivb teib puvb Waav uaq nxm txvj. ",
    "8": "sau-lo yem uaq zuaq siag Nxi, ziuj saa-mu-en tivg Eei zyavb hog, mq paag saa-mu-en maiq kcvb taaib kin-kaan. pc'g fivj zyrug Jiad kxn mivb Raanj a'q.  ",
    "3": "yo-naa-Taan Bx'q hivb yem ke-Baa muvq Eei fi-li-saa-tia myenb kruj teib puv pcv Eei zaamg. fi-li-saa-tia myenb yaag hiuq tu'q mig a'q. sau-lo zyrug Paaiq myenb mivb kxmj teib puv pyomq Jxv heug hipq-lu myenb taaib kapq zunq Zwrtq mivb Bx'q Jaaj.”   ",
    "21": "Ryruj laib pyeiq Zauj Pxv Eei Jaab zinb se Eig zinb Eaanb. Ryruj pruq Zauj zcvj zung vovb pyaaq tweib mweid Eei Lia'q Eei Jaab zinb se yetg zinb Eaanb. ",
    "14": "mq paag ib zang meib Eei huvb hog maiq haib yem laub. zyruq lxd pwatg laanb myenb maaib Hruq Navq zyruq kanb Eei Hruq nx, yaag lyepg ninb zruj pyeiq zeiq kunq zyruq Eei pc'g fivj, weig zu'g meib maiq ei Jyenq ninb hatg meib Eei waag.” ",
    "23": "fi-li-saa-tia myenb kruj teib puv Eei pcv Zwrtq mivb Tauj Jiaj Bovb Qavj, pia'g mikq-maatq uaq nxm txvj. ",
    "6": "i-saa-laa-en myenb pwatg kanb zu'g sig Niaq haig a'q, pcv yaag zu'g Kruq Jiaj Daavg, pc'g fivj zyrug pyauj mivb pivj Bcvb Kwrtq, Bcvb vaamb, la'pyeib Qavj, Daub Kwrtq Zauj uamb Kwrtq.  ",
    "2": "sau-lo yem i-saa-laa-en myenb Bu'Dovj kinq pua Zin taub myenb. i Zin taub kan sau-lo yem mikq-maatq Zauj Betg-en Eei Bovb aiq txvj. maaib yetg Zin taub kan yo-naa-Taan yem Ben-yaa-min teig Eei ki-Be-aa zivb. zevg Fiag Eei myenb ninb heug kx'g myenb Rwrnj kx'g myenb Eei pyauq. ",
    "20": "mq paag taub taub i-saa-laa-en myenb xij zu'g mivb fi-li-saa-tia myenb uaq Ryruj ninb Bua Eei laib pyeiq Zauj Pxv Zauj pruq Zauj Ru'g limb.  ",
    "7": "maaib teij hipq-lu myenb zuvq pyauj Jiaj Jx-Dcn Daaib mivb Tauj kaatg Zauj ki-le-aatg teig. sau-lo Zxg yem uaq kin-kaan. yetg zuvq pc'g fivj sin zinj Jyenq kan ninb.  ",
    "19": "uaq zang kxmj i-saa-laa-en teib puv lxd maiq tu'q yetg taub Lia'g zavg weig zu'g fi-li-saa-tia myenb kxvq, “Raub heij hipq-lu myenb haib weig kanb taaq Ru'g Daauq taaq Zav.”  ",
    "17": "maaib pua kwanb za'g pcv yem fi-li-saa-tia Eei Zyavq Zwrtq taaib. maaib yetg kwanb huvj Jyenq mivb su-an teig Eei o-faa-laa muvq.  ",
    "11": "saa-mu-en kxvq, “meib zruj haiq Euvg sig lcb?” sau-lo tau, “yia pwatg pc'g fivj kwavg yia mivb Raanj, meib yaag maiq ziuj meib tivg Eei Nxi taaib. fi-li-saa-tia myenb yaag kapq zunq yem mikq-maatq.  ",
    "5": "fi-li-saa-tia myenb kapq zunq xij Zauj i-saa-laa-en myenb Bx'q Jaaj. ninb Bua maaib Bx'q Jaaj Eei maab Zia pua waang Jaaj, keb maad pcv Ju'q Zin taub, Zauj yavb Dau Eei pcv Dovg Kxib Len Eei saab zyru Zamq. ninb Bua mivb lyepg Zyavq yem Betg-aa-wen Eei tov puv mcvj, mikq-maatq uaq.  ",
    "9": "Navq naaig, sau-lo kxvq, “kunq txb puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq taaib yia naaiq.” sau-lo zyrug fovg hxg puaq ziag Eei ka'naaiq.  ",
    "16": "sau-lo Zauj ninb Eei txn, yo-naa-Taan, Zauj kan ninb Eei myenb yem Ben-yaa-min teig Eei ke-Baa muvq. mq paag fi-li-saa-tia myenb lyepg Zyavq yem mikq-maatq.  ",
    "4": "i-saa-laa-en Eei zwavj myenb mwavj haid kxvq, “sau-lo Bx'q fi-li-saa-tia myenb kruj teib puv pcv Eei zaamg mig a'q. fi-li-saa-tia myenb yaag za'kevb Rxv haig i-saa-laa-en myenb. sau-lo zyrug heug pc'g fivj taaib Zauj ninb kapq zunq yem kin-kaan.” ",
    "10": "sau-lo Javb Jav fovg hxg puaq ziag liud, saa-mu-en zyrug Tauj taaib a'q. sau-lo Zwrtq mivb zipq, Zauj ninb kxvq wig pwavb waag. ",
    "22": "weig naaiq, Tauj Bx'q Jaaj Eei Nxi, kan sau-lo Zauj yo-naa-Taan Eei myenb maiq maaib yetg taub Eei puad maaib Ru'g Daauq Zauj Zav. Kuvj sau-lo Zauj ninb Eei txn, yo-naa-Taan kanb, maaib Navq. ",
    "12": "yia zyrug kxvq, ‘ib zang fi-li-saa-tia myenb xij taaib kin-kaan Zauj yia Bx'q Jaaj. yia maiq kcvb tu'q Toq zyruq Kxb lyenb.’ yia zyrug haid xij zu'g aapq kanb fovg hxg puaq ziag Eei ka'naaiq.” ",
    "15": "saa-mu-en zyrug yem kin-kaan mivb Tauj Ben-yaa-min teig Eei ki-Be-aa zivb. sau-lo saauq kan ninb Eei myenb, maaib leib maiq ko lua'g pc'q taub. ",
    "13": "saa-mu-en kxvq Buaj sau-lo, “meib zruj Vovj Eei sig a'q. meib maiq ei Jyenq zyruq, meib Eei Tinb huvb, Jiu pun meib Eei livg, tovb zyruq hatg zyavj pun meib Eei livg. sij kxvq meib ei nx, ninb zuvq xij pun meib Zauj meib Eei zeib fun yetg liud kunq i-saa-laa-en teib puv.  ",
    "1": "sau-lo faauj weig zruj huvb uaq zang ninb Eei Havb Jeiq tu'q faab zyepg Havj. ninb kunq i-saa-laa-en kua'q feij zyepg Eeig Havj. "
  },
  "1": {
    "18": "han-naa zyrug tau, “Toq meib Kxb lyenb yia, meib Eei msia'q pru.” ninb zyrug mivb mig a'q yaag Eang Naavj. yem naaig taaib ninb Eei Myen maiq Raub a'q. ",
    "8": "han-naa Eei Goj, en-Kaa-naa, naaig ninb, “han-naa aag, meib weig haiq tiug Eyemq, maiq Eang Naavj? meib Eei Hruq weig haiq tiug Raub? maaib yia maiq zeid kaub lovj zyepg taub txn fai?” ",
    "3": "en-Kaa-naa Havb Havj yem ninb Eei pwrnb zivb mivb si-lo paaij yaag fovg hxg ziag pun nrnb Jiaj Eei zyruq. yem uaq maaib e-li Eei i taub txn, hopq-ni Zauj fi-ne-hatg, zruj zyruq Eei sai myenb.  ",
    "21": "en-Kaa-naa Zauj ninb Eei yetg pyauq myenb mivb si-lo fovg hxg Havb Havj fovg hxg ziag Eei ka'naaiq pun zyruq yaag mivb Jaauq suv ziuj ninb lcvd Eei vcvg waag.  ",
    "14": "e-li kxvq Buaj ninb, “meib xij Gwin Tauj haiq zang? kwavg Gxi meib Eei a'vung tiuq a'q maa'b!” ",
    "23": "ninb Eei Goj, en-Kaa-naa, kxvq Buaj ninb, “kunq ziuj meib Eei Hruq zruj maa'b! zuaq Tauj ninb kwavg liud Exj mang taaib mivb. Kuvj Toq zyruq ei ninb Eei waag zruj zyavj.” han-naa zyrug yem Jyenq pyauq pun kanb Eei Exj ninb Eei txn hopq yaag zuaq Tauj kwavg Exj. ",
    "6": "pe-nin-naa Qa'q Zua'q han-naa, pun ninb Qiaj Jiad haig, weig zu'g zyruq pun han-naa maiq haib maaib scvb yuvd.  ",
    "2": "en-Kaa-naa maaib i taub auq. maaib taub heug han-naa, maaib taub heug pe-nin-naa. pe-nin-naa maaib fu'Jweiq, mq paag han-naa maiq maaib. ",
    "20": "Ga'haaq Tauj zyavb hog, han-naa zyrug maaib Jyenq sin, yuvd tu'q taub txn, Tevj ninb Zwrtq Buaj heug saa-mu-en, weig zu'g ninb kxvq, “yia Toq zyruq pun taaib.” ",
    "24": "Ga'haaq naaiq taub txn kwavg liud Exj, han-naa zyrug txb Jyenq ninb Zauj yetg taub pua Havj Eei vovb kruq Zauj yetg Tovq Bwrnq Zauj yetg Dopg Bua'g a'vung tiuq mivb. han-naa txb mivb si-lo, Tauj zavg zyruq Eei Dopg liub uaq zang, uaq taub txn Zxg faij Eei.  ",
    "28": "weig naaiq yia Zivj taaib txb ninb taaib fuvj pun zyruq. ninb yetg seij penj zyruq Eei mig a'q.” ninb zyrug yem uaq paaij zyruq. ",
    "7": "Havj Jiaj Havj maaib naaiq teij sig Zwrtq. haiq zang han-naa mivb zavg zyruq Eei pyauq, Zauj ninb zruj i Wuab Jeij uaq taub pe-nin-naa zyrug kxvq Zua'q han-naa. han-naa zyrug Eyemq yaag maiq Eang Naavj.  ",
    "19": "ta'Eeig Dxm Ryruq Eei ninb Bua Jiad sin taaib paaij liud zyruq zyrug Rwrnj laa-maa zivb, ninb Bua Eei pyauq uaq. en-Kaa-naa Zauj ninb Eei auq pweij, zyruq yaag Javj han-naa tauj kauj Eei waag.  ",
    "17": "e-li kxvq, “uaq Euvg, kunq pcvb xn Eei Rwrnj a'q. Toq i-saa-laa-en Eei Tinb huvb ziuj meib tauj kauj Toq Eei waag Zeij pun meib.” ",
    "27": "yia tauj kauj weig xij tu'q naaiq taub fu'Jweiq. zyruq yaag ziuj yia Toq Eei waag Zeij pun yia.  ",
    "11": "ninb zyrug lcvd Jiad vcvg waag kxvq, “nrnb Jiaj Eei zyruq aa'b! sij kxvq meib mavg yia, meib Eei msia'q pru Eei naang zivb, yaag Javj yia, maiq la'Ku'q yia, meib Eei msia'q pru nx, meib yaag Zeij taub txn pun yia, meib Eei msia'q pru, yia xij fuvj ninb pun meib weig yetg seij. yia yetg liud yaag maiq Teij ninb Eei mGxvq.” ",
    "5": "mq paag ninb pun i kruq han-naa, weig zu'g ninb Namq haig han-naa. zyruq yaag pun han-naa maiq haib maaib fu'Jweiq.   ",
    "9": "ninb Bua yem si-lo Eang liud hopq liud, han-naa zyrug Jiad sin taaib, mivb yem zyruq Eei Ra'Myen. uaq zang e-li sai myenb zweid Jyenq zavg zyruq Eei Dopg liub Eei kcvb zrug ka'Len Eei eiq.  ",
    "16": "Toq meib maiq tuvq laaig yia, meib Eei msia'q pru, penj maiq zyavb hxvb Eei msia'q txn. tovb yia tauj kauj kxvq uaq teij waag se laaij yia Hruq mun, Hruq Raub Jyenq kxvq.” ",
    "4": "en-Kaa-naa fovg hxg ziag uaq Nxi, ninb zx'q ziag Eei xq taaib pun yetg kruq ninb Eei auq, pe-nin-naa, Zauj pe-nin-naa yuvd Eei txn sia'q fib Navq Eei.  ",
    "10": "han-naa Raub tu'q Kruq, Hruq mun haig, Eyemq Jyenq tauj kauj Jrub zyruq.   ",
    "22": "mq paag han-naa maiq mivb. ninb kxvq Buaj ninb Eei Goj, “yia maiq kcvb mivb. zuaq Tauj naaiq taub kub vwaad kwavg liud Exj yia Zivj txb ninb mivb Tauj zyruq Eei Ra'Myen yaag pun ninb yetg liud yem uaq.” ",
    "12": "han-naa yem zyruq Eei Ra'Myen tauj kauj Jyenq Eei zyavb hog, e-li mavg han-naa Eei Rwib.  ",
    "15": "han-naa tau, “tomb kxj aag, yia maiq zeid Navq naaig. yia se Hruq Raub haig Eei msia'q txn. yia maiq hopq a'vung tiuq, yaag maiq hopq haiq Euvg tiub Kuq. yia zx'q yem Hruq Eei Euvb Euvg sig kxvq Buaj zyruq.   ",
    "13": "han-naa Kuvj yem Hruq tauj kauj, Rwib meij Eapq Eapq teij Navq. mwavj maiq haid ninb Eei Qiaj. e-li zyrug laaig han-naa tiuq Gwin mig a'q.  ",
    "1": "yem e-faa-im Bovb aiq txvj Eei laa-maa-Taa-im muvq, maaib taub e-faa-im myenb, Buaj heug en-Kaa-naa. ninb zruj ye-lo-ham Eei txn, e-li-hu Eei fun, To-hu Eei fa'q. To-hu zruj supg Eei txn.  ",
    "26": "han-naa kxvq Buaj e-li, “tomb kxj aag, zinb Daavg yem meib Eei Ra'Myen sruq Jyenq tauj kauj Toq zyruq uaq taub msia'q txn se tovb yia a'q.  ",
    "25": "ninb Bua taij uaq taub vovb kruq yaag txb uaq taub fu'Jweiq Tauj e-li uaq.  "
  },
  "26": {
    "18": "Daa-witq cvj kxvq, “yia Eei zyruq weig haiq tiug zung meib Eei pru? yia zruj haiq Euvg? yia Eei puad zruj txvg haiq Euvg?  ",
    "8": "aa-Bi-Qai kxvq Buaj Daa-witq, “ib Nxi Tinb huvb zx'q meib Eei winb wavq Jiu pun yem meib Eei puad mig a'q. ib zang Toq meib pun yia lovg Zav Ropq ninb pavg ka'Diaq Dau tiv Jyenq maa'b! Ropq yetg Rung Navq, maiq zu'g Ropq ta'Eeig Rung.” ",
    "3": "sau-lo lyepg Zyavq yem haa-Ki-laa Bov, nitq Jaub Len, ye-si-mon Eei txib vaang, mq paag Daa-witq Zxg yem uaq teib puvb Waav. ninb pwatg sau-lo taaib teib puvb Waav lxd ninb,  ",
    "21": "sau-lo kxvq, “yia zruj txvg a'q. yia Eei txn, Daa-witq aa'b! kunq Rwrnj taaib weig zu'g ib Nxi meib funj yia Eei mcvg Jaaij. yem naaiq mivb yia maiq cvj Jiad Hruq hxig meib a'q. yia zruj Vovj Eei Jauq yaag zruj txvg Lo haig.” ",
    "14": "Daa-witq zyrug naug Jyenq heug uaq teij Junb pcv Zauj ne Eei txn, apg-ne, “apg-ne aa'b! meib maiq tau fai?” apg-ne tau, “meib se haiq taub kaamq heug huvb tiaj?” ",
    "23": "zyruq Zeij zivb Eeig pun taub taub myenb ziuj ninb Bua zruj tu'q hxpg yaag zyepg zua'q Eei zruj. weig zu'g ib Nxi zyruq zx'q meib Jiu pun yem yia Eei puab Diaq. yia maiq Fiag puad hxig zyruq lovg yrub xn taaib Eei myenb.  ",
    "6": "Daa-witq naaig hitq-Tai myenb, aa-hi-me-lekq, Zauj sej-lu-yaa Eei txn, yo-aapg Eei yrud, aa-Bi-Qai, “haiq taub xij Zauj yia mivb sau-lo Eei Zyavq?” aa-Bi-Qai tau, “yia Zauj meib mivb.” ",
    "2": "sau-lo zyrug txb Jyenq ninb kinq taaib Eei pua Zin taub i-saa-laa-en pcv, Fiag sipg-aa teib puvb Waav mivb lxd Daa-witq.  ",
    "20": "weig naaiq, ib zang maiq tuvq pun yia leib zyruq ko, zu'g Ryaamq lyrug Fiag Dau, weig zu'g i-saa-laa-en Eei huvb Zwrtq taaib xij zx'q yia Eei mcvg, Navq yetg taub myenb yem Bov zung nxm nx'g Jiab nx.” ",
    "24": "ib Nxi yia pwatg huvb tiaj Eei mcvg Jaaij. Toq zyruq yaag pwatg yia Eei mcvg Jaaij yaag Fruj yia pyauj Dutq yetg zuvq Kruq naang Eei Jauq.” ",
    "7": "Daa-witq Zauj aa-Bi-Qai luvb mwrnd zang Fiag mivb Tauj sau-lo Eei Zyavq, pwatg sau-lo pweij Jyenq Zyavq Bu'Dovj mFxmb. ninb Eei Zav Ropq Jyenq Dau nitq ninb Eei mGxvq. apg-ne Zauj zwavj pcv pweij Wiv kxmj huvb tiaj. ",
    "19": "ib zang Toq yia Eei zyruq, huvb tiaj, mwavj meib Eei pru Eei waag. sij kxvq zyruq Zo'q meib zruj pun yia nx, Toq zyruq zipq fovg hxg Eei ka'naaiq. mq paag sij kxvq myenb Zo'q meib nx, Toq pun ninb Bua yem zyruq Eei Ra'Myen zu'g zyruj. weig zu'g ib Nxi ninb Bua zung yia Zwrtq mivb, maiq pun yia Ripg zyruq Zeij pun yia Ripg Eei pwrng. ninb Bua kxvq, ‘mivb a'q. mivb fub suj Eiag Eei zyenb maa'b!’  ",
    "17": "sau-lo zia'q tu'q Daa-witq Eei Qiaj zyrug kxvq, “yia Eei txn, Daa-witq aa'b! naaiq meib Eei Qiaj fai?” Daa-witq tau, “huvb tiaj aa'b! zeid Eei. yia Eei Qiaj.”  ",
    "11": "Toq zyruq paaq Jyenq yia, maiq tuvq pun yia Fiag puad hxig tovb zyruq lovg yrub xn taaib Eei myenb. ib zang Bua zx'q yem huvb tiaj Eei mGxvq ka'Len Eei Zav Zauj zaavb uam Eei pcvb taaib, Bua zyrug mivb a'q.” ",
    "5": "Daa-witq zyrug mivb sau-lo lyepg Zyavq Eei txvj, pwatg sau-lo Zauj ninb Eei tomb pcvb pyeiq, ne Eei txn, apg-ne, pweij Eei txvj. sau-lo pweij Zyavq Bu'Dovj. zwavj pcv lyepg Zyavq weib kxmj ninb. ",
    "9": "mq paag Daa-witq kxvq Buaj aa-Bi-Qai, “maiq tuvq taij ninb taig. maaib haiq taub Fiag puad hxig zyruq xn taaib Eei myenb, uaq taub zuvq maaib zwid.”  ",
    "16": "meib Navq naaiq nx zruj za'kevb maiq penj. yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag kxvq, ‘meib zuvq hxpg zu'g taig weig zu'g meib maiq kruj lovj meib Eei zyruq, tovb Tinb huvb lovg yrub xn taaib Eei huvb tiaj.’ ib zang zaab mavg kaaj huvb tiaj Eei Zav Jiaj haaij mig a'q? ton huvb tiaj Eei mGxvq ka'Len Eei zaavb uam pcvb yem haaij?” ",
    "4": "Daa-witq zyrug Paaiq Zaaiq Jua'q myenb mivb zaab mavg, zyrug hiuq tu'q sau-lo za'kevb yem naaig a'q. ",
    "10": "Daa-witq kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag, zyruq kanb xij taij sau-lo, fai zuaq ninb kanb Eei mcvg Tauj prug ninb zyrug taig, fai zuaq Tauj ninb Zwrtq mivb Bx'q Jaaj ninb zyrug zu'g hxig taig.  ",
    "22": "Daa-witq tau, “o huvb tiaj aa'b! meib Eei Zav yem naaiq. kunq Paaiq taub meib Eei myenb lunj myenb taaib naaiq zx'q mivb.  ",
    "12": "Daa-witq zyrug zx'q yem sau-lo Eei mGxvq ka'Len Eei Zav Zauj zaavb uam Eei pcvb zyav naaig mivb mig a'q. maiq maaib haiq taub pwatg, maiq maaib haiq taub hiuq, maiq maaib haiq taub Eia. yetg zuvq mFxmb Revg mig a'q, weig zu'g zyruq pun ninb Bua mFxmb tu'q Do. ",
    "15": "Daa-witq tau apg-ne, “meib maiq zeid yetg taub Junb zeiq myenb fai? yem i-saa-laa-en kua'q maaib haiq taub Navq meib? zruj haiq Euvg maiq kruj lovj meib Eei zyruq, huvb tiaj, weig zu'g maaib taub myenb pia'g mivb xij hxig meib Eei zyruq, huvb tiaj, Eei mcvg.  ",
    "13": "Daa-witq zyrug Jiaj uaq vaang zi'g hxvd mivb sruq Jyenq Bovb nivq kub vwaaig. yem ninb Bua i puv Bu'Dovj maaib txvj Javq Eei.  ",
    "1": "sipg-aa myenb mivb ki-Be-aa zivb lxd sau-lo, Buaj ninb, “Daa-witq pivj Jyenq yem haa-Ki-laa Bov, ye-si-mon Eei txib vaang.” ",
    "25": "sau-lo kxvq Buaj Daa-witq, “yia Eei txn, Daa-witq aa'b! Toq Tinb huvb Zeij fu'q pun meib. meib zuvq xij zruj ziaj ziaj Euvg sig yaag zruj tu'q zyavj.” Daa-witq zyrug kan ninb Eei Jauq mivb a'q. sau-lo yaag Rwrnj ninb Eei huvb ting mig a'q. "
  },
  "25": {
    "18": "aa-Bi-kaa-yin zyrug syepg syepq Eei liug leid Eig pc'g nxm Fuaq, i Dopg Bua'g a'vung tiuq, pyaa taub zi'q zyavj Eei pa'ki yuvb, yetg Tovq zyepg Mmd mx'q Zaauq zua'g Eei Meiq, Zauj yetg pc'q Dunb a'vung pyrub Gaai, Zauj Eig pc'q Dunb vovb Exj pyrub Gaai, pun lxb Tx Jyenq.  ",
    "3": "naaiq taub myenb Eei Buaj heug naa-Baan, se Kaa-lepq myenb. ninb Eei auq heug aa-Bi-kaa-yin, se kwai haig, Rweig haig Eei msia'q txn. mq paag ninb Eei Goj Hruq to'g yaag Zyruq haig.  ",
    "43": "Daa-witq lovg Daavg yitq-le-en myenb, aa-hi-no-am. ninb Bua i taub zyrug penj Daa-witq Eei auq.  ",
    "14": "maaib taub naa-Baan Eei pru mivb Buaj naa-Baan Eei auq, aa-Bi-kaa-yin, “Daa-witq yem teib puvb Waav Paaiq trug fyenj myenb taaib wig pwavb yia Bua Eei zyruq. ninb yaag kxvq Zyruq pun ninb Bua.  ",
    "34": "zyruq tavq Jyenq maiq pun yia hxig meib. mq paag yia zyavq Jyenq zyavb Jyenq Eei zyruq kxvq, sij kxvq meib maiq syepg syepq Eei taaib pwavb yia nx, Tauj Fav Nxi Dxm, ta'faanb naa-Baan Eei pyauq zov yetg zuvq mJavg txn maiq zevg yetg taub.” ",
    "2": "maaib taub myenb yem maa-on muvq. ninb maaib Dau yem nitq Kaan-men. naaiq taub myenb za'kevb putq zxib haig, maaib pua Zin taub pa'ki yuvb Zauj yetg Zin taub yuvb. ninb yem Kaan-men Japq pa'ki yuvb pyei.  ",
    "36": "aa-Bi-kaa-yin Rwrnj mivb lxd naa-Baan. uaq zang ninb yem pyauq Beng Naavj Lo Eei Navq huvb tiaj Beng nx. naa-Baan hopq tiuq Gwin tu'q lovj haig, Hruq za'kevb xnb lx'g a'q. aa-Bi-kaa-yin zyrug maiq kxvq haiq Euvg Buaj ninb, zuaq Tauj ta'Eeig Dxm Zivj taaib kxvq.  ",
    "35": "Daa-witq zyrug zipq aa-Bi-kaa-yin txb taaib pun ninb Eei yetg zuvq ka'naaiq. Daa-witq cvj kxvq Buaj ninb, “kunq pcvb xn Eei Rwrnj pyauq a'q. yia mwavj meib kxvq liud yaag ei Jyenq meib Toq Eei waag zruj.” ",
    "24": "aa-Bi-kaa-yin Baapq Fiag Daa-witq Eei zauj ka'Len kxvq, “yia Eei zyruq aa'b! zruj txvg Eei zwid Dxtq zu'g yia kanb Navq. Toq pun meib Eei msia'q pru kxvq pun meib mwavj. Toq mwavj meib Eei msia'q pru kxvq Eei waag.  ",
    "7": "“+‘ib zang yia haid kxvq meib maaib myenb Tevj meib Japq pa'ki yuvb pyei. meib Eei kruj pa'ki yuvb Eei myenb Zauj yia Bua yem Kaan-men Eei zyavb hog, yia Bua maiq zruj to'g pun ninb Bua. ninb Bua yaag maiq Zaa yetg Euvg.  ",
    "17": "ib zang yia Toq pun meib hiuq tu'q naaiq teij sig yaag Namq mavg kaaj hxpg zu'g Navq haiq nx zruj. Riaj ninb Bua xij hxig yia Bua Eei zyruq Zauj ninb Eei pyauq zov myenb. ninb Eei fyemb fivj Zyruq, to'g haig. maiq maaib haiq taub haib Zauj ninb kxvq waag.” ",
    "11": "yia fuvg xij zu'g zx'q yia Eei Fuaq Zauj yia Eei uam Zauj yia weig yia Eei Japq pa'ki yuvb pyei Eei kovb myenb taij taaib Eei xq pun yia maiq hiuq tu'q yem haaij taaib Eei myenb?” ",
    "33": "lcvd zivb Tinb huvb weig meib maaib Zovb mevb. yaag Toq Tinb huvb Zeij fu'q pun meib, weig zu'g ib Nxi meib laanb Jyenq yia, maiq pun yia lovg yia kanb Eei puad Jaauq win, pun myenb Eei Ryaamq lyrug Zwrtq.  ",
    "16": "luvb mwrnd yia Bua Zauj ninb Bua yem puvj pa'ki yuvb Eei zyavb hog, ninb Bua zruj Navq laatg peu Jyenq yia Bua.  ",
    "40": "Daa-witq Eei pru mivb Tauj Kaan-men uaq, ninb Bua kxvq Buaj aa-Bi-kaa-yin, “Daa-witq Paaiq yia Bua taaib xij meib mivb zruj ninb Eei auq.” ",
    "37": "ta'Eeig Dxm naa-Baan Rav taaib, ninb Eei auq kxvq naaiq teij Jauq pun ninb mwavj. naa-Baan zyrug putq pcvg Niaq, zyavb sin Bai mig a'q.   ",
    "4": "Daa-witq yem teib puvb Waav uaq zang, ninb hiuq tu'q naa-Baan Japq pa'ki yuvb pyei.  ",
    "12": "Daa-witq Eei myenb zyrug taauj sin Rwrnj mivb cvj kxvq Revg naaiq teij waag Buaj Daa-witq.  ",
    "13": "Daa-witq kxvq Buaj ninb Eei myenb, “meib Bua taub taub zx'q meib Bua Eei Ru'g Daauq sai Jyenq.” taub taub myenb zyrug zx'q Ru'g Daauq sai Jyenq a'q. Daa-witq kanb yaag sai Jyenq Ru'g Daauq. kan Daa-witq mivb Eei myenb maaib leib maiq ko feij pc'q taub. maaib Eig pc'q taub lyrub Fiag uaq zuaq ka'naaiq. ",
    "26": "“zyruq tavq Jyenq meib, yia Eei zyruq, maiq pun meib kanb Eei puad Jaauq win, lyrug Ryaamq Zwrtq. weig naaiq yia zyavq Jyenq zyavb Jyenq Eei zyruq hruq waag yaag txv Jyenq meib Eei Ra'Myen hruq Jyenq kxvq, Toq pun meib Eei winb wavq Zauj yetg zuvq xij hxig meib, uaq teij myenb Navq naa-Baan nx.  ",
    "28": "Toq kwavg Gxi meib Eei msia'q pru zruj txvg Eei zwid. zyruq Dovg haaij zuvq xij pun meib zruj huvb yaag lyepg wrnq meib Eei huvb trub, weig zu'g meib Tevj zyruq Bx'q Jaaj. ta'faanb meib maaib mcvg zyavb Jyenq Eei Nxib Eia'g, Toq pun yem meib ka'Euad maiq maaib haiq Euvg x'q sig.  ",
    "8": "kunq naaig meib kanb Eei myenb, ninb Bua zuvq xij Buaj meib. weig naaiq, Toq meib Kxb lyenb yia Eei myenb, weig zu'g yia Bua taaib txij meib Bua zruj Jxm Eei Nxi. meib haib pun teij haiq Euvg meib Eei pru Bua Zauj meib Eei txn, Daa-witq, Toq pun a'q.’+” ",
    "9": "Daa-witq Eei myenb mivb Tauj uaq, ninb Bua zyrug lovg Daa-witq Eei Buaj kxvq uaq teij waag Buaj naa-Baan. kxvq liud, ninb Bua zuaq Jyenq a'q. ",
    "32": "Daa-witq kxvq Buaj aa-Bi-kaa-yin, “Zev zyruq, i-saa-laa-en Eei Tinb huvb, tovb ib Nxi Paaiq meib taaib pwavb yia uaq taub.  ",
    "21": "Daa-witq Zo'q ho'g kxvq liud, “yia yem teib puvb Waav pc'g pc'g Tevj kruj uaq taub myenb maaib Eei Euvb Euvg ka'naaiq Navq. ninb Eei ka'naaiq maiq maaib yetg Euvg tivj laaib. yia zruj lovj pun ninb, mq paag ninb winb x'q pun yia.  ",
    "23": "aa-Bi-kaa-yin yetq pwatg Daa-witq, ninb syepg syepq Eei Fiag lxb taaib Pua'q Fiag Tauj Dau paaij Daa-witq.  ",
    "6": "xij zu'g kxvq Buaj ninb, ‘Toq pun meib Zauj meib Eei pyauq zov Zauj meib maaib Eei yetg zuvq tu'q pcvb xn a'q. ",
    "44": "mq paag sau-lo zx'q ninb Eei sia'q, mi-Kaan, se Daa-witq Eei aub Lo, Jiu pun kan-lim myenb, laa-itg Eei txn, pan-Ti, lovg zruj auq mig a'q. ",
    "20": "aa-Bi-kaa-yin keb Jyenq lxb Fiag zxv uaq zang, pwatg Daa-witq Zauj ninb Eei myenb yem ninb Eei uaq Daavg mcvj Fiag, huvj Jyenq ninb taaib. aa-Bi-kaa-yin zyrug pwavb ninb Bua.  ",
    "5": "Daa-witq zyrug Paaiq zyepg taub myenb mivb lxd naa-Baan yaag Paaiq zyavj waag kxvq, “mivb Kaan-men lxd naa-Baan, yaag lovg yia Eei Buaj kxvq wig pwavb waag.  ",
    "19": "aa-Bi-kaa-yin zyrug kxvq Buaj ninb Eei pru, “meib Bua kunq mivb Daavg, yia Ga'haaq kan Jyenq meib Bua mivb.” mq paag ninb maiq Buaj ninb Eei Goj, naa-Baan.  ",
    "38": "Ga'haaq leib maiq ko zyepg Nxi zyruq zyrug taij naa-Baan. ninb zyrug taig mig a'q. ",
    "31": "meib maiq pun myenb Eei Ryaamq lyrug Zwrtq yaag maiq Tevj kanb Jaauq win, meib Eei Hruq zyrug maiq zu'g kwaij kanb. zyruq pun meib tu'q lovj Eei zyavb hog, Toq meib Javj meib Eei msia'q pru.” ",
    "27": "yia, meib Eei msia'q pru, txb taaib naaiq teij ka'naaiq pun meib, yia Eei zyruq. Toq Jiu pun kan meib Eei yetg zuvq myenb.  ",
    "41": "aa-Bi-kaa-yin zyrug Pua'q Fiag Myen Tauj Dau yaag kxvq, “yia se meib Eei msia'q pru. yia a'Neiq Raauj meib Eei pru Eei zauj.”  ",
    "1": "saa-mu-en kwei seij liud, i-saa-laa-en Eei zwavj myenb kapq zunq taaib weig ninb Raub Eyemq. ninb Bua yaag txb ninb mivb zavj Jyenq uaq laa-maa, saa-mu-en kanb Eei pyauq Daa-witq yaag swiq Fiag mivb yem paa-laan teib puvb Waav.  ",
    "39": "Daa-witq haid kxvq naa-Baan taig mig a'q, ninb zyrug kxvq, “Zev zyruq, ninb Tevj yia Jaauq win pun naa-Baan weig naa-Baan mavg Piaj yia Eei sig. zyruq yaag laanb Jyenq maiq pun yia zruj txvg, yaag pun naa-Baan zruj txvg Eei sig Dxtq zu'g naa-Baan kanb.” Daa-witq zyrug Paaiq myenb mivb Toq aa-Bi-kaa-yin taaib zruj ninb Eei auq.  ",
    "10": "naa-Baan tau Daa-witq Eei pru, “Daa-witq tovb haiq taub? Jyetg-si Eei txn tovb haiq taub? ib Jaaj Nxi maaib pru Zamq haig pyauj ninb Bua Eei zyruq.  ",
    "25": "Toq yia Eei zyruq maiq tuvq tivg uaq taub Zyruq haig Eei myenb, naa-Baan, Eei zwid. ninb se Navq ninb Eei Buaj. ninb Eei Buaj heug naa-Baan, eij leid se Vovj. ninb penj zruj sig Vovj Eei myenb. mq paag yia, meib Eei msia'q pru, maiq tu'q pwatg meib, yia Eei zyruq, Paaiq taaib Eei myenb. ",
    "22": "sij kxvq Tauj Fav Dxm yia Zxg lyrub Fiag uaq taub myenb Eei yetg taub mJavg txn nx, Toq Tinb huvb Niab Niaq Eei tivg yia, Daa-witq, Eei zwid.” ",
    "42": "aa-Bi-kaa-yin zyrug syepg syepq Eei Jiad sin taaib keb Jyenq lxb cvj Zauj pyaa taub fub suj ninb Eei nrub peid kan Jyenq Daa-witq Eei trug waag myenb mivb. ninb zyrug penj Daa-witq Eei auq mig a'q.  ",
    "15": "mq paag uaq teij myenb za'kevb zruj lovj pun yia Bua. yia Bua yaag maiq zu'g haiq taub zruj to'g pun yia Bua. ta'faanb yia Bua Zauj ninb Bua yem uaq lomb Waav Eei zyavb hog, yia Bua maiq Zaa haiq Euvg a'q.  ",
    "29": "maiq kunq maaib myenb zung Jyenq xij zx'q meib Eei mcvg, zyruq, meib Eei Tinb huvb, xij peu Jyenq meib Navq peu Jaaij Eei ka'naaiq nx, mq paag meib Eei winb wavq Eei mcvg zyruq xij lovg Dopg Laav fevj kwavg Navq fevj la'pyeiq kwavg nx.  ",
    "30": "Tauj zyruq ziuj ninb lcvd Eei waag zruj lovj pun meib cvj lyepg meib zruj huvb kunq i-saa-laa-en myenb uaq zang,  "
  }
}
