{
  "3": {
    "3": "weig zu'g maiq xij haiq taub laaij zu'g myenb zruj to'g haib Twij prug. meib Bua yaag hiuq tu'q Bua zu'g myenb zruj to'g se Jaab Daavg tivg zyavj Bua xij zu'g pwavb Eei sig.  ",
    "8": "weig zu'g meib Bua Kauj wrnq zyruq ye-su, yia Bua Eei mcvg zyrug haid Navq fivq Jiad taaib nx.  ",
    "9": "yia Bua xij zu'g Navq haiq nx weig meib Bua lcvd zivb Tinb huvb? yia Bua lcvd zivb ninb weig zu'g meib Bua pun yia Bua tu'q yem ninb Eei Ra'Myen xnb lx'g haig.  ",
    "7": "kxb yrud aag, yia Bua pwavb zu'g Kwrnj naanb yaag zu'g syrug Kruq, mq paag yia Bua haid kxvq meib Bua syenj lovj, yia Bua zyrug tu'q xn Hruq a'q.  ",
    "5": "weig naaiq yia haid zuaq maiq tu'q kaub laub, zyrug Paaiq Ti-mo-Tai mivb meib Bua naaig, xij hiuq tu'q meib Bua Eei syenj fim Navq haiq nx. Raub heij Duaq myenb uaq taub Duaq zu'g meib Bua, yia Bua zruj Eei kov zyrug Dxtq Revg mig a'q. ",
    "4": "yia Bua Zxg Zauj meib Bua yem Eei zyavb hog, yia Bua Jaab Daavg Buaj liud meib Bua, Bua zuvq xij zu'g pwavb myenb zruj to'g. meib Bua yaag hiuq tu'q sig za'kevb Navq naaiq nx Zwrtq taaib zyen Eei.  ",
    "2": "cvj Paaiq yia Bua Eei yrud, Ti-mo-Tai, mivb meib Bua naaig. ninb zruj Tinb huvb Eei kovb myenb, zunb ki-tug Eei Kuq fyenj, Tevj lyepg wrnq meib Bua Eei syenj fim yaag nund meib Bua Eei Hruq,  ",
    "6": "ib zang Ti-mo-Tai mivb meib Bua naaig Rwrnj taaib a'q. ninb txb lovj haig Eei fyenj taaib Buaj yia Bua meib Bua Zxg syenj lovj, Namq ye-su. ninb yaag kxvq meib Bua a'Neiq zanb zang Javj Tauj yia Bua, xij pwatg haig yia Bua, Navq yia Bua xij pwatg meib Bua nx.   ",
    "13": "Toq ninb lyepg wrnq meib Bua Eei Hruq, zuaq zyruq ye-su Zauj yetg zuvq penj ninb Eei myenb uaq teij cvj taaib uaq zang, meib Bua zyrug haib yem Bua Eei zavg tiaj Tinb huvb Eei Ra'Myen Zivb Revg, maiq lamb Gemb txvj. ",
    "12": "yaag Toq zyruq ye-su pun meib Bua laanb Namq laanb yaag Namq zwavj myenb Zamq Jyenq faauj, Navq yia Bua Namq meib Bua uaq nx.  ",
    "11": "Toq Bua Eei zavg tiaj Tinb huvb yaag Toq Bua Eei zyruq ye-su Kxi Jauq pun yia Bua haib mivb Tauj meib Bua naaig.  ",
    "1": "zruj kau, haid zuaq maiq tu'q a'q, zyrug tivg yia Bua kanb yem aa-Ten zivb Navq,   ",
    "10": "yia Bua Nxib Nxi mwrnb mwrnd Qa'q Toq Tinb huvb pun yia Bua cvj tu'q pwatg meib Bua Eei Myen. meib Bua Eei syenj fim Zaa zu'g haiq Euvg yia Bua zyrug haib Tipq pun meib Bua. "
  },
  "5": {
    "18": "yem maang sig xij zu'g lcvd zivb Tinb huvb. meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb, Tinb huvb zyrug xij meib Bua Navq naaiq nx zruj. ",
    "8": "mq paag Bua kwei luvb Nxi zang, zyrug xij zu'g kunq tu'q kanb. xij zu'g lovg syenj ye-su Eei Hruq Zauj Namq myenb Eei Hruq zruj Lia'g Jaapq pwav Jyenq la'Kwrtq. yaag xij zu'g maaib lamb Namq xij tu'q Fruj weig zruj Lia'g muag Dovj Jyenq.   ",
    "3": "zwavj myenb kxvq, “Taaib pcvb a'q lo'b! maiq zu'g kamb Riaj a'q,” uaq zang ninb Bua zyrug lyemb zeib zu'g myetg, Navq msia'q txn lyemb zeib mun kub vwaad nx. maiq haib pyauj maiq Dutq. ",
    "21": "xij zu'g seij mavg Euvb Euvg. lovj Eei xij zu'g ei Jyenq zruj.  ",
    "14": "zwavj kxb yrud aag, yia Bua Toq meib Bua xij zu'g Kwinj myenb lweig myenb, xij zu'g Tevj taamq faij Eei myenb zuvj taamq, xij zu'g Tevj mau Eei myenb, yaag xij zu'g lovg nxig taaij zwavj myenb.  ",
    "23": "Toq Zeij pcvb xn Eei Tinb huvb pun meib Bua Zivb Revg Tauj taaub, yaag peu Jyenq meib Bua Eei livb wrnb, meib Bua Eei Hruq, meib Bua Eei sin, Tauj zyruq ye-su ki-tug cvj taaib uaq zang zyrug maiq maaib txvj Gemb.  ",
    "6": "Navq naaiq, Bua maiq tuvq Navq Eiag Eei myenb mFxmb. xij zu'g kiv Jyenq Hruq, kunq Jyenq kanb,  ",
    "2": "weig zu'g meib Bua mevb mevb Eei hiuq tu'q zyruq taaib Eei Nxi xij Tauj Navq Janb za'g luvb mwrnd zang taaib uaq nx.   ",
    "20": "maiq tuvq mavg Piaj sivj livb pun myenb trug taaib Eei waag.  ",
    "24": "heug meib Bua taaib uaq taub se zyepg zua'q Eei. ninb xij Navq naaiq nx zruj zyavj. ",
    "28": "Toq zyruq ye-su ki-tug Zeij en pun meib Bua. ",
    "7": "weig zu'g pweij mFxmb Eei myenb se luvb mwrnd zang mFxmb. tiuq Gwin Eei myenb luvb mwrnd zang Gwin.  ",
    "19": "maiq tuvq Bx'q taig sivj livb Eei trud.  ",
    "17": "yaag xij zu'g maiq tivb lyrub Eei tauj kauj.  ",
    "27": "yia lovg zyruq Eei hatg maad Buaj meib Bua, meib Bua xij zu'g to'g naaiq zeiq fyenj pun zwavj kxb yrud mwavj. ",
    "11": "weig naaiq xij zu'g laanb Tevj laanb zuvj Qa'q, laanb Tevj laanb Zeij Jiad taaib, Navq ib zang meib Bua zruj Eei nx. ",
    "5": "meib Bua yetg zuvq zruj yem Fav Eei myenb yaag kwei luvb Nxi zang. Bua maiq zeid kwei luvb mwrnd zang fai zruj yem Mwavj Eei myenb.  ",
    "9": "Tinb huvb kinq Bua taaib maiq zeid weig xij pun Bua zu'g ninb nrud. ninb xij pun Bua Kauj zyruq ye-su ki-tug tu'q Fruj.  ",
    "16": "xij zu'g zanb zang xnb lx'g.  ",
    "4": "kxb yrud aag, meib Bua maiq zeid yem Mwavj ka'Euad. Navq naaig, uaq nxm Nxi maiq hxpg zu'g Tauj Navq Janb za'g taaib nx.  ",
    "10": "ki-tug weig Bua taig. Navq naaig, ninb cvj taaib uaq zang, maiq kunq Bua zyavb Jyenq fai taig mivb, ninb xij pun Bua Zauj ninb yem.  ",
    "22": "Euvb Euvg x'q Eei xij zu'g simq Gxi. ",
    "12": "zwavj kxb yrud aag, yia Bua Toq meib Bua xij zu'g Taaib yem meib Bua Bu'Dovj Zwrtq Qa'q zruj kov Eei myenb, tovb weig zyruq ye-su kunq meib Bua, Faauj meib Bua uaq teij.  ",
    "15": "xij zu'g faij fim, maiq tuvq pun haiq taub zruj x'q winb x'q. mq paag laanb xij zu'g zanb zang lxd Qavj zruj lovj pun laanb yaag zruj lovj pun zwavj myenb. ",
    "13": "xij zu'g weig ninb Bua zruj Eei kov lovb lovj Eei Taaib yaag Namq ninb Bua. laanb yaag xij zu'g Zauj laanb pcvb xn Eei yem.  ",
    "1": "zwavj kxb yrud aag, kxvq Tauj naaiq teij sig haiq nxm zyavb hog haiq nxm Eutg zeiq xij Zwrtq maiq zu'g fiaq Buaj meib Bua,  ",
    "26": "wig pwavb Eei zyavb hog xij zu'g zruj Hruq Zivb Revg zom Myen naaig pcvb xn. ",
    "25": "zwavj kxb yrud aag, Toq meib Bua Tevj yia Bua tauj kauj.  "
  },
  "4": {
    "18": "weig naaiq xij zu'g lovg naaiq teij waag laanb xn laanb Eei Hruq. ",
    "3": "Tinb huvb Eei eij se Navq naaiq. ninb xij meib Bua zruj Zivb Revg, simq Gxi Yenj Eei sig.  ",
    "8": "Navq naaig, haiq taub Gemb naaiq teij Faauj Eei waag, uaq taub maiq zeid Gemb paamb myenb se Gemb Tinb huvb, tovb Zeij sivj livb pun meib Bua uaq taub. ",
    "9": "kxvq Tauj Namq kxb yrud Eei sig yia Bua maiq zu'g fiaq, weig zu'g meib Bua kanb tu'q Tinb huvb Faauj liud meib Bua laanb xij zu'g Navq haiq nx Namq laanb.  ",
    "7": "Tinb huvb heug Bua taaib maiq zeid weig zruj maiq Zivb Revg. ninb xij Bua zruj Zivb Revg Eei.  ",
    "5": "maiq tuvq sweib kanb Eei Hruq hang zruj, Navq maiq syenj Tinb huvb Eei myenb zruj nx.  ",
    "16": "uaq zang zyruq kanb zyrug yem uaq Tinb txvb Fiag taaib. maaib Qiaj hatg Bwi Eei, cvj maaib finb myenb pyeiq Eei Qiaj yaag maaib Tinb huvb Eei Ratg Bwi. syenj liud ki-tug, taig mivb uaq teij, zyrug navb Daavg.  ",
    "17": "Ga'haaq Bua Zxg zyavb Jyenq Eei myenb Zauj navb taaib uaq teij zyrug faauj mivb yem Bwrnj ka'Euad pwavb zyruq yem uaq Daamb luvb. Navq naaig, Bua tu'q yetg liud Zauj zyruq yem.  ",
    "14": "yia Bua syenj ye-su taig mivb cvj navb taaib zyrug syenj Tinb huvb yaag xij txb yetg zuvq syenj ye-su Eei myenb, tovb taig mivb uaq teij, Zauj Jyenq ye-su yetg Jauq cvj taaib.  ",
    "4": "meib Bua kx'g myenb xij zu'g hiuq tu'q Navq haiq nx lovg Zivb Revg Eei, Taaib Eei za'eij kunq kanb Eei sin.   ",
    "2": "meib Bua hiuq tu'q yia Bua lovg zyruq ye-su Eei hatg maad Navq haiq nx Paaiq zyavj meib Bua. ",
    "6": "Navq naaig, yem naaiq teij sig, haiq taub maiq tuvq zruj txvg fai zruj Jiaj Daavg hxpg zu'g zruj Eei pun ninb Eei kxb yrud. naaiq teij waag zinb Daavg yia Buaj Jiaj meib Bua, yaag Niab Niaq Eei Kwinj meib Bua, weig zu'g haiq taub zruj naaiq teij sig, uaq taub zyrug zu'g zyruq tivg zwid a'q.  ",
    "13": "zwavj kxb yrud aag, yia Bua xij meib Bua zyenb zyen Eei hiuq tu'q taig mivb Eei myenb Navq haiq nx, weig pun meib Bua maiq zu'g Raub Navq uaq teij maiq lamb Namq Eei myenb Raub nx.  ",
    "12": "Navq naaiq nx zruj meib Bua zyrug tu'q ka'Eiag Eei myenb Taaib meib Bua, yaag maiq zu'g pavg haiq taub tu'q meib Bua Qyemj lovg Eei ka'naaiq. ",
    "15": "ib zang yia Bua Buaj meib Bua Eei se ziuj zyruq Faauj yia Bua Eei waag. zyruq cvj taaib uaq Nxi, Bua Zxg zyavb Jyenq Eei myenb zuvq maiq tu'q mivb Daavg taig mivb Eei myenb.   ",
    "11": "xij zu'g lyepg tivg Hruq zruj pwrnb swrng myenb, kruj kanb Eei Ra'Myen yaag lovg kanb Eei puad zruj kov yuvd mcvg, Navq zinb Daavg yia Bua Buaj meib Bua uaq nx.  ",
    "1": "kxb yrud aag, setq mweid cvj maaib teij waag kxvq. yia Bua Faauj Jiaj meib Bua Navq haiq nx yem seij zavg zruj hxpg Tinb huvb Eei Hruq. se Navq ib zang meib Bua yem nx. mq paag ib zang yia Bua weig zyruq ye-su Toq meib Bua yaag Kwinj meib Bua xij zu'g zruj Jaa Zamq Jyenq faauj.  ",
    "10": "meib Bua zuvq Navq naaiq nx Namq yem kxmj maa-si-Do-nia scvq Eei zwavj kxb yrud. mq paag kxb yrud aag, yia Bua Kwinj meib Bua xij zu'g Jaa Namq ninb Bua Zamq Jyenq faauj. "
  },
  "1": {
    "3": "yia Bua yem yia Bua Eei zavg tiaj Tinb huvb Eei Ra'Myen zanb zang Javj meib Bua weig syenj ye-su zruj Eei kov. meib Bua Namq ninb zyrug zruj kov Kruq, yaag Kauj wrnq Bua Eei zyruq ye-su ki-tug maaib lamb Namq.  ",
    "8": "zyruq Eei tod maiq taan yem meib Bua naaig zunb Zwrtq mivb kxmj maa-si-Do-nia scvq Zauj aa-Kaa-yaa scvq Navq, nxmb nxm txvj Eei myenb yaag haid kxvq meib Bua syenj lovj Tinb huvb, yia Bua zyrug maiq zu'g cvj kxvq haiq Euvg a'q.  ",
    "4": "Tinb huvb Namq Eei zwavj kxb yrud aa'b! yia Bua hiuq tu'q Tinb huvb kinq meib Bua,  ",
    "2": "yia Bua zanb zang weig meib Bua zwavj myenb lcvd zivb Tinb huvb. haiq zang tauj kauj yaag Tib Tauj meib Bua.  ",
    "6": "meib Bua zwrtg yia Bua Eei Euvg yaag zwrtg zyruq Eei Euvg. maiq kunq meib Bua zu'g syrug Kruq Zamq, meib Bua maaib sivj livb pun taaib Eei Fyenb yrub zipq naaiq Kuq fyenj.    ",
    "9": "uaq teij zwavj myenb kxvq yia Bua mivb meib Bua naaig meib Bua Navq haiq nx zipq yia Bua, yaag kxvq meib Bua Navq haiq nx kwavg liud miub favj taaib lxd Tinb huvb, weig fub suj zyavb Jyenq Eei, zyen Eei Tinb huvb.  ",
    "5": "weig zu'g yia Bua Tauj meib Bua naaig zunb Kuq fyenj, yia Bua maiq taan lovg waag kxvq Navq, yaag maaib sivj livb Eei Qa'q pun meib Bua hiuq tivg naaiq Kuq fyenj se za'kevb zyen Eei. meib Bua kanb hiuq tu'q, yia Bua yem meib Bua Bu'Dovj uaq zang, yia Bua Navq haiq nx yem. naaiq se weig pun meib Bua tu'q lovj.  ",
    "7": "weig naaiq meib Bua zruj Euvg zeiq pun yem maa-si-Do-nia Zauj aa-Kaa-yaa scvq Eei syenj ye-su Eei zwavj myenb zwrtg. ",
    "1": "yia, pau-lo, Zauj si-laa  Zauj Ti-mo-Tai fiaq fyenj pun Te-saa-lo-ni-kaa zivb  Eei Jiub paav, tovb zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Eei myenb. Toq Tinb huvb Zeij en Zeij pcvb xn pun meib Bua. ",
    "10": "ninb Bua kxvq meib Bua yaag zuaq Tinb huvb Eei txn yem Tinb txvb Fiag taaib, tovb taig mivb, Tinb huvb pun navb taaib Eei ye-su. ninb yaag Fruj Bua leib Dutq, Ga'haaq hivq maiq zu'g Tinb huvb nrud. "
  },
  "2": {
    "18": "yia Bua kevb xij mivb meib Bua naaig. yia, pau-lo, zuvq Jiad yetg i Rung Hruq xij mivb, mq paag saa-taan tavq Jyenq yia Bua.  ",
    "3": "yia Bua Kwinj myenb syenj ye-su, yia Bua maiq zeid kxvq Jaaq fai Namq Zwrtq maiq Zivb Revg Eei Jauq, fai lovg kuq kwaij Eei za'eij Duaq myenb.  ",
    "8": "yia Bua Namq haig meib Bua zyrug maiq taan zunb Tinb huvb Eei Kuq fyenj pun meib Bua, lyemb yia Bua kanb Eei mcvg yaag a'Neiq pun meib Bua, weig zu'g meib Bua za'kevb! zruj yia Bua Namq haig Eei myenb.  ",
    "19": "zyruq ye-su cvj taaib uaq zang, haiq Euvg pun yia Bua maaib lamb Namq, yaag zruj pun yia Bua xnb lx'g, yaag pun yia Bua a'Neiq weig zruj yia Bua Eei nivq? se meib Bua maiq zeid?  ",
    "9": "kxb yrud aag, meib Bua zuvq Javj tu'q yia Bua Zwrtq Qa'q zruj kov Kruq. yia Bua zunb Tinb huvb Eei Kuq fyenj pun meib Bua uaq zang, yia Bua Nxib Nxi mwrnb mwrnd yaag zruj kov Kruq weig maiq xij feij lwig meib Bua haiq taub. ",
    "7": "maiq kunq yia Bua zruj ki-tug Eei kovb zob zyrug maaib leid feij lwig meib Bua, yia Bua yem meib Bua naaig Eei zyavb hog yia Bua zruj swrng Eei, Navq maa kruj lovj kanb Eei fu'Jweiq nx.  ",
    "5": "meib Bua yaag hiuq tu'q, yia Bua mivb meib Bua naaig yia Bua maiq kxvq waag kaam Duaq Jiaj myenb, yaag maiq maaib xmb Hruq mauq ka'naaiq. naaiq Tinb huvb kanb Tevj yia Bua zruj zxvb zevj.  ",
    "16": "ninb Bua tavq Jyenq maiq xij pun yia Bua zunb tod pun Janj weig pun Janj tu'q Fruj. Navq naaig, ninb Bua zanb zang paamd zwid yaag paamd Tauj pwavq sruj mrug. ib zang ninb Bua zuvq zu'g Tinb huvb nrud Jyenq a'q. ",
    "20": "meib Bua za'kevb! zruj yia Bua Eei Favb laavg, yaag zruj yia Bua Eei xnb lx'g. ",
    "17": "zwavj kxb yrud aag, yia Bua zu'g leib Gxi Zaamj paaq meib Bua uaq zang, se sin leib Navq, Hruq maiq leib. yia Bua za'kevb! Javj haig meib Bua yaag xij pwatg haig meib Bua Eei Myen.  ",
    "14": "kxb yrud aag, meib Bua pwavb Eei sig se Navq yem yiu-Tai scvq, Tinb huvb Eei Jiub paav, tovb syenj ki-tug ye-su uaq teij pwavb Eei nx, weig zu'g meib Bua zu'g kanb Eei pwrnb fivj myenb zruj to'g Navq ninb Bua zu'g yiu-Tai myenb zruj to'g uaq nx.   ",
    "4": "taauj Rwrnj Tinb huvb seij liud yia Bua, pwatg yia Bua hxpg ninb Eei Hruq, zyrug Jiu Kuq fyenj pun yia Bua. yia Bua zyrug zunb Kuq fyenj maiq zeid weig pun myenb a'Neiq. yia Bua xij zruj weig pun Tinb huvb a'Neiq, tovb seij yia Bua Eei Hruq uaq taub.  ",
    "2": "meib Bua hiuq tu'q zinb Daavg maiq kcvb mivb uaq zang, yia Bua yem fi-lipq-Pxi zivb zu'g syrug Kruq, zu'g myenb zruj to'g, kxvq to'g pun yia Bua zu'g Eaiq. mq paag maiq kunq myenb Zauj yia Bua txib tekg Dovg naaig Zamq, yia Bua Kauj Tinb huvb pun yia Bua taamq Lo Eei zunb Tinb huvb Eei Kuq fyenj pun meib Bua.   ",
    "6": "yia Bua maiq lxd myenb Zev yia Bua. maiq lxd meib Bua yaag maiq lxd haiq taub Zev yia Bua. ",
    "13": "cvj maaib yetg tiug pun yia Bua zanb zang lcvd zivb Tinb huvb. se weig zu'g yia Bua zunb Tinb huvb Eei tod, meib Bua mwavj liud yaag zipq. meib Bua yaag hiuq tu'q se maiq zeid paamb myenb Eei tod, se za'kevb Tinb huvb Eei tod, tovb yem meib Bua syenj ye-su Eei myenb ka'Euad zruj kov Eei tod.  ",
    "12": "yia Bua Tevj meib Bua zuvj Qa'q, nund meib Bua Eei Hruq, zanb zang Kwinj meib Bua yem seij zavg xij zu'g yem Pwij Tinb huvb, tovb heug meib Bua taaib pia'g ninb Eei kua'q yaag Jwavg ninb Eei Favb laavg uaq taub. ",
    "15": "yiu-Tai myenb taij zyruq ye-su, yaag taij trug waag myenb, yaag zung yia Bua Zwrtq mivb. ninb Bua zruj maiq hxpg Tinb huvb, yaag Zauj maang myenb maaib win.   ",
    "11": "meib Bua hiuq tu'q yia Bua taaij meib Bua Navq tia taaij ninb kanb Eei fu'Jweiq nx.  ",
    "1": "zwavj kxb yrud aag, meib Bua kanb hiuq tu'q, yia Bua mivb meib Bua naaig se maiq zeid mivb maiq lamb lovg.  ",
    "10": "meib Bua Tevj yia Bua zruj zxvb zevj, Tinb huvb yaag Tevj yia Bua zruj zxvb zevj, se yia Bua yem meib Bua syenj ye-su Eei myenb Bu'Dovj zruj Zivb Revg Eei, hxpg Eei, maiq lamb taanb txvj.  "
  }
}
