{
  "3": {
    "18": "fu'Jweiq aa'b! maiq tuvq Kuvj lovg Rwib kxvq Namq myenb Navq, xij zu'g zruj sig pun Ziv za'kevb Namq. ",
    "8": "haiq taub paamd zwid se myenq Eei huvb Eei myenb, weig zu'g myenq Eei huvb mtaaib yem kxn paamd zwid Tauj ib zang. weig naaiq Tinb huvb Eei txn taaib, se weig myetg Revg myenq Eei huvb zruj Eei kov.  ",
    "3": "haiq taub maaib lamb Namq Tinb huvb xij pun ninb Navq ye-su, uaq taub zyrug xij zu'g kruj kanb Zivb Revg, Navq ki-tug nx Zivb Revg. ",
    "21": "Namq Eei kxb yrud aa'b! sij kxvq Bua Eei Hruq maiq tivg Bua maaib zwid, Bua zyrug puvj laavg Eei yem Tinb huvb Eei Ra'Myen.  ",
    "14": "Bua Namq Bua Eei kxb yrud zyrug hiuq tu'q Bua pyauj Dutq haib taig Eei Qa'q tu'q mcvg zyavb Jyenq. haiq taub maiq Namq myenb, uaq taub Zxg zu'g taig Eei Qa'q kunq Jyenq.  ",
    "23": "Tinb huvb Eei livg se Bua xij zu'g syenj ninb Eei txn, ye-su ki-tug, yaag xij zu'g laanb Namq laanb Navq ninb heug Bua zruj nx.   ",
    "6": "haiq taub Zauj ki-tug Jwavg mcvg zyavb, ninb maiq paamd Jyenq zwid mivb. haiq taub paamd Jyenq zwid mivb, uaq taub maiq pwatg Jiaj ki-tug, yaag maiq hiuq tu'q ninb. ",
    "2": "Namq haig Eei kxb yrud aa'b! ib zang Bua penj Tinb huvb Eei naamb Erud. Ga'haaq hivq Bua xij Navq haiq nx maiq kcvb hiuq. mq paag Bua hiuq tu'q ki-tug hing Zwrtq uaq zang Bua xij Navq ninb nx, weig zu'g ye-su za'kevb Navq haiq nx, Bua yaag tu'q pwatg ninb Navq uaq nx.  ",
    "20": "sij kxvq Bua Eei Hruq tivg Bua maaib zwid, Bua Zxg hiuq tu'q Tinb huvb kaub Lo Jiaj Bua Eei Hruq, ninb yaag hiuq tu'q maang sig. ",
    "24": "haiq taub ei Jyenq Tinb huvb Eei livg zruj, uaq taub Zauj Tinb huvb Jwavg mcvg zyavb. Tinb huvb yaag Zauj uaq taub Jwavg mcvg zyavb. Navq naaig, Bua haib hiuq tu'q Tinb huvb Zauj Bua Jwavg mcvg zyavb weig zu'g Bua maaib Tinb huvb Zeij pun Eei sivj livb. ",
    "7": "fu'Jweiq aa'b! maiq tuvq mwavj haiq taub Duaq meib Bua. haiq taub zruj hxpg, uaq taub zyrug Zauj Tinb huvb hxpg Hruq, Navq ki-tug Zauj Tinb huvb hxpg Hruq nx.  ",
    "19": "Navq naaig, Bua zyrug hiuq tu'q Bua kwei zyen leid. Bua yaag haib puvj laavg Eei yem Tinb huvb Eei Ra'Myen.  ",
    "17": "haiq taub Kub yem Kub Eang, yaag pwatg ninb Eei kxb yrud Dxtq naang, ninb yaag mavg tu'q Jiaj mweig maiq Tevj, uaq taub Navq haiq nx haib kxvq ninb Namq Tinb huvb?  ",
    "11": "meib Bua yem kxn haid Jiaj Eei waag se tovb naaiq. laanb xij zu'g Namq laanb.   ",
    "5": "meib Bua hiuq tu'q ki-tug taaib weig Teij Bua Eei zwid. ninb kanb yaag maiq maaib zwid.  ",
    "9": "haiq taub zruj Tinb huvb Eei naamb Erud, uaq taub maiq paamd Jyenq zwid mivb weig zu'g Tinb huvb Eei fyemb fivj yem Jyenq ninb Eei Hruq. Tinb huvb zruj ninb Eei tia, ninb zyrug maiq haib paamd Jyenq zwid mivb.  ",
    "16": "Bua hiuq tu'q maaib Namq myenb Eei Hruq se Navq haiq nx weig zu'g ye-su weig Bua siaq ninb Eei mcvg. Bua yaag xij zu'g weig Bua Eei kxb yrud siaq mcvg.  ",
    "4": "haiq taub paamd zwid se paamd Tinb huvb Eei leib latg weig zu'g zwid se paamd leib latg Eei sig.  ",
    "10": "Navq naaiq Bua haib hiuq tu'q haiq taub zruj Tinb huvb Eei naamb Erud, haiq taub zruj myenq Eei huvb Eei naamb Erud. haiq taub maiq zruj hxpg fai maiq Namq ninb Eei kxb yrud, uaq taub se maiq zeid Tinb huvb Eei naamb Erud a'q. ",
    "22": "Bua yaag hiuq tu'q Bua Tevj ninb Toq haiq Euvg, zyrug tu'q uaq Euvg a'q, weig zu'g Bua ei Jyenq ninb Eei livg zruj, yaag zruj hxpg ninb Eei Hruq.  ",
    "12": "maiq tuvq Navq Kaa-in nx. Kaa-in se Ywav x'q uaq taub Eei myenb yaag taij ninb Eei yrud. ninb weig haiq tiug taij ninb Eei yrud? weig zu'g ninb kanb zruj txvg, ninb Eei yrud zruj tu'q hxpg.  ",
    "15": "haiq taub Rxv ninb Eei kxb yrud, uaq taub se taij myenb Eei myenb. meib Bua yaag hiuq tu'q taij myenb Eei myenb maiq maaib yetg liud Eei mcvg yem ninb. ",
    "13": "kxb yrud aa'b! sij kxvq paamb myenb Rxv meib Bua, meib Bua maiq tuvq weig naaig Namq maiq mevb pc'g.  ",
    "1": "mavg kaaj Tinb huvb Dovg haaij Namq Bua! ninb pun Bua tu'q Buaj heug Tinb huvb Eei naamb Erud. yaag maiq zeid Kuvj tu'q Buaj Navq, za'kevb penj ninb Eei naamb Erud mig a'q. paamb myenb maiq hiuq tu'q Bua se weig zu'g ninb Bua maiq hiuq tu'q zavg tiaj.  "
  },
  "5": {
    "18": "Bua hiuq tu'q Tinb huvb Eei naamb Erud maiq maaib haiq taub zanb zang paamd zwid, weig zu'g Tinb huvb Eei txn peu Jyenq ninb. Ywav x'q uaq taub yaag maiq haib hxig ninb.  ",
    "3": "Bua Namq Tinb huvb se Navq naaiq. Bua ei Jyenq ninb Eei livg zruj. ninb Eei livg yaag maiq a'g tu'q kan,  ",
    "8": "maaib sivj livb, maaib uam, maaib Ryaamq. naaiq pua Euvg zruj zxvb zevj txij Revg.  ",
    "19": "maiq kunq paamb ken yem Ywav x'q uaq taub Eei puab Diaq, Bua hiuq tu'q Bua penj Tinb huvb Eei naamb Erud.  ",
    "9": "paamb myenb zruj zxvb zevj, Bua yaag syenj Eei. mq paag Tinb huvb Tevj ninb kanb Eei txn zruj zxvb zevj, ninb zruj zxvb zevj yaag kaub Lo.  ",
    "7": "Navq naaig maaib pua Euvg zruj zxvb zevj.  ",
    "5": "haiq taub haib hivb Jiaj paamb ken? se tovb syenj ye-su zruj Tinb huvb Eei txn uaq taub Navq. ",
    "16": "haiq taub pwatg ninb Eei kxb yrud paamd zwid mq paag zwid maiq kcvb zig tu'q pun myenb zu'g taig nx, xij zu'g Tevj ninb Toq Tinb huvb, Tinb huvb zyrug pun ninb maaib zyavb mcvg. naaiq yia kxvq Tauj paamd maiq zig tu'q taig Eei zwid. mq paag pun myenb zig tu'q taig Eei zwid yaag maaib Eei. yia yaag maiq Buaj meib Bua weig naaiq Euvg zwid tauj kauj.  ",
    "20": "Bua yaag hiuq tu'q Tinb huvb Eei txn Fiag taaib pun Bua haib mevb pc'g, haib hiuq tu'q zyen uaq taub Tinb huvb. Bua Zauj zyen uaq taub Jwavg mcvg zyavb, se Zauj ninb Eei txn, ye-su ki-tug. naaiq se zyen uaq taub Tinb huvb yaag tovb yetg liud Eei mcvg. ",
    "17": "zruj txvg Eei sig yetg zuvq se zwid a'q. mq paag maiq zig tu'q pun myenb taig Eei zwid yaag maaib. ",
    "14": "Bua haib puvj laavg Eei yem Tinb huvb Eei Ra'Myen weig zu'g Bua hiuq tu'q Bua ei Jyenq ninb Eei eij Toq haiq Euvg, ninb zyrug mwavj Bua.  ",
    "4": "weig zu'g Tinb huvb Eei naamb Erud taub taub hivb Jiaj paamb ken mig a'q. pun Bua tu'q hivb Jiaj paamb ken, se Bua Eei syenj fim.  ",
    "21": "fu'Jweiq aa'b! meib Bua xij zu'g faij fim peu Jyenq kanb, maiq tuvq mivb Zxiq miub favj a'q. ",
    "2": "Bua Navq naaiq nx hiuq tu'q Bua Namq Tinb huvb Eei naamb Erud, se weig zu'g Bua Namq Tinb huvb yaag ei Jyenq ninb Eei livg zruj.  ",
    "6": "ye-su ki-tug taaib ninb maaib uam Zauj Ryaamq zruj Javb hog. maiq taan maaib uam Navq, maaib uam yaag maaib Ryaamq. sivj livb kanb zruj zxvb zevj kxvq naaiq se zyen a'q, weig zu'g sivj livb kanb yaag tovb zyen leid.  ",
    "13": "yia fiaq naaiq teij Jaub lrug pun meib Bua syenj Tinb huvb Eei txn Eei myenb, weig pun meib Bua hiuq tu'q meib Bua maaib yetg liud Eei mcvg.  ",
    "12": "haiq taub maaib Tinb huvb Eei txn, uaq taub zyrug maaib zyavb mcvg. haiq taub maiq maaib Tinb huvb Eei txn, uaq taub maiq maaib zyavb mcvg a'q. ",
    "15": "sij kxvq Bua hiuq tu'q maiq kunq Bua Toq haiq Euvg Tinb huvb xij mwavj Bua nx, Bua zyrug hiuq tu'q Bua Tevj ninb Toq haiq Euvg Bua zyrug tu'q uaq Euvg a'q. ",
    "11": "Tinb huvb zruj zxvb zevj se tovb naaiq. Tinb huvb pun Bua tu'q yetg liud Eei mcvg. naaiq Euvg mcvg se yem ninb Eei txn taaib.   ",
    "1": "haiq taub syenj ye-su zruj ki-tug, uaq taub zruj Tinb huvb Eei naamb Erud. haiq taub Namq tia zyrug lyemb uaq taub Eei txn Namq.  ",
    "10": "haiq taub syenj Tinb huvb Eei txn, uaq taub maaib Tinb huvb yem ninb Eei Hruq zruj zxvb zevj. haiq taub maiq syenj Tinb huvb, ninb zruj pun Tinb huvb kxvq Eei waag maiq zyen, laaij ninb maiq syenj Tinb huvb Tevj ninb Eei txn zruj zxvb zevj Eei waag.  "
  },
  "4": {
    "18": "Tinb huvb Namq Bua, Bua zyrug maiq kamb Riaj haiq Euvg. Tinb huvb Namq Bua Tauj taaub, kamb Riaj Eei Jauq zyrug Zwrtq Revg mig a'q, weig zu'g kamb Riaj Eei Jauq se kamb Riaj xij zu'g tivg zwid. Navq naaig, haiq taub kamb Riaj, uaq taub Zxg maiq kcvb hiuq Tinb huvb Namq ninb Tauj taaub. ",
    "3": "mq paag haiq taub maiq Eyemg ye-su, uaq taub maiq maaib yem Tinb huvb taaib Eei sivj livb. ninb maaib Eei se tovb yem ki-tug Eei winb wavq taaib Eei myenq. meib Bua haid kxvq uaq taub winb wavq xij taaib, ninb zuvq taaib yem Jyenq paamb ken a'q. ",
    "8": "haiq taub maiq Namq myenb, uaq taub maiq hiuq tu'q Tinb huvb, weig zu'g Tinb huvb zruj Namq myenb Eei kxn.  ",
    "19": "Bua Namq Tinb huvb yaag Namq myenb weig zu'g Tinb huvb Namq Bua Daavg.  ",
    "9": "Tinb huvb Navq naaiq nx pun Bua hiuq tu'q ninb Namq myenb. ninb Paaiq ninb Eei Do'g txn Fiag paamb ken, weig pun Bua haib Kauj ninb Eei txn tu'q zyavb Jyenq.  ",
    "7": "Namq Eei kxb yrud aa'b! Bua xij zu'g laanb Namq laanb weig zu'g Namq myenb naaiq Euvg Hruq se yem Tinb huvb taaib. haiq taub Namq myenb, uaq taub zruj Tinb huvb Eei naamb Erud yaag hiuq tu'q Tinb huvb.  ",
    "5": "uaq teij zunb Jaaq leid Eei myenb kwei paamb ken. weig naaiq ninb Bua Kuvj kxvq paamb ken Eei Jaub lrug Navq. paamb myenb yaag mwavj ninb Bua.  ",
    "16": "Navq naaig, Bua hiuq tu'q yaag syenj Tinb huvb Namq Bua. Tinb huvb zruj Namq myenb Eei kxn. haiq taub zanb zang Namq Tinb huvb yaag Namq kanb Eei kxb yrud, uaq taub Zauj Tinb huvb Jwavg mcvg zyavb. Tinb huvb yaag Zauj uaq taub Jwavg mcvg zyavb.  ",
    "20": "haiq taub kxvq, “yia Namq Tinb huvb,” mq paag Rxv kanb Eei kxb yrud, uaq taub Kuvj kxvb pc'g Navq. weig zu'g haiq taub maiq Namq mavg tu'q pwatg Eei kxb yrud, ninb maiq haib Namq ninb mavg maiq pwatg Jiaj Eei Tinb huvb.  ",
    "17": "Tinb huvb Namq Bua Tauj taaub Tauj mweid, Zivj taaib Tauj syemq zwid uaq Nxi Bua haib puvj laavg Eei yem Tinb huvb Eei Ra'Myen. weig zu'g ki-tug Navq haiq nx, Bua yem naaiq luvb Diaq yaag Navq uaq nx.  ",
    "14": "yia Bua pwatg Jiaj yaag zruj zxvb zevj kxvq zavg tiaj Paaiq ninb Eei txn taaib zruj paamb myenb Eei Fruj zyruq.  ",
    "4": "fu'Jweiq aa'b! meib Bua zruj Tinb huvb Eei myenb yaag hivb Jiaj uaq teij zunb Jaaq leid Eei myenb mig a'q. weig zu'g yem meib Bua Eei Hruq uaq taub se kaub henq Jiaj yem paamb ken uaq taub.  ",
    "21": "ki-tug pun naaiq tiub livg Bua, se haiq taub Namq Tinb huvb yaag xij zu'g Namq kanb Eei kxb yrud. ",
    "2": "naaiq haib pun meib Bua zia'q tu'q se Tinb huvb Eei sivj livb. haiq taub Eyemg ye-su ki-tug Fiag taaib penj taub paamb myenb, uaq taub maaib yem Tinb huvb taaib Eei sivj livb.  ",
    "6": "Bua penj Tinb huvb Eei myenb. haiq taub hiuq tu'q Tinb huvb, uaq taub zyrug mwavj Bua. haiq taub maiq penj Tinb huvb Eei myenb, ninb yaag maiq mwavj Bua. Navq naaig, Bua zyrug haib samj tu'q Zwrtq kxvq zyen leid Eei sivj livb Zauj kxvq Jaaq leid Eei myenq. ",
    "13": "Tinb huvb pun ninb Eei sivj livb Bua, Bua zyrug hiuq tu'q tivg Bua Zauj Tinb huvb Jwavg mcvg zyavb, ninb yaag Zauj Bua Jwavg mcvg zyavb.  ",
    "12": "maiq maaib haiq taub pwatg Jiaj Tinb huvb. sij kxvq Bua laanb Namq laanb nx, Tinb huvb yem Bua Eei Hruq Namq Bua tunb yunb Rxib. ",
    "15": "haiq taub Eyemg ye-su zruj Tinb huvb Eei txn, Tinb huvb zyrug Zauj uaq taub Jwavg mcvg zyavb. uaq taub yaag Zauj Tinb huvb Jwavg mcvg zyavb.  ",
    "11": "Namq Eei kxb yrud aa'b! Tinb huvb Dovg naaig Namq Bua, Bua hxpg zu'g laanb Namq laanb.  ",
    "1": "yia Namq Eei kxb yrud aa'b! myenb kxvq ninb Bua maaib sivj livb, mq paag meib Bua maiq tuvq la'kwaib syenj. xij zu'g seij mavg kaaj, ninb Bua maaib Eei se yem Tinb huvb taaib zeid fai maiq zeid, weig zu'g maaib Jaaq trug waag myenb Zamq haig Zwrtq mivb yrub luvb Diaq.  ",
    "10": "Namq Eei Jauq se Navq naaiq. maiq zeid Bua Namq Tinb huvb. Tinb huvb Namq Bua zyrug Paaiq ninb Eei txn taaib fi'q Bua Eei zwid. "
  },
  "1": {
    "3": "yia Bua pwatg Jiaj yaag haid Jiaj Eei zyrug zunb Buaj meib Bua, xij pun meib Bua Zauj yia Bua Jiu Tov. Bua maaib Jiu Tov se Bua Zauj zavg tiaj yaag Zauj ninb Eei txn, ye-su ki-tug, maaib Jiu Tov.  ",
    "8": "sij kxvq Bua kxvq Bua maiq maaib zwid, naaiq se Duaq kanb Navq. zyen leid maiq yem Bua Eei Hruq a'q.  ",
    "4": "yia Bua fiaq naaiq teij Jauq pun meib Bua weig pun Bua lomb Rxib Fyenb yrub xnb lx'g. ",
    "2": "yia Bua fiaq kxvq Tauj yuvd mcvg Eei tod. maiq kcvb zeij luvb zeij Dau uaq zang naaiq tod zuvq yem Eei. zinb Daavg tod Zauj zavg tiaj yem mq paag ib zang hing Zwrtq taaib pun yia Bua pwatg. yia Bua kanb haid Jiaj Eei, mziv yaag pwatg liud a'q. yia Bua Eei puad yaag tu'q Lua Jiaj. naaiq yuvd mcvg Eei tod hing Zwrtq taaib, yia Bua yaag tu'q pwatg zyrug zruj zxvb zevj kxvq Tauj naaiq yetg liud Eei mcvg. ",
    "6": "sij kxvq Bua kxvq Bua Zauj Tinb huvb Jiu Tov mq paag Zxg yavb Mwavj Eei Jauq nx, Bua Kuvj kxvb pc'g Navq, maiq ei zyen leid zruj.  ",
    "9": "sij kxvq Bua Eyemg Bua Eei zwid, Tinb huvb se zyepg zua'q Eei, pcvb fim Eei, zyrug kwavg Bua Eei zwid Zauj Bua zruj Eei yetg zuvq waaig sig, fyruj Bua Zivb Revg taaib.  ",
    "5": "naaiq se yia Bua haid Tinb huvb Eei txn kxvq Jiaj Eei waag zyrug zunb Buaj meib Bua. ninb kxvq, “Tinb huvb se tovb Fav. ninb maiq maaib yetg teij Mwavj.”  ",
    "7": "mq paag sij kxvq Bua yem Fav Navq Tinb huvb yem Fav nx, Bua zyrug laanb Zauj laanb Jiu Tov. ninb Eei txn, ye-su, Eei Ryaamq yaag Raauj Revg Bua Eei yetg zuvq zwid. ",
    "10": "sij kxvq Bua kxvq Bua maiq paamd zwid, se txvj Navq Bua zruj pun Tinb huvb kxvb pc'g nx. Tinb huvb Eei waag yaag maiq yem Bua Eei Hruq a'q. "
  },
  "2": {
    "18": "fu'Jweiq aa'b! Ga'haaq laai Eei zyavb hog Tauj a'q. meib Bua haid kxvq Jiaj, tovb Zauj ki-tug zruj winb wavq uaq taub xij taaib. ib zang maaib ki-tug Eei winb wavq taaib Zamq haig. Bua zyrug hiuq tu'q Ga'haaq laai Eei zyavb hog Tauj a'q.  ",
    "8": "mq paag yia fiaq tiub syavb livg pun meib Bua. naaiq tiub syavb livg yem ki-tug yaag yem meib Bua piuj mevb se zyen Eei, weig zu'g Mwavj Jiaj Jyenq mivb, zyen Fav Zwrtq taaib zuvq ziuj Jyenq a'q. ",
    "3": "sij kxvq Bua ei Jyenq Tinb huvb  Eei livg zruj, Bua zyrug hiuq tu'q tivg Bua za'kevb hiuq Tinb huvb.  ",
    "21": "yia fiaq fyenj pun meib Bua maiq zeid weig meib Bua maiq hiuq tu'q zyen leid. yia fiaq Eei se weig meib Bua hiuq tu'q zyen leid Eei. yaag hiuq tu'q kxvb pc'g Eei sig maiq haib yem zyen leid Zwrtq taaib. ",
    "14": "zruj tia Eei zwavj myenb aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua hiuq tu'q maiq kcvb zeij luvb zeij Dau zuvq yem Eei uaq taub. myenb lunj myenb aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua henq. Tinb huvb Eei waag yaag yem meib Bua Eei Hruq. meib Bua yaag hivb Jiaj Ywav x'q uaq taub mig a'q. ",
    "23": "haiq taub maiq Eyemg txn, uaq taub yaag maiq maaib zavg tiaj. haiq taub Eyemg txn, uaq taub yaag maaib zavg tiaj. ",
    "6": "haiq taub kxvq ninb Zauj Tinb huvb Jwavg mcvg zyavb, ye-su Navq haiq nx zruj, uaq taub yaag xij zu'g Navq uaq nx zruj. ",
    "2": "ki-tug siaq ninb kanb Eei mcvg taig weig fi'q Bua Eei zwid. yaag maiq taan Bua Eei zwid Navq, yaag weig luvb Diaq myenb Eei zwid. ",
    "20": "mq paag ki-tug Zeij sivj livb pun meib Bua, meib Bua yetg zuvq zyrug hiuq tu'q zyen leid a'q.  ",
    "24": "meib Bua yem kxn haid Jiaj Eei waag xij zu'g zaavb Jyenq Hruq. Navq naaig, meib Bua zyrug tu'q yetg liud Zauj zavg tiaj yaag Zauj ninb Eei txn Jwavg mcvg zyavb.  ",
    "28": "fu'Jweiq aa'b! xij zu'g zanb zang Zauj ninb Jwavg mcvg zyavb. Navq naaig, ninb cvj taaib uaq Nxi, Bua haib puvj laavg Eei yem ninb Eei Ra'Myen, maiq zu'g Eaiq, maiq zu'g pivj.  ",
    "7": "Namq Eei kxb yrud aa'b! yia maiq zeid fiaq tiub syavb livg Buaj meib Bua. yia fiaq Eei se lob livg, tovb zinb Daavg yem kxn uaq meib Bua mtaaib maaib Eei. naaiq tiub lob livg se meib Bua haid Jiaj Eei waag.  ",
    "29": "meib Bua hiuq tu'q ki-tug se pcvb fim Eei. Navq naaig, meib Bua hiuq tu'q haiq taub zruj pcvb fim, uaq taub se zruj Tinb huvb Eei naamb Erud. ",
    "19": "naaiq teij winb wavq yem Bua Zwrtq mivb mq paag ninb Bua maiq za'kevb penj Bua Eei myenb. sij kxvq ninb Bua za'kevb Bua Eei myenb, ninb Bua Zxg Zauj Bua yem. mq paag ninb Bua Zwrtq mivb zyrug pun Ziv ninb Bua maiq maaib yetg taub zeid Bua Eei myenb. ",
    "17": "paamb ken Zauj yem paamb ken yua'g myenb Eei ka'naaiq Jiaj Jyenq mivb a'q. mq paag haiq taub ei Jyenq Tinb huvb Eei eij zruj, uaq taub zyrug tu'q yetg liud zyavb Jyenq. ",
    "27": "mq paag ki-tug Zeij sivj livb pun meib Bua. sivj livb yaag yem Jyenq meib Bua Eei Hruq, meib Bua zyrug maiq Qyemj zu'g haiq taub Faauj a'q. weig zu'g meib Bua tu'q liud sivj livb, sivj livb zyrug Faauj Euvb Euvg meib Bua. ninb Eei waag yaag zyen Eei, maiq Jaaq. sivj livb Faauj meib Bua Navq haiq nx Zauj ki-tug Jwavg mcvg zyavb, meib Bua zyrug xij zu'g Navq uaq nx zruj. ",
    "11": "haiq taub maiq Namq ninb Eei kxb yrud, uaq taub yem Mwavj ka'Euad. ninb se Navq yavb Mwavj Eei txvj nx, maiq hiuq tu'q ninb mivb haaij, weig zu'g Mwavj pun ninb Eei mziv Navq mcvb nx. ",
    "5": "haiq taub ei Jyenq Tinb huvb Eei waag zruj, uaq taub za'kevb Namq Tinb huvb Tauj taaub a'q. Navq naaig, Bua zyrug hiuq tu'q Bua Zauj Tinb huvb Jwavg mcvg zyavb.  ",
    "9": "haiq taub kxvq ninb yem Fav mq paag Rxv ninb Eei kxb yrud, uaq taub Zxg yem Mwavj ka'Euad.  ",
    "16": "weig zu'g yetg zuvq yem paamb ken Eei ka'naaiq se paamb myenb hang Eei, mziv pwatg zyrug mweig Jia'q Eei, Zauj myenb Zevb Lo, zruj mauj Eei sig. naaiq teij yetg zuvq se yem paamb ken Zwrtq taaib Eei, maiq zeid yem zavg tiaj taaib.  ",
    "4": "haiq taub kxvq ninb hiuq tu'q Tinb huvb yaag maiq ei Jyenq Tinb huvb Eei livg zruj, uaq taub Kuvj kxvb pc'g Navq. zyen leid maiq yem ninb Eei Hruq a'q.  ",
    "10": "haiq taub Namq ninb Eei kxb yrud zyrug yem Fav ka'Euad. ninb yaag maiq maaib haiq Euvg Duaq haiq taub paamd zwid.    ",
    "22": "uaq Euvg, haiq taub kxvb pc'g? se tovb maiq Eyemg ye-su zruj ki-tug uaq taub. uaq taub zruj ki-tug Eei winb wavq, laaij ninb maiq Eyemg zavg tiaj yaag maiq Eyemg zavg tiaj Eei txn.  ",
    "12": "fu'Jweiq aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua weig ki-tug tu'q kwavg liud meib Bua Eei zwid. ",
    "15": "maiq tuvq Namq paamb ken fai Namq paamb ken Eei ka'naaiq. haiq taub Namq paamb ken, uaq taub maiq maaib Hruq Namq zavg tiaj.  ",
    "13": "zruj tia Eei zwavj myenb aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua hiuq tu'q maiq kcvb zeij luvb zeij Dau yem Eei uaq taub. meib Bua myenb lunj myenb aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua hivb Jiaj Ywav x'q uaq taub mig a'q. fu'Jweiq aa'b! yia fiaq fyenj pun meib Bua weig zu'g meib Bua hiuq tu'q zavg tiaj. ",
    "1": "yia Eei fu'Jweiq aa'b! yia Navq naaiq nx fiaq pun meib Bua weig pun meib Bua maiq paamd zwid. sij kxvq haiq taub paamd zwid nx, Bua maaib taub Tevj Bua Toq zavg tiaj, se pcvb fim Eei uaq taub, ye-su ki-tug.  ",
    "26": "yia fiaq naaiq teij waag pun meib Bua hiuq tu'q Duaq meib Bua uaq teij myenb.  ",
    "25": "naaiq se ki-tug kanb lcvd Eei vcvg waag. ninb lcvd pun Bua tu'q yetg liud Eei mcvg. "
  }
}
