{
  "3": {
    "18": "xij zu'g yetg zei hiuq tu'q Bua Eei Fruj zyruq ye-su ki-tug Zauj ninb Eei en Zeij Zamq Jyenq faauj. Bua ib zang xij zu'g Zev ninb yaag yetg liud Zev Tauj maang kruq maang txig. aa-men. ",
    "3": "ta'yetq lovg Jyenq Jiaj, meib Bua xij zu'g pia'g Hruq Tauj setq mweid Eei Nxib Eia'g xij maaib teij myenb Zwrtq taaib Kuvj sweib kanb Eei Hruq hang zruj. ninb Bua xij kwatg to'g Jyetq meib Bua   ",
    "8": "Namq Eei kxb yrud aag, maaib yetg Euvg sig meib Bua maiq tuvq la'Ku'q. naaiq se ei zyruq mavg, yetg Nxi se Navq yetg Zin Havj, yetg Zin Havj yaag Navq yetg Nxi.   ",
    "9": "zyruq za'kevb ei ninb lcvd Eei waag zruj, ninb maiq vaib Navq maaib teij myenb Namq taaib ninb vaib nx. taauj Rwrnj ninb zruj Hruq Daauq zuaq meib Bua, maiq xij haiq taub zu'g myetg. ninb xij taub taub kxiq Hruq kwavg zwid. ",
    "7": "mq paag ib zang Eei luvb Zauj Dau maaib Tinb huvb Eei waag peu Jyenq, lyrub Jyenq zuaq Tauj maiq mwavj Tinb huvb Eei waag Eei myenb zu'g syemq, zu'g myetg uaq Nxi, zyrug lovg trud puaq Qwi. ",
    "5": "ninb Bua tu'g eij la'Ku'q lob Nxi Tinb huvb kxvq Zwrtq waag, luvb Zauj Dau zyrug Zwrtq taaib a'q. Daub peib yem uam Zwrtq taaib, yaag lovg uam zeij Zwrtq.   ",
    "16": "yem pau-lo fiaq Eei zeib zeiq fyenj ninb yaag kxvq Tauj naaiq teij Jauq. fyenj ka'Euad maaib teij txvj a'g tu'q mevb pc'g. cvj maaib teij myenb hiuq maiq Truj yaag syenj maiq wrnq zyrug zx'q naaiq teij waag aauj penj Jaaq waag mig a'q, Navq ninb Bua aauj Zamb trug kivb sru Eei waag penj Jaaq Eei waag. ninb Bua zyrug zruj pun ninb Bua kanb zu'g myetg. ",
    "17": "Namq haig Eei zwavj kxb yrud aag, meib Bua zuvq hiuq naaiq teij sig. Navq naaig, xij zu'g faij fim maiq tuvq pun zruj waaig sig Eei myenb Duaq meib Bua kan Jyenq ninb Bua zruj waaig sig zyrug pun meib Bua wrnq Eei Hruq Dxtq mivb.  ",
    "14": "Namq Eei kxb yrud aag, Navq naaig meib Bua zuaq Jyenq naaiq teij sig Zwrtq, xij zu'g yem Tinb huvb Eei Ra'Myen lovg Hruq zruj Zivb Revg, maiq maaib txvj Gemb, yaag Zauj ninb hxpg.  ",
    "4": "yaag naaig kaaj, “ninb lcvd ninb cvj taaib. uaq Euvg, ninb yem haaij? weig zu'g yem Bua Eei ovb Taaij Bua taig mig a'q, Euvb Euvg Zxg Navq zeij luvb zeij Dau uaq zang nx.”  ",
    "2": "yia xij meib Bua Javj Jyenq lob Nxi Tinb huvb Eei Zivb Revg trug waag myenb kxvq Eei waag. yaag xij meib Bua Javj Jyenq Bua Eei Fruj zyruq lovg meib Bua Eei kovb zob Bua zunb Buaj meib Bua uaq tiub livg. ",
    "6": "yaag tovb uaq teij uam yemj Revg, myetg Revg uaq kitq luvb Diaq.   ",
    "13": "mq paag ziuj Tinb huvb lcvd Eei waag Bua zuaq Jyenq syavb luvb syavb Dau, yem uaq Kuvj maaib zruj hxpg Eei Jauq Navq. ",
    "12": "zuaq Jyenq Tinb huvb syemq zwid Eei Nxi Tauj. yaag xij zu'g lovg Hruq zruj pun uaq nxm Nxi taaib syepq. uaq nxm Nxi luvb zuvq xij zu'g trud puaq Qwi Revg. yem luvb Eei Euvb Euvg yaag zu'g trud puaq yu'g Revg.  ",
    "15": "xij zu'g funj Bua Eei zyruq zruj Hruq Daauq weig pun meib Bua maaib Qavj tu'q Fruj, Navq Bua Namq haig Eei yrud, pau-lo, lovg Tinb huvb Zeij Eei Zovb mevb fiaq fyenj Buaj meib Bua uaq nx.  ",
    "11": "naaiq teij yetg zuvq xij Navq naaiq nx zu'g myetg. uaq Euvg meib Bua hxpg zu'g zruj haiq Euvg myenb? xij zu'g zruj Zivb Revg myenb yaag kan lovj Tinb huvb,  ",
    "1": "yia Namq Eei kxb yrud aa'b! ib zang yia fiaq pun meib Bua naaiq zeiq fyenj se ta'Eeig zeiq. yia fiaq naaiq teij i zeiq fyenj weig Tevj meib Bua Javj Jyenq zyrug tovd zu'g meib Bua Eei Hruq zyepg zua'q Eei Namq Tauj naaiq teij Jauq.  ",
    "10": "mq paag zyruq cvj taaib Eei Nxi xij Navq Janb za'g taaib uaq nx. uaq Nxi luvb zyrug Funb Funb Eei Jiaj Revg. yem luvb Eei yetg zuvq zu'g trud puaq yu'g. Dau Zauj yem Daub peib Eei Euvb Euvg ka'naaiq yaag zu'g puaq Qwi Revg.  "
  },
  "1": {
    "18": "yia Bua Zauj ninb yem uaq nxm Zivb Revg Bov Eei zyavb hog yia Bua yaag tu'q haid naaiq teij Qiaj yem Tinb txvb taaib. ",
    "3": "Tinb huvb lovg ninb Eei Qa'q zx'q Bua yem naaiq seij zavg weig kan lovj Tinb huvb Qyemj lovg Eei Euvb Euvg Zeij pun Bua. Bua Navq naaiq nx tu'q weig zu'g Bua hiuq tu'q ninb, tovb heug Bua taaib Jwavg ninb Eei Favb laavg Zauj ninb lovj Eei yetg zuvq uaq taub.  ",
    "8": "sij kxvq meib Bua maaib naaiq teij zruj lovj Eei sig yaag Jaa maaib Zamq Jyenq faauj, zyrug pun meib Bua Zwrtq panb zeig, maaib lamb lovg, yaag kaub hiuq tu'q Bua Eei zyruq ye-su ki-tug.  ",
    "19": "weig naaiq yia Bua kaub hiuq tivg trug waag myenb trug taaib Eei waag se zyen Eei. meib Bua lovg Hruq Namq Tauj naaiq teij Jauq se lovj a'q, weig zu'g se Navq nxm tav ziuj Jyenq Mwavj Eei txvj, Tauj luvb Byrud Fav, Taaib pc'g fiv Zwrtq taaib ziuj Jyenq meib Bua Eei Hruq.  ",
    "9": "mq paag haiq taub maiq maaib naaiq teij zruj lovj Eei sig nx, uaq taub se mziv Buaq, mavg maiq tu'q ko, yaag la'Ku'q ninb zinb Daavg zruj Eei zwid tu'q Raauj Revg mig a'q. ",
    "7": "kan lovj Tinb huvb yaag xij zu'g Jaa Namq syenj ye-su Eei kxb yrud. Namq syenj ye-su Eei kxb yrud yaag xij zu'g Jaa Namq zwavj myenb.  ",
    "5": "weig naaiq meib Bua xij zu'g lovg Revg Hruq pun meib Bua Eei syenj fim Jaa zruj Kuq sig. zruj Kuq sig yaag xij zu'g Jaa hiuq tu'q Tinb huvb.   ",
    "16": "yia Bua maiq zeid lovg kwaib Qaauq myenb penj taaib Eei krub laig pun meib Bua hiuq tu'q Bua Eei zyruq ye-su ki-tug Eei Qa'q Zauj ninb cvj xij taaib Rung Eei sig. se yia Bua kanb Eei mziv tu'q pwatg ninb Eei haavb taaub.  ",
    "20": "ta'yetq lovg Jyenq Jiaj xij zu'g pia'g Hruq, maiq maaib haiq taub haib lovg kanb Eei za'eij Pxq mevb trug waag myenb trug taaib fiaq uaq teij kivb sru Eei waag.  ",
    "17": "zavg tiaj Tinb huvb Taaib ninb, pun ninb maaib Favb laavg uaq zang, maaib Qiaj yem Favb laavg haig Eei Tinb huvb taaib kxvq, “naaiq se yia kanb Eei txnb Namq. yia za'kevb a'Neiq haig ninb.” ",
    "14": "yia hiuq tu'q maiq laub yia xij zu'g kwavg yia naaiq nxm haib taig Eei sin, Navq Bua Eei zyruq ye-su ki-tug mevb mevb Eei Buaj yia nx.  ",
    "4": "Navq naaiq, ninb lcvd Lo haig, Jaaij haig Eei waag pun Bua. meib Bua zyrug haib Kauj naaiq teij lcvd Eei waag tu'q Jwavg Tinb huvb Eei fyemb fivj, yaag haib pyauj Dutq paamb ken Eei waaig sig, tovb paamb myenb ei kanb Eei Hruq hang zruj Eei waaig sig. ",
    "21": "weig zu'g maiq maaib haiq taub haib ei kanb Eei eij trug Tinb huvb Eei waag. myenb trug Tinb huvb Eei waag se ei sivj livb txb ninb Bua kxvq Navq. ",
    "2": "yia Toq Tinb huvb Zeij en Zeij pcvb xn pun meib Bua Jaa Zamq Jyenq faauj, weig zu'g meib Bua hiuq tu'q Tinb huvb yaag hiuq tu'q Bua Eei zyruq ye-su. ",
    "6": "hiuq tu'q Tinb huvb yaag xij zu'g Jaa haib kunq tu'q kanb. haib kunq tu'q kanb yaag xij zu'g Jaa maaib nxig tiaq. maaib nxig tiaq yaag xij zu'g Jaa kan lovj Tinb huvb.  ",
    "13": "yia Namq yia Zxg zyavb Jyenq Eei zyavb hog yia hxpg zu'g Tevj meib Bua Javj tu'q naaiq teij sig.  ",
    "12": "weig naaiq, maiq kunq meib Bua zuvq hiuq liud yaag Kauj wrnq meib Bua zipq taaib Eei zyen leid, yia xij zanb zang Tevj meib Bua Javj Jyenq naaiq teij sig.  ",
    "15": "yia xij lovg Revg Qa'q lxd Jauq weig pun meib Bua zuaq yia kwei seij zyrug zanb zang Javj Jyenq naaiq teij sig. ",
    "11": "Navq naaig Tinb huvb zyrug pun meib Bua maaib tunb yunb Eei leid pia'g Bua Fruj zyruq ye-su ki-tug yetg liud Eei kua'q. ",
    "1": "yia, si-mon pi-te, zruj ye-su ki-tug Eei pru yaag zruj ninb Eei kovb zob. yia fiaq fyenj pun Kauj Bua pcvb fim Eei Tinb huvb Zauj Fruj zyruq ye-su ki-tug tu'q Zauj Bua Jwavg tovb Euvg Jaaij Eei tod syenj Eei myenb. ",
    "10": "zwavj kxb yrud aag, weig naaiq meib Bua xij zu'g Jaa Jxm Hruq zruj, pun Ziv meib Bua za'kevb zruj Tinb huvb heug taaib kinq taaib Eei myenb. sij kxvq meib Bua Navq naaiq nx zruj, meib Bua yetg liud yaag maiq Dxtq.  "
  },
  "2": {
    "18": "ninb Bua kxvq mauj haig Eei ka'naaib Vovj waag, yaag sweib kanb Eei Hruq hang zruj pwavb lyrub sig, Duaq yavb txvg Jauq Zo'q ho'g pyauj Zwrtq taaib Eei myenb.  ",
    "8": "uaq taub Kuq myenb yem ninb Bua Bu'Dovj, Nxib Nxi pwatg yaag haid ninb Bua zruj Eei waaig sig. weig lotq zruj Kuq myenb ninb zyrug haid Hruq mun haig.  ",
    "3": "naaiq teij Faauj Jaaq leid Eei finb scv mauq Eaanb zyrug kxvq ninb Bua kanb penj taaib Eei Jaaq tob leid Duaq meib Bua Eei Eaanb Eang. mq paag tivg ninb Bua Eei zwid uaq taub liug leid zyavj laub a'q. xij myetg ninb Bua uaq taub yaag maiq Fxmb. ",
    "21": "sij kxvq ninb Bua yetg liud maiq hiuq zruj hxpg Eei Jauq, se kaub lovj hiuq liud mq paag cvj Win Gaav kwavg Jiu pun ninb Bua uaq tiub Zivb Revg livg.  ",
    "14": "ninb Bua Eei mziv Kuvj Zyenb sia'q Navq. paamd zwid Tauj haiq zang yaag maiq haib kauj. ninb Bua Duaq Hruq mau Eei myenb. Hruq yaag mauq kwenj ka'naaiq. ninb Bua zuvq zu'g Tinb huvb zyruj a'q.  ",
    "6": "Tinb huvb yaag tivg soj-Dom Zauj ko-mo-laa zivb Eei zwid, lovg trud puaq Qwi Revg, zruj Euvg zeiq pun maiq kan Tinb huvb Eei myenb zia'q tu'q ninb Bua xij zu'g pwavb Eei sig.  ",
    "2": "mq paag maaib myenb Zamq Eei xij kan Jyenq ninb Bua zruj Eaiq haig Eei sig. laaij ninb Bua zruj Eei sig myenb yaag xij kxvq to'g zyen leid Eei Jauq.  ",
    "20": "sij kxvq myenb hiuq tu'q Bua Eei Fruj zyruq ye-su ki-tug, ninb Bua zyrug pyauj Dutq paamb ken Eei waaig sig, mq paag Ga'haaq cvj zu'g naaiq teij waaig sig Reng zu'g, hivb ninb Bua, uaq teij myenb setq mweid kaub Kruq Jiaj zinb Daavg maiq kcvb hiuq tu'q ye-su ki-tug Eei zyavb hog.  ",
    "7": "Tinb huvb yaag Fruj uaq taub Kuq myenb lotq Zwrtq. lotq weig x'q myenb zruj pwavb lyrub Eei sig Raub tu'q Kruq haig.   ",
    "19": "naaiq teij Faauj Jaaq leid Eei finb scv lcvd pun myenb tu'q puvj Gxi, mq paag ninb Bua kanb zruj waaig sig Eei nrub kauq, weig zu'g haiq Euvg hivb myenb, myenb zyrug zruj uaq Euvg Eei nrub a'q.  ",
    "17": "naaiq teij Faauj Jaaq leid Eei finb scv se Navq uamb zivb Gaai, yaag Navq zu'g tomb Ryaauj pwrng mivb Eei mrug nx. Tinb huvb zuvq lyrub zyavj txvj pun ninb Bua yem teig Eua'g kaub Mwavj Jiaj Eei Kwrtq.  ",
    "11": "maiq kunq finb myenb maaib livg maaib Qa'q kaub henq naaiq teij Faauj Jaaq leid Eei finb scv, finb myenb yaag maiq lovg to'g Eei waag yem zyruq Eei Ra'Myen koj maaib Favb laavg uaq teij.  ",
    "5": "Tinb huvb yaag maiq lyrub lob Nxi uaq kitq luvb Diaq. ninb pun Byuvb swib imj yemj taig Revg maiq kan Tinb huvb Eei myenb. Kuvj Fruj zunb Buaj myenb Navq haiq nx zruj hxpg Tinb huvb uaq taub no-yaa, cvj Zauj Jyenq siag taub Navq.   ",
    "9": "Navq naaig, zyruq hiuq tu'q Navq haiq nx Tevj kan lovj Tinb huvb Eei myenb pyauj Dutq zu'g seij Eei sig, yaag hiuq tu'q Navq haiq nx wrnj myenb waaig myenb zu'g tivg Jyenq zwid, zuaq syemq zwid Eei Nxi Tauj.  ",
    "16": "laaij ninb paamd zwid ninb yaag zu'g hemj a'q. ninb Eei maa-li se maiq haib kxvq waag Eei ka'naaiq mq paag kxvq Zwrtq penj myenb Eei Qiaj tonq Jyenq uaq taub trug waag myenb zruj Eei ka'naaib Vovj sig. ",
    "4": "Tinb huvb maiq lyrub paamd zwid Eei finb myenb. ninb zx'q ninb Bua zxi Fiag teig Eua'g, wrnj Jyenq yem Mwavj Eei Kwrtq, zuaq Jyenq zu'g syemq zwid.  ",
    "10": "Tinb huvb xij levg Jeiq Eei Navq naaiq nx zruj pun sweib kanb Eei Hruq hang zruj maiq lwrnj hxvg Eei sig yaag mavg Piaj Tinb huvb Eei hatg maad Eei myenb. naaiq teij Faauj Jaaq leid Eei finb scv taamq Lo yaag mauj haig. ninb Bua maiq kamb Riaj kxvq to'g yem kub vwaaig maaib Favb laavg uaq teij.  ",
    "22": "naaiq teij waab peiq za'kevb txij naaiq teij myenb zruj Eei sig. maaib Jruj waag kxvq, “Juq cvj taauj Gaav Eang ninb loq Zwrtq Eei ka'naaiq.” cvj maaib Jruj kxvq, “Tevj tuvd Raauj liud sin, tuvd cvj mivb kua'q Faavb.” ",
    "12": "naaiq teij Faauj Jaaq leid Eei finb scv se Navq mq pei taig Eei scvb Kuq nx, ei kanb Eei fyemb fivj zruj. Zwrtq seij taaib weig pun myenb zx'q taij Navq. ninb Bua kxvq to'g ninb Bua maiq mevb pc'g Eei sig, zyrug Navq Yiab zxib nx, zu'g myetg. ",
    "15": "ninb Bua leib zyen Jauq yavb txvg Jauq mig a'q, kan Be-o Eei txn, Baa-laa-am. Baa-laa-am Namq Eaanb zyrug zruj maiq penj Eei sig.   ",
    "13": "ninb Bua zruj hxig myenb, ninb Bua kanb zyrug zu'g hxig a'q. ninb Bua funj Fyenb yrub Eei se luvb Nxi zang Eang peuq hopq Gwin, hib huvj haaq Eei Jyetq. ninb Bua Zauj meib Bua Navq naaiq nx Eang zyrug kua'q laib Lopq maaib wij.  ",
    "1": "zinb Daavg yem i-saa-laa-en myenb Bu'Dovj maaib Jaaq trug waag myenb. fib Navq Eei, maaib Faauj Jaaq leid Eei finb scv xij yem meib Bua Bu'Dovj. ninb Bua xij pivj Jyenq txb haib pun myenb zu'g myetg Eei Jaaq leid taaib Faauj, yaag lyemb maiq Eyemg zua'g ninb Bua uaq taub zyruq. Navq naaig zyrug pun ninb Bua kanb syepg syepq Eei zu'g myetg.  "
  }
}
