{
  "18": {
    "18": "apg-saa-lom Zxg yem seij zavg uaq zang, ninb yem huvb hxvd weig ninb kanb lyepg nxm la'pyeib tovg zruj Javb hog, weig zu'g ninb kxvq, “yia maiq maaib txn Ripg yia Eei Buaj.” ninb Zwrtq la'pyeib tovg Eei Buaj heug apg-saa-lom ei ninb kanb Eei Buaj. myenb yaag heug apg-saa-lom Eei Javb hog Tauj ib Jaaj Nxi. ",
    "8": "uaq Nxi Bx'q Jaaj Eei sig Raanj mivb pwavq uaq teij txvj Eei Dau. taig uaq lomg Eei myenb kaub Zamq zu'g Ru'g Daauq taij uaq teij. ",
    "33": "huvb tiaj Hruq mun tu'q Do haig. ninb faauj zivb kcvb kub vwaaig Eei yetg Qovj Eyemq. ninb yetg ping mivb yetg ping kxvq, “o yia Eei txn, apg-saa-lom aag, yia Eei txn, yia Eei txn, apg-saa-lom. feij tu'q yia tu'q taig tiq meib. yia Eei txn, yia Eei txn, apg-saa-lom aa'b!” ",
    "3": "mq paag ninb Eei pcv kxvq, “meib maiq tuvq mivb. sij kxvq yia Bua xij zu'g pyauj, ninb Bua funj yia Bua maiq lovg Jyenq. maiq kunq yia Bua zu'g taig yetg pwrng, ninb Bua yaag maiq funj yia Bua Dovg haaij lovg Jyenq. mq paag huvb tiaj kaub Jaaij yia Bua yetg waang taub. meib yem Jyenq zivb ka'Euad liug leid Tevj yia Bua se kaub lovj.” ",
    "32": "huvb tiaj naaig Kutq myenb “uaq taub myenb lunj myenb, apg-saa-lom, lovj Eei fai?” Kutq myenb tau, “Toq pun yia Eei zyruq, huvb tiaj, Eei winb wavq Zauj yetg zuvq Jiad taaib xij hxig huvb tiaj uaq teij, Navq uaq taub myenb lunj myenb.” ",
    "21": "yo-aapg zyrug kxvq Buaj taub Kutq myenb, “mivb a'q. ziuj meib pwatg Eei mivb Buaj huvb tiaj.” Kutq myenb yem yo-aapg Eei Ra'Myen Do'q Fiag liud, zyrug Tiuj mivb mig a'q. ",
    "14": "yo-aapg kxvq, “yia maiq xij Zauj meib kwavg zyavb hog.” yo-aapg zyrug nanq Jyenq pua tiub Zavb navq Ropq pia'g apg-saa-lom Eei Ba'Riu, tovb apg-saa-lom yem Ba'ov zwei Dyavj Zxg maaib mcvg Eei zyavb hog.  ",
    "23": "aa-hi-maa-atg kxvq, “Navq haaij yaag paag, yia xij Tiuj mivb!” yo-aapg kxvq, “uaq Euvg meib Tiuj mivb a'q maa'b!” aa-hi-maa-atg zyrug kan Daub pcvb Eei Jauq Tiuj Jiaj Daavg Kutq myenb. ",
    "6": "Daa-witq Eei Junb pcv Zwrtq mivb Zauj i-saa-laa-en Eei pcv Bx'q Jaaj. ninb Bua yem e-faa-im Eei lomg Bx'q.  ",
    "2": "Daa-witq yaag Paaiq Junb pcv Zwrtq mivb, pun zruj pua kwanb. yo-aapg kunq yetg kwanb, sej-lu-yaa Eei txn, yo-aapg Eei yrud, aa-Bi-Qai, kunq yetg kwanb, katg myenb, itg-Tai, yaag kunq yetg kwanb. Daa-witq Buaj ninb Eei pcv, “yia kanb zuvq Zauj meib Bua mivb.” ",
    "20": "yo-aapg kxvq Buaj ninb, “ib Nxi meib maiq tuvq txb haiq Euvg fyenj mivb Buaj. kanb nxm Nxi meib txb mivb tu'q Eei, mq paag ib Nxi maiq tuvq txb weig zu'g huvb tiaj Eei txn taig mig a'q.” ",
    "24": "uaq zang Daa-witq zweid Jyenq ka'Euad Zauj ka'Eiag Eei zivb kcvb Bu'Dovj. syruq kcv myenb faauj zuaq kcvb Eei laaub kub vwaaig. Zau Myen mavg ninb pwatg maaib yetg taub myenb kanb Tiuj Jyenq taaib Navq.  ",
    "28": "aa-hi-maa-atg heug Jyenq Buaj huvb tiaj, “pcvb xn a'q og.” ninb zyrug yem huvb tiaj Eei Ra'Myen Pua'q Fiag Myen Tauj Dau kxvq, “Zev zyruq, meib Eei Tinb huvb, weig zu'g ninb zx'q tovb suv puad hxig yia Eei zyruq, huvb tiaj, uaq teij myenb Jiu pun huvb tiaj mig a'q.” ",
    "7": "yem naaig i-saa-laa-en myenb swei Daa-witq Eei Jyen. uaq Nxi zu'g taij taig Eei myenb Zamq! haig, zuvq maaib i waang taub.  ",
    "29": "huvb tiaj naaig, “uaq taub myenb lunj myenb, apg-saa-lom, yem lovj Eei fai?” aa-hi-maa-atg tau, “meib Eei pru, yo-aapg, Paaiq yia taaib uaq zang, yia pwatg myenb Zamq Dutg taaj Dutg Eei, mq paag maiq hiuq tu'q maaib haiq Euvg sig Zwrtq.” ",
    "19": "saaj-Dokg Eei txn, aa-hi-maa-atg kxvq, “Toq pun yia Tiuj mivb txb fyenj mivb Buaj huvb tiaj, zyruq Fruj huvb tiaj pyauj Dutq ninb Eei winb wavq mig a'q.” ",
    "17": "ninb Bua zx'q apg-saa-lom Eei sei tapq nxm yem uaq lomg Eei tomb! Kwrtq yaag zx'q la'pyeiq Dwi Jyenq penj yetg tomb! Dwi la'pyeiq. i-saa-laa-en Eei zwavj myenb, kx'g myenb pyauj Rwrnj kx'g myenb Eei pyauq. ",
    "31": "uaq zang Kutq myenb taaib Tauj a'q. Kutq myenb kxvq, “maaib Kuq fyenj Buaj yia Eei zyruq, huvb tiaj, weig zu'g ib Nxi zyruq Fruj huvb tiaj pyauj Dutq yetg zuvq xij hxig huvb tiaj uaq teij.” ",
    "30": "huvb tiaj kxvq, “mivb sruq Jyenq uaq ka'Len.” ninb zyrug Twij mivb ka'Len sruq tivg Eei. ",
    "27": "syruq kcv myenb kxvq, “yia pwatg Tiuj taaib Daavg uaq taub Tiuj Navq saaj-Dokg Eei txn, aa-hi-maa-atg.” huvb tiaj kxvq, “ninb se Kuq myenb yaag txb Kuq fyenj taaib.” ",
    "11": "yo-aapg Buaj tovb txb fyenj taaib Buaj ninb uaq taub, “meib pwatg ninb? uaq Euvg meib weig haiq tiug maiq Va'q ninb Dxtq Fiag Dau taaib? yia a'Neiq zx'q zyepg nxm zinb Zauj tiub hrub Laav zruj zivb Eeig pun meib.” ",
    "5": "huvb tiaj Paaiq yo-aapg, aa-Bi-Qai Zauj itg-Tai, “weig yia nx, Toq hevb hev zruj pun uaq taub myenb lunj myenb, se apg-saa-lom.” huvb tiaj Jaa waag kxvq apg-saa-lom Eei Jauq Buaj ninb Eei pcvb pyeiq uaq zang, zwavj myenb yaag haid mig a'q. ",
    "9": "zruj kau, apg-saa-lom lyemb zeib pwavb zu'g Daa-witq Eei Jyen. uaq zang apg-saa-lom keb Jyenq lxb. lxb yavb tomb Ba'ov zwei Dyavj ka'Diaq Jiaj, apg-saa-lom Eei mGxvq fapq zu'g Dyavb Gwaab. lxb mivb mig a'q. ninb kanb Diuj Jyenq maiq Tauj luvb, maiq Tauj Dau Eei. ",
    "16": "yo-aapg zyrug pyomq Jxv zruj Javb hog pun pcv Rwrnj taaib, maiq zung i-saa-laa-en myenb a'q.  ",
    "4": "huvb tiaj kxvq, “meib Bua pwatg haiq Euvg hxpg, yia zyrug Navq uaq nx zruj.” huvb tiaj zyrug sruq Jyenq zivb kcvb Daavg. zwavj Junb pcv Zwrtq mivb penj yetg kwanb, yetg kwanb. yetg kwanb maaib yetg pc'q taub fai yetg Zin taub.  ",
    "10": "maaib taub myenb pwatg zyrug Buaj yo-aapg, “yia pwatg apg-saa-lom Diuj Jyenq tomb Ba'ov zwei Dyavj.” ",
    "22": "saaj-Dokg Eei txn, aa-hi-maa-atg, cvj kxvq Buaj yo-aapg, “Navq haaij yaag paag, Toq pun yia kan Kutq myenb mivb.” yo-aapg kxvq, “yia Eei txn aag, meib xij Tiuj mivb zruj haiq Euvg? weig zu'g meib Buaj naaiq teij fyenj maiq maaib zivb Eeig pun meib.” ",
    "12": "mq paag uaq taub myenb tau yo-aapg, “maiq kunq yia Eei puad nanq yetg Zin nxm zinb, yia yaag maiq suv puad hxig huvb tiaj Eei txn, weig zu'g yia Bua tu'q haid huvb tiaj hatg meib Zauj aa-Bi-Qai Zauj itg-Tai. ninb kxvq, ‘weig yia Toq kruj uaq taub myenb lunj myenb, apg-saa-lom.’  ",
    "15": "maaib zyepg taub myenb lunj myenb, tovb txb yo-aapg Bx'q Jaaj Eei ua'g king, weib Jyenq apg-saa-lom taij ninb taig a'q. ",
    "13": "mq paag sij kxvq yia hxig ninb Eei mcvg, (yaag maiq maaib haiq Euvg pivj tu'q huvb tiaj Jyenq) meib kanb yaag maiq haib peu maiq tu'q yia.” ",
    "1": "Daa-witq timq mavg kan ninb Eei myenb cvj Paaiq kunq yetg Zin taub pcv Eei pcvb pyeiq Zauj kunq yetg pc'q taub pcv Eei pcvb pyeiq.  ",
    "26": "syruq kcv myenb cvj pwatg yetg taub myenb Tiuj Jyenq taaib. syruq kcv myenb zyrug heug zuaq kcvb myenb Buaj ninb, “mavg maa'b! cvj kanb maaib taub myenb Tiuj Jyenq taaib.” huvb tiaj kxvq, “taaij ninb yaag txb fyenj taaib.” ",
    "25": "syruq kcv myenb zyrug heug Jyenq Buaj huvb tiaj. huvb tiaj kxvq, “sij kxvq Du'g taub myenb taaib Navq, taaij ninb txb fyenj taaib Buaj.” uaq taub myenb kunq zruj kunq taaib fatq. "
  },
  "8": {
    "18": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, kunq Ke-le-Ti myenb Zauj Pe-letq myenb. Daa-witq Eei txn Bua tu'q zruj peiq zeiq. ",
    "3": "Daa-witq cvj mivb Bx'q soj-Baa Eei huvb, le-hopg Eei txn, haa-Datg-e-se, txij haa-Datg-e-se Zwrtq mivb weig cvj xij lyepg wrnq ninb Eei kua'q yem yu-fe-titg Daaib Len Eei txvj.  ",
    "8": "Daa-witq cvj mivb haa-Datg-e-se Eei i nxm zivb, Be-Taa Zauj Be-lo-Tai, Zaavq tu'q tovb si'q Zamq haig. ",
    "9": "haa-matq huvb, To-i, haid kxvq Daa-witq Bx'q hivb soj-Baa Eei huvb, haa-Datg-e-se Eei yetg zuvq Junb pcv,  ",
    "7": "Daa-witq yaag Zaavq haa-Datg-e-se Eei Jyen nanq Jyenq Eei Jyemb Txvb paaib txb mivb ye-lu-saa-lem.  ",
    "5": "Daa-matq-katg Eei si-lia myenb Zwrtq taaib Tevj soj-Baa Eei huvb, haa-Datg-e-se, uaq zang, Daa-witq taij ninb Bua Eei pcv i waang i Zin taub.  ",
    "16": "sej-lu-yaa Eei txn, yo-aapg, zruj kaub Lo Jiaj Eei tomb pcvb pyeiq. aa-hi-lutq Eei txn, ye-ho-saa-fatq, zruj fiaq srub taan Eei Jyen.  ",
    "17": "aa-hi-Tupq Eei txn, saaj-Dokg, Zauj aa-Bi-yaa-Taa Eei txn, aa-hi-me-lekq, zruj sai myenb. sej-lai-aa zruj srub piuq.  ",
    "14": "ninb lyepg pcvb Zyavq yem e-Dom. ninb lyepg pcvb Zyavq yem kxmj e-Dom teig. e-Dom myenb zyrug zu'g yem Daa-witq Eei puab Diaq. maiq kunq ninb mivb haaij, zyruq pun Daa-witq hivb Jiaj. ",
    "4": "Daa-witq Zaavq tu'q ninb Eei keb maad pcv yetg Zin Zyetq pc'q taub Zauj yavb Dau Eei pcv i waang taub. ninb Va'q Tx Bx'q Jaaj maab Zia Eei maad Eei tomb lwavg Jaan tavj, Kuvj lyrub Bx'q Jaaj Zia Eei yetg pc'q taub maad Navq. ",
    "2": "Daa-witq yaag Bx'q hivb mo-apg myenb. ninb aapq ninb Bua pweij ka'Diaq Dau Baib Jyenq zyrug lovg Laav Dx'g. pua kruq Eei i kruq taij kwavg, lyrub yetg kruq tu'q mcvg Zwrtq. mo-apg myenb zyrug yem ninb Eei puab Diaq yaag xij zu'g Zwrtq Rru pun ninb. ",
    "6": "Ga'haaq Daa-witq yem Daa-matq-katg zivb Eei aa-lam teig lyepg pcvb Zyavq. aa-lam myenb zyrug zu'g yem Daa-witq Eei puab Diaq yaag Zwrtq Rrub zinb pun ninb. maiq kunq Daa-witq mivb haaij, zyruq pun ninb hivb Jiaj. ",
    "13": "Daa-witq yem Raub hxvd taij e-Dom myenb yetg waang Yetg Zin taub. Rwrnj taaib ninb tu'q mevb taub Lo haig. ",
    "12": "se ninb zx'q yem e-Dom, mo-apg, am-mon myenb, fi-li-saa-tia myenb Zauj aa-maa-lekq myenb Zauj soj-Baa huvb, le-hopg Eei txn, haa-Datg-e-se Zaavq taaib Eei ka'naaiq fuvj pun zyruq. ",
    "15": "Navq naaig Daa-witq kunq kxmj Revg i-saa-laa-en teib puv yaag weig ninb Eei zwavj pc'g fivj zruj hxpg, zruj pcvb fim.  ",
    "11": "Daa-witq huvb yaag zx'q naaiq teij Jaab sig Zauj Jyenq ninb Bx'q hivb fivb fivj myenb Zaavq taaib Eei Jyem Eaanb,  ",
    "1": "hod taaib Daa-witq mivb Bx'q hivb fi-li-saa-tia myenb, zx'q ninb Bua yem ninb Eei puab Diaq. ninb yaag Zaavq tu'q fi-li-saa-tia myenb Eei me-Tekq-am-maa muvq. ",
    "10": "To-i zyrug Paaiq ninb Eei txn, yo-lam, mivb wig pwavb Daa-witq huvb, kxvq waag Tevj ninb a'Neiq weig ninb tu'q Bx'q hivb haa-Datg-e-se, weig zu'g haa-Datg-e-se zanb zang mivb Zauj To-i Bx'q Jaaj. yo-lam yaag txb Jyenq lovg Jyem Eaanb Zauj tovb si'q zruj taaib Eei Euvb Euvg Jaab sig taaib fuvj Daa-witq. "
  },
  "3": {
    "18": "ib zang kunq Navq naaig zruj a'q. weig zu'g zyruq lcvd Jiaj waag Buaj Daa-witq, ‘yia xij lovg yia Eei pru, Daa-witq, Eei puad Fruj yia Eei pc'g fivj i-saa-laa-en myenb pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq yaag Fruj ninb Bua pyauj Dutq ninb Bua Eei yetg zuvq winb wavq Eei puab Diaq.’+” ",
    "8": "laaij itg-Bo-setq kxvq naaiq teij waag apg-ne Qiaj Jiad haig. ninb zyrug kxvq, “yia zruj yu-Daa Eei Jub mGxvq fai? yem kxn Tauj ib zang yia zruj lovj pun meib Eei tia, sau-lo, Eei trub zov Zauj ninb Eei kxb yrud Zauj lob kcv txig. yia maiq zx'q meib Bua Jiu pun yem Daa-witq Eei puab Diaq.  ",
    "33": "huvb tiaj weig apg-ne paauj naaiq tiub naang zivb Ruv, “apg-ne hxpg zu'g taig Navq myenb Vovj myenb taig fai? ",
    "3": "ta'Eeig taub txn Eei Buaj heug Ki-le-aapg, se Kaan-men myenb, naa-Baan Eei aub kwaaq, aa-Bi-kaa-yin, yuvd taaib. ta'faam taub Eei Buaj heug apg-saa-lom, se ke-su Eei huvb, Tan-mai, Eei sia'q, maa-aa-Kaa, yuvd taaib. ",
    "32": "ninb Bua zyrug zavj apg-ne yem he-Bo-lon. ninb Bua yetg zuvq pc'g fivj yaag Eyemq. huvb tiaj yem apg-ne Eei zruq puvb siv puvb Qiaj Eei Eyemq apg-ne. zwavj pc'g fivj Zauj Jyenq Eyemq. ",
    "21": "apg-ne kxvq Buaj Daa-witq, “yia xij Rwrnj mivb heug i-saa-laa-en Eei zwavj myenb kapq zunq taaib Zauj meib, yia Eei zyruq, huvb tiaj, lyepg vcvg waag weig pun meib zruj huvb sweib eij kunq Tauj haaij.” Daa-witq zyrug fuvj apg-ne Zwrtq Jauq. ninb Bua zyrug pcvb xn Eei mivb a'q. ",
    "35": "Ba'Nxi maiq kcvb Dxtq Eei zyavb hog, zwavj myenb Kwinj Daa-witq Eang Naavj mq paag Daa-witq hruq Jyenq waag kxvq, “sij kxvq Ba'Nxi maiq kcvb mwrtq Eei zyavb hog yia Eang Naavj fai kanb Euvg ka'naaiq, Toq Tinb huvb Niab Niaq Eei tivg yia Eei zwid.” ",
    "14": "Daa-witq Paaiq trug fyenj myenb mivb Buaj sau-lo Eei txn, itg-Bo-setq, “Toq fuvj yia Eei auq, mi-Kaan, taaib pun yia. yia lovg yetg pc'q nxm fi-li-saa-tia myenb Eei Jaib zweiq Dopq tivg zyavj ninb mig a'q.” ",
    "23": "yo-aapg Zauj kan ninb taaib Eei Junb pcv taaib Tauj, maaib myenb Buaj yo-aapg, “ne Eei txn, apg-ne, taaib lxd huvb tiaj. huvb tiaj yaag fuvj ninb Rwrnj. ninb yaag pcvb xn Eei mivb mig a'q.” ",
    "6": "sau-lo Eei trub zov Zauj Daa-witq Eei trub zov Bx'q Jaaj Eei zyavb hog, apg-ne yem sau-lo Eei trub zov ka'Euad Tevj ninb kanb kunq zruj kunq henq.  ",
    "34": "meib Eei puad maiq zu'g Dob, meib Eei zauj yaag maiq zu'g limg Kauj, meib taig Navq yem x'q myenb Eei Ra'Myen taig nx.” zwavj pc'g fivj weig apg-ne cvj Eyemq.  ",
    "2": "Daa-witq yem he-Bo-lon tu'q ziaj taub txn. ninb Eei taaub taub txn Eei Buaj heug am-non, se yitq-le-en myenb, aa-hi-no-am, yuvd taaib. ",
    "36": "zwavj pc'g fivj pwatg huvb tiaj Navq naaiq nx zruj ninb Bua pwavq Hruq. ninb Bua pwavq Hruq huvb tiaj Eei Euvb Euvg sig.  ",
    "20": "apg-ne maaib Eig zyepg taub myenb Zauj ninb mivb he-Bo-lon pwavb Daa-witq. Tauj uaq Daa-witq zyrug weig apg-ne Zauj kan ninb uaq teij myenb Beng tonj Naavj Lo Eei.  ",
    "24": "yo-aapg zyrug mivb lxd huvb tiaj. ninb kxvq, “meib fuvg Navq naaig nx zruj? ne Eei txn, apg-ne, taaib lxd huvb tiaj. meib zruj haiq Euvg fuvj ninb Rwrnj? ninb zyrug tu'q pyauj Dutq mig a'q.  ",
    "28": "Ga'haaq Daa-witq haid kxvq Tauj naaiq teij sig ninb kxvq, “yia Zauj yia Eei kua'q txv Jyenq zyruq weig ne Eei txn, apg-ne, zu'g taij taig lyrug Ryaamq Zwrtq Eei zwid yetg liud maiq zu'g Daamb txv.  ",
    "7": "sau-lo maaib taub Jaab zeib auq se ai-aa Eei sia'q, Buaj heug litq-paa. itg-Bo-setq kxvq Buaj apg-ne, “meib weig haiq tiug pweij yia Eei tia Eei Jaab zeib auq?” ",
    "29": "Toq pun naaiq teij taij myenb Eei zwid Dxtq zu'g yo-aapg Zauj ninb Eei tia Eei trub zov. Toq pun ninb Bua Eei zeib fun yetg liud maaib sig, maiq hxpg zu'g lyrug Zwrtq Eei ka'naaiq Eei pcvg myenb, Zauj putq komb huq pcvg Eei myenb, Zauj Byaag Jyenq pyaaq Eei myenb, Zauj zu'g Ru'g Daauq taij Eei myenb, Zauj maiq maaib Naavj Eang Eei myenb.” ",
    "19": "apg-ne yaag Zauj Ben-yaa-min myenb kxvq. Ga'haaq cvj mivb Tauj he-Bo-lon zx'q i-saa-laa-en myenb Zauj Ben-yaa-min myenb Eei yetg zuvq zeib fun pwatg hxpg zu'g zruj Eei sig pun Daa-witq mwavj.  ",
    "17": "apg-ne zyrug Zauj i-saa-laa-en myenb Eei myenb koj Zaavb laavb kxvq, “Jiaj taaib laub a'q, meib Bua kxvq xij pun Daa-witq zruj meib Bua Eei huvb.  ",
    "38": "huvb tiaj kxvq Buaj ninb Eei Jyen, “meib Bua maiq hiuq fai? ib Nxi yem i-saa-laa-en Bu'Dovj maaib taub zruj Lo Eei tomb pyeiq zeiq zu'g taig mig a'q.  ",
    "31": "Daa-witq zyrug Buaj yo-aapg Zauj kan ninb uaq teij zwavj pc'g fivj, “petq meib Bua Eei lwib hruj cvj zu'q Jyenq la'maab Diab Zru, yem apg-ne Eei penq uaq Daavg mcvj Raub Eyemq.” Daa-witq huvb yaag kan Jyenq penq Ga'haaq Gaav mivb.  ",
    "30": "yo-aapg Zauj ninb Eei yrud, aa-Bi-Qai, taij apg-ne, weig yem ki-Be-on Bx'q Jaaj uaq zang apg-ne taij ninb Bua Eei yrud, aa-saaj-hen. ",
    "27": "apg-ne Rwrnj Tauj he-Bo-lon uaq zang, yo-aapg txb ninb pia'g zivb kcvb Bu'Dovj Eei txvj pivj Jyenq kxvq teij waag. yem uaq yo-aapg zyrug Ropq apg-ne Eei ka'sia. apg-ne zyrug taig mig a'q. Navq naaig se weig yo-aapg Jaauq ninb Eei yrud, aa-saaj-hen, zu'g taij Eei win. ",
    "11": "itg-Bo-setq maiq kaamq tau yetg Jruj apg-ne, weig zu'g ninb kamb Riaj apg-ne. ",
    "5": "ta'lua'g taub Eei Buaj heug itg-le-am, se Daa-witq Eei auq, ekg-laa, yuvd taaib. naaiq teij txn se Daa-witq yem he-Bo-lon tu'q taaib. ",
    "9": "mq paag ib zang meib laaij naaiq taub msia'q txn lxd sig koj yia. sij kxvq yia maiq Tevj Daa-witq zruj Zwrtq zyruq hruq Jyenq lcvd pun Eei waag, Toq Tinb huvb maiq kwavg yia, apg-ne, Eei zwid, zuvq Niab Niaq Eei tivg.  ",
    "16": "mq paag ninb Eei Goj kan Jyenq mivb, yetg ping mivb yetg ping Eyemq Tauj Baa-hu-lim teig. apg-ne Buaj ninb, “meib Rwrnj a'q.” ninb zyrug Rwrnj mig a'q.  ",
    "37": "uaq Nxi i-saa-laa-en Eei zwavj myenb hiuq tu'q ne Eei txn, apg-ne, zu'g taij taig se maiq zeid ei huvb tiaj Eei za'eij. ",
    "39": "maiq kunq yia se xn taaib zruj huvb, ib Nxi yia haid mau mig a'q. sej-lu-yaa naaiq teij i taub txn kaub henq Jiaj yia, Toq zyruq ziuj ninb Bua zruj Eei x'q sig winb pun ninb Bua.” ",
    "4": "ta'feij taub Eei Buaj heug aa-Do-ni-yaa, se hakq-kitg yuvd taaib. ta'Mmd taub Eei Buaj heug se-faa-Ti-yaa, se aa-Bi-Tan yuvd taaib. ",
    "10": "yia xij Twij sau-lo Eei trub zov Eei kua'q Jiu pun Daa-witq yaag lyepg Daa-witq Eei weig kunq i-saa-laa-en Zauj yu-Daa, yem Daan mivb Tauj Be-e-Qe-Baa.”   ",
    "22": "uaq zang Daa-witq Eei myenb Zauj yo-aapg mivb luq myenb Rwrnj taaib yaag txb Jyenq luq taaib Eei ka'naaiq Zamq Eei. mq paag uaq zang apg-ne maiq yem he-Bo-lon, Daa-witq uaq a'q. Daa-witq fuvj ninb Zwrtq Jauq Rwrnj, ninb zyrug pcvb xn Eei mivb mig a'q.  ",
    "12": "apg-ne zyrug Paaiq myenb mivb he-Bo-lon tiq ninb pwavb Daa-witq naaig kaaj, “naaiq haiq taub Eei kua'q? sij kxvq meib Zauj yia lyepg vcvg waag, yia zyrug Tevj meib txb i-saa-laa-en Eei zwavj myenb taaib pun meib kunq.” ",
    "15": "itg-Bo-setq zyrug Paaiq myenb mivb txb mi-Kaan yem ninb Eei Goj, laa-itg Eei txn, pan-Ti-en uaq taub taaib.  ",
    "13": "Daa-witq kxvq, “lovj Eei. yia Zauj meib lyepg vcvg waag. mq paag maaib tiug yia Toq meib. meib taaib Eei zyavb hog yia xij meib txb Jyenq sau-lo Eei sia'q, mi-Kaan. meib maiq txb nx, meib maiq tu'q pwatg yia Eei Myen.”  ",
    "1": "sau-lo Eei trub zov Eei Junb pcv Zauj Daa-witq Eei trub zov Eei Junb pcv Bx'q Jaaj laub haig a'q. Daa-witq kunq zruj kunq henq Jyenq faauj mq paag sau-lo Eei zeib fun kunq zruj kunq hei Jyenq Fiag. ",
    "26": "yo-aapg yem Daa-witq uaq Zwrtq taaib, ninb Paaiq myenb mivb zung zaaig apg-ne. ninb Bua zyrug yem sij-laa-aa uamb Kwrtq txb ninb Rwrnj taaib mq paag Daa-witq maiq hiuq naaiq teij sig.  ",
    "25": "meib hiuq tu'q ne Eei txn, apg-ne, taaib Duaq meib, xij hiuq tu'q meib pia'g Zwrtq Eei Jauq Zauj meib zruj Eei yetg zuvq sig.” "
  },
  "21": {
    "18": "hod taaib i-saa-laa-en myenb cvj Zauj fi-li-saa-tia myenb Bx'q Jaaj yem kopg. uaq Rung hu-saa myenb, sipg-Be-Kai, taij taub naaiq teij Lo Lav myenb Eei zeib fun, Buaj heug sapg-pe. ",
    "8": "ninb zx'q ai-aa Eei sia'q, litq-paa, yuvd pun sau-lo Eei i taub txn, aan-mo-ni Zauj me-fi-Bo-setq. ninb cvj zx'q sau-lo Eei sia'q, me-laapq, yuvd pun me-hoj-laa myenb, Baa-sin-lai Eei txn, aatg-li-en, Eei pyaa taub txn.   ",
    "3": "Daa-witq naaig ki-Be-on myenb, “yia xij zu'g weig meib Bua zruj haiq Euvg? yia xij zu'g Navq haiq nx zruj Zivj fi'q tu'q Revg zwid weig pun meib Bua pwav waag pun zyruq Ripg Eei pwrng?” ",
    "21": "ninb Druq i-saa-laa-en myenb Zauj ninb Bx'q Jaaj. Daa-witq Eei kxj, si-me-haa Eei txn, yo-naa-Taan, zyrug taij ninb a'q. ",
    "14": "ninb Bua zavj sau-lo Zauj ninb Eei txn, yo-naa-Taan, Eei Buvq yem sau-lo Eei tia, Kitq, Eei zruq, Ben-yaa-min teig, ze-e-laa uaq. zwavj myenb zyrug ziuj huvb tiaj Paaiq Eei waag zruj zyavj Revg. Ga'haaq Tinb huvb mwavj weig uaq nxm teib puv Jrub Eei waag. ",
    "6": "Toq zx'q siag taub ninb Eei zeib fun, tovb mJavg txn uaq teij, pun yia Bua yem zyruq Eei Ra'Myen, tovb zyruq kinq taaib uaq taub sau-lo Eei pwrnb teig muvq, ki-Be-aa, Diuj ninb Bua taig.” huvb tiaj kxvq, “yia zuvq zx'q ninb Bua taaib Jiu pun meib Bua.” ",
    "2": "huvb tiaj zyrug heug ki-Be-on myenb taaib. (ki-Be-on myenb se maiq zeid i-saa-laa-en myenb. ninb Bua se zevg Fiag Eei aa-mo-lai myenb. i-saa-laa-en myenb Zauj ninb Bua lcvd vcvg waag lyrub ninb Bua Eei mcvg, mq paag sau-lo lxd Jauq taij ninb Bua weig zu'g ninb Jxm Hruq xij Tevj i-saa-laa-en Zauj yu-Daa myenb.)  ",
    "20": "Ga'haaq yem katg cvj maaib Rung Bx'q Jaaj. yem uaq nxm txvj maaib taub myenb zyavb tu'q Lo Lav Eei. ninb Eei puad yetg Jia'q maaib Ju'q nxm puab Do'q. ninb Eei zauj yetg Jia'q yaag maaib Ju'q nxm zaub Do'q. yetg zuvq maaib Eig zyepg feij nxm. ninb yaag zruj Lo Lav uaq teij myenb Eei zeib fun.   ",
    "7": "mq paag Daa-witq lyrub sau-lo Eei fun, yo-naa-Taan Eei txn, me-fi-Bo-setq, weig zu'g Daa-witq Zauj sau-lo Eei txn, yo-naa-Taan, lcvd Jiaj vcvg waag.   ",
    "19": "yem kopg cvj maaib Zauj fi-li-saa-tia myenb Bx'q Rung Jaaj. Betg-le-hem myenb, yaa-aa-le-o-le-kim, Eei txn, en-haa-nan, taij katg myenb, ko-li-atg, naaiq taub myenb Eei Zavb pcvj lomb Reng swij Datq Dia Eei pyaaq Lo. ",
    "17": "mq paag sej-lu-yaa Eei txn, aa-Bi-Qai, taaib Tevj Daa-witq. ninb Bx'q uaq taub fi-li-saa-tia myenb cvj taij ninb a'q. Ga'haaq kan Daa-witq Eei myenb hruq Jyenq kxvq, “yavb naaiq mivb yia Bua maiq pun meib Zwrtq mivb Zauj yia Bua Bx'q Jaaj. Riaj i-saa-laa-en myenb Eei huvb trub haib zutg.” ",
    "11": "maaib myenb Buaj Daa-witq, sau-lo Eei Jaab zeib auq, ai-aa Eei sia'q, litq-paa, Navq haiq nx zruj.  ",
    "5": "ninb Bua kxvq Buaj huvb tiaj, “zinb Daavg sau-lo taaq za'eij hxig yia Bua, xij myetg Revg yia Bua, maiq lyrub yia Bua tu'q yem i-saa-laa-en teib puv Eei haiq nxm txvj.  ",
    "9": "Daa-witq Jiu pun ki-Be-on myenb. ki-Be-on myenb zyrug yem nxm Bov kub vwaaig, yem zyruq Eei Ra'Myen Diuj ninb Bua siag taub taig. naaiq teij siag taub zyrug yetg Fiag taig. ninb Bua zu'g taij taig Eei zyavb hog se txij zu'g kaatq Byaub Eei Nxib Eia'g, se Jiad kxn kaatq Byaub Baa-li Eei zyavb hog. ",
    "16": "maaib taub zyavb tu'q Lo Lav Eei myenb Eei zeib fun, Buaj heug itg-Bi-Be-nopq. ninb maaib tovb si'q Zav, Niab taaub i Jxib Zyetq luvd. ninb cvj sai Jyenq syavb Ru'g Daauq. ninb Namq xij taij Daa-witq.  ",
    "4": "ki-Be-on myenb tau huvb tiaj, “yia Bua Zauj sau-lo Zauj ninb Eei trub zov Eei sig maiq haib lovg Jyem Eaanb Beng suv. yia Bua yaag maiq maaib leid taij haiq taub i-saa-laa-en myenb taig.” Daa-witq kxvq, “meib Bua xij yia weig meib Bua zruj haiq Euvg?” ",
    "10": "ai-aa Eei sia'q, litq-paa, lovg la'maab Diab Zru Zxv la'pyeib zxv kub vwaaig. yem Jiad kxn kaatq Byaub Eei zyavb hog Tauj luvb twib Byuvg, luvb Nxi zang ninb maiq pun Daamb luvb Eei nx'g taaib Ropg ninb Bua Eei sei, luvb mwrnd zang yaag maiq pun lomb Waav Eei Yiab zxib taaib nitq fatq.  ",
    "22": "naaiq teij pyei taub se yem katg zivb Lo Lav myenb Eei zeib fun. ninb Bua zu'g Daa-witq Zauj ninb Eei Jyen Eei puad taij Revg. ",
    "12": "Daa-witq zyrug mivb yaa-Betg-ki-le-aatg zx'q sau-lo Zauj ninb Eei txn, yo-naa-Taan Eei Buvq Rwrnj taaib. (zinb Daavg fi-li-saa-tia myenb yem kin-Bo-aa taij sau-lo Bua, cvj txb ninb Bua Eei sei mivb Diuj Jyenq yem Betg-saan Eei tomb zwavj zaamg. yaa-Betg-ki-le-aatg Eei myenb mivb nimg ninb Bua taaib.)   ",
    "15": "fi-li-saa-tia myenb cvj taaib Zauj i-saa-laa-en myenb Bx'q Jaaj. Daa-witq Zauj ninb Eei Junb pcv Fiag mivb Bx'q fi-li-saa-tia myenb. Bx'q kau Jaaj, Daa-witq haid Kruq haig.  ",
    "13": "Daa-witq txb sau-lo Zauj ninb Eei txn, yo-naa-Taan, Eei Buvq Rwrnj taaib cvj syru zunq zu'g Diuj taig uaq teij siag taub Eei Buvq. ",
    "1": "Daa-witq zruj huvb kunq Eei zyavb hog pwavb zu'g linb Jyenq pua Havj Eei tomb vxg. Daa-witq zyrug mivb yem zyruq Eei Ra'Myen naaig zyruq.  zyruq kxvq, “se laaij sau-lo taij ki-Be-on myenb Zivj maaib taij myenb taig Eei Ryaamq kua'q Jyenq sau-lo Zauj ninb Eei trub zov.” "
  },
  "14": {
    "18": "huvb tiaj kxvq Buaj uaq taub msia'q txn, “yia xij naaig Jruj waag meib. tovb yia xij naaig Eei meib maiq tuvq pivj.” uaq taub msia'q txn kxvq, “Toq yia Eei zyruq, huvb tiaj, kunq kxvq a'q.” ",
    "8": "huvb tiaj kxvq Buaj uaq taub msia'q txn, “kunq Rwrnj meib Eei pyauq maa'b! yia zyrug Paaiq waag liug leid meib Eei sig.” ",
    "33": "yo-aapg zyrug mivb Buaj huvb tiaj. huvb tiaj heug apg-saa-lom taaib. ninb zyrug taaib Tauj huvb tiaj Eei Ra'Myen Pua'q Fiag Dau. huvb tiaj yaag zom apg-saa-lom. ",
    "3": "xij zu'g pia'g mivb lxd huvb tiaj Navq naaiq nx kxvq Buaj ninb.” yo-aapg zyrug Faauj zyavj naaiq taub msia'q txn xij zu'g Navq haiq nx kxvq. ",
    "32": "apg-saa-lom tau yo-aapg, “yia Paaiq myenb mivb lxd meib taaib, xij meib mivb lxd huvb tiaj Tevj yia kxvq, ‘yia weig haiq tiug yem ke-su Rwrnj? yia Zxg yem naaig kaub lovj. ib zang Toq pun yia mivb yem huvb tiaj Eei Ra'Myen. sij kxvq pwatg yia maaib txvg Eei txvj, kunq pun huvb tiaj taij yia taig.’+” ",
    "21": "huvb tiaj kxvq Buaj yo-aapg, “uaq Euvg, yia Gxi Rwib pun meib zruj a'q. kunq mivb txb uaq taub myenb lunj myenb, apg-saa-lom, Rwrnj taaib.” ",
    "14": "yia Bua taub taub zuvq zu'g taig, Navq uam Kuv Fiag Dau, maiq haib syru maiq Rwrnj a'q. Tinb huvb maiq zx'q myenb Eei mcvg. taauj Rwrnj ninb taaq za'eij pun zu'g leib Gxi ninb Eei myenb Rwrnj taaib. ",
    "23": "yo-aapg zyrug Jiad sin taaib mivb ke-su, txb apg-saa-lom Rwrnj ye-lu-saa-lem.  ",
    "6": "yia, meib Eei msia'q pru, maaib i taub txn. maaib Nxi ninb Bua yem Deig Rcv Jaaj yaag maiq maaib myenb paaq ninb Bua. yetg taub zyrug taij uaq taub taig.  ",
    "2": "yo-aapg zyrug Paaiq myenb mivb Te-Ko-aa lxd taub Zovb mevb Eei msia'q txn, kxvq Buaj ninb, “Toq meib zruj eij leid Navq Raub Eyemq Eei myenb. zu'q Jyenq myenb Raub Eyemq Eei zyavb hog zu'q Eei lwib hruj yaag maiq tuvq Raatq yrub. xij zu'g zruj eij leid Navq weig taig mivb Eei myenb Raub Eyemq laub Eei msia'q txn.  ",
    "20": "meib Eei pru, yo-aapg, xij Navq naaiq zruj weig Byenq naaiq teij sig. mq paag yia Eei zyruq maaib Zovb mevb Navq Tinb huvb Eei finb myenb, haib hiuq tu'q luvb Diaq Eei yetg zuvq sig.” ",
    "24": "huvb tiaj kxvq, “pun ninb mivb yem ninb kanb Eei ting, maiq tuvq pun ninb taaib yem yia Eei Ra'Myen.” apg-saa-lom zyrug yem ninb kanb Eei pyauq, maiq tu'q cvj taaib yem huvb tiaj Eei Ra'Myen. ",
    "28": "apg-saa-lom yem ye-lu-saa-lem pwavq i Havj yaag maiq tu'q mivb yem huvb tiaj Eei Ra'Myen.  ",
    "7": "ib zang yia Eei zwavj Zyenb Ze'q taaib lxd yia, meib Eei msia'q pru, yaag kxvq, ‘zx'q tovb taij ninb Eei kxj uaq taub Jiu pun yia Bua taij weig Jaauq kxj zu'g taij taig Eei myenb mcvg win. ninb Bua lyemb xij zx'q tu'q Ripg Jaab tivb uaq taub taij.’ Navq naaig ninb Bua xij zx'q yia zevg Fiag Eei txn myetg. yia Eei Goj zyrug maiq maaib Buaj yaag maiq maaib hod txig yem naaiq luvb Diaq.” ",
    "29": "apg-saa-lom Paaiq myenb mivb heug yo-aapg taaib, xij pun ninb mivb lxd huvb tiaj. mq paag yo-aapg vcvg Jyenq maiq taaib. apg-saa-lom cvj pun myenb mivb heug yo-aapg ta'Eeig Rung mq paag ninb Zxg maiq taaib. ",
    "19": "Daa-witq naaig, “meib zruj Eei naaiq teij yetg zuvq sig se yo-aapg maaib pwrng Zauj Jyenq zruj fai?” uaq taub msia'q txn kxvq, “yia zyavq Jyenq yia Eei zyruq, huvb tiaj, Eei mcvg lcvd waag, yia Eei zyruq, huvb tiaj, kxvq Eei waag maiq Pyen mivb zaaij, mivb Byaaug. se huvb tiaj Eei pru, yo-aapg, heug yia zruj. se ninb Faauj yia, meib Eei msia'q pru, kxvq naaiq teij yetg zuvq waag.  ",
    "17": "“yia, meib Eei msia'q pru, cvj Namq taaib, ‘Toq yia Eei zyruq, huvb tiaj, Eei waag pun yia pcvb xn, weig zu'g yia Eei zyruq, huvb tiaj, se Navq Tinb huvb Eei finb myenb, hiuq tu'q lovj, hiuq tu'q Zyruq. Toq zyruq, meib Eei Tinb huvb, Zauj meib yem.’+” ",
    "31": "yo-aapg zyrug mivb apg-saa-lom Eei pyauq naaig ninb, “meib Eei pru fuvg mivb puaq yia Eei Deig?” ",
    "30": "apg-saa-lom zyrug Buaj ninb Eei pru, “mavg maa'b! yo-aapg Eei Deig Zauj yia Eei Deig yem nitq Jyenq Eei. Deig ka'Euad maaib Byaub Baa-li. meib Bua mivb puvj trud puaq maa'b!” apg-saa-lom Eei pru zyrug mivb puaq a'q. ",
    "27": "apg-saa-lom tu'q pua taub txn Zauj yetg taub sia'q, Buaj heug Taa-maa. ninb se yetg taub Rweig haig Eei sia'q. ",
    "11": "uaq taub msia'q txn cvj kxvq, “Toq zyavq Jyenq zyruq, meib Eei Tinb huvb, lcvd maiq pun Jaauq myenb mcvg win uaq taub cvj taij myenb, yia Eei txn zyrug maiq zu'g taig a'q.” huvb tiaj kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag kxvq, meib Eei txn Eei yetg tiub Ba'pyei maiq zu'g Dxtq Fiag Dau.” ",
    "5": "huvb tiaj naaig ninb, “meib maaib haiq Euvg sig?” uaq taub msia'q txn kxvq, “yia se aub kwaaq. Goj taig mig a'q.  ",
    "9": "Te-Ko-aa myenb msia'q txn kxvq, “yia Eei zyruq, huvb tiaj aa'b! yia Zauj yia Eei tia Eei trub zov xij zu'g weig naaiq teij sig Daamb txv mq paag huvb tiaj Zauj huvb weig maiq zu'g Daamb txv.” ",
    "16": "yia Namq taaib huvb tiaj xij mwavj yia, Fruj yia, meib Eei pru, Zauj yia Eei txn, pyauj Dutq Jiad Hruq xij myetg yia Bua Zauj yia Bua yem Tinb huvb Ripg taaib Eei pwrng.’ ",
    "4": "naaiq taub Te-Ko-aa myenb Eei msia'q txn mivb lxd huvb tiaj uaq zang, ninb Pua'q Fiag Dau paaij yaag kxvq, “o huvb tiaj aa'b! Toq Tevj yia.” ",
    "10": "huvb tiaj kxvq, “sij kxvq maaib haiq taub kxvq haiq Euvg pun meib, meib kunq txb ninb taaib yia naaiq, ninb zyrug maiq mivb cvj la'Eauq meib a'q.” ",
    "22": "yo-aapg zyrug Pua'q Fiag Dau paaij yaag pwav waag pun huvb tiaj. yo-aapg kxvq, “ib Nxi meib Eei pru, hiuq tu'q ziuj yia Eei zyruq, huvb tiaj, mavg yia zruj tu'q hxpg huvb tiaj Eei Hruq, weig zu'g huvb tiaj Gxi Rwib zruj ei meib Eei pru Toq Eei waag.” ",
    "12": "uaq taub msia'q txn kxvq, “Toq pun yia, meib Eei msia'q pru, cvj kxvq Jruj waag Buaj yia Eei zyruq, huvb tiaj.” huvb tiaj tau, “kunq kxvq maa'b!” ",
    "15": "“yia taaib kxvq naaiq teij waag Buaj yia Eei zyruq, huvb tiaj, weig zu'g pc'g fivj hc'q yia kamb Riaj. yia, meib Eei msia'q pru, Namq taaib, ‘yia xij Toq huvb tiaj. Riaj huvb tiaj xij ei Jyenq yia Toq Eei waag zruj.  ",
    "13": "naaiq taub msia'q txn kxvq, “uaq Euvg huvb tiaj weig haiq tiug Navq naaiq nx taaq za'eij hxig Tinb huvb Eei pc'g fivj? huvb tiaj Navq naaiq nx kxvq, huvb tiaj zuvq tivg kanb zruj txvg weig zu'g huvb tiaj maiq pun kanb Eei txn, tovb pyauj mivb uaq taub, Rwrnj.  ",
    "1": "sej-lu-yaa Eei txn, yo-aapg, hiuq tu'q huvb tiaj Eei Hruq Javj haig apg-saa-lom.  ",
    "26": "ninb Eei Ba'pyei Niaq haig, xij zu'g yetg Havj Japq Rung. Japq taaib uaq zang ninb ziuj huvb tiaj Ryav ka'naaiq Eei Niab taaub Ryav tu'q yetg Jxib zyepg petq luvd. ",
    "25": "yem kxmj i-saa-laa-en teib puv maiq maaib yetg taub myenb Dovg apg-saa-lom Rweig, tu'q myenb Zev. yem ninb Eei mGxvb pcvb Tauj zaub Do'g Eeid pyeiq maiq maaib txvj Gemb.  "
  },
  "23": {
    "18": "sej-lu-yaa Eei txn, yo-aapg Eei yrud, aa-Bi-Qai, zruj uaq teij “faab zyepg taub” Eei pyeiq zeiq. ninb lovg Zav taij Revg faamb pc'q taub myenb zyrug tu'q mevb taub Navq uaq teij “pua taub” Lo.  ",
    "8": "naaiq se Daa-witq henq haig Eei Junb zeiq myenb Eei Buaj. maaib Takq-mo-ni myenb, yo-Qepq-Batg-Qe-Betg. ninb zruj uaq teij “pua taub” Eei pyeiq zeiq. ninb Bx'q yetg Rung Jaaj, ninb lovg Zav Ropq taig petq pc'q taub myenb. ",
    "33": "haa-laa myenb, saa-maa Eei txn, haa-laa myenb, Qaa-laa, Eei txn, aa-hi-yam, ",
    "3": "i-saa-laa-en Eei Tinb huvb kxvq, se peu i-saa-laa-en uaq taub kxvq Buaj yia, ‘haiq taub lovg pcvb fim Eei Jauq kunq myenb, se ninb Taaib Tinb huvb Eei waag kunq, ",
    "32": "saa-an-Bon myenb, e-li-yaa-Baa, kim-so myenb, haa-sem, Eei zeib fun, yaa-sen Eei txn Bua, yo-naa-Taan, ",
    "21": "ninb cvj taij taub Lo Lav Eei i-yipq myenb. uaq taub i-yipq myenb nanq Jyenq Zav mq paag Be-nai-yaa lovg Dyavb Donj Fiag mivb lxd. ninb Zaavq i-yipq myenb Eei Zav taaib, lovg uaq tiub Zav taij ninb a'q.  ",
    "35": "Kaan-men myenb, hetq-lo, aa-laapq myenb, paa-lai, ",
    "14": "uaq zang Daa-witq yem nxm weib wrnq Eei txvj, fi-li-saa-tia myenb lyepg Zyavq yem Betg-le-hem.  ",
    "23": "ninb tu'q mevb taub kaub Lo uaq teij “faab zyepg taub” mq paag maiq Dovg uaq teij “pua taub.” Daa-witq yaag Paaiq ninb zruj ninb Eei sinb Len myenb Eei pyeiq zeiq. ",
    "6": "mq paag yetg zuvq maiq lamb lovg Eei myenb Navq Fimq nx, zu'g zxi kwavg, maiq haib lovg puad zx'q. ",
    "34": "maa-aa-Kaa myenb, aa-hatg-Bai Eei txn, e-li-fe-letq, ki-lon myenb, aa-hi-To-fen Eei txn, e-li-am, ",
    "2": "“zyruq Eei sivj livb lovg yia kxvq, ninb Eei waag yem yia Eei Rwib. ",
    "36": "soj-Baa myenb, naa-Tan Eei txn, i-kaan, katg myenb, Baa-ni, ",
    "20": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, se yetg taub yem Kapg-se-en taaib Bx'q Jaaj henq Eei Junb zeiq myenb. ninb zruj ziaj Euvg Lo Eei sig. ninb taij i taub mo-apg myenb Bx'q Jaaj henq haig Eei pcv. cvj maaib Rung txij twib sxv Eei zyavb hog ninb Fiag nxm Kwrtq taij taub syenb taig.  ",
    "24": "yem uaq teij “faab zyepg taub” ka'Euad maaib yo-aapg Eei yrud, aa-saaj-hen, Betg-le-hem myenb, Do-Do Eei txn, en-haa-nan, ",
    "28": "aa-hoj-hai myenb, sanj-mon, ne-To-faa myenb, maa-haa-lai, ",
    "7": "mq paag haiq taub myenb mua'q, xij zu'g txb Jyenq Lia'g Jaab sig Zauj Zavb pcvj, yaag lovg trud puaq Qwi Revg.” ",
    "29": "ne-To-faa myenb, Baa-aa-naa Eei txn, he-letq, Ben-yaa-min fivj, ki-Be-aa myenb, li-Bai Eei txn, itg-Tai, ",
    "19": "yem uaq teij “faab zyepg taub” ka'Euad ninb tu'q myenb Taaib kaub Zamq. ninb tu'q zruj ninb Bua Eei pyeiq zeiq maiq kunq ninb maiq zeid uaq teij “pua taub” Eei yetg taub. mq paag peiq maiq Tauj uaq teij “pua taub.” ",
    "17": "ninb kxvq, “o zyruq aag, yia fuvg haib hopq naaiq teij uam? se Navq hopq naaiq teij myenb Eei Ryaamq weig zu'g ninb Bua maiq lovg mcvg Eei mivb Damq taaib.” weig naaiq Daa-witq maiq hopq. naaiq se uaq teij pua taub henq haig Eei Junb pcv zruj Eei sig. ",
    "38": "itg-lai myenb, i-laa, itg-lai myenb, kaa-lepq, ",
    "31": "aa-laa-Baa myenb, aa-Bi-yan-Bon, Baa-hu-lim myenb, atg-maa-wetq, ",
    "30": "pi-laa-Ton myenb, Be-nai-yaa, kaa-atg hxvd Eei myenb, hitq-Dai, ",
    "27": "aa-naa-Totq myenb, aa-Bi-ye-se, hu-saa myenb, me-Bun-nai, ",
    "11": "uaq teij “pua taub” Eei ta'faam taub se haa-laa myenb, aa-ke Eei txn, sam-maa. fi-li-saa-tia myenb kapq zunq yem Rov Deig maaib topg si'q pwavq Revg. i-saa-laa-en myenb Eei pcv Tiuj pyauj fi-li-saa-tia myenb.  ",
    "5": "“yia Eei zeib fun Zauj Tinb huvb hxpg maiq zeid? weig zu'g ninb Zauj yia lyepg yetg liud Eei vcvg waag, yetg zuvq maaib yetg Eeig yaag wrnq Eei. yia Eei Fruj en Zauj yetg zuvq maaib lamb Namq Eei, ninb zuvq xij zruj zyavj maiq zeid? ",
    "9": "naaiq teij “pua taub” Eei ta'Eeig taub se aa-hoj-hai myenb, Do-Do Eei txn, e-le-aa-saa. maaib Rung ninb Zauj Daa-witq Druq fi-li-saa-tia myenb, tovb fi-li-saa-tia myenb kapq zunq taaib Bx'q Jaaj uaq zang. i-saa-laa-en Eei pcv zyrug Twij Revg.  ",
    "16": "naaiq teij pua taub henq haig Eei Junb pcv zyrug nimg pia'g fi-li-saa-tia myenb Eei Zyavq, Damq teij yem Betg-le-hem zivb kcvb ka'Len Eei uamb Kwrtq Eei uam txb Rwrnj pun Daa-witq. mq paag ninb maiq Kavq hopq. taauj Rwrnj ninb toj Zwrtq yem zyruq Eei Ra'Myen.  ",
    "37": "am-mon myenb, sej-lekq, Be-e-lotq myenb, naa-haa-lai, se Tevj sej-lu-yaa Eei txn, yo-aapg, txb Bx'q Jaaj Eei ua'g king uaq taub. ",
    "39": "hitq-Tai myenb, u-li-yaa, yetg zuvq maaib faab zyepg Zyetq taub. ",
    "4": "ninb kunq myenb Navq luvb Dxm Ba'Nxi Zwrtq Eei Fav, Navq luvb Dxm Ryruq, maiq maaib Bwrnj, Navq twib paag Byuvg Eei Fav, Navq Byuvg pun miaq yem Dau Zwrtq.’ ",
    "10": "mq paag e-le-aa-saa sruq Jyenq uaq taij fi-li-saa-tia myenb Tauj ninb Eei puad Ewij, zuvq nctq Jyenq Ru'g Daauq Jruq. uaq Nxi zyruq pun i-saa-laa-en myenb hivb Jiaj Revg. Bx'q paag Jaaj, pcv Rwrnj e-le-aa-saa uaq, mq paag Kuvj weig Raud zu'g taij taig uaq teij myenb Eei ka'naaiq Navq. ",
    "22": "naaiq se ye-ho-yaa-Daa Eei txn, Be-nai-yaa, zruj Eei sig. ninb yaag tu'q mevb taub Navq uaq teij pua taub henq haig Eei Junb zeiq myenb Lo.  ",
    "12": "mq paag sam-maa sruq Jyenq uaq Rov Deig ka'Euad Rcv uaq Rov Deig yaag taij fi-li-saa-tia myenb. zyruq Tevj i-saa-laa-en myenb za'kevb! hivb Jiaj. ",
    "15": "Daa-witq haid vxg uam zyrug kxvq Zwrtq Rwib, “feij tu'q maaib myenb mivb Damq teij yem Betg-le-hem zivb kcvb ka'Len Eei uamb Kwrtq Eei uam taaib pun yia hopq.”  ",
    "13": "maaib “faab zyepg taub” uaq teij henq haig Eei Junb zeiq myenb Eei pua taub Fiag Tauj aa-Dun-lam Eei Bcvb Kwrtq lxd Daa-witq. cvj maaib kwanb fi-li-saa-tia myenb lyepg Zyavq yem le-faa-im hxvd.  ",
    "1": "naaiq se Daa-witq Eei setq mweid waag. “se Jyetg-si Eei txn, Daa-witq, tovb tu'q lyepg faauj Lav uaq taub kxvq. se yaa-Kopq Eei Tinb huvb lovg yrub xn ninb taaib, ninb weig i-saa-laa-en zog Kub mwavj Eei Ruv kxvq, ",
    "26": "Pe-letq myenb, he-letq-Te, Te-Ko-aa myenb, ikg-Ketg Eei txn, i-laa, ",
    "25": "haa-lotq myenb, sam-maa, haa-lotq myenb, e-li-Kaa, "
  },
  "6": {
    "18": "fovg hxg ziag liud puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq, Daa-witq tevq nrnb Jiaj Eei zyruq Eei Buaj pwav waag pun pc'g fivj.  ",
    "8": "Daa-witq Qiaj Jiad weig zu'g zyruq Eei ka'Qiaj pctq Zwrtq taij utg-saa. uaq nxm txvj zyrug maaib Buaj heug pe-letq-utg-saa Tauj ib Jaaj Nxi. ",
    "3": "ninb Bua zx'q Tinb huvb Eei lcvd vcvg waag faav yem Bov kub vwaaig, aa-Bi-naa-Dapg Eei pyauq, Zwrtq taaib an nxm syavb vovb Zia. aa-Bi-naa-Dapg Eei i taub txn, utg-saa Zauj aa-hi-yo, yend syavb Zia Eei Jauq.   ",
    "21": "Daa-witq kxvq Buaj mi-Kaan, “yia yem zyruq Eei Ra'Myen. ninb kinq yia tiq meib Eei tia Zauj tia Eei yetg zuvq trub zov, lyepg yia zruj zyruq Eei pc'g fivj, i-saa-laa-en myenb, Eei huvb. yia yaag xij txv Jyenq zyruq zruj naug Eitg.  ",
    "14": "Daa-witq zu'q Jyenq lovg la'maab Dia zruj taaib Eei e-fotq. ninb txv Jyenq zyruq lovg Revg Qa'q Zavj heij.  ",
    "23": "sau-lo Eei sia'q, mi-Kaan, Tauj taig Eei zyavb hog ninb maiq yuvd fu'Jweiq. ",
    "6": "ninb Bua taaib Tauj naa-Kon Eei Bx'q Byaub Zyavq, yavb vovb Di'q zu'g Kaaq teij Dxpg. utg-saa zyrug suv puad paaq Jyenq Tinb huvb Eei lcvd vcvg waag faav.  ",
    "2": "Daa-witq Zauj ninb Eei zwavj myenb zyrug yem yu-Daa Eei Baa-aa-laa Zwrtq mivb weig txb Tinb huvb Eei lcvd vcvg waag faav yem uaq taaib. naaiq nxm faav kan nrnb Jiaj Eei zyruq Eei Buaj heug, tovb yem uaq teij i taub Ke-lu-Bim Bu'Dovj Eei weig.   ",
    "20": "Daa-witq Rwrnj pyauq xij pwav waag pun ninb Eei pyauq zov myenb, sau-lo Eei sia'q, mi-Kaan, Zwrtq taaib zipq Daa-witq yaag kxvq, “i-saa-laa-en Eei huvb ib Nxi za'kevb pun ninb kanb tu'q mevb taub haig, txv Jyenq ninb Eei pru Eei nrub peid Jaiq lwib hruj Navq taub zaang haig Eei myenb Jaiq lwib hruj, maiq hiuq tu'q Eaiq.” ",
    "7": "zyruq Qiaj Jiad haig utg-saa weig zu'g ninb suv puad paaq lcvd vcvg waag faav. Tinb huvb zyrug yem naaig taij ninb. ninb zyrug yem Tinb huvb Eei lcvd vcvg waag faav ka'Len taig mig a'q. ",
    "19": "Ga'haaq Daa-witq cvj pun taub taub i-saa-laa-en myenb, maiq kunq mJavg msia'q, yetg taub pun yetg nxm Fuaq, yetg Dunb xb zi'q Zauj teij a'vung pyrub Gaai. kx'g myenb zyrug Rwrnj kx'g myenb Eei pyauq. ",
    "17": "ninb Bua txb zyruq Eei lcvd vcvg waag faav pia'g taaib an Jyenq liug leid zyavj Eei txvj yem Daa-witq Zxv taaib weig faav uaq nxm Dopg liub. Daa-witq yaag yem zyruq Eei Ra'Myen fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq.  ",
    "11": "zyruq Eei lcvd vcvg waag faav yem o-Betg-e-Dom Eei pyauq pua Laaj Eia'g. zyruq Zeij fu'q pun ninb yaag Zeij fu'q pun ninb Eei yetg pyauq myenb. ",
    "5": "Daa-witq Zauj i-saa-laa-en Eei zwavj myenb yem zyruq Eei Ra'Myen lovg Revg Qa'q zruj naug Eitg. ninb Bua paauj Ruv, Patq tomb taanb paab, fiub taanb paab, Bx'q lxb Bx'q Rod, Gaapq Zaaub zeiq. ",
    "9": "uaq Nxi Daa-witq kamb Riaj zyruq. ninb kxvq, “zyruq Eei lcvd vcvg waag faav yia fuvg haib kaamq txb mivb yia Eei txvj?”  ",
    "16": "  zyruq Eei lcvd vcvg waag faav pia'g Daa-witq Eei zivb uaq zang, sau-lo Eei sia'q, mi-Kaan, mavg Zwrtq fov mwrnb pwatg Daa-witq huvb yem zyruq Eei Ra'Myen piu mivb piu taaib Eei Zavj heij. mi-Kaan zyrug yem Hruq mavg Piaj ninb a'q. ",
    "4": "ninb Bua zx'q Tinb huvb Eei lcvd vcvg waag faav yem Bov kub vwaaig, aa-Bi-naa-Dapg Eei pyauq, Zwrtq taaib uaq zang, aa-hi-yo mivb Daavg, faav Ga'haaq.  ",
    "10": "Daa-witq zyrug maiq Kavq txb zyruq Eei lcvd vcvg waag faav mivb pia'g Daa-witq Eei zivb. ninb zyrug wivg kanb tiub Jauq txb mivb an katg myenb, o-Betg-e-Dom, Eei pyauq.  ",
    "22": "yia zuvq xij zatq kanb Fiag aiq Tauj yia kanb Eei mziv mavg pwatg yia se haag hxvb myenb. mq paag meib kxvq uaq teij nrub peid, ninb Bua zuvq xij Taaib yia.” ",
    "12": "maaib myenb kxvq Buaj Daa-witq huvb, “weig Tinb huvb Eei lcvd vcvg waag faav zyruq Zeij fu'q pun o-Betg-e-Dom Eei yetg pyauq myenb Zauj ninb maaib Eei yetg zuvq ka'naaiq.” Daa-witq zyrug mivb Fyenb Fyen yrub yrub Eei txb Tinb huvb Eei lcvd vcvg waag faav yem o-Betg-e-Dom Eei pyauq taaib Tauj Daa-witq Eei zivb.  ",
    "15": "Daa-witq Zauj i-saa-laa-en Eei zwavj zeib fun heug Jyenq yaag maaib pyomq Jxv Eei Qiaj Bwi, txb Jyenq zyruq Eei lcvd vcvg waag faav taaib Tauj ye-lu-saa-lem. ",
    "13": "kcv zyruq Eei lcvd vcvg waag faav uaq teij laamj Ju'q Biag, Daa-witq lovg taub vovb kruq Zauj taub vovb txnb Jung fovg hxg ziag.  ",
    "1": "Daa-witq cvj heug yem i-saa-laa-en kinq taaib Eei myenb kapq zunq. yetg zuvq maaib pua waang taub.  "
  },
  "2": {
    "18": "sej-lu-yaa Eei pua taub txn, yo-aapg, aa-Bi-Qai Zauj aa-saaj-hen yem naaig. aa-saaj-hen Eei zauj Tiuj tu'q syepq Navq Yiab Faib nx.  ",
    "8": "sau-lo Eei Junb pcv Eei tomb pcvb pyeiq, ne Eei txn, apg-ne, txb sau-lo Eei txn, itg-Bo-setq, pyauj Jiaj uaq vaang zi'g Jx-Dcn Daaib Tauj maa-haa-naa-im mig a'q.  ",
    "3": "Daa-witq yaag txb Jyenq kan ninb uaq teij myenb, Zauj ninb Bua kx'g myenb Eei Mwavq txig mivb. ninb Bua zyrug yem he-Bo-lon zivb Zauj weib kxmj Eei muvq.  ",
    "32": "yo-aapg cvj Zauj kan ninb Eei myenb zyrug txb aa-saaj-hen Eei sei mivb Tauj Betg-le-hem zavj Jyenq ninb Eei tia Eei zruq. Ga'haaq ninb Bua zyavb mwrnd yavb Jauq. luvb Byrub Byrud Fav Eei zyavb hog ninb Bua Tauj he-Bo-lon mig a'q. ",
    "21": "apg-ne kxvq Buaj ninb, “kunq mivb zaaij fai mivb Byaaug maa'b! zx'q taub myenb lunj myenb cvj luq ninb Bx'q Jaaj Eei ka'naaiq.” mq paag aa-saaj-hen zung Jyenq ninb mivb, maiq tivb. ",
    "14": "apg-ne kxvq Buaj yo-aapg, “pun myenb lunj myenb Jiad sin taaib txv Jyenq yia Bua saaij maa'b!” yo-aapg tau, “kunq pun ninb Bua saaij a'q.” ",
    "23": "mq paag aa-saaj-hen maiq Kavq tivb, Zxg zung Jyenq mivb. apg-ne zyrug lovg Zavb pcvj Ropq aa-saaj-hen Eei ka'sia. Zav zuvq Ropq Tov Zwrtq Ga'haaq mcvj. aa-saaj-hen yem naaig Kiv Fiag Dau taig mig a'q. haiq taub taaib Tauj ninb Kiv Fiag taig Eei txvj zyrug tivb sruq Jyenq uaq. ",
    "6": "ib zang Toq zyruq zyepg zua'q Eei Namq yaag pcvb fim Eei txb meib Bua. yia yaag xij zruj lovj pun meib Bua weig zu'g meib Bua Navq naaiq nx zruj.  ",
    "2": "Daa-witq zyrug txb Jyenq ninb Eei i taub auq, se yitq-le-en myenb, aa-hi-no-am, Zauj Kaan-men myenb, naa-Baan Eei aub kwaaq, aa-Bi-kaa-yin.   ",
    "20": "apg-ne Win Rwrnj mavg yaag naaig, “meib aa-saaj-hen fai?” aa-saaj-hen tau, “zeid Eei.” ",
    "24": "mq paag yo-aapg Zauj aa-Bi-Qai zung Jyenq apg-ne mivb. Ba'Nxi Dxtq Eei zyavb hog ninb Bua Tauj am-maa Bovb aiq, yem ki-Be-on teib puvb Waav Eei uaq nxm ki-yaa Eei Ra'Myen mcvj.  ",
    "28": "yo-aapg zyrug pyomq Jxv. zwavj myenb zyrug tivb, maiq cvj zung i-saa-laa-en myenb a'q, yaag maiq cvj Bx'q Jaaj. ",
    "7": "ib zang meib Bua xij zu'g henq, taamq Lo Eei, weig zu'g meib Bua Eei zyruq, sau-lo, taig mig a'q. yu-Daa fivj Eei myenb zuvq xn yia zruj ninb Bua Eei huvb kunq ninb Bua.” ",
    "29": "apg-ne Zauj ninb Eei myenb zyavb mwrnd yavb Jauq Jiaj aa-laa-Baa, cvj Jiaj Jx-Dcn Daaib. ninb Bua cvj Jiaj Revg Bitq-lon hxvd mivb Tauj maa-haa-naa-im. ",
    "19": "aa-saaj-hen zung Jyenq apg-ne mivb, yaag maiq mivb zaaij, maiq mivb Byaaug.  ",
    "17": "uaq Nxi Bx'q Eei Jaaj za'kevb Niaq haig. apg-ne Zauj i-saa-laa-en myenb zu'g swei Daa-witq Eei pcv. ",
    "31": "mq paag Daa-witq Eei myenb taij faamb pc'q lua'g zyepg taub kan apg-ne Eei Ben-yaa-min myenb.  ",
    "30": "yo-aapg zung kau apg-ne, cvj taauj sin Rwrnj taaib. ninb pun ninb Eei myenb kapq zunq Eei zyavb hog, Zib Zwrtq aa-saaj-hen, Daa-witq Eei pcv Zaa zyepg Juaq taub.  ",
    "27": "yo-aapg kxvq, “yia zyavq Jyenq yetg liud zyavb Eei Tinb huvb kxvq, sij kxvq meib maiq kxvq uaq Jruj waag, naaiq teij myenb xij zung Jyenq Tauj Fav Dxm.” ",
    "11": "Daa-witq yem he-Bo-lon zruj huvb kunq yu-Daa Eei zeib fun siag Havj Zauj Ju'q Laaj Eia'g. ",
    "5": "Daa-witq zyrug Paaiq trug fyenj myenb mivb lxd yaa-Betg-ki-le-aatg myenb, kxvq Buaj ninb Bua, “Toq zyruq Zeij fu'q pun meib Bua weig zu'g meib Bua Navq naaiq nx zruj lovj pun meib Bua Eei zyruq, sau-lo, txb ninb zavj Jyenq.  ",
    "9": "yem naaig apg-ne lyepg itg-Bo-setq zruj huvb kunq ki-le-aatg teig Zauj aa-se myenb, yitq-le-en myenb, e-faa-im myenb, Ben-yaa-min myenb Zauj i-saa-laa-en Eei zwavj myenb. ",
    "16": "yetg taub txij yetg taub Eau Jyenq mGxvq, lovg Ru'g Daauq, laanb Ropq laanb Eei la'Eaapq, yetg zuvq Kiv Fiag taig Revg mig a'q. weig naaiq yem ki-Be-on naaiq nxm txvj maaib Buaj heug hen-Katg-hatq-su-lim. ",
    "4": "yu-Daa myenb zyrug taaib Tauj he-Bo-lon lovg yrub xn Daa-witq zruj yu-Daa Eei zeib fun Eei huvb. maaib myenb taaib kxvq Buaj Daa-witq, “se yaa-Betg-ki-le-aatg myenb zavj sau-lo.”   ",
    "10": "sau-lo Eei txn, itg-Bo-setq, faauj weig zruj huvb kunq i-saa-laa-en uaq zang ninb Eei Havb Jeiq tu'q feij zyepg Havj. ninb yaag kunq tu'q i Havj. mq paag yu-Daa Eei zeib fun kan Daa-witq.  ",
    "22": "apg-ne cvj Kwinj Rung aa-saaj-hen, “tivb Fiag, maiq tuvq zung yia maa'b! yia fuvg xij zu'g taij meib? yia taij meib, Navq haiq nx haib mavg meib Eei kxj, yo-aapg, Eei Myen?” ",
    "12": "ne Eei txn, apg-ne, Zauj Jyenq sau-lo Eei txn, itg-Bo-setq, Eei pcv yem maa-haa-naa-im Zwrtq taaib mivb Tauj ki-Be-on zivb.  ",
    "15": "ziuj ninb Bua tivg zyavj Eei sruj mrug ninb Bua Jiad sin taaib. weig Ben-yaa-min Zauj sau-lo Eei txn, itg-Bo-setq, maaib zyepg Eeig taub. weig Daa-witq yaag maaib zyepg Eeig taub.  ",
    "13": "sej-lu-yaa Eei txn, yo-aapg,  Zauj Jyenq Daa-witq Eei pcv Zwrtq mivb Tauj ki-Be-on syru uam Eei Kwrtq ka'Len pwavb apg-ne Bua. ninb Bua zyrug zweid Jyenq, yetg kwanb zweid naaiq puv Faavb Len, yetg kwanb zweid uaq puv Faavb Len. ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq Daa-witq naaig zyruq, “yia hxpg zu'g mivb yu-Daa Eei yetg nxm zivb fai?”   zyruq kxvq, “kunq mivb a'q.” Daa-witq cvj naaig, “xij zu'g mivb haiq nxm zivb?”   zyruq tau, “he-Bo-lon zivb.” ",
    "26": "apg-ne heug Jyenq yo-aapg, “Ru'g Daauq xij zu'g yetg liud taij myenb fai? meib Bua maiq hiuq tu'q Tauj setq mweid Kuvj haib Zwrtq Kruq Eei Jauq? meib zuaq Tauj haiq zang Zivj hatg meib Eei myenb tivb Fiag, maiq zung ninb Bua Eei kxb yrud?” ",
    "25": "Ben-yaa-min myenb kapq zunq Zauj apg-ne penj yetg kwanb sruq Jyenq yetg nxm Bovb nivq kub vwaaig. "
  },
  "20": {
    "18": "yo-aapg kxvq, “yia mwavj Eei.” uaq taub msia'q txn kxvq, “lob Nxi myenb maaib Jruj waag kxvq, ‘xij hiuq haiq Euvg xij zu'g mivb aa-Ben naaig.’ ninb Bua zyrug haib Zaavb laavb tu'q hxpg Eei.  ",
    "8": "ninb Bua Tauj ki-Be-on Eei tomb la'pyeiq uaq, aa-maa-saaj taaib pwavb ninb Bua. uaq zang yo-aapg zu'q Jyenq Bx'q Jaaj Eei lwib hruj. ninb sai Jyenq hrub Laav, Ru'g Daauq Tapq Jyenq Paiq Zipq Jyenq hrub Laav. yo-aapg yavb Jauq uaq zang Ru'g yem Paiq Zwrtq Dxtq Dau. ",
    "3": "Daa-witq Rwrnj Tauj ye-lu-saa-lem, ninb kanb Eei huvb ting uaq. tovb ninb zinb Daavg kwavg Jyenq kruj huvb ting uaq teij zyepg taub Jaab zeib auq, ninb pun ninb Bua kanb yem nxm pyauq yaag pun myenb zuaq Jyenq. ninb pun ninb Bua Qyemj lovg Eei ka'naaiq mq paag maiq Zauj ninb Bua pweij. ninb Bua yetg seij zu'g wrnj Jyenq zyrug yem Navq aub kwaaq nx. ",
    "21": "naaiq maiq zeid yia Bua Eei za'eij. mq paag maaib taub e-faa-im Bovb aiq txvj Eei myenb, se Bikg-li Eei txn, Qe-Baa. ninb suv puad vcvg Daa-witq huvb. sij kxvq meib zx'q ninb Du'g taub myenb pun yia, yia zyrug leib Gxi naaiq nxm zivb a'q.” uaq taub msia'q txn kxvq Buaj yo-aapg, “yia Bua zx'q naaiq taub myenb Eei mGxvq zxi pun meib.” ",
    "14": "Qe-Baa Jiaj fivb fivj i-saa-laa-en myenb Eei txvj, ninb mivb Tauj aa-Ben-Betg-maa-aa-Kaa yaag mivb kxmj Be-le-yaa myenb Eei teig. Be-le-yaa myenb kapq zunq taaib kan Qe-Baa mivb.  ",
    "23": "yo-aapg zruj i-saa-laa-en Eei zwavj Junb pcv Eei tomb pcvb pyeiq. ye-ho-yaa-Daa Eei txn, Be-nai-yaa kunq Ke-le-Ti Zauj Pe-letq myenb.  ",
    "6": "Daa-witq kxvq Buaj aa-Bi-Qai, “ib zang Bikg-li Eei txn, Qe-Baa, xij hxig yia Bua kaub Zamq apg-saa-lom hxig. txb meib Eei zyruq Eei pru mivb zung ninb. Riaj ninb haib lxd tu'q weib wrnq Eei zivb zyrug pyauj Dutq yia Bua.”  ",
    "2": "i-saa-laa-en Eei zwavj myenb zyrug kwavg Daa-witq mivb kan Bikg-li Eei txn, Qe-Baa. mq paag yu-Daa myenb zyepg zua'q Eei kan Daa-witq, yem Jx-Dcn Daaib mivb Tauj ye-lu-saa-lem. ",
    "20": "yo-aapg tau, “yia maiq Namq Tauj, za'kevb maiq Namq Tauj. yia zuvq maiq myetg, maiq paaig waaig meib Bua Eei zivb.  ",
    "24": "aa-Do-ni-lam kunq zruj kov Kruq Eei myenb. aa-hi-lutq Eei txn, ye-ho-saa-fatq, zruj fiaq srub taan Eei myenb.  ",
    "7": "yo-aapg Zauj ninb Eei myenb, Zauj Ke-le-Ti myenb Zauj Pe-letq myenb Zauj henq haig Eei Junb pcv kan Jyenq aa-Bi-Qai yem ye-lu-saa-lem Zwrtq mivb zung Bikg-li Eei txn, Qe-Baa. ",
    "19": "yia Bua naaiq nxm zivb Eei myenb se Namq pcvb xn Zauj zyepg zua'q Eei Jauq. meib taaq za'eij myetg nxm zivb, naaiq se yetg nxm yem i-saa-laa-en Eei tomb zivb. meib weig haiq tiug xij na'q zyruq Eei pwrng?” ",
    "17": "yo-aapg zyrug mivb fatq. uaq taub msia'q txn naaig, “meib se yo-aapg saa'b?” yo-aapg tau, “zeid Eei.” uaq taub msia'q txn kxvq, “Toq mwavj meib Eei msia'q pru Eei waag.” ",
    "11": "maaib yetg taub yo-aapg Eei myenb sruq Jyenq aa-maa-saaj Eei sei ka'Len kxvq, “haiq taub a'Neiq yo-aapg Zauj haiq taub pia'g Daa-witq, xij zu'g kan yo-aapg mivb a'q.”  ",
    "5": "aa-maa-saaj zyrug mivb heug yu-Daa myenb, mq paag ninb zaib Jiaj Daavg huvb tiaj tivg taaib Eei Nxib Eia'g. ",
    "9": "yo-aapg kxvq Buaj aa-maa-saaj, “yia Eei kxj aag, meib lovj Eei saa'b?” yo-aapg zyrug lovg ninb Eei Byaaug Jia'q puad nanq aa-maa-saaj Eei syaam xij zom ninb.  ",
    "16": "maaib taub yem zivb maaib Zovb mevb Eei msia'q txn heug Jyenq kxvq, “mwavj maa'b! mwavj maa'b! Toq pun yo-aapg taaib naaiq. yia xij Zauj ninb kxvq waag.” ",
    "4": "Daa-witq kxvq Buaj aa-maa-saaj, “mivb heug yu-Daa myenb pua Nxi ka'Euad taaib kapq zunq yem naaiq. meib kanb yaag Zauj Jyenq taaib.”  ",
    "10": "aa-maa-saaj maiq Javj mavg yo-aapg Eei puad nanq Eei Ru'g Daauq. yo-aapg Ropq aa-maa-saaj Eei ka'sia, Jaavb pctq Zwrtq Fiag Dau. zuvq maiq zu'g Ropq ta'Eeig Rung. aa-maa-saaj taig mig a'q. yo-aapg Zauj ninb Eei yrud, aa-Bi-Qai zyrug zung Jyenq Bikg-li Eei txn, Qe-Baa. ",
    "22": "uaq taub msia'q txn lovg ninb Eei Zovb mevb mivb Zauj zwavj myenb Zaavb laavb. ninb Bua zyrug Va'q Bikg-li Eei txn, Qe-Baa, Eei mGxvq Dutq cvj zxi yavb zivb laatg kub vwaaig pun yo-aapg. yo-aapg zyrug pyomq Jxv. zwavj pcv zyrug Raanj mivb, kx'g myenb Rwrnj kx'g myenb Eei pyauq. yo-aapg yaag Rwrnj ye-lu-saa-lem, huvb tiaj uaq. ",
    "12": "aa-maa-saaj Eei sei yem tomb Jauq pweij Jyenq Ryaamb Dxvb ka'Euad. haiq taub Jiaj Jauq pwatg zyrug sruq Jyenq uaq. uaq taub myenb pwatg myenb Navq naaiq nx tivb, ninb zyrug Tx sei mivb kwavg uaq lomb Waav, lovg lwi komq Jyenq.  ",
    "15": "yo-aapg Zauj ninb Eei Junb pcv zyrug taaib weib Jyenq xij Bx'q aa-Ben-Betg-maa-aa-Kaa, tovb Qe-Baa yem Eei zivb. ninb Bua yem zivb ka'Eiag tinb nia faauj zivb laatg ka'Len cvj lovg Bx'q Jaaj Eei Jaab sig zov zivb laatg, xij zov Tauj Baav.  ",
    "13": "zx'q Gxi sei, Ga'haaq zwavj myenb kan Jyenq yo-aapg mivb zung Bikg-li Eei txn, Qe-Baa. ",
    "1": "yem uaq maaib taub Zua'q sig Eei myenb, se Ben-yaa-min myenb, Bikg-li Eei txn, Qe-Baa. ninb pyomq Jxv heug Jyenq kxvq, “yia Bua Zauj Daa-witq maiq maaib yia Bua Eei pwrng. yem Jyetg-si Eei txn yaag maiq maaib yia Bua Ripg Eei pwrng. o i-saa-laa-en myenb aag, kx'g myenb Rwrnj kx'g myenb Eei pyauq maa'b!” ",
    "26": "Jaa-i myenb, i-laa, yaag zruj Daa-witq Eei sai myenb. ",
    "25": "Qe-waa zruj srub piuq, saaj-Dokg Zauj aa-Bi-yaa-Taa zruj sai myenb.  "
  },
  "24": {
    "18": "tovb uaq Nxi kaatg mivb lxd Daa-witq yaag kxvq Buaj ninb, “meib xij zu'g mivb ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq weig zyruq Zeij nxm ziab txvb.”  ",
    "8": "ninb Bua mivb kxmj teib puv liud, zyrug Rwrnj ye-lu-saa-lem. ninb Bua lovg Duab Laaj Zauj Eig zyepg Nxi. ",
    "3": "mq paag yo-aapg kxvq Buaj huvb tiaj, “Toq zyruq, meib Eei Tinb huvb, pun pc'g fivj Jaa Yaavj kaub Zamq ib zang maaib Eei yetg pc'q kruq, pun yia Eei zyruq, huvb tiaj, Eei mziv tu'q pwatg. mq paag yia Eei zyruq huvb tiaj weig haiq tiug zruj naaiq teij sig?” ",
    "21": "aa-laau-naa kxvq, “yia Eei zyruq, huvb tiaj, weig haiq tiug taaib lxd yia, meib Eei pru?” Daa-witq tau, “yia taaib maaid meib Eei Bx'q Byaub Zyavq weig zyruq Zeij nxm ziab txvb pun pc'g fivj putq Eei tomb wrnb pcvg haib tivb.” ",
    "14": "Daa-witq kxvq Buaj kaatg, “yia kevb haid a'g haig. yia Toq yem zyruq Eei puad weig zu'g ninb za'kevb Kxb lyenb haig myenb, mq paag Toq maiq tuvq pun yia zu'g yem paamb myenb Eei puab Diaq.” ",
    "23": "o huvb tiaj aa'b! naaiq yetg zuvq yia, aa-laau-naa, fuvj pun meib a'q.” aa-laau-naa cvj Jaa waag kxvq, “Toq zyruq, meib Eei Tinb huvb, hxpg Hruq huvb tiaj.” ",
    "6": "ninb Bua taaib Tauj ki-le-aatg cvj mivb Tauj taa-Tim-hotg-Qi. ninb Bua cvj mivb Tauj Dan-yaa-an, wivg mivb Tauj sai-Dxn.  ",
    "2": "Daa-witq zyrug kxvq Buaj yo-aapg cvj Zauj ninb yem Eei tomb pcvb pyeiq, “mivb kxmj fivb fivj i-saa-laa-en myenb, yem Daan Tauj Be-e-Qe-Baa, saauq myenb weig pun yia hiuq tu'q pc'g fivj Eei sruj mrug.” ",
    "20": "aa-laau-naa mavg pwatg huvb tiaj Zauj ninb Eei Jyen huvj Jyenq ninb taaib, ninb Zwrtq mivb yem huvb tiaj Eei Ra'Myen Baapq Fiag, Myen Tauj Dau. ",
    "24": "mq paag huvb tiaj kxvq Buaj aa-laau-naa, “maiq zeid lx'g. yia xij ziuj Jaab zinb Tevj meib maaid. yia maiq xij lovg pc'g pc'g tu'q taaib Eei ka'naaiq fovg hxg puaq ziag pun zyruq, yia Eei Tinb huvb.” Daa-witq zyrug lovg zyepg Mmd luvd Eaanb maaid Bx'q Byaub Zyavq Zauj vovb.  ",
    "7": "ninb Bua cvj Tauj weib wrnq Eei zivb, Tai-la'q, cvj mivb Tauj hi-wai myenb Zauj Kaa-naa-an myenb Eei nxmb nxm zivb. Ga'haaq laai ninb Bua Tauj yu-Daa Eei ne-kepg teig, Be-e-Qe-Baa uaq nxm txvj. ",
    "19": "Daa-witq zyrug ei Jyenq zyruq lovg kaatg hatg Eei waag mivb a'q.  ",
    "17": "Daa-witq pwatg taij myenb uaq taub finb myenb ninb kxvq Buaj zyruq, “se tovb yia paamd zwid. se tovb yia zruj txvg. naaiq teij pa'ki yuvb maiq zruj haiq Euvg. Toq pun meib Eei puad zu'g yia Zauj yia Eei Mwavq txig Navq.” ",
    "11": "ta'Eeig Dxm Daa-witq Jiad sin taaib, Daa-witq Eei trug waag myenb, kaatg, tu'q zipq zyruq Eei waag mig a'q.  ",
    "5": "ninb Bua Jiaj liud Jx-Dcn Daaib zyrug lyepg Zyavq yem aa-lo-e zivb, tovb yem hxvd ka'Euad Eei naamb puv zivb. ninb Bua cvj huvj Jyenq kaatg cvj Jiaj mivb Tauj yaa-se.  ",
    "9": "yo-aapg zyrug mivb Buaj Daa-witq ninb saauq pc'g fivj Eei sruj mrug. yem i-saa-laa-en haib lovg Ru'g Daauq yaag zruj henq Eei pcv maaib petq zyepg waang taub. yu-Daa maaib Mmd zyepg waang. ",
    "16": "finb myenb suv puad xij myetg ye-lu-saa-lem uaq zang, zyruq zyrug kxiq za'eij mig a'q. ninb kxvq Buaj myetg myenb uaq taub finb myenb, “kauj a'q. Lwrtq meib Eei puad maa'b!” uaq zang zyruq Eei finb myenb sruq Jyenq yem ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq. ",
    "4": "mq paag yo-aapg Zauj tomb pcvb pyeiq vcvg maiq tu'q huvb tiaj Eei waag. yo-aapg Zauj Junb pcv Eei tomb pcvb pyeiq zyrug yem huvb Eei Ra'Myen Zwrtq mivb saauq i-saa-laa-en myenb Eei pc'g fivj. ",
    "10": "Daa-witq saauq liud myenb, ninb haid Hruq maiq lovj. ninb zyrug kxvq Buaj zyruq, “yia Navq naaiq nx zruj yia paamd zwid Lo haig. mq paag zyruq aag, Toq meib kwavg yia, meib Eei pru Eei zwid, weig zu'g yia zruj naaiq teij sig za'kevb Vovj haig.” ",
    "22": "aa-laau-naa kxvq Buaj Daa-witq, “yia Eei zyruq, huvb tiaj, pwatg haiq Euvg a'Neiq lovg, kunq zx'q taaib lovg ziag. mavg maa'b! naaiq maaib vovb weig zruj puaq ziag Eei ka'naaiq. cvj maaib vovb Eei Dyavb kaad Zauj Bx'q Byaub Eei ka'naaiq weig zruj zaavb.  ",
    "12": "ninb kxvq, “mivb Buaj Daa-witq, ‘zyruq Navq naaiq kxvq. yia maaib pua Euvg pun meib kinq. meib kinq haiq Euvg, yia zyrug zruj uaq Euvg pun meib.’+” ",
    "15": "Navq naaig, yem luvb Dxm Tauj tivg taaib Eei zyavb hog, zyruq pun i-saa-laa-en myenb putq tomb wrnb pcvg. yem Daan Tauj Be-e-Qe-Baa maaib siag waang taub i-saa-laa-en myenb taig.  ",
    "13": "kaatg zyrug mivb lxd Daa-witq, Buaj ninb, “zyruq Navq naaiq nx kxvq, ‘meib xij pun meib Eei teib puv zu'g pua Havj Eei tomb vxg fai? fai xij zu'g meib Eei winb wavq zung pyauj pua Laaj Eia'g? fai meib Eei teib puv xij zu'g maaib pua Nxi Eei tomb wrnb pcvg?’ ib zang Namq mavg kaaj, yia xij zu'g Navq haiq nx tau Paaiq yia taaib uaq taub?’+” ",
    "1": "  zyruq cvj Qiaj! Jiad haig i-saa- laa-en myenb zyrug Zo'q Daa-witq hxig ninb Bua. ninb Buaj Daa-witq, “mivb saauq i-saa-laa-en Zauj yu-Daa myenb maa'b!” ",
    "25": "Daa-witq yem uaq weig zyruq Zeij nxm ziab txvb, cvj fovg hxg puaq ziag Zauj ziag weig Jiu Tov Eei ka'naaiq. weig naaiq, zyruq mwavj weig uaq nxm teib puv Toq Eei waag. yem i-saa-laa-en putq Eei tomb wrnb pcvg zyrug tivb mig a'q. "
  },
  "7": {
    "18": "Daa-witq huvb zyrug pia'g mivb zweid Jyenq zyruq Eei Ra'Myen kxvq, “o zyruq Tinb huvb aag, yia se tovb haiq taub, yia Eei Mwavq txig yaag funj penj haiq Euvg, meib Zivj taaib zruj Dovg naaiq lovj pun yia?   ",
    "8": "“+‘ib zang Buaj yia Eei pru, Daa-witq, “nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, ‘yia zx'q meib yem yuvb Zyavq puvj pa'ki yuvb Eei zyavb hog Zwrtq taaib lyepg meib zruj yia Eei pc'g fivj, i-saa-laa-en myenb, Eei huvb.  ",
    "3": "naa-Tan kxvq Buaj huvb tiaj, “meib kunq ziuj meib Eei Hruq xij zruj Eei mivb zruj, weig zu'g zyruq Zauj meib yem.” ",
    "21": "meib zruj naaiq teij yetg zuvq Lo Eei sig, yaag pun meib Eei pru hiuq se weig meib lcvd Eei waag, yaag ziuj meib kanb Eei eij. ",
    "14": "yia xij zruj ninb Eei tia. ninb yaag xij zruj yia Eei txn. sij kxvq ninb paamd zwid, yia zuvq lovg paamb myenb Eei pyaaq Bx'q Faauj ninb, se lovg paamb myenb Eei pyaab pin Bx'q.   ",
    "23": "cvj maaib haiq fivj Navq meib Eei pc'g fivj, i-saa-laa-en myenb? yem luvb Diaq se tovb naaiq Du'g fivj Navq, tovb Tinb huvb Zwrtq mivb weig ninb kanb zua'g Rwrnj zruj kanb Eei pc'g fivj, yaag weig kanb tu'q mevb taub Lo. meib zua'g ninb Bua yem i-yipq teib puv Zwrtq yaag zruj tomb Bua'g hxvb Eei sig, yem meib Eei pc'g fivj Eei uaq Daavg mcvj zung Zwrtq kanb fivj myenb Zauj ninb Bua Eei zyenb.   ",
    "6": "yem yia txb i-saa- laa-en myenb Zwrtq i-yipq Tauj ib Nxi yia maiq yem Jiaj yetg nxm pyauq. yia yem Eei txvj se Dopg liub, swiq Jiaj mivb Jiaj taaib.  ",
    "2": "uaq zang huvb tiaj kxvq Buaj trug waag myenb, naa-Tan, “mavg maa'b! yia yem sij-Daa zovb Dyavj zruj taaib Eei ting mq paag Tinb huvb Eei lcvd vcvg waag faav yem Dopg liub.” ",
    "20": "“o zyruq Tinb huvb aag, meib Dovg naaiq Taaib meib Eei pru, yia, Daa-witq, haib Jaa kxvq haiq Euvg? weig zu'g meib hiuq tu'q yia, meib Eei pru.  ",
    "24": "meib weig kanb lyepg i-saa-laa-en myenb yetg liud zruj meib Eei pc'g fivj. o zyruq aag, meib tu'q zruj ninb Bua Eei Tinb huvb. ",
    "28": "o zyruq Tinb huvb aag, meib se Tinb huvb. meib Eei waag se zyen Eei. meib yaag lcvd naaiq teij lovj Eei sig pun yia, meib Eei pru.  ",
    "7": "ta'faanb yia Zauj i-saa-laa-en Eei zwavj myenb swiq Jiaj Eei txvj, yia maiq tu'q Buaj Jiaj i-saa-laa-en Eei tomb Jyen, tovb yia Paaiq zyavj kruj yia Eei pc'g fivj, i-saa-laa-en, Eei haiq taub, ‘meib weig haiq tiug maiq lovg sij-Daa zovb Dyavj Zeij nxm ting pun yia?’+” ",
    "29": "weig naaiq Toq meib a'Neiq Zeij fu'q pun yia, meib Eei pru Eei zeib fun, weig pun ninb Bua yetg liud tu'q yem meib Eei Ra'Myen. o zyruq Tinb huvb aag, meib zuvq kxvq Zwrtq waag Zeij fu'q pun yia, meib Eei pru, Eei zeib fun yaag xij Zeij fu'q pun ninb Bua Tauj yetg liud.” ",
    "19": "o zyruq Tinb huvb aag, ziuj meib mavg naaiq se faib fiuq sig. meib yaag kxvq Tauj meib Eei pru Eei hod txig zeib fun. o zyruq Tinb huvb aag, meib yetg kau Navq naaiq nx Tevj myenb fai? ",
    "17": "naa-Tan ziuj naaiq teij yetg zuvq waag Zauj yetg zuvq laaug yaavb Eei sig kxvq Buaj Daa-witq. ",
    "27": "“o nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb aag, meib laaug yaavb pun yia, meib Eei pru. meib kxvq, ‘yia xij lyepg meib Eei hod txig zeib fun.’ weig naaiq yia, meib Eei pru, puvj laavg Eei yem meib Eei Ra'Myen Navq naaiq nx tauj kauj.  ",
    "11": "yaag maiq Navq yia Paaiq tomb Jyen kunq i-saa-laa-en myenb Eei zyavb hog. yia yaag xij pun meib tu'q Taaib pcvb, maiq zu'g meib Eei yetg zuvq winb wavq hxig. “+‘+“zyruq yaag kxvq Buaj meib, zyruq xij Zeij hod txig zeib fun pun meib.  ",
    "5": "“mivb Buaj yia Eei pru, Daa-witq, ‘zyruq Navq naaiq nx kxvq, “meib za'kevb xij Zeij nxm pyauq pun yia yem fai?  ",
    "9": "maiq kunq meib mivb haaij, yia Zauj meib yem. meib Eei yetg zuvq winb wavq yem meib Eei uaq Daavg mcvj yia Pai kwavg mig a'q. yia xij pun meib tu'q mevb taub Lo, Dovg luvb Diaq maaib mevb taub Lo Jiaj Eei myenb.  ",
    "16": "yia pun meib Eei trub zov Zauj meib Eei kua'q tu'q yem yia Eei Ra'Myen yetg liud wrnq. meib Eei huvb weig yaag xij lyepg wrnq Tauj yetg liud.”+’+” ",
    "4": "mq paag tovb uaq mwrnd naa-Tan zipq zyruq Eei waag kxvq, ",
    "10": "yia xij pun nxm txvj yia Eei pc'g fivj, i-saa-laa-en myenb, yem, yaag lyepg ninb Bua yem uaq weig penj ninb Bua kanb Eei txvj, maiq zu'g cvj Eauq Hruq. myenb x'q myenb yaag maiq tu'q cvj taaib hxig ninb Bua Navq zinb Daavg uaq nx,  ",
    "22": "“o zyruq Tinb huvb aag, ziuj yia Bua kanb Eei mnxmb haid, meib se Lo haig. maiq maaib haiq taub Navq meib. Zwrtq liud meib, maiq maaib kanb taub Tinb huvb.  ",
    "12": "meib Eei Nxib Eia'g pwavq, meib zyrug kwei seij mig a'q. yia xij pun meib Eei txn, se meib kanb Eei Zyen txn, tu'q Ripg Jyenq meib zruj huvb. yia yaag xij lyepg ninb Eei kua'q wrnq.   ",
    "15": "mq paag yia xij yetg liud zyepg zua'q Eei Namq ninb, maiq Navq yia zx'q Rwrnj maiq Namq tovb yia Twij Gxi yem Daavg meib uaq taub sau-lo.  ",
    "13": "ninb zuvq xij weig yia Eei mevb Zeij nxm pyauq. yia yaag xij lyepg ninb Eei kua'q Eei huvb weig Tauj yetg liud.  ",
    "1": "huvb tiaj tu'q yem ninb kanb Eei ting, zyruq pun ninb tu'q hitq Kwrnj, maiq zu'g weib kxmj Eei winb wavq taaib hxig.  ",
    "26": "Toq pun myenb yetg liud Zev meib Eei mevb weib Lo. ninb Bua zyrug kxvq, ‘nrnb Jiaj Eei zyruq se kunq i-saa-laa-en Eei Tinb huvb.’ meib Eei pru, Daa-witq, Eei trub zov yaag tu'q yem meib Eei Ra'Myen lyepg wrnq. ",
    "25": "“o zyruq Tinb huvb aag, Toq zx'q meib weig yia, meib Eei pru, Zauj yia Eei zeib fun lcvd Eei waag lyepg wrnq Tauj yetg liud. Toq meib ei Jyenq meib kxvq Eei waag zruj.  "
  },
  "19": {
    "18": "ninb Bua zyrug yem Jaub prug Jiaj mivb zipq huvb tiaj yaag ei Jyenq huvb tiaj Eei Hruq zruj. huvb tiaj Javb Jav xij Jiaj Daaib Eei zyavb hog, ke-laa Eei txn, si-me-i, Pua'q Fiag huvb tiaj Eei Ra'Myen  ",
    "8": "huvb tiaj zyrug Jiad sin taaib Zwrtq mivb zweid Jyenq zivb kcvb. uaq teij myenb haid kxvq, “huvb tiaj zweid Jyenq zivb kcvb.” zwavj myenb zyrug taaib yem ninb Eei Ra'Myen. i-saa-laa-en myenb, kx'g myenb pyauj Jyenq Rwrnj kx'g myenb Eei pyauq.  ",
    "33": "huvb tiaj kxvq Buaj Baa-sin-lai, “Zauj yia Jiaj mivb cvj Zauj yia yem ye-lu-saa-lem yia zyrug ziuj kruj meib.” ",
    "3": "uaq Nxi zwavj myenb sekg sekq Eei Rwrnj taaib pia'g zivb Navq Bx'q Jaaj pivj Jyenq pyauj, Eaiq haig Eei myenb nx.  ",
    "32": "Baa-sin-lai koj haig, Havb Jeiq tu'q petq zyepg Havj. huvb tiaj yem maa-haa-naa-im uaq zang, Baa-sin-lai txb Eang hopq taaib pun huvb tiaj weig zu'g Baa-sin-lai putq zxib haig.  ",
    "21": "uaq zang sej-lu-yaa Eei txn, aa-Bi-Qai, kxvq, “si-me-i zyruj zyruq lovg yrub xn taaib Eei myenb. maiq hxpg zu'g taij taig fai?” ",
    "35": "yia ib zang tu'q petq zyepg Havj a'q. yia haib pun tu'q Gxi haiq Euvg se yaaug fai maiq yaaug? yia haib seij Zwrtq haiq Euvg Eang hopq Kuq fai maiq Kuq? yia Zxg haib mwavj tu'q haid mJavg msia'q paauj Ruv Eei fai? Navq naaig yia, meib Eei pru, weig haiq tiug xij zu'g pun yia Eei zyruq, huvb tiaj, Jaa la'Eauq?  ",
    "43": "i-saa-laa-en myenb tau yu-Daa myenb, “yia Bua Zauj huvb tiaj maaib zyepg kruq Eei pwrng. yia Bua maaib leid tu'q Daa-witq kaub Zamq meib Bua. uaq Euvg meib Bua weig haiq tiug mavg Piaj yia Bua? yia Bua kxvq Daavg xij txb yia Bua Eei huvb tiaj Rwrnj maiq zeid?” mq paag yu-Daa myenb Eei waag kaub vcvg i-saa-laa-en myenb Eei. ",
    "40": "huvb tiaj cvj Jiaj mivb Tauj kin-kaan. Kim-haam yaag kan ninb Jiaj. yu-Daa Eei zwavj myenb Zauj yetg pwrng i-saa-laa-en myenb fuvj huvb tiaj Jiaj. ",
    "14": "Daa-witq Eei waag pcv tu'q yu-Daa Eei zwavj myenb tovb tiug Hruq. ninb Bua zyrug Paaiq myenb mivb Buaj huvb tiaj, “Toq huvb tiaj Zauj huvb tiaj Eei yetg zuvq Jyen Rwrnj taaib.”  ",
    "23": "huvb tiaj kxvq Buaj si-me-i, “meib maiq zu'g taig.” huvb tiaj zyrug Zauj ninb hruq waag lcvd. ",
    "6": "weig zu'g meib Namq Rxv meib uaq teij myenb. Namq meib uaq teij, meib yaag Rxv. meib ib Nxi zruj tu'q mevb Eei. meib maiq funj meib Eei pcvb pyeiq Zauj meib Eei Jyen lovg Jyenq. ib Nxi yia pwatg tu'q mevb Eei. sij kxvq apg-saa-lom ib Nxi Zxg zyavb Jyenq, yia Bua yetg zuvq zu'g taig, meib a'Neiq Eei.  ",
    "34": "mq paag Baa-sin-lai Buaj huvb tiaj, “yia Zxg haib zyavb tu'q Bu'ziaj Havj weig pun yia haib tu'q Zauj huvb tiaj yem ye-lu-saa-lem fai?  ",
    "2": "uaq Nxi zwavj pc'g fivj tu'q hivb Eei Fyenb yrub Tiuq penj Raub Eyemq Eei Jauq weig zu'g uaq Nxi pc'g fivj haid kxvq, “huvb tiaj Hruq mun, Raub haig ninb Eei txn.”  ",
    "36": "yia, meib Eei pru, Kuvj fuvj huvb tiaj Jiaj Jx-Dcn Daaib mivb trug Jauq maiq ko. huvb tiaj weig haiq tiug xij pun zivb Eeig yia Dovg naaiq Lo?  ",
    "20": "weig zu'g yia, meib Eei pru, hiuq tu'q yia zruj txvg zwid. weig naaiq yem yo-sepq Eei zeib fun yia ib Nxi zruj ta'yetq taub taaib zipq yia Eei zyruq, huvb tiaj.” ",
    "24": "sau-lo Eei fun, me-fi-Bo-setq, yaag taaib zipq huvb tiaj. yem huvb tiaj Zwrtq ye-lu-saa-lem Tauj pcvb xn Eei Rwrnj taaib uaq Nxi, me-fi-Bo-setq maiq Raauj zauj, maiq Teij syaam, maiq Roj lwib hruj.   ",
    "28": "yia Eei ov Eei zeib fun zig tu'q yia Eei zyruq, huvb tiaj, taij Navq. mq paag meib pun yia, meib Eei pru, Jwavg meib Eei tiab Eang Naavj. yia maiq maaib haiq Euvg leid cvj Tevj huvb tiaj Toq haiq Euvg.” ",
    "7": "ib zang Toq meib Zwrtq mivb Zauj meib Eei Jyen kxvq waag lovj. yia zyavq Jyenq zyruq kxvq, sij kxvq meib maiq Navq naaig zruj, ib mwrnd maiq maaib yetg taub myenb Zauj meib yem naaiq. naaiq teij sig zyrug weig meib kaub Kruq meib zruj myenb lunj myenb Tauj ib zang pwavb Eei ze'g naang.” ",
    "29": "huvb tiaj kxvq, “meib kxvq Bua'g naaiq kauj a'q. yia tivg pun meib Zauj si-Baa pun Gxi sau-lo Eei Dau a'q.” ",
    "19": "kxvq, “yia Eei zyruq aag, Toq maiq tuvq lovg yia Eei zwid. yia Eei zyruq, huvb tiaj, Zwrtq ye-lu-saa-lem uaq Nxi yia zruj Eei zwid, Toq maiq tuvq Javj. Toq huvb tiaj maiq tuvq Yetq Hruq.  ",
    "17": "cvj maaib yetg Zin taub Ben-yaa-min myenb Zauj Jyenq ninb taaib. cvj maaib sau-lo Eei pyauq Eei pru, si-Baa, Zauj ninb Eei zyepg Mmd taub txn, Eig zyepg taub pru. ninb Bua zyrug syepg syepq Eei mivb Tauj Jx-Dcn Daaib txij huvb tiaj yem Eei txvj.  ",
    "38": "huvb tiaj kxvq, “kunq pun Kim-haam Zauj yia Jiaj. ziuj meib pwatg hxpg, yia zyrug Navq uaq nx Tevj ninb. meib xij yia Navq haiq nx zruj weig meib, yia zyrug Navq uaq nx zruj.” ",
    "31": "ki-le-aatg myenb, Baa-sin-lai, yem lo-ke-lim Fiag taaib Zauj huvb tiaj mivb Tauj Jx-Dcn, xij fuvj huvb tiaj Fiag Daaib.   ",
    "30": "me-fi-Bo-setq kxvq Buaj huvb tiaj, “sweib si-Baa lovg Revg a'q. yia tu'q yia Eei zyruq, huvb tiaj, pcvb xn Eei Rwrnj Tauj huvb ting weig yia se kauj a'q.” ",
    "27": "yia Eei pru kxvq Jaaq Buaj huvb tiaj. mq paag yia Eei zyruq, huvb tiaj, se Navq Tinb huvb Eei finb myenb. huvb tiaj pwatg haiq Euvg hxpg Hruq, huvb tiaj kunq Navq naaig zruj pun yia.  ",
    "11": "Daa-witq huvb Paaiq myenb mivb Buaj saaj-Dokg sai myenb Zauj aa-Bi-yaa-Taa sai myenb kxvq, “xij zu'g mivb Buaj yu-Daa Eei myenb koj, ‘meib Bua weig haiq tiug Tauj Ga'haaq laai Zivj Toq huvb tiaj Rwrnj ninb kanb Eei huvb ting? i-saa-laa-en Eei zwavj myenb zuvq maaib waag Toq huvb tiaj Rwrnj.  ",
    "5": "yo-aapg pia'g huvb ting kxvq Buaj huvb tiaj, “meib ib Nxi zruj pun meib Eei yetg zuvq Jyen zu'g Eaiq. ninb Bua ib Nxi Fruj meib Eei mcvg, Zauj meib Eei txn sia'q, meib Eei auq Zauj meib Eei Jaab zeib auq Bua Eei mcvg,  ",
    "9": "kxmj i-saa-laa-en teib puv Eei fivb fivj myenb, zwavj pc'g fivj laanb Zauj laanb Rcv kxvq, “huvb tiaj Fruj yia Bua pyauj Dutq yia Bua Eei winb wavq Eei puab Diaq, yaag Fruj yia Bua pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq. mq paag ib zang ninb pyauj apg-saa-lom Zwrtq teib puv a'q.  ",
    "16": "yem Baa-hu-lim Eei Ben-yaa-min myenb, ke-laa Eei txn, si-me-i, Zauj Jyenq yu-Daa myenb syepg syepq Eei Fiag taaib zipq Daa-witq huvb.   ",
    "41": "Ga'haaq i-saa-laa-en Eei zwavj myenb taaib pwavb huvb tiaj, kxvq Buaj ninb, “yia Bua Eei kxb yrud, yu-Daa myenb, weig haiq tiug pivj Jyenq txb huvb tiaj Zauj huvb tiaj Eei pyauq zov myenb Zauj kan huvb tiaj Eei yetg zuvq myenb Jiaj Jx-Dcn Daaib?” ",
    "37": "Toq pun yia, meib Eei pru, Rwrnj yem kanb Eei zivb kwei seij, zavj Jyenq yia Eei tiaj maag Eei zruq ka'Len. mq paag naaiq maaib huvb Eei pru, Kim-haam. kunq pun ninb Zauj yia Eei zyruq, huvb tiaj, Jiaj mivb. ziuj huvb tiaj pwatg haiq Euvg hxpg, kunq Navq uaq nx Tevj ninb.” ",
    "39": "zwavj myenb zyrug Jiaj Jx-Dcn Daaib. huvb tiaj yaag Zauj Jyenq Jiaj. huvb tiaj zom Baa-sin-lai yaag pwav waag pun ninb. Ga'haaq Baa-sin-lai Rwrnj ninb kanb Eei pyauq mig a'q. ",
    "4": "huvb tiaj pwav Jyenq Myen Eyemq Bwi Eei kxvq, “o yia Eei txn, apg-saa-lom aa'b! apg-saa-lom, yia Eei txn, yia Eei txn aa'b!” ",
    "10": "yia Bua lovg yrub xn apg-saa-lom zruj huvb kunq yia Bua mq paag ninb yem Bx'q Jaaj Eei zyavb hog taig mig a'q. uaq Euvg meib Bua weig haiq tiug maiq kxvq yetg Jruj Tauj xij txb huvb tiaj Rwrnj?” ",
    "22": "Daa-witq tau, “sej-lu-yaa Eei i taub txn aa'b! yia Zauj meib Bua maaib haiq Euvg kwen zu'g fai? ib Nxi meib Bua tu'q zruj yia Eei winb wavq. ib Nxi yem i-saa-laa-en hxpg zu'g maaib haiq taub zu'g taij taig fai? yia ib Nxi maiq hiuq tu'q yia zruj i-saa-laa-en Eei huvb fai?”  ",
    "12": "meib Bua zruj yia Eei kxb yrud, Jwavg Ryaamb fei Eei myenb. uaq Euvg meib Bua weig haiq tiug zruj Ga'haaq laai Eei myenb txb huvb tiaj Rwrnj?’  ",
    "42": "yu-Daa Eei zwavj myenb tau i-saa-laa-en myenb, “weig zu'g huvb tiaj se Zauj yia Bua Zyen. meib Bua weig haiq tiug laaij naaiq teij sig Qiaj Jiad? yia Bua tu'q pavg huvb tiaj Eang fai? huvb tiaj pun haiq Euvg zivb Eeig yia Bua Eei fai?” ",
    "15": "huvb tiaj zyrug Rwrnj Tauj Jx-Dcn Daaib. yu-Daa myenb mivb Tauj kin-kaan, zipq huvb tiaj Jiaj Jx-Dcn Daaib.  ",
    "13": "cvj kxvq Buaj aa-maa-saaj, ‘meib Zauj yia Jwavg Ryaamb fei maiq zeid? sij kxvq yem naaiq mivb meib maiq tu'q tiq yo-aapg zruj yia Eei Junb pcv Eei pcvb pyeiq, Toq Tinb huvb Niab Niaq Eei tivg yia Eei zwid.’+” ",
    "1": "maaib myenb Buaj yo-aapg, “huvb tiaj Eyemq yaag Raub apg-saa-lom.”  ",
    "26": "me-fi-Bo-setq kxvq, “o yia Eei zyruq, huvb tiaj aag, yia Eei pru Duaq yia. yia, meib Eei pru, Buaj ninb, ‘pwig lxb pun yia keb, weig pun yia keb Jyenq Zauj huvb tiaj mivb,’ weig zu'g yia, meib Eei pru, zauj Bai Eei.  ",
    "25": "me-fi-Bo-setq taaib Tauj ye-lu-saa-lem zipq huvb tiaj uaq zang, huvb tiaj naaig ninb, “me-fi-Bo-setq aag, meib weig haiq tiug maiq Zauj yia mivb?” "
  },
  "17": {
    "18": "mq paag maaib taub myenb lunj myenb pwatg ninb Bua zyrug mivb Buaj apg-saa-lom. ninb Bua i taub zyrug kaanq Jyenq pyauj Tauj Baa-hu-lim, yetg taub myenb Eei pyauq. uaq taub myenb Eei laatg ka'Euad maaib nxm uamb Kwrtq. ninb Bua zyrug pia'g ka'Euad mivb.  ",
    "8": "hu-sai cvj kxvq, “meib hiuq tu'q meib Eei tia Zauj ninb Eei myenb se Bx'q Jaaj henq Eei myenb. ib zang ninb Bua Qiaj Jiad Navq yem lomb Waav Eei Jyepg Eeid, ninb Eei txn zu'g Zaavq mivb nx. maiq taan Bua'g naaiq. meib Eei tia se yetg taub Bx'q Jaaj henq Eei myenb. luvb mwrnd zang ninb maiq Zauj ninb Eei pcvb kwanb pweij.  ",
    "3": "cvj txb pc'g fivj Rwrnj taaib kwei meib Navq syavb Bwavd Rwrnj taaib lxd syavb laavb nx. sij kxvq meib lxd uaq taub myenb zu'g taig, meib zyrug tu'q yetg zuvq pc'g fivj Rwrnj. zevg Fiag Eei myenb zyrug pcvb xn Eei yem.”  ",
    "21": "apg-saa-lom Eei Jyen Rwrnj mivb, aa-hi-maa-atg Zauj yo-naa-Taan yem uamb Kwrtq Zwrtq taaib mivb Buaj Daa-witq. ninb Bua kxvq, “syepg syepq Eei Jiad sin taaib kaanq Jyenq Jiaj uaq vaang zi'g Daaib weig zu'g aa-hi-To-fen Navq naaiq Navq uaq Zaavb laavb hxig meib.”  ",
    "14": "apg-saa-lom Zauj i-saa-laa-en Eei zwavj myenb kxvq, “aan-Ki myenb, hu-sai, Eei za'eij se kaub lovj aa-hi-To-fen Eei.” weig zu'g zyruq tivg pun aa-hi-To-fen lovj Eei za'eij Dxtq weig pun apg-saa-lom zu'g Zyruq Eei ze'g naang. ",
    "23": "aa-hi-To-fen pwatg myenb maiq ei ninb Eei za'eij, ninb zyrug zx'q keb xn pwig Jyenq lxb, keb Jyenq Rwrnj ninb Eei pyauq yem kanb Eei pwrnb muvq. ninb liug leid Euvb Euvg suv zyrug Diuj Jaav taig mig a'q. myenb txb ninb mivb zavj ninb Eei tia Eei zruq. ",
    "6": "hu-sai taaib lxd apg-saa-lom uaq zang, apg-saa-lom Buaj ninb, “aa-hi-To-fen Navq naaiq nx kxvq. yia Bua ei ninb Eei za'eij zruj hxpg fai maiq hxpg? maiq hxpg nx, meib kxvq maa'b!” ",
    "2": "ninb Kwrnj yaag Kruq Eei zyavb hog yia zyrug zung zaaig, hc'q ninb kamb Riaj. kan ninb uaq teij zwavj myenb zyrug pyauj Revg. yia zyrug taij huvb tiaj kanb Navq,  ",
    "20": "apg-saa-lom Eei Jyen taaib Tauj uaq taub msia'q txn Eei pyauq naaig, “aa-hi-maa-atg Zauj yo-naa-Taan yem haaij?” uaq taub msia'q txn tau, “ninb Bua Jiaj uaq vaang zi'g Daaib.” uaq teij myenb lxd mq paag lxd maiq pwatg haiq taub. ninb Bua zyrug Rwrnj ye-lu-saa-lem zivb mig a'q. ",
    "24": "Daa-witq mivb Tauj maa-haa-naa-im. apg-saa-lom Zauj kan ninb Eei zwavj myenb yaag Jiaj uaq vaang zi'g Jx-Dcn Daaib.  ",
    "28": "txb Jyenq swavb timg, punb, lovg nia zruj taaib Eei Jaab txvj, Byaub witq Zauj Byaub Baa-li, Zauj Bwrnq, Zaauq taaib Eei Byaub, topg, topg si'q,  ",
    "7": "hu-sai kxvq Buaj apg-saa-lom, “naaiq Rung aa-hi-To-fen taaq za'eij maiq yaaug.”  ",
    "29": "mweib txvb, Exb Mei, pa'ki yuvb Zauj yem ninb Bua Eei scvb Kuq kwanb zruj taaib Eei Exb Meib vcvg pun Daa-witq Zauj kan ninb taaib Eei myenb Eang. weig zu'g ninb Bua kxvq, “naaiq teij myenb yem teib puvb Waav Hruq yaag sia, Jaav yaag Gaatq, ninb Bua Kruq haig a'q.” ",
    "19": "uaq taub myenb Eei auq lxd Kwaaiq ka'naaiq komq Jyenq Kwrtg Rwib cvj zx'q Zu'q Pwi Jyenq kub vwaaig, yaag maiq maaib haiq taub hiuq. ",
    "17": "uaq zang yo-naa-Taan Zauj aa-hi-maa-atg yem en-lo-ken zuaq. maaib taub msia'q pru aab log txb waag mivb Buaj ninb Bua, ninb Bua zyrug mivb Buaj Daa-witq huvb, weig zu'g ninb Bua kamb Riaj maiq pun myenb pwatg ninb Bua pia'g zivb.  ",
    "27": "Daa-witq Tauj maa-haa-naa-im Eei zyavb hog, maaib am-mon fivj, lapq-Baa myenb, naa-haatg Eei txn, so-Bi, Zauj lo-De-Baa myenb, am-mi-en, Eei txn, maa-Ki-le, Zauj ki-le-aatg teig Eei lo-ke-lim muvq Eei myenb, Baa-sin-lai,  ",
    "11": "“ziuj yia Eei za'eij, meib xij zu'g heug i-saa-laa-en Eei zwavj myenb, yem Daan Tauj Be-e-Qe-Baa Dovg Kxib Len Eei saab zyru Zamq, taaib zunq meib naaiq. meib kanb xij zu'g txb ninb Bua mivb Bx'q Jaaj.  ",
    "5": "mq paag apg-saa-lom kxvq, “mivb heug aan-Ki myenb, hu-sai, taaib, pun Bua mwavj kaaj ninb Navq haiq nx kxvq.”  ",
    "9": "taaij ib zang ninb zuvq pivj Jyenq yetg nxm Kwrtq fai kanb nxm txvj. Riaj ninb Eei pcv haib Bx'q meib Eei pcv Daavg. mwavj haid Eei myenb zyrug kxvq, ‘kan apg-saa-lom uaq teij pcv zu'g taij taig mig a'q.’  ",
    "16": "ib zang kaanq Paaiq myenb mivb Buaj Daa-witq ‘ib mwrnd maiq tuvq hitq pia'g teib puvb Waav Eei Jaub prug. Dovg haaij zuvq xij zu'g Jiaj Jx-Dcn Daaib. Riaj huvb tiaj Zauj kan ninb Eei yetg zuvq myenb zu'g na'q Revg.’+” ",
    "4": "naaiq Euvg za'eij hxpg apg-saa-lom Zauj i-saa-laa-en Eei zwavj myenb koj Eei Hruq. ",
    "10": "maiq kunq maaib myenb taamq Lo, se maaib Hruq Navq syenb Eei Hruq nx, ninb Bua zuvq kamb Riaj kau, Ba'Riu yu'g Revg, weig zu'g i-saa-laa-en Eei zwavj myenb hiuq tu'q meib Eei tia se Bx'q Jaaj henq Eei myenb. kan ninb uaq teij yaag zruj Bx'q Jaaj henq Eei pcv. ",
    "22": "Daa-witq Zauj kan ninb Eei zwavj myenb zyrug Jiaj uaq vaang zi'g Jx-Dcn Daaib. Tauj luvb Fav yetg zuvq Jiaj Revg, maiq zevg yetg taub. ",
    "12": "Navq naaig, yia Bua yem haiq Dau pwavb zu'g ninb, yia Bua zyrug Fiag Navq Byuvb swiq Fiag Dau. lyemb ninb Zauj kan ninb Eei myenb zyrug maiq lyrub yetg taub a'q.  ",
    "15": "hu-sai kxvq Buaj saaj-Dokg sai myenb Zauj aa-Bi-yaa-Taa sai myenb, “aa-hi-To-fen Zaavb laavb Buaj apg-saa-lom Zauj i-saa-laa-en Eei myenb koj Eei waag se Navq naaiq Navq uaq. yia kanb kxvq Eei za'eij se Navq naaiq Navq uaq.  ",
    "13": "sij kxvq ninb Twij pia'g nxm zivb ka'Euad, i-saa-laa-en Eei zwavj myenb zyrug txb Laav mivb Tx uaq nxm zivb Fiag hxvd, Tauj lyemb yetg nxm la'pyeib txn maiq pwatg yem uaq.” ",
    "1": "aa-hi-To-fen cvj kxvq Buaj apg-saa-lom, “Toq pun yia kinq yetg waang i Zin taub pcv. ib mwrnd yia zyrug mivb zung Daa-witq.  ",
    "26": "apg-saa-lom Zauj i-saa-laa-en myenb lyepg Zyavq yem ki-le-aatg teig. ",
    "25": "apg-saa-lom lyepg aa-maa-saaj zruj tomb pcvb pyeiq tiq yo-aapg. aa-maa-saaj se i-saa-maa-en myenb, Buaj heug itg-Taa-laa, Eei txn. itg-Taa-laa, lovg yo-aapg Eei maa, sej-lu-yaa, Eei Riad, se naa-haatg Eei sia'q, aa-Bi-kaa-yin.   "
  },
  "11": {
    "18": "yo-aapg Paaiq myenb mivb zx'q Bx'q Jaaj Eei yetg zuvq sig mivb Buaj Daa-witq.  ",
    "8": "Ga'haaq Daa-witq kxvq Buaj u-li-aa, “kunq Rwrnj meib Eei pyauq hitq tavb Kwrnj maa'b!” u-li-aa zyrug Zwrtq huvb ting. huvb tiaj yaag pun myenb txb zivb Eeig mivb fuvj pun ninb.  ",
    "3": "Daa-witq zyrug Paaiq myenb mivb mwavj kaaj naaiq taub msia'q txn Navq haiq nx. maaib taub myenb kxvq, “uaq taub msia'q txn se e-li-am Eei sia'q, Batg-Qe-Baa, hitq-Tai myenb, u-li-aa Eei auq.”  ",
    "21": "haiq taub taij ye-lupq-Be-setq Eei txn, aa-Bi-me-lekq? maiq zeid maaib taub msia'q txn yem zivb laatg kub vwaaig zxi kub vwaaig uaq mcvj mxg Fiag Bx'q ninb, ninb Zivj yem Te-Betg taig fai? meib Bua fuvg mivb nitq zivb laatg Dovg naaig fatq?’ sij kxvq huvb tiaj Navq naaiq nx naaig, meib xij zu'g Buaj ninb, ‘meib Eei pru, hitq-Tai myenb, u-li-aa, yaag taig mig a'q.’+” ",
    "14": "ta'Eeig Dxm Daa-witq fiaq fyenj pun yo-aapg cvj pun u-li-aa txb mivb.  ",
    "23": "trug fyenj myenb kxvq Buaj Daa-witq, “winb wavq kaub henq Jiaj yia Bua yaag Zwrtq taaib yem uaq Daub Fav Zauj yia Bua Bx'q Jaaj, mq paag yia Bua zung ninb Bua Tauj zivb kcvb Daavg.  ",
    "6": "Daa-witq zyrug Paaiq myenb mivb yo-aapg uaq Buaj ninb, “fuvj hitq-Tai myenb, u-li-aa, taaib yia naaiq og.” yo-aapg zyrug fuvj u-li-aa mivb Daa-witq uaq.  ",
    "2": "maaib Nxi luvb maanb Mwavj, Daa-witq yem Zruj Jiad sin taaib faauj huvb ting Eei pyaub vxb kub vwaaig saau a'Ryaaug. yem pyaub vxb mavg Fiag, ninb pwatg taub msia'q txn Raauj Jyenq sin. uaq taub msia'q txn zyavb tu'q Rweig haig.  ",
    "20": "sij kxvq huvb tiaj Qiaj! Jiad haig, naaig meib, ‘meib Bua Bx'q Jaaj fuvg mivb nitq zivb laatg Dovg naaig fatq? meib Bua maiq hiuq tu'q ninb Bua xij yem zivb laatg pwrnq fxv fai?  ",
    "24": "pwrnq fxv Eei myenb yem zivb laatg kub vwaaig pwrnq huvb Eei Jyen. maaib teij huvb tiaj Eei Jyen taig mig a'q. maiq taan Bua'g naaiq. meib Eei pru, hitq-Tai myenb, u-li-aa, yaag taig mig a'q.” ",
    "7": "u-li-aa taaib lxd ninb uaq zang, Daa-witq naaig kaaj, yo-aapg Navq haiq nx, pcv Navq haiq nx, Bx'q Jaaj Eei sig Navq haiq nx.  ",
    "19": "ninb Jaa waag trug fyenj myenb, “meib zx'q naaiq teij Bx'q Jaaj Eei yetg zuvq sig Buaj liud huvb tiaj.  ",
    "17": "zivb ka'Euad Eei myenb Zwrtq taaib Zauj yo-aapg Bx'q Jaaj. maaib teij Daa-witq Eei Jyen zu'g taig. hitq-Tai myenb, u-li-aa, yaag zu'g taij taig. ",
    "27": "Raub Eyemq Eei zyavb hog Jiaj liud, Daa-witq Paaiq myenb mivb txb ninb taaib yem huvb ting. ninb zyrug zruj Daa-witq Eei auq yaag yuvd taub txn pun Daa-witq. mq paag Daa-witq zruj naaiq teij sig zyruq maiq hxpg Hruq. ",
    "11": "u-li-aa kxvq Buaj Daa-witq, “lcvd vcvg waag faav Zauj yu-Daa myenb Zauj i-saa-laa-en myenb yem Dopg liub. yia Eei zyruq, yo-aapg, Zauj yia Eei zyruq Eei myenb yaag lyepg Zyavq yem lomb Waav. yia fuvg haib Rwrnj pyauq Eang, hopq cvj Zauj yia Eei auq pweij? yia zyavq Jyenq huvb tiaj Eei mcvg lcvd yia Dovg haaij zuvq maiq Navq naaig zruj.” ",
    "5": "uaq taub msia'q txn zyrug maaib Jyenq sin a'q. ninb Paaiq myenb mivb Buaj Daa-witq, “yia maaib sin a'q.” ",
    "9": "mq paag u-li-aa Zauj ninb Eei zyruq Eei zwavj Jyen pweij huvb ting Eei kcvb Daavg. ninb maiq Rwrnj ninb kanb Eei pyauq. ",
    "16": "Navq naaig yo-aapg weib Jyenq zivb Eei zyavb hog ninb pun u-li-aa yem maaib winb wavq kaub henq Eei pcv yem Eei txvj.  ",
    "4": "Daa-witq Paaiq myenb mivb txb uaq taub msia'q txn taaib. ninb zyrug taaib lxd Daa-witq. Daa-witq yaag Zauj ninb pweij. (uaq zang Batg-Qe-Baa Eei sinb yeng Javb Jav Revg, ninb cvj saaj liud wij.) pweij liud, Batg-Qe-Baa Rwrnj ninb kanb Eei pyauq mig a'q.  ",
    "10": "maaib myenb Buaj Daa-witq, “u-li-aa maiq Rwrnj pyauq.” Daa-witq zyrug naaig u-li-aa, “meib yem ko Eei taaib maiq zeid? meib weig haiq tiug maiq Rwrnj pyauq?” ",
    "22": "trug fyenj myenb zyrug mivb a'q. mivb Tauj Daa-witq uaq ninb ziuj yo-aapg Buaj ninb Eei waag zweib yetq zweib Eeig Eei kxvq Buaj huvb tiaj.  ",
    "12": "Daa-witq zyrug kxvq Buaj u-li-aa, “ib Nxi cvj yem Nxi naaiq, Fav Nxi yia pun meib Rwrnj.” uaq Nxi Zauj ta'Eeig Nxi, u-li-aa yem ye-lu-saa-lem zivb.  ",
    "15": "fyenj fiaq Jyenq kxvq, “pun u-li-aa yem Bx'q Jaaj kaub Niaq Jiaj Eei txvj uaq Daavg mcvj liud, meib Bua kunq Twij Zwrtq a'q, pun ninb zu'g taij taig a'q.” ",
    "13": "Daa-witq heug u-li-aa taaib Zauj ninb Eang yaag hopq, pun ninb hopq tiuq Gwin. mq paag uaq mwrnd u-li-aa Zwrtq mivb yem ninb Eei zyruq Eei Jyen Bu'Dovj pweij ninb kanb Eei zi'g, mq paag ninb maiq Rwrnj pyauq. ",
    "1": "Tauj Zunb ken Nxi, txij zu'g zwavj huvb tiaj yetg kau Zwrtq mivb Bx'q Jaaj Eei zyavb hog, Daa-witq Paaiq yo-aapg Zauj Jyenq ninb Eei zwavj Jyen Zauj i-saa-laa-en Eei yetg zuvq pcv Zwrtq mivb Bx'q Jaaj. ninb Bua Bx'q paaig am-mon myenb yaag weib Jyenq xij Bx'q lapq-Baa zivb. mq paag Daa-witq yem Jyenq ye-lu-saa-lem. ",
    "26": "u-li-aa Eei auq haid kxvq ninb Eei Goj taig mig a'q, ninb weig ninb Eei Goj Raub Eyemq.  ",
    "25": "Daa-witq Buaj trug fyenj myenb, “meib xij zu'g Navq naaiq nx Buaj yo-aapg, ‘maiq tuvq pun naaiq teij sig Kwrnj meib Eei Hruq, weig zu'g Ru'g Daauq maiq kinq naaiq taub Zauj uaq taub. meib Bua xij zu'g Qa'q Bx'q uaq nxm zivb Tauj Bx'q paaig.’ xij zu'g Navq naaiq nx kxvq weig xn yo-aapg Eei Hruq.” "
  },
  "5": {
    "18": "fi-li-saa-tia myenb taaib pun Raanj yem pwavq le-faa-im hxvd.  ",
    "8": "uaq Nxi Daa-witq kxvq, “haiq taub xij Bx'q ye-Butg myenb, xij zu'g yavb uamb zwrnj mivb Bx'q uaq teij zauj Bai Zauj mziv mcvb Eei myenb, tovb Daa-witq Rxv uaq teij myenb.” weig naaiq maaib kruq waag kxvq, “mziv mcvb Zauj zauj Bai Eei myenb maiq tu'q pia'g huvb ting.” ",
    "3": "i-saa-laa-en myenb Eei zwavj myenb koj taaib Tauj he-Bo-lon, Daa-witq huvb uaq. Daa-witq zyrug Zauj ninb Bua lyepg Jiad vcvg waag. ninb Bua zyrug yem he-Bo-lon lovg yrub xn Daa-witq zruj huvb kunq i-saa-laa-en. ",
    "21": "fi-li-saa-tia myenb kwavg Jyenq ninb Bua Eei miub favj uaq. Daa-witq Zauj ninb Eei myenb zyrug pyenb mivb Revg mig a'q. ",
    "14": "yem naaiq mivb kxvq ninb yem ye-lu-saa-lem tu'q taaib Eei fu'Jweiq. maaib sam-mu-waa, so-Bapg, naa-Tan, saa-lo-mxn,  ",
    "23": "Daa-witq zyrug naaig zyruq,  zyruq yaag tau kxvq, “maiq tuvq pcv za'g faauj. xij zu'g Wiv mivb Tauj ninb Bua Eei Ga'haaq Gaav yem yenb zrug lomg txib vaang Bx'q ninb Bua.  ",
    "6": "huvb tiaj Zauj ninb Eei myenb Zwrtq mivb Tauj ye-lu-saa-lem Bx'q ye-Butg myenb. yem uaq Eei ye-Butg myenb kxvq Buaj Daa-witq, “meib Bua zuvq maiq tu'q pia'g naaiq. lyemb mziv mcvb Eei myenb Zauj zauj Bai Eei myenb haib pun meib Bua zu'g Twij.” ninb Bua Namq taaib, “Daa-witq pia'g maiq tu'q naaiq nxm txvj.”   ",
    "2": "zinb Daavg, sau-lo zruj huvb kunq yia Bua Eei zyavb hog, se meib txb i-saa-laa-en myenb pia'g Zwrtq Bx'q Jaaj. zyruq kxvq Buaj meib, ‘meib xij kruj yia Eei pc'g fivj, i-saa-laa-en myenb, Navq kruj pa'ki yuvb Eei myenb nx. meib yaag xij tu'q zruj Lo, kunq ninb Bua.’+” ",
    "20": "Daa-witq zyrug mivb Baa-an-pe-laa-sim. yem naaig ninb Bx'q hivb ninb Bua. ninb kxvq, “zyruq Bx'q paaig yia Eei winb wavq Navq uam Zovj Tov nx.” weig naaiq uaq nxm txvj Zwrtq Buaj heug Baa-an-pe-laa-sim.   ",
    "24": "meib Bua yetq haid pcvb kwanb yavb Jauq Eei Qiaj Bwi yem yenb zrug lomg kub vwaaig, xij zu'g kaanq mivb, weig zu'g naaiq pun Ziv zyruq yem meib Bua Eei uaq Daavg mcvj Bx'q fi-li-saa-tia myenb Eei pcvb kwanb.”  ",
    "7": "mq paag Daa-witq Bx'q hivb si-on weib wrnq Eei txvj, se Daa-witq Eei zivb. ",
    "19": "Daa-witq zyrug naaig zyruq, “yia xij zu'g mivb Bx'q fi-li-saa-tia myenb fai? meib xij zx'q ninb Bua Jiu pun yia fai?”   zyruq tau ninb, “kunq mivb a'q. weig zu'g yia Dovg haaij zuvq xij zx'q fi-li-saa-tia myenb Jiu pun yem meib Eei puab Diaq.” ",
    "17": "fi-li-saa-tia myenb haid kxvq myenb lovg yrub xn Daa-witq zruj huvb kunq i-saa-laa-en teib puv. fi-li-saa-tia Eei zwavj myenb zyrug Zwrtq taaib lxd Daa-witq, mq paag Daa-witq mwavj haid zyrug Fiag Tauj weib wrnq Eei txvj.  ",
    "11": "Tai-la'q Eei huvb, hi-laam, Paaiq teij trug fyenj myenb mivb Daa-witq uaq, yaag fuvj sij-Daa zovb Dyavj Zauj la'pyeib zavg Zauj Dyavb zavg. ninb Bua yaag Zeij nxm huvb ting pun ninb.  ",
    "5": "ninb yem he-Bo-lon kunq yu-Daa siag Havb pyenj. ninb yaag yem ye-lu-saa-lem kunq kxmj i-saa-laa-en Zauj yu-Daa faab zyepg faam Havj. ",
    "9": "Daa-witq zyrug mivb yem Jyenq uaq nxm weib wrnq Eei txvj, cvj Zwrtq Buaj heug Daa-witq Eei zivb. ninb Zeij zivb weib kxmj Eei txvj yem min-lo Jiad kxn zruj.  ",
    "16": "e-li-saa-maa, e-li-yaa-Daa Zauj e-li-fe-letq. ",
    "4": "Daa-witq zruj huvb uaq zang ninb Eei Havb Jeiq tu'q faab zyepg Havj. ninb zweid weig kunq feij zyepg Havj.   ",
    "10": "Daa-witq yetg Nxi peiq yetg Nxi henq Jyenq faauj, weig zu'g nrnb Jiaj Eei zyruq Tinb huvb Zauj ninb yem. ",
    "22": "fi-li-saa-tia myenb cvj taaib pun Raanj yem pwavq le-faa-im hxvd.  ",
    "12": "Daa-witq zyrug hiuq tu'q zyruq lyepg ninb zruj i-saa- laa-en Eei huvb. Tinb huvb cvj weig ninb Eei pc'g fivj, i-saa-laa-en myenb, pun myenb Taaib Daa-witq Eei kua'q. ",
    "15": "ipg-haa, e-li-su-waa, ne-fekq, yaa-fia,  ",
    "13": "Daa-witq Zwrtq he-Bo-lon mivb, Ga'haaq ninb yem ye-lu-saa-lem cvj lxd auq Zauj Jaab zeib auq yaag tu'q naamb Erud.  ",
    "1": "fivb fivj i-saa-laa-en myenb mivb he-Bo-lon, Daa-witq uaq. ninb Bua kxvq, “yia Bua mtaaib Jwavg meib Eei Ryaamb fei.   ",
    "25": "Daa-witq zyrug ei Jyenq zyruq Paaiq Eei waag zruj. ninb Bua zyrug yem ke-Baa Bx'q Jyenq fi-li-saa-tia myenb mivb Tauj ke-se. "
  },
  "9": {
    "3": "huvb tiaj naaig kaaj, “sau-lo Eei trub zov Zxg maaib myenb zevg fai maiq maaib, weig pun yia haib ziuj Tinb huvb Eei en zruj lovj pun ninb Bua fai?” si-Baa kxvq Buaj huvb tiaj, “Zxg maaib taub yo-naa-Taan Eei txn. ninb Eei zauj Bai Eei.” ",
    "8": "me-fi-Bo-setq cvj paaij huvb tiaj kxvq, “yia, meib Eei pru, txvj Navq yetg taub Jub taig. huvb tiaj fuvg Dovg naaig Kxb lyenb yia?” ",
    "9": "huvb tiaj cvj heug sau-lo Eei pru, si-Baa, taaib kxvq Buaj ninb, “ta'faanb sau-lo Zauj ninb Eei trub zov Eei yetg zuvq ka'naaiq yia Jiu pun meib Eei zyruq Eei fun.  ",
    "7": "Daa-witq kxvq Buaj ninb, “maiq tuvq kamb Riaj. yia zuvq xij weig meib Eei tia, yo-naa-Taan, zruj lovj pun meib. yia xij zx'q meib Eei ov, sau-lo, Eei yetg zuvq Dau fuvj Rwrnj pun meib. meib yaag tu'q zanb zang Jwavg yia Eei tiab Eang Naavj.” ",
    "5": "huvb tiaj zyrug Paaiq myenb mivb Tauj lo-De-Baa, am-mi-en Eei txn, maa-Ki-le, Eei pyauq. ",
    "4": "huvb tiaj naaig ninb, “ninb yem haaij?” si-Baa kxvq, “ninb yem lo-De-Baa, yem am-mi-en Eei txn, maa-Ki-le, Eei pyauq.” ",
    "2": "yem sau-lo Eei pyauq maaib taub pru, Buaj heug si-Baa. ninb Bua heug ninb taaib Daa-witq uaq. huvb tiaj zyrug naaig ninb, “meib se si-Baa fai?” si-Baa tau, “zeid Eei. yia se si-Baa.” ",
    "6": "sau-lo Eei fun, yo-naa-Taan Eei txn, me-fi-Bo-setq, taaib lxd Daa-witq zyrug Pua'q Fiag Dau paaij. Daa-witq kxvq, “me-fi-Bo-setq aa'b!” me-fi-Bo-setq tau, “yia se meib Eei pru a'q.” ",
    "13": "Navq naaig me-fi-Bo-setq yem ye-lu-saa-lem, weig zu'g ninb zanb zang yem huvb tiaj Eei tiab Eang Naavj. ninb Eei i Jia'q zauj zuvq Bai Eei. ",
    "12": "me-fi-Bo-setq maaib taub txnb faij heug mi-Kaa. yem si-Baa Eei pyauq Eei taub taub myenb yetg zuvq zruj me-fi-Bo-setq Eei pru.  ",
    "11": "si-Baa kxvq Buaj huvb tiaj, “ta'faanb yia Eei zyruq, huvb tiaj, Paaiq yia, meib Eei pru, yia, meib Eei pru, zyrug ei Jyenq zruj.” me-fi-Bo-setq zyrug yem huvb tiaj Eei tiab Eang Navq huvb tiaj Eei yetg taub txn nx. ",
    "1": "Daa-witq naaig kaaj, “sau-lo Eei trub zov maaib myenb zevg fai maiq maaib? yia xij weig yo-naa-Taan winb zivb en pun ninb.” ",
    "10": "meib Zauj meib Eei txn, meib Eei pru, xij zu'g Tevj meib Eei zyruq Eei fun zruj livb teig, syru kcvb zwavj taaib weig pun meib Eei zyruq Eei fun maaib Eang hopq. mq paag meib Eei zyruq Eei fun, me-fi-Bo-setq, xij zu'g zanb zang zweid yia Eei tiab Eang Naavj.” si-Baa maaib zyepg Mmd taub txn Zauj Eig zyepg taub pru. "
  },
  "16": {
    "18": "hu-sai kxvq Buaj apg-saa-lom, “maiq zeid. zyruq Zauj naaiq teij pc'g fivj Zauj i-saa-laa-en Eei zwavj myenb kinq haiq taub, yia zyrug kan uaq taub yaag Zauj ninb yem.  ",
    "8": "ib zang zyruq Jaauq win pun meib weig meib yem sau-lo Eei pyauq zov myenb lyrug Zwrtq Eei yetg zuvq Ryaamq, tiq ninb zruj huvb. zyruq yaag zx'q meib Eei kua'q Jiu pun meib Eei txn, apg-saa-lom, mig a'q. mavg maa'b! meib zu'g paaig mig a'q, weig zu'g meib se taij myenb pun Ryaamq lyrug Zwrtq Eei myenb.” ",
    "3": "huvb tiaj cvj naaig, “meib Eei zyruq Eei fun yem haaij?” si-Baa tau, “ninb yem Jyenq ye-lu-saa-lem weig zu'g ninb kxvq, ‘ib Nxi i-saa-laa-en myenb zuvq xij zx'q yia Eei ov Eei kua'q Twij Rwrnj kwei yia.’+” ",
    "21": "aa-hi-To-fen kxvq Buaj apg-saa-lom, “xij zu'g mivb pweij tovb meib Eei tia lyrub Jyenq zuaq huvb ting uaq teij Jaab zeib auq. i-saa- laa-en Eei yetg zuvq myenb zyrug hiuq tu'q meib pun meib Eei tia Rxv meib. ta'faanb kan meib Eei myenb zyrug henq Jyenq faauj.”  ",
    "14": "huvb tiaj Zauj kan ninb uaq teij zwavj myenb zyrug Tauj Jx-Dcn Daaib Kruq Revg. ninb Bua zyrug yem naaig hitq Kwrnj. ",
    "23": "yem uaq teij Nxib Eia'g, aa-hi-To-fen Zaavb laavb taaq Eei za'eij se Navq myenb tu'q Tinb huvb Eei waag. lyemb Daa-witq Zauj apg-saa-lom Taaib ninb Zaavb laavb Eei za'eij. ",
    "6": "ninb zx'q la'pyeiq zxi Daa-witq Zauj huvb tiaj Eei zwavj Jyen, maiq kunq pc'g fivj Zauj Bx'q Jaaj henq Eei pcv yem ninb Eei Byaaug mcvj zaaij mcvj.  ",
    "2": "huvb tiaj naaig si-Baa, “meib txb naaiq teij ka'naaiq taaib zruj haiq Euvg?” si-Baa tau, “lxb se weig pun huvb tiaj Eei pyauq zov myenb keb. Fuaq Zauj Gaai kxv pyruq se weig kan Eei myenb Eang, a'vung tiuq se weig pun yem teib puvb Waav mau Kruq Eei myenb hopq.” ",
    "20": "apg-saa-lom kxvq Buaj aa-hi-To-fen “Tevj Namq mavg kaaj, yia Bua xij zu'g Navq haiq nx zruj?” ",
    "7": "si-me-i zyruj waag kxvq, “meib naaiq taub ka'naaib waaig taij myenb Eei myenb aa'b! mivb Gxi a'q. mivb Gxi a'q.  ",
    "19": "cvj maaib tiug. yia hxpg zu'g fub suj haiq taub? yia maiq zeid xij fub suj uaq taub Eei txn fai? yia Navq haiq nx fub suj meib Eei tia, yia xij Navq uaq nx fub suj meib.” ",
    "17": "apg-saa-lom naaig hu-sai, “meib Navq naaiq nx zyepg zua'q Eei zruj pun meib Eei lob kcv txig? meib weig haiq tiug maiq kan ninb mivb?” ",
    "11": "Daa-witq cvj kxvq Buaj aa-Bi-Qai Zauj ninb Eei zwavj Jyen, “mavg maa'b! yia Eei Zyen txn xij zx'q yia Eei mcvg. Navq naaig, naaiq taub Ben-yaa-min myenb sweib ninb zyruj weig zu'g zyruq heug ninb zruj.  ",
    "5": "Daa-witq huvb Tauj Baa-hu-lim uaq zang, maaib taub sau-lo Eei Zyenb Ze'q, se ke-laa Eei txn, si-me-i, Zwrtq taaib yetg ping yavb, yetg ping zyruj Jyenq mivb.  ",
    "9": "sej-lu-yaa Eei txn, aa-Bi-Qai, kxvq Buaj huvb tiaj, “fuvg pun naaiq taub Jub taig zyruj yia Eei zyruq, huvb tiaj? Toq pun yia Jiaj mivb Va'q ninb Eei mGxvq Dutq.” ",
    "16": "Daa-witq Eei lob kcv txig, aan-Ki myenb, hu-sai, mivb lxd apg-saa-lom. hu-sai kxvq, “Toq pun huvb tiaj zyavb tu'q maang fwij. Toq pun huvb tiaj zyavb tu'q maang fwij.” ",
    "4": "huvb tiaj kxvq Buaj si-Baa, “ib zang me-fi-Bo-setq maaib Eei yetg zuvq penj meib Eei mig a'q.” si-Baa kxvq, “yia zx'q yia'q paaij huvb tiaj. yia Eei zyruq, huvb tiaj aa'b! Toq pun yia yem huvb Eei Ra'Myen pun huvb tiaj a'Neiq.” ",
    "10": "mq paag huvb tiaj kxvq, “sej-lu-yaa Eei i taub txn aa'b! yia Zauj meib Bua maaib haiq Euvg kwen zu'g? sij kxvq ninb zyruj weig zu'g zyruq Buaj ninb ‘xij zu'g zyruj Daa-witq maa'b!’ uaq Euvg haiq taub haib kxvq, ‘meib weig haiq tiug Navq naaiq zruj?’+” ",
    "22": "ninb Bua zyrug Zxv Dopg liub yem huvb ting Eei pyaub vxb kub vwaaig. apg-saa-lom zyrug txv Jyenq i-saa-laa-en Eei zwavj myenb pia'g mivb pweij ninb Eei tia Eei Jaab zeib auq. ",
    "12": "Riaj zyruq haib pwatg yia Eei Kruq naang,  zyruq yaag weig yia ib Nxi zu'g naaiq teij zyruj Eei waag haib winb pun yia tu'q lovj.” ",
    "15": "apg-saa-lom Zauj i-saa-laa-en Eei zwavj myenb zyrug taaib Tauj ye-lu-saa-lem. aa-hi-To-fen yaag Zauj Jyenq taaib.  ",
    "13": "Daa-witq Zauj ninb Eei myenb zyrug kan Jyenq Jauq mivb. si-me-i yem Daa-witq Eei txib vaang kan zxv yetg ping mivb yetg ping zyruj. ninb zx'q la'pyeiq zxi ninb Bua yaag Eau niab Buv faatq ninb Bua.  ",
    "1": "Daa-witq Jiaj zi'g Bovb nivq maiq ko, me-fi-Bo-setq Eei pru, si-Baa, Ken Jyenq i taub pwig Jyenq xn Eei lxb taaib pwavb ninb. lxb Tx Jyenq Eig pc'q nxm Fuaq, yetg pc'q Dunb a'vung pyrub Gaai, yetg pc'q nxm Gaai kxv Eei pyruq, Zauj yetg Dopg Bua'g a'vung tiuq taaib. "
  },
  "4": {
    "3": "zinb Daavg Be-e-lotq myenb pyauj taaib yem kitg-Taa-im zyrug yem Jyenq naaig Tauj ib Jaaj Nxi. ",
    "8": "ninb Bua txb itg-Bo-setq Eei mGxvq Tauj he-Bo-lon fuvj pun Daa-witq cvj kxvq, “naaiq se meib Eei winb wavq tovb mauq meib Eei mcvg uaq taub sau-lo Eei txn, itg-Bo-setq, Eei mGxvq. ib Nxi zyruq Tevj yia Eei zyruq, huvb tiaj, Jaauq win pun sau-lo Zauj ninb Eei zeib fun.” ",
    "9": "mq paag Daa-witq tau Be-e-lotq myenb, lim-mon Eei txn, le-Kaapq, Zauj ninb Eei kxj, Be-e-lotq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq hruq waag, tovb Fruj yia pyauj Dutq Euvb Euvg Kruq naang Eei zyruq,   ",
    "7": "ninb Bua pia'g pyauq uaq zang, ninb Bua pia'g ninb Eei ken, pwatg ninb pweij Jyenq uaq Zruj hitq Kwrnj. ninb Bua zx'q ninb taij taig, Va'q ninb Eei mGxvq txb Jyenq mivb, zyavb mwrnd yavb Jauq Jiaj aa-laa-Baa.  ",
    "5": "maaib Nxi nx Be-e-lotq myenb, lim-mon, Eei i taub txn, le-Kaapq Zauj Baa-aa-naa, Zwrtq Jauq mivb itg-Bo-setq Eei pyauq. Tauj taaib uaq zang se luvb zyavj aanj Eutg to'g Eei zyavb hog. itg-Bo-setq pweij hitq Kwrnj.  ",
    "4": "sau-lo Eei txn, yo-naa-Taan, maaib taub txn zauj Bai Eei. ninb tu'q pyaa Havj uaq zang, maaib fyenj yem yitq-le-en taaib kxvq sau-lo Zauj yo-naa-Taan zu'g taij taig mig a'q. kub vwaab pru zyrug Lxpq Jyenq ninb Tiuj pyauj. kaanq Jyenq pyauj uaq zang, naaiq taub txn Dxtq Fiag Dau, zauj Bai mig a'q. naaiq taub txn Eei Buaj heug me-fi-Bo-setq. ",
    "2": "sau-lo Eei txn, itg-Bo-setq, maaib i taub zruj luq myenb Eei pcvb kwanb Eei pyeiq zeiq. yetg taub Eei Buaj heug Baa-aa-naa, maaib taub heug le-Kaapq. ninb Bua se Be-e-lotq myenb, Ben-yaa-min fivj, lim-mon Eei txn weig zu'g Be-e-lotq funj penj Ben-yaa-min myenb Eei teig.  ",
    "6": "ninb Bua pia'g pyauq ka'Euad Eei txvj zruj Navq xij zx'q Byaub witq, zyrug Ropq itg-Bo-setq Eei ka'sia. le-Kaapq Zauj ninb Eei kxj, Baa-aa-naa, zyrug pyauj. ",
    "12": "Daa-witq zyrug Paaiq ninb Eei myenb lunj myenb. ninb Bua zyrug txb ninb Bua i taub mivb taij taig, Va'q ninb Bua Eei puab zauj Dutq, txb ninb Bua mivb Diuj he-Bo-lon Eei Faavb ka'Len. mq paag ninb Bua txb itg-Bo-setq Eei mGxvq mivb zavj Jyenq apg-ne Eei zruq ka'Euad, he-Bo-lon uaq. ",
    "11": "uaq Euvg, Kuq myenb yem kanb Eei pyauq, kanb Eei Zruj zu'g x'q myenb taij, yia maiq zeid kaub fatq xij tivg meib Bua Eei zwid taij meib Bua kwavg, maiq lyrub meib Bua yem luvb Diaq fai?” ",
    "1": "sau-lo Eei txn, itg-Bo-setq, haid kxvq apg-ne yem he-Bo-lon taig, ninb taamq faij mig a'q. i-saa-laa-en Eei zwavj myenb yaag kamb Riaj haig.  ",
    "10": "maaib taub myenb taaib Buaj yia uaq zang, ‘sau-lo taig mig a'q,’ ninb laaig ninb txb Kuq fyenj Buaj yia. yia zyrug zx'q Jyenq ninb yem uaq sikg-laakq taij. naaiq se weig ninb Eei Kuq fyenj yia Jaauq Eei zivb Eeig.   "
  },
  "10": {
    "18": "mq paag si-lia myenb yem i-saa-laa-en myenb Eei uaq Daavg mcvj Tiuj pyauj. Daa-witq yaag taij si-lia myenb zaavq Bx'q Jaaj Eei maab Zia Eei pcv Zyetq pc'q taub, Zauj keb maad pcv pyei waang taub, cvj pun si-lia myenb Eei Junb pcvb pyeiq, so-Bakg, zu'g mun. ninb zyrug yem naaig Bx'q Jaaj Zyavq taig mig a'q.  ",
    "3": "zruj Lo Eei am-mon myenb kxvq Buaj ninb Bua Eei zyruq, haa-nun, “meib Namq taaib Daa-witq Paaiq myenb taaib Tevj meib Jaiq Raub se weig Taaib meib Eei tia fai? ninb Eei myenb maiq zeid taaib Zaaiq Jua'q, zaab teib puv xij Byenq naaiq nxm zivb fai?”  ",
    "8": "am-mon myenb Zwrtq taaib yem ninb Bua Eei zivb kcvb Daavg ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq. yem soj-Baa Zauj le-hopg Eei si-lia myenb Zauj Topq myenb, maa-aa-Kaa myenb cvj kanb yem nxm txvj Fav Eei, se yem nxm txvj Eei Daub Waav. ",
    "19": "yem haa-Datg-e-se Eei puab Diaq uaq teij yetg zuvq huvb pwatg ninb Bua zu'g i-saa-laa-en myenb Bx'q paaig, ninb Bua zyrug Zauj i-saa-laa-en myenb kxvq hxpg, cvj yem ninb Bua Eei puab Diaq. weig naaiq, Ga'haaq si-lia myenb maiq kaamq Tevj am-mon myenb a'q. ",
    "9": "yo-aapg pwatg Bx'q Jaaj Eei myenb Baib Jyenq yem ninb Eei uaq Daavg mcvj Zauj ninb Eei Ga'haaq Gaav, ninb zyrug kinq zyavj yem i-saa-laa-en kaub henq Jiaj Eei pcv pun ninb Bua txij si-lia myenb Baib Jyenq Bx'q si-lia Eei pcv.   ",
    "7": "Daa-witq mwavj haid naaiq teij sig, ninb Paaiq yo-aapg Zauj ninb Eei yetg zuvq Bx'q Jaaj henq Eei pcv Zwrtq mivb.  ",
    "5": "maaib myenb zx'q naaiq teij myenb Eei sig mivb Buaj Daa-witq uaq zang, Daa-witq Paaiq myenb mivb zipq ninb Bua weig zu'g ninb Bua za'kevb! Eaiq haig a'q. huvb tiaj kxvq, “kunq yem ye-li-Ko zuaq syaam cvj Daauq Zivj Rwrnj.” ",
    "16": "haa-Datg-e-se huvb Paaiq trug fyenj myenb mivb lxd yu-fe-titg Daaib tov puv mcvj Eei si-lia myenb taaib. ninb Bua zyrug taaib Tauj he-laam yaag maaib haa-Datg-e-se Eei Junb pcv Eei tomb pcvb pyeiq, so-Bakg, txb ninb Bua. ",
    "17": "maaib myenb kxvq Buaj Daa-witq, Daa-witq zyrug heug i-saa-laa-en Eei zwavj myenb kapq zunq Jiaj uaq vaang zi'g Jx-Dcn Daaib mivb Zauj si-lia myenb txij Myen ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq. Daa-witq Baib zyavj pcv zyrug mivb Bx'q si-lia myenb. si-lia myenb cvj Zauj ninb Bua Bx'q.  ",
    "14": "am-mon myenb pwatg si-lia myenb Tiuj pyauj, ninb Bua yaag yem yo-aapg Eei yrud, aa-Bi-Qai Eei uaq Daavg mcvj pyauj pia'g zivb ka'Euad. yo-aapg zyrug kwavg maiq Bx'q am-mon myenb. ninb Rwrnj ye-lu-saa-lem mig a'q. ",
    "4": "haa-nun zyrug zx'q Daa-witq Eei myenb taaib, Teij yetg pwrng ninb Bua Eei syaam yaag Japq ninb Bua Eei lwib hruj navq Tauj Daamb kub Kwrtg nxm cvj puvj ninb Bua Rwrnj. ",
    "2": "Daa-witq kxvq, “yia xij Zauj naa-haatg Eei txn, haa-nun, zruj lovj, weig zu'g ninb Eei tia zruj lovj pun yia.” Daa-witq zyrug Paaiq teij trug fyenj myenb mivb Tevj ninb Jaiq Raub weig zu'g ninb Eei tia taig. Daa-witq Eei trug fyenj myenb mivb Tauj am-mon teig uaq zang,  ",
    "6": "am-mon myenb hiuq tu'q Daa-witq Qiaj Jiad ninb Bua, ninb Bua zyrug Zivq yem Betg-le-hopg Zauj soj-Baa Eei si-lia pcv, se i waang taub yavb Dau pcv, yaag Zivq maa-aa-Kaa huvb Zauj yetg Zin taub pcv, cvj Zauj yem Topq teib puv taaib Eei yetg waang i Zin taub. ",
    "13": "yo-aapg Zauj kan ninb uaq teij pcv Zwrtq mivb Bx'q si-lia myenb. si-lia myenb zyrug yem yo-aapg Eei uaq Daavg mcvj Tiuj pyauj.  ",
    "12": "xij zu'g henq yaag xij zu'g weig Bua Eei myenb Zauj Bua Eei Tinb huvb Eei zivb zruj Junb zeiq myenb. Toq zyruq zruj ziuj ninb pwatg hxpg zu'g zruj Eei.” ",
    "15": "si-lia myenb pwatg ninb Bua kanb swei i-saa-laa-en myenb, ninb Bua zyrug cvj kapq zunq taaib.  ",
    "11": "yo-aapg kxvq, “sij kxvq si-lia myenb Eei Qa'q kaub henq Jiaj yia, meib xij zu'g taaib Tevj yia. mq paag sij kxvq am-mon myenb Eei Qa'q kaub henq Jiaj meib, yia zyrug mivb Tevj meib.  ",
    "1": "Jiaj taaib Ga'haaq, am-mon myenb Eei huvb, taig mig a'q. ninb Eei txn, haa-nun, Ripg Jyenq zruj huvb.  ",
    "10": "zevg Fiag Eei pcv ninb Jiu pun ninb Eei yrud, aa-Bi-Qai, kunq yaag Paaiq ninb Bua mivb Bx'q am-mon myenb.  "
  },
  "22": {
    "18": "ninb Fruj yia pyauj Dutq yia henq haig Eei winb wavq Zauj Rxv yia uaq teij myenb, weig zu'g ninb Bua kaub henq Jiaj yia. ",
    "45": "ninb Bua yetq mwavj haid yia Eei mevb taub ninb Bua mwavj yia, Janj kamb Riaj Jyenq Eei taaib Baapq Fiag yia Eei Ra'Myen. ",
    "3": "yia Eei Tinb huvb se yia Eei la'pyeiq, tovb yia Daaub Kauj uaq taub. ninb zruj yia Eei Txvb paaib, zruj Qa'q Tevj yia hivb Jiaj. ninb zruj wrnq Eei txvj peu yia, zruj yia Daaub Kauj Eei txvj, yia Eei Fruj zyruq. meib Fruj yia pyauj Dutq Zyruq Eei sig. ",
    "43": "yia Bx'q ninb Bua mwrng Navq Daub peib Eei niab Buv, yia Zaaiq ninb Bua yaag Damg ninb Bua Navq Jauq zavg Eei uamb pamg Dxvb nx. ",
    "50": "o zyruq aag, weig naaiq yia zyrug yem maang kua'q myenb Bu'Dovj Zev meib, yaag paauj Ruv Zev meib Eei mevb. ",
    "14": "  zyruq yem kub vwaaig luvb kxvq Zwrtq Navq Ba'ov Bwi, yem Lav Jiaj uaq taub Bwi. ",
    "48": "se naaiq taub Tinb huvb Tevj yia Jaauq win, yaag pun maang fivj zu'g yem yia Eei puab Diaq. ",
    "34": "ninb pun yia Eei zauj Navq Faib Eeid Eei teib nx, Zaaiq tu'q Jyenq, yaag pun yia haib yem Lav Eei txvj sruq tu'q wrnq. ",
    "2": "ninb kxvq, “zyruq zruj yia Eei la'pyeiq, yia Kauj wrnq Eei txvj Zauj Fruj yia uaq taub. ",
    "36": "meib pun meib Eei Fruj en weig zruj yia Eei Txvb paaib. zatq kanb Fiag pun yia tu'q zruj Lo. ",
    "35": "ninb Faauj yia ho'g ling Bx'q Jaaj, yia Eei puad Zivj taaib haib pcv tovb si'q Jwavb zinj. ",
    "24": "yia yem ninb Eei Ra'Myen maiq maaib txvg Eei txvj. yia yaag kruj lovj kanb, maiq zruj txvg zwid. ",
    "7": "zu'g Kruq Eei zyavb hog yia heug Jyenq Toq zyruq. yia Jrub yia Eei Tinb huvb. ninb yem ninb Eei sivj ting ka'Euad mwavj haid yia Eei Qiaj. yia heug Jyenq ninb Eei Qiaj pia'g Tauj ninb Eei mnxmb. ",
    "17": "“ninb yem kub vwaaig Lav Eei txvj suv puad zx'q yia, yem uamb Do Eei txvj pcv Zwrtq taaib. ",
    "49": "ninb txb yia pyauj Dutq yia Eei winb wavq, yaag prub yia faauj kaub Lav Jiaj yia Eei winb Jaa. meib Fruj yia pyauj Dutq myenb to'g myenb. ",
    "11": "ninb keb Ke-lu-Bim Daij mivb, pwatg ninb pavg Ryaauj Eei Qa'q taaib. ",
    "33": "Tinb huvb se yia Kauj tu'q wrnq Eei txvj. ninb yaag pun yia Eei Jauq pcvb xn. ",
    "16": "  zyruq hatg Niaq Eei, ninb pyomq Qiaj yavb ninb Eei Ba'zxv Zwrtq. Kxiq Eei Do'q zyrug hing Zwrtq taaib, Dau Eei kxnb Do'q yaag Zwrtq taaib Gcvg Eei. ",
    "40": "weig zu'g meib pun yia maaib Qa'q Bx'q Jaaj, taaib Bx'q yia uaq teij, meib pun zu'g yem yia Eei puab Diaq. ",
    "37": "meib pun yia Eei zauj Zaaiq Eei txvj Javq, yia Eei zauj zyrug maiq Pyatq. ",
    "4": "yia heug zyruq, tovb Pwij tu'q myenb Zev uaq taub. ninb yaag Fruj yia pyauj Dutq yia Eei winb wavq. ",
    "51": "ninb Zeij Lo haig Eei Fruj en pun ninb Eei huvb tiaj, yaag pun Ziv ninb zyepg zua'q Eei Namq ninb lovg yrub xn taaib uaq taub, se pun Daa-witq Zauj ninb Eei hod txig Tauj yetg liud.” ",
    "12": "ninb pun Mwavj om ninb Eei sin, kapq zunq Eei uam penj Bwrnb Jia'q Txvq Jyenq ninb. ",
    "46": "Janj Hruq mau Revg, sin zinj Eanb Eanb Eei Zwrtq ninb Bua weib wrnq Eei txvj. ",
    "13": "yem ninb Eei Ra'Myen Fav haig Eei Fav Navq maaib Jyenq trud Eei Taanj Fapg Fapg Eei Zwrtq Navq Ba'livg nx. ",
    "26": "“weig zyepg zua'q Eei myenb meib pun Ziv meib zyepg zua'q, weig maiq maaib txvj Gemb Eei myenb, meib pun Ziv meib kanb maiq maaib txvj Gemb. ",
    "28": "meib Fruj Eyemg kanb zruj faij Eei myenb, mq paag meib Eei mziv mavg Jyenq Zevb Lo uaq teij weig pun ninb Bua Dxtq Fiag. ",
    "8": "“uaq zang Daub peib zu'g Buvb Buvb Byenb Byenq Eei, luvb Eei kxnb Do'q yaag zu'g Dang tovd Eanb Eanb Eei, weig zu'g ninb Qiaj Jiad. ",
    "9": "trub syruj yavb ninb Eei Ba'zxv Zwrtq. ninb Eei Rwib Zwrtq haib puaq Qwi Eei trud, Zauj maaib trub Byetg Eei trub Taanj. ",
    "32": "Zwrtq liud zyruq, haiq taub zruj Tinb huvb? Zwrtq liud Bua Eei Tinb huvb, haiq taub penj uaq nxm la'pyeiq? ",
    "21": "“ziuj yia zruj tu'q hxpg, zyruq pun zivb Eeig yia. ziuj yia maiq zruj txvg, ninb winb pun yia. ",
    "23": "ninb Eei yetg zuvq leid yem yia Eei Ra'Myen, yia yaag maiq leib Gxi ninb Eei leib latg. ",
    "6": "yemb ken Eei Laav Reng Jyenq yia, haib taig Eei Qa'q Byxvd Jyenq yia Navq muvd nx. ",
    "44": "“meib Fruj yia pyauj Dutq, maiq zu'g pc'g fivj vcvg Eei sig. meib peu Jyenq yia zruj maang kua'q Eei pyeiq zeiq. tovb zinb Daavg yia maiq hiuq Eei pc'g fivj fub suj yia. ",
    "20": "ninb txb yia Zwrtq taaib Tauj nxm Javq Eei txvj. ninb Fruj yia weig zu'g ninb a'Neiq yia. ",
    "5": "“maaib zu'g taig Eei Qa'q Navq uamb laavg weib Jyenq yia, zu'g myetg Eei Jauq Navq uamb laavg pe'q yemj Jyenq yia. ",
    "19": "yia zu'g ze'g naang Eei Nxib Eia'g ninb Bua taaib hxig yia, mq paag zyruq zruj yia Kauj Eei txvj. ",
    "38": "“yia zung yia Eei winb wavq yaag myetg ninb Bua. yia maiq taauj sin Rwrnj Tauj ninb Bua zu'g paaig Revg. ",
    "31": "“Tinb huvb c'q, ninb Eei tod tunb yunb Eei.   zyruq lcvd Eei waag, pwatg za'kevb zyen Eei. ninb zruj Txvb paaib weig yetg zuvq Daaub Kauj ninb Eei myenb. ",
    "27": "weig Zivb Revg uaq teij, meib pun Ziv meib kanb Zivb Revg. weig Hruq Fwrtq Eei myenb, meib yaag pun Ziv meib vcvg ninb Bua. ",
    "41": "meib yaag pun yia Eei winb wavq Win Gaav pyauj. yia yaag tu'q myetg Revg Rxv yia uaq teij. ",
    "1": "Daa-witq paauj naaiq tiub Ruv Eei waag pun zyruq txij zyruq Fruj ninb pyauj Dutq ninb Eei yetg zuvq winb wavq Zauj sau-lo Eei puab Diaq uaq Nxi.  ",
    "39": "yia paaig Revg ninb Bua, Bx'q ninb Bua Tauj ninb Bua maiq haib Jiad sin. ninb Bua Kiv Fiag yia Eei zaub Len. ",
    "47": "“zyruq zyavb Jyenq. xij zu'g Zev peu yia Eei la'pyeiq. xij zu'g Taaib yia Eei Tinb huvb, tovb yia Eei Fruj en Eei la'pyeiq. ",
    "10": "ninb pun luvb Gxi zyrug Fiag taaib, maaib Bwrnb Jia'q yem ninb Eei zaub Diaq. ",
    "25": "weig naaiq, ziuj yia zruj tu'q hxpg, yaag ziuj ninb mavg pwatg yia Zivb Revg,   zyruq winb pun yia. ",
    "22": "weig zu'g yia kan Revg zyruq Eei tod, yia maiq zruj waaig vcvg yia Eei Tinb huvb. ",
    "42": "ninb Bua mavg mq paag maiq maaib haiq taub Fruj ninb Bua. ninb Bua heug zyruq, mq paag ninb maiq tau ninb Bua. ",
    "15": "ninb pwrnq Zwrtq fxvb Zav zruj pun winb wavq Raanj. ninb pxvd Ba'livg, hc'q winb wavq pyauj lung Revg. ",
    "29": "o zyruq aag, meib zruj yia Eei tav. yia Eei Tinb huvb, ziuj yia Mwavj Eei txvj Fav taaib. ",
    "30": "yia pavg meib zyrug haib Bx'q tu'q Junb pcv. yia Kauj yia Eei Tinb huvb haib piu Jiaj zivb laatg. "
  },
  "12": {
    "18": "Tauj ta'Zyetq Nxi uaq Nxi, uaq taub kub vwaad taig mig a'q. Daa-witq Eei Jyen maiq kaamq Buaj Daa-witq kub vwaad taig mig a'q, weig zu'g ninb Bua Namq, “kub vwaad maiq kcvb taig Eei zyavb hog yia Bua Zauj ninb kxvq mq paag ninb maiq mwavj yia Bua. yia Bua Navq haiq nx haib Buaj ninb kub vwaad taig mig a'q? Riaj ninb haib zruj haiq Euvg hxig ninb kanb mq pei.” ",
    "8": "yia zx'q meib Eei zyruq Eei Jaab tivb Jiu pun meib, yaag zx'q meib Eei zyruq Eei auq pun meib lovg. yia cvj zx'q i-saa-laa-en Zauj yu-Daa myenb Eei zeib fun pun meib. sij kxvq Bua'g naaiq se zo'g haig, yia cvj Jaa Tipq Bua'g naaiq pun meib.  ",
    "3": "mq paag uaq taub myenb Jomg myenb maiq maaib haiq Euvg. Kuvj maaib tovb ninb maaid taaib Eei yetg taub pa'ki yuvb zeig txn Navq. ninb txb Lo taaib Zauj ninb yem yaag Zauj ninb Eei fu'Jweiq Lo taaib. uaq taub pa'ki yuvb txn Zauj ninb Bua Jwavg Eang Jwavg hopq. ninb yaag Lxpq Jyenq pweij ninb Eei la'Kwrtq, Navq penj kanb Eei sia'q nx. ",
    "21": "ninb Eei Jyen naaig ninb, “meib Navq naaig zruj eij leid Navq haiq nx? meib Eei kub vwaad yem Eei zyavb hog meib zei maiq Eang haiq Euvg yaag Eyemq. mq paag kub vwaad taig mivb meib Jiad sin taaib Eang Naavj.” ",
    "14": "mq paag laaij meib zruj naaiq teij sig mavg Piaj zyruq Tauj Do'q, meib xij tu'q taaib Eei txn zuvq xij zu'g taig.” ",
    "23": "kub vwaad taig yia fuvg xij zu'g zei? yia cvj haib txb ninb navb taaib fai? yia haib mivb ninb uaq mq paag ninb maiq haib Rwrnj yia naaiq.” ",
    "6": "ninb xij zu'g weig pa'ki yuvb txn pwib pyei kruq weig zu'g ninb Navq naaiq nx zruj yaag maiq maaib Kxb lyenb myenb Eei Hruq.” ",
    "2": "putg zxib myenb maaib pa'ki yuvb Zauj vovb kwanb Zamq Eei.  ",
    "20": "Daa-witq zyrug yem Dau Jiad sin taaib Raauj liud sin, Raatq yrub, yeng lwib hruj, pia'g zavg zyruq Eei pyauq paaij. Ga'haaq ninb Rwrnj ninb kanb Eei huvb ting cvj Buaj ninb Eei pru Beng Naavj pun ninb Eang. Beng liud, ninb zyrug Eang a'q. ",
    "24": "Daa-witq zyrug xn ninb Eei auq, Batg-Qe-Baa, Eei Hruq cvj Zauj ninb pweij. ninb zyrug yuvd taub txn. Daa-witq Tevj ninb Zwrtq Buaj heug saa-lo-mxn. zyruq yaag Namq ninb.  ",
    "28": "ib zang Toq meib tiug Rxib zevg Fiag Eei pcv taaib lyepg Zyavq weib Jyenq cvj Zaavq naaiq nxm zivb. Riaj yia Zaavq tu'q nx, uaq nxm zivb zyrug xij zu'g kan yia Eei Buaj heug.” ",
    "7": "naa-Tan zyrug kxvq Buaj Daa-witq, “meib se tovb uaq taub myenb a'q. zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq. ‘yia lovg yrub xn meib zruj huvb kunq i-saa-laa-en, yaag Fruj meib pyauj Dutq sau-lo Eei puab Diaq.  ",
    "29": "Daa-witq zyrug tiug Rxib yetg zuvq pcv Zwrtq mivb lapq-Baa, Bx'q yaag Zaavq tu'q uaq nxm zivb.  ",
    "19": "Daa-witq pwatg ninb Eei Jyen Bua kxvq waab sapq zyrug hiuq tu'q kub vwaad taig mig a'q. Daa-witq zyrug naaig kaaj ninb Bua, “kub vwaad taig mig a'q?” ninb Eei Jyen kxvq, “zeid Eei, ninb taig mig a'q.” ",
    "17": "yem ninb Eei pyauq Eei myenb koj taaib sruq ninb Eei ka'Len, xij Ken ninb Jiad sin, mq paag ninb maiq Kavq Jiad sin, yaag maiq Zauj ninb Bua Eang Naavj. ",
    "31": "ninb yaag txb yem zivb ka'Euad Eei myenb Zwrtq taaib, aapq ninb Bua lovg Fruj Zauj Lia'g Ex'q Zauj pruq, yaag aapq ninb Bua zruj niab zun. yem am-mon myenb Eei nxmb nxm zivb ninb Navq naaiq zruj. Ga'haaq Daa-witq Zauj ninb Eei yetg zuvq pcv Rwrnj ye-lu-saa-lem zivb mig a'q. ",
    "30": "ninb mwrnj ninb Bua Eei huvb tiaj Eei Jyemb nivq. naaiq nxm Jyemb nivq se Eig zyepg yetq Jxib Jyem yaag tivj Jyenq la'pyeib Jaaij. myenb zx'q naaiq nxm nivq taaib Dovj Jyenq Daa-witq Eei mGxvq. Daa-witq yaag Zaavq tu'q yem zivb Eei ka'naaiq za'kevb Zamq! haig.  ",
    "27": "yo-aapg Paaiq trug fyenj myenb mivb Buaj Daa-witq, “yia Bx'q lapq-Baa zivb, zx'q tu'q zivb Eei uamb zivq a'q.  ",
    "11": "“zyruq Navq naaiq kxvq, ‘yia zuvq xij pun meib zu'g ze'g naang yem meib kanb Eei pyauq zov myenb Zwrtq. yia xij txv Jyenq meib zx'q meib Eei auq pun kanb taub myenb luvb Nxi zang Fav Eei zyavb hog Zauj ninb Bua pweij.   ",
    "5": "Daa-witq Qiaj! Jiad haig uaq taub putg zxib myenb zyrug kxvq Buaj naa-Tan, “yia zyavq Jyenq yetg liud zyavb Eei zyruq kxvq, Navq naaiq nx zruj, uaq taub myenb zig tu'q taig.  ",
    "9": "meib weig haiq tiug mavg Piaj zyruq Eei waag, ziuj ninb mavg, zruj waaig sig. meib lovg Ru'g Daauq taij hitq-Tai myenb, u-li-aa, se meib pun am-mon myenb Eei Ru'g Daauq taij ninb zyrug lovg ninb Eei auq zruj meib kanb Eei auq.  ",
    "16": "Daa-witq weig uaq taub txn Jrub Tinb huvb. ninb zei maiq Eang haiq Euvg, pia'g ninb Eei pyauq zyavb mwrnd pweij ka'Diaq Dau.  ",
    "4": "“maaib taub Kc'q myenb taaib Tauj putg zxib myenb Eei pyauq, mq paag putg zxib myenb siaq maiq tu'q zx'q taub ninb kanb Eei pa'ki yuvb fai vovb Beng pun uaq taub Kc'q myenb Eang. taauj Rwrnj, ninb zx'q uaq taub myenb Jomg myenb Eei pa'ki yuvb zeig Beng pun Kc'q myenb Eang.” ",
    "10": "Navq naaig meib Eei trub zov yetg liud xij zu'g maaib Ru'g Daauq taij Eei sig, laaij meib mavg Piaj yia, zx'q hitq-Tai myenb, u-li-aa, Eei auq zruj meib kanb Eei auq. ",
    "22": "Daa-witq kxvq, “kub vwaad Zxg yem Eei zyavb hog yia zei maiq Eang haiq Euvg. yia Namq, ‘haiq taub haib hiuq tu'q? Riaj zyruq haib Kxb lyenb yia, pun kub vwaad maiq taig.’  ",
    "12": "meib pivj Jyenq zruj naaiq teij sig mq paag yia xij yem luvb Nxi zang Fav Eei zyavb hog txv Jyenq i-saa-laa-en Eei zwavj myenb zruj.’+” ",
    "15": "kxvq liud, naa-Tan zyrug Rwrnj pyauq mig a'q. zyruq pun u-li-aa Eei auq yuvd pun Daa-witq uaq taub txn putq pcvg Niaq.  ",
    "13": "Daa-witq kxvq Buaj naa-Tan, “yia paamd zwid txvg zyruq. ” naa-Tan kxvq Buaj Daa-witq, “zyruq kwavg meib Eei zwid, meib zyrug maiq zu'g taig.  ",
    "1": "  zyruq Paaiq naa-Tan mivb lxd Daa-witq. mivb Tauj Daa-witq uaq naa-Tan kxvq, “maaib nxm muvq maaib i taub myenb. maaib taub putq zxib, maaib taub Jomg.   ",
    "26": "yo-aapg Bx'q am-mon myenb Eei lapq-Baa zivb yaag zx'q tu'q huvb tiaj Eei kivb zivb mig a'q.  ",
    "25": "weig zu'g zyruq Namq ninb, ninb lovg trug waag myenb, naa-Tan, Tevj ninb Zwrtq Buaj heug, ye-Di-Di-yaa. "
  },
  "15": {
    "18": "huvb Eei zwavj Jyen mivb Daavg huvb tiaj. Ke-le-Ti myenb Zauj Pe-letq myenb yetg zuvq cvj Zauj kan ninb uaq teij lua'g pc'q taub katg myenb Jiaj Daavg huvb tiaj. ",
    "8": "weig zu'g yia, meib Eei pru, yem si-lia teib puv, ke-su muvq, uaq zang yia lcvd vcvg waag kxvq, ‘sij kxvq zyruq txb yia yem ye-lu-saa-lem Rwrnj, yia zuvq xij yem he-Bo-lon paaij ninb.’+” ",
    "33": "Daa-witq kxvq Buaj ninb, “sij kxvq meib kan yia mivb, meib Tevj maiq tu'q yia.  ",
    "3": "apg-saa-lom cvj kxvq Buaj ninb, “meib kxvq Eei se hxpg Eei, lovj Eei, mq paag huvb tiaj maiq tu'q Paaiq haiq taub mwavj meib Eei sig.”  ",
    "32": "Daa-witq Tauj Bovb nivq, zavg Tinb huvb Eei txvj, maaib taub aan-Ki myenb, hu-sai, taaib yem ninb Eei Ra'Myen. hu-sai Eei lwib hruj petq huq yaag maaib niab Buv yem ninb Eei mGxvq.   ",
    "21": "mq paag itg-Tai tau huvb tiaj, “yia zyavq Jyenq yetg liud zyavb Jyenq Eei zyruq yaag yem yia Eei zyruq, huvb tiaj, Eei Ra'Myen lcvd waag kxvq, yia Eei zyruq, huvb tiaj, yem haaij, maiq kunq navb fai taig, yia, meib Eei pru, zuvq yem uaq a'q.” ",
    "35": "saaj-Dokg sai myenb Zauj aa-Bi-yaa-Taa sai myenb Zauj meib yem naaig maiq zeid? meib yem huvb ting ka'Euad mwavj haid haiq Euvg xij zu'g Buaj saaj-Dokg Zauj aa-Bi-yaa-Taa.  ",
    "14": "Daa-witq kxvq Buaj Zauj ninb yem ye-lu-saa-lem Eei yetg zuvq Jyen, “Bua xij zu'g pyauj. maiq zei c'q, Bua maiq haib pyauj maiq Dutq apg-saa-lom. xij zu'g kaanq Jyenq mivb, Riaj ninb haib syepg syepq Eei zung zaaig hxig Bua, yaag lovg Ru'g Daauq taij yem zivb Eei myenb.” ",
    "23": "zwavj myenb Jiaj Eei zyavb hog, pwrnb teig myenb yetg zuvq puvb siv puvb Qiaj Eei Eyemq Bwi. huvb tiaj Jiaj Kitg-lon Do'q. zwavj myenb Jiaj mivb yaag huvj Jyenq teib puvb Waav Eei Jauq mivb. ",
    "6": "apg-saa-lom Navq naaiq nx zruj pun taaib lxd huvb tiaj tunj sig Eei taub taub i-saa-laa-en myenb. apg-saa-lom zyrug Duaq tu'q i-saa-laa-en myenb Eei Hruq kan ninb. ",
    "34": "mq paag sij kxvq meib Rwrnj zivb mivb Buaj apg-saa-lom, ‘o huvb tiaj aag, yia xij zruj meib Eei pru. zinb Daavg yia zruj meib Eei tia Eei pru. ib zang yia xij Navq uaq nx zruj meib Eei pru.’ Navq naaig meib haib pun aa-hi-To-fen Zaavb laavb Eei waag Dxtq.  ",
    "2": "apg-saa-lom Dxmb Dxm Jiad sin Ryruq Eei mivb sruq Jyenq zivb kcvb Daavg Eei Jaub Len. ta'faanb haiq taub myenb maaib sig xij Toq huvb tiaj tunj, apg-saa-lom zyrug heug uaq taub yaag naaig ninb, “meib yem haiq nxm muvq taaib?” uaq taub zyrug tau, “yia se yem i-saa-laa-en teib puv Eei yetg fivj myenb.”  ",
    "36": "ninb Bua Eei i taub txn yem naaig. maaib saaj-Dokg Eei txn, aa-hi-maa-atg, Zauj aa-Bi-yaa-Taa Eei txn, yo-naa-Taan. Navq naaig, ta'faanb meib Bua mwavj haid haiq Euvg, xij zu'g Paaiq naaiq teij i taub taaib Buaj yia.” ",
    "20": "meib taaib Tauj maiq kcvb laub. yia ib Nxi xij zu'g pun meib kan yia Jiaj naaiq Jiaj uaq. yia kanb zuvq maiq hiuq tu'q xij mivb haaij. kunq Rwrnj a'q, yaag txb Jyenq meib Eei Jwavg fivj myenb. Toq zyruq pun Ziv ninb zyepg zua'q Eei Namq meib yaag zyepg zua'q Eei zruj pun meib.” ",
    "24": "saaj-Dokg yaag yem uaq, Zauj kcv Tinb huvb Eei lcvd vcvg waag faav Eei le-wi myenb yetg zuvq. ninb Bua zx'q Tinb huvb Eei lcvd vcvg waag faav an Fiag. aa-Bi-yaa-Taa faauj taaib zuaq zwavj pc'g fivj yem zivb Zwrtq taaib Jiaj Revg. ",
    "28": "yia yem teib puvb Waav Jiaj Daaib Eei Jaub prug zuaq meib fuvj fyenj taaib pun yia hiuq.”  ",
    "7": "Jiaj liud pyei Havj, apg-saa-lom kxvq Buaj huvb tiaj, “Toq pun yia mivb he-Bo-lon Jaauq suv yia lcvd pun zyruq Eei vcvg waag.  ",
    "29": "saaj-Dokg Zauj aa-Bi-yaa-Taa zyrug kcv Tinb huvb Eei lcvd vcvg waag faav Rwrnj ye-lu-saa-lem. ninb Bua yaag yem Jyenq uaq. ",
    "19": "huvb tiaj kxvq Buaj katg myenb, itg-Tai, “meib weig haiq tiug kan yia Bua taaib? kunq Rwrnj mivb Zauj syavb huvb yem. meib se kanb fivj myenb, leib Gxi meib kanb Eei teib puv.  ",
    "17": "huvb tiaj zyrug Zwrtq Jauq, zwavj myenb yaag kan Jyenq mivb. Tauj Ga'haaq laai uaq nxm pyauq ninb Bua tivb Fiag.  ",
    "31": "maaib myenb taaib Buaj Daa-witq, “aa-hi-To-fen yem Jyenq Tevj apg-saa-lom Byenq sig uaq kwanb myenb.” Daa-witq zyrug tauj kauj kxvq, “o zyruq aag, Toq pun aa-hi-To-fen Tevj Zaavb laavb Eei waag Tiuq penj Vovj Eei sig.” ",
    "30": "mq paag Daa-witq faauj ka'lanq Bov, yetg ping faauj, yetg ping Eyemq. ninb maiq taapg heb, yaag pwav Jyenq mGxvq. kan ninb uaq teij zwavj myenb yaag pwav Jyenq mGxvq, yetg ping faauj, yetg ping Eyemq Jyenq mivb.  ",
    "27": "huvb tiaj cvj kxvq Buaj saaj-Dokg sai myenb, “meib se trug waag myenb maiq zeid? kunq pcvb xn Eei Rwrnj zivb, meib Zauj aa-Bi-yaa-Taa txb meib Eei txn, aa-hi-maa-atg, Zauj aa-Bi-yaa-Taa Eei txn, yo-naa-Taan.  ",
    "11": "maaib Eig pc'q taub yem ye-lu-saa-lem Eei myenb kan Jyenq ninb mivb. myenb Zivq ninb Bua mivb mq paag ninb Bua maiq hiuq tu'q naaiq teij Jauq.  ",
    "5": "sij kxvq maaib haiq taub myenb taaib fatq, paaij apg-saa-lom, apg-saa-lom zyrug suv puad pcv Jyenq ninb, zom ninb Eei Myen.  ",
    "9": "huvb tiaj kxvq, “meib kunq pcvb xn Eei mivb a'q.” ninb zyrug mivb he-Bo-lon mig a'q. ",
    "16": "huvb tiaj Zauj ninb Eei yetg pyauq myenb zyrug Zwrtq Jauq a'q. Kuvj lyrub zyepg taub Jaab zeib auq kruj huvb ting Navq.  ",
    "37": "Daa-witq Eei lob kcv txig, hu-sai, zyrug pia'g zivb mivb. uaq zang apg-saa-lom Javb Jav pia'g ye-lu-saa-lem. ",
    "4": "apg-saa-lom cvj Jaa Jruj waag kxvq, “feij tu'q yia yem i-saa-laa-en tu'q zruj tunj sig Jyen. haiq taub maaib sig fai koj Eei Jauq yia zyrug pcvb fim Eei Tevj ninb tunj.” ",
    "10": "mq paag apg-saa-lom Paaiq trug fyenj myenb pivj Jyenq mivb kxmj i-saa-laa-en teib puv Eei fivb fivj myenb. ninb Bua kxvq, “meib Bua yetq haid Jxv Eei Qiaj Bwi, xij zu'g kxvq, ‘apg-saa-lom yem he-Bo-lon zruj huvb aaq lo'b!’+”  ",
    "22": "Daa-witq kxvq Buaj itg-Tai, “uaq Euvg, meib kunq mivb Daavg a'q.” katg myenb, itg-Tai, zyrug txb Jyenq kan ninb uaq teij myenb, lyemb tomb myenb Zauj fu'Jweiq, mivb a'q. ",
    "12": "apg-saa-lom fovg hxg ziag Eei zyavb hog, ninb Paaiq myenb mivb Buaj Tevj Daa-witq Zaavb laavb uaq taub ki-lon myenb, aa-hi-To-fen, yem ninb Eei pwrnb zivb, ki-lon, taaib. faanq Eei Jauq kunq zruj kunq Lo. kan apg-saa-lom Eei myenb kunq zruj kunq Zamq. ",
    "15": "huvb tiaj Eei Jyen kxvq Buaj huvb tiaj, “yia Bua Eei zyruq, huvb tiaj, tivg zruj haiq Euvg yia Bua zyrug ei Jyenq zruj.” ",
    "13": "maaib taub trug fyenj myenb taaib Buaj Daa-witq, “i-saa-laa-en myenb Eei Hruq pia'g apg-saa-lom mig a'q.” ",
    "1": "Ga'haaq apg-saa-lom weig kanb liug leid maab Zia Zauj maad, cvj maaib Mmd zyepg taub myenb Tiuj mivb Daavg.  ",
    "26": "mq paag sij kxvq zyruq kxvq, ‘yia maiq hxpg Hruq meib,’ yia yem naaiq, sweib ninb zruj ziuj ninb pwatg hxpg Eei.” ",
    "25": "huvb tiaj yaag kxvq Buaj saaj-Dokg, “xij zu'g kcv Tinb huvb Eei lcvd vcvg waag faav Rwrnj zivb mivb. sij kxvq ziuj zyruq mavg yia zruj tu'q hxpg nx, ninb xij txb yia Rwrnj taaib tu'q pwatg lcvd vcvg waag faav Zauj zyruq yem Eei txvj.  "
  },
  "13": {
    "18": "am-non Eei pru zyrug zung Taa-maa Zwrtq mivb cvj sxn Jyenq kcvb. uaq zang Taa-maa zu'q Jyenq lwib Daauq. lwib mweid yaag Daauq Eei Navq maiq kcvb txv Jaa Eei huvb sia'q zu'q nx.  ",
    "8": "Taa-maa zyrug mivb ninb Eei kxj, am-non, Eei pyauq, Tauj am-non pweij Jyenq Eei txvj. ninb zyrug yem am-non Eei Ra'Myen zx'q Qruq zyavj Eei Bwrnq Zaij taaib zaav.  ",
    "33": "Navq naaiq, Toq yia Eei zyruq, huvb tiaj, maiq tuvq Hruq Waav laaig huvb tiaj Eei yetg zuvq txn zu'g taig Revg. Kuvj am-non kanb Du'g taub zu'g taij taig Navq.” ",
    "3": "am-non maaib taub lob kcv txig, Buaj heug yo-naa-Dapg, se Daa-witq Eei kxj, si-me-haa, Eei txn. naaiq taub myenb kwai haig.  ",
    "32": "mq paag Daa-witq Eei kxj, si-me-haa Eei txn, yo-naa-Dapg, kxvq, “Toq yia Eei zyruq maiq tuvq laaig ninb Bua taij Revg uaq teij myenb lunj myenb, se huvb tiaj Eei yetg zuvq txn, weig zu'g Kuvj am-non kanb taig Navq. yem am-non Zaa apg-saa-lom Eei muag, Taa-maa, uaq Nxi, apg-saa-lom Jiad Hruq taij am-non.  ",
    "21": "Daa-witq huvb haid naaiq teij yetg zuvq sig ninb Qiaj Jiad! haig.  ",
    "35": "yo-naa-Dapg kxvq Buaj huvb tiaj, “mavg maa'b! huvb tiaj Eei txn Bua taaib a'q. Navq yia, meib Eei pru, kxvq nx, za'kevb Navq uaq nx.” ",
    "14": "mq paag am-non maiq mwavj. ninb Eei Qa'q kaub henq, ninb zyrug Zaa ninb Eei muag, Taa-maa. ",
    "23": "Jiaj liud i Havj, apg-saa-lom yem Baa-an-haa-so, nitq e-faa-im, Japq pa'ki yuvb Eei pyei. apg-saa-lom Zivq huvb tiaj Eei yetg zuvq txn Zauj Jyenq ninb mivb.   ",
    "6": "am-non zyrug pweij Jyenq Zruj zaaj laaig putq pcvg. huvb tiaj taaib mavg ninb Eei zyavb hog ninb kxvq Buaj huvb tiaj, “Toq pun yia Eei muag, Taa-maa, taaib yem yia Eei Ra'Myen zruj i nxm Fuaq, pun ninb kanb txb taaib pun yia Eang.” ",
    "34": "mq paag apg-saa-lom pyauj. syruq kcv uaq taub myenb lunj myenb Zau Myen mavg pwatg myenb Zamq kan Jyenq ho-lo-naa-im, Bov ka'Len uaq tiub Jauq taaib. ",
    "2": "am-non pa'la'g Namq kau, Hruq Raub tu'q Kruq, zuvq penj pcvg mig a'q. weig zu'g Taa-maa se maiq pweij Jiaj txn Eei sia'q, am-non haid maiq nxig tu'q Taa-maa. ",
    "36": "ninb yetq kxvq setq waag Navq, huvb tiaj Eei txn pia'g taaib yaag Qa'q Eyemq. huvb tiaj Zauj ninb Eei zwavj pru yaag puvb siv puvb Qiaj Eei Eyemq. ",
    "20": "Taa-maa Eei kxj, apg-saa-lom, naaig ninb, “meib Eei kxj, am-non, Zauj liud meib fai? yia Eei muag aag, maiq tuvq kxvq a'q. ninb zruj meib Eei kxj. maiq tuvq Namq Zamq.” Taa-maa zyrug Raub Raub Do'g Do'g Eei yem ninb Eei kxj, apg-saa-lom, Eei pyauq. ",
    "24": "ninb mivb lxd huvb tiaj yaag kxvq, “yia, meib Eei pru, maaib myenb Japq pa'ki yuvb Eei pyei. Toq huvb tiaj Zauj huvb Eei zwavj Jyen Zauj yia, meib Eei pru, mivb.” ",
    "28": "apg-saa-lom Paaiq ninb Eei pru, “zuaq Jyenq mavg am-non hopq tiuq Zamq Fyenb yrub a'q, yia haiq zang kxvq, ‘taij am-non a'q,’ kunq taij ninb taig. maiq tuvq kamb Riaj. se yia Paaiq meib Bua zruj maiq zeid? xij zu'g taamq Lo yaag henq.”  ",
    "7": "Daa-witq zyrug Paaiq myenb mivb Buaj Taa-maa, “mivb meib Eei kxj, am-non, Eei pyauq liug leid ka'naaiq pun ninb Eang.”  ",
    "29": "apg-saa-lom Eei pru zyrug ei Jyenq ninb Paaiq Eei waag zruj pun am-non. huvb tiaj zevg Fiag Eei yetg zuvq txn Jiad sin taaib, kx'g myenb faauj kx'g myenb Eei lxb keb Jyenq pyauj. ",
    "19": "Taa-maa zx'q saaiq Yaamj Jyenq mGxvq yaag petq ninb zu'q Jyenq maaib lwib mweid Daauq Eei lwi, lovg puad pwav Jyenq mGxvq yetg ping mivb yetg ping Eyemq Bwi Eei. ",
    "17": "ninb zyrug heug ninb kanb Eei pru taaib Buaj ninb, “zung naaiq taub msia'q txn Zwrtq naaiq mivb, kwrn Jyenq kcvb, sxn Jyenq.”  ",
    "38": "apg-saa-lom pyauj mivb ke-su, yem uaq pua Havj.  ",
    "31": "huvb tiaj sruq Jiad taaib petq ninb Eei lwib hruj yaag pweij ka'Diaq Dau. sruq Jyenq huvb Eei ka'Len uaq teij Jyen yaag petq ninb Bua Eei lwib hruj. ",
    "30": "ninb Bua Zxg yem Daamb Jauq uaq zang maaib waag Tauj Daa-witq uaq kxvq, “apg-saa-lom taij Revg huvb Eei txn, maiq zevg yetg taub.”  ",
    "27": "mq paag apg-saa-lom Qa'q Toq, huvb tiaj zyrug Gxi Rwib pun am-non Zauj huvb Eei yetg zuvq txn mivb. ",
    "11": "mq paag txb Fuaq mivb pun ninb Eei kxj Eang uaq zang, ninb Eei kxj zx'q Jyenq ninb cvj kxvq Buaj ninb, “yia Eei muag aa'b! taaib Zauj yia pweij maa'b!” ",
    "5": "yo-naa-Dapg kxvq Buaj ninb, “meib xij zu'g pweij Jyenq Zruj zaaj laaig putq pcvg. meib Eei tia taaib mavg meib Eei zyavb hog xij zu'g kxvq Buaj ninb, ‘Toq Buaj yia Eei muag, Taa-maa, txb Eang hopq taaib pun yia Eang. ninb xij zu'g taaib yem yia Eei Ra'Myen liug leid pun yia tu'q pwatg ninb. Ga'haaq ninb kanb Eei puad xij zu'g txb taaib pun yia Eang.’+” ",
    "9": "ninb yaag yem am-non Eei Ra'Myen zx'q Fuaq Zwrtq taaib mq paag am-non maiq Eang. ninb kxvq Buaj zwavj myenb, “Zwrtq Revg mivb!” ninb Bua zyrug Zwrtq Revg mig a'q.  ",
    "16": "Taa-maa kxvq Buaj ninb, “yia Eei kxj aa'b! maiq tuvq Navq naaiq zruj. zung yia Zwrtq se txvg kaub Niaq meib zruj pun yia Eei.” mq paag am-non maiq mwavj.  ",
    "37": "apg-saa-lom pyauj mivb Tauj ke-su Eei huvb, am-mi-hutq, Eei txn, Tan-mai, uaq. mq paag Daa-witq huvb Nxib Nxi weig ninb Eei txn Raub. ",
    "39": "huvb tiaj Javj haig, xij pwatg apg-saa-lom, weig zu'g ninb Raub am-non zu'g taig Eei Jauq zo'g Jyenq Fiag. ",
    "4": "ninb kxvq Buaj am-non, “huvb Eei txn aa'b! meib weig haiq tiug yetg Dxm peiq yetg Dxm Raub? meib maiq Buaj yia fai?” am-non tau, “yia Namq yia Eei yrud, apg-saa-lom, Eei muag, Taa-maa.” ",
    "10": "am-non kxvq Buaj Taa-maa, “txb Fuaq pia'g yia Eei ken weig pun yia tu'q Eang meib Eei puad txb taaib Eei ka'naaiq.” Taa-maa zyrug txb ninb zruj taaib Eei Fuaq pia'g ken mivb pun ninb Eei kxj, am-non, Eang.  ",
    "22": "mq paag apg-saa-lom maiq Zauj am-non kxvq haiq Euvg waag, maiq kunq lovj fai Zyruq, weig zu'g apg-saa-lom Rxv am-non laaij am-non Zaa ninb Eei muag. ",
    "12": "Taa-maa kxvq, “yia Eei kxj aa'b! maiq tu'q lx'g. maiq tuvq aapq yia. yem i-saa-laa-en myenb Bu'Dovj maiq zruj naaiq teij sig. maiq tuvq zruj naaiq teij x'q sig maa'b!  ",
    "15": "Ga'haaq am-non kevb! Rxv haig Taa-maa, zuvq Rxv kaub Zamq ninb zinb Daavg Namq uaq zang. am-non kxvq, “Jiad sin taaib, mivb a'q.” ",
    "13": "yia kanb c'q, Navq naaig zu'g Eaiq, yia Eei Myen maiq lamb an txvj a'q. meib kanb yaag zu'g yem i-saa-laa-en myenb Bu'Dovj penj ka'naaib Vovj. weig naaiq meib hxpg zu'g Toq huvb tiaj, Namq taaib ninb maiq vcvg puvj yia pun meib.”  ",
    "1": "Daa-witq Eei txn, apg-saa-lom, maaib taub muag zyavb tu'q Rweig haig. ninb Eei Buaj heug Taa-maa. Daa-witq Eei kanb taub txn, am-non, Namq Taa-maa.  ",
    "26": "apg-saa-lom zyrug kxvq, “maiq mivb nx, Toq Gxi Rwib pun yia Eei kxj, am-non, Zauj Jyenq yia Bua mivb.” huvb tiaj naaig, “ninb weig haiq tiug xij zu'g Zauj meib mivb?”  ",
    "25": "mq paag huvb tiaj kxvq Buaj apg-saa-lom, “yia Eei txn aa'b! Bua maiq zu'g mivb Revg. Riaj Kuvj la'Eauq meib Navq.” apg-saa-lom Qa'q Toq, huvb tiaj Zxg maiq lcvd mivb, mq paag ninb pwav waag pun apg-saa-lom. "
  },
  "1": {
    "18": "Daa-witq heug zx'q naaiq tiub Ruv Faauj yu-Daa myenb. Ruv fiaq Jyenq yaa-saa Eei sru. Ruv kxvq, ",
    "8": "“ninb naaig yia, ‘meib haiq taub?’ “yia tau, ‘yia se aa-maa-lekq myenb.’ ",
    "3": "Daa-witq naaig ninb, “meib yem haaij taaib?” ninb tau “yia yem i-saa-laa-en myenb Eei Zyavq pyauj Zwrtq taaib.” ",
    "21": "“kin-Bo-aa Bovb aiq aag, Toq maiq tuvq maaib Byuvg fai maaib Byuvb swiq Fruj meib. Toq maiq tuvq pun meib Eei livb teig Zwrtq kcvb zwavj zruj fovg hxg Eei ka'naaiq, weig zu'g myenb henq myenb Eei Txvb paaib yem uaq zu'g maaib wij. sau-lo Eei Txvb paaib maiq tu'q cvj Raatq yrub. ",
    "14": "Daa-witq kxvq, “meib weig haiq tiug maiq kamb Riaj suv puad taij zyruq lovg yrub xn taaib Eei myenb?” ",
    "23": "“sau-lo Zauj yo-naa-Taan aa'b! myenb Namq yaag xij Eei. maiq kunq zyavb fai taig, ninb Bua maiq leib Gxi txig. ninb Bua i taub kaub syepq tomb Jaavq, yaag kaub henq Jiaj syenb. ",
    "6": "trug fyenj Eei myenb lunj myenb kxvq, “yia Javb Jav Tauj kin-Bo-aa Bov, pwatg sau-lo Baapq Jyenq ninb Eei Zav. Bx'q Jaaj Zia Zauj keb maad pcv zung Jyenq ninb taaib fatq a'q.   ",
    "2": "Tauj ta'faam Nxi, maaib taub myenb yem sau-lo Eei Dopg liub Zyavq taaib. ninb zu'q Jyenq lwib hrub huq. mGxvq yaag Yaamj Jyenq niab Buv. ninb taaib Tauj Daa-witq Eei Ra'Myen Pua'q Fiag Dau paaij. ",
    "20": "“yem katg maiq tuvq kxvq naaiq teij sig, yaag maiq tuvq yem atg-Ke-lon Eei heib hxvg zunb. Riaj fi-li-saa-tia myenb Eei sia'q Fyenb yrub, Raub heij maiq Jiaj kaatq Eei leid uaq teij myenb Eei sia'q xnb lx'g. ",
    "24": "“i-saa-laa-en Eei sia'q aa'b! xij zu'g weig sau-lo Raub Eyemq. ninb pun meib Bua zu'q setq si'q Eyemd Eei Zyrub tung, pun meib Bua Eei lwib hruj maaib Jyem Eei syrub setq zxv. ",
    "7": "ninb Win Rwrnj mavg pwatg yia zyrug Qa'q heug yia. yia kxvq, ‘yia yem naaiq og.’ ",
    "19": "“o i-saa-laa-en myenb aag, meib Eei pyeiq zeiq yem meib Eei txvj zu'g taij taig mig a'q. meib Eei myenb henq myenb taig mig a'q. ",
    "17": "Daa-witq weig sau-lo Zauj sau-lo Eei txn, yo-naa-Taan, paauj naaiq tiub Raub Eyemq Eei Ruv.  ",
    "27": "“myenb henq myenb Kiv Fiag taig mig a'q. Bx'q Jaaj Eei ua'g king yaag zu'g myetg mig a'q.” ",
    "11": "Daa-witq zyrug petq ninb Eei lwi. kan ninb uaq teij myenb yaag fib Navq Eei zruj.  ",
    "5": "Daa-witq naaig trug fyenj Eei myenb lunj myenb, “meib Navq haiq nx hiuq tu'q sau-lo Zauj ninb Eei txn, yo-naa-Taan, taig?” ",
    "9": "“ninb kxvq, ‘Toq meib taaib sruq yia ka'Len taij yia taig, weig zu'g yia zu'g syav, mun haig, mq paag yia Zxg maiq taig.’ ",
    "16": "Daa-witq kxvq Buaj ninb, “meib taij myenb Eei zwid meib kanb xij zu'g Daamb txv, weig zu'g meib kanb Eei Rwib zruj zxvb zevj kxvq, ‘yia taij zyruq lovg yrub xn taaib Eei myenb.’+” ",
    "4": "Daa-witq cvj naaig ninb, “Toq meib Buaj yia, sig Navq haiq nx?” ninb tau kxvq, “pc'g fivj yem Bx'q Jaaj ka'Euad pyauj, yaag maaib myenb zu'g taij taig Zamq. sau-lo Zauj ninb Eei txn, yo-naa-Taan, yaag taig mig a'q.” ",
    "10": "“yia zyrug mivb sruq Jyenq ninb Eei ka'Len taij taig ninb weig zu'g yia hiuq tivg ninb Kiv Fiag nx, maiq haib navb a'q. yia zyrug mwrnj ninb Eei huvb nivq yaag zx'q puad Eei Jyemb txb taaib Jiu pun meib, yia Eei zyruq.” ",
    "22": "yem zu'g taij taig Eei myenb Eei Ryaamq, yem myenb henq myenb Eei Mei, yo-naa-Taan Eei Jwavb zinj Eei fxvb Zav maiq taauj Gaav, sau-lo Eei Ru'g Daauq yaag maiq zeid pc'g pc'g Rwrnj. ",
    "12": "ninb Bua Raub Eyemq, zei maiq Eang haiq Euvg Tauj luvb maanb Mwavj. ninb Bua Navq naaiq nx zruj weig sau-lo Zauj ninb Eei txn, yo-naa-Taan, yaag weig zyruq Eei pc'g fivj Zauj i-saa-laa-en myenb Eei zeib fun zu'g Ru'g Daauq taij taig. ",
    "15": "Daa-witq zyrug heug yetg taub yem uaq Eei myenb lunj myenb taaib, kxvq Buaj ninb, “meib mivb taij ninb maa'b!” ninb zyrug taij taig uaq taub myenb.  ",
    "13": "Daa-witq naaig trug fyenj uaq taub myenb lunj myenb, “meib yem haaij taaib?” ninb tau, “yia se yem teib puv, kanb fivj myenb Eei txn, se aa-maa-lekq myenb.” ",
    "1": "sau-lo kwei seij mig a'q. Ga'haaq Daa-witq mivb taij aa-maa-lekq myenb Rwrnj taaib, ninb yem sikg-laakq hitq i Nxi.  ",
    "26": "yia Eei kxj, yo-naa-Taan aag, yia weig meib Hruq mun. yia kevb Namq haig, Javj haig meib. meib Namq yia Eei Jauq za'kevb Bua'g hxvb haig, zuvq Jiaj Daavg msia'q txn Namq Eei. ",
    "25": "“myenb henq myenb yem Bx'q Jaaj Zyavq Kiv Fiag taig mig a'q. yo-naa-Taan yem i-saa-laa-en Lav Eei txvj zu'g taij taig. "
  }
}
