{
  "3": {
    "18": "Toq zyruq ye-su ki-tug Zeij en pun meib Bua zwavj myenb. ",
    "3": "mq paag zyruq se zyepg zua'q Eei. ninb xij Tevj meib Bua maaib Qa'q yaag peu Jyenq maiq pun Ywav x'q uaq taub hxig meib Bua.  ",
    "8": "yia Bua yaag maiq Eang haiq taub Eei pc'g Naavj, maiq Zwrtq Eaanb. taauj Rwrnj yia Bua Nxib Nxi mwrnb mwrnd zruj kov Kruq haig weig maiq xij feij lwig meib Bua haiq taub.  ",
    "9": "yia Bua Navq naaiq nx zruj, maiq zeid weig zu'g maiq maaib leid heug myenb Jwav yia Bua, se yia Bua xij zruj Euvg zeiq pun meib Bua zwrtg.  ",
    "7": "meib Bua kanb hiuq tu'q meib Bua xij zu'g Navq haiq nx zwrtg yia Bua Eei Euvg zruj. yia Bua Zauj meib Bua yem uaq zang yia Bua maiq lweig.  ",
    "5": "Toq zyruq yend meib Bua, pun meib Bua maaib Hruq Namq Tinb huvb, yaag pun meib Bua maaib ki-tug pun Eei nxig. ",
    "16": "Toq Zeij pcvb xn Eei zyruq kanb zanb zang yem Euvb Euvg Jauq Zeij pcvb xn pun meib Bua. Toq zyruq Zauj meib Bua zwavj myenb yem. ",
    "17": "yia kanb nanq patq fiaq naaiq teij waag, “yia, pau-lo, Javj Tauj meib Bua.” yia fiaq Eei zeib zeiq fyenj maaib naaiq teij waag zruj Javb hog. yia kanb Eei Ravb wc'g yaag Navq naaiq nx fiaq. ",
    "14": "sij kxvq yem meib Bua naaig haiq taub maiq mwavj yia Bua fiaq naaiq zeiq fyenj Eei waag, xij zu'g Javj Jyenq ninb, yaag maiq tuvq Zauj ninb Jiu Tov weig pun ninb Eaiq.  ",
    "4": "zyruq pun yia Bua haib puvj tu'q Hruq meib Bua. yia Bua syenj tivg, tovb yia Bua Buaj meib Bua zruj Eei, meib Bua za'kevb zruj yaag xij zruj Jyenq mivb.  ",
    "2": "yaag Toq Tinb huvb Fruj yia Bua leib Dutq waaig haig, x'q haig Eei myenb, weig zu'g maiq zeid taub taub myenb maaib syenj fim.  ",
    "6": "zwavj kxb yrud aag, yia Bua tevq zyruq ye-su ki-tug Eei Buaj hatg meib Bua, haiq taub kxb yrud lweig haig, maiq xij zruj kov yaag maiq kan yia Bua Faauj Jiaj meib Bua uaq teij waag, meib Bua xij zu'g simq Gxi.  ",
    "13": "kxb yrud aag, meib Bua zruj Kuq sig, maiq tuvq Hruq namj.  ",
    "12": "yia Bua tevq zyruq ye-su ki-tug Eei Buaj hatg naaiq Euvg myenb yaag Kwinj ninb Bua xij zu'g zruj swrng Eei, Jyenb zruj kov weig yuvd kanb Eei mcvg. ",
    "15": "mq paag maiq tuvq funj ninb zruj winb wavq. taauj Rwrnj xij zu'g Kwinj ninb Navq Kwinj kxb yrud nx. ",
    "11": "yia Bua Navq naaiq nx kxvq weig zu'g yia Bua haid myenb kxvq, yem meib Bua naaig maaib teij myenb lweig haig, maiq zruj kov. Kuvj mivb la'Eauq myenb zruj Eei sig Navq.  ",
    "1": "zwavj kxb yrud aag, setq mweid cvj maaib teij waag. Toq meib Bua Tevj yia Bua tauj kauj weig pun zyruq Eei tod syepg syepq Eei zunb tu'q Gxi yaag tu'q myenb Taaib Navq meib Bua Taaib nx.  ",
    "10": "yia Bua Zauj meib Bua yem uaq zang yia Bua Buaj meib Bua, “sij kxvq haiq taub maiq Kavq zruj kov, maiq tuvq pun Naavj ninb Eang.” "
  },
  "1": {
    "3": "zwavj kxb yrud aag, yia Bua xij zu'g zanb zang weig meib Bua lcvd zivb Tinb huvb. Navq naaiq lcvd zivb se hxpg Eei, weig zu'g meib Bua kunq zruj kunq syenj henq Jyenq faauj. meib Bua kx'g myenb laanb yaag Namq laanb kunq zruj kunq Zamq Jyenq faauj.  ",
    "8": "zyruq ye-su xij winb pun maiq Eyemg Tinb huvb Eei myenb yaag maiq mwavj zyruq ye-su Eei Kuq fyenj uaq teij myenb zu'g tivg zwid.  ",
    "9": "ninb Bua xij zu'g syrug zwid, yetg liud zu'g myetg, Gc'q Jyenq zyruq Eei Ra'Myen Zauj ninb Favb laavg Eei tomb Qa'q,   ",
    "7": "ninb yaag xij pun meib Bua pwavb zu'g Kwrnj naanb Eei myenb Zauj yia Bua lomb Rxib tu'q pcvb xn. uaq zang zyruq ye-su Zauj Jyenq ninb maaib Qa'q Eei finb myenb yem uaq luvb hing Zwrtq, yem Yaavj haig Eei trud ka'Euad.  ",
    "5": "naaiq teij yetg zuvq sig pun Ziv Tinb huvb pcvb fim Eei syemq myenb yaag piuj mevb meib Bua Pwij tu'q yem Tinb huvb Eei kua'q. se weig naaiq nxm kua'q meib Bua ib zang zu'g syrug Kruq.  ",
    "4": "weig naaiq, yia Bua yem Tinb huvb Eei zwavj Jiub paav puvj waab mauj Zev meib Bua. yia Bua Zev kxvq, maiq kunq meib Bua zu'g myenb zruj to'g, pwavb zu'g Kruq, meib Bua lovg nxig tiaq yaag syenj tu'q wrnq. ",
    "2": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "6": "Tinb huvb se pcvb fim Eei. hxig meib Bua zu'g Kwrnj naanb uaq teij myenb, Tinb huvb xij winb pun ninb Bua zu'g Kwrnj naanb.  ",
    "12": "Navq naaig, Bua Eei zyruq ye-su Eei Buaj zyrug tu'q meib Bua Taaib, ninb yaag xij Taaib meib Bua. naaiq se ziuj Bua Eei Tinb huvb Zauj zyruq ye-su ki-tug Eei en. ",
    "11": "weig naaiq yia Bua zanb zang Tevj meib Bua tauj kauj Toq Bua Eei Tinb huvb pun meib Bua Pwij tu'q ninb kinq taaib Eei myenb. yaag Toq ninb lovg ninb Eei Qa'q pun meib Bua zruj zyavj meib Bua maaib Hruq zruj Eei Kuq sig, Zauj ei meib Bua Eei syenj fim zruj Eei kov.  ",
    "1": "yia, pau-lo, Zauj si-laa Zauj Ti-mo-Tai fiaq fyenj pun Te-saa-lo-ni-kaa zivb Eei Jiub paav, tovb Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Eei myenb. ",
    "10": "tovb ninb taaib uaq Nxi weig pun ninb Eei zwavj myenb, se yetg zuvq syenj ninb Eei myenb, Zev ninb, Taaib ninb. meib Bua yaag xij Zauj Jyenq ninb Bua Zev weig zu'g meib Bua syenj yia Bua zruj Eei zxvb zevj waag. "
  },
  "2": {
    "3": "maiq tuvq pun haiq taub lovg haiq Euvg za'eij Duaq meib Bua. uaq nxm Nxi maiq kcvb Tauj, zuvq xij zu'g maaib naaiq teij sig Zwrtq. myenb xij vcvg Jyenq Tinb huvb, yaag maaib paamd leib latg uaq taub hing Zwrtq taaib, tovb zuvq xij zu'g myetg uaq taub.  ",
    "8": "Tauj uaq zang paamd leib latg uaq taub xij hing Zwrtq taaib. mq paag zyruq ye-su cvj Fiag taaib uaq zang, ye-su zyrug lovg yem Rwib pyomq Zwrtq Eei Qiaj taij uaq taub, yaag lovg Fiag taaib uaq zang maaib Eei Favb laavg myetg Revg ninb. ",
    "9": "paamd leib latg uaq taub taaib uaq zang se ziuj saa-taan zruj Eei kov, yaag maaib saa-taan Eei Qa'q zruj Euvb Euvg Jaaq Eei Javb hog Zauj Bua'g hxvb Eei sig.   ",
    "7": "ib zang paamd leib latg Eei Qa'q peig Diaq zruj kov, mq paag tavq Jyenq naaiq teij Qa'q uaq taub xij tavq Jyenq mivb Tauj Tinb huvb txb ninb Zwrtq mivb.  ",
    "5": "meib Bua Javj maiq tu'q fai? yia Zauj meib Bua yem uaq zang yia zuvq zx'q naaiq teij sig Buaj meib Bua mig a'q.  ",
    "16": "Toq Bua Eei zyruq ye-su ki-tug kanb Zauj Bua Eei zavg tiaj Tinb huvb, tovb Namq Bua, yaag Zeij en yetg liud xn Bua Eei Hruq, yaag pun lovj haig Eei maaib lamb Namq, uaq taub,  ",
    "17": "xn meib Bua Eei Hruq yaag lyepg wrnq meib Bua weig zruj Euvb Euvg Kuq sig yaag kxvq Euvb Euvg Kuq waag. ",
    "14": "Tinb huvb lovg yia Bua zunb Eei Kuq fyenj heug meib Bua taaib syenj. yaag heug meib Bua taaib weig tu'q pwrng Bua Eei zyruq ye-su ki-tug Eei Favb laavg.  ",
    "4": "ninb xij vcvg Jyenq yaag Zev kanb kaub Lo Jiaj tovb myenb heug zyenb Zauj myenb zavg Eei yetg zuvq. ninb zuvq xij zweid Jyenq zavg Tinb huvb Eei pyauq ka'Euad kxvq ninb kanb zruj Tinb huvb. ",
    "2": "maiq tuvq Hruq Waav Hruq lung, weig zu'g maaib teij myenb kxvq zyruq taaib Eei Nxi Tauj liud a'q. maiq kunq maaib myenb kxvq sivj livb pun yia Bua trug waag, fai zunb taaib kxvq fai fiaq fyenj Navq naaiq nx kxvq.  ",
    "6": "meib Bua yaag hiuq tu'q haiq Euvg tavq Jyenq maiq kcvb pun naaiq teij sig Zwrtq. Navq naaig, Tauj zyavb hog, paamd leib latg uaq taub zyrug hing Zwrtq taaib a'q.  ",
    "13": "zyruq Namq Eei zwavj kxb yrud aag, yia Bua xij zu'g zanb zang weig meib Bua lcvd zivb Tinb huvb, weig zu'g yem kxn Tinb huvb kinq meib Bua weig pun meib Bua tu'q Fruj. meib Bua tu'q Fruj se weig meib Bua Kauj sivj livb pun meib Bua penj Tinb huvb Eei Zivb Revg myenb, yaag weig meib Bua syenj zyen leid.  ",
    "12": "Navq naaig, maiq syenj zyen leid, taauj Rwrnj a'Neiq zruj zwid Eei zwavj myenb, zuvq xij zu'g tivg zwid a'q. ",
    "15": "kxb yrud aag, xij zu'g syenj wrnq, maiq tuvq puvj Dxtq yia Bua Faauj Eei zyen leid, maiq kunq yia Bua zunb Eei waag fai fiaq fyenj Faauj Eei waag. ",
    "11": "weig naaiq Tinb huvb pun ninb Bua zu'g Duaq myenb zruj txvg Eei Qa'q kunq Jyenq, Duaq ninb Bua syenj Jaaq Eei.  ",
    "1": "zwavj kxb yrud aag, kxvq Tauj Bua Eei zyruq ye-su ki-tug cvj taaib yaag kxvq Tauj ninb xij syru zunq Bua, pun Bua Zauj ninb yem, yia Bua Toq meib Bua   ",
    "10": "ninb yaag xij lovg Euvb Euvg kuq kwaij Eei x'q za'eij Duaq xij zu'g myetg Eei myenb. ninb Bua zu'g myetg weig zu'g ninb Bua maiq Namq zyen leid zyrug maiq tu'q Fruj.  "
  }
}
