{
  "3": {
    "3": "ninb Bua maiq Namq myenb, nipg win, kxvq to'g myenb, maiq haib zanq kanb, zruj Zyruq, Rxv zruj lovj Eei sig,  ",
    "8": "zinb Daavg yan-netq Zauj yam-Be Navq haiq nx vcvg mo-se, ib zang zruj waaig uaq teij myenb yaag Navq uaq nx vcvg zyen leid. ninb Bua Eei Hruq waaig Revg. ei ninb Bua syenj Eei Jauq ninb Bua yaag Dxtq Revg mig a'q.   ",
    "9": "ninb Bua Navq naaiq nx zruj mq paag zruj maiq tu'q Dovg haaij laub weig zu'g zwavj myenb zyrug pwatg ninb Bua Dovg haaij Vovj, Navq yan-netq Zauj yam-Be uaq nx. ",
    "7": "naaiq teij msia'q txn maiq kunq zanb zang ho'g mq paag ho'g Tauj haiq zang maiq haib hiuq zyen leid.  ",
    "5": "peib zavg zruj Navq syenj Tinb huvb, mq paag Hruq maiq Eyemg ninb Bua syenj Eei Jauq maaib Qa'q. naaiq Euvg myenb meib xij zu'g simq Gxi. ",
    "16": "trub trug kivb sru, Tinb huvb txb myenb fiaq yaag maaib lamb lovg weig Faauj myenb, weig kxvb hemj myenb, weig zxg myenb zruj txvg Eei txvj, weig Faauj myenb zruj hxpg Eei Jauq.  ",
    "17": "Navq naaig zyrug pun Tinb huvb Eei myenb tu'q tunb yunb Rxib weig zruj Euvb Euvg Kuq sig. ",
    "14": "mq paag meib kanb ho'g liud, syenj wrnq Eei zyen leid, xij zu'g zanb zang ei Jyenq zruj, weig zu'g meib hiuq tu'q haiq taub Tevj meib ho'g taaib.  ",
    "4": "maaig kua'q maaig kxb yrud, maiq Namq zinb hod, zx'q laavg, Namq kanb xij tu'q Fyenb yrub kaub Zamq Namq Tinb huvb,  ",
    "2": "paamb myenb Kuvj xij Namq kanb Navq, Namq Eaanb, Zev haab paab pwav, zruj mauj, Ki myenb, maiq mwavj tiaj maag, maiq maaib enb zivb, maiq Zivb Revg.  ",
    "6": "maaib teij naaiq Euvg myenb pxvd pia'g myenb Eei pyauq kunq Hruq Vovj Eei msia'q txn, weig zu'g naaiq teij msia'q txn ei kanb Eei Hruq hang zruj Euvb Euvg zyrug zu'g Daam Jyenq zwid Niaq haig.  ",
    "13": "x'q Eei myenb Zauj Duaq myenb Eei myenb yetg Nxi peiq yetg Nxi waaig, Kuvj Duaq myenb yaag zu'g myenb Duaq ninb Bua Navq.  ",
    "12": "haiq taub xij Zauj ki-tug ye-su Jwavg mcvg zyavb, kan lovj Tinb huvb, uaq taub zyrug zu'g myenb zruj to'g.  ",
    "15": "yem meib zruj fu'Jweiq Eei zyavb hog meib zuvq hiuq tu'q kivb sru. kivb sru haib pun meib maaib Zovb mevb hiuq tu'q xij zu'g syenj Kauj ki-tug ye-su Zivj tu'q Fruj.  ",
    "11": "pwatg yia zu'g myenb zruj to'g yaag zu'g syrug Kruq. meib yaag hiuq tu'q yem an-Ti-okg muvq, i-Ko-ni-yum muvq, li-saa-taa muvq yia zu'g myenb zruj to'g, tiaq Kruq haig. mq paag zyruq Fruj yia leib Dutq naaiq teij yetg zuvq sig. ",
    "1": "meib xij zu'g hiuq tu'q Tauj setq mweid Eei Nxib Eia'g maaib Kruq haig Eei sig.  ",
    "10": "mq paag meib hiuq tu'q yia Faauj Eei tob leid, yia zruj Eei sig, yia Hruq Eei eij. meib yaag pwatg yia Eei syenj fim, yia Eei nxig, yia Navq haiq nx Namq myenb, pwatg yia tiaq tu'q,  "
  },
  "4": {
    "18": "zyruq yaag xij Fruj yia leib Dutq Euvb Euvg x'q sig, yaag txb yia pcvb xn Eei mivb Tauj ninb Eei Tinb txvb kua'q. xij zu'g yetg liud Zev ninb Tauj maang kruq maang txig. aa-men. ",
    "8": "ib zang maaib nxm nivq lyrub Jyenq pun yia, tovb pun Ziv yia zruj tu'q hxpg uaq Euvg nivq. Tauj uaq nxm Nxi, pcvb fim Eei syemq zwid Jyen, se zyruq, xij zx'q uaq nxm nivq zruj zivb Eeig pun yia. maiq taan pun yia Navq, yaag pun yetg zuvq Namq ninb zyrug zuaq ninb cvj taaib uaq teij myenb. ",
    "3": "zyavb hog xij Tauj, myenb xij vcvg maiq mwavj maaib kxnb pwrnq Eei tod. Kuvj xij ei kanb Eei Hruq Eung lxd finb scv Zamq Eei taaib Faauj Pwij ninb Bua Eei mnxmb xij mwavj Eei.  ",
    "21": "Toq meib Jyenq sig taaib yia naaiq Daavg tovb ken Nxi og. yu-Bu-latq, pu-Den, li-natq, Kaa-laau-Dia Zauj syenj ye-su Eei zwavj kxb yrud Javj Tauj meib. ",
    "14": "uaq taub tovb zavg, aa-lekq-saan-De, zruj hxig yia Zamq haig. ei ninb zruj Eei sig, zyruq xij winb pun ninb.   ",
    "6": "yia ib zang zu'g Ziaq ziag. yia leib seij Eei zyavb hog yaag Tauj a'q.  ",
    "2": "xij zu'g zunb Tinb huvb Eei tod. maiq kunq maaib Qavj fai maiq maaib Qavj, zuvq xij zu'g zunb a'q. xij zu'g za'kevb lovg nxig lovb lovj Eei Faauj, Pxq pun myenb mevb pc'g, kxvb hemj, Kwinj myenb.  ",
    "20": "e-latq-Tatq Zxg yem Ko-lin-To zivb. to-fi-matq putq pcvg, yia zyrug lyrub ninb yem mi-le-Tatq muvq.  ",
    "7": "yia lovg Revg Qa'q Bx'q liud lovj Eei Jaaj a'q. yia saaij Tiuj yaag Tiuj Tauj txvj mig a'q. yia syenj Eei tod yia kruj lovj a'q.  ",
    "19": "yia Javj Tauj pitg-sinj-laa Zauj aa-Kwin-laa yaag Javj Tauj o-ne-si-fo-latq uaq pyauq myenb.  ",
    "17": "mq paag zyruq Zauj yia yem, pun yia maaib Qa'q zunb Revg ninb Eei tod pun zwavj Janj mwavj. yia yaag tu'q yem syenb Eei Rwib pcvj Fruj Zwrtq taaib a'q.  ",
    "11": "Kuvj lu-kaa Zauj yia yem naaiq Navq. Toq meib mivb lxd maa-Ko, txb ninb Zauj meib yetg Jauq taaib, weig zu'g ninb haib pxv yia zruj Eei kov.  ",
    "5": "mq paag meib kanb yem maang sig xij zu'g kunq Jyenq kanb, xij zu'g tiaq Kruq naang, xij zu'g zruj zunb tod myenb Eei kov. Tinb huvb Paaiq meib zruj Eei kov, Euvb Euvg xij zu'g zruj Tauj Revg. ",
    "9": "Toq meib syepg syepq Eei taaib yia naaiq og,  ",
    "16": "yia Jaiq ta'yetq Rung sin uaq zang, maiq maaib haiq taub yem ka'Len Tevj yia. yetg zuvq kwavg yia. Toq Tinb huvb maiq tuvq lovg ninb Bua Eei zwid.  ",
    "4": "ninb Bua maiq xij mwavj zyen leid zyrug Lyruj mnxmb mivb mwavj maiq maaib kxnb pwrnq Eei krub laig.  ",
    "10": "weig zu'g De-maatq Namq naaiq paamb ken Eei Jauq zyrug kwavg yia mivb Te-saa-lo-ni-kaa zivb mig a'q. Ke-le-sen mivb kaa-laa-Tia scvq, Ti-tatg yaag mivb Daan-maa-Tia.  ",
    "22": "Toq zyruq Zauj meib yem yaag Toq ninb Zeij en pun meib Bua. ",
    "12": "yia Paaiq Ti-Ki-katg mivb e-fe-so zivb mig a'q.  ",
    "15": "meib kanb xij zu'g Buvb Jyenq ninb, weig zu'g ninb Fiag Qa'q laanb Jyenq Bua Eei tod. ",
    "13": "meib taaib Eei zyavb hog, Toq Tevj txb yia Eei tomb lwi taaib. tomb lwi yia Jwij to-atg zivb, Kaan-patg uaq, cvj txb yia Eei srub Fung taaib og. lovg Jyenq Jiaj se tovb lovg Dopq zruj taaib uaq teij. ",
    "1": "yia txv Jyenq Tinb huvb yaag txv Jyenq ki-tug ye-su, tovb xij syemq zyavb Jyenq Eei myenb Zauj taig mivb Eei myenb, cvj xij taaib zruj zyruq kunq myenb uaq taub, lovb lovj Kwinj meib.  "
  },
  "1": {
    "18": "meib yaag hiuq tu'q yem e-fe-so zivb uaq zang ninb Tevj yia Dovg haaij Zamq! yia zyrug Toq zyruq, Tauj syemq zwid uaq Nxi, xij zu'g Kxb lyenb ninb. ",
    "3": "yia lcvd zivb Tinb huvb, tovb yia, Navq yia Eei ovb Taaij Bua nx, lovg Zivb Revg Hruq fub suj uaq taub. yia Nxib Nxi mwrnb mwrnd tauj kauj Eei zyavb hog yia zanb zang Javj zu'g meib.  ",
    "8": "Navq naaig, maiq tuvq Eaiq Tevj Bua Eei zyruq ye-su zruj zxvb zevj. yia weig ki-tug zu'g wrnj Jyenq lob, meib yaag maiq tuvq weig yia Eaiq. taauj Rwrnj meib yaag xij zu'g Kauj Tinb huvb Eei Qa'q weig Kuq fyenj maaib pwrng syrug Kruq.  ",
    "9": "Tinb huvb Fruj Bua, yaag heug Bua taaib zruj ninb Eei Zivb Revg myenb, maiq zeid weig Bua zruj Eei haiq Euvg Kuq sig, se ei ninb kanb Eei za'eij Zauj ninb Eei en Navq. naaiq Euvg en, yem tovb Zx maang kruq maang txig uaq zang Tinb huvb lovg ki-tug ye-su Zeij pun Bua.  ",
    "7": "Tinb huvb Zeij pun Bua se maiq zeid kamb Riaj Eei Hruq. ninb pun Bua Eei Hruq maaib Qa'q, pun Bua Namq myenb, yaag haib kunq tu'q kanb. ",
    "5": "yia Javj zu'g meib zyenb zyen Eei syenj, Navq zinb Daavg meib Eei taa kuj, lo-itg, Zauj meib Eei maa, yu-nitq, zyenb zyen syenj uaq nx. yia syenj tivg meib ib zang yaag Navq uaq nx syenj.   ",
    "16": "yia Toq zyruq Kxb lyenb o-ne-si-fo-latq uaq pyauq myenb weig zu'g o-ne-si-fo-latq nund yia Eei Hruq ziaj Rung. yia zu'g limg Dob Jyenq, ninb yaag maiq Eaiq.  ",
    "17": "yetq Tauj lo-maa zivb ninb zyrug Fiag Qa'q zimb lxd yia, yaag lxd Tauj pwatg.  ",
    "14": "sivj livb yem Bua ka'Euad. xij zu'g Kauj sivj livb kruj Jyenq Jiu pun meib Eei zyen leid. ",
    "4": "yia Javj zu'g meib Eyemq Eei uamb mweig zyrug za'kevb! xij pwatg meib haig. tu'q pwatg meib nx, yia zyrug Fyenb yrub xnb lx'g a'q.  ",
    "2": "yia fiaq fyenj pun yia Namq haig Eei txn, Ti-mo-Tai. Toq zavg tiaj Tinb huvb Zauj Bua Eei zyruq ki-tug ye-su Kxb lyenb meib, Zeij en Zeij pcvb xn pun meib. ",
    "6": "weig naaiq yia Tevj meib Javj Jyenq yia maan Jyenq meib uaq zang, Tinb huvb Zeij pun Eei zivb Eeig, meib xij zu'g pun Navq trud nx Yaavj taaib.  ",
    "13": "xij zu'g lovg meib haid yia Faauj Jiaj Eei zyen waag zruj Euvg zeiq. yaag xij zu'g Kauj ki-tug ye-su tu'q taaib Eei syenj fim Zauj Namq myenb Eei Hruq ei Jyenq zruj.  ",
    "12": "weig naaiq Kuq fyenj yia ib zang Navq naaiq nx syrug Kruq. mq paag yia maiq Eaiq, weig zu'g hiuq tu'q yia syenj Eei se haiq taub yaag hiuq tivg yia Jiu pun ninb Eei, ninb haib peu Jyenq Tauj syemq zwid uaq nxm Nxi. ",
    "15": "meib hiuq tu'q e-sia scvq Eei myenb yetg zuvq kwavg yia Revg, lyemb fi-Je-latq Zauj he-mo-ke-netq kwavg yia. ",
    "11": "Tinb huvb Paaiq yia zruj zunb tod myenb, zruj kovb zob yaag zruj finb scv zunb naaiq Kuq fyenj.   ",
    "1": "yia, pau-lo, ei Tinb huvb Eei za'eij zruj ki-tug ye-su Eei kovb zob weig zunb Tinb huvb lcvd pun Eei mcvg, tovb myenb Kauj ki-tug ye-su tu'q taaib Eei zyavb mcvg. ",
    "10": "mq paag ib zang Bua Eei Fruj zyruq ki-tug ye-su Fiag taaib piuj mevb naaiq Euvg en, weig zu'g ki-tug myetg Revg taig Eei Qa'q, yaag lovg Kuq fyenj pun myenb hiuq tu'q yetg liud maiq haib taig Eei mcvg. "
  },
  "2": {
    "18": "ninb Bua kwavg zyen leid Eei Jauq yaag kxvq myenb navb taaib Eei Nxi Jiaj liud a'q, zyrug maaib teij myenb Eei syenj fim lung Revg.  ",
    "8": "xij zu'g Javj Jyenq ye-su ki-tug, Daa-witq huvb Eei zeib fun, tovb taig mivb Tinb huvb pun navb taaib uaq taub. naaiq se yia zunb Eei Kuq fyenj.  ",
    "3": "meib xij zu'g Zauj yia Bua maaib pwrng syrug Kruq naang Navq ki-tug ye-su Eei Kuq pcv.  ",
    "21": "sij kxvq haiq taub fyruj kanb Zivb Revg, kwavg Revg Ywav x'q Eei sig, uaq taub zyrug Navq lovg tu'q Jaaij Eei Jaab txvj, Zivb Revg Eei, Pwij tu'q ninb Eei zyruq lovg, yaag tu'q liug leid zyavj zruj Euvb Euvg Kuq sig.  ",
    "14": "xij zu'g Buaj zwavj myenb Javj Jyenq naaiq teij sig. yaag xij zu'g yem Tinb huvb Eei Ra'Myen hatg ninb Bua maiq tuvq Rcv Einb Rcv Erud. Rcv Einb Erud se maiq lamb lovg, Kuvj zruj waaig mwavj Eei myenb Navq.  ",
    "23": "xij zu'g simq Jyenq myenb Rcv Vovj haig, maiq maaib eij leid Eei sig, weig zu'g meib hiuq tu'q naaiq teij sig Kuvj zruj kxn pun myenb Rcv Jaaj Navq.  ",
    "6": "Zwrtq Qa'q zruj Deig Eei myenb maaib leid tu'q ninb Eei pwrng laavb zi'g Daavg.  ",
    "2": "meib haid yia txv Jyenq zxvb zevj myenb Zamq Eei Ra'Myen Faauj uaq teij waag, meib xij zu'g Jiu pun zyepg zua'q Eei myenb, tovb maaib panb zeig Faauj myenb uaq teij. ",
    "20": "yetg nxm tomb pyauq Eei Jaab txvj, maiq taan lovg Jyem lovg Eaanb zruj taaib Navq, yaag maaib lovg Dyavj lovg nia zruj Eei. maaib teij lovg tu'q Jaaij Eei. maaib teij Prub Tov Eei lovg.  ",
    "24": "zyruq Eei pru maiq hxpg zu'g Rcv Jaaj. taauj Rwrnj xij zu'g zruj lovj pun zwavj myenb, xij zu'g Faauj lovj yaag maaib nxig.  ",
    "7": "meib xij zu'g lovb lovj Eei Namq Tauj yia kxvq Eei waag, weig zu'g zyruq zuvq xij Tevj meib mevb pc'g naaiq teij yetg zuvq. ",
    "19": "mq paag Tinb huvb lyepg taaib Eei kxnb Do'q se wrnq haig yaag maaib yenj Gaapq Jyenq kxvq, “zyruq hiuq tu'q haiq taub zruj ninb kanb Eei myenb,” yaag kxvq, “haiq taub Eyemg zyruq Eei Buaj, uaq taub xij zu'g kwavg Revg yetg zuvq waaig sig.” ",
    "17": "naaiq Euvg waag xij faanq Jyenq mivb Navq putq to'g haig Eei faav huq Jyenq xq mivb nx. Faauj naaiq Euvg waag Eei myenb maaib i taub heug hi-me-ne-atg Zauj fi-le-Tatq.  ",
    "11": "naaiq Jruj waag za'kevb zyen Eei. “sij kxvq Bua Zauj ninb taig, Bua zyrug tu'q Zauj ninb zyavb. ",
    "5": "Druq saaij Eei myenb saaij Eei zyavb hog, maiq ei Jyenq leid zruj nx, maiq haib tu'q nivq.  ",
    "9": "weig naaiq Kuq fyenj yia zu'g syrug Kruq, zuvq zu'g limg Dob Jyenq Navq zruj zwib myenb nx. mq paag Tinb huvb Eei tod maiq zu'g limg Dob.  ",
    "16": "xij zu'g simq Gxi maiq syenj Tinb huvb Eei myenb Eei henb Byenj waag, weig zu'g naaiq Euvg waag Kuvj pun myenb kunq zruj kunq leib Tinb huvb ko Navq.  ",
    "4": "txv pcv Eei myenb maiq maaib haiq taub zanb zang la'Eauq ka'Eiag Eei sig. ninb Kuvj xij zruj pun kunq ninb uaq taub pcvb pyeiq pwavq Hruq Navq.  ",
    "10": "Navq naaig yia weig Tinb huvb kinq taaib Eei myenb tiaq Euvb Euvg, weig pun ninb Bua Kauj ki-tug ye-su tu'q Fruj yaag tu'q yetg liud Eei Favb laavg.  ",
    "22": "Navq naaig, xij zu'g simq Gxi, maiq tuvq zruj Navq myenb lunj myenb Eei Hruq hang zruj Eei sig. xij zu'g Zauj yetg zuvq lovg Zivb Revg Hruq heug zyruq Tevj Eei myenb Jyenb zruj hxpg Eei Jauq, syenj lovj, Namq myenb yaag maaib pcvb xn. ",
    "12": "sij kxvq Bua tiaq Tauj taaub, Bua zyrug tu'q Zauj ninb kunq. sij kxvq Bua maiq Eyemg ninb, ninb zyrug maiq Eyemg Bua. ",
    "15": "meib xij zu'g Fiag Qa'q zruj Euvb Euvg weig pun Tinb huvb hxpg Hruq, zyrug zruj maiq zu'g Eaiq Eei kovb myenb, yaag lovg tu'q hxpg Tinb huvb zyen leid Eei tod.  ",
    "13": "maiq kunq Bua Hruq maiq zivj, ninb Hruq zivj Eei, weig zu'g ninb maiq haib Duaq ninb kanb.” ",
    "1": "yia Eei txn aag, meib xij zu'g Kauj ki-tug ye-su Zeij pun Eei en henq Jiad taaib.  ",
    "26": "Navq naaig ninb Bua haib Rav taaib zyrug pyauj Dutq myenq Eei huvb Eei Kruj, tovb Lopq ninb Bua, aapq ninb Bua ei ninb Eei za'eij zruj. ",
    "25": "xij zu'g lovg swrng Hruq Kwinj Zauj ninb txib tekg uaq teij myenb. Riaj Tinb huvb xij pun ninb Bua maaib Qavj kxiq Hruq, hiuq tu'q zyen leid mq pei.  "
  }
}
