{
  "1": {
    "3": "Toq zavg tiaj Tinb huvb Zauj ninb Eei txn, ye-su ki-tug, Kxb lyenb Bua, Zeij en Zeij pcvb xn pun Bua yetg zuvq hiuq tu'q zyen leid, laanb yaag Namq laanb. ",
    "8": "meib Bua xij zu'g faij fim, maiq tuvq pun meib Bua zruj Jiaj Eei kov Dxtq, mq paag tu'q zipq zivb Eeig pwavq. ",
    "9": "haiq taub kwai Byavb Ryaauj, maiq ei Jyenq ki-tug Faauj Eei waag, uaq taub maiq maaib Tinb huvb. mq paag haiq taub ei Jyenq ki-tug Faauj Eei waag, ninb maaib zavg tiaj yaag maaib zavg tiaj Eei txn.  ",
    "7": "maaib Duaq myenb Eei myenb Zamq Eei Zwrtq mivb yrub luvb Diaq. ninb Bua maiq Eyemg ye-su ki-tug Fiag taaib penj taub paamb myenb. naaiq Euvg myenb se Kuvj Duaq myenb Navq yaag zruj ki-tug Eei winb wavq.  ",
    "5": "tomb txg aa'b! ib zang yia Kwinj meib Bua xij zu'g laanb Namq laanb. naaiq maiq zeid yia fiaq syavb livg pun meib Bua. naaiq tiub livg yem kxn Bua mtaaib maaib Jyenq taaib a'q.  ",
    "4": "yia za'kevb a'Neiq haig pwatg maaib teij meib Eei fu'Jweiq ei Jyenq zavg tiaj pun Bua Eei livg kan lovj zyen leid.  ",
    "2": "weig zu'g maaib zyen leid yem Bua Eei Hruq yaag xij yetg liud Zauj Bua yem. ",
    "6": "Namq Tinb huvb Zauj Namq myenb se Navq naaiq. Bua xij zu'g ei Jyenq Tinb huvb Eei livg. yem kxn uaq zang meib Bua haid Jiaj ninb Eei livg se xij zu'g Namq Tinb huvb. laanb yaag xij zu'g Namq laanb. ",
    "13": "meib Eei Riad, tovb Tinb huvb kinq taaib uaq taub Eei fu'Jweiq, yaag Javj Tauj meib. ",
    "12": "yia Zxg maaib Zamq Eei yia xij Buaj meib Bua mq paag maiq xij lovg zeiq lovg matg fiaq. yia kanb xij mivb Zauj meib Bua txij Myen kxvq weig pun Bua lomb Rxib Fyenb yrub Tauj taaub. ",
    "11": "sij kxvq haiq taub Zauj ninb kxvq wig pwavb waag, uaq taub Zauj ninb tovb Hruq zruj x'q sig. ",
    "1": "yia, Jiub paav Eei myenb koj, fiaq fyenj pun Tinb huvb kinq taaib Eei tomb txg Zauj ninb Eei fu'Jweiq. yia za'kevb Namq meib Bua. maiq taan yia Namq Navq. yetg zuvq hiuq zyen leid Eei myenb yaag Namq meib Bua,  ",
    "10": "sij kxvq haiq taub taaib yaag maiq zunb naaiq teij Faauj Eei waag, maiq tuvq zipq ninb pia'g pyauq. lyemb maiq tuvq Zauj ninb kxvq haiq Euvg wig pwavb waag.  "
  }
}
