{
  "1": {
    "3": "yia a'Neiq haig maaib teij kxb yrud taaib naaiq Buaj yia, meib zyepg zua'q Eei kan zyen leid, haiq zang yaag ei Jyenq zyen leid zruj.  ",
    "8": "weig naaiq Bua xij zu'g Jwav naaiq Euvg myenb, Zivj taaib tu'q Jwavg Jyenq weig zyen leid zruj kov. ",
    "9": "yia fiaq Jiaj fyenj pun Jiub paav mq paag Di-o-te-fetq Rcv zruj Lo, maiq xij mwavj yia Eei waag.  ",
    "7": "ninb Bua weig ki-tug Eei mevb Zwrtq mivb yaag maiq lovg maiq syenj Eei myenb Tevj haiq Euvg ninb Bua.  ",
    "5": "Namq Eei lob kcv aag, meib za'kevb Tevj tu'q syenj ye-su Eei kxb yrud lovj haig. maiq kunq maiq pwatg Jiaj Eei myenb, meib yaag lovg Hruq Tevj ninb Bua.  ",
    "14": "yia Namq taaib maiq laub yia tu'q pwatg meib, Bua zyrug tu'q txij Myen kxvq waag. ",
    "4": "maiq maaib haiq Euvg pun yia kaub Fyenb yrub Jiaj naaiq a'q! se yia haid myenb kxvq yia Eei fu'Jweiq zanb zang kan lovj zyen leid. ",
    "2": "Namq Eei lob kcv aa'b! yia Toq Tinb huvb pun meib zruj haiq Euvg yaag hcvb wavg cvj pun meib wavg syavj, Navq yia hiuq tu'q meib Eei livb wrnb wavg syavj nx.  ",
    "6": "ninb Bua yem naaiq nxm Jiub paav zruj zxvb zevj kxvq meib Dovg naaig Namq ninb Bua. Toq meib Tevj ninb Bua cvj haib Zwrtq Jauq mivb Pwij tu'q Tinb huvb Paaiq Eei myenb.  ",
    "13": "yia cvj maaib waag Zamq Eei xij Buaj meib mq paag maiq xij lovg patq lovg matg fiaq.  ",
    "12": "zwavj myenb Zev De-metq-li-atg zruj tu'q lovj. zyen leid yaag Tevj ninb zruj zxvb zevj. yia Bua yaag fib Navq Eei zruj zxvb zevj Zev De-metq-li-atg zruj tu'q lovj. meib yaag hiuq tu'q yia Bua kxvq Eei waag se zyen Eei. ",
    "15": "Toq Tinb huvb pun meib maaib pcvb xn. yem naaiq Eei zwavj kxb yrud yaag Javj Tauj meib. Toq meib Tevj Buaj yetg taub yetg taub yem naaig Eei kxb yrud, yia Bua yaag Javj Tauj ninb Bua og. ",
    "11": "Namq Eei lob kcv aag, maiq tuvq zwrtg waaig Eei sig. xij zu'g zwrtg Kuq sig Navq. haiq taub zruj Kuq sig, uaq taub se Tinb huvb Eei myenb. haiq taub zruj waaig sig, uaq taub maiq pwatg Jiaj Tinb huvb.  ",
    "1": "yia, Jiub paav Eei myenb koj, fiaq fyenj pun Zyen Namq Eei kaai-atg. yia zyenb zyen Namq meib. ",
    "10": "Navq naaig, sij kxvq yia mivb Tauj meib Bua naaig, yia xij wetq Zwrtq ninb Eei kxnb pcvj. ninb Kuvj kxvq to'g, kxvq waab huq, zruj waaig yia Bua Eei mevb taub. Bua'g naaiq ninb Eei Hruq Zxg maiq kcvb Gaai, ninb yaag maiq zipq Jiaj Jauq Eei kxb yrud. xij zipq Eei myenb ninb haavb Jyenq maiq pun zipq, zuvq zung ninb Bua Zwrtq Jiub paav. "
  }
}
