{
  "3": {
    "3": "maiq kunq ninb Bua kamb Riaj weib kxmj Eei pwrnb teig myenb, ninb Bua yem lob kxnb Do'q Zeij ziab txvb yaag Dxmb Dxm mwrnb mwrnd txb ka'naaiq mivb puaq ziag pun zyruq.   ",
    "8": "Rwrnj ye-lu-saa-lem zivb, zavg Tinb huvb Eei pyauq, ta'Eeig Havj Eeig Laaj, se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj yo-saa-Dakg Eei txn, ye-su-aa, Zauj ninb Bua Eei muab txig Zyenb Ze'q, se tovb sai myenb Zauj le-wi myenb, Zauj yetg zuvq zu'g kwaatq mivb cvj Rwrnj taaib Eei i-saa-laa-en myenb, Jiad kxn zruj kov. ninb Bua Paaiq Havb Jeiq Eig zyepg Havj faauj mcvj Eei le-wi myenb zruj Zeij zavg zyruq Eei pyauq Eei kunq kov myenb.  ",
    "9": "ye-su-aa Zauj ninb Eei txn Bua Zauj ninb Eei Zyenb Ze'q, Zauj Katg-mi-en Zauj ninb Eei txn Bua (se ho-Daa-wi-yaa Eei zeib fun) Zauj he-naa-Datg Eei puvb pwrng txnb Jweiq funb fa'q Zauj muab txig, se naaiq teij le-wi myenb Tevj Jyenq kunq Zeij zavg Tinb huvb Eei pyauq Eei kovb myenb. ",
    "7": "i-saa-laa-en myenb zx'q Eaanb pun la'pyeib zavg Zauj Dyavb zavg. cvj zx'q Eang hopq Zauj ka'lanq yrub pun sai-Dxn myenb Zauj Tai-la'q myenb weig zx'q le-Baa-nxn Bov Eei sij-Daa zovb Dyavj wrng Fiag Tauj Kxiq, cvj wrng kan Kxiq Fiag Tauj yapq-faa, ziuj pe-sia kua'q Eei huvb, sai-latq, Gxi Rwib pun ninb Bua zruj. ",
    "5": "Ga'haaq ninb Bua cvj txb zanb zang puaq ziag Eei ka'naaiq Zauj pia'g syavb Laaj ziag Eei, Zauj ziuj nxmb nxm zipq ziag Eei, cvj Zauj kx'g myenb Zwrtq fim ziag pun zyruq Eei ka'naaiq.   ",
    "4": "ziuj fiaq Jyenq leib latg, ninb Bua yaag Jiaj Byxq liub Eei zipq. ei Jyenq leid Eei sruj mrug ninb Bua Nxib Nxi txb ka'naaiq mivb puaq ziag.  ",
    "2": "yo-saa-Dakg Eei txn, ye-su-aa, Zauj Jwavg zruj sai myenb Eei myenb, Zauj se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj ninb Eei muab txig Zyenb Ze'q Jiad kxn Zeij i-saa-laa-en myenb Eei Tinb huvb Eei ziab txvb, weig pun ninb Bua txb ka'naaiq taaib puaq ziag ziuj fiaq Jyenq Tinb huvb Eei myenb, mo-se, Eei leib latg sru.  ",
    "6": "Zyetq Laaj scvb yetq, myenb Jiad kxn txb ka'naaiq mivb ziag pun zyruq, maiq kunq ninb Bua maiq kcvb lyepg zavg zyruq Eei pyauq Eei kxnb Do'q. ",
    "13": "yem uaq Eei zwavj myenb maiq maaib haiq taub haib samj tu'q Zwrtq uaq teij Qiaj Bwi, haiq Euvg se Fyenb yrub Eei Qiaj haiq Euvg se Eyemq Eei Qiaj, weig zu'g zwavj myenb za'kevb! Bwi haig. yem ko Eei myenb yaag mwavj tu'q haid. ",
    "12": "mq paag maaib Havb Jeiq koj Eei sai myenb Zamq Eei, Zauj le-wi myenb, Zauj puvb pwrng Eei pyeiq zeiq, tovb pwatg Jiaj lod uaq nxm zavg Tinb huvb Eei pyauq Eei myenb, pwatg ib zang lyepg naaiq nxm Eei syavb kxnb Do'q zyrug Eyemq tu'q Bwi haig. cvj maaib myenb Zamq! Eei Fyenb yrub Eei heug.  ",
    "11": "ninb Bua paauj Ruv Zev yaag lcvd zivb zyruq kxvq, “zyruq za'kevb lovj haig. ninb yetg liud Namq i-saa-laa-en myenb Tauj maang kruq maang txig.” zwavj myenb lomb Rxib heug Qiaj Bwi Eei Zev zyruq weig zu'g zavg zyruq Eei pyauq Eei kxnb Do'q lyepg Jiad taaib a'q.  ",
    "1": "Tauj Zyetq Laaj, i-saa-laa-en myenb, kx'g myenb yem Fiag kx'g myenb Eei pwrnb muvq mig a'q. ninb Bua yetg zuvq taaib kapq zunq yem ye-lu-saa-lem zivb.  ",
    "10": "zavg myenb lyepg zyruq Eei pyauq Eei kxnb Do'q uaq zang, zwavj sai myenb zu'q Jyenq zruj sai Eei lwib hruj, nanq Jyenq Ratg Zwrtq taaib. le-wi myenb, aa-saapg Eei zeib fun, nanq Jyenq Zaaub zeiq. ninb Bua lomb Rxib Zev zyruq ziuj zinb Daavg i-saa-laa-en myenb Eei huvb, Daa-witq, tivg taaib Eei yetg Eeig.   "
  },
  "8": {
    "18": "Tinb huvb za'kevb Kxb lyenb yia Bua, zyrug fuvj i-saa-laa-en Eei txn, le-wi Zauj ninb Eei fun, maa-li, Eei zeib fun, uaq taub maaib panb zeig Eei myenb, se-le-pi-yaa, Zauj Jyenq ninb Eei txn, ninb Eei Zyenb Ze'q kxb yrud, yetg zuvq maaib zyepg petq taub mJavg txn.  ",
    "8": "se-faa-Ti-yaa Eei zeib fun, mi-Kaa-en Eei txn, sej-Baa-Di-yaa, Zauj Jyenq ninb maaib petq zyepg taub mJavg txn. ",
    "33": "ta'feij uaq Nxi, yia Bua yem Tinb huvb Eei pyauq ka'Euad zx'q Jyem Eaanb Zauj uaq teij Jaab txvj Ryav liud, Jiu pun u-li-aa Eei txn, me-le-motq sai myenb. cvj maaib fi-ne-hatg Eei txn, e-le-aa-saa, Zauj i taub le-wi myenb, ye-su-aa Eei txn, yo-so-Baatg, Zauj Bin-nwi Eei txn, no-atg-yaa, Zauj ninb yem uaq.  ",
    "3": "se-Kaa-ni-yaa Eei zeib fun, paa-lotq Eei zeib fun, sej-Kaa-li-yaa. ninb maaib yetg pc'q Mmd zyepg taub mJavg txn Zauj Jyenq ninb faauj Buaj. ",
    "32": "yia Bua Tauj ye-lu-saa-lem zyrug hitq pua Nxi uaq. ",
    "21": "yem uaq aa-haa-waa Do'g Len yia heug zwavj myenb zei maiq Eang haiq Euvg, pun yia Bua yem Tinb huvb Eei Ra'Myen Eyemg kanb zruj faij, Toq Tinb huvb peu Jyenq yia Bua Zauj yia Bua Eei naamb Erud Zauj yia Bua Eei yetg zuvq ka'naaiq, pcvb xn Eei mivb tu'q Tov Jauq.  ",
    "35": "zu'g Zaavq mivb Rwrnj taaib Eei myenb txb scvb Kuq puaq ziag fovg hxg pun i-saa-laa-en myenb Eei Tinb huvb. weig i-saa-laa-en Eei zwavj myenb ninb Bua lovg vovb kruq zyepg Eeig taub, pa'ki yuvb kruq Juaq zyepg lua'g taub, pa'ki yuvb txn Zyetq zyepg Zyetq taub, yaag lovg zyepg Eeig taub yuvb kruq weig fi'q zwid. naaiq teij yetg zuvq se puaq ziag pun zyruq Eei ka'naaiq.  ",
    "14": "Bikg-wai Eei zeib fun, u-Tai Zauj sakg-ke, Zauj Jyenq ninb Bua maaib Zyetq zyepg taub mJavg txn. ",
    "23": "yia Bua zyrug zei maiq Eang haiq Euvg yaag weig naaiq tiub Jauq Jrub yia Bua Eei Tinb huvb. Tinb huvb yaag tau yia Bua tauj kauj Eei waag. ",
    "6": "aa-Din Eei zeib fun, yo-naa-Taan Eei txn, e-Betg, Zauj Jyenq ninb maaib Mmd zyepg taub mJavg txn. ",
    "34": "Euvb Euvg ka'naaiq ninb Bua Ryav Jiaj cvj saauq liud zyrug ziuj Niab taaub Zauj sruj mrug fiaq Jyenq srub taan. ",
    "2": "fi-ne-hatg Eei zeib fun, ke-som. i-Taa-maa Eei zeib fun, Daa-ni-en. Daa-witq Eei zeib fun, hatq-Tatq, ",
    "36": "ninb Bua yaag txb huvb tiaj Fiag livg Eei sru mivb pun yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Tevj huvb tiaj kunq teib puv Eei tomb Jyen Zauj scvb zyruq. uaq teij tomb Jyen Zauj scvb zyruq Bua zyrug Tevj pc'g fivj yaag Tevj zavg Tinb huvb Eei pyauq Qyemj lovg Eei ka'naaiq. ",
    "20": "Zwrtq liud naaiq cvj maaib Eig pc'q Eig zyepg taub zavg Tinb huvb Eei pyauq Eei kovb myenb, tovb zinb Daavg Daa-witq huvb Zauj ninb Eei Jyen Paaiq ninb Bua Eei ovb Taaij Tevj le-wi myenb. naaiq teij myenb yetg zuvq maaib Buaj fiaq Jyenq uaq teij srub taan. ",
    "24": "yia kinq Zwrtq zyepg Eeig taub zruj Lo uaq yemg sai myenb Zauj se-le-pi-yaa, haa-saa-pi-yaa, cvj Zauj zyepg taub ninb Eei Zyenb Ze'q kxb yrud.  ",
    "28": "yia kxvq Buaj ninb Bua, “meib Bua kanb Zauj naaiq teij Jaab sig Zivb Revg, fuvj pun zyruq mig a'q. Jyem Eaanb se Zwrtq fim fovg hxg pun zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb.  ",
    "7": "e-laam Eei zeib fun, maaib aa-Taa-li-yaa Eei txn, ye-saa-yaa, Zauj Jyenq ninb maaib Zyetq zyepg taub mJavg txn. ",
    "29": "meib Bua xij zu'g kruj lovj, zuaq Tauj meib Bua yem ye-lu-saa-lem, zavg zyruq Eei pyauq, sai myenb yem Eei txvj, txv Jyenq sai myenb pyeiq Zauj le-wi myenb, cvj Zauj i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq Ryav.”  ",
    "19": "ninb Bua cvj txb me-laa-li Eei zeib fun, haa-saa-pi-yaa Zauj ye-saa-yaa, Zauj ninb Bua Eei txn, ninb Bua Eei Zyenb Ze'q kxb yrud, yetg zuvq maaib Eig zyepg taub mJavg txn.  ",
    "17": "yia heug ninb Bua mivb Kaa-si-fia uaq nxm txvj lxd uaq kwanb myenb Eei pyeiq zeiq, itg-Do, yaag Buaj ninb Zauj ninb Eei kxb yrud, tovb zruj zavg Tinb huvb Eei pyauq Eei pru, txb teij myenb taaib yia Bua naaiq weig yem zavg Tinb huvb Eei pyauq fub suj Tinb huvb.  ",
    "31": "zib Laaj zyepg Eeig uaq Nxi, yia Bua yem aa-haa-waa Do'q Zwrtq Jauq mivb ye-lu-saa-lem zivb. yia Bua Eei Tinb huvb Zauj yia Bua yem, Fruj yia Bua pyauj Dutq winb wavq Zauj tavq Jauq uaq teij myenb Eei puab Diaq.  ",
    "30": "sai myenb Zauj le-wi myenb zyrug zipq Ryav liud uaq teij Jyem Eaanb Zauj Jaab sig txb mivb ye-lu-saa-lem, yia Bua Eei Tinb huvb Eei pyauq. ",
    "27": "Jyemb Rxmg Eig zyepg nxm maaib pyaa Jxib Eig zyepg lua'g luvd, Zauj lovg taaub hxvb tovb si'q zruj taaib Eei i nxm Jaab sig yrug! yrug uaq, Dovg Jyem Jaaij. ",
    "11": "Be-Bai Eei zeib fun, Be-Bai Eei txn, sej-Kaa-li-yaa, Zauj Jyenq ninb maaib Eig zyepg petq taub mJavg txn. ",
    "5": "satg-Tu Eei zeib fun, yaa-haa-si-en Eei txn, se-Kaa-ni-yaa, Zauj Jyenq ninb maaib faamb pc'q taub mJavg txn. ",
    "9": "yo-aapg Eei zeib fun, o-Baa-Di Eei txn, ye-hi-en, Zauj Jyenq ninb maaib Eig pc'q zyepg petq taub mJavg txn. ",
    "16": "yia zyrug pun myenb mivb heug Duab taub pyeiq zeiq taaib. maaib e-li-ye-se, aa-li-en, se-mai-aa, en-naa-Tan, yaa-lipq, en-naa-Tan, naa-Tan, sej-Kaa-li-yaa Zauj me-sun-laam. cvj heug i taub maaib Zovb mevb Eei myenb, yo-yaa-lipq Zauj en-naa-Tan.  ",
    "4": "paa-hatg-mo-apg Eei zeib fun, sej-laa-hi-yaa Eei txn, e-li-ho-nai, Zauj Jyenq ninb maaib Eig pc'q taub mJavg txn. ",
    "10": "Baa-ni Eei zeib fun, yo-si-fi-yaa Eei txn, se-lo-mitq, Zauj Jyenq ninb maaib yetg pc'q lua'g zyepg taub mJavg txn. ",
    "22": "yia Eaiq maiq Toq huvb tiaj pun kwanb pcv Zauj keb maad pcv kruj yia Bua, Tevj yia Bua yavb Jauq zavg maiq zu'g winb wavq hxig, weig zu'g yia Bua Buaj Jiaj huvb tiaj, “yia Bua Eei Tinb huvb Zauj Kauj ninb Eei myenb yem, mq paag ninb za'kevb nrud haig yetg zuvq kwavg ninb uaq teij.”  ",
    "12": "atg-kaatg Eei zeib fun, hakq-Kaa-Taan Eei txn, yo-haa-nan, Zauj Jyenq ninb maaib yetg pc'q zyepg taub mJavg txn. ",
    "15": "yia heug naaiq teij myenb kapq zunq yem lyrug mivb aa-haa-waa muvq uaq tiub Do'q Eei Do'g Len zyrug lyepg Zyavq yem uaq pua Nxi. yia timq mavg zwavj pc'g fivj Zauj sai myenb uaq zang, maiq pwatg maaib yetg taub le-wi fivj Eei myenb yem uaq.  ",
    "13": "aa-Do-ni-Kam Eei zeib fun maaib teij Ga'haaq Rwrnj. naaiq se ninb Bua Eei Buaj, e-li-fe-letq, ye-u-en, se-mai-aa, Zauj Jyenq ninb Bua maaib lua'g zyepg taub mJavg txn. ",
    "1": "naaiq se yem aan-Taa-se-sitq zruj huvb Eei Havb taaub tu'q Zauj yia, e-saa-laa, yem Baa-Bi-lon Rwrnj Eei myenb, ziuj ninb Bua Eei puvb pwrng pyeiq zeiq Zauj ninb Bua Eei trub zov Eei myenb hrud. maaib ",
    "26": "yia Ryav liud Jiu pun ninb Bua Eei Eaanb maaib yetg waang pua Zin lua'g pc'q Mmd zyepg Jxib, Zauj lovg Eaanb zruj taaib Eei Jaab sig, Niab taaub i Zin yetg pc'q Jxib. Jyem maaib i Zin yetg pc'q Jxib.  ",
    "25": "huvb tiaj Zauj ninb Eei Zaavb laavb myenb, Zauj ninb Eei Jyen, Zauj yem naaig Eei i-saa-laa-en myenb yetg zuvq, weig zavg Tinb huvb Eei pyauq fovg hxg Eei Jyem Eaanb Zauj Jaab txvj yia Ryav liud zyrug Jiu pun uaq teij sai myenb Bua.  "
  },
  "4": {
    "18": "meib Bua Jwij taaib pun yia uaq zeiq sru maaib myenb to'g cvj faan taaib pun yia mwavj liud a'q.  ",
    "8": "le-hum scvb zyruq Zauj sim-sai srub piuq, fiaq sru pun aan-Taa-se-sitq huvb weig koj ye-lu-saa-lem zivb Eei myenb Navq naaiq. ",
    "3": "mq paag sej-lupq-Baa-Ben, ye-su-aa, Zauj yem i-saa-laa-en zevg Fiag Eei puvb pwrng pyeiq zeiq kxvq Buaj taaib lxd ninb Bua uaq teij myenb, “meib Bua maiq maaib pwrng Zauj yia Bua Zeij zavg Tinb huvb Eei pyauq. Kuvj yia Bua kanb Navq xij Zeij taaib weig zyruq, i-saa-laa-en myenb Eei Tinb huvb, ziuj pe-sia kua'q Eei huvb, sai-latq, Paaiq yia Bua zruj.” ",
    "21": "Navq naaig, meib Bua xij zu'g hatg ninb Bua tivb, maiq tuvq Zeij uaq nxm zivb a'q. zuaq Tauj yia Gxi Rwib.  ",
    "14": "yia Bua yetg zuvq yem meib Eei puab Diaq Eei myenb, maiq xij pwatg huvb tiaj Eei mevb taub Dxtq Zivj fuvj naaiq teij waag mivb Buaj huvb tiaj.  ",
    "23": "le-hum scvb zyruq Zauj sim-sai srub piuq, Zauj ninb Bua Eei kwanb yetq haid to'g liud aan-Taa-se-sitq huvb Eei sru, ninb Bua kaanq Jyenq mivb ye-lu-saa-lem lxd yiu-Tai myenb, zyrug lovg hatg maad, lovg Qa'q zruj pun yiu-Tai myenb tivb kov. ",
    "6": "yem aa-haa-su-e-latq huvb Jiad kxn kunq uaq zang, uaq teij winb wavq cvj lxd Jauq koj yu-Daa Zauj ye-lu-saa-lem Eei myenb. ",
    "2": "uaq teij winb wavq zyrug mivb lxd sej-lupq-Baa-Ben Zauj i-saa-laa-en Eei puvb pwrng pyeiq zeiq. ninb Bua kxvq, “pun yia Bua Tevj Jyenq meib Bua Zeij og, weig zu'g yia Bua zavg meib Bua Eei Tinb huvb Navq meib Bua nx. yem atg-si-lia Eei huvb, e-saanj-hatq-Don, txb yia Bua taaib yem naaiq uaq zang yia Bua zanb zang fovg hxg ziag pun Tinb huvb.” ",
    "20": "zinb Daavg maaib hatg maad Eei huvb kunq ye-lu-saa-lem zivb Zauj yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei yetg zuvq teib puv. yem uaq teij teib puv Eei myenb yaag xij zu'g Zwrtq Rrub zinb Zauj Kxb zinb pun uaq teij huvb tiaj.  ",
    "24": "yem ye-lu-saa-lem zivb Zeij zavg Tinb huvb Eei pyauq Eei kov zyrug tivb Tauj pe-sia kua'q Eei huvb, Daa-li-atg, kunq kua'q ta'Eeig Havj. ",
    "7": "yem pe-sia kua'q Eei huvb, aan-Taa-se-sitq, zruj huvb Eei luvb Diaq, Bitg-laam, mitq-le-Daatg, Taa-Be-en Zauj ninb Bua uaq kwanb myenb, fiaq zeiq sru pun aan-Taa-se-sitq huvb. uaq zeiq sru lovg aa-lam Ravg yaag penj aa-lam waag. ",
    "19": "yia hatg myenb zaab mavg, zyrug pwatg naaiq nxm zivb Eei myenb yem lob Nxi mtaaib maaib Zauj huvb tiaj txib tekg, yaag maaib vcvg Jyenq faanq lung Eei sig.  ",
    "17": "huvb tiaj wib sru Navq naaiq nx kxvq. fuvj pun le-hum scvb zyruq Zauj sim-sai srub piuq, cvj Zauj ninb Bua Eei kwanb, tovb yem saa-maa-lia Zauj yu-fe-titg Daaib Ba'Nxi Dxtq mcvj ziaj nxm txvj Eei myenb. Toq pun meib Bua pcvb xn Eei yem og. ",
    "11": "(naaiq se ninb Bua Jwij mivb Eei sru.) fuvj Tauj aan-Taa-se-sitq huvb tiaj, meib Eei pru, se yem Ba'Nxi Dxtq mcvj uaq puv yu-fe-titg Daaib Eei zwavj myenb, Javj Tauj meib. ",
    "5": "uaq teij myenb yaag peig Diaq Rwid Eaanb pun Jyenb fruq tavq Jyenq yu-Daa myenb, maiq pun ninb Bua zruj. ta'faanb sai-latq zruj huvb Eei luvb Diaq, zuvq mivb Tauj pe-sia Eei huvb, Daa-li-atg, kunq Eei zyavb hog, ninb Bua yaag fib Navq Eei Eauq Jyenq yu-Daa myenb Eei kov. ",
    "9": "scvb zyruq, le-hum, Zauj sim-sai srub piuq, cvj Zauj Jyenq ninb Bua Eei kwanb, se syemq zwid Eei Jyen, Zauj zruj Jyen Eei myenb, Zauj Baa-Bi-lon kua'q Eei pc'g fivj, Zauj e-lekq myenb, Zauj e-laam pc'g fivj uaq teij su-saaj myenb,  ",
    "16": "yia Bua xij huvb tiaj hiuq tu'q, sij kxvq naaiq nxm zivb Zeij zyavj, zivb laatg yaag zxg zyavj nx, yem yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei teib puv, huvb tiaj maiq tu'q kunq a'q. ",
    "4": "yem uaq teij Dau Eei myenb zyrug zruj pun yu-Daa myenb Twij prug, kamb Riaj maiq Zeij uaq nxm pyauq.  ",
    "10": "Zauj ziaj nxm kua'q Eei myenb, tovb zruj Lo Eei tomb Jyen, otg-napq-paa, zung mivb yem saa-maa-lia zivb Zauj uaq vaang zi'g yu-fe-titg Daaib, Ba'Nxi Dxtq mcvj nxmb nxm txvj, fiaq naaiq zeiq sru. ",
    "22": "meib Bua xij zu'g maiq tuvq vaib Jyenq liug leid naaiq teij sig weig maiq hxig huvb tiaj zu'g Kwei. ",
    "12": "huvb tiaj hxpg zu'g hiuq tu'q, yem meib uaq taaib yem yia Bua naaiq Eei yiu-Tai myenb mivb Tauj ye-lu-saa-lem zivb, cvj Zeij uaq nxm x'q haig, aab log faanq lung Eei zivb. ninb Bua Zeij zivb laatg aaq lamb zyavj yaag zxg zivb Eei kxnb Do'q. ",
    "15": "Toq Paaiq myenb zaab mavg huvb tiaj Eei ovb Taaij Eei taan. yem taan zyrug tu'q pwatg uaq nxm zivb Eei myenb zanb zang faanq lung, hxig txib txig huvb Zauj nxmb nxm scvq Eei scvb zyruq. yem lob Nxi taaib Tauj ib zang naaiq nxm zivb Eei myenb Hruq vcvg, Zua'q sig. weig naaiq, naaiq nxm zivb Zivj zu'g paaig waaig.  ",
    "13": "huvb tiaj hxpg zu'g hiuq tu'q, sij kxvq naaiq nxm zivb tu'q Zeij zyavj, zivb laatg yaag zxg zyavj nx, ninb Bua zuvq maiq fuvj Kxb zinb Zauj Rrub zinb mivb pun meib a'q. Navq naaig, huvb tiaj Eei zinb Eaanb zyrug zo'g Fiag.  ",
    "1": "yu-Daa myenb Zauj Ben-yaa-min myenb Eei winb wavq haid kxvq, zu'g kwaatq mivb cvj tu'q Rwrnj taaib Eei myenb, weig zyruq, i-saa-laa-en myenb Eei Tinb huvb, Zeij zavg Tinb huvb Eei pyauq.  "
  },
  "2": {
    "18": "yo-laa Eei zeib fun 112 taub ",
    "45": "le-Baa-naa, haa-kaa-Baa Zauj akg-Kupg Eei zeib fun ",
    "3": "paa-lotq Eei zeib fun 2,172 taub ",
    "66": "ninb Bua maaib maad, Zyetq pc'q faab zyepg lua'g taub, maa-li, Eig pc'q feij zyepg Mmd taub,  ",
    "43": "kruj zavg Tinb huvb Eei pyauq Eei pru sij-ha'g, haa-suj-faa Zauj Tapq-Baa-otg Eei zeib fun ",
    "50": "atg-naa, me-u-nim Zauj ne-fi-simj Eei zeib fun ",
    "14": "Bikg-wai Eei zeib fun 2,056 taub ",
    "48": "le-sin, ne-Ko-Daa Zauj katg-saam Eei zeib fun ",
    "69": "ziuj ninb Bua haib Zwrtq tu'q Eei, ninb Bua fovg hxg pia'g taaib weig lovg zruj kov. ninb Bua fovg hxg Jyem, faamb pc'q zyepg Jxib, Eaanb, yetg Zin Zyetq pc'q Juaq zyepg Mmd Jxib, sai myenb Eei lwib hruj, yetg pc'q teij. ",
    "34": "yem ye-li-Ko taaib Eei myenb 345 taub ",
    "2": "cvj maaib ninb Bua Eei pyeiq zeiq sej-lupq-Baa-Ben, ye-su-aa, ne-haa-mi, sej-lai-aa, le-e-lai-yaa, mo-De-Kai, Bin-saan, mitq-paa, Bikg-wai, le-hum Zauj Baa-aa-naa tu'q Zauj Jyenq Rwrnj. naaiq se fivb fivj zu'g kwaatq mivb cvj tu'q Rwrnj Eei i-saa-laa-en myenb. i-saa-laa-en Eei pc'g fivj tu'q Rwrnj Eei myenb maaib Navq naaiq. ",
    "36": "sai myenb ye-Daa-yaa Eei zeib fun (se kan ye-su-aa Eei hod txig) 973 taub ",
    "35": "yem sej-naa-aa taaib Eei myenb 3,630 taub ",
    "24": "yem atg-maa-wetq taaib Eei myenb 42 taub ",
    "61": "yem zwavj sai myenb Bu'Dovj maaib haa-Baa-yaa, hakq-Kotg, Zauj Baa-sin-lai. (Baa-sin-lai lovg ki-le-aatg myenb, Baa-sin-lai, Eei sia'q zruj auq zyrug Zwrtq Buaj kan ninb Eei ovb taa Eei Buaj heug.) ",
    "67": "lxb Txb, feij pc'q faab zyepg Mmd taub, lxb, Ju'q Zin Zyetq pc'q Eig zyepg taub. ",
    "7": "e-laam Eei zeib fun 1,254 taub ",
    "17": "Be-sai Eei zeib fun 323 taub ",
    "58": "kruj zavg Tinb huvb Eei pyauq Eei pru Zauj saa-lo-mxn huvb Eei pru Eei zeib fun 392 taub ",
    "49": "utg-saa, paa-sej-aa Zauj Be-saij Eei zeib fun ",
    "11": "Be-Bai Eei zeib fun 623 taub ",
    "33": "yem lotg, haa-Ditg Zauj o-no taaib Eei myenb 725 taub ",
    "16": "aa-Te Eei zeib fun (se he-se-Ki-yaa Eei zeib fun) 98 taub ",
    "70": "sai myenb, le-wi myenb, Zauj teij pc'g fivj tivb Fiag ye-lu-saa-lem Zauj Wiv Rwrnj Eei txvj. paauj Ruv Eei myenb, zuaq kcvb Eei myenb, Zauj kruj zavg zyruq Eei pyauq Eei pru, yem Fiag ninb Bua Eei pwrnb muvq. zevg Fiag Eei i-saa-laa-en myenb yaag yem kanb Eei pwrnb muvq. ",
    "40": "  le-wi myenb ye-su-aa Zauj Katg-mi-en Eei zeib fun (se ho-Daa-wi-yaa Eei zeib fun) 74 taub ",
    "59": "taauj naaiq mivb kxvq yem Ten-me-laa, Ten-haanj-saa, Ke-lupq, atg-Don Zauj im-me muvq taaib Eei myenb, mq paag ninb Bua pun maiq mevb ninb Bua Eei trub zov se zyen i-saa-laa-en myenb fai maiq zyen. ",
    "37": "im-me Eei zeib fun 1,052 taub ",
    "4": "se-faa-Ti-yaa Eei zeib fun 372 taub ",
    "51": "Bakg-Bukg, haa-Ku-faa Zauj haan-hu Eei zeib fun ",
    "62": "naaiq teij myenb zaab mavg ninb Bua Eei myenb hrud taan yaag lxd maiq pwatg ninb Bua Eei Buaj. weig naaiq Zivj funj ninb Bua maaib wij, maiq pun zruj sai myenb.  ",
    "12": "atg-kaatg Eei zeib fun 1,222 taub ",
    "46": "haa-kaapg, san-mai Zauj haa-nan Eei zeib fun ",
    "13": "aa-Do-ni-Kam Eei zeib fun 666 taub ",
    "26": "yem laa-maa Zauj ke-Baa taaib Eei myenb 621 taub ",
    "28": "yem Betg-en Zauj ai taaib Eei myenb 223 taub ",
    "54": "ne-si-yaa Zauj haa-Ti-faa Eei zeib fun ",
    "68": "maaib teij fivj Eei pyeiq zeiq Rwrnj Tauj ye-lu-saa-lem, zavg zyruq Eei pyauq, ninb Bua Zwrtq fim fovg hxg ka'naaiq weig yem uaq nxm lob pyaub teig cvj syavb Zeij Jiad zavg Tinb huvb Eei pyauq.  ",
    "63": "yiu-Tai myenb Eei scvb zyruq hatg ninb Bua maiq tuvq Eang lovg ziag pun Tinb huvb kaub Zivb Revg Jiaj Eei Eang hopq. zuaq sai myenb lovg u-lim Zauj Tum-mim naaig Zwrtq. ",
    "8": "satg-Tu Eei zeib fun 945 taub ",
    "9": "sakg-Kai Eei zeib fun 760 taub ",
    "32": "yem haa-lim taaib Eei myenb 320 taub ",
    "21": "yem Betg-le-hem taaib Eei myenb 123 taub ",
    "64": "naaiq teij zwavj myenb kapq zunq maaib pyei waang i Zin faamb pc'q lua'g zyepg taub,  ",
    "57": "se-faa-Ti-yaa, hatq-Tin, po-Ke-letq-hatg-saa-Baa-im Zauj aa-mi Eei zeib fun ",
    "23": "yem aa-naa-Totq taaib Eei myenb 128 taub ",
    "6": "paa-hatg-mo-apg Eei zeib fun (se ye-su-aa Zauj yo-aapg Eei zeib fun) 2,812 taub ",
    "55": "saa-lo-mxn huvb Eei pru Eei zeib fun soj-Tai, hatg-soj-fe-letq Zauj pe-lu-Daa Eei zeib fun ",
    "44": "Ke-lotq, sij-aa-haa Zauj Paa-Don Eei zeib fun ",
    "20": "kipg-Baa Eei zeib fun 95 taub ",
    "5": "aa-laa Eei zeib fun 775 taub ",
    "56": "yaa-aa-laa, Daan-Kon Zauj kitg-Den Eei zeib fun ",
    "53": "Baa-Kotg, si-sej-laa Zauj Te-maa Eei zeib fun ",
    "19": "haa-sum Eei zeib fun 223 taub ",
    "38": "paatg-he Eei zeib fun 1,247 taub ",
    "31": "yem kanb nxm e-laam taaib Eei myenb 1,254 taub ",
    "52": "Batg-lutq, me-hi-Daa Zauj haan-saa Eei zeib fun ",
    "65": "Zib Zwrtq ninb Bua Eei mJavg pru msia'q pru siag Zin faamb pc'q faab zyepg Zyetq taub, cvj maaib paauj Ruv Eei mJavg msia'q, Eig pc'q taub.  ",
    "27": "yem mikq-maatq taaib Eei myenb 122 taub ",
    "60": "De-lai-yaa, To-Bi-aa, Zauj ne-Ko-Daa Eei zeib fun 652 taub ",
    "41": "paauj Ruv Eei myenb Eei zeib fun 128 taub ",
    "1": "taauj naaiq mivb kxvq yem uaq nxm scvq zu'g kwaatq mivb Rwrnj taaib Eei myenb, tovb Baa-Bi-lon kua'q Eei ne-Bu-Katq-netq-saa huvb zx'q txb mivb Baa-Bi-lon uaq teij myenb. ninb Bua Rwrnj ye-lu-saa-lem Zauj yu-Daa, kx'g myenb Rwrnj kx'g myenb Eei pwrnb muvq pwrnb laavd.  ",
    "39": "haa-lim Eei zeib fun 1,017 taub ",
    "47": "kitg-Den, kaa-haa Zauj le-aa-yaa Eei zeib fun ",
    "10": "Baa-ni Eei zeib fun 642 taub ",
    "25": "yem Ki-li-yaatq-ye-aa-lim, Ke-fi-laa, Zauj Be-e-lotq taaib Eei myenb 743 taub ",
    "22": "yem ne-To-faa taaib Eei myenb 56 taub ",
    "42": "zuaq zavg Tinb huvb Eei pyauq Eei kcvb uaq teij myenb san-lum, aa-Te, Tan-mon, akg-Kupg, haa-Ti-Taa, Zauj so-Bai Eei zeib fun kapq Jyenq 139 taub ",
    "15": "aa-Din Eei zeib fun 454 taub ",
    "29": "yem ne-Bo taaib Eei myenb 52 taub ",
    "30": "yem makq-Bitg taaib Eei myenb 156 taub "
  },
  "6": {
    "18": "ei mo-se fiaq Eei sru ninb Bua Paaiq sai myenb ziuj ninb Bua Eei kwanb yaag Paaiq le-wi myenb ziuj ninb Bua lwrnb paan yem ye-lu-saa-lem fub suj Tinb huvb. ",
    "8": "maiq taan Bua'g naaiq. yia ib zang hatg meib Bua xij zu'g Navq haiq nx zruj Tevj yiu-Tai myenb Eei myenb koj Zeij naaiq nxm zavg Tinb huvb Eei pyauq. ta'faanb naaiq teij myenb Qyemj zu'g lovg Eei, xij zu'g zx'q huvb tiaj Eei Eaanb, se yem yu-fe-titg Daaib fai puv Eei scvq syru taaib Eei Rrub zinb, Zwrtq kauj Revg, weig pun kov maiq tivb.  ",
    "3": "sai-latq zruj huvb taaub Havj, ninb Fiag livg kxvq Tauj yem ye-lu-saa-lem, zavg Tinb huvb Eei pyauq. naaiq nxm zavg Tinb huvb Eei pyauq xij zu'g syavb Zeij Jiad taaib weig zruj fovg hxg ziag Eei txvj. naaiq nxm pyauq xij zu'g Lav lua'g zyepg Dx'g, Javq lua'g zyepg Dx'g.  ",
    "21": "Navq naaig, yetg zuvq zu'g kwaatq mivb Rwrnj taaib Eei i-saa-laa-en myenb tu'q Eang ziag Eei scvb Kuq. yem uaq nxm teib puv kwavg kanb fivj Eei zyenb cvj zavg zyruq, i-saa-laa-en myenb Eei Tinb huvb, uaq teij myenb yaag lomb Rxib Eang uaq teij ziag Eei scvb Kuq.  ",
    "14": "yaag maaib trug waag myenb, hakq-kai, Zauj itg-Do Eei txn, sej-Kaa-li-yaa, Tevj yiu-Tai myenb Eei myenb koj zuvj Qa'q Zeij zavg Tinb huvb Eei pyauq lovj Jyenq mivb. ninb Bua ei Jyenq i-saa-laa-en myenb Eei Tinb huvb Eei waag Zauj pe-sia Eei huvb, sai-latq, Daa-li-atg, Zauj aan-Taa-se-sitq, Eei livg Zeij zyavj.   ",
    "6": "Navq naaig, yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei Tatq-Te-nai scvb zyruq Zauj Qe-Taa-Bo-se-nai, Zauj Jyenq yem uaq nxm scvq lomb Rxib zruj Jyen Eei myenb, xij zu'g simq Gxi.  ",
    "2": "yem mi-Dia scvq, ekg-Baa-Taa-naa tomb zivb, lxd pwatg Fung sru fiaq Jyenq Navq naaiq kxvq. ",
    "20": "yetg zuvq sai myenb Zauj le-wi myenb ei Jyenq leid saaj kanb Eei wij, yetg zuvq zyrug Zivb Revg mig a'q. le-wi myenb zyrug weig zu'g kwaatq mivb cvj Rwrnj taaib Eei zwavj myenb Zauj ninb Bua Eei kxb yrud, zwavj sai myenb, yaag weig ninb Bua kanb taij Jiaj siaj mcvg zipq Eei pa'ki yuvb txn.  ",
    "7": "maiq tuvq la'Eauq ninb Bua Zeij zavg Tinb huvb Eei pyauq Eei kov. xij zu'g pun yiu-Tai myenb Eei scvb zyruq Zauj yiu-Tai myenb Eei myenb koj Zeij zavg Tinb huvb Eei pyauq yem lob txvj. ",
    "19": "Tauj zib Laaj zyepg feij, zu'g kwaatq mivb Rwrnj taaib Eei myenb Jiaj siaj mcvg zipq.   ",
    "17": "fuvj zavg Tinb huvb Eei pyauq pun Tinb huvb uaq zang, ninb Bua fovg hxg vovb kruq yetg pc'q taub, pa'ki yuvb kruq Eig pc'q taub, pa'ki yuvb kruq txn feij pc'q taub. weig fi'q i-saa-laa-en zwavj myenb Eei zwid maaib yuvb kruq zyepg Eeig taub, ziuj i-saa-laa-en myenb Eei zyepg Eeig fivj.  ",
    "11": "yia cvj hatg meib Bua, sij kxvq haiq taub kxiq yia naaiq teij livg nx, xij zu'g Zc'q tiub ninb kanb Eei pyauq Eei Dyavj Pai laig taaib Zunj Tov ninb, yaag zruj pun ninb Eei pyauq penj la'fapg Dwi.  ",
    "5": "lyemb zinb Daavg ne-Bu-Katq-netq-saa huvb yem ye-lu-saa-lem, zavg Tinb huvb Eei pyauq, Zaavq txb taaib Yetq Jyenq Baa-Bi-lon uaq teij Jyem Eaanb Jaab sig xij zu'g Twij Rwrnj ye-lu-saa-lem, Euvb Euvg ziuj ninb Eei lob txvj an Jyenq zavg Tinb huvb Eei pyauq ka'Euad. ",
    "9": "ninb Bua Qyemj zu'g lovg Eei Euvb Euvg, maiq kunq puaq ziag pun luvb zavg Eei Tinb huvb Eei vovb kruq lunj, pa'ki yuvb kruq, pa'ki yuvb kruq txn, fai Byaub witq, Rauq, a'vung tiuq, fai ka'lanq yrub, ziuj ye-lu-saa-lem Eei sai myenb tivg zyavj Eei ka'naaiq, xij zu'g Nxib Nxi Jiu pun ninb Bua. maiq tuvq pun tavj.  ",
    "16": "i-saa-laa-en Eei pc'g fivj, sai myenb, le-wi fivj, Zauj yetg zuvq zu'g kwaatq mivb Rwrnj taaib Eei myenb, Fyenb Fyen yrub yrub Eei hrug, fuvj uaq nxm pyauq pun Tinb huvb.  ",
    "4": "Fovg xij zu'g lapq pua yemg tomb la'pyeiq Genj yemg Dyavj. Qyemj lovg Eei ka'naaiq yetg zuvq se lovg huvb tiaj Eei Eaanb Zwrtq.  ",
    "10": "Navq naaiq zruj weig pun ninb Bua haib fovg hxg ziag Eei ka'naaiq hxpg luvb zavg Tinb huvb Eei Hruq, yaag tauj kauj Jrub ninb Zeij fu'q pun yia Zauj yia Eei txn Bua. ",
    "22": "siag Nxi ka'Euad ninb Bua Fyenb Fyen yrub yrub Eei Jiaj maiq an pivq Eei Fuaq Eei zipq. Tinb huvb pun ninb Bua a'Neiq weig zu'g ninb kxiq atg-si-lia kua'q Eei huvb Eei Hruq pun ninb Tevj ninb Bua Zeij zavg i-saa-laa-en myenb Eei Tinb huvb Eei pyauq. ",
    "12": "sij kxvq haiq taub huvb fai haiq fivj myenb kxiq yia naaiq tiub livg fai myetg ye-lu-saa-lem Eei naaiq nxm zavg Tinb huvb Eei pyauq, Toq Tinb huvb, tovb lyepg ninb kanb Eei mevb yem uaq nxm txvj, zx'q ninb Bua myetg Revg. yia, Daa-li-atg huvb, Fiag naaiq tiub livg. meib Bua xij zu'g lovb lovj Eei ei Jyenq zruj. ",
    "15": "tovb aa-Daa Laaj scvb faam, Daa-li-atg zruj huvb Eei ta'lua'g Havj, zavg Tinb huvb Eei pyauq Zeij zyavj mig a'q. ",
    "13": "yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei Tatq-Te-nai scvb zyruq Zauj Qe-Taa-Bo-se-nai, cvj Zauj ninb Bua Eei kwanb lovb lovj Eei ei Jyenq Daa-li-atg huvb Fiag Eei livg zruj.  ",
    "1": "Daa-li-atg huvb Paaiq myenb mivb yem Baa-Bi-lon syru Jaaij Eei ka'naaiq Eei txvj, syru sru Eei pyauq, zaab mavg uaq teij huvb taan.  "
  },
  "9": {
    "3": "yia yetq haid naaiq teij sig, yia Raub haig zyrug petq yia Eei lwi Zauj tomb lwib Daauq yaag Zun yia Eei Ba'pyei Zauj syaam, Hruq mun haig, zweid Jyenq uaq.  ",
    "8": "“mq paag ib zang zyruq, yia Bua Eei Tinb huvb, weig naaiq teij navq Eei zyavb hog, Zeij en pun yia Bua. ninb lyrub teij yia Bua zevg Fiag Eei myenb Rwrnj taaib maaib txvj wrnq Eei yem ninb Eei sivj ting, yaag pun yia Bua fivq taaib yem yia Bua zu'g zruj nrub Eei zyavb hog tu'q hev teij.  ",
    "9": "yia Bua zu'g zruj nrub, mq paag zruj nrub Eei zyavb hog yia Bua Eei Tinb huvb maiq kwavg yia Bua. ninb pun yia Bua yem pe-sia huvb Eei Ra'Myen piuj mevb ninb Namq yia Bua, pun yia Bua Rwrnj taaib Zeij yia Bua Eei Tinb huvb Eei pyauq, cvj zxg paaig waaig Eei txvj. ninb yaag peu Jyenq yia Bua yem yu-Daa Zauj ye-lu-saa-lem. ",
    "7": "yem lob Nxi yia Bua Eei ovb Taaij Tauj ib zang yia Bua zruj txvg Eei zwid Niaq haig. laaij yia Bua Eei zwid, yia Bua, lyemb huvb tiaj Zauj sai myenb, zu'g yem kanb nxm kua'q Eei huvb Eei puab Diaq zyrug zu'g Ru'g Daauq taij, zu'g Zaavq, zu'g luq, zu'g tiaq Eaiq Tauj Diaq, Navq ib Jaaj Nxi nx. ",
    "5": "luvb maanb Mwavj Tauj ziag Eei zyavb hog, yia yem yia zweid Jyenq Hruq mun uaq nxm txvj Jiad sin taaib. yia Zxg zu'q Jyenq yia petq Eei lwi Zauj tomb lwi kweig Fiag Dau suv puad faauj, Zauj zyruq, yia Eei Tinb huvb, tauj kauj.  ",
    "14": "yia Bua Zxg xij zu'g cvj paamd meib Eei leib latg zyrug Zauj zruj yruj haig, kamb Riaq Eei sig uaq teij myenb txv Jaa fai? sij kxvq yia Bua Navq naaiq nx zruj, meib zuvq xij Qiaj Jiad, myetg yia Bua naaiq kwanb zo'g Eei myenb, maiq pun yia Bua zevg yetg taub.  ",
    "4": "ta'faanb weig kamb Riaj i-saa-laa-en myenb Eei Tinb huvb Eei waag sin zinj, laaij zu'g kwaatq mivb cvj Rwrnj taaib Eei myenb zruj txvg Eei zwid uaq teij, taaib kapq zunq yia naaiq. yia Hruq mun haig, zweid Jyenq uaq Tauj luvb maanb Mwavj, puaq ka'naaiq ziag pun Tinb huvb Eei zyavb hog. ",
    "2": "i-saa-laa-en myenb weig ninb Bua kanb yaag weig ninb Bua Eei txn lovg naaiq teij kanb fivj myenb Eei sia'q zruj auq. ninb Bua zyrug pun Tinb huvb Eei Zivb Revg Eei pc'g fivj zxpg Jyenq weib kxmj Eei kanb fivj myenb. zruj pyeiq zeiq Eei myenb Zauj zruj Jyen Eei myenb zruj txvg naaiq teij sig kaub Zamq.” ",
    "6": "yia kxvq, “o yia Eei Tinb huvb aag, yia za'kevb haid Eaiq haig, zuvq maiq kaamq Zau Myen mavg yia Eei Tinb huvb, weig zu'g yia Bua Eei zwid kaub Lav yia Bua Eei mGxvq. yia Bua zruj txvg Eei zwid Dwi Jyenq Tauj kub vwaaig luvb.  ",
    "13": "“yia Bua Eei Tinb huvb aag, laaij yia Bua kanb zruj Eei waaig sig Zauj zruj txvg Eei tomb zwid zu'g pwavb Eei Euvb Euvg sig, meib tivg Eei zuvq kaub hev yia Bua Eei zwid, yaag maiq Pwij yia Bua hxpg zu'g tu'q Eei. meib yaag lyrub yia Bua naaiq kwanb zevg Fiag Eei myenb.  ",
    "12": "weig naaiq maiq tuvq puvj meib Bua Eei sia'q pun ninb Bua Eei txn lovg. yaag maiq tuvq lxd ninb Bua Eei sia'q pun meib Bua Eei txn lovg zruj auq. meib Bua yetg liud maiq tuvq Tevj ninb Bua tu'q lovj fai Zeij ninb Bua penj taaib. Navq naaig meib Bua zyrug henq taaib, tu'q Eang naaiq nxm teib puv lovj Eei ka'naaiq, yaag lyrub teib puv pun meib Bua Eei zeib fun yetg liud tu'q Ripg.’ ",
    "15": "o zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, meib se pcvb fim Eei. yia Bua naaiq kwanb zevg Fiag Eei myenb Zxg pyauj Dutq taaib Tauj ib Nxi. ib zang yia Bua txv Jyenq meib Eyemg yia Bua zruj txvg Eei zwid, weig zu'g maaib naaiq teij zwid maiq maaib haiq taub haib tu'q yem meib Eei Ra'Myen.” ",
    "11": "tovb meib lovg meib Eei pru, zwavj trug waag myenb, Jiu pun yia Bua Eei waag kxvq, ‘meib Bua xij pia'g mivb tu'q Ripg penj meib Bua Eei pwrng teib puv se maaib wij Eei teib puv. yem uaq Eei myenb zruj yruj haig, kamb Riaq haig Eei sig, yem naaiq puv mivb kxmj Tauj uaq puv zyrug maaib wij Revg.  ",
    "1": "naaiq teij Jaub lrug Jiaj liud, i-saa-laa-en myenb Eei pyeiq zeiq taaib lxd yia. ninb Bua kxvq, “i-saa-laa-en myenb, lyemb sai myenb Zauj le-wi myenb, maiq Zauj weib kxmj Eei kanb fivj myenb pun Gxi. ninb Bua zwrtg Jyenq Kaa-naa-an myenb, hitq-Tai myenb, pe-litq-si myenb, ye-Butg myenb, am-mon myenb, mo-apg myenb, i-yipq myenb, Zauj aa-mo-lai myenb zruj Eei yetg zuvq yruj haig, kamb Riaq haig Eei sig.  ",
    "10": "“o yia Bua Eei Tinb huvb aag, meib Dovg naaig Tevj yia Bua, ib zang yia Bua xij zu'g Navq haiq nx kxvq? weig zu'g yia Bua zwavj myenb kwavg meib hatg Eei waag,  "
  },
  "5": {
    "3": "uaq zang yem yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei scvb zyruq, Tatq-Te-nai, Zauj Qe-Taa-Bo-se-nai, cvj Zauj Jyenq ninb Bua Eei kwanb, mivb ye-lu-saa-lem zivb lxd ninb Bua naaig kaaj, “haiq taub pun meib Bua maaib leid Zeij naaiq nxm zavg Tinb huvb Eei pyauq cvj syavb lyepg Jiad?”  ",
    "8": "huvb tiaj hxpg zu'g hiuq tu'q, yia Bua mivb Tauj yu-Daa teig, mivb Tauj zavg Lo haig Eei Tinb huvb Eei pyauq. ib zang myenb lovg tomb la'pyeib penq Zeij Jyenq faauj, cvj lovg Dyavb penq Genj Jyenq Fovg. naaiq teij kov ninb Bua zruj tu'q Jyenb yaag zruj tu'q syepq. ",
    "9": "yia Bua zyrug naaig uaq teij myenb koj, “haiq taub pun meib Bua maaib leid Zeij naaiq nxm zavg Tinb huvb Eei pyauq cvj lyepg Jiad taaib?”  ",
    "7": "ninb Bua fiaq Eei waag Navq naaiq nx kxvq, pun Tauj Daa-li-atg huvb tiaj, Toq pun huvb tiaj tu'q pcvb xn. ",
    "5": "mq paag Tinb huvb Eei mziv mavg Jyenq yiu-Tai myenb Eei myenb koj. Tatq-Te-nai scvb zyruq Zauj ninb taaib Eei myenb maiq heug ninb Bua tivb kov. zuaq fuvj sru Buaj Tov Daa-li-atg huvb cvj zuaq huvb tiaj wib sru Rwrnj. ",
    "16": "setq-Batg-saa zyrug taaib naaiq ye-lu-saa-lem lyepg zavg Tinb huvb Eei pyauq Eei kxnb Do'q. yem uaq zang zruj Jyenq taaib Tauj ib zang yaag zruj maiq zyavj.” ",
    "17": "Navq naaig, sij kxvq huvb tiaj pwatg hxpg Eei nx, Toq Paaiq myenb zaab yem Baa-Bi-lon zivb syru Jyenq Eei huvb taan mavg kaaj sai-latq huvb za'kevb Zwrtq sru heug yem ye-lu-saa-lem syavb Zeij naaiq nxm zavg Tinb huvb Eei pyauq Jiad taaib zeid fai maiq zeid? naaiq teij Jauq ziuj huvb tiaj pwatg hxpg zu'g zruj nx, Toq pun waag taaib pun yia Bua hiuq. ",
    "14": "ninb zuvq Twij Rwrnj zinb Daavg ne-Bu-Katq-netq-saa yem ye-lu-saa-lem zivb, zavg Tinb huvb Eei pyauq, Zaavq Zwrtq taaib an Jyenq Baa-Bi-lon Eei miub pyauq uaq teij Jyem Eaanb Eei Jaab sig. “sai-latq huvb zyrug zx'q naaiq teij ka'naaiq Jiu pun tovb ninb xn zruj yu-Daa Eei scvb zyruq uaq taub setq-Batg-saa.  ",
    "4": "ninb Bua cvj naaig, “zruj naaiq nxm pyauq uaq taub myenb Eei Buaj heug haiq Euvg?”  ",
    "2": "se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj yo-saa-Dakg Eei txn, ye-su-aa, haid liud ninb Bua Eei waag, zyrug tovd puad syavb Zeij Jiad Tinb huvb Eei pyauq yem ye-lu-saa-lem zivb. Tinb huvb Eei trug waag myenb yaag yem uaq Tevj ninb Bua. ",
    "6": "yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei Tatq-Te-nai scvb zyruq Zauj Qe-Taa-Bo-se-nai, cvj Zauj ninb Eei kwanb, tovb Ba'Nxi Dxtq mcvj uaq puv Daaib Eei Jyenb fruq, fuvj naaiq zeiq fyenj mivb Buaj Daa-li-atg huvb.  ",
    "13": "“Ga'haaq yem sai-latq zruj Baa-Bi-lon kua'q Eei huvb taaub Havj, ninb Fiag livg cvj Zeij naaiq nxm zavg Tinb huvb Eei pyauq.   ",
    "12": "laaij yia Bua Eei ovb Taaij Zua'q luvb zavg Eei Tinb huvb Qiaj Jiad, ninb zyrug pun ninb Bua zu'g yem Ken-Dia myenb, Baa-Bi-lon kua'q, ne-Bu-Katq-netq-saa huvb Eei puab Diaq. ne-Bu-Katq-netq-saa huvb zruj waaig naaiq nxm pyauq cvj zx'q pc'g fivj kwaatq Tauj Baa-Bi-lon. ",
    "15": "huvb tiaj yaag Buaj ninb, ‘txb naaiq teij Jaab sig Rwrnj ye-lu-saa-lem zivb, zavg Tinb huvb Eei pyauq, cvj yem lob txvj kanb syavb Zeij uaq nxm pyauq Jiad taaib.’  ",
    "11": "ninb Bua Navq naaiq nx tau yia Bua. “yia Bua zruj luvb Dau Eei Tinb huvb Eei pru. yia Bua cvj Zeij zavg Tinb huvb Eei pyauq, tovb zinb Daavg Zamb Havj a'q, maaib taub i-saa-laa-en myenb Eei tomb huvb tiaj Zeij zyavj uaq nxm pyauq.  ",
    "1": "maaib i taub trug waag myenb, hakq-kai, Zauj itg-Do Eei txn, sej-Kaa-li-yaa. ninb Bua tevq i-saa-laa-en myenb Eei Tinb huvb Eei mevb trug waag Buaj yem yu-Daa teib puv Zauj ye-lu-saa-lem zivb Eei yiu-Tai myenb.   ",
    "10": "yia Bua yaag naaig ninb Bua Eei Buaj Zivj taaib haib fiaq ninb Bua Eei pyeiq zeiq Eei Buaj pun huvb tiaj hiuq. "
  },
  "7": {
    "18": "zevg Fiag Eei Jyem Eaanb, meib Zauj meib Eei kxb yrud pwatg hxpg zu'g Navq haiq nx lovg, kunq Navq uaq nx lovg a'q, ziuj meib Bua Eei Tinb huvb Eei eij.  ",
    "8": "aan-Taa-se-sitq zruj huvb ta'Zyetq Havj Mmd Laaj, e-saa-laa mivb Tauj ye-lu-saa-lem mig a'q.  ",
    "3": "aa-hi-Tupq zruj aa-maa-li-yaa Eei txn, aa-maa-li-yaa zruj aa-saa-li-yaa Eei txn, aa-saa-li-yaa zruj me-laa-yotq Eei txn,  ",
    "21": "ib zang yia, aan-Taa-se-sitq huvb, Fiag livg Buaj yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei kruj Eaanb Eei zwavj Jyen, xij zu'g zyepg zua'q Eei Tevj e-saa-laa sai myenb, Faauj luvb zavg Tinb huvb Eei leib latg Eei finb scv. ninb Toq haiq Euvg xij zu'g pun.  ",
    "14": "huvb tiaj Zauj ninb Eei siag taub Zaavb laavb Eei myenb Zai meib mivb zaab naaig yu-Daa teig Zauj ye-lu-saa-lem zivb Eei myenb kan meib Eei Tinb huvb Eei leib latg, tovb Jiu pun meib Eei leib latg, zeid fai maiq zeid?  ",
    "23": "ta'faanb luvb zavg Tinb huvb Navq haiq nx Paaiq, xij zu'g Navq uaq nx zruj weig luvb zavg Tinb huvb Eei pyauq, weig pun ninb maiq nrud huvb tiaj Zauj zwavj huvb txn Eei kua'q.  ",
    "6": "tovb naaiq taub e-saa-laa yem Baa-Bi-lon mivb ye-lu-saa-lem. ninb zruj finb scv, hiuq tu'q Truj zyruq, i-saa-laa-en myenb Eei Tinb huvb, Jiu pun mo-se Eei leib latg. zyruq, e-saa-laa Eei Tinb huvb, Zauj e-saa-laa yem,  huvb tiaj zyrug ziuj ninb Toq Eei Euvb Euvg Jiu pun ninb.  ",
    "2": "hin-Ki-yaa zruj san-lum Eei txn, san-lum zruj saaj-Dokg Eei txn, saaj-Dokg zruj aa-hi-Tupq Eei txn,  ",
    "20": "sij kxvq yem meib Eei Tinb huvb Eei pyauq Zxg maaib haiq Euvg Qyemj zu'g lovg yaag xij zu'g lxd nx, kunq lovg huvb tiaj Eei Eaanb maaid og. ",
    "24": "yia yaag xij pun meib Bua hiuq tu'q meib Bua maiq maaib leid syru haiq taub sai myenb, le-wi myenb, paauj Ruv Eei myenb, zuaq kcvb Eei myenb, zruj zavg Tinb huvb Eei pyauq Eei pru fai yem uaq nxm pyauq zruj haiq Euvg kov Eei myenb Eei Kxb zinb fai Rrub zinb. ",
    "28": "zyruq Zeij en pun yia tu'q huvb tiaj Zauj huvb tiaj Eei Zaavb laavb myenb Zauj maaib huvb livg, maaib hatg maad Eei tomb Jyen a'Neiq yia. weig zu'g zyruq, yia Eei Tinb huvb, Zauj yia yem, yia Zivj taaib puvj laavg Eei heug i-saa-laa-en myenb Eei pyeiq zeiq kapq zunq Zauj Jyenq yia mivb ye-lu-saa-lem a'q.” ",
    "7": "aan-Taa-se-sitq zruj huvb ta'Zyetq Havj uaq Havj, maaib teij i-saa-laa-en myenb, sai myenb, le-wi myenb, paauj Ruv Eei myenb, zuaq kcvb Eei myenb Zauj zavg Tinb huvb Eei pyauq Eei pru, tu'q Zauj Jyenq mivb ye-lu-saa-lem. ",
    "19": "yem zavg Tinb huvb Eei pyauq lovg fub suj Tinb huvb Eei yetg zuvq Jaab sig Jiu pun meib mig a'q. meib xij zu'g txb mivb ye-lu-saa-lem fuvj pun Tinb huvb.  ",
    "17": "meib xij zu'g za'kevb lovg naaiq teij Eaanb maaid vovb kruq, pa'ki yuvb kruq, pa'ki yuvb txn, Zauj yetg Fiag ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq. meib xij zu'g yem ye-lu-saa-lem, meib Bua Eei Tinb huvb Eei pyauq Eei ziab txvb ziag. ",
    "27": "e-saa-laa kxvq, “Zev zyruq, yia Bua Eei ovb Taaij Eei Tinb huvb, pun huvb tiaj Eei eij Gxi, Navq naaiq nx Taaib zavg zyruq Eei pyauq yem uaq ye-lu-saa-lem.  ",
    "11": "naaiq se aan-Taa-se-sitq huvb Jiu pun e-saa-laa Eei sru. e-saa-laa zruj sai myenb yaag zruj finb scv, hiuq tu'q Truj zyruq Jiu pun i-saa-laa-en myenb Eei livg Zauj leid.  ",
    "5": "Bukg-Ki zruj aa-Bi-Qu-waa Eei txn, aa-Bi-Qu-waa zruj fi-ne-hatg Eei txn, fi-ne-hatg zruj e-le-aa-saa Eei txn, e-le-aa-saa zruj aa-lon tomb sai myenb Eei txn.  ",
    "9": "uaq Havj zib Laaj scvb yetq e-saa-laa yem Baa-Bi-lon Zwrtq Jauq. Mmd Laaj scvb yetq zyrug Tauj ye-lu-saa-lem weig zu'g Tinb huvb za'kevb Zauj ninb yem.    ",
    "16": "cvj txb Jyenq yem Baa-Bi-lon scvq haib syru tu'q taaib Eei yetg zuvq Jyem Eaanb. yaag txb pc'g fivj Zauj sai myenb Zwrtq fim fovg hxg Eei ka'naaiq pun yem ye-lu-saa-lem, ninb Bua Eei Tinb huvb Eei pyauq.  ",
    "4": "maa-laa-yotq zruj sej-laa-hi-yaa Eei txn, sej-laa-hi-yaa zruj utg-si Eei txn, utg-si zruj Bukg-Ki Eei txn,  ",
    "10": "e-saa-laa lovg Hruq ho'g lovj zyruq Eei leib latg yaag ei Jyenq zruj. ninb cvj Faauj uaq teij leib latg Zauj leid i-saa-laa-en myenb. ",
    "22": "tivg zyavj haib pun tu'q Tauj Eei Eaanb i Zin yetg pc'q Jxib, Byaub witq yetg Zin yetg pc'q Tovq, a'vung tiuq i waang i Zin kxvg, ka'lanq yrub i waang i Zin kxvg. Rauq maiq maaib sruj mrug.  ",
    "12": "sru Navq naaiq nx fiaq. yia, aan-Taa-se-sitq, maang huvb Eei huvb, pun Tauj e-saa-laa sai myenb, Faauj luvb zavg Tinb huvb Eei leib latg Eei finb scv. ",
    "15": "meib yaag xij zu'g txb yia, huvb tiaj, Zauj yia Eei Zaavb laavb myenb Zwrtq fim fovg hxg Eei Jyem Eaanb mivb pun yem ye-lu-saa-lem, i-saa-laa-en myenb Eei Tinb huvb.  ",
    "13": "ib zang yia Fiag livg kxvq yem yia Eei kua'q, ta'faanb haiq taub i-saa-laa-en myenb, fai sai myenb fai le-wi myenb maaib Hruq xij mivb ye-lu-saa-lem nx, Zauj meib mivb tu'q Eei.  ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq Zamb Havj aan-Taa-se-sitq zruj Jyenq pe-sia huvb Eei Havb taaub, e-saa-laa taaib Tauj ye-lu-saa-lem zivb. e-saa-laa zruj sej-lai-aa Eei txn, sej-lai-aa zruj aa-saa-li-yaa Eei txn, aa-saa-li-yaa zruj hin-Ki-yaa Eei txn,  ",
    "26": "sij kxvq haiq taub maiq kan meib Eei Tinb huvb Eei leib latg, yaag maiq mwavj huvb tiaj Eei livg nx, Dovg haaij zuvq xij zu'g tivg zwid zu'g taij taig, fai zung Zwrtq teib puv, fai zx'q Revg ninb Bua Eei zinb zxib, fai wrnj Jyenq lob. ",
    "25": "e-saa-laa aag, meib xij zu'g lovg Tinb huvb Zeij pun meib Eei Zovb mevb, xn kunq sig Jyen Zauj syemq zwid Jyen kunq yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei pc'g fivj, ta'faanb hiuq tu'q meib Eei Tinb huvb Eei leib latg uaq teij myenb. haiq taub maiq hiuq naaiq teij leib latg meib Bua yaag xij zu'g Faauj.  "
  },
  "1": {
    "3": "yem meib Bua zwavj myenb Bu'Dovj, ta'faanb zruj Tinb huvb Eei pc'g fivj uaq teij, Toq ninb Bua Eei Tinb huvb Zauj ninb Bua kx'g myenb yem. kunq Rwrnj yu-Daa teib puv, ye-lu-saa-lem zivb, Zeij zavg zyruq Eei pyauq, se i-saa- laa-en myenb Eei Tinb huvb, tovb yem ye-lu-saa-lem uaq taub Tinb huvb Eei pyauq.  ",
    "8": "pe-sia kua'q Eei huvb, sai-latq, Paaiq kruj huvb tiaj Eei Jaab tivb Eei Jyen, mitq-le-Daatg, zx'q naaiq teij Jaab txvj Zwrtq taaib. mitq-le-Daatg saauq liud cvj pun yu-Daa Eei tomb Jyen, setq-Batg-saa. ",
    "4": "maaib haiq taub zu'g kwaatq taaib Eei myenb, maiq kunq yem haiq nxm txvj, pun uaq nxm txvj Eei myenb Tevj Jyem Eaanb Zauj Qyemj lovg Eei ka'naaiq Zauj scvb Kuq. Zwrtq liud naaiq, sweib myenb Zwrtq fim fovg hxg ka'naaiq weig ye-lu-saa-lem zivb, zavg Tinb huvb Eei pyauq.’+” ",
    "2": "“pe-sia kua'q Eei huvb tiaj, sai-latq, Navq naaiq nx kxvq. “+‘zyruq, luvb zavg Eei Tinb huvb, zx'q luvb Diaq maang kua'q Jiu pun yia. ninb yaag Paaiq yia yem yu-Daa teib puv, ye-lu-saa-lem zivb, weig ninb Zeij nxm zavg Tinb huvb Eei pyauq.   ",
    "6": "yem nitq fatq ninb Bua uaq teij myenb pun ka'naaiq weig Tevj ninb Bua. pun Eaanb Jaab txvj, pun Jyem, pun Qyemj lovg Eei ka'naaiq Zauj scvb Kuq, cvj Zauj maaib Jaab zinb Eei ka'naaiq. Zwrtq liud naaiq teij, kanb Za'levg maaib myenb Zwrtq fim fovg hxg ka'naaiq.  ",
    "9": "Jaab txvj Eei sruj mrug maaib Navq naaiq. Jyemb punb 30 nxm Eaanb punb 1,000 nxm Eaanb pyenb 29 nxm ",
    "11": "Jyem Eaanb Eei Jaab txvj yetg zuvq maaib pyaa Zin feij pc'q nxm. zu'g kwaatq mivb Baa-Bi-lon Eei myenb Rwrnj ye-lu-saa-lem uaq zang, setq-Batg-saa txb naaiq teij yetg zuvq Jaab txvj Zauj Jyenq Rwrnj. ",
    "5": "yu-Daa Zauj Ben-yaa-min fivj Eei puvb pwrng pyeiq zeiq Zauj sai myenb Zauj le-wi myenb, se tovb Tinb huvb tovd zu'g Hruq Eei yetg zuvq myenb, zyrug liug leid Rwrnj ye-lu-saa-lem Zeij zavg zyruq Eei pyauq.  ",
    "7": "sai-latq huvb tiaj cvj zx'q Zwrtq zavg zyruq Eei pyauq Eei Jaab txvj, tovb zinb Daavg ne-Bu-Katq-netq-saa huvb yem ye-lu-saa-lem Zaavq taaib an Jyenq ninb kanb Eei zyenb Eei miub pyauq.  ",
    "1": "sai-latq zruj pe-sia kua'q Eei huvb taaub Havj uaq Havj, weig pun zyruq lovg ye-le-mi trug Eei waag Zwrtq taaib txib tiug,  zyruq tovd zu'g sai-latq huvb Eei Hruq, pun ninb fiaq zeiq sru yaag zunb kxmj ninb Eei kua'q kxvq, ",
    "10": "Jyemb Rxmg 30 nxm Eaanb Rxmg 410 nxm kanb Euvg Jaab txvj 1,000 nxm "
  },
  "10": {
    "18": "naaiq se lovg kanb fivj myenb Eei sia'q zruj auq uaq teij sai myenb Eei Buaj ziuj ninb Bua Eei trub zov. yo-saa-Dakg Eei zeib fun, ye-su-aa, Zauj ninb Eei muab txig, maaib maa-aa-sej-aa, e-li-ye-se, yaa-lipq Zauj ke-Daa-li-yaa.  ",
    "3": "ib zang yia Bua xij yem Tinb huvb Eei Ra'Myen lyepg vcvg waag, lcvd kwavg Revg naaiq teij kanb fivj auq Zauj ninb Bua Eei fu'Jweiq, ziuj meib, yia Bua Eei zyruq, Zauj Taaib Tinb huvb hatg Eei waag uaq teij tivg Eei waag. Toq ei Jyenq Tinb huvb Eei leib latg zruj.  ",
    "43": "ne-Bo Eei zeib fun maaib ye-i-en, matq-Ti-Ti-yaa, saaj-Baatg, sej-Bi-naa, yaatq-Dai, yo-en, Zauj Be-nai-yaa. ",
    "14": "Toq pun yia Bua Eei Jyen yem ye-lu-saa-lem Tevj zwavj pc'g fivj Beng naaiq teij sig. haiq taub lovg kanb fivj Eei sia'q zruj auq, xij zu'g ziuj tivg taaib Eei zyavb hog taaib zaab sig. yaag xij zu'g maaib kx'g myenb Eei zivb Eei myenb koj Zauj syemq zwid Jyen Zauj Jyenq taaib. xij zu'g Beng naaiq teij sig suv Revg, Tinb huvb zyrug maiq Qiaj Jiad Bua a'q.”  ",
    "34": "Baa-ni Eei zeib fun maaib maa-aa-Dai, am-laam, u-en,  ",
    "2": "e-laam Eei zeib fun, ye-hi-en Eei txn, se-Kaa-ni-yaa, kxvq Buaj e-saa-laa, “yia Bua maiq zyepg zua'q Eei zruj pun yia Bua Eei Tinb huvb, weig zu'g yia Bua lovg weib kxmj Eei kanb fivj myenb Eei sia'q zruj auq. mq paag maiq kunq yia Bua zruj txvg Dovg naaiq Do, i-saa-laa-en myenb Zxg maaib lamb Namq Eei.  ",
    "36": "waa-ni-yaa, me-le-motq, e-li-yaa-sipq,  ",
    "35": "Be-nai-yaa, Be-Dai-yaa, Ke-lu-hi,  ",
    "24": "paauj Ruv Eei myenb maaib e-li-yaa-sipq. zuaq kcvb Eei myenb maaib san-lum, Te-lem, Zauj u-li. ",
    "7": "ninb Bua zyrug pun waag mivb zunb kxmj yu-Daa Zauj ye-lu-saa-lem, Buaj zu'g kwaatq mivb Rwrnj taaib Eei myenb kapq zunq yem ye-lu-saa-lem.  ",
    "17": "Tauj zib Laaj scvb yetq ninb Bua Beng suv Revg lovg kanb fivj myenb zruj auq Eei sig. ",
    "11": "ib zang meib Bua xij zu'g Eyemg zwid pun zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, yaag ei Jyenq ninb Eei eij zruj. xij zu'g Zauj weib kxmj Eei myenb pun Gxi yaag leib Gxi meib Bua kanb fivj myenb Eei auq.” ",
    "33": "haa-sum Eei zeib fun maaib matq-Te-nai, matq-Tatq-taa, saaj-Baatg, e-li-fe-letq, ye-le-mai, maa-natq-sej, Zauj si-me-i. ",
    "16": "zu'g kwaatq mivb Rwrnj taaib Eei zwavj myenb zyrug ei Jyenq naaiq Euvg za'eij zruj. e-saa-laa sai myenb zyrug ziuj Buaj kinq teij puvb pwrng Eei pyeiq zeiq, yetg puvb yetg taub. zyepg Laaj scvb yetq uaq Nxi, ninb Bua zweid Jyenq Jiad kxn Beng naaiq teij sig.  ",
    "40": "makq-naa-De-Bai, saa-sai, saa-lai,  ",
    "37": "matq-Taa-ni-yaa, matq-Te-nai, yaa-aa-su. ",
    "4": "meib Jiad sin taaib Beng naaiq teij sig. yia Bua lcvd Tevj Jyenq meib. kunq puvj Hruq a'q.” ",
    "12": "kapq zunq Eei zwavj myenb Qiaj Lo Eei tau, “za'kevb Navq naaig nx a'q. yia Bua xij zu'g ei Jyenq meib Eei waag zruj.  ",
    "13": "mq paag yem naaiq maaib pc'g fivj Zamq Eei. Byuvg yrug Lo. yia Bua maiq haib sruq naaiq kcvb Ka'Dau. yaag maiq zeid yetg Nxi i Nxi haib Beng tu'q suv Eei sig, weig zu'g naaiq Euvg sig yia Bua txvg tu'q Do haig.  ",
    "26": "e-laam Eei zeib fun maaib matq-Taa-ni-yaa, sej-Kaa-li-yaa, ye-hi-en, apg-Di, ye-le-motq Zauj e-li-yaa. ",
    "28": "Be-Bai Eei zeib fun maaib ye-ho-haa-nan, haa-nan-yaa, sapg-Bai, Zauj atg-lai. ",
    "8": "ta'faanb naaiq teij pua Nxi ka'Euad, haiq taub maiq taaib ziuj tomb Jyen Zauj myenb koj hatg Eei waag, ninb Bua Eei Jaab tivb yetg zuvq zyrug zu'g zx'q mig a'q. uaq taub yaag xij yem zu'g kwaatq mivb Rwrnj taaib Eei myenb Bu'Dovj zu'g Pai kwavg. ",
    "9": "naaiq teij pua Nxi ka'Euad, se Tauj Juaq Laaj Eig zyepg uaq Nxi, yu-Daa fivj Zauj Ben-yaa-min fivj Eei mJavg txn yetg zuvq taaib kapq zunq yem ye-lu-saa-lem. zwavj myenb zweid Jyenq Tinb huvb Eei pyauq Ra'Myen mcvj, laatg ka'Euad, laaij naaiq teij sig yaag laaij twib Byuvg Lo, myenb sin zinj Fwrnb Fwrnq Eei.  ",
    "32": "Ben-yaa-min, man-lukq, Zauj se-maa-li-yaa. ",
    "21": "haa-lim Eei zeib fun maaib maa-aa-sej-aa, e-li-yaa, se-mai-aa, ye-hi-en, Zauj utg-si-yaa. ",
    "23": "le-wi myenb maaib yo-saa-Baatg, si-me-i, Ke-laa-yaa, (ninb cvj maaib nxm Buaj heug Ke-li-Taa), pe-Taa-hi-yaa, yu-Daa, Zauj e-li-ye-se. ",
    "6": "e-saa-laa yem zavg Tinb huvb Eei pyauq Ra'Myen mcvj mivb pia'g e-li-yaa-sipq Eei txn, ye-ho-haa-nan, yem Eei txvj. yem uaq ninb maiq Eang Naavj yaag maiq hopq uam weig zu'g ninb Raub tu'q Kruq haig, laaij zu'g kwaatq mivb Rwrnj taaib uaq teij myenb maiq zyepg zua'q Eei zruj pun Tinb huvb. ",
    "44": "naaiq teij myenb yetg zuvq lovg kanb fivj myenb Eei sia'q zruj auq. maaib teij yaag tu'q fu'Jweiq. ",
    "20": "im-me Eei zeib fun maaib haa-naa-ni Zauj sej-Baa-Di-yaa. ",
    "5": "e-saa-laa zyrug Jiad sin taaib pun tomb sai myenb Zauj le-wi myenb Zauj i-saa-laa-en Eei zwavj myenb hruq Jyenq lcvd ei naaiq teij waag zruj. ninb Bua zyrug hruq Jyenq a'q.  ",
    "19": "ninb Bua lcvd leib ninb Bua Eei auq yaag weig ninb Bua zruj txvg Eei zwid fovg hxg taub pa'ki yuvb kruq fi'q ninb Bua zruj txvg Eei zwid. ",
    "38": "Bin-nwi Eei zeib fun maaib si-me-i,  ",
    "31": "haa-lim Eei zeib fun maaib e-li-ye-se, itg-si-Jaa, man-Ki-yaa, se-mai-aa Zauj Qi-me-on,  ",
    "27": "satg-Tu Eei zeib fun maaib e-li-o-nai, e-li-yaa-sipq, matq-Taa-ni-yaa, ye-le-motq, saaj-Baatg Zauj aa-si-saa. ",
    "41": "aa-saa-len, se-le-mi-yaa, se-maa-li-yaa,  ",
    "1": "e-saa-laa yem Tinb huvb Eei pyauq Ra'Myen mcvj Baapq Fiag Dau Eyemq Jyenq tauj kauj Eyemg zwid uaq zang, maaib i-saa-laa-en myenb mJavg msia'q Zauj fu'Jweiq Zamq Eei taaib kapq zunq yem ninb uaq. ninb Bua yetg zuvq Eyemq tu'q Hruq mun haig.  ",
    "39": "se-le-mi-yaa, naa-Tan, aa-Daa-yaa,  ",
    "10": "e-saa-laa sai myenb sruq Jiad taaib kxvq Buaj zwavj myenb, “meib Bua paamd zwid lovg kanb fivj myenb Eei sia'q zruj auq zyrug pun i-saa-laa-en myenb Eei zwid Jaa Niaq.  ",
    "25": "zevg Fiag Eei i-saa-laa-en myenb maaib, paa-lotq Eei zeib fun maaib laa-mi-yaa, itg-si-yaa, man-Ki-yaa, mi-yaa-min, e-le-aa-saa, man-Ki-yaa, Zauj Be-nai-yaa. ",
    "22": "paatg-he Eei zeib fun maaib e-li-o-nai, maa-aa-sej-aa, i-saa-maa-en, ne-Tan-en, yo-saa-Baatg Zauj e-laa-saaj. ",
    "42": "san-lum, aa-maa-li-yaa, Zauj yo-sepq. ",
    "15": "Kuvj aa-saaj-hen Eei txn, yo-naa-Taan, Zauj Tikq-waa Eei txn, yaa-sai-aa, vcvg naaiq teij sig. yaag maaib me-sun-laam Zauj le-wi myenb, sapq-Be-Tai, Tevj Jyenq ninb Bua vcvg. ",
    "29": "Baa-ni Eei zeib fun maaib me-sun-laam, man-lukq, aa-Daa-yaa, yaa-supq, se-an Zauj ye-le-motq. ",
    "30": "paa-hatg-mo-apg Eei zeib fun maaib atg-naa, Ke-laan, Be-nai-yaa, maa-aa-sej-aa. matq-Taa-ni-yaa, Be-saa-len, Bin-nwi Zauj maa-natq-sej. "
  }
}
