{
  "3": {
    "3": "yem huvb ting fub suj huvb tiaj Eei Jyen naaig mo-De-Kai, “meib weig haiq tiug vcvg huvb tiaj Eei waag?”  ",
    "8": "haa-maan kxvq Buaj aa-haa-su- e-latq huvb, “maaib fivj myenb faatq Raanj zxpg Jyenq yem meib kunq Eei kua'q Eei nxmb nxm scvq Eei pc'g fivj ka'Euad. ninb Bua Eei leid Zauj maang fivj myenb Eei leid kanb Euvg. ninb Bua yaag maiq ei huvb tiaj Eei leib latg zruj. sij kxvq huvb tiaj lyrub Jyenq ninb Bua nx, se maiq lamb lovg, Tevj maiq tu'q huvb tiaj.  ",
    "9": "huvb tiaj pwatg hxpg nx, Toq Fiag tiub livg weig myetg ninb Bua. yia zyrug zx'q i sinj yetg waang Jxib Eaanb fuvj pia'g huvb tiaj Eei Eaanb lamd weig zruj huvb tiaj Eei kua'q ka'Euad Eei kov.” ",
    "7": "aa-haa-su-e-latq zruj huvb zyepg Eeig Havj uaq Havj, zib Laaj, se ni-saanj Laaj, myenb yem haa-maan Eei Ra'Myen kwcvj pu-aa lxd Laaj lxd Nxi, Dxtq zu'g zyepg Eeig Laaj, se aa-Daa Laaj, zyepg faam uaq Nxi. ",
    "5": "haa-maan pwatg mo-De-Kai maiq kweig maiq paaij, ninb zyrug Qiaj Jiad! Ryaamq Bweij haig.  ",
    "14": "xij zu'g Zeu naaiq tiub huvb livg fuvj mivb Tauj nxmb nxm scvq, zunb pun fivb fivj myenb hiuq weig pun ninb Bua liug leid zyavj zuaq Jyenq uaq nxm Nxi. ",
    "4": "uaq teij myenb Nxib Nxi Kwinj ninb, mq paag ninb maiq mwavj. ninb Bua zyrug mivb Buaj haa-maan, xij mavg kaaj mo-De-Kai haib vcvg tu'q Tauj haiq zang, weig zu'g mo-De-Kai Buaj ninb Bua ninb penj yiu-Tai myenb. ",
    "2": "yem huvb ting Eei laatg kcvb Eei zwavj Jyen kweig Fiag paaij haa-maan, weig zu'g huvb tiaj hatg ninb Bua Navq naaiq nx zruj. mq paag mo-De-Kai maiq kweig yaag maiq paaij. ",
    "6": "mq paag haa-maan hiuq tu'q mo-De-Kai se yiu-Tai myenb, ninb zyrug Namq taaib Kuvj taij mo-De-Kai kanb Navq se maiq faauj tu'q zruj. ninb zyrug taaq za'eij taij yem kxmj aa-haa-su-e-latq huvb Eei kua'q yetg zuvq Zauj mo-De-Kai Jwavg yiu-Tai fivj Eei myenb. ",
    "13": "fuvj fyenj Eei myenb fuvj sru mivb Tauj huvb tiaj kunq Eei nxmb nxm scvq. sru kxvq, “xij zu'g taij Revg, myetg Revg yiu-Tai myenb, koj lunj, mJavg msia'q Zauj fu'Jweiq. zyepg Eeig Laaj, se aa-Daa Laaj, zyepg faam uaq Nxi ka'Euad, xij zu'g taij Tauj Revg, maiq tuvq lyrub yetg taub Zwrtq sivj mcvg. lyemb ninb Bua Eei Jaab tivb ka'naaiq xij zu'g luq Revg.”  ",
    "12": "zib Laaj zyepg faam uaq Nxi, haa-maan heug huvb tiaj Eei srub piuq kapq zunq fiaq sru pun zruj Lo, Tevj huvb tiaj kunq kua'q Eei yetg zuvq Jyen, Zauj nxmb nxm scvq Eei scvb zyruq, Zauj zwavj Jyen ziuj nxmb nxm scvq Eei Ravg Zauj fivb fivj myenb Eei waag. sru Fiag aa-haa-su-e-latq huvb Eei Buaj yaag lovg huvb tiaj Eei puab Do'g Rcv Gaapq Jyenq yenj.  ",
    "15": "fuvj fyenj Eei myenb zyrug tevq huvb tiaj Eei livg kaanq Jyenq Zwrtq mivb. uaq tiub huvb livg yaag yem su-saaj tomb zivb zunb Zwrtq. huvb tiaj Zauj haa-maan zweid Jyenq hopq tiuq, mq paag su-saaj zivb Eei pc'g fivj lung Revg a'q. ",
    "11": "huvb tiaj kxvq Buaj haa-maan, “naaiq teij Eaanb Zauj naaiq fivj myenb yia Jiu pun meib. meib pwatg hxpg zu'g Navq haiq nx zruj, sweib meib zruj a'q.” ",
    "1": "naaiq teij sig Jiaj liud, aa-haa-su-e-latq huvb Taaib aa-kakg myenb, ham-me-Daa-Taa Eei txn, haa-maan, yaag Jaa ninb Eei Jyenb mevb Lo faauj, pun ninb zruj kaub Lo Jiaj Zauj ninb zruj Jyen Eei yetg zuvq myenb.  ",
    "10": "huvb tiaj zyrug Lutq ninb Eei puab Do'g Rcv yenj pun yiu-Tai myenb Eei winb wavq, aa-kakg myenb, ham-me-Daa-Taa Eei txn, haa-maan.  "
  },
  "8": {
    "3": "e-se-Te cvj Pua'q Fiag huvb tiaj Eei zaub Len, uamb mweig lyrug Jyenq Qa'q Toq huvb tiaj tavq Jyenq aa-kakg myenb, haa-maan, taaq Zwrtq x'q haig Eei za'eij zruj hxig yiu-Tai myenb.  ",
    "8": "ib zang meib Bua kunq ziuj meib Bua Eei Hruq tevq huvb tiaj Eei Buaj kanb fiaq tiub livg pun yiu-Tai myenb, cvj Gaapq Jyenq huvb tiaj Eei puab Do'g Rcv yenj. weig zu'g haiq zeiq sru tevq huvb tiaj Eei Buaj fiaq yaag Gaapq Jyenq ninb Eei puab Do'g Rcv yenj, myenb maiq haib kxiq yeng a'q.” ",
    "9": "uaq zang faab Laaj, se si-wan Laaj, Eig zyepg faam uaq Nxi, mo-De-Kai heug huvb tiaj Eei srub piuq taaib. ninb Bua ziuj mo-De-Kai Paaiq Eei Euvb Euvg waag fiaq pun yiu-Tai myenb Zauj yetg pc'q Eig zyepg Zyetq nxm scvq kunq kua'q Eei yetg zuvq zruj Lo Eei myenb, Zauj scvb zyruq Zauj Jyen, yem in-Dia kua'q Tauj e-Ti-o-pia kua'q. ninb Bua fiaq ziuj nxmb nxm scvq Eei Ravg Zauj fivb fivj myenb Eei waag, yaag fiaq pun yiu-Tai myenb ziuj ninb Bua Eei Ravg Zauj ninb Bua Eei waag.  ",
    "7": "aa-haa-su-e-latq huvb kxvq Buaj e-se-Te huvb maag Zauj yiu-Tai myenb, mo-De-Kai, “mavg maa'b! laaij haa-maan xij zruj hxig yiu-Tai myenb yia zx'q ninb Eei Jaab tivb Jiu pun e-se-Te. yia zuvq pun myenb txb haa-maan mivb Diuj Jaav Eei txvj Diuj Jaav mig a'q.  ",
    "5": "ninb kxvq, “huvb tiaj aag, sij kxvq meib pwatg lovj Eei nx, yaag haid a'Neiq yia, sij kxvq haid hxpg zu'g zruj nx, yaag pwatg yia hxpg meib Eei Hruq, Toq Zwrtq zeiq sru Jaiq aa-kakg myenb, ham-me-Daa-Taa Eei txn, haa-maan, fiaq uaq zeiq sru. ninb Namq Zwrtq yaag fiaq Jyenq weig xij myetg yem huvb tiaj kunq nxmb nxm scvq Eei yiu-Tai myenb.  ",
    "16": "yiu-Tai myenb Fyenb yrub xnb lx'g, a'Neiq haig yaag tu'q myenb Taaib.  ",
    "17": "huvb Eei livg zunb mivb Tauj haiq nxm scvq haiq nxm zivb, yiu-Tai myenb za'kevb Fyenb yrub xnb lx'g, Beng Eang Beng hopq zruj Jxm naug Eitg. maaib kanb fivj myenb Zamq Eei taaib pia'g penj yiu-Tai myenb weig zu'g ninb Bua kamb Riaj yiu-Tai myenb. ",
    "14": "fuvj fyenj myenb zyrug keb Jyenq lovg zruj huvb tiaj Eei kov Eei maab syepq, kaanq Jyenq Zwrtq mivb. uaq tiub huvb livg yaag yem su-saaj tomb zivb zunb Zwrtq. ",
    "4": "huvb tiaj suv Jyemb pyaaq Zwrtq pun e-se-Te. e-se-Te zyrug Jiad sin taaib sruq Jyenq huvb tiaj Eei Ra'Myen. ",
    "2": "huvb tiaj Lutq ninb yem haa-maan zx'q Rwrnj Eei puab Do'g Rcv yenj, Jiu pun mo-De-Kai. e-se-Te yaag Paaiq mo-De-Kai kunq haa-maan Eei Jaab tivb. ",
    "6": "yia Navq haiq nx haib tiaq tu'q mavg yia Eei pwrnb fivj myenb zu'g naaiq teij heiq sig? Navq haiq nx haib tiaq tu'q mavg Jyenq yia Eei Zyenb Ze'q zu'g myetg?” ",
    "13": "Zeu naaiq tiub huvb livg fuvj mivb Tauj nxmb nxm scvq, zunb pun fivb fivj myenb hiuq weig pun yiu-Tai myenb liug leid zyavj zuaq Tauj uaq nxm Nxi Jaauq ninb Bua Eei winb wavq Eei syrub. ",
    "12": "naaiq zeiq sru Eei livg Zwrtq yem aa-haa-su-e-latq huvb kunq Eei nxmb nxm scvq txij tivg taaib weig taij yiu-Tai myenb uaq nxm Nxi, se zyepg Eeig Laaj, aa-Daa Laaj, zyepg faam uaq Nxi.  ",
    "15": "mo-De-Kai zu'q Jyenq huvb tiaj Eei lwib Daauq setq Buaq Zauj pc'g, Dovj Jyenq Jyemb nivq, yaag zu'q Jyenq lovg la'maab Diab mwrng zruj taaib Eei tomb lwib lua'g, yem huvb tiaj Eei Ra'Myen Zwrtq taaib. su-saaj zivb Eei myenb Fyenb Fyen yrub yrub lomb Rxib a'Neiq.  ",
    "11": "naaiq zeiq sru Eei livg kxvq huvb tiaj Gxi Rwib pun yem nxmb nxm zivb Eei yiu-Tai myenb maaib leid kapq zunq peu ninb Bua kanb Eei mcvg. maiq kunq haiq fivj myenb yem haiq nxm scvq txb Jyenq ua'g king taaib Bx'q yiu-Tai myenb, yiu-Tai myenb maaib leid taij ninb Bua, myetg ninb Bua, maiq lyrub yetg taub Zwrtq sivj mcvg. lyemb ninb Bua Eei msia'q txn Zauj fu'Jweiq taij Revg, yaag luq ninb Bua Eei Jaab tivb ka'naaiq.  ",
    "1": "tovb uaq Nxi, aa-haa-su-e-latq huvb zx'q yiu-Tai myenb Eei winb wavq, haa-maan, Eei Jaab tivb Jiu pun e-se-Te huvb maag. e-se-Te kxvq Buaj huvb tiaj mo-De-Kai zruj ninb Eei Zyenb Ze'q, mo-De-Kai zyrug tu'q yem huvb tiaj Eei Ra'Myen.  ",
    "10": "mo-De-Kai tevq aa-haa-su-e-latq huvb Eei Buaj fiaq yaag Gaapq Jyenq huvb Eei puab Do'g Rcv yenj zyrug Jiu pun trug fyenj myenb keb Jyenq maab syepq fuvj mivb. naaiq teij maad se levg Jeiq yuvd weig zruj huvb tiaj Eei kov Eei maad. "
  },
  "4": {
    "3": "yem nxmb nxm scvq, ta'faanb huvb Eei livg zunb Tauj haiq nxm txvj, yiu-Tai myenb Raub tu'q Kruq haig, Byrub Byrub Eei Eyemq. ninb Bua yaag zei maiq Eang haiq Euvg. myenb Zamq Eei zu'q Jyenq la'maab Diab Zru pweij Jyenq saaib Dwi. ",
    "8": "mo-De-Kai cvj zx'q zeiq Zeu taaib Eei sru, tovb yem su-saaj zivb zunb Zwrtq xij myetg yiu-Tai myenb Eei livg, Jiu pun haa-Taakq, heug ninb pun e-se-Te mavg cvj kxvq mevb pun ninb mwavj. mo-De-Kai yaag Buaj haa-Taakq Kwinj e-se-Te mivb Tauj huvb tiaj Eei Ra'Myen Toq ninb Kxb lyenb, Jrub huvb tiaj Tevj Zauj huvb maag Jwavg fivj Eei myenb. ",
    "9": "haa-Taakq Rwrnj mivb cvj zx'q mo-De-Kai Eei waag Buaj Revg e-se-Te.  ",
    "7": "mo-De-Kai zweib yetq zweib Eeig Eei kxvq Revg ninb pwavb Eei sig, yaag kxvq haa-maan lcvd Eaanb Bu'ziaj fuvj pia'g huvb tiaj Eei Eaanb lamd, weig taij Revg yiu-Tai myenb.  ",
    "5": "e-se-Te zyrug heug taub tovb huvb tiaj Paaiq taaib fub suj e-se-Te Eei Jyen, Buaj heug haa-Taakq, taaib Buaj ninb mivb lxd mo-De-Kai mwavj kaaj ninb Eei sig Navq haiq nx. xij hiuq tu'q mo-De-Kai weig haiq tiug Navq naaig nx zruj. ",
    "16": "“kunq mivb lxd ta'faanb yem su-saaj zivb Eei yiu-Tai myenb kapq zunq weig yia zei maiq Eang haiq Euvg. pua Nxi pua mwrnd maiq tuvq Eang, maiq tuvq hopq haiq Euvg. yia Zauj yia Eei msia'q pru yaag xij Navq meib Bua nx zei. Ga'haaq yia zyrug pia'g mivb lxd huvb tiaj maiq kunq se txvg leid. sij kxvq yia zu'g taig, Zinb ninb taig a'q.” ",
    "17": "mo-De-Kai zyrug mivb a'q, yaag ei Jyenq e-se-Te Paaiq Eei yetg zuvq waag zruj. ",
    "14": "ib zang sij kxvq txij naaiq teij zyavb hog meib sekg sekq Eei yem, zuvq haib maaib za'eij yem kanb nxm txvj taaib Tevj yiu-Tai myenb tu'q Fruj. mq paag meib kanb Zauj meib Eei tia Eei muab txig xij zu'g myetg Revg. maiq maaib haiq taub hiuq tu'q mq paag Riaj meib tu'q zruj huvb maag se weig Zwrtq naaiq teij sig Eei zyavb hog.” ",
    "4": "fub suj e-se-Te Eei msia'q pru Zauj Jyen txb mo-De-Kai zruj Eei sig taaib Buaj e-se-Te. e-se-Te kevb! Raub haig. ninb fuvj lwib hruj mivb pun mo-De-Kai weig pun ninb yeng Gxi la'maab Diab Zru, mq paag mo-De-Kai maiq Kavq zipq.  ",
    "2": "ninb mivb Tauj huvb ting Eei laatg kcvb mq paag maiq pia'g laatg ka'Euad, weig zu'g haiq taub zu'q Jyenq la'maab Diab Zru maiq maaib leid pia'g.  ",
    "6": "haa-Taakq zyrug Zwrtq Tauj zivb Eei tomb zwavj zaamg yem huvb ting Eei laatg kcvb Daavg lxd mo-De-Kai.  ",
    "13": "mo-De-Kai zyrug pun naaiq teij waag Rwrnj mivb Buaj e-se-Te, “maiq tuvq Namq weig meib yem naaiq huvb ting, peiq meib Zauj yiu-Tai myenb yetg zuvq, se meib kanb kaub haib pyauj tu'q Dutq.  ",
    "12": "myenb txb e-se-Te Eei waag mivb Buaj mo-De-Kai.  ",
    "15": "e-se-Te pun myenb mivb wib mo-De-Kai Eei waag kxvq,  ",
    "11": "ninb kxvq, “huvb tiaj Eei zwavj Jyen Zauj yem huvb tiaj kunq nxmb nxm scvq Eei pc'g fivj, maiq kunq mJavg msia'q, ta'faanb maiq zeid huvb tiaj heug pia'g huvb ting ka'Euad Eei Tiv mivb pwavb huvb tiaj, se myenb kanb pia'g nx, maaib Du'g tiub livg Navq. xij zu'g zx'q uaq laanb myenb taij kwavg. Kuvj maaib yetg Euvg za'eij haib pun tu'q mcvg Zwrtq Navq, se huvb tiaj suv ninb Eei Jyemb pyaaq zipq uaq laanb myenb. mq paag yia c'q, tu'q faab zyepg Nxi huvb tiaj maiq heug yia pia'g mivb pwavb.” ",
    "1": "mo-De-Kai hiuq tu'q Zwrtq taaib naaiq teij yetg zuvq sig zyrug petq ninb Eei lwib hruj, zu'q Jyenq la'maab Diab Zru, cvj zx'q saaiq Yaamj Jyenq mGxvq, yavb su-saaj zivb Eei heib hxvg, puvb siv puvb Qiaj Eei Eyemq tu'q Hruq mun haig.  ",
    "10": "e-se-Te zyrug Paaiq haa-Taakq txb naaiq teij waag mivb Buaj mo-De-Kai.  "
  },
  "2": {
    "18": "huvb tiaj weig e-se-Te Beng tonj Naavj Lo Eei yaag Zivq ninb Eei zwavj Jyen Zauj zruj Lo Eei myenb. ninb yaag zunb kxmj ninb Eei kua'q heug myenb tovb uaq Nxi tivb kov hitq Kwrnj yaag zruj Hruq Javq Eei fuvj zivb Eeig pun myenb. ",
    "8": "huvb tiaj Fiag Eei livg zunb kxmj teib puv uaq zang zyrug maaib sia'q Zamq Eei zu'g kapq zunq txb Tauj su-saaj tomb zivb, Jiu pun he-kai kruj. e-se-Te yaag Zauj Jyenq zu'g fuvj pia'g huvb ting, Jiu pun kruj msia'q txn uaq taub he-kai kruj.  ",
    "3": "huvb tiaj xij zu'g Paaiq teij Jyen yem meib kunq Eei nxmb nxm scvq, heug ninb Bua lxd maiq kcvb Ryaaug Jiaj txn Eei sia'g Rweig txb Tauj su-saaj tomb zivb Eei huvb ting uaq nxm msia'q txn Eei pyauq. xij zu'g Jiu pun huvb tiaj Eei Jyen, tovb kruj msia'q txn uaq taub he-kai, pun ninb kruj, cvj pun Jyenq Raatq sin Eei yrub Daav ninb Bua.  ",
    "21": "mo-De-Kai zweid Jyenq huvb ting Eei laatg kcvb Eei zyavb hog, zuaq huvb Eei kcvb uaq teij i taub Jyen, Bikg-Taan Zauj Te-letq, Qiaj Jiad haig aa-haa-su-e-latq huvb, peig Diaq taaq za'eij taij ninb.  ",
    "14": "luvb maanb Mwavj, sia'q pia'g mivb pwavb huvb tiaj, luvb Dxm Zwrtq taaib mivb yem msia'q txn Eei kanb nxm pyauq, maaib saa-atg-kaatg kruj. saa-atg-kaatg se huvb tiaj Eei Jyen, kruj huvb tiaj Eei Jaab zeib auq. yem uaq Eei msia'q txn maiq tu'q cvj Rwrnj mivb pwavb huvb tiaj, Zwrtq liud ninb hxpg huvb tiaj Eei Hruq, huvb tiaj zyrug ziuj ninb Eei Buaj heug taaib. ",
    "23": "myenb zaab mavg naaiq teij sig, pwatg za'kevb zyen Eei, zyrug zx'q naaiq teij i taub myenb mivb Diuj Jaav Eei txvj Diuj Jaav taig. naaiq teij yetg zuvq sig txv Jyenq huvb tiaj fiaq Jyenq huvb trub sru. ",
    "6": "Baa-Bi-lon kua'q Eei ne-Bu-Katq-netq-saa huvb mivb ye-lu-saa-lem zivb Zaavq yu-Daa teig Eei huvb, ye-Ko-ni-yaa, mivb uaq zang, mo-De-Kai yaag Zauj Jyenq myenb zu'g kwaatq mivb.   ",
    "2": "fub suj huvb tiaj uaq teij Jyen zyrug Buaj huvb tiaj, “xij zu'g pun myenb lxd maiq kcvb Ryaaug Jiaj txn Eei sia'g Rweig pun huvb tiaj.  ",
    "20": "e-se-Te maiq pun haiq taub hiuq tu'q ninb zruj haiq fivj myenb yaag maiq pun haiq taub hiuq tu'q ninb Eei Zyenb Ze'q, Navq mo-De-Kai hatg ninb uaq nx, weig zu'g ninb Zxg mwavj mo-De-Kai Eei waag Navq zinb Daavg mo-De-Kai txb ninb Lo Eei zyavb hog. ",
    "7": "mo-De-Kai Eei yrub tiaj maaib taub sia'q, Buaj heug haa-Daa-saa, cvj maaib nxm Buaj heug e-se-Te. naaiq taub sia'q maiq maaib tiaj maag, mo-De-Kai zyrug txb ninb Lo taaib. e-se-Te zyavb tu'q lovj yaag Rweig haig. ninb Eei tiaj maag taig uaq zang, mo-De-Kai zyrug syru taaib zruj kanb Eei sia'q. ",
    "19": "maiq Ryaaug Jiaj txn Eei sia'q zu'g kapq zunq ta'Eeig Rung uaq zang, mo-De-Kai zweid Jyenq huvb ting Eei laatg kcvb Daavg.  ",
    "17": "huvb tiaj Namq e-se-Te kaub Zamq uaq teij yetg zuvq msia'q txn. e-se-Te hxpg ninb Eei Hruq haig, huvb tiaj zyrug a'Neiq e-se-Te kaub Zamq maiq pweij Jiaj txn Eei zwavj sia'q. ninb zyrug zx'q huvb nivq Dovj Jyenq e-se-Te Eei mGxvq, pun ninb zruj huvb maag tiq watq-Qaa-Ti.  ",
    "11": "mo-De-Kai Nxib Nxi mivb Tauj uaq teij msia'q txn yem Eei pyauq Eei laatg Ra'Myen mcvj. ninb xij hiuq e-se-Te Navq haiq nx yaag mavg kaaj ninb maaib haiq Euvg Jauq Zwrtq. ",
    "5": "yem su-saaj zivb maaib taub yiu-Tai myenb, Buaj heug mo-De-Kai. ninb se Ben-yaa-min fivj. ninb Eei tia heug Jaa-i. ninb Eei ov heug si-me-i. ninb Eei ovb Taaij heug Kitq.  ",
    "9": "he-kai a'Neiq haig e-se-Te, pwatg e-se-Te hxpg ninb Eei Hruq, zyrug kaanq Jyenq Tevj lxd Raatq sin Eei yrub Daav Zauj hxpg zu'g tu'q Eei pwrng Eang hopq. ninb yaag Paaiq siag taub yem huvb ting kinq taaib Eei msia'q pru fub suj e-se-Te, yaag pun ninb Zauj ninb Eei pru yem msia'q txn Eei pyauq kaub lovj Jiaj Eei txvj. ",
    "16": "txb e-se-Te pia'g huvb ting mivb pwavb huvb tiaj uaq zang, aa-haa-su-e-latq zruj huvb ta'Zyetq Havj uaq Havj, zyepg Laaj, se Te-Betq Laaj. ",
    "4": "haiq taub sia'q kaub hxpg huvb tiaj Eei Hruq, huvb tiaj kunq pun uaq taub zruj huvb maag tiq watq-Qaa-Ti.” naaiq Euvg za'eij hxpg huvb tiaj Eei Hruq, ninb zyrug ei Jyenq zruj a'q. ",
    "10": "e-se-Te maiq pun haiq taub hiuq tu'q ninb zruj haiq fivj myenb, yaag maiq pun haiq taub hiuq tu'q ninb Eei Zyenb Ze'q, weig zu'g mo-De-Kai hatg ninb maiq tuvq pun haiq taub hiuq.  ",
    "22": "mo-De-Kai hiuq tu'q naaiq teij sig, ninb Buaj e-se-Te. e-se-Te zyrug txb mo-De-Kai Eei waag mivb Buaj huvb tiaj.  ",
    "12": "taub taub sia'q maiq kcvb pia'g mivb pwavb aa-haa-su-e-latq huvb Eei zyavb hog, naaiq teij sia'q xij zu'g ei leib Eeig lovg yrub Daav Raatq sin pwavq yetg Havj. xij zu'g lovg mu-yxg nomq sin Ju'q Laaj Eia'g, yaag lovg yrub Daav Raatq sin Ju'q Laaj.  ",
    "15": "Tauj mo-De-Kai Eei tomb naud, aa-Bi-haa-in Eei sia'q, se mo-De-Kai syru taaib zruj ninb kanb Eei sia'q uaq taub e-se-Te, pia'g mivb pwavb huvb tiaj Eei zyavb hog, ninb maiq Toq haiq Euvg Zwrtq liud kruj msia'q txn uaq taub huvb tiaj Eei Jyen, he-kai, Paaiq pun ninb. haiq taub pwatg e-se-Te yaag a'Neiq haig ninb.  ",
    "13": "sia'q pia'g mivb pwavb huvb tiaj uaq zang se Navq naaiq. sia'q xij lovg yem msia'q txn Eei pyauq Eei haiq Euvg txb mivb, kunq pun ninb a'q.  ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq aa-haa-su-e-latq Eei ka'Qiaj fiu mivb, ninb Javj Tauj watq-Qaa-Ti Zauj watq-Qaa-Ti zruj Eei sig, yaag Javj Tauj ninb Navq haiq nx tivg zruj pun watq-Qaa-Ti.  "
  },
  "6": {
    "3": "huvb tiaj naaig kaaj, “weig naaiq teij sig yia Bua pun Jiaj haiq Euvg zivb Eeig fai zruj haiq Euvg Taaib Jiaj ninb?” fub suj huvb tiaj Eei Jyen tau, “maiq kcvb pun Jiaj haiq Euvg.” ",
    "8": "xij zu'g zx'q huvb tiaj zu'q Jiaj Eei tomb lwib Daauq Zauj keb Jiaj Eei maad, se maaib huvb tiaj Eei Javb hog yem maad Eei mGxvq.  ",
    "9": "cvj zx'q lwi Zauj maad Jiu pun taub zruj kaub Lo Jiaj Eei Jyen. pun uaq taub tomb Jyen Tevj tovb huvb tiaj pwavq Hruq Taaib uaq laanb myenb zu'q Jyenq huvb lwi, pun keb Jyenq maad. xij zu'g Ken Jyenq kan zivb Eei heib hxvg, yem uaq Daavg mcvj heug Jyenq, zunb Jyenq mivb kxvq, ‘huvb tiaj pwavq Hruq Taaib Eei myenb se Navq naaiq a'q.’+” ",
    "7": "ninb zyrug tau huvb tiaj, “weig huvb tiaj pwavq Hruq Taaib Eei myenb,  ",
    "5": "huvb Eei Jyen tau, “haa-maan sruq Jyenq laatg ka'Euad.” huvb tiaj kxvq, “heug ninb pia'g taaib maa'b!” ",
    "14": "ninb Bua Zauj haa-maan Zxg kxvq Jyenq waag uaq zang, huvb tiaj Eei Jyen taaib Tauj yaag txb haa-maan kaanq mivb Eang e-se-Te Beng zyavj Eei laib Naavj. ",
    "4": "huvb tiaj naaig, “ib zang maaib haiq taub yem huvb ting Eei laatg ka'Euad mcvj?” uaq zang haa-maan Javb Jav pia'g laatg kcvb taaib xij Toq huvb tiaj pun zx'q mo-De-Kai txb mivb ninb liug leid zyavj Eei Diuj Jaav txvj. ",
    "2": "yem uaq sru pwatg fiaq Jyenq mo-De-Kai hiuq tu'q zyrug kxvq Zwrtq huvb tiaj Eei i taub zuaq kcvb Jyen, Bikg-Taa-naa Zauj Te-letq, taaq za'eij taij aa-haa-su-e-latq huvb. ",
    "6": "haa-maan pia'g taaib, huvb tiaj zyrug naaig ninb, “sij kxvq yia pwavq Hruq xij Taaib laanb myenb, yia hxpg zu'g Navq haiq nx zruj?” haa-maan yem Hruq Namq, “huvb tiaj xij Taaib Eei myenb maiq zeid yia nx, cvj maaib haiq laanb?”  ",
    "13": "zx'q ninb pwavb Eei yetg zuvq sig Buaj ninb Eei auq, se-e-letq, Zauj ninb Eei zwavj lob kcv txig. ninb Eei auq, se-e-letq, Zauj Tevj ninb Zaavb laavb Eei myenb kxvq, “meib yem mo-De-Kai Eei Ra'Myen Jiad kxn swei. ninb mtaaib yiu-Tai myenb, meib zyrug maiq haib hivb a'q. zuvq xij zu'g paaig Revg.”  ",
    "12": "Ga'haaq mo-De-Kai Rwrnj huvb ting Eei laatg kcvb. haa-maan Zyetq Raub petq yia'q Eei pwav Jyenq mGxvq, kaanq Jyenq Rwrnj ninb kanb Eei pyauq,  ",
    "11": "haa-maan zyrug txb huvb tiaj Eei tomb lwib Daauq Tevj mo-De-Kai zu'q Jyenq, cvj txb maad pun ninb keb Jyenq zyrug Ken Jyenq maad kan zivb Eei heib hxvg mivb. ninb yem uaq Daavg mcvj heug Jyenq kxvq, “huvb tiaj pwavq Hruq Taaib Eei myenb se Navq naaiq a'q.” ",
    "1": "uaq mwrnd huvb tiaj pweij maiq Fxmb. ninb zyrug Paaiq myenb mivb txb huvb trub sru, tovb fiaq Jyenq zig tu'q Javj Eei sig, taaib to'g pun ninb mwavj.  ",
    "10": "huvb tiaj kxvq Buaj haa-maan, “kaanq mivb zx'q tomb lwib Daauq Zauj maad taaib yaag ziuj meib kxvq Eei waag zruj weig Taaib zweid Jyenq huvb ting Eei laatg kcvb uaq laanb yiu-Tai myenb, mo-De-Kai. ziuj meib kxvq Eei waag maiq tuvq puvj Dxtq yetg Euvg. "
  },
  "9": {
    "18": "mq paag yem su-saaj zivb Eei yiu-Tai myenb txij zyepg faam Zauj zyepg feij uaq teij i Nxi kapq zunq taij winb wavq. zyepg Mmd uaq Nxi ninb Bua hitq kov, zruj Jxm Beng Eang Beng hopq, Fyenb yrub naug Eitg. ",
    "8": "po-laa-Taa, aa-Dan-yaa, aa-li-Daa-Taa,  ",
    "3": "yaag maaib nxmb nxm scvq zruj Lo Eei zwavj myenb, scvb zyruq Zauj tomb Jyen fiub Jyen Zauj huvb tiaj Eei Beng sig myenb Tevj yiu-Tai myenb, weig zu'g ninb Bua kamb Riaj mo-De-Kai.  ",
    "32": "e-se-Te huvb maag Eei livg tivg zyavj Jiaj pu-lim zipq Eei yetg Eeig yaag fiaq Jyenq srub taan. ",
    "21": "heug ninb Bua Havb Havj xij zu'g lovg aa-Daa Laaj, zyepg feij zyepg Mmd uaq teij i Nxi, penj Jiaj zipq Eei Nxi.  ",
    "14": "huvb tiaj zyrug Fiag livg heug yem su-saaj zivb Navq naaiq nx zruj. myenb zyrug zx'q haa-maan Eei zyepg taub txn Diuj Jyenq.  ",
    "23": "yiu-Tai myenb zyrug lcvd ei Jyenq mo-De-Kai fiaq Eei waag zruj, Navq ninb Bua Jiad kxn zruj nx,  ",
    "6": "yem su-saaj zivb, yiu-Tai myenb taij taig Mmd pc'q taub myenb.  ",
    "2": "yem aa-haa-su-e-latq huvb kunq Eei nxmb nxm scvq nxmb nxm zivb, yiu-Tai myenb kapq zunq Bx'q xij taaib hxig ninb Bua uaq teij winb wavq. fivb fivj myenb haid kamb Riaj haig ninb Bua, maiq maaib haiq taub haib nxig tu'q ninb Bua.  ",
    "20": "mo-De-Kai faauj Jyenq naaiq teij sig yaag fuvj fyenj mivb pun yem kxmj aa-haa-su-e-latq huvb kunq Eei nxmb nxm scvq Eei yiu-Tai myenb, maiq kunq ko fai fatq,  ",
    "24": "weig zu'g aa-kakg myenb, ham-me-Daa-Taa Eei txn, yiu-Tai myenb Eei winb wavq, haa-maan, taaq x'q Eei za'eij taij yiu-Tai myenb. ninb kwcvj pu-aa, se Navq Jrub kwaaj nx, weig lxd Nxi taij Revg, myetg Revg ninb Bua.  ",
    "28": "nxmb nxm scvq, nxmb nxm zivb Eei pwrnb pwrng yiu-Tai myenb, txig Jiaj txig xij zu'g Javj Jyenq yaag ei Jyenq naaiq teij i nxm Nxi Jiaj zipq. naaiq nxm pu-lim zipq yem yiu-Tai myenb Bu'Dovj maiq hxpg zu'g kwavg. ninb Bua Eei zeib fun yaag maiq tuvq la'Ku'q. ",
    "7": "ninb Bua yaag taij paan-Qan-Daa-Taa, Daan-fon, atg-paa-Taa,  ",
    "29": "aa-Bi-haa-in Eei sia'q, e-se-Te huvb maag, Zauj yiu-Tai myenb, mo-De-Kai, lovg Revg hatg maad fiaq naaiq ta'Eeig zeiq fyenj kxvq tu'q Jyenq Eei Tauj Jiaj pu-lim zipq.  ",
    "19": "weig naaiq yem fiub laavd Eei yiu-Tai myenb lovg aa-Daa Laaj, zyepg feij uaq Nxi, zruj Jxm Beng Eang Beng hopq, Fyenb yrub naug Eitg. laanb yaag fuvj zivb Eeig pun laanb. ",
    "17": "naaiq teij sig Zwrtq txij aa-Daa Laaj, zyepg faam uaq Nxi. zyepg feij uaq Nxi yiu-Tai myenb hitq Kwrnj, zruj Jxm Beng Eang Beng hopq, Fyenb yrub naug Eitg. ",
    "31": "fyenj yaag heug ninb Bua ziuj tivg taaib Eei zyavb hog Jiaj pu-lim zipq Eei Nxi, Navq yiu-Tai myenb, mo-De-Kai, Zauj e-se-Te huvb maag Paaiq ninb Bua zruj, yaag ziuj ninb Bua weig kanb Zauj ninb Bua Eei zeib fun lyepg taaib Eei leib Eeig zei maiq Eang haiq Euvg Zauj Raub Eyemq.  ",
    "30": "naaiq zeiq fyenj fuvj mivb pun aa-haa-su-e-latq huvb kunq Eei kua'q ka'Euad Eei yetg pc'q Eig zyepg Zyetq nxm scvq Eei yetg zuvq yiu-Tai myenb, pwav waag pun ninb Bua pcvb xn, xnb lx'g Eei yem.  ",
    "27": "yiu-Tai myenb Zivj weig ninb Bua kanb Zauj hod txig zeib fun Zauj pia'g penj ninb Bua Eei myenb uaq teij, lyepg tiub leid lovg naaiq teij i nxm Nxi, Havb Havj ziuj tivg taaib Eei zyavb hog ei Jyenq leib Eeig zruj, maiq pun kwavg.  ",
    "11": "tovb uaq Nxi yem su-saaj zivb zu'g taij taig Eei myenb Eei sruj mrug maaib myenb mivb Buaj huvb tiaj.  ",
    "5": "yiu-Tai myenb lovg Ru'g Daauq taij Revg myetg Revg ninb Bua Eei winb wavq, yaag sweib eij zruj pun Rxv ninb Bua uaq teij.  ",
    "9": "paan-matq-Taa, aa-li-saij, aa-li-Dai Zauj wai-saa-Taa.  ",
    "16": "cvj yem huvb kunq Eei nxmb nxm scvq zevg Fiag Eei yiu-Tai myenb kapq zunq peu kanb Eei mcvg, zyrug hivb Jiaj ninb Bua Eei winb wavq, tu'q pcvb xn. ninb Bua taij siag waang pyaa Zin taub Rxv ninb Bua uaq teij myenb, mq paag maiq luq ka'naaiq.  ",
    "4": "mo-De-Kai yem huvb ting zruj Lo. ninb Eei mevb taub siv pwavq nxmb nxm scvq. ninb Eei hatg maad yaag kunq zruj kunq Lo. ",
    "10": "naaiq teij zyepg taub se ham-me-Daa-Taa Eei fun, tovb yiu-Tai myenb Eei winb wavq, haa-maan, Eei txn. mq paag yiu-Tai myenb maiq luq ka'naaiq. ",
    "22": "naaiq teij i Nxi se hrug yiu-Tai myenb hivb Jiaj winb wavq tu'q pcvb xn Eei Nxi. naaiq nxm Laaj ninb Bua Eei yrub Raub kxiq penj Fyenb yrub. Raub Eyemq kxiq penj xnb lx'g. xij zu'g lovg naaiq nxm Nxi Beng Eang Beng hopq, Fyenb yrub naug Eitg, laanb fuvj zivb Eeig pun laanb, yaag fuvj zivb Eeig pun myenb Jomg myenb. ",
    "12": "huvb tiaj kxvq Buaj e-se-Te huvb maag, “yem su-saaj tomb zivb, yiu-Tai myenb taij Mmd pc'q taub myenb. lyemb haa-maan Eei zyepg taub txn yaag zu'g taij taig. yem yia kunq Eei nxmb nxm scvq maiq hiuq tu'q ninb Bua Navq haiq nx. ib zang meib xij Toq haiq Euvg? yia xij pun meib. meib Jrub haiq Euvg? meib zyrug tu'q a'q.” ",
    "15": "aa-Daa Laaj zyepg feij uaq Nxi, yem su-saaj zivb Eei yiu-Tai myenb kapq zunq yem zivb ka'Euad taij faamb pc'q taub. mq paag ninb Bua maiq luq ka'naaiq. ",
    "13": "e-se-Te huvb maag tau, “sij kxvq pwatg hxpg huvb tiaj Eei Hruq nx, Toq pun yem su-saaj zivb Eei yiu-Tai myenb Fav Nxi cvj ziuj ib Nxi Eei livg zruj. yaag Toq pun myenb zx'q haa-maan Eei zyepg taub txn Eei sei Diuj Jyenq Diuj Jaav Eei txvj.” ",
    "1": "zyepg Eeig Laaj, aa-Daa Laaj, zyepg faam uaq Nxi, tovb xij zu'g ziuj huvb tiaj Eei livg zruj uaq nxm Nxi, yiu-Tai myenb Eei winb wavq laaig ninb Bua tu'q hivb Jiaj yiu-Tai myenb. taauj Rwrnj yiu-Tai myenb hivb Jiaj Rxv ninb Bua uaq teij myenb.  ",
    "26": "(weig naaiq yiu-Tai myenb kan pu-aa uaq Jruj waag heug uaq teij Nxi zruj pu-lim zipq.) weig mo-De-Kai fiaq naaiq zeiq fyenj Eei waag yaag weig mziv pwatg Eei, Zauj ninb Bua kanb pwavb Jiaj Eei sig,  ",
    "25": "naaiq teij sig trug Tauj huvb tiaj, huvb tiaj zyrug Fiag livg fiaq Jyenq pun haa-maan taaq x'q Eei za'eij Dxtq zu'g ninb kanb, pun ninb Zauj ninb Eei txn Bua zu'g Diuj Jyenq Diuj Jaav Eei txvj.  "
  },
  "5": {
    "3": "huvb tiaj naaig kaaj, “e-se-Te huvb maag aag, maaib haiq Euvg fai? meib xij Toq haiq Euvg? maiq kunq Toq yetg pwrng yia Eei kua'q, meib zyrug tu'q a'q.” ",
    "8": "sij kxvq huvb tiaj pwatg yia hxpg huvb tiaj Eei Hruq, yaag pwavq eij yia Toq Eei Zauj Jrub Eei waag zruj nx, Toq huvb tiaj Zauj haa-maan Fav Nxi cvj taaib Eang tovb yia xij weig meib Bua Beng Eei Naavj. Tauj uaq zang yia mtaaib tau huvb tiaj naaig Eei waag.” ",
    "9": "uaq Nxi haa-maan haid xnb lx'g haig, Fyenb Fyen yrub yrub Eei Zwrtq. mq paag ninb pwatg mo-De-Kai zweid Jyenq huvb ting Eei laatg kcvb, maiq sruq Jiad sin yaag maiq pun Ziv ninb kamb Riaj yetg teij. haa-maan zyrug Qiaj Jiad! haig mo-De-Kai.  ",
    "7": "e-se-Te tau, “yia Toq Eei, yia Jrub Eei se Navq naaiq.  ",
    "5": "huvb tiaj Buaj myenb, “heug haa-maan syepg syepq Eei taaib maa'b! yia Bua zyrug haib ei Jyenq e-se-Te Toq Eei waag zruj.” huvb tiaj Zauj haa-maan zyrug mivb Eang e-se-Te Beng zyavj Eei Naavj.  ",
    "14": "ninb Eei auq, se-e-letq, Zauj ninb Eei yetg zuvq lob kcv txig kxvq, “xij zu'g heug myenb zruj nxm Diuj Jaav Eei txvj, Lav Mmd zyepg Dx'g. Fav Dxm mivb Toq huvb tiaj pun myenb zx'q mo-De-Kai taaib Diuj Jyenq. Ga'haaq Fyenb Fyen yrub yrub Eei mivb Zauj huvb tiaj Eang Naavj.” haa-maan haid naaiq Euvg za'eij hxpg Hruq haig. ninb zyrug heug myenb mivb zruj zyavj Diuj Jaav Eei txvj. ",
    "4": "e-se-Te tau, “sij kxvq hxpg huvb tiaj Eei Hruq nx, Toq huvb tiaj Zauj Jyenq haa-maan ib Nxi taaib Eang tovb yia weig huvb tiaj Beng zyavj Eei Naavj.” ",
    "2": "huvb tiaj pwatg e-se-Te huvb maag sruq Jyenq huvb ting ka'Euad uaq Kavq txvj, huvb tiaj a'Neiq haig. ninb suv yem ninb Eei puad uaq tiub Jyemb pyaaq Zwrtq huvj e-se-Te. e-se-Te zyrug pia'g mivb Lua Jyemb pyaaq tweib mweid. ",
    "6": "hopq Jyenq a'vung tiuq uaq zang, huvb tiaj cvj naaig e-se-Te, “meib xij lovg haiq Euvg kunq Toq. meib xij yia pun haiq Euvg? maiq kunq Toq yetg pwrng yia Eei kua'q yia zyrug pun meib.” ",
    "13": "mq paag ta'faanb pwatg uaq taub yiu-Tai myenb, mo-De-Kai, Zxg zweid Jyenq huvb ting Eei laatg kcvb, yia haid naaiq teij yetg zuvq weig yia maiq lamb lovg.” ",
    "12": "ninb cvj Ripg Jyenq kxvq, “maiq taan Navq naaig. Zwrtq liud yia, e-se-Te huvb maag maiq Zivq haiq taub Zauj huvb tiaj mivb Eang ninb Beng taaib Eei Naavj. ninb yaag Zivq yia Zauj Jyenq huvb tiaj Fav Nxi cvj mivb Eang tonj.  ",
    "11": "ninb Zev ninb kanb putq zxib haig, penj haig, maaib txn Zamq, yaag kxvq huvb tiaj Navq haiq nx Taaib ninb, pun ninb Eei Jyenb mevb faauj Lav, zuvq kaub Lav yetg zwavj zruj Lo Eei myenb Zauj zruj Jyen Eei myenb.  ",
    "1": "e-se-Te zei maiq Eang haiq Euvg Eei ta'faam Nxi, ninb zxv Jyenq huvb maag Eei lwib hruj mivb sruq Jyenq huvb ting ka'Euad Eei yetg Kav txvj, tovb huvb weig yem uaq Qovj huvb ting Ra'Myen mcvj. huvb tiaj zweid Jyenq huvb weig Win mivb pia'g huvb ting Eei kcvb.  ",
    "10": "mq paag haa-maan Eyend Jyenq Qiaj Rwrnj pyauq mig a'q. haa-maan zyrug heug ninb Eei lob kcv txig Zauj ninb Eei auq, se-e-letq, taaib.  "
  },
  "7": {
    "3": "e-se-Te huvb maag tau, “huvb tiaj aag, sij kxvq pwatg yia hxpg meib Eei Hruq, yaag pwatg lovj Eei nx, ziuj yia Jrub Eei waag Toq meib siaj Zwrtq yia cvj Zauj yia Jwavg fivj Eei myenb Eei mcvg,  ",
    "8": "huvb tiaj yem uaq Wivj Rwrnj Tauj Beng Naavj uaq nxm txvj, pwatg haa-maan Pua'q Jyenq e-se-Te Eei Zruj ka'Len. huvb tiaj kxvq, “ninb Zxg yem yia Eei pyauq txv Jyenq yia xij Zaa huvb maag fai?” huvb tiaj yetq kxvq Zwrtq naaiq Jruj waag, Jyen zyrug zx'q Dia pwav Jyenq haa-maan Eei Myen.  ",
    "4": "weig zu'g yia Zauj yia Eei myenb zu'g maaig pun myenb taij, pun myenb myetg yia Bua zutg Revg. sij kxvq yia Bua Kuvj zu'g maaig zruj nrub kauq nrub peid Navq, yia yaag Eyend Jyenq maiq Ko lo. Kuvj zu'g syrug Kruq Dovg naaig maiq faauj tu'q la'Eauq huvb tiaj.” ",
    "2": "Eang naaiq ta'Eeig Nxi Naavj, hopq Jyenq a'vung tiuq uaq zang, huvb tiaj cvj naaig, “e-se-Te huvb maag aag, meib xij Toq haiq Euvg? yia zuvq xij pun meib. meib xij Jrub haiq Euvg? maiq kunq Toq yetg pwrng yia Eei kua'q, meib zyrug tu'q a'q.” ",
    "6": "e-se-Te huvb maag kxvq, “hxig yia Bua uaq taub winb wavq se naaiq taub Ba'Riu nyruq Ba'Riu Pyen Eei myenb, haa-maan.” haa-maan yem huvb tiaj Zauj huvb maag Eei Ra'Myen kamb Riaj! haig a'q.  ",
    "9": "maaib taub fub suj huvb tiaj Eei Jyen, Buaj heug haan-Bo-naa, kxvq, “cvj maaib tiug. yem haa-maan Eei pyauq maaib nxm Diuj Jaav txvj Mmd zyepg Dx'g Lav. haa-maan pun myenb zruj taaib weig Diuj Fruj huvb tiaj Eei mcvg uaq taub mo-De-Kai. huvb tiaj kxvq, “txb ninb mivb Diuj Jyenq uaq a'q.”  ",
    "5": "aa-haa-su-e-latq huvb naaig e-se-Te huvb maag, “haiq taub kaamq Navq naaiq nx zruj? ninb yem haaij?” ",
    "7": "huvb tiaj kevb! Qiaj Jiad haig, yem uaq tiab Jiad sin Zwrtq mivb uaq Wivj. mq paag haa-maan Zxg yem uaq Qa'q Toq e-se-Te huvb maag siaj ninb Eei mcvg, weig zu'g ninb pwatg huvb tiaj Jiad Hruq tivg zwid pun ninb zu'g taig. ",
    "1": "huvb tiaj Zauj haa-maan zyrug mivb Zauj e-se-Te huvb maag Eang Naavj.  ",
    "10": "ninb Bua zyrug zx'q haa-maan mivb Diuj Jyenq haa-maan zruj taaib Diuj mo-De-Kai Eei txvj. huvb tiaj Eei ka'Qiaj zyrug fiu mig a'q. "
  },
  "1": {
    "18": "ib Nxi haiq taub pe-sia Zauj mi-Dia kua'q zruj Lo Eei myenb Eei msia'q txn haid liud huvb maag zruj Eei sig, ninb Bua zyrug Navq uaq nx zruj pun huvb tiaj Eei yetg zuvq zruj Lo Eei myenb. Navq naaig zyrug maaib mavg Piaj Eei sig Zauj Qiaj Jiad Eei sig Zwrtq Zamq. ",
    "8": "hopq Eei zyavb hog ziuj leid hopq, maiq aapq haiq taub, weig zu'g huvb tiaj Paaiq zyavj Ziaq tiuq myenb pun taub taub myenb sweib eij hopq. ",
    "3": "ninb zruj huvb ta'faam Havj uaq Havj, ninb weig ninb Eei tomb Jyen fiub Jyen Zauj zruj Lo Eei myenb Beng nxm tomb yinb. pe-sia Zauj mi-Dia Eei pcvb pyeiq Zauj nxmb nxm scvq Eei scvb zyruq Zauj zruj Lo Eei myenb yaag taaib. ",
    "21": "naaiq teij waag hxpg huvb tiaj Zauj ninb Eei Jyen Eei Hruq. huvb tiaj zyrug ei Jyenq me-mu-Kaan Eei za'eij zruj.  ",
    "14": "se Zauj kaub nitq huvb tiaj fatq uaq teij zruj Lo Eei myenb Kaan-se-naa, Qe-Taa, atg-maa-Taa, Taan-sitq, me-letq, maan-sej-naa Zauj me-mu-Kaan. naaiq teij siag laanb yem pe-sia Zauj mi-Dia kua'q zruj kaub Lo Jiaj Eei tomb Jyen yaag maaib leid tu'q yem huvb tiaj Eei Ra'Myen. ",
    "6": "yem uaq Wivj maaib pwib Diab pc'g Zauj Diab Buaq Zxv Jyenq, yaag lovg la'maab Laavb pc'g Zauj lua'g pavg la'pyeib Rweig Eei Dyrub Eei Eaanb Kwiv Eatq Jyenq. maaib Jyemb Zruj, Eaanb Zruj. ka'Diaq Dau yaag timg Jyenq Jaaij haig, Rweig haig Eei la'pyeiq pyavb pyavb uaq. maaib la'pyeib pc'g, la'pyeib si'q, la'pyeib zru Zauj ziaj Euvg Jaaij haig Eei la'pyeiq.  ",
    "2": "uaq zang aa-haa-su-e-latq huvb yem su-saaj tomb zivb Eei huvb ting.  ",
    "20": "Navq naaig, huvb tiaj Fiag Eei livg zunb pwavq ninb Lo haig, Javq haig Eei kua'q uaq zang, zwavj msia'q txn zyrug Taaib ninb Bua Eei Goj, maiq kunq zavg hxvb fai haag hxvb Goj.” ",
    "7": "maaib Jyemb zaanq weig zaavb a'vung tiuq hopq. zaanq yetg nxm Zauj yetg nxm yaag maiq fib Navq. a'vung tiuq yaag maaib Zamq, ziuj huvb tiaj Hruq Javq Beng pun zwavj myenb.  ",
    "19": "sij kxvq hxpg huvb tiaj Eei Hruq nx, huvb tiaj xij zu'g Fiag livg yaag fiaq Jyenq pe-sia Zauj mi-Dia kua'q Eei leib latg sru, pun livg yetg liud maiq haib kxiq yeng. xij zu'g kxvq, yavb naaiq Jiaj watq-Qaa-Ti huvb maag yetg liud maiq tu'q taaib yem huvb tiaj Eei Ra'Myen a'q. zuvq zu'g Twij pun kanb taub kaub lovj Jiaj ninb taaib zweid ninb Eei weig.  ",
    "17": "weig zu'g huvb maag zruj Eei sig xij siv Tauj taub taub msia'q txn Eei mnxmb. ninb Bua zyrug mavg Piaj ninb Bua Eei Goj a'q. ninb Bua xij kxvq, ‘aa-haa-su-e-latq huvb Paaiq Jyen txb watq-Qaa-Ti huvb maag taaib yem ninb Eei Ra'Myen, mq paag huvb maag vcvg Jyenq maiq mivb.’  ",
    "11": "txb watq-Qaa-Ti huvb maag taaib. ninb xij zu'g Dovj Jyenq ninb Eei huvb maag Eei huvb nivq yem huvb tiaj Eei Ra'Myen pun zruj Lo Eei myenb Zauj pc'g fivj mavg ninb Dovg haaij Rweig, weig zu'g huvb maag za'kevb! zyavb tu'q Rweig haig.  ",
    "5": "naaiq teij Nxi Jiaj liud, huvb tiaj yem ninb Eei huvb ting Eei Wivj, laatg ka'Euad, weig su-saaj tomb zivb zruj Lo zruj faij Eei myenb cvj Beng nxm yinb pwavq siag Nxi.  ",
    "9": "watq-Qaa-Ti huvb maag yaag yem aa-haa-su-e-latq huvb Eei huvb ting weig msia'q txn Beng nxm yinb. ",
    "16": "me-mu-Kaan zyrug txv Jyenq huvb tiaj Zauj zwavj Jyen tau, “watq-Qaa-Ti huvb maag maiq taan txvg huvb tiaj kanb Navq. ninb yaag zruj txvg zwavj zruj Lo Eei myenb Zauj huvb tiaj kunq nxmb nxm scvq Eei pc'g fivj,  ",
    "4": "huvb tiaj zx'q ninb Eei kua'q Eei zinb zxib syrub setq Zauj lovj Jiaj, Rweig Jiaj, Favb laavg Jiaj Eei ka'naaiq pun myenb mavg pwavq yetg pc'q petq zyepg Nxi.  ",
    "10": "ta'Zyetq Nxi uaq Nxi, aa-haa-su-e-latq hopq kau tiuq Fyenb yrub haig, zyrug Paaiq fub suj ninb uaq teij siag taub Jyen, me-hu-maan, Bitg-Taa, haan-Bo-naa, Bikg-Taa, aa-Bakg-Taa, ze-Taa Zauj Kaan-Kaatq, mivb  ",
    "22": "ninb fuvj sru mivb Tauj ninb kunq Eei nxmb nxm scvq. yetg nxm scvq fiaq ziuj uaq nxm scvq Eei Ravg, yetg fivj yaag ziuj yetg fivj Eei waag, lovg kx'g myenb Eei waag Buaj mrud taub mJavg txn zruj zyruq kunq ninb kanb Eei pyauq. ",
    "12": "uaq teij Jyen txb huvb tiaj Eei waag mivb Buaj huvb maag mq paag watq-Qaa-Ti huvb maag vcvg Jyenq maiq Kavq mivb. huvb tiaj zyrug Qiaj Jiad! haig Navq xij Fopg trud nx. ",
    "15": "huvb tiaj naaig ninb Bua, “ziuj tob leid xij zu'g Navq haiq nx zruj pun watq-Qaa-Ti huvb maag? yia, aa-haa-su-e-latq huvb, Paaiq Jyen mivb heug ninb taaib, ninb yaag maiq mwavj yia Eei waag.” ",
    "13": "ziuj leib fivj, huvb tiaj Zauj hiuq tu'q tob leid Truj Eei tunj sig myenb Zaavb laavb. ninb zyrug Zauj naaiq teij maaib Zovb mevb hiuq tu'q tob leid Eei myenb Zaavb laavb,  ",
    "1": "naaiq teij sig Zwrtq txij zu'g aa-haa-su-e-latq zruj huvb Eei zyavb hog. ninb kunq yetg pc'q Eig zyepg Zyetq nxm scvq, yem in-Dia kua'q kunq Tauj e-Ti-o-pia kua'q.  "
  },
  "10": {
    "3": "Zwrtq liud aa-haa-su-e-latq huvb, yiu-Tai myenb, mo-De-Kai, tu'q zruj Lo Jiaj. yem yiu-Tai myenb Bu'Dovj ninb yaag zruj Lo. ninb kanb Eei pwrnb fivj myenb yaag Taaib ninb, a'Neiq ninb, weig zu'g ninb lxd Jauq Tevj ninb kanb Eei myenb, yaag lovg ninb kxvq Eei waag Tevj ninb Bua Eei zeib fun tu'q lovj, tu'q pcvb xn. ",
    "1": "aa-haa-su-e-latq huvb aapq yem kxmj ninb kunq Eei kua'q Zauj yem Kxib Len Eei myenb Zwrtq Kxb zinb.   ",
    "2": "ninb zruj Eei sig maaib hatg maad maaib Qa'q haig. ninb yaag pun mo-De-Kai Eei Jyenb mevb faauj Lav, tu'q zruj Lo haig Eei sig. naaiq teij yetg zuvq Jaub lrug fiaq Jyenq mi-Dia Zauj pe-sia kua'q Eei huvb trub sru maiq zeid?  "
  }
}
