{
  "1": {
    "18": "sij kxvq ninb zruj haiq Euvg txvg meib fai Qyemj meib Eei haiq Euvg zc'q, xij zu'g funj penj yia Eei.  ",
    "8": "weig zu'g Bua se lomb Rxib syenj ki-tug Eei kxb yrud, yia haib puvj laavg Eei Paaiq meib zruj meib hxpg zu'g zruj Eei sig.  ",
    "3": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "21": "yia fiaq naaiq zeiq fyenj, yia hiuq tivg meib xij ei Jyenq yia Toq Eei zruj. yaag hiuq tu'q meib zuvq xij zruj Zamq Jiaj Daavg yia Toq Eei.  ",
    "14": "mq paag yia maiq kcvb zruj haiq Euvg Tauj meib Gxi Rwib, weig pun meib zruj haiq Euvg lovj se yem meib kanb maaib Hruq zruj, maiq zeid aapq zruj. ",
    "23": "e-paa-faa, tovb weig ki-tug ye-su zu'g Zauj yia wrnj Jyenq naaiq lob uaq taub, Javj Tauj meib Bua.  ",
    "6": "yia Toq Tinb huvb pun Bua weig Bua tovb Euvg syenj maaib Eei Jiu Tov, Tevj Bua Jaa hiuq tu'q Bua Zauj ki-tug Jwavg mcvg zyavb tu'q taaib lovj Eei yetg zuvq.  ",
    "2": "yaag fiaq pun yia Bua Eei muag, apg-fia, cvj Zauj yia Bua lomb Rxib zruj pcv uaq taub aan-Kipq-patg, Zauj yem fi-le-mon Eei pyauq kapq zunq zruj leib paaij Eei Jiub paav. ",
    "20": "yrud aag, Toq meib weig zyruq Navq naaiq nx Tevj yia, pun yia Eei Hruq xnb lx'g, weig zu'g Bua lomb Rxib syenj ki-tug. ",
    "24": "Zauj yia Jwavg kov zruj Eei myenb, maa-Ko, aa-litq-Taa-Katq, De-maatq Zauj lu-kaa yaag Javj Tauj meib Bua.  ",
    "7": "yrud aag, meib Dovg naaig Namq myenb pun yia kevb Fyenb yrub xnb lx'g haig, weig zu'g meib Tevj Tinb huvb Eei zwavj myenb Eei Hruq henq Jiad taaib. ",
    "19": "yia lovg yia kanb Eei puad fiaq naaiq. “yia, pau-lo, lcvd Jaauq suv meib.” yia maiq kxvq meib Qyemj yia Eei zc'q, se meib zuvq Qyemj meib kanb yia.  ",
    "17": "Navq naaiq, sij kxvq meib funj yia Zauj meib Jwavg kov zruj Eei myenb, xij zu'g zipq o-ne-si-matq Navq zipq yia nx.  ",
    "11": "zinb Daavg meib pwatg ninb maiq lamb lovg. mq paag ib zang ninb weig meib yaag weig yia maaib lamb lovg haig a'q. ",
    "5": "weig zu'g yia haid kxvq meib syenj lovj zyruq ye-su yaag Namq haig Tinb huvb Eei zwavj myenb.  ",
    "9": "mq paag weig zu'g yia Namq meib, yia Zivj taaib Toq meib Navq. yia, pau-lo, myenb koj myenb, ib zang yaag weig ki-tug ye-su zu'g wrnj Jyenq lob.  ",
    "16": "mq paag ib zang ninb maiq zeid Kuvj zruj nrub, ninb zruj kaub lovj Jiaj nrub, se zruj Namq Eei kxb yrud. yia za'kevb Namq ninb, mq paag meib zuvq xij Namq ninb kaub Zamq weig zu'g ninb se meib Eei myenb yaag Zauj meib zruj syenj zyruq Eei kxb yrud. ",
    "4": "fi-le-mon yrud aag, yia tauj kauj Eei zyavb hog yia Javj zu'g meib yaag zanb zang weig meib lcvd zivb yia Eei Tinb huvb,  ",
    "10": "yia Tevj yia Eei txn, o-ne-si-matq, Toq. yia zu'g wrnj Jyenq lob Eei zyavb hog yia tu'q o-ne-si-matq taaib zruj yia Eei txn.   ",
    "22": "cvj maaib tiug. Toq meib Bua liug leid txvj pun yia hitq. yia Namq taaib Tinb huvb xij tau meib Bua tauj kauj Eei waag pun yia maiq laub cvj tu'q Rwrnj meib Bua naaig. ",
    "12": "ib zang yia fuvj ninb Rwrnj meib naaig, se Navq mc'q yetg pwrng yia Eei Ba'Riu kan Jyenq mivb mig a'q nx.  ",
    "15": "Riaj o-ne-si-matq leib Zaamj paaq meib se weig pun meib tu'q ninb Rwrnj taaib yetg liud yem.  ",
    "13": "yia weig Kuq fyenj zu'g wrnj Jyenq lob yaag haid xij lyrub ninb yem naaiq tiq meib Tevj yia.  ",
    "1": "yia, pau-lo, weig ki-tug ye-su zu'g wrnj Jyenq lob. yia Zauj Bua Eei yrud, Ti-mo-Tai, fiaq fyenj pun yia Bua Namq Eei txig, tovb Zauj yia Bua Jwavg kov zruj Eei myenb, fi-le-mon,  ",
    "25": "Toq zyruq ye-su ki-tug Zeij en pun meib Bua. "
  }
}
