{
  "3": {
    "18": "yia Zxg xij Kauj zyruq Fyenb yrub, yia xij Kauj Fruj yia uaq taub Tinb huvb xnb lx'g. ",
    "3": "Tinb huvb yem Te-maan taaib, Zivb Revg uaq taub yem paa-laan Bov taaib. se-laa ninb Eei Favb laavg Ria pwavq luvb, Zev ninb Eei Qiaj pwavq Revg luvb Diaq. ",
    "8": "  zyruq aag, meib keb meib Eei maad, zweid Jyenq Bx'q Jaaj Eei maab Zia tu'q hivb uaq zang, meib Qiaj Jiad Eei se Daaib fai? meib nrud haig se Do'q fai? meib Eei ka'Qiaj pywib Zwrtq pun Kxiq fai? ",
    "19": "zyruq Tinb huvb se yia Eei Qa'q. ninb pun yia Eei zauj Navq Faib Eeid Eei teib Zaaiq tu'q Jyenq nx. ninb pun yia yavb Lav Eei txvj. pun Tauj txb Ruv Eei myenb. lovg Patq Eei Jaab sig. ",
    "9": "Tinb huvb pcv Jwavb zinj Zwrtq, zx'q fxv fapq Jyenq Jwavb zinj Eei Laav. se-laa Tinb huvb lovg Daaib pun Gxi Daub peib. ",
    "7": "yia tu'q pwatg Ku-Qan myenb Eei Dopg liub zu'g Kruq naang, mi-Dyen teib puv Eei Dopg liub Eei Bc'g kcvb Dia yaag tovd. ",
    "5": "wrnb pcvg mivb Daavg ninb, ze'g naang yaag kan Jyenq ninb Ga'haaq Gaav taaib. ",
    "16": "yia mwavj haid naaiq teij Qiaj zyrug sin zinj. yia Eei Rwib meij Drnb Drnd Eei. yia Eei Buvq yaag latq Revg, yia Eei zauj Zaaiq maiq Jyenq. yia xij sekq Ria'g Eei zuaq Jyenq Kruq naang Eei Nxi Tauj taaib zu'g tovb Bx'q pia'g yia Bua uaq teij myenb. ",
    "17": "maiq kunq vovb Exj Dyavj maiq Gxi pyavb, a'vung Mei maiq zyavb pyruq, ka'lanq pyruq yaag maiq zyavb, livb teig maiq Zwrtq kcvb zwavj, pa'ki yuvb laanb maiq maaib pa'ki yuvb, vovb laanb yaag maiq maaib vovb, ",
    "14": "winb wavq taaib Navq Ryaaub zung xij pwrng yia Bua Raanj Revg, ninb Bua Fyenb yrub Eei Navq xij pivj Jyenq na'q myenb Jomg myenb. meib lovg winb wavq Eei Zav Ropq ninb Bua Eei pcvb pyeiq. ",
    "4": "ninb Eei Fav Navq Ba'Nxi, ninb Eei puad cvq Zwrtq Fav Fapg Fapg Eei, yem naaig ninb pivj ninb Eei Qa'q. ",
    "2": "o zyruq aag, yia tu'q haid meib Eei mevb hog. o zyruq aag, yia haid meib zruj Eei kov zyrug kamb Riaj haig. Toq yem yia Bua Eei luvb Diaq cvj zruj Navq zinb Daavg zruj Eei. yem yia Bua Eei luvb Diaq Toq piuj mevb Zwrtq taaib pun myenb hiuq. meib Qiaj Jiad Eei zyavb hog, Toq Javj Jyenq Kxb lyenb yia Bua. ",
    "6": "ninb sruq Jyenq Dx'g paamb ken. ninb mavg yaag Gamq maang fivj myenb. yetg liud yem Eei keb zxv huq mwrng Revg. maang kruq Eei Bovb aiq yaag pyopg Fiag. ninb Eei Jauq Navq lob Nxi Eei nx. ",
    "13": "meib Zwrtq mivb Fruj meib Eei pc'g fivj, weig Fruj meib xn taaib uaq taub. meib Bx'q huq x'q myenb Eei pyeiq zeiq Eei mGxvq, yaag myetg Revg kan ninb Eei yetg zuvq myenb.  se-laa ",
    "12": "meib nrud Jyenq Eei yavb Tov luvb Diaq. meib Qiaj Jiad Jyenq Zaaiq maang kua'q myenb. ",
    "15": "meib lovg meib Eei maad Zaaiq Kxiq, seij haig Eei tomb uam pywib pywib Eei. ",
    "11": "meib Eei fxv pwrnq Zwrtq mivb syepq Fapg Fapg Eei, meib Eei Zav zcvb zcvb Eei cvq Zwrtq Fav, Ba'Nxi Zauj Laaj zyrug tivb Jyenq kanb Eei txvj. ",
    "1": "naaiq se zyruq Eei trug waag myenb, haa-Baa-kukg, tauj kauj Eei waag ziuj si-ki-o-notq  Ruv. ",
    "10": "zwavj Bov pwatg meib zyrug tovd, uamb seij Funb Funb Eei kwaatq Jiaj mivb, Do Eei Kxiq maaib Qiaj Bwi haig. Kxiq Eei uamb laavg Gomd faauj Lav. "
  },
  "1": {
    "3": "meib weig haiq tiug pun yia pwatg naaiq teij x'q sig, yaag mavg pwatg Kruq naang Eei Jauq? zu'g myetg Eei sig Zauj to'g haig Eei sig yem yia Eei Ra'Myen, fiub Rcv fiub Bx'q Eei sig yaag Zwrtq taaib. ",
    "8": "ninb Bua Eei maad kaub syepq Da'maaub Beuj, yaag kaub Zyruq Jiaj luvb maanb Mwavj Eei Yiab Juq. ninb Bua Eei keb maad pcv yem ko Eei txvj taaib pxvd Jyenq mivb Daavg, Navq tomb Jaavb vovb Daij Fiag syepq zx'q ka'naaiq Eang. ",
    "9": "ninb Bua yetg zuvq taaib weig zruj to'g. ninb Bua Eei kwanb huvj Jyenq uaq Daavg mivb Navq teib puvb Waav Eei Ryaauj pwrng nx. ninb Bua zx'q Zaavq taaib Eei myenb kapq zunq Dovg saab zyru Zamq. ",
    "7": "ninb Bua Zyruq, hc'q myenb kamb Riaj haig. ninb Bua zruj mauj, sweib eij lyepg kanb Eei leib latg. ",
    "5": "  zyruq kxvq, “mavg maang kua'q Bu'Dovj zyrug pwatg za'kevb Bua'g hxvb, Namq maiq mevb pc'g Eei sig. weig zu'g yem meib Bua Eei Nxib Eia'g yia xij zruj yetg Euvg sig. maiq kunq myenb kxvq Buaj meib Bua, meib Bua zuvq maiq syenj. ",
    "16": "weig naaiq ninb Bua fovg hxg puaq ziag pun ninb Bua Eei muvd, cvj puaq huv pun ninb Bua Eei tomb muvd. weig zu'g ninb Bua pavg ninb Bua Eei muvd tu'q puvb zua'g Kub yem, Eang hopq yaag lovj haig. ",
    "17": "ninb Bua maiq tivb lyrub Eei lovg Ru'g Daauq taij maang kua'q myenb, yaag maiq Kxb lyenb fai? ",
    "14": "meib pun myenb Navq yem Kxiq Eei Byaud, yaag Navq Exv Dau Eei ka'naaiq, maiq maaib haiq taub kunq. ",
    "4": "weig naaiq leib latg mau haig. pcvb fim Eei leid yetg liud maiq hivb. weig zu'g x'q myenb weib kxmj Kuq myenb, pcvb fim Eei leid zyrug Pyen mig a'q. ",
    "2": "  zyruq aag, yia xij zu'g heug Jyenq Toq meib Dovg haaij laub meib Zivj mwavj? fai yia xij zu'g heug Jyenq Buaj meib, “zu'g Zyruq Eei sig aaq lo'b!” meib yaag maiq Fruj? ",
    "6": "weig naaiq yia lyepg Baa-Bi-lon myenb, se yetg fivj Zyruq haig, Hruq pe'q haig Eei myenb. ninb Bua mivb kxmj luvb Diaq Zaavq tovb maiq zeid ninb Bua kanb yem Eei txvj. ",
    "13": "meib Eei mziv Zivb Revg haig, mavg maiq tu'q x'q sig, yaag maiq haib mavg zruj txvg Eei Jauq. meib weig haiq tiug mavg Jyenq maiq zyepg zua'q Eei myenb? meib pwatg x'q myenb na'q kaub lovj kanb uaq teij Kuq myenb Eei zyavb hog, meib weig haiq tiug sekg sekq Eei yem, maiq Ko lo? ",
    "12": "o zyruq, yia Eei Tinb huvb, yia Eei Zivb Revg Tinb huvb aa'b! meib se yem kxn yetg liud yem Eei Tinb huvb maiq zeid? yia Bua zyrug maiq taig. o zyruq aag, meib lyepg ninb Bua taaib weig tivg myenb Eei zwid. o la'pyeiq aag, meib xn ninb Bua taaib Bx'q Faauj myenb. ",
    "15": "Baa-Bi-lon myenb lovg tiuj zx'q zwavj myenb, lovg muvd Tx ninb Bua Zwrtq taaib, yaag lovg tomb muvd kwaatq ninb Bua zunq, Baa-Bi-lon myenb zyrug Fyenb yrub xnb lx'g haig. ",
    "11": "ninb Bua Navq Ryaauj nx Pwrtq Jiaj mivb. penj maaib zwid Eei myenb, lovg kanb Eei Qa'q txvj ninb Bua Eei zyenb.” ",
    "1": "naaiq se trug waag myenb, haa-Baa-kukg, pwatg laaug yaavb Eei sig. ",
    "10": "ninb Bua Wrtq huvb tiaj, yaag Jyetq yetg zuvq Jyen. ninb Bua Jyetq nxmb nxm weib wrnq Eei txvj, weig zu'g ninb Bua tinb nia faauj Lav Zaavq tu'q mig a'q. "
  },
  "2": {
    "18": "“miub favj maaib haiq Euvg maaib lamb lovg? Kuvj penj myenb tiu taaib, toj taaib Eei miub favj, zruj kxvb pc'g Eei waag Eei finb scv. miub favj maaib haiq Euvg maaib lamb lovg? zruj taaib Eei myenb Kauj ninb kanb zruj taaib Eei ka'naaiq, se maiq haib kxvq waag Eei miub favj? ",
    "3": "weig zu'g naaiq teij laaug yaavb Eei sig Zxg zuaq Tauj tivg zyavj Eei zyavb hog Zivj taaib Zwrtq. uaq teij zyavb hog xij syepg syepq Eei Tauj, yaag za'kevb zyen Eei. sij kxvq pwatg vaib nx, xij zu'g zuaq Tauj Zwrtq, ninb Dovg haaij zuvq xij Zwrtq taaib, yaag maiq zaib Jiaj Daavg. ",
    "8": "weig zu'g meib luq Zamb nxm kua'q Eei myenb, uaq teij kua'q zevg Fiag Eei myenb zyrug xij taaib luq meib, laaij meib taij myenb pun Ryaamq lyrug Zwrtq, zruj to'g hxig luvb Diaq, se myetg zivb Zauj yem zivb Eei yetg zuvq myenb. ",
    "19": "kxvq Buaj lovg Dyavj zruj taaib Eei ka'naaiq, ‘Eia taaib maa'b!’ yaag Buaj maiq haib kxvq waag Eei la'pyeiq, ‘kunq Jiad sin taaib maa'b!’ naaiq Euvg myenb xij zu'g Kruq a'q. naaiq Euvg ka'naaiq haib Faauj haiq Euvg fai? maaib Jyem maaib Eaanb pwav Jyenq ka'Eiag, ka'Euad yaag maiq maaib yetg teij Tauq Eei Qiaj. ",
    "9": "“weig kanb Eei pyauq zxng tu'q maiq zivj Eei zinb zxib, weig yem Lav Eei txvj zruj kanb Eei laud, Namq taaib haib pyauj Dutq ze'g naang, naaiq Euvg myenb xij zu'g Kruq a'q. ",
    "7": "Qyemj zc'q uaq teij maiq zeid xij lyemb zeib Jiad taaib fai? pun meib sin zinj uaq teij yaag maiq zeid xij lyemb zeib Eia fai? meib zyrug zu'g ninb Bua luq a'q. ",
    "5": "maiq taan Bua'g naaiq. zinb zxib Duaq myenb zruj txvg, zruj mauj Eei myenb Hruq maiq hiuq tu'q sekq. ninb mauq ka'naaiq Eei Hruq Lo Navq yemb ken, peiq Navq zu'g taig Eei Qa'q yetg liud maiq haib peuq. ninb syru maang kua'q myenb taaib weig ninb kanb, yaag zx'q maang fivj myenb kapq zunq penj ninb Eei pwrng. ",
    "16": "meib kanb xij zu'g Eaiq Tauj Diaq, maiq zeid tu'q Favb laavg. meib kanb hopq maa'b! zyrug luvb luvb laib laib Eei. yem zyruq Eei Byaaug Jia'q puad uaq nxm zaanq xij kwinb Tauj meib a'q. meib Eei Favb laavg zyrug zu'g kxiq penj Eaiq Eei sig. ",
    "20": "mq paag zyruq yem ninb Eei Zivb Revg Eei sivj ting. pun luvb Diaq maang myenb yem ninb Eei Ra'Myen Ria'g Rivd.” ",
    "17": "meib zruj to'g pun le-Baa-nxn Eei sig xij winb pun meib. Yiab zxib zu'g myetg yaag xij hc'q meib kamb Riaj, laaij meib taij myenb pun Ryaamq lyrug Zwrtq, zruj to'g hxig Daub peib, hxig zivb Zauj yem zivb Eei yetg zuvq myenb. ",
    "14": "hiuq zyruq Eei Favb laavg Eei myenb xij yem pwavq luvb Diaq, Navq uam pwavq Kxiq nx. ",
    "4": "“mavg maa'b! Hruq maiq zivj Eei myenb zuvq maiq tu'q zyavb, mq paag Zauj Tinb huvb hxpg Hruq Eei myenb, weig ninb syenj Kauj Tinb huvb tu'q zyavb Jyenq. ",
    "2": "  zyruq Navq naaiq tau yia, “zx'q naaiq teij laaug yaavb Eei sig, fiaq Jyenq mevb Eei yem la'pyeib penq, pun Tiuj Eei myenb heg tu'q to'g. ",
    "6": "“naaiq teij kua'q Eei myenb xij saag ycq cvj Wrtq tovb hivb ninb Bua uaq teij maiq zeid? ninb Bua kxvq, “+‘syru ka'naaiq Zamb Zamq Eei yaag maiq zeid kanb Eei ka'naaiq uaq Euvg myenb xij zu'g Kruq a'q. ninb Bua Navq naaiq zruj Dovg haaij laub? ninb Bua yaag syru Jyenq myenb Eei txvb taaub ka'naaiq Zamq Eei.’ ",
    "13": "maang kua'q myenb laaub lwig zruj Eei se weig pun trud puaq. maang fivj myenb zruj Kruq yaag maiq tu'q haiq Euvg. Navq naaig se maiq zeid nrnb Jiaj Eei zyruq zruj fai? ",
    "12": "“taij myenb pun Ryaamq lyrug Zwrtq weig lyepg muvq, lovg zruj zwid Eei Jauq weig lyepg zivb, naaiq Euvg myenb xij zu'g Kruq a'q. ",
    "15": "“haiq taub pun weib kxmj Eei myenb hopq tiuq yaag zxpg teij Diab to'g zyrug Gwin mivb, weig mavg ninb Bua lcvb kcvq Eei sin, uaq taub xij zu'g Kruq a'q. ",
    "11": "Fovg Eei la'pyeiq zuvq xij heug Zwrtq kxvq meib, pyauq Eei hcvb Eei Dyavj yaag xij tau. ",
    "1": "yia xij sruq Jyenq syruq kcv Eei txvj yem laaub kub vwaaig mavg. mavg kaaj zyruq xij kxvq haiq Euvg Buaj yia, yia yaag xij zu'g Navq haiq nx tau naaiq teij vopq Eei waag? ",
    "10": "mq paag meib taaq Eei za'eij zruj pun meib Eei pyauq zov myenb zu'g Eaiq. weig zu'g meib pun Zamb kua'q Eei pc'g fivj zu'g kwavg mcvg, meib kanb Eei mcvg yaag xij zu'g kwavg. "
  }
}
