{
  "3": {
    "18": "tovb Tinb huvb hruq Jyenq kxvq, “ninb Bua yetg liud maiq tu'q pia'g yia xij pun ninb Bua hitq Kwrnj Eei txvj” uaq teij waag, ninb kxvq haiq teij myenb? se tovb vcvg Jyenq maiq mwavj ninb uaq teij.  ",
    "3": "ye-su yaag Pwij tu'q myenb Taaib kaub Zamq mo-se, Navq komq pyauq zavg tu'q myenb Taaib ninb kaub Zamq Taaib ninb komq Eei pyauq.  ",
    "8": "maiq tuvq zruj Hruq vcvg Navq meib Bua Eei ovb Taaij yem teib puvb Waav vcvg Jyenq seij Tinb huvb uaq Rung nx. ",
    "19": "Navq naaig, Bua hiuq tu'q ninb Bua maiq tu'q pia'g hitq Kwrnj Eei txvj se laaij ninb Bua maiq syenj. ",
    "9": "feij zyepg Havj ka'Euad meib Bua Eei ovb Taaij pwatg yia zruj Eei Jauq, mq paag ninb Bua Zxg Zua'q yia, seij yia. ",
    "7": "uaq Euvg, Navq sivj livb kxvq nx, “sij kxvq meib Bua ib Nxi haid Tinb huvb kxvq Eei waag, ",
    "5": "mo-se zyepg zua'q Eei zruj pru Tevj Tinb huvb Eei pyauq zov myenb weig zruj zxvb zevj kxvq Tinb huvb Ga'haaq hivq xij kxvq Eei sig.  ",
    "16": "haid Tinb huvb Eei waag mq paag Zxg Zua'q ninb uaq teij se tovb haiq teij? tovb mo-se txb Zwrtq i-yipq teib puv uaq teij yetg zuvq maiq zeid?   ",
    "17": "Tinb huvb nrud feij zyepg Havj uaq teij tovb haiq teij? tovb paamd zwid zu'g kwavg sei yem teib puvb Waav uaq teij maiq zeid?  ",
    "14": "sij kxvq Bua syenj wrnq Tauj taaub Tauj mweid Navq yem kxn syenj uaq nx, Bua zyrug Zauj ki-tug maaib pwrng. ",
    "4": "mrud nxm pyauq mtaaib maaib laanb myenb komq. mq paag maang mwrtg se Tinb huvb kanb zeij taaib.  ",
    "2": "ye-su zyepg zua'q Eei zruj Paaiq ninb taaib uaq taub Eei kov, Navq mo-se zyepg zua'q Eei weig Tinb huvb Eei pyauq zov myenb zruj kov.   ",
    "6": "mq paag ki-tug zruj txn zyepg zua'q Eei kunq Tinb huvb Eei pyauq zov myenb. sij kxvq Bua puvj laavg syenj wrnq Bua maaib lamb Namq xij tu'q Eei, Bua zyrug penj Tinb huvb Eei pyauq zov myenb. ",
    "13": "meib Bua xij zu'g Nxib Nxi laanb Kwinj laanb, ta'faanb Zxg maaib tovb myenb heug, “ib Nxi” Eei Nxi, weig maiq pun meib Bua haiq taub zu'g zwid Duaq ninb Hruq vcvg.  ",
    "12": "zwavj kxb yrud aag, xij zu'g faij fim, yem meib Bua naaig maiq tuvq pun haiq taub maaib x'q Hruq, maiq syenj zyrug leib zyavb Jyenq Eei Tinb huvb.  ",
    "15": "kivb sru kxvq, “sij kxvq meib Bua ib Nxi haid Tinb huvb kxvq Eei waag, maiq tuvq zruj Hruq vcvg Navq meib Bua Eei ovb Taaij vcvg Jyenq Tinb huvb uaq Rung nx.” ",
    "11": "yia Qiaj Jiad haig, zyrug hruq Jyenq kxvq, ‘ninb Bua yetg liud maiq tu'q pia'g yia Eei hitq Kwrnj txvj.’+” ",
    "1": "syenj ki-tug Eei kxb yrud aag, meib Bua penj Tinb huvb heug taaib Eei myenb. xij zu'g Namq Tauj ye-su, tovb ziuj Bua Eyemg Eei Jauq zruj kovb zob yaag zruj tomb sai myenb uaq taub.  ",
    "10": "yia zyrug nrud haig uaq txig myenb yaag kxvq, ‘ninb Bua Eei Hruq zanb zang maiq xij kan yia. ninb Bua yaag maiq hiuq tu'q yia Eei Jauq.’ "
  },
  "8": {
    "3": "taub taub tomb sai myenb se Paaiq taaib weig txb zivb Eeig Zauj ziag Eei ka'naaiq mivb fuvj pun Tinb huvb. Navq naaig, naaiq taub tomb sai myenb yaag xij zu'g maaib ka'naaiq fuvj pun Tinb huvb.  ",
    "8": "mq paag Tinb huvb Gemb ninb Eei myenb zruj txvg. uaq zang ninb kxvq, “zyruq kxvq, ‘Nxib Eia'g xij Tauj, yia xij Zauj i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun lyepg Jiad syavb vcvg waag. ",
    "9": "yia xij lyepg Jiad Eei vcvg waag se maiq Navq yia Zauj ninb Bua Eei ovb Taaij Bua lyepg Eei, tovb yia nanq Jyenq puad Ken ninb Bua Zwrtq i-yipq teib puv uaq zang nx. ninb Bua maiq ei Jyenq yia Zauj ninb Bua lyepg Jiad Eei vcvg waag, yia zyrug maiq kunq ninb Bua a'q.’ naaiq se zyruq kxvq Eei waag. ",
    "7": "sij kxvq lcvd ta'yetq Rung Eei vcvg waag tunb yunb nx, maiq zu'g cvj lyepg ta'Eeig Rung vcvg waag.  ",
    "5": "naaiq teij sai myenb zruj Eei kov se Kuvj zruj yem Tinb txvb maaib Eei Euvg zeiq Zauj mru zeiq Navq. mo-se yaag fib Navq Eei. ninb xij zruj zavg zyruq Eei Dopg liub uaq zang, Tinb huvb hatg ninb, “xij zu'g faij fim zruj Euvb Euvg ei Revg zinb Daavg yem Bov Buaj meib Eei Euvg zeiq.” ",
    "4": "sij kxvq ninb yem paamb ken nx, ninb zuvq maiq zruj sai myenb weig zu'g maaib sai myenb ei Jyenq leib latg fovg hxg zivb Eeig mig a'q.  ",
    "2": "ninb yem uaq nxm sivj ting ka'Euad, se yem zavg zyruq Eei zyen uaq nxm Dopg liub, zruj tomb sai myenb Eei kov. naaiq nxm Dopg liub maiq zeid paamb myenb Zxv, se zyruq Zxv taaib. ",
    "6": "mq paag ib zang ye-su zruj sai myenb Eei kov kaub Lav ninb Bua Eei, Navq ninb zruj Bu'Dovj myenb Tevj Tinb huvb Zauj ninb Eei myenb lyepg Jiad Eei vcvg waag se kaub Lav, weig zu'g naaiq teij lcvd vcvg waag Eei kxnb Do'q se kaub lovj. ",
    "13": "Tinb huvb kxvq Tauj syavb vcvg waag zyrug pun taaub Rung Eei vcvg waag Jiaj mig a'q. haiq Euvg Jiaj zyavb hog yaag lod, maiq laub zyrug zutg Revg a'q. ",
    "12": "yia xij kwavg ninb Bua zruj Eei waaig sig, yaag maiq Javj Tauj ninb Bua zruj Eei zwid.’+” ",
    "11": "ninb Bua haiq taub maiq zu'g Faauj ninb Eei laavd zavg myenb fai Faauj ninb Eei kxb yrud, “meib xij zu'g hiuq tu'q zyruq.” weig zu'g yem zruj faij Jiaj uaq teij Tauj zruj Lo Jiaj uaq teij, ninb Bua yetg zuvq xij hiuq tu'q yia. ",
    "1": "yia Bua kxvq naaiq tiub Jauq kaub lovg Jyenq Jiaj Eei se, Bua maaib naaiq Euvg tomb sai myenb zweid Jyenq Tinb txvb, kaub Lo Jiaj uaq taub Eei weig Byaaug mcvj puv.   ",
    "10": "zyruq kxvq, ‘uaq teij Nxib Eia'g Jiaj liud, yia xij Zauj i-saa-laa-en Eei zeib fun lyepg Jiad Eei vcvg waag se Navq naaiq. yia xij zx'q yia Eei leib latg fapq Jyenq ninb Bua Eei Ba'Riub kxn, yaag fiaq Jyenq ninb Bua Eei Hruq ka'Euad. yia zyrug zruj ninb Bua Eei Tinb huvb, ninb Bua yaag zruj yia Eei pc'g fivj. "
  },
  "9": {
    "18": "weig naaiq, taaub Rung lcvd Eei vcvg waag xij zu'g lovg Ryaamq lyepg Zivj taaib haib lovg.  ",
    "8": "Navq naaig, sivj livb zyrug pun Ziv ta'faanb ka'Eiag Eei Dopg liub Zxg yem nx, pia'g ka'Euad kaub Zivb Revg Jiaj uaq Qovj Eei Jauq Zxg maiq kcvb Kxi.  ",
    "3": "ta'Eeig Kav Bc'g kcvb Dia ka'Euad mcvj uaq Qovj heug kaub Zivb Revg Jiaj uaq Qovj.   ",
    "21": "mo-se yaag fib Navq Eei lovg Ryaamq fu'q uaq nxm zavg Tinb huvb Eei ting Zauj lovg zavg zyruq Eei yetg zuvq Jaab txvj.   ",
    "14": "uaq Euvg, ki-tug Eei Ryaamq kaub henq Dovg haaij Zamq! ki-tug Kauj yetg liud zyavb Eei sivj livb zx'q ninb kanb weig zruj maiq maaib txvj Gemb Eei ka'naaiq ziag pun Tinb huvb. ninb Raauj Revg Bua Eei Hruq, pun Bua maiq zruj maiq lamb lovg Eei sig, pun Bua fub suj zyavb Jyenq Eei Tinb huvb. ",
    "23": "naaiq teij ka'naaiq Kuvj zruj yem Tinb txvb uaq teij Eei Euvg zeiq Navq, yaag xij zu'g Navq naaiq nx saaj Zivb Revg taaib. mq paag yem Tinb txvb zyen Eei ka'naaiq xij zu'g maaib ziag Eei ka'naaiq kaub lovj Zivj haib saaj tu'q Zivb Revg.  ",
    "6": "naaiq teij ka'naaiq Navq naaiq nx Beng Rxib, sai myenb zyrug zanb zang pia'g Dopg liub ka'Eiag uaq Qovj zruj ninb Bua sai myenb Eei kov.   ",
    "2": "ninb Bua Zxv nxm zavg Tinb huvb Eei Dopg liub. ka'Eiag uaq Qovj heug Zivb Revg Eei txvj. naaiq Qovj ka'Euad maaib nxm tavb Jaaj yaag maaib nxm tiab an Fuaq kevj Tinb huvb.   ",
    "20": "mo-se kxvq, “naaiq teij Ryaamq se weig lyepg Jiad vcvg waag, tovb Tinb huvb heug meib Bua ei Jyenq zruj uaq teij waag.” ",
    "24": "ki-tug maiq zeid pia'g paamb myenb zruj Eei sivj ting. naaiq se zruj zyen uaq nxm Eei Euvg zeiq Navq. ki-tug pia'g Eei se Tinb txvb, ib zang weig Bua yem Tinb huvb Eei Ra'Myen.  ",
    "28": "fib Navq Eei, ki-tug zu'g ziag yetg Rung Navq weig Teij myenb maanb Eei zwid. ninb cvj xij taaib ta'Eeig Rung, maiq zeid weig Tevj myenb Teij zwid. ninb taaib weig Fruj kiv Hruq zuaq ninb uaq teij myenb. ",
    "7": "mq paag ka'Euad uaq Qovj Kuvj tomb sai myenb kanb pia'g Navq, yetg Havj pia'g yetg Rung. pia'g uaq zang ninb Dovg haaij zuvq xij zu'g txb Jyenq scvb Kuq Ryaamq lovg fi'q kanb Eei zwid Zauj pc'g fivj Za'g prug zruj txvg Eei zwid.   ",
    "19": "lob Nxi mo-se zunb leib latg Eei tiub tiub leid pun zwavj myenb mwavj liud, Ga'haaq ninb lovg vovb txn Eei Ryaamq, yuvb Eei Ryaamq Zauj uam, hu-sopg miaq, pa'ki yuvb pyei si'q, fu'q uaq Fung sru yaag fu'q zwavj myenb.   ",
    "17": "sij kxvq lyepg taan uaq taub Zxg zyavb Jyenq nx, Paaiq Jaab tivb Eei taan maiq kcvb haib lovg. Tauj ninb kwei seij mivb Zivj taaib haib lovg.  ",
    "27": "taub taub myenb zuvq maaib Rung taig, Ga'haaq zu'g Tinb huvb syemq zwid.  ",
    "11": "mq paag ib zang ki-tug zuvq Tauj taaib, zruj ib zang taaib Tauj Eei Kuq sig Eei tomb sai myenb. ninb pia'g uaq nxm zavg Tinb huvb Eei Dopg liub se kaub Lo, kaub tunb yunb. se maiq zeid paamb myenb zruj Eei Dopg liub, yaag maiq zeid Zauj Tinb huvb zeij taaib naaiq nxm paamb ken maaib pwrng.  ",
    "5": "faav kub vwaaig maaib Favb laavg Eei Ke-lu-Bim. ninb Bua Eei Daatq yav komq Jyenq Tinb huvb Zeij en Eei weig. mq paag ib zang maiq maaib zyavb hog kxvq mwrng naaiq teij sig. ",
    "9": "naaiq yetg zuvq zruj Javb hog peiq ib Jaaj Eei sig, weig zu'g myenb fovg hxg Eei zivb Eeig Zauj ziag Eei ka'naaiq maiq haib pun fovg hxg Eei myenb Eei Hruq tunb yunb.  ",
    "16": "sij kxvq maaib Paaiq Jaab tivb Eei taan nx, xij zu'g pun Ziv lyepg taan uaq taub kwei seij mig a'q.  ",
    "4": "uaq Qovj maaib puaq huv Eei Jyemb tiab Zauj pwav Jyenq Jyem uaq nxm lcvd vcvg waag faav. faav ka'Euad maaib nxm Jyemb ovj tapq Jyenq maa-naa, Zauj aa-lon Eei uaq tiub Zwrtq Zunj Eei pyaab Byaag cvj Zauj fiaq Jyenq Tinb huvb Eei zyepg tiub livg uaq teij i Kwaaiq la'pyeiq.   ",
    "10": "naaiq teij leid se Eang hopq Eei leid Zauj ziaj Euvg Raauj wij Eei leid Navq. naaiq teij leid Kuvj Tevj sin ka'Eiag mcvj, pun myenb lovg Jyenq Daavg Tauj zyavb hog Tinb huvb kxiq yetg zuvq penj syav Revg. ",
    "22": "ziuj leib latg nx, aaq lamb teij Euvb Euvg xij zu'g lovg Ryaamq Zivj taaib haib saaj tu'q Zivb Revg. maiq maaib Ryaamq lyrug Zwrtq nx, Tinb huvb yaag maiq haib kwavg myenb Eei zwid. ",
    "12": "ki-tug pia'g Dopg liub uaq zang, ninb pia'g Tauj kaub Zivb Revg Jiaj uaq Qovj, pia'g Du'g Rung se txvj yetg liud. ninb maiq txb yuvb Ryaamq Zauj vovb kruq Ryaamq pia'g. ninb lovg ninb kanb Eei Ryaamq zyrug zua'g Bua weig yetg liud. ",
    "15": "weig naaiq ki-tug zruj syavb vcvg waag Eei Bu'Dovj myenb, weig pun Tinb huvb heug taaib Eei myenb tu'q syrug ninb lcvd pun yetg liud Eei fu'q. weig zu'g ki-tug taig, zyrug puvj Gxi myenb leib Dutq yem taaub Rung lcvd Eei vcvg waag ka'Diaq paamd Eei zwid. ",
    "13": "sai myenb xij zu'g lovg yuvb Ryaamq Zauj vovb kruq Ryaamq fu'q yaag lovg vovb zeig puaq Qwi Eei saaiq Yaamj maaib wij Eei myenb, saaj ninb Bua Zivb Revg taaib, maiq maaib wij.   ",
    "1": "ta'yetq Rung lcvd Eei vcvg waag maaib zruj leib paaij Eei yetg Eeig yaag maaib myenb zruj taaib Eei sivj ting.  ",
    "26": "sij kxvq Navq naaiq nx zruj, yem zeij luvb zeij Dau Tauj ib zang, ki-tug xij zu'g syrug Kruq ziaj! ziaj Rung a'q. mq paag ib zang kitg kitq luvb Diaq aaq lamb Tauj setq mweid Eei Nxib Eia'g, ki-tug taaib yetg Rung txvj yetg liud, weig lovg ninb kanb zruj ziag Eei ka'naaiq myetg Revg zwid. ",
    "25": "tomb sai myenb mrud Havj maiq zeid txb ninb kanb Eei Ryaamq, ninb txb scvb Kuq Ryaamq pia'g kaub Zivb Revg Jiaj uaq Qovj. mq paag ki-tug maiq zu'g zanb zang lovg kanb ziag pun Tinb huvb.  "
  },
  "7": {
    "18": "Navq naaig lob leib latg zu'g Twij Zwrtq mig a'q weig zu'g mau haig, maiq lamb lovg.  ",
    "8": "kxvq Tauj sai myenb nx, ninb Bua syru zyepg kruq Eei yetg kruq mq paag ninb Bua se haib taig Eei myenb. men-Ki-se-Dekg yaag syru zyepg kruq Eei yetg kruq mq paag ninb Zxg zyavb Jyenq Eei Navq kivb sru kxvq nx.  ",
    "3": "maiq maaib sru kxvq haiq taub zruj men-Ki-se-Dekg Eei tia fai maa, fai ninb Eei trub zov, yaag maiq kxvq ninb Zwrtq seij Zauj kwei seij Eei Nxi. ninb se Navq Tinb huvb Eei txn nx, yetg liud zruj sai myenb. ",
    "21": "mq paag Paaiq Ga'haaq taaib uaq taub zruj sai myenb, Tinb huvb zyavq Jyenq ninb kanb lcvd waag. uaq zang ninb kxvq, “zyruq lcvd vcvg waag kxvq, Ga'haaq zuvq maiq Tiuq Hruq, ‘meib yetg liud tu'q zruj sai myenb.’+” ",
    "14": "myenb mevb mevb Eei hiuq tu'q Bua Eei zyruq Zwrtq seij penj yu-Daa fivj. mo-se kxvq sai myenb Eei Jauq uaq zang, ninb lyemb maiq Tib yetg Jruj yu-Daa fivj. ",
    "23": "uaq teij sai myenb maaib Zamq Eei, weig zu'g ninb Bua taig mig a'q, zyrug Gc'q Jyenq, maiq haib yetg liud zruj sai myenb Eei kov mivb.  ",
    "6": "men-Ki-se-Dekg maiq zeid le-wi Eei trub zov, mq paag ninb tu'q syru apg-laa-ham Eei ka'naaiq zyepg kruq Eei yetg kruq, yaag pwav waag pun apg-laa-ham, tovb tu'q zipq ei Tinb huvb lcvd Eei waag.  ",
    "2": "apg-laa-ham yaag zx'q ninb Bx'q hivb Zaavq tu'q taaib Eei yetg zuvq ka'naaiq, zyepg kruq Eei pun yetg kruq men-Ki-se-Dekg. men-Ki-se-Dekg Eei Buaj ta'yetq Euvg eij leid se “pcvb fim Eei huvb.” ninb zruj saa-lem zivb Eei huvb zyrug cvj maaib nxm Buaj heug “pcvb xn Eei huvb tiaj,” weig zu'g saa-lem uaq Jruj waag Eei eij leid se “pcvb xn.”  ",
    "20": "cvj maaib Tinb huvb lcvd Eei waag. ninb Paaiq le-wi fivj zruj sai myenb uaq zang, ninb maiq zyavq haiq Euvg lcvd waag.  ",
    "24": "mq paag ye-su yetg liud zyavb Jyenq zyrug yetg liud tu'q zruj sai myenb.  ",
    "28": "ei mo-se Eei leib latg Paaiq zruj tomb sai myenb uaq teij se paamb myenb, mtaaib mau haig. mq paag yem leib latg Ga'haaq, Tinb huvb lcvd vcvg waag lyepg ninb Eei txn zruj yetg liud tunb yunb Eei tomb sai myenb. ",
    "7": "pwav waag uaq taub Dovg haaij zuvq zruj kaub Lo tovb tu'q ninb pwav waag uaq taub.  ",
    "19": "mo-se Eei leib latg maiq haib pun haiq Euvg tunb yunb. mq paag ib zang maaib Euvg kaub lovj, kaub maaib lamb Namq haib txb Bua nitq fatq Tinb huvb. ",
    "17": "weig zu'g kivb sru kxvq, “meib yetg liud zruj sai myenb Navq men-Ki-se-Dekg uaq Euvg sai myenb nx.” ",
    "27": "ye-su maiq Navq uaq teij tomb sai myenb. ninb maiq Qyemj zu'g Nxib Nxi txb ka'naaiq mivb ziag weig ninb kanb Eei zwid Daavg, Ga'haaq weig zwavj pc'g fivj Eei zwid. ye-su lovg ninb kanb ziag Du'g Rung Navq se txvj yetg liud.   ",
    "11": "zinb Daavg Tinb huvb pun leib latg i-saa-laa-en myenb uaq zang, maaib le-wi uaq Euvg sai myenb zruj leib latg Eei kxnb Do'q. sij kxvq le-wi uaq Euvg sai myenb zruj Eei kov haib pun myenb tunb yunb nx, weig haiq tiug xij zu'g cvj kanb maaib Euvg sai myenb Zwrtq taaib Navq men-Ki-se-Dekg uaq Euvg sai myenb, maiq Navq aa-lon?  ",
    "5": "ziuj leib latg tivg, le-wi Eei funb fa'q, tovb zruj sai myenb uaq teij, xij zu'g syru i-saa-laa-en myenb Eei ka'naaiq zyepg kruq Eei yetg kruq, maiq kunq ninb Bua lomb Rxib zruj i-saa-laa-en fivj yaag zruj apg-laa-ham Eei zeib fun.   ",
    "9": "sij kxvq cvj kxvq Euvg, maiq kunq le-wi Eei zeib fun syru zyepg kruq Eei yetg kruq mq paag apg-laa-ham Zwrtq zyepg kruq Eei yetg kruq pun men-Ki-se-Dekg uaq zang, le-wi yaag Zauj Jyenq Zwrtq.  ",
    "16": "ninb tu'q zruj sai myenb se maiq zeid ei trub zov zruj sai Eei leid, se ei maiq haib myetg Eei mcvg Eei Qa'q zruj.  ",
    "4": "Namq mavg kaaj, men-Ki-se-Dekg Dovg haaij Lo! Bua Eei ovb Taaib vc'q apg-laa-ham zuvq zx'q ninb Bx'q Jaaj hivb Zaavq tu'q taaib Eei ka'naaiq zyepg kruq pun yetg kruq men-Ki-se-Dekg.  ",
    "10": "weig zu'g men-Ki-se-Dekg pwavb apg-laa-ham uaq zang, le-wi maiq kcvb Zwrtq seij, mq paag Zxg yem ninb Eei ovb Taaib vc'q, apg-laa-ham, Eei sin. ",
    "22": "Tinb huvb Navq naaig lcvd waag, ye-su zyrug tu'q zruj Tinb huvb lyepg Jiaj kaub lovj uaq teij vcvg waag Eei Daamb taaub. ",
    "12": "kanb yeng Euvg sai myenb nx, leib latg yaag xij zu'g kanb yeng Jiaj.  ",
    "15": "cvj maaib tiug pun Bua zuvq kaub mevb pc'g, se maaib kanb taub sai myenb Zwrtq taaib, ninb yaag Navq men-Ki-se-Dekg nx.  ",
    "13": "Bua Eei zyruq, tovb yia Bua kxvq Tauj uaq taub, penj kanb fivj myenb. uaq fivj yaag maiq maaib yetg taub tu'q zruj Jiaj sai myenb yem ziab txvb fub suj.  ",
    "1": "naaiq taub men-Ki-se-Dekg zruj saa-lem zivb Eei huvb yaag zruj yem Lav Jiaj Eei Tinb huvb Eei sai myenb. apg-laa-ham mivb Bx'q hivb uaq teij pyei taub huvb tiaj liud, Rwrnj uaq zang, men-Ki-se-Dekg mivb pwavb ninb yaag pwav waag pun ninb.  ",
    "26": "Navq naaig, ye-su se zruj Bua Qyemj lovg Eei tomb sai myenb. ninb Zivb Revg, maiq lamb Gemb txvj yaag maiq maaib zwid. ninb leib Gxi zwib myenb yaag yem kaub Lav Jiaj luvb.  ",
    "25": "weig naaiq ye-su haib yetg liud Fruj Kauj ninb taaib lxd Tinb huvb uaq teij weig zu'g ninb yetg liud zyavb Jyenq Tevj ninb Bua Toq Tinb huvb. "
  },
  "5": {
    "3": "weig zu'g ninb kanb yaag mau, ninb xij zu'g txb ka'naaiq mivb ziag weig ninb kanb Eei zwid Zauj zwavj myenb Eei zwid.   ",
    "8": "maiq kunq ye-su zruj Tinb huvb Eei txn, ninb zu'g syrug Eei Kruq naang pun ninb ho'g ling mwavj waag.  ",
    "9": "Tinb huvb pun ninb tunb yunb liud, ye-su zyrug zruj kxn pun yetg zuvq mwavj Tinb huvb Eei waag Eei myenb yetg liud tu'q Fruj.  ",
    "7": "ye-su Zxg yem naaiq paamb ken uaq zang, ninb heug Jyenq Bwi, maaib uamb mweig lyrug Zwrtq Eei Toq Tinb huvb, tovb haib Fruj ninb, pun ninb maiq zu'g taig uaq taub. weig zu'g ninb lovg Hruq mwavj Tinb huvb, Tinb huvb zyrug haid ninb tauj kauj Toq Eei waag.   ",
    "5": "fib Navq Eei, ki-tug yaag maiq zeid Taaib kanb zruj tomb sai myenb, se Tinb huvb Paaiq ninb zruj. Tinb huvb Buaj ninb, “meib zruj yia Eei txn. ib Nxi yia penj meib Eei tia.” ",
    "14": "Naavj se weig tomb myenb Eang, tovb ho'g ling liud zyrug hiuq tu'q haiq Euvg se lovj Eei, haiq Euvg se waaig Eei, uaq teij myenb. ",
    "4": "maiq maaib haiq taub haib Taaib kanb zruj kaub Lo Jiaj Eei tomb sai myenb. se Tinb huvb Paaiq ninb zruj Navq Paaiq aa-lon nx. ",
    "2": "weig zu'g tomb sai myenb kanb maaib ziaj tiug mau Eei, ninb haib swrng Hruq Eei Tevj maiq hiuq Zauj Za'g prug zruj txvg Eei myenb.  ",
    "6": "cvj maaib nxm txvj ninb kxvq, “meib yetg liud zruj sai myenb, Navq men-Ki-se-Dekg uaq Euvg sai myenb nx.” ",
    "13": "haiq taub xij zu'g hopq Exj, uaq taub Zxg zruj kub vwaad, maiq mevb pc'g zruj hxpg Eei Jauq.  ",
    "12": "Tauj ib zang meib Bua zuvq hxpg zu'g zruj finb scv, mq paag meib Bua Zxg Qyemj zu'g myenb cvj Faauj ta'yetq Kav Tinb huvb Eei tod. meib Bua Zxg Qyemj zu'g hopq Exj Eei, maiq haib Eang Naavj.   ",
    "11": "yia Bua Zxg maaib waag Zamq Eei kxvq zruj sai myenb Eei Jauq mq paag a'g tu'q kxvq mevb weig zu'g meib Bua Eei mnxmb maiq zaavb waag.  ",
    "1": "taub taub tomb sai myenb se yem zwavj myenb Bu'Dovj kinq Zwrtq taaib yaag xn ninb tiq zwavj myenb fub suj Tinb huvb. ninb xij zu'g weig zwavj myenb Eei zwid txb zivb Eeig Zauj ziag Eei ka'naaiq fuvj pun Tinb huvb.  ",
    "10": "Tinb huvb yaag Paaiq ninb zruj tomb sai myenb Navq men-Ki-se-Dekg uaq Euvg sai myenb nx. "
  },
  "4": {
    "3": "Bua syenj Eei myenb za'kevb tu'q pia'g Tinb huvb lcvd pun Eei hitq Kwrnj txvj. uaq nxm hitq Kwrnj txvj se tovb Tinb huvb kxvq, “weig naaiq yia Qiaj Jiad zyrug hruq Jyenq kxvq, “ninb Bua yetg liud maiq tu'q pia'g yia Eei hitq Kwrnj txvj.” ‘ninb Bua yetg liud maiq tu'q pia'g yia xij pun ninb Bua hitq Kwrnj Eei txvj.’+” Tinb huvb Navq naaiq nx kxvq maiq kunq yem ninb zeij luvb zeij Dau uaq zang ninb zruj zyavj kov mig a'q.  ",
    "8": "sij kxvq yo-su-waa pun ninb Bua tu'q hitq Kwrnj, Ga'haaq Tinb huvb maiq kxvq cvj kanb maaib nxm Nxi.   ",
    "9": "Navq naaig, weig Tinb huvb Eei pc'g fivj cvj kanb maaib nxm tivb kov hitq Kwrnj Nxi,  ",
    "7": "weig naaiq, Tinb huvb cvj tivg nxm Nxi heug “ib Nxi.” Ga'haaq laub Eei, Tinb huvb lovg Daa-witq huvb kxvq uaq nxm Nxi, Navq kxvq Jiaj uaq teij kivb sru Eei waag, “sij kxvq meib Bua ib Nxi haid Tinb huvb kxvq Eei waag, maiq tuvq zruj Hruq vcvg.” ",
    "5": "cvj Navq a'Jav kxvq liud uaq teij waag, “ninb Bua yetg liud maiq tu'q pia'g yia Eei hitq Kwrnj txvj.” ",
    "16": "weig naaiq Bua xij zu'g puvj laavg Eei mivb Tauj Tinb huvb Zeij en Eei weig. yem naaig Bua Qyemj zu'g Eei zyavb hog zyrug tu'q Tinb huvb Kxb lyenb yaag Zeij en pun Bua. ",
    "14": "Navq naaig, xij zu'g syenj wrnq Bua Eyemg Eei tod, weig zu'g Bua maaib taub zruj Lo Eei tomb sai myenb pia'g Tauj Tinb huvb Eei Ra'Myen, tovb Tinb huvb Eei txn, ye-su.  ",
    "4": "weig zu'g yem kivb sru maaib nxm txvj kxvq, “ta'Zyetq Nxi uaq Nxi Tinb huvb tivb Fiag ninb Eei yetg zuvq kov hitq Kwrnj.” ",
    "2": "yia Bua haid liud Kuq fyenj Navq ninb Bua haid nx. mq paag ninb Bua haid liud Eei Kuq fyenj maiq Tevj haiq Euvg ninb Bua, weig zu'g haid liud ninb Bua yaag maiq syenj.  ",
    "6": "haid Kuq fyenj Daavg uaq teij maiq tu'q pia'g Tinb huvb Eei hitq Kwrnj txvj weig zu'g ninb Bua maiq mwavj waag. mq paag maaib teij tu'q pia'g Eei.  ",
    "13": "maiq maaib haiq Euvg pivj tu'q Tinb huvb Jyenq. taauj Rwrnj maang mwrtg yetg zuvq yem Tinb huvb Eei Ra'Myen Kxi Gxi Revg. Bua yaag xij zu'g zx'q Bua Eei Euvb Euvg pinq mevb Buaj ninb. ",
    "12": "Tinb huvb Eei waag se navb Eei, maaib Qa'q Eei, kaub laig Jiaj yetg zuvq i mcvj laig Eei Ru'g Daauq. haib Ropq pia'g Tauj Hruq Zauj livb wrnb kapq Eei txvj, Buvb fim Zauj Buvb taauj kapq Eei txvj. zuvq haib syemq tu'q myenb Hruq Eung zruj Eei Zauj Hruq Namq Zwrtq Eei sig.  ",
    "15": "Bua Eei tomb sai myenb maiq zeid maiq hiuq Bua mau Eei txvj, weig zu'g ninb kanb yaag zu'g Euvb Euvg seij Jiaj, Navq Bua zu'g seij nx, mq paag ninb maiq paamd zwid.  ",
    "11": "Navq naaig, Bua xij zu'g Fiag Qa'q zruj weig pia'g Tinb huvb Eei hitq Kwrnj txvj, weig maiq pun haiq taub Navq uaq teij myenb maiq mwavj waag zyrug maiq tu'q pia'g. ",
    "1": "Tinb huvb lcvd pun Bua tu'q pia'g ninb hitq Kwrnj Eei txvj uaq teij waag Zxg maiq kcvb Jiaj. uaq Euvg, Bua xij zu'g faij fim, Riaj meib Bua maaib haiq taub mivb maiq Tauj.  ",
    "10": "weig zu'g haiq taub tu'q pia'g Tinb huvb pun Eei hitq Kwrnj txvj, uaq taub tu'q tivb ninb kanb Eei kov hitq Kwrnj, Navq Tinb huvb tivb kov hitq Kwrnj uaq nx.   "
  },
  "2": {
    "18": "weig ninb kanb zu'g seij Jiaj yaag zu'g syrug Kruq, ninb Zivj taaib haib Tevj zu'g seij Eei myenb. ",
    "3": "uaq Euvg, sij kxvq Bua maiq mwavj Tinb huvb Lo haig Eei za'eij Fruj Bua, Bua Navq haiq nx haib pyauj tu'q Dutq maiq zu'g tivg zwid? Tinb huvb Eei za'eij Fruj myenb, zyruq kanb kxvq Daavg. mwavj haid Eei myenb yaag piuj mevb se za'kevb zyen Eei.  ",
    "8": "zuvq xn ninb kunq maang mwrtg.” Tinb huvb xn ninb kunq maang mwrtg pun Ziv maiq maaib haiq Euvg Tinb huvb maiq pun ninb kunq. mq paag ib zang Bua maiq kcvb pwatg ninb kunq maang mwrtg.  ",
    "9": "taauj Rwrnj Bua pwatg ye-su, tovb maaib trug zu'g zruj kaub aiq teij finb myenb, tu'q Tinb huvb Eei en weig maang myenb taig. weig zu'g ninb syrug Kruq Tauj taig, Bua ib zang pwatg Tinb huvb Taaib ninb, pun ninb maaib Favb laavg txvj huvb nivq.  ",
    "7": "meib pun ninb maaib trug zruj kaub aiq teij finb myenb, cvj Taaib ninb, pun ninb maaib Favb laavg weig zruj huvb nivq, ",
    "5": "Tinb huvb maiq zeid Paaiq finb myenb kunq xij taaib uaq nxm syavb luvb Diaq, tovb yia Bua kxvq uaq nxm luvb Diaq.  ",
    "16": "Navq naaig, pwatg tu'q mevb Eei. ninb Tevj Eei se maiq zeid finb myenb. ninb Tevj Eei se apg-laa-ham Eei zeib fun.   ",
    "17": "weig naaiq ninb xij zu'g yem maang sig Navq Revg ninb Eei kxb yrud, weig tu'q zruj ninb Bua Eei tomb sai myenb, maaib Hruq Kxb lyenb myenb yaag zyepg zua'q Eei fub suj Tinb huvb, zyrug tu'q Tevj pc'g fivj fi'q zwid.  ",
    "14": "ninb heug naamb Erud uaq teij, se maaib xq maaib Ryaamq Eei myenb. ye-su kanb yaag penj paamb myenb, maaib xq maaib Ryaamq fib Navq Eei. Navq naaig, weig ninb taig mivb ninb haib myetg Revg maaib livg pun myenb zu'g taig uaq taub, se myenq Eei huvb,  ",
    "4": "Tinb huvb kanb yaag zruj zxvb zevj. ninb zruj Javb hog Zauj Bua'g hxvb, Namq maiq mevb pc'g Eei sig Zamq Eei, yaag zx'q yem sivj livb taaib Eei zivb Eeig, ei ninb kanb Eei za'eij Zeij pun myenb. ",
    "2": "finb myenb trug uaq teij waag se zyen Eei. haiq taub paamd, maiq ei Jyenq naaiq teij waag zruj, uaq taub zyrug Pwij ninb zruj Eei zu'g winb pun ninb.  ",
    "6": "mq paag, yem kivb sru maaib nxm txvj maaib taub kxvq, “meib funj paamb myenb penj haiq Euvg Zivj Javj Tauj ninb? funj seij zavg myenb penj haiq Euvg Zivj taaib kruj ninb? ",
    "13": "ye-su yaag kxvq, “yia xij syenj Kauj Tinb huvb.” cvj kxvq, “mavg maa'b! yia Zauj Tinb huvb Zeij pun yia naaiq teij naamb Erud yem naaiq.” ",
    "12": "ninb kxvq Buaj Tinb huvb, “yia xij zunb meib Eei mevb Buaj yia Eei kxb yrud. ninb Bua kapq zunq Eei zyavb hog yia xij yem ninb Bua kapq zunq Eei wig Bu'Dovj Zev meib.” ",
    "15": "yaag puvj Gxi zyavb seij zu'g zruj nrub weig kamb Riaj haib taig Eei myenb.  ",
    "11": "ninb Raauj Revg myenb Eei zwid, pun ninb Bua Zivb Revg taaib. lyemb ninb kanb Zauj tu'q ninb Raauj Zivb Revg uaq teij yetg zuvq Jwavg taub tia. weig naaiq ye-su maiq Eaiq heug ninb Bua zruj kxb yrud.  ",
    "1": "weig naaiq, Bua kaub xij zu'g mwavj lovj Bua haid Jiaj Eei zyen leid. maiq zei c'q, Riaj Bua haib leib zyen leid ko.  ",
    "10": "Tinb huvb zeij maang mwrtg yaag zeij taaib weig ninb kanb. Navq naaig Tinb huvb pun ye-su syrug Kruq weig pun ninb tunb yunb Rxib se zruj tu'q hxpg Eei. Tinb huvb Navq naaiq zruj weig txb myenb Zamq taaib zipq ninb Eei Favb laavg weig zu'g ye-su zruj pyeiq txb ninb Bua tu'q Fruj. "
  },
  "6": {
    "18": "Navq naaig, maaib naaiq teij i Euvg yetg liud maiq haib kxiq yeng, Tinb huvb yaag maiq haib kxvb pc'g. weig naaiq Bua pyauj taaib lxd ninb pun Bua maaib lamb Kauj txvj zyrug pun Bua kaub Jxm Hruq syenj wrnq maaib lamb Namq Ga'haaq hivq xij tu'q Eei.  ",
    "3": "sij kxvq Tinb huvb pun nx, Bua za'kevb Navq naaiq nx zruj a'q. ",
    "8": "mq paag haiq Rov Deig Kuvj Zwrtq Fimq Zwrtq miaq se maiq lamb lovg, aaq lamb teij zu'g zyruj a'q. Ga'haaq zyrug zu'g trud puaq Qwi Revg. ",
    "19": "Bua Navq naaiq maaib lamb Namq se Navq maaib ka'naaiq zwig Jyenq Bua Eei Hruq tivg Eei, wrnq Eei. naaiq Euvg maaib lamb Namq pia'g Tinb txvb Eei sivj ting, yem Bc'g kcvb Dia ka'Euad uaq Qovj.   ",
    "9": "Namq haig Eei kxb yrud aag, maiq kunq yia Bua Navq naaiq nx kxvq, yia Bua syenj tivg weig meib Bua tu'q Fruj meib Bua xij tu'q kaub lovj Eei sig.  ",
    "7": "haiq Rov Deig zanb zang tu'q Byuvb uam lovj, kcvb zwavj zyrug Zwrtq lovj weig Tevj zruj Deig Eei myenb, uaq Rov Deig tu'q Tinb huvb Zeij fu'q.  ",
    "5": "yaag tu'q seij Jiaj zyrug hiuq tu'q Tinb huvb Eei waag maaib mweij tog lovj Eei, yaag tu'q seij Jiaj Ga'haaq uaq kitq luvb Diaq Eei Qa'q.  ",
    "16": "paamb myenb lcvd waag ninb Bua zyavq Jyenq yetg taub kaub Lo ninb Bua kanb lcvd. Navq naaig lcvd liud, naaiq teij waag se lyepg tivg mig a'q, maiq lamb Rcv txvj.  ",
    "20": "ye-su weig Bua zuvq pia'g ka'Euad Daavg mig a'q, yaag yetg liud zruj tomb sai myenb, Navq men-Ki-se-Dekg uaq Euvg sai myenb. ",
    "17": "Tinb huvb xij pun, tovb xij zipq ninb lcvd pun Eei uaq teij, mevb mevb Eei hiuq tu'q ninb Eei za'eij yetg liud maiq haib kxiq yeng. weig naaiq, ninb Zivj taaib zyavq ninb kanb lcvd waag.  ",
    "14": "ninb kxvq Buaj apg-laa-ham, “yia zuvq xij Zeij fu'q pun meib yaag xij pun meib maaib zeib fun Zamq.” ",
    "4": "zinb Daavg syenj liud ye-su cvj Zwrtq mivb uaq teij myenb, Navq haiq nx haib txb ninb Bua kxiq Hruq Rwrnj? ninb Bua zipq Jiaj Tinb huvb Eei Fav, yaag seij Jiaj yem Tinb txvb taaib Eei zivb Eeig Eei mweij, yaag tu'q pwrng sivj livb,  ",
    "2": "maiq tuvq Paanb Pei Faauj Jiaj uam Eei leid, Zauj lovg puad maan myenb Eei leid, Zauj myenb taig mivb cvj navb taaib Eei Jauq, Zauj zu'g Tinb huvb syemq tivg zwid weig yetg liud uaq Euvg Jauq.  ",
    "6": "sij kxvq seij liud mq paag Ga'haaq Zwrtq ye-su, maiq syenj, za'kevb maiq maaib za'eij txb naaiq Euvg myenb kxiq Hruq Rwrnj, weig zu'g ninb Bua zx'q Tinb huvb Eei txn cvj tiv Jyenq zyepg Ravg Jaaj pun ninb txv zwavj zu'g Eaiq. ",
    "13": "Tinb huvb lcvd waag pun apg-laa-ham uaq zang ninb maiq lamb zyavq txvj weig zu'g maiq maaib haiq taub kaub Lo Jiaj Tinb huvb kanb. ninb zyrug zyavq Jyenq ninb kanb lcvd waag.  ",
    "12": "yia Bua maiq xij meib Bua lweig, mq paag xij meib Bua zwrtg tovb maaib syenj fim yaag lovg nxig zuaq uaq teij Eei Euvg zeiq zyrug tu'q syrug Tinb huvb lcvd pun Eei pwrng. ",
    "15": "apg-laa-ham lovg nxig zuaq zyrug tu'q zipq Tinb huvb lcvd Zeij pun Eei.  ",
    "11": "yia Bua xij meib Bua mrud laanb fib Navq Eei Jxm Hruq Tauj setq mweid weig pun meib Bua za'kevb tu'q tovb meib Bua maaib lamb Namq xij tu'q Eei.  ",
    "1": "Navq naaig, Bua xij zu'g Jiaj ta'yetq Kav ki-tug Eei tob leid cvj huvj Jyenq uaq Daavg mivb Tauj ei syenj Eei Jauq penj tomb myenb. maiq tuvq cvj Paanb Pei lyepg Rung kxnb Do'q, tovb xij zu'g kxiq Hruq kwavg maiq lamb lovg Eei sig syenj Tinb huvb.  ",
    "10": "Tinb huvb se pcvb fim Eei. ninb maiq haib la'Ku'q meib Bua zruj Eei kov, yaag maiq la'Ku'q meib Bua pun Ziv meib Bua Namq ninb, tovb meib Bua Tevj ninb Eei myenb yaag zanb zang Tevj Jyenq mivb.  "
  },
  "13": {
    "18": "Toq Tevj yia Bua tauj kauj. yia Bua hiuq tivg yia Bua Eei Hruq Zivb Revg, zanb zang Kuvj xij zruj hxpg Eei Jauq Navq.  ",
    "8": "ye-su ki-tug maiq kxiq yeng. a'Nxi, ib Nxi, yetg liud fib Navq Eei. ",
    "3": "xij zu'g Javj Jyenq zu'g wrnj lob Eei myenb Navq meib Bua kanb yaag Zauj Jyenq ninb Bua zu'g wrnj lob nx. yaag xij zu'g Javj Jyenq zu'g myenb zruj to'g uaq teij, Navq meib Bua kanb yaag zu'g Zauj Jyenq ninb Bua syrug Kruq. ",
    "21": "Toq Zeij pcvb xn Eei Tinb huvb, tovb Bua Eei zyruq ye-su taig mivb pun ninb navb taaib uaq taub, pun meib Bua tu'q Euvb Euvg lovj weig ei Jyenq ninb Eei eij zruj. yaag Toq Tinb huvb lovg ye-su ki-tug yem Bua ka'Euad pun Bua zruj Euvb Euvg hxpg ninb Eei Hruq. ye-su ki-tug lovg ninb Eei Ryaamq lyepg Jiad yetg liud yem Eei vcvg waag yaag zruj kruj pa'ki yuvb Eei tomb zyruq. Bua xij zu'g yetg liud Zev ninb Tauj maang kruq maang txig. aa-men. ",
    "14": "weig zu'g yem naaiq paamb ken Bua maiq maaib yetg liud wrnq Eei zivb, mq paag Bua lxd Ga'haaq hivq xij taaib uaq nxm zivb.  ",
    "23": "yia xij meib Bua hiuq tu'q Bua Eei yrud, Ti-mo-Tai, tu'q puvj Zwrtq lob taaib a'q. sij kxvq ninb Tauj syepq teij nx, ninb haib Zauj yia mivb mavg meib Bua. ",
    "6": "Navq naaig Bua xij zu'g puvj tivg Hruq kxvq, “Tevj yia uaq taub se zyruq, yia zyrug maiq kamb Riaj. paamb myenb haib zruj haiq Euvg pun yia?” ",
    "2": "xij zu'g Javj Jyenq lovg Hruq zipq maiq pwatg Jiaj Eei Kc'q myenb. maaib teij myenb zipq Kc'q zyrug zipq zu'g finb myenb yaag lyemb maiq hiuq.   ",
    "12": "weig naaiq ye-su yaag yem ka'Eiag zi'g zivb kcvb syrug Kruq Tauj taig weig lovg ninb kanb Eei Ryaamq Raauj pc'g fivj Zivb Revg taaib.  ",
    "24": "Buaj meib Bua Eei zwavj pyeiq zeiq Zauj Tinb huvb Eei myenb yetg zuvq, yia Bua Javj Tauj ninb Bua. yem i-taa-li taaib Eei kxb yrud yaag Javj Tauj meib Bua. ",
    "7": "xij zu'g Javj Jyenq zinb Daavg txb meib Bua uaq teij pyeiq zeiq, tovb zunb Tinb huvb Eei tob leid pun meib Bua mwavj uaq teij. Namq mavg kaaj ninb Bua yem seij zavg Navq haiq nx zyavb, Navq haiq nx taig. ninb Bua Navq haiq nx syenj, meib Bua xij zu'g zwrtg ninb Bua Eei Euvg zeiq.  ",
    "19": "yia yaag Qa'q Toq meib Bua tauj kauj Jrub Tinb huvb pun yia syepg syepq Eei haib Rwrnj meib Bua naaig. ",
    "17": "xij zu'g mwavj meib Bua Eei pyeiq zeiq yaag Bua'g ninb Bua kunq. ninb Bua zanb zang kruj Jyenq meib Bua weig zu'g ninb Bua xij zu'g kxvq mevb ninb Bua zruj Eei kov Buaj Tinb huvb. xij zu'g mwavj ninb Bua weig pun ninb Bua Fyenb yrub Eei zruj ninb Bua Eei kov. maiq zei c'q, ninb Bua Raub. naaiq yaag maiq Tevj haiq Euvg meib Bua. ",
    "11": "yiu-Tai myenb Eei tomb sai myenb txb scvb Kuq Eei Ryaamq pia'g kaub Zivb Revg Jiaj uaq Qovj weig fi'q zwid. mq paag scvb Kuq Eei sei txb Zwrtq ka'Eiag zi'g Dopg liub Zyavq puaq Revg.   ",
    "5": "maiq tuvq pun mauq Eaanb Eei Jauq kunq meib Bua Eei mcvg. meib Bua maaib Eei, xij zu'g pwavq Hruq weig zu'g Tinb huvb kxvq, “yia yetg liud maiq leib meib, yetg liud yaag maiq kwavg meib.” ",
    "9": "maiq tuvq pun haiq Euvg kanb Euvg leid txb meib Bua yavb txvg Jauq. xij zu'g Kauj Tinb huvb Eei en pun Hruq wrnq se kaub lovj Kauj Eang hopq Eei leib Eeig. myenb Kauj Eang hopq Eei leib Eeig se maiq Tevj yetg teij ninb Bua. ",
    "16": "maiq tuvq la'Ku'q zruj Kuq sig, laanb yaag Tevj laanb. naaiq teij sig zyrug penj ziag Eei ka'naaiq pun Tinb huvb hxpg Hruq. ",
    "4": "taub taub xij zu'g Taaib txv Jaa Eei leid, Kuvj lovg kanb Eei auq Goj Jwavg Zruj pweij, weig zu'g Tinb huvb xij tivg pwavb lyrub Eei myenb Zauj Yenj auq Yenj Goj Eei myenb Eei zwid. ",
    "10": "Bua maaib nxm ziab txvb. yem zavg Tinb huvb Eei Dopg liub fub suj Tinb huvb uaq teij sai myenb maiq maaib leid Eang yem Bua Eei ziab txvb ziag Eei ka'naaiq.  ",
    "22": "zwavj kxb yrud aa'b! yia Toq meib Bua mwavj lovj yia Kwinj meib Bua naaiq teij waag, weig zu'g yia fiaq pun meib Bua naaiq zeiq fyenj se maiq navg Daauq.  ",
    "15": "Navq naaig, Bua xij zu'g Kauj ye-su zanb zang lovg Zev Tinb huvb Eei waag weig zruj ziag Eei ka'naaiq ziag pun Tinb huvb. naaiq se lovg Bua Eei Rwib Eyemg ninb Eei Buaj uaq teij waag.  ",
    "13": "uaq Euvg, pun Bua Zwrtq ka'Eiag zi'g Dopg liub Zyavq mivb Zauj ninb zu'g tiaq Eaiq.  ",
    "1": "meib Bua xij zu'g zanb zang Navq muab txig nx, laanb Namq laanb.  ",
    "25": "Toq Tinb huvb Zeij en pun meib Bua zwavj myenb. "
  },
  "12": {
    "18": "meib Bua maiq zeid Navq lob Nxi Eei i-saa-laa-en myenb mivb Tauj Lua tu'q zu'g Eei si-naai Bov, maaib trud zia'g Jyenq, maaib trub syruj om Jyenq mapq mcvb mapq Mwavj Eei, maaib tomb Ryaauj,   ",
    "8": "sij kxvq meib Bua maiq Navq ninb Eei txn Bua zu'g Bx'q Faauj, meib Bua maiq zeid Zyen txn, Kuvj zruj fu'Jweib Txi Navq.  ",
    "3": "meib Bua Namq mavg kaaj, ninb xij zu'g Dovg naaig tiaq zwib myenb Zauj ninb txib tekg. Navq naaig, meib Bua maiq tuvq Hruq namj, maiq tuvq swei.  ",
    "21": "ninb Bua pwatg Eei sig za'kevb kamb Riaj haig a'q. lyemb mo-se kanb yaag kxvq, “yia kanb yaag kamb Riaj kau, sin zinj Revg.” ",
    "14": "xij zu'g lovg Hruq Zauj zwavj myenb hxpg fim tovb eij Eei yem yaag lovg Hruq zruj Zivb Revg myenb. haiq taub maiq Zivb Revg, maiq haib tu'q pwatg zyruq.  ",
    "23": "meib Bua mivb Tauj Tinb huvb Eei zwavj txnb la'kauq, tovb maaib Buaj fiaq Jyenq yem Tinb txvb uaq teij, kapq zunq Fyenb yrub Eei txvj. meib Bua mivb Tauj Tinb huvb, tovb syemq maang myenb uaq taub, yaag mivb Tauj tunb yunb Rxib uaq teij Kuq myenb Eei livb wrnb.  ",
    "6": "weig zu'g zyruq Bx'q Faauj ninb Namq Eei myenb, ninb zipq haiq taub zruj txn, ninb yaag lovg pyaaq fitq.” ",
    "2": "Tiuj mivb xij zu'g mavg tivg ye-su, weig zu'g ye-su zruj kxn pun Bua syenj yaag xij pun Bua syenj tu'q tunb yunb. ninb yem zyepg Ravg Jaaj tiaq Kruq, yaag funj yem zyepg Ravg Jaaj tiaq Eaiq se maiq lovg Jyenq weig Ga'haaq hivq xij tu'q Eei xnb lx'g. ib zang ninb zuvq zweid Jyenq Tinb huvb Eei weig Byaaug mcvj puv. ",
    "20": "weig zu'g ninb Bua syrug maiq tu'q uaq teij hatg Eei waag, “lyemb scvb Kuq Kwatq zu'g Bov nx, xij zu'g lovg la'pyeiq zov Tauj taig.”   ",
    "24": "meib Bua yaag mivb Tauj ye-su, tovb lyepg syavb vcvg waag uaq taub Bu'Dovj myenb, yaag mivb Tauj ninb fu'q liud Eei Ryaamq. ye-su Eei Ryaamq kxvq Eei Jauq yaag kaub lovj aa-Bcn Eei Ryaamq kxvq Eei. ",
    "28": "Navq naaig, Bua xij zu'g lcvd zivb Tinb huvb weig zu'g Bua tu'q nxm Dang maiq haib tovd Eei kua'q. Bua xij zu'g lcvd Tinb huvb Eei enb zivb yaag zavg ninb hxpg ninb Eei Hruq, kamb Riaj ninb, Taaib ninb,  ",
    "7": "meib Bua zu'g tiaq Eei Kruq naang se weig Bx'q Faauj. Tinb huvb zruj pun meib Bua Navq zruj pun ninb Eei txnb Jweiq nx. maaib haiq taub txnb Jweiq maiq zu'g ninb Eei tia Bx'q Faauj Jiaj?  ",
    "29": "weig zu'g Bua Eei Tinb huvb se henq haig Eei trud, haib myetg Revg yetg zuvq. ",
    "19": "maaib Ratg Bwi, yaag maaib kxvq waag Eei Qiaj. zwavj myenb haid liud zyrug Qa'q Toq maiq tuvq cvj Zauj ninb Bua kxvq waag  ",
    "17": "meib Bua hiuq tu'q Ga'haaq ninb xij tu'q ninb Eei tia pwav Eei waag mq paag zu'g Gemb, weig zu'g ninb kxiq wib maiq Rwrnj ninb zruj liud Eei sig, maiq kunq ninb Qa'q lxd Tauj uamb mweig Zwrtq. ",
    "27": "kxvq “cvj maaib Rung” uaq Jruj waag pun Ziv zeij taaib Eei ka'naaiq xij zu'g Dang tovd Revg zyrug zu'g zx'q Zwrtq mig a'q, weig pun Dang maiq haib tovd Eei Zxg yem Jyenq. ",
    "11": "zu'g Bx'q Faauj uaq zang, maiq maaib haiq taub Fyenb yrub, zuvq haid Raub Eei. mq paag zu'g Bx'q Faauj liud, ho'g hiuq Eei myenb Ga'haaq zyrug zruj tu'q hxpg yaag maaib pcvb xn. ",
    "5": "meib Bua la'Ku'q Tinb huvb Kwinj meib Bua Navq tia Kwinj txn uaq teij waag fai? ninb kxvq, “yia Eei txn aag, zyruq Bx'q Faauj Eei zyavb hog xij zu'g mwavj lovj, ninb kxvb Faauj Eei zyavb hog maiq tuvq Hruq namj. ",
    "9": "cvj maaib tiug, Bua Eei Zyen tia Bx'q Faauj Bua, Bua yaag Bua'g ninb Bua. Navq naaig, Bua yetg zei xij zu'g Bua'g Bua Eei Tinb txvb tiaj zyrug tu'q zyavb Jyenq.  ",
    "16": "yaag maiq tuvq pun haiq taub zruj pwavb lyrub Eei sig fai maiq Taaib Tinb huvb Navq e-saau nx. e-saau weig yetg tonj Naavj maaig ninb zruj txnb la'kauq tu'q suvb kruq Eei leid.   ",
    "4": "meib Bua Zauj zwid pxvd Jaaj, meib Bua maiq kcvb vcvg Jyenq pxvd Tauj zu'g taij taig.   ",
    "10": "Bua Eei Zyen tia Bx'q Faauj Bua se ziuj ninb Bua pwatg hxpg zu'g Faauj Eei, yaag weig tavb paaq Navq. mq paag Tinb huvb Bx'q Faauj Bua se weig pun Bua tu'q lovj yaag weig pun Bua Navq ninb nx, Zivb Revg.  ",
    "22": "meib Bua mivb Eei se mivb Tauj si-on Bov, Tauj yem Tinb txvb Eei ye-lu-saa-lem zivb, tovb zyavb Jyenq Eei Tinb huvb Eei zivb, yaag maaib ziaj Zin ziaj waang finb myenb yem uaq.  ",
    "12": "Navq naaiq, xij zu'g Zau Jiad maiq maaib Qa'q Eei puad, yaag pun mau Eei Zivb Bx'g henq Jiad taaib.   ",
    "15": "xij zu'g faij fim, maiq tuvq pun meib Bua haiq taub puvj Dxtq Tinb huvb Eei en, yaag maiq tuvq pun myenb maaib Navq im haig Eei miab Ruvb pctq Zwrtq Lo taaib pun myenb lung, hxig myenb Zamq waaig.   ",
    "13": "xij zu'g zruj Jauq ywrnb Eei. zauj waaig Eei myenb zyrug maiq Jaa waaig, taauj Rwrnj haib lovj Revg. ",
    "1": "Navq naaig, Bua maaib zxvb zevj myenb Dovg naaig Zamq weib Jyenq Bua, Bua zyrug xij zu'g kwavg yetg zuvq Txvq Jauq Eei ka'naaiq yaag kwavg aab log Eau Jyenq Bua Eei zwid. yaag xij zu'g lovg nxig tiaq Jyenq Tiuj, huvj Jyenq mivb Tauj tivg taaib Eei txvj.  ",
    "26": "uaq zang ninb Eei Qiaj Dang Dau tovd, mq paag ib zang ninb lcvd, “cvj maaib Rung yia maiq taan Dang Dau tovd Navq, lyemb luvb yaag xij Dang tovd Revg.” ",
    "25": "faij fim og, maiq tuvq vcvg maiq mwavj kxvq waag uaq taub. sij kxvq uaq teij vcvg maiq mwavj yem paamb ken Buaj ninb Bua faij fim uaq taub kxvq Eei waag nx, ninb Bua pyauj maiq Dutq. Navq naaig, sij kxvq Bua Gemb maiq mwavj yem Tinb txvb uaq taub kxvq nx, Bua kaub fatq pyauj maiq Dutq.   "
  },
  "11": {
    "18": "maiq kunq zinb Daavg Tinb huvb Buaj Jiaj ninb, “meib Eei hod txig zeib fun xij yem i-sakg taaib.” ",
    "8": "weig apg-laa-ham maaib syenj fim, Tinb huvb heug ninb Zwrtq mivb Tauj lcvd Zeij pun ninb Ripg Eei teib puv, ninb mwavj Tinb huvb Eei waag. ninb Zwrtq mivb, zuvq maiq hiuq tu'q ninb mivb haaij.   ",
    "33": "weig ninb Bua maaib syenj fim, zyrug Bx'q hivb Zamb nxm kua'q, lyepg Jiad pcvb fim Eei leid, yaag tu'q zipq Tinb huvb lcvd pun Eei pwrng. ninb Bua pwav Jyenq syenb Eei Rwib pcvj,   ",
    "3": "weig Bua maaib syenj fim Bua Zivj taaib mevb pc'g Tinb huvb Kuvj kxvq Zwrtq waag Navq zyrug zeij Zwrtq maang mwrtg taaib. Navq naaig, mavg tu'q pwatg Eei se yem mavg maiq pwatg Eei zeij Zwrtq taaib. ",
    "32": "yia xij zu'g cvj kxvq Jyenq mivb fai? yia maiq maaib zyavb hog kxvq ki-De-on, Baa-laakq, scm-sanj, yepq-Taa, Daa-witq, saa-mu-en Zauj Tinb huvb Eei zwavj trug waag myenb.  ",
    "21": "weig yaa-Kopq maaib syenj fim, ninb aaq lamb kwei seij Eei zyavb hog ninb pwav waag pun yo-sepq Eei i taub txn, yaag lovg ninb Eei pyaab Byaag Zcvj Jyenq sin paaij Tinb huvb. ",
    "35": "maaib teij msia'q txn weig maaib syenj fim tu'q ninb Bua taig mivb Eei myenb cvj navb taaib. cvj maaib teij myenb zu'g myenb zeij Tauj taig, maiq Eyemg mau weig tu'q puvj Zwrtq. ninb Bua Navq naaiq nx zruj weig haib navb taaib tu'q kaub lovj Eei mcvg.  ",
    "40": "Tinb huvb weig Bua tivg zyavj kaub lovj Eei za'eij. se uaq teij myenb xij zu'g Zauj Bua yetg Jauq Zivj taaib haib tu'q tunb yunb Rxib. ",
    "14": "kxvq naaiq teij waag Eei myenb pun Ziv ninb Bua lxd nxm teib puv penj ninb Bua kanb Eei.  ",
    "23": "weig mo-se Eei tiaj maag maaib syenj fim, mo-se Zwrtq seij uaq zang, ninb Bua pwatg ninb zyavb tu'q Rweig haig, zyrug zx'q ninb pivj pua Laaj Eia'g. ninb Bua yaag maiq kamb Riaj huvb tiaj Fiag Eei livg. ",
    "6": "sij kxvq myenb maiq maaib syenj fim, maiq haib zruj pun Tinb huvb a'Neiq. weig zu'g haiq taub taaib lxd Tinb huvb xij zu'g syenj za'kevb maaib Tinb huvb Eei, yaag syenj Tinb huvb Zeij zivb Eeig pun lovg Hruq lxd ninb uaq teij myenb. ",
    "34": "Bx'q taig tomb trud, pyauj Dutq maiq zu'g Ru'g Daauq taij. ninb Bua mau mq paag henq Jiad taaib. ninb Bua zruj henq haig Eei Bx'q Jaaj pcv Bx'q Baaij kanb kua'q Eei Junb pcv. ",
    "2": "lob Nxi myenb weig maaib syenj fim tu'q Tinb huvb a'Neiq ninb Bua.  ",
    "36": "maaib teij zu'g myenb kwatg to'g Jyetq, zu'g pyaab pin Bx'q. cvj maaib teij zu'g limg Dob Jyenq yaag zu'g wrnj lob.   ",
    "20": "weig i-sakg maaib syenj fim, ninb Zivj taaib pwav waag pun yaa-Kopq Zauj e-saau Ga'haaq hivq tu'q Tinb huvb Eei fu'q. ",
    "24": "weig mo-se maaib syenj fim, ninb Lo taaib uaq zang ninb maiq xij Daam mevb zruj faa-lo huvb Eei sia'q Eei txn.   ",
    "28": "weig mo-se maaib syenj fim, ninb zyrug lyepg Jiad siaj mcvg zipq yaag hatg myenb lovg Ryaamq fu'q uaq kcvb Daavg, weig maiq pun taij myenb uaq taub finb myenb taij i-saa-laa-en myenb Eei mrud taub txnb la'kauq.   ",
    "7": "weig no-yaa maaib syenj fim, Tinb huvb Zivj Buaj ninb Buvb Ga'haaq hivq maiq kcvb pwatg Eei sig. no-yaa Taaib Tinb huvb zyrug ei Jyenq Tinb huvb Buaj Eei waag zruj. ninb kapq Pruj Ravq taaib weig Fruj ninb Eei Mwavq txig. Navq naaig, weig no-yaa maaib syenj fim, ninb tivg paamb ken Eei zwid, yaag tu'q syrug Zauj Tinb huvb hxpg Hruq Eei myenb tu'q Eei pwrng. ",
    "29": "weig i-saa-laa-en myenb maaib syenj fim, ninb Bua Jiaj Kxib si'q Navq yavb Jaub Gaai nx. mq paag i-yipq myenb seij Jiaj kaaj, zyrug zu'g uam yemj taig Revg mig a'q. ",
    "19": "apg-laa-ham funj Tinb huvb haib pun taig mivb Eei myenb navb taaib. ninb yaag tu'q ninb Eei txn Rwrnj taaib, peiq Navq i-sakg taig mivb cvj navb taaib nx. ",
    "17": "weig apg-laa-ham maaib syenj fim, Tinb huvb seij ninb uaq zang, apg-laa-ham zx'q ninb Eei txn, i-sakg, xij ziag pun Tinb huvb. apg-laa-ham zipq Tinb huvb lcvd Eei waag mq paag Zxg Eung zx'q ninb Eei Do'g txn xij ziag pun Tinb huvb,   ",
    "38": "naaiq nxm paamb ken zuvq maiq Pwij ninb Bua yem. ninb Bua yrub Jyenq teib puvb Waav, yrub Jyenq Bov mivb, yem Bcvb Kwrtq Zauj Daub Kwrtq. ",
    "31": "weig maaig pwrnb sin uaq taub msia'q txn, laa-hapg, maaib syenj fim, ninb a'Neiq zipq Zaaiq Jua'q uaq teij i-saa-laa-en myenb zyrug maiq Zauj maiq mwavj Tinb huvb Eei waag uaq teij myenb zu'g taij. ",
    "30": "weig i-saa-laa-en myenb maaib syenj fim, ninb Bua Wiv ye-li-Ko zivb siag Nxi, zivb laatg zyrug Baav mig a'q.   ",
    "27": "weig mo-se maaib syenj fim, ninb pyauj Zwrtq i-yipq yaag maiq kamb Riaj huvb tiaj nrud. ninb yaag maiq taauj Gaav weig zu'g ninb Navq mavg tu'q pwatg tovb myenb Eei mziv mavg maiq pwatg Eei Tinb huvb.  ",
    "11": "weig maaib syenj fim, maiq kunq apg-laa-ham koj haig, saa-laa yaag maiq haib maaib scvb yuvd, apg-laa-ham tu'q zruj tia, weig zu'g ninb syenj Tinb huvb xij zyepg zua'q Eei ei ninb lcvd Eei waag zruj.   ",
    "5": "weig e-nokq maaib syenj fim, Tinb huvb zipq ninb faauj mig a'q, ninb maiq zu'g taig. maiq maaib haiq taub haib lxd tu'q pwatg ninb, weig zu'g Tinb huvb zipq ninb faauj mig a'q. kivb sru kxvq, Tinb huvb maiq kcvb zipq e-nokq faauj uaq zang, e-nokq zruj tu'q hxpg Tinb huvb Eei Hruq.   ",
    "9": "weig apg-laa-ham maaib syenj fim, ninb zyrug yem Tinb huvb lcvd pun uaq nxm teib puv Navq zruj Kc'q myenb yem kanb fivj myenb Eei teib puv nx. ninb yem Dopg liub Navq i-sakg Zauj yaa-Kopq, tovb Zauj ninb syrug Tinb huvb lcvd Eei waag uaq teij.   ",
    "16": "mq paag ninb Bua za'kevb xij tu'q nxm kaub lovj Eei teib puv, se yem uaq Tinb txvb. weig naaiq Tinb huvb maiq Eaiq ninb Bua heug ninb zruj ninb Bua Eei Tinb huvb, weig zu'g Tinb huvb zuvq liug leid zyavj nxm zivb pun ninb Bua. ",
    "37": "maaib teij zu'g myenb lovg la'pyeiq zov, maaib teij zu'g myenb Fruj zruj i Ganj, maaib teij zu'g myenb lovg Ru'g Daauq taij taig. ninb Bua pwij pa'ki yuvb Dopq Zauj yuvb Dopq txvj lwib hruj yaag yrub Jyenq mivb, Jomg tu'q Kruq haig, zu'g myenb zruj to'g, zu'g myenb hxig.  ",
    "39": "naaiq teij myenb tu'q mevb taub lovj weig zu'g ninb Bua maaib syenj fim, mq paag Tinb huvb lcvd pun Eei pwrng ninb Bua maiq kcvb tu'q zipq.  ",
    "4": "weig aa-Bcn maaib syenj fim, ninb lovg ziag pun Tinb huvb Eei ka'naaiq kaub lovj Kaa-in Eei. Tinb huvb yaag zipq aa-Bcn ziag Eei ka'naaiq zyrug pun Ziv aa-Bcn zruj tu'q hxpg Tinb huvb Eei Hruq. weig ninb maaib syenj fim, maiq kunq ninb taig mig a'q, se Navq ninb Zxg kxvq Jyenq waag nx. ",
    "10": "apg-laa-ham zuaq Jyenq maaib kxnb Do'q uaq nxm zivb, tovb Tinb huvb kanb taaq za'eij Zeij yaag zruj zavg myenb Zeij Jiad Eei zivb.  ",
    "22": "weig yo-sepq maaib syenj fim, ninb aaq lamb kwei seij Eei zyavb hog ninb Jaab Daavg kxvq zyavj i-saa-laa-en myenb xij Zwrtq i-yipq teib puv Eei Jaub lrug, yaag Paaiq zyavj waag, Zwrtq uaq zang xij zu'g txb Jyenq ninb Eei Buvq mivb. ",
    "12": "weig naaiq, maiq kunq apg-laa-ham zuvq Navq taig mig a'q nx, yem naaiq Du'g laanb myenb Zwrtq taaib Eei zeib fun Dovg kub vwaaig luvb Eei Leij Zamq yaag Dovg Kxib Len Eei saab zyru Zamq. ",
    "15": "sij kxvq ninb Bua Javj Tauj ninb Bua leib uaq nxm teib puv, ninb Bua zuvq maaib Qavj Rwrnj Eei.  ",
    "13": "naaiq teij zwavj myenb taig Eei zyavb hog ninb Bua Zxg maaib syenj fim. ninb Bua maiq kcvb tu'q zipq Tinb huvb lcvd pun Eei pwrng, mq paag yem ko Eei mavg tu'q pwatg zyrug a'Neiq. ninb Bua Eyemg ninb Bua yem naaiq paamb ken zruj kanb nxm teib puv taaib Eei Kc'q myenb Navq.   ",
    "1": "syenj fim se syenj tivg Bua maaib lamb Namq xij tu'q Eei za'kevb xij tu'q, yaag syenj tivg Bua mavg maiq pwatg Eei za'kevb maaib.  ",
    "26": "ninb funj weig ki-tug tiaq Eaiq kaub zig i-yipq teib puv Jaaij Jiaj Eei zinb zxib, weig zu'g ninb Namq Tauj Ga'haaq hivq xij tu'q Eei zivb Eeig. ",
    "25": "ninb Eung Zauj Tinb huvb Eei pc'g fivj zu'g syrug Kruq yaag funj se kaub lovj tu'q Zaamj paaq zwid Eei Fyenb yrub.  "
  },
  "1": {
    "3": "ninb cvq Tinb huvb Eei Favb laavg, yaag zwavq Revg Tinb huvb, cvj lovg ninb maaib livg Eei waag prub Jyenq maang mwrtg. ninb Raauj liud paamb myenb Eei zwid, Ga'haaq yem Tinb txvb zweid Jyenq maaib haavb taaub Eei Tinb huvb Eei Byaaug mcvj. ",
    "8": "mq paag kxvq Tauj ninb Eei txn uaq zang, Tinb huvb kxvq, “Tinb huvb aag, meib Eei weig xij yetg liud yem Tauj maang kruq maang txig. meib yaag xij pcvb fim Eei kunq meib Eei kua'q.* ",
    "9": "zruj hxpg Eei Jauq meib Namq, zruj x'q Eei meib Rxv. weig naaiq, Tinb huvb, tovb meib Eei Tinb huvb, lovg xn myenb Eei yrub Yetq meib, xn meib zruj kaub Lo Jiaj meib Eei yetg zuvq txig.” ",
    "7": "kxvq Tauj finb myenb uaq zang Tinb huvb kxvq, “Tinb huvb pun ninb Eei finb myenb penj Ryaauj, yaag pun ninb Eei pru penj trub Byetg.” ",
    "5": "weig zu'g Tinb huvb maiq Buaj Jiaj haiq taub finb myenb, “meib zruj yia Eei txn. ib Nxi yia penj meib Eei tia.” ninb yaag maiq nu'q Jiaj haiq taub finb myenb kxvq, “yia xij zruj ninb Eei tia. ninb xij penj yia Eei txn a'q.” ",
    "14": "uaq Euvg, finb myenb Navq haiq nx? finb myenb maiq maaib sin, myenb yaag mavg maiq pwatg. ninb Bua yaag fub suj Tinb huvb. Tinb huvb Paaiq ninb Bua mivb Tevj xij tu'q Fruj Eei myenb. ",
    "4": "naaiq taub txn tu'q zruj kaub Lo Jiaj finb myenb Dovg Tinb huvb Zwrtq pun ninb uaq nxm Buaj kaub Lo Jiaj zwavj finb myenb Eei Buaj.  ",
    "2": "mq paag yem naaiq teij setq mweid Eei Nxi Tinb huvb lovg ninb Eei txn Zauj Bua kxvq. naaiq taub txn Tinb huvb lovg zeij maang mwrtg yaag Paaiq ninb Ripg maang mwrtg penj ninb Eei Jaab tivb.  ",
    "6": "cvj maaib Rung, tovb Tinb huvb xij Paaiq ninb Eei txnb la'kauq pia'g paamb ken uaq zang, ninb kxvq, “Tinb huvb Eei zwavj finb myenb xij zu'g paaij ninb.” ",
    "13": "Tinb huvb maiq Buaj Jiaj haiq taub finb myenb, “zweid Jyenq yia Eei Byaaug mcvj, zuaq yia pun meib Eei winb wavq Fiag meib Eei zaub Diaq zruj lxvj zauj Eei txvj.” ",
    "12": "meib xij zx'q luvb Dau Fung Jyenq Navq Fung tomb lwi. luvb Dau zyrug kxiq yeng Navq yeng lwi mq paag meib yetg liud Navq lod uaq nx. meib Eei Havb Jeiq yetg liud yaag maiq Jomg.” ",
    "11": "luvb Dau zuvq xij zu'g myetg, mq paag meib yetg liud yem. luvb Dau xij Navq lwib hruj nx, lod Revg. ",
    "1": "lob Nxi Tinb huvb lovg ninb Eei zwavj trug waag myenb yaag lovg Zamb Euvg za'eij Zauj Bua Eei ovb Taaij Bua kxvq Zamb Rung.  ",
    "10": "Tinb huvb yaag kxvq, “zyruq aag, yem kxn uaq zang meib zeij Zwrtq Dau Eei kxnb Do'q taaib, yaag lovg kanb Eei puad zeij Zwrtq luvb. "
  },
  "10": {
    "18": "Navq naaig tu'q naaiq teij zwid kwavg liud, zyrug maiq zu'g cvj lovg ka'naaiq ziag weig fi'q zwid. ",
    "8": "taaub tavb ki-tug kxvq, “myenb lovg scvb Kuq ziag yaag fovg hxg ka'naaiq, fai txb scvb Kuq zyavb taub puaq ziag, fai lovg scvb Kuq ziag weig fi'q zwid meib maiq xij, yaag maiq a'Neiq” (naaiq teij se ziuj leib latg fovg hxg ziag Eei).  ",
    "33": "maaib zyavb hog meib Bua txv zwavj zu'g myenb kxvq to'g, zruj to'g. maaib zyavb hog maaib teij zu'g myenb Navq naaiq nx zruj. meib Bua yaag mivb Zauj ninb Bua Jwavg Jyenq tiaq.  ",
    "3": "mq paag myenb ziag Eei ka'naaiq Tevj ninb Bua Havb Havj Javj zu'g kanb Eei zwid,  ",
    "32": "xij zu'g Javj Jyenq zinb Daavg meib Bua Navq haiq nx. meib Bua Zo'q ho'g tu'q Tinb huvb Eei Fav ziuj Jyenq meib Bua uaq zang, meib Bua tiaq tu'q Zamb Euvg Kruq naang mq paag meib Bua tiaq tu'q hivb.  ",
    "21": "Bua maaib taub tomb sai myenb kunq Tinb huvb Eei pyauq zov myenb.  ",
    "35": "Navq naaig, xij zu'g puvj laavg Eei syenj, maiq tuvq kwavg. meib Bua zyrug tu'q zipq tomb zivb Eeig.  ",
    "14": "weig zu'g ki-tug lovg ninb kanb ziag yetg Rung, ninb zyrug pun Raauj Zivb Revg taaib Eei myenb yetg liud tunb yunb. ",
    "23": "Bua xij zu'g syenj wrnq Bua Eyemg maaib lamb Namq xij tu'q Eei, weig zu'g lcvd waag uaq taub se Kauj tu'q wrnq Eei.  ",
    "6": "meib maiq hxpg Hruq zyavb taub puaq ziag Eei scvb Kuq, yaag maiq hxpg Hruq ziag fi'q zwid Eei ka'naaiq. ",
    "34": "meib Bua yaag maaib Hruq Kxb lyenb zu'g wrnj Eei myenb. meib Bua Eei ka'naaiq zu'g Zaavq Revg, meib Bua a'Neiq tiaq weig zu'g meib Bua hiuq tu'q meib Bua Zxg maaib Euvg kaub lovj Jiaj, yaag yetg liud yem.  ",
    "2": "sij kxvq haib pun ninb Bua yetg liud Zivb Revg ninb Bua zyrug haid maiq maaib zwid, maiq zu'g cvj txb ka'naaiq mivb ziag pun Tinb huvb a'q.  ",
    "36": "xij zu'g lovg nxig tiaq weig zruj ei Tinb huvb Eei eij zyrug tu'q zipq ninb lcvd pun Eei pwrng.  ",
    "20": "ye-su weig Bua Kxi syavb Jauq, tovb zyavb Jyenq Eei Jauq, weig zu'g ninb Kxi Tov Bc'g kcvb Dia pun Bua kan naaig mivb. naaiq Bc'g kcvb Dia se ninb kanb Eei sin.  ",
    "24": "Bua yaag xij zu'g Namq mavg kaaj, Navq haiq nx haib Tevj laanb yetg zei Namq laanb, yetg zei zruj Kuq sig.  ",
    "28": "haiq taub paamd mo-se Eei leid, yaag maaib i pua laanb myenb zruj zxvb zevj nx, uaq taub zuvq zu'g taig yaag maiq maaib haiq taub Kxb lyenb.   ",
    "7": "yia zyrug kxvq, ‘o Tinb huvb aag, yia yem naaiq, yia taaib weig ei Jyenq meib Eei za'eij zruj, Navq uaq Fung leib latg sru fiaq Jyenq kxvq Tauj yia.’+” ",
    "29": "uaq Euvg, Namq mavg kaaj, haiq taub Zaaiq Jyenq Tinb huvb Eei txn, uaq taub zyrug mavg Piaj lovg lyepg vcvg waag Eei Ryaamq, tovb Raauj ninb Zivb Revg uaq Euvg Ryaamq. ninb yaag kxvq to'g Zeij en Eei sivj livb, zyrug zig tu'q tivg zwid Dovg haaij Niaq?  ",
    "19": "zwavj kxb yrud aag, Navq naaig Bua weig ye-su Eei Ryaamq haib puvj laavg Eei pia'g kaub Zivb Revg Jiaj uaq Qovj.  ",
    "17": "Ga'haaq ninb cvj kxvq, “yem naaiq mivb yia maiq Javj ninb Bua Eei zwid, Zauj ninb Bua zruj Eei waaig sig.” ",
    "38": "haiq taub Zauj yia hxpg Hruq, uaq taub weig syenj yia tu'q zyavb Jyenq. mq paag sij kxvq haiq taub Lwrtq Gaav, yia zyrug maiq a'Neiq uaq taub a'q.” ",
    "31": "Navq naaig, zu'g Dxtq yem zyavb Jyenq Eei Tinb huvb Eei puab Diaq nx, se kamb Riaj haig Eei sig. ",
    "30": "Bua hiuq tu'q kxvq naaiq Jruj waag uaq taub. ninb kxvq, “Jaauq win se yem yia. yia za'kevb Jaauq a'q.” ninb cvj kxvq, “zyruq xij syemq ninb Eei pc'g fivj.” ",
    "27": "Kuvj kamb Riaj Jyenq zuaq zu'g syemq zwid yaag zu'g Yaavj haig Eei trud, tovb lovg puaq Tinb huvb Eei winb Jaa uaq Euvg trud. ",
    "11": "taub taub sai myenb Nxib Nxi zruj ninb sai myenb Eei kov, Runb Rung tovb uaq Euvg ka'naaiq ziag. uaq teij ka'naaiq yetg liud yaag maiq haib Raauj maiq Dutq zwid.   ",
    "5": "weig naaiq, ki-tug pia'g paamb ken uaq zang ninb kxvq Buaj Tinb huvb, “meib maiq xij myenb lovg scvb Kuq ziag fai fovg hxg zivb Eeig, mq paag meib liug leid zyavj sin weig yia, ",
    "9": "Ga'haaq ninb cvj kxvq, “o Tinb huvb aag, yia yem naaiq. yia taaib weig ei Jyenq meib Eei za'eij zruj.” Tinb huvb zyrug pun lob za'eij Jiaj Revg, cvj lovg ki-tug lyepg Jiad syav Eei taaib.  ",
    "16": "“zyruq kxvq, Eutg zeiq xij Tauj, yia xij Zauj ninb Bua lyepg Jiad vcvg waag. yia xij zx'q yia Eei leib latg fapq Jyenq ninb Bua Eei Ba'Riub kxn, yaag fiaq Jyenq ninb Bua Eei Hruq ka'Euad.” ",
    "37": "Navq kivb sru kxvq nx, “maiq laub xij taaib uaq taub za'kevb taaib, ninb zuvq maiq vaib. ",
    "39": "mq paag Bua maiq zeid Lwrtq Gaav zu'g myetg Eei myenb. Bua syenj Tinb huvb yaag zruj tu'q Fruj Eei myenb. ",
    "4": "weig zu'g vovb kruq Ryaamq Zauj yuvb Eei Ryaamq zuvq maiq haib Raauj maiq Dutq zwid. ",
    "10": "weig zu'g ye-su ki-tug ei Tin huvb Eei za'eij zruj, lovg ninb kanb Eei sin zruj ziag Eei ka'naaiq, ziag yetg Rung txvj yetg liud, zyrug pun Bua Zivb Revg taaib. ",
    "22": "xij zu'g lovg zyepg zua'q Eei Hruq, syenj wrnq, Bua Eei Hruq yaag Raauj Zivb Revg, maiq maaib txvj Gemb Eei laavb fim, Bua Eei sin yaag lovg Zivb Revg Eei uam Raauj liud, taaib nitq fatq Tinb huvb.   ",
    "12": "mq paag ki-tug weig zwid siaq ninb kanb zruj ziag Eei ka'naaiq, ziag yetg Rung txvj yetg liud a'q. Ga'haaq ninb zweid Jyenq Tinb huvb Eei Byaaug mcvj.   ",
    "15": "sivj livb yaag zruj zxvb zevj kxvq naaiq teij sig. taaub tavb ninb kxvq, ",
    "13": "yem naaig taaib, ki-tug zuaq Jyenq ninb Eei winb wavq zu'g yem ninb Eei zaub Diaq zruj lxvj zauj Eei txvj.  ",
    "1": "leib latg se maiq zeid Ga'haaq xij taaib uaq teij zyen sig. leib latg Kuvj zruj uaq teij lovj Eei sig Eei Euvg zeiq Zauj tovb linb Navq. weig naaiq myenb Havb Havj zanb zang tovb uaq Euvg ka'naaiq txb mivb ziag, mq paag naaiq teij ziag Eei ka'naaiq maiq haib pun taaib lxd Tinb huvb uaq teij tunb yunb. ",
    "26": "sij kxvq Bua hiuq liud zyen leid mq paag tu'g eij zanb zang paamd zwid, maiq maaib haiq Euvg ziag Eei ka'naaiq haib fi'q tu'q zwid a'q.  ",
    "25": "xij zu'g kapq zunq zruj leib paaij, maiq tuvq kwavg Navq maaib teij myenb kwavg kwenj nx. taauj Rwrnj laanb xij zu'g yetg zei Kwinj laanb weig zu'g meib Bua hiuq tu'q zyruq syemq zwid Eei Nxi Tauj fatq a'q. "
  }
}
