{
  "3": {
    "18": "sij kxvq xij zu'g Kauj leib latg Zivj tu'q Ripg Tinb huvb xij Zeij pun Eei nx, zyrug maiq zu'g Kauj Tinb huvb lcvd Eei waag. mq paag Tinb huvb xij Zeij pun apg-laa-ham Eei, ninb ei ninb lcvd Eei waag Zeij pun mig a'q. ",
    "8": "kivb sru Jaab Daavg hiuq tu'q Tinb huvb xij pun Janj weig syenj ninb tu'q Zauj ninb hxpg Hruq. kivb sru zyrug Jaab Daavg zunb Kuq fyenj Buaj apg-laa-ham, “luvb Diaq myenb xij weig meib tu'q Tinb huvb Zeij fu'q.”   ",
    "3": "meib Bua fuvg Dovg naaig Vovj? meib Bua lovg sivj livb Jiad zyavj kxn, ib zang meib Bua xij lovg paamb myenb Eei za'eij zruj zyavj fai?  ",
    "21": "Navq naaig, leib latg Zauj Tinb huvb lcvd Eei waag maiq ta'kxib fai? zuvq maiq zeid. sij kxvq Tinb huvb lyepg Euvg leib latg pun myenb maaib zyavb mcvg, myenb zyrug haib Kauj leib latg tu'q Zauj Tinb huvb hxpg Hruq.  ",
    "14": "ki-tug ye-su Navq naaiq nx zruj weig pun Janj haib syenj ninb zyrug tu'q Tinb huvb Zeij fu'q Navq ninb Zeij fu'q pun apg-laa-ham uaq nx. Navq naaig pun Bua weig syenj ki-tug zyrug tu'q zipq Tinb huvb lcvd pun Eei sivj livb. ",
    "23": "myenb syenj ki-tug tu'q Zauj Tinb huvb hxpg Hruq Eei zyavb hog maiq kcvb Tauj, leib latg Kwrnj Jyenq Bua Navq Kwrnj zwib myenb nx, zuaq Tauj myenb tu'q syenj ki-tug Eei zyavb hog Zwrtq taaib a'q.  ",
    "6": "Namq mavg kaaj apg-laa-ham! “ninb syenj Tinb huvb, Tinb huvb zyrug funj apg-laa-ham Zauj ninb hxpg Hruq.”   ",
    "2": "yia xij meib Bua Buaj yetg Euvg yia. meib Bua zipq sivj livb se weig meib Bua ei Jyenq leib latg zruj fai weig meib Bua haid Kuq fyenj zyrug syenj?  ",
    "20": "zruj Bu'Dovj myenb maiq zeid Kuvj Tevj yetg puv Navq. mq paag Tinb huvb penj yetg taub. ",
    "24": "Navq naaig, leib latg kunq Jyenq Bua Tauj ki-tug taaib uaq zang, weig pun myenb syenj ki-tug tu'q Zauj Tinb huvb hxpg Hruq.  ",
    "28": "weig naaiq yiu-Tai myenb fai Janj maiq kanb Euvg, zruj nrub Eei fai maiq zruj nrub Eei, mJavg fai msia'q yaag maiq kanb Euvg. meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb yetg zuvq zyrug penj yetg Euvg Navq.  ",
    "7": "uaq Euvg, meib Bua xij zu'g hiuq tu'q, syenj Tinb huvb uaq teij se zruj apg-laa-ham Eei zyen zeib fun.   ",
    "29": "sij kxvq meib Bua penj ki-tug Eei, meib Bua zyrug penj apg-laa-ham Eei zeib fun yaag xij Ripg Tinb huvb lcvd Zeij pun Eei. ",
    "19": "uaq Euvg, Tinb huvb weig haiq tiug lyepg leib latg taaib? Tinb huvb Tipq leib latg taaib weig pun Ziv zwid Navq haiq nx, zuaq xij zipq Tinb huvb lcvd Eei waag uaq taub apg-laa-ham Eei zeib fun taaib Tauj. se finb myenb Jiu pun taub Bu'Dovj myenb lyepg leib latg taaib.  ",
    "17": "yia Eei eij leid se Navq naaiq. Tinb huvb lyepg zyavj vcvg waag yaag lcvd ei Jyenq vcvg waag zruj. Ga'haaq feij pc'q faab zyepg Havj Tinb huvb lyepg leib latg taaib, mq paag leib latg maiq haib pun uaq teij lcvd Eei waag Dxtq fai maiq lamb lovg.   ",
    "27": "meib Bua Jiaj uam Eei leid tu'q Zauj ki-tug Jwavg mcvg zyavb, zyrug kxiq yeng tu'q ki-tug Eei fyemb fivj.   ",
    "11": "Navq naaig pwatg tu'q mevb Eei. ei Tinb huvb mavg, maiq maaib haiq taub Kauj leib latg tu'q Zauj Tinb huvb hxpg Hruq, weig zu'g kivb sru kxvq, “haiq taub syenj Kauj Tinb huvb zyrug Zauj Tinb huvb hxpg Hruq, uaq taub tu'q zyavb Jyenq.”   ",
    "5": "Tinb huvb pun sivj livb meib Bua yaag yem meib Bua Bu'Dovj zruj Bua'g hxvb Eei sig se weig meib Bua ei Jyenq leib latg zruj fai weig meib Bua haid Kuq fyenj zyrug syenj? ",
    "9": "apg-laa-ham syenj Tinb huvb, Tinb huvb zyrug Zeij fu'q pun ninb. fib Navq Eei, yetg zuvq syenj Eei myenb, Tinb huvb xij Zeij fu'q. ",
    "16": "Tinb huvb lcvd zyavj waag pun apg-laa-ham Zauj ninb Eei zeib fun. kxvq “zeib fun” uaq Jruj waag, maiq zeid kxvq Tauj “yetg zwavj zeib fun,” tovb myenb Zamq uaq Euvg. kivb sru kxvq Tauj Du'g taub ninb Eei zeib fun Navq, se tovb ki-tug.  ",
    "4": "meib Bua syrug Kruq Dovg naaig Zamq se maiq lamb lovg fai? Dovg haaij maaib lamb lovg Eei saa'b?  ",
    "10": "ta'faanb Kauj leib latg Eei myenb zu'g zyruj, weig zu'g kivb sru kxvq, “haiq taub maiq ei Revg leib latg sru fiaq Jyenq Eei yetg zuvq, uaq taub zu'g zyruj a'q.”   ",
    "22": "mq paag kivb sru kxvq luvb Diaq myenb zu'g zwid Eei Qa'q kunq weig pun syenj ye-su ki-tug uaq teij haib tu'q Tinb huvb lcvd Zeij pun Eei. ninb Bua tu'q taaib se weig ninb Bua syenj. ",
    "12": "mq paag leib latg maiq pavg syenj fim zruj kxnb Do'q. weig zu'g kivb sru kxvq, “haiq taub ei Jyenq leib latg, uaq taub tu'q zyavb Jyenq.” ",
    "15": "zwavj kxb yrud aag, yia xij peiq yetg Euvg Prub Tov Eei sig. sij kxvq maaib i laanb myenb tovb Hruq lyepg zyavj vcvg waag, haiq taub yaag maiq haib kwavg yaag maiq haib Tipq.  ",
    "13": "leib latg pun Bua zu'g zyruj mq paag ki-tug zu'g zyruj tiq Bua zyrug zua'g Bua leib Dutq leib latg. weig zu'g kivb sru kxvq, “haiq taub zu'g Kwavj Jyenq Dyavj, uaq taub zu'g zyruj a'q.”   ",
    "1": "meib Bua Vovj haig Eei kaa-laa-Tia myenb aa'b! haiq taub zruj faatq Duaq meib Bua Namq txvg? yia mevb mevb Eei kxvq ye-su ki-tug yem zyepg Ravg Jaaj taig Eei Jauq, Navq meib Bua kanb Eei mziv tu'q pwatg Jyenq nx.  ",
    "26": "meib Bua yetg zuvq weig syenj ki-tug ye-su tu'q zruj Tinb huvb Eei naamb Erud.  ",
    "25": "ib zang syenj ki-tug Eei zyavb hog Tauj, Bua maiq zu'g leib latg kunq a'q. "
  },
  "4": {
    "18": "Jxm Hruq Zauj myenb zruj lovj se hxpg Eei, ta'faanb zruj weig pun myenb tu'q lovj. xij zu'g zanb zang zruj, maiq taan yia Zauj meib Bua yem Eei zyavb hog. ",
    "8": "zinb Daavg meib Bua maiq kcvb hiuq tu'q Tinb huvb Eei zyavb hog, meib Bua zu'g zruj zyenb Eei nrub. uaq teij zyenb yaag maiq zyen.  ",
    "3": "Bua fib Navq Eei. zruj fu'Jweiq Eei zyavb hog Bua yem kunq luvb Diaq uaq teij myenq Eei puab Diaq zu'g zruj nrub.  ",
    "21": "xij yem leib latg ka'Diaq Eei myenb aa'b! leib latg Navq haiq nx kxvq meib Bua maiq haid fai? Buaj yia maa'b!  ",
    "14": "mq paag maiq kunq yia Eei pcvg hxig meib Bua Kruq, meib Bua maiq mavg Piaj yaag maiq Gemb yia. taauj Rwrnj meib Bua zipq yia Navq zipq taub Tinb huvb Eei finb myenb yaag Navq zipq ki-tug ye-su nx.  ",
    "23": "nrub peid yuvd Eei txn se Navq Prub Tov myenb yuvd Eei. mq paag puvj Gxi uaq taub Eei, se ei Tinb huvb lcvd Eei waag yuvd taaib.  ",
    "6": "weig zu'g meib Bua zruj Tinb huvb Eei naamb Erud, Tinb huvb zyrug Paaiq ninb Eei txn Eei sivj livb taaib yem Bua Eei Hruq ka'Euad heug Jyenq kxvq, “aa-Baa aag.” eij leid se “aa tia aag.”  ",
    "2": "Havb Jeiq lunj Eei zyavb hog, ninb yem kruj ninb Zauj kruj Jaab tivb uaq teij myenb Eei puab Diaq, zuaq ninb Eei tia tivg taaib Eei zyavb hog Tauj.  ",
    "20": "feij tu'q yia ib zang tu'q Zauj meib Bua yem, yia zyrug haib kxiq yia Eei eij. yia kevb! Raub haig meib Bua a'q. ",
    "24": "naaiq teij sig Bua haib lovg zruj waab peiq. uaq teij i taub msia'q txn peiq i Euvg vcvg waag. maaib taub peiq yem si-naai Bov lyepg taaib Eei vcvg waag. naaiq taub se haa-kaa. yuvd taaib Eei fu'Jweiq zruj nrub. ",
    "28": "zwavj kxb yrud aag, ib zang meib Bua ei Tinb huvb lcvd Eei waag zruj Tinb huvb Eei naamb Erud Navq i-sakg zruj nx.  ",
    "7": "Navq naaig, yavb naaiq Jiaj meib Bua maiq zruj nrub a'q. meib Bua zruj naamb Erud. weig zu'g meib Bua zruj Tinb huvb Eei naamb Erud, tovb Tinb huvb lcvd pun ninb Eei yetg zuvq naamb Erud meib Bua yaag tu'q Ripg. ",
    "29": "uaq zang Prub Tov myenb yuvd Eei uaq taub txn zruj to'g pun ei sivj livb yuvd taaib uaq taub. ib zang yaag fib Navq Eei. ",
    "19": "yia Namq haig Eei fu'Jweiq aa'b! yia weig meib Bua Hruq mun Navq msia'q txn mun kub vwaad nx, zuaq meib Bua tu'q ki-tug Eei fyemb fivj yem meib Bua Eei Hruq ka'Euad.  ",
    "17": "uaq teij myenb Jxm Hruq Zauj meib Bua zruj lovj mq paag maiq zeid xij Tevj meib Bua tu'q lovj. ninb Bua xij Zc'q Gxi meib Bua, maiq pun Zauj yia Bua, weig pun meib Bua Jxm Hruq Zauj ninb Bua zruj lovj.  ",
    "31": "kxb yrud aag, Navq naaig Bua maiq zeid nrub peid Eei naamb Erud. Bua zruj puvj Gxi uaq taub Eei naamb Erud. ",
    "30": "mq paag kivb sru Navq haiq nx kxvq? kivb sru kxvq, “zung nrub peid Bua i txnb maag Zwrtq mivb maa'b! weig zu'g nrub peid Eei txn maiq maaib pwrng Zauj puvj Gxi uaq taub Eei txn Ripg ninb Eei tia Eei Jaab tivb.” ",
    "27": "weig zu'g kivb sru fiaq Jyenq kxvq, “maiq haib maaib fu'Jweiq Eei msia'q txn aa'b! xij zu'g Fyenb yrub a'q. maiq mun Jiaj kub vwaad Eei msia'q txn aa'b! kunq Fyenb yrub Eei heug a'q. weig zu'g aub leib tu'q fu'Jweiq zuvq kaub Zamq maaib Goj uaq taub tu'q.” ",
    "11": "yia Tevj meib Bua Raub haig. Riaj yia weig meib Bua zruj Eei kov zruj maiq Zwrtq haiq Euvg. ",
    "5": "weig zua'g yem leib latg ka'Diaq Eei myenb Rwrnj, pun Bua tu'q penj Tinb huvb Eei naamb Erud. ",
    "9": "mq paag ib zang meib Bua hiuq tu'q Tinb huvb, (zuvq hxpg zu'g kxvq Tinb huvb hiuq tu'q meib Bua). meib Bua weig haiq tiug cvj Rwrnj mivb zavg kunq paamb ken Eei myenq? ninb Bua maiq henq, Tevj maiq tu'q haiq Euvg. meib Bua cvj xij zruj ninb Bua Eei nrub fai?  ",
    "16": "laaij yia kxvq zyen leid Buaj meib Bua, ib zang yia penj meib Bua Eei winb wavq fai? ",
    "4": "mq paag Tauj zyavb hog pwavq, Tinb huvb Paaiq ninb Eei txn taaib, pun ninb yem taub msia'q txn Zwrtq seij, yaag yem leib latg ka'Diaq  ",
    "10": "meib Bua kan tu'q Jyenq tivg taaib Eei Nxi, Laaj, kweij Zauj Havj.  ",
    "22": "leib latg sru fiaq Jyenq kxvq, apg-laa-ham maaib i taub txn. yetg taub se nrub peid yuvd taaib. yetg taub se puvj Gxi Eei myenb, tovb apg-laa-ham Eei auq, yuvd taaib.   ",
    "12": "zwavj kxb yrud aag, yia Toq meib Bua, xij zu'g Navq yia nx, weig zu'g yia yaag Navq meib Bua. meib Bua maiq txvg haiq Euvg yia.  ",
    "15": "uaq zang meib Bua xnb lx'g haig. ib zang meib Bua Eei xnb lx'g Jiaj haaij mig a'q? yia kanb haib Tevj meib Bua zruj zxvb zevj, uaq zang zruj tu'q nx, meib Bua zuvq Eung kweij meib Bua Eei mziv Zwrtq taaib pun yia.  ",
    "13": "meib Bua hiuq tu'q zunb taaub Rung Kuq fyenj pun meib Bua mwavj uaq zang se weig zu'g yia Eei sin zavg taaij Jyenq pcvg.  ",
    "1": "yia kxvq Eei eij leid se Navq naaiq, tovb xij Ripg tia Eei Jaab tivb uaq taub txn, Havb Jeiq lunj Eei zyavb hog ninb Zauj nrub kauq fib Navq Eei, maiq kanb Euvg, maiq kunq yetg zuvq Jaab tivb penj Revg ninb Eei.  ",
    "26": "mq paag yem kub vwaaig Eei ye-lu-saa-lem se puvj Gxi Eei, se zruj Bua Eei maa,  ",
    "25": "haa-kaa peiq yem aa-laa-Bia teib puv Eei si-naai Bov yaag peiq ib Jaaj Nxi Eei ye-lu-saa-lem zivb, weig zu'g yetg nxm zivb Zauj zivb Eei pc'g fivj zruj nrub.  "
  },
  "2": {
    "18": "sij kxvq yia cvj Zeij Jiad tovb zinb Daavg yia Zc'q kwavg Eei, yia zyrug pun Ziv yia zruj paamd leib latg Eei myenb.  ",
    "3": "Ti-tatg yaag Zauj yia mivb. maiq kunq ninb se Janb kikg, ninb maiq zu'g ninb Bua aapq Jiaj kaatq Eei leid   ",
    "8": "weig zu'g Tinb huvb yem yia Eei Hruq zruj kov pun yia zruj kovb zob Tevj maang fivj Janj Navq pun pi-te zruj kovb zob Tevj yiu-Tai myenb uaq nx.  ",
    "19": "kxvq Tauj leib latg nx, yia txvj taig mig a'q, se leib latg kanb pun yia zu'g taig zyrug pun yia weig Tinb huvb tu'q zyavb Jyenq.  ",
    "9": "yaa-kxpg, pi-te Zauj yo-han, tovb maaib mevb hog zruj pyeiq uaq teij, zia'q tu'q Tinb huvb Zeij en pun yia zruj naaiq Euvg kov. ninb Bua zyrug nanq yia Zauj Baa-naa-Batg Eei Byaaug Jia'q puad zruj Javb hog pun Ziv yia Bua Zauj ninb Bua Jwavg kov zruj, zyrug tovb Hruq tivg Baa-naa-Batg Zauj yia xij zu'g mivb zunb Kuq fyenj pun Janj. ninb Bua mivb zunb pun yiu-Tai myenb.  ",
    "7": "taauj Rwrnj ninb Bua zia'q tu'q Tinb huvb Paaiq yia zunb Kuq fyenj pun Janj Navq ninb Paaiq pi-te zunb Kuq fyenj pun yiu-Tai myenb uaq nx.   ",
    "5": "mq paag yia Bua xij weig meib Bua peu Jyenq Kuq fyenj Eei zyen leid zyrug vcvg Jyenq, yetg tavb maiq swei.  ",
    "16": "mq paag yia Bua hiuq tu'q myenb maiq zeid kan leib latg Zivj tu'q Zauj Tinb huvb hxpg Hruq, se weig syenj Kauj ye-su ki-tug Navq. yia Bua yaag syenj liud ki-tug ye-su weig pun yia Bua weig syenj ki-tug maiq zeid weig kan leib latg tu'q Zauj Tinb huvb hxpg Hruq. weig zu'g maiq maaib haiq taub haib kan leib latg tu'q Zauj Tinb huvb hxpg Hruq. ",
    "20": "yia Zauj ki-tug Jwavg tiv zyepg Ravg Jaaj taig Zivj taaib ib zang zyavb Jyenq uaq taub se maiq zeid yia, se ki-tug yem yia ka'Euad zyavb Jyenq. yia ib zang zyavb Eei mcvg yia tu'q zyavb weig zu'g yia syenj Tinb huvb Eei txn, tovb Namq yia yaag weig yia siaq mcvg uaq taub.  ",
    "17": "“sij kxvq yia Bua Qa'q lxd xij Kauj ki-tug tu'q Zauj Tinb huvb hxpg Hruq mq paag Zxg zruj zwib myenb nx, uaq Euvg, ki-tug pun myenb paamd zwid fai? zuvq maiq zeid.  ",
    "14": "yia pwatg ninb Bua yavb maiq zyavj Kuq fyenj Eei zyen leid zyrug txv Jyenq zwavj myenb Buaj pi-te, “meib zruj yiu-Tai myenb, mq paag meib Navq Janj nx yem, maiq Navq yiu-Tai myenb. uaq Euvg, meib fuvg haib aapq Janj kan yiu-Tai myenb Eei leid? ",
    "4": "Navq maaib teij Jaaq kxb yrud xij ninb Jiaj nx. naaiq teij myenb pivj Jyenq pia'g taaib weig zaab mavg kaaj, yia Bua syenj ki-tug ye-su tu'q zruj puvj Gxi Eei myenb Navq haiq nx. ninb Bua xij pun yia Bua zu'g zruj nrub.   ",
    "21": "yia maiq Gemb Tinb huvb Eei en. sij kxvq myenb haib kan leib latg tu'q Zauj Tinb huvb hxpg Hruq nx, ki-tug taig se maiq lamb lovg.” ",
    "2": "yia mivb ye-lu-saa-lem weig zu'g Tinb huvb laaug yaavb pun yia hiuq tu'q xij zu'g mivb. yem uaq yia zx'q yia zunb pun Janj Eei Kuq fyenj levg Jeiq kxvq mevb Buaj zruj Lo uaq teij mwavj. yia Navq naaiq zruj weig zu'g Raub heij yia zinb Daavg zruj Eei kov Zauj ib zang zruj Eei kov Dxtq.   ",
    "6": "cvj maaib tovb pwatg Navq zruj Lo Eei uaq teij. (ninb Bua zruj Jiaj haiq Euvg myenb yia maiq kunq a'q, weig zu'g Tinb huvb maiq mavg haiq taub Eei Myen.) uaq teij zruj Lo Eei myenb yaag maiq Jaa Tipq haiq Euvg waag yia.   ",
    "13": "yem uaq syenj ye-su Eei yiu-Tai myenb zyrug kan Jyenq pi-te zruj Jaaq. lyemb Baa-naa-Batg yaag kan Jyenq ninb Bua fib Navq Eei zruj. ",
    "12": "yaa-kxpg Paaiq taaib Eei myenb maiq kcvb Tauj, pi-te zanb zang Zauj Janj Jwavg Eang Jwavg hopq. mq paag uaq teij myenb taaib Tauj, ninb zyrug simq Gxi, maiq Zauj Janj a'q, weig zu'g ninb kamb Riaj xij aapq Janj Jiaj kaatq Eei leid uaq teij myenb.  ",
    "15": "“yia Bua Zwrtq seij taaib zruj yiu-Tai myenb, maiq zeid tovb myenb heug, ‘paamd zwid Eei Janj.’  ",
    "11": "pi-te taaib Tauj an-Ti-okg zivb uaq zang, yia txij Myen kxvq ninb weig zu'g ninb za'kevb zruj txvg.  ",
    "1": "Ga'haaq zyepg feij Havj yia Zauj Baa-naa-Batg cvj mivb ye-lu-saa-lem zivb yaag txb Ti-tatg Zauj Jyenq mivb.   ",
    "10": "ninb Bua Kuvj xij yia Bua Javj Jyenq myenb Jomg myenb. naaiq teij Jauq yia mtaaib maaib Hruq zruj a'q. "
  },
  "6": {
    "18": "kxb yrud aag, Toq Bua Eei zyruq ye-su ki-tug Zeij en pun meib Bua zwavj myenb.  aa-men. ",
    "3": "haiq taub maiq zeid lovg Jyenq Eei myenb mq paag Taaib kanb zruj lovg Jyenq Eei myenb nx, uaq taub Kuvj Duaq kanb Navq.  ",
    "8": "sij kxvq myenb sweib kanb Eei Hruq hang zruj se Navq zwavj Eim Fiag Dau nx, syru taaib Eei se pun ninb zu'g taig. mq paag myenb ei sivj livb zwavj, sivj livb zyrug pun ninb syru taaib Eei se yetg liud Eei mcvg.  ",
    "9": "zruj Kuq sig, maiq tuvq Hruq namj. sij kxvq Bua maiq Twij nx, Tauj zyavb hog Bua zyrug maaib syrub sevb.  ",
    "7": "maiq tuvq Duaq kanb. maiq maaib haiq taub haib Duaq tu'q Tinb huvb. myenb zwavj haiq Euvg zyrug syru tu'q uaq Euvg.  ",
    "5": "weig zu'g kx'g myenb maaib kx'g myenb Eei pwrng xij zu'g Daam. ",
    "16": "Toq Tinb huvb Zeij pcvb xn yaag Kxb lyenb yetg zuvq kan naaiq Euvg leid Eei myenb, cvj Zauj Tinb huvb Eei zyen i-saa-laa-en myenb. ",
    "17": "setq mweid yia xij kxvq, yavb naaiq Jiaj maiq tuvq pun haiq taub la'Eauq yia, weig zu'g yia Eei sin maaib naanj Navq maaib yenj pun Ziv yia zruj ye-su Eei nrub. ",
    "14": "mq paag yia kanb zuvq maiq xij puvj waab mauj, Zwrtq liud puvj waab mauj kxvq Bua Eei zyruq ye-su ki-tug Eei zyepg Ravg Jaaj. se laaij zyepg Ravg Jaaj paamb ken zu'g tiv taig, paamb ken Eei yetg zuvq zyrug kwen maiq zu'g yia. yia yaag zu'g tiv taig zyrug kwen maiq zu'g paamb ken.  ",
    "4": "kx'g myenb xij zu'g zaab kanb zruj Eei sig. zruj tu'q lovj, ninb zyrug haib a'Neiq kanb yaag maiq zu'g txb mivb peiq kanb taub zruj Eei.  ",
    "2": "haiq taub maaib haiq Euvg sig xij zu'g laanb Tevj laanb Daam. Navq naaig meib Bua zyrug ei Jyenq ki-tug Eei livg zruj.  ",
    "6": "haiq taub tu'q myenb Faauj ki-tug Eei tod, ninb maaib Eei Euvb Euvg lovj Eei ka'naaiq xij zu'g pun Faauj ninb uaq taub tu'q Jwavg Jyenq lovg. ",
    "13": "maiq kunq ninb Bua kanb Jiaj kaatq Eei leid, ninb Bua zuvq maiq ei leib latg zruj. ninb Bua Kuvj xij meib Bua Jiaj kaatq Eei leid weig puvj waab mauj kxvq meib Bua Jiaj kaatq Eei leid mig a'q Navq.  ",
    "12": "tovb xij trub kanb tu'q Myenb ming uaq teij xij aapq meib Bua Jiaj kaatq Eei leid. ninb Bua Navq naaiq nx zruj se weig zu'g maiq xij weig ki-tug Eei zyepg Ravg Jaaj zu'g myenb zruj to'g ninb Bua.  ",
    "15": "Jiaj kaatq Eei leid fai maiq Jiaj se maiq lovg Jyenq. lovg Jyenq Eei se zruj syavb zeij taaib Eei myenb.  ",
    "11": "meib Bua mavg kaaj! yia lovg yia kanb Eei puad fiaq Ravg Dovg naaiq Lo pun meib Bua. ",
    "1": "zwavj kxb yrud aag, sij kxvq zx'q tu'q haiq taub txvg haiq Euvg zwid, meib Bua ei sivj livb zruj Eei myenb xij zu'g lovg swrng Hruq txb ninb Rwrnj taaib zruj hxpg. mq paag meib Bua xij zu'g faij fim. Riaj kanb yaag zu'g Duaq zruj txvg.  ",
    "10": "Navq naaig, haiq zang maaib Qavj, Bua xij zu'g zruj Kuq sig Tevj zwavj myenb. levg Jeiq Eei xij zu'g Tevj weig syenj ye-su penj yetg pyauq myenb uaq teij. "
  },
  "5": {
    "18": "mq paag sij kxvq sivj livb txb meib Bua, meib Bua zyrug maiq yem leib latg ka'Diaq. ",
    "8": "Duaq meib Bua se maiq zeid Tinb huvb, weig zu'g ninb heug meib Bua taaib.  ",
    "3": "yia cvj Buaj taub taub kan Jiaj kaatq Eei leid Eei myenb, Dovg haaij zuvq xij zu'g ei Revg leib latg Eei tiub tiub leid.  ",
    "21": "hang myenb, tiuq Gwin, kapq zunq zruj waaig sig lo haaij. naaiq teij waag yia kxvq Buaj Jiaj meib Bua Eei, ib zang yia cvj kxvq Rung. haiq taub zruj naaiq Euvg sig, maiq haib tu'q Tinb huvb zruj zyruq kunq ninb Bua. ",
    "14": "weig zu'g leib latg yetg zuvq Rutq zunq Jwavg tiub, se “xij zu'g Namq myenb Navq Namq kanb nx.” ",
    "23": "zruj Hruq swrng, haib kunq tu'q kanb. naaiq teij yetg zuvq Jauq leib latg maiq haavb.  ",
    "6": "weig zu'g Bua Zauj ki-tug ye-su Jwavg mcvg zyavb, Jiaj kaatq Eei leid fai maiq Jiaj kaatq Eei leid maiq Tevj haiq Euvg. lovg Jyenq Eei maaib Du'g Euvg Navq, se xij zu'g maaib syenj fim piuj mevb Zwrtq taaib pun laanb Namq laanb. ",
    "2": "mwavj lovj og. yia, pau-lo, Buaj meib Bua, sij kxvq meib Bua kan Jiaj kaatq Eei leid, se Navq ki-tug maiq lamb lovg, Tevj maiq tu'q yetg teij meib Bua.  ",
    "20": "paaij miub favj, puvj faatq, laanb Rxv laanb penj winb wavq, Rcv Jaaj Bx'q Jaaj, mweig Jia'q, Qiaj Jiad, Rcv zruj Lo, pun Gxi zruj ziaj kwanb,  ",
    "24": "za'kevb zruj ki-tug ye-su Eei myenb uaq teij, zx'q ninb Bua paamb myenb Eei eij, tovb ninb Bua Eei Hruq xij zruj Eei Zauj Hruq hang zruj Eei yetg zuvq tiv liud zyepg Ravg Jaaj mig a'q. ",
    "7": "zinb Daavg meib Bua syenj tu'q lovj. haiq taub tavq Jyenq meib Bua, Duaq meib Bua maiq kan zyen leid?  ",
    "19": "myenb ei kanb Eei Hruq hang zruj se pwatg tu'q mevb Eei Navq naaiq. zruj pwavb lyrub Eei sig, zruj maiq Zivb Revg, zruj maiq lwrnj hxvg Eei sig,  ",
    "17": "myenb Eei Hruq hang zruj Eei se maiq txij sivj livb xij zruj Eei. sivj livb xij zruj Eei yaag maiq txij myenb Eei Hruq hang zruj. naaiq teij i Euvg zruj winb wavq Zivj taaib meib Bua xij zruj Eei, maiq haib zruj.   ",
    "11": "kxb yrud aag, sij kxvq yia Zxg zunb Buaj myenb xij zu'g Jiaj kaatq Eei leid nx, yia weig haiq tiug Zxg zu'g myenb zruj to'g yia? sij kxvq yia Navq naaig zunb nx, yia zunb ye-su yem zyepg Ravg Jaaj taig Eei leid zyrug maiq maaib haiq Euvg pun myenb Gemb a'q.  ",
    "5": "mq paag Bua maaib lamb Namq xij tu'q Zauj Tinb huvb hxpg Hruq, Bua zyrug lovg syenj fim Kauj sivj livb Jxm Hruq Eei zuaq.  ",
    "9": "maaib waag kxvq, “ti'q tyen pivq zruj pun zyavb Dunb Fuaq putq Revg.”   ",
    "16": "yia kxvq Eei eij leid se Navq naaiq. xij zu'g pun sivj livb txb meib Bua. maiq tuvq ei kanb Eei Hruq hang zruj.  ",
    "4": "meib Bua xij kan leib latg tu'q Zauj Tinb huvb hxpg Hruq Eei myenb aa'b! meib Bua leib Dutq ki-tug mig a'q, puvj Dxtq Tinb huvb Eei en.  ",
    "10": "mq paag yia Kauj zyruq syenj tivg meib Bua Zauj yia maiq xij maaib kanb Euvg Hruq. Jiuq lung meib Bua uaq taub, maiq kunq tovb haiq taub, zuvq xij zu'g Tinb huvb tivg zwid. ",
    "22": "mq paag sivj livb pun Eei se, pun myenb maaib Hruq Namq myenb, pun myenb maaib Fyenb yrub, maaib pcvb xn, maaib nxig, maaib Hruq Kxb lyenb myenb, zruj lovj Eei sig, maaib zyepg zua'q Eei Hruq,  ",
    "12": "feij tu'q Jiuq lung meib Bua uaq teij myenb maiq taan Jiaj kaatq Navq, zuvq im Revg ninb Bua kanb a'q. ",
    "15": "sij kxvq meib Bua zruj Navq Yiab zxib, laanb vaatg laanb, laanb na'q laanb, xij zu'g faij fim. Riaj meib Bua laanb zruj pun laanb zutg Revg. ",
    "13": "zwavj kxb yrud aag, Tinb huvb heug meib Bua taaib zruj puvj Gxi Eei myenb. meib Bua tu'q puvj Gxi mq paag maiq tuvq weig naaiq sweib kanb ei kanb Eei Hruq hang zruj. taauj Rwrnj xij zu'g laanb Namq laanb zyrug laanb fub suj laanb,  ",
    "1": "weig pun Bua zruj puvj Gxi Eei myenb, ki-tug Tevj Bua tu'q puvj Gxi mig a'q. xij zu'g lyepg tu'q wrnq zruj puvj Gxi Eei myenb, maiq tuvq cvj zruj Rung nrub. ",
    "26": "maiq tuvq Taaib kanb Lo, laanb Zua'q laanb, laanb hang laanb. ",
    "25": "Bua Kauj sivj livb zyavb Jyenq, zyrug xij zu'g pun sivj livb txb Bua.  "
  },
  "1": {
    "18": "Jiaj liud pua Havj yia Zivj taaib mivb ye-lu-saa-lem zivb lxd pi-te yaag Zauj ninb yem uaq zyepg Mmd Nxi.   ",
    "8": "maiq kunq yia Bua fai yem Tinb txvb taaib Eei finb myenb zunb kanb Euvg Kuq fyenj, maiq Navq yia Bua zunb pun meib Bua uaq Euvg Kuq fyenj nx, pun ninb zu'g zyruj a'q.  ",
    "3": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "21": "Ga'haaq yia cvj mivb si-lia Zauj si-li-sia teig Eei hxvg zavg.  ",
    "14": "Zauj yia tovb paan yiu-Tai myenb, ei yiu-Tai myenb syenj Eei Jauq yia kaub pia'g prug Jiaj, yaag kaub Jxm Hruq Jiaj kan ovb Taaij Bua Eei eib trub. ",
    "23": "ninb Bua Kuvj haid myenb kxvq, “zinb Daavg zruj to'g yia Bua uaq taub, ib zang ninb zunb Buaj myenb syenj tovb zinb Daavg ninb zruj to'g xij myetg Eei tob leid.”  ",
    "6": "yia Bua'g hxvb haig meib Bua kwavg lovg ki-tug Eei en heug meib Bua taaib uaq taub Dovg naaig syepq, cvj mivb kan kanb Euvg Kuq fyenj.  ",
    "2": "yia Zauj yem naaiq Eei kxb yrud fiaq fyenj pun meib Bua kaa-laa-Tia scvq Eei zwavj Jiub paav. ",
    "20": "(yia txv Jyenq Tinb huvb Buaj meib Bua, yia fiaq naaiq teij waag se zyen Eei. yia maiq kxvb pc'g.) ",
    "24": "Navq naaig, ninb Bua weig yia Zev Tinb huvb. ",
    "7": "zuvq maiq maaib kanb Euvg Kuq fyenj. yia Navq naaiq nx kxvq weig zu'g maaib teij myenb Jiuq lung meib Bua, yaag xij kxiq Pyen ki-tug Eei Kuq fyenj.  ",
    "19": "mq paag Zwrtq liud zyruq Eei yrud, yaa-kxpg, yia maiq pwatg kanb taub kovb zob a'q.  ",
    "17": "yia yaag maiq mivb ye-lu-saa-lem zivb lxd tovb zruj kovb zob Daavg yia uaq teij. yia syepg syepq Eei mivb aa-laa-Bia teib puv, Ga'haaq cvj Rwrnj Daa-matq-katg zivb.  ",
    "11": "kxb yrud aag, yia xij meib Bua hiuq tu'q yia zunb Eei Kuq fyenj se maiq zeid paamb myenb Namq Zwrtq taaib Eei Kuq fyenj.  ",
    "5": "xij zu'g yetg liud Zev Tinb huvb Tauj maang kruq maang txig. aa-men. ",
    "9": "yia Bua zuvq kxvq Jiaj Eei, ib zang yia cvj kxvq Rung. sij kxvq haiq taub zunb kanb Euvg Kuq fyenj pun meib Bua mwavj, maiq Navq meib Bua zinb Daavg zipq uaq Euvg Kuq fyenj nx, Toq pun uaq taub zu'g zyruj a'q. ",
    "16": "zx'q ninb Eei txn laaug yaavb weig pun yia zunb ninb Eei txn Eei Kuq fyenj pun maang fivj Janj mwavj. uaq zang yia maiq Zauj haiq taub paamb myenb Zaavb laavb.  ",
    "4": "ki-tug weig Bua Eei zwid siaq ninb kanb Eei mcvg weig Fruj Bua leib Dutq naaiq Ywav x'q Eei luvb Diaq. naaiq se ei Bua Eei tia, Tinb huvb, Eei za'eij.  ",
    "10": "yia Navq naaiq nx kxvq se xij tu'q myenb Zev yia fai xij pun Tinb huvb Zev? yia xij zruj pun myenb a'Neiq yia fai? sij kxvq yia Zxg xij zruj pun myenb a'Neiq nx, yia zyrug maiq zeid ki-tug Eei pru. ",
    "22": "uaq zang yem yu-Dia scvq zwavj Jiub paav Eei ki-tug myenb maiq pwatg Jiaj yia.  ",
    "12": "naaiq Kuq fyenj yia maiq zeid yem haiq laanb myenb zipq taaib, yaag maiq zeid myenb Faauj yia, se ye-su ki-tug kanb laaug yaavb pun yia. ",
    "15": "mq paag yia maiq kcvb Zwrtq seij uaq zang, Tinb huvb kinq yia taaib yaag ei ninb Eei en heug yia fub suj ninb. ninb a'Neiq   ",
    "13": "meib Bua haid Jiaj yia zinb Daavg kan lovj yiu-Tai myenb syenj Eei Jauq uaq zang, yia maiq Eaavg zivb hxig Tinb huvb Eei Jiub paav, xij myetg Revg Jiub paav.   ",
    "1": "yia, pau-lo, zruj kovb zob. maiq zeid paamb myenb Paaiq yia zruj fai xn yia zruj, se ye-su ki-tug Zauj ye-su ki-tug taig mivb pun ninb navb taaib Eei zavg tiaj Tinb huvb, Paaiq yia zruj. "
  }
}
