{
  "3": {
    "18": "zruj auq Eei myenb aa'b! xij zu'g Bua'g kanb Eei Goj. Navq naaiq zruj se Pwij syenj zyruq Eei myenb. ",
    "8": "mq paag ib zang meib Bua xij zu'g kwavg naaiq teij yetg zuvq sig. maiq tuvq nrud myenb, Qiaj Jiad, Rxv myenb. maiq tuvq kxvq to'g myenb fai lovg meib Bua Eei Rwib kxvq haiq Euvg waab Zru.  ",
    "3": "weig zu'g meib Bua se txvj taig mig a'q. meib Bua Eei zyavb mcvg Zauj ki-tug pivj Jyenq yem Tinb huvb ka'Euad.  ",
    "21": "zruj tia Eei myenb aa'b! maiq tuvq Zua'q meib Bua Eei fu'Jweiq. Raub heij ninb Bua Hruq namj. ",
    "14": "maiq taan Bua'g naaiq, yaag xij zu'g Jaa Tipq Namq myenb Eei Hruq weig zu'g Namq myenb Eei Hruq pun naaiq teij yetg zuvq sig tunb yunb Revg. ",
    "23": "maiq kunq zruj haiq Euvg, xij zu'g pwavq Hruq zruj Navq zruj weig Tinb huvb, maiq zeid zruj weig myenb.  ",
    "6": "laaij naaiq teij sig Tinb huvb xij pun maiq mwavj ninb Eei waag uaq teij zu'g ninb nrud Jyenq.  ",
    "2": "meib Bua xij zu'g zunq Hruq Namq kub vwaaig Eei sig, maiq zeid yem naaiq paamb ken Eei sig.  ",
    "20": "fu'Jweiq aa'b! yem maang sig xij zu'g mwavj tiaj maag weig zu'g naaiq se zruj hxpg zyruq Eei Hruq. ",
    "24": "meib Bua hiuq tu'q meib Bua xij Ripg zyruq weig ninb Eei myenb syru Eei Jaab tivb zruj zivb Eeig, weig zu'g meib Bua fub suj uaq taub zyruq se ki-tug.  ",
    "7": "zinb Daavg meib Bua yaag Navq naaiq nx zruj, tovb meib Bua pun naaiq Euvg sig kunq meib Bua uaq zang.  ",
    "19": "zruj Goj Eei myenb aa'b! xij zu'g Namq kanb Eei auq, yaag maiq tuvq zruj to'g ninb. ",
    "17": "maiq kunq meib Bua zruj haiq Euvg, fai kxvq haiq Euvg, xij zu'g tevq zyruq ye-su Eei Buaj zruj. yaag xij zu'g tevq ninb Eei Buaj lcvd zivb zavg tiaj Tinb huvb. ",
    "11": "Navq naaig, Janj Zauj yiu-Tai myenb fib Navq Eei, maiq kanb Euvg, Jiaj kaatq Eei leid fai maiq Jiaj kaatq Eei, maiq kan Janb kikg Eei leid fai yem lomg Eei myenb, zruj nrub Eei fai maiq zruj nrub Eei, yetg zuvq maiq kanb Euvg, mq paag ki-tug se yetg zuvq, yaag yem yetg zuvq. ",
    "5": "weig naaiq xij zu'g myetg Revg meib Bua Eei sin zavg hang xij zruj Eei Euvb Euvg waaig sig. xij zu'g kwavg pwavb lyrub Eei sig, maiq Zivb Revg Eei, Hruq hang sia'q hang txn Eei, Hruq xij zruj Eei x'q sig, Zauj mauq ka'naaiq Eei, (mauq ka'naaiq se Navq paaij miub favj nx).  ",
    "9": "laanb maiq tuvq kxvb pc'g Duaq laanb, weig zu'g meib Bua kwavg meib Bua Eei lob mcvg Zauj lob mcvg zruj Eei sig,   ",
    "16": "xij zu'g zaavb ki-tug Eei tod pwavq meib Bua Eei Hruq zyrug lovg Euvb Euvg Zovb mevb laanb Faauj laanb, laanb Kwinj laanb. yaag xij zu'g paauj sivj Ruv, Zauj Zev Tinb huvb Eei Ruv, Zauj sivj livb pun myenb penj Zwrtq Eei Ruv, lovg Hruq lcvd zivb Tinb huvb.   ",
    "4": "ki-tug tovb Bua Eei zyen zyavb mcvg. ninb hing Zwrtq Eei zyavb hog, Bua yaag xij Zauj Jyenq ninb hing Zwrtq yaag Jwavg ninb Eei Favb laavg. ",
    "10": "cvj tu'q syavb mcvg. naaiq Euvg syavb mcvg, zeij maang mwrtg Eei Tinb huvb zanb zang zeij taaib syav Eei, kunq zruj kunq zwavq ninb Eei favj zeiq, weig pun meib Bua haib hiuq Revg ninb kanb.   ",
    "22": "zruj nrub Eei myenb aa'b! xij zu'g yem maang sig mwavj meib Bua paamb ken Eei zyruq. maiq tuvq Kuvj txv zyruq yem Eei zyavb hog zruj lovj weig pun ninb a'Neiq Navq. xij zu'g Hruq zivj Eei zruj weig zu'g meib Bua Taaib Tinb huvb.   ",
    "12": "Tinb huvb Namq meib Bua yaag kinq meib Bua taaib penj ninb kanb Eei Zivb Revg myenb. weig naaiq meib Bua xij zu'g maaib Hruq Kxb lyenb myenb, zruj lovj pun myenb, Eyemg kanb zruj faij, swrng zivb swrng eij yaag maaib nxig tiaq.   ",
    "15": "xij zu'g lovg ki-tug pun taaib Eei pcvb xn kunq meib Bua Eei Hruq. se weig pun meib Bua maaib naaiq Euvg pcvb xn Tinb huvb kinq meib Bua taaib penj yetg nxm sin. yaag xij zu'g lcvd zivb Tinb huvb.  ",
    "13": "xij zu'g zruj Hruq Daauq, laanb Eaavg laanb. sij kxvq meib Bua haiq taub laanb Zauj laanb maaib sig, laanb xij zu'g kwavg pun laanb. zyruq ye-su Navq haiq nx kwavg meib Bua zruj txvg Eei sig, meib Bua yaag xij zu'g Navq uaq nx laanb kwavg pun laanb.   ",
    "1": "meib Bua zuvq tu'q Zauj ki-tug navb taaib, meib Bua zyrug xij zu'g lxd yem kub vwaaig Eei sig, tovb ki-tug zweid Jyenq ninb Eei tia Eei Byaaug mcvj puv uaq nxm txvj.   ",
    "25": "haiq taub zruj waaig sig zyrug zu'g ei ninb zruj Eei winb pun ninb. Tinb huvb yaag maiq mavg haiq taub Eei Myen. "
  },
  "4": {
    "18": "yia kanb nanq patq fiaq naaiq teij waag, “yia, pau-lo, Javj Tauj meib Bua. Toq meib Bua Javj Jyenq yia zu'g wrnj Jyenq naaiq lob. “Toq Tinb huvb Zeij en pun meib Bua.” ",
    "3": "yaag xij zu'g Tevj yia Bua tauj kauj, Toq Tinb huvb pun yia Bua maaib Qavj pun yia Bua zunb kxvq ki-tug Byaavj yaavb Eei sig. yia ib zang laaij zruj naaiq Euvg kov zu'g wrnj Jyenq lob.  ",
    "8": "se weig naaiq yia Paaiq ninb mivb meib Bua naaig, xij pun ninb Buaj meib Bua, yia Bua yem naaiq Navq haiq nx yaag pun ninb xn meib Bua Eei Hruq.  ",
    "9": "cvj maaib taub Namq haig, zyepg zua'q Eei kxb yrud, se meib Bua kanb Eei myenb, o-ne-si-matq, Zauj Jyenq ninb mivb. ninb Bua i laanb xij zx'q yia Bua yem naaiq Eei sig kxvq Revg Buaj meib Bua. ",
    "7": "Bua Namq haig Eei kxb yrud, Ti-Ki-katg, xij kxvq Revg yia Eei yetg zuvq sig Buaj meib Bua. ninb se zyepg zua'q fub suj Eei myenb yaag Zauj yia Jwavg zruj zyruq Eei pru.   ",
    "5": "xij zu'g lovg Zovb mevb Zauj maiq syenj Eei myenb Jiu Tov. yaag xij zu'g maiq tuvq kwavg zyavb hog.   ",
    "16": "myenb to'g naaiq zeiq fyenj pun meib Bua mwavj liud, xij zu'g Jwij mivb pun lau-Di-sia zivb Eei Jiub paav myenb to'g. meib Bua yaag xij zu'g to'g lau-Di-sia Jiub paav Jwij taaib Eei fyenj. ",
    "17": "yaag xij zu'g Buaj aan-Kipq-patg, “xij zu'g Jyenq Jyenq zruj Tauj zyavj zyruq Paaiq meib zruj Eei kov.” ",
    "14": "Bua Namq haig Eei Diab sai, lu-kaa, Zauj De-maatq yaag Javj Tauj meib Bua. ",
    "4": "xij zu'g Toq Tinb huvb Tevj yia haib kxvq mevb naaiq teij Byaavj yaavb Eei sig Navq yia hxpg zu'g kxvq nx. ",
    "2": "meib Bua xij zu'g zanb zang Jyenb tauj kauj, kiv Jyenq Hruq yaag lcvd zivb Tinb huvb.  ",
    "6": "meib Bua xij zu'g kxvq waag Kub mwavj yuvd myenb, Navq an Rauq pun ka'naaiq maaib mweij nx, weig pun meib Bua hiuq tu'q Navq haiq nx tau tu'q hxpg taub taub myenb naaig Eei waag. ",
    "13": "yia Tevj e-paa-faa zruj zxvb zevj ninb weig meib Bua yaag weig lau-Di-sia Zauj hi-e-laa-Bu-li zivb Eei myenb zruj kov Kruq.  ",
    "12": "e-paa-faa zruj meib Bua kanb Eei myenb yaag zruj ki-tug ye-su Eei pru. ninb yaag Javj Tauj meib Bua. e-paa-faa zanb zang weig meib Bua Fiag Qa'q tauj kauj Toq Tinb huvb pun meib Bua syenj tu'q wrnq, ei syenj Eei Jauq penj tomb myenb, haib kan Revg Tinb huvb tunb yunb Eei za'eij.   ",
    "15": "Toq Buaj lau-Di-sia zivb Eei kxb yrud Zauj nim-faa cvj Zauj yem ninb Eei pyauq Eei Jiub paav, yia Javj Tauj ninb Bua.  ",
    "11": "ye-su, cvj maaib nxm Buaj heug yu-saa-Tatq uaq taub, yaag Javj Tauj meib Bua. Kuvj maaib naaiq teij pua laanb syenj ye-su Eei yiu-Tai myenb Zauj yia Jwavg Tinb huvb Eei kua'q Eei kov zruj. ninb Bua yaag xn yia Eei Hruq Zamq haig. ",
    "1": "meib Bua zruj zyruq Eei myenb aa'b! meib Bua xij zu'g zruj pcvb fim yaag zruj Hruq ywrnb pun meib Bua Eei nrub, weig zu'g meib Bua hiuq tu'q meib Bua maaib taub zyruq yem uaq Tinb txvb. ",
    "10": "Zauj yia zu'g wrnj Jyenq lob uaq taub aa-litq-Taa-Katq Javj Tauj meib Bua. Baa-naa-Batg Eei pc'g muad txn, maa-Ko, yaag Javj Tauj meib Bua. yia yaag Buaj Jiaj meib Bua, sij kxvq maa-Ko Tauj meib Bua naaig, xij zu'g zipq lovj ninb og.  "
  },
  "1": {
    "18": "ninb zruj sin Eei mGxvq, se tovb Jiub paav Eei mGxvq, yaag zruj kxn pun sin zyavb Jyenq. ninb tovb taig mivb cvj navb taaib Eei taaub taub, weig pun ninb yem maang mwrtg zruj ta'yetq.   ",
    "8": "ninb yaag Buaj yia Bua, sivj livb pun meib Bua za'kevb Namq myenb. ",
    "3": "yia Bua haiq zang Tevj meib Bua tauj kauj, yia Bua zanb zang lcvd zivb Bua Eei zyruq ye-su ki-tug Eei tia, Tinb huvb,  ",
    "21": "zinb Daavg meib Bua zruj Eei Zauj Namq Eei waaig sig pun meib Bua leib Tinb huvb ko, Zauj ninb zruj winb wavq mig a'q.  ",
    "14": "ninb Eei txn zua'g Bua Rwrnj taaib, se ninb kwavg Bua Eei zwid. ",
    "23": "mq paag meib Bua xij zu'g kan lovj meib Bua syenj Eei tod, lyepg kxnb Do'q wrnq, yaag maiq tuvq puvj kwavg tovb pun meib Bua maaib lamb Namq Eei Kuq fyenj. naaiq se meib Bua haid Eei Kuq fyenj. naaiq Kuq fyenj zuvq zunb pwavq luvb Diaq pun maang myenb mwavj. yia, pau-lo, yaag zruj Kuq fyenj Eei pru. ",
    "6": "naaiq Kuq fyenj maaib myenb Zamq Eei syenj yaag Yaavj Jyenq mivb pwavq luvb Diaq, Navq yem meib Bua Bu'Dovj, meib Bua haid liud Kuq fyenj uaq Nxi yaag mevb pc'g Tinb huvb Eei en za'kevb Navq haiq nx.  ",
    "2": "fiaq fyenj pun meib Bua yem Ko-lo-sij zivb, Tinb huvb Eei myenb, tovb zyepg zua'q Eei syenj ki-tug Eei kxb yrud. Toq Bua Eei zavg tiaj Tinb huvb Zeij en Zeij pcvb xn pun meib Bua. ",
    "20": "yaag lovg ninb pun maang mwrtg Zauj ninb hxpg Hruq, maiq kunq yem luvb yem Dau Eei. ninb lovg ninb Eei txn yem zyepg Ravg Jaaj lyrug Zwrtq Eei Ryaamq pun maang mwrtg Zauj ninb hxpg taaib maaib pcvb xn. ",
    "24": "ib zang yia xnb lx'g haig weig zu'g yia tu'q weig meib Bua syrug Kruq. ki-tug weig ninb Eei sin, tovb Jiub paav, syrug Kruq. yia Eei sin syrug Kruq se weig Tevj ki-tug syrug Eei Kruq tunb yunb Revg.  ",
    "28": "yia Bua zyrug zunb ki-tug Eei Jauq pun zwavj myenb mwavj. yia Bua lovg Euvb Euvg Zovb mevb Kwinj myenb, Faauj myenb weig pun taub taub Zauj ki-tug Jwavg mcvg zyavb, zyrug txb ninb Bua Tauj Tinb huvb Eei Ra'Myen tunb yunb Revg.  ",
    "7": "meib Bua hiuq Tinb huvb Eei en se meib Bua yem e-paa-faa ho'g taaib. e-paa-faa se yia Bua Namq haig Jwavg zruj pru Eei myenb, zyepg zua'q Eei zruj ki-tug Eei kov weig Tevj yia Bua.   ",
    "29": "weig naaiq yia zruj kov Kruq, lovg Revg ki-tug pun Eei Qa'q, tovb zanb zang yem yia Eei Hruq zruj kov Eei Qa'q. ",
    "19": "weig zu'g Tinb huvb kanb tivg pun ninb Eei txn maaib Tinb huvb kanb Eei fyemb fivj tunb yunb Revg,  ",
    "17": "ye-su yem Daavg maang mwrtg. yetg zuvq yaag pavg ninb maaib yetg Eeig.  ",
    "27": "Tinb huvb Eei za'eij se xij pun ninb Eei myenb hiuq tu'q naaiq maiq kcvb Byaavj yaavb Eei sig Dovg haaij Jaaij, Dovg haaij Favb laavg, yaag xij piuj mevb pun fivb fivj Janj hiuq. naaiq maiq kcvb Byaavj yaavb Eei sig tovb naaiq a'q. ki-tug yem meib Bua ka'Euad, se pun meib Bua maaib lamb Namq xij tu'q pwrng Tinb huvb Eei Favb laavg.  ",
    "11": "Toq Tinb huvb lovg ninb Favb laavg Eei Qa'q pun meib Bua yem Euvb Euvg sig maaib Qa'q henq Jiad taaib, meib Bua zyrug maaib nxig tiaq tu'q maang sig, yaag Fyenb yrub Eei  ",
    "5": "Kuq fyenj Eei zyen tod Tauj meib Bua naaig uaq zang, meib Bua haid kxvq Kuq fyenj maaib lamb Namq weig meib Bua syru Jyenq uaq Tinb txvb. weig naaiq meib Bua Zivj taaib syenj lovj yaag Namq myenb.  ",
    "9": "weig naaiq, yem yia Bua haid liud meib Bua Eei Jaub lrug uaq Nxi, yia Bua maiq tivb lyrub Eei weig meib Bua tauj kauj, Toq Tinb huvb pun meib Bua maaib yem sivj livb taaib Eei Zovb mevb Zauj Hrub zxib haib hiuq Revg Tinb huvb Eei za'eij.  ",
    "16": "Tinb huvb lovg ninb zeij yem luvb yem Dau Eei maang mwrtg taaib, maiq kunq mavg tu'q pwatg Eei fai mavg maiq pwatg Eei, yem Daamb luvb zweid weig Eei, zruj zyruq Eei, maaib livg maaib Qa'q Eei. Tinb huvb lovg ninb Eei txn zeij maang mwrtg taaib yaag zeij taaib weig ninb.  ",
    "4": "weig zu'g yia Bua haid kxvq meib Bua syenj lovj ki-tug ye-su yaag Namq Tinb huvb Eei zwavj myenb.  ",
    "10": "meib Bua yem seij zavg zyrug zruj Pwij zyruq, yaag zanb zang zruj hxpg ninb Eei Hruq, haib zruj tu'q Euvb Euvg Kuq sig, yaag yetg zei hiuq tu'q Tinb huvb.  ",
    "22": "mq paag ib zang Tinb huvb pun meib Bua Zauj ninb hxpg Hruq se weig ki-tug Eei xq sin zu'g taig, weig txb meib Bua mivb yem Tinb huvb Eei Ra'Myen Zivb Revg Eei, maiq maaib wij, maiq maaib txvj taanb.  ",
    "12": "lcvd zivb zavg tiaj weig zu'g ninb pun meib Bua Pwij tu'q Zauj ninb Eei myenb maaib pwrng yem ninb Fav haig Eei kua'q.  ",
    "15": "ye-su se tovb mavg maiq pwatg Eei Tinb huvb Eei favj zeiq. ninb zruj Tinb huvb Eei txnb Lo yaag kaub Lo Jiaj zeij taaib Eei maang mwrtg.  ",
    "13": "Tinb huvb Fruj Bua leib Dutq Mwavj Eei Qa'q, swiq pia'g ninb txnb Namq Eei kua'q.  ",
    "1": "yia, pau-lo, ei Tinb huvb Eei eij, zruj ki-tug ye-su Eei kovb zob. yia Zauj Bua Eei kxb yrud, Ti-mo-Tai,  ",
    "26": "naaiq tod se zinb Daavg maang kruq maang txig Tinb huvb maiq kcvb pun Byaavj yaavb mq paag ib zang Byaavj yaavb Zwrtq taaib pun ninb Eei myenb hiuq.  ",
    "25": "Tinb huvb Paaiq yia zruj Jiub paav Eei pru, pun yia maaib naaiq Euvg kov zruj weig Tevj meib Bua. yia zruj Eei kov se xij zu'g zunb Tinb huvb Eei tod Rxib Revg.  "
  },
  "2": {
    "18": "maaib teij myenb zruj eij leid Navq Eyemg kanb zruj faij, paaij finb myenb. Kuvj Ramg ninb Bua pwatg hing yaavb Eei sig Navq, yaag ei paamb myenb Eei eij Zev kanb Lo. maiq tuvq pun naaiq Euvg myenb Duaq meib Bua, pun meib Bua Eei zivb Eeig Dxtq.  ",
    "8": "xij zu'g faij fim, maiq tuvq pun haiq taub lovg paamb myenb Eei Zovb mevb Namq Zwrtq taaib Eei leid fai Kuvb waag wakg meib Bua. se Duaq meib Bua kan paamb myenb Eei eib trub Zauj yem kunq Daamb luvb Eei myenq taaib Eei leid, maiq zeid yem ki-tug taaib.  ",
    "3": "Tinb huvb Jaaij Eei Zovb mevb Zauj Hrub zxib yaag kem Jyenq yem ki-tug ka'Euad. ",
    "21": "ninb Bua kxvq, “maiq tuvq mua'q, maiq tuvq Dyemq mweij, maiq tuvq Lua.”  ",
    "14": "ninb petq kwavg tivg Bua Eei zwid Eei zc'g taan, tovb fiaq Jyenq Zauj Bua txib tekg Eei leib latg. ninb zx'q mivb tiv Jyenq zyepg Ravg Jaaj mig a'q.   ",
    "23": "myenb pwatg Navq maaib Zovb mevb weig zu'g pun myenb ei kan Namq Zwrtq Eei za'eij paaij, yaag zruj Navq Eyemg kanb zruj faij, yaag zruj hxig kanb Eei sin. mq paag naaiq teij leid yetg zuvq maiq lamb lovg. maiq Tevj myenb kunq tu'q sin zavg hang xij zruj Eei. ",
    "6": "weig naaiq, meib Bua Navq haiq nx zipq liud ki-tug ye-su zruj zyruq, zyrug xij zu'g Navq uaq nx Zauj ninb Jwavg mcvg zyavb Jyenq.  ",
    "2": "yia Navq naaiq nx zruj weig Tevj ninb Bua zuvj Qa'q, hxpg fim tovb eij Eei laanb Namq laanb, zyrug pun ninb Bua haib syenj tivg, za'kevb pia'g Hruq Revg, hiuq tu'q Tinb huvb pun Byaavj yaavb Zwrtq taaib Eei sig, se ki-tug kanb.  ",
    "20": "meib Bua Zauj ki-tug taig, leib Dutq kunq Daamb luvb Eei myenq mig a'q. uaq Euvg, meib Bua weig haiq tiug Zxg Navq kwei paamb ken Eei myenb yem? meib Bua weig haiq tiug kan paamb myenb lyepg taaib Eei leid?  ",
    "7": "xij zu'g yem ninb ka'Euad Navq Fiag Ruvb nx, Zeij Jiad taaib syenj tu'q wrnq, Navq myenb Faauj Jiaj meib Bua nx. yaag xij zu'g zanb zang lcvd zivb Tinb huvb. ",
    "19": "uaq Euvg myenb yaag maiq Kauj ki-tug zruj mGxvq. mGxvq zruj kxn yuvd sin pun sin taauj tu'q hxpg, Eatq taauj Eatq, Jaan taauj Jaan, zyavb sin zyrug ei Tinb huvb Eei za'eij Lo taaib. ",
    "17": "naaiq teij sig Kuvj zruj tovb linb piuj mevb Ga'haaq xij taaib Eei sig Navq. mq paag zyen Eei se ki-tug.  ",
    "11": "meib Bua Zauj ki-tug Jwavg mcvg zyavb zyrug Jiaj liud kaatq Eei leid a'q. maiq zeid myenb Eei puad kaatq, se ki-tug kanb Tevj meib Bua kaatq weig pun meib Bua Jaiq Dutq meib Bua paamd zwid Eei sin.  ",
    "5": "weig zu'g maiq kunq yia Eei sin maiq Zauj meib Bua yem, yia Eei Hruq Zauj meib Bua yem Eei. pwatg meib Bua yem tu'q suvb saavq Eei yaag syenj wrnq ki-tug, yia zyrug a'Neiq Eei. ",
    "9": "weig zu'g Tinb huvb Eei fyemb fivj yem ki-tug Eei sin Rxib Revg,  ",
    "16": "weig naaiq maiq tuvq pun haiq taub weig meib Bua Eang Eei hopq Eei, fai Jiaj zipq Eei leid, fai pia'g syavb Laaj Eei leid, fai tivb kov Nxi Eei leid, taanb meib Bua.   ",
    "4": "yia Navq naaiq nx kxvq weig maiq pun Rwib Byaavg Eei myenb kxvq Kub mwavj Eei waag Duaq meib Bua.  ",
    "10": "meib Bua Zauj ki-tug Jwavg mcvg zyavb zyrug Euvb Euvg maaib Rxib. ki-tug yaag kunq yetg zuvq yem Daamb luvb maaib livg maaib Qa'q kunq sig uaq teij. ",
    "22": "mq paag naaiq teij yetg zuvq ka'naaiq se lovg liud zyrug paag mig a'q. naaiq teij leid Kuvj penj paamb myenb lyepg taaib Eei leid Zauj Faauj Eei waag Navq.  ",
    "12": "meib Bua Jiaj uam Eei leid uaq zang, meib Bua se Zauj ki-tug Jwavg pyopq, cvj Zauj ninb navb taaib, weig zu'g meib Bua syenj Kauj Tinb huvb Eei Qa'q, tovb ye-su taig mivb mq paag pun ninb navb taaib uaq taub Eei Qa'q.   ",
    "15": "yem zyepg Ravg Jaaj ki-tug hivb Jiaj yem Daamb luvb maaib livg maaib Qa'q kunq sig uaq teij, cvj txv zwavj txb ninb Bua mivb Navq zu'g Zaavq Eei myenb nx, pun Ziv ki-tug hivb mig a'q. ",
    "13": "zinb Daavg laaij meib Bua paamd zwid, yaag laaij meib Bua maiq Jiaj kaatq Eei leid kwavg paamd zwid Eei fyemb fivj, meib Bua se txvj taig mig a'q. mq paag ib zang Tinb huvb pun meib Bua Zauj ki-tug navb taaib yaag kwavg Bua Eei yetg zuvq zwid.   ",
    "1": "yia xij meib Bua hiuq tu'q yia weig meib Bua Zauj lau-Di-sia myenb Zauj yetg zuvq maiq pwatg Jiaj yia Eei Myen Eei myenb zruj kov Dovg haaij Kruq.  "
  }
}
