{
  "18": {
    "18": "pau-lo cvj yem Ko-lin-To zivb Zamb Nxi teij Eei. Ga'haaq ninb Zauj syenj ye-su Eei kxb muag kxvq liud leib Yaav waag, pau-lo Zauj Jyenq pitg-sinj-laa Zauj aa-Kwin-laa pia'g Ravq mivb si-lia teib puv. yem Ken-Ke-lia uaq zang, pau-lo Teij Revg Ba'pyei weig zu'g ninb Zauj Tinb huvb lcvd vcvg waag. ",
    "8": "kruj wig txvb Eei myenb koj uaq taub Kaa-litq-patg Zauj ninb Eei pyauq zov myenb syenj zyruq Revg. cvj maaib Ko-lin-To zivb Eei myenb Zamq Eei haid liud tod zyrug syenj cvj Jiaj uam Eei leid. ",
    "3": "cvj Zauj ninb Bua yem Jwavg kov zruj weig zu'g pau-lo Navq uaq teij i Mwavq nx, zruj Dopg liub Eei zavg.  ",
    "21": "ninb mivb uaq zang, ninb kxvq, “sij kxvq ei Tinb huvb Eei za'eij yia cvj taaib Rung meib Bua naaiq.” ninb zyrug pia'g Ravq Zwrtq e-fe-so zivb a'q.  ",
    "14": "pau-lo xij kxvq waag uaq zang, kan-li-o zyrug kxvq Daavg Buaj yiu-Tai myenb, “sij kxvq ninb zruj waaig fai zruj haiq Euvg x'q Eei sig, yia hxpg zu'g lovg nxig mwavj.  ",
    "23": "yem Zaamj uaq, ninb cvj mivb yrub kaa-laa-Tia Zauj faa-li-Jia teib puv Tevj syenj ye-su Eei myenb syenj henq Jyenq faauj. ",
    "6": "yiu-Tai myenb Zauj ninb txib tekg, kxvq to'g ninb uaq zang, pau-lo zyrug sru ninb Eei lwib hruj Eei niab Buv yaag kxvq, “meib Bua zu'g taig Eei zwid meib Bua kanb xij zu'g Daamb txv. zwid maiq Dxtq zu'g yia a'q. yavb naaiq Jiaj yia mivb lxd Janj.” ",
    "2": "yem uaq ninb pwavb zu'g taub yiu-Tai myenb, Buaj heug aa-Kwin-laa, yem pxn-Tatq teib puv Zwrtq seij Eei myenb. ninb Zauj ninb Eei auq, pitg-sinj-laa, yem i-taa-li kua'q Ko'q ho'g pyauj taaib yem Ko-lin-To zivb, weig zu'g Kaa-laau-Di-atg huvb hatg yetg zuvq yiu-Tai myenb Zwrtq lo-maa zivb. pau-lo mivb lxd ninb Bua  ",
    "20": "zwavj myenb lyrub ninb yem uaq kaub laub teij mq paag ninb maiq lcvd.  ",
    "24": "maaib taub yiu-Tai myenb, Buaj heug aa-px-lo, taaib Tauj e-fe-so zivb. ninb se yem aa-lekq-saan-De-lia zivb Zwrtq seij Eei myenb. ninb zunb tod kxvq waag Byaavg yaag hiuq tu'q kivb sru Truj.  ",
    "28": "weig zu'g ninb txv zwavj Rcv hivb yiu-Tai myenb. ninb lovg kivb sru pun Ziv ye-su se tovb ki-tug. ",
    "7": "pau-lo Zwrtq uaq nxm wig txvb mivb, yem taub zavg Tinb huvb Eei Janj Eei pyauq. naaiq taub Janj Eei Buaj heug Ti-Ti-atg-yu-saa-Tatq. ninb yem wig txvb Eei ka'Len.  ",
    "19": "Tauj e-fe-so zivb, pau-lo Zauj pitg-sinj-laa, aa-Kwin-laa Bua i Mwavq pun Gxi txig. pau-lo pia'g wig txvb mivb Zauj yiu-Tai myenb lwrnj leid.  ",
    "17": "Zwrtq mivb ninb Bua zyrug Eau Jyenq kruj wig txvb Eei myenb koj, soj-saa-Te-netq, yem uaq sig txvb Eei kcvb Daavg Bx'q. mq paag kan-li-o maiq kunq ninb Bua a'q. ",
    "27": "aa-px-lo xij Jiaj Tauj aa-Kaa-yaa scvq, e-fe-so Eei Jiub paav myenb Tevj Jyenq yaag fiaq fyenj Buaj aa-Kaa-yaa scvq Eei syenj ye-su Eei myenb zipq ninb. aa-px-lo mivb Tauj uaq, ninb Tevj Kauj Tinb huvb Eei en syenj liud uaq teij myenb Zamq,  ",
    "11": "pau-lo zyrug yem Havb pyenj uaq, zx'q Tinb huvb Eei tod Faauj ninb Bua. ",
    "5": "si-laa Zauj Ti-mo-Tai yem maa-si-Do-nia teib puv taaib Tauj, pau-lo kuq Jyenq lovg ninb Eei zyavb hog zunb tod Navq, kxvq mevb Buaj yiu-Tai myenb ye-su se tovb ki-tug.  ",
    "9": "maaib mwrnd nx, pau-lo pwatg hing yaavb Eei sig. zyruq kxvq Buaj ninb, “meib maiq tuvq kamb Riaj og. kunq kxvq Jyenq mivb, maiq tuvq tivb,  ",
    "16": "kxvq liud, kan-li-o zyrug zung ninb Bua Zwrtq sig txvb mig a'q.  ",
    "4": "nxmb nxm tivb kov Nxi, pau-lo mivb uaq wig txvb Zauj yiu-Tai myenb Zauj Janb kikg lwrnj leid Kwinj ninb Bua syenj. ",
    "10": "weig zu'g yia Zauj meib yem. zuvq maiq maaib haiq taub zruj haiq Euvg hxig meib, weig zu'g yem naaiq nxm zivb maaib yia Eei myenb Zamq Eei.”  ",
    "22": "Tauj si-saa-li-yaa zivb, ninb Zwrtq Ravq mivb ye-lu-saa-lem. pwavb liud Jiub paav txig ninb cvj mivb an-Ti-okg zivb.  ",
    "12": "kan-li-o zruj aa-Kaa-yaa scvq Eei zuvj uaq zang, yiu-Tai myenb tovb Hruq mivb zx'q pau-lo txb mivb uaq sig txvb.  ",
    "15": "mq paag meib Bua Rcv Einb tauj Erud, Rcv Buaj, Rcv meib Bua kanb Eei leid. sweib meib Bua kanb Beng a'q. yia maiq xij Tevj meib Bua Paaiq naaiq teij sig.”  ",
    "13": "ninb Bua koj ninb kxvq, “naaiq laanb myenb Faauj myenb zavg Tinb huvb mq paag Faauj ninb Bua zavg txvg leid.” ",
    "1": "Ga'haaq pau-lo Zwrtq aa-Ten zivb cvj mivb Ko-lin-To zivb.  ",
    "26": "aa-px-lo yem wig txvb puvj laavg Eei zunb tod Faauj myenb. pitg-sinj-laa Zauj aa-Kwin-laa haid ninb kxvq zyrug zipq ninb mivb ninb Bua Eei pyauq cvj kxvq Tinb huvb Eei Jauq pun ninb kaub hiuq tu'q Rxib. ",
    "25": "ninb tu'q ho'g Jiaj zyruq Eei Jauq zyrug Jxm Hruq Faauj pun myenb hiuq tu'q ye-su, yaag Faauj tu'q zyen Eei. mq paag ninb Kuvj hiuq tu'q maaib yo-han Tevj myenb Jiaj uaq Euvg leid Navq.  "
  },
  "8": {
    "18": "si-mon pwatg kovb zob Bua lovg puad maan Jyenq myenb, yaag pwatg Tinb huvb Zeij sivj livb pun ninb Bua, ninb zyrug txb Eaanb taaib xij pun pi-te Zauj yo-han.  ",
    "8": "uaq nxm zivb Eei myenb zyrug Fyenb yrub xnb lx'g haig a'q. ",
    "33": "ninb zu'g myenb paaig ninb Eei Myen, lovg maanb leid hxig ninb. maiq maaib haiq taub tu'q kxvq Tauj ninb Eei funb fa'q weig zu'g ninb yem paamb ken Eei mcvg Jiaj Revg mig a'q.” ",
    "3": "mq paag sau-lo xij myetg Jiub paav, ninb zyrug zweib pyauq lxd syenj ye-su Eei myenb mJavg msia'q zx'q Tx mivb wrnj Jyenq lob. ",
    "32": "tomb Jyen to'g uaq trug kivb sru Eei waag Navq naaiq nx kxvq, “ninb Navq taub pa'ki yuvb nx, zu'g txb mivb taij, yaag Navq taub pa'ki yuvb txn zu'g myenb Japq pyei, ninb yaag maiq Ko lo. ",
    "21": "meib yem yia Bua Eei kov maiq maaib meib Eei pwrng, weig zu'g Tinb huvb pwatg meib Eei Hruq maiq zivj.  ",
    "35": "fi-lipq zyrug Jiad kxn lovg naaiq trug kivb sru kxvq ye-su Eei Kuq fyenj pun tomb Jyen mwavj. ",
    "40": "Ga'haaq myenb pwatg fi-lipq yem uaq aa-so-Tatq zivb. ninb yem naaig zweib muvq zweib laavd zunb Jyenq Kuq fyenj mivb Tauj si-saa-li-yaa zivb. ",
    "14": "kovb zob Bua yem ye-lu-saa-lem zivb haid kxvq saa-maa-lia myenb zipq tu'q Tinb huvb Eei tod mig a'q. ninb Bua zyrug Paaiq pi-te Zauj yo-han mivb ninb Bua uaq.  ",
    "23": "yia pwatg meib Eei Hruq pa'la'g mweig Jia'q haig, zu'g zwid Dob Jyenq a'q.” ",
    "6": "zwavj myenb haid fi-lipq kxvq Eei waag yaag pwatg ninb zruj Zwrtq Bua'g hxvb haig Eei sig, ninb Bua zyrug lovb lovj Eei mwavj.  ",
    "34": "uaq taub tomb Jyen naaig fi-lipq, “Toq meib Buaj yia og. naaiq taub trug waag myenb kxvq zu'g haiq taub? kxvq zu'g ninb kanb fai kxvq zu'g kanb taub?”  ",
    "2": "maaib teij kan lovj Tinb huvb Eei myenb txb saa-Te-fen Eei sei mivb zavj, Hruq Raub haig, Fiag Qa'q Eyemq Byrub Byrub Eei. ",
    "36": "ninb Bua zweid Jyenq maab Zia mivb kau, Tauj nxm txvj pwatg maaib uam Eei. uaq taub Jyen kxvq, “mavg kaaj, naaiq maaib uam Eei. maaib haiq Euvg pun yia maiq kcvb haib Jiaj tu'q uam Eei leid fai?” ",
    "20": "pi-te tau ninb, “laaij meib Namq taaib haib lovg zinb Eaanb maaid tu'q Tinb huvb Eei zivb Eeig, meib Zauj meib Eei zinb Eaanb yetg zuvq zu'g myetg maa'b!  ",
    "24": "si-mon kxvq Buaj pi-te Zauj yo-han, “Toq meib Bua Tevj yia tauj kauj Toq zyruq maiq tuvq pun yia zu'g Navq meib Bua kxvq uaq nx og.” ",
    "28": "fi-lipq zyrug Zwrtq Jauq mivb a'q. maaib taub e-Ti-o-pia kua'q Eei tomb Jyen Tevj e-Ti-o-pia huvb maag, Kaan-Daa-sij, kruj ninb Eei yetg zuvq zinb Eaanb. naaiq taub tomb Jyen mivb ye-lu-saa-lem zivb paaij Tinb huvb Rwrnj, zweid Jyenq maab Zia to'g Jyenq trug waag myenb, i-saa-yaa, Eei sru Rwrnj.  ",
    "7": "Yiab kwaiq myenq yem myenb Eei sin vaaub vaauq Eei heug Jyenq Zwrtq. zauj Bai zauj waaig Eei myenb tu'q zxg lovj Zamq haig.  ",
    "29": "sivj livb kxvq Buaj fi-lipq, “meib xij zu'g zung zaaig uaq Jaaj maab Zia yaag nitq Jyenq ninb Eei ka'Len mivb maa'b!” ",
    "19": "ninb kxvq, “Toq meib Bua pun naaiq Euvg Qa'q yia, pun yia haib lovg puad maan haiq taub, uaq taub zyrug tu'q zipq sivj livb.” ",
    "17": "pi-te Zauj yo-han lovg puad maan Jyenq ninb Bua, taub taub zyrug tu'q zipq sivj livb mig a'q. ",
    "38": "kxvq liud, ninb heug maab Zia tivb Jyenq. ninb Bua i taub zyrug pia'g uam. fi-lipq yaag Tevj tomb Jyen Jiaj uam Eei leid.  ",
    "31": "tomb Jyen tau, “maiq maaib haiq taub Pxq mevb Buaj yia, yia fuvg haib hiuq tu'q?” ninb zyrug heug fi-lipq faauj taaib zweid Jyenq ninb Eei maab Zia.  ",
    "30": "fi-lipq zyrug Tiuj Jyenq mivb Tauj ninb Eei ka'Len, haid tomb Jyen to'g Jyenq trug waag myenb, i-saa-yaa, Eei sru. fi-lipq zyrug naaig kaaj, “meib to'g Jyenq naaig nxm txvj, meib mevb pc'g Eei saa'b?” ",
    "39": "ninb Bua Zwrtq uam taaib, zyruq Eei sivj livb lyemb zeib txb fi-lipq mivb mig a'q. tomb Jyen zyav naaig cvj maiq tu'q pwatg ninb a'q. mq paag tomb Jyen Fyenb yrub Eei kan Jyenq Jauq Rwrnj.  ",
    "11": "si-mon zruj faatq pun myenb Bua'g hxvb haig, ninb Bua zyrug kan ninb laub a'q. ",
    "5": "fi-lipq mivb Tauj saa-maa-lia scvq Eei yetg nxm zivb zunb Buaj myenb ki-tug se tovb ye-su.  ",
    "9": "maaib taub myenb, Buaj heug si-mon, yem uaq nxm zivb zruj faatq laub teij a'q, pun saa-maa-lia myenb Bua'g hxvb haig ninb. ninb Zev ninb kanb se yetg taub zruj Lo Eei myenb.  ",
    "16": "weig zu'g sivj livb maiq kcvb Fiag Zauj haiq taub yem. myenb Kuvj tevq zyruq ye-su Eei Buaj Jiaj uam Eei leid Navq.  ",
    "37": "fi-lipq tau, “sij kxvq meib lyepg tivg Hruq syenj, Jiaj tu'q Eei lx'g.” uaq taub Jyen kxvq, “yia syenj a'q. yia syenj ye-su ki-tug se Tinb huvb Eei txn.”  ",
    "4": "pyauj Raanj uaq teij syenj ye-su Eei myenb mivb Tauj haaij, ninb Bua zunb Jyenq Kuq fyenj mivb.  ",
    "10": "maiq kunq haaij hxvb myenb, yetg zuvq xij mwavj ninb Eei waag. ninb Bua kxvq, “naaiq laanb myenb maaib yem Tinb huvb taaib Eei Qa'q. se tovb myenb heug, ‘tomb Qa'q’ uaq taub.”  ",
    "22": "meib xij zu'g kxiq Hruq kwavg Revg naaiq Euvg waaig haig Eei za'eij. meib yem Hruq Namq Zwrtq naaiq teij waaig sig mq paag meib xij zu'g tauj kauj Toq, Riaj zyruq haib kwavg Gxi pun meib mq pei.  ",
    "12": "mq paag fi-lipq zunb Kuq fyenj kxvq Tinb huvb taaib zruj zyruq kunq myenb yaag kxvq ye-su ki-tug Eei Jaub lrug. zwavj myenb syenj ninb Eei waag, lyemb mJavg msia'q Jiaj uam Eei leid Revg.  ",
    "15": "pi-te Zauj yo-han mivb Tauj, zyrug Tevj syenj Eei myenb tauj kauj, Toq Tinb huvb pun ninb Bua zipq sivj livb,  ",
    "13": "si-mon kanb yaag syenj. ninb Jiaj liud uam Eei leid. ninb zanb zang kan Jyenq fi-lipq mivb yaag Bua'g hxvb haig fi-lipq zruj Eei tomb Javb hog Zauj Bua'g hxvb Eei sig. ",
    "1": "naaiq teij myenb taij saa-Te-fen, sau-lo yaag a'Neiq Eei. tovb uaq Nxi myenb Jiad kxn zruj to'g hxig ye-lu-saa-lem zivb Eei Jiub paav myenb Kruq haig. Zwrtq liud kovb zob Bua, syenj ye-su Eei myenb yetg zuvq pyauj Raanj, mivb yem yu-Dia scvq Zauj saa-maa-lia scvq.  ",
    "26": "maaib taub zyruq Eei finb myenb taaib Buaj fi-lipq, “xij zu'g mivb naamb puv mcvj, yem ye-lu-saa-lem zivb mivb kaa-saa zivb uaq tiub Jauq.” (naaiq tiub Jauq Jiaj teib puvb Waav.)  ",
    "25": "pi-te Zauj yo-han zruj liud zxvb zevj yaag zunb liud zyruq Eei tod, ninb Bua Rwrnj ye-lu-saa-lem zivb. Rwrnj uaq zang ninb Bua yavb saa-maa-lia scvq Eei Zamb nxm laavd zunb Jyenq Kuq fyenj Rwrnj. "
  },
  "3": {
    "18": "zinb Daavg Tinb huvb Eei zwavj trug waag myenb kxvq ki-tug xij zu'g syrug Kruq. ib zang ninb lovg naaiq Euvg za'eij pun naaiq teij waag Zwrtq taaib zyen Eei.  ",
    "8": "ninb piu Jiad sin taaib Jiad kxn yavb Jauq a'q. ninb zyrug kan pi-te Zauj yo-han pia'g zavg Tinb huvb Eei pyauq, yavb Jyenq mivb, piu Jyenq mivb, Zev Jyenq Tinb huvb mivb.  ",
    "3": "pwatg pi-te Zauj yo-han xij pia'g zavg Tinb huvb Eei pyauq, ninb zyrug kan ninb Bua Toq Eaanb.  ",
    "21": "ki-tug zuvq xij zu'g yem Tinb txvb zuaq Tauj Tinb huvb lyepg Euvb Euvg syav Eei zyavb hog, Navq lob Nxi Tinb huvb pun ninb Eei Zivb Revg trug waag myenb trug taaib kxvq nx.  ",
    "14": "meib Bua Gemb maiq lovg Zivb Revg, pcvb fim Eei uaq taub. taauj Rwrnj Toq pi-laatq puvj taij myenb uaq taub pun meib Bua.   ",
    "23": "haiq taub maiq mwavj ninb Eei waag zyrug zu'g Pai kwavg, myetg Revg, maiq pun Zauj Tinb huvb Eei myenb yem a'q.’ ",
    "6": "mq paag pi-te cvj kxvq Buaj ninb, “Jyem Eaanb yia maiq maaib og. mq paag yia maaib Eei, yia xij pun meib. tevq naa-saa-letq muvq Eei ye-su ki-tug Eei Buaj, Jiad sin taaib yavb Jauq maa'b!”  ",
    "2": "maaib taub yemb Txi waaig, zauj Bai Eei myenb. myenb Nxib Nxi txb ninb mivb zweid Jyenq zavg Tinb huvb Eei pyauq Eei kcvb Daavg, tovb myenb heug “kcvb Rweig,” uaq taub kcvb, kan pia'g zavg Tinb huvb Eei pyauq Eei myenb Toq Eaanb. ",
    "20": "yaag xij Paaiq ye-su taaib, tovb ninb weig meib Bua kinq zyavj zruj ki-tug, uaq taub.  ",
    "24": "“zwavj trug waag myenb yem saa-mu-en Fiag taaib, ta'faanb trug Tinb huvb Eei waag uaq teij, kxvq Tauj naaiq teij Nxib Eia'g Zwrtq taaib Eei sig.  ",
    "7": "pi-te zyrug nanq Jyenq uaq laanb myenb Eei Byaaug Jia'q puad, Ken ninb Jiad sin taaib sruq Jyenq. zaub penq Zauj zaub mweig lyemb zeib henq taaib maaib Qa'q.  ",
    "19": "weig naaiq, meib Bua xij zu'g kxiq Hruq Rwrnj taaib lxd Tinb huvb, pun ninb sxtq kwavg meib Bua Eei zwid. zyruq zyrug pun meib Bua Eei Hruq maaib zyavb hog Eyemd, fivq Jiad taaib,  ",
    "17": "“zwavj kxb yrud aa'b! yia hiuq tu'q meib Bua Zauj meib Bua Eei Jyen zruj pun ye-su se laaij meib Bua maiq hiuq Zivj taaib zruj.  ",
    "11": "naaiq laanb myenb Zxg nanq Jyenq pi-te Zauj yo-han uaq zang, zwavj myenb Bua'g hxvb haig zyrug Tiuj Jyenq mivb lxd ninb Bua yem zavg Tinb huvb Eei pyauq ka'Eiag uaq Qovj, Buaj heug “saa-lo-mxn Eei pivj laavb txvj.”  ",
    "5": "ninb zyrug mavg, laaig ninb Bua xij pun haiq Euvg mq pei. ",
    "9": "zwavj myenb pwatg ninb yavb Jyenq Jauq Zev Tinb huvb,  ",
    "16": "se ninb Eei Buaj Eei Qa'q pun naaiq laanb zauj Bai Eei myenb henq taaib. meib Bua pwatg Eei Zauj hiuq Eei yem naaiq laanb myenb Zwrtq taaib Eei sig se weig syenj ye-su Eei Buaj. weig syenj Kauj ye-su naaiq laanb myenb Zivj taaib lovj Revg, Navq meib Bua yetg zuvq pwatg Jyenq nx. ",
    "4": "ninb Bua nu'g nu'q Eei mavg Jyenq zauj Bai Eei myenb. pi-te kxvq, “mavg yia Bua maa'b!”  ",
    "10": "ninb Bua zia'q tu'q se tovb aab log yem kcvb Rweig Eei kcvb Daavg Toq Eaanb uaq laanb myenb. zwavj myenb za'kevb! Bua'g hxvb haig, Namq maiq mevb pc'g naaiq laanb myenb Eei Jaub lrug. ",
    "22": "mo-se kxvq, ‘zyruq, meib Bua Eei Tinb huvb, xij Paaiq taub trug waag myenb Navq yia nx. ninb yaag zruj taub meib Bua kanb Eei myenb. ninb Buaj haiq Euvg meib Bua, meib Bua xij zu'g mwavj Revg ninb Eei waag. ",
    "12": "pi-te pwatg zwavj myenb Navq naaiq nx taaib mavg zyrug kxvq Buaj ninb Bua, “meib Bua weig haiq tiug Bua'g hxvb naaiq teij sig? meib Bua Qa'q mavg yia Bua, laaig yia Bua lovg yia Bua kanb Eei Qa'q fai yia Bua kan tu'q lovj Tinb huvb Zivj taaib haib pun naaiq laanb myenb yavb Jauq fai?  ",
    "15": "meib Bua taij pun myenb maaib zyavb mcvg uaq taub, mq paag Tinb huvb pun ninb cvj navb taaib. yia Bua zyrug weig naaiq teij sig zruj zxvb zevj.  ",
    "13": "maiq zeid. se apg-laa-ham, i-sakg Zauj yaa-Kopq Eei Tinb huvb, yaag zruj Bua Eei ovb Taaij Eei Tinb huvb uaq taub, pun ninb Eei pru, ye-su, tu'q Favb laavg. meib Bua yaag zx'q ninb Jiu pun myenb taij. pi-laatq tivg Hruq puvj ye-su mq paag meib Bua yem pi-laatq Eei Ra'Myen vcvg Jyenq.   ",
    "1": "maaib Nxi Fiag aanj pua nxm zyavb hog, se txij zu'g mivb tauj kauj Eei zyavb hog, pi-te Zauj yo-han mivb zavg Tinb huvb Eei pyauq.  ",
    "26": "Tinb huvb pun ninb Eei pru navb taaib, ninb Paaiq taaib lxd meib Bua Daavg, Zeij fu'q pun meib Bua, pun meib Bua taub taub kxiq Hruq kwavg meib Bua zruj waaig Eei Jauq.” ",
    "25": "Tinb huvb pun ninb Eei trug waag myenb trug taaib Eei waag Zauj meib Bua Eei ovb Taaij lcvd Jiaj Eei vcvg waag, meib Bua yaag tu'q Jwavg Jyenq Ripg, Navq ninb kxvq Buaj apg-laa-ham, ‘yia xij lovg meib Eei zeib fun Zeij fu'q pun luvb Diaq maang fivj.’ "
  },
  "21": {
    "18": "ta'Eeig Nxi pau-lo Zauj yia Bua mivb yaa-kxpg uaq. Jiub paav Eei myenb koj yetg zuvq yaag yem uaq Eei.  ",
    "8": "ta'Eeig Nxi yia Bua cvj mivb si-saa-li-yaa muvq. Tauj uaq yia Bua hitq zunb Kuq fyenj uaq taub fi-lipq Eei pyauq. naaiq taub fi-lipq tovb zinb Daavg yem ye-lu-saa-lem Jiub paav kinq taaib Eei uaq teij siag taub Eei yetg taub.   ",
    "33": "tomb pcvb pyeiq mivb Tauj zyrug zx'q pau-lo cvj heug pcv lovg i tiub Lia'g limg Dob Jyenq. ninb naaig kaaj, “naaiq haiq taub? ninb zruj haiq Euvg?”  ",
    "3": "mivb kau, mavg pwatg sai-patg Kxib Rru zyrug Jiaj ninb Eei naamb puv mivb si-lia teib puv. Tauj Tai-la'q zivb, Ravq xij puvj huaj Fiag, yia Bua zyrug Zwrtq uaq a'q. ",
    "32": "ninb zyrug txb teij pcvb pyeiq Zauj pcv, Tiuj Jyenq mivb ninb Bua uaq. zwavj myenb pwatg tomb pcvb pyeiq Zauj pcv, ninb Bua zyrug tivb, maiq Bx'q pau-lo a'q. ",
    "21": "ninb Bua haid kxvq meib yem Janj Eei teib puv Faauj zwavj yiu-Tai myenb kwavg mo-se Eei leib latg. meib yaag Buaj ninb Bua maiq zu'g Tevj fu'Jweiq Jiaj kaatq Eei leid yaag maiq zu'g ei Bua yiu-Tai myenb Eei leib fivj.  ",
    "35": "Tauj uaq Teib kxn zwavj myenb Zyruq haig, pcv zyrug Lxpq pau-lo faauj kub vwaaig.  ",
    "40": "tomb pcvb pyeiq Gxi Rwib pun ninb kxvq. pau-lo sruq Jyenq Teib taaub Wavj puad Buaj myenb sekq. zwavj myenb sekq mivb, pau-lo zyrug lovg hipq-lu waag Zauj ninb Bua kxvq. ",
    "14": "Dovg haaij kxvq pau-lo yaag maiq mwavj. yia Bua zyrug maiq kxvq a'q. Kuvj kxvq, “Toq zyruq ei Jyenq ninb Eei za'eij zruj.” ",
    "23": "meib xij zu'g ei yia Bua Eei waag zruj. yem yia Bua naaiq maaib pyei laanb myenb Zauj Tinb huvb lcvd Jiaj vcvg waag.   ",
    "6": "yia Bua pia'g Ravq. uaq teij yaag Rwrnj pyauq mig a'q. ",
    "34": "zwavj myenb maaib teij Navq naaiq kxvq, maaib teij Navq uaq kxvq. tomb pcvb pyeiq zx'q maiq zu'g zyen kxnb pcvj weig zu'g myenb lung haig. ninb zyrug heug pcv txb pau-lo mivb pcv yem Eei txvj uaq. ",
    "2": "yem uaq pwatg maaib Pruj Ravq xij mivb fi-ni-sia teib puv, yia Bua zyrug pia'g Ravq mivb a'q.  ",
    "36": "zwavj myenb kan Jyenq Ga'haaq mivb Kib Kuvj Kaatq Eei kxvq, “taij ninb kwavg a'q.” ",
    "20": "yem uaq Eei myenb haid ninb kxvq liud naaiq teij sig zyrug Zev Tinb huvb, cvj Buaj pau-lo, “tomb kxj aag, meib hiuq Eei. maaib ziaj waang yiu-Tai myenb syenj ye-su. yetg zuvq yaag Jxm Hruq kan leib latg.  ",
    "24": "meib xij zu'g kan Jyenq ninb Bua mivb yaag Zauj Jyenq ninb Bua saaj wij, Tevj ninb Bua Zwrtq saaj wij Eaanb, ninb Bua zyrug haib Teij Ba'pyei a'q. Navq naaiq zruj, zwavj myenb zyrug hiuq tu'q ninb Bua haid uaq teij waag se maiq zyen. meib kanb yaag ei Jyenq leib latg zruj.  ",
    "28": "naub naug Eei heug Jyenq kxvq, “i-saa-laa-en myenb aa'b! Tevj yia Bua maa'b! tovb naaiq laanb myenb mivb nxmb nxm txvj Faauj myenb mavg Piaj Bua yiu-Tai myenb Zauj Bua Eei leib latg Zauj naaiq zavg Tinb huvb Eei pyauq. maiq taan uaq Euvg Navq, ninb yaag txb Janb kikg pia'g zavg Tinb huvb Eei pyauq ka'Euad, pun naaiq nxm Zivb Revg txvj maaib wij.”  ",
    "7": "yia Bua yem Tai-la'q yavb Ravq mivb Tauj Tx-le-mi Zauj yem uaq Eei kxb yrud kxvq wig pwavb waag cvj Zauj ninb Bua yem Nxi uaq.  ",
    "29": "(ninb Bua Navq naaiq nx kxvq weig zu'g ninb Bua pwatg yem e-fe-so zivb taaib uaq taub to-fi-matq Zauj pau-lo yem zivb ka'Euad zyrug laaig pau-lo txb ninb pia'g zavg Tinb huvb Eei pyauq.) ",
    "19": "pau-lo kxvq liud wig pwavb waag, ninb zweib yetq zweib Eeig Eei kxvq Revg Tinb huvb Navq haiq nx lovg ninb yem Janj Eei txvj zruj Eei yetg zuvq sig. ",
    "17": "mivb Tauj ye-lu-saa-lem, syenj ye-su Eei myenb a'Neiq zipq yia Bua.  ",
    "38": "uaq Euvg meib maiq zeid zinb Daavg Zeuj lung txb pyei Zin za'g pcv mivb teib puvb Waav uaq taub i-yipq myenb fai?” ",
    "31": "zyavb kwanb myenb xij taij pau-lo uaq zang, lo-maa tomb pcvb pyeiq haid fyenj kxvq ye-lu-saa-lem myenb lung Revg.  ",
    "30": "zyavb nxm zivb Eei myenb zyrug lung Revg, Dutg Dutg Eei Tiuj taaib zx'q pau-lo Tx Zwrtq zi'g zavg Tinb huvb Eei pyauq. zavg Tinb huvb Eei pyauq Eei kcvb zyrug lyemb zeib kwrn Jyenq a'q.  ",
    "27": "uaq teij siag Nxi aaq lamb pwavq, maaib teij e-sia scvq taaib Eei yiu-Tai myenb pwatg pau-lo yem zavg Tinb huvb Eei pyauq. ninb Bua Zo'q zwavj myenb yaag zx'q pau-lo,  ",
    "11": "ninb taaib lxd yia Bua, zx'q pau-lo Eei hrub Laav Dob Jyenq ninb kanb Eei puab zauj yaag kxvq, “sivj livb Navq naaiq nx kxvq, ‘yem ye-lu-saa-lem zivb Eei yiu-Tai myenb xij Navq naaiq nx Dob Jyenq naaiq tiub hrub Laav Eei zyruq yaag Jiu pun yem Janj Eei puab Diaq.’+” ",
    "5": "mq paag yem yetg nxm leib paaij liud, yia Bua Zwrtq Jauq mivb a'q. yetg zuvq syenj ye-su Eei myenb, lyemb ninb Bua Eei aub Jweiq, Zauj Jyenq fuvj yia Bua Zwrtq zi'g zivb mivb Kxib Len, yem uaq Byenj kweig Fiag tauj kauj. tauj kauj liud, kxvq liud leib Yaav waag,  ",
    "9": "ninb maaib pyei taub sia'q maiq kcvb lovg Goj. ninb Bua yaag tu'q zivb Eeig trug Tinb huvb Eei waag. ",
    "16": "maaib teij yem si-saa-li-yaa Eei saib kxj kan Jyenq yia Bua mivb yaag txb yia Bua mivb yia Bua xij zu'g hitq uaq taub maa-naa-sanj Eei pyauq. maa-naa-sanj se yem sai-patg Kxib Rru taaib Eei myenb yaag zruj taub syenj Daavg Jiaj uaq paan saib kxj. ",
    "37": "pcv xij txb pau-lo pia'g ninb Bua yem Eei txvj ka'Euad uaq zang ninb kxvq Buaj taub pcvb pyeiq, “Toq pun yia Zauj meib kxvq Jruj waag, tu'q Eei fai?” tomb pcvb pyeiq kxvq, “meib haib kxvq kikg waag Eei?  ",
    "39": "pau-lo tau, “yia se yiu-Tai myenb, Zwrtq seij yem si-li-sia scvq, Taa-satq zivb, tovb maaib mevb hog uaq nxm tomb zivb Eei pc'g fivj. Toq pun yia Zauj naaiq teij zwavj myenb kxvq waag og.” ",
    "4": "yem uaq yia Bua lxd pwatg syenj ye-su Eei myenb zyrug Zauj ninb Bua yem yetg nxm leib paaij. sivj livb lovg ninb Bua Buaj pau-lo maiq tuvq mivb ye-lu-saa-lem zivb.  ",
    "10": "yem ziaj Nxi uaq, maaib taub trug waag myenb, Buaj heug aa-kaa-Batg, yem yu-Dia scvq taaib.   ",
    "22": "uaq Euvg, Bua xij zu'g Navq haiq nx zruj? ninb Bua zuvq haid kxvq meib taaib Tauj naaiq taaib a'q.  ",
    "12": "haid liud naaiq teij waag yia Bua Zauj yem uaq Eei myenb Qa'q Toq pau-lo maiq tuvq mivb ye-lu-saa-lem zivb.  ",
    "15": "Ga'haaq yia Bua Beng zyavj ka'naaiq mivb ye-lu-saa-lem.  ",
    "13": "pau-lo tau, “meib Bua weig haiq tiug Navq naaiq nx Eyemq pun yia Eei Ba'Riu yu'g Revg? yia zunq tivg Hruq maiq taan Eung pun myenb Dob Navq, mq paag weig zyruq ye-su Eei Buaj Eung yem ye-lu-saa-lem zivb pun myenb taij.” ",
    "1": "Zauj zwavj myenb kxvq liud leib Yaav waag, Ravq pcv za'g Eei mivb Tauj Kotg Kxib Rru. ta'Eeig Nxi yia Bua mivb Tauj lo-De Kxib Rru cvj mivb paa-Taa-laa muvq.  ",
    "26": "ta'Eeig Nxi pau-lo zyrug txb uaq teij myenb yaag Zauj Jyenq ninb Bua saaj wij. ninb cvj pia'g zavg Tinb huvb Eei pyauq Buaj sai myenb cvj maaib Bu'ziaj Nxi Zivj pwavq saaj wij Eei Nxi. Tauj uaq Nxi sai myenb xij zu'g weig ninb Bua taub taub lovg ka'naaiq ziag pun Tinb huvb. ",
    "25": "mq paag syenj ye-su Eei Janj c'q, zinb Daavg Bua fiaq fyenj ei Bua tivg taaib Eei waag Buaj ninb Bua, ‘xij zu'g keg maiq tuvq Eang ziag Jiaj miub favj Eei haiq Euvg ka'naaiq, maiq tuvq Eang Ryaamq, maiq tuvq Eang nc'g Jaav taig Eei scvb Kuq xq, yaag maiq tuvq zruj maiq lwrnj hxvg Eei sig.’+” "
  },
  "14": {
    "18": "kovb zob Bua kxvq naaiq teij waag tonq ninb Bua mq paag Kaaq teij kxvq maiq hivb. zwavj myenb Zxg xij txb ka'naaiq taaib ziag pun ninb Bua. ",
    "8": "yem li-saa-taa muvq maaib laanb yemb Txi zauj waaig Eei myenb zweid Jyenq uaq, maiq yavb Jiaj Jauq.  ",
    "3": "pau-lo Zauj Baa-naa-Batg yem uaq laub Eei, puvj laavg Eei kxvq zyruq Eei tod. zyruq yaag pun ninb Bua zruj Javb hog Zauj Bua'g hxvb haig Eei sig Zamq Eei, pun Ziv ninb Bua zunb zyruq Zeij en Eei tod se zyen Eei.  ",
    "21": "pau-lo Zauj Baa-naa-Batg yem De-Bi zivb zunb Kuq fyenj zyrug tu'q myenb Zamq Eei taaib zruj saib kxj. Ga'haaq pau-lo Bua Rwrnj li-saa-taa muvq, i-Ko-ni-yum zivb Zauj pi-si-Dia teig Eei an-Ti-okg zivb,  ",
    "14": "Baa-naa-Batg Zauj pau-lo haid myenb kxvq ninb Bua xij Navq naaiq nx zruj, ninb Bua zyrug petq kanb Eei lwi, Tiuj pia'g zwavj myenb ka'Euad mivb, naub naug Eei heug Jyenq kxvq,  ",
    "23": "yem nxmb nxm Jiub paav ninb Bua xn myenb zruj myenb koj. ninb Bua tauj kauj, zei maiq Eang haiq Euvg zyrug zx'q naaiq teij myenb koj fuvj pun ninb Bua syenj Kauj uaq taub zyruq.  ",
    "6": "mq paag kovb zob Bua hiuq tu'q zyrug pyauj mivb li-Kaa-o-nia teig Eei li-saa-taa muvq Zauj De-Bi zivb Zauj Wiv Rwrnj uaq teij txvj,  ",
    "2": "mq paag maiq syenj uaq teij yiu-Tai myenb Zo'q Janj pun ninb Bua maaib Hruq xij zruj to'g uaq teij kxb yrud.  ",
    "20": "mq paag syenj ye-su Eei kxb yrud taaib weib Jyenq ninb, ninb zyrug Jiad sin taaib cvj pia'g muvq. ta'Eeig Nxi ninb Zauj Baa-naa-Batg cvj mivb De-Bi zivb. ",
    "24": "pau-lo Zauj Baa-naa-Batg cvj Jiaj pi-si-Dia teib puv mivb Tauj pam-fi-lia.  ",
    "28": "ninb Bua yaag Zauj saib kxj Bua yem laub Eei. ",
    "7": "yem uaq zunb Kuq fyenj. ",
    "19": "maaib teij yiu-Tai myenb yem an-Ti-okg Zauj i-Ko-ni-yum taaib Duaq zwavj myenb Zauj ninb Bua tovb Hruq lovg la'pyeiq zov pau-lo. zov liud, Tx Zwrtq ka'Eiag zi'g zivb, laaig ninb taig mig a'q.  ",
    "17": "mq paag ninb haiq zang zruj lovj pun Bua, zruj zxvb zevj piuj mevb ninb zyavb Jyenq Eei. ninb pun luvb twib Byuvg, pun kcvb zwavj ei Zunb Zyru Zwrtq tu'q hxpg. ninb yaag pun meib Bua Eang peuq, Fyenb yrub haig.”  ",
    "27": "Rwrnj Tauj an-Ti-okg, pau-lo Bua heug zwavj Jiub paav kapq zunq. ninb Bua zyrug kxvq Tinb huvb Tevj ninb Bua zruj Eei Jaub lrug, yaag kxvq Tinb huvb Navq haiq nx Kxi Jauq pun Janj syenj ye-su.  ",
    "11": "zwavj myenb pwatg, ninb Bua lovg li-Kaa-o-nia waag naub naug Eei heug, “maaib zyenb Waaj penj myenb Eei sin Fiag Bua naaiq taaib a'q lo'b!”  ",
    "5": "uaq zang, maaib teij Janj Zauj yiu-Tai myenb Zauj ninb Bua zruj Lo Eei myenb Zaavb laavb zruj to'g pau-lo Zauj Baa-naa-Batg, xij zx'q la'pyeiq zov ninb Bua.  ",
    "9": "ninb zweid Jyenq uaq mwavj pau-lo kxvq. pau-lo nu'g nu'q Eei mavg, pwatg ninb maaib syenj fim haib zxg tu'q zauj lovj,  ",
    "16": "lob Nxi Tinb huvb pun maang fivj sweib ninb Bua kanb Eei Hruq zruj.  ",
    "4": "zivb Eei zwavj myenb zyrug pun Gxi Revg. maaib teij kan yiu-Tai myenb, maaib teij kan kovb zob Bua. ",
    "10": "zyrug lovg Qiaj Lo Eei kxvq, “Jiad sin taaib sruq Jyenq za'g Eei maa'b!” uaq laanb myenb zyrug lyemb zeib Gwa'q Jiad sin taaib yavb Jauq. ",
    "22": "yem uaq teij txvj Tevj saib kxj Bua syenj wrnq yaag Kwinj ninb Bua haiq zang xij zu'g kan lovj syenj ye-su Eei Jauq, yaag Buaj ninb Bua, “Bua xij zu'g tiaq Zamb Euvg Kruq naang Zivj taaib haib tu'q pia'g Tinb huvb Eei kua'q.”  ",
    "12": "Baa-naa-Batg ninb Bua Zwrtq Buaj heug sutq. pau-lo ninb Bua heug he-metq, weig zu'g ninb zunb tod kaub Zamq.  ",
    "15": "“meib Bua weig haiq tiug Navq naaiq zruj lcb? yia Bua yaag paamb myenb Navq meib Bua nx. yia Bua taaib zunb Kuq fyenj Buaj meib Bua kwavg Gxi naaiq teij henb sig cvj lxd zyavb Jyenq Eei Tinb huvb, tovb zeij luvb zeij Dau zeij Kxiq yaag zeij yem naaiq teij ka'Euad Eei maang mwrtg ka'naaiq uaq taub.   ",
    "13": "sutq zyenb Eei miub pyauq yem zivb ka'Eiag. sutq Eei sai myenb txb vovb kruq, txb pyavb taaib Tauj zivb kcvb xij Zauj zwavj myenb ziag pun pau-lo Bua. ",
    "1": "Tauj i-Ko-ni-yum zivb, pau-lo Zauj Baa-naa-Batg Navq yetg kau nx, mivb yiu-Tai myenb Eei wig txvb. ninb Bua zunb tod maaib eij leid haig zyrug maaib yiu-Tai myenb Zauj Janj syenj Zamq Eei.  ",
    "26": "yem naaig pia'g Ravq Rwrnj si-lia teib puv, an-Ti-okg zivb mig a'q. naaiq nxm zivb se tovb zinb Daavg saib kxj Bua zx'q pau-lo Bua fuvj pun Tinb huvb ei ninb Eei en kruj, Tevj ninb Bua haib zruj Zwrtq ib zang zruj zyavj naaiq teij kov.  ",
    "25": "yem uaq pe-kaa zivb zunb liud tod, ninb Bua zyrug Fiag Tauj atg-Taa-li-yaa muvq. "
  },
  "23": {
    "18": "pcvb pyeiq zyrug txb ninb mivb pwavb tomb pcvb pyeiq zyrug kxvq, “wrnj lob uaq taub pau-lo Toq yia txb naaiq taub hrub scv taaib. ninb maaib Jruj waag xij taaib Buaj meib.” ",
    "8": "weig zu'g saa-Du-sij myenb maiq syenj myenb taig mivb cvj haib navb taaib, maiq syenj maaib finb myenb, yaag maiq syenj maaib myenq, mq paag faa-li-sij myenb syenj naaiq teij pua Euvg zuvq maaib Eei.  ",
    "33": "mivb Tauj si-saa-li-yaa zivb, ninb Bua zx'q fyenj pun zuvj yaag Jiu pau-lo pun ninb mig a'q.  ",
    "3": "pau-lo kxvq, “Myen Rweig Hruq Zyruq Eei myenb aa'b!  Tinb huvb yaag xij Baij meib a'q. meib zweid naaig lovg leib latg tunj yia Eei sig, mq paag meib kanb yaag zruj txvg leib latg Buaj myenb Baij yia.”  ",
    "32": "ta'Eeig Nxi yavb Jauq Eei pcv taauj sin Rwrnj. Kuvj keb maad Eei pcv kanb fuvj ninb mivb Navq.  ",
    "21": "mq paag Toq meib maiq tuvq mwavj ninb Bua Eei waag weig zu'g maaib feij zyepg levb taub zuaq Jyenq Daamb Jauq. ninb Bua Druq Jiad zyruj kxvq ninb Bua maiq Eang yaag maiq hopq haiq Euvg Tauj tu'q taij pau-lo kwavg. ninb Bua Beng zyavj a'q, Kuvj zuaq Jyenq meib Gxi Rwib pun pau-lo mivb Eei waag Navq.” ",
    "35": "“zuaq koj meib uaq teij myenb taaib Tauj, yia zyrug mwavj meib Eei kxnb pcvj.” kxvq liud, zuvj zyrug Paaiq pcv txb mivb yem he-lotq Eei huvb ting kruj Jyenq. ",
    "14": "ninb Bua mivb sai myenb pyeiq Zauj myenb koj Bua uaq kxvq Buaj ninb Bua, “yia Bua lomb Rxib Druq Jiad zyruj Lo Eei. yia Bua maiq Eang haiq Euvg Tauj tu'q taij kwavg pau-lo.  ",
    "23": "tomb pcvb pyeiq zyrug heug i taub pcvb pyeiq taaib Buaj ninb Bua, “meib Bua xij zu'g liug leid zyavj Eig pc'q taub yavb Jauq Eei pcv, Zyetq zyepg taub keb maad Eei pcv, Zauj Eig pc'q taub Daam Zav Eei pcv. ib mwrnd Duab nxm zyavb hog xij zu'g Zwrtq Jauq mivb si-saa-li-yaa zivb.  ",
    "6": "pau-lo pwatg yem uaq Eei zwavj myenb maaib teij se saa-Du-sij myenb, maaib teij faa-li-sij myenb. ninb zyrug heug Bwi Eei Buaj kunq sig wig Eei myenb, “kxb yrud aa'b! yia yaag faa-li-sij myenb, yaag zruj faa-li-sij myenb Eei txn. yia yem naaiq zu'g syemq se weig zu'g yia maaib lamb Namq. yia syenj myenb taig mivb cvj haib navb taaib.”  ",
    "34": "zuvj to'g liud fyenj, ninb naaig kaaj pau-lo ninb yem haiq nxm scvq taaib Eei myenb. hiuq tu'q pau-lo yem si-li-sia taaib ninb zyrug Buaj pau-lo,  ",
    "2": "aa-naa-nia tomb sai myenb heug sruq Jyenq pau-lo Eei ka'Len uaq teij myenb Baij pau-lo Eei Rwib.  ",
    "20": "uaq taub hrub scv kxvq, “zruj Lo uaq teij yiu-Tai myenb tovb Hruq Toq meib Fav Nxi txb yia Eei tomb naud pau-lo mivb ninb Bua Eei kunq sig wig uaq. ninb Bua xij zruj Navq xij hiuq ninb Eei Jauq kaub mwrng teij.  ",
    "24": "yaag xij zu'g liug leid maad pun pau-lo keb, kruj Jyenq ninb Jauq zavg pcvb xn Eei mivb fe-likq zuvj uaq.” ",
    "28": "yia xij hiuq tu'q ninb Bua weig haiq tiug koj ninb zyrug txb ninb mivb Tauj ninb Bua Eei kunq sig wig uaq.  ",
    "7": "pau-lo Navq naaiq nx kxvq, faa-li-sij myenb Zauj saa-Du-sij myenb Rcv Jiad Jaaj taaib. wig Eei zwavj myenb zyrug pun Gxi zruj i kwanb mig a'q.  ",
    "29": "yia zyrug hiuq tu'q ninb maiq txvg haiq Euvg zig tu'q taij fai zig tu'q wrnj lob. ninb Bua koj Eei se Rcv yiu-Tai myenb Eei leid Navq.  ",
    "19": "tomb pcvb pyeiq zyrug Ken uaq taub hrub scv mivb levb teij naaig ninb, “meib maaib haiq Euvg xij Buaj yia?” ",
    "17": "pau-lo zyrug heug taub pcvb pyeiq taaib Buaj ninb, “Toq meib txb naaiq taub hrub scv mivb tomb pcvb pyeiq uaq. naaiq taub txn maaib Jruj waag xij kxvq Buaj ninb.” ",
    "31": "pcv zyrug ei Jyenq tomb pcvb pyeiq Eei waag zruj. uaq mwrnd ninb Bua fuvj mivb an-Ti-paa-ti muvq uaq.  ",
    "30": "yia hiuq tu'q maaib teij myenb taaq za'eij xij zx'q ninb Eei mcvg, yia zyrug lyemb zeib fuvj ninb mivb meib naaig. yia yaag heug koj ninb uaq teij myenb mivb meib uaq koj.” ",
    "27": "yiu-Tai myenb zx'q naaiq laanb myenb yaag Kaaq teij taij ninb mig a'q. mq paag yia haid kxvq ninb zruj lo-maa myenb, yia Zauj pcv zyrug mivb Zaavq ninb Zwrtq taaib.  ",
    "11": "uaq mwrnd zyruq taaib sruq Jyenq pau-lo Eei ka'Len kxvq, “kunq puvj Hruq og. meib yem naaiq ye-lu-saa-lem zivb Tevj yia zruj zxvb zevj, meib yaag xij zu'g fib Navq Eei mivb lo-maa zivb zruj zxvb zevj.” ",
    "5": "pau-lo cvj kxvq, “kxb yrud aa'b! yia maiq hiuq tu'q ninb zruj tomb sai myenb. kivb sru fiaq Jyenq kxvq, ‘maiq tuvq kxvq to'g kunq pc'g fivj Eei Jyen.’+”  ",
    "9": "zwavj myenb zyrug Rcv Jiad tomb Jaaj. maaib teij faa-li-sij myenb yaag zruj Faauj leid Eei finb scv sruq Jiad taaib Zovb Qiaj kxvq, “yia Bua maiq pwatg naaiq laanb myenb zruj txvg haiq Euvg. sij kxvq myenq fai finb myenb taaib Zauj ninb kxvq waag Navq haiq nx?”  ",
    "16": "mq paag pau-lo Eei muag Eei txn haid kxvq naaiq teij myenb Navq naaiq nx zruj, ninb zyrug mivb pcv yem Eei txvj uaq Buaj pau-lo. ",
    "4": "sruq pau-lo Eei ka'Len uaq teij myenb kxvq, “meib Navq naaiq nx kxvq to'g Tinb huvb Eei tomb sai myenb?” ",
    "10": "kunq Rcv kau Qiaj Jiad, tomb pcvb pyeiq kamb Riaj ninb Bua haib petq Revg pau-lo. ninb zyrug Paaiq pcv Fiag zwavj myenb Bu'Dovj mivb zx'q pau-lo Zwrtq taaib cvj txb mivb pcv yem Eei txvj. ",
    "22": "tomb pcvb pyeiq Buaj uaq taub txn Rwrnj a'q. cvj Jaa waag kxvq, “Zinb maang maiq tuvq pun haiq taub hiuq meib taaib Buaj naaiq Jruj waag yia.” ",
    "12": "ta'Eeig Dxm Ryruq Eei, maaib teij yiu-Tai myenb peig Diaq Zaavb laavb. ninb Bua lomb Rxib Druq Jiad zyruj kxvq ninb Bua maiq Eang haiq Euvg maiq hopq haiq Euvg Tauj tu'q taij liud pau-lo.  ",
    "15": "Navq naaig, meib Bua Zauj kunq sig wig Eei myenb xij zu'g Toq tomb pcvb pyeiq txb pau-lo taaib meib Bua naaiq zruj Navq meib Bua za'kevb xij hiuq mwrng ninb Eei Jaub lrug. mq paag ninb maiq kcvb Tauj meib Bua naaiq, yia Bua xij tavq Jyenq Daamb Jauq taij ninb.” ",
    "13": "tovb Hruq zruj Eei myenb maaib feij zyepg levb laanb.  ",
    "1": "pau-lo nu'g nu'q Eei mavg kunq sig wig Eei myenb yaag kxvq, “yia Eei kxb yrud aag, yia yem naaiq seij zavg Tauj ib Nxi, Tinb huvb pwatg yia Navq haiq nx yem, ei yia Eei Kuq laavb fim yia zruj tu'q hxpg.”  ",
    "26": "“zyen xij Eei fe-likq zuvj aa'b! yia Kaa-laau-Di-atg li-syetq fiaq fyenj pun meib. yia Javj Tauj meib. ",
    "25": "tomb pcvb pyeiq yaag fiaq zeiq fyenj. fyenj Navq naaiq kxvq. "
  },
  "6": {
    "3": "kxb yrud aa'b! yem meib Bua naaiq ka'Euad xij zu'g kinq siag laanb myenb, tovb maaib mevb taub lovj, maaib sivj livb pwavq Hruq, yaag maaib Zovb mevb Eei myenb. yia Bua xij Paaiq ninb Bua liug leid naaiq teij kov.  ",
    "8": "saa-Te-fen tu'q Tinb huvb Eei en Zauj tomb Qa'q yem zwavj myenb Bu'Dovj zruj tomb Javb hog Zauj Bua'g hxvb Eei sig.  ",
    "9": "mq paag maaib teij myenb taaib Zauj ninb txib tekg Rcv. taaib Rcv naaiq teij myenb yem sai-lin muvq, aa-lekq-saan-De-lia zivb, si-li-sia scvq Zauj e-sia scvq taaib Eei yiu-Tai myenb. ninb Bua se Jwavg wig Eei myenb, tovb myenb heug, “puvj Gxi Eei myenb Eei wig.”  ",
    "7": "Ga'haaq Tinb huvb Eei tod Yaavj Jyenq mivb. yem ye-lu-saa-lem zivb, saib kxj Eei sruj mrug kunq zruj kunq Zamq Jyenq faauj. cvj maaib sai myenb Zamq Eei taaib syenj. ",
    "5": "zwavj myenb haid naaiq teij waag ninb Bua hxpg Hruq Eei, zyrug kinq saa-Te-fen. saa-Te-fen syenj tu'q lovj haig yaag maaib sivj livb pwavq Hruq. ninb Bua cvj kinq fi-lipq, po-Ko-latq, ni-Kaa-no, Ti-mon, paan-me-natq Zauj yem an-Ti-okg zivb taaib Eei Janj, tovb kan yiu-Tai myenb syenj Tinb huvb uaq taub ni-Ko-lau.  ",
    "14": "weig zu'g yia Bua haid ninb kxvq naa-saa-letq muvq Eei ye-su xij zruj waaig naaiq nxm txvj yaag kxiq Revg lob Nxi mo-se Jiu pun Bua Eei leib fivj.” ",
    "4": "yia Bua zyrug haib lovg Revg Hruq tauj kauj, zunb Tinb huvb Eei tod.” ",
    "2": "zyepg Eeig taub kovb zob zyrug heug saib kxj Bua taaib zunq, Buaj ninb Bua, “yia Bua kwavg Jyenq maiq zunb Tinb huvb Eei tod, mivb liug leid Jwav aub kwaaq se maiq hxpg.  ",
    "6": "zwavj myenb txb naaiq teij saib kxj mivb kovb zob Bua uaq. kovb zob Bua zyrug maan Jyenq ninb Bua tauj kauj.  ",
    "13": "ninb Bua cvj lxd myenb zruj Jaaq zxvb zevj kxvq, “naaiq laanb myenb maiq tivb lyrub Eei kxvq Ki zavg Tinb huvb Eei pyauq Zauj leib latg,  ",
    "12": "ninb Bua zyrug Zo'q zwavj myenb Zauj myenb koj Zauj Faauj leid Eei finb scv mivb zx'q saa-Te-fen txb mivb yiu-Tai myenb Eei kunq sig wig uaq.  ",
    "15": "zweid Jyenq kunq sig wig Eei zwavj myenb nu'g nu'q Eei mavg Jyenq saa-Te-fen Eei Myen, pwatg Navq finb myenb Eei Myen nx. ",
    "11": "ninb Bua zyrug peig Diaq Zivq myenb kxvq, “yia Bua haid naaiq laanb myenb Ki mo-se yaag Ki Tinb huvb.”  ",
    "1": "uaq teij Zaamj, zanb zang maaib myenb Tim pia'g taaib zruj saib kxj Jaa Zamq Jyenq faauj. zruj kau, kxvq kikg waag uaq teij yiu-Tai myenb vopq kxvq hipq-lu waag Eei yiu-Tai myenb weig zu'g Nxib Nxi Jwav ka'naaiq, Kwei zu'g kxvq kikg waag uaq teij Eei aub kwaaq.  ",
    "10": "mq paag ninb Bua Rcv maiq hivb weig zu'g sivj livb pun saa-Te-fen maaib Zovb mevb kxvq waag. "
  },
  "2": {
    "18": "yem uaq teij Nxi yia yaag xij toj yia Eei sivj livb Zeij pun yia Eei mJavg pru, msia'q pru, ninb Bua zyrug Tevj yia trug waag. ",
    "45": "ninb Bua yaag maaig ninb Bua Eei livb teig Jaab tivb ka'naaiq, zx'q uaq teij Eaanb ziuj kx'g myenb Qyemj lovg Eei pun Gxi lovg.  ",
    "3": "ninb Bua pwatg hing Zwrtq taaib Navq trub Byetg nx, Raanj Fiag Tauj ninb Bua taub taub myenb.  ",
    "43": "kovb zob Bua zruj Zamb Euvg Javb hog Zauj Bua'g hxvb Eei sig, zwavj myenb yaag kamb Riaj haig.  ",
    "14": "pi-te Zauj Jyenq uaq teij zyepg yetq taub kovb zob zyrug sruq Jiad taaib lovg Qiaj Lo Eei kxvq Buaj zwavj myenb, “yiu-Tai myenb Eei zwavj kxb yrud Zauj yem ye-lu-saa-lem zivb Eei zwavj myenb aa'b! meib Bua pcv mnxmb mwavj lovj og. yia xij kxvq mevb naaiq teij sig.  ",
    "34": "maiq zeid Daa-witq kanb faauj Tinb txvb mq paag ninb kxvq, ‘zyruq kxvq Buaj yia Eei zyruq, zweid Jyenq yia Eei Byaaug mcvj puv, ",
    "2": "lyemb zeib yem luvb maaib Qiaj Bwi Navq pxvd tomb Ryaauj nx, Bwi pwavq ninb Bua zweid uaq nxm pyauq.  ",
    "36": "“Navq naaig, i-saa-laa-en Eei zwavj myenb xij zu'g hiuq tivg, tovb meib Bua tiv zyepg Ravg Jaaj naaiq taub ye-su, Tinb huvb xn zruj zyruq yaag zruj ki-tug.” ",
    "35": "zuaq yia pun meib Eei winb wavq zruj meib lxvj zauj Eei txvj.’ ",
    "24": "mq paag Tinb huvb pun ninb cvj navb taaib, pyauj Dutq haib taig Eei Kruq naang, weig zu'g haib taig Eei Qa'q kunq maiq Jyenq ninb.   ",
    "7": "zwavj myenb Namq maiq mevb pc'g yaag Bua'g hxvb haig, zyrug naaig kaaj, “aaq, kxvq Jyenq waag naaiq teij yetg zuvq myenb maiq zeid kaa-li-li myenb fai?  ",
    "17": "‘Tinb huvb kxvq, Ga'haaq laai Eei Nxi yia xij toj yia Eei sivj livb Zeij pun maang myenb. meib Bua Eei txn, meib Bua Eei sia'q xij Tevj yia trug waag. meib Bua Eei myenb lunj myenb xij pwatg hing yaavb Eei sig. meib Bua Eei myenb koj myenb xij Beij Beij. ",
    "11": "maaib teij yem Ke-litq Kxib Rru taaib, Zauj yem aa-laa-Bia teib puv taaib Eei myenb. yia Bua kx'g myenb haid ninb Bua kxvq Zwrtq kx'g myenb Eei Yaavb puv waag Zev Tinb huvb zruj Bua'g hxvb Eei sig.”  ",
    "33": "Tinb huvb txb ye-su faauj mivb yem ninb Eei Byaaug mcvj, yaag ei ninb lcvd Eei waag Zeij sivj livb pun ye-su. ye-su zyrug toj sivj livb Fiag pun yia Bua, se tovb ib zang meib Bua pwatg Eei Zauj haid Eei.  ",
    "16": "naaiq teij sig Zwrtq taaib ei Jyenq trug waag myenb, yo-en, kxvq Eei waag. ninb kxvq, ",
    "40": "pi-te cvj kxvq waag Zamq Eei zruj zxvb zevj Kwinj ninb Bua. ninb kxvq, “meib Bua xij zu'g Fruj meib Bua kanb pyauj Dutq naaiq txig Hruq waaig Eei myenb xij zu'g tivg Eei zwid.”  ",
    "37": "zwavj myenb haid liud naaiq teij waag, zyrug haid Hruq mun haig, Navq ka'naaiq pa'q Jyenq Ba'Riu nx. ninb Bua naaig kaaj pi-te Zauj yetg zuvq kovb zob, “kxb yrud aa'b! yia Bua xij zu'g Navq haiq nx zruj?” ",
    "4": "mrud taub tu'q sivj livb pwavq Hruq zyrug Jiad kxn kxvq Zwrtq kanb Euvg waag taaib, ei sivj livb txb ninb Bua kxvq. ",
    "12": "ninb Bua Bua'g hxvb haig, Namq maiq Tov. laanb naaig laanb, “eq! naaig zruj haiq Euvg lcb?” ",
    "46": "ninb Bua Nxib Nxi kapq zunq yem zavg Tinb huvb Eei pyauq yaag yem ninb Bua Eei pyauq mc'q Fuaq. ninb Bua Jwavg Eang Jwavg hopq, lomb Rxib a'Neiq, lovg Revg Hruq zruj,  ",
    "13": "mq paag maaib teij Jyetq Jyenq kxvq, “aaq, naaiq teij myenb tiuq Gwin Navq.” ",
    "26": "weig naaiq yia a'Neiq haig, yaag kxvq Zwrtq Fyenb yrub Eei waag. yia Eei sin xij tu'q zyavb Jyenq maaib lamb Namq txvj, ",
    "28": "meib pun yia hiuq tu'q zyavb mcvg Eei Jauq. meib Zauj yia yem zyrug pun yia Fyenb yrub xnb lx'g Tauj taaub.’ ",
    "8": "ninb Bua Navq haiq nx haib kxvq yia Bua taub taub myenb Eei Yaavb puv waag ni?  ",
    "9": "yia Bua se paan-Tia myenb, mi-Dia myenb, e-laam myenb, Zauj yem me-soj-po-te-mia teib puv taaib Eei myenb, yem yu-Dia, Kapq-paa-Do-sia, pxn-Tatq, e-sia,  ",
    "32": "tovb naaiq taub ye-su taig mivb, Tinb huvb pun ninb cvj navb taaib. yia Bua yetg zuvq hiuq tu'q ninb za'kevb navb taaib zyrug weig naaiq teij sig zruj zxvb zevj.  ",
    "21": "uaq zang haiq taub heug zyruq Eei Buaj, uaq taub zyrug tu'q Fruj.’ ",
    "23": "Tinb huvb ei ninb kanb Eei za'eij Jaab Daavg tivg zyavj pun ye-su zu'g zx'q Jiu pun meib Bua. meib Bua yaag pun x'q myenb zx'q ninb tiv Jyenq zyepg Ravg Jaaj taij ninb.   ",
    "6": "ninb Bua haid naaiq teij Qiaj Bwi, myenb Zamq zyrug kapq zunq taaib. ninb Bua Navq maiq mevb pc'g weig zu'g kx'g myenb haid uaq teij myenb kxvq kx'g myenb Eei Yaavb puv waag.  ",
    "44": "syenj ye-su Eei myenb kapq zunq yem. maaib haiq Euvg ninb Bua Jwavg Jyenq lovg.   ",
    "20": "zyruq lovg Jyenq Jiaj Eei tomb Nxi maiq kcvb Tauj, Ba'Nxi xij Jia'q mivb, Laaj yaag xij si'q mivb Navq Ryaamq nx. ",
    "5": "uaq zang maaib luvb Diaq nxmb nxm kua'q, kan lovj Tinb huvb Eei yiu-Tai myenb, taaib hitq ye-lu-saa-lem zivb.  ",
    "19": "yem kub vwaaig luvb yia xij zruj Zwrtq Bua'g hxvb Eei sig. yem ka'Diaq Dau xij zruj Zwrtq Javb hog, maaib Ryaamq, maaib trud, maaib trub syrub ton. ",
    "38": "pi-te tau, “meib Bua taub taub xij zu'g kxiq Hruq kwavg zwid, tevq ye-su ki-tug Eei Buaj Jiaj uam Eei leid, weig tu'q Tinb huvb kwavg meib Bua Eei zwid. meib Bua zyrug tu'q zipq Tinb huvb Zeij pun Eei sivj livb.  ",
    "31": "Daa-witq Jaab Daavg hiuq zyavj Ga'haaq hivq xij Zwrtq Eei sig zyrug kxvq ki-tug xij navb taaib Eei Jaub lrug. Daa-witq kxvq, ‘ninb maiq zu'g kwavg yem yemb ken. ninb Eei sei yaag maiq huq.’   ",
    "27": "weig zu'g meib maiq kwavg yia Eei livb wrnb yem yemb ken, yaag maiq pun meib Eei Zivb Revg pru Eei sei huq. ",
    "41": "myenb Zamq Eei syenj pi-te Eei waag zyrug Jiaj uam Eei leid. tovb uaq Nxi maaib leib maiq ko pua Zin taub myenb Tim pia'g kovb zob Bua Eei kwanb.  ",
    "1": "Jiaj Pen-Te-Kxtq zipq uaq Nxi Tauj, ninb Bua yetg zuvq kapq zunq yem nxm txvj.   ",
    "39": "Tinb huvb lcvd naaiq teij vcvg waag se weig meib Bua Zauj meib Bua Eei funb fa'q, yaag weig yetg zuvq yem ko Eei myenb, tovb zyruq, Bua Eei Tinb huvb, heug taaib penj ninb Eei pc'g fivj uaq teij.” ",
    "47": "yaag Zev Tinb huvb. zwavj myenb yaag Taaib ninb Bua. zyruq Nxib Nxi pun tu'q Fruj Eei myenb Tim pia'g ninb Bua Eei kwanb. ",
    "10": "faa-li-Jia Zauj pam-fi-lia scvq taaib Eei myenb, yem i-yipq teib puv Zauj li-Bia kua'q nitq sai-lin muvq uaq teij txvj taaib Eei myenb, yaag maaib lo-maa zivb taaib Eei Kc'q myenb, lyemb yiu-Tai myenb cvj Zauj kan yiu-Tai myenb syenj Tinb huvb Eei Janj.  ",
    "25": "Navq Daa-witq huvb kxvq Tauj ninb nx, ninb kxvq, ‘yia pwatg zyruq zanb zang yem yia Eei Ra'Myen. ninb yem yia Eei Byaaug mcvj puv, zyrug maiq maaib haiq Euvg haib Dang zu'g yia. ",
    "22": "“i-saa-laa-en kxb yrud aa'b! mwavj yia kxvq Eei waag og. naa-saa-letq muvq Eei ye-su, Tinb huvb pun yem meib Bua naaiq zruj Zwrtq Bua'g hxvb, Namq maiq mevb pc'g Eei sig, yaag zruj Javb hog pun meib Bua hiuq tivg ninb se yem Tinb huvb taaib.  ",
    "42": "ninb Bua lovg Hruq mwavj kovb zob Bua Faauj leid yaag lomb Rxib Jiu Tov, Jwavg Jyenq mc'q Fuaq yaag tauj kauj. ",
    "15": "meib Bua laaig naaiq teij myenb hopq tiuq Gwin mq paag maiq zeid. ib zang luvb tomb Dxm Navq.  ",
    "29": "“zwavj kxb yrud aa'b! yia xij puvj laavg Eei kxvq Tauj Bua Eei ovb Taaib vc'q, Daa-witq huvb, Eei Jaub lrug. ninb kwei seij yaag pyopq Jyenq. ninb Eei zruq Zxg yem Bua naaiq Tauj ib Jaaj Nxi.  ",
    "30": "ninb zruj taub trug waag myenb yaag hiuq tu'q Tinb huvb Zauj ninb lcvd vcvg waag xij pun taub ninb Eei zeib fun zruj huvb Navq Daa-witq kanb zruj huvb nx.   "
  },
  "20": {
    "18": "ninb Bua taaib Tauj Rxib, pau-lo Buaj ninb Bua, “yem yia pia'g e-sia taaub Nxi Zauj meib Bua yem Eei zyavb hog, yia Navq haiq nx yem, Navq haiq nx zruj, meib Bua hiuq Eei.  ",
    "8": "yia Bua kapq zunq uaq Ravb pyauq puaq Jyenq tav Zamq Eei.  ",
    "33": "yia yaag maiq mauq Jiaj haiq taub Eei Jyem Eaanb fai lwib hruj.  ",
    "3": "yem uaq pua Laaj Eia'g. xij pia'g Ravq mivb si-lia teib puv uaq zang, ninb hiuq tu'q yiu-Tai myenb taaq za'eij hxig ninb. ninb zyrug tivg Hruq taauj sin Rwrnj maa-si-Do-nia.  ",
    "32": "“ib zang yia zx'q meib Bua Jiu pun Tinb huvb Zauj ninb Zeij en Eei tod. naaiq tod haib Zeij meib Bua Jiad taaib yaag pun meib Bua Zauj ninb Eei Zivb Revg myenb tu'q Ripg meib Bua Eei pwrng.  ",
    "21": "maiq kunq yiu-Tai myenb fai Janj, yia lovb lovj Eei Kwinj ninb Bua xij zu'g kxiq Hruq kwavg zwid Rwrnj taaib lxd Tinb huvb yaag syenj Bua Eei zyruq ye-su ki-tug. ",
    "35": "yia zruj Eei Euvb Euvg se zruj Euvg zeiq pun meib Bua hiuq tu'q xij zu'g Navq naaiq nx zruj kov Kruq weig Tevj mau Eei myenb. Javj Jyenq zyruq ye-su kxvq Eei waag. ninb kxvq, ‘pun Eei kaub maaib xnb lx'g tu'q zipq Eei.’+” ",
    "14": "yem atg-sotg zivb, pau-lo taaib pwavb yia Bua, yia Bua zyrug zipq ninb pia'g Ravq mivb mi-Ti-le-ni.  ",
    "23": "Kuvj hiuq tu'q yem nxmb nxm zivb sivj livb poj pun yia hiuq tu'q xij zu'g wrnj lob yaag xij zu'g syrug ziaj Euvg Kruq.  ",
    "6": "Jiaj liud maiq an pivq Eei Fuaq Eei zipq, yia Bua yem fi-lipq-Pxi pia'g Ravq mivb pyaa Nxi Tauj to-atg, kapq Jyenq txig yem yetg nxm leib paaij uaq. ",
    "34": "meib Bua kanb hiuq tu'q yia lovg yia kanb Eei puad lxd tu'q yia cvj Zauj yia yem Eei myenb Qyemj lovg Eei ka'naaiq.  ",
    "2": "Jiaj naaiq nxm teib puv mivb Tauj haaij, ninb Kwinj syenj ye-su Eei myenb yaag zunb tod Zamq Eei. Navq naaiq nx zruj Jyenq mivb Tauj kikg teib puv,  ",
    "36": "pau-lo kxvq setq naaiq teij waag ninb Zauj uaq teij zwavj myenb kweig Fiag Dau tauj kauj.  ",
    "20": "meib Bua yaag hiuq tu'q maaib haiq Euvg haib Tevj meib Bua yia zunb Buaj meib Bua, maiq lyrub. yem tomb zwavj Eei txvj yaag yem kx'g myenb Eei pyauq yia Faauj Revg meib Bua.  ",
    "24": "yia yaag maiq funj yia Eei mcvg weig yia maaib haiq Euvg Jaab zinb. yia Kuvj xij zruj zyavj zyruq ye-su Paaiq yia zruj Eei kov. naaiq se zruj zxvb zevj kxvq Tinb huvb Eei en Eei Kuq fyenj.  ",
    "28": "meib Bua xij zu'g Buvb Jyenq og. xij zu'g kruj lovj meib Bua kanb yaag kruj lovj sivj livb pun meib Bua kruj uaq teij myenb. xij zu'g kruj Tinb huvb Eei Jiub paav, tovb ninb lovg ninb Eei txn Eei Ryaamq maaid Eei Jiub paav, Navq yuvd yuvb Eei myenb kruj ninb Bua Eei yuvb nx.  ",
    "7": "uaq nxm leib paaij Eei taaub Nxi  uaq mwrnd, tovb yia Bua kapq zunq mc'q Fuaq  uaq zang, pau-lo kxvq waag Faauj zwavj myenb. ninb hiuq tu'q ta'Eeig Nxi ninb xij zu'g Zwrtq Jauq zyrug kxvq waag Daauq Eei, Tauj Daamq mwrnd.  ",
    "29": "yia hiuq tu'q yia leib Gxi meib Bua liud, Ga'haaq maaib Zyruq haig Eei Yiab Juq xij pia'g meib Bua ka'Euad. ninb Bua yaag maiq Eaavg naaiq teij yuvb.  ",
    "19": "yia Eyemg kanb zruj faij, yaag maaib uamb mweig lyrug Jyenq fub suj zyruq yaag zu'g ziaj Euvg Kruq weig zu'g yiu-Tai myenb taaq za'eij hxig yia.  ",
    "17": "yem mi-le-Tatq zivb, pau-lo Paaiq myenb mivb e-fe-so zivb Buaj Jiub paav Eei myenb koj taaib pwavb ninb.  ",
    "38": "ninb Bua kaub Raub Jiaj se weig ninb kxvq Ga'haaq hivq maiq tu'q cvj pwatg ninb Eei Myen uaq Jruj waag. ninb Bua zyrug lomb Rxib fuvj pau-lo mivb pia'g Ravq a'q. ",
    "31": "xij zu'g kiv Hruq Javj Jyenq. pua Havj ka'Euad yia zyavb Nxi zyavb mwrnd maaib uamb mweig lyrug Jyenq Kwinj meib Bua taub taub. ",
    "30": "yem meib Bua ka'Euad zuvq xij maaib myenb zx'q zyen leid Tiuq penj Jaaq leid Duaq syenj ye-su Eei myenb mivb kan.  ",
    "27": "weig zu'g yia zx'q Tinb huvb Eei za'eij yetg zuvq zunb Buaj meib Bua Revg mig a'q, maiq lyrub yetg Euvg.  ",
    "11": "pau-lo cvj faauj kub vwaaig mivb zx'q Fuaq taaib mc'q pun Gxi Eang cvj kxvq waag laub Eei, Tauj luvb Fav, zyrug mivb mig a'q.  ",
    "5": "naaiq teij mivb Daavg yem uaq to-atg zuaq yia Bua.  ",
    "9": "maaib laanb myenb lunj myenb, Buaj heug yu-Ti-katg, zweid Jyenq fov mwrnb mwavj pau-lo kxvq waag laub haig, zyrug mFxmb ta'Vatq. pau-lo kxvq Jyenq waag mivb, yu-Ti-katg zyav naaig mFxmb Do Eei, yem pua Ravb pyauq Dxtq Fiag Tauj Dau. myenb mivb Lxpq Jiad taaib pwatg taig mig a'q.  ",
    "16": "pau-lo tivg Hruq maiq hitq e-fe-so zivb, maiq xij yem e-sia scvq laub. haib kaanq tu'q hivb nx, ninb xij mivb Tauj ye-lu-saa-lem zivb Daavg syru syavb Byaub Eei zipq.  ",
    "37": "zwavj myenb Eyemq Revg, Qam Jyenq pau-lo Eei Jaav zom.  ",
    "4": "Zauj ninb mivb Eei myenb maaib yem Be-lo-aa zivb taaib uaq taub pi-latq Eei txn, soj-paa-Te, Zauj yem Te-saa-lo-ni-kaa zivb uaq teij i taub aa-litq-Taa-Katq Zauj sej-Kun-Datg, Zauj yem De-Bi zivb uaq taub kaai-atg, cvj maaib Ti-mo-Tai yaag maaib e-sia scvq uaq teij i taub Ti-Ki-katg Zauj to-fi-matq.  ",
    "10": "pau-lo Fiag mivb Baapq Fiag Qam Jyenq uaq taub txn yaag kxvq, “maiq tuvq kamb Riaj, ninb Zxg maaib mcvg Eei.”  ",
    "22": "“ib zang weig sivj livb aapq yia, yia zyrug mivb ye-lu-saa-lem zivb, mq paag Tauj uaq xij pwavb zu'g haiq Euvg sig yaag maiq hiuq.  ",
    "12": "zwavj myenb txb uaq taub maaib mcvg zyavb Jyenq Eei txn Rwrnj pyauq, haid Hruq fov Revg a'q. ",
    "15": "yavb Ravq mivb, ta'Eeig Nxi yia Bua Tauj Ki-otg Kxib Rru. cvj ta'faam Nxi Jiaj mivb Tauj saaj-mxtq Kxib Rru, cvj ta'feij Nxi yia Bua mivb Tauj mi-le-Tatq zivb.  ",
    "13": "yia Bua pia'g Ravq mivb atg-sotg zivb Daavg, xij yem naaig zipq pau-lo Zauj yia Bua pia'g Ravq. naaiq se pau-lo kanb tivg zyavj, weig zu'g ninb xij yavb Jauq kan Byenj mivb.  ",
    "1": "zivb Eei myenb lung paag, Ga'haaq pau-lo heug syenj ye-su Eei zwavj myenb taaib zunq. ninb Kwinj liud yaag kxvq liud leib Yaav waag zyrug Zwrtq Jauq mivb maa-si-Do-nia teib puv.  ",
    "26": "weig naaiq yia lovb lovj Eei kxvq, sij kxvq meib Bua haiq taub zu'g myetg, zwid maiq Dxtq zu'g yia.  ",
    "25": "“yia mivb mivb taaib taaib yem meib Bua naaiq zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj pun meib Bua mwavj. ib zang yia hiuq tu'q Ga'haaq hivq meib Bua maiq tu'q pwatg yia Eei Myen a'q.  "
  },
  "24": {
    "18": "ninb Bua pwatg yia yem zavg Tinb huvb Eei pyauq ei leid saaj liud wij a'q. uaq zang maiq maaib myenb Zamq Zauj yia kapq zunq yem, yia yaag maiq Zeuj lung.  ",
    "8": "yaag kxvq koj pau-lo uaq teij myenb xij zu'g taaib meib naaiq koj. sij kxvq meib kanb zaab naaig ninb, meib zyrug hiuq tu'q yia Bua koj ninb naaiq teij sig se za'kevb zyen Eei.” ",
    "3": "yia Bua haiq taub yem haiq nxm txvj a'Neiq haig yaag za'kevb maaib Hruq lcvd zivb meib.  ",
    "21": "sij kxvq txvg tovb naaiq Du'g Euvg Navq, yia yem ninb Bua Eei Ra'Myen uaq zang yia heug Jyenq kxvq, ‘yia ib Nxi yem naaiq zu'g syemq zwid se weig zu'g yia syenj myenb taig mivb mq paag cvj haib navb taaib.’+” ",
    "14": "“mq paag yia Eyemg pun meib, yia kan tovb ninb Bua heug Jaaq uaq tiub Jauq, zavg yia Bua Eei ovb Taaij Eei Tinb huvb. mq paag yia yaag syenj Revg mo-se Eei leib latg Zauj Tinb huvb Eei zwavj trug waag myenb Eei sru.  ",
    "23": "ninb yaag Buaj pcvb pyeiq kruj lovj pau-lo, pun ninb mivb mivb taaib taaib teij, yaag maiq tuvq laanb ninb Eei haiq taub myenb. sweib ninb Bua taaib liug leid teij ninb. ",
    "6": "maiq taan Zua'q sig Navq, ninb lyemb zavg Tinb huvb Eei pyauq xij pun maaib wij, yia Bua Zivj taaib zx'q ninb, xij ei yia Bua Eei leid syemq zwid.  ",
    "2": "txb pau-lo pia'g taaib, Te-Tu-latq zyrug Jiad kxn koj pau-lo a'q. ninb kxvq, “fe-likq tomb zuvj aa'b! weig meib zruj zuvj yia Bua Eei teib puv tu'q Taaib pcvb laub Eei. kua'q zavg maaib haiq Euvg maiq penj, meib yaag zxg lovj Jyenq faauj.  ",
    "20": "maiq zei nx, ib zang yem naaiq Eei myenb pwatg yia yem kunq sig wig uaq zang txvg haiq Euvg, ninb Bua xij zu'g kxvq a'q.  ",
    "24": "Jiaj taaib Zamb Nxi teij, fe-likq Zauj ninb Eei auq, Du-sinj-laa, taaib. ninb Eei auq se yiu-Tai myenb. fe-likq heug pau-lo taaib zyrug mwavj ninb kxvq syenj ki-tug ye-su Eei Jaub lrug.  ",
    "7": "mq paag uaq taub tomb pcvb pyeiq, li-syetq, taaib Qavq maanb Zaavq ninb yem yia Bua Eei puab Diaq Zwrtq taaib,  ",
    "19": "mq paag maaib teij yem e-sia scvq taaib Eei yiu-Tai myenb. sij kxvq naaiq teij myenb maaib haiq Euvg sig xij koj yia, ninb Bua zuvq hxpg zu'g taaib meib naaiq koj a'q.  ",
    "17": "“yia leib ye-lu-saa-lem zivb ziaj Havj a'q. Ga'haaq cvj Rwrnj mivb weig txb teij Eaanb Tevj Zauj yia Jwavg fivj Eei myenb, yaag txb ka'naaiq mivb fovg hxg pun Tinb huvb.   ",
    "27": "i Havj Jiaj liud, px-si-atg fe-saa-Tatq taaib zruj zuvj tiq fe-likq. fe-likq xij yiu-Tai myenb a'Neiq ninb zyrug maiq puvj pau-lo, Zxg Kwrnj Jyenq uaq lob. ",
    "11": "yia mivb ye-lu-saa-lem paaij Tinb huvb se maiq kcvb Jiaj zyepg Eeig Nxi. naaiq meib kanb naaig tu'q Zwrtq Eei.  ",
    "5": "“yia Bua pwatg naaiq laanb myenb Kuvj Zua'q sig Navq, Duaq luvb Diaq yiu-Tai myenb lung Revg. ninb yaag zruj taub naa-saa-letq uaq Jauq myenb Eei pyeiq zeiq.  ",
    "9": "yiu-Tai myenb yaag fib Navq Eei kxvq koj pau-lo uaq teij sig yetg zuvq zyen Eei. ",
    "16": "weig naaiq yia lovg Revg Qa'q yem Tinb huvb Eei Ra'Myen Zauj zwavj myenb Eei Ra'Myen zanb zang lovg zyepg zua'q Eei laavb fim. ",
    "4": "mq paag ib zang yia Bua maiq xij zxq meib Eei zyavb hog laub. Toq meib lovg nxig mwavj yia Bua kxvq i ziaj Jruj waag og. ",
    "10": "fe-likq zuvj uq Buaj pau-lo kxvq, pau-lo zyrug kxvq a'q. ninb kxvq, “yia hiuq tu'q meib yem naaiq nxm kua'q tunj sig tu'q Zamb Havj a'q. yia zyrug a'Neiq taaib meib naaiq kxvq yia Eei sig pun meib mwavj.  ",
    "22": "fe-likq zuvj hiuq tu'q uaq tiub Jauq mwrng teij Eei, zyrug hitq Fiag naaiq teij sig cvj kxvq, “zuaq tomb pcvb pyeiq, li-syetq, taaib Tauj, yia zyrug tunj meib Eei sig.”  ",
    "12": "koj yia naaiq teij myenb maiq pwatg yia yem zavg Tinb huvb Eei pyauq Rcv haiq Euvg Jaaj, yaag maiq pwatg yia yem haiq nxm wig txvb fai zivb ka'Euad haiq Dau Zeuj lung zwavj myenb.  ",
    "15": "yia yaag Navq ninb Bua nx, Kauj Tinb huvb maaib lamb Namq, weig zu'g yia yaag syenj maiq kunq Kuq myenb fai x'q myenb, taig mivb mq paag cvj xij navb taaib.  ",
    "13": "ninb Bua koj yia naaiq teij sig ninb Bua lxd maiq tu'q haiq Euvg zruj zxvb zevj pun Ziv za'kevb Navq naaig. ",
    "1": "Ga'haaq pyaa Nxi, aa-naa-nia tomb sai myenb Zauj teij myenb koj Zauj taub Zcvj sig myenb, Buaj heug Te-Tu-latq, mivb si-saa-li-yaa zivb yem zuvj Eei Ra'Myen koj pau-lo.  ",
    "26": "cvj maaib tiug, fe-likq yem Hruq Namq mRiaj pau-lo xij Rwid teij Eaanb mq pei, Zivj taaib zanb zang heug pau-lo taaib Zauj ninb kxvq waag. ",
    "25": "pau-lo kxvq Tauj zruj hxpg Eei Jauq, kunq tu'q kanb, yaag kxvq Tauj xij taaib Eei syemq zwid Nxi. fe-likq kamb Riaj haig, Buaj pau-lo, “Bua'g naaiq kauj a'q. ib zang meib kunq mivb a'q. haiq zang maaib zyavb hog yia cvj heug meib taaib.”  "
  },
  "28": {
    "18": "ninb Bua syemq liud yaag maiq pwatg yia txvg haiq Euvg zig tu'q taij zyrug xij puvj yia.  ",
    "8": "pupg-li-atg Eei tia putq pcvg sin Jxm, ka'sia yaag fiaj Kruq Eei, pweij Jyenq Zruj. pau-lo pia'g mivb mavg, Tevj ninb tauj kauj liud, txb puad maan ninb Eei sin, pcvg zyrug lovj mig a'q.  ",
    "3": "pau-lo mivb lxd tu'q yetg paaq zaavb taaib puaq trud. an uaq trub Raug trud Jaamb zu'g Jxm, maaib tiub naavb to'g yem uaq zaavb Zwrtq taaib Ex'q Jyenq puad, maiq puvj kwavg.  ",
    "21": "mwavj Eei myenb tau, “yia Bua maiq tu'q zipq yu-Dia scvq Eei fyenj kxvq Tauj meib Eei sig, yaag maiq maaib haiq taub kxb yrud yem uaq taaib kxvq meib zruj txvg haiq Euvg.  ",
    "14": "Tauj uaq yia Bua pwavb zu'g teij syenj ye-su Eei myenb. ninb Bua Toq yia Bua yem yetg nxm leib paaij uaq. Navq naaig yia Bua zyrug mivb Tauj lo-maa zivb.  ",
    "23": "Navq naaig kxvq liud, ninb Bua zyrug tunj Nxi. Tauj ninb Bua tunj zyavj uaq Nxi maaib myenb kaub Zamq kapq zunq taaib yem pau-lo hitq Eei txvj. pau-lo zyavb Nxi zunb tod Tauj Mwavj, lovg mo-se Eei leib latg Zauj Tinb huvb Eei zwavj trug waag myenb Eei sru kxvq mevb Tinb huvb zruj zyruq kunq myenb Eei tod yaag Kwinj ninb Bua syenj ye-su.  ",
    "6": "yem uaq Eei myenb laaig ninb haib omj fai Kiv uaq Dau taig mq paag mavg laub tavb Eei maiq pwatg fuvg. ninb Bua zyrug kxiq waag kxvq, “naaiq laanb myenb kevb! zruj taub zyenb a'q.” ",
    "2": "yem uaq Eei pwrnb teig myenb zipq yia Bua lovj haig. twib Byuvg, Jwavq haig, ninb Bua zyrug puaq trud pun yia Bua Raauj.  ",
    "20": "weig naaiq yia heug meib Bua taaib txij Myen kxvq. i-saa-laa-en myenb maaib lamb Namq weig zu'g ninb Bua zuaq Jyenq maaib taub taaib. se weig ninb Bua zuaq uaq taub yia Zivj zu'g naaiq Lia'g limg Dob.” ",
    "24": "pau-lo kxvq naaiq teij waag maaib teij zyrug syenj, maaib teij maiq syenj.  ",
    "28": "pau-lo cvj kxvq, “Navq naaiq meib Bua xij zu'g hiuq a'q. Tinb huvb Eei Fruj en ib zang zunb Tauj fivb fivj Janj, Janj yaag xij mwavj.”   ",
    "7": "leib uaq nxm txvj maiq navg ko maaib uaq nxm Kxib Rru Eei taaub myenb, Buaj heug pupg-li-atg, Eei Deig. ninb zipq yia Bua mivb yem pyauq pua Nxi yaag Jwav tu'q lovj haig.  ",
    "29": "pau-lo kxvq liud naaiq teij waag, yiu-Tai myenb zyrug Rcv Jyenq Jaaj Zwrtq. ",
    "19": "mq paag yiu-Tai myenb Rcv Jyenq, yia zyrug maiq haib fuvg zruj. yia xij zu'g Toq pun lo-maa huvb tunj yia Eei sig. mq paag maiq zeid yia maaib haiq Euvg sig koj Zauj yia Jwavg fivj Eei myenb.   ",
    "17": "Ga'haaq pua Nxi, pau-lo Toq yiu-Tai myenb Eei myenb koj taaib. taaib Rxib, pau-lo kxvq Buaj ninb Bua, “zwavj kxb yrud aag, yia maiq zruj haiq Euvg txvg Bua Eei myenb yaag maiq zruj txvg Bua Eei ovb Taaij Eei leid, mq paag yia yem ye-lu-saa-lem zivb zu'g zx'q zruj zwib myenb yaag zu'g Jiu pun lo-maa Jyen.  ",
    "31": "ninb puvj laavg Eei zunb Tinb huvb zruj zyruq kunq myenb Eei tod, yaag zx'q zyruq ye-su ki-tug Eei Jaub lrug Faauj ninb Bua, yaag maiq maaib haiq taub laanb Jyenq a'q. ",
    "30": "pau-lo yem ninb kanb kruq taaib Eei pyauq pwavq i Havj. haiq taub taaib lxd ninb, ninb a'Neiq zipq.  ",
    "27": "weig zu'g naaiq teij myenb Eei Hruq Rotq. ninb Bua zotq Jyenq mnxmb Kwrtq, yaag Fipq Jyenq mziv. maiq zei c'q, ninb Bua Eei mziv haib mavg tu'q pwatg, mnxmb haib mwavj tu'q haid. Hruq yaag haib mevb pc'g. Navq naaig ninb Bua zyrug Win Rwrnj taaib lxd yia, yia yaag xij zxg lovj ninb Bua.’+” ",
    "11": "yia Bua yem mxn-taa Kxib Rru pua Laaj Eia'g cvj pia'g Ravq mivb a'q. uaq Pruj Ravq se yem aa-lekq-saan-De-lia zivb taaib yaag yem naaiq nxm Kxib Rru Jiaj tovb ken Nxi. Ravb mGxvq tiu Jyenq i taub zyenb Eei favj penj suvb kub vwaab txn, zruj Javb hog.  ",
    "5": "mq paag pau-lo fevj Dutq naav pia'g trub Raug. ninb yaag maiq penj haiq Euvg.  ",
    "9": "Navq naaiq nx zruj liud, yem Kxib Rru Eei putg pcvg myenb yetg zuvq taaib lxd pau-lo, taub taub zyrug zxg lovj Revg.  ",
    "16": "yia Bua Tauj lo-maa zivb, huvb Jaa sweib pau-lo yem ninb kanb Eei txvj, mq paag maaib taub pcv kruj Jyenq. ",
    "4": "pwrnb teig myenb pwatg naav vaatg Jyenq pau-lo Eei puad saaib saaib uaq, ninb Bua zyrug kxvq, “naaiq laanb myenb kevb! taij Jiaj myenb a'q. yem Kxiq Fruj Zwrtq mcvg taaib mq paag luvb Dau maiq prug sevb ninb.” ",
    "10": "ninb Bua yaag Taaib yia Bua, pun Zamb Euvg ka'naaiq zruj zivb Eeig. yia Bua xij pia'g Ravq Zwrtq uaq zang, yia Bua Qyemj zu'g Eei ka'naaiq ninb Bua yaag fuvj taaib an Jyenq Ravq. ",
    "22": "mq paag yia Bua xij mwavj meib kanb Namq Zwrtq Eei Jauq, weig zu'g meib syenj uaq Euvg leid maiq kunq mivb Tauj haaij yia Bua yaag haid myenb taanb.” ",
    "12": "pia'g Ravq mivb Tauj sai-laa-Kiu hitq pua Nxi uaq.  ",
    "15": "yem uaq Eei kxb yrud haid fyenj kxvq yia Bua taaib, ninb Bua zyrug Zwrtq mivb Tauj apg-pi-atg hei Zauj pua nxm Kc'g pyauq uaq teij i nxm laavd zipq yia Bua. pau-lo yetq pwatg naaiq teij myenb zyrug lcvd zivb Tinb huvb yaag haid Hruq lovj haig a'q. ",
    "13": "yem naaig cvj mivb Tauj le-yi-um muvq. ta'Eeig Nxi maaib Ryaauj yem naamb puv mcvj taaib, Ga'haaq yetg Nxi zyrug Tauj pu-Ti-o-li muvq.  ",
    "1": "zwavj myenb yetg zuvq tu'q mcvg Zwrtq Revg, faauj Byenj mivb, yia Bua Zivj taaib hiuq tu'q naaiq nxm Kxib Rru Eei Buaj heug mxn-taa.  ",
    "26": "i-saa-yaa kxvq, ‘meib xij zu'g mivb Buaj naaiq teij pc'g fivj, maiq kunq Dovg haaij mwavj, meib Bua yaag maiq pia'g Hruq, Dovg haaij mavg, yaag maiq pwatg. ",
    "25": "ninb Bua zyrug fiub Zovj Jyenq Zwrtq. maiq kcvb Zwrtq uaq zang pau-lo cvj Tipq waag. ninb kxvq, “sivj livb lovg trug waag myenb, i-saa-yaa, Zauj Bua Eei ovb Taaij kxvq tu'q hxpg haig.  "
  },
  "7": {
    "18": "zruj kau, cvj maaib taub syavb huvb kunq i-yipq teib puv. ninb yaag maiq hiuq tu'q yetg teij yo-sepq.  ",
    "45": "Ga'haaq Bua Eei ovb Taaij tu'q Ripg uaq nxm zavg Tinb huvb Eei Dopg liub yaag pyenb kan Jyenq yo-su-waa mivb. Tauj ninb Bua taaib Rcv teib puv, tovb Tinb huvb zung yem Daavg uaq teij myenb Twij Zwrtq naaiq nxm teib puv, ninb Bua pyenb Jyenq uaq nxm Dopg liub pia'g. Dopg liub yaag yem naaig Tauj Daa-witq huvb Eei luvb Diaq.   ",
    "3": "kxvq Buaj ninb, ‘xij zu'g kwavg Jyenq meib Eei teib puv Zauj meib Eei Zyenb Ze'q mivb yem tovb yia xij pun meib hiuq uaq nxm teib puv.’ ",
    "43": "meib Bua kcv mo-lekq zyenb Eei Dopg liub, yaag kcv le-faan zyenb Eei Leij, se meib Bua kanb zeij taaib zavg Eei miub favj. weig naaiq yia xij kwaatq meib Bua mivb Baa-Bi-lon Eei uaq Daavg mcvj.’ ",
    "50": "naaiq teij ka'naaiq yetg zuvq se yia kanb Eei puad zeij taaib maiq zeid?”+’ ",
    "14": "yo-sepq zyrug pun waag mivb Buaj ninb Eei tia, yaa-Kopq, Zauj ninb Eei yetg zuvq Mwavq txig taaib. (yetg zuvq maaib Zyetq zyepg Mmd laanb myenb.)   ",
    "48": "“mq paag yem Lav Jiaj Eei Tinb huvb maiq zeid yem myenb zruj taaib Eei pyauq. Navq trug waag myenb kxvq, ",
    "34": "yia pwatg yia Eei myenb yem i-yipq teib puv syrug Kruq, yaag haid ninb Bua Funb Jyenq yem. yia zyrug Fiag taaib xij Fruj ninb Bua. taaib maa'b! yia xij Paaiq meib mivb i-yipq teib puv.’ ",
    "2": "saa-Te-fen tau, “zwavj myenb koj Zauj zwavj kxb yrud aag, mwavj yia kxvq og. Bua Eei ovb Taaij, apg-laa-ham, yem me-soj-po-te-mia maiq kcvb mivb haa-laan uaq zang, Favb laavg Eei Tinb huvb hing Zwrtq taaib  ",
    "36": "ninb txb pc'g fivj Zwrtq i-yipq teib puv yaag yem i-yipq teib puv, yem Kxib si'q, yaag yem feij zyepg Havj teib puvb Waav zruj Bua'g hxvb Eei sig Zauj Javb hog. ",
    "35": "“naaiq taub mo-se tovb zinb Daavg i-saa-laa-en myenb Gemb uaq taub. ninb Bua kxvq, ‘haiq taub xn meib taaib kunq yia Bua, Tevj yia Bua tunj sig?’ Tinb huvb kanb lovg yem Dyavb txnb fomq hing Zwrtq uaq taub finb myenb Paaiq mo-se kunq ninb Bua yaag Fruj ninb Bua.   ",
    "24": "mivb kau, pwatg taub i-yipq myenb hxig taub i-saa-laa-en myenb. mo-se mivb Tevj zu'g hxig uaq taub Jaauq syrub zyrug taij uaq taub i-yipq myenb.  ",
    "7": "mq paag yia xij tivg hxig ninb Bua zruj nrub uaq teij myenb Eei zwid. Ga'haaq ninb Bua xij Zwrtq uaq nxm teib puv taaib yem naaiq nxm txvj zavg yia.’   ",
    "17": "“aaq lamb teij Tauj Tinb huvb xij zruj ei ninb lcvd pun apg-laa-ham Eei waag, i-saa-laa-en myenb yem i-yipq teib puv Yaavj tu'q Zamq haig.   ",
    "58": "lang ninb Zwrtq ka'Eiag zi'g zivb, zx'q la'pyeiq zov taig ninb. txij zevj uaq teij myenb Jaiq ninb Bua Eei tomb lwi an Jyenq taub myenb lunj myenb, Buaj heug sau-lo, Eei zaub Len. ",
    "49": "“luvb se yia Eei weig, Dau se yia lxvj zauj Eei txvj. meib Bua weig yia Zeij Eei ting xij Navq haiq nx? yia tu'q hitq Kwrnj Eei txvj xij yem haaij? ",
    "11": "“Ga'haaq i-yipq teib puv Zauj Kaa-naa-an teib puv pwavb zu'g tomb vxg hxig ninb Bua Kruq. Bua Eei ovb Taaij lxd maiq tu'q haiq Euvg Eang a'q.   ",
    "33": "“zyruq cvj kxvq Buaj ninb, ‘Tutq Gxi heb maa'b! meib ib zang sruq Jyenq naaiq nxm txvj se Zivb Revg Eei Dau.  ",
    "16": "ninb Bua Eei sei txb Rwrnj se-Kem, zavj Jyenq apg-laa-ham lovg Eaanb Tevj haa-mo Eei txn maaid uaq nxm zruq. ",
    "40": "ninb Bua zyrug Buaj aa-lon, ‘Toq meib zeij teij zyenb Eei favj yend yia Bua Eei Jauq maa'b! txb yia Bua Zwrtq i-yipq teib puv uaq taub mo-se ov Jiaj haaij mig a'q, yia Bua yaag maiq hiuq.’   ",
    "59": "myenb lovg la'pyeiq zov kau saa-Te-fen, saa-Te-fen heug Jyenq Tinb huvb kxvq, “zyruq ye-su aa'b! Toq meib zipq yia Eei livb wrnb!”  ",
    "37": "“tovb naaiq taub mo-se kxvq Buaj i-saa-laa-en myenb, ‘Tinb huvb xij weig meib Bua Paaiq taub trug waag myenb Navq yia nx, yem meib Bua Eei kxb yrud Bu'Dovj Zwrtq taaib.’   ",
    "4": "“apg-laa-ham zyrug Zwrtq Ken-Dia myenb Eei teib puv mivb yem haa-laan teib puv. ninb Eei tia taig mivb, Tinb huvb Paaiq apg-laa-ham taaib yem ib zang meib Bua yem naaiq nxm teib puv.   ",
    "51": "“meib Bua Hruq vcvg Eei myenb aa'b! meib Bua mnxmb hod, maiq mwavj Tinb huvb. meib Bua Zauj meib Bua Eei ovb Taaij fib Navq Eei, haiq zang yaag vcvg Jyenq sivj livb.   ",
    "12": "mq paag yaa-Kopq haid kxvq i-yipq teib puv maaib laavb zi'g, ninb zyrug Paaiq Bua Eei ovb Taaij mivb ta'yetq Rung.  ",
    "46": "Daa-witq huvb tu'q Tinb huvb a'Neiq ninb, zyrug Toq Tinb huvb pun ninb liud leid nxm txvj pun yaa-Kopq Eei Tinb huvb yem.   ",
    "13": "ta'Eeig Rung yo-sepq pun ninb Eei kxj Zauj yrud hiuq tu'q ninb. faa-lo huvb zyrug hiuq tu'q yo-sepq Eei Mwavq txig Eei Jaub lrug.   ",
    "26": "ta'Eeig Nxi ninb cvj pwatg i taub i-saa-laa-en myenb Bx'q Jaaj, ninb zyrug mivb paaq ninb Bua. ninb kxvq, ‘kxb yrud aa'b! meib Bua lomb Rxib i-saa-laa-en myenb, weig haiq tiug laanb xij hxig laanb?’ ",
    "28": "meib xij taij yia Navq a'Nxi meib taij uaq taub i-yipq myenb nxb?’  ",
    "54": "kunq sig uaq kwanb myenb haid saa-Te-fen kxvq naaiq teij waag, ninb Bua Qiaj Jiad! haig, zyrug tapg Eaab tapg Zeiq Eei.  ",
    "8": "Tinb huvb zyrug pun Jiaj kaatq Eei leid zruj lcvd vcvg waag Eei Javb hog. Navq naaig apg-laa-ham Eei txn, i-sakg, Zwrtq seij pwavq Yetg Nxi, apg-laa-ham Tevj ninb Jiaj kaatq Eei leid. i-sakg zruj yaa-Kopq Eei tia, yaa-Kopq yaag zruj Bua Eei zyepg Eeig taub ovb Taaij Eei tia. ",
    "9": "“naaiq teij ovb Taaij mweig Jia'q ninb Bua Eei yrud, yo-sepq, zyrug maaig ninb mivb i-yipq teib puv zruj nrub. mq paag Tinb huvb Zauj ninb yem,   ",
    "32": "‘yia se meib Eei ovb Taaij Eei Tinb huvb, apg-laa-ham, i-sakg Zauj yaa-Kopq Eei Tinb huvb.’ mo-se kamb Riaj haig, sin zinj, lyemb maiq kaamq mavg. ",
    "21": "Tauj zu'g kwavg ka'Eiag uaq zang, huvb Eei sia'q zyrug Lxpq taaib txb Lo zruj ninb kanb Eei txn.   ",
    "57": "zwavj myenb cvj haid ninb Navq naaiq nx kxvq, ninb Bua zyrug Fib Fuvj Futg Eei heug, yaag lovg puad zotq Jyenq mnxmb Kwrtq Tiuj mivb Zaa saa-Te-fen,  ",
    "23": "“mo-se tu'q feij zyepg Havj uaq zang, ninb Jiad Hruq mivb mavg Zauj ninb Jwavg fivj uaq teij i-saa-laa-en myenb.   ",
    "6": "Tinb huvb Navq naaiq nx kxvq Buaj ninb, ‘meib Eei zeib fun xij zu'g yem kanb nxm kua'q, zu'g uaq nxm kua'q Eei myenb hxig ninb Bua zruj nrub, zeij ninb Bua feij pc'q Havj.   ",
    "55": "mq paag saa-Te-fen maaib sivj livb yem pwavq Hruq. ninb mavg kub vwaaig luvb, pwatg Tinb huvb Eei Favb laavg yaag pwatg ye-su sruq Jyenq Tinb huvb Eei Byaaug mcvj puv.  ",
    "44": "“Bua Eei ovb Taaij yem teib puvb Waav uaq zang, ninb Bua maaib uaq nxm lcvd vcvg waag Eei Dopg liub. naaiq nxm Dopg liub ninb Bua ei Tinb huvb Paaiq mo-se yaag pun mo-se pwatg Jiaj Eei Euvg zeiq zruj taaib.   ",
    "20": "“txij zu'g uaq zang mo-se Zwrtq seij taaib, yaag ei Tinb huvb pwatg, ninb zyavb tu'q Rweig haig. ninb Eei tiaj maag zyrug txb ninb yem pyauq pwavq pua Laaj Eia'g.   ",
    "5": "uaq zang Tinb huvb lyemb yetg nxm zaub penq Zaaiq Eei Dau yaag maiq pun zruj ninb Eei pwrng. mq paag apg-laa-ham maiq kcvb maaib fu'Jweiq uaq zang Tinb huvb lcvd pun naaiq nxm teib puv ninb Zauj ninb Eei zeib fun.   ",
    "56": "ninb kxvq, “meib Bua mavg kaaj maa'b! yia pwatg luvb kcvb Gxi, yaag pwatg paamb myenb Eei txn sruq Jyenq Tinb huvb Eei Byaaug mcvj puv.” ",
    "53": "finb myenb Jiu Tinb huvb Eei leib latg pun meib Bua, meib Bua yaag tu'q zipq mig a'q, mq paag maiq ei Jyenq zruj.” ",
    "19": "ninb Duaq Bua naaiq fivj myenb yaag zruj to'g pun Bua Eei ovb Taaij, aapq ninb Bua zx'q ninb Bua Eei kub vwaad kwavg, pun kub vwaad maiq maaib mcvg zyavb. ",
    "38": "tovb naaiq taub Zauj i-saa-laa-en myenb kapq zunq yem teib puvb Waav. ninb Zauj Bua Eei ovb Taaij yaag Zauj yem si-naai Bov Zauj ninb kxvq waag uaq taub finb myenb yem, yaag zipq zyavb Jyenq Eei tod Jiu pun Bua. ",
    "31": "mo-se pwatg zyrug Bua'g hxvb haig. mivb fatq teij mavg zyrug haid zyruq Eei Qiaj kxvq,  ",
    "52": "maaib haiq taub trug waag myenb maiq zu'g meib Bua Eei ovb Taaij zruj to'g Jiaj? lyemb taaib trug waag kxvq pcvb fim uaq taub xij taaib, Bua Eei ovb Taaij zuvq taij ninb Bua kwavg mig a'q. ib zang pcvb fim uaq taub meib Bua maaig yaag taij ninb kwavg.  ",
    "27": "“mq paag tovb txvg uaq taub fovq mo-se pyauj Gxi. ninb kxvq, ‘haiq taub xn meib taaib kunq yia Bua, Tevj yia Bua tunj sig?  ",
    "60": "ninb kweig Fiag Dau heug Qiaj Lo Eei kxvq, “zyruq aa'b! Toq meib kwavg Gxi maiq tuvq lovg ninb Bua zruj naaiq teij zwid.” kxvq setq waag ninb zyrug tavj Qiaj mig a'q. ",
    "41": "tovb uaq Rung ninb Bua zruj taub vovb kruq txn Eei favj, txb ka'naaiq mivb ziag, yaag Beng Eang hopq hrug ninb Bua kanb Eei puad zeij taaib Eei ka'naaiq.   ",
    "1": "tomb sai myenb naaig kaaj saa-Te-fen, “naaiq teij sig za'kevb maaib Eei fai?” ",
    "39": "“mq paag Bua Eei ovb Taaij Gemb mo-se, maiq Kavq mwavj ninb Eei waag. Hruq Kuvj Namq taauj sin Rwrnj uaq i-yipq teib puv Navq.  ",
    "47": "mq paag tovb saa-lo-mxn weig Tinb huvb tu'q zruj uaq nxm pyauq. ",
    "10": "Fruj ninb pyauj Dutq naang zivb. Tinb huvb pun yo-sepq maaib Zovb mevb yaag zruj tu'q hxpg i-yipq teib puv Eei faa-lo huvb. faa-lo huvb zyrug pun ninb zruj zuvj kunq i-yipq teib puv yaag kunq Revg huvb ting. ",
    "25": "(mo-se laaig Zauj ninb Jwavg fivj Eei myenb haib hiuq tu'q Tinb huvb xij lovg ninb Fruj ninb Bua, mq paag ninb Bua maiq pia'g Hruq.)  ",
    "22": "mo-se tu'q ho'g Revg i-yipq myenb Eei Zovb mevb Eei Jauq. ninb kxvq Eei waag, zruj Eei sig, za'kevb zruj tu'q kwai haig. ",
    "42": "Tinb huvb zyrug maiq mavg ninb Bua a'q. sweib ninb Bua zavg kub vwaaig luvb Eei Leij, Navq fiaq Jyenq trug waag myenb Eei sru nx. sru kxvq, ‘i-saa-laa-en myenb aa'b! meib Bua yem feij zyepg Havj teib puvb Waav, meib Bua maiq zeid taij scvb Kuq ziag yia. ",
    "15": "yaa-Kopq Zauj Bua Eei ovb Taaij zyrug swiq mivb i-yipq teib puv yaag yem uaq kwei seij.   ",
    "29": "mo-se haid naaiq teij waag ninb zyrug pyauj Zwrtq i-yipq teib puv mivb yem mi-Dyen teib puv. yem uaq ninb tu'q i taub txn taaib a'q. ",
    "30": "“Jiaj liud feij zyepg Havj, mo-se yem uaq teib puvb Waav, leib si-naai Bov maiq navg ko, maaib taub finb myenb yem zia'g Jyenq Dyavb txnb fomq Eei trub Byetg ka'Euad hing pun mo-se pwatg.   "
  },
  "19": {
    "18": "e-fe-so zivb syenj ye-su Eei myenb Zamq Eei taaib txv zwavj Eyemg zwid kxvq ninb Bua zruj Jiaj Eei sig.  ",
    "8": "pau-lo lovg pua Laaj Eia'g mivb uaq wig txvb kxvq tob leid. ninb lwrnj leid kxvq Tinb huvb zruj zyruq kunq myenb Eei sig Kwinj myenb syenj.  ",
    "33": "yiu-Tai myenb fovq aa-lekq-saan-De Zwrtq uaq Daavg mcvj. cvj maaib teij Buaj ninb Navq haiq nx kxvq. aa-lekq-saan-De zyrug Wavj puad xij Jaiq sin Buaj zwavj myenb.  ",
    "3": "pau-lo cvj naaig, “uaq Euvg meib Bua Jiaj haiq Euvg leid?” ninb Bua tau, “yia Bua Jiaj yo-han Eei leid.” ",
    "32": "kapq zunq Eei myenb Zeub Zeuq naub naug Eei. maaib teij heug naaiq, maaib teij heug uaq. myenb kaub Zamq Jiaj zuvq maiq hiuq tu'q ninb Bua weig haiq tiug kapq zunq yem naaig.  ",
    "21": "naaiq teij sig Zwrtq liud, pau-lo tivg Hruq Jiaj maa-si-Do-nia teib puv Zauj aa-Kaa-yaa scvq cvj mivb Tauj ye-lu-saa-lem zivb. ninb kxvq, “mivb liud ye-lu-saa-lem, yia yaag xij zu'g mivb mavg lo-maa zivb.”  ",
    "35": "zruj kau, maaib taub e-fe-so zivb Eei Jyen Zwrtq taaib paaq ninb Bua sekq mivb cvj kxvq Buaj ninb Bua, “e-fe-so zivb Eei myenb aa'b! haiq taub yaag hiuq tu'q Bua e-fe-so myenb kruj aan-Te-mitq zyenb Eeid Zauj yem luvb Dxtq taaib Eei la'pyeib favj maiq zeid?  ",
    "40": "kamb Riaj ib Nxi Zwrtq Eei sig huvb Jaa zuvq xij koj mq pei, weig zu'g Bua lyemb maiq maaib txvj Jaiq ib Nxi Zeuj lung zivb naaiq teij sig.”  ",
    "14": "maaib yiu-Tai myenb Eei yetg taub sai myenb pyeiq, Buaj heug sej-waa, maaib siag taub txn Navq naaiq nx zruj. ",
    "23": "uaq zang laaij ye-su Eei Jauq, e-fe-so zivb Zwrtq tomb sig.  ",
    "6": "pau-lo maan Jyenq ninb Bua, sivj livb zyrug Fiag Tauj ninb Bua. ninb Bua kxvq Zwrtq kanb Euvg waag yaag trug Tinb huvb Eei waag.  ",
    "34": "mq paag myenb zia'q tu'q ninb se yiu-Tai myenb zyrug tovb tavb naub naug Eei heug leib maiq ko i nxm zyavb hog. ninb Bua heug Jyenq kxvq, “e-fe-so myenb Eei aan-Te-mitq zyenb zruj Lo.” ",
    "2": "pau-lo naaig ninb Bua, “meib Bua syenj ye-su uaq zang, meib Bua tu'q zipq sivj livb Eei fai?” ninb Bua tau, “yia Bua lyemb maiq haid Jiaj maaib taub sivj livb.” ",
    "36": "maiq maaib haiq taub haib kxvq maiq zeid. Navq naaiq, meib Bua kunq puvj Hruq, maiq tuvq Zeuj a'q.  ",
    "20": "naaiq Kav sig Zwrtq liud, zyruq Eei tod zunb Javq Jyenq mivb yaag kunq zruj kunq henq. ",
    "24": "maaib taub Eaanb zavg, Buaj heug De-metq-li-atg. ninb lovg Eaanb taaq aan-Te-mitq miub pyauq txn. Navq naaiq zruj pun yetg zuvq Eaanb zavg zxng tu'q Daaub taaub Zamq.  ",
    "28": "zwavj myenb haid naaiq teij waag ninb Bua kevb! Qiaj Jiad haig, naug Jyenq kxvq, “e-fe-so myenb Eei aan-Te-mitq zyenb zruj Lo.”  ",
    "7": "naaiq teij myenb Riaj maaib zyepg Eeig taub. ",
    "29": "maiq laub yetg nxm zivb lung Revg. ninb Bua zyrug Eau Jyenq Byend pau-lo taaib uaq teij maa-si-Do-nia myenb, kaai-atg Zauj aa-litq-Taa-Katq, zyavb kwanb Eei lomb lomd Eei Tiuj pia'g ninb Bua Eei a'Ryaaug Zyavq.  ",
    "19": "zruj faatq Eei myenb Zamq Eei txb ninb Bua Eei faatg sru taaib Dwi Jyenq txv zwavj myenb puaq kwavg Revg mig a'q. naaiq teij sru Eei Jaab zinb funj taaib zig tu'q pyaa waang lob Nxi Eei zinb.   ",
    "17": "yem e-fe-so zivb, maiq kunq yiu-Tai myenb fai fivb fivj Janj haid naaiq teij sig, ninb Bua kamb Riaj haig. myenb zyrug cvj Jaa Taaib zyruq ye-su Eei Buaj Zamq. ",
    "38": "sij kxvq De-metq-li-atg Zauj ninb Jwavg kov Eei zavg myenb maaib sig xij koj haiq taub, Bua maaib Beng sig Eei Nxi yaag maaib tunj sig Jyen Tevj tunj. ninb Bua haib mivb uaq koj tu'q Eei.  ",
    "31": "maaib teij e-sia scvq Eei tomb Jyen zruj pau-lo Eei txig, pun waag mivb Toq ninb maiq tuvq pia'g a'Ryaaug Zyavq. ",
    "30": "pau-lo kanb yaag xij mivb zwavj myenb Eei Ra'Myen uaq mq paag syenj ye-su Eei myenb maiq pun ninb mivb.  ",
    "27": "Navq naaiq, maiq taan Kuvj Bua Eei scvb eij Dxtq Navq. kamb Riaj myenb mavg Piaj aan-Te-mitq zyenb Eeid Eei pyauq. e-sia scvq Zauj luvb Diaq myenb zavg naaiq taub aan-Te-mitq zyenb Eeid Eei Favb laavg yaag zu'g Dxtq Revg a'q.” ",
    "11": "Tinb huvb lovg pau-lo Eei puad zruj Zwrtq levg Jeiq Bua'g hxvb Eei sig.  ",
    "5": "haid pau-lo Navq naaiq nx kxvq liud, ninb Bua tevq zyruq ye-su Eei Buaj Jiaj uam Eei leid.  ",
    "9": "mq paag yem uaq maaib teij myenb Hruq vcvg, maiq Kavq syenj, cvj txv zwavj taanb ye-su Eei Jauq. pau-lo zyrug maiq Zauj ninb Bua yem uaq a'q. ninb txb Jyenq saib kxj Zauj ninb mivb Ti-lan-natq Eei hx'g txvb, Nxib Nxi yem uaq lwrnj leid.  ",
    "16": "maaib Yiab kwaiq myenq yem sin uaq laanb myenb zyrug piu mivb Eau Jyenq pxvd hivb ninb Bua yetg zuvq. ninb Bua lcvb kcvq Eei pyauj Zwrtq uaq nxm pyauq, yetg zuvq mun Revg.  ",
    "41": "kxvq paag ninb zyrug heug zwavj myenb Rwrnj Revg. ",
    "37": "meib Bua txb naaiq teij myenb taaib naaiq. ninb Bua maiq nimg miub pyauq Eei haiq Euvg ka'naaiq, yaag maiq kxvq to'g Bua Eei zyenb Eeid.  ",
    "39": "sij kxvq meib Bua cvj maaib haiq Euvg sig, xij zu'g zuaq Tauj Kxi tomb zwavj Eei Beng sig wig zyrug haib mivb uaq kxvq.  ",
    "4": "pau-lo kxvq, “yo-han Tevj myenb Jiaj uaq Euvg uam Eei leid se pun Ziv myenb kxiq Hruq kwavg zwid. mq paag yo-han zunb Buaj i-saa-laa-en myenb ninb taaib Daavg, cvj maaib taub Ga'haaq taaib. myenb xij zu'g syenj uaq taub, se tovb ye-su a'q.”   ",
    "10": "ninb Navq naaiq nx zruj tu'q i Havj, Tauj e-sia scvq Eei myenb, maiq kunq yiu-Tai myenb fai fivb fivj Janj, yetg zuvq tu'q haid zyruq Eei tod. ",
    "22": "ninb Paaiq i taub ninb Eei pxvb puad myenb, Ti-mo-Tai Zauj e-latq-Tatq, mivb maa-si-Do-nia teib puv Daavg. ninb kanb cvj yem Nxi paaq e-sia scvq uaq. ",
    "12": "pau-lo lovg Jiaj Eei si'g Jaauq Zauj ninb Txvq lwib hruj uaq Kwaaiq Dia, myenb txb mivb an pcvg myenb Eei sin, pcvg zyrug lovj. lyemb myenq yaag zu'g zung Zwrtq mig a'q. ",
    "15": "uaq taub myenq tau ninb Bua, “ye-su yia hiuq Eei, pau-lo yia zia'q tu'q Eei. mq paag meib Bua ni? tovb haiq taub?” ",
    "13": "maaib teij yiu-Tai myenb yrub Jyenq zweib laavd zweib muvq mivb Tevj zung Yiab kwaiq myenq Zwrtq myenb Eei sin. ninb Bua seij mavg kaaj ninb Bua lovg zyruq ye-su Eei Buaj haib zung tu'q myenq Zwrtq fai maiq Zwrtq. ninb Bua Buaj myenq, “yia tevq pau-lo zunb uaq taub ye-su zung meib Bua Zwrtq mivb.”  ",
    "1": "aa-px-lo yem Ko-lin-To zivb uaq zang, pau-lo yavb uaq Jiaj uaq tiub Jauq mivb Tauj e-fe-so zivb. yem naaig ninb pwatg teij syenj ye-su Eei myenb.  ",
    "26": "meib Bua tu'q pwatg yaag tu'q haid uaq taub loq, pau-lo, Navq haiq nx zruj. ninb maiq taan yem e-fe-so zivb zruj Navq. ninb mivb aaq lamb kxmj e-sia scvq Duaq myenb Zamq haig kwavg lob Jauq mig a'q. ninb kxvq myenb Eei puad zruj taaib Eei ka'naaiq se maiq zeid zyenb.  ",
    "25": "De-metq-li-atg heug yetg zuvq Eaanb zavg Zauj pavg naaiq Euvg scvb eij tu'q Eaanb Eei myenb taaib zunq kxvq Buaj ninb Bua, “kxb yrud aa'b! meib Bua hiuq tu'q Bua Kub yem Kub Eang se weig naaiq Euvg kov.  "
  },
  "17": {
    "18": "maaib kwanb e-pi-Ku-lyen finb scv Zauj kwanb saa-to-ikg finb scv taaib Zauj pau-lo puvj leid. maaib teij kxvq, “eq! naaiq laanb myenb la'kwaib kxvq naaiq teij henb waag zruj haiq Euvg lcb?” cvj maaib teij kxvq, “haid Navq ninb txb kanb fivj myenb Eei zyenb taaib kxvq Navq.” ninb Bua Navq naaiq nx kxvq weig zu'g pau-lo zunb kxvq Tauj ye-su yaag kxvq ninb navb taaib Eei Kuq fyenj.  ",
    "8": "zwavj pc'g fivj Zauj kunq zivb Eei Jyen haid naaiq teij waag, yetg zuvq zyrug lung Revg.  ",
    "33": "pau-lo zyrug Zwrtq wig mig a'q.  ",
    "3": "pau-lo kxvq mevb kivb sru pun ninb Bua hiuq tivg ki-tug xij zu'g syrug Kruq Tauj taig cvj navb taaib. pau-lo yaag kxvq, “tovb yia zunb Buaj meib Bua naaiq taub ye-su se tovb ki-tug.”  ",
    "32": "yetq haid pau-lo kxvq Tauj myenb taig cvj navb taaib Eei sig, maaib teij myenb Jyetq ninb mq paag maaib teij kxvq, “yia Bua cvj xij mwavj meib kxvq Rung naaiq teij sig.”  ",
    "21": "ninb Bua Navq naaiq nx kxvq weig zu'g aa-Ten pwrnb zivb Eei myenb Zauj taaib yem Jyenq uaq teij kanb fivj myenb maiq lovg ninb Bua Eei zyavb hog zruj haiq Euvg. Kuvj xij kxvq, xij mwavj syavb leid Navq. ",
    "14": "syenj ye-su Eei myenb lyemb zeib fuvj pau-lo mivb uaq Kxib Len, mq paag si-laa Zauj Ti-mo-Tai Zxg yem uaq Be-lo-aa zivb.  ",
    "23": "yia mivb saau, samj mavg meib Bua zavg Eei ka'naaiq, zyrug pwatg nxm ziab txvb Divb Jyenq Ravg kxvq, ‘weig maiq hiuq tu'q uaq taub zyenb Eei ziab txvb.’  tovb meib Bua zavg Jyenq mq paag maiq hiuq uaq taub zyenb, yia ib zang zunb Buaj meib Bua. ",
    "6": "lxd kau pau-lo Bua maiq pwatg, ninb Bua zyrug zx'q yaa-sonj cvj Zauj i ziaj laanb syenj ye-su Eei myenb Tx mivb uaq nxm zivb Eei kunq sig Jyen, yaag heug Jyenq kxvq, “faanq luvb Diaq naaiq teij myenb ib zang faanq Tauj naaiq taaib a'q.  ",
    "34": "maaib teij myenb kan pau-lo mivb yaag syenj ye-su. maaib taub se aa-le-o-paa-katg kunq sig wig Eei myenb, Buaj heug Di-o-ni-si-atg. cvj maaib taub msia'q txn, Buaj heug Daa-maa-litq, Zauj Jyenq Zamb laanb myenb syenj. ",
    "2": "pau-lo Navq yetg kau nx, mivb uaq nxm wig txvb. ninb linb Jyenq pua nxm tivb kov Nxi lovg kivb sru Zauj myenb lwrnj leid.  ",
    "20": "meib kxvq Eei sig maaib teij yia Bua haid kanb Euvg haig, xij hiuq tu'q eij leid Navq haiq nx.”  ",
    "24": "“Tinb huvb, tovb zeij paamb ken Zauj yem paamb ken Eei maang mwrtg uaq taub, zruj luvb Zauj Dau Eei zyruq. ninb maiq yem paamb myenb zruj taaib Eei ting.   ",
    "28": "maaib taub myenb kxvq, ‘Bua yem ninb zyavb Jyenq, haib navb, haib mivb mivb taaib taaib.’ yaag Navq maaib teij meib Bua Eei myenb Tib fei kxvq, ‘Bua yaag zruj ninb Eei naamb Erud.’ ",
    "7": "yaa-sonj yaag zipq ninb Bua yem ninb Eei pyauq. ninb Bua yetg zuvq yaag vcvg Jyenq si-saa huvb Eei livg. ninb Bua kxvq cvj maaib kanb taub huvb, Buaj heug ye-su.”  ",
    "29": "“Navq naaig Bua zruj Tinb huvb Eei naamb Erud, Bua maiq hxpg zu'g Namq Tinb huvb Eei fyemb fivj se Navq za'eij lovj, maaib puab taub Eei myenb lovg Jyem, lovg Eaanb fai lovg la'pyeiq zruj taaib Eei miub favj.  ",
    "19": "ninb Bua zyrug txb pau-lo mivb aa-le-o-paa-katg, tovb uaq nxm zivb Eei kunq sig wig, kxvq Buaj ninb, “yia Bua xij hiuq tu'q meib kxvq naaiq teij syavb Faauj Eei waag.  ",
    "17": "ninb zyrug yem uaq wig txvb Zauj yiu-Tai myenb Zauj zavg Tinb huvb Eei Janb kikg lwrnj leid. ninb Bua yaag Nxib Nxi yem tomb zwavj zaamg Zauj mivb uaq Ryaaug Eei myenb lwrnj leid.  ",
    "31": "weig zu'g Tinb huvb tivg zyavj Nxi syemq luvb Diaq myenb Eei zwid. ninb yaag lovg ninb kinq taaib Eei myenb pcvb fim Eei syemq. naaiq taub myenb taig mivb mq paag Tinb huvb pun ninb navb taaib pun zwavj myenb hiuq tivg naaiq teij sig.” ",
    "30": "zinb Daavg myenb maiq hiuq Eei zyavb hog, Tinb huvb maiq zx'q ninb Bua Eei zwid. mq paag ib zang Tinb huvb hatg yetg zuvq luvb Diaq nxmb nxm txvj Eei myenb xij zu'g kxiq Hruq kwavg zwid.  ",
    "27": "Tinb huvb Navq naaiq nx zruj weig pun paamb myenb lxd ninb, Riaj haib Lua tu'q zu'g ninb mq pei. mq paag Tinb huvb za'kevb leib Bua taub taub maiq ko.  ",
    "11": "naaiq teij yiu-Tai myenb kaub Namq tu'q Gxi uaq teij Te-saa-lo-ni-kaa myenb, weig zu'g ninb Bua Jxm Hruq Eei mwavj tod, Nxib Nxi zaab kivb sru mavg kaaj pau-lo Eei waag txij fai maiq txij.  ",
    "5": "mq paag yiu-Tai myenb hang pau-lo Bua. ninb Bua zyrug mivb uaq heib hxvg lxd mevb taub waaig, Hruq maiq penj Eei myenb, kapq zunq txig zruj yetg kwanb Zeuj yetg zivb myenb lung Revg. ninb Bua yaag pxvd pia'g yaa-sonj Eei pyauq, xij zx'q pau-lo Zauj si-laa txb Zwrtq pun zwavj myenb.  ",
    "9": "uaq teij Jyen aapq yaa-sonj Bua an Jyenq Dapg xnj Eaanb zyrug puvj ninb Bua Rwrnj. ",
    "16": "pau-lo yem aa-Ten zivb zuaq si-laa Zauj Ti-mo-Tai uaq zang, pwatg uaq nxm zivb maaib miub favj pwavq Revg, haid Hruq mun haig, Raub haig.  ",
    "4": "maaib teij uaq teij myenb mwavj liud yaag syenj zyrug Zauj pau-lo Zauj si-laa Jwavg Jauq. cvj maaib zavg Tinb huvb Eei Janb kikg Zamq Zauj maaib mevb hog Eei msia'q txn Zamq Eei yaag kan ninb Bua. ",
    "10": "tovb naaig Nxi Mwavj, kxb yrud Bua fuvj pau-lo Zauj si-laa Zwrtq Jauq mivb Be-lo-aa zivb. Tauj uaq nxm zivb, pau-lo Bua mivb yiu-Tai myenb Eei wig txvb.  ",
    "22": "pau-lo zyrug yem aa-le-o-paa-katg Eei wig Bu'Dovj sruq Jiad taaib kxvq, “aa-Ten Eei zwavj myenb aa'b! ei yia pwatg, meib Bua yem maang sig se fyru zyenb kevj sivj Eei myenb.  ",
    "12": "maaib myenb Zamq Eei syenj ye-su. maaib mevb hog Eei Janb kikg msia'q txn syenj Zamq. cvj maaib Janb kikg mJavg txn yaag syenj Zamq. ",
    "15": "fuvj pau-lo uaq teij myenb fuvj ninb mivb Tauj aa-Ten zivb zyrug taauj Gaav Rwrnj. pau-lo Jaa waag Buaj si-laa Zauj Ti-mo-Tai kaanq taaib Zauj ninb kapq txig. ",
    "13": "mq paag yem Te-saa-lo-ni-kaa Eei yiu-Tai myenb hiuq tu'q pau-lo yem Be-lo-aa zivb zunb tod, ninb Bua cvj kan Gaav mivb Zo'q uaq nxm zivb Eei myenb lung Revg.  ",
    "1": "pau-lo Zauj si-laa Jiaj am-fi-Bu-li muvq Zauj aa-px-lo-nia muvq taaib Tauj Te-saa-lo-ni-kaa zivb. yem uaq maaib nxm yiu-Tai myenb Eei wig txvb.  ",
    "26": "Tinb huvb lovg yetg laanb myenb zruj pwrnq zeij Zwrtq maang fivj pun yem pwavq luvb Diaq. ninb Jaab Daavg tivg zyavj zyavb hog Zauj ninb Bua yem Eei kapg Jaaij.  ",
    "25": "ninb yaag maiq lovg paamb myenb Eei puad fub suj ninb Navq ninb Qyemj zu'g haiq Euvg nx. taauj Rwrnj ninb kanb pun Bua maaib mcvg, maaib Qiaj Tauq, yaag Zeij maang mwrtg pun maang myenb.  "
  },
  "27": {
    "18": "Ryaaub Jia'q Zxg nyruq Jyenq Ravq. ta'Eeig Nxi ninb Bua zyrug zx'q huaj kwavg uaq Kxiq,  ",
    "3": "ta'Eeig Nxi yia Bua Tauj sai-Dxn muvq, yu-lyetq pcvb pyeiq Kxb lyenb pau-lo, pun ninb mivb lxd ninb Eei kxb yrud weig pun ninb Eei kxb yrud liug leid teij ninb.  ",
    "43": "mq paag pcvb pyeiq xij lyrub pau-lo zyrug maiq pun ninb Bua taij yetg taub. ninb heug haiq taub haib zyrub uam kunq Tiuj Fiag uam zyrub Zwrtq uaq Byenj a'q.  ",
    "14": "mivb maiq laub pwavb kxv tomb Ryaaub Jia'q, (tovb myenb heug pa'q puv Zauj tov puv Bu'Dovj Eei Ryaauj), pwrng yavb Kxib Rru uaq puv taaib.  ",
    "34": "Navq naaiq yia Kwinj meib Bua xij zu'g Eang teij ka'naaiq Zivj taaib haib tu'q mcvg Zwrtq. meib Bua kx'g myenb Eei Ba'pyei lyemb yetg tiub maiq zu'g myetg.”  ",
    "2": "yia Bua zyrug pia'g Pruj atg-laa-mitq-Ti-yum muvq Eei Ravq. naaiq Pruj Ravq xij kan Kxib Len, e-sia scvq Eei Ravb prug Jiaj. Ravq zyrug mivb a'q. maaib taub maa-si-Do-nia teib puv, Te-saa-lo-ni-kaa zivb Eei myenb, Buaj heug aa-litq-Taa-Katq, yaag Zauj Jyenq yia Bua mivb. ",
    "36": "zwavj myenb zyrug haid Hruq lovj teij, yetg zuvq zyrug Eang a'q.  ",
    "35": "kxvq setq, pau-lo zyrug zx'q Fuaq taaib txv Jyenq zwavj myenb lcvd zivb Tinb huvb zyrug mc'q taaib Eang.  ",
    "24": "ninb kxvq, ‘pau-lo aa'b! meib maiq tuvq kamb Riaj. meib Navq haaij xij zu'g mivb sruq Jyenq lo-maa tomb ziub huvb Eei Ra'Myen. Tinb huvb xij weig meib pun yetg zuvq Jwavg Ravq Eei myenb tu'q mcvg Zwrtq.’  ",
    "7": "naaiq teij ziaj Nxi, Ravq mivb tu'q tong haig. a'g tu'q mivb haig, laub Eei Zivj taaib Tauj Kaa-ni-Datg muvq. laaij Ryaauj maiq sunj, maiq haib pcv za'g mivb. yia Bua zyrug pcvb paaid sanj-mo-ne cvj Jiaj Ryaauj maiq pwrng Lo uaq puv Ke-litq Kxib Rru.  ",
    "17": "Dob liud Ravb txn, ninb Bua cvj Dob tomb Ravq, zx'q Laav Zunj Fiag ka'Diaq pcv faauj taaib Dob Jyenq. kamb Riaj Ravq haib Ryavg zu'g se-Titq uaq nxm txvj Eei saab zyru Dwi, ninb Bua zyrug puvj Diab Bwavb Fiag sweib Ryaauj pwrng mivb.  ",
    "11": "mq paag pcvb pyeiq syenj Ravb Jyen Zauj Ravb zyruq Eei waag, maiq syenj pau-lo Eei waag.  ",
    "33": "luvb aaq lamb teij Fav a'q, pau-lo Kwinj zwavj myenb Eang teij ka'naaiq. ninb kxvq, “tu'q zyepg feij Nxi a'q, meib Bua Raub maiq Eang haiq Euvg.  ",
    "16": "Ryaauj pwrng Jyenq mivb kau, nitq zu'g nxm Kxib Rru txn, Buaj heug Kaau-Daa, Kxib Rru zyrug Txvq Jyenq teij Ryaauj. yia Bua zyrug zx'q Ravb txn prub faauj pavg tomb Ravq Dob Jyenq, zruj tu'q Kruq haig.  ",
    "40": "ninb Bua zyrug Va'q tavj zwig Ravq Eei ka'naaiq kwavg, cvj Jaiq Gxi Ravb Byetg Eei Laav. ninb Bua cvj Zxv Jyenq Ravb mGxvq Eei Diab Bwavb pun Ryaauj pwrng huvj Jyenq mivb Zwrtq uaq Byenj.  ",
    "37": "yia Bua yem Ravq Eei myenb yetg zuvq maaib Eig pc'q Zyetq zyepg lua'g laanb.  ",
    "4": "cvj yem naaig Rcv Ravq mivb, Ryaauj yetg aaj maiq sunj, yia Bua zyrug Jiaj Ryaauj maiq pwrng Lo uaq puv sai-patg Kxib Rru,  ",
    "12": "weig zu'g uaq nxm Ravb prug maiq navg penj Jiaj tovb ken Nxi, yem Ravq xij mivb Eei myenb yaag kaub Zamq, ninb Bua zyrug tivg Hruq haib kaanq tu'q hivb nx, xij mivb fi-nikq uaq nxm Ravb prug zuaq tovb ken Nxi Jiaj. fi-nikq se yem uaq Ke-litq Kxib Rru Eei yetg nxm Ravb prug, Win mivb fai puv Zauj pa'q puv Bu'Dovj yaag Win mivb fai puv Zauj naamb puv Bu'Dovj. ",
    "13": "yem kau uaq nxm txvj, Ryaauj yem naamb puv pwrng taaib syeng Eei, zwavj myenb zyrug laaig mivb tu'q Eei. Ravb nrub zyrug syru zwig Ravq Eei ka'naaiq faauj taaib zyrug Rcv nitq Jyenq Ke-litq Kxib Rru mivb.  ",
    "26": "mq paag Bua Eei Ravq zuvq xij zu'g Piu mivb toj Bua kwavg yetg nxm Kxib Rru.” ",
    "28": "ninb Bua zyrug lovg tiub Laav Dob Jyenq ka'naaiq Niaq Eei puvj Fiag Dx'g mavg kaaj Dovg haaij Do, pwatg maaib Eig zyepg zamb Do. yetg zang Jiaj ninb Bua cvj Dx'g Rung pwatg zyepg Mmd zamb Do.  ",
    "8": "Ravq kevb! a'g tu'q mivb haig, mq paag yia Bua nitq Jyenq Kxib Rru manb mang mivb zyrug Tauj nxm txvj Buaj heug, “Ravb prug Rweig,” leib laa-sia muvq maiq navg ko. ",
    "9": "mivb kau, kwavg zyavb hog Zamq haig a'q. zuvq Jiaj liud zei maiq Eang haiq Euvg Eei zipq a'q. sij kxvq kan Ravq mivb nx, haib pwavb zu'g sig mq pei. pau-lo zyrug Kwinj zwavj myenb. ninb kxvq,  ",
    "32": "pcv zyrug Va'q tavj Dob Ravb txn Eei Laav puvj kwavg mig a'q. ",
    "21": "tu'q ziaj Nxi zwavj myenb maiq Eang haiq Euvg. pau-lo zyrug sruq Jyenq ninb Bua Bu'Dovj kxvq, “zwavj kxb yrud aag, sij kxvq meib Bua mwavj yia Eei waag, maiq Zwrtq Ke-litq uaq nxm Kxib Rru nx, Bua maiq zu'g pwavb naaiq teij sig hxig Bua kwavg ka'naaiq Zamq.  ",
    "23": "weig zu'g tovb yia penj ninb Eei yaag pua'g zavg Eei Tinb huvb, maaib taub ninb Eei finb myenb a'Mwavj taaib sruq Jyenq yia Eei ka'Len.  ",
    "6": "yem uaq pcvb pyeiq cvj lxd tu'q Pruj Ravq yem aa-lekq-saan-De-lia zivb taaib, xij mivb i-taa-li teib puv. ninb zyrug txb yia Bua pia'g uaq Pruj Ravq.  ",
    "44": "haiq taub maiq haib zyrub uam xij zu'g Qam Dyavb penq fai yem Ravq haib Byrub Eei ka'naaiq zyrub Zwrtq Byenj. Navq naaiq yetg zuvq zyrug Zwrtq Byenj, maiq zu'g kwavg mcvg. ",
    "20": "tu'q ziaj Nxi yia Bua maiq pwatg Ba'Nxi, maiq pwatg Leij Zwrtq. tomb Ryaauj Zxg pwrng Jyenq seij Eei. yia Bua maaib lamb Namq Fruj tu'q mcvg Zwrtq Eei Jauq paag mig a'q. ",
    "5": "cvj Jiaj Kxiq, Jiaj zu'g si-li-sia Zauj pam-fi-lia mivb Tauj li-sia teib puv, mi-laa muvq.  ",
    "19": "cvj ta'faam Nxi ninb Bua cvj zx'q teij Ravq Eei ua'g king kwcvj kwavg Kxiq a'q.  ",
    "38": "taub taub Eang peuq zyrug pyenb Byaub kwavg uaq Kxiq, xij pun Ravq hev teij. ",
    "31": "mq paag pau-lo kxvq Buaj pcvb pyeiq Zauj pcv, “sij kxvq Ravb nrub maiq yem naaiq Ravq nx, meib Bua maiq haib tu'q Fruj.”  ",
    "27": "Tauj zyepg feij Nxi uaq mwrnd yia Bua Eei Ravq zu'g Ryaauj pwrng Byrub mivb Byrub taaib Eei yem uaq me-Di-te-le-nyen Kxiq. Daamq mwrnd Eei txvj, Ravb nrub haid Navq nitq Byenj fatq teij a'q nx.  ",
    "41": "mq paag mivb kau, Ravq pwavb zu'g uamb kapq, Ravb mGxvq Ryavg zu'g saab zyru Dwi kx'q Jyenq, maiq haib mivb. Ravb tweiq zyrug zu'g uam nyruq huq mig a'q. ",
    "1": "lo-maa Jyen tivg Hruq pun yia Bua pia'g Ravq mivb i-taa-li teib puv. ninb Bua zyrug zx'q pau-lo Zauj teij zwib myenb Jiu pun taub x-katg-tatg huvb uaq kwanb pcv Eei pcvb pyeiq, tovb kunq yetg pc'q taub pcv Eei pcvb pyeiq, Buaj heug yu-lyetq.  ",
    "39": "luvb Fav taaib, maiq maaib haiq taub zia'q tu'q uaq nxm txvj, mq paag ninb Bua pwatg maaib nxm uamb kx'q maaib saab zyru ywrnb Eei, Kub Zwrtq Eei, zyrug tivg xij txb Ravq Zwrtq uaq nxm txvj.  ",
    "10": "“zwavj kxb yrud aa'b! yia pwatg Bua Zwrtq naaiq Rung Jauq za'kevb xij pwavb sig a'q. maiq taan Ravq Zauj huaj haib laaib zitg Navq. lyemb Bua Eei mcvg zuvq xij zu'g kwavg mq pei.”  ",
    "25": "zwavj kxb yrud aa'b! kunq puvj Hruq maa'b! yia syenj Tinb huvb. ninb Navq haiq nx kxvq za'kevb xij Navq uaq nx zruj.  ",
    "22": "Navq haaij yaag paag, kunq puvj tivg Hruq, meib Bua maiq maaib yetg taub haib zu'g kwavg mcvg. Kuvj kwavg naaiq Pruj Ravq Navq,  ",
    "42": "pcv Namq xij taij kwavg zwib myenb, Riaj ninb Bua haib zyrub uam pyauj mq pei.  ",
    "15": "Ryaauj zyrug taaib nyruq Ravq, Ravq pxvd maiq hivb Ryaauj. yia Bua zyrug puvj Ravq sweib Ryaauj pwrng mivb.  ",
    "29": "ninb Bua kamb Riaj Ravq haib Ryavg zu'g la'pyeiq, Ravb nrub zyrug puvj pyei nxm zwig Ravq Eei ka'naaiq yem uaq Ravb tweiq. zwig Jyenq, mavg maiq tu'q luvb kaanq Fav a'q.  ",
    "30": "Ravb nrub Namq xij pyauj, zyrug zx'q Ravb txn puvj Fiag Kxiq zruj Navq xij puvj Ravb mGxvq Eei ka'naaib zwig Fiag nx.  "
  },
  "11": {
    "18": "zwavj myenb haid ninb kxvq naaiq teij waag, ninb Bua zyrug maiq maaib waag kxvq a'q. Kuvj Zev Tinb huvb Navq. ninb Bua kxvq, “Navq naaiq, Tinb huvb yaag pun Janj haib kxiq Hruq kwavg zwid tu'q zyavb Jyenq.” ",
    "8": "“mq paag yia tau kxvq, ‘zyruq aa'b! maiq hxpg Eang saa'b? xij zu'g keg Eei Zauj maaib wij Eei ka'naaiq zuvq maiq pia'g Jiaj yia Eei Rwib.’ ",
    "3": "ninb Bua kxvq, “meib pia'g Janj Eei pyauq, ninb Bua yaag maiq kcvb Jiaj kaatq Eei leid. meib zuvq Zauj ninb Bua Eang Naavj.”  ",
    "21": "Tinb huvb Eei Qa'q Tevj ninb Bua kxvq zyrug maaib myenb Zamq Eei syenj zyrug Win taaib lxd zyruq ye-su. ",
    "14": "ninb xij kxvq teij waag Buaj meib. meib Zauj meib Eei yetg pyauq myenb zyrug weig naaiq teij waag tu'q Fruj.’ ",
    "23": "mivb Tauj, pwatg Tinb huvb Navq naaiq nx Zeij en pun naaiq teij myenb, ninb zyrug a'Neiq haig yaag Kwinj ninb Bua lyepg tivg Hruq zanb zang kan lovj zyruq.  ",
    "6": "yia mavg lovj uaq Kwaaiq Dia ka'Euad pwatg maaib scvb Kuq, maaib Yiab zxib, maaib Exv Dau Eei ka'naaiq, yaag maaib Daij Daamb luvb Eei nx'g.  ",
    "2": "pi-te mivb Tauj ye-lu-saa-lem zivb uaq zang, maaib teij syenj ye-su Eei yiu-Tai myenb, tovb xij pun syenj ye-su Eei Janj Jiaj kaatq Eei leid uaq teij, kxvq pi-te.  ",
    "20": "mq paag maaib teij yem sai-patg Kxib Rru Zauj sai-lin muvq Eei yiu-Tai myenb mivb an-Ti-okg zivb kxvq zyruq ye-su Eei Kuq fyenj pun Janb kikg mwavj.  ",
    "24": "Baa-naa-Batg zruj taub Kuq myenb, syenj tu'q lovj, yaag maaib sivj livb pwavq Hruq, zyrug Jaa maaib myenb Zamq Eei syenj zyruq. ",
    "28": "maaib taub naaiq teij myenb, Buaj heug aa-kaa-Batg, sruq Jiad taaib. sivj livb lovg ninb trug waag kxvq luvb Diaq myenb xij zu'g pwavb tomb Waav tomb vxg. (Kaa-laau-Di-atg zruj tomb ziub huvb uaq zang za'kevb pwavb naaiq Rung tomb vxg.)   ",
    "7": "yia yaag haid maaib Qiaj kxvq, ‘pi-te aa'b! Jiad sin taij naaiq teij ka'naaiq Eang a'q.’ ",
    "29": "Navq naaig, saib kxj Bua Zaavb laavb tivg ziuj kx'g myenb Eei panb zeig Zwrtq fim Tevj yu-Dia scvq Eei kxb yrud.  ",
    "19": "myenb taij liud saa-Te-fen, Ga'haaq laaij myenb zruj to'g hxig, syenj ye-su Eei myenb zyrug pyauj Raanj Revg. maaib teij pyauj Tauj fi-ni-sia teib puv, sai-patg Kxib Rru, Zauj an-Ti-okg zivb. ninb Bua zunb Tinb huvb Eei Kuq fyenj mq paag Kuvj kxvq pun yiu-Tai myenb mwavj Navq.   ",
    "17": "Navq naaig, sij kxvq Tinb huvb Zeij zivb Eeig pun uaq teij Janj Navq Bua syenj zyruq ye-su ki-tug uaq zang ninb pun Bua nx, yia fuvg haib laanb Tinb huvb?” ",
    "30": "ninb Bua zyrug kapq Eaanb taaib Jiu pun Baa-naa-Batg Zauj sau-lo txb mivb pun Jiub paav Eei myenb koj. ",
    "27": "uaq teij Zaamj maaib teij trug waag myenb yem ye-lu-saa-lem zivb mivb Tauj an-Ti-okg.  ",
    "11": "“txij uaq nxm zyavb hog, yem si-saa-li-yaa zivb myenb Paaiq taaib lxd yia uaq teij pua laanb myenb taaib Tauj yia hitq uaq nxm pyauq taaib a'q.  ",
    "5": "ninb kxvq, “yia yem yapq-faa muvq tauj kauj uaq zang, pwatg hing yaavb Eei sig Zwrtq. yia pwatg maaib Euvg ka'naaiq Navq yetg Kwaaiq Dia Javq Eei, yaag Navq nanq Jyenq pyei nxm kx'q yem kub vwaaig luvb puvj Fiag taaib tivb Jyenq yia Eei Ra'Myen.  ",
    "9": "“mq paag maaib Qiaj yem luvb kxvq ta'Eeig Rung, ‘Tinb huvb pun haiq Euvg Zivb Revg, maiq tuvq funj maaib wij.’  ",
    "16": "yia zyrug Javj zu'g zinb Daavg zyruq kxvq Eei waag, ‘yo-han lovg uam Tevj myenb Jiaj leid, mq paag Tinb huvb xij lovg sivj livb Tevj meib Bua Jiaj leid.’   ",
    "4": "pi-te zyrug yem kxn zweib yetq zweib Eeig kxvq Revg naaiq teij Jaub lrug pun ninb Bua mwavj. ",
    "10": "Navq naaiq nx kxvq pua Rung liud, uaq Kwaaiq ka'naaiq zyrug syru faauj luvb mig a'q. ",
    "22": "ye-lu-saa-lem zivb Eei Jiub paav haid naaiq teij fyenj Tauj ninb Bua uaq, ninb Bua zyrug Paaiq Baa-naa-Batg mivb an-Ti-okg zivb.  ",
    "12": "sivj livb Buaj yia kan ninb Bua mivb yaag maiq tuvq samb so'q. naaiq teij Ju'q taub kxb yrud yaag Zauj yia mivb pia'g Ko-ne-li-atg Eei pyauq.  ",
    "15": "“yia Jiad kxn kxvq waag uaq zang, sivj livb zyrug Fiag taaib yem ninb Bua Eei sin, Navq zinb Daavg Fiag taaib yem Bua uaq nx.  ",
    "13": "Ko-ne-li-atg zyrug Buaj yia Bua ninb Navq haiq nx pwatg taub finb myenb sruq Jyenq ninb Eei pyauq ka'Euad Buaj ninb, ‘meib xij zu'g Paaiq myenb mivb yapq-faa muvq lxd laanb myenb, Buaj heug si-mon pi-te, heug ninb taaib meib naaiq.  ",
    "1": "kovb zob Bua Zauj yem yu-Dia scvq Eei kxb yrud haid kxvq Janj yaag zipq Tinb huvb Eei tod.  ",
    "26": "lxd pwatg, sau-lo Zauj Jyenq Rwrnj an-Ti-okg zivb. ninb Bua i taub yem uaq yetg Havj, zanb zang Zauj Jiub paav kapq zunq Faauj myenb Zamq. myenb heug syenj ye-su Eei myenb zruj “ki-tug myenb” se yem an-Ti-okg zivb Jiad kxn heug taaib. ",
    "25": "Baa-naa-Batg zyrug mivb Taa-satq zivb lxd sau-lo.  "
  },
  "5": {
    "18": "ninb Bua zyrug zx'q kovb zob Bua txb mivb wrnj Jyenq tomb zwavj lob.  ",
    "8": "pi-te naaig ninb, “Buaj yia maa'b! meib Bua maaig Dau Eei Eaanb tu'q Bua'g naaiq Navq?” ninb tau, “zeid Eei, tu'q Bua'g naaiq Navq.” ",
    "33": "kunq sig wig Eei myenb haid naaiq teij waag, ninb Bua Qiaj Jiad! haig. Navq haaij yaag xij taij kovb zob Bua a'q.  ",
    "3": "pi-te kxvq, “aa-naa-nia aa'b! meib zruj haiq Euvg pun saa-taan kunq meib, pun meib maaib Hruq kxvb pc'g Duaq sivj livb zyrug Repq Zwrtq teij maaig Dau Eei Eaanb?  ",
    "32": "yia Bua weig naaiq teij sig zruj zxvb zevj. Tinb huvb Zeij sivj livb pun mwavj ninb Eei waag Eei myenb. sivj livb yaag Zauj yia Bua zruj zxvb zevj.” ",
    "21": "luvb Byrub Byrud Fav Navq, ninb Bua zyrug ei Jyenq naaiq teij waag pia'g zavg Tinb huvb Eei pyauq Faauj zwavj myenb a'q.   tomb sai myenb cvj Zauj ninb yem uaq Eei myenb txig taaib zunq. ninb Bua heug kunq sig wig Eei myenb, se i-saa-laa-en Eei zwavj myenb koj, taaib Rxib yaag Paaiq pcv mivb uaq lob txb kovb zob Bua taaib.  ",
    "35": "ninb zyrug kxvq Buaj kunq sig wig Eei zwavj myenb, “i-saa-laa-en kxb yrud aa'b! meib Bua xij zruj haiq Euvg pun naaiq teij myenb mq paag xij zu'g lovb lovj Eei Namq Daavg.  ",
    "40": "kunq sig Eei myenb zyrug ei kaa-maa-li-en Eei waag zruj a'q. ninb Bua heug kovb zob Bua pia'g taaib pun myenb lovg pyaab pin Bx'q, cvj hatg ninb Bua maiq tuvq lovg ye-su Eei Buaj kxvq haiq Euvg. hatg liud zyrug puvj ninb Bua mivb a'q.  ",
    "14": "syenj zyruq Eei myenb mJavg msia'q kunq zruj kunq Tim pia'g Zamq.  ",
    "23": "“yia Bua Tauj uaq lob yaag pwatg fxq Jyenq lovj Eei. pcv yaag zuaq Jyenq kcvb Daavg Eei, mq paag yia Bua Kxi kcvb pia'g mivb, maiq pwatg yetg taub mig a'q.”  ",
    "6": "yem uaq Eei myenb lunj myenb tovd sin zx'q Diab tamb, tamb Jyenq aa-naa-nia Eei sei, kcv mivb pyopq. ",
    "34": "mq paag maaib taub faa-li-sij myenb, Buaj heug kaa-maa-li-en, zruj Faauj leid Eei finb scv. zwavj myenb yaag Taaib ninb. ninb yem kunq sig wig sruq Jiad taaib Buaj myenb txb kovb zob Bua Zwrtq tavb ka'Eiag.  ",
    "2": "aa-naa-nia Repq Zwrtq teij maaig Dau Eei Eaanb lyrub ninb kanb lovg. ninb Eei auq yaag hiuq Eei. ninb cvj txb teij mivb Jiu pun kovb zob Bua. ",
    "36": "zinb Daavg maaib taub, Buaj heug Tu-Daatg, Zev ninb kanb zruj Lo. cvj maaib leib maiq ko feij pc'q taub myenb kan ninb. mq paag Ga'haaq ninb zu'g myenb taij taig. kan ninb Eei myenb Raanj Revg, zyav naaig paag Revg mig a'q. ",
    "20": "Buaj ninb Bua, “meib Bua mivb uaq zavg Tinb huvb Eei pyauq zx'q naaiq syavb mcvg Eei Jaub lrug yetg zuvq kxvq pun zwavj myenb mwavj og.” ",
    "24": "kruj zavg Tinb huvb Eei pyauq Eei pcvb pyeiq Zauj sai myenb pyeiq Bua haid naaiq teij waag, ninb Bua Namq maiq Tov, maiq hiuq tu'q naaiq teij sig Ga'haaq xij Navq haiq nx. ",
    "28": "ninb kxvq, “yia Bua hatg meib Bua Zinb maang maiq tuvq lovg naaiq nxm Buaj Faauj myenb ni! mavg kaaj! meib Bua Faauj Eei leid zunb pwavq ye-lu-saa-lem zivb a'q nyaa. lyemb uaq laanb myenb taig Eei sig meib Bua xij hxig yia Bua Daamb txv.” ",
    "7": "cvj Gc'q aaq lamb teij pua nxm zyavb hog, ninb Eei auq yaag pia'g taaib. ninb lyemb maiq hiuq tu'q naaiq teij sig Zwrtq.  ",
    "29": "pi-te Zauj uaq teij kovb zob Bua tau, “yia Bua xij zu'g mwavj Tinb huvb, maiq zeid mwavj myenb.  ",
    "19": "mq paag naaig mwrnd maaib taub zyruq Eei finb myenb taaib Kxi lob kcvb txb ninb Bua Zwrtq mig a'q,  ",
    "17": "zruj kau, tomb sai myenb Zauj ninb Eei yetg zuvq txig, tovb saa-Du-sij uaq Jauq myenb, hang haig kovb zob Bua.  ",
    "38": "Navq naaig, ib zang Zwrtq taaib Eei sig yia Kwinj meib Bua maiq tuvq zruj haiq Euvg pun naaiq teij myenb. puvj ninb Bua mivb a'q. sij kxvq ninb Bua zruj Eei Zauj Namq Eei yem paamb myenb Zwrtq nx, zyrug paaig Revg mig a'q.  ",
    "31": "Tinb huvb Taaib ninb faauj Lav, pun ninb zweid Jyenq Tinb huvb Eei Byaaug mcvj zruj pyeiq zeiq yaag zruj Fruj zyruq, pun i-saa-laa-en myenb kxiq Hruq tu'q Tinb huvb kwavg ninb Bua Eei zwid.  ",
    "30": "meib Bua zx'q ye-su tiv Jyenq zyepg Ravg Jaaj taij ninb, mq paag yia Bua Eei ovb Taaij Eei Tinb huvb pun ninb cvj navb taaib.  ",
    "27": "pcv txb kovb zob taaib sruq Jyenq kunq sig myenb Eei Ra'Myen. tomb sai myenb zyrug zaab naaig ninb Bua.  ",
    "11": "zwavj Jiub paav Zauj haid naaiq teij Jaub lrug Eei myenb za'kevb! kamb Riaj haig a'q. ",
    "5": "aa-naa-nia haid naaiq teij waag, ninb lyemb zeib Kiv Fiag Dau taig mig a'q. haiq taub haid naaiq teij sig za'kevb! kamb Riaj haig.  ",
    "9": "pi-te zyrug kxvq Buaj ninb, “meib Bua i Mwavq weig haiq tiug tovb Hruq seij zyruq Eei sivj livb? mavg kaaj! pyopq meib Eei Goj uaq teij myenb Rwrnj Tauj kcvb Daavg a'q lo'b! ninb Bua yaag xij zu'g kcv meib Zwrtq a'q.”  ",
    "16": "yem nitq ye-lu-saa-lem uaq teij muvq Eei myenb, txb putg pcvg myenb Zauj maaib Yiab kwaiq myenq Kwrnj mxb ninb Bua uaq teij. yetg zuvq yaag zxg lovj Revg. ",
    "41": "kovb zob Bua Zwrtq wig mivb ninb Bua Fyenb yrub haig, weig zu'g Tinb huvb funj ninb Bua Pwij tu'q weig ye-su Eei Buaj tiaq Eaiq.  ",
    "37": "“Ga'haaq faauj myenb hrud uaq zang, maaib taub kaa-li-li myenb, Buaj heug yu-Daatg, yua'g myenb Zamq kan ninb. mq paag ninb fib Navq Eei zu'g myenb taij taig. kan ninb uaq teij myenb zyav naaig Raanj Revg mig a'q.  ",
    "39": "mq paag sij kxvq yem Tinb huvb taaib nx, meib Bua za'kevb maiq haib hivb ninb Bua. Riaj meib Bua kanb Zauj Tinb huvb Bx'q Jaaj Navq.” ",
    "4": "maiq kcvb maaig se meib Eei Dau maiq zeid? naaiq teij Dau maaig liud se meib kanb Eei Eaanb maiq zeid? haiq Euvg pun meib Eei Hruq Namq Zwrtq Navq naaiq nx zruj? meib maiq zeid kxvb pc'g Duaq myenb, meib kxvb pc'g Duaq Tinb huvb.” ",
    "10": "uaq taub auq lyemb zeib Kiv Fiag pi-te Eei zaub Len taig mig a'q. uaq teij myenb lunj myenb pia'g taaib pwatg ninb taig mig a'q, zyrug kcv ninb Zwrtq mivb pyopq ninb Eei Goj Eei ka'Len.  ",
    "22": "mq paag mivb Tauj uaq, pcv lxd maiq pwatg kovb zob Bua. ninb Bua zyrug Rwrnj kunq sig myenb uaq kxvq,  ",
    "12": "kovb zob Bua yem zwavj myenb Bu'Dovj zruj Javb hog Zauj Bua'g hxvb Eei sig Zamq Eei. syenj ye-su Eei zwavj myenb haiq zang yaag kapq zunq yem saa-lo-mxn Eei pivj laavb txvj.  ",
    "42": "ninb Bua Nxib Nxi yem zavg Tinb huvb Eei pyauq yaag zweib myenb Eei pyauq, maiq tivb lyrub Eei Faauj Jyenq mivb yaag zunb Kuq fyenj kxvq ye-su zruj ki-tug. ",
    "15": "weig kovb zob Bua zruj Eei Javb hog, myenb txb putg pcvg myenb Zwrtq Jaub Len pun ninb Bua pweij Jiug pweij zi'g, yem uaq zuaq pi-te Jiaj Jauq uaq zang, haib tu'q ninb Eei tovb linb lamb zu'g ninb Bua.  ",
    "13": "ka'Eiag Eei myenb maiq kaamq Zauj ninb Bua kapq zunq mq paag zwavj myenb Taaib ninb Bua.  ",
    "1": "cvj maaib taub myenb, Buaj heug aa-naa-nia, Zauj ninb Eei auq, sapg-fi-laa, maaig Rov ninb Bua Eei Dau.  ",
    "26": "pcvb pyeiq Zauj Jyenq ninb Eei pcv zyrug mivb txb kovb zob Bua taaib, mq paag maiq zruj Zyruq pun kovb zob Bua. pcv kamb Riaj zwavj myenb haib zx'q la'pyeiq zov ninb Bua mq pei. ",
    "25": "uaq zang maaib laanb myenb taaib kxvq, “mwavj kaaj! meib Bua zx'q wrnj Jyenq lob uaq teij myenb, ib zang yem zavg Tinb huvb Eei pyauq uaq Faauj myenb cj.”  "
  },
  "9": {
    "18": "lyemb zeib maaib ka'naaiq Navq Byaub Jiaj nx, yem sau-lo Eei mziv Dxtq Fiag. ninb zyrug mavg tu'q pwatg a'q. ninb Jiad sin taaib Jiaj uam Eei leid.  ",
    "8": "sau-lo Jiad sin taaib nuvj Gxi mziv yaag mavg maiq pwatg haiq Euvg. kan ninb taaib uaq teij myenb Ken ninb mivb Tauj Daa-matq-katg zivb.  ",
    "33": "yem uaq ninb pwatg laanb myenb, Buaj heug ai-ne-atg. naaiq laanb myenb putq pcvb Bai, maiq haib Jiad sin, pweij Jyenq tu'q Yetg Havj a'q.  ",
    "3": "sau-lo mivb kau, aaq lamb teij Tauj Daa-matq-katg zivb. lyemb zeib yem uaq luvb Zwrtq nxm tomb Fav ziuj kxmj sau-lo Eei sin.  ",
    "32": "pi-te yrub kxmj nxmb nxm txvj. maaib Rung ninb mivb litq-Daa muvq mavg syenj ye-su Eei myenb.  ",
    "21": "mwavj haid Eei myenb yetg zuvq Bua'g hxvb haig zyrug naaig, “naaiq laanb myenb tovb yem ye-lu-saa-lem zivb zruj to'g hxig syenj ye-su Eei myenb uaq taub maiq zeid? ninb paab paag taaib naaiq zx'q syenj ye-su Eei myenb Dob Jyenq txb mivb pun sai myenb pyeiq saa'b?” ",
    "35": "yetg zuvq yem litq-Daa Zauj saa-lon muvq Eei myenb pwatg naaiq laanb myenb lovj, ninb Bua zyrug kxiq Hruq syenj zyruq. ",
    "43": "Ga'haaq pi-te yem Zaamj yapq-faa muvq, uaq taub Dopg zavg, si-mon, Eei pyauq. ",
    "40": "mq paag pi-te heug ninb Bua yetg zuvq Zwrtq ka'Eiag zyrug kweig Fiag tauj kauj. tauj kauj paag, ninb Win Rwrnj Buaj Janb taig, “Taa-Bi-Taa aa'b! Jiad sin taaib maa'b!” Taa-Bi-Taa zyrug nuvj Gxi mziv, pwatg pi-te, ninb zyrug Jiad sin taaib zweid Jyenq.  ",
    "14": "ninb yaag tu'q sai myenb pyeiq Eei livg taaib naaiq, Daa-matq-katg zivb, zx'q yetg zuvq syenj meib Eei myenb  Dob Jyenq.” ",
    "23": "yem uaq Zamb Nxi teij Eei, yiu-Tai myenb Zaavb laavb taaq za'eij taij sau-lo.    ",
    "6": "Jiad sin taaib pia'g zivb a'q. meib xij zu'g zruj Eei zyrug maaib myenb Buaj meib.” ",
    "34": "pi-te kxvq Buaj ninb, “ai-ne-atg aa'b! ye-su ki-tug zxg lovj meib a'q. Jiad sin taaib syru Jiad meib Eei zi'g maa'b!” ai-ne-atg lyemb zeib Jiad sin taaib a'q.  ",
    "2": "Toq sru txb mivb Daa-matq-katg zivb, yiu-Tai myenb Eei nxmb nxm wig txvb, lxd kan zyruq Eei Jauq Eei myenb, maiq kunq mJavg msia'q, zx'q ninb Bua Dob Jyenq fuvj mivb ye-lu-saa-lem zivb. ",
    "36": "yem yapq-faa muvq maaib taub syenj ye-su Eei msia'q txn, Buaj heug Taa-Bi-Taa. (kxvq penj kikg waag se Do-Katq.)  ninb zanb zang zruj Kuq sig yaag Zwrtq fim Tevj myenb Jomg myenb.  ",
    "20": "ninb lyemb zeib mivb yiu-Tai myenb Eei wig txvb zunb Buaj myenb ye-su za'kevb Tinb huvb Eei txn.  ",
    "24": "mq paag ninb Bua taaq Eei za'eij sau-lo hiuq mig a'q. uaq teij myenb zyavb Nxi zyavb mwrnd zuaq Jyenq zivb kcvb xij taij ninb.  ",
    "28": "sau-lo zyrug Zauj ninb Bua yem ye-lu-saa-lem zivb pia'g pia'g Zwrtg Zwrtq, puvj laavg Eei tevq ye-su Eei Buaj zunb tod.  ",
    "7": "Zauj sau-lo taaib uaq teij myenb tivb Jyenq uaq, lyemb kxvq waag maiq Zwrtq. ninb Bua haid maaib Qiaj mq paag maiq pwatg haiq taub.  ",
    "29": "ninb yaag Zauj kxvq kikg waag uaq teij yiu-Tai myenb kxvq leid lwrnj leid, mq paag ninb Bua xij taaq za'eij taij ninb.  ",
    "19": "Eang liud Naavj, ninb zyrug henq taaib a'q. sau-lo Zauj Daa-matq-katg zivb syenj ye-su Eei myenb yem i ziaj Nxi.  ",
    "17": "aa-naa-nia zyrug mivb a'q. Tauj uaq ninb pia'g pyauq mivb, zyrug maan Jyenq sau-lo kxvq, “sau-lo yrud aa'b! tovb yem Daamb Jauq hing yaavb pun meib pwatg uaq taub zyruq ye-su, Paaiq yia taaib weig pun meib cvj haib mavg tu'q pwatg, yaag tu'q sivj livb pwavq meib Eei Hruq.”  ",
    "38": "litq-Daa Zauj yapq-faa muvq leib maiq ko. yapq-faa muvq Eei syenj ye-su Eei myenb haid kxvq pi-te yem litq-Daa muvq, ninb Bua zyrug Paaiq i laanb myenb mivb uaq Buaj ninb, “Toq meib kaanq taaib yia Bua naaiq.” ",
    "31": "naaiq teij Jauq Jiaj liud, yem yu-Dia, kaa-li-li Zauj saa-maa-lia scvq nxmb nxm txvj Eei Jiub paav tu'q trug pcvb xn Eei yem yaag tu'q Zeij Jiad taaib. ninb Bua Taaib zyruq. sivj livb yaag xn ninb Bua Eei Hruq yaag pun myenb Jaa Zamq Jyenq faauj. ",
    "30": "kxb yrud Bua hiuq tu'q myenb xij taij ninb, ninb Bua zyrug txb sau-lo mivb si-saa-li-yaa zivb, cvj fuvj ninb Zwrtq Jauq mivb Taa-satq zivb. ",
    "27": "mq paag Baa-naa-Batg txb ninb mivb kovb zob Bua uaq kxvq pun ninb Bua hiuq tu'q, sau-lo yem Daamb Jauq uaq zang zyruq hing yaavb pun ninb pwatg yaag Zauj ninb kxvq waag. Baa-naa-Batg cvj kxvq sau-lo yem Daa-matq-katg zivb puvj laavg Eei tevq ye-su Eei Buaj zunb tod.  ",
    "11": "zyruq kxvq Buaj ninb, “xij zu'g mivb maaib Buaj heug Jaub za'g uaq tiub Jauq. Tauj yu-Daatg Eei pyauq xij zu'g naaig, Taa-satq zivb Eei sau-lo yem haaij. ninb tauj kauj Jyenq Eei,  ",
    "5": "sau-lo zyrug naaig kaaj, “zyruq aa'b! meib tovb haiq taub?” sau-lo cvj haid waag tau ninb, “yia se ye-su, tovb meib zruj to'g uaq taub.  ",
    "9": "tu'q pua Nxi ka'Euad ninb Eei mziv mavg maiq pwatg haiq Euvg. ninb yaag maiq Eang maiq hopq haiq Euvg. ",
    "16": "yia kanb xij pun ninb hiuq tu'q ninb weig yia Eei Buaj xij zu'g syrug Dovg haaij Kruq.” ",
    "41": "pi-te suv puad Ken ninb Jiad sin taaib sruq Jyenq, cvj heug syenj ye-su Eei zwavj myenb Zauj uaq teij aub kwaaq taaib, Jiu naaiq taub navb taaib Eei msia'q txn pun ninb Bua.  ",
    "37": "tovb uaq teij zyavb hog ninb putq pcvg taig mig a'q. myenb Raauj ninb Eei sin cvj ke'g Jyenq kub vwaaig uaq Ravb pyauq.  ",
    "39": "pi-te zyrug kan ninb Bua mivb a'q. mivb Tauj, myenb zyrug txb ninb faauj kub vwaaig uaq Ravb pyauq. yetg zuvq aub kwaaq weib Jyenq pi-te, Eyemq Jyenq zx'q Do-Katq zyavb seij lunb Eei lwib hruj pun ninb mavg. ",
    "4": "ninb zyrug Kiv Fiag Dau yaag haid kxvq, “sau-lo aa'b! sau-lo! meib weig haiq tiug zruj to'g yia?” ",
    "10": "yem Daa-matq-katg zivb maaib taub saib kxj, Buaj heug aa-naa-nia, pwatg hing yaavb Eei sig. zyruq heug ninb, “aa-naa-nia aa'b!” ninb zyrug tau, “zyruq aa'b! yia yem naaiq og.” ",
    "22": "sau-lo kunq zruj kunq maaib hatg maad zunb tod, haib kxvq tu'q mevb pun Ziv ye-su tovb ki-tug. Daa-matq-katg zivb Eei yiu-Tai myenb lyemb maiq haib tau ninb a'q. ",
    "12": "yaag pwatg hing yaavb Eei sig. ninb pwatg laanb myenb, Buaj heug aa-naa-nia, pia'g taaib lovg puad maan ninb, pun ninb cvj haib mavg tu'q pwatg taaib.” ",
    "42": "naaiq teij sig Eei fyenj siv pwavq yapq-faa muvq. myenb Zamq Eei yaag syenj zyruq.  ",
    "15": "zyruq kxvq Buaj ninb, “kunq mivb maa'b! yia kinq ninb taaib zruj yia Eei pru. ninb xij zu'g zunb yia Eei Buaj pun maang fivj Janj Zauj ninb Bua Eei huvb tiaj cvj Zauj i-saa-laa-en myenb mwavj.  ",
    "13": "aa-naa-nia tau, “zyruq aa'b! yia haid myenb Zamq Eei kxvq uaq laanb myenb yem ye-lu-saa-lem zivb kwatg to'g hxig meib Eei Zivb Revg myenb Kruq haig nxb.  ",
    "1": "sau-lo haiq zang yaag sia Jyenq waag xij taij zyruq Eei myenb.  ninb zyrug mivb Tauj tomb sai myenb uaq  ",
    "26": "sau-lo mivb Tauj ye-lu-saa-lem zivb, ninb xij Zauj saib kxj Bua yem mq paag saib kxj Bua kamb Riaj haig. maiq syenj ninb yaag zruj saib kxj.  ",
    "25": "mq paag maaib mwrnd sau-lo Eei saib kxj  lovg nxm Baatg puvj ninb kan zivb laatg Kwrtq  Zwrtq ka'Eiag zi'g zivb mig a'q. "
  },
  "16": {
    "18": "ninb Navq naaiq nx zruj Zamb Nxi a'q. zruj kau, pau-lo haid Hruq maiq lovj yetg teij zyrug Win Rwrnj kxvq Buaj uaq taub myenq, “yia tevq ye-su ki-tug Eei Buaj hatg meib yem naaiq taub myenb Eei sin Zwrtq mivb maa'b!” myenq zyrug lyemb zeib Zwrtq mig a'q. ",
    "8": "ninb Bua zyrug Jiaj mi-sia teib puv mivb Tauj to-atg.  ",
    "33": "tovb naaig mwrnd, uaq nxm zyavb hog, kunq lob Jyen txb pau-lo Bua mivb Raauj Revg zu'g Bx'q mun Eei txvj. Raauj liud, kunq lob Jyen Zauj yetg pyauq myenb lyemb zeib Jiaj uam Eei leid a'q.  ",
    "3": "pau-lo xij txb Ti-mo-Tai kan ninb mivb zyrug Tevj ninb Jiaj kaatq Eei leid, weig zu'g uaq nxm teib puv Eei zwavj yiu-Tai myenb hiuq tu'q Ti-mo-Tai Eei tia zruj Janb kikg.  ",
    "32": "pau-lo Bua zyrug kxvq zyruq Eei tod pun ninb Zauj ninb Eei yetg pyauq myenb mwavj.  ",
    "21": "ninb Bua Faauj Eei leid se txvg yia Bua lo-maa myenb Eei leid. yia Bua maiq haib lovg, maiq haib kan ninb Bua Eei leid.” ",
    "35": "luvb Fav, lo-maa tomb Jyen Paaiq sinb Len pcv mivb kunq lob Jyen uaq Buaj ninb, “puvj uaq teij i laanb myenb a'q.”  ",
    "40": "pau-lo Zauj si-laa Zwrtq lob taaib mivb li-Dia Eei pyauq. yem uaq ninb Bua pwavb kxb yrud, kxvq waag nund liud ninb Bua Eei Hruq, zyrug mivb mig a'q. ",
    "14": "maaib taub Ti-yaa-Ti-laa zivb Eei msia'q txn, Buaj heug li-Dia. ninb Eei kov se maaig setq lua'g Eei Diab zu'q. li-Dia se zavg Tinb huvb Eei myenb. zyruq yaag pun ninb Eei Hruq Gxi, Namq tu'q Tov pau-lo kxvq Eei waag.  ",
    "23": "pcv zyrug Bx'q tu'q ninb Bua syav haig, Ga'haaq cvj txb ninb Bua mivb wrnj Jyenq lob, yaag Buaj kunq lob Eei Jyen lovb lovj zuaq Jyenq ninb Bua.  ",
    "6": "sivj livb maiq pun pau-lo yem e-sia scvq zunb tod. ninb Bua zyrug Jiaj faa-li-Jia Zauj kaa-laa-Tia teib puv.  ",
    "34": "Jiaj liud leid, kunq lob Jyen cvj txb pau-lo Zauj si-laa pia'g ninb Eei pyauq Beng Naavj pun ninb Bua Eang. kunq lob Jyen Zauj ninb Eei Mwavq txig za'kevb Fyenb yrub haig, weig zu'g ninb Bua ib zang syenj Tinb huvb mig a'q. ",
    "2": "li-saa-taa Zauj i-Ko-ni-yum Eei kxb yrud yaag Zev Ti-mo-Tai.  ",
    "36": "kunq lob Jyen zyrug Buaj pau-lo, “tomb Jyen heug yia puvj meib Zauj si-laa Zwrtq lob. meib Bua ib zang kunq pcvb xn Eei mivb a'q.” ",
    "20": "yem lo-maa Jyen Eei Ra'Myen ninb Bua koj kxvq, “naaiq teij myenb se yiu-Tai myenb. ninb Bua zruj pun yia Bua Eei zivb lung Revg.  ",
    "24": "kunq lob Jyen tu'q tomb Jyen Eei waag zyrug zx'q pau-lo Bua wrnj Jyenq ka'Euad uaq Qovj lob, cvj zx'q Dyavj kapg Jyenq ninb Bua Eei zauj. ",
    "28": "mq paag pau-lo Wrn nxm Kaatq, “Weiq! maiq tuvq hxig meib kanb. yia Bua yetg zuvq yem naaiq Eei.” ",
    "7": "Tauj mi-sia teib puv Eei kapg Jaaij ka'Len ninb Bua xij pia'g Bi-Ti-nia, mq paag ye-su Eei sivj livb maiq pun ninb Bua pia'g.  ",
    "29": "kunq lob Jyen heug myenb lxd tav taaib ziuj Jyenq Tiuj pia'g pau-lo Bua uaq, Baapq Fiag pau-lo Zauj si-laa Eei Ra'Myen, sin zinj Eanb Eanb Eei.  ",
    "19": "naaiq taub nrub peid Eei zyruq zia'q tu'q ninb Bua tu'q Eaanb Eei Jauq maiq lamb Namq a'q, ninb Bua zyrug Eau Jyenq pau-lo Zauj si-laa, Tx mivb tomb zwavj zaamg, zruj Lo uaq teij Eei Ra'Myen.  ",
    "17": "naaiq taub nrub peid kan Jyenq pau-lo Zauj yia Bua mivb heug Jyenq kxvq, “naaiq teij myenb se yem Lav Jiaj Eei Tinb huvb Eei pru. ninb Bua zunb tu'q Fruj Eei Jauq pun meib Bua mwavj.” ",
    "38": "pcv zyrug zyav naaiq teij waag mivb kxvq pun tomb Jyen mwavj. tomb Jyen hiuq tu'q pau-lo Zauj si-laa se lo-maa myenb, ninb Bua zyrug kamb Riaj haig.  ",
    "31": "pau-lo Bua tau, “xij zu'g syenj Kauj zyruq ye-su, meib Zauj meib Eei yetg pyauq myenb zyrug tu'q Fruj.”  ",
    "30": "ninb txb pau-lo Bua Zwrtq taaib naaig kaaj ninb Bua, “tomb kxj aa'b! yia xij zu'g Navq haiq nx zruj Zivj haib tu'q Fruj?” ",
    "27": "kunq lob Jyen Eia taaib pwatg lob kcvb Gxi Revg, laaig tu'q zwib myenb pyauj Revg a'q mq pei. ninb zyrug pcv Zwrtq ninb Eei Ru'g Daauq xij taij ninb kanb a'q.  ",
    "11": "yia Bua zyrug yem to-atg pia'g Ravq, pcv za'g mivb Tauj saaj-mo-Tatq Kxib Rru. ta'Eeig Nxi mivb Tauj ne-aa-Bu-li muvq.  ",
    "5": "weig naaiq zwavj Jiub paav zyrug kaub syenj tu'q henq. Nxib Nxi maaib myenb Tim pia'g Zamq Jyenq faauj. ",
    "9": "mivb Tauj uaq mwrnd, pau-lo pwatg hing yaavb Eei sig. ninb pwatg taub maa-si-Do-nia myenb sruq Jyenq Qa'q Toq, “Toq Jiaj Tauj naaiq maa-si-Do-nia teib puv Tevj yia Bua maa'b!”  ",
    "16": "maaib Nxi yia Bua mivb myenb kapq zunq tauj kauj Eei txvj. mivb kau, maaib taub nrub peid taaib pwavb zu'g yia Bua. naaiq taub nrub peid maaib myenq yem ninb Eei sin, pun ninb haib kxvq zinb hod Eei sig zyrug Tevj myenb mavg mcvg, pun ninb Eei zyruq tu'q Eaanb Zamq.  ",
    "37": "mq paag pau-lo kxvq Buaj uaq teij sinb Len pcv, “yia Bua yaag lo-maa Eei pc'g fivj. ninb Bua zuvq maiq tivg yia Bua Eei zwid Daavg, la'kwaib txv zwavj Bx'q yia Bua. Zxg cvj txb yia Bua mivb wrnj Jyenq lob. ib zang ninb Bua xij pivj Jyenq puvj yia Bua. Navq naaig se maiq hxpg. uaq teij tomb Jyen kanb xij zu'g taaib puvj yia Bua Zwrtq.” ",
    "39": "tomb Jyen zyrug mivb Toq zwid pau-lo Bua, cvj fuvj ninb Bua Zwrtq lob yaag Toq ninb Bua Zwrtq zivb a'q.  ",
    "4": "pau-lo Bua zweib muvq yrub Jyenq mivb. mivb Tauj haaij yaag zx'q kovb zob Zauj myenb koj yem ye-lu-saa-lem zivb tivg taaib Eei leid Jiu pun myenb ei Jyenq zruj.  ",
    "10": "pau-lo pwatg liud hing yaavb Eei sig, yia Bua zyrug lyemb zeib liug leid mivb maa-si-Do-nia, weig zu'g yia Bua funj tivg Tinb huvb za'kevb heug yia Bua mivb zunb Kuq fyenj pun uaq teij myenb mwavj. ",
    "22": "zwavj myenb Tevj Jyenq zruj to'g pun pau-lo Zauj si-laa. uaq teij Jyen zyrug heug pcv Ziaq pau-lo Bua Eei lwib hruj kwavg, lovg pyaaq Bx'q ninb Bua.  ",
    "12": "yem naaig yia Bua Zwrtq Ravq yavb Jauq mivb fi-lipq-Pxi zivb. fi-lipq-Pxi se maa-si-Do-nia teib puv Eei yetg nxm tomb zivb, se lo-maa kua'q lyepg taaib Eei zivb. yia Bua zyrug yem ziaj Nxi uaq. ",
    "15": "ninb Zauj ninb Eei pyauq zov Mwavq txig yetg zuvq zyrug Jiaj uam Eei leid. Ga'haaq ninb heug yia Bua mivb hitq ninb Eei pyauq. ninb kxvq, “sij kxvq meib Bua funj yia za'kevb syenj zyruq nx, Toq meib Bua taaib hitq yia Eei pyauq og.” ninb Qa'q lyrub yia Bua, yia Bua Namq maiq Jiaj eij, zyrug mivb hitq ninb Eei pyauq. ",
    "13": "Tauj tivb kov Nxi yia Bua Zwrtq ka'Eiag zi'g zivb mivb uaq Daaib Len, Namq taaib maaib nxm txvj kapq zunq tauj kauj. yia Bua lxd pwatg zyrug zweid Fiag Zauj kapq zunq taaib uaq teij msia'q txn kxvq waag.  ",
    "1": "pau-lo cvj mivb De-Bi zivb Zauj li-saa-taa muvq. li-saa-taa muvq maaib taub saib kxj, Buaj heug Ti-mo-Tai. ninb Eei maa se yiu-Tai myenb yaag syenj ye-su Eei. mq paag ninb Eei tia penj Janb kikg.  ",
    "26": "lyemb zeib Dau tovd tu'q seij haig, Dang Tauj lob Eei kxnb Do'q. taub taub lob kcvb Gxi Revg. zwavj zwib myenb Eei limg yaag Dutq Revg mig a'q. ",
    "25": "Daamq mwrnd Eei zyavb hog, pau-lo Zauj si-laa tauj kauj yaag paauj Ruv Zev Tinb huvb. yem lob Eei zwib myenb yetg zuvq yaag mwavj ninb Bua.  "
  },
  "4": {
    "18": "Zaavb laavb paag, ninb Bua cvj heug pi-te Zauj yo-han pia'g taaib, hatg ninb Bua Zinb maang maiq tuvq tevq ye-su Eei Buaj kxvq fai Faauj haiq Euvg. ",
    "8": "pi-te tu'q sivj livb pwavq Hruq zyrug tau ninb Bua. ninb kxvq, “yetg zwavj zruj Lo Eei yiu-Tai myenb Zauj myenb koj aa'b!  ",
    "33": "kovb zob Bua maaib tomb Qa'q zruj zxvb zevj kxvq zyruq ye-su navb taaib Eei Jaub lrug. Tinb huvb yaag Zamb Zamq Eei Zeij fu'q pun ninb Bua mrud laanb myenb.  ",
    "3": "ninb Bua zyrug zx'q naaiq teij i taub wrnj Jyenq lob Tauj ta'Eeig Nxi, weig zu'g uaq zang Mwavj a'q.  ",
    "32": "zwavj syenj ye-su Eei myenb hxpg fim tovb eij. maiq maaib haiq taub kxvq haiq Euvg penj ninb kanb Eei si'g Jeiq ka'naaiq. yetg zuvq penj tomb zwavj Eei, Jwavg Jyenq lovg.   ",
    "21": "kunq sig myenb Namq maiq Tov Navq haiq nx haib tivg pi-te Bua Eei zwid, weig zu'g pwatg zwavj myenb weig naaiq Kav sig Zev Tinb huvb. Navq naaig, kunq sig myenb Jaa hatg Niaq Eei liud, zyrug puvj ninb Bua a'q.  ",
    "35": "kovb zob Bua zyrug ei kx'g myenb Qyemj lovg Eei pun Gxi kx'g myenb. ",
    "14": "ninb Bua yaag pwatg zxg lovj uaq laanb myenb sruq Jyenq pi-te Zauj yo-han Eei ka'Len, zyav naaig maiq maaib waag kxvq a'q.  ",
    "23": "kunq sig myenb puvj pi-te Zauj yo-han Zwrtq uaq zang, pi-te Bua pcv za'g Eei Rwrnj ninb Bua kanb uaq kwanb myenb, zx'q sai myenb pyeiq Zauj myenb koj Bua kxvq Eei waag Buaj Revg ninb Bua.  ",
    "6": "cvj maaib an-naatq tomb sai myenb Zauj Kaa-yaa-faatq, yo-han, aa-lekq-saan-De Zauj Jyenq tomb sai myenb Eei ziaj taub Zyenb Ze'q.  ",
    "34": "yem naaiq kwanb myenb maiq maaib haiq taub Zaa haiq Euvg weig zu'g haiq taub maaib livb teig, maaib pyauq, zyrug maaig mivb txb Eaanb taaib Jiu pun kovb zob Bua.  ",
    "2": "ninb Bua maiq hxpg Hruq laaij kovb zob Bua Faauj zwavj myenb ye-su taig cvj navb taaib, pun Ziv myenb taig mq paag haib navb taaib.  ",
    "36": "maaib taub le-wi myenb, Buaj heug yo-sepq, yem sai-patg Kxib Rru Zwrtq seij. kovb zob Bua cvj Zwrtq nxm Buaj heug Baa-naa-Batg. eij leid se “xn Hruq Eei txn.”  ",
    "20": "yia Bua pwatg Jiaj, haid Jiaj Eei sig, yia Bua maiq haib kwavg maiq kxvq.” ",
    "24": "haid liud naaiq teij waag, uaq teij myenb lomb Rxib hxpg fim tovb eij Zwrtq Qiaj tauj kauj Buaj Tinb huvb, “zyruq aa'b! meib zeij luvb zeij Dau zeij Kxiq, yaag zeij yem naaiq teij ka'Euad Eei maang mwrtg.   ",
    "28": "ninb Bua zruj Euvb Euvg ei meib kanb Eei hatg maad Zauj ei meib Eei eij Jaab Daavg tivg zyavj xij Zwrtq taaib Eei sig.  ",
    "7": "ninb Bua heug myenb txb pi-te Zauj yo-han taaib sruq Jyenq ninb Bua Eei Ra'Myen naaig kaaj, “meib Bua lovg haiq Euvg livg fai tevq haiq taub Eei Buaj zruj naaiq teij sig?” ",
    "29": "zyruq aa'b! Toq meib ib zang Javj Jyenq ninb Bua kxvq hc'q yia Bua uaq teij waag, yaag pun yia Bua, meib Eei pru, puvj laavg Eei kxvq meib Eei tod. ",
    "19": "mq paag pi-te Zauj yo-han tau ninb Bua, “meib Bua Namq mavg kaaj, ei Tinb huvb mavg, yia Bua mwavj meib Bua kaub hxpg mwavj Tinb huvb fai?  ",
    "17": "Bua xij zu'g hatg Jyenq maiq tuvq pun ninb Bua tevq ye-su Eei Buaj Zauj haiq taub kxvq haiq Euvg, weig pun naaiq teij sig maiq haib zunb Javq mivb.” ",
    "31": "tauj kauj paag, tovb ninb Bua kapq zunq uaq nxm txvj tovd Revg. taub taub tu'q sivj livb pwavq Hruq zyrug puvj laavg Eei kxvq Zwrtq Tinb huvb Eei waag. ",
    "30": "“Toq zyruq suv puad Zwrtq taaib zxg pcvg cvj pun yia Bua Kauj meib Eei Zivb Revg pru, ye-su, Eei Buaj zruj Zwrtq Bua'g hxvb Eei Javb hog Zauj Namq maiq mevb pc'g Eei sig.” ",
    "27": "“za'kevb maaib he-lotq huvb Zauj pxn-Ti-atg pi-laatq yem naaiq nxm zivb Zauj Jyenq Janj, Zauj i-saa-laa-en myenb kapq zunq taaib tovb Hruq vcvg Jyenq meib Eei Zivb Revg pru, ye-su, tovb meib Paaiq zruj ki-tug uaq taub.   ",
    "11": "ye-su se tovb kivb sru fiaq Jyenq kxvq, ‘meib Bua komq pyauq zavg Gemb Zwrtq uaq nxm la'pyeiq, zuvq penj an pyaub kx'q kaub lovg Jyenq Jiaj uaq nxm.’ ",
    "5": "ta'Eeig Nxi zruj Lo Eei yiu-Tai myenb Zauj myenb koj Zauj Faauj leid Eei finb scv kapq zunq yem ye-lu-saa-lem zivb.  ",
    "9": "sij kxvq meib Bua ib Nxi naaig Tauj zruj naaiq teij Kuq sig pun naaiq taub zauj Bai Eei myenb yaag naaig Tauj ninb Navq haiq nx zxg lovj,  ",
    "16": "kxvq, “Bua xij zu'g Navq haiq nx zruj pun naaiq teij myenb ni? yem ye-lu-saa-lem zivb taub taub hiuq tu'q tovb naaiq teij i laanb zruj naaiq teij Bua'g hxvb haig Eei Javb hog. Bua kanb maiq haib vcvg kxvq maiq zeid.  ",
    "37": "ninb maaig Rov ninb Eei Deig, txb Eaanb taaib Jiu pun kovb zob Bua. ",
    "4": "mq paag mwavj liud tod maaib myenb Jaa syenj Zamq Eei. lyemb lod Eei maaib mJavg txn leib maiq ko pyaa Zin taub. ",
    "10": "meib Bua zwavj myenb Zauj i-saa-laa-en Eei yetg zuvq myenb xij zu'g hiuq, ib zang sruq Jyenq meib Bua Eei Ra'Myen naaiq taub myenb zauj lovj Revg se weig naa-saa-letq muvq Eei ye-su ki-tug Eei Buaj, tovb meib Bua tiv zyepg Ravg Jaaj taig mq paag Tinb huvb pun navb taaib.  ",
    "22": "tovb tu'q Bua'g hxvb Eei Javb hog zxg lovj uaq laanb myenb Eei Havb Jeiq tu'q feij zyepg levb Havj. ",
    "12": "“Zwrtq liud ye-su, maiq maaib haiq taub haib pun myenb tu'q Fruj, weig zu'g yem luvb Diaq maang myenb Bu'Dovj, Tinb huvb maiq Zeij kanb nxm Buaj, pun Bua xij zu'g Kauj tu'q Fruj.” ",
    "15": "ninb Bua heug pi-te Bua Zwrtq kunq sig wig. ninb Bua kanb yem uaq Zaavb laavb  ",
    "13": "uaq teij zruj Lo Eei myenb Zauj myenb koj pwatg pi-te Zauj yo-han puvj tu'q laavg haig, tau ninb Bua, yaag hiuq tu'q naaiq teij i laanb myenb maiq tu'q Kauq Jiaj srub Ravg, Kuvj zruj Prub Tov myenb Navq, ninb Bua Bua'g hxvb haig zyrug Javj zu'g naaiq teij i laanb myenb kan Jiaj ye-su.  ",
    "1": "pi-te Zauj yo-han Zauj zwavj myenb kxvq Jyenq waag uaq zang, maaib teij sai myenb Zauj kruj zavg Tinb huvb Eei pyauq Eei pcvb pyeiq Zauj teij saa-Du-sij myenb taaib lxd ninb Bua.  ",
    "26": "paamb ken Eei huvb Beng zyavj, tomb Jyen yaag kapq zunq tovb Hruq Zauj zyruq Zauj ninb xn taaib uaq taub txib tekg.’ ",
    "25": "meib lovg sivj livb pun yia Bua Eei ovb Taaij, meib Eei pru, Daa-witq, trug waag kxvq, ‘maang fivj Janj weig haiq tiug Qiaj Jiad? ninb Bua weig haiq tiug taaq Zwrtq maiq lamb lovg Eei za'eij? "
  },
  "10": {
    "18": "ninb Bua zyrug heug naaig kaaj, “maaib laanb myenb, Buaj heug si-mon pi-te, hitq naaiq fai?” ",
    "45": "yem yapq-faa muvq kan pi-te taaib uaq teij yiu-Tai myenb, tovb syenj ye-su uaq teij myenb, za'kevb Bua'g hxvb haig Tinb huvb pun sivj livb Janj.  ",
    "3": "maaib Nxi, Fiag aanj leib maiq ko pua nxm zyavb hog, Ko-ne-li-atg pwatg Tinb huvb Eei finb myenb hing yaavb, pwatg tu'q mevb! Eei. finb myenb pia'g taaib kxvq Buaj ninb, “Ko-ne-li-atg aa'b!”  ",
    "43": "“yetg zuvq trug waag myenb yaag Tevj ninb zruj zxvb zevj. ninb Bua kxvq, haiq taub syenj ye-su, yaag Kauj ninb Eei Buaj zyrug tu'q Tinb huvb kwavg zwid.” ",
    "14": "mq paag pi-te kxvq, “zyruq aa'b! maiq hxpg Eang saa'b? xij zu'g keg Eei Zauj maaib wij Eei ka'naaiq yia maiq Eang Jiaj.” ",
    "48": "ninb zyrug hatg ninb Bua xij zu'g tevq ye-su ki-tug Eei Buaj Jiaj leid. uaq teij myenb cvj Toq pi-te Zauj ninb Bua yem i ziaj Nxi. ",
    "34": "pi-te zyrug kxvq, “ib zang yia hiuq tu'q Tinb huvb maiq mavg haiq taub Eei Myen.   ",
    "2": "ninb Zauj ninb Eei yetg pyauq myenb kan lovj Tinb huvb, Taaib Tinb huvb. ninb yaag Zwrtq fim Tevj yiu-Tai fivj Eei myenb Jomg myenb Zamq Eei, yaag zanb zang tauj kauj.  ",
    "36": "“meib Bua hiuq tu'q ninb Jiu pun i-saa-laa-en myenb Eei tod, tovb myenb Kauj ye-su ki-tug haib tu'q pcvb xn uaq Euvg Kuq fyenj. ye-su ki-tug zruj maang mwrtg Eei zyruq. ",
    "35": "maiq kunq haiq fivj myenb, haiq taub kamb Riaj ninb, yaag zruj hxpg Eei Jauq, Tinb huvb zyrug zipq uaq taub a'q. ",
    "24": "cvj Jiaj taaib yetg Nxi, pi-te Bua mivb Tauj si-saa-li-yaa zivb mig a'q. Tauj uaq pwatg Ko-ne-li-atg Zauj Jyenq Mwavq txig Zyenb Ze'q cvj Zauj ninb heug taaib uaq teij lob kcv txig yem uaq zuaq Jyenq ninb.  ",
    "7": "Zauj ninb kxvq waag Eei finb myenb leib Gxi mig a'q. Ko-ne-li-atg zyrug heug i taub ninb Eei pru Zauj taub ninb Eei sinb Len pcv taaib. uaq taub pcv yaag kan lovj Tinb huvb.  ",
    "17": "pi-te pwatg liud naaiq teij hing yaavb Eei sig, ninb Zxg Namq maiq Tov naaiq teij sig maaib haiq Euvg eij leid mq pei. txij uaq nxm zyavb hog, Ko-ne-li-atg Paaiq taaib Eei myenb naaig Jyenq taaib lxd pwatg si-mon Eei pyauq, zuvq sruq Jyenq uaq laatg kcvb Daavg.  ",
    "11": "pwatg luvb kcvb Gxi. cvj maaib Euvg ka'naaiq Navq yetg Kwaaiq Dia Javq Eei, yaag Navq nanq Jyenq pyei nxm kx'q puvj Fiag Tauj Dau nx.  ",
    "33": "yia zyrug lyemb zeib Paaiq myenb mivb lxd meib, meib zyrug taaib a'q. za'kevb! lovj haig. ib zang yia Bua yetg zuvq yem naaiq Tinb huvb Eei Ra'Myen, xij mwavj zyruq Paaiq meib kxvq Eei yetg zuvq waag.” ",
    "16": "Navq naaiq pua Rung liud, uaq Kwaaiq ka'naaiq zyrug syru faauj luvb mig a'q. ",
    "40": "mq paag Ga'haaq pua Nxi Tinb huvb pun ninb navb taaib zyrug hing pun myenb pwatg.  ",
    "37": "“meib Bua yaag hiuq tu'q yem yo-han zunb Buaj myenb Jiaj uam Eei leid, Ga'haaq yem kaa-li-li Jiad kxn Zwrtq taaib kxmj yu-Dia scvq Eei sig. ",
    "4": "hc'q Ko-ne-li-atg kamb Riaj haig, nu'g nu'q Eei mavg finb myenb. ninb naaig kaaj, “zyruq aa'b! haiq Euvg?” finb myenb kxvq, “Tinb huvb mwavj haid meib tauj kauj Eei waag, yaag pwatg meib Zwrtq fim Tevj myenb Jomg myenb Eei sig, ninb zyrug Javj Tauj meib.  ",
    "12": "uaq Kwaaiq Dia ka'Euad maaib Euvb Euvg scvb Kuq, Euvb Euvg Yiab zxib, Exv Dau Eei ka'naaiq, Zauj Daij Daamb luvb Eei nx'g.  ",
    "46": "ninb Bua haid Janj kxvq kanb Euvg waag, yaag Zev Tinb huvb weib Lo. ",
    "13": "ninb cvj haid Qiaj kxvq, “pi-te aa'b! Jiad sin taaib taij naaiq teij ka'naaiq Eang a'q.” ",
    "26": "mq paag pi-te Ken ninb Jiad sin yaag kxvq, “Jiad sin taaib maa'b! yia mq paag paamb myenb Navq lx'g.” ",
    "28": "ninb kxvq, “meib Bua hiuq tu'q, ei yia Bua Eei leid, yiu-Tai myenb maiq haib pia'g Janj Eei txvj, maiq haib Zauj Janj Jiu Tov. mq paag Tinb huvb pun yia hiuq tu'q maiq hxpg zu'g funj haiq taub maiq Zivb Revg, fai maaib wij.  ",
    "8": "Ko-ne-li-atg zx'q finb myenb Buaj Eei waag kxvq pun ninb Bua mwavj, zyrug Paaiq ninb Bua mivb yapq-faa muvq. ",
    "9": "ta'Eeig Nxi ninb Bua kan Jauq mivb Tauj fatq teij yapq-faa muvq a'q. luvb aaq lamb aanj, pi-te faauj pyaub vxb, pivj laavb Eei txvj, tauj kauj.  ",
    "32": "meib xij zu'g Paaiq myenb mivb yapq-faa muvq lxd laanb myenb, Buaj heug si-mon pi-te, taaib. ib zang ninb yem uaq Kxib Len, si-mon Dopg zavg Eei pyauq.’  ",
    "21": "pi-te zyrug Fiag mivb Buaj uaq teij myenb, “yia se tovb meib Bua lxd uaq laanb myenb. meib Bua taaib lxd yia maaib teij haiq Euvg Jauq fai?” ",
    "23": "pi-te zyrug heug uaq teij myenb pia'g pyauq Zauj ninb hitq uaq. ta'Eeig Nxi pi-te Beng taaib Zauj Jyenq ninb Bua mivb a'q. cvj maaib teij yapq-faa muvq Eei kxb yrud yaag Zauj ninb mivb.  ",
    "6": "ninb yem Kxib Len, uaq taub Dopg zavg, si-mon, Eei pyauq.”  ",
    "44": "pi-te Zxg kxvq Jyenq waag uaq zang, sivj livb lyemb zeib Fiag taaib yem ninb Bua taub taub mwavj leid Eei myenb Eei sin.  ",
    "20": "meib Jiad sin taaib Fiag a'q. maiq tuvq samb so'q. kunq kan ninb Bua mivb a'q, weig zu'g yia Paaiq ninb Bua taaib.” ",
    "5": "ib zang meib xij zu'g pun myenb mivb yapq-faa muvq lxd tovb maaib Buaj heug si-mon pi-te uaq taub taaib naaiq.  ",
    "19": "uaq zang pi-te Zxg Namq maiq Tov ninb pwatg liud uaq teij hing yaavb Eei sig. sivj livb kxvq Buaj ninb, “mwavj kaaj! maaib pua laanb myenb taaib lxd meib.  ",
    "38": "“meib Bua yaag hiuq tu'q naa-saa-letq muvq Eei ye-su Eei Jaub lrug, yaag hiuq tu'q Tinb huvb Zeij sivj livb Zauj tomb Qa'q pun ninb. Tinb huvb Zauj ninb yem, ninb zyrug mivb nxmb nxm txvj zruj Kuq sig yaag zxg lovj yetg zuvq zu'g myenq Eei huvb hxig Eei myenb. ",
    "31": "ninb kxvq, ‘Ko-ne-li-atg aa'b! tovb meib Toq Tinb huvb uaq teij waag, Tinb huvb haid mig a'q, yaag pwatg meib Zwrtq fim Tevj myenb Jomg myenb.  ",
    "27": "pi-te Zauj Ko-ne-li-atg kxvq Jyenq waag pia'g pyauq mivb zyrug pwatg myenb Zamq Eei kapq zunq yem uaq.  ",
    "41": "maiq zeid hing pun taub taub myenb tu'q pwatg. Kuvj tovb zinb Daavg Tinb huvb kinq yia Bua taaib Tevj zruj zxvb zevj Eei myenb tu'q pwatg Navq, se ninb taig mivb cvj navb taaib, yia Bua tu'q Zauj ninb Jwavg Eang Jwavg hopq Eei myenb.  ",
    "1": "si-saa-li-yaa zivb maaib taub lo-maa Janj, Buaj heug Ko-ne-li-atg. ninb zruj taub, tovb myenb heug “i-taa-li uaq kwanb,” Eei pcvb pyeiq, kunq yetg pc'q taub pcv.  ",
    "39": "“ninb yem ye-lu-saa-lem zivb yaag yem yiu-Tai myenb Eei teib puv zruj Eei yetg zuvq sig, yia Bua pwatg yaag Tevj ninb zruj zxvb zevj. “myenb yaag zx'q ye-su tiv yem zyepg Ravg Jaaj taig.  ",
    "47": "pi-te kxvq, “naaiq teij myenb zipq sivj livb Navq yia Bua nx. uaq Euvg maaib haiq taub haib laanb Jyenq maiq pun ninb Bua Jiaj uam Eei leid fai?”  ",
    "10": "ninb haid Hruq sia Eei, xij Eang Naavj. uaq zang yem pyauq Eei myenb liug leid Jyenq laib Naavj, pi-te pwatg hing yaavb Eei sig Navq Beij Beij nx.  ",
    "25": "pi-te pia'g pyauq uaq zang, Ko-ne-li-atg mivb zipq, zyrug Pua'q Fiag ninb Eei zaub Len paaij.  ",
    "22": "ninb Bua tau, “Ko-ne-li-atg pcvb pyeiq heug yia Bua taaib. ninb zruj taub Kuq myenb yaag kan lovj Tinb huvb. yetg fivj yiu-Tai myenb Taaib ninb. maaib taub Zivb Revg finb myenb taaib Buaj ninb xij zu'g Toq meib mivb ninb Eei pyauq weig pun ninb mwavj meib kxvq Eei waag.”  ",
    "42": "ninb Buaj yia Bua xij zu'g zunb ninb Eei Kuq fyenj pun myenb hiuq tu'q ninb se Tinb huvb Paaiq taaib zruj syemq zwid Jyen, syemq zyavb Jyenq Eei myenb Zauj taig mivb Eei myenb Eei zwid. ",
    "15": "cvj maaib Qiaj kxvq ta'Eeig Rung Buaj ninb, “Tinb huvb pun haiq Euvg Zivb Revg, maiq tuvq funj maaib wij.” ",
    "29": "Navq naaig, meib Bua Paaiq myenb mivb heug yia taaib, yia maiq naaig haiq Euvg zyrug taaib a'q. ib zang yia naaig kaaj meib Bua, meib Bua weig haiq tiug heug yia taaib?” ",
    "30": "Ko-ne-li-atg kxvq, “zinb Daavg pyei Nxi, leib maiq ko naaiq nxm zyavb hog, se txij Fiag aanj pua nxm zyavb hog Eei txvj, yia yem yia Eei pyauq tauj kauj. lyemb zeib maaib taub myenb zu'q Jyenq lwib hruj Fav Eei, yrug! yrug uaq, taaib sruq Jyenq yia Eei Ra'Myen.  "
  },
  "22": {
    "18": "uaq zang zyruq kxvq Buaj yia, ‘meib xij zu'g kaanq pyauj Zwrtq ye-lu-saa-lem zivb. meib Tevj yia zruj zxvb zevj mq paag yem naaiq Eei myenb maiq xij mwavj.’ ",
    "8": "“yia zyrug naaig, ‘zyruq aa'b! meib tovb haiq taub?’ “ninb tau, ‘yia se naa-saa-letq muvq uaq taub ye-su, tovb meib zruj to'g uaq taub.’  ",
    "3": "“yia se yiu-Tai myenb, yem si-li-sia scvq, Taa-satq zivb Zwrtq seij. mq paag yia yem naaiq ye-lu-saa-lem zivb Lo taaib. kaa-maa-li-en zruj yia Eei saib tiaj yaag Faauj yia ho'g tu'q Revg Bua Eei ovb Taaij Eei leid. yia yaag Jxm Hruq kan Tinb huvb Navq meib Bua ib Nxi yem naaiq Eei taub taub myenb nx.  ",
    "21": "“zyruq cvj Buaj yia, ‘mivb a'q. yia xij Paaiq meib mivb ko Eei txvj lxd maang fivj Janj.’+” ",
    "14": "“ninb yaag kxvq, ‘Bua Eei ovb Taaij Eei Tinb huvb kinq meib taaib pun meib hiuq tu'q ninb Eei za'eij, pun meib pwatg pcvb fim uaq taub yaag haid ninb kanb Eei Rwib kxvq Eei waag.  ",
    "23": "myenb naug Jyenq mivb, Jaiq lwi fevj Tin teig Eei, Eau niab Buv faatq faauj luvb.  ",
    "6": "“yia mivb kau, leib Daa-matq-katg zivb maiq navg ko. uaq nxm zyavb hog aaq lamb teij luvb aanj a'q. lyemb zeib yem uaq luvb Zwrtq nxm tomb Fav ziuj Fiag kxmj yia Eei sin.  ",
    "2": "myenb haid ninb kxvq hipq-lu waag ninb Bua zyrug cvj kaub sekq. pau-lo kxvq Jyenq mivb.  ",
    "20": "Tevj meib zruj zxvb zevj uaq taub saa-Te-fen zu'g myenb taij uaq zang, yia sruq Jyenq uaq yaag a'Neiq Eei. zuvq Tevj mavg taij ninb uaq teij myenb Eei lwi.’ ",
    "24": "tomb pcvb pyeiq zyrug Buaj pcv txb pau-lo pia'g pcv yem Eei txvj ka'Euad, yaag heug ninb Bua lovg pyaab pin Bx'q zaab naaig, mavg kaaj ninb zruj haiq Euvg zwavj myenb Zivj taaib Navq naaiq nx heug.  ",
    "28": "tomb pcvb pyeiq cvj kxvq, “yia lovg Eaanb Zamq Eei maaid zruj lo-maa myenb.” pau-lo kxvq, “yia Zwrtq seij taaib penj lo-maa myenb.” ",
    "7": "yia Kiv Fiag Dau mivb, haid maaib Qiaj kxvq, ‘sau-lo aa'b! sau-lo! meib weig haiq tiug zruj to'g yia?’ ",
    "29": "xij zaab naaig pau-lo uaq teij myenb lyemb zeib simq Gxi. tomb pcvb pyeiq hiuq tu'q pau-lo se lo-maa myenb ninb zyrug kamb Riaj haig weig zu'g lovg Lia'g limg Dob Jyenq. ",
    "19": "“yia tau, ‘zyruq aag, naaiq teij myenb hiuq tu'q yia mivb nxmb nxm wig txvb zx'q syenj ye-su Eei myenb. maaib teij wrnj lob, maaib teij yaag Bx'q.  ",
    "17": "“Ga'haaq yia Rwrnj ye-lu-saa-lem, yem zavg Tinb huvb Eei pyauq tauj kauj, pwatg hing yaavb Eei sig.  ",
    "30": "ta'Eeig Nxi, tomb pcvb pyeiq xij hiuq tu'q yiu-Tai myenb weig haiq tiug koj pau-lo. ninb zyrug heug pcv Jaiq Gxi limg yaag heug sai myenb pyeiq Zauj yiu-Tai myenb Eei kunq sig wig Eei myenb kapq zunq. ninb zyrug txb pau-lo mivb sruq Jyenq ninb Bua Eei Ra'Myen. ",
    "27": "tomb pcvb pyeiq zyrug mivb naaig kaaj pau-lo, “meib za'kevb lo-maa myenb fai? Buaj yia maa'b!” pau-lo tau, “zeid Eei.” ",
    "11": "laaij naaiq henq haig Eei Fav cvq yia Eei mziv yia mavg maiq pwatg. kan yia mivb Eei myenb zyrug Ken yia pia'g Daa-matq-katg zivb. ",
    "5": "tomb sai myenb Zauj kunq sig wig Eei zwavj myenb koj haib zruj zxvb zevj weig zu'g yia mivb ninb Bua uaq zx'q sru txb mivb pun Daa-matq-katg zivb Eei kxb yrud. yia zyrug mivb Daa-matq-katg xij zx'q kan naaiq tiub Jauq Eei myenb Dob Jyenq limg txb ninb Bua Rwrnj naaiq ye-lu-saa-lem tivg zwid. ",
    "9": "Zauj yia mivb uaq teij myenb Kuvj pwatg Fav Navq, maiq haid Zauj yia kxvq waag uaq taub Eei Qiaj. ",
    "16": "ib zang meib zruj haiq Euvg vaib? Jiad sin taaib tevq ye-su Eei Buaj Jiaj uam Eei leid, Raauj kwavg meib Eei zwid.’ ",
    "4": "yia zruj to'g kan naaiq tiub Jauq Eei myenb, hxig ninb Bua Tauj taig. maiq kunq mJavg msia'q yia zx'q taaib Dob Jyenq wrnj lob.   ",
    "10": "“yia cvj naaig, ‘zyruq aa'b! yia xij zu'g Navq haiq nx zruj?’ “zyruq kxvq, ‘meib xij zu'g Jiad sin mivb Daa-matq-katg zivb. Tauj uaq maaib myenb Buaj meib Tinb huvb tivg zyavj pun meib zruj Eei Euvb Euvg sig.’  ",
    "22": "zwavj myenb mwavj Tauj pau-lo kxvq naaiq Jruj waag zyrug nib nuvj naug Eei heug Jyenq kxvq, “naaiq taub ka'naaiq yem waaig huvb tiaj Eei Daub peib Navq. maiq tuvq pun ninb zyavb luvb Diaq a'q.” ",
    "12": "“yem Daa-matq-katg zivb maaib laanb myenb, Buaj heug aa-naa-nia. ninb Jxm Hruq zavg Tinb huvb, kan lovj leib latg. yem uaq Eei yiu-Tai myenb haiq taub yaag Taaib ninb.  ",
    "15": "weig zu'g ninb xij meib kan ninb zruj zxvb zevj Buaj zwavj myenb meib pwatg Jiaj Zauj haid Jiaj Eei sig.  ",
    "13": "aa-naa-nia taaib lxd yia. ninb sruq Jyenq yia Eei ka'Len kxvq, ‘sau-lo yrud aa'b! cvj mavg tu'q pwatg a'q.’ uaq zang yia zyrug mavg tu'q pwatg ninb a'q. ",
    "1": "ninb kxvq, “yetg zwavj kxb yrud Zauj myenb koj myenb aa'b! Toq meib Bua mwavj yia kxvq teij yia Eei Jaub lrug.” ",
    "26": "pcvb pyeiq haid pau-lo Navq naaiq kxvq, ninb mivb naaig uaq taub tomb pcvb pyeiq, “meib xij Navq haiq nx zruj? uaq laanb myenb mq paag lo-maa myenb.”  ",
    "25": "pcv lovg Dopg Laav Dob Jyenq xij Bx'q uaq zang, pau-lo naaig sruq ka'Len uaq taub pcvb pyeiq, “maiq kcvb syemq zwid mq paag lovg pyaab pin Bx'q lo-maa myenb se hxpg leid Eei fai?” "
  },
  "12": {
    "18": "ta'Eeig Dxm zuaq lob Eei pcv lung Revg. maiq hiuq tu'q pi-te Jiaj haaij mig a'q.  ",
    "8": "finb myenb kxvq Buaj ninb, “sai Jyenq hrub Laav cvj taapg Jyenq meib Eei heb.” pi-te zyrug ei Jyenq zruj. finb myenb cvj kxvq, “zx'q meib Eei tomb lwi pwij Jyenq kan Jyenq yia mivb a'q.”  ",
    "3": "pwatg yiu-Tai myenb a'Neiq ninb Navq naaiq zruj, ninb cvj mivb zx'q pi-te. uaq zang txij Jiaj maiq an pivq Eei Fuaq Eei zipq.  ",
    "21": "tunj Eei Nxib Eia'g Tauj, he-lotq zxv Jyenq ninb Eei huvb lwib hruj faauj ting zweid Jyenq kxvq pun zwavj myenb mwavj.  ",
    "14": "ninb zia'q tu'q pi-te Eei Qiaj zyrug a'Neiq haig cvj Tiuj pia'g pyauq, maiq Javj Kxi kcvb. ninb kxvq Buaj yem pyauq Eei myenb, “pi-te zuvq Tauj uaq Dau kcvb Daavg taaib a'q lo'b!” ",
    "23": "maaib taub zyruq Eei finb myenb lyemb zeib pun he-lotq putq kcv. kcv zyrug Eang ninb taig mig a'q, laaij ninb maiq Taaib Tinb huvb. ",
    "6": "Tauj he-lotq huvb xij txb pi-te Zwrtq zinb Daavg uaq mwrnd, pi-te pweij i taub pcv Eei Bu'Dovj mFxmb, yaag maaib i tiub Lia'g limg Dob Jyenq. cvj maaib i taub pcv zuaq Jyenq lob kcvb.  ",
    "2": "ninb lovg Ru'g Daauq taij yo-han Eei kxj, yaa-kxpg.  ",
    "20": "he-lotq Qiaj Jiad haig Tai-la'q Zauj sai-Dxn zivb Eei myenb. naaiq teij i nxm zivb Eei myenb zyrug tovb Hruq mivb lxd he-lotq. maiq kcvb lxd uaq zang, ninb Bua peig Diaq mivb Toq kruj huvb ting uaq taub tomb Jyen, Baa-laa-saa-Tatq, Tevj ninb Bua Zauj huvb tiaj Toq kxvq hxpg, weig zu'g ninb Bua Eei teib puv pavg he-lotq kunq uaq nxm teib puv Eei laavb zi'g yuvd pc'g fivj. ",
    "24": "mq paag Tinb huvb Eei tod yetg zei zunb Javq Jyenq mivb. ",
    "7": "lyemb zeib maaib taub zyruq Eei finb myenb hing Zwrtq taaib yaag maaib Fav ziuj Jyenq uaq Qovj lob. finb myenb Baij pi-te Eei la'Eaapq Buaj ninb, “pi-te aa'b! pi-te! Govb Jiad sin taaib maa'b!” Dob pi-te Eei puad uaq teij i tiub limg lyemb zeib tavj Dutq Revg mig a'q. ",
    "19": "he-lotq heug pcv kaanq lxd, ninb Bua zyrug haiq Dau lxd Revg yaag lxd maiq pwatg. he-lotq zyrug zaab naaig uaq teij pcv. zaab liud, txb mivb taij kwavg mig a'q. Ga'haaq he-lotq Zwrtq yu-Dia scvq mivb yem trug si-saa-li-yaa zivb. ",
    "17": "pi-te Wavj puad Buaj ninb Bua maiq tuvq Ko lo. ninb zyrug kxvq zyruq Navq haiq nx Tevj ninb Zwrtq lob taaib. ninb cvj kxvq, “naaiq teij Jauq meib Bua xij zu'g Buaj yaa-kxpg cvj Zauj yetg zuvq syenj ye-su Eei kxb yrud.” kxvq liud naaiq teij waag, ninb zyrug mivb kanb nxm txvj mig a'q. ",
    "11": "uaq zang pi-te zyrug mevb pc'g naaiq teij sig se zyen Eei. ninb kxvq, “ib zang yia za'kevb hiuq tivg zyruq Paaiq ninb Eei finb myenb taaib txb yia pyauj Dutq he-lotq Eei puab Diaq Zauj yiu-Tai myenb xij zruj hxig yia uaq teij yetg zuvq sig.” ",
    "5": "pi-te zu'g wrnj Jyenq lob mq paag Jiub paav myenb lovg Hruq Fiag Qa'q weig ninb tauj kauj. ",
    "9": "pi-te kan Jyenq finb myenb Zwrtq lob. ninb maiq hiuq tu'q finb myenb zruj Eei se zyen sig. laaig tu'q pwatg hing yaavb Eei sig Navq.  ",
    "16": "pi-te Zxg yem uaq vcvq kcvb. ninb Bua zyrug mivb Kxi kcvb pwatg pi-te sruq Jyenq uaq. ninb Bua za'kevb! Bua'g hxvb haig.  ",
    "4": "he-lotq zx'q pi-te taaib wrnj Jyenq lob, Jiu pun pyei kwanb pcv zuaq Jyenq. yetg kwanb maaib pyei laanb. ninb taaq zyavj za'eij zuaq Jiaj liud siaj mcvg zipq, xij txv Jyenq zwavj myenb syemq pi-te Eei zwid.  ",
    "10": "ninb Bua Jiaj zuaq lob Eei pcv ta'yetq Kav, cvj Jiaj ta'Eeig Kav, cvj Jiaj Tauj tomb Lia'g kcvb, tovb Zwrtq mivb pia'g zivb uaq Kav kcvb. Tauj uaq, kcvb kanb Gxi, ninb Bua zyrug Zwrtq mig a'q. kan Jauq mivb tavb, finb myenb zyav naaig leib Gxi pi-te mig a'q. ",
    "22": "zwavj myenb naub naug Eei heug Jyenq kxvq, “naaiq se yetg taub zyenb Eei Qiaj, maiq zeid paamb myenb kxvq Eei waag.”  ",
    "12": "pi-te hiuq tu'q naaiq teij sig Ziv Eei, ninb zyrug mivb yo-han maa-Ko Eei maa, maa-li-yaa, Eei pyauq. maaib myenb Zamq Eei kapq zunq yem uaq tauj kauj.  ",
    "15": "ninb Bua kxvq, “meib maiq Rav Bx lxb.” mq paag uaq taub sia'q Qa'q kxvq pi-te za'kevb Tauj a'q. ninb Bua kxvq, “uaq Euvg mRiaj pi-te Eei finb myenb mq pei.” ",
    "13": "pi-te mivb vcvq ka'Eiag uaq taub kcvb. maaib taub msia'q pru, Buaj heug lo-Daa, mivb mavg kaaj haiq taub taaib.  ",
    "1": "uaq zang he-lotq huvb Jiad kxn zruj to'g hxig ziaj laanb Jiub paav myenb.  ",
    "25": "Baa-naa-Batg Zauj sau-lo yem ye-lu-saa-lem zivb Beng suv ninb Bua Eei kov, ninb Bua zyrug Rwrnj yaag txb yo-han maa-Ko Zauj Jyenq Rwrnj. "
  },
  "15": {
    "18": "lob Nxi pun myenb hiuq tu'q naaiq teij sig xij Zwrtq taaib uaq taub zyruq kxvq naaiq teij waag.’+” ",
    "8": "Tinb huvb hiuq tu'q maang myenb Eei Hruq yaag pun Ziv ninb a'Neiq Janj, weig zu'g ninb Zeij sivj livb pun ninb Bua Navq Zeij pun Bua nx.    ",
    "33": "yem yetg Zaamj uaq, kxb yrud Bua zyrug fuvj ninb Bua pcvb xn Eei Zwrtq Jauq Rwrnj Tauj Paaiq ninb Bua taaib uaq teij.    ",
    "3": "Jiub paav zyrug fuvj ninb Bua Zwrtq Jauq mivb. ninb Bua Jiaj fi-ni-sia Zauj saa-maa-lia scvq, Tauj haaij kxvq Buaj myenb Janj Navq haiq nx kxiq Hruq syenj ye-su. zwavj kxb yrud haid naaiq teij fyenj ninb Bua za'kevb a'Neiq haig.  ",
    "32": "yu-Daatg Zauj si-laa zruj trug waag myenb yaag kxvq Zamq Eei Kwinj kxb yrud Bua, xn ninb Bua Eei Hruq, Tevj ninb Bua kaub syenj tu'q henq.  ",
    "21": "weig zu'g lob Nxi Tauj ib zang yem nxmb nxm zivb maaib myenb zunb mo-se Eei leid. nxmb nxm tivb kov Nxi maaib myenb yem wig txvb to'g ninb Eei leib latg sru.” ",
    "35": "pau-lo Zauj Baa-naa-Batg Zxg yem an-Ti-okg zivb. ninb Bua Zauj myenb Zamq Eei Faauj yaag zunb zyruq Eei tod. ",
    "40": "mq paag pau-lo kinq si-laa Zauj ninb mivb. syenj ye-su Eei zwavj myenb zyrug zx'q ninb Bua i laanb fuvj pun zyruq ei ninb Eei en kruj.  ",
    "14": "si-mon Zo'q ho'g kxvq liud Tinb huvb lxd Janj taaub Rung, kinq Zwrtq teij taaib zruj ninb Eei myenb.  ",
    "23": "kovb zob Zauj myenb koj zyrug fiaq fyenj pun ninb Bua txb Jyenq mivb. fyenj kxvq, “Zyen xij Eei yem an-Ti-okg zivb, si-lia teig Zauj si-li-sia scvq kanb fivj Eei zwavj kxb yrud aag, yia Bua kovb zob Zauj myenb koj, meib Bua Eei kxb yrud, fiaq fyenj pun meib Bua. yia Bua Javj Tauj meib Bua. ",
    "6": "kovb zob Zauj myenb koj yetg zuvq kapq zunq Zaavb laavb naaiq teij sig.  ",
    "34": "mq paag si-laa tivg Hruq yem uaq.  ",
    "2": "pau-lo Zauj Baa-naa-Batg Zauj ninb Bua Fiag Qa'q Rcvb vcvg lwrnj leid. Jiub paav zyrug tivg Paaiq pau-lo Zauj Baa-naa-Batg Zauj teij kxb yrud mivb ye-lu-saa-lem zivb lxd kovb zob Zauj myenb koj Bua Zaavb laavb naaiq teij sig. ",
    "36": "Ga'haaq Zamb Nxi teij Eei, pau-lo kxvq Buaj Baa-naa-Batg, “Bua xij zu'g Rwrnj mivb mavg kaaj, tovb Bua mivb zunb Jiaj zyruq Eei tod Eei nxmb nxm muvq uaq teij kxb yrud Navq haiq nx x'g?”  ",
    "20": "mq paag Bua xij zu'g fiaq fyenj Buaj ninb Bua keg, maiq tuvq Eang ziag Jiaj miub favj zyrug maaib wij Eei ka'naaiq,  maiq tuvq zruj maiq lwrnj hxvg Eei sig,  maiq tuvq Eang nc'g Jaav taig Eei scvb Kuq xq, yaag maiq tuvq Eang Ryaamq.    ",
    "24": "yia Bua haid myenb kxvq maaib teij yem yia Bua naaiq Eei myenb mivb meib Bua naaig zunb tod Zo'q meib Bua Eei Hruq lung Revg. mq paag maiq zeid yia Bua Paaiq ninb Bua mivb og.  ",
    "28": "sivj livb Zauj yia Bua fib Navq Eei maiq xij Tipq haiq Euvg Jaa pun meib Bua Niaq, Zwrtq liud ib zang fiaq Jyenq naaiq teij Navq.  ",
    "7": "ninb Bua lwrnj leid laub Eei, pi-te zyrug sruq Jiad taaib kxvq, “kxb yrud aa'b! meib Bua hiuq tu'q zinb Daavg Tinb huvb yem meib Bua ka'Euad kinq yia Zwrtq mivb zunb Kuq fyenj pun Janj mwavj yaag syenj.    ",
    "29": "meib Bua xij zu'g keg maiq tuvq Eang ziag Jiaj miub favj Eei ka'naaiq. maiq tuvq Eang Ryaamq, maiq tuvq Eang nc'g Jaav taig Eei scvb Kuq xq, yaag maiq tuvq zruj maiq lwrnj hxvg Eei sig. sij kxvq meib Bua keg Jyenq naaiq pua'q ka'naaiq zyrug lovj a'q. pcvb xn Eei yem og.” ",
    "19": "yaa-kxpg cvj kxvq, “ziuj yia mavg, Bua maiq hxpg zu'g zruj haiq Euvg pun Win taaib lxd Tinb huvb uaq teij Janj haid a'g haig.  ",
    "17": "Navq naaig se weig pun Eiag Eei myenb xij taaib lxd zyruq, tovb yia heug taaib zruj yia Eei myenb uaq teij maang fivj Janj. ",
    "38": "mq paag pau-lo haid maiq hxpg zu'g txb, weig zu'g zinb Daavg uaq Rung, Tauj pam-fi-lia, yo-han maa-Ko kwavg ninb Bua, maiq Zauj ninb Bua zruj kov.    ",
    "31": "to'g txv naaiq zeiq fyenj, haid fyenj xn ninb Bua Eei Hruq, taub taub zyrug a'Neiq haig a'q.  ",
    "30": "syenj ye-su Eei kxb yrud zyrug fuvj naaiq teij myenb Zwrtq Jauq mivb an-Ti-okg zivb. Tauj uaq ninb Bua heug Jiub paav myenb kapq zunq zyrug zx'q uaq zeiq fyenj pun ninb Bua.  ",
    "27": "Navq naaig, yia Bua Paaiq yu-Daatg Zauj si-laa mivb Zauj meib Bua txij Myen kxvq mevb naaiq zeiq fyenj Eei sig.  ",
    "11": "maiq zeid Navq naaig lx'g. Bua syenj Bua tu'q Fruj se weig zyruq ye-su Eei en Navq ninb Bua nx.” ",
    "5": "mq paag maaib teij faa-li-sij uaq Jauq syenj ye-su Eei myenb sruq Jiad taaib kxvq, “Dovg haaij xij zu'g heug Janj Jiaj kaatq Eei leid yaag hatg ninb Bua ei Revg mo-se Eei leib latg.” ",
    "9": "yiu-Tai myenb fai Janj Tinb huvb maiq funj kanb Euvg. weig ninb Bua syenj, Tinb huvb Raauj ninb Bua Eei Hruq Zivb Revg.  ",
    "16": "‘Ga'haaq yia xij Rwrnj taaib, xij lyepg Jiad Daa-witq Eei pyaub Baav, cvj lovg lob pyauq Eei ka'naaiq kanb syavb Zeij Jiad.    ",
    "41": "Zwrtq Jauq mivb, ninb Jiaj si-lia Zauj si-li-sia scvq Tevj zwavj Jiub paav kaub syenj tu'q wrnq. ",
    "37": "Baa-naa-Batg yaag xij txb yo-han maa-Ko Zauj Jyenq mivb.  ",
    "39": "ninb Bua i taub fiub Zovj liud, zyrug pun Gxi txig mig a'q. Baa-naa-Batg txb Jyenq maa-Ko pia'g Ravq mivb sai-patg Kxib Rru.  ",
    "4": "mivb Tauj ye-lu-saa-lem zivb uaq zang, Jiub paav myenb, kovb zob Bua, Zauj myenb koj Bua a'Neiq zipq. pau-lo Zauj Baa-naa-Batg yaag kxvq Revg Tinb huvb Navq haiq nx lovg ninb Bua zruj ninb Eei kov.  ",
    "10": "uaq Euvg, meib Bua weig haiq tiug xij seij Tinb huvb? xij zx'q Niaq Eei ka'naaiq pun naaiq teij saib kxj Eiaj, tovb Bua kanb Zauj Bua Eei ovb Taaij zuvq Eiaj maiq tovd Eei ka'naaiq.  ",
    "22": "uaq zang kovb zob Zauj myenb koj Zauj zwavj Jiub paav myenb Zaavb laavb hxpg kinq teij myenb Paaiq kan pau-lo Zauj Baa-naa-Batg mivb an-Ti-okg zivb. ninb Bua kinq Eei myenb maaib laanb heug yu-Daatg, cvj maaib nxm Buaj heug Baa-sapq-Baatg. maaib laanb heug si-laa. naaiq teij i laanb yem kxb yrud Bu'Dovj zruj pyeiq zeiq Eei myenb.  ",
    "12": "zwavj myenb sekg sekq Eei mwavj Baa-naa-Batg Zauj pau-lo kxvq Tinb huvb lovg ninb Bua yem Janj ka'Euad zruj Eei Javb hog Zauj Bua'g hxvb Eei sig.  ",
    "15": "naaiq za'kevb txij zu'g trug waag myenb Eei waag Navq fiaq Jyenq kxvq nx, ",
    "13": "kxvq setq, yaa-kxpg cvj kxvq, “kxb yrud aag, mwavj yia kxvq og.  ",
    "1": "maaib teij myenb yem yu-Dia scvq mivb Tauj an-Ti-okg zivb Faauj syenj ye-su Eei kxb yrud. ninb Bua kxvq, “sij kxvq meib Bua maiq ei Jyenq mo-se Eei leid Jiaj kaatq Eei leid nx, meib Bua maiq haib tu'q Fruj.”    ",
    "26": "naaiq teij i laanb weig zyruq ye-su ki-tug Eei Buaj maiq funj mcvg Eei zruj.  ",
    "25": "yia Bua zyrug tovb Hruq kinq teij myenb taaib Paaiq ninb Bua mivb meib Bua naaig Zauj Jyenq yia Bua Namq Eei txig, Baa-naa-Batg Zauj pau-lo.  "
  },
  "13": {
    "18": "zyrug yem teib puv Waav Eyend Jyenq ninb Bua zruj Eei sig leib maiq ko feij zyepg Havj.   ",
    "45": "mq paag yiu-Tai myenb pwatg myenb taaib tu'q Dovg naaig Zamq, ninb Bua zyrug hang haig, mivb Rcv pau-lo kxvq Eei waag, yaag kxvq to'g ninb. ",
    "3": "ninb Bua zei maiq Eang haiq Euvg yaag tauj kauj, cvj lovg puad maan liud Baa-naa-Batg Zauj sau-lo, zyrug Paaiq ninb Bua mivb mig a'q. ",
    "43": "zwavj myenb pun Raanj uaq zang, maaib yiu-Tai myenb Zauj kan yiu-Tai myenb syenj Eei Janj Zamq Eei kan pau-lo Zauj Baa-naa-Batg mivb. kovb zob Bua Zauj ninb Bua kxvq yaag Kwinj ninb Bua xij zu'g zanb zang Kauj wrnq Tinb huvb Eei en. ",
    "50": "mq paag yiu-Tai myenb Zo'g huq uaq nxm muvq zruj Lo Eei mJavg txn Zauj kan lovj Tinb huvb zavg tavq Eei msia'q txn zruj to'g pau-lo Zauj Baa-naa-Batg, yaag zung ninb Bua Zwrtq ninb Bua Eei teib Jaaij.  ",
    "14": "pau-lo Bua cvj yavb Jauq mivb Tauj pi-si-Dia teib puv Eei an-Ti-okg zivb. Tauj tivb kov Nxi ninb Bua pia'g wig txvb zweid Jyenq.  ",
    "48": "Janj haid naaiq teij waag zyrug a'Neiq haig, Zev zyruq Eei tod. Tinb huvb kinq taaib weig tu'q yetg liud Eei mcvg uaq teij zyrug syenj ye-su a'q. ",
    "34": "cvj maaib waag kxvq Tauj ye-su taig mq paag Tinb huvb pun ninb navb taaib, yetg liud maiq pun ninb Eei sei huq. Tinb huvb kxvq, ‘yia lcvd pun Daa-witq uaq teij Zivb Revg, Kauj tu'q wrnq Eei en, yia xij Zeij pun meib Bua.’ ",
    "2": "ninb Bua paaij zyruq yaag zei maiq Eang haiq Euvg uaq zang, sivj livb Buaj ninb Bua, “Paaiq Baa-naa-Batg Zauj sau-lo Zwrtq mivb weig zruj yia xij heug ninb Bua zruj Eei kov.” ",
    "36": "“Daa-witq huvb Eei seij zeiq ei Tinb huvb Eei za'eij zruj zyavj, zyrug kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq. ninb Eei sei yaag huq mig a'q.  ",
    "35": "cvj maaib kanb nxm txvj kxvq, ‘meib maiq pun meib Eei Zivb Revg pru Eei sei huq.’ ",
    "24": "ye-su maiq kcvb Zwrtq taaib zunb tod uaq zang, yo-han zunb Buaj i-saa-laa-en Eei zwavj myenb ninb Bua xij zu'g kxiq Hruq kwavg zwid, Jiaj uam Eei leid.   ",
    "7": "Baa-ye-su Zauj kunq Kxib Rru uaq taub tomb Jyen, sej-Ji-atg pau-lo, yem. naaiq taub sej-Ji-atg pau-lo se kwai haig. ninb xij mwavj Tinb huvb Eei tod zyrug heug Baa-naa-Batg Zauj sau-lo taaib zunb pun ninb mwavj.  ",
    "17": "i-saa-laa-en myenb Eei Tinb huvb kinq Bua Eei ovb Taaij. ninb Bua yem Jyenq i-yipq teib puv uaq zang, Tinb huvb pun ninb Bua Yaavj, yaag lovg tomb Qa'q txb ninb Bua Zwrtq i-yipq teib puv,   ",
    "49": "zyruq Eei tod zyrug siv pwavq uaq nxm teib puv.  ",
    "11": "ib zang zyruq Eei puad Fiag Tauj meib, xij pun meib Eei mziv Buaq yetg Zaamj, mavg maiq pwatg luvb Nxi Eei Fav.” e-li-maatq lyemb zeib haid Navq maaib mrug xmj Jyenq ninb Eei mziv mapq mcvb mapq Mwavj Eei. ninb Lua naaiq Lua uaq lxd myenb Ken. ",
    "33": "ib zang ninb weig Bua, ovb Taaij Eei zeib fun zruj zyavj, se tovb ninb pun ye-su cvj navb taaib. Navq fiaq Jyenq ta'Eeig tiub sivj Ruv kxvq nx, ‘meib zruj yia Eei txn, ib Nxi yia penj meib Eei tia.’ ",
    "16": "pau-lo zyrug sruq Jiad taaib Wavj puad kxvq, “i-saa-laa-en myenb Zauj yetg zuvq zavg Tinb huvb Eei myenb aa'b! mwavj maa'b!  ",
    "40": "faij fim og. Raub heij meib Bua haib zu'g trug waag myenb kxvq Eei waag. ninb Bua kxvq, ",
    "37": "mq paag Tinb huvb pun navb taaib uaq taub Eei sei maiq huq. ",
    "4": "Baa-naa-Batg Zauj sau-lo zyrug ei sivj livb Paaiq mivb Tauj se-lu-Kia, yem uaq pia'g Ravq mivb sai-patg Kxib Rru.  ",
    "51": "kovb zob Bua zyrug fevj kua'q zauj Eei niab Buv weig zruj Javb hog kwaij ninb Bua, Ga'haaq cvj mivb i-Ko-ni-yum zivb.  ",
    "12": "tomb Jyen pwatg naaiq teij sig Zwrtq, ninb zyrug syenj a'q. ninb Bua'g hxvb haig zyruq Eei tod. ",
    "46": "pau-lo Zauj Baa-naa-Batg zyrug puvj laavg Eei kxvq, “yia Bua Dovg haaij xij zu'g taaib zunb Tinb huvb Eei waag pun meib Bua mwavj Daavg. mq paag meib Bua Gemb, maiq funj meib Bua kanb Pwij tu'q zipq yetg liud Eei mcvg, yia Bua zyrug kwavg meib Bua mivb zunb pun Janj mwavj.  ",
    "13": "pau-lo Zauj ninb Eei txig yem paa-fotq pia'g Ravq mivb pam-fi-lia teib puv, pe-kaa zivb. yem uaq ninb Bua pun Gxi txig, yo-han maa-Ko Rwrnj ye-lu-saa-lem zivb.  ",
    "26": "“zwavj kxb yrud, apg-laa-ham Eei zeib fun Zauj yem meib Bua Bu'Dovj paaij Tinb huvb Eei myenb aa'b! naaiq Fruj en Eei tod se zunb taaib pun Bua a'q.  ",
    "28": "ninb Bua zaab maiq Zwrtq haiq Euvg kxn zig tu'q taij ninb, mq paag ninb Bua Toq pi-laatq pun ninb zu'g taig.   ",
    "8": "mq paag zruj faatq uaq taub e-li-maatq, laanb Jyenq, maiq xij pun scvb zyruq syenj. e-li-maatq uaq nxm Buaj kxvq penj kikg waag se zruj faatq Eei myenb.  ",
    "9": "sau-lo, tovb myenb yaag heug pau-lo uaq taub, tu'q sivj livb pwavq Hruq zyrug nu'g nu'q Eei mavg e-li-maatq.  ",
    "32": "“yia Bua txb naaiq Kuq fyenj taaib Buaj meib Bua. zinb Daavg Tinb huvb lcvd pun Bua Eei ovb Taaij uaq teij waag,  ",
    "21": "naaiq teij myenb Toq saa-mu-en pun ninb Bua maaib huvb kunq ninb Bua. Tinb huvb zyrug pun Ben-yaa-min fivj, Kitq Eei txn, sau-lo, zruj huvb kunq feij zyepg Havj.   ",
    "23": "“Tinb huvb ei lcvd Eei waag pun taub Daa-witq Eei zeib fun, Buaj heug ye-su, Zwrtq taaib zruj i-saa-laa-en myenb Eei Fruj zyruq.  ",
    "6": "Jiaj Jomg Kxib Rru, Tauj paa-fotq tomb zivb pwavb zu'g taub yiu-Tai myenb, Buaj heug Baa-ye-su. ninb zruj faatq yaag zruj Jaaq trug waag myenb.  ",
    "44": "Tauj ta'Eeig nxm tivb kov Nxi zyavb muvq Eei myenb aaq lamb taub taub mivb kapq zunq mwavj Tinb huvb Eei tod.  ",
    "20": "naaiq teij Jaub lrug lovg zyavb hog leib maiq ko feij pc'q Mmd zyepg Havj. “Ga'haaq Tinb huvb pun ninb Bua maaib Beng sig myenb kunq ninb Bua Tauj trug waag myenb, saa-mu-en, Eei seij zeiq.   ",
    "5": "ninb Bua mivb Tauj saa-laa-mitq muvq zyrug yem yiu-Tai myenb Eei nxmb nxm wig txvb zunb Tinb huvb Eei tod. yo-han maa-Ko yaag Zauj ninb Bua yem, Tevj ninb Bua. ",
    "19": "Tinb huvb myetg Revg yem Kaa-naa-an teib puv Eei siag fivj Janj, yaag zx'q uaq nxm teib puv pun ninb Eei pc'g fivj, i-saa-laa-en myenb Ripg.   ",
    "38": "“yia Eei kxb yrud aa'b! meib Bua xij zu'g hiuq tu'q, weig naaiq taub ye-su yia Bua Zivj tu'q zunb Buaj meib Bua, Tinb huvb Navq haiq nx kwavg myenb Eei zwid.  ",
    "31": "ninb hing Zwrtq pun yem kaa-li-li kan ninb mivb ye-lu-saa-lem zivb uaq teij myenb pwatg Zamb Nxi Eei. naaiq teij myenb ib zang zruj zxvb zevj pun i-saa-laa-en myenb mwavj. ",
    "52": "yem an-Ti-okg zivb Eei syenj ye-su Eei myenb Fyenb yrub haig yaag maaib sivj livb pwavq Revg ninb Bua Eei Hruq. ",
    "27": "yem ye-lu-saa-lem zivb Eei zwavj myenb Zauj zruj Lo Eei uaq teij maiq hiuq tu'q ye-su zruj Fruj zyruq. nxmb nxm tivb kov Nxi ninb Bua mwavj myenb to'g zwavj trug waag myenb Eei sru yaag maiq pia'g Hruq. mq paag ninb Bua tivg ye-su Eei zwid uaq zang, ninb Bua zruj zyavj txij Revg uaq teij trug waag myenb kxvq Eei waag.  ",
    "41": "‘mavg maa'b! meib Bua mavg Piaj myenb Eei myenb aa'b! xij zu'g Bua'g hxvb yaag zu'g myetg, weig zu'g yem meib Bua Eei Nxib Eia'g yia zruj Zwrtq yetg Euvg sig. maiq kunq myenb kxvq Buaj meib Bua, meib Bua zuvq maiq syenj.’+” ",
    "1": "yem an-Ti-okg Jiub paav maaib teij trug waag myenb Zauj teij Faauj leid Eei finb scv. maaib Baa-naa-Batg, maaib si-me-on, si-me-on cvj maaib nxm Buaj heug ni-ke, maaib sai-lin myenb, lu-si-atg, maaib maa-naa-en, (maa-naa-en Zauj he-lotq huvb Jwavg pyauq Lo taaib), cvj maaib sau-lo.  ",
    "39": "meib Bua yaag xij zu'g hiuq tu'q kan mo-se Eei leib latg maiq haib pun myenb leib Dutq zwid. mq paag haiq taub syenj Kauj ye-su, uaq taub leib Dutq yetg zuvq zwid.  ",
    "47": "weig zu'g zyruq Navq naaiq nx Paaiq yia Bua, ‘yia pun meib zruj nxm Fav ziuj pun Janj, weig pun meib txb Fruj en mivb Tauj Jomg luvb Diaq.’+” ",
    "10": "ninb kxvq, “myenq Eei txnb Jweiq aa'b! haiq Euvg lovj Eei, meib txij uaq Euvg zruj winb wavq. Kuvj kxvb pc'g Duaq myenb Navq. meib maiq tivb Fiag zanb zang zruj pun zyruq Eei Jaub za'g penj Jaub Fwrtq fai?  ",
    "25": "yo-han zruj ninb Eei kov aaq lamb zyavj, ninb Buaj zwavj myenb, ‘meib Bua laaig yia tovb haiq taub? yia maiq zeid meib Bua zuaq uaq taub og. yia taaib Daavg, ninb Ga'haaq taaib, yia lyemb maiq Pwij Tevj ninb Jaiq heb Laav.’ ",
    "22": "Tinb huvb Twij sau-lo Zwrtq mivb, Ga'haaq xn Daa-witq zruj ninb Bua Eei huvb. Tinb huvb kxvq Tauj Daa-witq. ninb kxvq, ‘yia pwatg Jyetg-si Eei txn, Daa-witq, hxpg yia Eei Hruq haig. ninb yaag xij yem maang sig ei Jyenq yia Eei za'eij zruj.’ ",
    "42": "pau-lo Zauj Baa-naa-Batg Zwrtq wig txvb uaq zang, zwavj myenb Toq ninb Bua Tauj ta'Eeig nxm tivb kov Nxi cvj taaib kxvq naaiq teij waag pun ninb Bua mwavj. ",
    "15": "txb leib paaij Eei myenb to'g leib latg sru Zauj Tinb huvb Eei trug waag myenb Eei sru. to'g liud, wig txvb Eei kunq sig myenb Paaiq myenb mivb Buaj pau-lo Bua, “kxb yrud aag, sij kxvq meib Bua maaib haiq Euvg waag xij Kwinj yia Bua, kunq kxvq og.” ",
    "29": "ninb Bua ei kivb sru fiaq Jyenq kxvq ye-su Eei yetg zuvq Jaub lrug zruj zyavj, zyrug zx'q ye-su Eei sei Fiag zyepg Ravg Jaaj taaib, zavj Jyenq zruq.   ",
    "30": "mq paag Tinb huvb pun ninb navb taaib.  "
  },
  "1": {
    "18": "(naaiq taub yu-Daatg lovg ninb zruj waaig sig tu'q taaib Eei Eaanb maaid Rov Dau. ninb yem uaq Rov Dau Dxpg, xpq zu'g ka'sia Baaij, Jaavb pctq Zwrtq Revg.   ",
    "8": "mq paag sivj livb Fiag taaib yem meib Bua Eei sin uaq zang, meib Bua zyrug tu'q sivj livb Eei Qa'q yem ye-lu-saa-lem zivb, mivb kxmj yu-Dia Zauj saa-maa-lia scvq, cvj mivb Jomg luvb Diaq Tevj yia zruj zxvb zevj.” ",
    "3": "ye-su zu'g hxig liud mcvg, Ga'haaq feij zyepg Nxi ka'Euad ninb hing Zwrtq Zamb Rung pun ninb Eei kovb zob Bua pwatg, yaag zruj ziaj Euvg pun ninb Bua hiuq tu'q tivg ninb za'kevb zyavb Jyenq. ninb yaag Zauj ninb Bua kxvq Tauj Tinb huvb zruj zyruq kunq myenb Eei Jaub lrug. ",
    "14": "cvj maaib teij msia'q txn Zauj ye-su Eei maa, maa-li-yaa, Zauj ye-su Eei yrud Bua. ninb Bua lomb Rxib yem uaq tovb Hruq kuq Jyenq tauj kauj. ",
    "23": "ninb Bua zyrug kinq Zwrtq i taub myenb. maaib taub heug yo-sepq, tovb myenb heug Baa-sapq-Baatg, cvj maaib nxm Buaj heug yu-saa-Tatq. maaib taub heug matq-Ti-atg.  ",
    "6": "kapq zunq uaq zang, kovb zob Bua naaig kaaj, “zyruq aa'b! ib zang Tauj zyavb hog meib xij lyepg i-saa-laa-en kua'q Jiad taaib Navq lod uaq nx fai?” ",
    "2": "Tauj Tinb huvb txb ninb faauj Tinb txvb. maiq kcvb faauj Tinb txvb uaq zang, ninb lovg sivj livb Eei Qa'q Paaiq zyavj waag pun ninb kinq taaib Eei kovb zob. ",
    "20": "pi-te cvj kxvq, “sivj Ruv sru yaag fiaq Jyenq kxvq, ‘Toq pun ninb yem Eei txvj penj Daub Waav, yaag maiq tuvq pun haiq taub yem uaq nxm txvj.’ yaag kxvq, ‘pun ta'Eeig taub Ripg ninb Eei kov.’ ",
    "24": "kinq liud, ninb Bua tauj kauj kxvq, “zyruq aa'b! meib hiuq Revg taub taub myenb Eei Hruq. Toq pun yia Bua hiuq tu'q naaiq teij i taub hxpg zu'g lovg haiq taub  ",
    "7": "ye-su tau ninb Bua, “zavg tiaj lovg ninb kanb Eei hatg maad tivg taaib Eei zyavb hog Zauj Eutg zeiq haiq zang Tauj maiq zeid meib Bua xij zu'g hiuq.  ",
    "19": "ye-lu-saa-lem zivb Eei zwavj myenb hiuq tu'q naaiq Kav sig zyrug ei ninb Bua Eei waag Zwrtq uaq Rov Dau Eei Buaj heug “aa-Ken-Daa-maa.” eij leid se “maaib Ryaamq Eei Dau.”) ",
    "17": "yu-Daatg zruj yetg taub Bua naaiq kwanb myenb Eei myenb yaag Zauj Bua Jwavg naaiq Euvg kov zruj.” ",
    "11": "“kaa-li-li myenb aa'b! meib Bua zruj haiq Euvg sruq naaiq Qa'q mavg kub vwaaig luvb? leib Gxi meib Bua naaiq taub ye-su, Tinb huvb txb faauj luvb mig a'q. meib Bua pwatg ninb Navq haiq nx mivb, ninb cvj xij Navq uaq nx taaib.” ",
    "5": "yo-han lovg uam Tevj meib Bua Jiaj leid mq paag maiq maaib Bu'ziaj Nxi Tinb huvb xij lovg sivj livb Tevj meib Bua Jiaj leid.” ",
    "9": "ye-su kxvq liud naaiq teij waag, txv Jyenq ninb Bua Eei Myen Tinb huvb txb ninb faauj luvb mig a'q. kovb zob Bua mavg Jyenq ninb faauj uaq zang, maaib txq Bwrnj taaib Txvq Jyenq ye-su, ninb Bua zyav naaig maiq pwatg mig a'q.   ",
    "16": "“zwavj kxb yrud aag, kivb sru fiaq Jyenq zinb Daavg sivj livb lovg Daa-witq huvb trug taaib Eei waag kxvq Tauj yu-Daatg, tovb txb myenb mivb zx'q ye-su uaq taub. naaiq teij sig yaag Zwrtq taaib txib tiug Revg.  ",
    "12": "kovb zob Bua yem ka'lanq Bov Rwrnj ye-lu-saa-lem zivb, se leib maiq ko yetg ki-lo Jauq.   ",
    "4": "ye-su Zauj kovb zob Bua yem uaq zang, ninb hatg kovb zob Bua, “maiq tuvq Zwrtq ye-lu-saa-lem zivb. zuaq Jyenq zipq yia Eei tia lcvd pun Eei zivb Eeig, tovb yia Buaj meib Bua uaq.   ",
    "10": "kovb zob Bua Zxg yem uaq nu'g nu'q Eei mavg Jyenq luvb, lyemb zeib maaib i taub myenb zu'q Jyenq lwib pc'g sruq Jyenq ninb Bua Eei ka'Len kxvq,  ",
    "22": "Navq naaiq xij zu'g cvj kinq taub myenb taaib Zauj Bua Jwavg Jyenq zruj zyruq ye-su navb taaib Eei zxvb zevj. naaiq taub xij zu'g zruj Bua Eei kwanb Eei myenb, tovb kan zyruq ye-su pia'g pia'g Zwrtg Zwrtq, yem yo-han Tevj Jiaj uam Eei leid Tauj ye-su leib Gxi Bua, Tinb huvb txb faauj Tinb txvb.” ",
    "15": "uaq teij Nxi kapq zunq Eei myenb Riaj maaib leib maiq ko yetg pc'q Eig zyepg taub. pi-te yem zwavj kxb muag Bu'Dovj sruq Jiad taaib kxvq,  ",
    "13": "Tauj zivb ninb Bua faauj kub vwaaig ninb Bua tivb uaq Ravb pyauq. taaib zunq uaq zang maaib pi-te, yo-han, yaa-kxpg, an-Daa-lu, fi-lipq, To-matq, Baa-To-lo-miu, matq-Taai, an-fe-atg Eei txn, yaa-kxpg, Namq kua'q zavg uaq taub si-mon, Zauj yaa-kxpg Eei txn, yu-Daatg.   ",
    "1": "zyen xij Eei Te-o-fi-latq aag, yia fiaq ta'yetq pwrnq sru kxvq ye-su zruj Eei kov Zauj Faauj Eei waag yem ninb Jiad kxn zruj kov   ",
    "26": "tauj kauj liud ninb Bua zyrug tivg mcvg mavg, Dxtq zu'g matq-Ti-atg, zyrug Tim matq-Ti-atg pia'g kovb zob Bua zyepg yetq taub. ",
    "25": "zruj kovb zob fub suj tiq yu-Daatg, tovb kwavg Jyenq ninb Eei pwrng kovb zob Eei kov mivb ninb hxpg zu'g yem Eei txvj uaq taub.” "
  },
  "26": {
    "18": "yia Paaiq meib mivb pun ninb Bua haib mavg tu'q pwatg, pun yem Mwavj Eei myenb haib Zwrtq taaib yem Fav, yaag yem saa-taan Eei puab Diaq Zwrtq taaib lxd Tinb huvb. ninb Bua zyrug tu'q zwid kwavg liud, yaag tu'q Zauj weig syenj yia penj Zivb Revg myenb uaq teij, maaib ninb Bua Eei pwrng.’ ",
    "8": "meib Bua yiu-Tai myenb weig haiq tiug maiq haib syenj myenb taig mivb mq paag Tinb huvb haib pun navb taaib? ",
    "3": "weig zu'g meib hiuq yiu-Tai myenb Eei leib fivj yaag hiuq tu'q ninb Bua Rcv Eei Jauq Zamq Eei. Navq naaig, yia Toq meib lovg nxig mwavj yia kxvq og. ",
    "32": "aa-Gi-Paa yaag kxvq Buaj fe-saa-Tatq, “sij kxvq naaiq laanb myenb maiq kcvb Toq pun lo-maa huvb tunj sig, puvj tu'q Eei.” ",
    "21": "weig naaiq, yem zavg Tinb huvb Eei pyauq, yiu-Tai myenb zx'q yia, xij taij yia.  ",
    "14": "yia Bua yetg zuvq Kiv Fiag Dau mig a'q. yia yaag haid maaib Qiaj kxvq penj hipq-lu waag Buaj yia, ‘sau-lo aa'b! sau-lo! meib weig haiq tiug zruj to'g yia? meib Navq vovb Di'q zung vovb pyaaq hxig kanb zu'g mun.’ ",
    "23": "ninb Bua kxvq ki-tug xij zu'g syrug Kruq, yaag kxvq ninb zruj taig mivb cvj navb taaib Eei taaub taub, ninb zyrug ziuj Fav pun yiu-Tai myenb Zauj maang fivj Janj.” ",
    "6": "ib zang yia sruq Jyenq naaiq zu'g syemq se weig yia maaib lamb Namq Tinb huvb xij zruj ei ninb Zauj yia Bua Eei ovb Taaij lcvd Jiad Eei vcvg waag.  ",
    "2": "ninb kxvq, “aa-Gi-Paa huvb aa'b! yia ib Nxi maaib tomb wrng Qiaj tu'q yem meib Eei Ra'Myen kxvq yiu-Tai myenb koj yia Eei yetg zuvq sig,  ",
    "20": "yia zyrug yem Daa-matq-katg zivb zunb tod Daavg, Ga'haaq mivb ye-lu-saa-lem zivb, cvj mivb kxmj i-saa-laa-en teib puv, cvj Zwrtq mivb Janj Eei txvj zunb tod pun zwavj myenb hiuq tu'q ninb Bua xij zu'g kxiq Hruq kwavg zwid Rwrnj taaib lxd Tinb huvb yaag zruj sig pun Ziv ninb Bua za'kevb kxiq Hruq kwavg zwid mig a'q.   ",
    "24": "pau-lo Navq naaiq nx kxvq Jaiq sin Eei waag, fe-saa-Tatq zyrug heug Qiaj Lo Eei kxvq, “pau-lo aa'b! meib maiq Rav Bx lxb. to'g tu'q sru Lav haig, pun meib maiq Rav a'q.” ",
    "28": "aa-Gi-Paa huvb Buaj pau-lo, “zyavb hog Dovg naaiq navq meib Namq taaib meib haib pun yia xij penj ki-tug myenb fai?” ",
    "7": "yia Bua zyepg Eeig fivj yiu-Tai myenb yaag fib Navq Eei maaib naaiq Euvg maaib lamb Namq Zivj taaib Dxm zinb Ryruq Mwavj zavg Tinb huvb zuaq Jyenq. huvb tiaj aa'b! se weig naaiq Euvg maaib lamb Namq yiu-Tai myenb Zivj taaib koj yia.  ",
    "29": "pau-lo tau, “maiq kunq zyavb hog Daauq fai navq, yia Toq Tinb huvb pun meib Zauj yem naaiq Eei zwavj myenb yetg zuvq penj Revg Navq yia nx, Zwrtq liud maiq maaib Lia'g limg Dob Navq.” ",
    "19": "“aa-Gi-Paa huvb aa'b! yia maiq vcvg yetg teij yem luvb hing yaavb Eei sig.  ",
    "17": "yia xij Fruj meib Zwrtq yiu-Tai myenb Eei puab Diaq cvj Zauj yia Paaiq meib mivb uaq teij Janj Eei puab Diaq.  ",
    "31": "Zwrtq mivb. laanb Zauj laanb kxvq, “maiq pwatg naaiq laanb myenb txvg haiq Euvg zig tu'q taij fai wrnj lob.” ",
    "30": "kxvq liud, aa-Gi-Paa huvb Zauj zuvj Zauj Be-nitq Zauj yem uaq Eei zwavj myenb Jiad sin  ",
    "27": "aa-Gi-Paa huvb aa'b! meib syenj Tinb huvb Eei zwavj trug waag myenb Eei waag fai? yia hiuq tu'q meib syenj Eei.” ",
    "11": "yia mivb nxmb nxm wig txvb hxig ninb Bua Zamb Rung a'q. xij aapq ninb Bua kxvq Ki ye-su. yia Qiaj Jiad haig ninb Bua, zuvq mivb Tauj Eiag kua'q Eei zivb zruj to'g ninb Bua. ",
    "5": "ninb Bua hiuq tu'q yia laub haig a'q. sij kxvq ninb Bua Eung Tevj yia zruj zxvb zevj nx, ninb Bua hiuq tu'q yia zruj faa-li-sij myenb, tovb kan leid kaub mwrng Jiaj uaq Jauq.   ",
    "9": "“zinb Daavg yia yaag Namq yia xij zu'g lovg Revg za'eij zruj to'g naa-saa-letq muvq uaq taub ye-su Eei Buaj.   ",
    "16": "ib zang Jiad sin sruq Jyenq maa'b! yia hing pun meib pwatg weig Paaiq meib zruj yia Eei pru. yia xij meib kan yia zruj zxvb zevj kxvq ib Nxi meib pwatg yia naaiq teij sig cvj Zauj Ga'haaq yia xij pun meib pwatg Eei sig.  ",
    "4": "“zwavj yiu-Tai myenb hiuq tu'q yia Eei seij Navq haiq nx. yem yia lunj Eei zyavb hog yia yem yia kanb Eei pwrnb kua'q Eei pc'g fivj Bu'Dovj yaag yem ye-lu-saa-lem zivb.  ",
    "10": "yia yaag yem ye-lu-saa-lem zivb Navq naaig zruj. sai myenb pyeiq pun yia maaib livg zx'q syenj ye-su Eei myenb Zamq Eei taaib wrnj Jyenq lob. ninb Bua zu'g tivg taij uaq zang yia yaag a'Neiq Eei.  ",
    "22": "mq paag maaib Tinb huvb Tevj yia Tauj ib Nxi, yia zyrug sruq Jyenq naaiq zwavj myenb Eei Ra'Myen zruj zxvb zevj pun zruj Lo zruj faij Eei mwavj. yia kxvq Eei se fib Navq trug waag myenb Zauj mo-se kxvq xij Zwrtq taaib Eei sig Navq.  ",
    "12": "“maaib Rung yia tu'q sai myenb pyeiq Eei hatg maad Zauj livg mivb Daa-matq-katg zivb.  ",
    "15": "“yia zyrug naaig kaaj, ‘zyruq aa'b! meib tovb haiq taub?’ “zyruq tau, ‘yia se ye-su, tovb meib zruj to'g uaq taub.  ",
    "13": "huvb tiaj aa'b! yia kan Jauq mivb kau, luvb aanj a'q. yia pwatg yem kub vwaaig luvb maaib Fav, kaub Fav Jiaj Ba'Nxi, ziuj kxmj yia Zauj kan Jyenq yia uaq teij myenb.  ",
    "1": "  aa-Gi-Paa huvb kxvq Buaj pau-lo, “ib zang yia iq Zovb meib kxvq meib kanb Eei Jauq a'q.” pau-lo zyrug suv puad Zwrtq kxvq Jaiq sin Eei waag. ",
    "26": "huvb tiaj hiuq Revg naaiq teij Euvb Euvg sig, yia zyrug puvj laavg Eei kxvq Revg pun meib mwavj. yia syenj maiq maaib yetg Euvg meib maiq hiuq, weig zu'g maiq zeid pivj Jyenq zruj Eei sig.  ",
    "25": "pau-lo tau, “fe-saa-Tatq tomb zyruq aa'b! yia maiq zeid maiq Rav lx'g. yia kxvq Eei se maiq zeid maiq Rav Eei waag. se za'kevb zyen Eei, Zivb Zoq Eei.  "
  },
  "25": {
    "18": "koj ninb uaq teij sruq Jiad sin taaib kxvq mq paag maiq koj Navq yia laaig ninb Bua xij koj Eei x'q sig nx.  ",
    "8": "pau-lo zyrug kxvq Jaiq sin Eei waag. ninb kxvq, “yia maiq zruj txvg yiu-Tai myenb Eei haiq Euvg leid fai zavg Tinb huvb Eei pyauq fai lo-maa tomb ziub huvb.” ",
    "3": "Toq ninb Tevj teij ninb Bua, fuvj pau-lo mivb ye-lu-saa-lem zivb. ninb Bua Navq naaiq nx Toq weig zu'g ninb Bua taaq za'eij tavq Jyenq Daamb Jauq taij pau-lo.  ",
    "21": "mq paag pau-lo Toq mivb tomb ziub huvb uaq syemq, yia zyrug heug pcv txb mivb Kwrnj Jyenq zuaq Tauj yia maaib zyavb hog Zivj pun ninb mivb lo-maa huvb uaq.” ",
    "14": "yem uaq Zamb Nxi teij Eei, fe-saa-Tatq zx'q pau-lo Eei Jauq kxvq Buaj huvb tiaj. ninb kxvq, “maaib laanb myenb, fe-likq Zwrtq uaq zang zx'q ninb Kwrnj Jyenq naaiq.  ",
    "23": "ta'Eeig Nxi aa-Gi-Paa Zauj Be-nitq zxv Rxib, Zauj tomb pcvb pyeiq Bua Zauj uaq nxm zivb zruj Lo Eei, maaib mevb taub Eei myenb, hrug Jyenq pia'g huvb Jaa Eei tomb wig txvb. taaib Rxib, fe-saa-Tatq heug myenb txb pau-lo pia'g taaib.  ",
    "6": "fe-saa-Tatq yem ye-lu-saa-lem zivb maiq kaub laub Yetg Nxi fai zyepg Nxi Zivj taaib Rwrnj si-saa-li-yaa zivb. ta'Eeig Nxi ninb zweid Jyenq sig txvb heug myenb txb pau-lo taaib.  ",
    "2": "sai myenb pyeiq Zauj yiu-Tai myenb Eei pyeiq zyrug mivb fe-saa-Tatq uaq koj pau-lo,  ",
    "20": "yia maiq hiuq tu'q xij zu'g Navq haiq nx Beng naaiq teij sig zyrug naaig pau-lo ninb Eung mivb ye-lu-saa-lem tunj naaiq teij sig fai?  ",
    "24": "fe-saa-Tatq kxvq, “aa-Gi-Paa huvb Zauj yem naaiq Eei zwavj myenb aa'b! meib Bua pwatg naaiq laanb myenb. yem ye-lu-saa-lem Zauj yem naaiq Eei yetg zwavj yiu-Tai myenb naug Jyenq kxvq ninb maiq hxpg zu'g maaib mcvg zyavb a'q.  ",
    "7": "pau-lo pia'g taaib, yem ye-lu-saa-lem zivb taaib koj ninb uaq teij myenb sruq Wiv kxmj lxd zwid Niaq Eei koj pau-lo mq paag maiq maaib yetg yemg maaib zxvb zevj zyen. ",
    "19": "ninb Bua Kuvj Rcv Tauj ninb Bua yiu-Tai myenb Eei leid Navq, yaag Rcv Tauj laanb myenb, Buaj heug ye-su. ninb taig mivb mq paag pau-lo kxvq ninb Zxg zyavb Jyenq Eei.  ",
    "17": "koj ninb uaq teij myenb taaib Tauj naaiq yia maiq vaib. ta'Eeig Nxi Navq yia mivb zweid sig txvb heug myenb txb pau-lo pia'g taaib.  ",
    "27": "weig zu'g ei yia Namq, fuvj zwib myenb mivb yaag maiq maaib koj ninb Eei waag se maiq hxpg.” ",
    "11": "sij kxvq yia zruj txvg haiq Euvg zig tu'q taig, yia yaag maiq vcvg. mq paag sij kxvq naaiq teij yiu-Tai myenb taaib koj yia naaiq teij sig maiq zyen nx, maiq maaib haiq taub maaib leid zx'q yia Jiu pun ninb Bua. yia Toq pun lo-maa tomb ziub huvb syemq zwid.” ",
    "5": "sij kxvq pau-lo zruj txvg haiq tiug, xij zu'g pun teij meib Bua zruj Lo Eei myenb kan Jyenq yia mivb koj ninb.” ",
    "9": "fe-saa-Tatq xij yiu-Tai myenb a'Neiq ninb zyrug naaig pau-lo, “meib Eung mivb ye-lu-saa-lem zivb pun yia tunj meib Eei sig fai?” ",
    "16": "mq paag yia tau ninb Bua, Navq naaig zruj se maiq hxpg lo-maa myenb Eei leid. maiq kunq haiq taub maaib sig, xij zu'g pun ninb Zauj koj ninb uaq teij txij zevj Zivj taaib zx'q ninb Jiu pun haiq taub.  ",
    "4": "fe-saa-Tatq tau, “pau-lo Kwrnj Jyenq yem si-saa-li-yaa zivb. maiq navg laub yia yaag xij Rwrnj a'q.  ",
    "10": "pau-lo kxvq, “ib zang yia sruq Jyenq lo-maa huvb Eei sig txvb, hxpg zu'g yem naaiq tunj yia Eei sig. yia maiq zruj haiq Euvg txvg yiu-Tai myenb, meib kanb yaag za'kevb hiuq Eei.  ",
    "22": "aa-Gi-Paa kxvq Buaj fe-saa-Tatq, “yia kanb yaag xij mwavj ninb kxvq.” fe-saa-Tatq kxvq, “uaq Euvg, Fav Nxi meib tu'q mwavj ninb kxvq a'q.” ",
    "12": "fe-saa-Tatq Zauj ninb Eei kunq sig myenb Zaavb laavb liud ninb zyrug kxvq, “meib Toq lo-maa huvb syemq zwid, uaq Euvg meib zuvq xij zu'g mivb lo-maa huvb uaq a'q.” ",
    "15": "yia mivb ye-lu-saa-lem uaq zang, sai myenb pyeiq Zauj yiu-Tai myenb Eei myenb koj taaib koj ninb yaag Toq yia tivg ninb Eei zwid.  ",
    "13": "Ga'haaq laub teij, aa-Gi-Paa huvb Zauj Be-nitq mivb si-saa-li-yaa zivb wig pwavb fe-saa-Tatq, Zauj ninb Ryaaug.  ",
    "1": "fe-saa-Tatq taaib Tauj ninb Eei scvq, zruj Jyenq zuvj tu'q pua Nxi, ninb Zwrtq si-saa-li-yaa mivb ye-lu-saa-lem zivb.  ",
    "26": "mq paag yia lxd maiq tu'q haiq Euvg sig fiaq pun lo-maa huvb. yia zyrug txb ninb taaib naaiq, meib Bua Eei Ra'Myen, yaag levg Jeiq Eei yem meib, aa-Gi-Paa huvb, Eei Ra'Myen, weig zaab naaig ninb, yia Zivj taaib maaib waag fiaq.  ",
    "25": "mq paag yia zaab naaig ninb, maiq pwatg ninb txvg haiq Euvg zig tu'q taij ninb. ninb kanb Toq pun lo-maa tomb ziub huvb tunj sig yia zyrug tivg Hruq fuvj ninb mivb.  "
  }
}
