{
  "3": {
    "18": "yia yem Hruq cvj Namq, “Tinb huvb seij paamb myenb weig pun ninb Bua zia'q tu'q ninb Bua se Navq scvb Kuq.  ",
    "8": "maaib zyavb hog Namq, maaib zyavb hog Rxv. maaib zyavb hog Bx'q tomb Jaaj, maaib zyavb hog Taaib pcvb. ",
    "3": "maaib zyavb hog taij, maaib zyavb hog zxg lovj. maaib zyavb hog Zc'q, maaib zyavb hog Zeij Jiad. ",
    "21": "haiq taub haib hiuq tu'q paamb myenb Eei wrnb faauj kub vwaaig fai hiuq tu'q scvb Kuq Eei wrnb pia'g Dau?” ",
    "14": "yia hiuq tu'q Tinb huvb zruj Eei yetg zuvq xij yetg liud yem. maiq haib Tipq teij pia'g, maiq haib zx'q teij Zwrtq. Tinb huvb Navq naaig nx zruj weig xij myenb yem ninb Eei Ra'Myen kamb Riaj ninb, Taaib ninb. ",
    "6": "maaib zyavb hog lxd, maaib zyavb hog mua'q tivj laaib. maaib zyavb hog syru, maaib zyavb hog kwavg. ",
    "2": "maaib zyavb hog Zwrtq seij, maaib zyavb hog kwei seij. maaib zyavb hog zwavj, maaib zyavb hog pcv Zwrtq. ",
    "20": "i Euvg zuvq mivb yetg nxm txvj. yetg zuvq yem niab Buv penj Zwrtq taaib. yetg zuvq cvj Rwrnj penj niab Buv.  ",
    "7": "maaib zyavb hog petq, maaib zyavb hog lunb. maaib zyavb hog sekq, maaib zyavb hog kxvq waag. ",
    "19": "weig zu'g paamb myenb pwavb Eei Zauj scvb Kuq pwavb Eei, i Euvg zuvq fib Navq Eei. yetg Euvg Navq haiq nx taig, uaq Euvg yaag Navq uaq nx taig. i Euvg zuvq fib Navq Eei Tauq Qiaj. paamb myenb maiq maaib haiq Euvg kaub lovj scvb Kuq weig zu'g yetg zuvq se Kuvb mxvb Eei sig.  ",
    "17": "yia yem Hruq Namq, “Tinb huvb xij syemq Kuq myenb Zauj x'q myenb, weig zu'g Euvb Euvg sig Zauj Euvb Euvg zruj Eei Jauq maaib tivg Eei zyavb hog.” ",
    "11": "Tinb huvb pun maang mwrtg ziuj kanb Eei Zunb Zyru Rweig. Tinb huvb zx'q yetg liud Eei Jauq Yetq Jyenq paamb myenb Eei Hruq. mq paag paamb myenb Zxg hiuq maiq Tauj yem kxn Tauj setq mweid Tinb huvb zruj haiq Euvg.  ",
    "5": "maaib zyavb hog zxi la'pyeiq kwavg, maaib zyavb hog Raud zunq. maaib zyavb hog Qam, maaib zyavb hog maiq Qam. ",
    "9": "laaub lwig zruj Eei kovb myenb tu'q haiq Euvg lovj?  ",
    "16": "yia pwatg yem naaiq seij zavg cvj maaib yetg Euvg. hxpg zu'g maaib pcvb fim Eei txvj, taauj Rwrnj yem uaq maaib x'q sig. xij zu'g maaib zruj hxpg Eei txvj, taauj Rwrnj yem uaq maaib x'q sig. ",
    "4": "maaib zyavb hog Eyemq, maaib zyavb hog Jyetq. maaib zyavb hog Raub Eyemq, maaib zyavb hog Zavj heij. ",
    "10": "yia pwatg Tinb huvb pun paamb myenb taub taub maaib ninb kanb Eei kov zruj.  ",
    "22": "weig naaiq yia pwatg maiq maaib yetg Euvg kaub lovj Jiaj paamb myenb a'Neiq ninb zruj Eei pwrng kov, weig zu'g penj ninb kanb Eei pwrng. haiq taub haib txb ninb zia'q tu'q ninb kwei seij liud, xij maaib haiq Euvg sig Zwrtq taaib? ",
    "12": "paamb myenb zyavb seij zavg, maiq maaib haiq Euvg kaub lovj ninb a'Neiq zruj lovj ziuj ninb zruj tu'q Tauj Eei.   ",
    "15": "ib zang maaib Eei, zuvq maaib Jiaj Eei. haiq Euvg xij Zwrtq Eei, zuvq Zwrtq Jiaj Eei. Tinb huvb pun Zwrtq liud Eei sig cvj Zwrtq taaib syav. ",
    "13": "Tinb huvb Zeij pun taub taub paamb myenb tu'q Eang tu'q hopq yaag pwavq Hruq ninb laaub lwig zruj Eei kov.  ",
    "1": "Euvb Euvg maaib tivg Eei Zunb Zyru. yem luvb Diaq maang sig maaib tivg Eei zyavb hog. "
  },
  "8": {
    "3": "maiq tuvq Waav Jyenq leib huvb tiaj Eei Ra'Myen. maiq tuvq Tevj Jyenq paaq x'q Eei Jauq weig zu'g huvb tiaj mtaaib ei kanb Eei Hruq zruj.  ",
    "8": "maiq maaib myenb maaib hatg maad kunq tu'q zyavb mcvg Eei Qiaj, fai maaib hatg maad kunq taig Eei Nxi. Bx'q tomb Jaaj Eei zyavb hog, maiq maaib haiq taub Pyatq tu'q Dutq, maiq zu'g Bx'q Jaaj. x'q Eei Jauq maiq haib Fruj zruj x'q Eei myenb. ",
    "9": "yia lovg Hruq mavg yem seij zavg Eei Euvb Euvg sig, yia pwatg naaiq teij yetg zuvq. maaib zyavb hog naaiq taub kunq uaq taub zyrug hxig zu'g ninb kanb a'q.   ",
    "7": "maiq maaib haiq taub hiuq xij Zwrtq taaib Eei sig, weig zu'g maiq maaib haiq taub haib kxvq Buaj ninb, sig xij Navq haiq nx Zwrtq. ",
    "5": "haiq taub ei Jyenq ninb Eei livg zuvq maiq zu'g hxig. Hruq maaib Zovb mevb Eei myenb hiuq tu'q hxpg Eei zyavb hog Zauj hxpg Eei za'eij. ",
    "16": "yia Jiad Hruq xij hiuq Zovb mevb Eei Jauq yaag xij mavg luvb Diaq zruj Eei sig uaq zang, (maiq kunq myenb zyavb Nxi zyavb mwrnd maiq tu'q pweij mFxmb),  ",
    "17": "yia zyrug pwatg Tinb huvb zruj Eei yetg zuvq sig. myenb maiq haib mevb pc'g yem naaiq seij zavg Zwrtq taaib Eei sig. maiq kunq ninb Bua lovg Revg Qa'q lxd, ninb Bua maiq haib lxd maiq Zwrtq. maiq kunq Zovb mevb myenb Namq taaib ninb hiuq Eei, mq paag ninb zuvq maiq haib hiuq a'q. ",
    "14": "yem naaiq luvb Diaq cvj maaib yetg Euvg sig Kuvb mxvb. Kuq myenb pwavb Eei sig se Pwij x'q myenb xij zu'g pwavb Eei. x'q myenb yaag pwavb Pwij Kuq myenb xij zu'g pwavb Eei. yia kxvq naaiq se fib Navq Eei Kuvb mxvb.  ",
    "4": "huvb tiaj Eei waag maaib hatg maad. maaib haiq taub kaamq naaig ninb, “meib zruj haiq Euvg?” ",
    "2": "xij zu'g mwavj huvb tiaj Eei livg yaag maiq tuvq la'kwaib txv Jyenq Tinb huvb lcvd Jiad vcvg waag.   ",
    "6": "weig zu'g Euvb Euvg sig maaib hxpg Eei zyavb hog Zauj hxpg Eei za'eij, maiq kunq myenb Eei Kruq naang vatq Jyenq ninb Bua. ",
    "13": "mq paag x'q myenb maiq haib tu'q lovj. ninb zyavb Eei Nxib Eia'g Navq tovb linb nx, maiq haib Daauq, weig zu'g ninb maiq kamb Riaj Tinb huvb. ",
    "12": "maiq kunq x'q myenb zruj x'q yetg pc'q Rung, Zxg tu'q zyavb syrug Ewrnb Daauq, yia hiuq tu'q kamb Riaj Tinb huvb Eei myenb, se yem ninb Eei Ra'Myen Taaib ninb uaq teij, xij tu'q lovj.  ",
    "15": "yia zyrug heug myenb Fyenb yrub xnb lx'g, weig zu'g yem naaiq seij zavg maiq maaib haiq Euvg kaub lovj myenb tu'q Eang tu'q hopq, pun kanb a'Neiq xnb lx'g. weig zu'g Tinb huvb pun myenb yem seij zavg zyavb Eei Nxib Eia'g laaub lwig Eei zyavb hog maaib naaiq teij Fyenb yrub Eei Jauq Zauj Jyenq. ",
    "11": "tivg liud zwid mq paag maiq syepg syepq Eei ei Jyenq tivg taaib Eei zruj, zwavj myenb zyrug maaib Hruq zruj x'q sig.  ",
    "1": "haiq taub haib Navq Zovb mevb myenb? haiq taub haib Pxq mevb sig Eei eij leid? myenb Eei Zovb mevb pun ninb Eei Myen Fav, yaag pun ninb Zyruq Eei Myen Tiuq mivb. ",
    "10": "yia cvj pwatg x'q myenb taig mivb zavj Jyenq. ninb zinb Daavg yem Zivb Revg txvj pia'g pia'g Zwrtg Zwrtq. maaib yem ninb zruj waaig sig uaq nxm zivb Eei myenb Zev ninb. naaiq yaag Kuvb mxvb. "
  },
  "9": {
    "18": "Zovb mevb se kaub lovj Bx'q Jaaj Eei ua'g king, mq paag yetg taub zwib myenb haib paaig waaig ziaj tx Kuq sig. ",
    "3": "naaiq se yem seij zavg Eei Euvb Euvg sig maaib Eei ze'g naang. yetg zuvq xij zu'g pwavb fib Navq Eei. paamb myenb Eei Hruq maaib x'q sig pwavq Revg. zyavb Jyenq Eei zyavb hog Hruq yaag puq lovb puq tavq Eei. Ga'haaq ninb Bua zyrug taig.  ",
    "8": "meib Eei lwib hruj xij zu'g zanb zang pc'g, mGxvq yaag xij zu'g Raatq Jyenq yrub. ",
    "9": "yem meib Kuvb mxvb Eei Nxib Eia'g, se Tinb huvb pun meib yem naaiq seij zavg Eei mcvg, meib kunq Zauj meib Namq Eei auq Fyenb yrub Eei yem, weig zu'g naaiq se meib yem luvb Diaq laaub lwig zruj kov tu'q Eei pwrng.  ",
    "7": "kunq mivb Fyenb Fyen yrub yrub Eei Eang meib Eei Naavj, yaag xnb lx'g Eei hopq meib Eei a'vung tiuq, weig zu'g Tinb huvb zuvq a'Neiq meib zruj Eei kov. ",
    "5": "zyavb Jyenq Eei myenb hiuq tu'q ninb Bua xij zu'g taig mq paag taig mivb Eei myenb maiq hiuq haiq Euvg. ninb Bua maiq haib cvj tu'q zipq zivb Eeig. zwavj myenb yaag la'Ku'q Revg ninb Bua a'q. ",
    "16": "yia zyrug kxvq, “Zovb mevb se kaub lovj Jiaj Qa'q.” mq paag uaq taub myenb Jomg myenb Eei Zovb mevb zu'g myenb mavg Piaj. ninb Eei waag yaag maiq maaib myenb mwavj. ",
    "17": "mwavj Zovb mevb myenb kxvq waab faij, se kaub lovj mwavj kunq myenb Vovj myenb uaq taub heug Eei Qiaj. ",
    "14": "maaib nxm zivb faij Eei, yem zivb ka'Euad Eei myenb yaag zo'g.cvj maaib taub tomb huvb tiaj taaib Bx'q zyrug weib Jyenq zivb, yaag lyepg Bx'q Jaaj Eei Jaab sig weib kxmj.  ",
    "4": "haiq taub Zauj zyavb Jyenq Eei myenb yem, uaq taub maaib lamb Namq a'q. zyavb Jyenq Eei Juq zuvq kaub lovj taig mivb Eei syenb. ",
    "2": "Ga'haaq hivq taub taub pwavb fib Navq Eei. Kuq myenb Zauj x'q myenb, myenb lovj myenb Zauj myenb waaig myenb, Zivb Revg Eei Zauj maaib wij Eei, fovg hxg ziag Eei Zauj maiq fovg hxg ziag Eei, yaag fib Navq. Kuq myenb Navq haiq nx, zwib myenb Navq uaq nx, hruq waag Eei myenb Navq haiq nx, maiq hruq waag Eei myenb yaag Navq uaq nx. ",
    "6": "ninb Bua Namq Eei, Rxv Eei, ninb Bua mweig Jia'q Eei Zauj ninb Bua yetg Fiag zu'g myetg Revg. yem naaiq seij zruj Eei yetg zuvq sig ninb Bua yetg liud maiq maaib ninb Bua Eei pwrng a'q. ",
    "13": "yia cvj pwatg yem seij zavg maaib Euvg Zovb mevb Eei Jauq, yia yaag pwatg yaaug haig.  ",
    "12": "myenb mtaaib maiq hiuq kanb Eei zyavb hog haiq zang Tauj. Navq Byaud zu'g to'g haig Eei muvd Reng, fai nx'g zu'g Kruj Lopq, myenb yaag fib Navq Eei zu'g Zyruq haig Eei zyavb hog hxig ninb Bua. ",
    "15": "mq paag zivb ka'Euad maaib taub Zovb mevb Eei myenb Jomg myenb. ninb lovg ninb Eei Zovb mevb Fruj uaq nxm zivb, mq paag maiq maaib haiq taub Javj uaq taub myenb Jomg myenb.  ",
    "11": "yia cvj pwatg yem naaiq seij zavg cvj maaib yetg Euvg se, saaij Tiuj Eei myenb maiq tu'q zanb zang hivb. Bx'q Jaaj henq Eei myenb Bx'q tomb Jaaj yaag maiq tu'q zanb zang hivb Jiaj, Zovb mevb myenb maiq tu'q zanb zang maaib Naavj Eang. kwai Eei myenb maiq tu'q zanb zang putq zxib, maaib panb zeig Eei myenb maiq tu'q myenb zanb zang a'Neiq ninb Bua. mq paag zyavb hog Zauj wrnb Qiaj Tauj taub taub myenb. ",
    "1": "yia zyrug zx'q naaiq teij yetg zuvq sig yem Hruq Zxvb zyrug hiuq tu'q Kuq myenb, Zovb mevb myenb Zauj ninb Bua zruj Eei sig, yem Tinb huvb Eei puad. mq paag maiq maaib haiq taub hiuq tu'q ninb haib pwavb Namq Eei fai Rxv Eei sig.  ",
    "10": "ta'faanb meib Eei puad lxd pwatg haiq Euvg zruj, kunq lovg Qa'q zruj, weig zu'g yem yemb ken, tovb meib xij zu'g mivb yem Eei txvj, maiq maaib kov zruj fai taaq za'eij Eei Jauq fai wrnb zaav fai Zovb mevb. "
  },
  "7": {
    "18": "meib xij zu'g nanq Jyenq naaiq Euvg yaag maiq tuvq puvj kwavg uaq Euvg. weig zu'g Taaib Tinb huvb Eei myenb xij pyauj tu'q Dutq naaiq teij yetg zuvq. ",
    "8": "Euvb Euvg sig Eei setq mweid se kaub lovj uaq Euvg Jiad kxn. maaib Hruq Daauq kaub lovj Hruq mauj. ",
    "3": "Hruq Raub kaub lovj Jyetq, weig zu'g Myen Raub, setq mweid pun Hruq Fyenb yrub. ",
    "21": "maiq tuvq mwavj taub taub myenb kxvq Eei yetg zuvq waag, Riaj meib mwavj haid meib Eei pru zyruj meib, ",
    "14": "pwavb zu'g Fyenb yrub Eei zyavb hog xij zu'g xnb lx'g. pwavb zu'g Kruq Eei zyavb hog, xij zu'g lovb lovj Eei Namq. Fyenb yrub Zauj Kruq naang, i Euvg zuvq Tinb huvb pun taaib, weig pun myenb zaab maiq Zwrtq, yem ninb Eei hod Gaav xij maaib haiq Euvg sig. ",
    "23": "yia lovg Zovb mevb Kauq naaiq teij yetg zuvq. yia kxvq, “yia tivg Hruq xij tu'q Zovb mevb,” mq paag Zovb mevb leib yia ko. ",
    "6": "myenb Vovj myenb Jyetq Eei Qiaj se Navq puaq Fimb Eav Bwi Eei Qiaj. naaiq se Kuvb mxvb Eei sig. ",
    "2": "mivb myenb Raub Eyemq Eei pyauq kaub lovj mivb myenb Beng Eang hopq Lo Eei pyauq, weig zu'g taub taub myenb Eei setq mweid se xij zu'g taig. zyavb Jyenq Eei myenb xij zu'g zx'q naaiq teij sig an Jyenq Hruq Namq. ",
    "20": "yem naaiq luvb Diaq maiq maaib yetg taub Kuq myenb Kuvj zruj hxpg Eei Jauq, yetg liud maiq paamd zwid. ",
    "24": "maaib Jyenq Eei Euvb Euvg leib tu'q ko yaag yem tu'q Do haig. haiq taub haib zaab tu'q Truj? ",
    "28": "yia Eei Hruq lxd liud cvj lxd yaag lxd maiq pwatg. yem yetg Zin taub myenb Bu'Dovj, yia lxd pwatg yetg taub Hruq zivj Eei mJavg txn, mq paag yem naaiq teij yetg zuvq Bu'Dovj, lxd maiq tu'q yetg taub Hruq zivj Eei msia'q txn. ",
    "7": "zyen Eei, zu'g zeij Eei sig haib pun Zovb mevb myenb Vovj mivb, Eang Eaanb Mwavj yaag pun myenb Eei Hruq waaig. ",
    "29": "mavg maa'b! yia lxd pwatg naaiq Du'g Euvg. Tinb huvb zeij myenb taaib Hruq zivj, mq paag ninb Bua kanb taaq Zwrtq kuq kwaij Eei za'eij Zamq haig.” ",
    "19": "Zovb mevb pun Zovb mevb myenb maaib Qa'q kaub henq yem nxm zivb Eei zyepg taub Jyen. ",
    "17": "maiq tuvq zruj x'q Jiaj Daavg, yaag maiq tuvq penj myenb Vovj myenb. meib weig haiq tiug xij taig Daavg meib Eei zyavb hog? ",
    "27": "Zovb mevb finb scv kxvq, “mavg maa'b! naaiq se yia lxd pwatg Eei.” “yia zx'q naaiq Euvg sig px'q uaq Euvg sig, weig lxd Zwrtq ninb Eei kxnb pcvj. ",
    "11": "Zovb mevb se lovj, Dovg Ripg ka'naaiq, yaag Tevj taub taub zyavb Jyenq tu'q pwatg Ba'Nxi Eei myenb. ",
    "5": "mwavj Zovb mevb Eei myenb kxvb hemj Faauj Bua, se kaub lovj mwavj myenb Vovj myenb paauj Ruv. ",
    "9": "maiq tuvq Qiaj Jiad syepq, weig zu'g Qiaj Jiad Eei Jauq mtaaib yem myenb Vovj myenb Eei Hruq. ",
    "16": "maiq tuvq zruj Kuq myenb lovj Jiaj Daavg, yaag maiq tuvq kwai Jiaj Jaaj. weig haiq tiug xij pun kanb zu'g myetg? ",
    "4": "Zovb mevb myenb Eei Hruq yem myenb Raub Eyemq Eei pyauq. mq paag myenb Vovj myenb Eei Hruq yem myenb zruj naug Eitg Eei pyauq. ",
    "10": "maiq tuvq naaig, “zinb Daavg Eei Nxib Eia'g weig haiq tiug kaub lovj ib Jaaj Eei Nxi?” Navq naaiq nx naaig se maiq lovg Zovb mevb naaig. ",
    "22": "weig zu'g yem meib kanb Eei Hruq meib hiuq tu'q, ziaj Rung meib kanb yaag zyruj myenb. ",
    "12": "Zovb mevb Navq haiq nx haib peu Jyenq myenb, Eaanb yaag Navq uaq nx peu Jyenq. mq paag maaib Zovb mevb kaub lovj Jiaj se weig zu'g Zovb mevb haib peu maaib Zovb mevb uaq taub Eei mcvg. ",
    "15": "yem yia Kuvb mxvb Eei mcvg yia pwatg Euvb Euvg sig. pwatg Kuq myenb, maiq kunq ninb zruj Kuq sig, ninb taig mig a'q. yaag pwatg x'q myenb, maiq kunq ninb zruj x'q sig, ninb zyavb tu'q Daauq. ",
    "13": "zaab mavg kaaj Tinb huvb zruj Eei sig. Tinb huvb pun haiq Euvg vau Fwrtq, haiq taub haib zruj pun za'g taaib? ",
    "1": "mevb taub lovj se kaub Jaaij Jiaj yrub Daav, myenb kwei seij Eei Nxi se kaub lovj myenb Zwrtq seij Eei Nxi. ",
    "26": "yia pwatg Euvg kaub im Jiaj taig, se msia'q txn, ninb Eei Hruq penj Kruj penj muvd. ninb Eei puad yaag Navq tiub limg. ta'faanb hxpg Tinb huvb Eei Hruq Eei myenb haib pyauj Dutq naaiq Euvg msia'q txn. mq paag zwib myenb zuvq zu'g ninb zx'q mivb. ",
    "25": "yia zyrug lyepg tivg Hruq xij ho'g hiuq, xij lxd Zovb mevb Zauj maang sig Eei Jaub lrug, cvj xij hiuq tu'q x'q Eei penj Vovj Eei sig, Vovj Eei Jauq se puq lovb puq tavq Eei. "
  },
  "5": {
    "18": "yia pwatg hxpg Eei, lovj Eei se myenb yem seij zavg, tovb Tinb huvb Zeij pun Eei Nxib Eia'g navq Eei, xij zu'g Eang yaag hopq yaag a'Neiq ninb laaub lwig zruj Eei kov, weig zu'g naaiq penj ninb Eei pwrng.  ",
    "3": "yetg zei Namq Zamq, yetg zei haib Beij Beij, yetg zei kxvq waag Zamq, yetg zei haib kxvq Zwrtq Vovj Eei waag. ",
    "8": "sij kxvq yem haiq nxm scvq pwatg myenb Jomg myenb zu'g zeij, lyemb pcvb fim Zauj zruj hxpg Eei Jauq zu'g Zaavq mivb, maiq tuvq Bua'g hxvb. weig zu'g yetg taub Jyen maaib taub kaub Lo puvj mziv mavg. cvj maaib taub kaub Lo Jiaj puvj mziv mavg ninb Bua i taub.  ",
    "19": "cvj maaib Euvg. sij kxvq Tinb huvb pun myenb putq zxib, penj Eei, yaag pun ninb a'Neiq lovg, zipq penj ninb Eei pwrng, a'Neiq ninb laaub lwig zruj Eei kov, naaiq se Tinb huvb Eei zivb Eeig.  ",
    "9": "Daub peib Zwrtq Eei Euvb Euvg se weig zwavj myenb. huvb tiaj kanb yaag pavg Deig tu'q lovj. ",
    "7": "Beij Beij Zamq, kxvq waag Zamq se Namq maiq mevb pc'g Eei sig. mq paag xij zu'g kamb Riaj, Taaib Tinb huvb. ",
    "5": "meib maiq lcvd waag se kaub lovj lcvd liud yaag maiq Jaauq.  ",
    "16": "naaiq yaag penj yetg Euvg Yenq haig Eei sig. myenb Navq haiq nx Zwrtq seij, ninb Navq uaq nx kwei seij. ninb Kuvj weig Ryaauj laaub lwig Navq, ninb zyrug tu'q haiq Euvg? ",
    "20": "ninb maiq zu'g Namq Zamq Tauj kanb zyavb Eei Nxib Eia'g, weig zu'g Tinb huvb pun ninb Eei Hruq Fyenb yrub. ",
    "17": "yem seij zavg Eei Nxib Eia'g ninb Kuvj yem Mwavj, maaib Kwrnj Hruq Eei sig Zamq, maaib ze'g naang hxig, yaag maaib Qiaj Jiad Eei Jauq. ",
    "14": "ninb zruj scvb eij, ninb Eei zinb zxib Dxtq Revg. ninb maaib taub txn, yaag maiq maaib yetg Euvg lyrub ninb Eei txn. ",
    "4": "meib lcvd vcvg waag pun Tinb huvb maiq tuvq vaib. xij zu'g syepg syepq Eei Jaauq suv. ninb maiq a'Neiq myenb Vovj myenb. xij zu'g Jaauq suv meib lcvd Eei vcvg waag.   ",
    "2": "yem Tinb huvb Eei Ra'Myen maiq tuvq zruj Hruq pe'q, maiq tuvq zruj Rwib syepq kxvq haiq Euvg. Tinb huvb yem kub vwaaig luvb, meib yem ka'Diaq Dau, weig naaiq meib xij zu'g kxvq waag zo'g Eei. ",
    "6": "maiq tuvq pun meib Eei Rwib zruj kxn txb meib paamd zwid. yaag maiq tuvq txv Jyenq sai myenb kxvq, “yia lcvd Eei waag yia hruq txvg mig a'q.” weig haiq tiug pun Tinb huvb Qiaj Jiad meib kxvq Eei waag zyrug myetg Revg meib Eei puad zruj Eei kov?  ",
    "13": "yem naaiq seij zavg yia pwatg maaib yetg Euvg Yenq haig Eei sig. maaib myenb syru zinb zxib Zamq Tauj zuvq hxig zu'g kanb. ",
    "12": "laaub lwig Eei kovb myenb maiq kunq ninb tu'q Eang Zamq fai zo'g, ninb pweij mFxmb Kuq Eei. mq paag putg zxib myenb maaib ka'naaiq Zamq zyrug pun ninb pweij maiq Fxmb. ",
    "15": "myenb Zwrtq seij Fav sin Eei taaib, yaag Navq uaq nx Fav sin Eei kwei seij. ninb laaub lwig zruj kov, ninb Eei puad yaag maiq haib txb haiq Euvg mivb. ",
    "11": "ka'naaiq Jaa Zamq, lovg Eei myenb yaag Jaa Zamq. ka'naaiq Eei zyruq tu'q haiq Euvg maaib lamb lovg, Zwrtq liud pun mziv mavg Navq? ",
    "1": "meib mivb zavg Tinb huvb Eei pyauq xij zu'g faij fim. mivb fatq mwavj se kaub lovj myenb Vovj myenb fovg hxg ziag. ninb Bua zuvq maiq hiuq ninb Bua zruj Eei x'q sig. ",
    "10": "Namq Eaanb Eei myenb, Eaanb yetg liud maiq kauj. Namq zinb zxib Eei myenb, leig zinb yetg liud maiq pwavq Hruq. naaiq yaag Kuvb mxvb. "
  },
  "4": {
    "3": "mq paag kaub lovj Jiaj naaiq teij i Euvg se maiq kcvb tu'q Zwrtq seij Eei myenb, weig zu'g ninb Bua maiq tu'q pwatg yem naaiq seij zavg Eei haiq Euvg x'q sig. ",
    "8": "maaib Du'g laanb myenb kanb yem Navq. ninb maiq maaib fu'Jweiq, maiq maaib muab txig, mq paag ninb maiq tivb hitq Eei laaub lwig zruj. ninb Eei mziv mavg ninb Eei zinb zxib haiq zang yaag maiq kauj. ninb maiq naaig kanb, “yia weig haiq taub laaub lwig zruj kov, hxig kanb maiq tu'q Fyenb yrub?” naaiq yaag Kuvb mxvb, se Kruq Jyenq yem Navq. ",
    "9": "i laanb myenb se kaub lovj yetg laanb weig zu'g i laanb laaub lwig zruj, ninb Bua kaub tu'q lovj. ",
    "7": "yia cvj pwatg yetg Euvg yem luvb Diaq Kuvb mxvb. ",
    "5": "myenb Vovj myenb Qopq Jyenq puad, zuaq Jyenq vxg taig. ",
    "16": "ninb kunq Eei zwavj myenb Zamq, zuvq maiq maaib sruj mrug. mq paag yem ninb Ga'haaq taaib Eei myenb, maiq maaib haiq taub a'Neiq ninb. za'kevb zyen Eei, naaiq se Kuvb mxvb. se Kuvj pun Ryaauj saauj Navq. ",
    "14": "maiq kunq ninb yem lob Zwrtq taaib faauj weig zruj huvb fai yem ninb kanb Eei kua'q Zwrtq seij penj myenb Jomg myenb.  ",
    "4": "yia cvj pwatg yetg zuvq laaub lwig Zauj Zwrtq puab taub zruj Eei kov se weig zu'g myenb Zauj ninb Eei Jwavg laavd myenb, laanb mweig Jia'q laanb. naaiq se fib Navq Eei Kuvb mxvb. se Kuvj pun Ryaauj saauj Navq. ",
    "2": "weig naaiq yia Namq taaib, taig liud Eei myenb taig mivb, zuvq kaub lovj zyavb Jyenq Eei myenb navb myenb. ",
    "6": "tu'q yetg Eau zyrug Hruq Gaai se kaub lovj xij zu'g laaub lwig weig tu'q i Eau. naaiq se Kuvj pun Ryaauj saauj Navq. ",
    "13": "Jomg mq paag maaib Zovb mevb Eei myenb lunj myenb se kaub lovj koj Eei, Vovj Eei huvb tiaj, tovb ib zang maiq Kavq mwavj myenb Kwinj Eei waag,  ",
    "12": "maiq kunq yetg laanb myenb haib Bx'q tu'q hivb yetg laanb, i laanb Dovg haaij zuvq haib Bx'q tu'q hivb ninb. pua kruq kitq taaib Eei Laavb syetq, maiq huvb heg tavj. ",
    "15": "yia pwatg yem seij zavg Jiaj mivb Jiaj taaib Eei myenb, yaag pwatg Ripg Jyenq zruj huvb uaq taub myenb lunj myenb.  ",
    "11": "cvj maaib Euvg. sij kxvq i laanb Jwavg Jyenq pweij, ninb Bua haib syruq. mq paag yetg laanb myenb kanb pweij, Navq haiq nx haib syruq? ",
    "1": "yia cvj mavg zyrug pwatg yem seij zavg yetg zuvq zeij myenb Eei sig. mavg maa'b! yia pwatg zu'g zeij Eei myenb Eei uamb mweig lyrug Fiag, ninb Bua yaag maiq maaib haiq taub xn Hruq. zeij myenb uaq teij maaib livg maaib Qa'q Eei, yaag maiq maaib haiq taub xn zu'g zeij Eei myenb Eei Hruq. ",
    "10": "sij kxvq yetg laanb Dxpg, ninb Eei txig haib Ken ninb Jiad sin taaib. mq paag yetg laanb myenb kanb yem, ninb Dxpg Fiag, maiq maaib myenb Ken ninb Jiad sin, ninb zyrug Kruq a'q. "
  },
  "2": {
    "18": "yia Rxv yia yem naaiq seij zavg laaub lwig zruj Eei yetg zuvq kov, weig zu'g yia xij zu'g lyrub Jyenq pun Ga'haaq Eei myenb.  ",
    "8": "yia cvj weig kanb syru Jyem Eaanb, yaag syru Pwij huvb tiaj Zauj nxmb nxm scvq Eei zinb zxib. yia weig kanb yaag maaib paauj Ruv Eei mJavg msia'q, yaag maaib Jaab zeib auq Zamq Eei, yetg zuvq ziuj mJavg txn Eei Hruq xij lovg Eei.   ",
    "3": "yia Namq mavg kaaj, Navq haiq nx haib pavg a'vung tiuq pun yia Eei sin Kub yem, yaag lovg Zovb mevb Eei Hruq txb, cvj lovg Vovj Eei Jauq. yia xij hiuq tu'q paamb myenb yem naaiq luvb Diaq navq Eei zyavb hog zruj haiq Euvg kaub lovj Jiaj. ",
    "21": "weig zu'g myenb lovg Zovb mevb, lovg wrnb zaav, lovg panb zeig zruj ninb Eei kov, Ga'haaq xij zu'g lyrub Fiag pun kanb taub maiq Dxtq Qa'q zruj Eei myenb. naaiq se Kuvb mxvb yaag za'kevb maiq hxpg.  ",
    "14": "Zovb mevb myenb Eei mziv Fav, mq paag myenb Vovj myenb yavb Mwavj ka'Euad. maiq kunq Navq naaig, yia pwatg tu'q mevb Eei. i hxvb myenb zuvq zu'g pwavb fib Navq Eei. ",
    "23": "weig zu'g ninb zyavb seij zavg Eei Nxib Eia'g ninb zruj kov, zu'g mun, zu'g Raub Kruq. lyemb luvb mwrnd zang ninb Eei Hruq yaag maiq henb. naaiq yaag fib Navq Eei Kuvb mxvb. ",
    "6": "yia wetq ziaj nxm uamb Faavb syru uam yuvd naaiq teij Dyavj.  ",
    "2": "yia kxvq Tauj xij Kub Jyetq Eei Jauq se puq lovb puq tavq Eei sig. zruj Fyenb yrub naug Eitg fuvg maaib haiq Euvg maaib lamb lovg?  ",
    "20": "yia zyrug weig yia yem naaiq seij zavg laaub lwig zruj Eei yetg zuvq kov maiq lamb Namq txvj a'q.  ",
    "24": "weig paamb myenb maiq maaib haiq Euvg kaub lovj Eang yaag hopq, Zauj laaub lwig zruj kov tu'q Fyenb yrub. naaiq yia yaag pwatg yem Tinb huvb Eei puad taaib.   ",
    "7": "yia maaid nrub kauq nrub peid, yaag maaib yem yia Eei pyauq Zwrtq seij Eei nrub. yia cvj maaib vovb kwanb, yuvb Zauj pa'ki yuvb kwanb kaub Zamq Jiaj yem ye-lu-saa-lem Daavg yia uaq teij yetg zuvq myenb.  ",
    "19": "maaib haiq taub hiuq tu'q uaq laanb myenb kwai fai Vovj? mq paag ninb tu'q kunq Revg yia lovg yia Eei Zovb mevb yem naaiq seij zavg laaub lwig tu'q taaib Eei yetg zuvq. naaiq yaag fib Navq Eei Kuvb mxvb.  ",
    "17": "yia zyrug Rxv haig mcvg, weig zu'g yem luvb Diaq zruj Eei yetg zuvq sig Kuvj pun yia Raub. yetg zuvq se Kuvb mxvb. Kuvj pun Ryaauj saauj Navq.  ",
    "11": "yia samj mavg yia Eei puad zruj Jiaj taaib Eei Euvb Euvg, Zauj yia laaub lwig zruj Eei yetg zuvq kov, hiuq tu'q se Kuvb mxvb, Kuvj pun Ryaauj saauj Navq, yem naaiq seij zavg maiq haib tu'q haiq Euvg lovj. ",
    "5": "yia zruj ziaj nxm Wivj, ziaj nxm a'Ryaaug Eei Wivj yaag yem naaig ka'Euad zwavj Euvb Euvg pyruq Eei Dyavj.  ",
    "9": "yia zyrug tu'q zruj Lo, kaub Lo Jiaj yem ye-lu-saa-lem zivb Daavg yia uaq teij zwavj myenb. yia Eei Zovb mevb Zxg yem Jyenq yia. ",
    "16": "weig zu'g Zovb mevb myenb Zauj myenb Vovj myenb fib Navq Eei maiq maaib myenb Javj ninb Bua laub. hod Gaav Eei Nxib Eia'g i Euvg zuvq la'Ku'q Revg mig a'q. maiq kunq kwai fai Vovj, yetg zuvq zu'g taig fib Navq Eei. ",
    "4": "yia zruj Zamb Euvg tomb kov. yia weig yia kanb zruj ziaj nxm pyauq, zwavj ziaj Rov a'vung pyruq.   ",
    "10": "yia Eei mziv pwatg xij lovg haiq Euvg yia maiq vcvg, yia Eei Hruq xij zruj haiq Euvg tu'q Fyenb yrub yia yaag maiq laanb, weig zu'g yia Eei Hruq a'Neiq haig yia zruj Eei Euvb Euvg kov. naaiq se yem yia laaub lwig tu'q taaib Eei zivb Eeig. ",
    "22": "myenb yem seij zavg Hruq Raub, Hruq Kruq Jyenq laaub lwig zruj kov, ninb tu'q haiq Euvg?  ",
    "12": "yia cvj kanb Namq tiug Jauq, se Zovb mevb Eei Jauq Zauj Vovj Eei, puq lovb puq tavq Eei sig. Ripg Jyenq zruj huvb Eei myenb haib zruj haiq Euvg Zwrtq liud zruj Jiaj taaib Eei sig? ",
    "15": "yia zyrug yem Hruq Namq, “myenb Vovj myenb pwavb Eei sig yia yaag xij zu'g pwavb Eei. uaq Euvg yia maaib Zovb mevb Zamq yia tu'q haiq Euvg lovj?” yia yem Hruq Namq, “naaiq yaag fib Navq Eei Kuvb mxvb.” ",
    "13": "yia zia'q tu'q Zovb mevb kaub lovj zruj Vovj Eei, Navq Fav kaub lovj Mwavj. ",
    "1": "yia yem Hruq Namq, “taaib maa'b! yia xij zruj Fyenb yrub naug Eitg Eei sig seij mavg xnb lx'g Navq haiq nx.” mq paag pwatg fib Navq Eei se Kuvb mxvb.   ",
    "26": "weig zu'g Tinb huvb Zeij Zovb mevb, wrnb zaav Zauj Fyenb yrub pun hxpg ninb Eei Hruq Eei myenb. mq paag zwib myenb ninb pun zruj kov Kruq syru zunq, Dwi Jyenq zinb zxib, Jiu pun hxpg Tinb huvb Eei Hruq Eei myenb. naaiq fib Navq Eei Kuvb mxvb. Kuvj pun Ryaauj saauj Navq. ",
    "25": "myenb maiq Kauj Tinb huvb, haiq taub haib tu'q Eang fai lxd Fyenb yrub Eei Jauq?  "
  },
  "6": {
    "3": "sij kxvq myenb maaib yetg pc'q taub fu'Jweiq, ninb yaag zyavb tu'q syrug Ewrnb Daauq, ninb Nxib Eia'g Eei Havb sruj yaag Zamq mq paag maiq tu'q Fyenb yrub Eei lovg naaiq seij zavg yaaug Eei sig, taig mivb yaag maiq maaib myenb pyopq, yia kxvq, maaib maiq kauj, Baavb yuvd Eei kub vwaad zuvq kaub lovj ninb.  ",
    "8": "Zovb mevb myenb tu'q haiq Euvg kaub lovj myenb Vovj myenb? myenb Jomg myenb yem zwavj myenb Bu'Dovj zruj tu'q hxpg, ninb tu'q haiq Euvg lovj? ",
    "9": "mziv pwatg Eei se kaub lovj Hruq Namq xij tu'q Eei. naaiq se Kuvb mxvb Eei sig. Kuvj pun Ryaauj saauj Navq. ",
    "7": "myenb laaub lwig zruj kov weig kanb Eei Rwib, mq paag ninb Eei ka'sia yetg liud maiq peuq. ",
    "5": "ninb maiq pwatg Jiaj Ba'Nxi yaag maiq hiuq haiq Euvg mq paag tu'q hitq Kwrnj kaub Zamq uaq taub myenb.  ",
    "4": "weig zu'g uaq taub kub vwaad Zwrtq seij taaib se Kuvb mxvb Eei sig. kub vwaad yaag yem Mwavj ka'Euad taig. yem Mwavj ka'Euad yaag maiq maaib haiq taub Javj ninb Eei Buaj.  ",
    "2": "Tinb huvb pun haiq taub myenb putq zxib, penj Eei, maaib myenb Taaib Eei, pun tovb ninb Eei Hruq xij lovg Eei, maiq Zaa haiq Euvg, mq paag Tinb huvb maiq pun ninb Fyenb yrub Eei lovg. maaib kanb taub myenb tu'q lovg. naaiq se Kuvb mxvb, za'kevb Yenq haig Eei sig. ",
    "6": "maiq kunq uaq taub myenb zyavb yetg Zin i Zin Havj, ninb Eei mcvg maiq tu'q Fyenb yrub. zwavj myenb maiq zeid Jwavg yetg nxm txvj mivb fai? ",
    "12": "haiq taub hiuq tu'q haiq Euvg lovj weig myenb yem naaiq seij zavg Kuvb mxvb Eei mcvg? se Jiaj navq Eei Nxib Eia'g, Navq tovb linb Jiaj nx? haiq taub haib Buaj ninb, zuaq ninb kwei seij liud, Ga'haaq yem luvb Diaq xij maaib haiq Euvg sig Zwrtq? ",
    "11": "yetg zei kxvq Zamq, yetg zei Kuvb mxvb, naaiq pun myenb tu'q haiq Euvg maaib lamb lovg? ",
    "1": "yem naaiq seij zavg yia pwatg Euvg Yenq haig Eei sig. naaiq teij sig se Niaq Eei, vatq Jyenq myenb.  ",
    "10": "ib zang maaib Jyenq Eei Euvb Euvg ka'naaiq Zwrtq zyavj Buaj, yaag hiuq tu'q myenb penj haiq Euvg. ninb maiq haib Zauj kaub henq Eei myenb Rcv. "
  },
  "12": {
    "3": "uaq Nxi kruj pyauq Eei myenb sin zinj, myenb henq myenb Jaaiq Jutq, mxg Bwrnq Eei myenb tivb Fiag weig zu'g ninb Bua zo'g, mavg Zwrtq fov mwrnb Eei myenb mziv Wrnb Waa. ",
    "8": "Zovb mevb finb scv kxvq, Kuvb mxvb, Kuvb mxvb. Euvb Euvg Kuvb mxvb. ",
    "9": "Zovb mevb finb scv maiq taan maaib Zovb mevb, ninb zx'q ninb Eei wrnb zaav Faauj zwavj myenb. ninb Zxvb yaag Qa'q zaab lxd yaag zweib yetq zweib Eeig Eei fiaq Zamb tiub waab peiq.  ",
    "7": "niab Buv yaag Rwrnj mivb penj nia Navq lod nx, Tauq Eei Qiaj yaag Rwrnj mivb Tauj Zeij Qiaj taaib Eei Tinb huvb. ",
    "5": "myenb kamb Riaj Lav Eei txvj, Zauj yem Jauq zavg maaib Zyruq Eei sig, an-man Dyavj Gxi pyavb, Jopg Eeig Tx kanb Eei sin mivb, xij Eei Jauq yaag tavj mig a'q. weig zu'g myenb mivb ninb yetg liud Eei pyauq, Raub Eyemq Eei myenb yem uaq Jauq mivb mivb taaib taaib. ",
    "14": "weig zu'g paamb myenb zruj Eei yetg zuvq sig, lyemb pivj Jyenq Eei sig, maiq kunq lovj fai Zyruq, Tinb huvb xij syemq Revg. ",
    "4": "Zwrtq uaq Jauq Eei kcvb kwrn Jyenq, mxg Bwrnq Eei Qiaj yaag faij Jyenq Fiag. nx'g heug, myenb zyrug Jiad sin taaib, paauj Ruv Eei sia'q paauj Ruv Qiaj faij. ",
    "2": "maiq tuvq zuaq Tauj Ba'Nxi Zauj Fav, Laaj Zauj Leij Mwavj mivb, Byuvg Revg, Bwrnj yaag Rwrnj. ",
    "6": "uaq zang Eaanb limg zyrug tavj, Jyemb Rxmg yaag Baaij, zaavb uam Eei pcvb yem uamb zivq huq, Zia uam yenb yem uamb Kwrtg Rwib waaig. ",
    "13": "naaiq teij yetg zuvq sig haid liud a'q. ib zang kxvq setq mweid waag. xij zu'g kamb Riaj, Taaib Tinb huvb ei Jyenq ninb Eei leib latg zruj. naaiq se yetg zuvq paamb myenb xij zu'g zruj Eei pwrng. ",
    "12": "yia Eei txn aag, maiq taan Bua'g naaiq. meib xij zu'g Buvb lovj. fiaq sru Zamq maiq haib Jomg. to'g sru Zamq, sin yaag Kruq. ",
    "11": "Zovb mevb myenb kxvq Eei waag Navq zung scvb Kuq Eei pyaaq. syru zunq Zovb mevb myenb Eei waag yaag Navq tiv tu'q Jyenq Eei tiv, yem yetg taub kruj pa'ki yuvb Eei myenb taaib.  ",
    "1": "Havb Jeiq lunj Eei zyavb hog, xij zu'g Javj Jyenq zeij meib taaib uaq taub. Kruq naang Eei Nxib Eia'g maiq kcvb Tauj, meib zuvq xij kxvq, “yem naaiq teij Havj Eei Nxib Eia'g maiq maaib haiq Euvg Tevj yia a'Neiq.” ",
    "10": "Zovb mevb finb scv lxd pun myenb a'Neiq mwavj Eei waag, yaag Hruq zivj Eei fiaq zyen leid Eei waag. "
  },
  "11": {
    "3": "sij kxvq Bwrnj maaib uam pwavq, ninb zyrug toj Fiag Daub peib a'q. maiq kunq Dyavj nauq mivb naamb puv fai pa'q puv, nauq Fiag haiq nxm txvj zyrug yem uaq a'q. ",
    "8": "sij kxvq myenb zyavb tu'q Zamb Havj, kunq pun myenb a'Neiq naaiq teij yetg zuvq Havb taaub, mq paag pun ninb Javj Tauj Mwavj Eei Nxib Eia'g weig zu'g naaiq teij Nxib Eia'g zuvq maaib Zamq. Euvb Euvg Zwrtq taaib Eei sig se Kuvb mxvb. ",
    "4": "haiq taub mavg Ryaauj zyrug maiq haad Eim, haiq taub mavg Bwrnj maiq tu'q kaatq Byaub. ",
    "2": "zx'q pwrng pun siag taub myenb, zuvq pun Tauj Yetg taub, weig zu'g meib maiq hiuq tu'q yem naaiq luvb Diaq xij maaib haiq Euvg ze'g naang. ",
    "6": "luvb Dxm meib xij zu'g haad meib Eei Eim, luvb maanb Mwavj yaag maiq tuvq pun meib Eei puad tivb, weig zu'g meib maiq hiuq tu'q haiq Euvg Zwrtq taaib lovj, luvb Dxm haad Eei fai luvb mwrnd haad Eei, fai i Euvg zuvq fib Navq lovj Eei. ",
    "9": "myenb lunj myenb aag, yem meib Havb Jeiq lunj Eei zyavb hog kunq xnb lx'g. yem meib lunj Eei Nxib Eia'g kunq pun meib Eei Hruq Fyenb yrub. meib Eei Hruq xij zruj Eei kunq zruj, meib Eei mziv pwatg haiq Euvg kunq mavg a'q. mq paag xij zu'g hiuq tu'q ziuj meib zruj Eei naaiq teij yetg zuvq sig, Tinb huvb xij syemq. ",
    "5": "Navq meib maiq hiuq tu'q Ryaauj yem haiq tiug Jauq taaib, fai yem maa Eei ka'sia, kub vwaad Eei Buvq Navq haiq nx haib penj taaib, fib Navq Eei meib maiq haib mevb pc'g Tinb huvb, tovb zeij maang mwrtg uaq taub, zruj Eei kov. ",
    "7": "Fav mtaaib lovj Eei, mziv pwatg Ba'Nxi zyrug haid a'Neiq Eei. ",
    "1": "zx'q meib Eei laavb zi'g haad Fiag uamb ming, weig zu'g Ga'haaq ziaj Nxi meib zyrug cvj lxd pwatg taaib. ",
    "10": "Navq naaig, xij zu'g yem Hruq zx'q Zwrtq Raub faanb Eei sig, yaag simq Gxi haiq Euvg hxig meib Eei sin zu'g Kruq, weig zu'g nin txv zyepg petq Eei zyavb hog se Kuvb mxvb Eei sig. "
  },
  "1": {
    "18": "weig zu'g yetg zei maaib Zovb mevb Zamq, yetg zei Raub faanb Zamq. Jaa maaib wrnb zaav, zyrug Jaa maaib yrub Raub. ",
    "3": "myenb yem seij zavg laaub lwig Kruq, pwatg tu'q haiq Euvg lovj? ",
    "8": "maang sig pun myenb Kruq, zuvq maiq haib kxvq maiq Revg. mziv mavg yaag mavg maiq peuq, mnxmb mwavj yaag mwavj maiq kauj. ",
    "9": "Zwrtq taaib Eei sig cvj xij Zwrtq Rung, zinb Daavg zruj Jiaj Eei sig zuvq cvj zruj. yem luvb Diaq maiq maaib haiq Euvg syav. ",
    "7": "tiub tiub Do'q lyrug mivb kapq Kxiq, mq paag Kxiq yaag maiq pwavq. uam yem haaij lyrug taaib, zyrug Rwrnj uaq nxm lob txvj. ",
    "5": "Ba'Nxi Zwrtq taaib, Ba'Nxi cvj Dxtq mivb, yaag syepg syepq Eei Rwrnj Tauj ninb Zwrtq Eei txvj. ",
    "16": "yia yem Hruq Zxvb liud a'q, “yia kevb maaib Zovb mevb Lav haig, zuvq kaub Zamq kunq Jiaj ye-lu-saa-lem Eei taub taub myenb. yia tu'q kiv Jiaj Zovb mevb Zauj wrnb zaav Eei sig.”   ",
    "17": "yia lyepg tivg Hruq xij mevb pc'g Zovb mevb Eei Jauq Zauj Vovj Eei, puq lovb puq tavq Eei sig. mq paag yia ho'g hiuq Eei se naaiq teij sig, yaag Kuvj pun Ryaauj saauj Navq. ",
    "14": "yia pwatg yem luvb Diaq zruj Eei Euvb Euvg sig se Kuvb mxvb, Kuvj pun Ryaauj saauj Navq. ",
    "4": "paamb myenb yetg txig Jiaj liud, yetg txig Tauj, mq paag paamb ken yetg liud yem. ",
    "2": "Zovb mevb finb scv kxvq, “Kuvb mxvb, za'kevb! Kuvb mxvb, Euvb Euvg Kuvb mxvb.” ",
    "6": "Ryaauj pwrng mivb naamb puv, kwinb Rwrnj pa'q puv, pwrng kwinb mivb kwinb taaib, cvj pwrng kan lob Jauq Rwrnj. ",
    "13": "yia lyepg Hruq lovg Zovb mevb zaab mavg yaag ho'g hiuq yem naaiq luvb Diaq zruj Eei Euvb Euvg sig. Tinb huvb pun paamb myenb kiv Jiaj Eei sig za'kevb a'g Eei, Kruq Eei.  ",
    "12": "yia, Zovb mevb finb scv, yem ye-lu-saa-lem zruj Jiaj i-saa-laa-en myenb Eei huvb.  ",
    "15": "vau Fwrtq Eei ka'naaiq, maiq haib pun za'g. haiq Euvg Zaa, maiq kauj sruj mrug, maiq haib saauq pwavq sruj mrug. ",
    "11": "ib Jaaj Nxi Eei myenb maiq Javj lob Nxi Eei myenb. hod txig myenb yaag fib Navq Eei, maiq Javj ib Jaaj Nxi Eei myenb. ",
    "1": "naaiq se Daa-witq huvb Eei txn, yem ye-lu-saa-lem zivb Eei huvb uaq taub Zovb mevb finb scv, kxvq Eei waag.  ",
    "10": "maaib haiq Euvg pun myenb haib kxvq, “mavg maa'b! naaiq se syav Eei”? yem Bua maiq kcvb Zwrtq seij uaq zang, Ryruq Nxi zuvq maaib taaib laub a'q. "
  },
  "10": {
    "18": "laaij myenb lweig, pyaub vxb pyopg Fiag, laaij puad lweig, pyauq Dyepq Byuvg. ",
    "3": "myenb Vovj myenb yavb kan Jyenq Jauq mivb, ninb maiq Javj haiq Euvg. ninb kanb zuvq pun zwavj myenb zia'q tu'q ninb se myenb Vovj myenb. ",
    "8": "haiq taub wetq Kwrtq, Riaj ninb zu'g Dxtq Kwrtq ka'Euad. haiq taub Bx'q Tov laatg, Riaj naav haib Ex'q ninb. ",
    "19": "Beng Naavj Lo Eei se weig pun myenb zruj Jxm, Jyetq, a'vung tiuq pun myenb Eei mcvg Fyenb yrub. Eaanb yaag haib pun myenb zruj tu'q Euvb Euvg. ",
    "9": "haiq taub zu'g la'pyeiq, Riaj la'pyeiq haib hxig ninb mun. haiq taub Pi'q Dyavb Dovb, Riaj zu'g Dyavj hxig ninb. ",
    "7": "yia pwatg zruj nrub Eei myenb keb maad, yaag pwatg zruj Lo Eei myenb yavb Jauq Navq nrub nx. ",
    "5": "yia pwatg yem seij zavg maaib yetg Euvg x'q sig, se penj yetg Euvg txvg Eei sig yem zruj Lo kunq sig myenb Zwrtq taaib, ",
    "16": "o teib puv aag, sij kxvq meib Eei huvb penj Havb Jeiq lunj Eei myenb, meib Eei Jyen luvb Dxm Beng Eang Beng hopq zruj naug Eitg, meib zu'g Kruq a'q. ",
    "20": "maiq tuvq zyruj huvb tiaj lyemb maiq tuvq yem Hruq zyruj, yaag maiq tuvq yem ken zyruj putg zxib myenb. Riaj Daamb luvb Eei nx'g haib Daam meib Eei waag mivb, maaib Daatq Eei ka'naaiq haib zunb meib kxvq Eei waag. ",
    "17": "o teib puv aag, sij kxvq meib Eei huvb tiaj penj zruj Lo Eei myenb Eei txn, meib Eei Jyen yaag ziuj hxpg Eei zyavb hog Beng Naavj, yaag Eang weig tu'q Qa'q, maiq zeid weig hopq tiuq Gwin, meib zyrug maaib xnb lx'g. ",
    "14": "myenb Vovj myenb kxvq waag Zamq. maiq maaib myenb hiuq tu'q xij maaib haiq Euvg sig Zwrtq, maiq maaib haiq taub haib Buaj ninb, ninb taig mivb Ga'haaq maaib haiq Euvg sig. ",
    "4": "sij kxvq kunq meib uaq taub Qiaj Jiad meib, maiq tuvq Zwrtq meib Eei txvj, weig zu'g Hruq Eyend tu'q, haib Tevj simq Gxi, maiq penj sig Lo. ",
    "2": "Zovb mevb myenb Eei Hruq txb ninb xij zruj hxpg. myenb Vovj myenb Eei Hruq txb ninb mivb zruj txvg. ",
    "6": "se tu'q lyepg myenb Vovj myenb faauj Lav Eei weig, putg zxib myenb zweid aiq Eei weig. ",
    "13": "myenb Vovj myenb Eei Rwib Jiad kxn kxvq penj Vovj Eei waag, setq mweid waag penj x'q Eei puq lovb puq tavq waag. ",
    "12": "Zovb mevb myenb Eei Rwib kxvq Zwrtq maaib enb zivb Eei waag, mq paag myenb Vovj myenb Eei Rwib haib myetg kanb. ",
    "15": "myenb Vovj myenb laaub lwig pun kanb Kruq, ninb zuvq lxd maiq pwatg Jauq pia'g zivb. ",
    "11": "maiq kcvb zruj faatq pun naav zyrug zu'g naav Ex'q Daavg, Ga'haaq zruj faatq pun naav Eei myenb maiq tu'q haiq Euvg a'q. ",
    "1": "muvd taig zruj pun Daav Eei yrub zweij mivb. ti'q tyen Vovj Eei Jauq yaag haib zruj waaig Zovb mevb Zauj Favb laavg. ",
    "10": "sij kxvq pruq Dxvq mivb, myenb yaag maiq Ryruj laig, ninb xij zu'g lovg Qa'q Zamq. mq paag Zovb mevb haib Tevj myenb zruj tu'q Zwrtq. "
  }
}
