{
  "18": {
    "18": "“+‘meib Eei auq Zxg zyavb Jyenq Eei zyavb hog, maiq tuvq cvj lovg ninb Eei txg fai Riad zruj aub Rcvb pwav yaag Zauj ninb pweij. ",
    "8": "“+‘maiq tuvq pweij meib Eei tia Eei auq. Navq naaiq zyrug paaig zu'g tia. ",
    "3": "meib Bua maiq tuvq zruj Navq ninb Bua yem i-yipq teib puv zruj uaq nx, tovb zinb Daavg meib Bua yem uaq nxm teib puv. yaag maiq tuvq zruj Navq ninb Bua yem Kaa-naa-an teib puv zruj Eei, tovb yia ib zang txb Jyenq meib Bua Tauj Eei teib puv. uaq teij myenb zruj Eei, meib Bua maiq tuvq zwrtg Jyenq zruj.  ",
    "21": "“+‘maiq tuvq zx'q meib Bua Eei haiq taub fu'Jweiq lovg trud puaq ziag fovg hxg pun mo-lekq zyenb. naaiq se mavg Piaj, paaig zu'g meib Bua Eei Tinb huvb Eei Buaj. yia se zyruq. ",
    "14": "“+‘maiq tuvq pweij meib pc'g tiaj Eei auq fai yrub tiaj Eei auq weig zu'g ninb Bua zruj meib Eei Juab Zauj meib Eei Riab maag. ",
    "23": "“+‘maiq tuvq Yenj scvb Kuq, pun kanb maaib wij. msia'q txn yaag maiq tuvq txb kanb pun scvb Kuq scv. naaiq se zruj maiq lwrnj hxvg Eei sig. ",
    "6": "“+‘haiq taub maiq tuvq mivb Zauj Jwavg Ryaamb fei Eei Zyenb Ze'q nitq txig. yia se zyruq. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘yia se zyruq, meib Bua Eei Tinb huvb.  ",
    "20": "“+‘maiq tuvq pweij myenb Eei auq. Navq naaiq zyrug kua'q zu'g kanb maaib wij. ",
    "24": "“+‘meib Bua maiq tuvq zruj naaiq teij yetg zuvq sig pun kanb maaib wij, weig zu'g yia xij zung Zwrtq meib Bua Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj naaiq teij sig pun kanb maaib wij.  ",
    "28": "sij kxvq meib Bua pun teib puv maaib wij, teib puv zyrug loq meib Bua Zwrtq Navq loq yem Daavg meib Bua uaq teij fivb fivj myenb nx. ",
    "7": "“+‘maiq tuvq pweij kanb Eei maa. ninb zruj meib Eei maa, maiq tuvq pweij. Navq naaiq paaig zu'g meib Eei tia. ",
    "29": "“+‘haiq taub zruj naaiq teij haiq Euvg kamb Riaq Eei sig, uaq taub yem ninb Eei myenb Bu'Dovj zuvq zu'g Pai kwavg.  ",
    "19": "“+‘msia'q txn sinb yeng, maaib wij Eei zyavb hog, maiq tuvq pweij. ",
    "17": "“+‘maiq tuvq pweij haiq taub msia'q txn cvj lyemb ninb Eei sia'q pweij. yaag maiq tuvq pweij ninb Eei txn Eei sia'q fai sia'q Eei sia'q. ninb Bua se Zauj uaq taub msia'q txn Jwavg Ryaamb fei Eei Zyenb Ze'q. Navq naaiq zruj se zruj waaig sig. ",
    "30": "xij zu'g ei Jyenq yia Paaiq Eei waag zruj yaag maiq tuvq zwrtg yem Daavg meib Bua uaq teij kamb Riaq haig Eei leid. yaag maiq tuvq pun kanb laaij naaiq teij sig maaib wij. yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "27": "yem uaq nxm teib puv Daavg meib Bua uaq teij myenb zruj naaiq teij sig, teib puv zyrug maaib wij.  ",
    "11": "“+‘maiq tuvq pweij tia Eei auq Eei sia'q, se Jwavg tia maiq Jwavg maa Eei sia'q. ninb zruj meib Eei txg fai muag. ",
    "5": "weig naaiq meib Bua xij zu'g mwavj lovj yia Eei livg, kan lovj yia Eei leid. myenb ei Jyenq zruj zyrug tu'q zyavb Jyenq. yia se zyruq. ",
    "9": "“+‘maiq tuvq pweij kanb Eei txg fai muag, maiq kunq tia Eei sia'q fai maa Eei sia'q, Jwavg pyauq Zwrtq seij fai yem kanb nxm txvj Zwrtq seij Eei. ",
    "16": "“+‘maiq tuvq pweij kanb Eei muab txig Eei auq. Navq naaiq zruj paaig zu'g meib Eei kxj fai yrud. ",
    "4": "meib Bua xij zu'g kan yia Eei leid, mwavj lovj yia Eei livg yaag ei Jyenq zruj. yia se zyruq, meib Bua Eei Tinb huvb.  ",
    "10": "“+‘maiq tuvq pweij meib Eei fun, maiq kunq txn Eei sia'q fai sia'q Eei sia'q. naaiq se paaig zu'g meib kanb. ",
    "22": "“+‘maiq tuvq pweij mJavg txn txvj msia'q txn. se kamb Riaq haig Eei sig. ",
    "12": "“+‘maiq tuvq pweij meib Eei krub maag fai muab maag. ninb se Zauj meib Eei tia Jwavg Ryaamb fei Eei Zyenb Ze'q. ",
    "15": "“+‘maiq tuvq pweij kanb Eei Bwavd. ninb zruj meib Eei txn Eei auq. maiq tuvq pweij ninb. ",
    "13": "“+‘maiq tuvq pweij meib Eei txg teib fai Riab maag. ninb se Zauj meib Eei maa Jwavg Ryaamb fei Eei Zyenb Ze'q. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "mq paag meib Bua xij zu'g ei Revg yia Eei livg Zauj yia Eei leid. maiq kunq pwrnb fivj myenb fai yem meib Bua ka'Euad Eei kanb fivj myenb, maiq tuvq zruj naaiq teij haiq Euvg kamb Riaq Eei sig.  ",
    "25": "lyemb teib puv yaag maaib wij. yia zyrug tivg teib puv Eei zwid. teib puv zyrug loq Zwrtq yem Jyenq Eei pc'g fivj.  "
  },
  "8": {
    "18": "ninb cvj zx'q weig puaq ziag Eei pa'ki yuvb kruq taaib. aa-lon Zauj ninb Eei txn Bua txb puad maan Jyenq naaiq taub pa'ki yuvb Eei mGxvq.  ",
    "8": "mo-se cvj zx'q pwav la'Kwrtq uaq Kwaaiq ka'naaiq pwav Jyenq aa-lon Eei la'Kwrtq, yaag zx'q u-lim Zauj Tum-mim tapq Jyenq ka'Euad,  ",
    "33": "xij zu'g yem wig pwavb Dopg liub Eei kcvb Daavg siag Nxi yaag maiq tuvq Zwrtq mivb haiq Dau. zuaq Tauj xn zruj sai myenb Eei leid Eei Nxib Eia'g pwavq, weig zu'g xn myenb Eei leid se lovg siag Nxi Zivj tunb yunb.  ",
    "3": "cvj heug zwavj pc'g fivj taaib kapq zunq yem wig pwavb Dopg liub Eei kcvb Daavg.”  ",
    "32": "zevg Fiag Eei xq Zauj Fuaq xij zu'g lovg trud puaq kwavg.  ",
    "21": "lovg uam Raauj liud ka'Euad Hruq Eei ka'naaiq Zauj zwib, mo-se zyrug zx'q naaiq taub pa'ki yuvb Eei Euvb Euvg an ziab txvb puaq ziag, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. se lovg trud puaq ziag fovg hxg pun zyruq, ziuj zyruq Buaj mo-se zruj uaq nx. ",
    "35": "xij zu'g yem wig pwavb Dopg liub Eei kcvb Daavg pwavq siag Nxi siag mwrnd, ei Jyenq zyruq Eei waag zruj. maiq zei c'q, Riaj meib Bua zu'g taig weig zu'g zyruq Navq naaiq nx hatg yia.”  ",
    "14": "mo-se zx'q ziag weig fi'q zwid uaq taub vovb kruq taaib. aa-lon Zauj ninb Eei txn Bua zyrug txb puad maan Jyenq vovb Eei mGxvq.  ",
    "23": "mo-se zyrug taij taaib cvj zx'q teij pa'ki yuvb Eei Ryaamq kua'q aa-lon Eei Byaaug puv mnxmb pyruq Zauj Byaaug Jia'q puab Do'g Eeid Zauj Byaaug Jia'q zaub Do'g Eeid.  ",
    "6": "mo-se zyrug txb aa-lon Zauj ninb Eei txn Bua taaib, lovg uam Tevj ninb Bua Raauj sin.  ",
    "34": "ib Nxi zruj Eei se ziuj zyruq Buaj Eei waag weig Tevj meib Bua fi'q zwid.  ",
    "2": "“txb aa-lon Zauj ninb Eei txn Bua taaib sruq Jyenq wig pwavb Dopg liub Eei kcvb Daavg. cvj txb zruj sai Eei lwib hruj Zauj xn myenb Eei yrub Zauj taub vovb kruq ziag fi'q zwid Zauj i taub pa'ki yuvb kruq, Zauj Daan maiq an pivq Eei Fuaq taaib.  ",
    "36": "aa-lon Zauj ninb Eei txn Bua zyrug ei Jyenq zyruq lovg mo-se Paaiq Eei waag zruj Revg. ",
    "20": "Va'q pa'ki yuvb penj yetg Ganj yetg Ganj liud, mo-se zx'q mGxvq Zauj xq, lyemb Mei puaq Revg.  ",
    "24": "zruj liud, zyrug txb aa-lon Eei txn Bua taaib cvj zx'q teij naaiq taub yuvb Eei Ryaamq kua'q ninb Bua Eei Byaaug puv mnxmb pyruq, Byaaug Jia'q puab Do'g Eeid Zauj Byaaug Jia'q zaub Do'g Eeid. zevg Fiag Eei Ryaamq mo-se Pyetq ziab txvb pyei puv.  ",
    "28": "mo-se cvj zx'q yem ninb Bua Eei puad uaq teij ka'naaiq taaib an Jyenq ziab txvb, puaq ziag Eei ka'naaiq kub vwaaig, yetg Fiag puaq. se ziag weig xn myenb zruj sai myenb Eei ka'naaiq, lovg trud puaq ziag fovg hxg pun zyruq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "7": "ninb zx'q ka'Euad uaq yemg lwib Daauq Tevj aa-lon zu'q Jyenq, sai Jyenq Jiaj Jaaiq Dia. zx'q tomb lwib kwaaj Tevj ninb zu'q Jyenq. cvj zx'q e-fotq pun ninb zu'q Jyenq, yaag lovg puab taub lovj, Datq taaib Rweig Eei e-fotq Laav, sai Jyenq sin lovj Eei.  ",
    "29": "mo-se yaag zx'q lx'g Ywav xq yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq. naaiq se mo-se Eei pwrng lovg xn myenb zruj sai myenb Eei yuvb kruq xq, ziuj zyruq Paaiq mo-se Eei waag. ",
    "19": "mo-se zyrug taij taaib, zx'q pa'ki yuvb Eei Ryaamq Pyetq Wiv kxmj ziab txvb pyei puv.  ",
    "17": "mq paag vovb Eei Dopq Zauj xq Zauj Jaavb txb Zwrtq zi'g Dopg liub Zyavq lovg trud puaq kwavg, ziuj zyruq Buaj mo-se Eei waag zruj. ",
    "31": "mo-se Buaj aa-lon Zauj ninb Eei txn Bua, “zx'q xq yem uaq wig pwavb Dopg liub Eei kcvb Daavg zruq, yaag yem uaq Eang, Zauj Jyenq fovg hxg weig xn zruj sai myenb uaq nxm Daan Eei Fuaq Navq yia Paaiq zyavj kxvq, ‘naaiq se aa-lon Zauj ninb Eei txn Bua xij zu'g Eang.’  ",
    "30": "mo-se cvj zx'q teij xn myenb Eei yrub Zauj yem ziab txvb Eei Ryaamq fu'q aa-lon Zauj ninb Eei lwib hruj. yaag fu'q aa-lon Eei txn Bua Zauj ninb Bua Eei lwib hruj. Navq naaig ninb zx'q aa-lon Zauj ninb Eei txn Bua Zauj ninb Bua zruj sai Eei lwib hruj fuvj pun zyruq. ",
    "27": "naaiq teij ka'naaiq yetg zuvq ninb Yetq Jyenq aa-lon Zauj ninb Eei txn Bua Eei puad. ninb Bua zyrug yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq.  ",
    "11": "ninb cvj lovg uaq teij yrub fu'q ziab txvb kub vwaaig siag Rung, yaag kua'q ziag txvb Zauj ziab txvb Eei yetg zuvq Jaab sig Zauj punb Zauj punb Eei Taapq weig saaj Zivb Revg taaib.   ",
    "5": "mo-se Buaj zwavj myenb, “zyruq Paaiq zyavj xij zu'g Navq naaiq nx zruj.”  ",
    "9": "zx'q mGxvb peu peu Jyenq ninb Eei mGxvq. cvj zx'q zruj Javb hog piuj mevb fuvj pun zyruq uaq Kwaaiq Jyemb paaib nctq Jyenq mGxvb peu Ra'Myen mcvj. ",
    "16": "mo-se zx'q yetg zuvq yem Hruq Eei Mei, pwav Jyenq Lan Eei xb Byxvd, i nxm Eutg zeiq Zauj nctq Eutg zeiq Eei Mei, an Jyenq ziab txvb kub vwaaig puaq.  ",
    "4": "mo-se ziuj zyruq Buaj Eei waag zruj Revg. zwavj myenb zyrug taaib kapq zunq yem wig pwavb Dopg liub Eei kcvb Daavg. ",
    "10": "mo-se zyrug lovg xn myenb Eei yrub toj zavg Tinb huvb Eei Dopg liub Zauj yem Dopg liub Eei Euvb Euvg ka'naaiq, zx'q yetg zuvq fuvj penj zyruq Eei.    ",
    "22": "mo-se cvj zx'q ta'Eeig taub pa'ki yuvb kruq, tovb lovg xn myenb zruj sai myenb uaq taub. aa-lon Zauj ninb Eei txn Bua txb puad maan Jyenq uaq taub pa'ki yuvb kruq Eei mGxvq.  ",
    "12": "ninb cvj lovg xn myenb Eei yrub toj aa-lon Eei mGxvq weig xn ninb yaag saaj ninb Zivb Revg.  ",
    "15": "mo-se zyrug taij uaq taub vovb, lovg puab Do'q Zo'q vovb Eei Ryaamq zaij ziab txvb pyei nxm kx'q Eei Jxv weig pun ziab txvb Zivb Revg. ninb zx'q Ryaamq toj Fiag ziab txvb Eei kxn weig saaj ziab txvb Eei wij, zx'q ziab txvb fuvj pun zyruq.   ",
    "13": "mo-se cvj txb aa-lon Eei txn Bua taaib Tevj ninb Bua zu'q lwib Daauq, sai Jyenq Jiaj Jaaiq Dia, zx'q muag pun ninb Dovj Jyenq, ziuj zyruq Buaj mo-se nx. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "yem zyruq Eei Ra'Myen uaq Daan maiq an pivq Eei Fuaq mo-se zx'q nxm maiq an pivq zxpg Jyenq ka'lanq yrub Eei Fuaq, Zauj yetg nxm Raatq Jyenq ka'lanq yrub Eei Fuaq Zauj yetg nxm Fuab pia'g Yetq Jyenq Mei Zauj Byaaug puv zaub zwib kub vwaaig.  ",
    "25": "ninb cvj zx'q Mei Zauj Jung Eei tweiq, lyemb yetg zuvq yem Hruq Eei Mei, Zauj pwav Jyenq Lan Eei xb Byxvd, i nxm Eutg zeiq Zauj panq yrub Zauj Byaaug puv zaub zwib.  "
  },
  "3": {
    "3": "yem naaiq teij ziag weig Jiu Tov Eei ka'naaiq, ninb xij zu'g zx'q teij lovg trud puaq ziag fovg hxg pun zyruq. xij zu'g zx'q yem Hruq Eei Mei Zauj yetg zuvq Zc'g Jaavb Mei,  ",
    "8": "xij zu'g txb puad maan Jyenq ninb ziag uaq taub scvb Kuq Eei mGxvq, yem wig pwavb Dopg liub Eei kcvb Daavg taij. aa-lon Eei txn Bua zyrug zx'q Ryaamq Pyetq Wiv kxmj ziab txvb pyei puv.  ",
    "9": "yem naaiq teij ziag weig Jiu Tov Eei ka'naaiq xij zu'g txb teij lovg trud puaq ziag fovg hxg pun zyruq. xij zu'g txb yetg zuvq Mei, Jung Eei tweiq kaatq Tauj kxn, kaatq Tauj ti'g taand mweib Buvq, Zauj yetg zuvq yem Hruq Eei Mei, lyemb Zc'g Jaavb Mei,  ",
    "7": "ninb lovg taub pa'ki yuvb txn ziag nx, xij zu'g txb mivb yem zyruq Eei Ra'Myen.  ",
    "5": "aa-lon Eei txn zyrug zx'q naaiq pua'q ka'naaiq an ziab txvb, puaq ziag Eei ka'naaiq kub vwaaig. puaq ziag Eei ka'naaiq yem zia'g Jyenq trud Eei zaavb kub vwaaig. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "16": "sai myenb zyrug an ziab txvb kub vwaaig lovg trud puaq ziag zruj Eang Eei ka'naaiq fovg hxg pun zyruq weib Daav Eei Qiaj. Mei yetg zuvq penj zyruq Eei. ",
    "17": "“+‘maiq kunq meib Bua yem haaij, maiq tuvq Eang Mei fai Ryaamq. naaiq se meib Bua txig Jiaj txig, yetg liud xij zu'g kan Eei leid.’+” ",
    "14": "yem ninb fovg hxg Eei yuvb xij zu'g zx'q teij lovg trud puaq ziag fovg hxg pun zyruq. xij zu'g zx'q yetg zuvq yem Hruq Eei Mei, lyemb Zc'g Jaavb Mei,  ",
    "4": "Zauj i nxm Eutg zeiq, Zauj nctq Eutg zeiq Eei panq yrub. pwav Jyenq Lan Eei xb Byxvd yaag xij zu'g Zauj Eutg zeiq zx'q Zwrtq.  ",
    "2": "xij zu'g txb puad maan Jyenq ninb ziag uaq taub scvb Kuq Eei mGxvq, yem wig pwavb Dopg liub Eei kcvb Daavg taij. aa-lon Eei txn, sai myenb Bua, zyrug zx'q Ryaamq taaib Pyetq Wiv kxmj ziab txvb pyei puv.  ",
    "6": "“+‘sij kxvq txb yem pa'ki yuvb fai yuvb kwanb Eei scvb Kuq taaib ziag pun zyruq weig Jiu Tov, xij zu'g txb maiq waaig favj Eei pa'ki yuvb fai yuvb, maiq kunq kruq fai Eeid.  ",
    "13": "xij zu'g txb puad maan Jyenq yuvb Eei mGxvq, yem wig pwavb Dopg liub Eei kcvb Daavg taij. aa-lon Eei txn Bua zyrug zx'q Ryaamq Pyetq ziab txvb pyei puv.  ",
    "12": "“+‘sij kxvq myenb ziag Eei ka'naaiq se yuvb, xij zu'g txb taaib yem zyruq Eei Ra'Myen fovg hxg.  ",
    "15": "i nxm Eutg zeiq Zauj nctq Eutg zeiq Eei panq yrub. pwav Jyenq Lan Eei xb Byxvd yaag xij zu'g Zauj Jyenq Eutg zeiq zx'q Zwrtq.  ",
    "11": "sai myenb zyrug an ziab txvb kub vwaaig lovg trud puaq ziag zruj Eang Eei ka'naaiq fovg hxg pun zyruq. ",
    "1": "“+‘sij kxvq myenb fovg hxg ka'naaiq ziag weig Jiu Tov, ninb yaag lovg yem vovb kwanb zx'q Zwrtq taaib Eei, maiq kunq vovb kruq fai Eeid, xij zu'g yem zyruq Eei Ra'Myen fovg hxg maiq waaig favj Eei scvb Kuq.  ",
    "10": "i nxm Eutg zeiq Zauj nctq Eutg zeiq Eei panq yrub. pwav Jyenq Lan Eei xb Byxvd yaag xij zu'g Zauj Jyenq Eutg zeiq zx'q Zwrtq.  "
  },
  "21": {
    "18": "ta'faanb waaig favj Eei myenb maiq tu'q taaib fatq. se mziv mcvb Eei, fai zauj Bai Eei, Myen waaig favj Eei, sin zavg waaig favj Eei,  ",
    "8": "xij zu'g funj ninb Bua Zivb Revg weig zu'g ninb Bua fovg hxg meib Bua Eei Tinb huvb Eei Eang hopq. xij zu'g funj ninb Bua Zivb Revg, weig zu'g yia, zyruq, tovb pun meib Bua Zivb Revg uaq taub, se Zivb Revg. ",
    "3": "fai maiq Zwrtq kcvb Eei txg fai muag. txg fai muag maiq maaib Goj zyrug weig ninb zu'g maaib wij tu'q Eei.  ",
    "21": "aa-lon sai myenb Eei zeib fun, ta'faanb haiq taub waaig favj Eei, maiq haib taaib fatq fovg hxg lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq. laaij ninb waaig favj, maiq haib taaib fatq fovg hxg ninb Eei Tinb huvb Eei Eang hopq.  ",
    "14": "maiq tuvq lovg aub kwaaq, aub leib, fai Ryaaug Jiaj txn Eei sia'q fai maaig pwrnb sin Eei msia'q txn. Kuvj lovg kanb Eei pc'g fivj, maiq pweij Jiaj txn Eei sia'q, zruj auq Navq.  ",
    "23": "mq paag laaij ninb Eei sin zavg waaig, ninb maiq haib Tauj fatq sivj ting Eei Bc'g kcvb Dia fai ziab txvb, pun yia Eei sivj ting maaib wij. yia se zyruq, tovb pun ninb Bua Zivb Revg uaq taub.’+” ",
    "6": "ninb Bua xij zu'g Zivb Revg weig ninb Bua Eei Tinb huvb, yaag maiq tuvq paaig ninb Bua Eei Tinb huvb Eei Buaj. ninb Bua xij zu'g Zivb Revg weig zu'g ninb Bua zx'q lovg trud puaq ziag fovg hxg Eei ka'naaiq pun zyruq, se ninb Bua Eei Tinb huvb Eei Eang hopq. ",
    "2": "Zwrtq liud weig kaub Zyen Jiaj uaq teij. se weig kanb Eei tiaj maag, txn fai sia'q, kxj fai yrud,  ",
    "20": "Jaaiq Bruq Eei, Eanq Eei, mziv waaig Eei, maaib Dopq huq, putq faav Eei pcvg, fai Jaib Dwib vanb waaig Eei.  ",
    "24": "mo-se zyrug kxvq Revg naaiq teij Jaub lrug Buaj aa-lon Zauj ninb Eei txn Zauj i-saa-laa-en Eei zwavj myenb. ",
    "7": "“+‘sai myenb maiq tuvq lovg maaig pwrnb sin Eei msia'q txn, fai Ryaaug Jiaj txn Eei sia'q, fai aub leib zruj auq. sai myenb xij zu'g Zivb Revg Eei weig ninb Bua Eei Tinb huvb.  ",
    "19": "puab zauj waaig Eei,  ",
    "17": "“Buaj aa-lon, ‘meib Eei txig Jiaj txig Eei zeib fun, haiq taub Eei sin zavg waaig favj Eei, maiq haib taaib fatq fovg hxg ninb Eei Tinb huvb Eei Eang hopq.  ",
    "11": "haiq nxm txvj maaib myenb taig, maiq tuvq pia'g uaq nxm txvj. lyemb tia fai maa taig, maiq tuvq pun kanb maaib wij.  ",
    "5": "“+‘sai myenb maiq tuvq Teij Ba'pyei fai Japq syaam tweib mweid fai kaatq kanb Eei sin.   ",
    "9": "“+‘sij kxvq haiq taub sai myenb Eei sia'q penj maaig pwrnb sin Eei msia'q txn pun kanb maaib wij zyrug paaig ninb Eei tia, xij zu'g lovg trud puaq taig. ",
    "16": "  zyruq kxvq Buaj mo-se,  ",
    "4": "yaag maiq tuvq weig Zivb Jaa Eyemg Zyen uaq teij maaib wij. ",
    "10": "“+‘yem ninb Eei kxb yrud Bu'Dovj xn zruj tomb sai myenb, tu'q yrub toj ninb Eei mGxvq fuvj pun Tinb huvb zyrug maaib leid zu'q zruj sai Eei lwib hruj uaq taub, maiq tuvq pun Ba'pyei fx'q fai petq kanb Eei lwib hruj.  ",
    "22": "ninb Eang ninb Eei Tinb huvb Eei Eang hopq tu'q Eei, maiq kunq kaub Zivb Revg Jiaj Eei fai Zivb Revg Eei Eang hopq.  ",
    "12": "yaag maiq tuvq Zwrtq ninb Eei Tinb huvb Eei sivj ting fai pun sivj ting maaib wij, weig zu'g ninb tu'q ninb Eei Tinb huvb Eei xn myenb yrub Yetq Jyenq ninb pun Ziv fuvj pun Tinb huvb mig a'q. yia se zyruq. ",
    "15": "xij zu'g Navq naaiq zruj weig maiq pun kanb Eei txnb Jweiq funb fa'q yem kanb Eei pc'g fivj ka'Euad maaib wij. yia se zyruq, tovb pun ninb Zivb Revg uaq taub.’+” ",
    "13": "“+‘tomb sai myenb xij zu'g lovg maiq pweij Jiaj txn Eei sia'q zruj auq.  ",
    "1": "  zyruq kxvq Buaj mo-se, “xij zu'g Buaj sai myenb, se Buaj aa-lon Eei txn Bua, ‘sai myenb maiq tuvq laaij kanb Eei myenb taig pun kanb maaib wij,    "
  },
  "14": {
    "18": "sai myenb Eei puab zaavq zevg Fiag Eei yrub xij zu'g Raatq saaj wij uaq laanb myenb Eei mGxvq zyrug yem zyruq Eei Ra'Myen Tevj ninb fi'q zwid. ",
    "45": "yetg nxm pyauq xij zu'g Zc'q Revg. la'pyeiq, Dyavj, nia, xij zu'g pyenb mivb kwavg ka'Eiag zi'g zivb maaib wij Eei txvj. ",
    "3": "sai myenb xij zu'g Zwrtq ka'Eiag zi'g Dopg liub Zyavq, yaag xij zu'g zaab mavg ninb. sij kxvq pwatg putq komb huq pcvg Eei myenb lovj mig a'q,  ",
    "43": "“sij kxvq Zc'q Zwrtq uaq teij la'pyeiq, kwaaib liud pyauq cvj naig Jyenq, Ga'haaq pwatg cvj Jiaj Buaq nx,  ",
    "50": "ninb xij zu'g zx'q nxm nx'g yem zaavb Jyenq uamb taaib Eei niab mx kub vwaaig taij.  ",
    "14": "sai myenb zyrug zx'q teij ziag weig zruj txvg zwid uaq taub scvb Kuq Ryaamq kua'q saaj wij naaiq taub myenb Eei Byaaug puv mnxmb pyruq Zauj Byaaug Jia'q puab Do'g Eeid Zauj Byaaug Jia'q zaub Do'g Eeid.  ",
    "48": "“mq paag sij kxvq naig liud pyauq, Ga'haaq sai myenb taaib zaab mavg, pwatg maiq Jaa Jiaj Buaq nx, ninb zyrug tivg pyauq maiq maaib wij, weig zu'g Jiaj Buaq Eei Jauq paag mig a'q.  ",
    "34": "“meib Bua pia'g Kaa-naa-an teib puv, tovb yia xij Jiu penj meib Bua Ripg Eei pwrng teib puv, sij kxvq yia pun haiq nxm pyauq Jiaj Buaq,   ",
    "2": "“naaiq se myenb putq komb huq pcvg lovj mivb saaj wij uaq Nxi xij zu'g kan Eei leid. xij zu'g txb ninb mivb lxd sai myenb.  ",
    "36": "sai myenb zyrug heug ninb Bua pyenb yem pyauq ka'Euad Eei Euvb Euvg ka'naaiq Zwrtq Revg ninb Zivj taaib pia'g mivb zaab mavg pyauq Jiaj Buaq Eei txvj. Raub heij xij zu'g tivg naaiq teij ka'naaiq maaib wij. Ga'haaq sai myenb pia'g mivb zaab mavg pyauq.  ",
    "35": "pyaub zyruq xij zu'g mivb Buaj sai myenb, ‘yia pwatg Navq yia Eei pyauq Zwrtq Euvg pcvg nx.’  ",
    "24": "sai myenb zyrug zx'q ziag weig fi'q zruj txvg zwid Eei pa'ki yuvb txn, Zauj yetg kxvg zyepg kruq Eei pua kruq ka'lanq yrub, yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq.  ",
    "7": "sai myenb xij zu'g fu'q putq liud komb huq pcvg xij saaj wij uaq laanb myenb siag Rung, zyrug tivg ninb Zivb Revg mig a'q. sai myenb cvj zx'q navb uaq nxm nx'g puvj uaq Bruj. ",
    "17": "ninb xij zu'g cvj zx'q teij yem zaaij Jia'q puab zaavq zevg Fiag Eei yrub kua'q Jyenq xij saaj wij uaq taub myenb Eei Byaaug puv mnxmb pyruq, Zauj Byaaug Jia'q puab Do'g Eeid, Zauj Byaaug Jia'q zaub Do'g Eeid, se yem kua'q liud ziag weig fi'q zruj txvg zwid uaq taub scvb Kuq Eei Ryaamq kub vwaaig.  ",
    "49": "weig saaj naaiq nxm pyauq Eei wij xij zu'g lovg i nxm nx'g Zauj sij-Daa zovb Dyavj, pa'ki swib si'q Zauj hu-sopg miaq.  ",
    "11": "Tevj ninb saaj wij uaq taub sai myenb zyrug txb saaj wij Eei myenb Zauj ninb fovg hxg ziag Eei ka'naaiq Tauj zyruq Eei Ra'Myen, wig pwavb Dopg liub Eei kcvb Daavg. ",
    "33": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "16": "yaag lovg Byaaug Jia'q puab Do'g zyavq Zo'q yem zaaij Jia'q puab zaavq Eei yrub, zyrug yem zyruq Eei Ra'Myen Tiu siag Rung.  ",
    "40": "ninb zyrug heug myenb Zc'q Zwrtq Jiaj Buaq uaq teij la'pyeiq txb mivb kwavg ka'Eiag zi'g zivb maaib wij Eei txvj.  ",
    "37": "ninb zaab mavg yem Fovg uaq teij Jiaj Buaq Eei txvj, pwatg yetg tyemq yetg tyemq mcv Eei, si'q Eei, Navq pia'g Do teij Eei nx, maiq zeid Kuvj yem ka'Eiag lyavq Eei Navq.  ",
    "4": "sai myenb zyrug heug zx'q i nxm maiq maaib wij Eei nx'g navb Zauj sij-Daa zovb Dyavj, pa'ki swib si'q Zauj hu-sopg miaq weig xij saaj wij uaq taub.  ",
    "51": "ninb xij zu'g cvj zx'q navb uaq nxm nx'g Zauj sij-Daa zovb Dyavj, pa'ki swib si'q Zauj hu-sopg miaq, yetg Fiag zyemj yem taij uaq nxm nx'g Eei Ryaamq Zauj uamb taaib, zyrug fu'q pyauq siag Rung.  ",
    "12": "“sai myenb zyrug zx'q yetg taub uaq teij pa'ki yuvb kruq txn Zauj yetg kxvg zyepg kruq Eei pua kruq ka'lanq yrub ziag weig zruj txvg Eei zwid. ninb xij zu'g zx'q taaib yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq.  ",
    "46": "“tovb kwrn Jyenq pyauq Eei zyavb hog, haiq taub pia'g, uaq taub maaib wij Tauj Mwavj.  ",
    "13": "sai myenb xij zu'g yem taij ziag weig fi'q zwid Zauj puaq ziag Eei ka'naaiq uaq nxm Zivb Revg txvj taij, weig zu'g ziag fi'q zruj txvg zwid Eei ka'naaiq Zauj ziag weig fi'q zwid Eei ka'naaiq fib Navq Eei penj sai myenb Eei Revg. se Zivb Revg Jiaj Eei ka'naaiq.  ",
    "26": "sai myenb xij zu'g cvj zx'q teij ka'lanq yrub toj kanb Eei zaaij Jia'q puab zaavq,  ",
    "28": "cvj lovg teij yem ninb Eei puab zaavq zevg Fiag Eei yrub kua'q Jyenq Byaaug puv mnxmb pyruq Zauj Byaaug Jia'q puab Do'g Eeid Zauj Byaaug Jia'q zaub Do'g Eeid, se yem kua'q liud ziag weig fi'q zwid uaq taub scvb Kuq Eei Ryaamq kub vwaaig.  ",
    "54": "naaiq teij leid se weig putq komb huq pcvg, weig putq faav syetq,  ",
    "8": "“tu'q saaj wij uaq taub xij zu'g Roj ninb Eei lwib hruj, Teij Revg sin zavg Eei pyei Zauj Ba'pyei. lovg uam Raauj liud sin zyrug maiq maaib wij a'q. Ga'haaq pia'g Dopg liub Zyavq tu'q Eei mq paag xij zu'g yem kanb Eei Dopg liub ka'Eiag mcvj siag Nxi.  ",
    "9": "Tauj ta'Zyetq Nxi ninb xij zu'g cvj Teij Ba'pyei, Teij syaam Zauj muvb maib pyei Zauj sin zavg Eei yetg zuvq pyei. ninb xij zu'g Roj lwib hruj, lovg uam Raauj sin, ninb zyrug Zivb Revg mig a'q. ",
    "32": "naaiq se putq liud komb huq pcvg xij saaj wij mq paag maaid maiq Jiad Navq yetg kau hxpg zu'g maaid taaib fovg hxg ziag Eei leid. ",
    "21": "“mq paag sij kxvq myenb Jomg haig, maaid maiq Jiad naaiq pua'q ka'naaiq, xij zu'g txb yetg taub pa'ki yuvb kruq Zunq kiv weig fi'q zruj txvg Eei zwid. yaag xij zu'g txb i mx'q Bwrnb mwrng zxpg Jyenq ka'lanq yrub weig zruj puaq ziag Eei laavb zi'g. cvj txb yetg kxvg zyepg kruq Eei pua kruq ka'lanq yrub,  ",
    "57": "naaiq se komb huq pcvg Zauj pyauq Jiaj Buaq Eei pcvg xij zu'g kan Eei leid. ",
    "23": "“Tauj ta'petq Nxi xij saaj wij uaq laanb myenb xij zu'g txb naaiq pua'q ka'naaiq Tauj zyruq Eei Ra'Myen, wig pwavb Dopg liub Eei kcvb Daavg, Jiu pun sai myenb weig Tevj ninb saaj wij.  ",
    "6": "ninb cvj zx'q navb uaq nxm nx'g Zauj sij-Daa zovb Dyavj, pa'ki swib si'q Zauj hu-sopg miaq, yetg Fiag zyemj zaavb Jyenq uamb taaib Eei niab mx kub vwaaig taij uaq nxm nx'g Eei Ryaamq.  ",
    "55": "weig lwib hruj fai pyauq Jiaj Buaq Eei leid,  ",
    "44": "sai myenb xij zu'g mivb zaab mavg. sij kxvq pwatg Jiaj Buaq Javq Jyenq mivb, se pwatg to'g Eei nx, pyauq yaag maaib wij a'q.  ",
    "20": "sai myenb zyrug zx'q taaib Zauj fovg hxg ziag Eei laavb zi'g an uaq ziab txvb Tevj ninb fi'q zwid. ninb zyrug Zivb Revg mig a'q. ",
    "5": "sai myenb heug ninb zx'q nxm nx'g yem zaavb Jyenq uamb taaib Eei niab mx kub vwaaig taij.  ",
    "56": "weig Dopq omj, Dopq Peuj fai Dopq Twij setq Navq laaud nx. se weig pun Ziv haiq Euvg maaib wij, haiq Euvg maiq maaib wij. ",
    "53": "navb uaq nxm nx'g ninb zx'q taaib puvj Zwrtq ka'Eiag zi'g zivb kan Bruj mivb. Navq naaiq zruj, ninb saaj pyauq Eei wij, pyauq zyrug Zivb Revg mig a'q.” ",
    "19": "“sai myenb cvj zx'q fovg hxg weig fi'q zwid Eei ka'naaiq taaib ziag Tevj saaj wij uaq laanb myenb fi'q zwid. Ga'haaq taij puaq ziag Eei scvb Kuq.  ",
    "38": "sai myenb zyrug Zwrtq ka'Eiag, yem uaq kcvb Daavg kwrn Jyenq kcvb, maiq pun myenb pia'g siag Nxi.  ",
    "31": "yetg nxm ziag weig fi'q zwid, yetg nxm zruj puaq ziag Eei ka'naaiq Zauj fovg hxg Eei laavb zi'g yetg Fiag puaq. Navq naaiq zruj, sai myenb zyrug yem zyruq Eei Ra'Myen Tevj xij saaj wij uaq laanb myenb fi'q zwid.”  ",
    "52": "ninb zyrug lovg nx'g Ryaamq, uamb taaib, nx'g navb, sij-Daa zovb Dyavj, hu-sopg miaq Zauj pa'ki swib si'q saaj pyauq Eei wij.  ",
    "27": "cvj lovg Byaaug Jia'q puab Do'g zyavq Zo'q yem zaaij Jia'q puab zaavq Eei yrub, zyrug yem zyruq Eei Ra'Myen Tiu siag Rung.  ",
    "41": "yaag xij zu'g heug myenb kwaaib Revg pyauq ka'Euad Eei nxmb nxm txvj. kwaaib Dutq Eei ka'naaib Bwrnq xij zu'g txb mivb kwavg ka'Eiag zi'g zivb maaib wij Eei txvj.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "39": "Tauj ta'Zyetq Nxi sai myenb cvj mivb zaab mavg. pwatg Jiaj Buaq Eei txvj yem Fovg putq Javq Jyenq mivb nx,  ",
    "47": "haiq taub yem uaq nxm pyauq pweij fai Eang ka'naaiq, uaq taub xij zu'g Roj kanb Eei lwib hruj. ",
    "10": "“Tauj ta'petq Nxi ninb xij zu'g txb i taub pa'ki yuvb kruq txn Zauj yetg taub txij Havj Eei pa'ki yuvb zeig, yetg zuvq maiq waaig favj Eei. yaag xij zu'g txb Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj fovg hxg ziag Eei laavb zi'g. yaag xij zu'g txb yetg kxvg zyepg kruq Eei pua kruq ka'lanq yrub.  ",
    "25": "ninb zyrug taij ziag weig fi'q zruj txvg zwid naaiq taub pa'ki yuvb txn, zx'q teij Ryaamq kua'q xij saaj wij naaiq taub myenb Eei Byaaug puv mnxmb pyruq, Zauj Byaaug Jia'q puab Do'g Eeid, Zauj Byaaug Jia'q zaub Do'g Eeid.  ",
    "22": "Zauj i nxm nx'g Go fai i nxm pc'g kopq lunj ziuj ninb haib lxd tu'q Eei. lovg nxm ziag fi'q zwid, cvj lovg nxm puaq ziag. ",
    "42": "ninb Bua xij zu'g cvj zx'q syavb la'pyeiq txb mivb tiq Zc'q Zwrtq uaq teij. cvj lovg syavb pa'naib nia naig Jyenq. ",
    "15": "sai myenb yaag xij zu'g zx'q teij uaq kxvg zyepg kruq Eei pua kruq ka'lanq yrub toj kanb Eei zaaij Jia'q puab zaavq,  ",
    "29": "yem sai myenb Eei puab zaavq zevg Fiag Eei yrub Raatq saaj wij uaq laanb myenb Eei mGxvq. sai myenb zyrug yem zyruq Eei Ra'Myen Tevj ninb fi'q zwid.  ",
    "30": "sai myenb xij zu'g Tevj ninb ziag. ziuj uaq laanb myenb lxd tu'q Eei, nx'g Go fai pc'g kopq lunj,  "
  },
  "23": {
    "18": "xij zu'g txb siag taub txij Havj maiq waaig favj Eei pa'ki yuvb txn, yetg taub vovb kruq Zaan, Zauj i taub yuvb kruq, Zauj naaiq teij Fuaq yetg Fiag fovg hxg. naaiq teij scvb Kuq xij zu'g Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag puaq ziag pun zyruq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "3": "“+‘maaib Ju'q Nxi zruj kov. ta'Zyetq Nxi se tivb kov hitq Kwrnj Eei Nxi. xij zu'g kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg kov. maiq kunq meib Bua yem haaij, se penj zyruq Eei tivb kov Nxi. ",
    "43": "weig pun meib Bua Eei zeib fun hiuq tu'q, yia txb i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq zang yia pun ninb Bua yem liub. yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "14": "maiq tuvq Eang naaiq teij syavb Byaub, maiq kunq Eang Eyemd fai zi'q taaib fai zruj penj Fuaq. zuaq Tauj txb fovg hxg pun Tinb huvb naaiq teij ka'naaiq uaq Nxi Zivj Eang. maiq kunq meib Bua yem haaij, naaiq se meib Bua txig Jiaj txig xij zu'g kan Eei leid. ",
    "34": "“xij zu'g Buaj i-saa-laa-en myenb, ‘Tauj Zyetq Laaj zyepg Mmd uaq Nxi, pia'g zyruq Eei Byxq liub zipq, yaag xij zu'g Jiaj pwavq siag Nxi.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘naaiq se yia, zyruq, tivg taaib Eei zipq. meib Bua xij zu'g zunb Buaj myenb se weig yia Eei zipq, xij zu'g kapq zunq zruj leib paaij. ",
    "36": "siag Nxi ka'Euad xij zu'g Nxib Nxi txb lovg trud puaq ziag Eei ka'naaiq fovg hxg pun zyruq. ta'petq Nxi xij zu'g kapq zunq zruj leib paaij yaag txb lovg trud ziag Eei ka'naaiq fovg hxg pun zyruq. naaiq se setq mweid Eei wig. maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. ",
    "35": "taaub Nxi xij zu'g kapq zunq zruj leib paaij. yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov.  ",
    "24": "“xij zu'g Buaj i-saa-laa-en myenb, ‘Zyetq Laaj scvb yetq Nxi, xij zu'g tivb kov hitq Kwrnj, kapq zunq zruj leib paaij. xij zu'g pyomq Ratg weig Tevj myenb Javj.  ",
    "7": "taaub Nxi xij zu'g kapq zunq zruj leib paaij, yaag maiq tuvq zruj Nxib Nxi zruj Eei kov.   ",
    "17": "yem meib Bua yem Eei txvj xij zu'g zruj i nxm Fuaq. lovg pyei mx'q pyenj Bwrnb mwrng an Jyenq pivq. xij zu'g zi'q zyavj txb taaib zruj taaub Txvj laavb zi'g Zunq kiv fovg hxg pun zyruq.   ",
    "11": "sai myenb xij zu'g zx'q naaiq zeiq Byaub yem zyruq Eei Ra'Myen Zunq kiv fovg hxg, zyruq zyrug zipq meib Bua. yem tivb kov Nxi Ga'haaq uaq Nxi, sai myenb xij zu'g Zunq kiv zyruq.   ",
    "33": "  zyruq kxvq Buaj mo-se,  ",
    "16": "saauq pwavq Mmd zyepg Nxi Tauj ta'Zyetq nxm tivb kov Nxi Ga'haaq uaq Nxi, zyrug txb syavb Byaub zruj ziag Eei laavb zi'g fovg hxg pun zyruq.   ",
    "40": "taaub Nxi xij zu'g txb lovj Jiaj Eei Dyavj Eei pyruq Zauj taaub nxmb, Zauj maaib Dyavb nxmb Zamq Eei Gwaab, Zauj swib lyemb Dyavb Gwaab, yem zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, Fyenb yrub naug Eitg siag Nxi.  ",
    "37": "(“+‘naaiq teij yetg zuvq se zyruq tivg taaib Eei zipq. meib Bua xij zu'g zunb Buaj myenb kapq zunq zruj leib paaij, txb lovg trud puaq ziag Eei ka'naaiq fovg hxg pun zyruq. se txb puaq ziag Eei ka'naaiq, ziag Eei laavb zi'g, ta'faanb ziag Eei ka'naaiq Zauj Ziaq ziag Eei, ei Jyenq leid yetg Nxi maaib yetg Nxi Eei ziag.  ",
    "4": "“+‘naaiq se zyruq tivg taaib Eei zipq. xij zu'g ziuj naaiq teij zipq Eei Nxib Eia'g zunb Buaj myenb kapq zunq zruj leib paaij.  ",
    "12": "Zunq naaiq zeiq Byaub Eei Nxi xij zu'g txb taub txij Havj, maiq waaig favj Eei pa'ki yuvb txn puaq ziag pun zyruq.   ",
    "13": "cvj zx'q pyei mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub, lovg trug puaq ziag weib Daav Eei Qiaj hxpg zyruq Eei Hruq. yaag fovg hxg yetg kxvg a'vung tiuq Zauj Jyenq Ziaq ziag.  ",
    "26": "  zyruq kxvq Buaj mo-se,  ",
    "28": "uaq Nxi maiq tuvq zruj haiq Euvg kov weig zu'g penj fi'q zwid Nxi, se yem zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, Tevj meib Bua fi'q zwid Eei Nxi.  ",
    "8": "siag Nxi ka'Euad xij zu'g Nxib Nxi txb ka'naaiq mivb fovg hxg, lovg trud puaq ziag fovg hxg pun zyruq. ta'Zyetq Nxi kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov.’+” ",
    "9": "  zyruq kxvq Buaj mo-se,  ",
    "32": "naaiq weib meib Bua penj nxm tivb kov hitq Kwrnj Eei Nxi. meib Bua xij zu'g zei maiq Eang haiq Euvg. Zyetq Laaj scvb Juaq, Ryemb yaavb Eei zyavb hog, Tauj ta'Eeig Nxi Ryemb yaavb Eei zyavb hog, xij zu'g tivb kov hitq Kwrnj.” ",
    "21": "tovb uaq Nxi xij zu'g zunb Buaj myenb kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. maiq kunq meib Bua yem haaij, naaiq se txig Jiaj txig meib Bua xij zu'g kan Eei leid. ",
    "23": "  zyruq kxvq Buaj mo-se,  ",
    "6": "zyepg Mmd uaq Nxi, pia'g zyruq Eei maiq an pivq Eei Fuaq Eei zipq. siag Nxi ka'Euad maiq tuvq Eang an pivq Eei Fuaq.  ",
    "44": "Navq naaig mo-se zyrug kxvq Buaj i-saa-laa-en myenb hiuq tu'q zyruq tivg taaib Eei Euvb Euvg zipq. ",
    "20": "sai myenb xij zu'g zx'q naaiq teij i taub yuvb txn Zauj Jyenq taaub Txvj laavb zi'g zruj taaib Eei Fuaq yem zyruq Eei Ra'Myen Zunq kiv zruj Zunq kiv fovg hxg Eei ka'naaiq. naaiq se fovg hxg pun zyruq weib Zivb Revg ka'naaiq, se penj sai myenb Eei.  ",
    "5": "zib Laaj, zyepg feij uaq Nxi, Ryemb yaavb Eei zyavb hog, pia'g zyruq Eei siaj mcvg zipq.   ",
    "19": "xij zu'g lovg taub yuvb kruq ziag fi'q zwid, Zauj i taub txij Havj Eei pa'ki yuvb kruq txn ziag weig Jiu Tov.  ",
    "38": "naaiq se maiq funj pia'g zyruq Eei tivb kov Nxi ziag Eei ka'naaiq, Zauj fovg hxg Eei zivb Eeig, Zauj Jaauq suv lcvd vcvg waag Eei Zauj Zwrtq fim ziag pun zyruq Eei yetg zuvq ka'naaiq.) ",
    "31": "Zinb maang maiq tuvq zruj haiq Euvg kov. maiq kunq meib Bua yem haaij, naaiq se txig Jiaj txig yetg liud xij zu'g kan Eei leid.  ",
    "27": "“Zyetq Laaj scvb zyepg se fi'q zwid Nxi. xij zu'g kapq zunq zruj leib paaij, zei maiq Eang haiq Euvg, yaag txb lovg trud puaq ziag fovg hxg Eei ka'naaiq fovg hxg pun zyruq.   ",
    "41": "mrud Havj Tauj Zyetq Laaj xij zu'g Jiaj zyruq Eei zipq siag Nxi. naaiq se txig Jiaj txig yetg liud xij zu'g kan Eei leid.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "39": "“+‘meib Bua syru paag Zunb kcv, yem Zyetq Laaj zyepg Mmd, xij zu'g Jiaj zyruq Eei zipq pwavq siag Nxi. taaub Nxi se weib hitq Kwrnj Nxi. ta'petq Nxi yaag weib hitq Kwrnj Nxi.  ",
    "10": "“xij zu'g Buaj i-saa-laa-en myenb, ‘meib Bua Tauj yia xij Jiu pun meib Bua uaq nxm teib puv, syru Byaub Eei zyavb hog, xij zu'g txb yetg zeiq taaub Txvj Byaub taaib pun sai myenb.  ",
    "25": "maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. yaag xij zu'g txb lovg trud puaq ziag Eei ka'naaiq fovg hxg pun zyruq. ’+” ",
    "22": "“+‘meib Bua kaatq Byaub, maiq tuvq kaatq Tauj Jomg Deib Len, yaag maiq tuvq Raud Byaub Dxtq. xij zu'g lyrub pun myenb Jomg myenb cvj Zauj meib Bua yem Eei kanb fivj myenb. yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "42": "meib Bua xij zu'g yem liub siag Nxi. yetg zuvq pwrnb fivj i-saa-laa-en myenb xij zu'g yem liub  ",
    "15": "“+‘yem tivb kov Nxi Ga'haaq uaq Nxi, tovb txb Byaub zeiq taaib Zunq kiv fovg hxg uaq Nxi, xij zu'g saauq pwavq siag nxm leib paaij.   ",
    "29": "yem uaq nxm Nxi, haiq taub maiq zei zyrug Eang ka'naaiq nx, xij zu'g yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.  ",
    "30": "haiq taub yem uaq nxm Nxi zruj haiq Euvg kov, yia zyrug myetg uaq taub. ninb maiq tu'q Zauj ninb Eei myenb yem.  "
  },
  "6": {
    "18": "aa-lon Eei zeib fun, mrud taub mJavg txn, Eang tu'q Eei. naaiq se lovg trud puaq fovg hxg pun zyruq, txig Jiaj txig yetg liud tu'q Eei pwrng. haiq taub mua'q zu'g naaiq teij ka'naaiq zyrug Zivb Revg.’+” ",
    "8": "  zyruq kxvq Buaj mo-se,  ",
    "3": "fai zwrtg tu'q ka'naaiq yaag maiq Eyemg, fai kxvq Jaaq waag Druq zyruj, fai zruj haiq Euvg myenb haib zruj txvg Eei zwid,  ",
    "21": "zx'q ka'lanq yrub toj Jyenq Bwrnq, Qruq lovj, an Zcv naatq. cvj mc'q taaib fovg hxg zruj ziag Eei laavb zi'g, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "14": "“+‘fovg hxg ziag Eei laavb zi'g Eei leib Eeig se Navq naaiq. aa-lon Eei txn Bua xij zu'g yem ziab txvb Ra'Myen zx'q fovg hxg Eei laavb zi'g ziag pun zyruq.   ",
    "23": "ta'faanb sai myenb fovg hxg ziag Eei laavb zi'g, Runb Rung xij zu'g puaq Revg. maiq tuvq Eang.” ",
    "6": "ninb xij zu'g weig ninb zruj txvg Eei zwid txb taub maiq waaig favj Eei pa'ki yuvb kruq Tauj sai myenb uaq pun zyruq. meib kanb xij zu'g funj pa'ki yuvb Eei Jaab zinb Pwij hxpg weig zruj txvg zwid ziag Eei ka'naaiq.  ",
    "2": "“sij kxvq maaib myenb paamd zwid, maiq zyepg zua'q Eei zruj pun zyruq,   se ninb Duaq Jwavg laavd Eei kxb yrud yem myenb Eei tivb zinb, fai myenb Jwij pun ninb syru Eei ka'naaiq, fai ninb nimg myenb Eei ka'naaiq, fai zruj pun myenb zu'g Kwei,   ",
    "20": "“naaiq se lovg yrub xn aa-lon Zauj ninb Eei txn Bua zruj sai myenb uaq Nxi xij zu'g fovg hxg pun zyruq. xij zu'g txb i mx'q Bwrnb mwrng weib Nxib Nxi ziag Eei laavb zi'g. luvb Dxm fovg hxg yetg pwrng, luvb Mwavj yetg pwrng.  ",
    "24": "  zyruq kxvq Buaj mo-se,  ",
    "28": "zruq naaiq teij xq Eei niab mx xij zu'g Bx'q huq. mq paag sij kxvq lovg tovb si'q Zcv zruq nx, xij zu'g Raatq, cvj lovg uam Raauj.  ",
    "7": "sai myenb zyrug yem zyruq Eei Ra'Myen Tevj ninb fi'q zwid. Navq naaig, maiq kunq ninb zruj haiq Euvg txvg zwid, ninb tu'q kwavg mig a'q.” ",
    "29": "ta'faanb sai myenb Eei Mwavq txig, mJavg txn uaq teij, Eang tu'q Eei. se Zivb Revg Jiaj Eei ka'naaiq.  ",
    "19": "  zyruq kxvq Buaj mo-se,  ",
    "17": "maiq tuvq an pivq zi'q. naaiq se lovg trud puaq ziag fovg hxg pun yia Eei ka'naaiq, tovb yia Jiu pun sai myenb penj ninb Bua Eei pwrng. se Zivb Revg Jiaj Eei, Navq ziag fi'q zwid Zauj zruj txvg zwid ziag Eei ka'naaiq Zivb Revg.  ",
    "30": "mq paag sij kxvq sai myenb txb haiq taub ziag fi'q zwid Eei scvb Kuq Ryaamq pia'g wig pwavb Eei Dopg liub, yem Zivb Revg uaq Qovj fi'q zwid, maiq tuvq Eang uaq taub scvb Kuq Eei xq. xij zu'g puaq Revg. ",
    "27": "ta'faanb haiq Euvg mua'q zu'g naaiq teij xq, uaq Euvg zyrug Zivb Revg mig a'q. sij kxvq uaq taub scvb Kuq Eei Ryaamq kua'q zu'g lwi, xij zu'g yem nxm Zivb Revg Eei txvj Roj Revg.  ",
    "11": "Ga'haaq xij zu'g yeng Gxi lwib hruj cvj zu'q kanb teij, zyrug txb saaiq Zwrtq ka'Eiag zi'g Dopg liub Zyavq Tauj nxm maiq maaib wij Eei txvj.  ",
    "5": "fai ninb weig haiq Euvg ka'naaiq Druq zyruj Jaaq Eei. txb ka'naaiq mivb ziag weig zruj txvg zwid uaq Nxi, ninb xij zu'g Twij Revg cvj pwib pyaa kruq Eei yetg kruq pun uaq teij ka'naaiq Eei zyruq.  ",
    "9": "“xij zu'g Navq naaiq nx Paaiq aa-lon Zauj ninb Eei txn Bua, ‘puaq ziag Eei leib Eeig se Navq naaiq. puaq ziag Eei ka'naaiq xij zu'g yem ziab txvb kub vwaaig zyavb mwrnd puaq Tauj luvb Fav. ziab txvb Eei trud yaag xij zu'g zanb zang zia'g Jyenq.  ",
    "16": "zevg Fiag Eei pwrng, aa-lon Zauj ninb Eei txn Bua Eang. maiq tuvq an pivq. yaag xij zu'g yem nxm Zivb Revg Eei txvj, se yem wig pwavb Dopg liub Eei laatg ka'Euad mcvj Eang.  ",
    "4": "uaq taub zyrug zruj txvg, maaib zwid a'q. ninb xij zu'g Twij Rwrnj ninb nimg Eei, fai pun myenb zu'g Kwei Eei, fai myenb Jwij pun ninb Eei ka'naaiq, fai zwrtg taaib Eei ka'naaiq,  ",
    "10": "sai myenb xij zu'g zu'q la'maab Dia Eei lwib Daauq Zauj la'maab Dia Eei hruj, zx'q yem ziab txvb puaq liud ziag Eei ka'naaiq Eei saaiq, an Jyenq ziab txvb ka'Len.  ",
    "22": "lovg yrub xn aa-lon Eei haiq taub zeib fun Ripg Jyenq zruj sai myenb, xij zu'g zx'q naaiq teij fovg hxg Eei laavb zi'g yetg zuvq puaq Revg ziag pun zyruq. naaiq se yetg liud xij zu'g kan Eei leid.  ",
    "12": "yem ziab txvb Eei trud xij zu'g zanb zang zia'g Jyenq, maiq tuvq pun taig. sai myenb Dxmb Dxm xij zu'g Jaa zaavb cvj zx'q puaq ziag Eei ka'naaiq zweib yetq zweib Eeig Eei an trud kub vwaaig. cvj zx'q ziag weig Jiu Tov Eei scvb Kuq Mei Jaa kub vwaaig.  ",
    "15": "sai myenb xij zu'g zx'q yetg Eau Bwrnb mwrng zxpg Jyenq ka'lanq yrub, Zauj Yetq Jyenq laavb zi'g Eei yetg zuvq huv, an ziab txvb kub vwaaig puaq ziag weig pun zyruq Javj fovg hxg Eei myenb, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "13": "ziab txvb Eei trud xij zu'g zanb zang zia'g Jyenq. Zinb maang maiq tuvq pun taig. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "pun Tevj ziag fi'q zwid uaq taub sai myenb Eang naaiq taub scvb Kuq. yaag xij zu'g yem Zivb Revg Eei txvj, se yem wig pwavb Dopg liub Eei laatg ka'Euad mcvj Eang.  ",
    "25": "“xij zu'g Buaj aa-lon Zauj ninb Eei txn Bua, ‘ziag fi'q zwid Eei leib Eeig se Navq naaiq. ziag fi'q zwid Eei scvb Kuq xij zu'g yem zyruq Eei Ra'Myen taij, se yem taij puaq ziag Eei scvb Kuq Eei txvj taij. naaiq se kaub Zivb Revg Jiaj Eei ka'naaiq.  "
  },
  "2": {
    "3": "fovg hxg liud, zevg Fiag Eei laavb zi'g penj aa-lon Zauj ninb Eei txn Eei pwrng mig a'q. naaiq se yetg pwrng kaub Zivb Revg Jiaj Eei ka'naaiq, yem lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq zx'q Zwrtq taaib. ",
    "8": "lovg naaiq pua'q ka'naaiq zruj fovg hxg ziag Eei laavb zi'g, xij zu'g txb taaib fovg hxg pun zyruq. xij zu'g Jiu pun sai myenb, sai myenb zyrug txb Tauj ziab txvb.  ",
    "9": "sai myenb xij zu'g zx'q teij fovg hxg Eei laavb zi'g Zwrtq zruj Javj Eei pwrng, an ziab txvb puaq weig zruj lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "7": "sij kxvq ziag Eei laavb zi'g yem Zcv zin taaib, xij zu'g lovg Bwrnb mwrng Qruq Jyenq ka'lanq yrub.  ",
    "5": "sij kxvq fovg hxg Eei laavb zi'g se yem Zcv naatq taaib, xij zu'g lovg Bwrnb mwrng zxpg Jyenq ka'lanq yrub, yaag maiq tuvq an pivq.  ",
    "16": "sai myenb xij zu'g zx'q Zwrtq teij Byaub Bwrnq Zauj yrub Zauj yetg zuvq huv zruj Javj Eei pwrng, lovg trud puaq ziag fovg hxg pun zyruq. ",
    "14": "“+‘sij kxvq txb taaub Txvj laavb zi'g taaib fovg hxg pun zyruq, xij zu'g Kavj Gaai mxg mwrng.  ",
    "4": "“+‘sij kxvq fovg hxg Eei laavb zi'g se yem zi'q Fuaq Eei Roj zi'q txb taaib, xij zu'g lovg Bwrnb mwrng. se lovg maiq an pivq, zxpg Jyenq ka'lanq yrub Eei Fuaq, fai maiq an pivq, Raatq Jyenq ka'lanq yrub Eei Fuab pia'g.  ",
    "2": "txb Tauj aa-lon Eei txn, sai myenb Bua uaq. sai myenb zyrug zx'q yetg Eau naaiq teij Bwrnb mwrng Zauj yrub Zauj yetg zuvq huv zruj Javj Eei pwrng an Jyenq ziab txvb kub vwaaig puaq ziag. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "6": "xij zu'g zx'q Fuaq mc'q mwrng, zx'q ka'lanq yrub toj Jyenq. naaiq se fovg hxg ziag Eei laavb zi'g.  ",
    "13": "meib Bua fovg hxg ziag Eei yetg zuvq laavb zi'g xij zu'g Yetq Jyenq Rauq. maiq tuvq pun Rauq tavj, weig zu'g Rauq piuj mevb Tinb huvb Zauj meib Bua lyepg Eei vcvg waag. meib Bua fovg hxg Eei yetg zuvq ka'naaiq xij zu'g Yetq Rauq. ",
    "12": "txb naaiq teij i Euvg taaib fovg hxg pun zyruq weig zruj taaub Txvj Zunb kcv tu'q Eei. mq paag maiq tuvq an ziab txvb puaq weib Daav Eei Qiaj.  ",
    "15": "yaag xij zu'g Yetq ka'lanq yrub Zauj huv. naaiq se ziag fovg hxg Eei laavb zi'g.  ",
    "11": "“+‘ta'faanb fovg hxg ziag pun zyruq Eei laavb zi'g, maiq tuvq an pivq. meib Bua lovg trud puaq ziag fovg hxg pun zyruq Eei haiq Euvg, Zinb maang maiq tuvq zxpg pivq fai mweib txvb.  ",
    "1": "“+‘haiq taub txb laavb zi'g taaib fovg hxg pun zyruq, xij zu'g txb Bwrnb mwrng. xij zu'g toj ka'lanq yrub Yetq Jyenq, zx'q teij huv an Jyenq,  ",
    "10": "fovg hxg liud, zevg Fiag Eei laavb zi'g penj aa-lon Zauj ninb Eei txn Bua Eei mig a'q. naaiq se Zivb Revg Jiaj Eei ka'naaiq, yem lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq zevg Fiag Eei pwrng. "
  },
  "20": {
    "18": "“+‘sij kxvq haiq taub mJavg txn pweij msia'q txn txij maaib sinb yeng Eei zyavb hog, xij zu'g pun ninb Bua i taub yem kanb Eei myenb Bu'Dovj zu'g Pai kwavg, weig zu'g ninb Bua txvg Zivb Revg Eei leid pun kanb maaib wij. ",
    "8": "xij zu'g kan lovj yia Eei livg, ei Jyenq zruj Revg. yia se zyruq, tovb pun meib Bua Zivb Revg uaq taub. ",
    "3": "yia kanb yaag xij Byenq Myen pun uaq taub yaag pun ninb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg, weig zu'g ninb zx'q taub ninb Eei fu'Jweiq fuvj pun mo-lekq zyenb, zyrug zruj pun yia Eei sivj ting maaib wij yaag paaig yia Eei Zivb Revg Buaj.  ",
    "21": "“+‘sij kxvq haiq taub mJavg txn lovg muab txig Eei auq, naaiq se zruj maiq Zivb Revg Eei sig, paaig zu'g ninb Eei muab txig. ninb Bua zyrug maiq haib maaib fu'Jweiq. ",
    "14": "“+‘sij kxvq myenb lovg i sia'g maag zruj auq se waaig haig Eei sig. zuvq xij zu'g zx'q ninb Bua pua taub lovg trud puaq taig weig maiq pun waaig sig yem meib Bua Bu'Dovj. ",
    "23": "yaag maiq tuvq kan yem uaq nxm teib puv Eei myenb Eei leid, tovb yia xij zung Zwrtq meib Bua uaq Daavg mcvj Eei fivb fivj myenb Eei leid. laaij ninb Bua zruj naaiq teij yetg zuvq sig yia yruj! haig ninb Bua.  ",
    "6": "“+‘sij kxvq haiq taub mivb lxd myenb Tevj kaanq hei fai Bruq kwaaj, se Navq maaib Yiab Hruq Eei myenb nx. yia xij Byenq Myen pun uaq taub, yaag pun ninb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘ta'faanb i-saa-laa-en myenb, fai yem i-saa-laa-en teib puv Eei kanb fivj myenb, haiq taub zx'q kanb Eei fu'Jweiq fuvj pun mo-lekq zyenb, zuvq xij zu'g zx'q uaq taub taij taig. zwavj pc'g fivj xij zu'g zx'q la'pyeiq zov taig ninb.  ",
    "20": "“+‘sij kxvq haiq taub mJavg txn pweij Juab maag fai Riab maag fai tomb myavb maag fai myavb maag zyrug paaig zu'g ninb Eei pc'g tiaj fai yrub tiaj fai tomb naub tiaj fai naub tiaj. ninb Bua i taub xij zu'g Daam kanb Eei zwid. Tauj taig ninb Bua yaag maiq haib maaib fu'Jweiq. ",
    "24": "mq paag yia Buaj Jiaj meib Bua, “yia xij zx'q naaiq nxm teib puv Jiu pun meib Bua, zruj penj meib Bua Ripg Eei teib puv, se Daub Truq lovj Eei teib puv.” yia se zyruq, meib Bua Eei Tinb huvb, se yem maang fivj kinq meib Bua Zwrtq taaib uaq taub. ",
    "7": "“+‘xij zu'g saaj kanb Zivb Revg taaib, weig zu'g yia se zyruq, meib Bua Eei Tinb huvb.  ",
    "19": "“+‘maiq tuvq pweij meib Eei krub maag fai muab maag fai txg teib fai Riab maag. Navq naaiq zruj se paaig zu'g Jwavg Ryaamb fei Eei Zyenb Ze'q. ninb Bua i taub zuvq xij zu'g Daam kanb Eei zwid. ",
    "17": "“+‘sij kxvq haiq taub lovg kanb Eei txg fai muag, maiq kunq se tia Eei sia'q fai maa Eei sia'q, txv Jaa, Jwavg txvj pweij, se Eaiq haig Eei sig. ninb Bua xij zu'g txv Jyenq ninb Bua Eei myenb zu'g Pai kwavg. uaq taub mJavg txn paaig kanb Eei txg fai muag zyrug xij zu'g Daam kanb Eei zwid. ",
    "27": "“+‘maiq kunq mJavg msia'q, meib Bua haiq taub Tevj myenb kaanq hei fai Bruq kwaaj, zuvq xij zu'g pun ninb Bua zu'g taig. xij zu'g lovg la'pyeiq zov taig. ninb Bua kanb Eei zwid ninb Bua kanb xij zu'g Daamb txv.’+” ",
    "11": "“+‘sij kxvq myenb pweij kanb Eei tia Eei auq zyrug paaig ninb Eei tia. zuvq xij zu'g zx'q ninb Bua i taub taij taig. ninb Bua kanb xij zu'g Daam kanb Eei zwid. ",
    "5": "yia kanb xij Byenq Myen pun uaq taub Zauj ninb Eei Mwavq txig yaag pun ninb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg, lyemb Zauj ninb maaib Yiab Hruq kan mo-lekq zyenb uaq teij. ",
    "9": "“+‘sij kxvq haiq taub zyruj ninb Eei tia fai maa, xij zu'g zx'q uaq taub taij taig. ninb zyruj tia fai maa, ninb kanb xij zu'g Daam kanb Eei zwid. ",
    "16": "“+‘sij kxvq haiq taub msia'q txn txb kanb pun scvb Kuq scv, xij zu'g lyemb msia'q txn, lyemb scvb Kuq taij taig. i taub zuvq xij zu'g taij kwavg. ninb Bua kanb xij zu'g Daam kanb Eei zwid. ",
    "4": "uaq taub myenb zx'q taub ninb Eei fu'Jweiq fuvj pun mo-lekq zyenb uaq zang, sij kxvq pwrnb teig pc'g fivj Navq Fipq Jyenq mziv maiq pwatg nx, yaag maiq zov taig ninb,  ",
    "10": "“+‘sij kxvq myenb Yenj kanb taub myenb Eei auq, zuvq xij zu'g pun ninb Bua i taub zu'g taig. ",
    "22": "“+‘xij zu'g kan lovj yia Eei yetg zuvq livg Zauj tiub tiub leid, yaag ei Jyenq zruj, weig pun tovb yia ib zang txb meib Bua mivb yem uaq nxm teib puv maiq loq meib Bua Zwrtq.  ",
    "12": "“+‘sij kxvq myenb pweij kanb Eei Bwavd, zuvq xij zu'g zx'q ninb Bua i taub taij taig. ninb Bua zruj maiq lwrnj hxvg Eei sig. ninb Bua kanb xij zu'g Daam kanb Eei zwid. ",
    "15": "“+‘sij kxvq haiq taub mJavg txn Yenj scvb Kuq, xij zu'g zx'q ninb taij taig. yaag xij zu'g zx'q uaq taub scvb Kuq taij. ",
    "13": "“+‘sij kxvq mJavg txn pweij mJavg txn txvj msia'q txn, ninb Bua zruj Eei se kamb Riaq Eei sig. zuvq xij zu'g zx'q ninb Bua i taub taij taig. ninb Bua kanb xij zu'g Daam kanb Eei zwid.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "meib Bua xij zu'g weig yia Zivb Revg, weig zu'g yia, zyruq, se Zivb Revg Eei, yaag yem maang fivj kinq meib Bua Zwrtq taaib penj yia Eei pc'g fivj. ",
    "25": "“+‘weig naaiq meib Bua xij zu'g zx'q maaib wij Zauj maiq maaib wij Eei scvb Kuq pun Gxi, maaib wij Zauj maiq maaib wij Eei nx'g. yaag maiq tuvq laaij yia kinq Zwrtq maaib wij Eei scvb Kuq fai nx'g fai Exv Dau Eei ka'naaiq pun kanb maaib wij.  "
  },
  "24": {
    "18": "haiq taub Bx'q taig myenb Eei scvb Kuq, uaq taub xij zu'g cvj pwib scvb Kuq. se mcvg pwib mcvg.  ",
    "8": "mrud nxm tivb kov Nxi, aa-lon xij zu'g weig i-saa-laa-en myenb txb naaiq teij Fuaq mivb yem zyruq Eei Ra'Myen liug leid, se zruj yetg liud Eei vcvg waag.  ",
    "3": "aa-lon xij zu'g yem wig pwavb Eei Dopg liub ka'Euad, lcvd vcvg waag faav uaq Qovj Eei Bc'g kcvb Dia ka'Eiag, liug leid tav pun naaiq teij tav yem zyruq Eei Ra'Myen zyavb mwrnd zia'g Jyenq Tauj luvb Dxm. naaiq se txig Jiaj txig yetg liud xij zu'g kan Eei leid.  ",
    "21": "haiq taub Bx'q taig scvb Kuq, xij zu'g pwib scvb Kuq. mq paag haiq taub taij myenb taig, uaq taub kanb xij zu'g tivg zwid taij taig.  ",
    "14": "“txb Ki zyruq Eei Buaj uaq taub myenb Zwrtq ka'Eiag zi'g Dopg liub Zyavq. mwavj haid ninb Ki Eei waag uaq teij myenb xij zu'g txb puad maan Jyenq ninb Eei mGxvq. zwavj myenb zyrug xij zu'g lovg la'pyeiq zov taig ninb.  ",
    "23": "mo-se Navq naaiq nx Buaj i-saa-laa-en myenb, ninb Bua zyrug txb Ki zyruq uaq taub myenb Zwrtq ka'Eiag zi'g Dopg liub Zyavq lovg la'pyeiq zov taig ninb. Navq naaig, i-saa-laa-en myenb ei Jyenq zyruq Buaj mo-se Eei waag zruj. ",
    "6": "zx'q taaib an Jyenq yem zyruq Eei Ra'Myen uaq nxm Jyemb tiab kub vwaaig, Baib Jyenq zruj i lyrud, yetg lyrud Ju'q nxm.  ",
    "2": "“xij zu'g Paaiq i-saa-laa-en myenb txb zaaj taaib kaub lovj Jiaj Eei ka'lanq yrub weig puaq tav, pun tav zanb zang zia'g Jyenq.  ",
    "20": "Buvq Jaauq Buvq, mziv Jaauq mziv, Eaab Jaauq Eaab. Navq haiq nx zruj pun myenb mun yaag xij zu'g Navq uaq nx zruj pun ninb.  ",
    "7": "cvj zx'q Zivb Revg huv an Jyenq naaiq teij i lyrud Fuaq weig pun zyruq Javj. naaiq teij huv tiq Fuaq lovg trud puaq ziag fovg hxg pun zyruq.   ",
    "19": "haiq taub zruj pun myenb mun, ninb Navq haiq nx zruj yaag xij zu'g Navq uaq nx zruj Jaauq ninb.   ",
    "17": "“+‘haiq taub taij myenb, uaq taub xij zu'g tivg zwid taij taig.   ",
    "11": "naaiq taub i-saa-laa-en msia'q txn Eei txn lovg zyruj Eei waag Ki zyruq Eei Buaj. myenb zyrug txb ninb mivb Tauj mo-se uaq. (naaiq taub myenb Eei maa Eei Buaj heug se-lo-mitq, se Daan fivj, Dipg-li Eei sia'q.)  ",
    "5": "“xij zu'g lovg Bwrnb mwrng zruj zyepg Eeig nxm Fuaq, yetg nxm lovg pyei mx'q pyenj Bwrnq, cvj zi'q taaib.  ",
    "9": "naaiq teij Fuaq penj aa-lon Zauj ninb Eei txn Bua yetg liud tu'q Eei pwrng. ninb Bua xij zu'g yem Zivb Revg Eei txvj Eang weig zu'g se lovg trud puaq ziag fovg hxg pun zyruq kaub Zivb Revg Jiaj Eei ka'naaiq.” ",
    "16": "haiq taub Ki zyruq Eei Buaj, zuvq xij zu'g taij taig. zwavj myenb xij zu'g zx'q la'pyeiq zov taig ninb. maiq kunq kanb fivj myenb fai pwrnb fivj myenb, haiq taub Ki zyruq Eei Buaj, zuvq xij zu'g taij taig. ",
    "4": "ninb xij zu'g zanb zang liug leid yem zyruq Eei Ra'Myen uaq nxm Jyemb tavb Jaaj Eei tav. ",
    "10": "maaib taub myenb, ninb Eei maa i-saa-laa-en myenb, ninb Eei tia i-yipq myenb. maaib Nxi nx, naaiq taub myenb Zauj taub i-saa-laa-en myenb yem uaq Zyavq Rcv Jaaj.  ",
    "22": "maiq kunq kanb fivj myenb fai Jwavg fivj myenb, xij zu'g Jwavg naaiq tiub leid lovg. yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "12": "ninb Bua zyrug zx'q naaiq taub myenb Kwrnj Jyenq Tauj hiuq tu'q zyruq xij ninb Bua Navq haiq nx zruj. ",
    "15": "xij zu'g Buaj i-saa-laa-en myenb, ‘sij kxvq haiq taub zyruj ninb Eei Tinb huvb, ninb kanb xij zu'g Daamb txv.  ",
    "13": "  zyruq kxvq Buaj mo-se,  ",
    "1": "  zyruq kxvq Buaj mo-se,  "
  },
  "7": {
    "18": "sij kxvq ta'faam Nxi Eang naaiq teij ziag Eei xq nx, zyruq zyrug maiq zipq ninb fovg hxg Eei ka'naaiq. se maiq hxpg zyruq Eei Hruq. zuvq funj naaiq teij ka'naaiq maaib wij. haiq taub Eang zyrug zu'g Daam kanb Eei zwid a'q. ",
    "8": "haiq taub sai myenb Tevj haiq taub puaq ziag fovg hxg Eei scvb Kuq, uaq taub sai myenb zyrug tu'q scvb Kuq Eei Dopq.  ",
    "33": "aa-lon Eei txn, tovb zx'q ziag weig Jiu Tov Eei scvb Kuq Ryaamq Zauj Mei fovg hxg uaq taub, xij zu'g tu'q Byaaug puv zaub zwib weig zruj ninb Eei pwrng.  ",
    "3": "yetg zuvq Mei xij zu'g fovg hxg, se zx'q Jung Eei tweiq Zauj yetg zuvq yem Hruq Eei Mei, lyemb Zc'g Jaavb Mei,  ",
    "32": "yem meib Bua ziag weig Jiu Tov Eei ka'naaiq, xij zu'g zx'q Byaaug puv zaub zwib fuvj pun sai myenb.  ",
    "21": "sij kxvq haiq taub mua'q zu'g maaib wij Eei ka'naaiq, maiq kunq se myenb Eei wij fai scvb Kuq Eei, fai haiq Euvg kamb Riaq Eei, maaib wij Eei ka'naaiq, cvj Eang fovg hxg ziag pun zyruq weig Jiu Tov Eei xq nx, uaq taub xij zu'g yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.’+” ",
    "35": "naaiq se zx'q aa-lon Zauj ninb Eei txn Bua fuvj zruj sai myenb fub suj zyruq uaq Nxi tivg pun ninb Bua Eei pwrng. se yem i-saa-laa-en myenb lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq zx'q Zwrtq Eei pwrng.  ",
    "14": "naaiq teij Fuaq xij zu'g txb yetg Euvg yetg nxm zruj ziag Eei ka'naaiq fovg hxg pun zyruq. naaiq se penj sai myenb Eei pwrng, tovb zx'q ziag weig Jiu Tov uaq taub scvb Kuq Eei Ryaamq Pyetq ziab txvb uaq taub sai myenb.  ",
    "23": "“xij zu'g Buaj i-saa-laa-en Eei zwavj myenb, ‘meib Bua maiq tuvq Eang vovb Mei, pa'ki yuvb fai yuvb Eei Mei.  ",
    "6": "ta'faanb sai myenb Eei Mwavq txig, mJavg txn uaq teij, Eang naaiq teij xq tu'q Eei, mq paag xij zu'g yem Zivb Revg Eei txvj Eang weig zu'g naaiq se kaub Zivb Revg Jiaj Eei ka'naaiq. ",
    "34": "yem i-saa-laa-en myenb ziag weig Jiu Tov Eei ka'naaiq, yia zx'q Zunq kiv Eei lx'g Ywav xq Zauj fovg hxg pun Eei zwib pun aa-lon sai myenb Zauj ninb Eei txn Bua weig zruj ninb Bua yetg liud xij zu'g tu'q Eei pwrng.’+” ",
    "2": "ziag fi'q zruj txvg zwid Eei scvb Kuq xij zu'g yem taij puaq ziag Eei scvb Kuq Eei txvj taij. zx'q Ryaamq Pyetq Wiv kxmj ziab txvb.  ",
    "36": "tovb lovg yrub xn aa-lon Bua zruj sai myenb uaq Nxi, zyruq Paaiq i-saa-laa-en myenb zx'q naaiq teij Jiu pun ninb Bua weig zruj ninb Bua txig Jiaj txig yetg liud xij zu'g tu'q Eei pwrng. ",
    "20": "mq paag haiq taub maaib wij cvj Eang fovg hxg ziag pun zyruq weig Jiu Tov Eei xq nx, uaq taub xij zu'g yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.  ",
    "24": "scvb Kuq kanb taig fai zu'g Yiab ka'naaiq vaatg taig, ninb Eei Mei lovg zruj kanb Euvg tu'q Eei, mq paag Zinb maang maiq tuvq Eang.  ",
    "28": "  zyruq kxvq Buaj mo-se,  ",
    "7": "“+‘ziag fi'q zwid Zauj ziag fi'q zruj txvg zwid se fib Navq Eei. maaib Du'g Euvg leid Navq. Tevj fi'q zwid uaq taub sai myenb tu'q naaiq teij ziag Eei ka'naaiq a'q.  ",
    "29": "“xij zu'g Buaj i-saa-laa-en myenb, ‘haiq taub fovg hxg ziag pun zyruq weig Jiu Tov Eei ka'naaiq, xij zu'g yem ninb fovg hxg Eei ka'naaiq zx'q Zwrtq teij levg Jeiq fovg hxg pun zyruq.   ",
    "19": "“+‘sij kxvq naaiq teij xq zu'g haiq Euvg maaib wij Eei ka'naaiq, maiq tuvq Eang. xij zu'g puaq trud Revg. haiq taub maiq maaib wij, Eang naaiq teij xq tu'q Eei.  ",
    "17": "Tauj ta'faam Nxi Zxg maaib zevg Eei nx, xij zu'g puaq kwavg.  ",
    "38": "se zyruq yem si-naai Bov Paaiq mo-se, tovb mo-se yem si-naai teib puvb Waav Paaiq i-saa-laa-en myenb txb ka'naaiq taaib fovg hxg pun zyruq uaq Nxi. ",
    "31": "sai myenb zyrug zx'q Mei an ziab txvb kub vwaaig puaq, mq paag lx'g Ywav xq penj aa-lon Zauj ninb Eei txn Bua Eei pwrng mig a'q.  ",
    "30": "lovg trud ziag fovg hxg pun zyruq Eei ka'naaiq, fovg hxg Eei myenb kanb xij zu'g txb taaib. xij zu'g txb scvb Kuq Eei Mei Zauj lx'g Ywav xq. lx'g Ywav xq xij zu'g yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq.  ",
    "27": "haiq taub Eang haiq Euvg Ryaamq, uaq taub xij zu'g yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.’+” ",
    "11": "“+‘naaiq se myenb txb ka'naaiq fovg hxg ziag pun zyruq weig Jiu Tov Eei leib Eeig. ",
    "5": "sai myenb zyrug an ziab txvb, lovg trud puaq ziag fovg hxg pun zyruq. se weig fi'q zruj txvg zwid Eei ka'naaiq.  ",
    "9": "haiq Euvg fovg hxg ziag Eei laavb zi'g, maiq kunq yem zi'q Fuaq Eei Roj zi'q, fai yem Zcv zin, fai yem Zcv naatq, yetg zuvq penj Tevj fovg hxg uaq taub sai myenb Eei mig a'q.  ",
    "16": "“+‘sij kxvq fovg hxg ziag weig Jaauq suv lcvd Eei vcvg waag fai Zwrtq fim ziag, ziag Eei xq xij zu'g uaq Nxi Eang. zevg Fiag Eei Tauj ta'Eeig Nxi Eang tu'q Eei.  ",
    "37": "naaiq teij yetg zuvq se fovg hxg ziag Eei leib Eeig. maaib puaq ziag Eei, ziag Eei laavb zi'g, ziag fi'q zwid, ziag fi'q zruj txvg zwid Eei, ziag weig xn zruj sai myenb, Zauj ziag weig Jiu Tov Eei leib Eeig.  ",
    "4": "Zauj i nxm Eutg zeiq, Zauj peu Eutg zeiq nitq Jaaiq Eei panq yrub. pwav Jyenq Lan Eei xb Byxvd yaag xij zu'g Zauj Eutg zeiq zx'q Zwrtq.  ",
    "10": "fovg hxg ziag Eei laavb zi'g yetg zuvq, maiq kunq zxpg Jyenq yrub fai maiq zxpg, se aa-lon Eei txn Bua pun Gxi lovg. ",
    "22": "  zyruq kxvq Buaj mo-se,  ",
    "12": "“+‘sij kxvq myenb txb ka'naaiq taaib fovg hxg weig lcvd zivb zyruq nx, xij zu'g lovg maiq an pivq, zxpg Jyenq ka'lanq yrub Eei Fuaq, maiq an pivq Eei Fuab pia'g Raatq Jyenq ka'lanq yrub, Zauj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj taaib Eei Fuaq Zauj Jyenq ziag weig lcvd zivb Eei scvb Kuq.  ",
    "15": "ziag weig Jiu Tov lcvd zivb Eei xq xij zu'g yem ziag uaq Nxi Eang Tauj Revg. maiq tuvq lyrub Tauj ta'Eeig Dxm. ",
    "13": "txb fovg hxg ziag weig Jiu Tov lcvd zivb zyruq Eei ka'naaiq Eei zyavb hog, xij zu'g txb an pivq Eei Fuaq Zauj Jyenq.  ",
    "1": "“+‘fi'q zruj txvg zwid Eei leib Eeig se Navq naaiq. se kaub Zivb Revg Jiaj Eei ka'naaiq.  ",
    "26": "maiq kunq meib Bua yem haaij, maiq tuvq Eang haiq Euvg nx'g fai haiq Euvg scvb Kuq Eei Ryaamq.   ",
    "25": "haiq taub Eang lovg trud puaq ziag fovg hxg  pun zyruq Eei scvb Kuq Mei, uaq taub xij zu'g yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.  "
  },
  "19": {
    "18": "“+‘maiq tuvq Jaauq syrub fai nipg win kanb Eei kxb yrud, zuvq xij zu'g Namq myenb Navq Namq kanb nx. yia se zyruq. ",
    "8": "haiq taub Eang naaiq teij ziag Eei ka'naaiq zuvq xij zu'g Daam ninb kanb Eei zwid, weig zu'g ninb zruj pun zyruq Eei Zivb Revg ka'naaiq maaib wij. uaq taub yem ninb Eei myenb Bu'Dovj xij zu'g Pai kwavg. ",
    "33": "“+‘sij kxvq maaib kanb fivj myenb Zauj meib Bua yem meib Bua Eei teib puv, maiq tuvq zruj to'g ninb.   ",
    "3": "“+‘meib Bua kx'g myenb xij zu'g Tovj nimg kanb Eei tiaj maag. yaag xij zu'g kan lovj yia Eei nxmb nxm tivb kov Nxi. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "32": "“+‘yem myenb koj myenb Eei Ra'Myen xij zu'g sruq Jiad sin. xij zu'g Taaib Havb Jeiq Lav Eei myenb, yaag xij zu'g kamb Riaj meib Bua Eei Tinb huvb. yia se zyruq. ",
    "21": "mq paag uaq taub mJavg txn xij zu'g txb taub pa'ki yuvb kruq Tauj wig pwavb Dopg liub Eei kcvb Daavg weig zruj txvg Eei zwid ziag pun zyruq.   ",
    "35": "“+‘meib Bua Dx'g fai Ryav fai Laau haiq Euvg, maiq tuvq Kwei haiq taub.   ",
    "14": "“+‘maiq tuvq zyruj mnxmb Duv Eei myenb. yaag maiq tuvq zx'q ka'naaiq an Jauq pun mziv mcvb Eei myenb Di'q zu'g Dxpg. xij zu'g kamb Riaj, Taaib meib Eei Tinb huvb. yia se zyruq. ",
    "23": "“+‘meib Bua pia'g Kaa-naa-an teib puv zwavj haiq Euvg pyruq, xij zu'g keg pua Havj, maiq tuvq Eang.  ",
    "6": "ziag Eei ka'naaiq xij zu'g yem ziag uaq Nxi Eang, fai ta'Eeig Nxi. Tauj ta'faam Nxi maaib zevg Eei nx, xij zu'g puaq kwavg.  ",
    "34": "xij zu'g funj yem meib Bua Bu'Dovj Eei kanb fivj myenb Zauj pwrnb teig myenb fib Navq, yaag xij zu'g Namq ninb Navq Namq kanb nx, weig zu'g zinb Daavg meib Bua yem i-yipq teib puv zruj kanb fivj myenb. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "2": "“xij zu'g Buaj i-saa-laa-en Eei zwavj myenb, ‘meib Bua xij zu'g Zivb Revg weig zu'g yia, zyruq, meib Bua Eei Tinb huvb, se Zivb Revg. ",
    "36": "Ryavj xij zu'g hxpg, Ryavb txb xij zu'g hxpg, Laau Eei ka'naaiq yaag xij zu'g hxpg. yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua yem i-yipq teib puv Zwrtq taaib uaq taub. ",
    "20": "“+‘sij kxvq maaib taub mJavg txn pweij taub nrub peid, uaq taub nrub peid yaag maaib myenb kxvq zyavb ninb mig a'q, mq paag maiq kcvb tu'q zua'g, maiq kcvb tu'q puvj Gxi, xij zu'g zaab mavg ninb Bua Eei sig. yaag maiq tuvq taij ninb Bua, weig zu'g uaq taub nrub peid maiq kcvb tu'q puvj Gxi.  ",
    "24": "ta'feij Havj zyavb Eei pyruq yetg zuvq se Zivb Revg Eei, xij zu'g fovg hxg weig Zev zyruq.   ",
    "28": "myenb taig yaag maiq tuvq weig ninb Bua kaatq kanb Eei sin fai Ryepq pyavb. yia se zyruq. ",
    "7": "Tauj ta'faam Nxi Zxg cvj Eang, naaiq teij ka'naaiq maaib wij a'q. zyruq yaag maiq zipq naaiq teij fovg hxg Eei ka'naaiq.  ",
    "29": "“+‘maiq tuvq paaig meib Bua Eei sia'q, aapq zruj maaig pwrnb sin Eei myenb. Riaj zyavb nxm teib puv Eei myenb haib penj maaig pwrnb sin Eei Jauq. teib puv zyrug maaib waaig sig pwavq Revg. ",
    "19": "“+‘meib Bua xij zu'g ei Revg yia Eei livg. “+‘maiq tuvq pun meib Eei yetg Euvg scvb Kuq zxpg ta'Eeig Euvg Eei pwrnq. “+‘maiq tuvq lovg i Euvg Eim Jwavg Rov Deig zwavj. “+‘maiq tuvq zu'q lovg i Euvg swij zxpg Jyenq zruj taaib Eei lwib hruj. ",
    "17": "“+‘maiq tuvq yem Hruq Rxv meib Eei kxb yrud. zuvq xij zu'g mivb Kwinj ninb weig pun kanb maiq zu'g Zauj ninb Daam zwid. ",
    "31": "“+‘maiq tuvq mivb lxd myenb Tevj kaanq hei fai Bruq kwaaj. Navq naaiq zruj meib Bua zyrug laaij ninb Bua maaib wij. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "30": "“+‘xij zu'g kan lovj yia Eei nxmb nxm tivb kov Nxi. yaag xij zu'g Taaib yia Eei sivj ting. yia se zyruq. ",
    "27": "“+‘maiq tuvq Japq meib Bua Eei Ba'pyei pcvb Eei Wiv kxmj mGxvq.   ",
    "11": "“+‘maiq tuvq zruj za'g. “+‘maiq tuvq kxvb pc'g. “+‘maiq tuvq laanb Duaq laanb. ",
    "5": "“+‘meib Bua fovg hxg ziag weig Jiu Tov Eei ka'naaiq pun zyruq Eei zyavb hog, xij zu'g zruj hxpg weig pun zyruq a'Neiq zipq.  ",
    "9": "“+‘meib Bua kaatq Byaub, maiq tuvq kaatq Tauj Jomg Deib Len, yaag maiq tuvq Raud Byaub Dxtq.   ",
    "16": "“+‘maiq tuvq yem meib Eei myenb Bu'Dovj Jiaj naaiq Jiaj uaq kxvq waab huq. “+‘yaag maiq tuvq zruj haiq Euvg hxig myenb Eei mcvg. yia se zyruq. ",
    "37": "“+‘xij zu'g kan lovj yia Eei yetg zuvq livg Zauj tiub tiub leid. xij zu'g ei Jyenq zruj Revg. yia se zyruq. ’+” ",
    "4": "“+‘maiq tuvq kwavg yia cvj zavg miub favj. yaag maiq tuvq toj miub favj taaib weig kanb paaij. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "10": "maiq tuvq kc'q Revg yem a'vung Wivj Eei pyruq. yaag maiq tuvq Raud a'vung pyrub Dxtq. xij zu'g lyrub pun myenb Jomg myenb cvj Zauj meib Bua yem Eei kanb fivj myenb. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "22": "sai myenb zyrug lovg uaq taub pa'ki yuvb kruq yem zyruq Eei Ra'Myen ziag Tevj ninb fi'q ninb zruj txvg Eei zwid. ninb Eei zwid zyrug tu'q kwavg liud a'q. ",
    "12": "“+‘maiq tuvq zyavq Jyenq yia Eei Buaj lcvd waag mq paag Jaaq Eei, zyrug paaig zu'g meib Eei Tinb huvb Eei Buaj. yia se zyruq. ",
    "15": "“+‘xij zu'g pcvb fim Eei syemq zwid Beng sig. yaag maiq tuvq Kuvj prug myenb Jomg myenb fai Kuvj Tevj myenb maaib myenb. xij zu'g pcvb fim Eei syemq myenb. ",
    "13": "“+‘maiq tuvq Kwei myenb fai Zaavq myenb Eei ka'naaiq. “+‘maiq tuvq lyrub Zivq taaib zruj kov Eei myenb Eei kovb zinb Jiaj mwrnd. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "“+‘maiq tuvq Eang Zxg maaib Ryaamq yem Jyenq Eei xq. “+‘maiq tuvq Bruq kwaaj fai zruj haiq Euvg myenq. ",
    "25": "mq paag ta'Mmd Havj meib Bua Eang naaiq teij Dyavj Eei pyruq tu'q a'q. Navq naaiq zruj, Dyavj zyrug zyavb pyruq Zamq Jyenq faauj. yia se zyruq, meib Bua Eei Tinb huvb. "
  },
  "17": {
    "3": "haiq taub i-saa-laa-en myenb taij vovb, pa'ki yuvb txn fai yuvb, maiq kunq yem Dopg liub Zyavq ka'Euad taij fai yem ka'Eiag,  ",
    "8": "“xij zu'g Buaj ninb Bua, ‘haiq taub i-saa-laa-en myenb fai yem ninb Bua ka'Euad Eei kanb fivj myenb fovg hxg ka'naaiq weig puaq ziag fai ziag weig haiq Euvg,  ",
    "9": "yaag maiq txb Tauj wig pwavb Dopg liub Eei kcvb Daavg ziag pun zyruq, xij zu'g pun uaq taub myenb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg. ",
    "7": "yem naaiq mivb i-saa-laa-en myenb maiq tuvq taij scvb Kuq ziag pun yuvb myenq Navq maaib Yiab Hruq Eei myenb nx. naaiq se ninb Bua txig Jiaj txig yetg liud xij zu'g kan Eei leid.’ ",
    "5": "Navq naaiq zruj se weig pun i-saa-laa-en myenb txb tovb ninb Bua yem uaq naab taij Eei scvb Kuq taaib fovg hxg ziag pun zyruq. xij zu'g txb taaib pun zyruq, se xij zu'g yem wig pwavb Dopg liub Eei kcvb Daavg Jiu pun sai myenb fovg hxg ziag weig Jiu Tov.  ",
    "16": "mq paag sij kxvq ninb maiq Roj lwib hruj, maiq Raauj sin, ninb xij zu'g Daam kanb Eei zwid a'q.’+” ",
    "14": "weig zu'g Euvb Euvg navb Eei ka'naaiq Eei mcvg se yem ninb Eei Ryaamq. weig naaiq yia Zivj Buaj i-saa-laa-en myenb, “maiq tuvq Eang haiq Euvg ka'naaiq Eei Ryaamq, weig zu'g Euvb Euvg ka'naaiq Eei mcvg se yem ninb Eei Ryaamq. haiq taub Eang, zuvq xij zu'g Pai kwavg.” ",
    "4": "sij kxvq maiq txb Tauj wig pwavb Dopg liub Eei kcvb Daavg, zyruq Eei Dopg liub Ra'Myen, fovg hxg pun zyruq, xij zu'g tivg uaq taub myenb Eei zwid weig zu'g ninb pun Ryaamq lyrug Zwrtq. laaij pun Ryaamq lyrug Zwrtq, xij zu'g pun uaq taub myenb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.  ",
    "2": "“xij zu'g Buaj aa-lon Zauj ninb Eei txn Zauj i-saa-laa-en Eei zwavj myenb, ‘zyruq Navq naaiq nx Paaiq meib Bua.  ",
    "6": "sai myenb zyrug zx'q uaq taub scvb Kuq Eei Ryaamq fu'q yem wig pwavb Dopg liub Eei kcvb Daavg, zyruq Eei ziab txvb ka'Len. ninb cvj zx'q Mei puaq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "13": "“+‘haiq taub i-saa-laa-en myenb fai yem meib Bua ka'Euad Eei kanb fivj myenb, pwrnq maiq maaib wij, haib Eang tu'q Eei scvb Kuq xq fai nx'g, xij zu'g pun xq Eei Ryaamq Zwrtq Revg cvj lovg nia pyopq Jyenq,  ",
    "12": "weig naaiq yia kxvq Buaj i-saa-laa-en myenb, “meib Bua haiq taub maiq tuvq Eang Ryaamq. yem meib Bua ka'Euad Eei kanb fivj myenb yaag maiq tuvq Eang Ryaamq.” ",
    "15": "“+‘maiq kunq pwrnb fivj myenb fai kanb fivj myenb, sij kxvq Eang ninb kanb taig Eei scvb Kuq xq fai zu'g Yiab ka'naaiq vaatg taaib Eei xq, xij zu'g Roj lwib hruj, lovg uam Raauj sin, ninb yaag maaib wij Tauj Mwavj zyrug Zivb Revg mig a'q.  ",
    "11": "weig zu'g navb Eei ka'naaiq Eei mcvg se yem Ryaamq. yia pun Ryaamq meib Bua weig yem ziab txvb fi'q meib Bua Eei zwid. weig zu'g mcvg yem Ryaamq, Ryaamq Zivj taaib haib fi'q zwid.   ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "10": "“+‘ta'faanb haiq taub i-saa-laa-en myenb fai yem ninb Bua ka'Euad Eei kanb fivj myenb Eang haiq Euvg Ryaamq, yia zyrug maiq mavg uaq taub myenb a'q, yaag pun ninb yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg.  "
  },
  "27": {
    "18": "sij kxvq Jiaj liud hrug Eei Havj, Ga'haaq Zivj fuvj pun zyruq, sai myenb xij zu'g funj Zxg maaib Bu'ziaj Havj Zivj Tauj hrug Eei Havj zyrug ziuj tivg taaib Eei Jaab zinb pun zo'g Fiag.  ",
    "8": "sij kxvq haiq taub lcvd Jiad vcvg waag mq paag Jomg haig, Zwrtq maiq Jiad ziuj tivg taaib Eei Jaab zinb, ninb xij zu'g txb uaq laanb myenb mivb Tauj sai myenb uaq. sai myenb zyrug ziuj lcvd vcvg waag uaq laanb myenb haib Zwrtq tu'q Jiad Eei Jaab zinb tivg. ",
    "33": "maiq tuvq kinq Zwrtq penj fai maiq penj yaag maiq tuvq Tiuq. sij kxvq ninb kevb xij Tiuq nx, lyemb txb taaib uaq taub Zauj xij Tiuq uaq taub se Zivb Revg mig a'q. maiq haib zua'g a'q.’+” ",
    "3": "xij zu'g ziuj Havb Jeiq yem Eig zyepg Havj Tauj lua'g zyepg Havj Eei mJavg txn, ziuj sivj ting tivg taaib Eei Eaanb pun zyepg Mmd luvd.   ",
    "32": "ta'faanb vovb kwanb, pa'ki yuvb fai yuvb kwanb, zyepg kruq Eei yetg kruq, se zyepg taub Eei yetg taub zyrug Zivb Revg weig fuvj pun zyruq.   ",
    "21": "Tauj hrug Eei Havj fuvj Dau Rwrnj Eei zyavb hog, Dau zyrug Zivb Revg weig zu'g fuvj pun zyruq mig a'q. Dau zyrug penj sai myenb Eei pwrng. ",
    "14": "“+‘sij kxvq myenb zx'q kanb Eei pyauq fuvj pun zyruq weig zruj Zivb Revg Eei ka'naaiq, sai myenb zyrug Bx'q Jaab zinb ziuj pyauq penj fai maiq penj. sai myenb Bx'q Jaab zinb Bu'ziaj zyrug xij zu'g Navq uaq nx mig a'q.  ",
    "23": "sai myenb zyrug Bx'q Jaab zinb funj Tauj hrug Eei Havj. tovb uaq Nxi ninb xij zu'g Zwrtq Bx'q taaib Eei Jaab zinb Eei Eaanb penj Zivb Revg ka'naaiq fuvj pun zyruq.   ",
    "6": "sij kxvq yetg Laaj Tauj pyaa Havj Eei txn tivg yetg luvd faamb zinb, sia'q, petq zinb.   ",
    "34": "naaiq teij hatg Eei waag se zyruq yem si-naai Bov Jiu pun mo-se weig i-saa-laa-en myenb. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘sij kxvq haiq taub zx'q myenb levg Jeiq Eei hruq pun zyruq, xij zu'g Pwij uaq laanb myenb Eei Jaab zinb pun.  ",
    "20": "mq paag sij kxvq ninb maiq zua'g ninb Eei Dau fai zx'q ninb Eei Dau maaig pun kanb taub, ninb yetg liud maiq haib zua'g Rwrnj.  ",
    "24": "Tauj hrug Eei Havj, Dau zyrug Rwrnj penj ninb Tevj maaid uaq taub lob zyruq Eei mig a'q, tovb zinb Daavg Ripg taaib uaq taub zyruq.  ",
    "28": "“+‘haiq taub zx'q haiq Euvg ninb kanb Eei ka'naaiq fuvj tavj pun zyruq,   maiq kunq myenb, scvb Kuq, fai Ripg taaib Eei Dau, maiq haib maaig yaag maiq haib zua'g Rwrnj. fuvj tavj pun zyruq Eei Euvb Euvg ka'naaiq se kaub Zivb Revg Jiaj. ",
    "7": "lua'g zyepg Havj faauj mcvj Eei mJavg txn xij zu'g tivg feij luvd, msia'q txn, faamb luvd.   ",
    "29": "“+‘lyemb myenb sij kxvq fuvj tavj pun zyruq liud, maiq haib zua'g Rwrnj. xij zu'g taij taig. ",
    "19": "sij kxvq fuvj Eei myenb kanb xij zua'g Dau Rwrnj, ninb xij zu'g pun pwrnb zinb cvj Jaa Tipq pyaa kruq Eei yetg kruq. Dau zyrug cvj penj ninb kanb Eei mig a'q.  ",
    "17": "sij kxvq hrug Eei Havj uaq Havj fuvj nx, xij zu'g ziuj tivg taaib Eei Jaab zinb pun pwavq.  ",
    "31": "sij kxvq haiq taub xij zua'g haiq teij ninb Eei zyepg kruq Eei yetg kruq, xij zu'g pun pwrnb zinb cvj Jaa Tipq pyaa kruq Eei yetg kruq.  ",
    "30": "“+‘yem Dau Zwrtq Eei yetg zuvq ka'naaiq, lyemb laavb zi'g lyemb Dyavj Eei pyruq, zyepg kruq Eei yetg kruq penj zyruq Eei mig a'q.   ",
    "27": "sij kxvq maaib wij Eei scvb Kuq, xij zu'g ziuj Bx'q taaib Eei Jaab zinb zua'g cvj Jaa Tipq pyaa kruq Eei yetg kruq. maiq zua'g nx, xij zu'g ziuj Bx'q taaib Eei Jaab zinb maaig. ",
    "11": "sij kxvq hruq Eei se maaib wij Eei scvb Kuq, tovb maiq haib fovg hxg pun zyruq Eei ka'naaiq, xij zu'g txb uaq taub scvb Kuq mivb Jiu pun sai myenb.  ",
    "5": "sij kxvq pyaa Havj Tauj Eig zyepg Havj Eei txn, xij zu'g tivg lua'g luvd. msia'q txn, faamb luvd.   ",
    "9": "“+‘sij kxvq hruq pun zyruq Eei ka'naaiq se scvb Kuq, naaiq teij Jiu pun zyruq Eei scvb Kuq zyrug Zivb Revg mig a'q.  ",
    "16": "“+‘sij kxvq myenb zx'q teij ninb kanb Ripg Eei Dau fuvj pun zyruq, xij zu'g ziuj naaiq teij Dau zwavj tu'q Eim Bu'ziaj Bx'q Jaab zinb. zwavj tu'q zyepg yetq Tovq Byaub Baa-li Eim xij zu'g Bx'q Jaab zinb zyepg Mmd luvd Eaanb.   ",
    "4": "sij kxvq msia'q txn, xij zu'g tivg petq luvd.   ",
    "10": "yaag maiq tuvq Tiuq. maiq tuvq zx'q taub lovj Eei tiq maiq penj Eei, fai zx'q taub waaig Eei Tiuq lovj Eei. sij kxvq Tiuq scvb Kuq, lyemb txb taaib Tiuq Zauj lcvd pun uaq taub Zivb Revg mig a'q.  ",
    "22": "“+‘sij kxvq maaib taub myenb maaid Rov Dau taaib, maiq zeid ninb Ripg taaib Eei Dau, ninb yaag fuvj pun zyruq,   ",
    "12": "sai myenb zyrug Bx'q Jaab zinb ziuj lovj Eei fai waaig Eei. sai myenb Bx'q Jaab zinb Navq haiq nx zyrug xij zu'g Navq uaq nx mig a'q.  ",
    "15": "sij kxvq fuvj pyauq uaq laanb myenb xij zua'g pyauq Rwrnj, xij zu'g pun pwrnb zinb cvj Jaa Tipq pyaa kruq Eei yetg kruq. pyauq zyrug cvj penj ninb Eei mig a'q. ",
    "13": "sij kxvq scvb Kuq zyruq xij zua'g scvb Kuq Rwrnj, xij zu'g pun pwrnb zinb cvj Jaa Tipq pyaa kruq Eei yetg kruq. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "“+‘maiq maaib haiq taub haib zx'q taaub Txi scvb Kuq fuvj pun zyruq weig zu'g zuvq penj zyruq Eei mig a'q. maiq kunq vovb fai yuvb, penj zyruq Eei mig a'q.  ",
    "25": "Euvb Euvg Eei Jaab zinb xij zu'g Bx'q ziuj sivj ting Eei Eaanb. "
  },
  "11": {
    "18": "nx'g kuq lov pc'g, nx'g pc'g hx'g, tomb Jaavb yavb,  ",
    "45": "yia zruj zyruq, tovb txb meib Bua yem i-yipq teib puv Zwrtq taaib weig zruj meib Bua Eei Tinb huvb. weig naaiq meib Bua xij zu'g Zivb Revg weig zu'g yia se Zivb Revg Eei. ",
    "3": "ta'faanb teib Baaij penj i Levj yaag faan Zoq Eei scvb Kuq, Eang tu'q Eei. ",
    "43": "maiq tuvq laaij naaiq teij Exv Dau Eei ka'naaiq pun meib Bua kanb penj kamb Riaq Eei ka'naaiq. yaag maiq tuvq weig naaiq teij ka'naaiq pun kanb maaib wij.  ",
    "14": "tomb Jaavb tweib Daauq, Euvb Euvg tomb Jaavb Jia'q,  ",
    "34": "maaib haiq Euvg Eang tu'q Eei ka'naaiq mq paag uaq nxm niab mx Eei uam Dyepq zu'g, zyrug maaib wij. maaib haiq Euvg hopq tu'q Eei ka'naaiq yem uaq nxm niab mx yaag maaib wij a'q.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘yem Daub peib Eei scvb Kuq yetg zuvq, se tovb naaiq teij meib Bua Eang tu'q Eei.  ",
    "36": "uamb zivq fai syru uam Eei Kwrtq maaib naaiq Euvg ka'naaib taig Dxtq pia'g nx, Zxg Zivb Revg Eei. mq paag haiq taub mua'q zu'g naaiq taub ka'naaib taig, ninb zyrug maaib wij.  ",
    "35": "maaib taub naaiq Euvg ka'naaiq taig mivb, Dxtq zu'g haiq Euvg yaag zeid, uaq Euvg zyrug maaib wij a'q. maiq kunq Roj fai Zcv, xij zu'g Bx'q kwavg. se maaib wij, yaag weig meib Bua maaib wij a'q.  ",
    "24": "“+‘naaiq pua'q ka'naaiq haib pun meib Bua maaib wij. haiq taub mua'q zu'g naaiq teij ka'naaib taig maaib wij Tauj Mwavj.  ",
    "7": "maiq kunq tuvd maaib teib Baaij zruj i Levj mq paag maiq faan Zoq zyrug weig meib Bua maaib wij.  ",
    "17": "nx'g mlomb, nx'g aapq, scvb kwatg,  ",
    "11": "meib Bua xij zu'g kamb Riaq naaiq pua'q ka'naaiq, zyrug maiq tuvq Eang ninb Bua Eei xq. lyemb taig Eei yaag xij zu'g kamb Riaq.  ",
    "33": "sij kxvq maaib naaiq teij ka'naaiq taig mivb, Dxtq zu'g niab mx ka'Euad, yetg zuvq yem ka'Euad Eei ka'naaiq zyrug maaib wij. xij zu'g zx'q niab mx Bx'q kwavg.  ",
    "16": "nx'g lxb Txb, nx'g kuq lov pen, nx'g Go uam, Euvb Euvg tomb Jaavb nx'g Go,  ",
    "40": "haiq taub Eang naaiq taub scvb Kub taig xij zu'g Roj ninb Eei lwib hruj yaag maaib wij Tauj Mwavj. haiq taub zx'q naaiq taub ka'naaib taig xij zu'g Roj ninb Eei lwib hruj yaag maaib wij Tauj Mwavj. ",
    "37": "sij kxvq maaib Ganj naaiq teij ka'naaib taig Dxtq zu'g xij zwavj Eei Eim, Eim Zxg Zivb Revg Eei.  ",
    "4": "“+‘maaib teij teib Baaij mq paag maiq faan Zoq, zyrug maiq tuvq Eang. lxb Txb faan Zoq mq paag teib maiq Baaij zyrug weig meib Bua maaib wij mig a'q.  ",
    "12": "ta'faanb yem uam maaib mcvg Eei ka'naaiq maiq maaib Daatq, maiq maaib Jiaj, se weig meib Bua penj kamb Riaq Eei ka'naaiq. ",
    "46": "“+‘naaiq se scvb Kuq, nx'g, Euvb Euvg yem uam tovd Eei, maaib mcvg Eei, Zauj Exv Dau Eei ka'naaiq Eei leib Eeig.  ",
    "13": "“+‘naaiq se meib Bua xij zu'g kamb Riaq Eei nx'g. maiq tuvq Eang weig zu'g ninb Bua kamb Riaq Eei. maaib tomb Jaavq, tomb Jaavb vovb, tomb Jaavb Buaq,  ",
    "26": "“+‘Euvb Euvg scvb Kuq teib Baaij mq paag maiq penj i Levj yaag maiq faan Zoq se weig meib Bua maaib wij. haiq taub mua'q zu'g naaiq pua'q scvb Kub taig zyrug maaib wij a'q.  ",
    "28": "haiq taub zx'q naaiq pua'q ka'naaib taig xij zu'g Roj ninb Eei lwib hruj yaag maaib wij Tauj Mwavj. naaiq teij se weig meib Bua maaib wij a'q. ",
    "8": "naaiq pua'q ka'naaiq Eei xq maiq tuvq Eang. lyemb taig Eei yaag maiq tuvq mua'q zu'g. naaiq se weig meib Bua maaib wij a'q. ",
    "9": "“+‘yem uam maaib mcvg Eei ka'naaiq, maiq kunq yem Kxiq fai Do'q, ta'faanb maaib Daatq maaib Jiaj Eei, Eang tu'q Eei.  ",
    "32": "maaib taub naaiq teij ka'naaiq taig mivb, Dxtq zu'g haiq Euvg, maiq kunq lovg Dyavj zruj Eei, fai lovg Dia zruj Eei, fai Dopq zruj Eei, fai la'maab Diab Zru, yaag maiq kunq uaq Euvg ka'naaiq lovg zruj haiq Euvg, se maaib wij. xij zu'g zx'q uaq Euvg ka'naaiq zyemj Jyenq uam. se maaib wij Tauj Mwavj zyrug Zivb Revg a'q.  ",
    "21": "mq paag maaib teij maaib Daatq yaag maaib pyei Jia'q zauj Exv, meib Bua Eang tu'q Eei. se Ewrtq Jyenq zauj, haib Tiuj Eei uaq teij.  ",
    "23": "mq paag kanb Euvg maaib Daatq, maaib pyei Jia'q zauj Eei kcv, meib Bua xij zu'g kamb Riaq Eei. ",
    "6": "Truj faan Zoq Eei mq paag maiq maaib teib Baaij, zyrug weig meib Bua maaib wij.  ",
    "44": "yia zruj zyruq, meib Bua Eei Tinb huvb. meib Bua xij zu'g saaj kanb Zivb Revg taaib weig zu'g yia se Zivb Revg. maiq tuvq laaij Exv Dau Eei haiq Euvg ka'naaiq pun kanb maaib wij.  ",
    "20": "“+‘ta'faanb maaib Daatq, maaib pyei Jia'q zauj Exv Eei kcv se weig meib Bua penj kamb Riaq Eei ka'naaiq.  ",
    "5": "yem la'pyeiq Eei tomb naaud faan Zoq Eei mq paag maiq maaib teib Baaij zyrug weig meib Bua maaib wij.  ",
    "19": "nx'g Eiab, ziaj Euvg nx'g ka'saaj, nx'g faamb Ziv, Zauj Ba'Bwi. ",
    "38": "mq paag sij kxvq Eim zyemj zu'g uam yaag maaib taub naaiq teij ka'naaiq taig mivb Dxtq pia'g, Eim zyrug weig meib Bua maaib wij. ",
    "31": "ta'faanb Exv Dau Eei ka'naaiq, tovb naaiq teij weig meib Bua maaib wij. sij kxvq naaiq teij ka'naaiq taig mivb, haiq taub mua'q zu'g zyrug maaib wij Tauj Mwavj.  ",
    "27": "yetg zuvq maaib pyei Jia'q puab zauj yavb Jauq Eei scvb Kuq, se lovg puab zaavq Zauj zaub penq Zaaiq Dau uaq teij, weig meib Bua maaib wij. haiq taub mua'q zu'g naaiq teij scvb Kub taig zyrug maaib wij Tauj Mwavj.  ",
    "41": "“+‘ta'faanb Exv kan Dau Eei Euvb Euvg ka'naaiq se kamb Riaq Eei. maiq tuvq Eang.  ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "39": "“+‘sij kxvq tovb meib Bua Eang tu'q Eei scvb Kuq mq paag ninb kanb taig mivb, haiq taub mua'q zu'g zyrug maaib wij Tauj Mwavj.  ",
    "47": "meib Bua xij zu'g zia'q tu'q maaib wij Eei Zauj maiq maaib wij Eei, maaib mcvg Eei ka'naaiq, haiq Euvg Eang tu'q, haiq Euvg Eang maiq tu'q.’+” ",
    "10": "maiq kunq yem Kxiq yem Do'q, Euvb Euvg yem uam maaib mcvg Eei, tovd Eei ka'naaiq, ta'faanb maiq maaib Daatq maiq maaib Jiaj Eei, meib Bua xij zu'g kamb Riaq a'q.  ",
    "25": "haiq taub zx'q nxm fai taub naaiq teij ka'naaib taig, xij zu'g Roj ninb Eei lwib hruj yaag maaib wij Tauj Mwavj. ",
    "22": "naaiq pua'q kcv meib Bua Eang tu'q Eei. maaib Euvb Euvg tomb Jopg Eeig, kcvb Tiuj, Jopg Eeig mcv, Zauj Euvb Euvg Jopg txn.  ",
    "42": "lovg ka'sia lwib Dau Eei, fai lovg pyei Jia'q puab zauj Eei, fai maaib puab zauj Zamq Eei Exv Dau, naaiq teij yetg zuvq Exv kan Dau mivb Eei ka'naaiq maiq tuvq Eang. se weig meib Bua penj kamb Riaq Eei ka'naaiq.  ",
    "15": "Euvb Euvg nx'g aa,  ",
    "29": "“+‘ta'faanb Exv Dau Eei ka'naaiq se tovb naaiq teij weig meib Bua maaib wij. maaib fanb Byaab, naaud, trub Taanb uam,  ",
    "30": "naavb ta'tivj, trub Taanb, trub Taanb fun, naavb kub laavg, Zauj ka'seib Jxvj.  "
  },
  "5": {
    "18": "ninb xij zu'g txb taub yem yuvb kwanb, maiq waaig favj Eei yuvb kruq. xij zu'g funj naaiq taub yuvb kruq Eei Jaab zinb Pwij hxpg weig zruj txvg zwid ziag Eei ka'naaiq. Navq naaig, sai myenb zyrug weig ninb Za'g prug zruj txvg Eei sig fi'q zwid. ninb Eei zwid zyrug tu'q kwavg liud a'q.  ",
    "3": "“+‘fai sij kxvq Za'g prug mua'q zu'g myenb Eei wij, maiq kunq pun myenb maaib wij Eei haiq Euvg ka'naaiq, yaag maiq kx'g Jaav, ninb yetq hiuq tu'q, ninb maaib zwid mig a'q. ",
    "8": "ninb xij zu'g txb naaiq teij i nxm nx'g Tauj sai myenb uaq. sai myenb zyrug lovg nxm fi'q zwid. ninb xij zu'g nyruq nx'g Eei Jaav nauq mq paag maiq tuvq pun mGxvq Dutq.  ",
    "19": "naaiq se fi'q zruj txvg zwid Eei ka'naaiq, weig zu'g ninb paamd zwid txvg zyruq. ” ",
    "9": "zx'q teij lovg fi'q zwid naaiq nxm nx'g Eei Ryaamq fu'q ziab txvb ka'Len. zevg Fiag Eei Ryaamq xij zu'g lyrug Fiag ziab txvb Eei kxn. naaiq se ziag fi'q zwid Eei ka'naaiq.  ",
    "7": "“+‘sij kxvq myenb Zwrtq maiq Jiad yetg taub pa'ki yuvb txn, xij zu'g weig ninb paamd Eei zwid txb i nxm nx'g Go fai i nxm lunj Eei pc'g kopq taaib Tauj zyruq Eei Ra'Myen. xij zu'g lovg nxm fi'q zwid, cvj lovg nxm zruj puaq ziag Eei ka'naaiq.  ",
    "5": "“+‘tovb kxvq liud naaiq teij Euvb Euvg, haiq taub zruj txvg yetg Euvg, uaq taub xij zu'g Eyemg ninb zruj txvg Eei zwid.  ",
    "16": "uaq taub yaag xij zu'g Jaauq suv tovb ninb Qyemj Jyenq, maiq kcvb Zwrtq Eei pwrng Zivb Revg ka'naaiq, cvj pwib pyaa kruq Eei yetg kruq pun sai myenb. sai myenb zyrug lovg yuvb kruq Tevj ninb fi'q zwid. ninb Eei zwid zyrug tu'q kwavg mig a'q. ",
    "17": "“sij kxvq myenb paamd zwid, zruj tovb zyruq hatg maiq tuvq zruj Eei haiq tiub leid, maiq kunq ninb maiq hiuq tu'q ninb zruj Eei, ninb txvg mig a'q. xij zu'g Daam zwid a'q.  ",
    "14": "  zyruq kxvq Buaj mo-se,  ",
    "4": "“+‘fai sij kxvq myenb Javj maiq zaaig zyrug hruq xij zruj yetg Euvg, maiq kunq lovj fai Zyruq, se la'kwaib hruq Tauj haiq Euvg yaag maiq kx'g Jaav, ninb yetq hiuq tu'q ninb zruj Eei, ninb zyrug maaib zwid mig a'q. ",
    "2": "“+‘fai sij kxvq maaib myenb Za'g prug mua'q zu'g maaib wij Eei ka'naaiq Navq Yiab zxib Eei sei, scvb Kuq Eei sei, fai Exv Dau maaib wij Eei ka'naaib taig, yaag maiq kx'g Jaav, ninb maaib wij zyrug maaib zwid a'q. ",
    "6": "laaij ninb zruj txvg zu'g tivg Eei zwid, xij zu'g txb taub yem yuvb kwanb taaib Eei yuvb zeig fai pa'ki yuvb zeig Tauj zyruq Eei Ra'Myen zruj ziag fi'q zwid Eei ka'naaiq. sai myenb zyrug weig ninb paamd Eei zwid Tevj ninb fi'q suv Revg. ",
    "13": "Navq naaiq zruj liud, sai myenb weig naaiq taub myenb fi'q tovb ninb zruj txvg naaiq teij Eei haiq Euvg zwid. ninb Eei zwid zyrug tu'q kwavg mig a'q. zevg Fiag Eei Bwrnb mwrng penj sai myenb Eei, Navq fovg hxg Eei laavb zi'g uaq nx.’+” ",
    "12": "xij zu'g txb naaiq teij Bwrnb mwrng taaib Jiu pun sai myenb. sai myenb zyrug zx'q yetg Eau Bwrnb mwrng weig pun zyruq Javj fovg hxg Eei myenb. sai myenb zyrug an Jyenq ziab txvb, lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq kub vwaaig puaq. naaiq se ziag fi'q zwid Eei ka'naaiq.  ",
    "15": "“sij kxvq haiq taub Za'g prug paamd zwid zruj txvg leid zyrug txvg zyruq Eei haiq Euvg Zivb Revg ka'naaiq, uaq taub xij zu'g weig ninb zruj Eei zwid txb taub yem pa'ki yuvb kwanb, maiq waaig favj Eei pa'ki yuvb kruq, pun zyruq. xij zu'g funj naaiq taub yuvb Eei Jaab zinb Pwij sivj ting Eei Eaanb Eei Niab taaub. naaiq se zruj txvg zwid ziag fi'q zwid Eei ka'naaiq.  ",
    "11": "“+‘mq paag sij kxvq myenb Zwrtq maiq Jiad i nxm nx'g Go fai i nxm pc'g kopq lunj, ninb xij zu'g weig ninb Eei zwid txb i mx'q Bwrnb mwrng lovg zruj ziag fi'q zwid Eei ka'naaiq. maiq tuvq toj ka'lanq yrub fai an huv, weig zu'g naaiq se fovg hxg fi'q zwid Eei ka'naaiq.  ",
    "1": "“+‘sij kxvq myenb heug taub myenb mivb zruj zxvb zevj ziuj ninb pwatg Eei hiuq Eei mq paag ninb maiq Kavq zruj zxvb zevj, ninb maaib zwid a'q. ninb kanb xij zu'g Daamb txv. ",
    "10": "sai myenb xij zu'g cvj zx'q ta'Eeig nxm nx'g ziuj ziag Eei leib Eeig lovg zruj puaq ziag Eei ka'naaiq. Navq naaig, sai myenb weig naaiq laanb myenb paamd Eei zwid fi'q liud, ninb Eei zwid zyrug tu'q kwavg mig a'q. "
  },
  "9": {
    "18": "aa-lon taij ziag weig Tevj pc'g fivj Jiu Tov uaq taub vovb Zauj pa'ki yuvb kruq. ninb Eei txn Bua cvj txb Ryaamq taaib pun ninb, ninb zyrug Pyetq ziab txvb pyei puv.  ",
    "8": "aa-lon zyrug taaib Tauj ziab txvb taij weig fi'q kanb Eei zwid uaq taub vovb txn.  ",
    "3": "yaag xij zu'g Buaj i-saa-laa-en myenb, ‘txb taub yuvb kruq taaib ziag fi'q zwid. cvj txb taub vovb txn Zauj taub pa'ki yuvb txn, i taub zuvq txij Havj Eei, maiq waaig favj Eei, zruj puaq ziag Eei scvb Kuq.  ",
    "21": "mq paag lx'g Ywav xq Zauj Byaaug puv zaub zwib aa-lon yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq, ziuj mo-se Buaj Eei waag. ",
    "14": "ninb Raauj yem Hruq Eei ka'naaiq Zauj zwib an ziab txvb Zauj puaq ziag Eei ka'naaiq yetg Fiag puaq. ",
    "23": "mo-se Zauj aa-lon pia'g wig pwavb Eei Dopg liub. Zwrtq taaib uaq zang, ninb Bua pwav waag pun pc'g fivj. zyruq Eei Favb laavg zyrug hing pun zwavj myenb pwatg.  ",
    "6": "mo-se kxvq, “naaiq se zyruq Buaj meib Bua zruj Eei Jauq, zyruq Eei Favb laavg zyrug hing Zwrtq pun meib Bua.” ",
    "2": "ninb kxvq Buaj aa-lon, “meib xij zu'g txb taub vovb kruq txn taaib ziag fi'q zwid yaag txb taub pa'ki yuvb kruq zruj puaq ziag Eei ka'naaiq. i taub zuvq maiq waaig favj Eei, yaag xij zu'g fovg hxg ziag pun zyruq.   ",
    "20": "ninb Bua Yetq Jyenq lx'g Ywav xq kub vwaaig. aa-lon zyrug zx'q Mei an ziab txvb puaq.  ",
    "24": "maaib trud yem zyruq Zwrtq taaib puaq yem ziab txvb puaq ziag Eei ka'naaiq Zauj yetg zuvq Mei. zwavj myenb pwatg, ninb Bua Fyenb yrub Eei heug cvj Baapq Fiag Tauj Dau. ",
    "7": "mo-se Buaj aa-lon, “taaib fatq teij Tauj ziab txvb Eei Ra'Myen, zx'q meib ziag fi'q zwid Eei ka'naaiq Zauj puaq ziag Eei ka'naaiq ziag fi'q kanb Eei zwid Zauj pc'g fivj Eei zwid. cvj zx'q tovb pc'g fivj txb taaib fovg hxg ziag Eei ka'naaiq Tevj fi'q ninb Bua Eei zwid ziuj zyruq Buaj Eei waag.” ",
    "19": "vovb Eei Mei Zauj yuvb Eei Mei, Jung Eei tweiq, Zc'g Jaavb Mei, Eutg zeiq Zauj pwav Lan Eei xb Byxvd,  ",
    "17": "cvj zx'q yetg Eau fovg hxg ziag Eei laavb zi'g an ziab txvb puaq. naaiq yaag maiq funj pia'g Dxmb Dxm puaq ziag Eei ka'naaiq. ",
    "11": "ninb zx'q vovb Dopq Zauj xq txb Zwrtq ka'Eiag zi'g Zyavq puaq kwavg. ",
    "5": "ninb Bua zyrug zx'q mo-se Buaj Eei yetg zuvq txb Tauj wig pwavb Dopg liub Eei kcvb Daavg. zwavj myenb kapq zunq taaib fatq Eei, sruq Jyenq zyruq Eei Ra'Myen.  ",
    "9": "ninb Eei txn txb vovb Eei Ryaamq taaib pun ninb, ninb zyrug lovg puab Do'q Zo'q Ryaamq zaij Jyenq ziab txvb Eei pyei nxm Jxv. zevg Fiag Eei Ryaamq ninb toj ziab txvb Eei kxn.  ",
    "16": "ninb yaag zx'q puaq ziag Eei ka'naaiq taaib ei Jyenq leid ziag.  ",
    "4": "xij zu'g cvj txb taub vovb Zauj taub pa'ki yuvb kruq taaib ziag pun zyruq, zruj ziag weig Jiu Tov Eei ka'naaiq. yaag xij zu'g txb Qruq Jyenq ka'lanq yrub fovg hxg ziag Eei laavb zi'g, weig zu'g ib Nxi zyruq xij hing Zwrtq pun meib Bua.’+” ",
    "10": "ninb cvj zx'q ziag fi'q zwid uaq taub scvb Kuq Eei Mei, Zauj Eutg zeiq, Zauj pwav Jyenq Lan Eei xb Byxvd an ziab txvb puaq, ziuj zyruq Buaj mo-se nx.  ",
    "22": "aa-lon zyrug Win Jyenq pc'g fivj uaq puv, suv puad pwav waag ninb Bua. ziag liud fi'q zwid Eei ka'naaiq Zauj puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq, aa-lon yem ziab txvb Fiag taaib. ",
    "12": "aa-lon yaag taij puaq ziag uaq taub scvb Kuq. ninb Eei txn txb scvb Kuq Ryaamq pun aa-lon, ninb zyrug Pyetq ziab txvb pyei puv.  ",
    "15": "aa-lon cvj zx'q pc'g fivj fovg hxg Eei ka'naaiq taaib ziag. ninb zx'q weig fi'q pc'g fivj Eei zwid uaq taub yuvb kruq taij taaib ziag fi'q zwid Navq taaub Rung ziag fi'q zwid uaq nx. ",
    "13": "ninb Bua cvj zx'q puaq ziag Eei scvb Kuq yetg Ganj yetg Ganj, lyemb mGxvq, Zunq pun aa-lon. aa-lon zyrug an ziab txvb kub vwaaig puaq.  ",
    "1": "Tauj ta'petq Nxi, mo-se heug aa-lon Zauj ninb Eei txn Zauj i-saa-laa-en myenb Eei zwavj myenb koj taaib zunq.  "
  },
  "16": {
    "18": "“aa-lon Zwrtq taaib xij zu'g cvj mivb Tauj yem zyruq Eei Ra'Myen Eei ziab txvb uaq, weig ziab txvb fi'q zwid. ninb xij zu'g cvj zx'q teij vovb kruq Eei Ryaamq Zauj yuvb Eei Ryaamq zaij pyei puv ziab txvb Eei Jxv.  ",
    "8": "aa-lon xij zu'g weig naaiq teij i taub yuvb kruq tivg mcvg mavg. yetg taub Dxtq penj zyruq Eei, yetg taub penj Teij zwid Eei yuvb kruq.    ",
    "33": "ninb xij zu'g weig kaub Zivb Revg Jiaj uaq Qovj Zauj wig pwavb Eei Dopg liub Zauj ziab txvb fi'q zwid. yaag xij zu'g weig zwavj sai myenb Zauj zwavj pc'g fivj fi'q zwid. ",
    "3": "“aa-lon xij pia'g Zivb Revg Jiaj Eei txvj, ninb xij zu'g Navq naaiq nx zruj. xij zu'g lovg taub vovb kruq Zaan ziag weig fi'q zwid yaag lovg taub pa'ki yuvb kruq weig puaq ziag.    ",
    "32": "tu'q lovg yrub xn taaib Ripg ninb Eei tia zruj sai myenb uaq taub xij zu'g zu'q Zivb Revg Eei la'maab Dia lwib hruj Tevj fi'q zwid.  ",
    "21": "ninb zyrug lovg suvb puad maan Jyenq navb uaq taub yuvb Eei mGxvq, Eyemg i-saa-laa-en Eei zwavj myenb zruj Hruq vcvg, zruj x'q, Zauj zruj Eei yetg zuvq zwid, an Jyenq yuvb Eei mGxvq. Ga'haaq pun taub Paaiq zyavj Eei myenb taaib txb yuvb mivb puvj uaq teib puvb Waav.  ",
    "14": "ninb xij zu'g cvj zx'q teij vovb kruq Eei Ryaamq lovg puab Do'q Tiu Ryaamq mivb kua'q Zeij en Eei weig Ra'Myen, cvj lovg puab Do'q Zo'q Ryaamq Tiu mivb Zeij en Eei weig Ra'Myen mcvj siag Rung. ",
    "23": "“Ga'haaq aa-lon xij zu'g pia'g wig pwavb Eei Dopg liub ka'Euad yeng Gxi tovb ninb zu'q Jyenq pia'g kaub Zivb Revg Jiaj uaq Qovj uaq teij la'maab Dia Eei lwib hruj, an Jyenq uaq.    ",
    "6": "“aa-lon xij zu'g zx'q fi'q kanb Eei zwid uaq taub vovb kruq ziag weig fi'q kanb Eei zwid Zauj kanb Eei pyauq zov myenb Eei zwid.  ",
    "34": "“naaiq se meib Bua yetg liud xij zu'g kan Eei leid. xij zu'g weig i-saa-laa-en myenb Eei yetg zuvq zwid yetg Havj fi'q yetg Rung.” mo-se zyrug ziuj zyruq Paaiq Eei waag zruj zyavj. ",
    "2": "“xij zu'g Buaj meib Eei kxj, aa-lon, maiq tuvq zanb zang pia'g Bc'g kcvb Dia ka'Euad uaq Qovj, se kaub Zivb Revg Jiaj uaq Qovj,  tovb zyruq Zeij en Eei weig yem lcvd vcvg waag faav kub vwaaig uaq nxm txvj. Riaj ninb zuvq zu'g taig, weig zu'g yia xij yem Bwrnj hing Zwrtq Zeij en Eei weig kub vwaaig. ",
    "20": "“aa-lon weig kaub Zivb Revg Jiaj uaq Qovj Zauj wig pwavb Eei Dopg liub Zauj ziab txvb fi'q liud zwid, ninb xij zu'g zx'q navb Eei uaq taub yuvb fuvj pun zyruq.   ",
    "24": "ninb xij zu'g yem nxm Zivb Revg txvj lovg uam Raauj sin cvj zu'q Jyenq yetg kau zu'q Eei sai myenb lwi. Ga'haaq xij zu'g Zwrtq mivb weig kanb yaag weig pc'g fivj zx'q ka'naaiq puaq ziag fi'q kanb Eei zwid Zauj pc'g fivj Eei zwid.  ",
    "28": "puaq naaiq teij ka'naaiq uaq taub myenb xij zu'g Roj lwib hruj, lovg uam Raauj sin, Ga'haaq pia'g Dopg liub Zyavq tu'q a'q. ",
    "7": "ninb xij zu'g cvj zx'q uaq teij i taub yuvb kruq yem wig pwavb Dopg liub Eei kcvb Daavg fovg hxg pun zyruq.   ",
    "29": "“naaiq se meib Bua xij zu'g yetg liud kan Eei leid, mrud Havj Tauj Zyetq Laaj scvb zyepg, meib Bua xij zu'g zei maiq Eang haiq Euvg. yaag maiq tuvq zruj haiq Euvg kov, maiq kunq pwrnb teig myenb fai yem meib Bua Bu'Dovj Eei kanb fivj myenb,  ",
    "19": "yaag lovg puab Do'q Zo'q Ryaamq Tiu mivb ziab txvb siag Rung weig saaj ziab txvb Eei wij, se yem i-saa-laa-en myenb zu'g taaib Eei wij. Navq naaiq zruj, ziab txvb zyrug Zivb Revg mig a'q. ",
    "17": "yem aa-lon pia'g kaub Zivb Revg Jiaj uaq Qovj fi'q zwid Eei zyavb hog, maiq tuvq maaib myenb yem Dopg liub ka'Euad. zuaq Tauj weig kanb, Zauj pyauq zov myenb, Zauj i-saa-laa-en Eei zwavj myenb fi'q liud zwid Zwrtq taaib. ",
    "31": "naaiq se tivb kov Nxi, xij zu'g hitq Kwrnj. meib Bua xij zu'g lovg Hruq zei maiq Eang haiq Euvg.  se yetg liud xij zu'g kan Eei leid.  ",
    "30": "weig zu'g yem naaiq nxm Nxi xij zu'g weig meib Bua fi'q zwid, pun meib Bua Zivb Revg taaib. Navq naaiq, meib Bua zyrug yem zyruq Eei Ra'Myen Zivb Revg, leib Dutq meib Bua Eei yetg zuvq zwid.  ",
    "27": "zruj ziag fi'q zwid Eei vovb kruq Zauj yuvb kruq, tovb aa-lon txb Ryaamq pia'g kaub Zivb Revg Jiaj uaq Qovj fi'q zwid uaq teij scvb Kuq, xij zu'g pyenb Zwrtq ka'Eiag zi'g Dopg liub Zyavq. Dopq, xq Zauj Gaiq xij zu'g lovg trud puaq Revg.    ",
    "11": "“aa-lon xij zu'g zx'q fi'q kanb Eei zwid uaq taub vovb kruq taij taaib ziag fi'q kanb Eei zwid Zauj pyauq zov myenb Eei zwid.  ",
    "5": "xij zu'g yem i-saa-laa-en Eei zwavj myenb ka'Euad zx'q Zwrtq i taub yuvb kruq ziag weig fi'q zwid yaag zx'q taub pa'ki yuvb kruq weig puaq ziag. ",
    "9": "aa-lon zyrug zx'q Dxtq penj zyruq Eei pwrng uaq taub yuvb kruq ziag weig fi'q zwid.  ",
    "16": "Navq naaig, aa-lon zyrug weig kaub Zivb Revg Jiaj uaq Qovj fi'q zwid, se laaij i-saa-laa-en myenb Eei wij Zauj vcvg zyruq Eei sig yaag laaij ninb Bua Eei yetg zuvq zwid. aa-lon yaag xij zu'g Navq naaiq zruj weig wig pwavb Eei Dopg liub, laaij yem maaib wij Eei pc'g fivj Bu'Dovj.  ",
    "4": "xij zu'g zu'q Jyenq la'maab Dia Eei Zivb Revg lwib Daauq yaag zu'q Jyenq la'maab Dia Eei hruj, sai Jyenq Jaaiq Eei la'maab Dia, cvj zx'q la'maab Dia Eei mGxvb peu peu Jyenq mGxvq. naaiq se Zivb Revg Eei lwib hruj zyrug xij zu'g lovg uam Raauj Revg sin Zivj zu'q Jyenq.  ",
    "10": "mq paag Dxtq penj Teij zwid uaq taub yuvb xij zu'g lyemb navb fovg hxg pun zyruq weig fi'q zwid, zyrug fuvj kwavg uaq teib puvb Waav Teij zwid. ",
    "22": "uaq taub yuvb zyrug Teij ninb Bua Eei yetg zuvq zwid Tauj nxm levb Eei txvj, yem naaig puvj yuvb pia'g teib puvb Waav mivb. ",
    "12": "ninb xij zu'g cvj zx'q huvb lrub tapq pwavq yem zyruq Eei Ra'Myen Eei ziab txvb Eei trub Taanb navb Zauj i Eau zov mwrng Eei huv, txb Jyenq pia'g Bc'g kcvb Dia ka'Euad.  ",
    "15": "“aa-lon xij zu'g taij weig Tevj zwavj pc'g fivj ziag fi'q zwid uaq taub yuvb, zx'q teij yuvb Ryaamq txb pia'g Bc'g kcvb Dia ka'Euad. ninb xij zu'g Zo'q yuvb Ryaamq Tiu mivb kua'q Zeij en Eei weig kub vwaaig mcvj Zauj Ra'Myen mcvj, Navq lovg vovb kruq Eei Ryaamq zruj uaq nx.   ",
    "13": "xij zu'g yem zyruq Eei Ra'Myen zx'q huv an Jyenq trud kub vwaaig pun huvb syruj faauj om Jyenq Zeij en Eei weig, lcvd vcvg waag faav kub vwaaig, weig pun kanb maiq zu'g taig.    ",
    "1": "aa-lon Eei i taub txn mivb fatq zyruq zyrug taig mig a'q. Ga'haaq zyruq kxvq Buaj mo-se,  ",
    "26": "“txb Teij zwid Eei yuvb mivb puvj uaq taub myenb xij zu'g Roj lwib hruj, lovg uam Raauj sin, zyrug pia'g Dopg liub Zyavq tu'q a'q.  ",
    "25": "xij zu'g cvj zx'q ziag weig fi'q zwid uaq taub scvb Kuq Eei Mei an uaq ziab txvb puaq. "
  },
  "4": {
    "18": "ninb xij zu'g cvj zx'q teij Ryaamq zaij yem zyruq Eei Ra'Myen, wig pwavb Dopg liub ka'Euad Eei puaq huv tiab pyei nxm kx'q Eei Jxv. zevg Fiag Eei vovb Ryaamq toj xij zu'g Jyenq yem wig pwavb Dopg liub Eei kcvb Daavg, puaq ziag Eei ka'naaiq Eei ziab txvb Eei kxn.  ",
    "8": "xij zu'g zx'q Zwrtq Revg ziag fi'q zwid naaiq taub vovb kruq Eei Mei, se yetg zuvq yem Hruq Eei Mei, lyemb Zc'g Jaavb Mei,  ",
    "33": "xij zu'g txb puad maan Jyenq ziag fi'q zwid naaiq taub scvb Kuq Eei mGxvq, yem taij puaq ziag Eei scvb Kuq Eei txvj taij.  ",
    "3": "“+‘sij kxvq lovg yrub xn taaib zruj sai myenb uaq taub kanb paamd zwid, zwid zyrug linb Tauj pc'g fivj, xij zu'g weig ninb paamd Eei zwid txb taub maiq waaig favj Eei vovb kruq Zaan ziag weig fi'q zwid.  ",
    "32": "“+‘sij kxvq myenb txb pa'ki yuvb txn taaib ziag fi'q zwid, xij zu'g txb taub maiq waaig favj Eei pa'ki yuvb zeig.  ",
    "21": "Ga'haaq sai myenb xij zu'g txb naaiq taub vovb Zwrtq ka'Eiag zi'g Dopg liub Zyavq puaq Navq zinb Daavg uaq taub vovb kruq nx. naaiq se weig Tevj zwavj pc'g fivj ziag fi'q zwid. ",
    "35": "ninb xij zu'g cvj zx'q Zwrtq Revg pa'ki yuvb txn Eei Mei, Navq zx'q ziag weig Jiu Tov uaq taub scvb Kuq Eei Mei nx. sai myenb zyrug an ziab txvb, puaq ziag fovg hxg Eei ka'naaiq kub vwaaig, yetg Fiag puaq. sai myenb Navq naaiq zruj weig Tevj fi'q zruj txvg uaq laanb myenb Eei zwid. ninb Eei zwid zyrug tu'q kwavg liud a'q. ",
    "14": "ninb Bua yetq hiuq tu'q ninb Bua paamd Eei zwid, kapq zunq Eei zwavj myenb xij zu'g txb taub vovb kruq Zaan Tauj wig pwavb Dopg liub Eei kcvb Daavg ziag weig fi'q zwid.  ",
    "23": "ninb yetq hiuq tu'q ninb paamd Eei zwid, ninb xij zu'g txb taub maiq waaig favj Eei yuvb kruq zruj ziag Eei ka'naaiq.  ",
    "6": "sai myenb lovg puab Do'q Zo'q Ryaamq Tiu mivb zyruq Eei Ra'Myen, Zivb Revg Jiaj uaq Qovj Eei Bc'g kcvb Dia Ra'Myen mcvj, siag Rung.  ",
    "34": "sai myenb xij zu'g lovg puab Do'q Zo'q teij ziag fi'q zwid naaiq taub pa'ki yuvb txn Eei Ryaamq, zaij puaq ziag Eei ka'naaiq Eei ziab txvb pyei nxm kx'q Eei Jxv. zevg Fiag Eei Ryaamq toj Fiag ziab txvb Eei kxn.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘haiq taub Za'g prug zruj txvg haiq Euvg, tovb zyruq hatg maiq pun myenb zruj Eei haiq tiub leid, xij zu'g Navq naaiq zruj. ",
    "20": "naaiq taub vovb ninb xij zu'g Zauj ziag fi'q zwid uaq taub fib Navq Eei zruj. Navq naaiq zruj liud, sai myenb Tevj ninb Bua fi'q zwid. ninb Bua Eei zwid zyrug tu'q kwavg mig a'q.  ",
    "24": "xij zu'g txb puad maan Jyenq yuvb Eei mGxvq, yem zyruq Eei Ra'Myen, se yem taij puaq ziag scvb Kuq Eei txvj taij. naaiq se ziag fi'q zwid Eei scvb Kuq.  ",
    "28": "ninb yetq hiuq tu'q ninb paamd Eei zwid, xij zu'g txb taub maiq waaig favj Eei yuvb Eeid taaib ziag fi'q ninb paamd liud Eei zwid.  ",
    "7": "sai myenb xij zu'g cvj zx'q teij Ryaamq zaij yem zyruq Eei Ra'Myen, wig pwavb Dopg liub ka'Euad Eei puaq huv tiab pyei nxm kx'q Eei Jxv. zevg Fiag Eei Ryaamq ninb xij zu'g toj Jyenq yem wig pwavb Dopg liub Eei kcvb Daavg, puaq ziag Eei ka'naaiq Eei ziab txvb kxn.  ",
    "29": "xij zu'g txb puad maan Jyenq ziag fi'q zwid naaiq taub yuvb Eeid Eei mGxvq, yem taij puaq ziag Eei scvb Kuq Eei txvj taij.  ",
    "19": "ninb yaag xij zu'g zx'q vovb Eei Mei yetg zuvq Zwrtq taaib an ziab txvb puaq.  ",
    "17": "zyrug lovg puab Do'q Zo'q Ryaamq Tiu mivb zyruq Eei Ra'Myen, Bc'g kcvb Dia Ra'Myen mcvj, siag Rung.  ",
    "31": "ninb xij zu'g zx'q Zwrtq Revg yuvb Eei Mei, Navq zx'q ziag weig Jiu Tov uaq taub scvb Kuq Eei Mei nx. sai myenb zyrug an ziab txvb kub vwaaig puaq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. sai myenb Navq naaiq zruj weig Tevj ninb fi'q zwid. ninb Eei zwid zyrug tu'q kwavg liud a'q. ",
    "30": "sai myenb xij zu'g lovg puab Do'q Zo'q teij ziag fi'q zwid naaiq taub yuvb Eei Ryaamq zaij puaq ziag Eei ka'naaiq Eei ziab txvb pyei nxm kx'q Eei Jxv. zevg Fiag Eei Ryaamq toj Fiag ziab txvb Eei kxn.  ",
    "27": "“+‘sij kxvq haiq taub pc'g fivj Za'g prug paamd tovb zyruq hatg maiq tuvq zruj Eei haiq tiub leid, ninb txvg mig a'q.  ",
    "11": "mq paag vovb Dopq Zauj yetg zuvq xq, lyemb mGxvq, puab zauj, Jaavb Zauj Gaiq,  ",
    "5": "lovg yrub xn zruj sai myenb uaq taub zyrug zx'q teij vovb kruq Eei Ryaamq txb pia'g wig pwavb Eei Dopg liub.  ",
    "9": "i nxm Eutg zeiq Zauj peu Eutg zeiq nitq Jaaiq Eei panq yrub. pwav Jyenq Lan Eei xb Byxvd yaag xij zu'g Zauj Eutg zeiq zx'q Zwrtq.  ",
    "16": "lovg yrub xn zruj sai myenb uaq taub zyrug txb teij vovb kruq Eei Ryaamq pia'g wig pwavb Eei Dopg liub,  ",
    "4": "ninb xij zu'g txb vovb Tauj wig pwavb Dopg liub Eei kcvb Daavg, yem zyruq Eei Ra'Myen. txb puad maan Jyenq naaiq taub vovb kruq Eei mGxvq, zyrug yem zyruq Eei Ra'Myen taij.  ",
    "10": "se Zauj ziag weig Jiu Tov uaq taub vovb fib Navq Eei zx'q Zwrtq Revg. sai myenb zyrug zx'q naaiq pua'q ka'naaiq an puaq ziag Eei ka'naaiq Eei ziab txvb puaq.  ",
    "22": "“+‘sij kxvq haiq taub pyeiq zeiq Za'g prug paamd tovb zyruq, ninb Eei Tinb huvb, hatg maiq tuvq zruj Eei haiq tiub leid, ninb txvg mig a'q.  ",
    "12": "se zyavb taub vovb, xij zu'g txb Zwrtq ka'Eiag zi'g Dopg liub Zyavq Tauj nxm maiq maaib wij Eei txvj, tovb kwavg saaiq Eei txvj, an Jyenq zaavb kub vwaaig lovg trud puaq. se yem kwavg saaiq uaq nxm txvj puaq. ",
    "15": "zwavj pc'g fivj Eei myenb koj xij zu'g yem zyruq Eei Ra'Myen txb puad maan Jyenq naaiq taub vovb kruq Eei mGxvq. yaag xij zu'g yem zyruq Eei Ra'Myen taij uaq taub vovb kruq.  ",
    "13": "“+‘sij kxvq i-saa-laa-en Eei zwavj myenb Za'g prug paamd zwid yaag maiq kx'g Jaav, se paamd zyruq hatg ninb Bua maiq tuvq zruj Eei haiq Euvg leid, ninb Bua txvg mig a'q.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "sai myenb zyrug puaq yetg zuvq Mei Navq puaq ziag weig Jiu Tov uaq taub scvb Kuq Eei Mei nx. sai myenb Navq naaiq zruj weig Tevj ninb fi'q zwid. ninb Eei zwid zyrug tu'q kwavg liud a'q. ",
    "25": "sai myenb xij zu'g lovg puab Do'q Zo'q teij ziag fi'q zwid naaiq taub yuvb Eei Ryaamq zaij puaq ziag Eei ka'naaiq Eei ziab txvb pyei nxm kx'q Eei Jxv. zevg Fiag Eei Ryaamq toj Fiag ziab txvb Eei kxn.  "
  },
  "10": {
    "18": "weig zu'g maiq txb scvb Kuq Ryaamq pia'g Zivb Revg Jiaj uaq Qovj ka'Euad, meib Bua hxpg zu'g yem zavg zyruq Eei txvj Eang naaiq taub yuvb Eei xq, ziuj yia Buaj Eei waag.” ",
    "3": "mo-se Buaj aa-lon, “naaiq se zyruq kxvq Eei waag. ninb kxvq, “+‘yem taaib fatq yia uaq teij Bu'Dovj, yia xij piuj mevb yia Zivb Revg. yem zwavj myenb Eei Ra'Myen, zuvq xij pun ninb Bua Taaib yia.’+” aa-lon yaag maiq Ko lo. ",
    "8": "  zyruq kxvq Buaj aa-lon,  ",
    "19": "aa-lon tau mo-se, “ib Nxi pc'g fivj txb fovg hxg ziag fi'q zwid Eei ka'naaiq Zauj puaq ziag Eei ka'naaiq yem zyruq Eei Ra'Myen ziag. mq paag ib Nxi yia pwavb Dovg naaiq Eei naang zivb, sij kxvq yia Eang ziag fi'q zwid naaiq teij xq, zyruq haid hxpg Hruq Eei fai?”  ",
    "9": "“meib Zauj meib Eei txn Bua pia'g wig pwavb Eei Dopg liub, maiq tuvq hopq a'vung tiuq fai haiq Euvg tiuq. Riaj meib Bua zu'g taig. naaiq se zruj meib Bua txig Jiaj txig yetg liud xij zu'g kan Eei leid.  ",
    "7": "meib Bua yaag maiq tuvq leib wig pwavb Dopg liub Eei kcvb Daavg. maiq zei c'q, meib Bua zu'g taig, weig zu'g zyruq Eei xn myenb yrub yem Jyenq meib Bua mig a'q.” ninb Bua zyrug ei Jyenq mo-se Eei waag zruj. ",
    "5": "ninb Bua zyrug taaib kcv sei, lyemb zu'q Jyenq Eei lwib Daauq, txb Zwrtq ka'Eiag zi'g Dopg liub Zyavq ziuj mo-se Buaj Eei waag. ",
    "16": "mo-se zaab naaig Tauj ziag fi'q zwid uaq taub yuvb zyrug hiuq tu'q puaq Revg mig a'q. ninb Qiaj Jiad aa-lon zevg Fiag Eei txn, e-le-aa-saa Zauj i-Taa-maa, zyrug Qa'q naaig ninb Bua,  ",
    "20": "mo-se haid liud naaiq teij waag ninb pwavq eij a'q. ",
    "17": "“meib Bua weig haiq tiug maiq yem zavg zyruq Eei txvj Eang? se kaub Zivb Revg Jiaj Eei ka'naaiq. naaiq se Jiu pun meib Bua weig pun meib Bua Daam zwavj myenb zruj txvg Eei sig, Tevj ninb Bua fi'q zwid.  ",
    "14": "mq paag Zunq kiv Eei lx'g Ywav xq Zauj fovg hxg Eei zwib, meib Zauj meib Eei naamb Erud Jwavg Jyenq Eang tu'q Eei. yaag xij zu'g yem Zivb Revg Eei txvj Eang. naaiq se meib Zauj meib Eei naamb Erud hxpg zu'g tu'q Eei pwrng yem i-saa-laa-en myenb fovg hxg ziag weig Jiu Tov Eei ka'naaiq zx'q Zwrtq taaib.  ",
    "4": "mo-se heug aa-lon Eei yrub tiaj, utg-si-en, Eei txn, mi-saa-en Zauj en-saa-faan taaib, kxvq Buaj ninb Bua, “taaib naaiq maa'b! taaib kcv meib Bua Eei pc'g muab txig Zwrtq zi'g Dopg liub Zyavq, leib Gxi zavg zyruq Eei txvj.”  ",
    "2": "zyruq zyrug pun trud Zwrtq taaib puaq ninb Bua, ninb Bua zyrug yem zyruq Eei Ra'Myen taig mig a'q.  ",
    "6": "mo-se yaag Buaj aa-lon Zauj ninb Eei txn, e-le-aa-saa Zauj i-Taa-maa, “maiq tuvq pun meib Bua Eei Ba'pyei fx'q, yaag maiq tuvq petq meib Bua Eei lwib hruj. maiq zei c'q, Riaj meib Bua zu'g taig yaag Riaj zwavj pc'g fivj zu'g zyruq nrud. mq paag meib Bua Eei kxb yrud, se meib Bua Jwavg i-saa-laa-en fivj Eei zwavj myenb, Raub Eyemq zyruq lovg trud puaq taig uaq teij tu'q Eei.  ",
    "13": "xij zu'g yem Zivb Revg Eei txvj Eang weig zu'g penj meib Zauj meib Eei txn Bua hxpg zu'g tu'q Eei pwrng, yem lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq zx'q Zwrtq taaib. naaiq se zyruq Paaiq yia Eei waag.  ",
    "12": "mo-se kxvq Buaj aa-lon Zauj ninb zevg Fiag Eei txn, e-le-aa-saa Zauj i-Taa-maa, “zx'q fovg hxg ziag Eei laavb zi'g, tovb lovg trud puaq ziag fovg hxg pun zyruq. zevg Fiag uaq teij, maiq tuvq an pivq yaag xij zu'g yem ziab txvb ka'Len Eang weig zu'g se kaub Zivb Revg Jiaj Eei ka'naaiq.   ",
    "15": "fovg hxg Eei zaub zwib Zauj Zunq kiv Eei lx'g Ywav xq, xij zu'g Zauj lovg trud puaq ziag fovg hxg Eei Mei yetg Fiag txb taaib yem zyruq Eei Ra'Myen Zunq kiv weig zruj Zunq kiv fovg hxg Eei ka'naaiq. naaiq se meib Zauj meib Eei naamb Erud yetg liud xij zu'g tu'q Eei pwrng, ziuj zyruq Paaiq Eei nx.” ",
    "11": "yaag xij zu'g Faauj i-saa-laa-en myenb hiuq Revg yia lovg mo-se Jiu pun ninb Bua Eei yetg zuvq leib latg.” ",
    "1": "aa-lon Eei txn, naa-Dapg Zauj aa-Bi-hu, kx'g myenb zx'q kx'g myenb Eei huvb lrub taaib, zx'q trud tapq Jyenq, zx'q huv Yetq Jyenq. ninb Bua lovg maiq maaib leid lovg Eei trud fovg hxg zyruq, se maiq ziuj zyruq hatg Eei waag zruj.  ",
    "10": "meib Bua hxpg zu'g haib samj tu'q Zwrtq haiq Euvg se Zivb Revg Eei fai Prub Tov Eei ka'naaiq, maaib wij Eei fai maiq maaib wij.  "
  },
  "22": {
    "18": "“xij zu'g Buaj aa-lon Zauj ninb Eei txn Zauj i-saa-laa-en Eei zwavj myenb, ‘ta'faanb meib Bua haiq taub i-saa-laa-en myenb fai yem i-saa-laa-en teib puv Eei kanb fivj myenb, txb ka'naaiq taaib fovg hxg puaq ziag pun zyruq, maiq kunq weig Jaauq suv lcvd Eei vcvg waag fai Zwrtq fim fovg hxg ziag,  ",
    "8": "maiq tuvq Eang ninb kanb taig Eei ka'naaiq fai zu'g Yiab zxib vaatg taig Eei ka'naaiq zyrug zu'g maaib wij. yia se zyruq. ",
    "33": "yaag txb meib Bua yem i-yipq teib puv Zwrtq taaib weig zruj meib Bua Eei Tinb huvb uaq taub. yia se zyruq. ” ",
    "3": "“xij zu'g Buaj ninb Bua, ‘txig Jiaj txig, sij kxvq meib Bua Eei haiq taub zeib fun maaib wij Eei zyavb hog taaib fatq i-saa-laa-en myenb fuvj pun zyruq Eei Zivb Revg ka'naaiq, uaq taub xij zu'g Pai kwavg, maiq tu'q yem yia Eei Ra'Myen. yia se zyruq. ",
    "32": "maiq tuvq paaig yia Eei Zivb Revg Buaj. yem i-saa-laa-en myenb Bu'Dovj xij zu'g Taaib yia Zivb Revg. yia se zyruq, tovb pun meib Bua Zivb Revg  ",
    "21": "haiq taub txb yem vovb kwanb, yuvb kwanb fai pa'ki yuvb kwanb Eei scvb Kuq taaib ziag pun zyruq weig Jiu Tov, fai Jaauq suv lcvd Eei vcvg waag, fai Zwrtq fim fovg hxg, xij zu'g txb maiq waaig favj yaag maiq maaib txvj Gemb Eei scvb Kuq, zyruq Zivj taaib zipq.  ",
    "14": "“+‘sij kxvq haiq taub Za'g prug Eang fovg hxg Eei Zivb Revg ka'naaiq, ninb xij zu'g Jaauq suv ninb Eang Eei cvj pwib pyaa kruq Eei yetg kruq, yaag zx'q naaiq teij Zivb Revg ka'naaiq fuvj pun sai myenb.  ",
    "23": "sij kxvq txb zyavb taaib waaig teij favj fai Eanq Eei vovb fai pa'ki yuvb txn Zwrtq fim ziag tu'q Eei. mq paag sij kxvq ziag weig Jaauq suv lcvd Eei vcvg waag, zyruq maiq zipq.  ",
    "6": "haiq taub mua'q zu'g naaiq teij haiq Euvg ka'naaiq zyrug maaib wij Tauj Mwavj. ninb maiq tuvq Eang fovg hxg Eei Zivb Revg ka'naaiq. xij zu'g lovg uam Raauj sin Daavg.  ",
    "2": "“xij zu'g Buaj aa-lon Zauj ninb Eei txn Bua, ‘fi'q lovj i-saa-laa-en myenb fuvj pun yia Eei Zivb Revg ka'naaiq, weig maiq paaig yia Eei Zivb Revg Buaj. yia se zyruq. ’ ",
    "20": "maiq tuvq txb haiq Euvg waaig favj Eei, weig zu'g zyruq maiq zipq meib Bua Eei.   ",
    "24": "maiq tuvq lovg Jaib Dwib faauj Ryaamq Eei, fai Divb Eei, fai ka'naaiq petq zu'g Eei, fai Paaij Jaib Dwib Eei scvb Kuq fovg hxg pun zyruq. yem meib Bua Eei teib puv maiq tuvq Navq naaiq zruj.  ",
    "28": "maiq kunq vovb Eeid fai pa'ki yuvb Eeid, maiq tuvq Zauj ninb Eei txn tovb Nxi taij. ",
    "7": "Tauj Ba'Nxi mwrtq Eei zyavb hog ninb Zivb Revg mig a'q. Ga'haaq Eang naaiq teij ka'naaiq tu'q Eei weig zu'g naaiq se ninb Eei Eang hopq.  ",
    "29": "“txb ka'naaiq mivb ziag weig lcvd zivb zyruq, xij zu'g zruj hxpg leid weig pun zyruq a'Neiq.   ",
    "19": "xij zu'g txb taub maiq waaig favj Eei vovb kruq fai pa'ki yuvb kruq fai yuvb kruq, zyruq Zivj taaib zipq.  ",
    "17": "  zyruq kxvq Buaj mo-se,  ",
    "31": "“meib Bua xij zu'g kan lovj yia Buaj Eei waag yaag ei Jyenq zruj. yia se zyruq.   ",
    "30": "tovb uaq Nxi xij zu'g Eang Tauj Revg, maiq tuvq lyrub yetg teij Tauj ta'Eeig Dxm. yia se zyruq. ",
    "27": "“vovb fai pa'ki yuvb fai yuvb haiq zang Fiag txn taaib, txn xij zu'g Zauj maa yem siag Nxi. yem ta'petq Nxi faauj mcvj zruj ziag Eei ka'naaiq tu'q Eei, lovg trud puaq ziag fovg hxg pun zyruq,  zyruq a'Neiq zipq.  ",
    "11": "mq paag sij kxvq sai myenb lovg Eaanb maaid nrub fai yem ninb Eei pyauq Zwrtq seij Eei myenb, Eang naaiq teij ka'naaiq tu'q Eei.  ",
    "5": "fai mua'q zu'g haiq Euvg Exv Dau haib pun ninb maaib wij Eei ka'naaiq, fai mua'q zu'g haiq taub maiq Zivb Revg Eei myenb maiq kunq uaq taub maaib haiq Euvg wij.  ",
    "9": "“+‘sai myenb xij zu'g ei Jyenq yia tivg taaib Eei leib Eeig zruj. maiq zei c'q, Riaj ninb Bua xij zu'g Daam zwid zyrug zu'g taig weig zu'g maiq ei Jyenq naaiq teij leid. yia se zyruq, tovb pun ninb Bua Zivb Revg uaq taub. ",
    "16": "laaij Eang txvg naaiq teij Zivb Revg ka'naaiq, ninb Bua zyrug zu'g Daamb txv tivg zwid. yia se zyruq, tovb pun ninb Bua Zivb Revg uaq taub.’+” ",
    "4": "“+‘ta'faanb aa-lon Eei haiq taub zeib fun putq komb huq pcvg fai sin maaib ka'naaiq Zwrtq Eei, ninb maiq tuvq Eang Zivb Revg ka'naaiq. zuaq Tauj ninb Zivb Revg Zivj Eang tu'q. haiq taub mua'q zu'g maaib wij Eei ka'naaiq zyrug maaib wij. se mua'q zu'g Janb taig, fai mua'q zu'g Jaib novg Zwrtq Eei myenb,  ",
    "10": "“+‘Kuvj sai myenb Eei Mwavq txig haib Eang fovg hxg Eei Zivb Revg ka'naaiq. kanb taub maiq Kub Eang. tivb sai myenb Eei pyauq Eei Kc'q myenb fai Zivq taaib Eei kovb myenb maiq Kub Eang.  ",
    "22": "maiq tuvq txb mziv mcvb Eei, zu'g mun syav Eei, puab zauj waaig Eei, maaib ka'naaiq lyrug Zwrtq Eei, putq faav putq laaij Eei scvb Kuq fovg hxg pun zyruq. maiq tuvq zx'q naaiq teij haiq Euvg an ziab txvb lovg trud puaq ziag fovg hxg pun zyruq.   ",
    "12": "sij kxvq sai myenb Eei sia'q txv Jaa, maiq zeid lovg zruj sai Eei myenb, ninb maiq Kub Eang fovg hxg Eei Zivb Revg ka'naaiq.  ",
    "15": "sai myenb maiq tuvq pun i-saa-laa-en myenb fovg hxg pun zyruq Eei Zivb Revg ka'naaiq maaib wij.  ",
    "13": "mq paag sij kxvq sai myenb Eei sia'q kwaaq mivb fai leib mivb yaag maiq maaib fu'Jweiq, cvj Rwrnj taaib yem ninb Eei tia Eei pyauq Navq lunj Eei zyavb hog nx, zyrug Eang ninb Eei tia Eei Eang hopq tu'q Eei. mq paag ka'Eiag Eei myenb maiq Kub Eang. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "  zyruq kxvq Buaj mo-se,  ",
    "25": "yaag maiq tuvq lovg yem Janj tu'q taaib Eei naaiq pua'q scvb Kuq fovg hxg zruj meib Bua Eei Tinb huvb Eei Eang hopq. naaiq Euvg scvb Kuq waaig favj, maaib txvj Gemb Eei, zyruq zyrug maiq zipq.’+” "
  },
  "12": {
    "3": "Tauj ta'petq uaq Nxi, xij zu'g Tevj uaq taub kub vwaab txn Jiaj kaatq Eei leid.   ",
    "8": "sij kxvq ninb maiq maaib Eaanb maaid yetg taub pa'ki yuvb txn, ninb xij zu'g txb i nxm nx'g Go fai i nxm pc'g kopq lunj. lovg nxm zruj puaq ziag fovg hxg Eei ka'naaiq. cvj lovg nxm fi'q zwid, pun sai myenb Tevj ninb saaj wij. ninb zyrug Zivb Revg mig a'q.’+” ",
    "4": "msia'q txn Zxg xij zu'g cvj zuaq faab zyepg faam Nxi Zivj taaib haib saaj Revg yuvd kub vwaad Zwrtq Ryaamq Eei wij. ninb yaag maiq tuvq mua'q zu'g haiq Euvg Zivb Revg Eei ka'naaiq. yaag maiq tuvq pia'g zavg Tinb huvb Eei Dopg liub. zuaq Tauj yuvd kub vwaad Zwrtq Ryaamq maaib wij Eei Nxib Eia'g pwavq.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘sij kxvq haiq taub msia'q txn maaib kub vwaad, yuvd tu'q taub txn, uaq taub msia'q txn maaib wij siag Nxi Navq sinb yeng Eei Nxib Eia'g maaib wij uaq nx.  ",
    "6": "“+‘Tauj saaj wij Eei Nxib Eia'g pwavq, maiq kunq yuvd tu'q txn fai sia'q, ninb xij zu'g txb taub txij Havj Eei pa'ki yuvb txn zruj puaq ziag fovg hxg Eei ka'naaiq. yaag xij zu'g txb nxm pc'g kopq lunj fai yetg nxm nx'g Go ziag weig fi'q zwid. xij zu'g txb Tauj wig pwavb Dopg liub Eei kcvb Daavg Jiu pun sai myenb.  ",
    "5": "mq paag yuvd tu'q kub vwaab sia'q nx, zyrug maaib wij i nxm leib paaij, Navq sinb yeng Eei Nxib Eia'g maaib wij uaq nx. xij zu'g cvj zuaq lua'g zyepg lua'g Nxi Tauj yuvd kub vwaad Zwrtq Ryaamq maaib wij Eei Nxib Eia'g pwavq. ",
    "7": "sai myenb zyrug txb naaiq teij ka'naaiq yem zyruq Eei Ra'Myen ziag Tevj ninb saaj Revg yuvd kub vwaad Zwrtq Ryaamq Eei wij. naaiq se msia'q txn yuvd kub vwaad Eei leid maiq kunq yuvd txn fai sia'q.  ",
    "1": "  zyruq kxvq Buaj mo-se,  "
  },
  "15": {
    "18": "mJavg msia'q Zauj liud txig yaag maaib Jaib novg Zwrtq, i taub zuvq xij zu'g lovg uam Raauj sin yaag maaib wij Tauj Mwavj. ",
    "8": "“+‘haiq taub lamb Bweid txvj maaib ka'naaiq Zwrtq Eei myenb Twiq uamb Rwib nctq zu'g myenb, uaq taub myenb xij zu'g Roj lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj. ",
    "33": "yaag weig msia'q txn maaib sinb yeng Eei zyavb hog zyrug maaib wij, yaag weig mJavg txn fai msia'q txn lamb Bweid txvj maaib ka'naaiq Zwrtq, yaag weig mJavg txn Zauj maaib wij Eei msia'q txn nitq txig. ",
    "3": "maiq kunq naaiq teij ka'naaiq Zwrtq fai zc'q Jyenq ka'Euad, Zxg pun uaq laanb myenb maaib wij. naaiq se lamb Bweid txvj maaib ka'naaiq Zwrtq pun myenb maaib wij Eei leid. ",
    "32": "naaiq teij leid se weig mJavg txn lamb Bweid txvj maaib ka'naaiq fai Jaib novg Zwrtq zyrug pun ninb maaib wij,  ",
    "21": "haiq taub mua'q zu'g ninb Eei Zruj, uaq taub xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj.  ",
    "14": "Tauj ta'petq Nxi xij zu'g txb i nxm nx'g Go fai i nxm pc'g kopq lunj, yem zyruq Eei Ra'Myen, wig pwavb Dopg liub Eei kcvb Daavg Jiu pun sai myenb.  ",
    "23": "maiq kunq ninb zweid Zruj fai haiq Euvg ka'naaiq, haiq taub mua'q zu'g zyrug maaib wij Tauj Mwavj. ",
    "6": "haiq taub zweid zu'g ninb zweid Jiaj Eei ka'naaiq, uaq taub xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘haiq taub mJavg txn lamb Bweid txvj Zwrtq maiq hxpg zu'g Zwrtq Eei ka'naaiq, uaq teij ka'naaiq maaib wij.  ",
    "20": "“+‘ninb maaib sinb yeng Eei zyavb hog pweij haiq nxm txvj, uaq nxm txvj maaib wij. ninb zweid haiq Euvg ka'naaiq, uaq Euvg ka'naaiq zyrug maaib wij.  ",
    "24": "“+‘sij kxvq haiq taub mJavg txn Zauj maaib sinb yeng Eei msia'q txn nitq txig, mJavg txn zyrug zu'g msia'q txn Eei wij kua'q ninb, ninb zyrug maaib wij siag Nxi. ninb pweij Eei haiq zuv Zruj yaag maaib wij. ",
    "28": "“+‘mq paag sij kxvq ninb Zwrtq Eei Ryaamq tivb Revg, xij zu'g cvj zuaq siag Nxi. Ga'haaq ninb maiq maaib wij.  ",
    "7": "“+‘haiq taub mua'q lamb Bweid txvj maaib ka'naaiq Zwrtq Eei mJavg txn xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj. ",
    "29": "Tauj ta'petq Nxi ninb xij zu'g txb i nxm nx'g Go fai i nxm pc'g kopq lunj Tauj wig pwavb Dopg liub Eei kcvb Daavg, Jiu pun sai myenb.  ",
    "19": "“+‘msia'q txn Laab Laaj maaib sinb yeng Eei zyavb hog, ninb maaib wij siag Nxi. haiq taub mua'q zu'g ninb, uaq taub zyrug maaib wij Tauj Mwavj. ",
    "17": "lwib hruj fai haiq Euvg lovg Dopq zruj taaib Eei ka'naaiq maaib Jaib novg kua'q zu'g, xij zu'g lovg uam Raauj yaag maaib wij Tauj Mwavj.  ",
    "31": "“+‘meib Bua xij zu'g Navq naaiq pun i-saa-laa-en myenb simq Gxi ninb Bua Eei wij. Riaj ninb Bua txb wij taaib kua'q zu'g yia Eei Dopg liub, tovb yem ninb Bua Bu'Dovj Eei txvj. ninb Bua zyrug laaij ninb Bua kanb Eei wij zu'g taig.’+” ",
    "30": "sai myenb zyrug lovg nxm ziag weig fi'q zwid, lovg nxm puaq ziag. ninb Navq naaiq nx Tevj maaib Ryaamq Zwrtq uaq taub msia'q txn fi'q zwid. ",
    "27": "haiq taub mua'q zu'g uaq teij ka'naaiq zyrug maaib wij. xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin yaag maaib wij Tauj Mwavj. ",
    "11": "“+‘haiq taub myenb lamb Bweid txvj maaib ka'naaiq Zwrtq yaag maiq lovg uam Raauj puad Daavg, ninb mua'q zu'g haiq taub, uaq taub xij zu'g Roj lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj. ",
    "5": "haiq taub mua'q zu'g ninb Eei Zruj, uaq taub xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj.  ",
    "9": "“+‘lamb Bweid txvj maaib ka'naaiq Zwrtq Eei myenb zweid Jiaj Eei maab xn fai haiq Euvg ka'naaiq, uaq Euvg zyrug maaib wij.  ",
    "16": "“+‘haiq taub mJavg txn maaib Jaib novg Zwrtq, uaq taub xij zu'g lovg uam Raauj Revg zyavb sin. ninb yaag maaib wij Tauj Mwavj.  ",
    "4": "“+‘haiq taub mJavg txn lamb Bweid txvj maaib ka'naaiq Zwrtq cvj pweij haiq zuv Zruj, uaq zuv Zruj zyrug maaib wij. zweid haiq nxm ka'naaiq, uaq nxm ka'naaiq yaag maaib wij.  ",
    "10": "haiq taub mua'q zu'g naaiq teij keb Jiaj zweid Jiaj Eei ka'naaiq, uaq taub maaib wij Tauj Mwavj. haiq taub Tevj zx'q naaiq teij zweid Jiaj Eei ka'naaiq xij zu'g Roj lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj. ",
    "22": "haiq taub mua'q zu'g ninb zweid Eei ka'naaiq, uaq taub xij zu'g Roj kanb Eei lwib hruj, lovg uam Raauj sin, yaag maaib wij Tauj Mwavj.  ",
    "12": "“+‘haiq taub myenb lamb Bweid txvj maaib ka'naaiq Zwrtq cvj mua'q zu'g niab mx, xij zu'g Bx'q niab mx kwavg. sij kxvq mua'q zu'g lovg Dyavj zruj taaib Eei Jaab sig, xij zu'g lovg uam Raauj. ",
    "15": "sai myenb zyrug Tevj ninb ziag. ninb lovg nxm ziag fi'q zwid, cvj lovg nxm puaq ziag. ninb Navq naaiq nx yem zyruq Eei Ra'Myen Tevj lamb Bweid txvj maaib ka'naaiq Zwrtq uaq laanb myenb fi'q zwid. ",
    "13": "“+‘lamb Bweid txvj maaib ka'naaiq Zwrtq Eei myenb lovj mivb, Zxg xij zu'g zuaq siag Nxi Zivj tu'q saaj wij. ninb xij zu'g Roj lwib hruj, lovg uamb taaib Raauj sin, ninb zyrug Zivb Revg mig a'q.  ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "26": "maaib Ryaamq Zwrtq Eei zyavb hog, ninb pweij Eei haiq zuv Zruj fai zweid Eei haiq Euvg ka'naaiq zyrug maaib wij, Navq sinb yeng Eei zyavb hog maaib wij uaq nx.  ",
    "25": "“+‘haiq taub msia'q txn maaib Ryaamq Zwrtq Zamb Nxi, maiq txij sinb yeng Eei zyavb hog, fai kaub laub sinb yeng Eei zyavb hog, ta'faanb Zxg maaib Ryaamq Zwrtq Eei Nxib Eia'g maaib wij, Navq sinb yeng Eei zyavb hog uaq nx.  "
  },
  "13": {
    "18": "“sij kxvq maaib myenb zyavb zweib lovj mivb,  ",
    "45": "“myenb putq komb huq pcvg xij zu'g zu'q petq huq Eei lwib hruj, puvj Ba'pyei fx'q, pwav Jyenq kub vwaaig uaq mcvj Rwib meij, yaag heug Jyenq kxvq, ‘maaib wij, maaib wij a'q.’  ",
    "3": "sai myenb zyrug zaab mavg Dopq penj pcvg uaq nxm txvj. pwatg uaq nxm txvj Eei pyei pc'g mig a'q, yaag pwatg pcvg maiq taan yem Dopq Navq, se pia'g Do Eei, zyrug funj penj komb huq pcvg. sai myenb zyrug tivg ninb maaib wij a'q.  ",
    "43": "sai myenb xij zu'g zaab mavg. sij kxvq pwatg yem mGxvq fai pyxvb omj Eei txvj pc'g si'q Navq komb huq pcvg nx,  ",
    "50": "sai myenb mavg liud zyrug kanb Za'levg Yetq Jyenq yetg nxm txvj siag Nxi.  ",
    "14": "mq paag sij kxvq maaib xb lunj si'q putq Zwrtq haiq nxm txvj, ninb maaib wij a'q.  ",
    "48": "se lovg la'maab swij fai pa'ki swij Datq taaib fai Zi'q taaib Eei lwib hruj, fai scvb Kuq Dopq fai lovg scvb Kuq Dopq zruj taaib Eei haiq Euvg ka'naaiq,  ",
    "34": "ta'Zyetq Nxi sai myenb xij zu'g zaab mavg putq faav syetq Eei txvj. sij kxvq pwatg Dopq maiq putq Javq Jyenq mivb nx, yaag Kuvj yem Dopq Navq, maiq pia'g Do, sai myenb zyrug tivg ninb maiq maaib wij. ninb xij zu'g Roj lwib hruj zyrug maiq maaib wij a'q.  ",
    "2": "“sij kxvq haiq taub pwatg Dopq omj, fai Dopq huq, fai Navq trud puaq laaud nx, Riaj penj komb huq pcvg. xij zu'g txb mivb Tauj aa-lon sai myenb fai aa-lon Eei zeib fun yetg taub sai myenb.  ",
    "36": "xij zu'g pun sai myenb zaab mavg ninb. sij kxvq pwatg putq faav syetq Eei txvj yem Dopq putq Javq Jyenq mivb, sai myenb maiq zu'g lxd pyei yavb. ninb zuvq maaib wij a'q.  ",
    "35": "sij kxvq ninb saaj liud wij mq paag Ga'haaq putq faav syetq Eei txvj putq Javq Jyenq mivb,  ",
    "24": "“haiq taub zu'g trud puaq, yem zu'g puaq uaq nxm txvj pwatg xb lunj Zwrtq pc'g si'q fai pc'g,  ",
    "7": "ninb tu'q sai myenb tivg ninb Zivb Revg Eei mq paag sij kxvq Ga'haaq pwatg Dopq cvj Jaa huq Jyenq mivb, xij zu'g cvj mivb pun sai myenb mavg.  ",
    "17": "sai myenb xij zu'g zaab mavg. pwatg uaq teij txvj Twij setq pc'g, sai myenb zyrug tivg uaq laanb myenb se Zivb Revg Eei. ninb zyrug Zivb Revg mig a'q. ",
    "58": "mq paag sij kxvq Roj liud naaiq teij lwib hruj, fai Datq taaib, Zi'q taaib Eei Dia, fai lovg Dopq zruj taaib Eei ka'naaiq, yaag pwatg Jiaj Buaq Eei txvj Eei setq Twij Revg nx, xij zu'g cvj Roj Rung. naaiq teij ka'naaiq zyrug Zivb Revg.” ",
    "49": "yaag sij kxvq naaiq teij lwib hruj fai lovg Dopq zruj taaib Eei ka'naaiq Jiaj Buaq taaib mcv Eei fai si'q Eei, naaiq Euvg ka'naaib Buaq se haib putq Jyenq mivb. zuvq xij zu'g pun sai myenb zaab mavg.  ",
    "11": "pun Ziv maiq haib lovj, penj yem Dopq Eei komb huq pcvg. sai myenb zyrug tivg ninb maaib wij a'q. maiq tuvq Kwrnj ninb a'q, weig zu'g ninb zuvq maaib wij mig a'q. ",
    "33": "naaiq taub myenb xij zu'g Teij Ba'pyei fai syaam. mq paag putq faav Eei txvj maiq tuvq Teij. sai myenb zyrug cvj Kwrnj Jyenq siag Nxi.  ",
    "16": "sij kxvq naaiq teij xb lunj Twij setq pc'g Revg, ninb xij zu'g cvj mivb lxd sai myenb.  ",
    "40": "“sij kxvq haiq taub mJavg txn Eei Ba'pyei pyob, ninb se mGxvq Fav Eei mq paag Zivb Revg, maiq maaib wij.  ",
    "59": "naaiq se ka'naaiq Jiaj Buaq Eei leid weig tivg ka'naaiq se Zivb Revg fai maaib wij, maiq kunq se lovg pa'ki swij fai la'maab Dia Eei lwib hruj, Datq taaib, Zi'q taaib Eei Dia, fai lovg scvb Kuq Dopq zruj taaib Eei ka'naaiq. ",
    "37": "mq paag ziuj sai myenb mavg pwatg putq faav syetq Eei txvj maiq Jaa putq, yem faav ka'Euad yaag Zwrtq pyei Jia'q nx, putq faav Eei txvj se lovj mig a'q. uaq taub myenb yaag maiq maaib wij. sai myenb zyrug tivg ninb Zivb Revg mig a'q. ",
    "4": "mq paag pwatg uaq nxm txvj pc'g yaag Navq Kuvj yem Dopq penj Navq, uaq nxm txvj Eei pyei yaag maiq pc'g nx, sai myenb zyrug Kwrnj Jyenq putq pcvg uaq taub kanb yem nxm txvj siag Nxi.  ",
    "51": "Tauj ta'Zyetq Nxi, sai myenb cvj zaab mavg. pwatg naaiq teij ka'naaib Buaq cvj putq Jyenq mivb, maiq kunq yem lwib hruj fai Datq taaib fai Zi'q taaib Eei ka'naaiq, fai haiq Euvg lovg Dopq zruj taaib Eei ka'naaiq, naaiq Euvg ka'naaib Buaq se to'g Eei. naaiq teij Jiaj Buaq Eei ka'naaiq zyrug maaib wij.  ",
    "12": "“sij kxvq Dopq Eei pcvg putq kxmj sin, ziuj sai myenb pwatg se yem mGxvq Fiag Tauj zauj,  ",
    "46": "ta'faanb putq Jyenq uaq Euvg pcvg, ninb maaib wij a'q. ninb xij zu'g mivb yem ka'Eiag zi'g Dopg liub Zyavq, yaag xij zu'g Du'g taub kanb yem Navq. ",
    "13": "sai myenb xij zu'g zaab mavg. pwatg pcvg pwavq Revg zyavb sin, yem mGxvq Tauj zauj, zyrug tivg ninb Zivb Revg mig a'q. weig zu'g zyavb sin pc'g Revg ninb zyrug Zivb Revg mig a'q.  ",
    "26": "mq paag sij kxvq sai myenb zaab mavg, pwatg uaq nxm txvj Eei pyei maiq pc'g, pwatg maiq Do, Kuvj Dopq penj Navq, yaag pwatg mitg teij, sai myenb zyrug Kwrnj Jyenq pun pcvg myenb kanb yem nxm txvj siag Nxi.  ",
    "28": "mq paag sij kxvq pwatg uaq nxm txvj mtaaib Navq lod uaq nx, yaag maiq huq Jyenq kan Dopq mivb, yaag mitg teij Eei, se omj laaij zu'g trud puaq Navq, sai myenb zyrug tivg ninb maiq maaib wij. se Kuvj trud puaq Eei naanj Navq. ",
    "54": "sai myenb xij zu'g hatg Roj Jiaj Buaq Eei ka'naaiq. Roj liud, xij zu'g cvj an Jyenq uaq siag Nxi.  ",
    "8": "sai myenb zaab liud, pwatg Jaa putq Javq Jyenq mivb, sai myenb zyrug tivg Dopq huq uaq taub myenb maaib wij. se komb huq pcvg a'q. ",
    "9": "“sij kxvq maaib haiq taub putq komb huq pcvg, xij zu'g txb mivb sai myenb uaq.  ",
    "32": "Tauj ta'Zyetq Nxi, sai myenb cvj mavg putq faav Eei txvj. pwatg syetq Eei txvj maiq Jaa huq mivb, yem faav ka'Euad maiq maaib Ba'pyei yavb, yaag pwatg Navq Kuvj yem Dopq penj Navq, maiq pia'g Do,  ",
    "21": "mq paag sij kxvq sai myenb zaab mavg Eei zyavb hog pwatg uaq nxm txvj Eei pyei maiq pc'g, Kuvj Dopq penj Navq, maiq pia'g Do, yaag pwatg mitg teij a'q, sai myenb zyrug Kwrnj Jyenq uaq laanb myenb, pun ninb kanb yem nxm txvj siag Nxi.  ",
    "57": "mq paag sij kxvq Ga'haaq naaiq teij lwib hruj, fai Datq taaib, Zi'q taaib Eei Dia, fai lovg Dopq zruj taaib Eei ka'naaiq, Zxg cvj Jiaj Buaq, pwatg putq Zamq Jyenq faauj, xij zu'g lovg trud puaq kwavg.  ",
    "23": "mq paag sij kxvq pwatg uaq nxm txvj Navq lod nx, maiq putq Javq Jyenq mivb, se zweib Eei naanj Navq. sai myenb zyrug tivg ninb maiq maaib wij. ",
    "6": "Tauj ta'Zyetq Nxi, sai myenb cvj zaab Rung. pwatg uaq nxm txvj mitg teij, maiq Jaa putq nx, sai myenb zyrug tivg ninb Zivb Revg, Kuvj Zwrtq teij paaq ka'naaiq Navq. ninb xij zu'g Roj lwib hruj zyrug Zivb Revg mig a'q.  ",
    "55": "Roj liud, sij kxvq pwatg naaiq teij ka'naaiq maiq Twij setq, maiq kunq maiq putq Javq Jyenq mivb, Zxg maaib wij. maiq kunq Jiaj Buaq ka'Euad fai ka'Eiag mcvj, xij zu'g lovg trud puaq kwavg.  ",
    "44": "uaq taub myenb zyrug maaib komb huq pcvg. ninb maaib wij a'q. sai myenb zyrug tivg ninb maaib wij, weig zu'g pcvg putq Zwrtq yem ninb Eei mGxvq. ",
    "20": "sai myenb zaab mavg pwatg putq uaq nxm txvj maiq taan yem Dopq Navq, se pia'g Do Eei, uaq nxm txvj Eei pyei yaag Twij setq pc'g Revg mig a'q, sai myenb zyrug tivg uaq laanb myenb maaib wij. se penj komb huq pcvg yem zyavb Jiaj zweib Eei txvj Zwrtq.  ",
    "5": "Tauj ta'Zyetq Nxi, sai myenb cvj zaab ninb. sij kxvq ziuj sai myenb pwatg, Dopq maiq kanb Euvg, maiq Jaa putq nx, sai myenb zyrug cvj Kwrnj Jyenq siag Nxi.  ",
    "56": "sij kxvq Roj liud, sai myenb cvj zaab mavg uaq zang pwatg Jiaj Buaq Eei txvj Eei setq Twij nx, xij zu'g petq Jiaj Buaq Eei txvj Zwrtq uaq teij lwib hruj fai Dopq fai Datq taaib, Zi'q taaib Eei Dia.  ",
    "53": "“mq paag sai myenb zaab mavg Eei zyavb hog, sij kxvq pwatg yem Datq taaib fai Zi'q taaib Eei lwib hruj fai lovg Dopq zruj taaib Eei ka'naaiq, Jiaj naaiq Euvg Buaq maiq putq Javq Jyenq mivb,  ",
    "19": "Ga'haaq yem zyavb Jiaj zweib Eei txvj omj taaib pc'g Eei fai maaib teij txvj pc'g si'q, ninb xij zu'g mivb pun sai myenb mavg.  ",
    "38": "“maiq kunq mJavg msia'q, sij kxvq sin zavg Eei Dopq pc'g mivb yetg tyemq yetg tyemq Eei,  ",
    "31": "sij kxvq sai myenb zaab mavg pwatg putq faav syetq Eei txvj maiq Do, Kuvj yem Dopq Navq, yaag maiq maaib Ba'pyei fai syaam Jia'q yem uaq nxm txvj, sai myenb zyrug Kwrnj Jyenq uaq laanb myenb pun ninb kanb yem nxm txvj siag Nxi.  ",
    "52": "sai myenb xij zu'g puaq kwavg Revg naaiq teij lovg pa'ki swij fai la'maab Dia Datq taaib Eei lwib hruj fai lovg Dopq zruj taaib Eei ka'naaiq, weig zu'g naaiq Euvg ka'naaib Buaq se to'g Eei. xij zu'g lovg trud puaq kwavg. ",
    "27": "Tauj ta'Zyetq Nxi, sai myenb xij zu'g cvj zaab Rung ninb. sij kxvq pwatg huq Jyenq kan Dopq mivb, sai myenb zyrug tivg ninb maaib wij, se komb huq pcvg.  ",
    "41": "haiq taub Eei pyxvb Zeiq Zauj mGxvq Ra'Myen mcvj Eei Ba'pyei pyob, ninb Eei mGxvq Fav Eei mq paag ninb Zivb Revg, maiq maaib wij.  ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "39": "sai myenb xij zu'g zaab mavg. sij kxvq pwatg uaq nxm txvj Kuvj pc'g Navq, maiq yrug nx, uaq taub myenb se Zivb Revg Eei, maiq maaib wij. ",
    "47": "“sij kxvq lwib hruj Jiaj Buaq, maiq kunq pa'ki yuvb pyei fai la'maab Dia Eei lwib hruj,  ",
    "10": "sai myenb zyrug zaab mavg. pwatg Dopq pc'g yaag omj, pun uaq nxm txvj Eei pyei pc'g, omj Eei txvj yaag Tov, Zwrtq xb si'q,  ",
    "25": "sai myenb xij zu'g zaab mavg. pwatg uaq nxm txvj Eei pyei Twij setq pc'g Revg, yaag pwatg maiq taan yem Dopq Navq, se pia'g Do Eei, se komb huq pcvg yem trud puaq Eei txvj Zwrtq. sai myenb zyrug tivg ninb maaib wij. penj komb huq pcvg a'q.  ",
    "22": "pwatg Dopq cvj putq Javq Jyenq mivb nx, sai myenb zyrug tivg ninb maaib wij. se haib Jiaj myenb Eei pcvg.  ",
    "42": "mq paag sij kxvq mGxvq fai pyxvb Fav Zwrtq teij pc'g si'q Eei txvj, naaiq se yem mGxvq Fav fai pyxvb Zwrtq Eei komb huq pcvg.  ",
    "15": "sai myenb zaab mavg, pwatg xb lunj si'q putq Zwrtq, zyrug tivg ninb maaib wij. uaq teij xb lunj maaib wij. se komb huq pcvg a'q.  ",
    "29": "“maiq kunq mJavg fai msia'q, haiq taub putq faav yem mGxvq fai haab paab,  ",
    "30": "sai myenb xij zu'g zaab mavg naaiq teij faav. pwatg maiq taan yem Dopq Navq, se pia'g Do Eei, pwatg uaq nxm txvj Eei Ba'pyei fai syaam Twij setq yavb Eei, mwrng Eei, sai myenb zyrug tivg ninb maaib wij. se yem mGxvq fai yem haab paab putq faav syetq Eei komb huq pcvg.  "
  },
  "1": {
    "3": "“+‘sij kxvq puaq ziag fovg hxg Eei scvb Kuq yem vovb kwanb txb taaib, xij zu'g txb taub maiq waaig favj Eei vovb kruq fuvj Tauj wig pwavb Dopg liub Eei kcvb Daavg, weig pun zyruq a'Neiq zipq ninb.  ",
    "8": "aa-lon Eei txn, sai myenb Bua, cvj zx'q xb Dunb, lyemb mGxvq lyemb Mei, zweib yetq zweib Eeig Yetq Jyenq ziab txvb Eei zaavb Zauj trud kub vwaaig.  ",
    "9": "txb scvb Kuq Eei myenb xij zu'g lovg uam Raauj Revg Hruq ka'Euad Eei Euvb Euvg ka'naaiq Zauj zwib. sai myenb zyrug zx'q yetg zuvq an Jyenq ziab txvb kub vwaaig puaq. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "7": "aa-lon sai myenb Eei txn Bua zyrug puaq zia'g trud yem ziab txvb kub vwaaig, zx'q zaavb Baib Jyenq.  ",
    "5": "ninb xij zu'g yem zyruq Eei Ra'Myen taij uaq taub vovb kruq. aa-lon Eei txn, sai myenb Bua, zyrug zx'q vovb kruq Eei Ryaamq Pyetq wig pwavb Dopg liub Eei kcvb Daavg, ziab txvb pyei puv.  ",
    "16": "xij zu'g zx'q Zwrtq pa'ivq yaag Zun nx'g pyei kwavg yem ziab txvb Eei tov puv, kwavg saaiq Eei txvj.  ",
    "17": "ninb xij zu'g nanq Jyenq Daatq petq nx'g Eei sin Baaij mq paag maiq tuvq pun Daatq Dutq. sai myenb zyrug an Jyenq ziab txvb Eei zaavb Zauj trud kub vwaaig puaq. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "14": "“+‘sij kxvq fovg hxg puaq ziag Eei ka'naaiq se nx'g, xij zu'g lovg nx'g Go fai pc'g kopq lunj.  ",
    "4": "txb Eei myenb xij zu'g lovg puad maan Jyenq xij puaq ziag uaq taub vovb kruq Eei mGxvq, zyruq zyrug zipq weig Tevj uaq taub myenb fi'q zwid.  ",
    "2": "“meib xij zu'g kxvq Buaj i-saa-laa-en myenb, ‘meib Bua haiq taub txb kanb Eei ka'naaiq taaib fovg hxg pun zyruq, xij zu'g txb yem vovb kwanb yuvb kwanb Eei scvb Kuq. ",
    "6": "txb scvb Kuq taaib ziag Eei myenb kanb xij zu'g mc'q Gxi Dopq, zx'q xq kaatq penj yetg Dunb yetg Dunb Eei.  ",
    "13": "txb scvb Kuq Eei myenb xij zu'g lovg uam Raauj Revg Jaavb Zauj zwib, sai myenb zyrug zx'q yetg zuvq txb taaib an Jyenq ziab txvb kub vwaaig puaq. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "12": "txb yuvb fai pa'ki yuvb Eei myenb xij zu'g kaatq penj yetg Dunb yetg Dunb, lyemb mGxvq Zauj Mei, sai myenb zyrug zx'q taaib zweib yetq zweib Eeig Eei an Jyenq ziab txvb, zaavb Zauj trud kub vwaaig.  ",
    "15": "sai myenb zyrug txb nx'g Tauj ziab txvb, nyruq nx'g mGxvq Dutq, zx'q mGxvq an uaq ziab txvb puaq. xij zu'g pun nx'g Eei Ryaamq lyrug Fiag ziab txvb ka'Len.  ",
    "11": "txb Eei myenb xij zu'g yem ziab txvb Eei pa'q puv, yem zyruq Eei Ra'Myen taij. aa-lon Eei txn, sai myenb Bua, zyrug zx'q uaq taub scvb Kuq Eei Ryaamq Pyetq ziab txvb pyei puv.  ",
    "1": "  zyruq yem wig pwavb Eei Dopg liub heug mo-se, yaag kxvq Buaj ninb,  ",
    "10": "“+‘sij kxvq puaq ziag fovg hxg Eei scvb Kuq yem pa'ki yuvb fai yuvb kwanb txb taaib, xij zu'g lovg taub maiq waaig favj Eei pa'ki yuvb kruq fai yuvb kruq.  "
  },
  "26": {
    "18": "“+‘sij kxvq meib Bua pwavb liud Dovg naaig Eei sig Zxg maiq mwavj yia, yia zyrug ziuj meib Bua zruj Eei tivg zwid Tauj siag kruq.  ",
    "45": "yia xij weig ninb Bua Eei kxn Javj yia Zauj ninb Bua Eei ovb Taaij lyepg Eei vcvg waag, tovb yia txv Jyenq fivb fivj myenb txb Zwrtq i-yipq teib puv weig zruj ninb Bua Eei Tinb huvb. yia se zyruq. ’+” ",
    "3": "“+‘sij kxvq meib Bua kan lovj yia Eei livg, mwavj lovj yia Eei leid, yaag ei Jyenq zruj,   ",
    "43": "mq paag ninb Bua xij zu'g kwavg ninb Bua Eei teib puv. maiq maaib ninb Bua yem Eei zyavb hog, Dau zyrug henb, Fyenb yrub Eei hitq Kwrnj. laaij ninb Bua Gemb yia Eei leib latg, Rxv yia Eei livg, ninb Bua xij zu'g ziuj ninb Bua paamd Eei zwid zu'g tivg zwid.  ",
    "14": "“+‘mq paag sij kxvq meib Bua maiq mwavj yia, yaag maiq ei yia Eei tiub tiub leib latg zruj,  ",
    "34": "Navq naaig, meib Bua yem winb wavq Eei teib puv, meib Bua Eei teib puv penj Daub Waav Eei zyavb hog, Dau zyrug tu'q Jiaj ninb Eei tivb kov Havj. Tauj uaq zang, Dau zyrug tu'q hitq Kwrnj, Fyenb yrub Eei Jiaj ninb Eei tivb kov Havj.  ",
    "2": "“+‘xij zu'g kan lovj yia Eei nxmb nxm tivb kov Nxi, yaag xij zu'g Taaib yia Eei sivj ting. yia se zyruq.   ",
    "36": "“+‘meib Bua zevg Fiag Eei myenb, yia xij pun yem winb wavq Eei teib puv, Hruq kamb Riaj Jyenq yem. haid Ryaauj pwrng yetg Kwaaiq Dyavb nxmb Bwi zyrug hc'q ninb Bua pyauj. ninb Bua xij Tiuj Navq pyauj Ru'g Daauq. ninb Bua yaag xij Dxpg, maiq kunq maiq maaib haiq taub zung Gaav.  ",
    "35": "teib puv penj Daub Waav Dovg haaij laub zyrug tu'q hitq Dovg uaq. se Dau tu'q hitq Kwrnj Navq meib Bua yem Jyenq Jiaj tivb kov Havj, Dau maiq tu'q hitq Kwrnj nx. ",
    "24": "yia kanb xij vcvg Jyenq meib Bua, weig meib Bua zruj Eei zwid pun meib Bua zu'g Kruq Tauj siag Rung.  ",
    "7": "meib Bua xij zung meib Bua Eei winb wavq, ninb Bua zyrug yem meib Bua Eei uaq Daavg mcvj zu'g Ru'g Daauq taij.  ",
    "17": "yia xij Byenq Myen pun meib Bua. meib Bua zyrug swei meib Bua Eei winb wavq. Rxv meib Bua uaq teij xij tu'q kunq meib Bua. meib Bua xij pyauj maiq kunq maiq maaib haiq taub zung Gaav. ",
    "11": "yia xij lyepg yia yem Eei txvj yem meib Bua Bu'Dovj. yia yaag maiq Rxv meib Bua.  ",
    "33": "yia xij zruj pun meib Bua Raanj mivb yem maang kua'q Bu'Dovj, yaag xij pcv Ru'g Daauq Zwrtq Paiq zung meib Bua. meib Bua Eei Dau zyrug penj Daub Waav. meib Bua Eei zivb yaag penj zivb Waav.  ",
    "16": "yia xij Navq naaiq nx zruj pun meib Bua. yia xij pun meib Bua lyemb zeib zu'g tomb heiq sig, putq pcvb vaaid, putq sin Jxm pcvg, mziv kunq zruj kunq Buaq, mcvg manb mang Kru Gaai Revg. meib Bua yaag pc'g pc'g zwavj ka'naaiq weig zu'g meib Bua Eei winb wavq xij taaib Eang Revg.  ",
    "40": "“+‘mq paag sij kxvq ninb Bua Eyemg kanb Eei zwid Zauj ninb Bua Eei ovb Taaij Eei zwid, se ninb Bua paamd yia, vcvg Jyenq yia,   ",
    "37": "laanb xij Di'q zu'g laanb Dxpg Navq pyauj Ru'g Daauq nx, maiq kunq maiq maaib haiq taub zung. ninb Bua zuvq maiq maaib Qa'q Zauj meib Bua Eei winb wavq Bx'q Jaaj.   ",
    "4": "yia xij ziuj Zunb Zyru pun luvb twib Byuvg. Dau zyrug Zwrtq kcvb zwavj. pyrub Deig Eei Dyavj yaag xij zyavb pyruq.  ",
    "12": "yia xij yem meib Bua Bu'Dovj yaag zruj meib Bua Eei Tinb huvb. meib Bua yaag xij zruj yia Eei pc'g fivj.   ",
    "46": "naaiq teij livg Zauj leib latg Zauj tiub tiub leid se zyruq yem si-naai Bov, lovg mo-se weig i-saa-laa-en myenb lyepg taaib. ",
    "13": "yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv taaib weig pun meib Bua maiq zu'g zruj i-yipq myenb Eei nrub. yia wrtq nauq meib Bua Eei Dyavb kaad pun meib Bua tu'q sruq za'g taaib yavb Jauq. ",
    "26": "yia zruj pun meib Bua Eei laavb zi'g tavj uaq zang, zyepg taub msia'q txn xij Jwavg yetg nxm Roj zi'q Fuaq. Fuaq yaag xij zu'g ziuj Niab taaub Ryav pun Gxi. meib Bua tu'q Eang yaag Eang maiq peuq. ",
    "28": "yia zyrug Qiaj Jiad! haig, vcvg Jyenq meib Bua, weig meib Bua zruj Eei tivg zwid Tauj siag Rung.  ",
    "8": "meib Bua pyaa taub xij zung yetg pc'q taub. yetg pc'q taub xij zung yetg waang taub. meib Bua Eei winb wavq zyrug yem meib Bua Eei uaq Daavg mcvj zu'g Ru'g Daauq taij. ",
    "9": "“+‘yia xij Javj meib Bua, Zeij fu'q pun meib Bua maaib zeib fun Yaavj Jyenq faauj, yaag xij ei Jyenq yia Zauj meib Bua lyepg Jiad Eei vcvg waag.  ",
    "32": "yia xij pun teib puv penj teib puvb Waav, lyemb taaib yem Jyenq Eei winb wavq xij Bua'g hxvb haig.  ",
    "21": "“+‘sij kxvq meib Bua Zxg vcvg Jyenq maiq Kavq mwavj yia, yia zyrug pun ze'g naang hxig meib Bua ziuj meib Bua zruj Eei Jaa tivg zwid Tauj siag kruq.  ",
    "23": "“+‘sij kxvq Navq naaiq nx Bx'q Faauj mq paag meib Bua Zxg maiq mwavj yia, Zxg vcvg Jyenq yia,  ",
    "6": "“+‘yia xij pun uaq nxm teib puv Taaib pcvb. meib Bua xij tu'q pweij Fiag yaag maiq maaib haiq taub pun meib Bua kamb Riaj. yia xij pun uaq nxm teib puv Zyruq Eei Yiab zxib zutg Revg. meib Bua Eei teib puv yaag maiq maaib Bx'q Jaaj Eei sig.   ",
    "44": "maiq kunq Navq naaig, ninb Bua yem winb wavq Eei teib puv, yia maiq yruj ninb Bua, fai Rxv ninb Bua weig zx'q ninb Bua myetg Revg. sij kxvq Navq naaiq zruj, yia Zauj ninb Bua lyepg Jiad Eei vcvg waag zyrug paag mig a'q. yia se zyruq, ninb Bua Eei Tinb huvb.  ",
    "20": "meib Bua zyrug pc'g pc'g Dxtq Qa'q, weig zu'g meib Bua Eei Dau maiq Zwrtq kcvb zwavj. uaq nxm teib puv Eei Dyavj yaag maiq zyavb pyruq. ",
    "5": "Bx'q Byaub zyrug tu'q Bx'q Tauj kc'q a'vung pyruq Eei zyavb hog. kc'q a'vung pyruq yaag tu'q kc'q Tauj cvj zwavj ka'naaiq Eei zyavb hog. meib Bua zyrug maaib Eang maaib hopq peuq. meib Bua yaag tu'q pcvb xn Eei yem meib Bua Eei teib puv. ",
    "19": "yia xij myetg Revg meib Bua Hruq vcvg, zruj mauj Eei Qa'q. yia xij pun luvb haand, pun Dau Bav vcvg Eei.   ",
    "38": "meib Bua xij yem fivb fivj myenb Bu'Dovj zu'g myetg. meib Bua Eei winb wavq Eei teib puv yaag xij na'q meib Bua.  ",
    "31": "yia xij pun meib Bua Eei zivb penj zivb Waav, zruj waaig paaij zyenb Eei txvj. meib Bua txb ka'naaiq taaib ziag zruj Daav Eei Qiaj yia yaag maiq a'Neiq.  ",
    "27": "“+‘sij kxvq zu'g Dovg naaig meib Bua Zxg maiq mwavj yia, vcvg Jyenq yia,  ",
    "41": "yia Zivj vcvg Jyenq ninb Bua, txb ninb Bua pia'g winb wavq Eei teib puv uaq zang, sij kxvq ninb Bua Hruq vcvg Eei myenb, zatq kanb Fiag yaag ziuj ninb Bua paamd Eei zu'g tivg liud zwid,  ",
    "1": "“+‘yem meib Bua Eei teib puv maiq tuvq zruj haiq Euvg miub favj fai lyepg haiq Euvg Eei favj zeiq fai la'pyeib Dyrub fai zu'g taaib Eei la'pyeiq weig kanb kweig Fiag paaij. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "39": "meib Bua zevg Fiag Eei myenb, laaij kanb zruj Eei zwid Zauj ovb Taaij Eei zwid, xij yem winb wavq Eei teib puv manb mang zutg Revg mig a'q. ",
    "10": "meib Bua Zxg Eang Jyenq lob Byaub, zuvq xij zu'g zx'q Zwrtq lod Eei weig pun maaib txvj tapq syav Eei.  ",
    "25": "laaij meib Bua puvj Dxtq Zauj yia lcvd Eei vcvg waag, yia xij pun meib Bua zu'g Bx'q Jaaj Eei sig Jaauq win. sij kxvq meib Bua kapq zunq yem zivb ka'Euad, yia xij pun meib Bua putq tomb wrnb pcvg. meib Bua zuvq xij zu'g Jiu pun yem meib Bua Eei winb wavq Eei puab Diaq.  ",
    "22": "yia xij pun Yiab zxib pia'g meib Bua Bu'Dovj. ninb Bua xij petq meib Bua Eei fu'Jweiq, na'q meib Bua Eei scvb Kuq, pun meib Bua Eei myenb zo'g Revg, meib Bua Eei Jauq zuvq zu'g penj Jaub Waav. ",
    "42": "yia zyrug Javj Tauj yia Zauj yaa-Kopq lyepg Eei vcvg waag, Zauj i-sakg lyepg Eei vcvg waag, yaag Zauj apg-laa-ham lyepg Eei vcvg waag. yia yaag Javj Tauj uaq nxm teib puv a'q.   ",
    "15": "yaag sij kxvq meib Bua vcvg Jyenq yia Eei livg, yruj yia hatg Eei waag, maiq kan yia Eei yetg zuvq leid, zyrug pun yia Eei vcvg waag Dxtq,  ",
    "29": "meib Bua zyrug Eang meib Bua Eei txn Eei xq, Eang meib Bua Eei sia'q Eei xq.  ",
    "30": "yia yaag xij myetg meib Bua yem Lav zavg zyenb Eei txvj, zruj paaig meib Bua Eei puaq huv tiab yaag zx'q meib Bua Eei sei zxi an Jyenq Baav uaq teij miub favj kub vwaaig. yia Eei Hruq yaag xij Rxv haig meib Bua.  "
  },
  "25": {
    "18": "“+‘meib Bua xij zu'g kan yia Eei livg, mwavj lovj yia Eei leid, meib Bua zyrug pcvb xn Eei yem uaq nxm teib puv.  ",
    "45": "meib Bua yaag haib maaid yem meib Bua ka'Euad Eei kanb fivj myenb Zauj yem meib Bua Eei teib puv Zwrtq seij, tovb uaq teij myenb Eei puvb pwrng. ninb Bua zyrug penj meib Bua Eei Jaab tivb mig a'q.  ",
    "3": "Ju'q Havj ka'Euad xij zu'g zwavj ka'naaiq meib Bua Eei livb teig yaag fyruj lovj a'vung Wivj cvj syru naaiq teij kcvb zwavj Zauj pyruq.  ",
    "43": "yaag maiq tuvq kunq pa'la'g Jyenq, kwatg to'g zeij ninb Bua. xij zu'g kamb Riaj, Taaib meib Bua Eei Tinb huvb. ",
    "50": "ninb xij zu'g Zauj maaid ninb uaq taub funj yem maaid Eei zyavb hog Tauj hrug Eei Havj Eei Havb sruj. zua'g ninb Eei Jaab zinb xij zu'g ziuj Zivq taaib Eei kovb myenb zruj kov Eei Havb sruj Eei kovb zinb.  ",
    "14": "“+‘sij kxvq meib Bua maaig Dau pun meib Bua Eei kxb yrud fai Tevj ninb maaid, laanb maiq tuvq Kwei laanb.  ",
    "48": "ninb Zxg xij zu'g maaib leid zua'g kanb Rwrnj. maaib taub ninb Eei Zyenb Ze'q zua'g ninb Rwrnj yaag tu'q.  ",
    "34": "mq paag uaq teij zivb Eei miab Zyavq maiq tuvq maaig, weig zu'g penj ninb Bua yetg liud tu'q Ripg Eei pwrng. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘meib Bua pia'g yia xij Jiu pun meib Bua uaq nxm teib puv Eei zyavb hog, xij zu'g pun Dau hitq Kwrnj weig fuvj pun zyruq.     ",
    "36": "maiq tuvq lovg haiq Euvg Daaub taaub. xij zu'g kamb Riaj, Taaib meib Bua Eei Tinb huvb, weig pun meib Bua Eei kxb yrud tu'q yem meib Bua Bu'Dovj.  ",
    "35": "“+‘sij kxvq maaib taub meib Bua Eei kxb yrud Jomg Fiag, yuvd maiq tu'q kanb, meib Bua xij zu'g Ria ninb, pun ninb tu'q Zauj meib Bua yem Navq kanb fivj myenb fai haiq taub taaib zyrug meib Bua yem Eei myenb uaq nx.  ",
    "24": "yem meib Bua tu'q Ripg Eei yetg zuvq Dau, xij zu'g pun myenb haib zua'g Rwrnj. ",
    "7": "naaiq teij ka'naaiq se weig meib Bua Eei scvb Kuq Eang Zauj yem meib Bua Eei teib puv lomg zavg Eei Yiab zxib Eang. Dau kanb Zwrtq Eei haiq Euvg Eang tu'q Eei. ",
    "17": "meib Bua maiq tuvq laanb Kwei laanb, mq paag xij zu'g kamb Riaj, Taaib meib Bua Eei Tinb huvb, weig zu'g yia se zyruq, meib Bua Eei Tinb huvb. ",
    "49": "ninb Eei pc'q fai pc'g muad txig fai haiq taub Jwavg fivj Jwavg Ryaamb fei Eei Zyenb Ze'q zua'g ninb tu'q Eei. fai sij kxvq ninb kanb penj taaib, zua'g kanb yaag tu'q Eei.  ",
    "11": "Mmd zyepg uaq Havj se weig meib Bua zruj hrug Eei Havj. maiq tuvq zwavj haiq Euvg. Dau kanb Zwrtq Eei maiq tuvq mivb kaatq. maiq fyruj Eei a'vung Wivj Eei pyruq maiq tuvq mivb syru.  ",
    "33": "mq paag sij kxvq yem le-wi myenb Eei zivb maaib taub le-wi myenb maaig pyauq yaag maiq zua'g Rwrnj, Tauj hrug Eei Havj maaid Eei myenb xij zu'g Twij Rwrnj, weig zu'g yem le-wi myenb Eei zivb Eei pyauq se yem i-saa-laa-en myenb Bu'Dovj tu'q Ripg Eei pwrng.  ",
    "16": "Havb sruj Zamq, xij zu'g pun Jaab zinb faauj teij. Havb sruj zo'g, pun Jaab zinb Fiag teij. weig zu'g ninb maaig Eei se zwavj tu'q ka'naaiq Eei Havb sruj.  ",
    "40": "ninb xij zu'g Zauj meib yem Navq Zivq taaib Eei kovb myenb fai zyrug meib yem Eei myenb. ninb xij zu'g Tevj meib zruj kov Tauj hrug Eei Havj.  ",
    "37": "puvj zc'q pun ninb, maiq tuvq lovg Daaub taaub. maaig Eang hopq pun ninb yaag maiq tuvq trub weig tu'q leig zinb.  ",
    "4": "mq paag ta'Zyetq Havj se tivb kov Havj weig fuvj pun zyruq. xij zu'g pun Dau hitq Kwrnj. maiq tuvq zwavj ka'naaiq meib Bua Eei livb teig fai fyruj meib Bua Eei a'vung Wivj.  ",
    "51": "sij kxvq Zxg maaib zevg Fiag Eei Havb sruj Zamq zyrug xij zu'g ziuj Zamq Eei Havb sruj Twij Rwrnj zruj zua'g Eei Jaab zinb.  ",
    "12": "weig zu'g uaq Havj se hrug Eei Havj. se weig meib Bua penj Zivb Revg Havj. meib Bua Kuvj xij zu'g Eang Dau kanb Zwrtq Eei ka'naaiq Navq. ",
    "46": "meib Bua haib lyrub pun meib Bua Eei naamb Erud Ripg yaag pun ninb Bua zyavb seij zruj nrub. mq paag meib Bua kunq i-saa-laa-en kxb yrud, maiq tuvq kunq pa'la'g Jyenq, kwatg to'g zeij ninb Bua. ",
    "13": "“+‘yem hrug Eei Havj, kx'g myenb xij zu'g Rwrnj kx'g myenb Eei pwrnb teig txvj. ",
    "26": "sij kxvq uaq taub myenb maiq maaib haiq taub zua'g Dau, ninb kanb manb mang penj taaib zyrug maaib kauj zua'g,  ",
    "28": "mq paag sij kxvq uaq taub myenb maiq maaib Eaanb kauj zua'g ninb maaig Eei Dau, Dau zyrug penj tovb maaid uaq taub myenb Eei Tauj hrug Eei Havj. Tauj uaq Havj xij zu'g fuvj Rwrnj pun maaig uaq taub zyruq. lob zyruq zyrug tu'q Rwrnj mivb yem ninb kanb Eei Dau. ",
    "54": "“+‘sij kxvq ninb maiq tu'q ziuj naaiq teij haiq tiug Jauq zua'g Rwrnj, Tauj hrug Eei Havj xij zu'g puvj ninb Zauj ninb Eei txnb Jweiq Zwrtq,  ",
    "8": "“+‘meib Bua xij zu'g saauq siag nxm tivb kov Havj, se saauq siag Havj siag Rung. yetg zuvq se feij zyepg Juaq Havj.  ",
    "9": "tovb uaq Havj, Zyetq Laaj scvb zyepg, xij zu'g pyomq Ratg Eei Qiaj Bwi pwavq nxmb nxm txvj. se fi'q zwid Nxi xij zu'g maaib Ratg Eei Qiaj Bwi kxmj meib Bua Eei teib puv.  ",
    "32": "“+‘yem le-wi myenb tu'q Ripg Eei zivb, ninb Bua Eei pyauq le-wi myenb haiq zang yaag maaib leid zua'g tu'q Eei.  ",
    "21": "ta'lua'g Havj yia xij Zeij fu'q Zamq Eei, pun Dau Zwrtq kcvb zwavj kauj Eang pua Havj.  ",
    "23": "“+‘meib Bua maaig Dau maiq tuvq maaig tavj, weig zu'g Dau se yia Eei. meib Bua se Navq Kc'q myenb yaag Navq kanb fivj myenb taaib Zauj yia yem nx.  ",
    "6": "tivb kov Havj uaq Havj, Dau kanb Zwrtq Eei ka'naaiq se weig meib Bua Eei Eang hopq. se weig meib Bua kanb yaag weig meib Bua Eei nrub kauq nrub peid, weig meib Bua Zivq taaib Eei kovb myenb, Zauj yem meib Bua ka'Euad Eei kanb fivj myenb.  ",
    "55": "weig zu'g i-saa-laa-en myenb penj yia Eei pru. ninb Bua zruj yia Eei pru, tovb yia yem i-yipq teib puv txb Zwrtq taaib. yia se zyruq, meib Bua Eei Tinb huvb. ",
    "44": "“+‘meib Bua tu'q Eei nrub kauq nrub peid xij zu'g yem weib kxmj meib Bua uaq teij kanb fivj myenb maaid.  ",
    "20": "Riaj meib Bua xij naaig, “sij kxvq ta'Zyetq Havj yia Bua maiq tu'q zwavj yaag maiq tu'q syru, xij zu'g Eang haiq Euvg?”  ",
    "5": "maiq tuvq mivb kaatq ninb kanb Zwrtq Eei kcvb zwavj fai syru meib Bua maiq fyruj Eei a'vung Wivj pyruq. xij zu'g pun Dau hitq Kwrnj yetg Havj.  ",
    "53": "maaid ninb uaq taub zyruq xij zu'g funj ninb Navq Havj Jiaj Havj Zivq taaib Eei kovb myenb. yaag maiq tuvq pun ninb Eei zyruq kunq pa'la'g Jyenq, kwatg to'g zeij ninb. ",
    "19": "Dau yaag xij Zwrtq kcvb zwavj, meib Bua zyrug tu'q Eang peuq. meib Bua yaag tu'q pcvb xn Eei yem.  ",
    "38": "yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua yem i-yipq teib puv Zwrtq taaib weig zx'q Kaa-naa-an teib puv Jiu pun meib Bua yaag zruj meib Bua Eei Tinb huvb uaq taub. ",
    "31": "mq paag pyauq yem maiq maaib zivb laatg Eei laavd xij zu'g funj Navq Deig nx. zua'g Rwrnj tu'q Eei. Tauj hrug Eei Havj maaid Eei myenb zuvq xij zu'g Twij Rwrnj. ",
    "52": "sij kxvq Tauj hrug Eei Havj zevg Fiag Eei Havj zo'g, xij zu'g Zauj maaid ninb uaq taub ziuj Havb sruj funj zua'g Eei Jaab zinb Twij Rwrnj.  ",
    "27": "xij zu'g funj yem ninb maaig mivb tu'q Bu'ziaj Havj, zx'q zevg Fiag Eei Havb sruj Eei Jaab zinb Twij pun maaid Dau uaq taub. ninb zyrug tu'q Rwrnj kanb Eei Dau a'q.  ",
    "41": "Tauj uaq Havj ninb Zauj ninb Eei fu'Jweiq tu'q Zwrtq cvj Rwrnj kanb Eei pwrnb fivj myenb Zauj ninb Eei ovb Taaij Eei pwrnb teig txvj.  ",
    "1": "yem si-naai Bov, zyruq Buaj mo-se,  ",
    "39": "“sij kxvq maaib taub kxb yrud Jomg Fiag, zx'q kanb maaig Tevj meib zruj nrub, meib maiq tuvq pun ninb zruj kov Navq nrub nx.  ",
    "47": "“+‘sij kxvq yem meib Bua Bu'Dovj maaib taub kanb fivj myenb fai taaib zyrug meib Bua yem Eei myenb putq zxib Jiad taaib, cvj maaib taub meib Bua Eei kxb yrud Jomg Fiag zyrug maaig kanb zruj nrub Tevj uaq taub kanb fivj myenb fai zyrug meib Bua uaq taub fai yetg taub ninb Bua Eei puvb pwrng myenb,  ",
    "10": "Navq naaiq zruj se zx'q naaiq Mmd zyepg Havj uaq Havj penj levg Jeiq Eei Havj yaag zunb Buaj yem uaq nxm teib puv Eei zwavj pc'g fivj, ib Havj penj puvj Gxi Eei Havj. kx'g myenb xij zu'g Rwrnj kx'g myenb kanb Eei pwrnb fivj, kanb Eei pwrnb teig txvj.  ",
    "25": "“+‘sij kxvq maaib taub meib Bua Eei kxb yrud Jomg Fiag zyrug maaig teij ninb Eei Dau, ninb kaub Zyen Jiaj uaq taub Zyenb Ze'q xij zu'g taaib zua'g ninb Eei kxb yrud maaig Eei Dau Rwrnj.  ",
    "22": "ta'petq Havj meib Bua zwavj Eei zyavb hog, Zxg tu'q Eang lod Eei, yaag tu'q Eang Jyenq mivb Tauj ta'Juaq Havj syru Eei zyavb hog. ",
    "42": "weig zu'g i-saa-laa-en myenb se yia Eei pru, tovb yem i-yipq teib puv yia txb Zwrtq taaib, maiq tuvq maaig ninb Bua zruj nrub.  ",
    "15": "meib Bua xij zu'g Tevj ninb maaid ziuj hrug Eei Havj Ga'haaq Eei Havb sruj. ninb xij zu'g ziuj cvj maaib zwavj ka'naaiq Eei Havb sruj Eei sruj mrug maaig.  ",
    "29": "“+‘sij kxvq myenb maaig pyauq yem maaib zivb laatg Eei zivb, maaig liud taaub Havj ninb zua'g Rwrnj tu'q Eei. yem yetg Havj ka'Euad Zxg maaib leid zua'g Rwrnj.  ",
    "30": "sij kxvq yetg Havj ka'Euad maiq tu'q zua'g Rwrnj, yem maaib zivb laatg Eei zivb uaq nxm pyauq zyrug penj maaid uaq laanb myenb Zauj ninb txig Jiaj txig Eei zeib fun Eei mig a'q. Tauj hrug Eei Havj yaag maiq zu'g Twij Rwrnj.  "
  }
}
