{
  "3": {
    "18": "“ninb Bua yaag maiq hiuq tu'q kamb Riaj Tinb huvb.” ",
    "8": "weig haiq tiug maiq kxvq, “xij zu'g zruj waaig sig Zivj taaib haib Zwrtq Kuq sig?” maaib teij kxvq waab huq Buaj myenb yia Bua Navq naaiq nx kxvq. ninb Bua zu'g tivg zwid se hxpg haig a'q. ",
    "3": "sij kxvq maaib teij maiq zyepg zua'q Navq haiq nx? uaq Euvg ninb Bua zruj pun Tinb huvb zyepg zua'q Eei Jauq maiq lamb lovg fai?  ",
    "21": "ib zang Tinb huvb pun myenb hiuq tu'q Navq haiq nx haib tu'q Zauj ninb hxpg Hruq taaib. se maiq zeid Kauj leib latg. mq paag leib latg Zauj trug waag myenb Eei sru zruj zxvb zevj kxvq naaiq maiq Kauj leib latg Eei za'eij.  ",
    "14": "“maaib im haig, zyruj myenb Eei waag pwavq Revg Rwib.” ",
    "23": "weig zu'g mrud laanb myenb zuvq paamd zwid, leib tu'q Tinb huvb Eei Favb laavg ko.  ",
    "6": "zuvq maiq zeid! sij kxvq Tinb huvb maiq pcvb fim, ninb Navq haiq nx haib syemq luvb Diaq myenb?  ",
    "2": "maaib Eei lx'g. weig Euvb Euvg maaib lamb lovg Eei. ta'yetq, Tinb huvb zx'q ninb kanb Eei waag Jiu pun yiu-Tai myenb kruj.  ",
    "20": "weig zu'g ei Tinb huvb mavg, maiq maaib yetg taub myenb weig ei Jyenq leib latg zruj haib tu'q Zauj Tinb huvb hxpg Hruq. leib latg Kuvj pun myenb hiuq tu'q kanb maaib zwid Navq. ",
    "24": "mq paag Tinb huvb pc'g pc'g Zeij en, lovg ki-tug ye-su zua'g myenb Rwrnj zyrug pun myenb Zauj ninb hxpg Hruq taaib.  ",
    "28": "Bua hiuq tu'q Tinb huvb pun myenb Zauj ninb hxpg Hruq se weig Bua syenj Kauj ye-su, maiq zeid weig ei leib latg zruj. ",
    "7": "Riaj maaib myenb haib kxvq, “sij kxvq yia zruj maiq zivj kaub haib pun Ziv Tinb huvb zruj tu'q zivj, zyrug pun myenb kaub tu'q pwatg Tinb huvb Eei Favb laavg. Navq naaig, Tinb huvb weig haiq tiug Zxg tivg yia zruj zwib myenb?”  ",
    "29": "Tinb huvb Kuvj zruj yiu-Tai myenb Eei Tinb huvb Navq fai? ninb maiq zruj Janj Eei Tinb huvb? zruj Eei lx'g. ninb yaag zruj Janj Eei Tinb huvb.  ",
    "19": "Bua hiuq tu'q leib latg fiaq taaib kxvq Eei yetg zuvq se kxvq pun yem leib latg ka'Diaq Eei myenb. Navq naaiq pun mrud laanb myenb maiq maaib waag kxvq, yaag pun luvb Diaq myenb zu'g Tinb huvb syemq zwid.  ",
    "17": "pcvb xn Eei Jauq ninb Bua maiq hiuq.” ",
    "31": "uaq Euvg, Bua syenj ye-su zyrug pun leib latg Dxtq fai? maiq zeid. taauj Rwrnj Bua zruj pun leib latg kaub wrnq. ",
    "30": "Kuvj maaib Du'g taub Tinb huvb Navq. ninb xij pun lyemb yiu-Tai myenb, lyemb Janj Zauj ninb hxpg Hruq. yetg zuvq tu'q Zauj ninb hxpg se weig ninb Bua syenj Kauj ye-su.   ",
    "27": "Navq naaig, Bua txb haiq Euvg taaib puvj waab mauj? maiq maaib haiq Euvg. weig haiq tiug maiq maaib? weig zu'g Bua ei Jyenq leib latg zruj fai? maiq zeid. se weig zu'g Bua syenj Navq.  ",
    "11": "maiq maaib haiq taub mevb pc'g, yaag maiq maaib haiq taub xij lxd Tinb huvb. ",
    "5": "ib zang yia xij kxvq naaiq teij waag se Navq paamb myenb Namq Zwrtq taaib kxvq nx. Riaj maaib myenb kxvq, “sij kxvq Bua zruj Eei waaig sig pun Ziv Tinb huvb zruj tu'q hxpg, uaq Euvg Bua xij zu'g Navq haiq nx kxvq? Tinb huvb nrud Bua se ninb maiq pcvb fim fai?”  ",
    "9": "uaq Euvg, Bua yiu-Tai myenb kaub lovj Janj fai? maiq zeid. zuvq kxvq Jiaj Eei, yiu-Tai myenb Zauj Janj, yetg zuvq zu'g zwid Eei Qa'q kunq Jyenq.  ",
    "16": "mivb Tauj haaij yaag Kuvj zruj waaig pun myenb Kruq Navq. ",
    "4": "maiq zeid! maiq kunq luvb Diaq myenb taub taub kxvb pc'g, Tinb huvb Kuvj haib kxvq zyen Navq. Navq kivb sru fiaq Jyenq kxvq, “meib kxvq Eei waag pun Ziv meib hxpg. meib zu'g syemq Eei zyavb hog meib yaag tu'q hivb.” ",
    "10": "Navq kivb sru fiaq Jyenq kxvq, “maiq maaib haiq taub Zauj Tinb huvb hxpg Hruq, yetg taub yaag maiq maaib. ",
    "22": "weig zu'g myenb syenj Kauj ye-su ki-tug, Tinb huvb Zivj pun taub taub syenj ninb uaq teij tu'q Zauj ninb hxpg Hruq. yaag maiq maaib haiq taub kanb Euvg,   ",
    "12": "taub taub Win Gaav leib Tinb huvb. yetg zuvq zyrug waaig Revg mig a'q. maiq maaib haiq taub zruj lovj, yetg taub yaag maiq maaib.” ",
    "15": "“ninb Bua huvb heg zruj to'g taij myenb syepq, ",
    "13": "“ninb Bua Eei Jaavb hob Navq wetq Tov Eei Janb taig zruq nx. ninb Bua lovg Byetg kxvq waag Duaq myenb.” “Rwib meij yaag kxvq waab to'g Navq naavb to'g Eei Dia nx.” ",
    "1": "uaq Euvg, yiu-Tai myenb maaib haiq Euvg kaub lovj? Jiaj kaatq Eei leid maaib haiq Euvg maaib lamb lovg Eei fai?  ",
    "26": "mq paag ib zang Tinb huvb pun Ziv ninb pcvb fim Eei, weig zu'g myenb paamd zwid mq paag haiq taub syenj Kauj ye-su ki-tug, Tinb huvb pun uaq taub Zauj ninb hxpg Hruq. ",
    "25": "Tinb huvb Jiu ye-su zruj ziag Eei ka'naaiq weig pun myenb syenj Kauj ye-su Eei Ryaamq zyrug tu'q Tinb huvb kwavg zwid. Tinb huvb Navq naaiq nx zruj, piuj mevb ninb se pcvb fim Eei. zinb Daavg Tinb huvb zruj Hruq Daauq, maiq kcvb zx'q myenb Eei zwid.  "
  },
  "8": {
    "18": "yia funj Bua ib zang pwavb Eei Kruq naang maiq fuvg peiq Tinb huvb xij hing pun Bua Eei Favb laavg.  ",
    "8": "ei kanb Eei Hruq hang zruj uaq teij, maiq haib zruj hxpg Tinb huvb. ",
    "33": "haiq taub haib koj Tinb huvb kinq taaib Eei myenb? Tinb huvb kanb kxvq ninb Bua maiq maaib zwid.  ",
    "3": "weig zu'g paamb myenb mau haig, tovb leib latg maiq haib zruj Eei, Tinb huvb zruj zyavj a'q. Tinb huvb tivg paamb myenb Eei zwid zyrug Paaiq ninb kanb Eei txn taaib penj taub paamb myenb, maaib sin Navq zwib myenb Eei sin nx, weig zruj ziag Eei ka'naaiq fi'q zwid.  ",
    "32": "Tinb huvb lyemb maiq Rcv ninb kanb Eei txn, zuvq pun ninb weig Bua zwavj myenb siaq mcvg. Navq naaig, ninb zx'q ninb Eei txn Zeij pun Bua, ninb maiq zeid xij zx'q maang mwrtg pc'g pc'g Zeij pun Bua fai?  ",
    "21": "maaib nxm Nxi zeij taaib Eei maang mwrtg xij pyauj Dutq, maiq zu'g huq Jyenq Fiag, yaag xij Zauj Tinb huvb Eei naamb Erud tu'q puvj Gxi yaag tu'q Favb laavg. ",
    "35": "ki-tug Namq Bua. maaib haiq Euvg haib zruj pun Bua Gc'q tu'q Dutq? naang zivb fai? Kwrnj Hruq Eei sig fai? zu'g myenb zruj to'g fai? vxg Naavj fai? laaij Jomg maiq maaib lwib hruj zu'q fai? haib hxig mcvg Eei sig fai? zu'g taij taig fai?  ",
    "14": "Tinb huvb Eei sivj livb txb uaq teij penj Tinb huvb Eei txn mig a'q.  ",
    "23": "maiq taan zeij taaib Eei maang mwrtg Navq. lyemb Bua yaag Funb Jyenq yem. Bua tu'q zipq Tinb huvb Eei ta'yetq Euvg zivb Eeig, se tovb sivj livb. Bua Eei Hruq Funb Jyenq yem, zuaq Tinb huvb pun Bua tu'q zruj ninb Eei naamb Erud, yaag pun Bua Eei sin Eei Euvb Euvg tu'q puvj Gxi mig a'q.   ",
    "6": "sij kxvq pun paamb myenb Eei Hruq kunq nx, zuvq xij zu'g taig. mq paag sivj livb kunq nx, zyrug tu'q zyavb mcvg yaag tu'q pcvb xn.  ",
    "34": "Navq naaig, haiq taub haib tivg ninb Bua maaib zwid? ki-tug ye-su fai? ki-tug ye-su taig mig a'q. Tinb huvb yaag pun ninb cvj navb taaib. ib zang ninb zweid Jyenq Tinb huvb Eei Byaaug mcvj Tevj Bua Jrub Tinb huvb. ",
    "2": "weig zu'g sivj livb Eei leid, tovb pun Bua Zauj ki-tug ye-su Jwavg mcvg zyavb uaq Euvg leid, pun yia leib Dutq zwid Eei leid Zauj zu'g taig Eei leid.  ",
    "36": "Navq kivb sru fiaq Jyenq kxvq, “weig meib yia Bua zyavb Nxi zu'g myenb taij Jyenq yem. myenb funj yia Bua Navq penj xij zu'g taij Eei pa'ki yuvb nx.” ",
    "20": "zeij taaib Eei maang mwrtg zu'g tivg penj maiq maaib eij leid Eei ka'naaiq. naaiq maiq zeid ei maang mwrtg kanb Eei za'eij, se ei Tinb huvb Eei za'eij. mq paag Tinb huvb Zxg maaib lamb Namq   ",
    "24": "weig zu'g Bua Navq naaiq maaib lamb Namq, Bua Zivj taaib tu'q Fruj. sij kxvq haiq Euvg pwatg Jyenq Eei nx, Bua maiq zu'g Namq Tauj uaq Euvg a'q. Navq naaig, haiq taub pwatg Jyenq tovb ninb Namq Tauj Eei, Zxg weig uaq Euvg maaib lamb Namq Eei fai?  ",
    "28": "Bua hiuq tu'q Tinb huvb pun Namq ninb, tovb ei ninb Eei za'eij heug taaib uaq teij, yem maang sig tu'q lovj.  ",
    "7": "Navq naaig, haiq taub Kuvj Namq Tauj paamb myenb zruj Eei sig, uaq taub penj Tinb huvb Eei winb wavq, weig zu'g ninb maiq ei Tinb huvb Eei leib latg, zuvq maiq haib ei Jyenq zruj.  ",
    "29": "weig zu'g Tinb huvb Jaab Daavg kinq uaq teij, ninb yaag tivg pun ninb Bua Navq ninb Eei txn nx. ninb Eei txn zyrug tu'q zruj zwavj muab txig Eei tomb kxj.  ",
    "19": "zeij taaib Eei maang mwrtg zuaq Jyenq kevb! xij pwatg Tinb huvb Eei txn Bua hing Zwrtq taaib.  ",
    "17": "Bua zruj Tinb huvb Eei naamb Erud zyrug xij tu'q Ripg Tinb huvb lyrub pun ninb Eei pc'g fivj Eei fu'q. tovb Tinb huvb lyrub pun ki-tug, Bua yaag xij Zauj ninb Jwavg Jyenq Ripg. weig zu'g Bua syrug Kruq Navq ki-tug syrug Kruq nx, Bua yaag xij tu'q pwrng ninb Eei Favb laavg. ",
    "38": "yia syenj tivg Tinb huvb Namq Bua yaag maiq maaib haiq Euvg haib Gc'q Dutq pun ninb maiq Namq, maiq kunq zyavb fai taig, finb myenb fai myenq, haiq Euvg maaib livg maaib Qa'q Eei, ib zang Zwrtq taaib Eei sig fai Ga'haaq hivq Eei sig,  ",
    "31": "Navq naaig, Bua xij zu'g Navq haiq nx kxvq? sij kxvq Tinb huvb Tevj Bua, haiq taub haib Zauj Bua txib tekg?  ",
    "30": "Tinb huvb Jaab Daavg kinq uaq teij, ninb yaag heug taaib. heug taaib uaq teij, ninb yaag pun Zauj ninb hxpg Hruq. tovb tu'q Zauj ninb hxpg Hruq uaq teij, yaag pun ninb Bua maaib Favb laavg. ",
    "27": "Tinb huvb zaab myenb Eei Hruq zyrug hiuq sivj livb Eei eij leid, weig zu'g sivj livb ei Tinb huvb Eei za'eij Tevj Tinb huvb Eei pc'g fivj Toq. ",
    "11": "ye-su taig mq paag Tinb huvb pun ninb cvj navb taaib. sij kxvq Tinb huvb Eei sivj livb yem meib Bua Eei Hruq, tovb ki-tug ye-su taig mq paag pun ninb navb taaib uaq taub zyrug lovg yem meib Bua Eei Hruq ka'Euad naaiq taub Tinb huvb Eei sivj livb pun meib Bua haib taig Eei sin cvj navb taaib. ",
    "5": "ei paamb myenb Eei Hruq hang zruj uaq teij, Kuvj Namq Tauj paamb myenb xij Eei Jauq Navq. mq paag maaib sivj livb txb uaq teij, Namq Tauj sivj livb xij Eei sig.  ",
    "9": "sij kxvq Tinb huvb Eei sivj livb zyenb zyen yem meib Bua Eei Hruq, meib Bua yem seij zavg maiq zeid ei paamb myenb Eei Hruq zruj. meib Bua maaib sivj livb txb meib Bua. haiq taub maiq maaib ki-tug Eei sivj livb, uaq taub maiq zeid ninb Eei.  ",
    "16": "sivj livb Zauj Bua Eei livb wrnb fib Navq Eei zruj zxvb zevj kxvq Bua se Tinb huvb Eei naamb Erud.  ",
    "37": "yem naaiq teij yetg zuvq Raig zivb, ki-tug, tovb Namq Bua uaq taub, pun Bua hivb Jiaj Revg.  ",
    "39": "yem kub vwaaig luvb fai ka'Diaq Dau Eei, fai haiq Euvg zeij taaib Eei maang mwrtg. Tinb huvb lovg Bua Eei zyruq, ki-tug ye-su, piuj mevb ninb Namq Bua, yaag maiq maaib haiq Euvg haib Gc'q Dutq pun Tinb huvb maiq Namq. ",
    "4": "Tinb huvb Navq naaiq nx zruj weig pun Bua, tovb maaib sivj livb txb Eei, maiq zeid ei paamb myenb Eei Hruq zruj uaq teij, haib ei Revg leib latg tivg hxpg zu'g zruj Eei.  ",
    "10": "sij kxvq ki-tug yem meib Bua Eei Hruq, maiq kunq meib Bua Eei sin xij zu'g laaij zwid zu'g taig, meib Bua Eei livb wrnb tu'q zyavb Jyenq weig zu'g meib Bua Zauj Tinb huvb hxpg Hruq mig a'q.  ",
    "22": "Bua hiuq tu'q, Tauj ib zang yetg zuvq zeij taaib Eei maang mwrtg tiaq mun Kruq, Funb Jyenq yem, Navq msia'q txn mun kub vwaad nx.  ",
    "12": "yia Eei kxb yrud aag, Navq naaig, maaib tovb Bua zuvq xij zu'g zruj Eei mq paag se maiq zeid ei paamb myenb Eei Hruq Eung zruj.  ",
    "15": "meib Bua zipq taaib Eei sivj livb maiq zeid hxig meib Bua zruj nrub, pun meib Bua kamb Riaj. sivj livb pun meib Bua penj Tinb huvb Eei naamb Erud. Bua zyrug Kauj sivj livb heug Tinb huvb, “aa tia aa'b! aa tia!”   ",
    "13": "sij kxvq meib Bua ei paamb myenb Eei Hruq hang zruj, xij zu'g taig a'q. mq paag sij kxvq lovg sivj livb myetg Revg sin zavg zruj Eei zwid, meib Bua zyrug tu'q zyavb Jyenq.  ",
    "1": "Navq naaig, ib zang haiq taub Zauj ki-tug ye-su Jwavg mcvg zyavb, uaq taub maiq zu'g tivg zwid,  ",
    "26": "fib Navq Eei, Bua mau haig, sivj livb zyrug taaib Tevj Bua. Bua lyemb maiq hiuq tu'q xij zu'g Navq haiq nx tauj kauj mq paag sivj livb Funb Jyenq kxvq maiq Zwrtq waag Tevj Bua Toq Tinb huvb.  ",
    "25": "mq paag sij kxvq Bua maiq kcvb pwatg Eei Bua Zxg Namq xij tu'q pwatg, Bua zyrug lovg nxig zuaq Tauj tu'q pwatg.  "
  },
  "9": {
    "18": "Navq naaig, Tinb huvb xij Kxb lyenb haiq taub ninb zyrug Kxb lyenb a'q. xij pun haiq taub Hruq vcvg ninb zyrug pun uaq taub Hruq vcvg a'q. ",
    "8": "eij leid se maiq zeid apg-laa-ham zruj tia tu'q taaib Eei fu'Jweiq zruj Tinb huvb Eei naamb Erud. se Kuvj ei Tinb huvb lcvd Eei waag Zwrtq seij uaq teij Zivj funj zyen zeib fun.  ",
    "33": "kivb sru kxvq, “mavg kaaj, yia pun nxm la'pyeiq yem uaq si-on zivb. myenb zyrug Di'q zu'g uaq nxm la'pyeiq Dxpg. haiq taub syenj Kauj ninb, uaq taub yetg liud maiq Eaiq.” ",
    "3": "sij kxvq haib Tevj tu'q ninb Bua nx, yia Eung pun Tinb huvb zyruj yia zu'g Zauj ki-tug leib Gxi.  ",
    "32": "weig haiq tiug? weig zu'g ninb Bua pavg ninb Bua kanb zruj Eei sig, ninb Bua maiq syenj Kauj Tinb huvb. ninb Bua Di'q zu'g tovb kivb sru kxvq uaq nxm la'pyeiq.  ",
    "21": "nanq nia zavg maaib leid zx'q Dunb nia sweib eij nanq i nxm ovj maiq zeid? nanq nxm zruj Prub Tov Eei ovj, nanq nxm zruj levg Jeiq Eei ovj. ",
    "14": "uaq Euvg Bua xij zu'g Navq haiq nx kxvq? Tinb huvb maiq pcvb fim fai? zuvq maiq zeid!  ",
    "23": "Tinb huvb yaag xij pun ninb Eei tomb Favb laavg Zwrtq taaib, ninb zyrug Kxb lyenb Bua, tovb ninb liug leid zyavj Jwavg Jyenq zipq ninb Eei Favb laavg uaq teij.  ",
    "6": "yia maiq zeid kxvq Tinb huvb puvj Dxtq ninb lcvd Eei waag, weig zu'g i-saa-laa-en myenb yaag maiq zeid taub taub penj Revg Tinb huvb Eei myenb.  ",
    "2": "yia weig yia kanb Eei fivj, Jwavg xq Jwavg Buvq Eei myenb, Raub tu'q Kruq haig. Hruq zanb zang mun Jyenq yem.  ",
    "20": "meib zruj haiq taub Zivj kaamq Zauj Tinb huvb Rcv? meib Kuvj zruj paamb myenb Navq. niab ovj zuvq maiq naaig nanq nia zavg, “meib weig haiq tiug nanq yia taaib Navq naaiq nx?”   ",
    "24": "Bua se tovb uaq Euvg myenb a'q, tovb ninb heug taaib uaq teij. maiq taan heug yiu-Tai myenb taaib Navq, ninb yaag heug Janj.  ",
    "28": "weig zu'g zyruq xij yem naaiq luvb Diaq syepg syepq Eei syemq Revg myenb Eei zwid.” ",
    "7": "apg-laa-ham Eei zeib fun yaag maiq zeid yetg zuvq zruj Tinb huvb Eei naamb Erud. Tinb huvb Buaj apg-laa-ham, “meib Eei hod txig zeib fun xij yem i-sakg taaib.”   ",
    "29": "cvj Navq zinb Daavg i-saa-yaa kxvq Jiaj, “sij kxvq nrnb Jiaj Eei zyruq maiq lyrub Fiag teij zeib fun pun yia Bua, yia Bua zyrug zu'g Navq soj-Dom Zauj ko-mo-laa zivb.” ",
    "19": "uaq Euvg, Riaj maaib taub meib Bua xij Buaj yia, “Navq naaig, Tinb huvb Navq haiq nx haib kwaij myenb? haiq taub haib vcvg Tinb huvb Eei eij?”  ",
    "17": "yem uaq kivb sru, Tinb huvb maaib Jruj waag Buaj i-yipq teib puv Eei huvb tiaj. kivb sru kxvq, “yia weig naaiq pun meib tu'q zruj huvb. yia xij lovg meib pun myenb pwatg yia Eei tomb Qa'q yaag pun yia tu'q mevb taub siv pwavq luvb Diaq.”   ",
    "31": "i-saa-laa-en myenb Namq xij Kauj leib latg tu'q Zauj Tinb huvb hxpg Hruq mq paag ninb Bua maiq tu'q Zauj ninb hxpg.  ",
    "30": "uaq Euvg, Bua xij zu'g Navq haiq nx kxvq? xij zu'g kxvq naaiq. Janj maiq zeid lxd Jauq Zauj Tinb huvb hxpg Hruq, mq paag ninb Bua syenj Kauj Tinb huvb zyrug tu'q Zauj ninb hxpg Hruq mig a'q.  ",
    "27": "i-saa-yaa yaag heug Jyenq kxvq i-saa-laa-en myenb. ninb kxvq, “maiq kunq i-saa-laa-en myenb Dovg Kxib Len Eei saab zyru Zamq, zevg Fiag tu'q Fruj Eei myenb zo'g. ",
    "11": "mq paag naaiq teij suvb kub vwaad maiq kcvb Zwrtq seij, maiq kcvb zruj haiq Euvg lovj fai waaig, Tinb huvb pun Ziv ninb ei ninb kanb Eei eij kinq myenb taaib. maiq zeid myenb zruj haiq Euvg, se Tinb huvb kanb kinq taaib.  ",
    "5": "ninb Bua se zruj maaib mevb taub uaq teij ovb Taaij Eei zeib fun. ki-tug Zwrtq seij penj paamb myenb yaag yem ninb Bua Eei pwrnq Zwrtq taaib. zwavj myenb xij zu'g yetg liud Zev Tinb huvb, tovb kunq maang mwrtg uaq taub. aa-men. ",
    "9": "weig zu'g Tinb huvb lcvd Eei waag Navq naaiq nx kxvq. “Tauj tivg zyavj Eei zyavb hog yia cvj taaib, saa-laa zyrug tu'q taub txn taaib a'q.” ",
    "16": "Navq naaig, Tinb huvb Kxb lyenb myenb se maiq zeid weig myenb xij Eei, yaag maiq zeid weig myenb zruj haiq Euvg. se Tinb huvb kanb Kxb lyenb Navq.  ",
    "4": "ninb Bua se i-saa-laa-en myenb, tovb Tinb huvb kinq taaib penj ninb Eei naamb Erud. ninb Bua tu'q pwatg ninb hing Zwrtq Eei Favb laavg. Tinb huvb tu'q Zauj ninb Bua lcvd Jiaj Zamb Euvg vcvg waag yaag pun leib latg ninb Bua. ninb Bua hiuq tu'q Navq haiq nx zavg Tinb huvb, yaag zipq liud ninb lcvd Eei waag.  ",
    "10": "maiq taan Navq naaig. le-Be-Kaa Eei i taub txn Jwavg taub tia. tovb Bua Eei ovb Taaij, i-sakg.  ",
    "22": "Tinb huvb yaag fib Navq Eei zruj. ninb xij pun Ziv ninb nrud haig myenb yaag pun ninb Bua pwatg ninb Eei tomb Qa'q. mq paag ninb zruj Hruq Daauq Eyend Jyenq tovb ninb nrud haig, liug leid zu'g myetg uaq teij.  ",
    "12": "Tinb huvb zyrug Buaj le-Be-Kaa, “kxj xij zu'g fub suj yrud.”   ",
    "15": "Tinb huvb kxvq Buaj mo-se, “yia xij Kxb lyenb haiq taub yia zyrug Kxb lyenb, xij zruj lovj pun haiq taub, yia zyrug zruj lovj a'q.” ",
    "13": "Navq kivb sru fiaq Jyenq kxvq nx, “yia Namq yaa-Kopq mq paag yia Rxv e-saau.” ",
    "1": "yia Zauj ki-tug Jwavg mcvg zyavb, yia kxvq zyen waag, maiq kxvb pc'g. yia kanb Eei Hruq maaib sivj livb kunq Jyenq zyrug pun yia hiuq tivg yia maiq kxvb pc'g.  ",
    "26": "“cvj yem Tinb huvb kxvq Buaj Jiaj ninb Bua, ‘meib Bua maiq zeid yia Eei pc'g fivj.’ yem uaq nxm txvj ninb Bua xij tu'q Buaj heug, ‘zyavb Jyenq Eei Tinb huvb Eei naamb Erud.’+” ",
    "25": "yem ho-se-yaa fiaq taaib Eei sru Tinb huvb kxvq, “tovb maiq zeid zruj yia Eei pc'g fivj, yia xij heug zruj ‘yia Eei pc'g fivj.’ tovb yia maiq Namq uaq taub, yia xij heug ‘yia Namq uaq taub.’+” "
  },
  "7": {
    "18": "yia hiuq tu'q yem yia paamb myenb Eei Hruq maiq maaib haiq Euvg lovj. yia kevb xij zruj lovj Eei yaag maiq haib zruj.  ",
    "8": "zwid pavg leib latg zruj kxn lxd Qavj pun yia mauq naaiq mauq uaq. sij kxvq maiq maaib leib latg, zwid zyrug taig mig a'q.  ",
    "3": "Navq naaig, Goj Zxg zyavb Jyenq Eei zyavb hog, auq mivb lovg kanb taub mJavg txn, ninb zyrug tu'q Yenj Goj Eei mevb taub. mq paag sij kxvq ninb Eei Goj taig mig a'q nx, txv Jaa Eei leid zyrug maiq kunq uaq taub auq a'q. ninb cvj mivb Zauj kanb taub txv Jaa yaag maiq funj Yenj Goj. ",
    "21": "Navq naaig, yia pwatg maaib Euvg leid Zwrtq taaib. yia Jiad Hruq xij zruj lovj, Kuvj haib zruj Zwrtq x'q Eei sig Navq.  ",
    "14": "Bua hiuq tu'q leib latg se yem Tinb huvb taaib. mq paag yia zruj paamb myenb, zu'g maaig Tevj zwid zruj nrub kauq.  ",
    "23": "mq paag yem yia Eei sin maaib kanb Euvg leid. naaiq Euvg leid cvj Zauj yia Eei Hruq a'Neiq uaq Euvg leid Bx'q Jaaj. Navq naaig, yem yia Eei sin pun yia paamd zwid uaq Euvg leid zyrug hivb yia, kunq Jyenq yia a'q.  ",
    "6": "mq paag ib zang Bua leib Dutq leib latg mig a'q. Bua se Navq taig mig a'q nx. maiq maaib leib latg kunq Jyenq Navq zinb Daavg kunq Bua uaq nx. Bua ib zang maiq lovg fiaq Jyenq uaq teij lob leib latg fub suj Tinb huvb. Bua lovg sivj livb Eei syavb leid fub suj Tinb huvb. ",
    "2": "Navq msia'q txn lovg Jyenq Goj nx. Goj Zxg zyavb Jyenq Eei zyavb hog, auq zu'g txv Jaa Eei leid kunq Jyenq. mq paag sij kxvq Goj taig, auq zyrug leib Dutq, maiq zu'g txv Jaa Eei leid kunq a'q.  ",
    "20": "sij kxvq yia zruj tovb yia maiq xij zruj Eei sig, se maiq zeid yia kanb zruj. tovb yem yia ka'Euad Eei zwid zruj. ",
    "24": "aaq! yia za'kevb Kruq haig a'q. haiq taub haib Fruj yia leib Dutq naaiq haib zu'g taig Eei sin?  ",
    "7": "uaq Euvg Bua xij zu'g Navq haiq nx kxvq? leib latg kanb paamd zwid fai? zuvq maiq zeid! mq paag sij kxvq maiq zeid weig leib latg, yia maiq hiuq tu'q haiq Euvg penj zwid. sij kxvq leib latg maiq kxvq, “maiq tuvq mauq ka'naaiq”, yia zyrug maiq hiuq tu'q mauq ka'naaiq Navq haiq nx.  ",
    "19": "yia xij zruj Eei Kuq sig yia yaag maiq zruj. mq paag tovb yia maiq xij zruj Eei waaig sig yia Zxg zruj Jyenq mivb.  ",
    "17": "Navq naaig, maiq zeid yia kanb zruj, se tovb yem yia Eei Hruq uaq teij zwid zruj.  ",
    "11": "weig zu'g zwid lxd Qavj pun leib latg Duaq yia, zwid zyrug lovg leib latg taij yia. ",
    "5": "tovb Bua Zxg maaib paamd zwid Eei fyemb fivj kunq Jyenq Bua uaq zang, leib latg yaag tauj zu'g Bua Eei Hruq, pun Bua xij paamd zwid. Bua zruj Eei yetg zuvq zyrug pun Bua zu'g taig.  ",
    "9": "yia zinb Daavg zyavb Jyenq maiq kcvb maaib leib latg kunq yia, mq paag Ga'haaq leib latg taaib, zwid zyrug henq taaib, yia yaag taig mig a'q.  ",
    "16": "tovb yia zruj liud yia maiq xij zruj Eei sig, yia zyrug lcvd leib latg se lovj Eei.  ",
    "4": "yia Eei kxb yrud aag, meib Bua yaag Navq naaig. meib Bua se Navq taig mig a'q nx. leib latg kunq maiq tu'q meib Bua, weig zu'g meib Bua Jwavg ki-tug Eei sin. ib zang meib Bua penj kanb taub zyruq Eei myenb, tovb taig mivb cvj navb taaib uaq taub ki-tug Eei myenb, weig zruj lovj fub suj Tinb huvb.  ",
    "10": "leib latg hxpg zu'g pun myenb zyavb Jyenq. taauj Rwrnj leib latg pun yia zu'g taig.  ",
    "22": "yem yia Eei Hruq ka'Euad yia a'Neiq haig Tinb huvb Eei leid.  ",
    "12": "Navq naaig, leib latg se Zivb Revg Eei. leib latg Eei tiub tiub leid yaag Zivb Revg Eei, pcvb fim Eei, lovj Eei. ",
    "15": "yia kanb zruj Eei, yia maiq mevb pc'g, weig zu'g yia xij zruj Eei, yia yaag maiq zruj. taauj Rwrnj zruj tovb yia Rxv Eei.   ",
    "13": "uaq Euvg, sij kxvq leib latg lovj Eei, leib latg haib pun yia taig fai? zuvq maiq zeid! pun yia taig se tovb zwid. zwid lovg lovj Eei ka'naaiq pun yia zu'g taig weig pun yia hiuq tu'q zwid za'kevb Navq haiq nx. Navq naaig, laaij leib latg Bua hiuq tu'q zwid se waaig Tauj taaub a'q. ",
    "1": "kxb yrud aag, naaiq teij waag yia Zauj hiuq leib latg Eei myenb kxvq. meib Bua maiq hiuq fai? leib latg kunq myenb se tovb myenb zyavb Jyenq Eei zyavb hog Navq.  ",
    "25": "zovg zivb Tinb huvb! ninb pun Bua Eei zyruq ye-su ki-tug Fruj Zwrtq yia. uaq Euvg, yem yia Eei Hruq yia xij ei Jyenq Tinb huvb Eei leid zruj. mq paag yia ziuj paamb myenb Eei Hruq zruj, Kuvj kan pun yia paamd zwid uaq Euvg leid Navq. "
  },
  "5": {
    "18": "Navq naaig, laaij Du'g laanb myenb paamd Rung zwid, zwavj myenb zu'g tivg zwid. fib Navq Eei, Du'g laanb myenb zruj Rung Kuq sig zyrug pun yetg zuvq myenb penj puvj Gxi Eei myenb, tu'q zyavb Jyenq.  ",
    "3": "maiq taan naaiq Navq, maiq kunq Bua maaib naang zivb, Bua xnb lx'g haig weig zu'g Bua hiuq tu'q naang zivb pun Bua maaib nxig tiaq tu'q.  ",
    "8": "mq paag Tinb huvb pun Ziv ninb Dovg haaij Namq Bua. tovb Bua Zxg zruj zwib myenb Eei zyavb hog ki-tug weig Bua taig. ",
    "19": "Du'g laanb myenb maiq mwavj Tinb huvb Eei waag, zwavj myenb zyrug penj zwib myenb Revg. fib Navq Eei, Du'g laanb myenb mwavj Tinb huvb Eei waag, zwavj myenb zyrug tu'q Zauj Tinb huvb hxpg Hruq. ",
    "9": "ib zang Bua Kauj ki-tug Eei Ryaamq zyrug tu'q Zauj Tinb huvb hxpg Hruq. Navq naaig, ki-tug yetg zei xij Fruj Bua, maiq pun Tinb huvb nrud.  ",
    "7": "weig kan leib latg mwrng Eei myenb taig se a'g Eei. weig Kuq myenb taig Riaj haib maaib taub paaq kaamq taig mq pei.  ",
    "5": "Navq naaig maaib lamb Namq maiq haib pun Bua Pyatq, weig zu'g Tinb huvb Zeij sivj livb pun Bua yaag lovg sivj livb pun Bua hiuq tu'q Tinb huvb Dovg haaij Namq Bua. ",
    "16": "Tinb huvb Zeij pun Eei zivb Eeig Zauj yetg laanb myenb paamd Eei zwid maiq fib Navq. yetg laanb myenb paamd yetg Rung zwid zyrug zu'g tivg Jyenq zwid a'q. myenb Zamq paamd zwid mq paag weig Tinb huvb Zeij pun Eei zivb Eeig ninb Bua tu'q Zauj Tinb huvb hxpg Hruq.  ",
    "20": "Tinb huvb pun leib latg yem naaiq luvb Diaq zruj pun zwid Jaa Zamq Jyenq faauj. mq paag zwid yem haaij Zwrtq Zamq, Tinb huvb Eei en yetg zei Zamq Jyenq faauj.  ",
    "17": "laaij yetg laanb myenb paamd Eei zwid, zu'g taig Eei Qa'q zyrug kunq Jyenq maang myenb. mq paag ye-su ki-tug, Du'g laanb myenb, zruj Eei sig Lo tu'q Dovg haaij Zamq! weig zu'g taub taub myenb tu'q zipq Tinb huvb Eei huvb en zyrug tu'q Zauj Tinb huvb hxpg Hruq yaag tu'q Kauj yetg taub myenb, ye-su ki-tug, yem seij zavg tu'q kunq. ",
    "14": "Navq haaij yaag paag, yem aa-Dam Eei luvb Diaq Tauj mo-se Eei luvb Diaq, zu'g taig Eei Qa'q kunq Jyenq maang myenb. lyemb maiq paamd zwid Navq aa-Dam paamd Eei zwid uaq teij yaag zu'g taig Eei Qa'q kunq Jyenq. aa-Dam zruj Ga'haaq xij taaib uaq laanb Eei Euvg zeiq mq paag ninb Bua i laanb maiq fib Navq,  ",
    "4": "Bua maaib nxig tiaq, Tinb huvb zyrug pwatg hxpg Hruq, Bua Zivj taaib maaib lamb Namq.  ",
    "21": "Navq naaig, zwid kunq Jyenq pun myenb zu'g taig. Tinb huvb Eei en yaag fib Navq Eei kunq Jyenq pun myenb tu'q Zauj Tinb huvb hxpg Hruq, yaag pun Bua Kauj Bua Eei zyruq ye-su ki-tug tu'q yetg liud Eei mcvg. ",
    "2": "weig zu'g Bua syenj Kauj ki-tug ninb zyrug pun Bua hiuq Tinb huvb Eei en, tovb Bua ib zang tu'q Eei en. Bua a'Neiq haig weig zu'g hiuq tivg Bua xij tu'q pwrng Tinb huvb Eei Favb laavg.  ",
    "6": "tovb Bua maiq maaib Qa'q Tevj tu'q Bua kanb uaq zang, ki-tug ei Tinb huvb tivg taaib Eei zyavb hog weig zwib myenb taig.  ",
    "13": "Tinb huvb maiq kcvb pun leib latg myenb uaq zang, zwid yem paamb ken Daavg a'q. mq paag yem haaij maiq maaib leib latg, yem uaq maiq funj maaib zwid.  ",
    "12": "laaij Du'g laanb myenb paamd zwid, zwid pia'g paamb ken. zwid yaag zruj pun myenb zu'g taig. weig naaiq zu'g taig Eei Qa'q linb Jyenq mivb pun maang myenb zu'g taig weig zu'g taub taub myenb paamd zwid.  ",
    "15": "weig zu'g Tinb huvb pc'g pc'g pun Eei zivb Eeig Zauj aa-Dam paamd Eei zwid maiq fib Navq. laaij yetg laanb myenb paamd zwid, myenb Zamq Eei zu'g taig. mq paag Tinb huvb Eei en Zauj ninb pc'g pc'g pun Eei zivb Eeig kaub Lo Jiaj, tovb ninb lovg yetg laanb myenb, ye-su ki-tug, Eei en, pun myenb Zamq tu'q Eei zivb Eeig.  ",
    "11": "maiq taan Bua'g naaiq. Bua a'Neiq weig zu'g Tinb huvb lovg Bua Eei zyruq ye-su ki-tug pun Bua Zauj ninb hxpg Hruq. ",
    "1": "Bua syenj Kauj Tinb huvb zyrug tu'q Zauj Tinb huvb hxpg Hruq. Navq naaig, Bua Eei zyruq ye-su ki-tug pun Bua tu'q Zauj Tinb huvb maaib pcvb xn.  ",
    "10": "Bua Zxg zruj Tinb huvb Eei winb wavq uaq zang, Tinb huvb Eei txn taig mivb pun Bua Zauj Tinb huvb hxpg Hruq. ib zang Bua Zauj Tinb huvb hxpg Hruq, ninb Eei txn navb taaib zyavb Jyenq zyrug yetg zei xij Fruj Bua.  "
  },
  "16": {
    "18": "weig zu'g naaiq Euvg myenb maiq fub suj Bua Eei zyruq ki-tug. ninb Bua Kuvj trub kanb tu'q lovj Navq. ninb Bua kxvq waag Byaavg, waag kaam, Duaq zu'g Hruq lyavq Eei myenb.  ",
    "8": "yia yaag Javj Tauj yia Namq haig syenj zyruq Eei kxb yrud txig am-Paa-li-aa-Tatq. ",
    "3": "yia Javj Tauj pitg-sinj-laa Zauj aa-Kwin-laa, Zauj yia Jwavg ki-tug ye-su Eei kov zruj Eei myenb.   ",
    "21": "Zauj yia Jwavg kov zruj uaq taub Ti-mo-Tai yaag Javj Tauj meib Bua. Zauj yia Jwavg yiu-Tai fivj Eei lu-si-atg, yaa-sonj Zauj soj-si-paa-Te yaag Javj Tauj meib Bua. ",
    "14": "yia yaag Javj Tauj aa-sinj-Ki-Tatq, faa-le-kon, he-metq, patg-lo-Batg, he-maatq cvj Zauj ninb Bua yem Eei yetg zuvq kxb yrud. ",
    "23": "zipq yia yaag pun zwavj Jiub paav yem ninb Eei pyauq kapq zunq uaq taub kaai-atg Javj Tauj meib Bua. kruj naaiq nxm zivb Eei Eaanb uaq taub e-latq-Tatq Zauj Bua Eei kxb yrud, Kaan-Tatq, yaag Javj Tauj meib Bua.   ",
    "6": "yia yaag Javj Tauj Tevj meib Bua zruj kov Kruq Eei uaq taub maa-li-yaa. ",
    "2": "Toq meib Bua ziuj meib Bua syenj zyruq, lovb lovj zipq ninb Navq hxpg zu'g zipq Tinb huvb Eei myenb nx. ninb Qyemj zu'g haiq Euvg, Toq meib Bua Tevj, weig zu'g ninb Tevj Jiaj myenb Zamq yaag lyemb yia Tevj. ",
    "20": "Zeij pcvb xn Eei Tinb huvb syepg syepq Eei xij Damg saa-taan yem meib Bua Eei zaub Diaq huq Revg. Toq zyruq ye-su ki-tug zanb zang Zeij en pun meib Bua. ",
    "24": "Toq Bua Eei zyruq ye-su ki-tug zanb zang Zeij en pun meib Bua zwavj myenb. aa-men. ",
    "7": "yia yaag Javj Tauj Zauj yia Jwavg yiu-Tai fivj yaag Zauj yia zu'g wrnj Jiaj lob uaq teij an-Do-ni-Katq Zauj yu-ni-atg. zwavj kovb zob hiuq tu'q ninb Bua mevb taub lovj Eei. ninb Bua syenj ki-tug Daavg yia. ",
    "19": "zwavj myenb haid kxvq meib Bua ei Kuq fyenj zruj, yia zyrug a'Neiq haig meib Bua. yia xij meib Bua maaib Zovb mevb hiuq tu'q haiq Euvg lovj. mq paag waaig Eei Jauq, meib Bua xij zu'g zruj Navq myenb Vovj myenb nx. ",
    "17": "kxb yrud aag, yia Toq! meib Bua Buvb Jyenq tovb Duaq myenb pun Gxi uaq teij myenb. ninb Bua xij Duaq meib Bua syenj txvg, maiq txij meib Bua ho'g Jiaj Eei leid. xij zu'g simq Gxi ninb Bua,  ",
    "27": "weig naaiq Bua xij zu'g Zev Zovb mevb Jiaj Eei Du'g taub Tinb huvb. se ye-su ki-tug pun Bua yetg liud Zev Tauj maang kruq maang txig. aa-men. ",
    "11": "yia yaag Javj Tauj Zauj yia Jwavg yiu-Tai fivj uaq taub he-lo-Di-on. yaag Javj Tauj naa-sitq-satg pyauq zov syenj ye-su Eei kxb yrud. ",
    "5": "yia yaag Javj Tauj yem ninb Bua Eei pyauq kapq zunq zruj leib paaij uaq nxm Jiub paav. yaag Javj Tauj yia Namq Eei txig e-pe-ne-Tatq. yem e-sia scvq ninb syenj ki-tug Daavg Jiaj. ",
    "9": "yia yaag Javj Tauj u-Baa-natq, Zauj Bua Jwavg ki-tug Eei kov zruj uaq taub. yaag Javj Tauj yia Namq Eei kxb yrud txig saa-Taa-Kitq. ",
    "16": "meib Bua xij zu'g zruj Hruq Zivb Revg, laanb Zauj laanb zom Myen naaig pcvb xn. ki-tug Eei zwavj Jiub paav yaag Javj Tauj meib Bua. ",
    "4": "ninb Bua maiq lovg mcvg Eei Fruj yia. yia za'kevb lcvd zivb ninb Bua. yaag maiq taan yia Navq. Janj Eei zwavj Jiub paav yaag lcvd zivb ninb Bua. ",
    "10": "yia yaag Javj Tauj zu'g seij Jiaj yaag zruj tu'q hxpg ki-tug Eei Hruq uaq taub aa-pen-letq. yaag Javj Tauj aa-litq-To-Bu-latq yetg pyauq myenb. ",
    "22": "yia, Te-Ti-atg, Tevj pau-lo fiaq naaiq zeiq fyenj. Bua lomb Rxib syenj ki-tug, yia zyrug Javj Tauj meib Bua. ",
    "12": "yia Javj Tauj Qa'q Tevj zyruq zruj kov uaq teij i taub msia'q txn, ti-fe-naa Zauj ti-fo-saaj. yaag Javj Tauj yia Namq Eei txig pe-sitg, tovb Tevj zyruq zruj kov Kruq uaq taub txg. ",
    "15": "yia yaag Javj Tauj fi-lo-lo-katg, yu-lia, ne-le-atg Zauj ninb Eei muag, yaag Javj Tauj o-lim-patg cvj Zauj ninb Bua yem yetg zuvq syenj ye-su Eei myenb. ",
    "13": "yia yaag Javj Tauj zyruq ye-su levg Jeiq Eei kinq taaib zruj ninb Eei kov uaq taub lu-fatq, yaag Javj Tauj lu-fatq Eei maa. ninb kruj yia Navq kruj ninb kanb Eei txn nx. ",
    "1": "yia xij meib Bua hiuq tu'q Bua Eei muag, fe-Bi. ninb Tevj Ken-Ke-lia Jiub paav zruj kov fub suj.   ",
    "26": "mq paag ib zang yetg liud zyavb Jyenq Eei Tinb huvb Buaj ninb Eei trug waag myenb fiaq taaib kxvq Byaavj yaavb Revg pun maang kua'q myenb hiuq. Navq naaig, ninb Bua haib syenj yaag haib ei Jyenq ninb Eei waag zruj.  ",
    "25": "Bua xij zu'g lomb Rxib Zev Tinb huvb. yia zunb Kuq fyenj kxvq ye-su ki-tug Eei Jaub lrug. ei naaiq Kuq fyenj, Tinb huvb haib pun meib Bua syenj tu'q wrnq. naaiq Kuq fyenj kem Jyenq ziaj kitq luvb Diaq,  "
  },
  "14": {
    "18": "haiq taub Navq naaiq nx fub suj ki-tug, uaq taub hxpg Tinb huvb Eei Hruq. myenb yaag Zev ninb. ",
    "8": "Bua zyavb se weig zyruq zyavb. taig se weig zyruq taig. Navq naaig, maiq kunq Bua navb fai taig Bua penj zyruq Eei myenb.  ",
    "3": "Eang Euvb Euvg uaq taub maiq tuvq mavg Piaj maiq Eang uaq taub. Kuvj Eang lai maiq Eang xq uaq taub maiq tuvq tivg Eang Euvb Euvg uaq taub zruj txvg, weig zu'g Tinb huvb zipq ninb mig a'q.  ",
    "21": "kaub lovj Jiaj se maiq tuvq Eang xq fai hopq tiuq fai zruj haiq Euvg haib Duaq meib Bua Eei kxb yrud paamd zwid. ",
    "14": "yia Zauj ye-su Jwavg mcvg zyavb zyrug hiuq tivg maiq maaib haiq Euvg Eang hopq Eei ka'naaiq ninb kanb haib maaib wij. mq paag haiq taub funj haiq Euvg maaib wij nx, uaq Euvg weig ninb maaib wij a'q.  ",
    "23": "sij kxvq Eang Eei zyavb hog haid taab sib maiq toq nx, Eang uaq zang Tinb huvb zyrug tivg ninb maaib zwid, weig zu'g ninb maiq ei ninb syenj Eei Eang. sij kxvq Bua zruj haiq Euvg yaag maiq syenj tivg Bua zruj tu'q hxpg nx, penj zwid a'q. ",
    "6": "haiq taub funj yetg nxm Nxi kaub lovj Jiaj Eei Nxi, ninb zruj weig Taaib zyruq. haiq taub syenj Euvb Euvg Eang tu'q Eei yaag Eang weig Taaib zyruq, weig zu'g ninb lcvd zivb Tinb huvb. haiq taub keg maiq Eang, uaq taub keg weig Taaib zyruq. ninb yaag lcvd zivb Tinb huvb.  ",
    "2": "maaib taub syenj ninb Euvb Euvg Eang tu'q Eei, mq paag syenj maiq henq uaq taub Kuvj Eang lai Navq, maiq Eang xq.  ",
    "20": "maiq tuvq laaij Eang hopq zruj waaig Tinb huvb Eei kov. Euvb Euvg Eang Eei ka'naaiq maiq maaib wij. mq paag haiq Euvg haib Duaq myenb paamd zwid maiq hxpg zu'g Eang.  ",
    "7": "Bua haiq taub maiq weig kanb zyavb yaag maiq weig kanb taig.  ",
    "19": "Navq naaig, Bua zruj haiq Euvg xij zu'g zanb zang zruj weig pun laanb Zauj laanb pcvb xn Eei yem, laanb Tevj laanb Zeij Jiad taaib.  ",
    "17": "weig zu'g myenb Eang Eei hopq Eei maiq zeid pun Ziv Tinb huvb zruj zyruq kunq ninb Bua. sivj livb pun myenb zruj tu'q hxpg Tinb huvb Eei Hruq, tu'q pcvb xn, yaag tu'q Fyenb yrub. tovb naaiq pun Ziv Tinb huvb zruj zyruq kunq myenb.  ",
    "11": "weig zu'g kivb sru kxvq, “zyruq kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg lcvd waag kxvq, nxmb nxm Zivb Bx'g xij kweig Fiag paaij yia, suvb suv Rwib xij Eyemg yia se Tinb huvb.’+” ",
    "5": "maaib taub funj maaib nxm Nxi kaub lovg Jyenq. cvj maaib taub funj Nxib Nxi fib Navq Eei. kx'g myenb xij zu'g ei kx'g myenb Eei Hruq tivg naaiq teij sig.  ",
    "9": "weig naaiq ki-tug taig mivb cvj navb taaib weig xij zruj zyavb Jyenq Eei myenb Zauj taig mivb Eei myenb Eei zyruq. ",
    "16": "Navq naaig, meib Bua funj se lovj Eei mq paag maiq tuvq pun myenb lovg zruj kxn taanb meib Bua.  ",
    "4": "meib tovb haiq taub Zivj taaib haib tivg kanb taub Eei pru? ninb kanb Eei zyruq xij zu'g tivg ninb zruj hxpg fai maiq hxpg. ninb yaag zruj tu'q hxpg weig zu'g zyruq xij Tevj ninb zruj. ",
    "10": "uaq Euvg, meib zruj haiq Euvg tivg meib Eei kxb yrud zruj txvg? meib weig haiq tiug mavg Piaj meib Eei kxb yrud? Bua yetg zuvq xij zu'g sruq Jyenq Tinb huvb Eei Ra'Myen zu'g syemq zwid.   ",
    "22": "naaiq pua'q sig meib Bua Navq haiq nx syenj, meib Bua kanb Zauj Tinb huvb xij zu'g hiuq Navq. haiq taub tivg Hruq Navq haiq nx zruj, ninb zruj Eei zyavb hog maiq haid txvg nx, uaq taub Fyenb yrub a'q.  ",
    "12": "Navq naaig, Bua taub taub myenb zruj Eei yetg zuvq xij zu'g pinq mevb Buaj Tinb huvb. ",
    "15": "sij kxvq meib Eang Eei ka'naaiq pun meib Eei kxb yrud Hruq mun, meib zruj Eei sig pun Ziv meib maiq Namq kxb yrud. ye-su weig uaq laanb myenb taig mig a'q. maiq tuvq pun ninb laaij meib Eang Eei ka'naaiq zu'g myetg.  ",
    "13": "Navq naaig, laanb maiq tuvq tivg laanb zruj txvg. taauj Rwrnj xij zu'g tivg Hruq maiq zruj haiq Euvg pun meib Eei kxb yrud zruj txvg Duaq ninb paamd zwid.  ",
    "1": "xij zu'g zipq tovb syenj maiq henq Eei myenb, yaag maiq tuvq Rcv ninb syenj Eei Jauq.   "
  },
  "4": {
    "18": "maiq kunq apg-laa-ham kanb pwatg maiq lamb Namq a'q, ninb syenj Tinb huvb zyrug maaib lamb Namq Eei, Zivj tu'q zruj ziaj fivj myenb Eei ovb Taaib vc'q. Navq kivb sru kxvq, “meib zuvq xij maaib zeib fun Dovg naaiq Zamq.” ",
    "8": "haiq taub maiq zu'g zyruq funj ninb maaib zwid, uaq taub zyrug maaib xnb lx'g a'q.” ",
    "3": "kivb sru kxvq, “apg-laa-ham syenj Tinb huvb. weig ninb syenj, Tinb huvb zyrug funj apg-laa-ham Zauj ninb hxpg Hruq.” ",
    "21": "apg-laa-ham syenj tivg Tinb huvb xij ei uaq teij lcvd Eei waag zruj.  ",
    "14": "sij kxvq Tinb huvb lcvd naaiq teij waag pun ei leib latg zruj Eei myenb, myenb syenj Tinb huvb zyrug maiq maaib eij leid. Tinb huvb lcvd Eei waag yaag maiq lamb lovg.   ",
    "23": "“funj ninb Zauj Tinb huvb hxpg Hruq mig a'q,” naaiq Jruj waag maiq taan weig apg-laa-ham fiaq Navq.  ",
    "6": "Daa-witq yaag fib Navq Eei kxvq, maiq Kauj kanb zruj Eei sig mq paag syenj Kauj Tinb huvb zyrug tu'q Zauj Tinb huvb hxpg Hruq, uaq Euvg myenb maaib Fyenb yrub a'q.  ",
    "2": "sij kxvq apg-laa-ham weig ninb zruj Eei sig tu'q Zauj Tinb huvb hxpg Hruq, ninb zyrug haib puvj waab mauj. mq paag yem Tinb huvb Eei Ra'Myen apg-laa-ham maiq haib puvj waab mauj.  ",
    "20": "ninb syenj Tinb huvb xij ei Jyenq uaq teij lcvd Eei waag zruj. ninb Eei Hruq yaag maiq Luvb Lwrtq, Zxg Jaa syenj kaub wrnq yaag Zev Tinb huvb.  ",
    "24": "yaag weig Bua fiaq weig zu'g Bua syenj Tinb huvb, tovb pun Bua Eei zyruq ye-su navb taaib uaq taub. Navq naaig, Tinb huvb zyrug funj Bua Zauj ninb hxpg Hruq mig a'q.  ",
    "7": "Daa-witq kxvq, “haiq taub zruj txvg zwid mq paag tu'q Tinb huvb kwavg Gxi, ninb paamd zwid mq paag Tinb huvb kwavg ninb Eei zwid, uaq taub maaib xnb lx'g. ",
    "19": "uaq zang apg-laa-ham aaq lamb Dapq pia'g yetg pc'q Havj. ninb hiuq tu'q ninb kanb Eei sin txvj Navq taig mig a'q nx. saa-laa scvb yuvd Eei zyavb hog yaag Jiaj mig a'q. mq paag apg-laa-ham Zxg syenj wrnq Tinb huvb, yaag maiq Twij prug.   ",
    "17": "Navq kivb sru fiaq Jyenq kxvq, “yia pun meib zruj Zamb fivj myenb Eei ovb Taaib vc'q.” ei Tinb huvb mavg, apg-laa-ham zruj Bua Eei tia. apg-laa-ham syenj uaq taub Tinb huvb se tovb pun taig mivb Eei myenb navb taaib yaag tovb heug maiq kcvb maaib Eei ka'naaiq maaib taaib zyrug za'kevb maaib taaib uaq taub Tinb huvb. ",
    "11": "ninb Ga'haaq Zivj taaib Jiaj. naaiq Jiaj kaatq Eei leid zruj Javb hog Navq Gaapq Jyenq yenj, pun Ziv apg-laa-ham syenj Tinb huvb, Tinb huvb zyrug funj Zauj ninb hxpg Hruq. Navq naaig, apg-laa-ham zyrug zruj yetg zuvq syenj Tinb huvb Eei myenb Eei ovb Taaib vc'q, maiq kunq ninb Bua maiq kcvb Jiaj kaatq Eei leid. mq paag myenb syenj Tinb huvb, Tinb huvb zyrug funj ninb Bua Zauj ninb hxpg Hruq a'q.   ",
    "5": "haiq taub maiq Kauj kanb zruj Eei sig mq paag syenj Kauj Tinb huvb, tovb pun zwib myenb Zauj ninb hxpg Hruq uaq taub, weig ninb syenj, Tinb huvb zyrug funj uaq taub Zauj ninb hxpg Hruq mig a'q. ",
    "9": "naaiq Euvg Fyenb yrub, Kuvj Jiaj kaatq Eei leid uaq teij myenb haib maaib Navq fai? maiq zeid. maiq Jiaj kaatq Eei myenb mq paag haib maaib Eei. yia Bua zuvq kxvq Jiaj Eei. apg-laa-ham syenj Tinb huvb, Tinb huvb zyrug funj apg-laa-ham Zauj ninb hxpg Hruq mig a'q.  ",
    "16": "weig naaiq, apg-laa-ham Eei zeib fun xij zu'g syenj Kauj Tinb huvb Zivj tu'q zipq ei Tinb huvb lcvd Eei waag. ninb Bua tu'q zipq se weig Tinb huvb Eei en Navq. ei Tinb huvb lcvd Eei waag ninb peu Jyenq apg-laa-ham Eei yetg zuvq zeib fun tu'q zipq. maiq zeid Kuvj ei leib latg zruj uaq teij tu'q zipq Navq. ninb yaag lcvd pun yetg zuvq syenj Navq apg-laa-ham syenj uaq teij tu'q zipq, weig zu'g apg-laa-ham zruj Bua yetg zwavj Eei ovb Taaib vc'q.   ",
    "4": "myenb zruj kov tu'q kovb zinb. ninb Eei kovb zinb maiq funj zruj zivb Eeig, se ninb kanb pyetq taaib Eei Navq.  ",
    "10": "Tinb huvb zyavb haaij funj apg-laa-ham Zauj ninb hxpg Hruq? uaq zang apg-laa-ham Jiaj kaatq Eei leid fai maiq kcvb Jiaj? uaq zang ninb Zxg maiq kcvb Jiaj.  ",
    "22": "weig zu'g apg-laa-ham Navq naaiq nx syenj Tinb huvb, Tinb huvb zyrug funj apg-laa-ham Zauj ninb hxpg Hruq mig a'q.  ",
    "12": "apg-laa-ham yaag zruj Jiaj kaatq Eei leid uaq teij myenb Eei ovb Taaib vc'q. maiq zeid laaij ninb Bua Jiaj kaatq Eei leid, se weig zu'g ninb Bua syenj Tinb huvb Navq apg-laa-ham maiq kcvb Jiaj kaatq Eei leid syenj Tinb huvb uaq nx. ",
    "15": "myenb maiq ei Jyenq leib latg zruj, Tinb huvb zyrug nrud haig myenb. mq paag haiq nxm txvj maiq maaib leib latg, yem uaq maiq haib paamd leib latg. ",
    "13": "Tinb huvb lcvd waag pun apg-laa-ham Zauj ninb Eei zeib fun. ninb kxvq paamb ken xij penj ninb Bua Eei pwrng. Tinb huvb Navq naaiq nx lcvd maiq zeid weig apg-laa-ham ei leib latg zruj. se weig apg-laa-ham syenj Tinb huvb, Tinb huvb zyrug funj apg-laa-ham Zauj ninb hxpg Hruq.   ",
    "1": "uaq Euvg, Bua xij zu'g Navq haiq nx kxvq? ei Bua yiu-Tai myenb Eei trub zov, zruj ovb Taaib vc'q uaq taub apg-laa-ham, Navq haiq nx tu'q Zauj Tinb huvb hxpg Hruq?  ",
    "25": "ye-su zu'g Jiu pun myenb taij se laaij Bua Eei zwid. zu'g taij taig mq paag Tinb huvb cvj pun ninb navb taaib weig pun Bua tu'q Zauj Tinb huvb hxpg Hruq. "
  },
  "2": {
    "18": "yaag hiuq tu'q Tinb huvb xij meib Navq haiq nx zruj. meib yaag kxvq meib ho'g Jiaj leib latg Zivj taaib hiuq tu'q zruj haiq Euvg kaub hxpg Jiaj.  ",
    "8": "mq paag Kuvj trub kanb tu'q lovj, vcvg zyen leid, zruj waaig sig uaq teij, Tinb huvb zyrug Qiaj Jiad, nrud haig ninb Bua.  ",
    "3": "myenb muad aag, meib tivg myenb Eei zwid mq paag meib yaag Navq ninb Bua nx zruj txvg. meib Namq meib haib pyauj tu'q Dutq, maiq zu'g Tinb huvb tivg meib Eei zwid fai?  ",
    "21": "Navq naaig, meib Faauj myenb, zruj haiq Euvg maiq Faauj meib kanb? meib zunb Buaj myenb, “maiq tuvq zruj za'g.” taauj Rwrnj meib kanb zruj za'g fai?  ",
    "14": "Janj maiq maaib mo-se Eei leib latg. mq paag sij kxvq ninb Bua ei kanb Eei Hruq Namq Zwrtq taaib zruj hxpg leib latg, maiq kunq ninb Bua maiq maaib leib latg, ninb Bua kanb se zruj ninb Bua kanb Eei leib latg.  ",
    "23": "meib puvj waab mauj kxvq meib maaib Tinb huvb Eei leib latg, mq paag meib paamd leib latg Ki Tinb huvb fai?  ",
    "6": "weig zu'g Tinb huvb xij ziuj mrud laanb myenb zruj Eei sig winb pun ninb Bua.   ",
    "2": "Bua hiuq tu'q Tinb huvb tivg zruj uaq Euvg sig Eei myenb maaib zwid se hxpg Eei.  ",
    "20": "meib haib Faauj Vovj Eei myenb, yaag zruj finb scv Faauj fu'Jweiq, weig zu'g meib maaib mo-se Eei leib latg. yem leib latg maaib wrnb zaav Zauj zyen leid. ",
    "24": "kivb sru fiaq Jyenq kxvq, “laaij meib Bua yiu-Tai myenb, Janj Zivj taaib Ki Tinb huvb.” ",
    "28": "zyenb zyen yiu-Tai myenb se maiq zeid Kuvj ei peib zavg funj. zyen Jiaj kaatq Eei leid yaag maiq zeid Kuvj ei sin kaatq Navq.  ",
    "7": "maaib teij myenb zanb zang lovg Hruq zruj Kuq sig, lxd yem Tinb huvb taaib Eei Favb laavg, xij ninb Taaib yaag pun maiq haib zitg Eei mcvg. tovb naaiq Euvg myenb Tinb huvb xij Zeij yetg liud Eei mcvg pun ninb Bua.  ",
    "29": "zyenb zyen yiu-Tai myenb se tovb yem Hruq ka'Euad zruj Eei. ninb Eei Hruq Jiaj kaatq Eei leid. naaiq se sivj livb zruj Eei kov, maiq zeid leib latg zruj. naaiq Euvg myenb, paamb myenb maiq Zev, mq paag Tinb huvb Zev. ",
    "19": "meib yaag syenj meib haib Ken mziv mcvb Eei myenb, yaag zruj Fav pun yem Mwavj Eei myenb pwatg,  ",
    "17": "meib kanb ni? meib kxvq meib zruj yiu-Tai myenb yaag Kauj leib latg. meib puvj waab mauj kxvq kanb kaub hiuq tu'q Tinb huvb,  ",
    "27": "maiq Jiaj kaatq Eei leid mq paag ei Jyenq leib latg zruj Eei myenb zyrug tivg meib Bua Eei zwid, tovb maaib leib latg fiaq Jyenq, yaag Jiaj kaatq Eei leid, mq paag Zxg paamd leib latg Eei myenb. ",
    "11": "weig zu'g Tinb huvb maiq mavg haiq taub Eei Myen. ",
    "5": "mq paag meib Eei Hruq vcvg, maiq Kavq kxiq. zuaq Tauj Tinb huvb piuj mevb ninb nrud myenb Eei zwid, tovb ninb pcvb fim Eei syemq zwid uaq Nxi, meib zyrug zu'g tivg kaub Niaq.  ",
    "9": "taub taub zruj x'q Eei paamb myenb zuvq xij zu'g pwavb Kruq Eei naang zivb. yiu-Tai myenb zu'g Daavg, Janj zu'g Ga'haaq.  ",
    "16": "ziuj yia zunb Eei Kuq fyenj, Tauj syemq Eei Nxi, Tinb huvb xij lovg ki-tug ye-su Navq naaiq nx syemq myenb kem Jyenq Eei sig. ",
    "4": "Tinb huvb Eei en Jaaij haig, ninb yaag Hruq Daauq, maaib nxig, mq paag meib mavg Piaj fai? meib maiq hiuq tu'q se Tinb huvb Eei en xij txb meib kxiq Hruq fai? ",
    "10": "mq paag tovb zruj lovj Eei myenb, Tinb huvb xij pun Favb laavg, xij Taaib, yaag xij pun pcvb xn ninb Bua. pun yiu-Tai myenb Daavg, Ga'haaq pun Janj,  ",
    "22": "meib kxvq, “maiq tuvq Yenj auq Yenj Goj.” meib kanb Yenj Eei fai? meib Rxv miub favj mq paag meib nimg miub pyauq Eei ka'naaiq fai?  ",
    "12": "Janj maiq maaib mo-se Eei leib latg. ninb Bua paamd zwid ninb Bua zu'g myetg mq paag maiq zeid leib latg tivg. yiu-Tai myenb maaib mo-se Eei leib latg. ninb Bua paamd zwid, zyrug ziuj leib latg zu'g tivg zwid.  ",
    "15": "ninb Bua zruj Eei sig pun Ziv leib latg fiaq Jyenq ninb Bua Eei Hruq a'q. ninb Bua Eei Hruq pun ninb Bua hiuq tu'q ninb Bua zruj hxpg fai maiq hxpg. maaib zyavb hog Hruq koj ninb Bua, maaib zyavb hog pun ninb Bua hiuq tu'q zruj tu'q hxpg.  ",
    "13": "maiq zeid myenb haid liud leib latg zyrug haib tu'q Zauj Tinb huvb hxpg Hruq. Kuvj tovb ei Jyenq leib latg zruj uaq teij Navq tu'q Zauj ninb hxpg Hruq.  ",
    "1": "myenb muad aag, Navq naaig, maiq kunq meib tovb haiq taub, meib tivg zruj naaiq Euvg sig Eei myenb Eei zwid, meib maiq lamb Jaiq sin a'q. meib Navq haiq nx tivg myenb Eei zwid, meib zyrug tivg kanb Eei zwid, weig zu'g meib zruj Eei Zauj ninb Bua zruj Eei se fib Navq Eei.   ",
    "26": "sij kxvq Janj maiq kcvb Jiaj kaatq Eei leid mq paag ei Jyenq leib latg zruj nx, Tinb huvb xij funj ninb se Navq Jiaj kaatq Eei leid maiq zeid?  ",
    "25": "sij kxvq meib ei Jyenq leib latg zruj, meib Jiaj kaatq Eei leid zyrug maaib lamb lovg Eei. mq paag meib paamd leib latg nx, meib Jiaj liud kaatq Eei leid yaag maiq lamb lovg.  "
  },
  "6": {
    "18": "Tinb huvb puvj meib Bua leib Dutq zwid Eei Qa'q, zruj hxpg Eei Jauq zyrug kunq meib Bua. ",
    "8": "sij kxvq Bua Zauj ki-tug taig mig a'q, Bua yaag syenj Bua xij tu'q Zauj ninb Jwavg mcvg zyavb.  ",
    "3": "meib Bua hiuq tu'q Bua Jiaj uam Eei leid, Bua tu'q Zauj ki-tug ye-su Jwavg mcvg. Jiaj leid uaq zang tu'q Zauj ninb Jwavg taig.  ",
    "21": "zinb Daavg meib Bua zruj Eei sig, ib zang meib Bua Eaiq a'q. zruj uaq teij sig pun meib Bua tu'q haiq Euvg? zruj uaq Euvg sig se pun myenb zu'g taig Navq.  ",
    "14": "zwid maiq tu'q cvj zruj meib Bua Eei zyruq, weig zu'g meib Bua maiq yem leib latg ka'Diaq. meib Bua yem Tinb huvb Eei en ka'Diaq. ",
    "23": "weig zu'g zwid Eei kovb zinb se pun myenb zu'g taig, mq paag Tinb huvb pc'g pc'g pun Eei zivb Eeig se Bua Zauj Bua Eei zyruq ki-tug ye-su Jwavg mcvg zyavb zyrug tu'q yetg liud Eei mcvg. ",
    "6": "Bua yaag hiuq tu'q Bua Eei lob Hruq zu'g Zauj ki-tug tiv uaq zyepg Ravg Jaaj weig pun paamd zwid Eei Hruq zu'g myetg. Bua yaag maiq zu'g cvj zruj zwid Eei nrub.  ",
    "2": "zuvq maiq zeid! ei zruj zwid Eei Jauq Bua zuvq taig mig a'q. uaq Euvg Bua Navq haiq nx haib zruj Jyenq zwid mivb?  ",
    "20": "meib Bua zruj zwid Eei nrub uaq zang, zruj hxpg Eei Jauq maiq tu'q kunq meib Bua.  ",
    "7": "weig zu'g haiq taub taig mivb zyrug leib Dutq zwid Eei Qa'q mig a'q. ",
    "19": "weig zu'g meib Bua zruj paamb myenb, meib Bua a'g tu'q mevb pc'g. yia zyrug lovg Prub Tov Eei Jauq Zauj meib Bua kxvq. zinb Daavg meib Bua lovg sin Eei Euvb Euvg zruj zwid Eei nrub, zruj laib Lopq, maiq Zivb Revg Eei sig, kunq zruj kunq waaig. ib zang meib Bua xij zu'g fib Navq Eei fuvj sin Eei Euvb Euvg pun zruj hxpg Eei Jauq kunq Revg meib Bua, yaag penj Zivb Revg Eei myenb. ",
    "17": "lcvd zivb Tinb huvb! maiq kunq zinb Daavg meib Bua zruj zwid Eei nrub, ib zang meib Bua lovg Revg Hruq mwavj Faauj pun meib Bua Eei leid.  ",
    "11": "meib Bua fib Navq Eei, xij zu'g funj kanb Navq taig mig a'q nx, zwid kunq maiq Jyenq. mq paag meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb zyrug weig Tinb huvb zyavb Jyenq. ",
    "5": "sij kxvq Bua tu'q Zauj ki-tug Jwavg mcvg taig, Tinb huvb pun Bua navb taaib Navq ninb pun ki-tug navb taaib, Bua yaag tu'q Zauj ki-tug Jwavg mcvg zyavb.  ",
    "9": "Bua hiuq tu'q ki-tug taig mivb Tinb huvb cvj pun ninb navb taaib. Ga'haaq ninb yetg liud maiq taig a'q. haib taig Eei Qa'q maiq haib kunq ninb.  ",
    "16": "meib Bua maiq hiuq tu'q fai? sij kxvq fuvj kanb zruj haiq taub Eei nrub, mwavj uaq taub Eei waag, meib Bua zyrug zruj tovb meib Bua mwavj uaq taub Eei nrub. Navq naaig, meib Bua zruj zwid Eei nrub zyrug xij zu'g taig. mq paag meib Bua mwavj Tinb huvb zyrug tu'q Zauj ninb hxpg Hruq.  ",
    "4": "Navq naaig, Bua Jiaj uam Eei leid, Bua Zauj ki-tug taig mivb pyopq Jyenq weig pun Bua tu'q syavb zyavb mcvg, Navq ki-tug taig mivb zavg tiaj yaag lovg Favb laavg Eei tomb Qa'q pun ninb cvj navb taaib zyavb Jyenq uaq nx. ",
    "10": "ki-tug taig weig pun zwid maiq haib kunq ninb. taig Rung, txvj tu'q yetg liud. ib zang ninb zyavb Jyenq se weig Tinb huvb zyavb. ",
    "22": "mq paag ib zang Tinb huvb puvj meib Bua pyauj Dutq zwid, taaib zruj Tinb huvb Eei nrub zyrug penj Zivb Revg Eei myenb. Navq naaig meib Bua tu'q yetg liud Eei mcvg.  ",
    "12": "weig naaiq maiq tuvq pun zwid kunq meib Bua haib taig Eei sin, Duaq meib Bua ei kanb Eei Hruq hang xij zruj.  ",
    "15": "uaq Euvg, Navq haiq nx zruj? Bua maiq zeid yem leib latg ka'Diaq, se yem Tinb huvb Eei en ka'Diaq. Navq naaig, sweib Bua paamd zwid fai? zuvq maiq zeid!  ",
    "13": "maiq tuvq pun sin zavg Eei haiq Euvg zruj zwid, lovg zruj waaig haig Eei sig. taauj Rwrnj xij zu'g fuvj kanb pun Tinb huvb, Navq taig mivb mq paag Tinb huvb pun cvj navb taaib Eei myenb nx. yaag zx'q sin Eei Euvb Euvg pun Tinb huvb lovg zruj hxpg Eei Jauq.  ",
    "1": "uaq Euvg, Bua xij zu'g Navq haiq nx kxvq? Bua Zxg xij zu'g paamd Jyenq zwid mivb Tinb huvb Zivj taaib haib Zeij en Zamq Jyenq faauj fai?  "
  },
  "13": {
    "3": "zruj Kuq sig Eei myenb maiq zu'g kamb Riaj huvb Jaa. se tovb zruj x'q sig Eei myenb xij zu'g kamb Riaj Navq. meib xij maaib Hruq maiq kamb Riaj maaib livg kunq uaq teij fai? xij zu'g zruj Kuq sig Zivj maiq kamb Riaj. ninb Bua zyrug Zev meib.  ",
    "8": "Zinb maang maiq tuvq Qyemj haiq taub Eei haiq Euvg zc'q. Kuvj xij zu'g maaib Du'g Euvg zc'q Navq. naaiq se laanb xij zu'g Namq laanb. haiq taub Namq myenb zyrug ei Revg leib latg mig a'q.  ",
    "9": "leib latg kxvq, “maiq tuvq Yenj auq Yenj Goj. maiq tuvq taij myenb. maiq tuvq zruj za'g. maiq tuvq mauq myenb Eei ka'naaiq.” naaiq teij Zauj yetg zuvq leib latg Rutq zunq kxvq, “xij zu'g Namq myenb Navq Namq kanb nx.” ",
    "7": "hxpg zu'g pun haiq Euvg Rrub zinb haiq taub zyrug pun uaq taub a'q. hxpg zu'g Taaib kinj haiq taub zyrug Taaib a'q. ",
    "5": "weig naaiq xij zu'g mwavj huvb Jaa Eei waag, maiq taan weig kamb Riaj Tinb huvb xij tivg meib Bua Eei zwid Navq. kanb Eei laavb fim yaag pun kanb hiuq tu'q xij zu'g Navq haiq nx zruj.  ",
    "14": "meib Bua xij zu'g lovg zyruq ye-su ki-tug zruj meib Bua Bx'q Jaaj Eei ua'g king, yaag maiq tuvq ziuj kanb Eei Hruq zruj haiq Euvg zwid. ",
    "4": "weig zu'g zruj Jyenb fruq Eei myenb zruj Tinb huvb Eei pru se Tevj meib tu'q lovj. sij kxvq meib zruj x'q sig, xij zu'g kamb Riaj Jyenb fruq, weig zu'g ninb Bua za'kevb maaib livg tivg meib Eei zwid. ninb zruj Tinb huvb Eei pru Tevj Tinb huvb Jaauq win pun zruj x'q Eei myenb. ",
    "2": "Navq naaig, haiq taub vcvg huvb Jaa Eei waag, uaq taub yaag vcvg Tinb huvb lyepg taaib Eei huvb livg. vcvg huvb Jaa uaq teij xij zu'g tivg zwid.  ",
    "6": "weig naaiq meib Bua yaag xij zu'g Zwrtq Rrub zinb pun huvb Jaa, weig zu'g ninb Bua zruj huvb Jaa Eei kov zyrug Tevj Tinb huvb zruj pru.   ",
    "13": "Bua xij zu'g zruj hxpg, Pwij zu'g luvb Nxi zang Eei Fav. maiq tuvq Zeuj, maiq tuvq hopq tiuq Gwin, maiq tuvq Yenj auq Yenj Goj fai zruj maiq lwrnj hxvg Eei sig. maiq tuvq Rcv Jaaj, hang myenb.  ",
    "12": "luvb mwrnd zang syepg syepq Eei xij Jiaj, luvb Nxi zang xij Tauj. xij zu'g kwavg Revg yem Mwavj zov zruj Eei waaig sig. yaag xij zu'g zxv Jyenq yem Fav zov Bx'q Jaaj Eei ua'g king.  ",
    "11": "xij zu'g Navq naaiq nx zruj weig zu'g meib Bua hiuq tu'q ib Jaaj Eei zyavb hog Jyenq haig. meib Bua pweij mFxmb Eei myenb xij zu'g Eia taaib, weig zu'g Tinb huvb Fruj Bua Eei zyavb hog kaub fatq Bua syenj ye-su ki-tug uaq zang a'q.  ",
    "1": "taub taub xij zu'g mwavj huvb Jaa, weig zu'g maiq maaib haiq Euvg huvb livg maiq zeid Tinb huvb lyepg taaib. ib zang zruj Jyen, maaib livg Eei myenb se Tinb huvb lyepg taaib.  ",
    "10": "haiq taub Namq myenb, ninb maiq zruj sig hxig myenb. weig naaiq, haiq taub Namq myenb zyrug ei Revg leib latg. "
  },
  "12": {
    "18": "yem meib Bua haib zruj tu'q haiq Euvg weig Zauj zwavj myenb pcvb xn Eei yem, zyrug xij zu'g zruj uaq Euvg a'q.  ",
    "3": "Tinb huvb Zeij en pun yia, yia Zivj Buaj meib Bua, maiq tuvq Namq Tauj Taaib kanb Jiaj Daavg hxpg zu'g Namq Tauj Eei. kx'g myenb xij zu'g ziuj Tinb huvb pun Eei syenj fim lovb lovj funj kanb Navq haiq nx.  ",
    "8": "tu'q zivb Eeig Kwinj myenb, xij zu'g Kwinj a'q. haiq taub tu'q zivb Eeig Zwrtq fim Tevj myenb, xij zu'g zruj Hruq Javq Tevj. haiq taub tu'q zivb Eeig txb Jiub paav, xij zu'g lovg Hruq zruj. haiq taub tu'q zivb Eeig zruj lovj pun myenb, xij zu'g a'Neiq zruj. ",
    "19": "Namq Eei kxb yrud aag, maiq tuvq Jaauq win. xij zu'g Jiu pun Tinb huvb, sweib Tinb huvb Beng. weig zu'g maaib waag fiaq Jyenq kivb sru kxvq, “zyruq kxvq, ‘Jaauq win se yem yia. yia za'kevb Jaauq a'q.’+” ",
    "9": "Namq myenb xij zu'g za'kevb lovg Hruq Namq. x'q Eei, xij zu'g Rxv. lovj Eei xij zu'g nanq wrnq.  ",
    "7": "Bua tu'q zivb Eeig fub suj, xij zu'g fub suj a'q. tu'q zivb Eeig Faauj myenb, xij zu'g Faauj.  ",
    "5": "fib Navq Eei, Bua myenb Zamq mq paag Bua Zauj ki-tug Jwavg mcvg zyavb, taub taub zyrug kapq taaib penj yetg nxm sin. yetg taub zruj sin Eei yetg Euvg.  ",
    "16": "laanb xij zu'g Zauj laanb hxpg fim tovb eij Eei yem. maiq tuvq zruj mauj. xij zu'g a'Neiq Zauj myenb Jomg myenb zruj txig. maiq tuvq Zev kanb maaib Zovb mevb. ",
    "20": "kivb sru yaag fiaq Jyenq kxvq, “sij kxvq meib Eei winb wavq Hruq sia, xij zu'g pun Naavj ninb Eang. Jaav Gaatq nx, xij zu'g pun uam ninb hopq. meib Navq naaiq zruj, ninb zyrug Eaiq a'q.” ",
    "17": "maiq tuvq zruj x'q winb x'q pun haiq taub. zwavj myenb funj haiq Euvg lovj Eei, xij zu'g lovg Hruq zruj uaq Euvg.  ",
    "14": "xij zu'g Toq Tinb huvb Zeij fu'q pun zruj to'g hxig meib Bua uaq teij myenb. za'kevb xij zu'g Toq Tinb huvb Zeij fu'q ninb Bua, maiq zeid zyruj.   ",
    "4": "yetg nxm sin maaib ziaj Euvg kapq Jyenq. Euvb Euvg maaib kanb Eei kov zruj.   ",
    "21": "maiq tuvq pun x'q Eei hivb meib. taauj Rwrnj xij zu'g pun lovj Eei hivb x'q Eei. ",
    "2": "paamb myenb zruj sig maiq hxpg Tinb huvb, maiq tuvq zwrtg ninb Bua Eei Euvg zruj. mq paag xij zu'g pun Tinb huvb kxiq Revg meib Bua Eei Hruq Zauj Namq Eei Jauq, tu'q syavb Euvg zeiq. Navq naaig meib Bua haib hiuq tu'q Tinb huvb Eei za'eij, haiq Euvg se lovj Eei, Tinb huvb a'Neiq Eei, tunb yunb Eei za'eij. ",
    "6": "Bua taub taub ei Tinb huvb Eei en tu'q zivb Eeig mq paag kx'g myenb Eei zivb Eeig maiq fib Navq. kx'g myenb tu'q haiq Euvg zivb Eeig zyrug xij zu'g lovg uaq Euvg zivb Eeig a'q. sij kxvq tu'q zivb Eeig trug Tinb huvb Eei waag, xij zu'g ei Bua Eei syenj fim trug ninb Eei waag.   ",
    "13": "xij zu'g Tevj tavb tonj Eei kxb yrud, yaag xij zu'g maaib Hruq zipq Kc'q. ",
    "12": "meib Bua maaib lamb Namq txvj zyrug xij zu'g Fyenb yrub. maaib Kwrnj naanb xij zu'g lovg nxig tiaq. yaag xij zu'g zanb zang tauj kauj.  ",
    "15": "myenb Fyenb yrub, xij zu'g Zauj Jyenq Fyenb yrub. myenb Eyemq, xij zu'g Zauj Jyenq Eyemq.  ",
    "11": "maiq tuvq lweig. xij zu'g Jxm Hruq Jyenb fub suj zyruq.  ",
    "1": "kxb yrud aag, Tinb huvb Dovg naaig Kxb lyenb Bua, yia zyrug Toq! meib Bua zx'q kanb fuvj pun Tinb huvb Navq ziag Eei ka'naaiq nx, mq paag maaib mcvg Eei, Zivb Revg Eei, tovb ninb a'Neiq Eei ka'naaiq. Navq naaiq zruj se hxpg Eei, weig zyenb zyen Eei zavg Tinb huvb.  ",
    "10": "laanb xij zu'g Jxm Hruq Namq laanb Navq Namq kanb Eei Zyen muab txig nx. laanb yaag xij zu'g Taaib laanb, funj myenb kaub lovj kanb.  "
  },
  "15": {
    "18": "yia xij puvj laavg Eei kxvq Du'g Euvg Navq. se ki-tug lovg yia txb Janj taaib mwavj Tinb huvb Eei waag. ninb lovg yia kxvq Eei waag, zruj Eei sig,  ",
    "8": "yia Buaj meib Bua, ye-su penj yiu-Tai myenb Eei pru weig pun Tinb huvb Zauj yiu-Tai myenb Eei ovb Taaib vc'q lcvd liud uaq teij waag Zwrtq taaib zyen. ninb Navq naaiq zruj piuj mevb Tinb huvb se zyepg zua'q Eei.  ",
    "33": "Toq Zeij pcvb xn Eei Tinb huvb Zauj meib Bua zwavj myenb yem. aa-men. ",
    "3": "weig zu'g ki-tug maiq zruj hxpg ninb kanb Eei Hruq. Navq kivb sru fiaq Jyenq kxvq nx, “myenb kxvq to'g meib mq paag ninb Bua Eei waag kxvq zu'g yia.”   ",
    "32": "Navq naaig, sij kxvq ei Tinb huvb Eei za'eij, yia zyrug Fyenb yrub Eei mivb meib Bua naaig tu'q Zauj meib Bua hitq teij Kwrnj.  ",
    "21": "Navq kivb sru kxvq nx, “tovb maiq tu'q myenb Buaj Jiaj ninb Eei Jaub lrug uaq teij xij tu'q pwatg. maiq haid Jiaj Eei myenb yaag xij mevb pc'g.” ",
    "14": "zwavj kxb yrud aag, yia hiuq tivg meib Bua za'kevb lovj haig cvj maaib Euvb Euvg wrnb zaav. laanb yaag haib Faauj laanb.  ",
    "23": "mq paag ib zang yem naaiq teij teib puv yia Eei kov zruj zyavj Revg a'q. tu'q ziaj Havj yia za'kevb xij mivb meib Bua naaig,  ",
    "6": "meib Bua zyrug tovb Hruq tovb Qiaj Zev Bua zyruq ye-su ki-tug Eei tia, Tinb huvb. ",
    "2": "Bua taub taub myenb xij zu'g zruj hxpg kxb yrud weig pun ninb tu'q lovj, yaag Tevj ninb syenj henq Jiad taaib.  ",
    "20": "yia lyepg tivg Hruq Kuvj xij mivb myenb maiq haid Jiaj ki-tug Eei Buaj uaq teij txvj zunb Kuq fyenj Navq. yia maiq xij trub myenb zwavj Jyenq Zaa zyrug mivb pavg uaq komq pyauq.  ",
    "24": "ib zang Namq taaib tu'q mivb a'q. yia mivb saa-pen kua'q uaq zang yia xij Jiaj meib Bua naaig yem Zaamj. Ryaaug kauj teij, xij pavg meib Bua cvj Tevj yia Zwrtq Jauq mivb saa-pen kua'q.  ",
    "28": "zuaq yia zruj zyavj naaiq teij kov, zx'q kapq taaib Eei Eaanb Jiu suv ninb Bua liud, yia zyrug mivb saa-pen kua'q yavb meib Bua naaig Jiaj.  ",
    "7": "Navq naaig, laanb xij zu'g zipq laanb Navq ki-tug zipq meib Bua nx, weig pun myenb Zev Tinb huvb.  ",
    "29": "mivb Eei zyavb hog, yia hiuq tu'q ki-tug xij Zamb Zamq Eei Zeij fu'q pun Bua. ",
    "19": "lovg maaib Qa'q Eei Javb hog Zauj Bua'g hxvb Eei sig, yaag lovg sivj livb Eei Qa'q. Navq naaig, yem ye-lu-saa-lem zivb mivb Tauj in-li-li-Kum kua'q feij Zruj zunb kxmj, yia kxvq Revg ki-tug Eei Kuq fyenj.  ",
    "17": "weig naaiq, yia Zauj ki-tug ye-su Jwavg mcvg zyavb zyrug a'Neiq Zev yia weig Tinb huvb zruj Eei kov.  ",
    "31": "Toq Tinb huvb kruj yia, pun yia maiq zu'g yu-Dia teib puv maiq syenj Eei myenb zruj haiq Euvg hxig yia. yaag Toq Tinb huvb pun yia yem ye-lu-saa-lem zivb Beng Eei kov haib pun uaq teij syenj ye-su Eei kxb yrud pwavq Hruq.  ",
    "30": "kxb yrud aag, Bua syenj zyruq ye-su ki-tug, sivj livb yaag pun Bua Namq myenb, yia zyrug Toq! meib Bua Jxm Hruq lovg Qa'q Tevj yia tauj kauj.  ",
    "27": "kapq Eaanb uaq teij, ninb Bua kanb Zwrtq fim zruj. mq paag ninb Bua kevb Qyemj uaq teij kxb yrud Eei zc'q, weig zu'g yiu-Tai myenb tu'q sivj livb pun Eei fu'q zyrug pun Janj tu'q pwrng sivj livb Eei fu'q. Navq naaig, Janj maaib yuvd mcvg Eei ka'naaiq zyrug xij zu'g pun yiu-Tai myenb tu'q pwrng.   ",
    "11": "kivb sru cvj maaib Jruj waag, “maang fivj Janj aa'b! xij zu'g Zev zyruq. maang kua'q myenb aa'b! xij zu'g Zev ninb.” ",
    "5": "Toq Zeij pun Bua maaib nxig tiaq yaag xn Bua Eei Hruq Eei Tinb huvb Tevj Bua zwrtg ki-tug ye-su Eei Euvg zyrug pun meib Bua tovb tiug Hruq.  ",
    "9": "ye-su yaag pun Janj Zev Tinb huvb weig zu'g Tinb huvb Kxb lyenb ninb Bua. Navq kivb sru kxvq nx, “Navq naaig, yia xij yem Janj Eei Bu'Dovj Zev meib, yaag paauj Ruv Zev meib Eei mevb.” ",
    "16": "weig zu'g Tinb huvb Zeij en pun yia zruj ki-tug ye-su Eei pru Tevj Janj. yia zruj Navq sai myenb nx, zunb Tinb huvb Eei Kuq fyenj weig pun Janj Navq ziag Eei ka'naaiq, tovb sivj livb fuvj pun Tinb huvb, Tinb huvb zyrug a'Neiq zipq Eei ka'naaiq. ",
    "4": "lob Nxi fiaq Jyenq kivb sru Eei yetg zuvq waag se fiaq taaib Faauj Bua, weig pun Bua maaib nxig tiaq yaag Kwinj Bua, Bua Zivj taaib maaib lamb Namq txvj. ",
    "10": "kivb sru yaag kxvq, “Janj aag, meib Bua xij zu'g Zauj Tinb huvb Eei pc'g fivj lomb Rxib Fyenb yrub.” ",
    "22": "weig naaiq, Zamb Rung yia xij mivb meib Bua naaig mq paag maaib naaiq teij Jauq zxq Jyenq, maiq tu'q mivb.   ",
    "12": "i-saa-yaa yaag kxvq, “maaib taub Jyetg-si Eei zeib fun, ninb xij Zwrtq taaib kunq maang fivj Janj. Janj zyrug weig ninb maaib lamb Namq txvj.” ",
    "15": "mq paag naaiq zeiq fyenj maaib Zamb tiug Jauq yia puvj laavg Eei fiaq weig Tevj meib Bua Javj Jyenq. yia Navq naaiq puvj laavg Eei fiaq  ",
    "13": "Toq Tinb huvb, tovb pun meib Bua maaib lamb Namq uaq taub, pun meib Bua maaib Fyenb yrub yaag maaib pcvb xn Tauj taaub, weig zu'g meib Bua syenj ninb. Navq naaig, sivj livb Eei Qa'q zyrug pun meib Bua zanb zang maaib lamb Namq a'q. ",
    "1": "Bua syenj tu'q henq Eei myenb xij zu'g taaij syenj maiq henq uaq teij. maiq tuvq Kuvj zruj hxpg kanb Eei Hruq Navq.  ",
    "26": "weig zu'g yem maa-si-Do-nia scvq Zauj aa-Kaa-yaa scvq Eei zwavj Jiub paav Zwrtq fim kapq Eaanb Tevj yem ye-lu-saa-lem zivb, ka'naanb Eei kxb yrud.  ",
    "25": "mq paag ib zang yia xij mivb ye-lu-saa-lem zivb weig Tevj uaq teij kxb yrud.   "
  },
  "11": {
    "18": "uaq Euvg, maiq tuvq mavg Piaj zu'g Pitq kwavg uaq teij Dyavb Gwaab. meib Bua fuvg haib Zevb Lo? Javj Jyenq meib Bua Kuvj zruj Gwaab, maiq zeid yuvd Ruvb. se Ruvb yuvd meib Bua. ",
    "8": "Navq kivb sru fiaq Jyenq kxvq nx, “Tinb huvb yaag pun ninb Bua Eei Hruq mxvd mig a'q. Tauj ib Jaaj Nxi pun ninb Bua Eei mziv mavg maiq pwatg, mnxmb yaag mwavj maiq haid.” ",
    "33": "Tinb huvb Eei en za'kevb lovj haig. ninb Eei Zovb mevb Zauj wrnb zaav Do haig. Tinb huvb tunj Eei sig haiq taub haib Namq tu'q zaaig? ninb zruj Eei Jauq maiq maaib haiq taub haib samj tu'q Zwrtq. ",
    "3": "e-li-yaa kxvq, “zyruq aa'b! ninb Bua taij meib Eei zwavj trug waag myenb, yaag Zc'q waaig meib Eei ziab txvb. Kuvj zevg yia kanb Du'g laanb myenb Navq. ninb Bua yaag xij taij yia.”   ",
    "32": "Tinb huvb sweib zwavj myenb maiq mwavj ninb Eei waag, weig pun ninb haib Kxb lyenb ninb Bua yetg zuvq. ",
    "21": "sij kxvq Tinb huvb maiq lyrub zyen ka'lanq Gwaab nx, meib Bua Yiab ka'lanq Gwaab ninb yaag maiq lyrub a'q. ",
    "35": "“haiq taub pun Jiaj haiq Euvg zivb Eeig Tinb huvb weig pun ninb xij zu'g winb?” ",
    "14": "Riaj yia haib zruj pun Zauj yia Jwavg fivj Eei myenb mweig Jia'q zyrug maaib teij weig yia zruj Eei, tu'q Tinb huvb Fruj ninb Bua.  ",
    "23": "sij kxvq yiu-Tai myenb kxiq Hruq Rwrnj taaib syenj Tinb huvb, ninb Bua cvj tu'q taauj Jyenq zyen ka'lanq Dyavj, weig zu'g Tinb huvb haib zx'q ninb Bua taauj Jyenq.  ",
    "6": "Tinb huvb kinq ninb Bua taaib se ei ninb Eei en Navq. maiq zeid ninb Bua kanb zruj Eei sig. sij kxvq Tinb huvb ei myenb zruj Eei kinq ninb Bua nx, ninb Eei en se maiq zeid zyen en a'q. ",
    "34": "Navq kivb sru kxvq nx, “haiq taub hiuq tu'q zyruq Eei Hruq? haiq taub haib Tevj ninb taaq Zwrtq za'eij?” ",
    "2": "Tinb huvb maiq kwavg ninb yem kxn kinq taaib Eei myenb. meib Bua maiq hiuq tu'q e-li-yaa txb i-saa-laa-en myenb Eei sig mivb koj Tinb huvb uaq trug kivb sru fai?  ",
    "36": "weig zu'g Tinb huvb zeij maang mwrtg taaib, maang mwrtg Kauj ninb Zivj taaib haib yem, yaag weig ninb yem. Bua xij zu'g yetg liud Zev Tinb huvb Tauj maang kruq maang txig. aa-men. ",
    "20": "zyen Eei. ninb Bua zu'g Pitq kwavg weig zu'g ninb Bua maiq syenj. mq paag meib Bua tu'q zyavb Jyenq weig zu'g meib Bua syenj. Navq naaig, maiq tuvq zruj mauj. xij zu'g kamb Riaj.  ",
    "24": "sij kxvq meib Bua penj Yiab ka'lanq Gwaab zu'g Pitq Dutq taaib taauj Jyenq zyen ka'lanq Dyavj, tovb maiq zeid kanb Eei Dyavb maag, Tinb huvb cvj zx'q yiu-Tai myenb, tovb zyen ka'lanq Gwaab, cvj taauj Jyenq ninb Bua kanb Eei zyen Dyavj, kaub huvb heg Jiaj ziaj tavb. ",
    "28": "laaij yiu-Tai myenb maiq zipq Kuq fyenj ninb Bua penj Tinb huvb Eei winb wavq mig a'q. naaiq se weig Tevj meib Bua Janj. mq paag Tinb huvb kinq ninb Bua taaib, yaag weig ninb Bua Eei ovb Taaib vc'q ninb Namq ninb Bua.  ",
    "7": "uaq Euvg Navq haiq nx? i-saa-laa-en myenb lxd Eei, ninb Bua lxd maiq pwatg. mq paag tovb Tinb huvb kinq taaib zo'g Eei uaq teij lxd tu'q pwatg. zevg Fiag uaq teij Hruq vcvg mig a'q.  ",
    "29": "weig zu'g Tinb huvb kinq haiq taub, Zeij fu'q haiq taub, ninb yetg liud maiq kxiq yeng.  ",
    "19": "Riaj meib Bua Janj xij kxvq, “zeid Eei, mq paag naaiq teij Gwaab zu'g Pitq kwavg weig zx'q yia Bua taaib taauj Jyenq.”  ",
    "17": "maaib teij zyen ka'lanq Gwaab zu'g Pitq kwavg, cvj txb Yiab ka'lanq Gwaab taaib taauj Jyenq. meib Bua Janj se Navq Yiab ka'lanq Gwaab yaag tu'q zyen Ruvb Eei uam yuvd meib Bua.  ",
    "31": "Navq naaig, yiu-Tai myenb maiq mwavj Tinb huvb Eei waag. mq paag weig zu'g meib Bua Janj tu'q Tinb huvb Kxb lyenb meib Bua, yiu-Tai myenb fib Navq Eei ib zang yaag haib tu'q Tinb huvb Kxb lyenb.  ",
    "30": "zinb Daavg meib Bua Janj maiq mwavj Tinb huvb Eei waag. mq paag ib zang weig yiu-Tai myenb maiq mwavj waag meib Bua Zivj tu'q Tinb huvb Kxb lyenb.  ",
    "27": "yia kwavg ninb Bua Eei zwid uaq zang yia zyrug Zauj ninb Bua lyepg Jiad naaiq teij vcvg waag.” ",
    "11": "yia zyrug cvj naaig kaaj, yiu-Tai myenb Di'q zu'g Dxpg mivb, ninb Bua zu'g paaig Eei fai? zuvq maiq zeid! weig zu'g ninb Bua paamd zwid, Tinb huvb Zivj taaib Fruj Janj weig pun yiu-Tai myenb mweig Jia'q ninb Bua.  ",
    "5": "ib Jaaj Nxi yaag fib Navq Eei. Tinb huvb ei Jyenq ninb Eei en kinq teij myenb zo'g Eei.  ",
    "9": "Daa-witq yaag kxvq, “xij Toq pun ninb Bua Eei yinb wig penj muvd zaauj Jyenq, yaag penj Kruj Lopq Jyenq ninb Bua, penj la'pyeiq pun ninb Bua Di'q zu'g Dxpg yaag haib penj win Jaauq ninb Bua. ",
    "16": "sij kxvq yetg Dunb Fuab Eyemd, zx'q ti'q tyen fovg hxg Tinb huvb, zyavb Dunb Fuaq zyrug penj Tinb huvb Eei Revg mig a'q. sij kxvq zx'q Dyavb Ruvb fuvj pun Tinb huvb, lyemb Dyavb Gwaab zyrug penj Tinb huvb Eei Revg mig a'q. ",
    "4": "Tinb huvb Navq haiq nx tau ninb? Tinb huvb kxvq, “yia weig yia kanb lyrub Fiag siag Zin laanb myenb. ninb Bua yaag maiq kweig Fiag paaij Jiaj Baa-an zyenb.” ",
    "10": "Toq pun ninb Bua Eei mziv Buaq, mavg maiq pwatg, yaag pun ninb Bua yetg liud pyauj maiq Dutq ninb Bua Eei Kruq naang.” ",
    "22": "Navq naaig, Bua pwatg Tinb huvb haib zruj lovj yaag haib tivg myenb Eei zwid. tovb syenj Eei Jauq Dxtq uaq teij yiu-Tai myenb, Tinb huvb tivg ninb Bua Eei zwid, mq paag zruj lovj pun meib Bua. ta'faanb meib Bua zruj hxpg, Pwij tu'q ninb zruj lovj, ninb zyrug zruj lovj Jyenq mivb. meib Bua zruj maiq hxpg nx, meib Bua yaag zu'g Pitq kwavg a'q.  ",
    "12": "yiu-Tai myenb paamd Eei zwid pun luvb Diaq myenb tu'q fu'q Zamq. yiu-Tai myenb syenj Eei Jauq Dxtq, zyrug pun Janj tu'q fu'q Zamq. uaq Euvg, Tinb huvb Fruj yetg zuvq yiu-Tai myenb pwavq sruj mrug uaq zang, luvb Diaq myenb zyrug Jaa tu'q fu'q Dovg haaij Zamq a'q! ",
    "15": "Tinb huvb kwavg i-saa-laa-en myenb uaq zang, myenb maanb tu'q Zauj Tinb huvb hxpg. uaq Euvg, sij kxvq Tinb huvb zipq yiu-Tai myenb Rwrnj Navq haiq nx? se Navq ninb Bua taig mivb cvj navb taaib nx. ",
    "13": "ib zang yia Zauj meib Bua Janj kxvq waag. weig zu'g yia zruj kovb zob trug Tinb huvb Eei waag pun Janj, yia zyrug funj yia Eei kov Jyenq haig.  ",
    "1": "uaq Euvg, yia naaig kaaj, Tinb huvb kwavg ninb Eei pc'g fivj fai? zuvq maiq zeid! yia kanb yaag zeid yetg taub i-saa-laa-en myenb, apg-laa-ham Eei zeib fun, Ben-yaa-min fivj.   ",
    "26": "Navq naaig, Tinb huvb xij Fruj i-saa-laa-en Eei yetg zuvq myenb. Navq kivb sru kxvq nx, “Fruj myenb uaq taub xij yem si-on zivb taaib, zx'q Zwrtq yaa-Kopq Eei zeib fun zruj Eei yetg zuvq waaig sig. ",
    "25": "kxb yrud aag, maaib tiug maiq kcvb Byaavj yaavb Eei zyen leid yia xij pun meib Bua hiuq, weig pun meib Bua maiq Zev kanb maaib Zovb mevb. se tovb naaiq a'q. i-saa-laa-en myenb maiq zeid xij yetg liud Hruq vcvg. Kuvj vcvg Tauj Janj taaib pia'g Tinb huvb pwavq sruj mrug. "
  },
  "1": {
    "18": "Tinb huvb yem uaq Tinb txvb piuj mevb ninb nrud haig myenb mavg Piaj ninb, yaag nrud haig myenb zruj Eei yetg zuvq waaig sig. ninb Bua zruj Eei waaig sig mwavb Jyenq zyen leid, maiq pun myenb hiuq.  ",
    "8": "ta'yetq, ye-su ki-tug pun yia weig meib Bua zwavj myenb lcvd zivb yia Eei Tinb huvb, weig zu'g luvb Diaq myenb haid kxvq meib Bua syenj tu'q lovj.  ",
    "3": "Kuq fyenj kxvq ninb Eei txn, Bua Eei zyruq ye-su ki-tug, Zwrtq seij taaib penj taub paamb myenb, zruj Daa-witq Eei zeib fun.  ",
    "32": "ninb Bua hiuq tu'q Tinb huvb Eei leid kxvq zruj naaiq Euvg sig Eei myenb xij zu'g taig. maiq taan ninb Bua kanb zruj Navq, myenb zruj, ninb Bua yaag a'Neiq Eei. ",
    "21": "ninb Bua hiuq tu'q Tinb huvb mq paag maiq Taaib ninb zruj Tinb huvb yaag maiq lcvd zivb ninb. ninb Bua Namq Eei Jauq zyrug maiq lamb lovg a'q. Hruq Vovj yaag Mwavj mig a'q.   ",
    "14": "maiq kunq haiq Euvg myenb, yem muvq fai yem lomg Eei, to'g Jiaj sru fai maiq to'g Jiaj sru Eei, yia Dovg haaij zuvq Qyemj zu'g Tevj.  ",
    "23": "ninb Bua hxpg zu'g zavg yetg liud zyavb, Favb laavg Eei Tinb huvb. taauj Rwrnj ninb Bua zavg miub favj, tovb haib taig Eei myenb Eei favj zeiq Zauj nx'g Zauj scvb Kuq Zauj Exv Dau Eei ka'naaiq Eei favj.   ",
    "6": "lyemb meib Bua lo-maa zivb Eei myenb, Tinb huvb yaag heug taaib penj ye-su ki-tug Eei myenb mig a'q. ",
    "2": "naaiq Kuq fyenj zinb Daavg Tinb huvb lcvd liud a'q, yaag lovg ninb Eei zwavj trug waag myenb fiaq Jyenq uaq kivb sru.  ",
    "20": "yem zeij luvb zeij Dau taaib uaq zang, Tinb huvb yetg liud yem Eei tomb Qa'q Zauj ninb Eei fyemb fivj, maiq kunq mziv mavg maiq pwatg mq paag Tinb huvb pun myenb mevb mevb hiuq tu'q Eei. pwatg Tinb huvb zeij taaib Eei ka'naaiq zyrug pun ninb Bua hiuq tu'q Tinb huvb a'q. ninb Bua zyrug maiq maaib txvj Jaiq sin.  ",
    "24": "weig naaiq, Tinb huvb sweib ninb Bua ei kanb Eei Hruq hang zruj laib Lopq Eei sig, lovg ninb Bua Eei sin, laanb Zauj laanb zruj Eaiq haig Eei sig.  ",
    "28": "laaij myenb Hruq vcvg, maiq xij hiuq Tinb huvb, Tinb huvb Zivj taaib maiq kunq ninb Bua. sweib ninb Bua kan ninb Bua kanb waaig haig Eei Hruq zruj maiq hxpg zu'g zruj Eei sig.  ",
    "7": "yia zyrug fiaq fyenj pun meib Bua yem lo-maa zivb Eei zwavj myenb, tovb Tinb huvb Namq yaag heug taaib penj ninb kanb Eei myenb uaq teij. Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "29": "ninb Bua Kuvj zruj Euvb Euvg waaig haig, x'q haig Eei sig, mauq ka'naaiq, laanb Zauj laanb zruj maiq penj Eei Jauq. ninb Bua mweig Jia'q, taij myenb, Rcv Jaaj, Duaq myenb, Namq xij hxig myenb, kxvq waab huq,  ",
    "19": "Tinb huvb zyrug tivg ninb Bua Eei zwid, weig zu'g ninb Bua haib hiuq tu'q Tinb huvb. se Tinb huvb kanb piuj mevb pun ninb Bua hiuq.  ",
    "17": "naaiq Kuq fyenj piuj mevb Tinb huvb Navq haiq nx pun myenb Zauj ninb hxpg Hruq, se yem kxn xij zu'g syenj yaag syenj Tauj setq mweid. Navq kivb sru fiaq Jyenq kxvq nx, “haiq taub syenj Kauj Tinb huvb zyrug Zauj Tinb huvb hxpg Hruq, uaq taub tu'q zyavb Jyenq.” ",
    "31": "ninb Bua Vovj, maiq ei lcvd Eei waag zruj, maiq Namq myenb yaag maiq Kxb lyenb myenb.  ",
    "30": "Pyen pwij taanb myenb, Rxv Tinb huvb, kxvq to'g myenb, zruj mauj, Zevb Lo, taaq za'eij zruj waaig sig, maiq mwavj tiaj maag.  ",
    "27": "mJavg txn yaag fib Navq Eei kwavg msia'q txn maiq lovg. mJavg txn hang xij lovg mJavg Navq trud zia'g Jyenq Hruq nx Jxm, laanb Zauj laanb zruj Eaiq haig Eei sig. ninb Bua zruj Eei waaig sig zyrug winb pun ninb Bua kanb a'q.  ",
    "11": "yia za'kevb! xij pwatg haig meib Bua, weig pun meib Bua tu'q sivj livb Eei zivb Eeig zyrug Tevj meib Bua syenj kaub henq.  ",
    "5": "Tinb huvb lovg ninb Zeij en pun yia Bua zruj kovb zob, weig ninb Eei mevb txb maang fivj myenb syenj yaag mwavj ninb Eei waag.  ",
    "9": "Tinb huvb, tovb yia pwavq Hruq Tevj zruj kov zunb ninb Eei txn Eei Kuq fyenj uaq taub, haib Tevj yia zruj zxvb zevj. ninb hiuq tu'q yia haiq zang tauj kauj yia Tib Tauj meib Bua.  ",
    "16": "yia zuvq maiq Eaiq Kuq fyenj weig zu'g naaiq Kuq fyenj se Tinb huvb Eei tomb Qa'q haib Fruj yetg zuvq syenj Eei myenb, Fruj yiu-Tai myenb Daavg, Ga'haaq Zivj Tauj fivb fivj Janj.  ",
    "4": "Zivb Revg Eei sivj livb yaag pun Ziv ninb zruj Tinb huvb Eei txn, weig zu'g ninb taig mivb, Tinb huvb lovg tomb Qa'q pun ninb cvj navb taaib.  ",
    "10": "yia xij mivb meib Bua naaig laub haig a'q, mq paag mivb maiq zyavb. yia Toq Tinb huvb, sij kxvq ei ninb Eei za'eij, Kxi Jauq pun yia ib zang maaib Qavj tu'q mivb meib Bua naaig. ",
    "22": "ninb Bua Zev kanb Zovb mevb mq paag ninb Bua Vovj haig.  ",
    "12": "yia kxvq Eei se, meib Bua tu'q pwatg yia Eei syenj fim, yia yaag tu'q pwatg meib Bua Eei syenj fim, laanb zyrug haib Tevj laanb syenj kaub henq. ",
    "15": "weig naaiq yia za'kevb xij zunb Kuq fyenj pun meib Bua lo-maa zivb Eei myenb. ",
    "13": "zwavj kxb yrud aag, yia xij meib Bua hiuq tu'q yia Jiad ziaj Rung Hruq xij mivb meib Bua naaig mq paag maaib sig zxq Jyenq, mivb maiq zyavb. yia xij mivb meib Bua naaig, yem meib Bua Bu'Dovj txb myenb syenj zyruq Navq yia yem Zamb fivj Janj Bu'Dovj txb nx.   ",
    "1": "yia, pau-lo, zruj ye-su ki-tug Eei pru. Tinb huvb kinq yia taaib zruj kovb zob yaag Paaiq yia zunb ninb Eei Kuq fyenj.  ",
    "26": "laaij myenb Navq naaiq nx zruj, Tinb huvb sweib ninb Bua ei kanb Eei Hruq hang zruj Eaiq haig Eei sig. msia'q txn hxpg zu'g lovg mJavg txn, taauj Rwrnj msia'q lovg msia'q.  ",
    "25": "ninb Bua txb Tinb huvb Eei zyen leid kxiq penj Jaaq leid taaib lovg. ninb Bua pua'g zavg zeij taaib Eei ka'naaiq tiq zeij maang mwrtg uaq taub, tovb myenb yetg liud xij zu'g Zev uaq taub. aa-men. "
  },
  "10": {
    "18": "mq paag yia xij naaig kaaj, ninb Bua za'kevb maiq haid Jiaj ki-tug Eei tod fai? haid Jiaj Eei lx'g. Navq kivb sru kxvq nx, “zunb tod myenb Eei Qiaj siv kxmj paamb ken. ninb Bua Eei waag zunb Jomg luvb Diaq.” ",
    "3": "ninb Bua maiq hiuq tu'q Tinb huvb Navq haiq nx pun myenb Zauj ninb hxpg Hruq zyrug taaq kanb Eei za'eij xij Zauj Tinb huvb hxpg. ninb Bua maiq lovg Tinb huvb Eei za'eij.  ",
    "8": "kivb sru Navq naaiq nx kxvq, “Tinb huvb Eei waag yem nitq meib fatq Eei, zuvq yem Jyenq meib Eei Rwib yaag yem Jyenq meib Eei Hruq.” naaiq se yia Bua zunb Buaj myenb xij zu'g syenj zyruq uaq teij waag.  ",
    "19": "yia xij cvj naaig kaaj, i-saa-laa-en myenb maiq mevb pc'g fai? mo-se kanb lovg Tinb huvb Eei waag tau Daavg. ninb kxvq, “yia xij pun meib Bua mweig Jia'q yetg fivj Janj. yia xij lovg yetg fivj Vovj Eei myenb Zua'q meib Bua Qiaj Jiad.” ",
    "9": "sij kxvq meib Eei Rwib Eyemg, “ye-su zruj zyruq,” meib yaag lovg Hruq syenj ye-su taig mivb, Tinb huvb cvj pun ninb navb taaib, meib zyrug tu'q Fruj a'q.  ",
    "7": "“yaag maiq tuvq Namq, ‘haiq taub xij mivb yemb ken?’+” (naaiq se weig pun ki-tug yem taig mivb Eei myenb Eei txvj Zwrtq taaib.) ",
    "5": "mo-se fiaq Jyenq kxvq myenb kan leib latg tu'q Zauj Tinb huvb hxpg Hruq Eei za'eij. ninb kxvq, “haiq taub ei Jyenq leib latg zruj, uaq taub zyrug tu'q ei leib latg zyavb Jyenq.” ",
    "16": "mq paag maiq zeid i-saa-laa-en myenb taub taub zipq Kuq fyenj weig zu'g i-saa-yaa kxvq, “zyruq aag, haiq taub syenj yia Bua zunb Eei waag?” ",
    "20": "i-saa-yaa yaag lovg Tinb huvb Eei waag kaub puvj laavg Eei kxvq. ninb kxvq, “maiq lxd yia uaq teij tu'q pwatg yia. maiq naaig Tauj yia uaq teij, yia pun ninb Bua hiuq tu'q yia.” ",
    "17": "Navq naaig, myenb syenj weig zu'g ninb Bua haid ki-tug Eei tod. ninb Bua tu'q haid weig zu'g maaib myenb mivb zunb pun ninb Bua mwavj. ",
    "14": "sij kxvq myenb maiq kcvb syenj ye-su ki-tug, ninb Bua Navq haiq nx haib heug ninb? sij kxvq maiq kcvb haid haiq taub kxvq Jiaj ye-su Eei Jaub lrug, ninb Bua Navq haiq nx haib syenj? sij kxvq maiq maaib haiq taub zunb Kuq fyenj pun ninb Bua mwavj, ninb Bua Navq haiq nx haib tu'q haid Kuq fyenj?  ",
    "4": "ki-tug zruj pun leib latg Revg mig a'q. Navq naaig, haiq taub syenj Kauj ki-tug zyrug tu'q Zauj Tinb huvb hxpg Hruq. ",
    "21": "i-saa-yaa yaag fiaq Jyenq Tinb huvb Eei waag kxvq Tauj i-saa-laa-en myenb. ninb kxvq, “yia zyavb Nxi suv Jyenq puad xij zipq maiq mwavj waag, Hruq vcvg Eei myenb.” ",
    "2": "yia Tevj ninb Bua zruj zxvb zevj kxvq ninb Bua weig Tinb huvb Jxm Hruq haig, mq paag ninb Bua maiq mevb pc'g Tinb huvb Eei Jauq.  ",
    "6": "mq paag kivb sru yaag kxvq weig syenj ki-tug zyrug tu'q Zauj Tinb huvb hxpg Hruq Eei za'eij. kivb sru kxvq, “maiq tuvq yem Hruq Namq, ‘haiq taub xij faauj Tinb txvb?’+” (naaiq se weig txb ki-tug Fiag.) ",
    "13": "Navq kivb sru kxvq nx, “haiq taub heug zyruq Eei Buaj, uaq taub tu'q Fruj a'q.” ",
    "12": "weig zu'g yiu-Tai myenb Zauj Janj fib Navq Eei, maiq kanb Euvg. yetg zuvq Jwavg taub zyruq Navq, tovb zruj maang myenb Eei zyruq uaq taub. haiq taub Toq zyruq, zyruq zyrug Zamb Zamq Eei Zeij fu'q pun uaq taub.  ",
    "15": "sij kxvq maiq maaib haiq taub Paaiq myenb mivb zunb Kuq fyenj, myenb Navq haiq nx haib mivb zunb? Navq kivb sru kxvq nx, “pwatg myenb taaib zunb Kuq fyenj kevb a'Neiq haig a'q.” ",
    "11": "kivb sru maaib Jruj waag kxvq, “haiq taub syenj Kauj ninb, uaq taub zuvq maiq Eaiq.” ",
    "1": "kxb yrud aag, yia za'kevb! xij Tinb huvb Fruj Zauj yia Jwavg fivj Eei myenb haig a'q, zyrug Fiag Qa'q Tevj ninb Bua Toq Tinb huvb.  ",
    "10": "weig zu'g Bua lovg Hruq syenj zyrug tu'q Zauj Tinb huvb hxpg. Bua lovg Rwib Eyemg ye-su zruj zyruq, Bua zyrug tu'q Fruj a'q.  "
  }
}
