{
  "18": {
    "18": "maaib taub zruj Lo Eei yiu-Tai myenb naaig ye-su, “pcvb fim Eei finb scv aa'b! yia xij zu'g Navq haiq nx zruj Zivj tu'q yetg liud Eei mcvg?” ",
    "8": "yia Buaj meib Bua, ninb zuvq xij syepg syepq Eei Tevj pcvb fim Eei Beng suv. mq paag yia, paamb myenb Eei txn, cvj taaib uaq zang, yia tu'q pwatg yem luvb Diaq maaib myenb syenj Eei fai?” ",
    "33": "ninb Bua xij lovg pyaab pin Bx'q yaag zx'q yia taij kwavg, mq paag Ga'haaq pua Nxi yia cvj navb taaib.” ",
    "3": "yem uaq nxm muvq maaib taub aub kwaaq zanb zang taaib lxd uaq taub syemq zwid Jyen kxvq, ‘maaib myenb koj yia, Toq lovg pcvb fim Eei leid Tevj yia Beng suv.’ ",
    "32": "Tauj uaq yia xij zu'g myenb zx'q Jiu pun Janj, zu'g myenb Jyetq, kxvq to'g Ki, Twiq uamb Rwib nctq yia.  ",
    "21": "uaq laanb myenb kxvq, “naaiq teij leid yetg zuvq yia faib faij Eei fyru Tauj ib zang.” ",
    "35": "ye-su mivb aaq lamb Tauj ye-li-Ko zivb, maaib taub mziv mcvb Eei myenb zweid uaq Jaub Len Toq Eang.  ",
    "43": "ninb lyemb zeib haib mavg tu'q pwatg zyrug kan Jyenq ye-su mivb, Zev Jyenq Tinb huvb mivb. zwavj myenb pwatg naaiq teij sig, ninb Bua yetg zuvq zyrug Zev Tinb huvb. ",
    "40": "ye-su zyrug tivb Jyenq uaq Buaj myenb txb ninb taaib. Tauj fatq teij, ye-su naaig kaaj ninb,  ",
    "14": "ye-su cvj kxvq, “yia Buaj meib Bua, syru Rrub zinb Eei myenb Rwrnj Eei zyavb hog ninb tu'q Zauj Tinb huvb hxpg Hruq. mq paag uaq taub faa-li-sij myenb maiq tu'q Zauj Tinb huvb hxpg Hruq. haiq taub Taaib kanb zruj Lo, Tinb huvb xij pun uaq taub zruj faij. haiq taub Eyemg kanb zruj faij, Tinb huvb xij pun uaq taub zruj Lo.” ",
    "23": "uaq laanb myenb haid naaiq teij waag ninb zyrug Raub, weig zu'g ninb putq zxib haig.  ",
    "6": "zyruq cvj kxvq, “mwavj kaaj, naaiq taub maiq pcvb fim Eei syemq zwid Jyen Eei waag.  ",
    "34": "ye-su kxvq naaiq teij waag, saib kxj Bua maiq hiuq tu'q kxvq haiq Euvg. naaiq teij waag Eei eij leid se Navq meiq Jyenq nx, saib kxj Bua Zivj taaib maiq pia'g Hruq. ",
    "2": "ninb kxvq, “maaib nxm muvq maaib taub syemq zwid Jyen. ninb maiq kamb Riaj Tinb huvb, yaag maiq mavg haiq taub Eei Myen.  ",
    "36": "haid myenb Zamq Jiaj Jauq ninb naaig kaaj, “myenb zruj haiq Euvg?” ",
    "20": "meib yaag hiuq tu'q leib latg kxvq, ‘maiq tuvq Yenj auq Yenj Goj. maiq tuvq taij myenb. maiq tuvq zruj za'g. maiq tuvq zruj Jaaq zxvb zevj. xij zu'g Tovj nimg tiaj maag.’+” ",
    "24": "ye-su pwatg ninb Raub haig zyrug kxvq, “putg zxib myenb a'g tu'q pia'g Tinb huvb Eei kua'q.  ",
    "28": "pi-te zyrug kxvq, “mavg kaaj, yia Bua kwavg Jyenq yia Bua Eei Jaab tivb taaib kan saib tiaj.” ",
    "7": "Tinb huvb maiq zeid xij pcvb fim Eei Tevj ninb kinq taaib Eei yaag zyavb Nxi zyavb mwrnd Jrub ninb uaq teij myenb fai? Tinb huvb xij vaib laub Zivj taaib Tevj ninb Bua fai?  ",
    "29": "ye-su kxvq Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, haiq taub weig Tinb huvb Eei kua'q kwavg pyauq fai auq fai muab txig fai tiaj maag fai fu'Jweiq,  ",
    "19": "ye-su naaig ninb, “meib weig haiq tiug heug yia zruj pcvb fim myenb? Zwrtq liud Tinb huvb, maiq maaib haiq taub pcvb fim.  ",
    "17": "yia kxvq zyen Buaj meib Bua, haiq taub maiq Kavq Navq taub fu'Jweiq lovg Tinb huvb zruj zyruq kunq ninb, uaq taub yetg liud maiq tu'q pia'g Tinb huvb Eei kua'q.” ",
    "38": "uaq taub mziv mcvb myenb zyrug heug, “Daa-witq huvb Eei zeib fun, ye-su aa'b! Kxb lyenb yia maa'b!” ",
    "31": "ye-su txb Jyenq uaq teij zyepg Eeig taub saib kxj mivb Pyen teij Buaj ninb Bua, “Bua ib zang mivb ye-lu-saa-lem zivb. trug waag myenb fiaq Jyenq kxvq yia, paamb myenb Eei txn, Eei yetg zuvq sig zyrug Zwrtq taaib txib tiug Revg.  ",
    "30": "yem naaiq seij ninb xij tu'q kaub Zamq Jiaj ziaj kruq. Ga'haaq hivq yaag xij tu'q yetg liud Eei mcvg.” ",
    "27": "ye-su tau, “paamb myenb maiq haib zruj Eei, Tinb huvb haib zruj.” ",
    "11": "faa-li-sij myenb sruq Jyenq uaq tauj kauj kxvq, ‘Tinb huvb aa'b! yia lcvd zivb haig meib weig zu'g yia maiq Navq ka'Eiag Eei myenb. yia maiq mauq ka'naaiq, yaag maiq zruj Hruq Pyen, yaag maiq Yenj auq. maaib teij myenb zruj naaiq teij Jauq mq paag maiq zeid yia. yia yaag lcvd zivb haig meib, yia maiq Navq naaiq taub syru Rrub zinb Eei myenb.  ",
    "5": "mq paag naaiq taub aub kwaaq pa'la'g taaib Zeub faanb yia haig. maiq haib fuvg zruj, xij zu'g Tevj ninb pcvb fim Eei Beng. maiq Tevj nx, ninb zyrug zanb zang taaib la'Eauq yia Kruq haig.’+” ",
    "9": "maaib teij myenb Zev ninb Bua kanb zruj Kuq myenb, mavg Piaj ka'Len myenb. ye-su zyrug kxvq naaiq tiub waab peiq pun naaiq teij myenb mwavj.  ",
    "16": "mq paag ye-su heug fu'Jweiq taaib. ninb kxvq, “kunq pun fu'Jweiq taaib lxd yia, maiq tuvq laanb ninb Bua saa. weig zu'g haiq taub lovg Tinb huvb zruj zyruq kunq ninb se Navq naaiq teij fu'Jweiq nx.  ",
    "41": "“meib xij yia Tevj haiq Euvg meib?” ninb tau, “tomb kxj aa'b! yia xij mavg tu'q pwatg.” ",
    "37": "myenb Buaj ninb, “naa-saa-letq muvq Eei ye-su Jiaj naaiq.” ",
    "39": "mivb Daavg uaq teij hemj ninb, “maiq tuvq Ko lo maa'b!” mq paag ninb Jaa heug kaub Bwi teij, “Daa-witq Eei zeib fun aa'b! Kxb lyenb yia maa'b!” ",
    "4": "“Toq laub haig a'q, syemq zwid Jyen yaag maiq Kavq Tevj. zruj kau, ninb yem Hruq Namq, ‘yia maiq kamb Riaj Tinb huvb yaag maiq mavg haiq taub Eei Myen.  ",
    "10": "ninb kxvq, “maaib i laanb myenb mivb zavg Tinb huvb Eei pyauq tauj kauj. maaib laanb faa-li-sij myenb, maaib laanb Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb.  ",
    "22": "ye-su haid Navq naaiq kxvq, ninb zyrug Buaj uaq laanb myenb, “cvj maaib yetg Euvg meib Zxg maiq kcvb zruj. xij zu'g mivb maaig Revg meib maaib Eei ka'naaiq, zx'q uaq teij Eaanb pun Gxi myenb Jomg myenb. Navq naaiq meib zyrug maaib Jaaij Eei ka'naaiq syru Jyenq Tinb txvb. zruj liud, taaib kan yia og.” ",
    "12": "yetg nxm leib paaij yia zei maiq Eang haiq Euvg i Rung. yia tu'q haiq Euvg, zyepg kruq yia pun yetg kruq meib.’ ",
    "42": "ye-su Buaj ninb, “ib zang meib mavg tu'q pwatg a'q. laaij meib syenj yia, meib Eei mziv zyrug lovj.” ",
    "15": "maaib teij myenb yaag txb ninb Bua Eei kub vwaad taaib xij ye-su maan. saib kxj Bua pwatg myenb Navq naaiq nx zruj, saib kxj Bua zyrug kxvq ninb Bua a'q.  ",
    "13": "“mq paag syru Rrub zinb uaq taub sruq Jyenq uaq mcvj ko teij Eei. ninb lyemb maiq Zau Myen mavg kub vwaaig luvb. ninb za'kevb haid Hruq Raub haig zyrug suv puad Rwei la'Kwrtq kxvq, ‘Tinb huvb aa'b! yia paamd zwid Zamq haig a'q. Toq Kxb lyenb yia maa'b!’+” ",
    "1": "ye-su cvj lovg naaiq tiub waab peiq Faauj ninb Eei saib kxj Bua xij zu'g zanb zang tauj kauj, maiq tuvq Hruq namj.  ",
    "26": "maaib teij myenb haid ye-su Navq naaiq nx kxvq zyrug naaig kaaj, “Navq naaig uaq Euvg, haiq taub haib tu'q Fruj?” ",
    "25": "lxb Txb Zunj Jiaj simb Bywig Zxg kaub huvb heg putg zxib myenb pia'g Tinb huvb Eei kua'q.” "
  },
  "8": {
    "18": "Navq naaig meib Bua xij zu'g lovg Hruq mwavj lovj. weig zu'g haiq taub maaib Eei, ninb xij Jaa tu'q kaub Zamq. haiq taub maiq maaib, lyemb ninb Namq taaib ninb maaib Eei ti'q tyen, zuvq xij zx'q mivb.” ",
    "45": "ye-su naaig kaaj, “haiq taub Lua zu'g yia?” yaag maiq maaib haiq taub lcvd. pi-te zyrug kxvq, “saib tiaj aa'b! myenb Zamq weib Jyenq meib, Bevj zu'g meib saa'b?” ",
    "3": "maaib Ku-saa Eei auq, yo-an-naa. Ku-saa zruj Jyen kruj Revg he-lotq huvb Eei Jaab tivb. cvj maaib su-sanj-naa Zauj msia'q txn Zamq Eei. ninb Bua lovg kanb maaib Eei ka'naaiq Jwav ye-su Bua. ",
    "43": "yaag maaib taub msia'q txn putq pcvb Lutq tu'q zyepg Eeig Havj. ninb mivb lxd Diab sai zxg kau ninb Eei pcvg, zaauj Revg ninb Eei zinb Eaanb, yaag maiq maaib haiq taub zxg tu'q ninb lovj.  ",
    "50": "mq paag ye-su haid naaiq teij waag ninb zyrug kxvq Buaj yai-latq, “maiq tuvq kamb Riaj og. Kuvj xij zu'g syenj Navq. meib Eei sia'q zyrug lovj taaib a'q.” ",
    "14": "Dxtq zu'g Fimb lomg uaq teij Eim peiq myenb mwavj haid Kuq fyenj. zruj kau, laaij seij zavg Kwrnj Hruq Eei sig, fai laaij Namq zinb Eaanb, fai paamb ken Eei Fyenb yrub Duaq ninb Bua, naaiq teij sig Byxvd Jyenq ninb Bua Zivj taaib Navq maiq haib Jaub Eei Eim nx. ",
    "48": "ye-su Buaj ninb, “mtaub msia'q txn aa'b! weig zu'g meib syenj yia, meib Eei pcvg lovj mig a'q. kunq pcvb xn Eei Rwrnj a'q og.” ",
    "34": "yuvd tuvd Eei myenb pwatg naaiq teij sig Zwrtq, ninb Bua zyrug pyauj mivb zunb Buaj zivb ka'Euad Zauj zivb ka'Eiag Eei fiub laavd Eei myenb mwavj.  ",
    "2": "cvj maaib teij msia'q txn yaag kan Jyenq mivb. naaiq teij msia'q txn tovb zinb Daavg ye-su zung myenq Zwrtq yaag zxg lovj ninb Bua Eei pcvg uaq teij. maaib taub heug maa-li-yaa, tovb myenb heug, makq-Daa-laa, uaq taub. ye-su zung siag taub myenq Zwrtq ninb Eei sin.   ",
    "36": "pwatg naaiq teij sig Zwrtq Eei myenb kxvq pun zwavj myenb hiuq tu'q zu'g myenq pia'g uaq taub myenb Navq haiq nx tu'q lovj taaib. ",
    "35": "myenb haid liud naaiq teij sig, zyrug Zwrtq mivb mavg. mivb Tauj ye-su uaq, ninb Bua pwatg uaq taub myenb zweid Jyenq ye-su Eei zauj ka'Len, zu'q Jyenq lwib hruj yaag Rav taaib a'q. ninb Bua zyrug kamb Riaj haig.  ",
    "24": "saib kxj Bua zyrug mivb heug ye-su Eia taaib. ninb Bua kxvq, “zyruq aa'b! zyruq! Bua Dxtq uam taig a'q lo'b!” ye-su Jiad sin hatg Ryaauj Zauj uamb laavg. tomb Ryaauj zyrug tivb, uamb laavg haapq, sekq Revg mig a'q. ",
    "7": "maaib teij Eim Dxtq zu'g Fimb lomg, zxpg Jyenq Fimq Lo taaib, Fimq Byxvd Jyenq.  ",
    "17": "“maiq maaib haiq Euvg pivj Jyenq Eei sig maiq zu'g Zwrtq yaavb. maiq maaib haiq Euvg kem Jyenq mq paag xij maaib myenb hiuq yaag pun Byaavj yaavb Zwrtq taaib.   ",
    "49": "ye-su Zxg kxvq Jyenq waag uaq zang, maaib taub myenb yem uaq taub kunq wig txvb Eei myenb Eei pyauq taaib Buaj yai-latq, “meib Eei sia'q taig mig a'q. maiq zu'g taaib la'Eauq finb scv a'q og.” ",
    "11": "“naaiq tiub waab peiq Eei eij leid se Navq naaiq. uaq teij Eim se Tinb huvb Eei Kuq fyenj.   ",
    "33": "myenq zyrug Zwrtq uaq taub myenb mivb pia'g uaq kwanb tuvd mig a'q. zyavb kwanb tuvd zyrug Tiuj Fiag Kamj Dxtq Kxib txn zyemj taig Revg mig a'q. ",
    "16": "“maiq maaib haiq taub tyemq zia'g tav cvj zx'q ka'naaiq Gopq Jyenq fai txb mivb ton Zrub Diaq. tav mtaaib ton tav Eei paaib weig pun pia'g pyauq Eei myenb mavg tu'q pwatg Fav. ",
    "40": "ye-su yem uaq vaang zi'g kaa-li-li Kxib txn Rwrnj taaib, maaib myenb Zamq Eei a'Neiq Eei zipq weig zu'g ninb Bua yem uaq zuaq Jyenq ninb.  ",
    "37": "yem ke-laa-saa teig Eei zwavj myenb Toq ye-su leib Gxi ninb Bua weig zu'g ninb Bua kamb Riaj haig. ye-su zyrug pia'g Ravq mivb a'q.  ",
    "4": "maaib myenb Zamq! Eei kapq zunq yaag maaib naaiq nxm muvq, uaq nxm muvq Eei myenb taaib lxd ye-su. ye-su zyrug kxvq waab peiq pun ninb Bua mwavj.  ",
    "51": "mivb Tauj yai-latq Eei pyauq, ye-su maiq pun haiq taub pia'g. Kuvj pun pi-te, yo-han, yaa-kxpg Zauj uaq taub sia'q Eei tiaj maag pia'g Navq.  ",
    "12": "Dxtq zu'g Jauq uaq teij Eim peiq myenb mwavj haid Tinb huvb Eei Kuq fyenj. mq paag myenq Eei huvb taaib Zaavq Zwrtq yem Hruq uaq teij Kuq fyenj, pun ninb Bua maiq haib syenj zyrug maiq tu'q Fruj. ",
    "46": "mq paag ye-su kxvq, “kevb maaib myenb Lua zu'g yia Eei lx'g. yia hiuq Eei, weig zu'g maaib teij yia Eei Qa'q Zwrtq mivb Tevj myenb zxg pcvg mig a'q.” ",
    "13": "Dxtq zu'g la'pyeib Dau uaq teij Eim peiq myenb mwavj haid Kuq fyenj zyrug a'Neiq zipq. mq paag se Navq Kuq fyenj Fiag Ruvb maiq Do. syenj maiq laub, pwavb zu'g seij Hruq Eei sig zyrug Zwrtq mig a'q. ",
    "26": "ye-su Zauj ninb Eei saib kxj Bua Rcv Ravq mivb Tauj ke-laa-saa teig, kaa-li-li Kxib txn Eei txib vaang.  ",
    "28": "naaiq taub myenb yetq pwatg ye-su ninb heug Qiaj Lo Eei zyrug Baapq Fiag ye-su Eei Ra'Myen naug! naug Eei kxvq, “yem Lav Jiaj Eei Tinb huvb Eei txn, ye-su aa'b! meib taaib yia naaiq zruj haiq Euvg? Toq maiq tuvq zeij yia.”  ",
    "54": "mq paag ye-su nanq Jyenq uaq taub sia'q Eei puad heug, “sia'q aa'b! Jiad sin taaib maa'b!”  ",
    "8": "maaib teij Eim Dxtq zu'g Daub lovj. Eim Zwrtq Lo taaib, yetg kruq syru tu'q yetg pc'q kruq.” kxvq liud naaiq teij waag, ye-su heug Qiaj Lo Eei kxvq, “haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj.” ",
    "9": "saib kxj Bua naaig ye-su, “naaiq tiub waab peiq, eij leid Navq haiq nx?” ",
    "32": "maaib yetg tomb kwanb tuvd yem uaq Jiaj Baiq lxd Eang. myenq zyrug Toq ye-su pun ninb Bua pia'g uaq kwanb tuvd. ye-su yaag Gxi Rwib ninb Bua. ",
    "21": "ye-su kxvq Buaj zwavj myenb, “yia Eei maa Zauj yia Eei yrud se tovb mwavj Tinb huvb Eei waag yaag ei Jyenq zruj uaq teij.” ",
    "23": "mivb kau, ye-su mFxmb mig a'q. lyemb zeib pxvd kxv tomb Ryaauj, pwrng uam Jiad laavg Gomd pia'g Ravq. ninb Bua kevb! kamb Riaj haig.  ",
    "6": "maaib teij Dxtq zu'g la'pyeib Dau. Eim zunj taaib maiq laub zyrug Gaai mig a'q, weig zu'g maiq lamb pcv uam.  ",
    "55": "uaq taub sia'q zyrug navb taaib, lyemb zeib Jiad sin taaib a'q. ye-su zyrug Buaj ninb Bua lxd ka'naaiq pun uaq taub fu'Jweiq Eang.  ",
    "44": "ninb zyrug Bevj Jyenq mivb Tauj ye-su Eei Ga'haaq Gaav Lua ye-su Eei lwib Jua'q. pcvb Lutq zyrug lyemb zeib tivb mig a'q. ",
    "20": "maaib myenb Buaj ye-su, “meib Eei maa Zauj meib Eei yrud sruq Jyenq ka'Eiag mcvj zuaq xij pwavb meib.” ",
    "5": "ninb kxvq, “maaib laanb myenb Zwrtq mivb haad Eim. haad kau Eim, maaib teij Dxtq zu'g Jauq, zu'g myenb Zaaiq. nx'g yaag taaib Raud Eang Revg.  ",
    "56": "sia'q Eei tiaj maag Bua'g hxvb haig mq paag ye-su Buaj ninb Bua, naaiq teij sig maiq tuvq kxvq Buaj haiq taub. ",
    "53": "zwavj myenb zyrug Jyetq ye-su, weig zu'g ninb Bua hiuq tu'q uaq taub fu'Jweiq za'kevb taig mig a'q. ",
    "19": "ye-su Eei maa Zauj ninb Eei yrud Bua mivb lxd ye-su mq paag myenb Zamq haig, ninb Bua pia'g maiq Tauj ninb uaq.  ",
    "38": "tovb myenq Zwrtq liud uaq taub myenb Toq ye-su pun ninb kan Jyenq mivb. mq paag ye-su heug ninb Rwrnj a'q,  ",
    "31": "uaq teij myenq Toq ye-su maiq tuvq zung ninb Bua Dxtq Do haig Eei Kwrtq. ",
    "52": "zwavj myenb yem ka'Eiag Byrub Byrub Eei Eyemq. ye-su kxvq, “maiq tuvq Eyemq a'q. ninb maiq taig. ninb mFxmb Navq.”  ",
    "27": "ninb Bua Zwrtq Ravq mivb faauj Byenj uaq zang, maaib taub uaq nxm muvq Eei myenb taaib pwavb zu'g ye-su. naaiq taub myenb maaib myenq yem ninb Eei sin. laub haig maiq zu'q lwib hruj yaag maiq yem pyauq, Kuvj yem uaq zrub kemb Navq. ",
    "41": "maaib taub kunq wig txvb Eei myenb, Buaj heug yai-latq, taaib Tauj. ninb Baapq Fiag ye-su Eei zaub Len Fiag Qa'q Toq ye-su mivb ninb Eei pyauq  ",
    "1": "Ga'haaq maiq laub, ye-su zweib muvq zweib laavd Eei mivb zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj. ninb Eei zyepg Eeig taub saib kxj yaag Zauj Jyenq ninb mivb.  ",
    "39": "kxvq Buaj ninb, “Rwrnj kanb Eei pyauq a'q. Rwrnj mivb ziuj Tinb huvb Tevj meib Eei Jauq kxvq Revg Buaj myenb.” naaiq taub myenb zyrug Rwrnj mivb ziuj ye-su Tevj ninb Eei Jauq kxvq Revg pun yetg nxm muvq Eei myenb mwavj. ",
    "47": "uaq taub msia'q txn mwavj haid pivj maiq Bweid a'q, zyrug sin zinj Jyenq Eei taaib Baapq Fiag ye-su Eei zaub Len. ninb txv Jyenq zwavj myenb Buaj ye-su ninb weig haiq tiug taaib Lua ye-su Eei lwib Jua'q, yaag kxvq ninb Eei pcvg lyemb zeib lovj Revg mig a'q. ",
    "10": "ye-su kxvq, “Tinb huvb zruj zyruq kunq myenb naaiq teij kem Jyenq Eei sig, Tinb huvb pun meib Bua hiuq mig a'q, mq paag ka'Eiag Eei myenb Kuvj haid kxvq penj waab peiq Navq weig ‘pun ninb Bua mavg yaag maiq pwatg, haid yaag maiq mevb pc'g.’ ",
    "25": "ye-su naaig ninb Eei saib kxj Bua, “meib Bua Eei syenj fim Jiaj haaij mig a'q?” mq paag ninb Bua kamb Riaj haig, Bua'g hxvb haig. laanb zyrug naaig laanb, “naaiq haiq taub x'b? ninb hatg Ryaauj hatg uam, lyemb Ryaauj Zauj uam yaag mwavj ninb Eei waag.” ",
    "22": "maaib Nxi nx, ye-su Buaj ninb Eei saib kxj, “Bua mivb uaq vaang zi'g Kxib txn x'g?” ninb Bua zyrug pia'g Ravq Rcv Jyenq mivb a'q.  ",
    "42": "weig zu'g ninb Eei sia'g Do'g putq pcvg xij taig haig a'q. naaiq taub sia'q Eei Havb Jeiq leib maiq ko zyepg Eeig Havj. ye-su kan yai-latq mivb kau, myenb Zamq! haig Bevj Jyenq mivb.  ",
    "15": "Dxtq zu'g Daub lovj uaq teij Eim peiq myenb haid Tinb huvb Eei Kuq fyenj, lovg Hruq zyepg zua'q Eei syenj, yaag lovg nxig ei Jyenq zruj, Zivj taaib Navq naaiq teij Eim nx, zyavb tu'q kitq. ",
    "29": "ninb Navq naaiq nx kxvq weig zu'g ye-su hatg Yiab kwaiq myenq Zwrtq uaq taub myenb Eei sin. maiq kunq maaib limg Dob Jyenq puab zauj cvj maaib myenb zuaq Jyenq, tu'q ziaj Rung myenq Zyruq taaib pun ninb Zutq tavj limg cvj zung ninb mivb uaq teib puvb Waav. ",
    "30": "ye-su naaig ninb, “meib Eei Buaj heug haiq Euvg?” ninb tau, “Buaj heug kwanb,” weig zu'g myenq Zamq Eei pia'g ninb Eei sin yem.  "
  },
  "3": {
    "18": "yo-han cvj lovg Zamb tiug Jauq Kwinj ninb Bua, yaag zunb Kuq fyenj pun ninb Bua mwavj. ",
    "8": "meib Bua zruj sig xij zu'g pun Ziv meib Bua za'kevb kxiq Hruq kwavg zwid. yaag maiq tuvq yem Hruq Namq, ‘yia Bua maaib apg-laa-ham zruj yia Bua Eei ovb Taaij.’ yia Buaj meib Bua, Tinb huvb zuvq haib zx'q naaiq teij la'pyeiq zruj penj apg-laa-ham Eei zeib fun.   ",
    "33": "naa-son zruj am-mi-naa-Dapg Eei txn. am-mi-naa-Dapg zruj atg-min Eei txn, atg-min zruj aan-ni Eei txn, aan-ni zruj hetq-lon Eei txn, hetq-lon zruj pe-letq Eei txn, pe-letq zruj yu-Daa Eei txn, ",
    "3": "ninb zyrug yem Jx-Dcn Daaib uaq teij txvj zunb tod Buaj myenb, “xij zu'g kxiq Hruq kwavg zwid, Jiaj uam Eei leid, Tinb huvb zyrug kwavg meib Bua Eei zwid.”  ",
    "32": "Daa-witq zruj Jyetg-si Eei txn, Jyetg-si zruj o-Betg Eei txn, o-Betg zruj Bo-aatg Eei txn, Bo-aatg zruj sanj-mon Eei txn, sanj-mon zruj naa-son Eei txn, ",
    "21": "zwavj myenb Jiaj uam Eei leid Eei zyavb hog, ye-su yaag Jiaj uam Eei leid. txij ninb tauj kauj uaq zang, luvb Gxi mig a'q.  ",
    "35": "naa-ho zruj sej-lukq Eei txn, sej-lukq zruj le-u Eei txn, le-u zruj pe-lekq Eei txn, pe-lekq zruj e-Be Eei txn, e-Be zruj Qe-laa Eei txn, ",
    "14": "maaib teij pcv cvj naaig ninb, “yia Bua ni? xij zu'g Navq haiq nx zruj?” yo-han tau, “maiq tuvq la'kwaib lomb huq, Duaq myenb Eei Eaanb Eang. maiq tuvq koj Jaaq sig hxig myenb. meib Bua Eei kovb zinb tu'q Bu'ziaj xij zu'g Hruq Gaai.” ",
    "23": "ye-su Jiad kxn zruj ninb Eei kov uaq zang, ninb tu'q faab zyepg Havj Eei txvj. myenb Namq taaib ye-su zruj yo-sepq Eei txn. yo-sepq zruj he-li Eei txn, ",
    "6": "luvb Diaq myenb xij tu'q pwatg Tinb huvb Eei Fruj en.’+” ",
    "34": "yu-Daa zruj yaa-Kopq Eei txn, yaa-Kopq zruj i-sakg Eei txn, i-sakg zruj apg-laa-ham Eei txn, apg-laa-ham zruj Te-laa Eei txn, Te-laa zruj naa-ho Eei txn, ",
    "2": "an-naatq Zauj Kaa-yaa-faatq zruj tomb sai myenb. tovb uaq zang sej-Kaa-li-yaa Eei txn, yo-han, yem teib puvb Waav zipq Tinb huvb Eei waag.  ",
    "36": "Qe-laa zruj Kai-naan Eei txn, Kai-naan zruj aan-faa-satq Eei txn, aan-faa-satq zruj sem Eei txn, sem zruj no-yaa Eei txn, no-yaa zruj laa-mekq Eei txn, ",
    "20": "Navq naaig, he-lotq cvj Jaa zruj kaub waaig, zuvq zx'q yo-han wrnj Jyenq lob. ",
    "24": "he-li zruj matq-Tatq Eei txn, matq-Tatq zruj le-wi Eei txn, le-wi zruj men-Ki Eei txn, men-Ki zruj yan-naai Eei txn, yan-naai zruj yo-sepq Eei txn, ",
    "28": "ne-li zruj men-Ki Eei txn, men-Ki zruj atg-Di Eei txn, atg-Di zruj Ko-samj Eei txn, Ko-samj zruj en-maa-Dam Eei txn, en-maa-Dam zruj e-aa Eei txn, ",
    "7": "myenb Zamq kwanb kwanb Eei mivb lxd yo-han, xij yo-han Tevj ninb Bua Jiaj uam Eei leid. yo-han Buaj ninb Bua, “meib Bua naaig Dwi naavb to'g Eei pwrnq aa'b! haiq taub Kwinj meib Bua pyauj, weig Ga'haaq maiq zu'g Tinb huvb nrud meib Bua?   ",
    "29": "e-aa zruj yo-su-waa Eei txn, yo-su-waa zruj e-li-ye-se Eei txn, e-li-ye-se zruj yo-lim Eei txn, yo-lim zruj matq-Tatq Eei txn, matq-Tatq zruj le-wi Eei txn, ",
    "19": "ninb yaag kxvq he-lotq, laaij he-lotq lovg ninb kanb Eei yrud Eei auq, he-lo-Dyetg, yaag laaij ninb zruj Zamb Euvg waaig sig.   ",
    "17": "ninb Eei puad nanq Jyenq ka'naaib Zenq, xij fyruj Revg ninb Eei Bx'q Byaub Zyavq yaag syru ninb Eei Byaub tapq lamd. mq paag Zu'g mauj ninb xij lovg yetg liud maiq haib taig Eei trud puaq Revg.” ",
    "38": "Ke-nan zruj e-notq Eei txn, e-notq zruj setg Eei txn, setg zruj aa-Dam Eei txn, aa-Dam zruj Tinb huvb Eei txn. ",
    "31": "e-li-yaa-Kim zruj me-le-aa Eei txn, me-le-aa zruj men-naa Eei txn, men-naa zruj matq-taa-Taa Eei txn, matq-taa-Taa zruj naa-Tan Eei txn, naa-Tan zruj Daa-witq Eei txn, ",
    "30": "le-wi zruj si-me-on Eei txn, si-me-on zruj yu-Daa Eei txn, yu-Daa zruj yo-sepq Eei txn, yo-sepq zruj yo-naam Eei txn, yo-naam zruj e-li-yaa-Kim Eei txn, ",
    "27": "yo-Daa zruj yo-aa-nan Eei txn, yo-aa-nan zruj le-saa Eei txn, le-saa zruj sej-lupq-Baa-Ben Eei txn, sej-lupq-Baa-Ben zruj se-an-Ti-en Eei txn, se-an-Ti-en zruj ne-li Eei txn, ",
    "11": "ninb tau, “haiq taub maaib i teij lwi xij zu'g pun teij maiq maaib uaq taub. haiq taub maaib Naavj Eang yaag xij zu'g pun teij vxg Eei myenb Eang.” ",
    "5": "nxmb nxm hxvd xij zu'g tinb pwavq, Bovb Lav Bovb aiq xij zu'g zruj pcvb. Jauq vau Jauq Fwrtq xij zu'g kxiq za'g, Jauq maiq ywrnb xij zu'g zruj ywrnb. ",
    "9": "ib zang Beng zyavj pruq, zuvq an Jyenq Dyavb kxn. haiq tiub Dyavj zyavb pyruq maiq Kuq, xij zu'g kxij kwavg puaq trud mivb.” ",
    "16": "yo-han zyrug kxvq Buaj zwavj myenb, “yia lovg uam Tevj meib Bua Jiaj leid. cvj maaib taub xij taaib. ninb maaib livg maaib Qa'q kaub Lo Jiaj yia. yia lyemb maiq Pwij Tevj ninb Jaiq heb Laav. ninb yaag xij lovg sivj livb Zauj trud Tevj meib Bua Jiaj leid.  ",
    "37": "laa-mekq zruj me-Tu-sej-laa Eei txn, me-Tu-sej-laa zruj e-nokq Eei txn, e-nokq zruj yaa-letq Eei txn, yaa-letq zruj maa-haa-laa-le-en Eei txn, maa-haa-laa-le-en zruj Ke-nan Eei txn, ",
    "4": "naaiq se Navq trug waag myenb, i-saa-yaa, fiaq Jyenq ninb Eei sru kxvq, “maaib laanb myenb yem teib puvb Waav heug Jyenq kxvq, ‘xij zu'g liug leid zyruq Eei Jauq. ninb Eei Jauq xij zu'g Kxi za'g Eei. ",
    "10": "zwavj myenb naaig kaaj yo-han, “Navq naaig, yia Bua xij zu'g Navq haiq nx zruj?” ",
    "22": "sivj livb Fiag taaib, Euvg zeiq Navq nxm nx'g Go nx, yem ninb Eei sin. yaag maaib Qiaj yem kub vwaaig luvb kxvq, “meib se yia Eei txnb Namq. yia za'kevb a'Neiq haig meib.” ",
    "12": "maaib teij Tevj lo-maa huvb Jaa syru Rru Eei myenb taaib lxd yo-han, xij Jiaj uam Eei leid. ninb Bua naaig kaaj, “finb scv aa'b! yia Bua ni? xij zu'g Navq haiq nx zruj?” ",
    "15": "zwavj myenb haiq zang yaag zuaq Jyenq Tinb huvb lcvd Paaiq taaib uaq taub Fruj zyruq, zyrug yem Hruq Namq yo-han se ki-tug mq pei.  ",
    "13": "yo-han tau, “meib Bua hxpg zu'g syru Bu'ziaj, xij zu'g syru Bua'g uaq Navq.” ",
    "1": "  Ti-Be-li-atg si-saa zruj huvb tiaj zyepg Mmd Havj uaq Havj, pxn-Ti-atg pi-laatq zruj zuvj kunq yu-Dia scvq, he-lotq kunq kaa-li-li scvq. ninb Eei yrud, fi-lipq, kunq i-Tu-lia Zauj taa-Ko-ni-titg teig. li-saa-nyetq kunq aa-Bi-len,  ",
    "26": "nakq-kaai zruj maa-aatg Eei txn, maa-aatg zruj matq-Taa-Ti-atg Eei txn, matq-Taa-Ti-atg zruj sej-me-in Eei txn, sej-me-in zruj yo-sekg Eei txn, yo-sekg zruj yo-Daa Eei txn, ",
    "25": "yo-sepq zruj matq-Taa-Ti-atg Eei txn, matq-Taa-Ti-atg zruj aa-motq Eei txn, aa-motq zruj naa-hum Eei txn, naa-hum zruj etg-li Eei txn, etg-li zruj nakq-kaai Eei txn, "
  },
  "21": {
    "18": "mq paag meib Bua Eei Ba'pyei yetg tiub zuvq maiq zu'g myetg.  ",
    "8": "ye-su kxvq, “xij zu'g faij fim og. maiq tuvq mwavj haiq taub Duaq meib Bua. maaib myenb Zamq xij lovg yia Eei Buaj taaib kxvq, ‘yia tovb ki-tug a'q,’ yaag kxvq, ‘zyavb hog Tauj a'q.’ maiq tuvq kan ninb Bua.  ",
    "33": "luvb Dau xij Jiaj Revg mq paag yia Eei waag yetg liud maiq Jiaj. ",
    "3": "ye-su kxvq, “yia kxvq zyen Buaj meib Bua, naaiq taub aub kwaab Jomg fovg hxg Eei Eaanb kaub Zamq Jiaj taub taub Eei.  ",
    "32": "“yia kxvq zyen Buaj meib Bua, naaiq txig myenb Jiaj seij maiq kcvb Revg, naaiq teij yetg zuvq sig zyrug Zwrtq taaib a'q.  ",
    "21": "uaq zang yem yu-Dia scvq uaq teij xij zu'g pyauj faauj Bov. yem zivb Eei myenb xij zu'g pyauj Zwrtq. yem ka'Eiag zi'g zivb uaq teij maiq tuvq pia'g zivb a'q.  ",
    "35": "weig zu'g uaq nxm Nxi za'kevb xij Tauj luvb Diaq nxmb nxm txvj Eei myenb.  ",
    "14": "xij zu'g Jaab Daavg tivg Hruq maiq tuvq Raub Tauj uaq zang Navq haiq nx tau.   ",
    "23": "yem uaq teij Nxib Eia'g, maaib Jyenq sin Zauj maaib kub vwaad hopq Exj Eei msia'q txn za'kevb Kruq a'q. naaiq nxm teib puv xij zu'g tomb ze'g naang yaag zu'g Tinb huvb nrud, zyrug tivg naaiq teij myenb Eei zwid.  ",
    "6": "“meib Bua pwatg naaiq teij ka'naaiq, maaib nxm Nxi yetg zuvq zu'g Zc'q Revg. maiq maaib yetg Kwaaiq la'pyeiq lapq Jyenq a'q.” ",
    "34": "“xij zu'g kiv Hruq Buvb Jyenq, maiq tuvq laaij Namq xij Eang peuq hopq Gwin yaag laaij seij zavg Eei Jauq Kwrnj Hruq. kamb Riaj uaq nxm Nxi lyemb zeib Tauj, Navq zcv Laav Lopq Jyenq meib Bua nx.  ",
    "2": "ninb yaag pwatg taub aub kwaab Jomg taaib tapq i nxm tovb zinb si'q.  ",
    "36": "xij zu'g zanb zang kiv Hruq zuaq Jyenq, tauj kauj Toq Tinb huvb pun meib Bua maaib Qa'q haib tiaq tu'q yetg zuvq xij Zwrtq taaib Eei sig, yaag tu'q sruq Jyenq yia, paamb myenb Eei txn, Eei Ra'Myen.” ",
    "20": "“meib Bua pwatg pcv weib Jyenq ye-lu-saa-lem uaq zang, meib Bua zyrug hiuq tu'q zivb zu'g paaig Waav Eei zyavb hog Tauj fatq a'q.  ",
    "24": "maaib teij zu'g Ru'g Daauq taij. maaib teij zu'g Zaavq mivb Tauj maang kua'q. Janj xij Zaaiq Jyenq ye-lu-saa-lem zivb Tauj Janj Eei zyavb hog pwavq sruj mrug. ",
    "28": "pwatg naaiq teij sig Jiad kxn Zwrtq, xij zu'g sruq Jiad taaib Zau Myen mavg Jyenq luvb, weig zu'g zua'g meib Bua Eei zyavb hog Tauj fatq a'q.” ",
    "7": "ninb Bua naaig ye-su, “saib tiaj aa'b! Toq Buaj yia Bua og. naaiq teij sig haiq zang xij Zwrtq? sig xij Zwrtq uaq zang maaib haiq Euvg Javb hog pun Ziv zyavb hog Tauj?” ",
    "29": "ye-su cvj kxvq naaiq tiub waab peiq pun ninb Bua mwavj. ninb kxvq, “mavg kaaj vovb Exj Dyavj Zauj Euvb Euvg Dyavj!  ",
    "19": "meib Bua tiaq tu'q Tauj taaub nx, zyrug Fruj tu'q meib Bua Eei mcvg a'q. ",
    "17": "laaij yia, zwavj myenb xij Rxv meib Bua.  ",
    "38": "Dxmb Dxm Ryruq Eei zwavj myenb mivb zavg Tinb huvb Eei pyauq xij mwavj ye-su. ",
    "31": "naaiq fib Navq Eei. meib Bua pwatg naaiq teij sig Zwrtq, meib Bua zyrug hiuq tu'q Tinb huvb zruj zyruq kunq myenb Eei Nxib Eia'g Tauj fatq a'q. ",
    "30": "pwatg Zwrtq nxmb lunj zyrug hiuq tu'q xij pia'g haag kweij a'q.  ",
    "27": "Tauj uaq zang ninb Bua zyrug pwatg yia, paamb myenb Eei txn, maaib Qa'q Zauj tomb Favb laavg yem txq Bwrnj Fiag taaib.   ",
    "11": "cvj maaib teij txvj Dau yaag tovd tu'q seij haig. maaib teij txvj pwavb tomb vxg, maaib teij putq tomb wrnb pcvg. yaag maaib kamb Riaj haig Eei sig, Zauj tomb Javb hog yem uaq luvb Zwrtq. ",
    "5": "maaib teij myenb Zev zavg Tinb huvb Eei pyauq zxv tu'q Rweig haig. lovg la'pyeib Rweig zruj taaib, yaag lovg myenb fovg hxg Eei zivb Eeig zxv Rweig. ye-su kxvq,  ",
    "9": "meib Bua haid Bx'q tomb Jaaj Zauj teib puv lung Eei fyenj, maiq tuvq kamb Riaj. naaiq teij sig Dovg haaij yaag xij Zwrtq Daavg. mq paag setq mweid Eei Nxib Eia'g lyemb zeib maiq kcvb Tauj.” ",
    "16": "meib Bua Eei tiaj maag, muab txig, Zyenb Ze'q, kxb yrud yaag xij maaig meib Bua. maaib teij meib Bua yaag xij zu'g ninb Bua taij taig.  ",
    "37": "ye-su Nxib Nxi mivb zavg Tinb huvb Eei pyauq Faauj myenb. Mwavj teij ninb zyrug Zwrtq zivb mivb zyavb mwrnd yem ka'lanq Bov.   ",
    "4": "weig zu'g uaq teij myenb Eaanb Zamq, ninb Bua fovg hxg teij paaq Navq. mq paag naaiq taub aub kwaaq Dovg naaig Jomg, lyemb ninb Eei yuvd mcvg Eaanb ninb fovg hxg Revg mig a'q.” ",
    "10": "ye-su cvj kxvq, “naaiq fivj Zauj uaq fivj xij Bx'q Jaaj. naaiq nxm kua'q Zauj uaq nxm kua'q xij Bx'q tomb Jaaj.  ",
    "22": "weig zu'g naaiq se tivg zwid Eei Nxib Eia'g, xij pun Euvb Euvg Zwrtq taaib txij Revg kivb sru fiaq Jyenq Eei waag.   ",
    "12": "“naaiq teij sig maiq kcvb Zwrtq Eei Nxib Eia'g, myenb xij zx'q meib Bua yaag zruj to'g hxig. ninb Bua xij zx'q meib Bua Jiu pun wig txvb yaag pun meib Bua zu'g wrnj Jyenq lob. meib Bua weig yia Eei mevb cvj zu'g txb mivb yem huvb tiaj Zauj zuvj Eei Ra'Myen.  ",
    "15": "weig zu'g yia xij pun meib Bua maaib Rwib maad, maaib Zovb mevb, pun meib Bua Eei winb wavq Rcv maiq hivb yaag maiq maaib waag kxvq a'q.  ",
    "13": "zyrug maaib Qavj kxvq weig Kuq fyenj zruj zxvb zevj.  ",
    "1": "ye-su Zau Myen pwatg putg zxib myenb tapq Eaanb zavg Tinb huvb Eei pyauq uaq nxm syru Eaanb Eei faav.  ",
    "26": "myenb kamb Riaj kau, zyrug meib mwavq Revg. ninb Bua kamb Riaj haig yem naaiq luvb Diaq xij Zwrtq taaib Eei sig, weig zu'g yem luvb maaib Qa'q Eei ka'naaiq zuvq zu'g Dang tovd.  ",
    "25": "“uaq zang Leij, Laaj, Ba'Nxi xij Zwrtq Javb hog. luvb Diaq maang fivj xij Raub Tauj Do'q yaag Namq maiq mevb pc'g weig zu'g Kxiq Jiaj tomb laavg yaag pa'la'g Bwi tu'q seij haig.   "
  },
  "14": {
    "18": "“mq paag uaq teij myenb yetg zuvq Kuvj kxvq Twij zivb waag. ta'yetq taub kxvq, ‘yia maaid Rov Deig, xij zu'g mivb mavg tavb. meib Rwrnj mivb Buaj meib Eei zyruq, yia maiq tu'q mivb mq paag lcvd zivb a'q. Beng suv lovj a'q.’ ",
    "8": "ninb kxvq, “myenb Zivq meib mivb Zivb Jaab yinb maiq tuvq mivb zweid tiab kxn. Riaj pyaub zyruq Zivq taaib Eei Kc'q maaib taub kaub Lo meib mq pei.  ",
    "33": "fib Navq Eei, meib Bua haiq taub maiq siaq Jyenq kwavg meib maaib Eei yetg zuvq, maiq haib zruj maiq tu'q yia Eei saib kxj. ",
    "3": "ye-su naaig kaaj faa-li-sij myenb Zauj Faauj leid Eei finb scv, “lovg tivb kov Nxi zxg pcvg, txvg Bua Eei leid fai maiq txvg?” ",
    "32": "funj taaib Bx'q maiq hivb nx, uaq teij i waang Zxg yem ko Eei, ninb xij zu'g Paaiq myenb mivb Daavg Toq kxvq hxpg.  ",
    "21": "“pru Rwrnj mivb zx'q naaiq teij Jaub lrug Buaj ninb Eei zyruq. pyaub zyruq Qiaj Jiad haig. ninb Buaj ninb Eei pru, ‘kaanq mivb muvq zavg tomb Jaai fiub hxvg lxd myenb Jomg myenb, waaig favj Eei, mziv mcvb mziv Buaq Eei, Zauj zauj Bai Eei myenb.’ ",
    "35": "zruj pwrnj an Deig yaag maiq lamb lovg. toj kwavg vovb Gaiq Dwi zruj pwrnj yaag maiq tu'q. xij zu'g kwavg Navq. “haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj.” ",
    "14": "Navq naaig meib zyrug tu'q Fyenb yrub a'q. weig zu'g ninb Bua maiq haib winb pun meib. zuaq Kuq myenb navb taaib uaq Nxi, Tinb huvb xij winb pun meib.” ",
    "23": "“zyruq cvj Buaj uaq taub pru, ‘xij zu'g Zwrtq mivb zweib tomb Jauq fiub Jauq lxd Jyenq mivb. pwatg haiq taub xij zu'g aapq Jyenq ninb Bua taaib, zyrug tu'q myenb pwavq yia Eei pyauq a'q.  ",
    "6": "mq paag maiq maaib haiq taub maaib waag tau. ",
    "34": "“Rauq se lovj Eei. mq paag sij kxvq Rauq Eei mweij Twij zaamq mivb, Navq haiq nx nxig tu'q Raaib taaib?  ",
    "2": "maaib taub myenb putq pcvb frub taaib lxd ye-su.  ",
    "20": "“cvj maaib taub kxvq, ‘yia Zo'q ho'g lovg Jyenq auq, maiq haib mivb a'q.’ ",
    "24": "yia Buaj meib Bua, tovb yia Zivq Daavg uaq teij myenb, maiq maaib yetg laanb haib tu'q seij yia Eei laib Naavj Eei mweij.’+” ",
    "28": "“sij kxvq meib Bua maaib taub xij komq nxm pyauq, ninb maiq zeid Jaab Daavg zweid Jyenq funj mavg kaaj Eaanb kauj zruj tu'q zyavj fai maiq zyavj?  ",
    "7": "ye-su pwatg Zivq taaib Eei Kc'q myenb Kuvj kinq zweid Jiaj mcvj puv tiab, ninb zyrug kxvq naaiq tiub waab peiq pun ninb Bua mwavj.  ",
    "29": "ninb maiq funj Daavg nx, zruj kau Tauj Daamb Jauq Daamb Juv zyrug kwavg Jyenq. haiq taub pwatg yaag Jyetq ninb.  ",
    "19": "“cvj maaib taub kxvq, ‘yia maaid tu'q pyaa txij vovb xij zu'g txb mivb seij mavg kaaj. meib Rwrnj mivb Buaj meib Eei zyruq, yia maiq tu'q mivb mq paag lcvd zivb a'q. Beng suv lovj a'q.’ ",
    "17": "“Tauj Eang Eei zyavb hog, ninb heug ninb Eei pru mivb Buaj Zivq liud Eei Kc'q myenb, ‘taaib a'q og. Euvb Euvg Beng zyavj a'q.’ ",
    "31": "“fai sij kxvq maaib taub huvb xij mivb Zauj kanb taub huvb Bx'q Jaaj, ninb maiq zeid xij zweid Jyenq funj mavg kaaj ninb Eei yetg waang pcv haib Bx'q tu'q uaq taub Eei i waang pcv hivb fai maiq hivb?  ",
    "30": "ninb Bua xij kxvq, ‘naaiq taub loq Jiad kxn komq yaag maiq maaib panb zeig komq maiq zyavj.’ ",
    "27": "haiq taub maiq Daam Jyenq ninb kanb Eei zyepg Ravg Jaaj kan Jyenq mivb, uaq taub yaag zruj maiq tu'q yia Eei saib kxj. ",
    "11": "haiq taub Taaib ninb kanb zruj Lo, uaq taub xij zu'g zruj faij. haiq taub Eyemg kanb zruj faij, uaq taub xij tu'q zruj Lo.” ",
    "5": "ye-su naaig kaaj ninb Bua, “sij kxvq tivb kov Nxi meib Bua haiq taub maaib taub lxb fai maaib taub vovb Za'g prug Dxtq Kwrtq, meib Bua maiq zeid lyemb zeib mivb zx'q Zwrtq fai?”  ",
    "9": "pyaub zyruq Zivq meib Bua i laanb taaib ninb zyrug xij zu'g taaib Buaj meib, ‘xij zu'g simq Gxi pun naaiq laanb myenb zweid naaiq.’ meib zyrug Eaiq haig a'q. xij zu'g swiq mivb zweid Diaq mcvj puv.  ",
    "16": "ye-su kxvq Buaj ninb, “maaib laanb myenb Beng nxm yinb Lo Eei yaag Zivq Kc'q Zamq. ",
    "4": "mq paag ninb Bua maiq Ko lo. ye-su zyrug zxg lovj uaq taub myenb, Buaj ninb mivb a'q. ",
    "10": "pia'g yinb uaq zang, meib xij zu'g zweid Diaq mcvj puv. Navq naaig pyaub zyruq xij Buaj meib, ‘kxj aag, faauj Jiaj mcvj puv zweid og.’ Zauj meib zruj Kc'q uaq teij zyrug Taaib meib a'q.  ",
    "22": "“maiq laub uaq taub pru Rwrnj taaib kxvq, ‘tomb kxj aag, yia ei meib Eei waag zruj liud a'q. mq paag Zxg maaib txvj Kuvj Eei.’ ",
    "12": "ye-su Buaj Zivq ninb taaib uaq taub pyaub zyruq, “meib haiq zang Zivq Kc'q taaib Eang Naavj, maiq tuvq Zivq meib Eei lob kcv txig, muab txig, Zyenb Ze'q fai laavd zavg Eei putg zxib myenb. mRiaj ninb Bua xij Zivq meib mivb winb meib Eei enb zivb.  ",
    "15": "maaib laanb myenb Zauj ye-su Jwavg tiab Eang Naavj haid naaiq teij waag ninb zyrug Buaj ye-su, “haiq taub tu'q yem Tinb huvb Eei kua'q Eang uaq nxm yinb Eei Naavj, uaq taub maaib Fyenb yrub a'q.” ",
    "13": "meib Beng Naavj Zivq Kc'q, xij zu'g Zivq myenb Jomg myenb, zauj Bai, puab zauj waaig Zauj mziv mcvb mziv Buaq Eei myenb.  ",
    "1": "maaib nxm tivb kov Nxi, ye-su mivb taub zruj Lo Eei faa-li-sij myenb Eei pyauq Eang Naavj. myenb yaag lovb lovj Eei mavg Jyenq ninb.  ",
    "26": "“haiq taub taaib lxd yia yaag maiq Namq yia kaub Zamq Namq ninb Eei tiaj maag, ninb Eei auq Zauj fu'Jweiq Zauj muab txig, lyemb ninb kanb Eei mcvg, uaq taub maiq haib zruj yia Eei saib kxj.   ",
    "25": "myenb Zamq Eei kan Jyenq ye-su mivb. ye-su zyrug Win Rwrnj Buaj ninb Bua,  "
  },
  "23": {
    "18": "zwavj myenb yetg zuvq naug Jyenq Kib Kuvj Kaatq Eei kxvq, “taij naaiq taub a'q. puvj Baa-lapq-Batg pun yia Bua.”  ",
    "45": "Ba'Nxi yaag Mwavj mivb. yem zavg Tinb huvb Eei pyauq uaq Kwaaiq Bc'g kcvb Dia yaag Baaij zruj i mcvj.   ",
    "3": "pi-laatq zyrug naaig kaaj ye-su, “meib kevb zruj yiu-Tai myenb Eei huvb fai?” ye-su tau, “se Navq meib kxvq nx.” ",
    "43": "ye-su tau ninb, “yia kxvq zyen Buaj meib, ib Nxi meib tu'q Zauj yia yem xnb lx'g Wivj.” ",
    "14": "kxvq Buaj ninb Bua, “meib Bua txb naaiq laanb myenb Tauj yia naaiq koj ninb. meib Bua kxvq ninb Zo'q pc'g fivj lung Revg. ib zang yem naaiq meib Bua Eei Ra'Myen yia zaab liud. tovb meib Bua koj ninb uaq teij sig, yia maiq pwatg ninb txvg haiq Euvg.  ",
    "48": "kapq zunq mavg naaiq teij sig Eei zwavj myenb pwatg sig Navq naaiq nx Zwrtq, ninb Bua zyrug Raub haig, Rwei Jyenq la'Kwrtq Rwrnj. ",
    "34": "ye-su kxvq, “aa tia aa'b! Toq tia kwavg Gxi ninb Bua Eei zwid, weig zu'g ninb Bua zruj Eei ninb Bua maiq hiuq.” ninb Bua yaag zx'q ye-su Eei lwib hruj taaib Druq mavg weig pun Gxi. ",
    "2": "yem uaq ninb Bua koj ye-su. ninb Bua kxvq, “yia Bua pwatg naaiq laanb myenb Duaq yia Bua Eei pc'g fivj zruj txvg. ninb yaag Buaj ninb Bua maiq zu'g Zwrtq Rrub zinb pun lo-maa tomb ziub huvb, yaag kxvq ninb kanb zruj ki-tug yaag zruj taub huvb.” ",
    "36": "pcv yaag fib Navq Eei Wrtq ye-su, cvj mivb fatq teij zx'q a'vung tiub swi Zunq pun ninb   ",
    "35": "zwavj myenb sruq Jyenq uaq mavg. mq paag zruj Lo uaq teij yiu-Tai myenb Jyetq ninb. ninb Bua kxvq, “ninb Fruj tu'q myenb. sij kxvq ninb tovb Tinb huvb kinq taaib Eei ki-tug, pun ninb Fruj ninb kanb maa'b!” ",
    "24": "pi-laatq zyrug tivg ei ninb Bua Toq Eei zruj.  ",
    "7": "pi-laatq hiuq tu'q ye-su zruj he-lotq huvb Eei pc'g fivj, ninb zyrug fuvj ye-su mivb Tauj he-lotq uaq. uaq zang he-lotq yaag yem ye-lu-saa-lem zivb. ",
    "17": "Havb Havj Tauj siaj mcvg zipq, pi-laatq xij zu'g puvj taub zwib myenb Zwrtq pun pc'g fivj.  ",
    "49": "Zauj ye-su Jiu zua'g uaq teij myenb cvj Zauj yem kaa-li-li kan ye-su taaib uaq teij msia'q txn sruq Jyenq ko teij Eei mavg naaiq teij sig. ",
    "11": "he-lotq Zauj ninb Eei pcv mavg Piaj, Wrtq ninb, zruj to'g pun ninb. ninb Bua zx'q teij Rweig haig Eei lwi Tevj ninb zu'q Jyenq cvj fuvj ninb Rwrnj pi-laatq uaq.  ",
    "33": "ninb Bua mivb Tauj nxm txvj Buaj heug mGxvb Kx'q txvj, zx'q ye-su tiv Jyenq zyepg Ravg Jaaj. cvj tiv uaq teij i taub zwib myenb yem ye-su Eei ka'Len. maaib taub yem Byaaug mcvj, maaib taub yem zaaij mcvj.  ",
    "16": "Navq naaig, yia pun pcv Bx'q liud zyrug puvj ninb a'q.”   ",
    "40": "mq paag uaq taub zwib myenb paaq ninb kxvq, “meib maiq kamb Riaj Tinb huvb? Bua lomb Rxib zu'g tivg zwid taig.  ",
    "37": "yaag kxvq, “sij kxvq meib za'kevb yiu-Tai myenb Eei huvb nx, Fruj meib kanb maa'b!” ",
    "4": "pi-laatq zyrug kxvq Buaj sai myenb pyeiq yaag Buaj zwavj myenb, “yia zaab maiq Zwrtq naaiq laanb myenb maaib haiq Euvg zwid.” ",
    "51": "maaib taub yu-Dia scvq, aa-li-maa-Tia muvq Eei myenb, Buaj heug yo-sepq. ninb zruj taub Kuq myenb, kan lovj Tinb huvb Eei leid yaag zanb zang zuaq Jyenq Tinb huvb taaib zruj zyruq Eei Nxi Tauj. ninb yaag zruj taub kunq sig wig Eei myenb. mq paag uaq teij kunq sig myenb Zaavb laavb tivg Navq haiq nx zruj uaq zang, yo-sepq maiq Tevj ninb Bua kxvq. ",
    "12": "zinb Daavg pi-laatq Zauj he-lotq zruj winb Jaa. mq paag tovb naaig Nxi ninb Bua zruj lovj taaq lob kcv. ",
    "46": "ye-su heug Qiaj Lo Eei kxvq, “aa tia aa'b! yia Eei livb wrnb yia Jiu yem tia Eei puad.” Navq naaiq kxvq liud zyrug tavj Qiaj mig a'q. ",
    "13": "pi-laatq heug sai myenb pyeiq Zauj Jyenb fruq Zauj pc'g fivj taaib kapq zunq  ",
    "26": "ninb Bua txb ye-su Zwrtq Jauq uaq zang, pwavb zu'g taub sai-lin myenb, Buaj heug si-mon, yem uaq naab taaib xij pia'g zivb. pcv zyrug Zaa taaib zx'q zyepg Ravg Jaaj lxvj Jyenq si-mon Eei Ba'taub, aapq ninb Daam kan Jyenq ye-su mivb. ",
    "28": "ye-su Win Rwrnj taaib kxvq, “ye-lu-saa-lem zivb Eei msia'q txn aa'b! meib Bua maiq tuvq weig yia Eyemq og. xij zu'g weig meib Bua kanb Zauj meib Bua Eei fu'Jweiq Eyemq Navq.  ",
    "54": "uaq Nxi se liug leid Jiaj tivb kov Eei Nxi, tivb kov Nxi xij Tauj a'q. ",
    "8": "he-lotq pwatg ye-su zyrug a'Neiq haig a'q, weig zu'g Kuvj haid myenb kxvq Navq. maiq kcvb tu'q pwatg yetg Rung. ninb yaag xij pwatg ye-su zruj teij Bua'g hxvb Eei sig.  ",
    "9": "he-lotq zyrug naaig Zamb Euvg Eei mq paag ye-su maiq tau yetg Jruj. ",
    "32": "ninb Bua cvj txb i taub zwib myenb mivb Zauj ye-su yetg Jauq taij.  ",
    "21": "mq paag ninb Bua cvj nib nuvj naug Eei heug Jyenq kxvq, “txb ninb mivb tiv Jyenq! txb ninb mivb tiv Jyenq zyepg Ravg Jaaj!” ",
    "23": "mq paag zwavj myenb yetg zei Kib Kuvj Kaatq Eei kxvq xij zu'g txb ye-su mivb tiv Jyenq zyepg Ravg Jaaj. zwavj myenb heug Tauj hivb.  ",
    "6": "pi-laatq haid ninb Bua Navq naaiq nx kxvq ninb zyrug naaig kaaj, “naaiq taub se kaa-li-li myenb?”  ",
    "55": "yem kaa-li-li kan ye-su taaib uaq teij msia'q txn kan Jyenq yo-sepq mivb mavg zruq, yaag mavg ninb Bua Navq haiq nx an ye-su Eei sei.  ",
    "44": "uaq zang aaq lamb zyavj aanj Eei zyavb hog, uaq nxm teib puv Mwavj Revg Tauj Fiag aanj pua nxm zyavb hog.  ",
    "20": "pi-laatq maaib Hruq xij puvj ye-su, ninb zyrug kxvq Lo Eei Buaj zwavj myenb.  ",
    "5": "mq paag ninb Bua Fiag Qa'q Jaa kxvq, “naaiq laanb myenb Faauj Eei leid pun zwavj myenb lung Revg. ninb Faauj kxmj yu-Dia teig, yem uaq kaa-li-li scvq Jiad kxn, ib zang zuvq Faauj Tauj naaiq taaib a'q.” ",
    "56": "mavg liud ninb Bua zyrug Rwrnj mivb Beng Jyenq Daav Eei Dia, Daav Eei yrub, xij txb mivb Yetq ye-su Eei sei. Tauj tivb kov Nxi, ninb Bua zyrug ei leib latg tivb kov. ",
    "53": "Toq liud zyrug mivb zx'q sei Fiag taaib, lovg la'maab Dia peu Jyenq fuvj mivb zavj nxm zu'g taaib Eei la'pyeib zruq. naaiq nxm zruq maiq kcvb zavj Jiaj yetg taub Janb taig.  ",
    "19": "naaiq taub Baa-lapq-Batg Zeuj lung zivb ka'Euad yaag taij Jiaj myenb Zivj taaib zu'g wrnj Jyenq lob. ",
    "38": "yem ye-su kub vwaaig fiaq Jyenq naaiq teij waag, “naaiq taub se yiu-Tai myenb Eei huvb.”  ",
    "31": "sij kxvq Dyavj Eyemd Eei zyavb hog ninb Bua zuvq Navq naaiq zruj, Dyavb Krub Gaai xij Navq haiq nx?” ",
    "52": "yo-sepq mivb lxd pi-laatq Toq ye-su Eei sei.  ",
    "27": "myenb Zamq Eei yaag kan Jyenq ye-su mivb. maaib teij msia'q txn yaag Eyemq tu'q Kruq haig weig zu'g ninb Bua Kxb lyenb haig ye-su.  ",
    "41": "weig Bua se hxpg Eei, Pwij tu'q Bua zruj Eei. mq paag naaiq taub maiq zruj txvg haiq Euvg.” ",
    "1": "kunq sig wig Eei myenb yetg zuvq zyrug Jiad sin txb ye-su mivb pi-laatq zuvj uaq.  ",
    "39": "Zauj ye-su tiv Jyenq uaq teij i taub zwib myenb maaib taub kxvq to'g Ki ye-su, “meib zruj ki-tug maiq zeid? Fruj meib kanb yaag Fruj yia Bua maa'b!” ",
    "47": "maaib taub pcvb pyeiq pwatg naaiq teij sig Zwrtq zyrug Zev Tinb huvb yaag kxvq, “naaiq laanb myenb za'kevb! Kuq myenb.”  ",
    "10": "sai myenb pyeiq Zauj Faauj leid Eei finb scv sruq Jyenq uaq, Qa'q koj ye-su.  ",
    "25": "ninb puvj ninb Bua Toq uaq taub, tovb laaij Zeuj lung zivb ka'Euad taij Jiaj myenb, zu'g wrnj Jyenq lob uaq taub. ninb cvj zx'q ye-su Jiu pun ninb Bua, sweib ninb Bua zruj. ",
    "22": "pi-laatq cvj kxvq ta'faam Rung, “uaq Euvg, ninb zruj txvg haiq Euvg zwid? yia kevb maiq pwatg ninb txvg haiq Euvg zig tu'q taij ninb lx'g. yia zyrug pun yia Eei pcv Bx'q liud, puvj Gxi ninb a'q.” ",
    "42": "ninb cvj kxvq Buaj ye-su, “ye-su aa'b! meib taaib zruj huvb Eei zyavb hog, Toq Javj teij yia og.” ",
    "15": "he-lotq yaag fib Navq Eei maiq pwatg ninb maaib haiq Euvg txvg Eei txvj, weig zu'g ninb fuvj ye-su taauj Gaav Rwrnj Bua naaiq. mavg kaaj, naaiq laanb myenb maiq txvg haiq Euvg zwid zig tu'q taij lx'g.  ",
    "29": "weig zu'g zyavb hog xij Tauj, myenb xij kxvq, ‘maiq haib maaib scvb yuvd Eei uaq teij, Zauj maiq kcvb yuvd Jiaj kub vwaad uaq teij, cvj Zauj maiq pun kub vwaad hopq Jiaj Exj uaq teij msia'q txn maaib Fyenb yrub a'q.’  ",
    "30": "Tauj uaq zang myenb xij kxvq Buaj tomb zxv, ‘Baav taaib Dapq yia Bua maa'b!’ cvj heug fiub Bov, ‘pyopq Jyenq yia Bua a'q.’ "
  },
  "6": {
    "18": "taaib mwavj ye-su yaag Toq ninb zxg ninb Bua Eei pcvg. zu'g myenq mua'q uaq teij yaag taaib. ye-su zxg lovj Revg.  ",
    "45": "Kuq myenb Eei Hruq syru lovj Eei ka'naaiq, zx'q Zwrtq taaib Eei se lovj Eei. myenb waaig myenb Eei Hruq syru waaig Eei ka'naaiq, zx'q Zwrtq taaib se waaig Eei. Hruq zaavb pwavq haiq Euvg, Rwib zyrug kxvq Zwrtq uaq Euvg. ",
    "3": "ye-su tau ninb Bua, “meib Bua maiq to'g Jiaj naaiq teij Jauq fai? Daa-witq huvb Zauj kan ninb uaq teij myenb Hruq sia Eei zyavb hog, ninb Bua Navq haiq nx zruj?   ",
    "43": "“Dyavj lovj maiq zyavb maiq penj Eei pyruq. maiq penj Eei Dyavj yaag maiq zyavb lovj Eei pyruq.  ",
    "14": "ninb kinq si-mon, (cvj Tevj ninb Zwrtq Buaj heug pi-te) Zauj pi-te Eei yrud, an-Daa-lu, cvj maaib yaa-kxpg, yo-han, fi-lipq, Baa-To-lo-miu, ",
    "48": "ninb se Navq laanb myenb komq pyauq, wetq tu'q Do, pavg la'pyeib pcvb kub vwaaig Zeij Jiad. uam yemj, uam kwaatq, pyauq yaag maiq Baav, weig zu'g Zeij tu'q wrnq.  ",
    "34": "sij kxvq meib Bua Kuvj kaaq ka'naaiq pun haib Jaauq meib Bua uaq teij Navq, Tinb huvb Navq haiq nx haib Zeij fu'q pun meib Bua? lyemb zwib myenb yaag kaaq ka'naaiq pun zwib myenb, weig zu'g ninb Bua Namq taaib haib tu'q ninb Bua Eei ka'naaiq Rwrnj Revg.  ",
    "2": "maaib teij faa-li-sij myenb naaig kaaj, “ei Bua Eei leid, tivb kov Nxi maiq hxpg zu'g Navq naaiq nx zruj, meib Bua weig haiq tiug zruj?” ",
    "36": "meib Bua xij zu'g Kxb lyenb myenb Navq meib Bua Eei zavg tiaj Kxb lyenb myenb uaq nx. ",
    "35": "taauj Rwrnj xij zu'g Namq meib Bua Eei winb wavq, zruj lovj pun ninb Bua. kaaq ka'naaiq xij zu'g pun ninb Bua yaag maiq tuvq Namq cvj tu'q Rwrnj. Navq naaiq, meib Bua xij tu'q tomb zivb Eeig yaag penj yem Lav Jiaj uaq taub Eei txn, weig zu'g ninb zruj lovj pun maiq maaib enb zivb Eei myenb Zauj myenb waaig myenb.  ",
    "24": "meib Bua ib zang putq zxib Eei myenb xij zu'g Kruq a'q, weig zu'g meib Bua Eei Fyenb yrub meib Bua tu'q liud a'q. ",
    "7": "maaib teij Faauj leid Eei finb scv Zauj faa-li-sij myenb xij lxd Jauq koj ye-su zyrug Zyenb mavg Jyenq, mavg kaaj, ye-su lovg tivb kov Nxi zxg pcvg fai?  ",
    "17": "ye-su Zauj ninb Eei kovb zob Bua Fiag Tauj Daub pcvb sruq Jyenq uaq. yem uaq cvj maaib ninb Eei saib kxj Zamq Eei, yaag maaib myenb Zamq yem yu-Dia scvq nxmb nxm txvj, Zauj ye-lu-saa-lem zivb, cvj Zauj yem Kxib Len uaq teij i nxm zivb, Tai-la'q Zauj sai-Dxn,  ",
    "49": "mq paag haiq taub haid yia Eei waag yaag maiq mwavj, maiq ei Jyenq zruj nx, se Navq laanb myenb komq pyauq yem Dau yaag maiq maaib kxnb Do'q. uam yemj, uam kwaatq, pyauq zyrug lomd! lomd Eei Baav waaig Revg mig a'q.” ",
    "11": "uaq teij myenb Qiaj Jiad! haig. ninb Bua Zaavb laavb xij Navq haiq nx zruj pun ye-su. ",
    "33": "sij kxvq meib Bua Kuvj zruj lovj pun tovb zruj lovj pun meib Bua uaq teij Navq, Tinb huvb Navq haiq nx haib Zeij fu'q pun meib Bua? Navq naaig lyemb zwib myenb yaag haib zruj Eei.  ",
    "16": "cvj maaib yaa-kxpg Eei txn, yu-Daatg, Zauj maaig ye-su uaq taub yu-Daatg i-saa-Kaa-li-otg. ",
    "40": "hx'g scv maiq haib kaub Lo ninb Eei finb scv. hx'g scv ho'g liud Euvb Euvg zyrug Zauj finb scv fib Navq Eei. ",
    "37": "“maiq tuvq taanb myenb, Tinb huvb zyrug maiq taanb meib Bua. maiq tuvq tivg myenb Eei zwid, Tinb huvb zyrug maiq tivg meib Bua Eei zwid. xij zu'g kwavg myenb Eei zwid, Tinb huvb zyrug kwavg meib Bua Eei zwid.  ",
    "4": "Daa-witq huvb pia'g zavg Tinb huvb Eei Dopg liub zx'q kevj Tinb huvb uaq teij Fuaq Eang. naaiq teij Fuaq Kuvj sai myenb kanb maaib leid Eang Navq. mq paag Daa-witq Eang yaag pun kan ninb uaq teij myenb Zauj Jyenq Eang.” ",
    "12": "uaq teij zyavb hog ye-su faauj Bovb aiq mivb tauj kauj, yem uaq zyavb mwrnd Zauj Tinb huvb kxvq waag.  ",
    "46": "“meib Bua weig haiq tiug heug yia, ‘zyruq aa'b! zyruq!’ yaag maiq ei Jyenq yia Buaj Eei waag zruj?  ",
    "13": "luvb Fav Eei zyavb hog, ninb heug ninb Eei saib kxj Bua taaib, zyrug kinq Zwrtq zyepg Eeig taub, cvj heug ninb Bua penj kovb zob.  ",
    "26": "meib Bua tu'q zwavj myenb Zev meib Bua lovj Eei zyavb hog, meib Bua xij zu'g Kruq a'q. Zev meib Bua uaq teij myenb Eei ovb Taaij fib Navq Eei Zev Jaaq trug waag myenb. ",
    "28": "myenb zyruj meib Bua, xij zu'g pwav waag pun ninb Bua. zruj to'g meib Bua uaq teij, xij zu'g Tevj ninb Bua tauj kauj.  ",
    "8": "mq paag ninb Bua Navq haiq nx Namq, ye-su hiuq Eei. ninb Buaj puad waaig uaq laanb myenb, “taaib sruq naaiq zwavj myenb Eei Ra'Myen og.” uaq laanb myenb zyrug Jiad sin sruq Jyenq uaq a'q.  ",
    "9": "ye-su kxvq, “yia naaig kaaj meib Bua, ei Bua Eei leid, tivb kov Nxi Bua haib zruj haiq Euvg? haib zruj lovj fai zruj waaig? Fruj mcvg fai hxig mcvg?”  ",
    "32": "“sij kxvq meib Bua Kuvj Namq tovb Namq meib Bua uaq teij myenb, naaiq maaib haiq Euvg faauj tu'q Zev? lyemb zwib myenb yaag Namq tovb Namq ninb Bua uaq teij.  ",
    "21": "meib Bua ib zang vxg Jyenq yem Eei myenb maaib Fyenb yrub a'q, weig zu'g meib Bua xij tu'q Eang peuq. meib Bua ib zang Eyemq Jyenq Eei myenb maaib Fyenb yrub a'q, weig zu'g meib Bua xij tu'q Jyetq. ",
    "23": "ninb Bua Navq naaiq nx zruj, meib Bua xij zu'g a'Neiq, Fyenb yrub Eei Zavj heij, weig zu'g yem Tinb txvb maaib meib Bua Eei tomb zivb Eeig. zruj hxig meib Bua uaq teij myenb Eei ovb Taaij yaag fib Navq Eei zruj pun trug waag myenb. ",
    "6": "cvj maaib nxm tivb kov Nxi, ye-su pia'g nxm wig txvb Faauj myenb. yem uaq maaib laanb myenb Byaaug Jia'q puad waaig mig a'q.  ",
    "44": "pwatg pyruq zyrug hiuq tu'q pyrub Dyavj se haiq Euvg Dyavj. myenb maiq mivb Dyavb Fimq kc'q vovb Exj pyruq, yaag maiq mivb Fimb Byx'g kc'q a'vung pyruq.   ",
    "20": "ye-su mavg Jyenq ninb Eei saib kxj Bua zyrug kxvq, “meib Bua myenb Jomg myenb maaib Fyenb yrub a'q, weig zu'g maaib Tinb huvb zruj zyruq kunq meib Bua. ",
    "5": "ye-su zyrug Buaj ninb Bua, “yia, paamb myenb Eei txn, zruj tivb kov Nxi Eei zyruq.” ",
    "19": "zwavj myenb Bevj Jyenq mivb xij Lua ye-su, weig zu'g ninb maaib zxg pcvg Eei Qa'q Zwrtq mivb Tevj ninb Bua yetg zuvq zxg pcvg. ",
    "38": "meib Bua pun haiq Euvg myenb, Tinb huvb yaag xij winb pun meib Bua, zuvq xij toj pun meib Bua kaub Zamq, zatq ywrnb, Gamq zyetg, Laau nivj Tauj yem maiq Jyenq. meib Bua lovg haiq Euvg Laau pun myenb, Tinb huvb yaag xij lovg uaq Euvg Laau pun meib Bua.” ",
    "31": "meib Bua xij myenb Navq haiq nx zruj pun meib Bua, meib Bua yaag xij zu'g Navq uaq nx zruj pun myenb. ",
    "27": "“yia Buaj meib Bua ib zang mwavj Jyenq Eei myenb, xij zu'g Namq meib Bua Eei winb wavq, zruj lovj pun Rxv meib Bua uaq teij.  ",
    "41": "“meib weig haiq tiug pwatg meib Eei kxb yrud Eei mziv maaib la'fapq, yaag maiq Namq Tauj meib kanb Eei mziv maaib Ganj Dyavj?  ",
    "1": "maaib nxm tivb kov Nxi, ye-su Zauj ninb Eei saib kxj Bua Jiaj myenb Eei Byaub Deig. ninb Eei saib kxj nyetq Byaub txq nomq Eang.   ",
    "39": "ye-su cvj kxvq waab peiq pun ninb Bua mwavj. ninb kxvq, “mziv mcvb myenb haib Ken mziv mcvb myenb fai? Navq naaig i taub zuvq haib Dxtq Kwrtq maiq zeid?   ",
    "47": "haiq taub taaib lxd yia, haid yia Eei waag yaag ei Jyenq zruj, yia xij pun meib Bua hiuq tu'q uaq taub Navq haiq nx.  ",
    "10": "ye-su Win mivb mavg ninb Bua taub taub cvj kxvq Buaj puad waaig uaq laanb myenb, “suv meib Eei puad Zwrtq taaib maa'b!” ninb suv puad Zwrtq taaib, puad zyrug lovj Revg mig a'q. ",
    "25": "meib Bua ib zang tu'q Eang peuq Eei myenb xij zu'g Kruq a'q, weig zu'g meib Bua xij zu'g vxg. meib Bua ib zang Jyetq Eei myenb xij zu'g Kruq a'q, weig zu'g meib Bua xij zu'g Raub, Eyemq Jyenq yem. ",
    "22": "meib Bua weig yia, paamb myenb Eei txn, zu'g myenb Rxv, zu'g myenb Gemb, zu'g myenb Wrtq, yaag zu'g myenb taanb meib Bua Eei Buaj se x'q haig Eei Buaj, meib Bua maaib Fyenb yrub a'q. ",
    "42": "kanb Eei mziv maaib Ganj Dyavj meib yaag maiq pwatg, fuvg haib Buaj kxb yrud, ‘kxj aag, yia Tevj kxj pan Zwrtq mziv Eei la'fapq og.’ peib za'g Hruq Fwrtq Eei myenb aa'b! xij zu'g zx'q Zwrtq kanb Eei mziv uaq Ganj Dyavj Daavg, meib zyrug haib mavg tu'q zyen Tevj kxb yrud pan Zwrtq mziv Eei la'fapq. ",
    "15": "matq-Taai, To-matq, an-fe-atg Eei txn, yaa-kxpg, si-mon (tovb myenb heug, “Namq kua'q zavg” uaq taub). ",
    "29": "myenb Bx'q meib Eei naaiq puv Myen, lyemb uaq puv Myen yaag Win pun ninb. myenb zx'q meib Eei tomb lwi mivb, lyemb ka'Euad uaq teij sweib ninb zx'q.  ",
    "30": "haiq taub Toq meib Eei haiq Euvg, xij zu'g pun ninb. haiq taub zx'q meib Eei haiq Euvg ka'naaiq mivb yaag maiq tuvq lxd Rwrnj.  "
  },
  "2": {
    "18": "haiq taub haid yaag Bua'g hxvb kruj yuvb myenb kxvq Eei waag.  ",
    "45": "lxd yaag lxd maiq pwatg, ninb Bua zyrug taauj sin Rwrnj ye-lu-saa-lem zivb lxd. ",
    "3": "taub taub myenb zyrug Rwrnj kanb Eei pwrnb muvq faauj myenb hrud. ",
    "43": "tovb uaq Rung mivb kau, Jiaj zipq Eei wig Raanj, ninb Bua Rwrnj, mq paag naaiq taub txn, ye-su, Zxg yem ye-lu-saa-lem zivb. ninb Eei tiaj maag yaag maiq hiuq tu'q,  ",
    "50": "ye-su Navq naaig nx kxvq mq paag ninb Bua Zxg Namq maiq mevb pc'g. ",
    "14": "ninb Bua kxvq, “Zev Tinb huvb, yem Lav Jiaj Eei txvj uaq taub. luvb Diaq myenb, tovb ninb a'Neiq uaq teij, xij tu'q pcvb xn.” ",
    "48": "ninb Eei tiaj maag pwatg ninb uaq zang, ninb Bua lyemb Namq maiq hiuq. ninb Eei maa zyrug kxvq Buaj ninb, “aa txn aa'b! meib fuvg Navq naaiq nx zruj pun yia Bua? meib Eei tia Zauj yia lxd maiq pwatg meib, Raub tu'q Kruq haig a'q nyaa.” ",
    "34": "si-me-on pwav waag pun ninb Bua, cvj Buaj ye-su Eei maa, maa-li-yaa, “Tinb huvb kinq naaiq taub kub vwaad taaib pun i-saa-laa-en myenb Zamq Eei zu'g myetg, pun Zamq Eei tu'q Fruj. ninb xij penj nxm Javb hog mq paag maaib myenb Zamq Eei xij taanb ninb,  ",
    "2": "(faauj naaiq ta'yetq Rung myenb hrud uaq zang, txij zu'g Ki-li-ni-atg zruj zuvj kunq si-lia teib puv.)  ",
    "36": "cvj maaib taub msia'q txn, Buaj heug an-naa, zruj trug waag myenb. ninb se aa-se fivj, faa-nu-en Eei sia'q. an-naa koj haig a'q. zinb Daavg ninb txv Jyenq Jaa siag Havj,  ",
    "35": "pun ninb Bua yem Hruq Namq Eei Jauq piuj mevb Zwrtq taaib. meib xij pwavb zu'g Raub Navq Ru'g Daauq pa'q Jyenq meib Eei Ba'Riu uaq nx.” ",
    "24": "ninb Bua yaag ei zyruq Eei leib latg txb ka'naaiq mivb ziag pun zyruq Navq naaiq, “yetg txij nx'g Go fai i nxm pc'g kopq lunj.” ",
    "7": "maa-li-yaa zyrug yuvd tu'q ninb Eei taaub taub txn taaib, lovg swavj peu Jyenq pun ninb pweij maab zob ka'Euad, weig zu'g Kc'q pyauq maiq maaib txvj pun ninb Bua hitq. ",
    "17": "kruj pa'ki yuvb Eei myenb pwatg, ninb Bua zyrug zyav finb myenb kxvq naaiq taub kub vwaad Eei Jaub lrug Buaj zwavj myenb.  ",
    "49": "ye-su tau, “aa maa Bua weig haiq tiug lxd yia? meib Bua maiq hiuq tu'q yia xij zu'g yem yia Eei tia Eei pyauq?”  ",
    "11": "ib Nxi, yem Daa-witq Eei muvq, meib Bua Eei Fruj zyruq Zwrtq seij taaib a'q, tovb zyruq ki-tug.  ",
    "33": "kub vwaad Eei tiaj maag Bua'g hxvb haig si-me-on Navq naaiq nx kxvq kub vwaad Eei Jaub lrug.  ",
    "16": "ninb Bua zyrug kaanq Jyenq mivb, lxd pwatg maa-li-yaa Zauj yo-sepq yaag pwatg uaq taub kub vwaad pweij Jyenq maab zob ka'Euad.  ",
    "40": "naaiq taub kub vwaad kunq Lo kunq henq, kunq maaib Zovb mevb, Tinb huvb yaag Zeij en pun ninb. ",
    "37": "zyrug kwaaq mig a'q. ninb zruj aub kwaaq Tauj tu'q petq zyepg feij Havj yaag maiq mivb haiq Dau. Kuvj yem zavg Tinb huvb Eei pyauq Nxib Nxi mwrnb mwrnd zavg Tinb huvb Navq. maaib zyavb hog ninb zei Jyenq maiq Eang haiq Euvg yaag tauj kauj.  ",
    "4": "yo-sepq zyrug yem kaa-li-li scvq, naa-saa-letq muvq, mivb yu-Dia scvq, Betg-le-hem muvq uaq. naaiq nxm muvq se lob Nxi Daa-witq huvb Zwrtq seij Eei muvq. yo-sepq se Daa-witq huvb Eei zeib fun Zivj taaib xij zu'g mivb uaq nxm muvq faauj myenb hrud.  ",
    "51": "ye-su zyrug kan Jyenq ninb Bua Rwrnj naa-saa-letq muvq, yaag mwavj Revg tiaj maag Eei waag. naaiq teij Jaub lrug Zwrtq liud, ninb Eei maa haiq zang yaag Javj Jyenq.  ",
    "12": "naaiq se zruj Javb hog pun meib Bua. meib Bua xij lxd pwatg taub kub vwaad peu Jyenq swavj pweij maab zob ka'Euad.” ",
    "46": "cvj lxd kau, Tauj ta'faam Nxi uaq Nxi, pwatg ninb yem zavg Tinb huvb Eei pyauq zweid Jyenq finb scv Eei Bu'Dovj, yetg ping mwavj ninb Bua kxvq, yetg ping naaig ninb Bua.  ",
    "13": "lyemb zeib cvj hing Zwrtq yetg tomb kwanb finb myenb taaib Zauj Jyenq hing Zwrtq Daavg uaq taub, Zev Tinb huvb.  ",
    "26": "sivj livb pun ninb hiuq tu'q ninb zuaq Tauj tu'q pwatg zyruq lcvd pun uaq taub ki-tug Zivj taaib taig. ",
    "28": "si-me-on zyrug Lxpq Jyenq ye-su Zev Tinb huvb. ninb kxvq, ",
    "8": "uaq nxm teib puv maaib teij kruj pa'ki yuvb Eei myenb luvb mwrnd zang yem yuvb Zyavq kruj ninb Bua Eei yuvb.  ",
    "9": "maaib taub zyruq Eei finb myenb hing Zwrtq taaib yaag maaib zyruq Eei Favb laavg ziuj Jyenq ninb Bua, hc'q ninb Bua kamb Riaj haig. ",
    "32": "naaiq taub kub vwaad zruj Fav pun kanb fivj myenb hiuq tu'q meib Eei eij, yaag pun myenb Taaib meib Eei pc'g fivj, i-saa-laa-en myenb.” ",
    "21": "ye-su Zwrtq seij taaib pwavq Yetg Nxi uaq Nxi, Tauj zyavb hog Tevj ninb Jiaj kaatq Eei leid, ninb Bua zyrug Tevj ninb Zwrtq Buaj heug ye-su. naaiq nxm Buaj, maa-li-yaa maiq kcvb maaib sin uaq zang finb myenb Tevj Zwrtq zyavj a'q. ",
    "23": "ei zyruq Eei leib latg fiaq Jyenq kxvq, “haiq taub yuvd tu'q taaub taub txn xij zu'g fuvj pun zyruq.” ",
    "6": "yem Betg-le-hem muvq uaq zang, Tauj Dutq sin Eei zyavb hog a'q.  ",
    "44": "laaig ye-su Zauj Jyenq myenb Zamq Rwrnj. ninb Bua zyrug Rwrnj yetg Nxi Mwavj a'q, Zivj taaib lxd naaig Zyenb Ze'q kxb yrud.  ",
    "20": "mavg yuvb Eei myenb weig ninb Bua pwatg liud, haid liud Eei sig zyrug Taaib Tinb huvb, Zev Jyenq Tinb huvb Rwrnj. yetg zuvq txij Revg finb myenb kxvq Eei waag. ",
    "5": "yo-sepq kxvq zyavb maa-li-yaa, zyrug txb ninb Zauj Jyenq mivb. maa-li-yaa Eei sin yaag maiq Kuvj. ",
    "19": "mq paag maa-li-yaa maiq haib la'Ku'q. aab log Javj Jyenq naaiq teij Jauq.  ",
    "38": "si-me-on yem uaq kxvq Jyenq waag uaq zang, an-naa cvj mivb Tauj ninb Bua uaq, lcvd zivb Tinb huvb cvj kxvq naaiq taub kub vwaad Eei Jaub lrug pun zuaq Jyenq Tinb huvb taaib zua'g ye-lu-saa-lem zivb uaq teij myenb mwavj. ",
    "31": "tovb meib txv Jyenq maang fivj myenb liug leid zyavj Eei Fruj en. ",
    "52": "ye-su kunq Lo kunq maaib Zovb mevb. Tinb huvb a'Neiq haig ninb. myenb yaag fib Navq Eei a'Neiq haig ninb. ",
    "27": "sivj livb txb si-me-on pia'g zavg Tinb huvb Eei pyauq. yo-sepq Zauj maa-li-yaa yaag txb ye-su pia'g mivb xij ei Jyenq leib latg zruj.  ",
    "41": "Havb Havj ye-su Eei tiaj maag mivb ye-lu-saa-lem zivb Jiaj siaj mcvg zipq.   ",
    "1": "uaq zang si-saa x-katg-tatg huvb Fiag livg hatg lo-maa zyrub tivb yetg zuvq pc'g fivj faauj myenb hrud.  ",
    "39": "yo-sepq Zauj maa-li-yaa ei Jyenq zyruq Eei leib latg zruj zyavj Revg, ninb Bua zyrug Rwrnj kaa-li-li scvq, ninb Bua Eei pwrnb muvq naa-saa-letq.   ",
    "47": "myenb haid ninb kxvq Eei waag, haiq taub yaag Bua'g hxvb haig ninb Dovg naaig kwai, tau tu'q Dovg naaig hxpg. ",
    "10": "finb myenb kxvq Buaj ninb Bua, “maiq tuvq kamb Riaj og. yia txb Kuq fyenj taaib pun meib Bua. naaiq Kuq fyenj xij pun luvb Diaq myenb tu'q Fyenb yrub.  ",
    "25": "yem ye-lu-saa-lem zivb maaib laanb myenb, Buaj heug si-me-on. ninb zruj Kuq myenb, kan lovj Tinb huvb Eei leid. ninb zuaq Jyenq Tinb huvb Fruj i-saa-laa-en myenb. sivj livb yaag Zauj ninb yem.  ",
    "22": "ei Jyenq mo-se Eei leib latg, maa-li-yaa saaj wij Eei Nxib Eia'g Tauj. yo-sepq Zauj maa-li-yaa zyrug txb ye-su mivb ye-lu-saa-lem zivb fuvj pun zyruq,   ",
    "42": "ye-su tu'q zyepg Eeig Havj uaq Havj, ninb Bua ei Jyenq leid mivb Jiaj zipq.  ",
    "15": "finb myenb zyrug leib Gxi ninb Bua, cvj Rwrnj Tinb txvb mig a'q. uaq teij kruj yuvb myenb, laanb Buaj laanb, “Bua xij zu'g mivb Betg-le-hem muvq mavg kaaj zyruq Buaj Bua naaiq teij Jauq x'g?” ",
    "29": "“zyruq aag, meib lcvd Eei waag, meib zruj zyavj a'q. ib zang pun yia, meib Eei pru, pcvb xn Eei kwei seij. ",
    "30": "weig zu'g yia kanb Eei mziv tu'q pwatg liud meib Eei Fruj en, "
  },
  "20": {
    "18": "haiq taub Dxpg, zov zu'g naaiq nxm la'pyeiq, uaq taub zyrug huq penj ziaj teij mig a'q. naaiq nxm la'pyeiq Dxtq, zov zu'g haiq taub, uaq taub zyrug mwrng Revg mig a'q.” ",
    "45": "zwavj myenb mwavj ye-su kxvq uaq zang, ye-su Buaj ninb Eei saib kxj Bua,  ",
    "3": "ye-su tau, “yia yaag xij naaig Jruj meib Bua. Buaj yia og.  ",
    "43": "zuaq yia pun meib Eei winb wavq zruj meib lxvj zauj Eei txvj.”+’ ",
    "14": "“mq paag kruq Wivj myenb pwatg ninb, laanb Buaj laanb, ‘Ripg naaiq nxm Wivj se tovb naaiq taub a'q. Bua zx'q ninb taij kwavg mivb. ninb Ripg Eei Jaab tivb zyrug penj Bua Eei a'q.’  ",
    "34": "ye-su tau ninb Bua, “naaiq seij myenb lovg auq lovg Goj, puvj sia'q zruj Zivb Jaa.  ",
    "2": "“Buaj yia Bua og. meib maaib haiq Euvg leid zruj naaiq teij sig? naaiq Euvg leid haiq taub pun meib?” ",
    "36": "ninb Bua yaag maiq haib taig weig zu'g ninb Bua Navq finb myenb nx. ninb Bua zruj Tinb huvb Eei naamb Erud weig zu'g ninb Bua taig mivb cvj navb taaib.  ",
    "35": "mq paag taig mivb Pwij tu'q navb taaib yem Ga'haaq uaq seij mJavg msia'q maiq lovg auq lovg Goj, maiq puvj sia'q zruj Zivb Jaa.  ",
    "24": "“zx'q nxm Eaanb taaib pun yia mavg kaaj. naaiq haiq taub Eei favj Zauj haiq taub Eei Buaj?” ninb Bua tau, “lo-maa huvb Eei.” ",
    "7": "ninb Bua zyrug tau, “yia Bua maiq hiuq tu'q haiq taub pun ninb maaib leid zruj.” ",
    "17": "ye-su mavg Jyenq ninb Bua naaig kaaj, “kivb sru fiaq Jyenq naaiq Jruj waag maaib haiq Euvg eij leid? ‘komq pyauq zavg Gemb Zwrtq uaq nxm la'pyeiq, zuvq penj an pyaub kx'q kaub lovg Jyenq Jiaj uaq nxm.’ ",
    "11": "Wivb zyruq zyrug cvj Paaiq taub pru mivb, mq paag kruq Wivj myenb cvj Bx'q ninb, zruj to'g pun ninb Eaiq, yaag zung ninb Kuvb puad pc'g zauj Eei Rwrnj.  ",
    "33": "Navq naaig, myenb taig mivb, Tauj navb taaib uaq Nxi, uaq taub msia'q txn funj haiq taub Eei auq? weig zu'g ninb Bua siag muad yetg zuvq lovg Jiaj ninb.” ",
    "16": "ninb xij mivb taij kwavg ninb Bua cvj pun kanb teij myenb kruq uaq nxm Wivj.” zwavj myenb haid liud naaiq teij waag, ninb Bua kxvq, “Zinb maang maiq tuvq pun maaib Navq naaig.” ",
    "40": "kxvq liud ninb Bua maiq kaamq naaig haiq Euvg ninb a'q. ",
    "37": "mo-se yaag pun Ziv myenb taig mivb cvj navb taaib weig zu'g ninb kxvq trud zia'g Dyavb txnb fomq uaq tiub Jauq. ninb heug zyruq zruj ‘apg-laa-ham Eei Tinb huvb, i-sakg Eei Tinb huvb Zauj yaa-Kopq Eei Tinb huvb.’   ",
    "4": "haiq taub pun yo-han maaib leid Tevj myenb Jiaj uam Eei leid, Tinb huvb fai paamb myenb?” ",
    "12": "Wivb zyruq cvj Paaiq ta'faam taub mivb. kruq Wivj Eei myenb cvj Bx'q tu'q ninb syav haig, Tx kwavg ka'Eiag zi'g Wivj mivb. ",
    "46": "“xij zu'g faij fim Faauj leid Eei finb scv. ninb Bua a'Neiq zu'q lwib Daauq mivb mivb taaib taaib, mivb uaq heib hxvg xij myenb Taaib, zx'q yia'q pun ninb Bua. mivb wig txvb ninb Bua kinq lovj Jiaj Eei txvj zweid. pia'g yinb ninb Bua Kuvj xij zweid tiab kxn Navq.  ",
    "13": "“Wivb zyruq zyrug kxvq, ‘aa, yia xij zu'g Navq haiq nx zruj ni? yia Paaiq yia kanb Eei txnb Namq mivb, mRiaj ninb Bua xij Taaib ninb mq pei.’ ",
    "26": "txv Jyenq zwavj myenb ninb Bua maiq pwatg ye-su kxvq txvg haiq Euvg. ninb Bua Bua'g hxvb haig ninb tau Eei waag zyrug maiq Ko lo a'q. ",
    "28": "ninb Bua naaig ye-su, “finb scv aa'b! mo-se weig Bua fiaq naaiq tiub leid, ‘sij kxvq maaib laanb myenb lovg Jyenq auq, maiq kcvb maaib fu'Jweiq mq paag ninb taig mig a'q, ninb Eei yrud xij zu'g lovg Eaam zruj auq weig tu'q fu'Jweiq funj kxj Eei pwrng.’   ",
    "8": "ye-su Buaj ninb Bua, “Navq naaig yia yaag maiq Buaj meib Bua yia maaib haiq Euvg leid zruj naaiq teij sig.” ",
    "9": "ye-su cvj kxvq waab peiq pun myenb mwavj. ninb kxvq, “maaib laanb myenb zwavj Rov a'vung pyruq, yaag kruq pun myenb. ninb kanb c'q, Zwrtq teib puv mivb laub Eei.   ",
    "32": "zruj kau, Ga'haaq uaq taub msia'q txn yaag taig mig a'q.  ",
    "21": "ninb Bua zyrug naaig kaaj ye-su, “finb scv aa'b! yia Bua hiuq tu'q meib kxvq Eei waag Zauj Faauj Eei leid se hxpg Eei. meib yaag maiq mavg haiq taub Eei Myen. Tinb huvb Eei Jauq meib yaag Faauj tu'q zyen.  ",
    "23": "ye-su hiuq tu'q ninb Bua Eei Byenb Beuj zyrug kxvq,  ",
    "6": "mq paag sij kxvq Bua kxvq, ‘myenb pun taaib,’ zwavj myenb xij zx'q la'pyeiq zov taig Bua weig zu'g ninb Bua funj tivg yo-han se trug waag myenb.” ",
    "44": "Daa-witq heug ninb zruj zyruq. uaq Euvg, ki-tug Navq haiq nx haib zruj Daa-witq Eei zeib fun?” ",
    "20": "Faauj leid Eei finb scv Zauj sai myenb pyeiq zyrug zanb zang Zyenb mavg Jyenq ye-su. ninb Bua Paaiq myenb mivb zruj sig Navq Kuq myenb, mq paag ninb Bua xij Duaq ye-su kxvq txvg zyrug haib zx'q ninb Jiu pun yem lo-maa zuvj Eei puab Diaq.  ",
    "5": "ninb Bua zyrug laanb Zauj laanb Zaavb laavb, “Bua hxpg zu'g Navq haiq nx kxvq? sij kxvq Bua kxvq, ‘Tinb huvb pun taaib,’ ninb xij kxvq, ‘uaq Euvg meib Bua weig haiq tiug maiq syenj yo-han?’  ",
    "19": "Faauj leid Eei finb scv Zauj sai myenb pyeiq hiuq tu'q ye-su kxvq naaiq tiub waab peiq zi'q zu'g ninb Bua. uaq nxm zyavb hog ninb Bua xij zx'q ye-su haig a'q, mq paag ninb Bua kamb Riaj zwavj myenb. ",
    "38": "Tinb huvb se myenb navb myenb Eei Tinb huvb, maiq zeid taig mivb Eei myenb Eei Tinb huvb, weig zu'g ei Tinb huvb mavg, yetg zuvq se zyavb Jyenq Eei.” ",
    "31": "lauq saan cvj lovg kau, taig mig a'q. naaiq teij siag muad lovg Jiaj Revg, yaag fib Navq Eei maiq maaib fu'Jweiq, zyav naaig taig mig a'q.  ",
    "27": "maaib teij saa-Du-sij myenb taaib lxd ye-su. saa-Du-sij uaq Jauq myenb kxvq myenb taig mivb maiq haib navb a'q.   ",
    "41": "ye-su zyrug naaig ninb Bua, “myenb Navq haiq nx haib kxvq ki-tug zruj Daa-witq huvb Eei zeib fun?  ",
    "1": "maaib Nxi ye-su yem zavg Tinb huvb Eei pyauq Faauj myenb yaag zunb Kuq fyenj. sai myenb pyeiq Zauj Faauj leid Eei finb scv Zauj myenb koj taaib kxvq,  ",
    "39": "maaib teij Faauj leid Eei finb scv kxvq, “finb scv aag, meib tau tu'q hxpg haig.”  ",
    "47": "ninb Bua Duaq aub kwaaq Eei Jaab tivb Eang yaag tu'g eij tauj kauj Daauq Eei Duaq myenb. tovb naaiq Euvg myenb xij zu'g tivg zwid kaub Niaq Jiaj.” ",
    "10": "Tauj pyruq zua'g Eei zyavb hog, ninb Paaiq taub pru mivb lxd kruq Wivj Eei myenb, weig syru ninb Eei pwrng kruq Wivj Eei pyruq. mq paag kruq Wivj myenb Bx'q uaq taub pru, zung ninb Kuvb puad pc'g zauj Eei Rwrnj.  ",
    "25": "ye-su zyrug kxvq, “haiq Euvg lo-maa huvb Eei, xij zu'g pun lo-maa huvb. haiq Euvg Tinb huvb Eei, xij zu'g pun Tinb huvb.” ",
    "22": "uaq Euvg meib Buaj yia Bua og. Bua Zwrtq Rrub zinb pun lo-maa huvb se txvg Bua Eei leid fai?” ",
    "42": "weig zu'g yem sivj Ruv sru Daa-witq kanb fiaq, ‘zyruq kxvq Buaj yia Eei zyruq, “zweid Jyenq yia Eei Byaaug mcvj puv ",
    "15": "ninb Bua zyrug zx'q ninb Tx Zwrtq ka'Eiag zi'g Wivj taij kwavg mig a'q.” ye-su naaig kaaj, “Navq naaig Wivb zyruq xij Navq haiq nx zruj pun kruq Wivj myenb?  ",
    "29": "zinb Daavg maaib siag muab txn. txnb Lo txv Jyenq Jaa, maiq maaib fu'Jweiq, ninb taig mig a'q.  ",
    "30": "ta'naij lovg Eaamb kwaaq cvj taig mig a'q. maiq maaib fu'Jweiq.  "
  },
  "24": {
    "18": "maaib taub, Buaj heug Ken-o-patg, naaig ye-su, “Kuvj meib kanb Du'g taub Kc'q yem ye-lu-saa-lem zivb maiq hiuq tu'q naaiq teij i ziaj Nxi Zwrtq taaib Eei sig?” ",
    "45": "ye-su zyrug Pxq Gxi ninb Bua Eei Hruq pun ninb Bua mevb pc'g kivb sru.  ",
    "3": "ninb Bua zyrug pia'g mivb mavg, maiq pwatg zyruq ye-su Eei sei.  ",
    "43": "ninb zipq taaib zyrug txv Jyenq ninb Bua Eang. ",
    "50": "ye-su txb ninb Bua Zwrtq mivb Tauj Be-Taa-ni laavb Len zyrug Zau Jyenq puad pwav waag ninb Bua.  ",
    "14": "kan Jauq mivb uaq zang, ninb Bua kxvq Jyenq Ko'q ho'g Zwrtq liud Eei sig mivb.  ",
    "48": "meib Bua zruj naaiq teij sig Eei zxvb zevj myenb.  ",
    "34": "haid ninb Bua kxvq, “zyruq za'kevb navb taaib a'q. ninb hing pun si-mon pwatg liud a'q.”  ",
    "2": "Tauj uaq pwatg Bc'g zrub kcvb uaq Kwaaiq la'pyeiq Twi Gxi mig a'q.  ",
    "36": "uaq teij i laanb kxvq Jyenq naaiq teij Jauq uaq zang, zyruq ye-su kanb lyemb zeib hing taaib sruq Jyenq ninb Bua zwavj myenb Eei Bu'Dovj kxvq Buaj ninb Bua, “meib Bua pcvb xn a'q og.” ",
    "35": "uaq teij i laanb yaag kxvq ninb Bua yem Jauq zavg pwavb Eei sig yaag kxvq ye-su mc'q Fuaq uaq zang ninb Bua zia'q tu'q ninb a'q. ",
    "24": "yia Bua maaib teij mivb mavg yaag pwatg Navq naaiq teij msia'q txn kxvq nx. mq paag ninb Bua maiq pwatg ye-su.” ",
    "7": "ninb kxvq, ‘yia, paamb myenb Eei txn, xij zu'g Jiu pun myenb waaig myenb txb mivb tiv zyepg Ravg Jaaj. mq paag ta'faam Nxi yia cvj navb taaib’ uaq teij waag.”  ",
    "17": "ye-su naaig kaaj ninb Bua, “meib Bua kan Jyenq Jauq mivb meib Bua kxvq haiq Euvg?” ninb Bua zyrug tivb Jyenq, Myen Raub Raub uaq.  ",
    "49": "tovb yia Eei tia lcvd pun Eei, yia kanb xij Paaiq taaib Zauj meib Bua yem. mq paag meib Bua xij zu'g yem naaiq zivb zuaq Tauj yem kub vwaaig taaib Eei Qa'q Fiag Tauj meib Bua.” ",
    "11": "mq paag kovb zob Bua maiq syenj. laaig naaiq teij msia'q txn la'kwaib kxvq Navq. ",
    "33": "ninb Bua lyemb zeib Jiad sin Rwrnj ye-lu-saa-lem. ninb Bua pwatg uaq teij zyepg yetq taub saib kxj Zauj teij ninb Bua Eei txig kapq zunq uaq,  ",
    "16": "ninb Bua pwatg Eei mq paag weig haiq tiug mq pei, ninb Bua zia'q maiq tu'q ninb.  ",
    "40": "ninb Navq naaiq nx kxvq yaag pun ninb Bua mavg ninb Eei puab zauj.  ",
    "37": "ninb Bua laaig pwatg Janb taig Fxid mq pei, zyrug hc'q ninb Bua kamb Riaj haig, Hruq Waav Revg.  ",
    "4": "ninb Bua sruq Jyenq uaq Namq maiq mevb pc'g. lyemb zeib maaib i laanb myenb zu'q Jyenq lwib hruj zcvb zcvb Eei sruq Jyenq ninb Bua Eei ka'Len.  ",
    "51": "pwav kau waag, ninb zyrug leib Gxi ninb Bua, faauj Tinb txvb mig a'q.  ",
    "12": "mq paag pi-te Jiad sin Tiuj Jyenq mivb Tauj zruq, Do'q Fiag Zyepq mavg, Kuvj pwatg Diab tamb Navq. ninb zyrug taauj Gaav Rwrnj, yaag Namq maiq mevb pc'g naaiq teij sig. ",
    "46": "ninb yaag kxvq Buaj ninb Bua, “kivb sru fiaq Jyenq Navq naaiq nx kxvq ki-tug xij zu'g syrug Kruq. taig mivb Tauj ta'faam Nxi cvj navb taaib.  ",
    "13": "tovb naaig Nxi maaib i taub ye-su Eei saib kxj mivb nxm laavd heug em-maa-utg, yem nitq ye-lu-saa-lem zivb leib maiq ko zyepg yetq ki-lo Jauq.  ",
    "26": "ki-tug xij zu'g syrug liud naaig teij Kruq Eei sig Zivj taaib pia'g ninb Eei Favb laavg maiq zeid?”  ",
    "28": "mivb aaq lamb Tauj ninb Bua xij mivb uaq nxm laavd, ye-su zruj Navq xij pcv za'g Eei Jiaj.  ",
    "8": "uaq teij msia'q txn zyrug Javj zu'g ye-su Eei waag a'q. ",
    "9": "yem zruq Rwrnj mivb, ninb Bua zx'q naaiq teij yetg zuvq sig Buaj uaq teij zyepg yetq taub kovb zob Zauj ka'Len Eei zwavj myenb.  ",
    "32": "laanb Buaj laanb, “Bua kan Jauq taaib uaq zang, ninb Zauj Bua kxvq waag yaag Pxq mevb kivb sru, Bua haid Jxm Hruq haig Navq maaib trud zia'g Jyenq nx x'g?” ",
    "21": "yia Bua yaag Namq Jyenq tovb naaiq taub xij zua'g i-saa-laa-en myenb Rwrnj. yaag maiq taan Bua'g naaiq Navq. naaiq teij sig Zwrtq liud tu'q pua Nxi a'q.  ",
    "23": "maiq pwatg ninb Eei sei mig a'q. ninb Bua Rwrnj taaib kxvq ninb Bua pwatg finb myenb hing Zwrtq taaib Buaj ninb Bua, ye-su zyavb Jyenq Eei.  ",
    "6": "ninb maiq yem naaiq lx'g. ninb navb taaib a'q. meib Bua xij zu'g Javj Tauj ninb yem kaa-li-li uaq zang kxvq Buaj meib Bua uaq teij waag.   ",
    "44": "Eang liud, ninb Buaj ninb Bua, “naaiq teij sig se yia Zauj meib Bua yem uaq zang yia Buaj Jiaj meib Bua. yem mo-se Eei leib latg sru Zauj Tinb huvb Eei trug waag myenb Eei sru Zauj sivj Ruv zyavq Jyenq yia uaq teij waag yetg zuvq, xij zu'g Zwrtq taaib txib tiug Revg.” ",
    "20": "yia Bua Eei sai myenb pyeiq Zauj Jyenb fruq zx'q ninb Jiu pun Janj tivg zwid taij ninb zyrug txb ninb mivb tiv zyepg Ravg Jaaj taig.  ",
    "5": "uaq teij msia'q txn kamb Riaj haig zyrug Pua'q Fiag Dau. naaiq teij i laanb myenb naaig ninb Bua, “meib Bua weig haiq tiug taaib naaiq Janb taig yem Eei txvj lxd myenb navb myenb?  ",
    "53": "yaag zanb zang yem zavg Tinb huvb Eei pyauq Zev Tinb huvb. ",
    "19": "ye-su cvj naaig, “haiq Euvg sig?” ninb Bua tau, “naa-saa-letq muvq Eei ye-su Eei sig. ninb zruj taub trug waag myenb. yem Tinb huvb Zauj zwavj myenb Eei Ra'Myen ninb kxvq Eei waag Zauj zruj Eei sig maaib tomb Qa'q.  ",
    "38": "mq paag ye-su Buaj ninb Bua, “meib Bua weig haiq tiug Raub faanb? zruj haiq Euvg maaib Hruq Buvb Byenq?  ",
    "31": "Tinb huvb pun ninb Bua i laanb lyemb zeib zia'q tu'q ye-su, zyav naaig maiq pwatg ninb mig a'q.  ",
    "52": "ninb Bua zyrug yem uaq paaij ninb, Fyenb yrub a'Neiq Eei Rwrnj ye-lu-saa-lem,  ",
    "27": "ye-su zyrug kxvq mevb kivb sru zyavq Jyenq ninb kanb kxvq Eei Jrub Jruj waag pun ninb Bua mwavj, yem mo-se Eei leib latg sru Jiad kxn cvj kxvq Revg Tinb huvb Eei zwavj trug waag myenb Eei sru. ",
    "41": "mavg liud ninb Bua a'Neiq haig, Bua'g hxvb haig, mq paag Zxg maiq kcvb syenj. ye-su naaig ninb Bua, “yem naaiq maaib Eang Eei ka'naaiq Eei fai?”  ",
    "1": "Tauj uaq nxm leib paaij Eei ta'yetq Nxi luvb Dxm Ryruq Eei, luvb Byrub Byrud Fav Navq, uaq teij msia'q txn txb Jyenq ninb Bua Beng taaib Eei Diab Daav mivb ye-su Eei zruq.  ",
    "39": "samj mavg kaaj yia Eei puab zauj! Lua mavg, meib Bua zyrug hiuq tu'q tovb yia a'q. Janb taig Fxid maiq maaib xq, maiq maaib Buvq Navq meib Bua pwatg yia maaib nx.” ",
    "47": "xij zu'g tevq ninb Eei Buaj mivb zunb Buaj myenb kxiq Hruq kwavg zwid zyrug tu'q Tinb huvb kwavg ninb Bua Eei zwid. xij zu'g yem ye-lu-saa-lem zivb Jiad kxn zunb Zwrtq pwavq maang kua'q maang fivj.  ",
    "10": "Buaj kovb zob Bua uaq teij msia'q txn, tovb makq-Daa-laa muvq uaq taub maa-li-yaa Zauj yo-an-naa Zauj yaa-kxpg Eei maa, maa-li-yaa, cvj Zauj ninb Bua taaib uaq teij msia'q txn.  ",
    "25": "ye-su kxvq Buaj ninb Bua, “meib Bua myenb Vovj myenb aa'b! trug waag myenb kxvq Eei yetg zuvq waag meib Bua weig haiq tiug syenj Dovg naaig Danb?  ",
    "22": "mq paag yem yia Bua uaq maaib teij msia'q txn zruj pun yia Bua Namq maiq mevb pc'g. ninb Bua a'Dxm Ryruq Eei mivb uaq zruq mavg.  ",
    "42": "ninb Bua zx'q teij zi'q taaib Eei Byaud pun ninb.  ",
    "15": "txij ninb Bua kxvq Jyenq uaq zang, ye-su kanb taaib fatq Zauj Jyenq ninb Bua mivb.  ",
    "29": "mq paag ninb Bua Qa'q lyrub ninb kxvq, “ib zang aaq lamb Mwavj a'q. Ba'Nxi xij mwrtq a'q. Zauj yia Bua pweij mwrnd naaiq maa'b!” ye-su zyrug pia'g pyauq Zauj ninb Bua hitq uaq. ",
    "30": "ye-su Zauj ninb Bua Jwavg tiab Eang Naavj uaq zang, ninb cvj zx'q Fuaq taaib lcvd zivb liud Tinb huvb zyrug mc'q Gxi pun ninb Bua.  "
  },
  "7": {
    "18": "yo-han Eei saib kxj kxvq Revg naaiq teij Jaub lrug pun yo-han mwavj. yo-han zyrug heug i taub ninb Eei saib kxj taaib  ",
    "45": "meib zipq yia pia'g pyauq yaag maiq zom yia, mq paag yia taaib Tauj, naaiq taub msia'q txn zom yia Eei zauj Tauj ib zang.  ",
    "3": "ninb haid myenb kxvq ye-su Eei Jaub lrug, zyrug heug yiu-Tai myenb Eei myenb koj mivb Toq ye-su taaib Tevj zxg ninb Eei pru Eei pcvg.  ",
    "43": "si-mon kxvq, “taaij Qyemj Zamq uaq taub Namq zc'g zyruq kaub Zamq mq pei.” ye-su kxvq, “meib kxvq tu'q zu'g Eei.”  ",
    "50": "ye-su Buaj uaq taub msia'q txn, “laaij meib syenj yia, meib zyrug tu'q Fruj. meib kunq pcvb xn Eei mivb og.” ",
    "14": "kxvq liud, ye-su mivb maan penq. kcv Niaq myenb zyrug tivb Jyenq uaq. ye-su kxvq, “yrud aa'b! yia Buaj meib, Jiad sin taaib maa'b!”  ",
    "48": "ye-su zyrug Buaj uaq taub msia'q txn, “meib Eei zwid tu'q kwavg liud a'q.”  ",
    "34": "yia, paamb myenb Eei txn, taaib Tauj yaag Eang yaag hopq, meib Bua zyrug kxvq, ‘mavg kaaj, uaq laanb myenb Kuvj mauq Eang mauq hopq Gwin Navq. ninb yaag Zauj Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb Zauj mevb taub waaig Eei myenb zruj txig.’  ",
    "2": "yem uaq nxm muvq maaib taub lo-maa pcvb pyeiq. ninb maaib taub pru maiq lovj Kruq Eei, xij taig haig a'q. pcvb pyeiq yaag Namq haig naaiq taub pru.  ",
    "36": "maaib taub faa-li-sij myenb heug ye-su mivb Zauj ninb Eang Naavj. ye-su mivb Tauj ninb Eei pyauq zyrug zweid Jyenq uaq Eang Naavj a'q.  ",
    "35": "haiq taub lcvd zipq Tinb huvb Eei Zovb mevb zyrug hiuq tu'q uaq Euvg Zovb mevb se zyen a'q.” ",
    "24": "yo-han Paaiq taaib uaq teij i laanb myenb Rwrnj mig a'q. ye-su yem uaq kxvq yo-han Eei Jaub lrug Buaj zwavj myenb. ninb kxvq, “meib Bua Zwrtq mivb teib puvb Waav, meib Bua mivb xij mavg haiq Euvg? mivb mavg tiub Ryaauj pwrng tovd Eei lua'g ti'g fai?  ",
    "7": "weig naaiq yia zuvq haid lyemb maiq Pwij mivb pwavb meib. tomb kxj Kuvj kxvq Zwrtq Navq, yia Eei pru zyrug lovj a'q.  ",
    "17": "ye-su zruj naaiq teij sig Eei fyenj siv pwavq yu-Dia teig Zauj Wiv Rwrnj Eei txvj. ",
    "49": "Jwavg tiab Eang Naavj Eei myenb, laanb Buaj laanb, “naaig haiq taub myenb lcb? ninb haib kwavg tu'q myenb Eei zwid.” ",
    "11": "Ga'haaq maiq laub, ye-su cvj mivb Tauj nxm muvq, Buaj heug naa-in. ninb Eei saib kxj Bua Zauj myenb Zamq Eei kan Jyenq mivb.  ",
    "33": "Tevj myenb Jiaj uam Eei leid uaq taub yo-han taaib, ninb zei maiq Eang haiq Euvg yaag maiq hopq a'vung tiuq. meib Bua kxvq, ‘ninb maaib myenq yem ninb Eei sin.’  ",
    "16": "zwavj myenb kamb Riaj haig zyrug Zev Tinb huvb kxvq, “maaib taub zruj Lo Eei trug waag myenb Zwrtq taaib yem yia Bua Bu'Dovj,” yaag kxvq, “Tinb huvb taaib Tevj ninb Eei pc'g fivj a'q.”  ",
    "40": "ye-su kxvq Buaj uaq taub faa-li-sij myenb, “si-mon aa'b! yia maaib Jruj waag xij kxvq Buaj meib.” si-mon tau, “finb scv aa'b! kunq kxvq maa'b!” ",
    "37": "uaq nxm muvq maaib taub mevb taub waaig Eei msia'q txn. ninb haid kxvq ye-su yem uaq taub faa-li-sij myenb Eei pyauq Eang Naavj, zyrug txb nxm pcvb tapq pwavq yrub Daav,   ",
    "4": "mivb Tauj ye-su uaq, naaiq teij myenb koj Qa'q Toq ye-su. ninb Bua kxvq, “naaiq taub pcvb pyeiq Pwij tu'q meib Tevj ninb.  ",
    "12": "ye-su mivb Tauj muvq Eei zivb laatg kcvb Daavg, pwavb zu'g myenb kcv Jyenq Janb taig Zwrtq. uaq taub Janb taig se aub kwaaq Eei Do'g txn, yaag maaib uaq nxm muvq Eei myenb Zamq Tevj aub kwaaq fuvj Janb taig mivb.  ",
    "46": "meib maiq toj yrub Yetq yia Eei mGxvq mq paag naaiq taub msia'q txn toj yrub Daav Yetq yia Eei zauj.  ",
    "13": "zyruq pwatg uaq taub aub kwaaq, ninb kevb! Kxb lyenb haig zyrug Buaj ninb, “maiq tuvq Eyemq a'q og.” ",
    "26": "meib Bua Zwrtq mivb xij pwatg haiq Euvg? xij pwatg taub trug waag myenb zeid Eei saa'b? zeid Eei. mq paag, meib Bua xij pwatg uaq taub, ninb zuvq kaub Lo trug waag myenb.  ",
    "28": "ye-su cvj kxvq, “yia Buaj meib Bua, Zwrtq seij taaib yem Jiaj paamb ken Eei myenb, yo-han kaub Lo Jiaj. mq paag yem Tinb huvb Eei kua'q zruj kaub faij Jiaj uaq taub, ninb Zxg kaub Lo Jiaj yo-han.” ",
    "8": "yia kanb yaag yem tomb pcvb pyeiq Eei puab Diaq, yaag maaib pcv Zamq yem yia Eei ka'Diaq mcvj. yia heug naaiq taub mivb, ninb zyrug mivb. heug uaq taub taaib, ninb zyrug taaib. heug yia Eei nrub zruj naaiq, ninb zyrug zruj a'q.” ",
    "9": "ye-su haid ninb Navq naaiq nx kxvq zyrug Bua'g hxvb haig. ninb Win Myen mavg yaag kxvq Buaj kan ninb taaib uaq teij zwavj myenb, “yia Buaj meib Bua, yia maiq kcvb pwatg Jiaj myenb syenj Dovg naaig lovj. lyemb i-saa-laa-en myenb yaag maiq maaib yetg taub.” ",
    "32": "ninb Bua se Navq fu'Jweiq zweid Jyenq heib hxvg, naaiq kwanb heug uaq kwanb. ninb Bua kxvq, ‘yia Bua pyomq Laub Dovb nuj, meib Bua yaag maiq Zavj heij. yia Bua paauj pyopq Janb taig Eei Ruv, meib Bua yaag maiq Eyemq.’ ",
    "21": "txij uaq zang ye-su Tevj myenb Zamq zxg ninb Bua Eei Euvb Euvg pcvg. zu'g myenq mua'q Eei myenb ninb yaag zxg lovj, yaag Tevj mziv mcvb mziv Buaq Eei myenb haib mavg tu'q pwatg.  ",
    "23": "“haiq taub maiq Gemb yia, uaq taub maaib Fyenb yrub a'q.” ",
    "6": "ye-su zyrug kan Jyenq ninb Bua mivb a'q. mivb kau, leib pyauq maiq navg ko, naaiq taub pcvb pyeiq Buaj ninb Eei txig mivb Buaj ye-su, “tomb kxj aag, maiq zu'g la'Eauq meib kanb a'q. yia maiq Pwij zipq meib pia'g yia Eei pyauq.  ",
    "44": "ye-su Win mavg uaq taub msia'q txn, cvj kxvq Buaj si-mon, “meib pwatg naaiq taub msia'q txn Eei saa'b? yia pia'g meib Eei pyauq, meib maiq pun uam yia Raauj zauj. mq paag naaiq taub msia'q txn lovg ninb Eei uamb mweig Raauj yia Eei zauj cvj lovg Ba'pyei Tevj sxtq Gaai.  ",
    "20": "naaiq teij i taub myenb mivb Tauj ye-su uaq cvj kxvq, “Tevj myenb Jiaj uam Eei leid uaq taub yo-han Paaiq yia Bua taaib naaig meib, ‘meib tovb xij taaib uaq taub fai? fai yia Bua Zxg xij zu'g zuaq kanb taub?’+” ",
    "5": "ninb Namq haig Bua yiu-Tai myenb, zuvq zruj nxm wig txvb pun yia Bua.” ",
    "19": "yaag Paaiq ninb Bua mivb naaig zyruq, “meib tovb xij taaib uaq taub fai? fai yia Bua Zxg xij zu'g zuaq kanb taub?” ",
    "38": "mivb sruq Jyenq ye-su Eei Ga'haaq Gaav, yem ninb Eei zaub Len Eyemq, uamb mweig Dyepq zu'g ye-su Eei zauj Dxn. uaq taub msia'q txn zyrug lovg kanb Eei Ba'pyei sxtq Gaai yaag zom, cvj zx'q yrub Daav toj Jyenq ye-su Eei zauj. ",
    "31": "ye-su cvj kxvq Jyenq mivb. ninb kxvq, “yia xij zu'g lovg haiq Euvg peiq ib Jaaj Eei myenb? ninb Bua Navq haiq nx?  ",
    "27": "kivb sru fiaq Jyenq kxvq, ‘yia xij Paaiq yia Eei trug fyenj myenb mivb Daavg liug leid meib Eei Jauq.’ se tovb naaiq taub a'q.”  ",
    "41": "ye-su kxvq, “maaib i laanb myenb Qyemj taub myenb Eei zc'q. maaib taub Qyemj Mmd pc'q nxm zinb. maaib taub Qyemj Mmd zyepg nxm.  ",
    "1": "ye-su kxvq naaiq teij yetg zuvq waag Buaj liud zwavj myenb, ninb zyrug mivb Kaa-pe-naa-um muvq.  ",
    "39": "heug ye-su taaib Eang Naavj uaq taub faa-li-sij myenb pwatg Navq naaig, zyrug yem Hruq Namq, “sij kxvq naaiq laanb myenb zruj trug waag myenb nx, ninb hxpg zu'g hiuq tu'q ib zang Lua ninb Eei zauj naaiq taub msia'q txn se haiq taub, yaag penj haiq Euvg msia'q txn, weig zu'g naaiq taub msia'q txn se mevb taub waaig Eei myenb.” ",
    "47": "Navq naaiq yia Buaj meib, ninb Eei zwid Dovg naaig Zamq tu'q kwavg liud a'q weig zu'g ninb Namq yia Zamq. mq paag haiq taub tu'q kwavg zwid zo'g uaq taub Namq kaub zo'g.” ",
    "10": "pcvb pyeiq Paaiq mivb lxd ye-su uaq teij myenb Rwrnj Tauj pyauq zyrug pwatg uaq taub pru lovj mig a'q. ",
    "25": "meib Bua mivb mavg haiq Euvg? mavg taub mJavg txn zu'q Zyrub zu'q tung fai? zu'q Zyrub zu'q tung zruj fyrub zxib uaq teij yem huvb ting Navq lx'g.  ",
    "22": "ye-su tau yo-han Paaiq mivb Eei myenb, “Rwrnj mivb kxvq meib Bua pwatg liud haid liud naaiq teij Jaub lrug pun yo-han mwavj og. Buaj ninb, mziv mcvb mziv Buaq Eei myenb haib mavg tu'q pwatg. zauj Bai Eei haib yavb Jauq a'q. putq komb huq pcvg uaq teij zxg lovj Revg. mnxmb Duv Eei yaag haib mwavj tu'q haid. taig mivb Eei myenb cvj navb taaib. myenb Jomg myenb yaag tu'q haid Kuq fyenj.   ",
    "42": "i taub zuvq maiq maaib panb zeig Jaauq maiq suv zc'q. zc'g zyruq zyrug zyav naaig kwavg pun ninb Bua i taub mig a'q. uaq teij i taub myenb, haiq taub Namq zc'g zyruq kaub Zamq?” ",
    "15": "taig mivb uaq taub myenb zyrug navb taaib Jiad sin zweid Jyenq uaq kxvq waag. ye-su yaag Jiu pun ninb Eei maa mig a'q. ",
    "29": "zwavj myenb Zauj Jyenq Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb haid ye-su Eei waag, ninb Bua kxvq Tinb huvb Eei za'eij se hxpg Eei, weig zu'g zinb Daavg ninb Bua kanb yaag pun yo-han Tevj ninb Bua Jiaj uam Eei leid.   ",
    "30": "mq paag faa-li-sij myenb Zauj Faauj leid Eei finb scv Gemb Tinb huvb weig ninb Bua lyepg taaib Eei za'eij, zyrug maiq Kavq pun yo-han Tevj ninb Bua Jiaj uam Eei leid. "
  },
  "19": {
    "18": "“ta'Eeig taub pru taaib kxvq, ‘zyruq aa'b! meib pun yia uaq tiub Eaanb yia cvj zxng tu'q pyaa tiub.’ ",
    "45": "ye-su pia'g zavg Tinb huvb Eei pyauq mivb zyrug zung maaid maaig Eei myenb Zwrtq mivb,  ",
    "3": "ninb xij mavg kaaj ye-su Navq haiq nx, mq paag sakg-Kyetq aiq haig. myenb Zamq Txvq Jyenq ninb, ninb mavg maiq pwatg ye-su.  ",
    "43": "zyavb hog xij Tauj, meib Eei winb wavq xij wetq niab Dwi Wiv kxmj meib. ninb Bua xij weig Jyenq pyei puv Kwrnj Jyenq meib.  ",
    "14": "“uaq taub Jyen Eei pc'g fivj Rxv haig ninb zyrug Paaiq myenb kan Gaav mivb kxvq, ‘yia Bua maiq xij lovg naaiq laanb myenb zruj yia Bua Eei huvb.’ ",
    "48": "mq paag ninb Bua lxd maiq tu'q Qavj weig zu'g zwavj myenb a'Neiq mwavj ye-su Faauj, yaag maiq xij puvj Dxtq yetg Jruj ninb Eei waag. ",
    "34": "ninb Bua tau, “zyruq Qyemj zu'g lovg.” ",
    "2": "yem uaq maaib taub myenb zruj syru Rrub zinb Eei pyeiq zeiq, Buaj heug sakg-Kyetq. ninb yaag putg zxib myenb. ",
    "36": "keb Jyenq mivb uaq zang, zwavj myenb zx'q ninb Bua Eei tomb lwi timg Jyenq uaq Jauq. ",
    "35": "ninb Bua zyrug Ken maa-li txn mivb ye-su uaq, cvj zx'q kanb Eei tomb lwi timg Jyenq, yaag paaq ye-su faauj mivb keb Jyenq maa-li Eei ti'g taand.  ",
    "24": "“zyruq cvj Buaj sruq ka'Len uaq teij myenb, ‘zx'q ninb uaq tiub Eaanb pun maaib zyepg tiub uaq taub maa'b!’ ",
    "7": "zwavj myenb pwatg naaiq teij sig ninb Bua zyrug vopq kxvq, “naaig laanb myenb mivb zruj zwib myenb Eei Kc'q a'q lo'b!” ",
    "17": "“zyruq tau, ‘lovj a'q. meib za'kevb Hruq zivj Eei pru. teij paaq faib fiuq sig meib zuvq kruj Dovg naaig lovj, yia pun meib kunq zyepg nxm zivb.’ ",
    "11": "zwavj myenb Zxg mwavj Jyenq naaiq teij waag, ye-su cvj kxvq tiub waab peiq. uaq zang ninb aaq lamb teij Tauj ye-lu-saa-lem zivb, myenb laaig Tinb huvb zruj zyruq kunq myenb Eei zyavb hog Tauj a'q mq pei.  ",
    "33": "ninb Bua Jaiq maa-li txn uaq zang, maa-li Eei zyruq naaig kaaj, “meib Bua Jaiq maa-li txn zruj haiq Euvg?” ",
    "16": "“ta'yetq taub pru taaib kxvq, ‘zyruq aa'b! meib pun yia uaq tiub Eaanb yia zxng tu'q zyepg tiub.’ ",
    "40": "ye-su tau, “yia Buaj meib Bua, sij kxvq ninb Bua maiq Ko lo, la'pyeiq zuvq xij zu'g heug Jiad taaib.” ",
    "37": "ye-su Tauj fatq ye-lu-saa-lem zivb, Fiag ka'lanq Bov uaq zang, zwavj saib kxj zyrug lomb Rxib Fyenb yrub Eei lovg Qiaj Lo Eei Zev Tinb huvb weig ninb Bua pwatg Jiaj yetg zuvq Bua'g hxvb haig Eei sig. ninb Bua zyrug heug, ",
    "4": "ninb zyrug Zaavq Jiaj Daavg faauj vovb Exj Dyavj, yem uaq zuaq Jyenq mavg ye-su, weig zu'g ye-su xij yavb naaiq tiub Jauq Jiaj.  ",
    "12": "ye-su zyrug kxvq, “maaib taub Jyen xij Zwrtq mivb ko Eei kua'q zipq livg zruj huvb. zipq liud ninb cvj Rwrnj taaib.  ",
    "46": "yaag Buaj ninb Bua, “kivb sru fiaq Jyenq kxvq, ‘yia Eei pyauq xij zu'g zruj tauj kauj Eei pyauq,’ mq paag meib Bua lovg zruj ‘Janb za'g pivj Eei Kwrtq.’+” ",
    "13": "xij mivb uaq zang ninb heug ninb Eei zyepg taub pru taaib, yetg taub pun tiub Eaanb. ninb kxvq, ‘txb naaiq teij Eaanb mivb zruj scvb eij Tauj yia Rwrnj.’ ",
    "26": "“uaq taub huvb tau, ‘yia Buaj meib Bua, haiq taub maaib Eei, xij Jaa pun ninb maaib kaub Zamq. haiq taub maiq maaib, lyemb ninb maaib teij paaq, zuvq xij zu'g zx'q mivb.   ",
    "28": "ye-su kxvq liud naaiq teij waag ninb zyrug mivb Daavg. saib kxj Bua kan Jyenq mivb ye-lu-saa-lem zivb.  ",
    "8": "sakg-Kyetq sruq Jiad taaib kxvq Buaj zyruq, “zyruq aa'b! yia maaib Eei yetg zuvq ka'naaiq yia xij zx'q yetg pwrng pun myenb Jomg myenb. sij kxvq yia Pyenj haiq taub Eei haiq Euvg, yetg kruq yia xij pwib pyei kruq ninb Bua.”  ",
    "9": "ye-su kxvq Buaj ninb, “ib Nxi Fruj en taaib Tauj naaiq pwrng myenb. naaiq laanb myenb yaag zruj apg-laa-ham Eei zeib fun.  ",
    "32": "ninb Bua zyrug mivb Daavg, pwatg Euvb Euvg txij ye-su kxvq Eei waag. ",
    "21": "yia kamb Riaj haig meib. yia hiuq tu'q meib maiq sia haiq taub. maiq zeid meib kanb Eei ka'naaiq meib yaag zx'q. meib kanb maiq zu'g Dxtq Qa'q zwavj mq paag meib yaag syru.’ ",
    "23": "Navq naaig meib zruj haiq Euvg maiq txb yia Eei Eaanb mivb tapq Eaanb lamd? yia Rwrnj taaib yia tu'q pwrnb zinb yaag tu'q teij leig zinb Zauj Jyenq nyaa.’ ",
    "6": "sakg-Kyetq Waavb Waav zaavb zaav Eei Fiag taaib, a'Neiq Eei zipq ye-su. ",
    "44": "lyemb meib kanb Zauj yem meib Eei zivb laatg ka'Euad Eei myenb yetg zuvq ninb Bua xij myetg Revg, maiq lyrub yetg Kwaaiq la'pyeiq lapq Jyenq, weig zu'g meib zia'q maiq tu'q Tinb huvb taaib Fruj meib Eei zyavb hog.” ",
    "20": "“cvj maaib taub pru taaib kxvq, ‘zyruq aa'b! naaiq! meib pun yia uaq tiub Eaanb. yia lovg si'g Jaauq peu Jyenq syru lovj Eei.  ",
    "5": "ye-su Jiaj Tauj Dyavb kxn zyrug Zau Myen kxvq Buaj sakg-Kyetq, “sakg-Kyetq aag, kaanq Fiag taaib maa'b! ib Nxi yia xij zu'g mivb hitq meib Eei pyauq.”  ",
    "19": "“zyruq Buaj ninb, ‘yia pun meib kunq pyaa nxm zivb.’ ",
    "38": "“Toq Tinb huvb Zeij fu'q tevq zyruq Eei Buaj taaib naaiq taub huvb. Tinb txvb maaib pcvb xn. yem Lav Jiaj Eei txvj maaib Favb laavg.” ",
    "31": "sij kxvq maaib myenb naaig, ‘meib Bua Jaiq maa-li txn zruj haiq Euvg?’ xij zu'g Buaj ninb Bua, ‘zyruq Qyemj zu'g lovg.’+” ",
    "27": "mq paag maiq xij yia zruj huvb uaq teij winb wavq txb taaib naaiq yem yia Eei Ra'Myen taij kwavg.’+” ",
    "41": "ye-su mivb aaq lamb Tauj ye-lu-saa-lem zivb. mavg pwatg zivb ninb zyrug weig uaq nxm zivb Eyemq.  ",
    "1": "ye-su pia'g ye-li-Ko zivb, xij yavb zivb Jiaj.  ",
    "39": "yem uaq maaib teij faa-li-sij myenb kxvq Buaj ye-su, “finb scv aa'b! hatg meib Eei saib kxj Bua sekq maa'b!” ",
    "47": "ye-su Nxib Nxi yem uaq zavg Tinb huvb Eei pyauq Faauj myenb. sai myenb pyeiq Zauj Faauj leid Eei finb scv Zauj kunq pc'g fivj Eei pyeiq xij taij ye-su,   ",
    "10": "yia, paamb myenb Eei txn, taaib lxd yaag Fruj tivj laaib Eei myenb.” ",
    "25": "“uaq teij kxvq, ‘zyruq aa'b! ninb zuvq maaib zyepg tiub nyaa.’ ",
    "22": "“zyruq kxvq Buaj ninb, ‘meib waaig haig Eei pru aa'b! yia lovg meib kanb Eei waag tivg meib Eei zwid. meib hiuq tu'q yia maiq sia haiq taub? meib yaag hiuq tu'q maiq zeid yia Eei ka'naaiq yia yaag zx'q? maiq zeid yia Dxtq Qa'q zwavj yia yaag syru?  ",
    "42": "ninb yaag kxvq, “feij tu'q ib Nxi meib hiuq tu'q haiq Euvg haib pun meib maaib pcvb xn. mq paag ib zang naaiq teij sig kem Jyenq, meib Eei mziv mavg maiq pwatg.  ",
    "15": "“mq paag uaq taub Jyen tu'q livg zruj huvb cvj Rwrnj taaib a'q. ninb zyrug heug tovb ninb pun Eaanb uaq teij pru, taaib mavg kaaj ninb Bua zxng tu'q Bu'ziaj. ",
    "29": "mivb Tauj ka'lanq Bov, leib Betg-faa-yi Zauj Be-Taa-ni laavd maiq ko, ninb Paaiq i taub saib kxj mivb Daavg.  ",
    "30": "ninb kxvq Buaj ninb Bua, “meib Bua mivb Tauj Ra'Myen mcvj uaq nxm laavd. pia'g laavd mivb zyrug pwatg taub maa-li txn Dob Jyenq uaq, myenb maiq kcvb keb Jiaj. Jaiq Ken Jyenq taaib og.  "
  },
  "17": {
    "18": "Zwrtq liud naaiq taub kanb fivj myenb, maiq maaib haiq taub taauj Gaav taaib Zev Tinb huvb fai?” ",
    "8": "maiq zeid lx'g. meib zuvq xij Buaj ninb, ‘zruq zua'g laib Naavj Beng taaib pun yia Eang, yaag xij zu'g Tevj yia tinb laib Naavj. zuaq yia Eang peuq hopq peuq meib mtaaib Ga'haaq Eang.’  ",
    "33": "haiq taub Namq Fruj kanb Eei mcvg, uaq taub zyrug zu'g kwavg mcvg. haiq taub Eung kwavg ninb kanb Eei mcvg, uaq taub zyrug tu'q ninb Eei mcvg Zwrtq.   ",
    "3": "meib Bua xij zu'g faij fim. “sij kxvq meib Eei kxb yrud zruj txvg meib, meib xij zu'g Kwinj ninb. ninb kxiq Hruq kwavg zwid nx, xij zu'g kwavg pun ninb.  ",
    "32": "Javj Jyenq lotq Eei auq!   ",
    "21": "maiq maaib haiq taub haib kxvq, ‘mavg maa'b! yem naaiq!’ fai ‘mavg maa'b! yem uaq!’ weig zu'g Tinb huvb ib zang yem meib Bua Bu'Dovj zruj zyruq.” ",
    "35": "maaib i taub msia'q txn mxg mc'g, xij zipq taub mivb, kwavg taub yem uaq.  ",
    "14": "ye-su pwatg zyrug kxvq, “mivb pun sai myenb zaab mavg meib Bua Eei sin og.” ninb Bua kan Jyenq Jauq mivb uaq zang, pcvg zyrug lovj mig a'q.   ",
    "23": "myenb xij Buaj meib Bua, ‘mavg maa'b! yem uaq!’ fai ‘mavg maa'b! yem naaiq!’ mq paag maiq tuvq Zwrtq mivb kan ninb Bua.  ",
    "6": "zyruq tau, “sij kxvq meib Bua maaib syenj fim lomb yetg nxm laib Jaaij Eim nx, meib Bua haib Buaj naaiq tiub scvb fxv Dyavj, ‘lyemb Ruvb pcv Zwrtq swiq mivb zwavj uaq Kxiq ka'Euad maa'b!’ Dyavj zuvq xij zu'g mwavj meib Eei waag. ",
    "34": "yia Buaj meib Bua, maaib i taub myenb Jwavg Zruj pweij, xij zipq taub mivb, kwavg taub yem uaq.  ",
    "2": "zx'q mxg Diuj Jyenq ninb Eei Jaav puvj Fiag Kxiq kaub lovj pun ninb Duaq yetg taub naaiq teij fu'Jweib faij paamd zwid.  ",
    "36": "maaib i taub myenb yem Deig, xij zipq taub mivb, kwavg taub yem uaq.” ",
    "20": "maaib teij faa-li-sij myenb naaig kaaj ye-su, “Tinb huvb Tauj haiq zang Zivj taaib zruj zyruq kunq myenb?” ye-su tau, “Tinb huvb taaib zruj zyruq kunq myenb maiq zeid mziv mavg tu'q pwatg.  ",
    "24": "yia, paamb myenb Eei txn, taaib uaq nxm Nxi xij Navq pxvd Ba'livg yem naaiq puv luvb Tauj uaq puv luvb.  ",
    "28": "“lotq Eei luvb Diaq yaag fib Navq Eei. myenb yaag Eang yaag hopq, maaid maaig, zwavj ka'naaiq, komq pyauq.   ",
    "7": "“sij kxvq meib Bua haiq taub maaib taub pru Zwrtq mivb laib livb fai puvj pa'ki yuvb. yem Deig Rwrnj taaib meib zyrug Buaj ninb, ‘meib kunq zweid Jyenq Eang Naavj a'q’ fai?  ",
    "29": "mq paag lotq Zwrtq soj-Dom zivb uaq Nxi, maaib trud Zauj huvb yem uaq luvb Dxtq Fiag taaib puaq myetg Revg ninb Bua yetg zuvq.  ",
    "19": "ye-su cvj kxvq Buaj uaq laanb myenb, “Jiad sin taaib Rwrnj a'q og. weig meib syenj Kauj yia, meib Eei pcvg lovj Revg mig a'q.” ",
    "17": "ye-su kxvq, “maaib zyepg taub zxg lovj Revg maiq zeid? uaq teij Duab taub ni?  ",
    "31": "“uaq Nxi haiq taub yem pyaub vxb Fiag, lyemb maiq tuvq pia'g pyauq zx'q yem pyauq Eei ka'naaiq. haiq taub yem Deig yaag maiq tuvq Rwrnj mivb zx'q haiq Euvg.   ",
    "30": "yia, paamb myenb Eei txn, hing Zwrtq uaq Nxi yaag xij Navq uaq nx. ",
    "27": "no-yaa Eei luvb Diaq, myenb Eang yaag hopq, puvj sia'q kxvq auq, zruj Zivb Jaa, Tauj no-yaa pia'g Ravq uaq Nxi. yem Ravq ka'Eiag Eei yetg zuvq zu'g Byuvb swib imj yemj taig Revg. ",
    "11": "ye-su mivb ye-lu-saa-lem zivb ninb yavb saa-maa-lia teig Zauj kaa-li-li teig Eei kapg Jaaij mivb.  ",
    "5": "  kovb zob Bua Buaj zyruq, “Toq pun yia Bua syenj kaub henq teij og.” ",
    "9": "pru ei Jyenq zyruq Paaiq Eei waag zruj, zyruq xij zu'g lcvd zivb ninb fai?  ",
    "16": "Tauj ye-su uaq, ninb zyrug Baapq Fiag Dau lcvd zivb haig ye-su. naaiq taub myenb se saa-maa-lia Janj. ",
    "37": "saib kxj Bua naaig kaaj, “saib tiaj aa'b! naaiq teij sig xij zu'g yem haaij Zwrtq?” ye-su tau, “ka'naaib taig yem haaij, tomb Jaavb vovb yaag yem uaq.” ",
    "4": "kxvq Navq ninb yetg Nxi txvg meib siag Rung, mrud Rung taaib Eyemg kxvq, ‘yia lcvd txvg a'q,’ meib zuvq xij zu'g kwavg pun ninb.” ",
    "10": "meib Bua yaag fib Navq Eei. meib Bua zruj zyavj Paaiq taaib Eei kov xij zu'g kxvq, ‘yia Bua zruj pru Navq. naaiq teij kov mtaaib hxpg zu'g yia Bua zruj.’+” ",
    "22": "ye-su cvj Buaj ninb Eei saib kxj Bua, “Nxib Eia'g xij Tauj, meib Bua xij tu'q pwatg yia, paamb myenb Eei txn, Eei yetg nxm Nxi, mq paag meib Bua maiq tu'q pwatg.  ",
    "12": "pia'g nxm laavd uaq zang, maaib zyepg taub putq komb huq pcvg Eei myenb pwavb zu'g ye-su. ninb Bua sruq Jyenq ko teij Eei  ",
    "15": "maaib taub pwatg ninb kanb lovj Revg zyrug lyemb zeib taauj Gaav Rwrnj, lovg Qiaj Lo Eei Zev Jyenq Tinb huvb taaib. ",
    "13": "heug, “ye-su aa'b! zyruq aa'b! Kxb lyenb teij yia Bua maa'b!” ",
    "1": "ye-su kxvq Buaj saib kxj Bua, “Duaq myenb zruj txvg Eei sig Dovg haaij zuvq xij maaib. mq paag Duaq myenb zruj txvg uaq taub xij zu'g Kruq a'q.  ",
    "26": "“no-yaa Eei luvb Diaq Navq haiq nx, yia, paamb myenb Eei txn, taaib uaq teij Nxi yaag Navq uaq nx.   ",
    "25": "mq paag yia, paamb myenb Eei txn, xij zu'g syrug ziaj Euvg Kruq Daavg, yaag zu'g ib Jaaj Eei myenb Gemb. "
  },
  "11": {
    "18": "Navq naaig, sij kxvq saa-taan Eei kua'q pun Gxi zruj ziaj kwanb, naaiq kwanb Zauj uaq kwanb Bx'q Jaaj, ninb Eei kua'q Navq haiq nx haib yem tu'q wrnq? meib Bua kxvq yia lovg Be-en-se-Bun myenq Eei livg zung myenq Zwrtq.  ",
    "45": "maaib taub Faauj leid Eei finb scv kxvq, “finb scv aa'b! meib Navq naaiq nx kxvq, meib lyemb yia Bua yaag kxvq to'g nyaa.” ",
    "3": "yia Bua Nxib Nxi Qyemj Eei Eang hopq, Toq pun yia Bua yetg Nxi maaib kauj yetg Nxi Eang. ",
    "43": "“meib Bua faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua yem wig txvb xij zweid lovj Jiaj Eei txvj. yem heib hxvg yaag xij myenb zx'q yia'q Taaib meib Bua.  ",
    "50": "Navq naaiq, ib Jaaj myenb zu'g tivg zwid se laaij ninb Bua Eei ovb Taaij taij zwavj trug waag myenb pun Ryaamq lyrug Zwrtq, yem zeij luvb zeij Dau Tauj ib zang,  ",
    "14": "ye-su zung ka'naaib Vovj myenq Zwrtq myenb Eei sin. myenq Zwrtq mivb, uaq laanb myenb zyrug haib kxvq waag a'q. zwavj myenb Bua'g hxvb haig.  ",
    "48": "Navq naaig meib Bua piuj mevb meib Bua a'Neiq meib Bua Eei ovb Taaij zruj Eei sig, weig zu'g ninb Bua taij naaiq teij trug waag myenb, meib Bua yaag Tevj Zeij zruq.  ",
    "34": "meib Eei mziv peiq sin Eei tav. meib Eei mziv Fav nx, zyavb sin zyrug Fav Revg. mq paag mziv maiq Fav, meib Eei sin zyrug Mwavj Revg mig a'q.  ",
    "2": "ye-su zyrug Buaj ninb Bua, “meib Bua haiq zang tauj kauj xij zu'g Navq naaiq nx kxvq, ‘zavg tiaj aa'b! Toq pun myenb Taaib meib Eei Zivb Revg Buaj. Toq pun meib zruj zyruq kunq myenb Eei Nxi Tauj. ",
    "36": "sij kxvq meib Eei sin maaib Fav pwavq Revg, maiq maaib yetg nxm txvj Mwavj, yetg zuvq zyrug Fav, Navq maaib tav Eei Fav ziuj Jyenq meib nx.” ",
    "35": "Navq naaiq meib xij zu'g Buvb Jyenq maiq tuvq pun meib Eei sin Eei Fav Mwavj.  ",
    "24": "“maaib Yiab kwaiq myenq yem myenb Eei sin Zwrtq taaib uaq zang, ninb yrub Jyenq teib puvb haand mivb lxd txvj hitq. mivb kau, lxd maiq tu'q txvj hitq. myenq zyrug kxvq, ‘aa, yia xij Rwrnj yia Eei lob pyauq yem a'q.’  ",
    "7": "“yem pyauq ka'Euad uaq taub lob kcv zyrug tau, ‘maiq tuvq taaib kivb Zeuq yia a'q. yia Bua kwrn Jyenq kcvb. Mwavq txig yetg zuvq pweij Revg. yia maiq haib Jiad sin zx'q haiq Euvg pun meib a'q lx'g.’  ",
    "17": "mq paag ninb Bua Eei Hruq Navq haiq nx Namq, ye-su hiuq Eei. ninb zyrug kxvq, “haiq nxm kua'q pun Gxi zruj ziaj Jauq, kanb Eei kua'q zavg myenb Zauj kanb Eei kua'q zavg myenb Bx'q Jaaj, uaq nxm kua'q zyrug paaig Revg a'q. sij kxvq yetg pyauq myenb Bx'q Jaaj pun Gxi, Jaab tivb zyrug paaig Revg a'q.  ",
    "49": "weig naaiq Tinb huvb lovg ninb Eei Zovb mevb kxvq, ‘yia xij Paaiq trug waag myenb yaag Paaiq kovb zob mivb Tauj ninb Bua naaig. maaib teij ninb Bua xij taij taig. maaib teij ninb Bua xij zruj to'g.’  ",
    "11": "“meib Bua haiq taub zruj tia Eei myenb, txn Toq Byaud meib xij pun naav ninb fai?  ",
    "33": "“maiq maaib haiq taub tyemq zia'g tav taaib txb mivb pivj Jyenq, fai zx'q Tovq Gopq Jyenq. tav mtaaib xij zu'g ton tav Eei paaib pun pia'g pyauq Eei myenb mavg tu'q pwatg Fav.   ",
    "16": "cvj maaib teij myenb xij seij ye-su zyrug Toq ninb pun nxm yem Tinb txvb taaib Eei Javb hog.   ",
    "40": "ka'naaib Vovj aa'b! Tinb huvb zeij Zwrtq ka'Eiag mcvj yaag maiq zeid cvj zeij Zwrtq ka'Euad mcvj?  ",
    "37": "ye-su kxvq paag waag, maaib taub faa-li-sij myenb heug ye-su mivb Zauj ninb Eang Naavj. ye-su zyrug pia'g pyauq zweid Jyenq Eang Naavj.  ",
    "4": "Toq kwavg yia Bua zruj Eei zwid, weig zu'g haiq taub txvg yia Bua, yia Bua yaag kwavg pun ninb Bua. maiq tuvq pun yia Bua pwavb seij Hruq Eei sig.’+” ",
    "51": "tovb yem taij aa-Bcn uaq txig myenb cvj Tauj taij sej-Kaa-li-yaa yem ziab txvb Zauj Zivb Revg Eei txvj Bu'Dovj. yia Buaj meib Bua, ib Jaaj myenb xij zu'g laaij naaiq teij yetg zuvq zu'g tivg zwid. ",
    "12": "txn Toq Jauj, meib xij pun zyepg Eeig Daavb ninb fai?  ",
    "46": "ye-su tau, “meib Bua Faauj leid Eei finb scv yaag xij zu'g Kruq a'q. meib Bua zx'q Niaq Eei, a'g tu'q Eiaj Eei ka'naaiq Paanj pun myenb Eiaj. mq paag meib Bua kanb lyemb maiq lovg yetg nxm puab Do'q Tevj ninb Bua prub.  ",
    "13": "meib Bua Dovg naaig waaig Eei myenb zuvq hiuq tu'q pun lovj Eei ka'naaiq meib Bua Eei fu'Jweiq, meib Bua Eei Tinb txvb tiaj Zxg kaub xij Zeij sivj livb pun Toq ninb uaq teij myenb.” ",
    "26": "ninb zyrug cvj mivb lxd siag taub myenq kaub Zyruq Jiaj ninb, taaib Zauj Jyenq ninb pia'g uaq laanb myenb Eei sin yem. uaq laanb myenb zyrug kaub Kruq Jiaj zinb Daavg a'q.” ",
    "28": "ye-su tau, “tovb haid Tinb huvb Eei waag yaag ei Jyenq zruj uaq teij, kaub maaib Fyenb yrub.” ",
    "54": "xij Duaq ninb kxvq txvg waag weig lovg ninb Eei waag koj ninb. ",
    "8": "yia Buaj meib Bua, maiq zeid laaij taaq lob kcv xij Jiad sin zx'q haiq Euvg pun ninb, mq paag weig ninb Toq tu'q Erub haig Zivj taaib Jiad sin zx'q ninb Qyemj zu'g Eei ka'naaiq pun. ",
    "9": "“Navq naaig yia Buaj meib Bua, xij zu'g Toq zyrug tu'q. xij zu'g lxd zyrug pwatg. xij zu'g vcvq kcvb, kcvb zyrug Gxi.  ",
    "32": "Tauj Tinb huvb syemq zwid uaq Nxi, ni-naa-we myenb xij sruq Jiad taaib koj ib Jaaj myenb, weig zu'g yo-naa mivb zunb tod uaq zang ninb Bua zuvq kxiq Hruq kwavg zwid mig a'q. mavg maa'b! ib zang yem naaiq Zxg maaib taub kaub Lo Jiaj yo-naa. ",
    "21": "“sij kxvq maaib taub myenb henq myenb Beng Rxib ua'g king zuaq Jyenq kanb Eei pyauq, ninb Eei Jaab tivb zyrug pcvb xn a'q.  ",
    "23": "“haiq taub maiq kan yia, se Zauj yia txib tekg. haiq taub maiq Tevj yia syru zunq, uaq taub zruj pun Raanj Revg mig a'q. ",
    "6": "yia maaib taub lob piuq txig Jiaj Jauq Ko'q ho'g Tauj taaib hitq yia uaq, yia yaag maiq maaib haiq Euvg pun ninb Eang.’ ",
    "44": "meib Bua xij zu'g Kruq a'q. meib Bua se Navq maiq maaib Javb hog Eei Janb taig zruq. myenb Zaaiq zu'g yaag lyemb maiq hiuq Zaaiq zu'g Janb taig zruq.” ",
    "20": "mq paag sij kxvq yia Kauj Tinb huvb Eei Qa'q zung myenq Zwrtq, naaiq pun Ziv Tinb huvb yem meib Bua Bu'Dovj zruj zyruq a'q. ",
    "5": "ye-su cvj kxvq Buaj ninb Bua, “sij kxvq meib Bua maaib taub Daamq mwrnd pyenj seij mivb Tauj lob kcv txig Eei pyauq Buaj ninb, ‘lob kcv aa'b! Toq kaaq pua nxm Fuaq pun yia og.  ",
    "53": "ye-su yem uaq Zwrtq taaib, Faauj leid Eei finb scv Zauj faa-li-sij myenb Zauj ninb txib tekg Rcv, Qa'q lxd Jauq naaig,  ",
    "19": "sij kxvq yia Kauj Be-en-se-Bun myenq zung myenq Zwrtq, uaq Euvg meib Bua Eei saib kxj Kauj haiq taub Eei livg zung myenq Zwrtq? meib Bua Eei saib kxj zruj Eei sig pun Ziv meib Bua txvg a'q.  ",
    "38": "uaq taub faa-li-sij myenb pwatg ye-su Eang Naavj, maiq ei Jyenq leid Raauj puad Daavg, ninb Bua'g hxvb haig a'q.  ",
    "31": "Tauj Tinb huvb syemq zwid uaq Nxi, yem naamb puv mcvj uaq taub huvb maag xij sruq Jiad taaib koj ib Jaaj myenb, weig zu'g uaq taub huvb maag yem luvb kxn taaib mwavj saa-lo-mxn huvb Zovb mevb Eei waag. mavg maa'b! yem naaiq maaib taub kaub Lo Jiaj saa-lo-mxn.  ",
    "52": "“meib Bua Faauj leid Eei finb scv xij zu'g Kruq a'q, weig zu'g meib Bua zx'q Kxi wrnb zaav uaq nxm pyauq Eei fxb zeib syru Jyenq. meib Bua kanb maiq pia'g. myenb xij pia'g meib Bua yaag laanb Jyenq maiq pun pia'g.” ",
    "27": "ye-su kxvq Jyenq naaiq teij waag uaq zang, uaq kwanb myenb maaib taub msia'q txn heug Jyenq Bwi Eei kxvq Buaj ye-su, “yuvd meib taaib cvj pun Exj meib hopq uaq taub maaib Fyenb yrub a'q.” ",
    "41": "xij zu'g zx'q yem meib Bua Eei Rxmg yenq ka'Euad uaq teij ka'naaiq fuvj myenb Jomg myenb, meib Bua Eei yetg zuvq zyrug Zivb Revg mig a'q. ",
    "1": "maaib Nxi ye-su yem nxm txvj tauj kauj. tauj kauj liud, maaib taub ninb Eei saib kxj kxvq Buaj ninb, “zyruq aag, Toq Faauj yia Bua tauj kauj Navq yo-han Faauj ninb Eei saib kxj Bua nx.”  ",
    "39": "zyruq zyrug kxvq Buaj ninb, “meib Bua faa-li-sij myenb Raauj Rxmg yenq Kuvj Raauj ka'Eiag Revg Navq. mq paag meib Bua ka'Euad zaavb pwavq meib Bua mauq taaib Eei ka'naaiq Zauj Ywav x'q.  ",
    "47": "meib Bua kevb xij zu'g Kruq a'q. meib Bua Zeij trug waag myenb Eei zruq mq paag naaiq teij trug waag myenb meib Bua kanb Eei ovb Taaij taij taig.  ",
    "10": "weig zu'g haiq taub Toq zyrug tu'q. haiq taub lxd zyrug pwatg. haiq taub vcvq kcvb, kcvb zyrug Gxi. ",
    "25": "ninb zyrug Rwrnj mivb pwatg ninb Eei lob pyauq Pwrtq Fav Revg, Beng suv Eei.  ",
    "22": "mq paag sij kxvq maaib taub kaub henq taaib Bx'q hivb, ninb zyrug zx'q Revg tovb uaq taub pavg weig kruj Jaab tivb Eei ua'g king. Zaavq tu'q taaib Eei ka'naaiq yaag txb mivb pun Gxi. ",
    "42": "“meib Bua faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua txb pc'g Zitq Zauj yenb si Zauj Euvb Euvg ka'naaib Daav zyepg kruq Eei yetg kruq fovg hxg Tinb huvb. mq paag zruj pcvb fim Eei Jauq Zauj Namq Tinb huvb Eei Jauq meib Bua la'Ku'q maiq zruj. meib Bua hxpg zu'g zruj naaiq teij Jauq mq paag maiq tuvq la'Ku'q zyepg kruq Eei yetg kruq ka'naaiq fovg hxg Tinb huvb. ",
    "15": "mq paag maaib teij kxvq, “ninb lovg myenq Eei huvb, Be-en-se-Bun, Eei livg zung myenq Zwrtq.” ",
    "29": "myenb kunq zruj kunq Zamq taaib kapq zunq uaq zang, ye-su kxvq, “ib Jaaj Nxi Eei myenb kevb waaig haig. ninb Bua Kuvj Toq Javb hog mavg mq paag Zwrtq liud yo-naa uaq Euvg Javb hog, yia maiq pun haiq Euvg Javb hog ninb Bua mavg.   ",
    "30": "yo-naa Navq haiq nx penj Javb hog pun ni-naa-we myenb mavg, yia, paamb myenb Eei txn, yaag xij Navq uaq nx penj Javb hog pun ib Jaaj Nxi Eei myenb mavg.  "
  },
  "5": {
    "18": "maaib teij myenb lovg Jiug kcv taub putq pcvb Bai myenb, xij txb pia'g pyauq mivb an ye-su Eei Ra'Myen.  ",
    "8": "si-mon pi-te pwatg Navq naaiq nx ninb zyrug kweig Fiag ye-su Eei Zivb Bx'g ka'Len kxvq, “zyruq aa'b! Toq leib ko teij yia maa'b! weig zu'g yia se zwib myenb.”  ",
    "33": "maaib teij myenb kxvq Buaj ye-su, “yo-han Eei saib kxj Bua zanb zang zei maiq Eang haiq Euvg yaag tauj kauj. faa-li-sij myenb Eei saib kxj yaag fib Navq Eei, mq paag meib Eei saib kxj Kuvj Eang Kuvj hopq Navq.” ",
    "3": "ye-su pia'g Pruj Ravq. uaq Pruj se si-mon Eei. ye-su Toq ninb Rcv Jiaj mivb teij zyrug zweid Jyenq uaq Ravq Faauj zwavj myenb. ",
    "32": "yia maiq zeid taaib heug Kuq myenb. yia taaib heug mevb taub waaig Eei myenb, xij ninb Bua kxiq Hruq kwavg zwid.” ",
    "21": "Faauj leid Eei finb scv Zauj faa-li-sij myenb yem Hruq Namq, “naaiq haiq taub myenb lcb? fuvg Navq naaig kxvq waag Ki Tinb huvb? Kuvj Tinb huvb kanb haib kwavg tu'q myenb Eei zwid Navq nyaa.” ",
    "35": "mq paag Nxib Eia'g xij Tauj, syavb laavb zu'g txb mivb mig a'q. Tauj uaq zang Kc'q myenb Zivj taaib zei maiq Eang haiq Euvg.” ",
    "14": "ye-su kxvq, “Zinb maang maiq tuvq Buaj haiq taub og. pcv za'g Eei mivb sai myenb uaq pun ninb zaab mavg. mavg liud, xij zu'g ziuj mo-se Paaiq Eei waag txb scvb Kuq mivb ziag pun Tinb huvb weig saaj meib Eei wij, zruj zxvb zevj pun zwavj myenb hiuq tu'q meib Eei pcvg lovj Revg mig a'q.” ",
    "23": "kxvq, ‘meib Eei zwid tu'q kwavg liud a'q,’ fai kxvq, ‘Jiad sin taaib yavb Jauq a'q,’ naaiq teij i Jruj waag, haiq Jruj kaub heg tu'q kxvq?  ",
    "6": "ninb Bua zyrug pxvd muvd Fiag, tu'q Byaud Zamq! haig. muvd Kaaq teij huq mig a'q. ",
    "34": "ye-su tau, “syavb laavb Zxg yem Jyenq Zivb Jaab yinb Eei zyavb hog, haib heug syavb laavb Eei Kc'q myenb zei Jyenq maiq pun Eang, maiq pun hopq fai?  ",
    "2": "ye-su pwatg i Pruj Ravq tivb Jyenq uaq Kxib Len, mq paag zx'q Byaud myenb Zwrtq Ravq mivb Roj ninb Bua Eei muvd mig a'q.  ",
    "36": "ninb cvj kxvq naaiq tiub waab peiq, “maiq maaib haiq taub petq syavb lwi taaib Biaq lob lwi. Navq naaig nx Kuvj petq waaig syavb lwi Navq. syavb Dia yaag maiq Pwij lob Dia.  ",
    "20": "ye-su pwatg ninb Bua syenj Dovg naaig lovj, ninb zyrug kxvq, “yrud aa'b! meib Eei zwid tu'q kwavg liud a'q.” ",
    "24": "mq paag yia xij pun meib Bua hiuq tu'q yia, paamb myenb Eei txn, yem naaiq luvb Diaq maaib hatg maad kwavg myenb Eei zwid.” ye-su Buaj uaq taub putq pcvb Bai Eei myenb, “yia Buaj meib, Jiad sin taaib txb Jyenq meib Eei Jiug Rwrnj a'q.” ",
    "28": "le-wi zyrug Jiad sin, kwavg Revg ninb Eei yetg zuvq ka'naaiq, kan Jyenq ye-su mivb mig a'q. ",
    "7": "si-mon Bua zyrug yaapq ninb Bua Eei zx'q Byaud txig txb uaq Pruj Ravq taaib Tevj. i Pruj Ravq maaib Byaud pwavq Revg. Ravq Kaaq teij zemb a'q. ",
    "29": "le-wi zyrug yem ninb Eei pyauq Beng tonj Naavj Lo Eei hrug ye-su. Eang uaq tonj Naavj Eei Kc'q myenb maaib Tevj lo-maa huvb Jaa syru Rru Eei myenb cvj Zauj myenb Zamq Eei.  ",
    "19": "mq paag myenb Zamq haig, pia'g maiq Tauj ye-su uaq. ninb Bua zyrug faauj pyaub vxb, Zc'q Tov vwaad, zx'q pcvg myenb pweij Jyenq Jiug puvj Fiag zwavj myenb Bu'Dovj, ye-su Eei Ra'Myen. ",
    "17": "maaib Nxi ye-su Faauj Jyenq myenb, maaib teij faa-li-sij myenb Zauj teij Faauj leid Eei finb scv yaag zweid Jyenq uaq. ninb Bua yem kaa-li-li teig Eei nxmb nxm laavd, yaag yem yu-Dia teig, yaag yem ye-lu-saa-lem zivb taaib. zyruq Eei Qa'q Zauj ye-su yem, pun ninb haib zxg tu'q pcvg lovj.  ",
    "38": "syavb a'vung tiuq xij zu'g tapq syavb Dopg Bua'g Navq.  ",
    "31": "ye-su tau, “wavg syavj Eei myenb maiq Qyemj zu'g Diab sai. Kuvj putg pcvg myenb Navq, Qyemj zu'g Diab sai.  ",
    "30": "maaib teij faa-li-sij myenb Zauj ninb Bua Eei Faauj leid Eei finb scv vopq pun ye-su Eei saib kxj Bua mwavj. ninb Bua kxvq, “meib Bua weig haiq tiug Zauj syru Rru Eei myenb Zauj mevb taub waaig Eei myenb Jwavg tiab Eang, Jwavg tiab hopq?” ",
    "27": "Ga'haaq ye-su cvj Zwrtq Jauq mivb kau, pwatg taub Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb, Buaj heug le-wi, zweid Jyenq syru Rru Eei zaamg. ye-su Buaj ninb, “taaib kan yia og.”  ",
    "11": "ninb Bua zyrug Tx Ravq Zwrtq uamb Len, yetg zuvq ka'naaiq kwavg Revg kan Jyenq ye-su mivb a'q. ",
    "5": "si-mon tau, “zyruq aa'b! yia Bua zyavb mwrnd pxvd kau Kruq Revg. yetg taub Byaud yaag maiq tu'q. mq paag yia ei Jyenq meib Eei waag pxvd muvd Fiag.” ",
    "9": "ninb Zauj ninb Eei txig Bua'g hxvb haig, zx'q tu'q Byaud Dovg naaig Zamq.  ",
    "16": "mq paag ye-su aab log mivb levb Eei txvj tauj kauj. ",
    "37": "yaag maiq maaib haiq taub toj syavb a'vung tiuq tapq lob Dopg Bua'g. Navq naaiq nx zruj, syavb tiuq haib zuvj Dopg Bua'g Baaij. a'vung tiuq zyrug Zwrtq Revg. Dopg Bua'g yaag huq mig a'q.  ",
    "39": "haiq taub hopq liud lob a'vung tiuq maiq xij hopq syavb a'vung tiuq. ninb kxvq, ‘lob tiuq kaub Kuq.’+” ",
    "4": "ye-su Faauj paag waag, ninb Buaj si-mon, “cvj Rcv Ravq Jiaj mivb teij uaq mcvj uam Do Eei txvj pxvd muvd Fiag zx'q Byaud maa'b!” ",
    "10": "Zauj si-mon Jwavg kov uaq teij zx'q Byaud txig, sej-Be-Di Eei txn, yaa-kxpg Zauj yo-han, yaag Bua'g hxvb. ye-su cvj kxvq Buaj si-mon, “meib maiq tuvq kamb Riaj og. yavb naaiq Jiaj meib xij lxd myenb.” ",
    "22": "uaq teij myenb Navq haiq nx Namq, ye-su hiuq Eei. ninb zyrug naaig kaaj, “meib Bua Eei Hruq weig haiq tiug Navq naaiq nx Namq?  ",
    "12": "maaib Rung ye-su yem nxm muvq, maaib laanb myenb putq komb huq pcvg pwavq Revg sin. ninb pwatg ye-su zyrug Baapq Fiag Dau Toq, “tomb kxj aag, sij kxvq meib xij nx, meib haib zxg lovj yia Eei pcvg.” ",
    "15": "mq paag ye-su Eei mevb taub Jaa siv Javq Jyenq mivb. maaib myenb Zamq! Eei taaib mwavj ninb, yaag xij ninb zxg ninb Bua Eei pcvg,  ",
    "13": "ye-su suv puad maan Jyenq uaq laanb myenb yaag kxvq, “yia xij zxg Eei. meib lovj taaib maa'b!” uaq laanb myenb Eei pcvg lyemb zeib lovj mig a'q. ",
    "1": "maaib Nxi nx, ye-su sruq Jyenq ken-ne-saa-letq Kxib txn Len. myenb Zamq Eei Bevj Jyenq mivb ye-su uaq, xij mwavj ninb kxvq Tinb huvb Eei waag.   ",
    "26": "zwavj myenb Bua'g hxvb haig zyrug Zev Tinb huvb. ninb Bua kamb Riaj Eei, yaag kxvq, “ib Nxi Bua za'kevb pwatg Bua'g hxvb haig Eei sig a'q.” ",
    "25": "uaq laanb myenb zyrug yem zwavj myenb Eei Ra'Myen lyemb zeib Jiad sin, txb Jyenq ninb pweij uaq nxm Jiug, Zev Jyenq Tinb huvb Rwrnj.  "
  },
  "9": {
    "18": "maaib Nxi ye-su yem levb Eei txvj, ninb kanb tauj kauj. saib kxj Bua yaag Zauj ninb yem Eei. ye-su naaig kaaj ninb Bua, “zwavj myenb kxvq yia se haiq taub?” ",
    "45": "mq paag saib kxj Bua maiq mevb pc'g naaiq Jruj waag Eei eij leid. se Navq xmq Jyenq nx, ninb Bua Zivj taaib maiq haib mevb pc'g. ninb Bua yaag kamb Riaj maiq naaig ye-su. ",
    "3": "ye-su Buaj ninb Eei saib kxj, “Zwrtq Jauq maiq tuvq txb haiq Euvg mivb. pyaab Byaag, Bua'g Jxvj, pyenb fwij, zinb Eaanb, lyemb lwib hruj yeng yaag maiq tuvq txb.   ",
    "43": "zwavj myenb Bua'g hxvb haig Tinb huvb Eei tomb Qa'q. zwavj myenb Zxg Bua'g hxvb haig ye-su zruj Eei yetg zuvq sig uaq zang, ye-su Buaj ninb Eei saib kxj,  ",
    "50": "ye-su Buaj ninb, “maiq tuvq laanb ninb, weig zu'g haiq taub maiq Zauj Bua txib tekg, uaq taub se Tevj Bua a'q.” ",
    "14": "(yem uaq Eei mJavg txn maaib leib maiq ko pyaa Zin laanb Eei txvj.) ye-su Buaj ninb Eei saib kxj Bua, “heug zwavj myenb zweid Jyenq yetg Bomd yetg Bomd Eei. yetg Bomd leib maiq ko Mmd zyepg laanb Eei txvj.” ",
    "48": "yaag kxvq Buaj ninb Bua, “haiq taub tevq yia Eei Buaj zipq naaiq taub faij Eei fu'Jweiq, uaq taub yaag zipq yia. haiq taub zipq yia yaag zipq Paaiq yia taaib uaq taub. Navq naaig, yem meib Bua Eei Bu'Dovj, haiq taub zruj kaub faij Jiaj, uaq taub tu'q zruj kaub Lo Jiaj.’ ",
    "34": "ninb kxvq waag zuvq maiq kcvb setq, maaib txq Bwrnj taaib Ria Jyenq ninb Bua. saib kxj Bua pia'g Bwrnj ka'Euad ninb Bua kamb Riaj haig.  ",
    "2": "ninb Paaiq ninb Bua Zwrtq mivb zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj yaag zxg pcvg.  ",
    "36": "naaiq teij Qiaj sekq mig a'q, Kuvj maaib ye-su kanb yem uaq Navq. saib kxj Bua yaag mwavb Jyenq naaiq teij Jaub lrug, maiq kcvb kxvq ninb Bua tu'q pwatg liud Eei Jauq Buaj haiq taub. ",
    "35": "haid waag yem Bwrnj ka'Euad Zwrtq taaib kxvq, “naaiq se yia Eei txn, tovb yia kinq taaib uaq taub. mwavj ninb maa'b!” ",
    "24": "haiq taub Kuvj Namq Fruj ninb kanb Eei mcvg Navq, uaq taub Eei mcvg zyrug zu'g kwavg. mq paag haiq taub weig yia kwavg ninb Eei mcvg, uaq taub zyrug Fruj tu'q ninb Eei mcvg.   ",
    "61": "cvj maaib laanb kxvq Buaj ye-su, “tomb kxj aa'b! yia xij kan meib mivb mq paag yia Toq Rwrnj Buaj tavb yia Eei Mwavq txig.” ",
    "7": "kunq kaa-li-li teib puv uaq taub he-lotq huvb haid naaiq teij yetg zuvq sig Zwrtq, ninb Namq maiq mevb pc'g. maaib teij kxvq Tevj myenb Jiaj uam Eei leid uaq taub yo-han cvj navb taaib.   ",
    "17": "zwavj myenb Eang peuq Revg. zevg Fiag mwrng uaq teij ka'naaiq, saib kxj Bua syru taaib tu'q zyepg Eeig Daan pwavq. ",
    "58": "ye-su kxvq Buaj ninb, “Yiab Juq maaib Kwrtq yem, nx'g yaag maaib laud, mq paag yia, paamb myenb Eei txn, maiq maaib txvj pweij hitq Kwrnj.” ",
    "49": "yo-han kxvq, “saib tiaj aa'b! yia Bua pwatg taub myenb lovg meib Eei Buaj zung myenq Zwrtq. yia Bua maiq pun ninb zruj, weig zu'g ninb maiq zeid zruj Bua Eei kwanb.” ",
    "11": "myenb Zamq hiuq tu'q, zyrug kan Jyenq mivb. ye-su zipq ninb Bua yaag kxvq Tinb huvb zruj zyruq Eei Kuq fyenj Buaj ninb Bua. haiq taub Qyemj zu'g zxg pcvg, ninb yaag zxg lovj. ",
    "33": "uaq teij i laanb Zauj ye-su xij leib txig uaq zang pi-te kxvq Buaj ye-su, “zyruq aa'b! yia Bua yem naaiq kevb lovj haig. Toq pun yia Bua zruj pua nxm liub, zruj nxm pun meib, zruj nxm pun mo-se, cvj zruj nxm pun e-li-yaa.” (pi-te zuvq maiq hiuq tu'q ninb kxvq haiq Euvg.) ",
    "16": "ye-su zx'q uaq teij pyaa nxm Fuaq Zauj i taub Byaud Zau Myen mavg luvb, lcvd zivb Tinb huvb liud zyrug mc'q Gxi pun saib kxj Bua txb mivb pun Gxi zwavj myenb Eang.  ",
    "40": "yia Toq meib Eei saib kxj Bua zung myenq Zwrtq mq paag ninb Bua zung maiq haib Zwrtq.” ",
    "59": "ye-su cvj Buaj laanb myenb, “kan yia mivb maa'b!” uaq laanb myenb tau, “tomb kxj aa'b! yia Toq Rwrnj mivb pyopq yia Eei tia Daavg.” ",
    "37": "ta'Eeig Nxi, ye-su Bua yem Bov Fiag taaib, maaib kwanb myenb Zamq Eei taaib lxd ye-su.  ",
    "4": "meib Bua hitq haiq taub Eei pyauq, xij zu'g hitq Tauj Zwrtq mivb kanb nxm muvq.  ",
    "51": "Tinb huvb xij zipq ye-su faauj Tinb txvb Eei Nxib Eia'g Tauj fatq a'q. ye-su zyrug lyepg tivg Hruq mivb ye-lu-saa-lem zivb.  ",
    "62": "ye-su kxvq, “haiq taub nanq Jyenq laib pyeiq laib livb mq paag ninb Win Rwrnj mavg Ga'haaq, uaq taub maiq Pwij yem Tinb huvb Eei kua'q.” ",
    "12": "Ba'Nxi aaq lamb teij mwrtq a'q. uaq teij zyepg Eeig taub saib kxj taaib Buaj ye-su, “xij zu'g pun naaiq teij myenb mivb a'q. Buaj ninb Bua mivb naaiq teij txvj Eei laavd Zauj Deib liub Jxm lxd ka'naaiq Eang, lxd txvj hitq, weig zu'g naaiq se levb Eei txvj.” ",
    "46": "saib kxj Bua yem ninb Bua kanb Bu'Dovj Rcv haiq taub zruj kaub Lo Jiaj.   ",
    "13": "mq paag ye-su Buaj ninb Bua, “meib Bua kanb lxd pun ninb Bua Eang maa'b!” ninb Bua tau, “yia Bua Kuvj maaib Du'g pyaa nxm Fuaq Zauj i taub Byaud Navq. saib tiaj xij yia Bua mivb maaid ka'naaiq pun Dovg naaiq Zamq Eei myenb Eang?”  ",
    "26": "haiq taub Eaiq yia yaag Eaiq yia Faauj Eei waag, yia, paamb myenb Eei txn, Zauj yia kanb Eei Favb laavg yaag Zauj zavg tiaj Zauj Zivb Revg finb myenb Eei Favb laavg taaib uaq zang, yia zyrug Eaiq uaq taub.  ",
    "28": "ye-su kxvq liud naaiq teij waag, Ga'haaq siag Yetg Nxi Eei txvj, ninb txb Jyenq pi-te, yo-han, Zauj yaa-kxpg mivb uaq Jiaj Bov tauj kauj.   ",
    "54": "ye-su Eei saib kxj, yaa-kxpg Zauj yo-han, pwatg Navq naaiq, ninb Bua kxvq, “zyruq aa'b! meib xij yia Bua heug luvb trud Fiag taaib puaq myetg Revg ninb Bua fai?” ",
    "8": "maaib teij kxvq e-li-yaa hing Zwrtq taaib. cvj maaib teij kxvq maaib yetg taub lob Nxi Eei trug waag myenb navb taaib.  ",
    "9": "he-lotq kxvq, “yo-han Eei mGxvq yia zuvq Buaj myenb Va'q Dutq mig a'q. uaq Euvg, tovb yia haid kxvq zruj naaiq teij sig uaq laanb myenb se haiq taub?” he-lotq zyrug lxd Qavj pwatg ye-su. ",
    "32": "uaq zang pi-te Zauj ninb Eei i taub txig mziv Ewij, xij mFxmb haig a'q. ninb Bua yetq Eia taaib, pwatg ye-su Eei Favb laavg yaag pwatg uaq teij i laanb myenb Zauj ye-su sruq Jyenq uaq.  ",
    "21": "ye-su hatg ninb Eei saib kxj, heug ninb Bua maiq tuvq kxvq naaiq teij sig Buaj haiq taub.  ",
    "57": "ninb Bua kan Jyenq Jauq mivb kau, maaib laanb myenb Buaj ye-su, “maiq kunq meib mivb haaij, yia xij kan meib mivb.”  ",
    "23": "ye-su cvj kxvq Buaj ninb Bua yetg zuvq, “haiq taub xij kan yia mivb xij zu'g siaq Jyenq ninb kanb. Nxib Nxi xij zu'g Daam Jyenq ninb Eei zyepg Ravg Jaaj kan yia mivb.   ",
    "6": "kovb zob Bua zyrug mivb laavd Jiaj laavd, yem nxmb nxm txvj zunb Kuq fyenj yaag zxg pcvg. ",
    "55": "ye-su Win Rwrnj kxvq ninb Bua.   ",
    "44": "“meib Bua lovb lovj Eei mwavj yia ib zang Buaj meib Bua naaiq teij waag. yia, paamb myenb Eei txn, xij zu'g Jiu pun yem myenb Eei puab Diaq.”  ",
    "20": "ye-su cvj kxvq, “meib Bua ni? meib Bua kxvq yia tovb haiq taub?” pi-te tau, “meib tovb Tinb huvb Paaiq taaib Eei ki-tug.” ",
    "5": "myenb maiq zipq nx, xij zu'g Zwrtq uaq nxm laavd yaag fevj kua'q zauj Eei niab Buv kwavg uaq, weig zruj zxvb zevj pun ninb Bua hiuq tu'q ninb Bua zruj txvg.” ",
    "56": "ye-su Bua cvj mivb kanb nxm laavd mig a'q. ",
    "53": "mq paag laavd zavg myenb maiq Kavq zipq weig zu'g pwatg ye-su xij mivb ye-lu-saa-lem zivb.  ",
    "19": "saib kxj Bua tau, “maaib teij kxvq meib tovb Tevj myenb Jiaj uam Eei leid uaq taub yo-han. maaib teij kxvq e-li-yaa. cvj maaib teij kxvq meib yetg taub lob Nxi Eei trug waag myenb cvj navb taaib.” ",
    "38": "uaq kwanb myenb maaib taub mJavg txn heug Jyenq kxvq, “finb scv aa'b! Toq meib Tevj mavg yia Eei txn. yia Kuvj maaib naaiq taub txnb Do'g Navq.  ",
    "31": "ninb Bua yem Favb laavg hing Zwrtq yaag yem uaq Zauj ye-su kxvq Tauj ninb taig Eei Jauq maiq laub xij yem ye-lu-saa-lem zivb zyavb sig.  ",
    "52": "ninb Paaiq teij myenb mivb Daavg. ninb Bua pia'g nxm saa-maa-lia laavd, xij Tevj ye-su liug leid txvj,  ",
    "27": "yia kxvq zyen Buaj meib Bua, yem naaiq Eei myenb maaib teij zuvq maiq kcvb taig zyrug tu'q pwatg Tinb huvb taaib zruj zyruq kunq myenb.” ",
    "60": "ye-su tau, “sweib taig mivb Eei myenb kanb pyopq ninb Bua Eei taig mivb Eei myenb a'q. meib kunq mivb zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj.” ",
    "41": "ye-su Buaj zwavj myenb, “meib Bua ib Jaaj Eei myenb aa'b! meib Bua za'kevb maiq syenj, mnxmb yaag hod haig. yia xij zu'g Zauj meib Bua yem, xij zu'g Eyend meib Bua Dovg haaij laub?” ye-su cvj kxvq Buaj uaq laanb myenb, “txb meib Eei txn taaib naaiq maa'b!” ",
    "1": "ye-su heug ninb Eei zyepg Eeig taub kovb zob taaib zunq zyrug Jiu livg Jiu hatg maad pun ninb Bua haib zung tu'q Euvb Euvg myenq Zwrtq yaag haib zxg tu'q pcvg lovj.  ",
    "39": "ninb zu'g myenq mua'q. yetq zu'g yetg Rung, zyrug naub naug Eei heug cvj Zyru a'q. uamb Rwib Byaaud pomb pomb Eei Zwrtq. myenq zanb zang hxig ninb Kruq haig, maiq Kavq puvj kwavg.  ",
    "47": "mq paag ye-su hiuq tu'q ninb Bua yem Hruq Navq haiq nx Namq, ninb zyrug Ken taub fu'Jweiq taaib sruq Jyenq ninb Eei ka'Len,  ",
    "10": "kovb zob Bua Rwrnj taaib kxvq ninb Bua zruj liud Eei yetg zuvq Jaub lrug pun ye-su mwavj. ye-su txb Jyenq kovb zob Bua kanb mivb nxm muvq, Buaj heug Betg-sai-Daa.  ",
    "25": "haiq taub tu'q Revg luvb Diaq Eei ka'naaiq mq paag ninb kanb zu'g myetg, uaq taub tu'q haiq Euvg maaib lamb lovg?  ",
    "22": "ninb yaag kxvq, “yia, paamb myenb Eei txn, xij zu'g syrug Zamb Euvg Kruq. myenb koj Zauj sai myenb pyeiq Zauj Faauj leid Eei finb scv xij Gemb yia, txb yia mivb taij kwavg, mq paag Ga'haaq pua Nxi yia cvj navb taaib.” ",
    "42": "naaiq taub txn taaib Jyenq uaq zang, myenq cvj mua'q ninb Kiv Fiag Dau Zyru tu'q Kruq haig. ye-su zyrug hatg Yiab kwaiq myenq yaag zxg lovj uaq taub txn, Jiu pun ninb Eei tia mig a'q.  ",
    "15": "saib kxj Bua ei Jyenq naaiq teij waag zruj. zwavj myenb zyrug zweid Fiag.  ",
    "29": "ye-su tauj kauj uaq zang, ninb Eei Myen Tiuq Revg mig a'q. ninb Eei lwib hruj yaag Tiuq mig a'q, Bopq pc'g Eei, zcvb zcvb uaq.  ",
    "30": "lyemb zeib maaib i laanb myenb yem uaq Zauj ye-su kxvq waag, se mo-se Zauj e-li-yaa.  "
  },
  "16": {
    "18": "“haiq taub leib ninb Eei auq cvj mivb lovg syavb auq, ninb se Yenj auq Navq. haiq taub lovg aub leib zruj auq, uaq taub se Kuvj Yenj auq Navq. ",
    "8": "“uaq taub putg zxib myenb zyrug Zev Hruq maiq zivj uaq taub kunq kov myenb zruj tu'q kwai haig. weig zu'g yem naaiq luvb Diaq Eei myenb Zauj ninb Bua kanb Eei uaq txig myenb zruj kaub kwai Jiaj yem Fav zov uaq Jauq myenb.” ",
    "3": "“uaq taub kunq kov myenb yem Hruq Namq, ‘yia xij zu'g Navq haiq nx zruj? yia Eei zyruq maiq lovg yia zruj kov a'q. yia wetq Dau, yrug maiq maaib Qa'q. Toq Eang, yia yaag tiaq maiq tu'q Eaiq.  ",
    "21": "zuaq Naavb Meib Dxtq Eang. Juq yaag taaib Biag ninb Eei faav. ",
    "14": "  faa-li-sij myenb Namq Eaanb, ninb Bua haid ye-su kxvq naaiq teij waag ninb Bua zyrug Kub Jyetq haig ye-su a'q.  ",
    "23": "ninb mivb yem yemb ken zu'g tiaq mun tiaq Kruq. ninb zyrug Zau Myen pwatg apg-laa-ham yem ko Eei, yaag pwatg laa-saa-latq Zauj apg-laa-ham yem uaq.  ",
    "6": "“uaq taub tau, ‘Qyemj yetg pc'q Tovq ka'lanq yrub.’ “kunq kov myenb Buaj ninb, ‘naaiq meib Eei zc'g taan. Govb zweid Fiag fiaq Mmd zyepg Tovq Navq.’ ",
    "2": "ninb zyrug heug ninb Eei kunq kov myenb taaib naaig, ‘yia haid myenb kxvq meib naaiq teij sig Navq haiq nx? zx'q Revg meib kunq kov Eei zc'g taan taaib pun yia mavg kaaj maa'b! yem naaiq mivb meib maiq tu'q zruj yia Eei kunq kov myenb a'q.’ ",
    "20": "“cvj maaib taub Dxtq naang myenb, Buaj heug laa-saa-latq, putq faav putq laaij pwavq Revg yetg sin. myenb zanb zang txb ninb mivb Tauj uaq taub putg zxib myenb Eei kcvb Daavg  ",
    "24": "ninb zyrug heug apg-laa-ham, ‘ov aa'b! Toq Kxb lyenb yia, Buaj laa-saa-latq taaib lovg puab Do'q Zo'q uam taaib Dyepq yia Eei Byetg laavb teij, weig zu'g yem naaiq trud puaq Jyenq yia mun haig, Kruq haig.’ ",
    "28": "yia Zxg maaib pyaa muab txn yem uaq. Toq pun laa-saa-latq mivb Kwinj ninb Bua maiq tuvq taaib naaiq syrug Kruq Eei txvj.’ ",
    "7": "“ninb cvj naaig ta'Eeig taub, ‘meib ni? Qyemj Bu'ziaj?’ “uaq taub tau, ‘yetg pc'q Bua'g Zu'q.’ “kunq kov myenb kxvq, ‘naaiq meib Eei zc'g taan. fiaq petq zyepg Bua'g Navq.’ ",
    "29": "“apg-laa-ham tau, ‘ninb Bua zuvq maaib mo-se Zauj Tinb huvb Eei trug waag myenb Eei sru nyaa. meib Eei muab txig xij zu'g mwavj ninb Bua Eei waag.’ ",
    "19": "“maaib taub tomb putg zxib myenb zu'q Zyrub zu'q tung Eei lwib hruj Navq. Nxib Nxi Eang xq hopq tiuq Fyenb yrub haig. ",
    "17": "luvb Zauj Dau Jiaj Revg Zxg kaub huvb heg leib latg Dxtq yetg timq yetg wc'g Ravg. ",
    "31": "“apg-laa-ham kxvq, ‘sij kxvq ninb Bua maiq mwavj mo-se Zauj Tinb huvb Eei trug waag myenb Eei waag nx, maiq kunq maaib laanb myenb taig mivb cvj navb taaib, ninb Bua yaag maiq mwavj lx'g.’+” ",
    "30": "“putg zxib myenb cvj tau apg-laa-ham, ‘ov aag, Bua'g naaiq maiq kauj. sij kxvq maaib laanb myenb taig mivb cvj navb taaib mivb Tauj yia Eei muab txig uaq, muab txig zuvq xij kxiq Hruq kwavg zwid.’ ",
    "27": "“putg zxib myenb cvj kxvq, ‘ov aag, uaq Euvg Toq meib Paaiq laa-saa-latq mivb Tauj yia Eei tia Eei pyauq.  ",
    "11": "sij kxvq paamb ken Eei zinb Eaanb meib Bua kruj maiq zivj, haiq taub xij pun meib Bua kruj zyen zinb zxib?  ",
    "5": "“ninb zyrug heug Qyemj ninb Eei zyruq Eei zc'q uaq teij zo'g taub, zo'g taub Eei taaib. ninb naaig kaaj ta'yetq taub, ‘meib Qyemj yia Eei zyruq Eei zc'q Bu'ziaj?’ ",
    "9": "ye-su cvj kxvq, “yia Buaj meib Bua, xij zu'g lovg paamb ken maiq pcvb fim Eei zinb Eaanb ziu kxb yrud. Tauj zinb Eaanb Revg mig a'q, meib Bua zyrug tu'q Tinb huvb zipq mivb yem yetg liud Eei pyauq. ",
    "16": "“mo-se Eei leid Zauj Tinb huvb Eei trug waag myenb fiaq taaib Eei sru myenb zunb Jyenq taaib Tauj yo-han. yem naaig taaib, zunb Tinb huvb Eei kua'q Eei Kuq fyenj. myenb yaag Zaavq Jyenq pia'g Tinb huvb Eei kua'q.   ",
    "4": "aa, yia hiuq tu'q hxpg zu'g Navq haiq nx zruj. Ga'haaq naaiq Euvg kov yia maiq tu'q zruj mq paag Zxg haib maaib teij myenb zipq yia yem ninb Bua Eei pyauq.’ ",
    "10": "“haiq taub yem faib fiuq sig zruj tu'q zivj, yem Lo Eei sig yaag zruj tu'q zivj. sij kxvq faib fiuq sig zruj maiq zivj, Lo Eei sig yaag zruj maiq zivj a'q.  ",
    "22": "“zruj kau, naaiq taub Dxtq naang myenb taig mig a'q. finb myenb txb ninb mivb Zauj ninb Eei ovb Taaib vc'q, apg-laa-ham, yem. “putg zxib myenb yaag taig mig a'q, pyopq Jyenq.  ",
    "12": "sij kxvq meib Bua kruj kanb taub Eei ka'naaiq maiq zivj, meib Bua kanb hxpg zu'g tu'q Eei ka'naaiq, haiq taub xij pun meib Bua? ",
    "15": "ye-su zyrug kxvq Buaj ninb Bua, “meib Bua zruj Eei sig pun myenb laaig meib Bua zruj tu'q hxpg, mq paag Tinb huvb hiuq tu'q meib Bua Eei Hruq. weig zu'g paamb myenb funj Jaaij Eei, ei Tinb huvb mavg se maiq zig zinb. ",
    "13": "“maiq maaib haiq taub haib zruj tu'q i taub zyruq Eei pru. Navq naaig ninb xij Rxv naaiq taub, xij Namq uaq taub. maiq zei c'q, ninb xij Taaib naaiq taub, xij mavg Piaj uaq taub. meib Bua maiq haib tovb tavb zruj Tinb huvb Eei pru yaag zruj Eaanb Eei pru.” ",
    "1": "ye-su kxvq Buaj ninb Eei saib kxj, “maaib taub putg zxib myenb, myenb cvj taaib koj ninb kxvq, ninb Eei kunq kov myenb la'kwaib zaauj ninb Eei zinb Eaanb.  ",
    "26": "Zxg cvj maaib Euvg. maaib tiub tomb zwrnj maang zuvj Do Gc'q Jyenq. haiq taub yem naaiq puv xij Jiaj meib Bua uaq puv, Jiaj maiq tu'q. haiq taub yem uaq puv xij Jiaj yia Bua naaiq puv yaag Jiaj maiq tu'q.’ ",
    "25": "“apg-laa-ham tau ninb, ‘fun aag, meib xij zu'g Javj Tauj meib yem seij zavg uaq zang meib Euvb Euvg yaag tu'q lovj haig. laa-saa-latq yaag Kuvj tu'q waaig Eei Navq. ib zang laa-saa-latq tu'q lovj, Fyenb yrub haig a'q. taauj Rwrnj meib ib zang zu'g syrug Kruq.  "
  },
  "4": {
    "18": "“zyruq Eei sivj livb Zauj yia yem, weig zu'g ninb kinq yia taaib zunb Kuq fyenj Buaj myenb Jomg myenb. ninb Paaiq yia taaib zunb Buaj zu'g wrnj Eei myenb ninb Bua xij tu'q puvj Zwrtq, yaag zunb Buaj mziv mcvb Eei myenb, ninb Bua haib mavg tu'q pwatg, yaag pun zu'g myenb zruj to'g hxig uaq teij tu'q puvj Gxi, ",
    "3": "myenq Eei huvb zyrug kxvq Buaj ninb, “sij kxvq meib zruj Tinb huvb Eei txn nx, heug naaiq nxm la'pyeiq penj Fuaq taaib maa'b!” ",
    "43": "ye-su Buaj ninb Bua, “Tinb huvb Paaiq yia, yia zyrug xij zu'g mivb uaq teij kanb nxm muvq zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj. Tinb huvb Paaiq yia taaib se weig Navq naaiq nx zruj.”  ",
    "14": "ye-su cvj Rwrnj kaa-li-li scvq, maaib sivj livb Eei Qa'q Zauj ninb yem. ninb Eei Jaub lrug siv pwavq uaq nxm teib puv.  ",
    "34": "“naa-saa-letq muvq Eei ye-su aa'b! meib maaib haiq Euvg kwen zu'g yia Bua? meib taaib naaiq xij myetg yia Bua? meib haiq taub yia hiuq Eei. meib se Tinb huvb Eei Zivb Revg myenb uaq taub.” ",
    "2": "feij zyepg Nxi, zu'g myenq Eei huvb seij. naaiq teij Nxi ka'Euad, ye-su maiq Eang haiq Euvg. naaiq teij Nxib Eia'g Jiaj liud, ninb Hruq sia a'q. ",
    "36": "zwavj myenb Bua'g hxvb haig. laanb Buaj laanb, “naaig haiq Euvg waag ni? ninb maaib livg maaib hatg maad hatg Yiab kwaiq myenq Zwrtq, myenq zyrug Zwrtq mig a'q.”  ",
    "35": "ye-su hatg uaq taub myenq, “maiq tuvq Ko lo. Zwrtq naaiq taub myenb Eei sin taaib maa'b!” myenq zyrug mua'q uaq taub myenb Kiv Gwekg Fiag zwavj myenb Eei Ra'Myen, zyav naaig Zwrtq mig a'q, yaag maiq zruj haiq Euvg hxig uaq laanb myenb. ",
    "24": "ye-su cvj Buaj ninb Bua, “trug waag myenb yem kanb Eei pwrnb muvq maiq maaib haiq taub a'Neiq zipq.   ",
    "7": "sij kxvq meib paaij yia, naaiq teij yetg zuvq zyrug penj meib Eei Revg.” ",
    "17": "maaib taub zx'q Fung uaq taub trug waag myenb, i-saa-yaa, Eei sru Zunq pun ye-su. ninb zyrug Kxi taaib lxd pwatg fiaq Jyenq naaiq teij waag, ",
    "11": "‘ninb Bua zyrug lovg puad prub Jyenq meib, maiq pun meib Eei zauj zov zu'g la'pyeiq.’+” ",
    "33": "yem uaq wig txvb maaib laanb myenb maaib Yiab kwaiq myenq yem ninb Eei sin. ninb naub naug Eei kxvq,  ",
    "16": "ye-su cvj Rwrnj naa-saa-letq, tovb ninb yem uaq Lo taaib uaq nxm muvq. Tauj tivb kov Nxi ninb Navq yetg kau nx, mivb wig txvb. ninb zyrug sruq Jiad taaib to'g kivb sru.  ",
    "40": "Ba'Nxi mwrtq Eei zyavb hog, haiq taub maaib kxb yrud putq haiq Euvg pcvg zyrug txb taaib lxd ye-su. ye-su maan Jyenq taub taub, zxg yetg zuvq Eei pcvg lovj Revg.  ",
    "37": "ye-su zruj Eei Jaub lrug zyrug siv pwavq uaq nxm teib puv. ",
    "4": "ye-su tau, “kivb sru fiaq Jyenq kxvq, ‘myenb maiq zeid Kuvj Kauj Eang hopq yuvd mcvg Navq.’+” ",
    "12": "ye-su tau, “kivb sru kxvq, ‘maiq tuvq seij zyruq, meib Eei Tinb huvb.’+” ",
    "13": "myenq Eei huvb lovg Euvb Euvg za'eij seij liud, zyrug mivb mig a'q, zuaq Jyenq lxd Qavj taaib seij. ",
    "26": "Tinb huvb yaag maiq Paaiq e-li-yaa mivb lxd yem i-saa-laa-en teib puv Eei haiq taub. Kuvj Paaiq ninb mivb lxd yem sai-Dxn teig, saaj-le-fatq muvq uaq taub Navq.   ",
    "28": "yem wig txvb Eei zwavj myenb haid ye-su Navq naaiq nx kxvq, ninb Bua Qiaj Jiad! haig,  ",
    "8": "ye-su cvj tau ninb, “kivb sru fiaq Jyenq kxvq, ‘xij zu'g paaij zyruq, meib Eei Tinb huvb, Kuvj xij zu'g zavg ninb Du'g taub Navq.’+” ",
    "9": "myenq Eei huvb cvj txb ye-su mivb ye-lu-saa-lem zivb, zavg Tinb huvb Eei pyauq uaq, pun ninb yem Lav Jiaj uaq nxm txvj, kxvq Buaj ninb, “sij kxvq meib penj Tinb huvb Eei txn nx, yem naaiq piu Fiag kaaj.  ",
    "32": "zwavj myenb Bua'g hxvb ninb Faauj Eei waag, weig zu'g ninb Eei waag maaib hatg maad. ",
    "21": "ninb zyrug kxvq mevb Buaj ninb Bua, “meib Bua haid liud naaiq trug kivb sru Eei waag, ib Nxi Zwrtq taaib txib tiug Revg.” ",
    "23": "ye-su kxvq Buaj ninb Bua, “yia hiuq tu'q meib Bua Dovg haaij xij kxvq naaiq tiub waab peiq pun yia, ‘Diab sai aa'b! xij zu'g zxg meib kanb maa'b!’ yaag xij Buaj yia, ‘yia Bua haid meib yem Kaa-pe-naa-um muvq zruj Eei sig. ib zang meib yem naaiq meib Eei pwrnb muvq zruj kaaj maa'b!’+” ",
    "6": "yaag kxvq, “naaiq yetg zuvq Eei livg Zauj naaiq teij nxmb nxm kua'q Eei zinb zxib yia Jiu pun meib, weig zu'g naaiq teij yetg zuvq se Jiu pun yia mig a'q. yia xij pun haiq taub se sweib yia pun a'q.  ",
    "44": "ye-su zyrug mivb kxmj yu-Dia teig Eei wig txvb zunb tod. ",
    "20": "ye-su to'g liud zyrug Fung Jyenq sru Jiu pun kruj wig txvb Eei myenb syru zyrug zweid Fiag. yetg zwavj wig txvb Eei myenb nib nuvj nu'q Eei mavg Jyenq ye-su.  ",
    "5": "myenq Eei huvb cvj txb ninb faauj nxm txvj Lav Eei, zyrug zx'q paamb ken Eei maang kua'q hing Zwrtq Fapg tavb pun ninb mavg,  ",
    "19": "cvj zunb kxvq zyruq Zeij en Eei Havj Tauj a'q.” ",
    "38": "ye-su Zwrtq wig txvb cvj mivb si-mon Eei pyauq. si-mon Eei maab tiaq putq pcvg, sin Lu'q Jxm Eei. ninb Bua zyrug Toq ye-su Tevj.  ",
    "31": "ye-su Fiag Tauj kaa-li-li scvq, Kaa-pe-naa-um muvq. tivb kov Nxi ninb yem uaq Faauj myenb.  ",
    "27": "trug waag myenb, e-li-saa, Eei luvb Diaq maaib putq komb huq pcvg Eei myenb Zamq Eei. mq paag maiq maaib haiq taub nxig tu'q ninb kanb Eei pcvg lovj. Kuvj maaib uaq taub si-lia myenb, naa-aa-maan, Du'g taub tu'q pcvg lovj Navq.” ",
    "41": "myenq yem myenb Zamq Eei sin Zwrtq nib nuvj naug Eei heug Jyenq kxvq, “meib se Tinb huvb Eei txn.” mq paag ye-su hatg myenq, maiq pun ninb Bua kxvq waag, weig zu'g ninb Bua hiuq tu'q ninb se ki-tug. ",
    "1": "ye-su mivb Jx-Dcn Daaib Rwrnj, sivj livb yem pwavq ninb Eei Hruq. sivj livb yaag txb ninb mivb yem teib puvb Waav,  ",
    "39": "ye-su zyrug mivb sruq Jyenq ninb Eei ka'Len hatg sin Jxm pcvg Twij. pcvg zyrug Twij mig a'q. pi-te Eei maab tiaq lyemb zeib Jiad sin taaib fub suj ye-su Bua. ",
    "10": "weig zu'g kivb sru fiaq Jyenq kxvq, ‘Tinb huvb xij Paaiq ninb Eei finb myenb peu Jyenq, kruj Jyenq meib,’ yaag kxvq, ",
    "25": "yia Buaj meib Bua, yem e-li-yaa Eei luvb Diaq luvb haand pua Havb pyenj. pwavb zu'g tomb Waav tomb vxg uaq zang, i-saa-laa-en teib puv maaib aub kwaaq Zamq Eei.  ",
    "22": "zwavj myenb haid hxpg Hruq haig ninb, yaag Bua'g hxvb ninb Eei waag Dovg naaig Kub mwavj. ninb Bua naaig kaaj, “naaiq yo-sepq Eei txn maiq zeid?” ",
    "42": "luvb Fav ye-su Zwrtq zi'g muvq mivb levb Eei txvj. zwavj myenb Zwrtq mivb lxd. lxd pwatg, ninb Bua xij lyrub ninb yem uaq, maiq pun ninb leib Gxi ninb Bua. ",
    "15": "ninb yem ninb Bua Eei nxmb nxm wig txvb Faauj myenb. zwavj myenb yaag Zev ninb. ",
    "29": "zyrug Jiad sin Revg taaib, Tx ye-su Zwrtq zi'g muvq. uaq nxm muvq yem Bov kub vwaaig, ninb Bua zyrug Tx Jyenq mivb Tauj Kamb Baav taaub, xij fovq ninb Dxtq.  ",
    "30": "mq paag ye-su yavb zwavj myenb Bu'Dovj, mivb mig a'q. "
  },
  "10": {
    "18": "ye-su Buaj ninb Bua, “yia pwatg saa-taan yem Tinb txvb Dxtq Fiag Navq Ba'livg nx.  ",
    "8": "“meib Bua pia'g haiq nxm muvq pwatg myenb zipq meib Bua nx, myenb Beng haiq Euvg Eang hopq, kunq Eang a'q.  ",
    "33": "“mq paag maaib taub saa-maa-lia Janj Jiaj Tauj uaq, pwatg naaig taub zu'g Janb za'g Bx'q mun Eei myenb zyrug Kxb lyenb haig,   ",
    "3": "mivb maa'b! yia Paaiq meib Bua Zwrtq mivb Navq puvj pa'ki yuvb txn pia'g Yiab Juq kwanb ka'Euad nx.   ",
    "32": "“cvj maaib taub le-wi myenb yaag fib Navq Eei Tauj uaq pwatg zyrug mivb mavg. mavg liud, cvj wivg Jiaj uaq puv Jaub Len, zyav naaig mivb mig a'q. ",
    "21": "uaq zang sivj livb pun ye-su Fyenb yrub haig, ninb zyrug kxvq, “aa tia, luvb Dau Eei zyruq aa'b! yia Zev tia weig zu'g naaiq teij sig tia kem Jyenq maiq pun maaib Zovb mevb Eei myenb Zauj ho'g Lav Eei myenb hiuq, mq paag tia pun maiq ho'g Lav Eei myenb hiuq. aa tia aa'b! naaiq se zruj tu'q hxpg tia kanb Eei Hruq. ",
    "35": "“ta'Eeig Dxm saa-maa-lia Janj zx'q tu'q i nxm Tcpq taaib pun pyaub zyruq yaag kxvq Buaj ninb, ‘Tevj yia kruj lovj ninb og. zuaq yia cvj taaib Tauj naaiq mavg kaaj, meib lovg zu'g Bu'ziaj yia mtaaib Jaauq meib.’+” ",
    "40": "maa-Taa Beng Kc'q, kov Zamq, la'Eauq haig, ninb zyrug taaib kxvq, “zyruq aa'b! meib Namq tu'q Jiaj eij Eei? yia Eei Riad kwavg pun yia kanb zruj kov Navq. Toq Buaj ninb taaib Tevj teij yia maa'b!” ",
    "14": "Tauj Tinb huvb syemq zwid uaq Nxi, Tai-la'q Zauj sai-Dxn muvq zuvq zu'g tivg zwid kaub hev meib Bua.  ",
    "23": "ye-su cvj Win Rwrnj Zauj saib kxj Bua kanb kxvq, “meib Bua tu'q pwatg naaiq teij sig, meib Bua za'kevb Fyenb yrub a'q.  ",
    "6": "sij kxvq yem naaig maaib taub xij tu'q pcvb xn Eei myenb nx, meib Bua Toq Eei pcvb xn ninb zyrug tu'q mig a'q. maiq maaib xij tu'q pcvb xn Eei myenb nx, cvj syru meib Bua Toq Eei pcvb xn Rwrnj taaib.  ",
    "34": "mivb Tauj uaq mavg. mavg liud, ninb zyrug zx'q yrub Zauj a'vung tiuq Yetq Jyenq zu'g mun Eei txvj, yaag zx'q Dia peu Jyenq, cvj Lxpq ninb faauj naaiq taub saa-maa-lia Janj Eei lxb, Ken mivb Tauj nxm Kc'q pyauq, Zxg yem uaq kruj ninb. ",
    "2": "ninb kxvq Buaj saib kxj Bua, “kcvb zwavj Zamq mq paag kovb myenb zo'g. weig naaiq xij zu'g Toq kcvb zwavj Eei zyruq Paaiq kovb myenb Zwrtq mivb syru ninb Eei kcvb zwavj.   ",
    "36": "setq mweid ye-su kxvq, “meib Bua Namq kaaj, naaiq teij pua taub, tovb haiq taub Namq Janb za'g Zaavq uaq taub myenb?” ",
    "20": "mq paag maiq tuvq a'Neiq myenq mwavj meib Bua Eei waag. xij zu'g a'Neiq meib Bua Eei Buaj tu'q fiaq Jyenq yem Tinb txvb.” ",
    "24": "yia Buaj meib Bua, maaib trug waag myenb Zauj huvb tiaj Zamq Eei xij pwatg tovb meib Bua pwatg Eei, mq paag ninb Bua maiq tu'q pwatg. xij haid tovb meib Bua haid Eei, mq paag ninb Bua maiq tu'q haid.” ",
    "28": "ye-su kxvq, “meib tau tu'q hxpg Eei. xij zu'g Navq naaiq nx zruj meib zyrug tu'q zyavb Jyenq.” ",
    "7": "tivg hitq haiq nxm pyauq, ninb Bua Beng haiq Euvg Eang hopq kunq Eang kunq hopq, weig zu'g kovb myenb Pwij tu'q zipq ninb Eei kovb zinb. yaag maiq tuvq yem naaiq nxm pyauq swiq Jiaj uaq nxm pyauq. ",
    "29": "uaq taub finb scv zyrug maiq maaib ib feij a'q. cvj lxd Jauq naaig ye-su, “uaq Euvg, yia hxpg zu'g Namq Eei se haiq taub?” ",
    "19": "mwavj maa'b! yia pun meib Bua maaib hatg maad Zaaiq tu'q naav, Zaaiq tu'q zyepg Eeig Daavb, yaag hivb Jiaj uaq taub winb wavq Eei yetg zuvq Qa'q, yaag maiq maaib haiq Euvg hxig meib Bua.   ",
    "17": "uaq teij Zyetq zyepg Eeig taub saib kxj a'Neiq Eei Rwrnj taaib Buaj ye-su, “zyruq aa'b! yia Bua lovg meib Eei Buaj hatg myenq, myenq yaag mwavj yia Bua.” ",
    "38": "ye-su Zauj ninb Eei saib kxj Bua yavb Jauq mivb uaq zang, ninb Tauj nxm laavd. uaq nxm laavd maaib taub msia'q txn, Buaj heug maa-Taa, a'Neiq zipq ye-su hitq ninb Eei pyauq.   ",
    "31": "“txij zu'g uaq nxm zyavb hog, maaib taub sai myenb yavb uaq tiub Jauq Jiaj, pwatg naaiq taub zu'g mun Eei myenb yem uaq Jaub Len. ninb zyrug wivg Jiaj uaq puv Jaub Len mivb mig a'q. ",
    "30": "ye-su tau, “maaib taub myenb yem ye-lu-saa-lem zivb Fiag ye-li-Ko zivb. ninb mivb kau, zu'g Janb za'g Zaavq. lyemb lwib hruj Ziaq Fav Revg, zx'q ninb Bx'q tu'q maiq navb maiq taig Eei, kwavg Jyenq uaq, zyav naaig mivb mig a'q. ",
    "27": "uaq taub finb scv tau, “xij zu'g lovg Revg Hruq, lovg Revg za'eij, lovg Revg Qa'q, lovg Revg Zovb mevb Namq zyruq, meib Eei Tinb huvb. yaag xij zu'g Namq myenb Navq Namq kanb nx.” ",
    "11": "‘lyemb meib Bua naaiq nxm muvq Eei niab Buv nitq yia Bua Eei zauj yia Bua Laatq kwavg Revg pun Ziv meib Bua txvg. mq paag meib Bua xij zu'g Javj Jyenq, Tinb huvb zruj zyruq kunq myenb Eei Nxib Eia'g Tauj fatq a'q.’  ",
    "5": "“pia'g haiq nxm pyauq, xij zu'g kxvq naaiq teij waag Daavg, ‘Toq pun naaiq nxm pyauq pcvb xn.’  ",
    "9": "xij zu'g zxg lovj uaq nxm muvq Eei pcvg myenb yaag Buaj ninb Bua, ‘Tinb huvb zruj zyruq kunq myenb Eei zyavb hog Tauj meib Bua fatq a'q.’  ",
    "16": "ye-su Buaj ninb Eei saib kxj Bua, “haiq taub mwavj meib Bua, ninb yaag mwavj yia. haiq taub Gemb meib Bua, yaag Gemb yia. haiq taub Gemb yia yaag Gemb Paaiq yia taaib uaq taub.” ",
    "41": "zyruq tau, “maa-Taa aa'b! maa-Taa! meib maaib Zamb Euvg hxig meib Hruq Raub Hruq Waav nyaa.  ",
    "37": "Faauj leid Eei finb scv kxvq, “tovb Kxb lyenb ninb uaq taub.” ye-su kxvq, “uaq Euvg, kunq mivb Navq naaig nx zruj og.” ",
    "39": "maa-Taa maaib taub Riad, Buaj heug, maa-li-yaa, zweid Jyenq zyruq Eei zaub Len mwavj ninb Faauj leid.  ",
    "4": "maiq tuvq txb Eaanb Bua'g yaag maiq tuvq txb Bua'g tapq ka'naaiq. heb yaag maiq tuvq txb. Jauq zavg pwavb zu'g myenb, lyemb maiq tuvq kxvq wig pwavb waag. ",
    "10": "sij kxvq meib Bua pia'g haiq nxm muvq, myenb yaag maiq zipq meib Bua nx, xij zu'g mivb uaq tomb Jauq kxvq,   ",
    "22": "“aa tia zx'q Euvb Euvg Jiu pun yia. Zwrtq liud tia, maiq maaib haiq taub hiuq tu'q txn. Zwrtq liud txn Zauj txn pun hiuq uaq teij, maiq maaib haiq taub hiuq tu'q tia.” ",
    "12": "yia Buaj meib Bua, Tauj Tinb huvb syemq zwid uaq nxm Nxi, soj-Dom zivb zu'g tivg zwid zuvq kaub hev uaq nxm muvq. ",
    "42": "mq paag hxpg zu'g zruj Eei maaib Du'g Euvg Navq. kaub lovj uaq Euvg maa-li-yaa kinq liud a'q, yaag maiq maaib haiq taub zx'q tu'q ninb Eei Zwrtq.” ",
    "15": "Kaa-pe-naa-um muvq aa'b! meib kanb xij Taaib meib kanb faauj luvb fai? meib zuvq zu'g zxi Fiag yemb ken a'q lo'b!” ",
    "13": "“Ko-laa-sin muvq aa'b! meib xij zu'g Kruq a'q. Betg-sai-Daa muvq aa'b! meib yaag xij zu'g Kruq a'q. yem meib Bua Bu'Dovj zruj Jiaj uaq teij Bua'g hxvb Eei sig, sij kxvq yem Tai-la'q Zauj sai-Dxn muvq zruj Zwrtq taaib nx, uaq teij i nxm muvq Eei myenb zuvq pwij Jyenq la'maab Diab Zru, zweid Jyenq saaib Dwi, pun Ziv ninb Bua kxiq Hruq kwavg zwid laub a'q.   ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq zyruq cvj kinq Zwrtq Zyetq zyepg Eeig taub saib kxj Paaiq ninb Bua yetg txij yetg txij Eei mivb. ye-su xij mivb haiq nxm muvq haiq nxm txvj, ninb zyrug Paaiq ninb Bua mivb Daavg.  ",
    "26": "ye-su kxvq, “leib latg fiaq Jyenq Navq haiq nx kxvq? meib to'g liud, eij leid Navq haiq nx?” ",
    "25": "maaib taub Faauj leid Eei finb scv sruq Jiad taaib xij seij ye-su. ninb zyrug naaig, “finb scv aa'b! yia xij zu'g Navq haiq nx zruj Zivj tu'q yetg liud Eei mcvg?” "
  },
  "22": {
    "18": "yia Buaj meib Bua, yavb naaiq Jiaj yia maiq hopq a'vung tiuq. zuaq Tauj Tinb huvb taaib zruj zyruq kunq myenb Zivj taaib cvj hopq.” ",
    "45": "ye-su tauj kauj paag, Jiad sin taaib Tauj saib kxj Bua uaq, pwatg ninb Bua laaij Raub tu'q Kruq haig, mFxmb mig a'q.  ",
    "3": "uaq zang saa-taan pia'g yu-Daatg Eei Hruq. uaq taub yu-Daatg, myenb yaag heug i-saa-Kaa-li-otg. ninb zruj ye-su Eei zyepg Eeig taub saib kxj Eei yetg taub.  ",
    "66": "luvb Fav uaq zang, yiu-Tai myenb Eei myenb koj Zauj sai myenb pyeiq Zauj Faauj leid Eei finb scv kapq zunq cvj txb ye-su mivb yem ninb Bua Eei kunq sig wig Ra'Myen.  ",
    "43": "maaib taub finb myenb yem Tinb txvb taaib hing Zwrtq Tevj Qa'q ye-su.  ",
    "50": "maaib taub zuvq Va'q tomb sai myenb Eei nrub zyrug Pai zu'g nrub Eei Byaaug puv mnxmb Dutq mig a'q. ",
    "14": "Tauj Eang Eei zyavb hog, ye-su Zauj ninb Eei kovb zob Bua faauj tiab Eang Naavj.  ",
    "48": "mq paag ye-su naaig, “yu-Daatg aag, meib zom yia, paamb myenb Eei txn, weig zx'q yia maaig fai?” ",
    "69": "mq paag yavb naaiq Jiaj, yia, paamb myenb Eei txn, zyrug zweid Jyenq maaib Qa'q Eei Tinb huvb Eei Byaaug mcvj.” ",
    "34": "ye-su kxvq, “pi-te aa'b! yia Buaj meib, ib Nxi Jai maiq kcvb Gaaij, meib xij kxvq pua Rung meib maiq hiuq tu'q yia.” ",
    "2": "sai myenb pyeiq Zauj Faauj leid Eei finb scv xij pivj Jyenq lxd Qavj taij ye-su, weig zu'g ninb Bua kamb Riaj zwavj myenb. ",
    "36": "ye-su kxvq, “mq paag ib zang haiq taub maaib Eaanb Bua'g fai tapq ka'naaiq Eei Bua'g xij zu'g txb Jyenq mivb. haiq taub maiq maaib Ru'g Daauq xij zu'g maaig ninb Eei tomb lwi maaid zuv.  ",
    "35": "ye-su cvj naaig kaaj ninb Eei saib kxj Bua, “yia Paaiq meib Bua mivb uaq zang, yia Buaj meib Bua maiq tuvq txb Eaanb Bua'g, yaag maiq tuvq txb Bua'g tapq ka'naaiq fai txb heb, meib Bua Zaa haiq Euvg fai?” ninb Bua tau, “maiq Zaa haiq Euvg.” ",
    "24": "saib kxj Rcv Jiad taaib kxvq, yem ninb Bua Bu'Dovj, xij zu'g funj ninb Bua haiq taub zruj Lo Jiaj.   ",
    "71": "ninb Bua kxvq, “yia Bua maiq zu'g cvj lovg haiq Euvg zruj zxvb zevj a'q. yia Bua zuvq haid ninb kanb Eei Rwib kxvq liud a'q.” ",
    "61": "zyruq Win Rwrnj mavg Jyenq pi-te, pi-te zyrug Javj zu'g zinb Daavg zyruq kxvq Eei waag, “ib mwrnd Jai zuvq maiq kcvb Gaaij, meib maiq Eyemg yia pua Rung.”  ",
    "67": "ninb Bua kxvq, “sij kxvq meib za'kevb ki-tug, Buaj yia Bua maa'b!” ye-su tau, “sij kxvq yia Buaj meib Bua nx, meib Bua yaag maiq syenj.  ",
    "7": "Jiaj maiq an pivq Eei Fuaq Eei zipq, tovb xij zu'g taij yuvb txn Eang siaj mcvg zipq uaq tonj Eang hopq Eei Nxi Tauj a'q.  ",
    "17": "kxvq liud, ye-su zx'q zaanq a'vung tiuq taaib lcvd zivb Tinb huvb yaag kxvq, “zipq naaiq nxm zaanq mivb pun Gxi yetg laanb hopq teij.  ",
    "58": "aaq tavb cvj maaib taub myenb pwatg pi-te zyrug kxvq, “meib yaag tovb yetg taub uaq kwanb myenb nyaa.” mq paag pi-te tau, “meib naaig taub myenb aa'b! yia maiq zeid lx'g.” ",
    "49": "Zauj ye-su yem uaq teij saib kxj pwatg xij maaib haiq Euvg sig Zwrtq, ninb Bua zyrug naaig kaaj, “zyruq aa'b! pcv Ru'g Daauq Va'q ninb Bua tu'q Eei saa'b?”  ",
    "11": "yaag naaig kaaj pyaub zyruq, ‘saib tiaj naaig, ninb Zauj ninb Eei saib kxj xij zu'g yem haiq Qovj pyauq Eang siaj mcvg zipq uaq tonj Eang hopq?’  ",
    "33": "pi-te tau, “zyruq aa'b! maiq kunq pia'g lob, maiq kunq taig, yia zyavb yaag Zauj meib yetg Dwi. taig yaag Zauj meib yetg Kwrtq.” ",
    "16": "yia Buaj meib Bua, yavb naaiq Jiaj yia maiq Eang siaj mcvg zipq Eei Naavj. zuaq Tauj naaiq tonj Naavj Eei zyen eij leid tunb yunb Revg, se tovb Tinb huvb taaib zruj zyruq kunq myenb Eei zyavb hog, yia Zivj taaib cvj tu'q Eang.” ",
    "70": "ninb Bua yetg zuvq kxvq, “uaq Euvg, meib zruj Tinb huvb Eei txn?” ye-su tau ninb Bua, “yia tovb haiq taub meib Bua kanb kxvq liud a'q.” ",
    "40": "Tauj uaq nxm txvj, ye-su Buaj ninb Bua, “meib Bua xij zu'g Toq Tinb huvb Tevj meib Bua maiq zu'g pwavb seij Hruq Eei sig.” ",
    "59": "Ga'haaq yetg nxm zyavb hog Eei txvj, cvj maaib taub myenb taaib tig Jyenq kxvq, “naaiq taub Dovg haaij zuvq zruj yetg taub ninb Eei myenb, weig zu'g ninb se kaa-li-li myenb.” ",
    "37": "kivb sru fiaq Jyenq kxvq, ‘ninb zu'g funj Zauj zwib myenb fib Navq.’ yia Buaj meib Bua, naaiq Jruj waag xij yem yia Zwrtq taaib, zuvq Zwrtq Jyenq a'q.” ",
    "4": "yu-Daatg zyrug mivb sai myenb pyeiq Zauj kruj zavg Tinb huvb Eei pyauq Eei pcvb pyeiq uaq Zaavb laavb Navq haiq nx haib zx'q ye-su Jiu pun ninb Bua.  ",
    "51": "mq paag ye-su kxvq, “maiq tuvq zruj maa'b!” ninb zyrug Lua uaq taub nrub Eei mnxmb zxg lovj mig a'q. ",
    "62": "pi-te zyrug Zwrtq mivb Qa'q Eyemq tu'q Kruq haig. ",
    "12": "pyaub zyruq zyrug txb meib Bua faauj mivb mavg kub vwaaig uaq Ravb pyauq, maaib Qovj Javq Eei. Euvb Euvg maaib Rxib Revg. meib Bua yem naaig Beng a'q.” ",
    "46": "ninb kxvq Buaj saib kxj Bua, “meib Bua fuvg Navq naaiq nx mFxmb? Jiad sin Toq Tinb huvb Tevj meib Bua maiq zu'g pwavb seij Hruq Eei sig maa'b!” ",
    "13": "ninb Bua zyrug mivb pwatg Euvb Euvg txij ye-su kxvq Eei waag. ninb Bua zyrug yem uaq Beng siaj mcvg zipq Eei Naavj. ",
    "26": "mq paag meib Bua maiq hxpg zu'g Navq naaig. meib Bua haiq taub zruj kaub Lo Jiaj, uaq taub xij zu'g zruj Navq kaub lunj Jiaj uaq taub. haiq taub zruj pyeiq, uaq taub xij zu'g zruj Navq pru nx.   ",
    "28": "yia pwavb zu'g Kruq meib Bua Zauj yia yem, maiq kwavg yia.  ",
    "54": "ninb Bua zx'q ye-su txb mivb tomb sai myenb Eei pyauq. pi-te yaag kan Jyenq mivb mq paag leib ko teij Eei.  ",
    "68": "sij kxvq yia naaig Jruj waag meib Bua, meib Bua yaag maiq tau.  ",
    "63": "kruj ye-su uaq teij myenb kwatg to'g Jyetq ye-su yaag Bx'q ninb.  ",
    "8": "ye-su Paaiq pi-te Zauj yo-han, Buaj ninb Bua, “meib Bua xij zu'g mivb Beng siaj mcvg zipq uaq tonj Eang hopq taaib pun Bua lomb Rxib Eang.” ",
    "9": "ninb Bua naaig kaaj ye-su, “saib tiaj xij yia Bua mivb haaij Beng?”  ",
    "32": "mq paag yia zuvq weig meib tauj kauj Toq Tinb huvb pun meib syenj wrnq, maiq Twij. meib cvj Rwrnj taaib lxd yia, meib xij zu'g Tevj meib Eei kxb yrud henq Jiad taaib.” ",
    "21": "“mavg maa'b! xij maaig yia uaq taub Eei puad Zauj yia Eei puad Jwavg tiab lxvj Jyenq.   ",
    "64": "ninb Bua pwav Jyenq ninb Eei mziv naaig ninb, “Zai kaaj! haiq taub Bx'q meib?”  ",
    "57": "mq paag pi-te maiq Eyemg. ninb kxvq, “meib naaiq taub msia'q txn aa'b! yia maiq hiuq tu'q ninb nyaa.” ",
    "23": "saib kxj Bua zyrug laanb naaig laanb ninb Bua haiq taub xij zruj Zwrtq naaiq teij sig. ",
    "6": "yu-Daatg zyrug lcvd a'q. zyrug lxd Qavj, tovb zwavj myenb maiq yem Eei zyavb hog, zx'q ye-su Jiu pun ninb Bua. ",
    "55": "yem laatg ka'Euad, Bu'Dovj uaq nxm txvj, ninb Bua puaq Jyenq trud zweid Jyenq. pi-te yaag Zauj ninb Bua zweid uaq.  ",
    "44": "ye-su pa'la'g Raub tu'q Kruq haig zyrug Jaa lovg Qa'q tauj kauj. ninb Zwrtq hang yetg nxm yetg nxm Lo Eei, Navq Ryaamq nx Dyepq Fiag Dau. ",
    "20": "Eang liud Naavj, ye-su cvj zx'q zaanq a'vung tiuq taaib kxvq, “naaiq nxm zaanq se lovg yia Eei Ryaamq lyepg Jiad Eei syavb vcvg waag, se weig meib Bua lyrug Zwrtq taaib.” ",
    "5": "uaq teij myenb a'Neiq haig yaag lcvd pun Eaanb ninb.  ",
    "56": "maaib taub msia'q pru pwatg pi-te zweid trub Raug Len, trud cvq zu'g pi-te. uaq taub pru nu'g nu'q Eei mavg yaag kxvq, “naaiq taub yaag Zauj uaq laanb myenb yem.” ",
    "53": "yia Nxib Nxi Zauj meib Bua yem zavg Tinb huvb Eei pyauq, meib Bua yaag maiq zx'q. mq paag ib zang se meib Bua Eei zyavb hog a'q. Mwavj Eei Qa'q yaag kunq Jyenq.” ",
    "19": "ye-su zx'q Fuaq taaib lcvd zivb liud Tinb huvb, zyrug mc'q Gxi pun saib kxj Bua, yaag kxvq, “naaiq yia Eei sin, se weig meib Bua siaq Eei. meib Bua xij zu'g Navq naaiq zruj weig Javj yia.” ",
    "38": "saib kxj Bua kxvq, “zyruq aa'b! mavg kaaj naaiq! maaib i zuv Ru'g Daauq.” ye-su tau, “naaiq kauj a'q.” ",
    "31": "“si-mon aa'b! si-mon! mwavj og. saa-taan tu'q Tinb huvb Gxi Rwib seij meib Bua yetg zuvq Navq myenb Eomj Zu'q nx.  ",
    "52": "ye-su kxvq Buaj taaib zx'q ninb uaq teij sai myenb pyeiq Zauj kruj huvb ting Eei pcvb pyeiq Zauj myenb koj, “meib Bua pwatg yia Navq za'g pcv Zivj taaib txb Jyenq Ru'g Daauq Zauj Dyavb Donj taaib zx'q yia?  ",
    "65": "ninb Bua yaag kxvq waag Zamq Eei Wrtq ye-su. ",
    "27": "haiq taub zruj kaub Lo? zweid Jyenq Eang uaq taub fai liug leid uaq taub? zweid Jyenq uaq taub zruj kaub Lo maiq zeid? mq paag yia yem meib Bua Bu'Dovj Navq fub suj Eei myenb nx.   ",
    "60": "mq paag pi-te tau, “meib naaig taub myenb aa'b! yia zuvq maiq hiuq tu'q meib kxvq haiq Euvg.” pi-te kxvq naaiq teij waag maiq kcvb setq, Jai zyrug Gaaij a'q.  ",
    "41": "kxvq liud, ninb kanb cvj mivb nxm txvj ko teij Eei, Dovg zxi yetg lau la'pyeiq ko Eei txvj, yem uaq kweig Fiag Zauj Tinb huvb kxvq waag.  ",
    "1": "maiq an pivq Eei Fuaq Eei zipq, cvj maaib nxm Buaj heug siaj mcvg zipq, aaq lamb Tauj a'q.  ",
    "39": "ye-su Zwrtq zivb mivb yaag Navq yetg kau nx, mivb ka'lanq Bov. saib kxj Bua kan Jyenq mivb.  ",
    "47": "ye-su kxvq waag zuvq maiq kcvb setq, maaib kwanb myenb taaib. zyepg Eeig taub saib kxj Eei yetg taub, Buaj heug yu-Daatg, yaag txb Jyenq ninb Bua taaib. yu-Daatg mivb fatq Eei xij zom ye-su.  ",
    "10": "ninb tau, “meib Bua pia'g zivb uaq zang zyrug maaib taub myenb Daam nxm tapq Jyenq uam Eei niab ha'lrub taaib pwavb meib Bua. ninb pia'g haiq nxm pyauq, meib Bua kan Jyenq ninb pia'g.  ",
    "25": "ye-su Buaj ninb Bua, “Janj Eei huvb kunq Jyenq pc'g fivj. zruj Jyenb fruq uaq teij, pc'g fivj heug, ‘Ria myenb Eei kxb yrud.’   ",
    "22": "yia, paamb myenb Eei txn, xij zu'g ei Tinb huvb Jaab Daavg tivg taaib Eei kwei seij, mq paag maaig yia uaq taub zuvq zu'g Kruq a'q.” ",
    "42": "ninb kxvq, “aa tia aa'b! sij kxvq ei tia Eei eij nx, Toq zx'q Gxi yia xij zu'g hopq naaiq nxm zaanq. mq paag maiq tuvq ei yia Eei eij. xij zu'g ei tia kanb Eei eij Navq.” ",
    "15": "ye-su kxvq Buaj ninb Bua, “yia maiq kcvb zu'g syrug Kruq, yia za'kevb xij Zauj meib Bua Eang naaiq tonj siaj mcvg zipq Eei Naavj Daavg.  ",
    "29": "yia Eei tia Navq haiq nx zx'q nxm kua'q pun yia, yia zyrug Navq uaq nx zx'q nxm Jiu pun meib Bua.  ",
    "30": "se weig pun meib Bua yem yia Eei kua'q Zauj yia Jwavg tiab Eang Jwavg tiab hopq. meib Bua yaag tu'q zweid weig, syemq uaq teij zyepg Eeig fivj i-saa-laa-en myenb. "
  },
  "12": {
    "18": "ninb cvj Namq Zwrtq, ‘aa, yia xij zu'g Zc'q Gxi yia Eei lob lamd, cvj kanb zruj kaub Lo, zyrug zx'q yia Eei laavb zi'g Zauj yetg zuvq syru taaib Eei ka'naaiq tapq Jyenq.’  ",
    "45": "mq paag sij kxvq uaq taub pru yem Hruq Namq, ‘aa, yia Eei zyruq maiq kcvb Rwrnj syepq,’ ninb zyrug tovd sin Bx'q mJavg pru msia'q pru yaag Eang peuq hopq Gwin.  ",
    "3": "meib Bua yem Mwavj zov kxvq Eei waag, myenb yem Fav zov haib mwavj tu'q haid. yem uaq ken ka'Euad pivj Jyenq kxvq Eei waab sapq yaag xij maaib myenb yem pyaub vxb zunb Buaj myenb. ",
    "43": "zyruq Rwrnj taaib pwatg naaiq taub pru zruj tu'q zivj, pru zyrug Fyenb yrub a'q.  ",
    "50": "mq paag yia feib Euvg zuvq xij zu'g syrug Kruq Daavg. maiq kcvb Jiaj uaq teij syrug Kruq Eei Nxi yia haid Hruq maiq henb yetg teij.   ",
    "14": "ye-su tau ninb, “yrud aa'b! haiq taub xn yia zruj punb zxv myenb, zx'q meib Bua Eei Jaab tivb ka'naaiq pun Gxi?”  ",
    "48": "haiq taub pru maiq hiuq tu'q zyruq xij ninb Navq haiq nx zruj, ninb zruj liud Eei sig hxpg zu'g Bx'q Eei mq paag zu'g Bx'q zo'g. haiq taub tu'q Zamq, uaq taub xij zu'g Zwrtq Zamq. Jiu pun haiq taub zipq Zamq, uaq taub xij zu'g Zwrtq kaub Zamq.” ",
    "34": "meib Bua syru Jaaij Eei ka'naaiq yem haiq nxm txvj, meib Bua Eei Hruq haiq zang yaag Javj Jyenq uaq a'q. ",
    "2": "maiq maaib haiq Euvg kem Jyenq maiq zu'g Zwrtq yaavb. maiq maaib haiq Euvg pivj Jyenq myenb maiq haib hiuq.   ",
    "36": "Navq pru zuaq Jyenq ninb Bua Eei zyruq mivb Zivb Jaab yinb Rwrnj nx. Tauj pyaub zyruq heug, pru Bua zyrug lyemb zeib Kxi kcvb.   ",
    "35": "“meib Bua xij zu'g liug leid zyavj zxv Jyenq yaag tyemq zia'g tav zuaq Jyenq,   ",
    "24": "Namq mavg kaaj, nx'g aa! ninb Bua maiq zwavj yaag maiq syru. ninb Bua maiq maaib Baatg yaag maiq maaib lamd. mq paag Tinb huvb wij ninb Bua. meib Bua zuvq kaub Jaaij Jiaj nx'g.  ",
    "7": "lyemb meib Bua Eei Ba'pyei zuvq saauq Revg mig a'q. Navq naaig maiq tuvq kamb Riaj. meib Bua zuvq kaub Jaaij Jiaj nx'g meij Zamq. ",
    "17": "naaiq taub putg zxib myenb Namq taaib, ‘xij zu'g Navq haiq nx zruj mq pei? yia syru taaib Eei ka'naaiq yia maiq maaib txvj tapq tu'q Fiag.’  ",
    "58": "sij kxvq maaib taub myenb koj meib, xij txb meib mivb Beng sig myenb uaq, yem Daamb Jauq meib xij zu'g Zauj ninb kxvq suv. maiq zei nx, ninb xij Tx meib mivb syemq zwid Jyen uaq. syemq zwid Jyen xij zx'q meib Jiu pun huvb pcv. huvb pcv zyrug txb meib mivb wrnj Jyenq lob.  ",
    "49": "“yia taaib weig xij pun trud zia'g paamb ken. feij tu'q ib zang zia'g Jyenq a'q maiq zei!  ",
    "11": "“ninb Bua txb meib Bua mivb Tauj wig txvb, fai Jyenb fruq, fai maaib livg Eei myenb, meib Bua maiq tuvq Raub xij zu'g Navq haiq nx tau, Navq haiq nx kxvq.   ",
    "33": "xij zu'g maaig Revg meib Bua Eei Jaab tivb cvj Zwrtq fim Tevj myenb Jomg myenb. xij zu'g lxd yetg liud maiq haib waaig Eei Eaanb Bua'g tapq Jaaij Eei ka'naaiq syru uaq Tinb txvb. yem uaq, naaiq teij ka'naaiq maiq haib zitg, Janb za'g maiq haib petq pia'g mivb nimg, kcv yaag maiq haib vaatg waaig.  ",
    "16": "ye-su zyrug kxvq naaiq tiub waab peiq Buaj ninb Bua. “maaib taub putg zxib myenb maaib livb teig lovj haig, zwavj tu'q ka'naaiq Zamq.  ",
    "40": "meib Bua yaag xij zu'g liug leid zyavj zanb zang zuaq Jyenq, weig zu'g meib Bua Javj maiq zaaig Eei zyavb hog yia, paamb myenb Eei txn, zyrug Tauj a'q.” ",
    "59": "yia Buaj meib Bua, meib xij zu'g wrnj Jyenq lob Tauj funj suv Revg, maiq Zaa yetg nxm tovb zinb Eei zc'q Zivj taaib tu'q Zwrtq.” ",
    "37": "zyruq Rwrnj taaib pwatg pru Navq naaiq kiv Hruq zuaq Jyenq, pru zyrug maaib Fyenb yrub a'q. yia Buaj meib Bua, zyruq xij heug ninb Eei pru Bua zweid Jyenq Eang Naavj, ninb kanb zyrug Fung Jyenq lwib mweid liug leid pru Bua.  ",
    "4": "“yia Eei kxb yrud aag, yia Buaj meib Bua, meib Bua maiq tuvq kamb Riaj Kuvj haib taij Bua Eei sin uaq teij, Ga'haaq maiq haib zruj haiq Euvg hxig.  ",
    "51": "meib Bua Namq yia taaib pun paamb ken Taaib pcvb fai? maiq zeid. yia Buaj meib Bua, yia taaib zruj pun myenb pun Gxi.  ",
    "12": "Tauj uaq nxm zyavb hog sivj livb xij Faauj meib Bua hiuq tu'q Navq haiq nx kxvq.” ",
    "46": "pru Javj maiq zaaig Eei Nxi, Javj maiq zaaig Eei zyavb hog, ninb Eei zyruq zyrug Rwrnj taaib a'q. zyruq xij tivg ninb Eei zwid Niaq Eei. yaag zung ninb mivb Zauj maiq syenj Eei myenb yem. ",
    "13": "yem uaq kwanb myenb maaib laanb myenb kxvq Buaj ye-su, “finb scv aag, Toq Buaj yia Eei kxj zx'q yia Eei tia Paaiq pun yia Eei pwrng Jaab tivb pun yia og.” ",
    "26": "Dovg naaiq faij Eei sig meib Bua zuvq maiq haib zruj, meib Bua Zxg Kwrnj Hruq ta'Eeig Euvg zruj haiq Euvg?” ",
    "28": "lomg Eei miaq ib Nxi zyavb, Fav Nxi Kru Gaai zu'g trud puaq, mq paag Tinb huvb zxv miaq Rweig. Navq naaig, Tinb huvb zuvq kaub xij zxv meib Bua. meib Bua syenj tu'q hei haig wei'b! ",
    "54": "ye-su yaag kxvq Buaj zwavj myenb, “meib Bua pwatg fai puv mcvj faauj txq Bwrnj meib Bua zyrug kxvq, ‘xij twib Byuvg a'q,’ yaag za'kevb Navq naaig.  ",
    "8": "“yia Buaj meib Bua, haiq taub txv zwavj Eyemg yia, yia paamb myenb Eei txn, zyrug yem Tinb huvb Eei finb myenb Eei Ra'Myen Eyemg uaq taub.  ",
    "9": "mq paag haiq taub maiq txv zwavj Eyemg yia, yia, paamb myenb Eei txn, yem Tinb huvb Eei finb myenb Eei Ra'Myen maiq Eyemg uaq taub a'q. ",
    "32": "“meib Bua naaiq kwanb zo'g Eei myenb aa'b! maiq tuvq kamb Riaj og. meib Bua Eei zavg tiaj a'Neiq zx'q ninb Eei kua'q pun meib Bua.  ",
    "21": "ye-su cvj kxvq setq mweid waag, “haiq taub Kuvj xij syru Jyenq ka'naaiq Zamq lyrub ninb kanb lovg, se Navq uaq taub putq zxib Eei myenb Vovj myenb nx. ei Tinb huvb mavg, ninb se myenb Jomg myenb.” ",
    "57": "“meib Bua kanb weig haiq tiug maiq haib tivg haiq Euvg se hxpg fai maiq hxpg?  ",
    "23": "mcvg kaub Jaaij Jiaj Eang hopq. sin yaag kaub Jaaij Jiaj lwib hruj.  ",
    "6": "pyaa nxm nx'g meij maaig tu'q i nxm tovb zinb Navq maiq zeid? mq paag Tinb huvb Zxg maiq la'Ku'q yetg nxm naaiq teij nx'g meij.  ",
    "55": "meib Bua haid Ryaauj yem naamb puv mcvj pwrng taaib, meib Bua kxvq, ‘xij yua'q a'q,’ yaag za'kevb yua'q.  ",
    "44": "yia Buaj zyen meib Bua, zyruq xij pun naaiq taub pru kruj Revg ninb Eei yetg zuvq Jaab tivb.  ",
    "20": "“mq paag Tinb huvb kxvq Buaj ninb, ‘ka'naaib Vovj aa'b! ib mwrnd meib xij zu'g taig a'q. meib syru taaib lyrub meib kanb lovg Eei ka'naaiq, naaiq Rung xij penj haiq taub Eei?’+” ",
    "5": "yia xij tonq meib Bua, pun meib Bua hiuq tu'q xij zu'g kamb Riaj haiq taub. xij zu'g kamb Riaj Tinb huvb. ninb taij liud myenb, Zxg maaib livg zxi Fiag teig Eua'g. yia Buaj meib Bua, za'kevb xij zu'g kamb Riaj Tinb huvb.  ",
    "56": "peib za'g Hruq Fwrtq Eei myenb aa'b! meib Bua haib samj luvb samj Dau Eei setq zeiq. weig haiq tiug samj maiq Zwrtq ib Jaaj Eei sig? ",
    "53": "tia Zauj txn, txn Zauj tia yaag pun Gxi. maa Zauj sia'q, sia'q Zauj maa pun Gxi. maab puag Zauj Bwavd, Bwavd Zauj maab puag yaag pun Gxi.” ",
    "19": "ninb cvj Namq taaib, ‘aa, yia mcvg lovj haig a'q. Euvb Euvg lovj Eei ka'naaiq yia maaib kauj Eang kauj hopq ziaj Havj. yia Kuvj pweij Jyenq Eang, pweij Jyenq hopq, Fyenb yrub a'Ryaaug Navq.’ ",
    "38": "maiq kunq uaq taub zyruq Daamq mwrnd fai Daamq mwrnd Jiaj Rwrnj taaib, sij kxvq pwatg pru Bua Zxg kiv Hruq zuaq Jyenq Eei, uaq teij pru zyrug tu'q Fyenb yrub a'q. ",
    "31": "xij zu'g pun Tinb huvb zruj meib Bua Eei zyruq kunq meib Bua, naaiq teij yetg zuvq ka'naaiq ninb zyrug Jaa Tipq pun meib Bua. ",
    "52": "yem naaiq mivb, yetg pwrng myenb maaib pyaa laanb mq paag xij zu'g pun Gxi. pua laanb Zauj i laanb pun Gxi. i laanb Zauj pua laanb pun Gxi.  ",
    "27": "Namq mavg kaaj, pc'g hx'g pyavb Navq haiq nx zyavb! pyavb maiq zruj kov yaag maiq pcv swij Datq Dia, mq paag yia Buaj meib Bua, lyemb saa-lo-mxn huvb Dovg naaig putq zxib yaag maiq maaib zxvb zu'q Dovg yetg txq naaiq teij pyavb Rweig.   ",
    "41": "pi-te naaig kaaj, “zyruq aa'b! naaiq tiub waab peiq kxvq pun yia Bua fai kxvq pun zwavj myenb?” ",
    "1": "naaiq teij zyavb hog, maaib ziaj Zin laanb myenb taaib zunq mwavj ye-su, laanb yaag Zaaiq zu'g laanb. ye-su Zauj ninb Eei saib kxj Bua kxvq Daavg, “xij zu'g faij fim faa-li-sij myenb Eei pivq. eij leid se ninb Bua peib za'g Hruq Fwrtq.   ",
    "39": "“naaiq meib Bua hiuq tu'q Eei. sij kxvq pyaub zyruq hiuq tu'q Janb za'g haiq nxm zyavb hog xij taaib, ninb zyrug zuaq Jyenq maiq pun Janb za'g pia'g pyauq.   ",
    "47": "“haiq taub pru hiuq tu'q ninb Eei zyruq xij ninb Navq haiq nx zruj, ninb yaag maiq liug leid yaag maiq ei Jyenq zruj, uaq taub zu'g Bx'q kaub Zamq.  ",
    "10": "“haiq taub kxvq to'g yia, paamb myenb Eei txn, Tinb huvb haib kwavg uaq taub Eei zwid. mq paag haiq taub kxvq to'g sivj livb, Tinb huvb maiq kwavg uaq taub Eei zwid. ",
    "25": "meib Bua haiq taub laaij Kwrnj Hruq haib px'q tu'q mcvg Daauq teij?   ",
    "22": "ye-su cvj Buaj ninb Eei saib kxj, “Navq naaig yia Buaj meib Bua, maiq tuvq weig yuvd mcvg Eei Eang hopq Kwrnj Hruq. yaag maiq tuvq weig sin zavg Eei lwib hruj Kwrnj Hruq.  ",
    "42": "zyruq tau, “haiq taub zruj Hruq zivj, Zovb mevb Eei pru, tovb pyaub zyruq xij Paaiq kruj ninb Eei pyauq yaag ziuj zyavb hog zx'q hxpg zu'g tu'q Eei pwrng Eang hopq pun pru Bua?  ",
    "15": "ye-su kxvq Buaj zwavj myenb, “xij zu'g faij fim. maiq tuvq zruj Hruq Lo mauq haiq Euvg. maiq kunq Dovg haaij putq zxib, zyen mcvg maiq zeid yem naaiq teij ka'naaiq.” ",
    "29": "“meib Bua maiq tuvq zanb zang Raub Jyenq xij zu'g Eang xij zu'g hopq haiq Euvg, yaag maiq tuvq Kwrnj Hruq.  ",
    "30": "luvb Diaq maang fivj, maiq syenj Tinb huvb Eei myenb, zanb zang lxd naaiq teij ka'naaiq. meib Bua Eei zavg tiaj hiuq tu'q meib Bua Qyemj zu'g lovg naaiq teij ka'naaiq.  "
  },
  "15": {
    "18": "yia xij Rwrnj mivb Buaj yia Eei tia, “aa tia aa'b! yia zi'g zwid Tinb huvb yaag zi'g zwid tia.  ",
    "8": "“fai sij kxvq maaib taub msia'q txn maaib zyepg nxm zinb, tivj laaib yetg nxm, ninb Navq haiq nx zruj? ninb maiq zeid tyemq tav taaib ziuj Jyenq, Pwrtq ninb Eei pyauq lovb lovj Eei lxd nxmb nxm txvj, lxd Tauj pwatg fai?  ",
    "3": "ye-su zyrug kxvq naaiq tiub waab peiq pun ninb Bua mwavj. ",
    "32": "mq paag yia Bua xij zu'g zruj Jxm Fyenb yrub Eei hrug, weig zu'g meib Eei naaiq taub yrud taig mivb cvj navb taaib, tivj laaib mivb cvj Rwrnj taaib a'q.’+” ",
    "21": "“ninb Eei txn kxvq, ‘aa tia aa'b! yia zi'g zwid Tinb huvb yaag zi'g zwid tia. ib zang yia zuvq maiq Pwij tia Eyemg yia zruj txn a'q.’ ",
    "14": "zaauj Revg Eaanb uaq zang yaag txij Jyenq ninb yem uaq nxm teib puv pwavb zu'g tomb Waav tomb vxg. ninb Eei Eaanb yaag tavj Revg mig a'q.  ",
    "23": "xij zu'g cvj mivb zx'q Jung Jiaj uaq taub vovb txn taij taaib, Beng taaib Eang hrug ninb.  ",
    "6": "“Tauj pyauq ninb heug ninb Eei kxb yrud Zauj laavd zavg myenb taaib, Buaj ninb Bua, ‘xij zu'g lomb Rxib Tevj yia a'Neiq. weig zu'g yia Eei pa'ki yuvb, tivj laaib mivb uaq taub, yia lxd pwatg taaib a'q.’ ",
    "2": "faa-li-sij myenb Zauj Faauj leid Eei finb scv zyrug vopq ye-su. ninb Bua kxvq, “naaiq laanb myenb a'Neiq zipq naaig teij mevb taub waaig Eei myenb, Zxg cvj Zauj ninb Bua Eang Naavj.”  ",
    "20": "ninb zyrug Jiad sin Zwrtq Jauq Rwrnj ninb Eei tia uaq. “Rwrnj kau, Zxg leib ko teij Eei, ninb Eei tia pwatg, zia'q tu'q ninb Eei txn a'q. za'kevb Kxb lyenb haig zyrug Tiuj mivb Tauj, Qam Jyenq ninb Eei txn zom. ",
    "24": "weig zu'g yia naaiq taub txn taig mivb cvj navb taaib. tivj laaib mivb cvj lxd pwatg taaib.’ zwavj myenb zyrug Jiad kxn hrug ninb a'q. ",
    "28": "“txnb Lo Qiaj Jiad haig zyrug maiq Kavq pia'g pyauq a'q. ninb Eei tia zyrug Zwrtq taaib Kwinj ninb pia'g.  ",
    "7": "“yia Buaj meib Bua, fib Navq Eei. maaib laanb myenb kxiq Hruq kwavg zwid nx, yem Tinb txvb uaq teij a'Neiq haig, zuvq kaub a'Neiq maaib Juaq zyepg Juaq laanb Kuq myenb maiq Qyemj zu'g kxiq Hruq kwavg zwid. ",
    "29": "txnb Lo kxvq, ‘mavg kaaj! yia Navq nrub kauq nx Tevj meib zruj kov Tauj ib zang a'q. maiq maaib yetg Rung yia maiq mwavj meib Eei waag nyaa. meib pun Jiaj haiq Euvg yia? lyemb yetg taub yuvb txn zuvq maiq pun Jiaj yia weig Zauj yia Eei kxb yrud Eang zruj Jxm yetg Rung nyaa.  ",
    "19": "yavb naaiq Jiaj yia maiq Pwij tia Eyemg yia zruj txn a'q. yia Toq meib funj yia se Navq yetg taub meib Eei pru nx og.”+’  ",
    "17": "“zruj kau, ninb Namb Rwrnj. ‘Javj zu'g yia Eei tia Eei pru Bua. luvb tonj ninb Bua Eang liud hopq liud, zuvq Zxg maaib zevg Eei. yia yem naaiq xij zu'g vxg taig.  ",
    "31": "“ninb Eei tia tau, ‘txn aag, meib haiq zang yaag Zauj yia yem. yia Eei yetg zuvq ka'naaiq se meib Eei.  ",
    "30": "meib naaig taub txn c'q, la'kwaib maaid sia'q Yenj, zx'q meib Eei Jaab tivb ka'naaiq zaauj Fav Revg Rwrnj taaib. meib Zxg se cvj zx'q Jung Jiaj uaq taub vovb txn taij taaib hrug ninb!’ ",
    "27": "pru kxvq, ‘meib Eei yrud Rwrnj taaib a'q. meib Eei tia heug zx'q Jung Jiaj uaq taub vovb txn taij taaib Eang hrug meib Eei yrud, weig zu'g meib Eei tia tu'q ninb Eei txn Rwrnj taaib lovj Eei.’ ",
    "11": "ye-su cvj kxvq, “maaib laanb myenb maaib i taub txn.  ",
    "5": "lxd pwatg taaib ninb a'Neiq haig, zyrug zx'q yuvb taapq Jyenq Ba'taub Rwrnj. ",
    "9": "lxd pwatg taaib, ninb zyrug heug myenb muab txig Zauj laavd zavg myenb taaib, kxvq Buaj ninb Bua, ‘lomb Rxib Tevj yia a'Neiq og. weig zu'g yia Eei zinb, tivj laaib uaq nxm, yia lxd pwatg taaib a'q.’ ",
    "16": "“kruj kau tuvd, pwatg tuvd Eang topg Ku'q, ninb za'kevb xij Eang haig a'q. mq paag maiq maaib haiq taub pun haiq Euvg ninb Eang. ",
    "4": "“sij kxvq meib Bua haiq taub maaib yetg pc'q taub pa'ki yuvb, maaib taub tivj laaib mivb, ninb Navq haiq nx zruj? ninb maiq zeid kwavg Jyenq uaq teij Juaq zyepg Juaq taub yem uaq miab Zyavq, mivb lxd Tauj pwatg tivj laaib uaq taub fai?  ",
    "10": "“yia Buaj meib Bua, sij kxvq maaib taub zwib myenb kxiq Hruq kwavg zwid, Tinb huvb Eei finb myenb fib Navq Eei a'Neiq haig a'q.” ",
    "22": "“mq paag ninb Eei tia heug ninb Eei pru Bua, ‘Govb mivb zx'q Rweig Jiaj uaq teij lwib Daauq taaib Tevj ninb zu'q Jyenq. cvj zx'q puab Do'g Rcv taaib Tevj ninb tavb Jyenq. heb yaag zx'q taaib Tevj ninb taapg Jyenq.  ",
    "12": "txnb faij kxvq Buaj ninb Eei tia, ‘aa tia aa'b! tia Paaiq pun yia Eei pwrng Jaab tivb Toq ib zang pun yia og.’ ninb Eei tia zyrug zx'q ninb Eei Jaab tivb ka'naaiq taaib pun Gxi ninb Bua i muad mig a'q. ",
    "15": "ninb zyrug kan taub uaq nxm teib puv Eei myenb zruj kov. uaq taub myenb Paaiq ninb mivb Deig kruj tuvd. ",
    "13": "“Ga'haaq i ziaj Nxi Navq, txnb faij zyrug zx'q ninb Eei pwrng maaig penj Eaanb taaib kapq zunq txb Jyenq Zwrtq teib puv kob ko Eei mivb. Tauj nxm teib puv, ninb yem uaq la'kwaib zaauj Revg ninb Eei Eaanb.  ",
    "1": "maaib Rung maaib syru Rrub zinb Eei myenb Zauj mevb taub waaig Eei myenb taaib fatq ye-su, xij mwavj ninb Faauj leid.   ",
    "26": "ninb zyrug heug taub pru taaib naaig, ‘uaq pyauq ninb Bua zruj haiq Euvg?’  ",
    "25": "“uaq zang txnb Lo yem uaq Deig. Rwrnj Tauj pyaub Len haid pyomq Ratg, Bx'q lxb, Bx'q Rod, Zavj heij Eei Qiaj Bwi.  "
  },
  "13": {
    "18": "ye-su naaig kaaj, “Tinb huvb zruj zyruq kunq myenb Navq haiq nx? yia xij zu'g txb haiq Euvg taaib peiq?  ",
    "8": "kruj Wivj Eei myenb kxvq, ‘tomb kxj aa'b! Toq meib cvj lyrub Havj. yia xij wetq nia ywav Jyenq kxn, an Jyenq pwrnj.  ",
    "33": "mq paag Navq haaij yia ib Nxi, Fav Nxi, Naav Nxi xij zu'g kan Jyenq Jauq mivb a'q, weig zu'g haiq taub trug waag myenb maiq hxpg zu'g yem ye-lu-saa-lem zivb ka'Eiag mcvj Eei txvj zu'g taij. ",
    "3": "maiq zeid lx'g. yia Buaj meib Bua, sij kxvq meib Bua maiq kxiq Hruq kwavg zwid, meib Bua yaag fib Navq Eei xij zu'g myetg.  ",
    "32": "ye-su tau, “mivb Buaj uaq taub Yiab Juq, ib Nxi Zauj Fav Nxi yia zung myenq Zwrtq yaag zxg pcvg. Naav Nxi zruj zyavj yia Eei kov a'q.  ",
    "21": "se Navq pivq nx. maaib taub msia'q txn zx'q teij pivq Qruq pua Tovq Bwrnq. naaiq teij Bwrnq zyrug putq Revg mig a'q.” ",
    "35": "mavg maa'b! meib Eei pyauq zuvq zu'g kwavg penj pyaub Waav. yia Buaj meib Bua, yem naaiq mivb meib Bua maiq tu'q pwatg yia. zuaq meib Bua kxvq, ‘Toq Tinb huvb Zeij fu'q tevq zyruq Eei Buaj taaib uaq taub’ Zivj tu'q pwatg yia.” ",
    "14": "kruj wig txvb uaq taub myenb koj pwatg ye-su lovg tivb kov Nxi zxg pcvg, maiq hxpg ninb Eei Hruq yetg teij. ninb zyrug Buaj zwavj myenb, “maaib Ju'q Nxi zruj kov nyaa. meib Bua lovg naaiq teij Ju'q Nxi zxg pcvg maa'b! maiq tuvq lovg tivb kov Nxi taaib zxg saa.”  ",
    "23": "maaib laanb myenb naaig kaaj, “finb scv aa'b! tu'q Fruj Eei myenb zo'g Eei fai?” ye-su Buaj ninb Bua,  ",
    "6": "ye-su kxvq naaiq tiub waab peiq pun ninb Bua mwavj. “maaib laanb myenb maaib zuvb vovb Exj Dyavj yem ninb Eei a'vung Wivj. ninb mivb Tauj uaq lxd pyruq yaag lxd maiq tu'q yetg nxm.  ",
    "34": "“ye-lu-saa-lem zivb aa'b! ye-lu-saa-lem zivb! meib taij trug waag myenb yaag zx'q la'pyeiq zov taig Tinb huvb Paaiq mivb meib naaig Eei myenb. Bu'ziaj Rung yia xij Lxq zunq meib Eei myenb Navq Jaib Eeid puag txn yem Daatg Diaq nx. mq paag meib maiq Kavq pun yia zruj.  ",
    "2": "ye-su tau ninb Bua, “naaiq teij kaa-li-li myenb Navq naaiq nx zu'g taij, meib Bua laaig ninb Bua Eei zwid kaub Lo kaa-li-li Eei uaq teij zwavj myenb Eei zwid fai?  ",
    "20": "ye-su cvj naaig kaaj, “xij zu'g lovg haiq Euvg peiq Tinb huvb zruj zyruq kunq myenb?  ",
    "24": "“xij zu'g Bevj Jyenq pia'g hepg Eei kcvb. yia Buaj meib Bua, maaib myenb Zamq Eei xij pia'g yaag pia'g maiq tu'q.  ",
    "28": "“uaq zang meib Bua tu'q pwatg apg-laa-ham, i-sakg, yaa-Kopq Zauj yetg zuvq trug waag myenb yem Tinb huvb Eei kua'q, mq paag meib Bua kanb zu'g zung kwavg yem ka'Eiag puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.  ",
    "7": "ninb zyrug Buaj Tevj ninb kruj Wivj Eei myenb, ‘mavg kaaj! tu'q pua Havj yia taaib lxd naaiq zuvb vovb Exj Dyavj Eei pyruq yaag maiq tu'q yetg nxm. kunq kxij kwavg a'q. Kuvj yem naaiq Txvq Dau Navq.’  ",
    "29": "myenb xij yem tov naamb fai pa'q puv taaib yem Tinb huvb Eei kua'q Jwavg tiab Eang Naavj.  ",
    "19": "xij zu'g peiq nxm laib Jaaij Eim. maaib laanb myenb txb mivb zwavj ninb Eei Wivj. Eim Zwrtq, Lo taaib penj yetg zuvb Dyavj, nx'g yaag zruj laud yem ninb Eei Gwaab.” ",
    "17": "ye-su Navq naaiq nx tau, Zauj ninb zruj winb wavq uaq teij zyrug haid Eaiq haig. mq paag zwavj myenb a'Neiq haig ye-su zruj Eei yetg zuvq Bua'g hxvb haig Eei sig. ",
    "31": "uaq zang maaib teij faa-li-sij myenb taaib Buaj ye-su, “meib xij zu'g simq Gxi mivb kanb nxm txvj a'q. he-lotq huvb xij taij meib.” ",
    "30": "uaq zang yem Ga'haaq maaib teij tu'q yem uaq Daavg, yem uaq Daavg maaib teij zuvq xij zu'g yem Ga'haaq.” ",
    "27": "“mq paag ninb cvj kxvq, ‘yia Buaj meib Bua, yia maiq hiuq tu'q meib Bua yaag maiq hiuq tu'q meib Bua yem haaij taaib. myenb waaig myenb aa'b! pyauj Gxi maa'b!’  ",
    "11": "yem uaq maaib taub msia'q txn maaib myenq yem ninb Eei sin pun ninb putq zyepg petq Havj pcvg, mua'q ninb Eei Jaaiq Jutq mivb, sruq maiq za'g.  ",
    "5": "zuvq maiq zeid. yia Buaj meib Bua, sij kxvq meib Bua maiq kxiq Hruq kwavg zwid, meib Bua yaag Navq ninb Bua nx, xij zu'g taig.” ",
    "9": "ta'Eeig Havj zyavb pyruq nx, lovj a'q. maiq zyavb nx, kunq kxij kwavg a'q.’+” ",
    "16": "naaiq taub apg-laa-ham Eei zeib fun zu'g saa-taan Dob Jyenq tu'q zyepg petq Havj. lovg tivb kov Nxi Jaiq Dutq, puvj ninb Zwrtq maiq hxpg fai?” ",
    "4": "Zauj sij-lo-am fanb Taapq Baav, Dapq taig uaq teij zyepg petq laanb ni? meib Bua laaig ninb Bua txvg kaub Do ye-lu-saa-lem zivb Eei zwavj myenb fai?  ",
    "10": "maaib nxm tivb kov Nxi, ye-su yem nxm wig txvb Faauj myenb.  ",
    "22": "ye-su mivb ye-lu-saa-lem zivb. mivb uaq zang ninb zweib muvq zweib laavd Faauj myenb.  ",
    "12": "ye-su pwatg zyrug heug ninb taaib fatq teij Buaj ninb, “Eaam aag, meib Eei pcvg lovj tavj kxn a'q.”  ",
    "15": "zyruq tau ninb, “meib Bua peib za'g Hruq Fwrtq Eei myenb aa'b! tivb kov Nxi meib Bua haiq taub yaag puvj vovb puvj lxb Zwrtq laanb, Ken mivb hopq uam maiq zeid?  ",
    "13": "ye-su txb puad maan Jyenq ninb, ninb zyrug lyemb zeib sruq za'g taaib yaag Zev Tinb huvb. ",
    "1": "uaq zang maaib teij yem uaq Eei myenb kxvq Buaj ye-su maaib teij kaa-li-li myenb taij scvb Kuq ziag pun Tinb huvb uaq zang, zu'g pi-laatq taij ninb Bua. Ryaamq Zwrtq taaib zxpg zu'g uaq teij scvb Kuq Eei Ryaamq.  ",
    "26": "“meib Bua zyrug tau, ‘yia Bua Zauj meib Jwavg Eang, Jwavg hopq Jiaj. meib yaag yem yia Bua Eei Jaaib hxvg Faauj Jiaj Eei.’ ",
    "25": "pyaub zyruq Jiad sin mivb kwrn Jyenq kcvb, meib Bua xij zu'g yem ka'Eiag heug, ‘tomb kxj aa'b! Toq Kxi kcvb pun yia Bua pia'g maa'b!’ “mq paag ninb xij tau, ‘yia maiq hiuq tu'q meib Bua yem haaij taaib.’ "
  },
  "1": {
    "18": "sej-Kaa-li-yaa naaig finb myenb, “meib Navq naaig kxvq, yia fuvg haib hiuq tu'q zyen? yia koj haig a'q. yia Eei msia'q txn yaag koj haig.” ",
    "45": "meib syenj zyruq kxvq liud uaq teij waag za'kevb xij Zwrtq taaib zyen Eei, meib zyrug maaib xnb lx'g haig.” ",
    "3": "naaiq teij Jauq yem kxn taaib yetg zuvq yia kanb timq liud zyrug zweib yetq zweib Eeig Eei fiaq Jyenq pun meib.  ",
    "66": "haid liud Eei myenb zx'q naaiq teij sig an Jyenq Hruq Namq, “aa, naaiq taub fu'Jweiq Lo taaib penj haiq Euvg myenb ni?” weig zu'g mevb mevb pc'g pc'g Eei pwatg Jyenq zyruq Zauj ninb yem. ",
    "43": "yia weig haiq tiug tu'q Dovg naaiq lovj? tu'q yia Eei zyruq Eei maa taaib Zauj yia Ryaaug ni?  ",
    "50": "ninb Kxb lyenb Taaib ninb Eei myenb, yetg txig Jiaj yetg txig. ",
    "14": "meib zyrug Fyenb yrub, xnb lx'g haig. naaiq taub fu'Jweiq Zwrtq seij, myenb Zamq yaag a'Neiq haig.  ",
    "48": "yia zruj ninb Eei pru, maiq maaib haiq Euvg mevb hog mq paag ninb Zxg Javj Tauj yia. yem naaiq mivb Ga'haaq hivq, txib txig myenb zuvq xij kxvq yia tu'q fu'q, ",
    "69": "ninb yem ninb Eei pru, Daa-witq, Eei zeib fun, weig Bua lyepg taub maaib Qa'q Eei Fruj zyruq, ",
    "34": "maa-li-yaa naaig kaaj finb myenb, “yia lyemb maiq Zauj haiq taub mJavg txn pweij Jiaj. Navq haiq nx haib maaib sin?” ",
    "2": "zunb tod myenb Eei mziv pwatg naaiq teij sig yem kxn Zwrtq uaq zang yaag zunb Buaj yia Bua, myenb zyrug ei Jyenq fiaq.  ",
    "36": "meib Namq mavg kaaj meib Eei Zyenb Ze'q, e-li-saa-Betg. myenb kxvq ninb maiq haib maaib kub vwaad. ib zang ninb Dovg naaig koj mq paag ninb zuvq maaib Jyenq sin tu'q Ju'q Laaj Eia'g a'q lo'b!  ",
    "35": "finb myenb cvj tau, “sivj livb xij Fiag taaib yem meib. yem Lav Jiaj Eei Tinb huvb Eei Qa'q xij Ria Jyenq meib. Navq naaiq meib zyrug tu'q taub maiq maaib zwid, Zivb Revg Eei fu'Jweiq, heug Tinb huvb Eei txn.  ",
    "24": "Ga'haaq e-li-saa-Betg maaib Jyenq sin. ninb zyrug yem pyaa Laaj Eia'g pyauq, maiq mivb haiq Dau.  ",
    "71": "Tinb huvb xij Fruj Bua leib Dutq Bua Eei winb wavq, Zauj Rxv Bua uaq teij myenb Eei puab Diaq. ",
    "61": "uaq teij myenb kxvq Buaj ninb, “meib Eei Zyenb Ze'q Eei Buaj maiq maaib haiq taub Navq naaig nx heug nyaa.” ",
    "67": "yo-han Eei tia, sej-Kaa-li-yaa, tu'q sivj livb pwavq Revg Hruq zyrug trug waag kxvq, ",
    "7": "mq paag ninb Bua maiq maaib fu'Jweiq weig zu'g e-li-saa-Betg maiq haib maaib. ninb Bua i Mwavq yaag koj haig a'q. ",
    "76": "yia Eei txn aag, meib Eei Buaj xij zu'g heug yem Lav Jiaj uaq taub Eei trug waag myenb, weig zu'g meib xij zu'g mivb Daavg liug leid zyruq Eei Jauq. ",
    "17": "ninb xij mivb Daavg zyruq, yaag maaib hatg maad, maaib Qa'q Navq e-li-yaa nx. ninb xij Tevj zruj tia Eei myenb Zauj ninb Bua Eei fu'Jweiq hxpg Hruq taaib. maiq mwavj waag Eei myenb, ninb yaag haib Tevj kxiq Hruq taaib kan tob leid. ninb yaag xij Tevj Tinb huvb Eei myenb liug leid zipq zyruq.” ",
    "58": "ninb Eei laavd zavg myenb Zauj Zyenb Ze'q haid zyruq Navq naaiq nx Kxb lyenb ninb, yetg zuvq zyrug lomb Rxib Tevj ninb a'Neiq. ",
    "77": "xij zu'g pun ninb Eei pc'g fivj hiuq tu'q ninb Bua tu'q Fruj se weig zu'g tu'q ninb Bua Eei zwid kwavg liud. ",
    "74": "ninb kxvq ninb xij pun yem Bua Eei winb wavq Eei puab Diaq pyauj Zwrtq taaib pua'g zavg ninb, maiq zu'g kamb Riaj haiq Euvg, ",
    "49": "weig zu'g maaib tomb Qa'q Eei Tinb huvb Zeij Bua'g hxvb haig Eei sig pun yia. ninb Eei Buaj se Zivb Revg haig. ",
    "11": "uaq zang maaib taub zyruq Eei finb myenb hing Zwrtq taaib sruq Jyenq puaq huv tiab Byaaug mcvj.  ",
    "33": "ninb xij yetg liud kunq yaa-Kopq Eei zeib fun. ninb Eei huvb hog yetg liud maiq haib Jiaj.” ",
    "16": "ninb xij txb i-saa-laa-en myenb Zamq Eei cvj Rwrnj taaib lxd zyruq, ninb Bua Eei Tinb huvb.  ",
    "70": "Navq lob Nxi Tinb huvb lovg ninb Eei Zivb Revg trug waag myenb kxvq Eei waag. ",
    "40": "mivb Tauj, ninb zyrug pia'g sej-Kaa-li-yaa Eei pyauq Zauj e-li-saa-Betg kxvq wig pwavb waag.  ",
    "59": "kub vwaad Zwrtq seij taaib tu'q Yetg Nxi, xij Jiaj kaatq Eei leid uaq zang, myenb xij Tevj kub vwaad Zwrtq Buaj heug nitq ninb Eei tia, sej-Kaa-li-yaa.   ",
    "37": "maiq maaib haiq Euvg Tinb huvb maiq haib zruj.” ",
    "4": "Navq naaiq, meib haib hiuq tu'q myenb Faauj Jiaj meib uaq teij waag yetg zuvq zyen Eei. ",
    "51": "ninb suv ninb Eei puad zruj Zwrtq tomb sig, pun mauj Eei myenb Zauj ninb Bua Eei Euvb Euvg za'eij faatq Raanj Revg mivb. ",
    "62": "kxvq liud ninb Bua zyrug lovg puad uq naaig kaaj kub vwaad Eei tia xij Tevj ninb Eei txn Zwrtq Buaj heug haiq Euvg.  ",
    "12": "sej-Kaa-li-yaa yetq pwatg zyrug hc'q ninb Hruq Waav Revg, kamb Riaj haig.  ",
    "46": "maa-li-yaa kxvq, “yia Eei Hruq Zev zyruq weib Lo, ",
    "13": "finb myenb Buaj ninb, “sej-Kaa-li-yaa aa'b! meib maiq tuvq kamb Riaj og. tovb meib Toq Tinb huvb uaq teij waag, Tinb huvb haid mig a'q. meib Eei msia'q txn, e-li-saa-Betg, xij maaib taub txn. xij zu'g kan ninb Zwrtq Buaj heug yo-han.  ",
    "72": "ninb kxvq ninb xij Kxb lyenb Bua Eei ovb Taaij, yaag zanb zang Javj Jyenq ninb lcvd liud uaq teij Zivb Revg Eei vcvg waag. ",
    "26": "e-li-saa-Betg maaib Jyenq sin tu'q Ju'q Laaj Eia'g, Tinb huvb Paaiq kaa-Be-lyen uaq taub finb myenb mivb Tauj kaa-li-li scvq, naa-saa-letq muvq,  ",
    "28": "finb myenb mivb Tauj maa-li-yaa uaq Buaj ninb, “maa-li-yaa aag, pcvb xn Eei saa'b? zyruq Zauj meib yem yaag Zeij en pun meib.” ",
    "68": "“Bua xij zu'g Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb, weig zu'g ninb taaib zua'g ninb Eei myenb Rwrnj. ",
    "63": "sej-Kaa-li-yaa Toq Kwaaiq fiaq Ravg penq taaib fiaq Jyenq kxvq, “ninb Eei Buaj heug yo-han.” zwavj myenb zyrug Namq maiq mevb pc'g.  ",
    "8": "maaib Nxi sej-Kaa-li-yaa yem zavg Tinb huvb Eei pyauq zruj sai myenb Eei kov ei ninb Bua Eei lwrnb paan Nxi zruj.  ",
    "9": "tovb naaig Nxi, ei sai myenb Eei leid tivg taaib, Dxtq zu'g sej-Kaa-li-yaa xij zu'g pia'g zyruq Eei pyauq puaq huv.  ",
    "32": "ninb xij tu'q zruj Lo, yaag tu'q heug penj yem Lav Jiaj uaq taub Eei txn. zyruq Tinb huvb xij pun ninb Ripg ninb Eei ovb Taaib vc'q, Daa-witq, Eei weig.   ",
    "21": "zwavj myenb Zxg yem ka'Eiag mcvj zuaq Jyenq sej-Kaa-li-yaa. ninb Bua maiq mevb pc'g ninb weig haiq tiug yem zavg Tinb huvb Eei pyauq ka'Euad Dovg naaig laub. ",
    "78": "Tinb huvb Kxb lyenb myenb, zyrug xij pun Fruj en Fiag taaib, Navq luvb Dxm Ryruq Eei Fav ",
    "64": "sej-Kaa-li-yaa lyemb zeib cvj haib kxvq Zwrtq waag taaib zyrug Zev Tinb huvb.  ",
    "57": "e-li-saa-Betg maaib sin Eei zyavb hog kauj, ninb zyrug yuvd tu'q taub txn.  ",
    "23": "sej-Kaa-li-yaa yem zavg Tinb huvb Eei pyauq zruj zyavj ninb Eei pwrng kov zyrug Rwrnj mig a'q.  ",
    "6": "ziuj Tinb huvb mavg, ninb Bua i Mwavq penj Kuq myenb, mwavj zyruq hatg Eei yetg zuvq waag Zauj leid. maiq maaib txvj Gemb a'q.  ",
    "55": "ninb ei ninb Zauj Bua Eei ovb Taaij lcvd liud Eei waag Tevj ninb Eei pru, i-saa-laa-en. ninb Kxb lyenb apg-laa-ham, yaag yetg liud Kxb lyenb apg-laa-ham Eei zeib fun.” ",
    "44": "yia yetq haid meib Eei Qiaj, yia maaib Jyenq naaiq nxm sin a'Neiq haig, zyrug lyemb zeib tovd tu'q seij haig.  ",
    "20": "meib maiq syenj yia Eei waag, mq paag Tauj hxpg zu'g Zwrtq uaq zang za'kevb xij ei Jyenq yia Eei waag Zwrtq taaib a'q lx'g. laaij meib maiq syenj yia Eei waag, meib xij zu'g Vovj mivb. zuaq Tauj naaiq teij sig Zwrtq liud, Zivj taaib haib kxvq waag.” ",
    "5": "yem yu-Dia Eei huvb, he-lotq, kunq Eei zyavb hog, maaib taub sai myenb, Buaj heug sej-Kaa-li-yaa, penj aa-Bi-yaa sai myenb Eei kwanb. ninb Eei auq, e-li-saa-Betg, yaag zruj aa-lon sai myenb Eei zeib fun.   ",
    "56": "maa-li-yaa Zauj e-li-saa-Betg yem aaq lamb tu'q pua Laaj Eia'g Eei txvj, maa-li-yaa zyrug Rwrnj mig a'q. ",
    "53": "vxg Eei myenb ninb Zeij lovj Eei ka'naaiq pun Eang peuq, pun myenb maaib myenb Kuvb puad pc'g zauj Eei mivb. ",
    "80": "naaiq taub fu'Jweiq kunq Lo, ninb Eei Hruq kunq henq. ninb yem teib puvb Waav zuaq Tauj zyavb hog ninb Zwrtq taaib pun i-saa-laa-en myenb hiuq tu'q ninb. ",
    "19": "finb myenb tau, “yia se kaa-Be-lyen, tovb sruq Jyenq Tinb huvb Eei Ra'Myen fub suj ninb. Tinb huvb Paaiq yia taaib trug naaiq teij Kuq fyenj Buaj meib.   ",
    "79": "ziuj Jyenq yem Mwavj Eei Zauj yem zu'g taig Eei tovb linb ka'Euad uaq teij. ninb yaag xij yend Bua yavb pcvb xn Eei Jauq.” ",
    "38": "maa-li-yaa tau, “yia zruj zyruq Eei pru. mtaaib xij zu'g Navq meib kxvq nx a'q.” kxvq liud naaiq teij waag, finb myenb mivb mig a'q. ",
    "31": "meib xij maaib nxm sin, yuvd tu'q taub txn. meib yaag xij zu'g Tevj ninb Zwrtq Buaj heug ye-su.   ",
    "52": "zruj Lo Eei myenb, ninb Tutq Fiag weig, zruj faij uaq teij, ninb prub faauj Lav. ",
    "65": "laavd zavg myenb za'kevb kamb Riaj haig. naaiq teij sig Eei fyenj Ga'haaq siv pwavq yu-Dia scvq, Bov zavg Eei txvj. ",
    "27": "trug fyenj Buaj taub sia'q, Buaj heug maa-li-yaa. maaib taub Daa-witq huvb Eei zeib fun, Buaj heug yo-sepq, taaib kxvq zyavb ninb mig a'q. ",
    "75": "yaag pun Bua yetg seij yem ninb Eei Ra'Myen Zivb Revg, zruj tu'q hxpg ninb Eei Hruq. ",
    "60": "mq paag ninb Eei maa kxvq, “maiq zeid lx'g. ninb Eei Buaj xij zu'g heug yo-han.” ",
    "41": "e-li-saa-Betg yetq haid maa-li-yaa Eei Qiaj, kub vwaad yem ka'sia tovd tu'q seij haig. e-li-saa-Betg yaag tu'q sivj livb pwavq Revg Hruq  ",
    "1": "zyen xij Eei tomb kxj, Te-o-fi-latq aag, yem yia Bua ka'Euad Zwrtq liud Eei sig maaib myenb Zamq Eei fiaq Jyenq.  ",
    "39": "Ga'haaq maiq laub maa-li-yaa zyrug Beng ka'naaiq kaanq Jyenq Zwrtq Jauq mivb yu-Dia scvq, Bov zavg Eei yetg nxm muvq.  ",
    "73": "Tinb huvb lcvd vcvg waag pun Bua Eei ovb Taaib vc'q, apg-laa-ham. ",
    "47": "yia Eei Fruj zyruq, Tinb huvb pun yia Eei livb wrnb Fyenb yrub. ",
    "10": "ninb puaq huv Eei zyavb hog, zwavj myenb yem ka'Eiag tauj kauj. ",
    "25": "ninb kxvq, “ib zang zyruq a'Neiq yia, Tevj yia haib maaib fu'Jweiq, yia zyrug maiq zu'g Eaiq myenb a'q.” ",
    "22": "zruj kau, sej-Kaa-li-yaa Zwrtq taaib maiq haib Zauj ninb Bua kxvq waag. zwavj myenb zyrug hiuq tu'q ninb yem zavg Tinb huvb Eei pyauq ka'Euad pwatg hing yaavb Eei sig. ninb Kuvj lovg puad uq Navq. yetg Jruj waag yaag maiq haib kxvq a'q. ",
    "42": "zyrug heug Qiaj Bwi Eei kxvq, “yem zwavj msia'q txn Bu'Dovj, Tinb huvb Zeij fu'q pun meib kaub Zamq Jiaj. Tinb huvb yaag Zeij fu'q pun meib maaib Jyenq naaiq taub kub vwaad.  ",
    "15": "ei zyruq mavg, naaiq taub fu'Jweiq yaag zruj taub maaib mevb hog Eei myenb. ninb yetg seij maiq hopq a'vung tiuq fai haib Gwin myenb Eei ka'naaiq. ninb Zwrtq seij taaib zyrug maaib sivj livb pwavq Revg ninb Eei Hruq a'q.   ",
    "29": "maa-li-yaa haid naaiq teij waag, lyemb zeib Hruq Waav Revg, Namq maiq hiuq finb myenb weig haiq tiug Navq naaiq nx kxvq mq pei.  ",
    "30": "finb myenb cvj kxvq Buaj ninb, “maa-li-yaa aag, meib maiq tuvq kamb Riaj og. Tinb huvb Zeij en pun meib.  "
  }
}
