{
  "3": {
    "18": "naa-o-mi kxvq Buaj ninb, “Eaam aag, zuaq Jyenq mwavj kaaj naaiq teij sig xij Zwrtq taaib Navq haiq nx. ib Nxi uaq taub myenb zuvq maiq hitq Kwrnj Tauj Beng suv naaiq teij sig.” ",
    "3": "Eaam xij zu'g Raauj sin, Raatq teij yrub Daav cvj zu'q Eaam maaib kaub lovj Jiaj Eei lwib hruj. Ga'haaq mivb uaq Bx'q Byaub Zyavq mq paag maiq tuvq pun ninb hiuq tu'q meib yem naaig. xij zu'g zuaq ninb Eang liud hopq liud.  ",
    "8": "Tauj Daamq mwrnd Bo-aatg lyemb zeib Eia taaib, Byenq sin, pwatg taub msia'q txn pweij Jyenq ninb Eei zaub Len. ",
    "9": "ninb zyrug naaig, “meib haiq taub?” lu-Te kxvq, “yia se meib Eei msia'q pru, lu-Te. Toq meib lovg meib Eei lwib Jua'q Ria Jyenq yia, weig zu'g meib zruj taub kaub Zyen Jiaj Eei Zyenb Ze'q.” ",
    "7": "Bo-aatg Eang liud hopq liud, Hruq Fyenb yrub zyrug mivb pweij Jyenq Byaub Baa-li Dwi ka'Len. lu-Te hevb hev Eei mivb Tauj, cvj Ryen Gxi homg zauj Eei swavj pweij Jyenq naaig zaub Len.  ",
    "5": "lu-Te tau, “ta'faanb maa kxvq haiq Euvg yia ei Jyenq zruj Revg.”  ",
    "16": "lu-Te Rwrnj Tauj ninb Eei maab puag uaq, naa-o-mi naaig kaaj, “Eaam aag, Navq haiq nx?” lu-Te kxvq Revg Bo-aatg Navq haiq nx Tevj ninb pun ninb Eei maab puag mwavj.  ",
    "17": "ninb cvj kxvq, “ninb yaag pun naaiq yetg Tovq Byaub yia yaag kxvq, ‘maiq tuvq Kuvb puad pc'g zauj Rwrnj meib Eei maab puag uaq.’+” ",
    "14": "lu-Te zyrug pweij Jyenq Bo-aatg Eei zaub Len Tauj luvb Dxm, mq paag ninb Jiad sin Ryruq Eei, Zxg zia'q maiq tu'q myenb Eei zyavb hog weig zu'g Bo-aatg kxvq, “maiq tuvq pun myenb hiuq tu'q maaib msia'q txn taaib naaiq Bx'q Byaub Zyavq.” ",
    "4": "Tauj ninb pweij Eei zyavb hog mavg kaaj ninb pweij haaij, zyrug mivb Ryen Gxi homg Jyenq zauj Eei swavj pweij Jyenq naaig a'q. ninb zyrug Buaj meib Navq haiq nx zruj. ",
    "2": "Bo-aatg, tovb meib kan ninb Eei msia'q pru uaq taub, se zruj taub Bua Eei Zyenb Ze'q maiq zeid? ib mwrnd ninb xij yem Bx'q Byaub Zyavq sinj Byaub Baa-li.   ",
    "6": "ninb zyrug Fiag Tauj Bx'q Byaub Zyavq ziuj ninb Eei maab puag Buaj Eei yetg zuvq waag zruj Revg. ",
    "13": "ib mwrnd meib pweij naaiq. Fav Nxi mavg kaaj ninb xij ziuj kaub Zyen Jiaj Eei Zyenb Ze'q Eei leid zruj fai? sij kxvq ninb xij nx, lovj a'q. maiq xij nx, yia zyavq Jyenq yetg liud zyavb Eei Tinb huvb lcvd waag. yia lcvd ei Jyenq naaiq kaub Zyen Jiaj Eei Zyenb Ze'q Eei leid zruj. kunq pweij naaiq Tauj luvb Dxm.” ",
    "12": "maiq kunq yia zruj taub kaub Zyen Jiaj Eei Zyenb Ze'q, cvj maaib taub Zxg kaub Zyen yia.   ",
    "15": "Bo-aatg cvj kxvq, “zx'q meib pwij Jyenq Ba'taub naaiq Kwaaiq Dia zcv Jyenq og.” lu-Te zcv Jyenq, Bo-aatg zyrug Laau yetg Tovq Byaub Baa-li yaag Tevj ninb prub faauj Ba'taub. lu-Te zyrug pia'g zivb mig a'q. ",
    "11": "sia'q aag, maiq tuvq kamb Riaj. meib Toq Eei Euvb Euvg yia xij Tevj meib zruj. yia Eei pwrnb muvq myenb yetg zuvq hiuq tu'q meib se zyavb hxvb Eei msia'q txn.  ",
    "1": "maaib Nxi naa-o-mi kxvq Buaj ninb Eei Bwavd, “yia xij zu'g lxd Jaa pun meib txv weig pun meib tu'q Kub yem maiq zeid fai?  ",
    "10": "Bo-aatg kxvq, “sia'q aag, Toq zyruq Zeij fu'q pun meib. meib ib zang Eei enb zivb pun Ziv se kaub Lo zinb Daavg Eei enb zivb weig zu'g meib maiq mivb lxd myenb lunj myenb maiq kunq maaib fai Jomg.  "
  },
  "4": {
    "18": "yem naaiq mivb kxvq pe-letq Eei zeib fun. pe-letq zruj hetq-lon Eei tia, hetq-lon zruj laam Eei tia, ",
    "8": "kaub Zyen Jiaj uaq taub Zyenb Ze'q kxvq, “meib kanb maaid maa'b!” uaq zang, ninb zyrug Tutq Gxi ninb kanb Eei heb pun Bo-aatg. ",
    "3": "Bo-aatg Buaj kaub Zyen Jiaj uaq taub Zyenb Ze'q, “naa-o-mi yem mo-apg teib puv Rwrnj taaib. ninb xij maaig Bua Eei Zyenb Ze'q, e-li-me-lekq, Eei uaq Rov Dau.  ",
    "21": "sanj-mon zruj Bo-aatg Eei tia, Bo-aatg zruj o-Betg Eei tia, ",
    "14": "muvq zavg Eei msia'q txn kxvq Buaj naa-o-mi, “Zev zyruq weig zu'g ib Nxi ninb maiq kwavg meib maiq maaib Zyen haig Eei Zyenb Ze'q. Toq zyruq pun naaiq taub txn yem i-saa-laa-en myenb Bu'Dovj maaib mevb hog.  ",
    "6": "uaq taub myenb kxvq, “Navq naaig yia maiq maaid a'q. Riaj haib la'Eauq zu'g yia kanb Ripg Eei pwrng. meib kanb kunq zua'g a'q. yia maiq haib.” ",
    "2": "Bo-aatg zyrug heug zyepg taub uaq nxm zivb Eei myenb koj taaib yaag Buaj ninb Bua, “Toq taaib zweid Jyenq naaiq og.” ninb Bua zyrug zweid Fiag.  ",
    "20": "am-mi-naa-Dapg zruj naa-son Eei tia, naa-son zruj sanj-mon Eei tia, ",
    "7": "lob Nxi yem i-saa-laa-en teib puv ziuj ninb Bua lyepg taaib Eei leid, maaib myenb zua'g fai yeng haiq Euvg nx, maaib taub xij zu'g Tutq Jia'q heb taaib Zunq uaq taub. ninb Bua Navq naaig zruj zxvb zevj pun Ziv ei Jyenq leid suv mig a'q. ",
    "19": "laam zruj am-mi-naa-Dapg Eei tia, ",
    "17": "yem uaq nxm muvq Eei msia'q txn kxvq, “naa-o-mi tu'q taub txnb fun taaib a'q lo'b!” ninb Bua zyrug Tevj ninb Zwrtq Buaj heug o-Betg. o-Betg zruj Jyetg-si Eei tia. Jyetg-si zruj Daa-witq Eei tia. ",
    "11": "yem zivb kcvb Eei myenb koj Zauj zwavj myenb kxvq, “yia Bua zruj zxvb zevj myenb. Toq zyruq pun xij pia'g meib Eei pyauq naaiq taub msia'q txn Navq laa-sen Zauj le-aa, tovb Tevj Jyenq Zeij Jiad i-saa-laa-en fivj uaq teij i taub. Toq zyruq pun meib yem e-faa-Taa putq zxib, yaag yem Betg-le-hem maaib mevb hog.  ",
    "5": "Bo-aatg kxvq, “Navq naaig, meib maaid naa-o-mi Eei Dau uaq Nxi, meib yaag tu'q uaq taub mo-apg myenb aub kwaaq, lu-Te, zruj meib Eei auq, weig pun taig mivb Eei myenb Eei Buaj yem ninb Ripg Eei Dau.” ",
    "9": "Bo-aatg zyrug kxvq Buaj uaq teij myenb koj Zauj yem uaq Eei zwavj myenb, “meib Bua ib Nxi zruj zxvb zevj myenb. yia Tevj naa-o-mi maaid e-li-me-lekq Zauj Ki-li-on Zauj maa-lon Eei yetg zuvq Jaab tivb.  ",
    "16": "naa-o-mi zyrug Lxpq Jyenq naaiq taub kub vwaab fun, zweid Fiag an Jyenq Zamb zwib weig funj penj ninb Eei txn, yaag txb ninb.  ",
    "4": "yia zyrug Namq taaib xij zu'g pun meib hiuq tu'q naaiq teij Jaub lrug, yaag pun meib txv Jyenq zweid naaiq Eei myenb koj Zauj yia Eei pwrnb muvq Eei myenb koj zua'g naaiq Rov Dau. sij kxvq meib xij zua'g nx, kunq zua'g. maiq xij nx, Toq Buaj yia, yia zyrug hiuq. Zwrtq liud meib, maiq maaib haiq taub maaib leid zua'g. Jiaj mivb uaq taub c'q, se yia.” uaq taub myenb kxvq, “yia xij zua'g Eei.” ",
    "10": "yia yaag tu'q maa-lon Eei aub kwaaq, mo-apg myenb msia'q txn, lu-Te, zruj yia Eei auq weig pun taig mivb Eei myenb Eei Buaj yem ninb Ripg Eei Dau. Navq naaig zyrug pun ninb Eei Buaj yem ninb Eei pwrnb fivj pwrnb muvq Bu'Dovj maiq zutg. meib Bua ib Nxi penj zxvb zevj myenb a'q. ",
    "22": "o-Betg zruj Jyetg-si Eei tia, Jyetg-si zruj Daa-witq Eei tia. ",
    "12": "Toq zyruq pun meib yem naaiq taub msia'q txn tu'q taaib Eei fu'Jweiq funb fa'q Navq pe-letq, tovb Taa-maa yuvd pun yu-Daa uaq taub funb fa'q.” ",
    "15": "naaiq taub txn haib pun meib Eei mcvg cvj lovj Jiad taaib. koj Eei zyavb hog ninb yaag xij yuvd meib, kruj meib, weig zu'g meib Eei Bwavd yuvd ninb taaib. naaiq taub Bwavd Namq haig meib yaag weig meib zruj Eei se kaub lovj siag taub txn.” ",
    "13": "Navq naaig Bo-aatg zyrug txb lu-Te mivb zruj auq. lovg Jyenq, zyruq pun ninb haib maaib kub vwaad, yuvd tu'q taub txn.  ",
    "1": "Bo-aatg mivb uaq zivb kcvb, myenb kapq zunq Eei txvj, zweid Jyenq. tovb Bo-aatg kxvq uaq taub kaub Zyen Jiaj Eei Zyenb Ze'q yaag Jiaj uaq. Bo-aatg kxvq, “lob kcv aag, taaib zweid Jyenq naaiq og.” uaq taub zyrug mivb zweid Jyenq. "
  },
  "1": {
    "18": "naa-o-mi pwatg lu-Te lyepg tivg Hruq Zauj ninb mivb, ninb zyrug tivb Fiag, maiq Kwinj ninb Rwrnj. ",
    "8": "mq paag yem Jauq zavg naa-o-mi kxvq Buaj ninb Eei i taub Bwavd, “meib Bua Rwrnj a'q og. kx'g myenb Rwrnj kx'g myenb Eei maa Eei pyauq. Toq zyruq zruj lovj pun meib Bua Navq meib Bua zruj lovj pun taig mivb uaq teij Zauj maa.  ",
    "3": "yem kau uaq, naa-o-mi Eei Goj, e-li-me-lekq, taig mig a'q, kwavg Jyenq ninb Eei auq Zauj i taub txn.  ",
    "21": "yia Zwrtq Eei zyavb hog, yia maaib Euvb Euvg, mq paag zyruq txb yia Kuvb puad pc'g zauj Eei Rwrnj taaib. meib Bua weig haiq tiug heug yia zruj naa-o-mi? weig zu'g zyruq pun yia zu'g syrug Kruq. nrnb Jiaj uaq taub pun yia zu'g ze'g naang. ",
    "14": "ninb Bua zyrug cvj Eyemq Rung. o-faa zom liud ninb Eei maab puag, zyav naaig mivb mig a'q. mq paag lu-Te Qam Jyenq, siaq maiq tu'q ninb Eei maab puag mivb. ",
    "6": "naa-o-mi yem mo-apg teig haid kxvq zyruq Zeij fu'q pun ninb Eei myenb maaib Eang hopq. ninb zyrug Zauj ninb Eei i taub Bwavd yem mo-apg liug leid Zwrtq Jauq Rwrnj.  ",
    "2": "naaiq taub myenb Eei Buaj heug e-li-me-lekq. ninb Eei auq heug naa-o-mi. ninb Eei i taub txn heug maa-lon Zauj Ki-li-on. ninb Bua se e-faa-Taa myenb, yem yu-Daa teig, Betg-le-hem muvq. ninb Bua mivb Tauj mo-apg teib puv zyrug yem uaq. ",
    "20": "naa-o-mi kxvq, “maiq tuvq heug yia zruj naa-o-mi. xij zu'g heug yia zruj maa-laa, weig zu'g nrnb Jiaj uaq taub pun yia Eei mcvg Kruq haig.  ",
    "7": "ninb Bua pua Bwavb maag zyrug leib Gxi ninb Bua yem Eei txvj Zwrtq Jauq Rwrnj yu-Daa teig. ",
    "19": "ninb Bua i taub kan Jauq mivb Tauj Betg-le-hem muvq. Tauj Betg-le-hem uaq zang, muvq Eei zwavj myenb Dutg Dutg Eei taaib. msia'q txn kxvq, “naaiq za'kevb naa-o-mi Eei fai?” ",
    "17": "maa yem haaij taig, yia yaag xij yem uaq taig, yaag pyopq uaq. sij kxvq maaib haiq Euvg pun yia leib Gxi maa Zwrtq liud taig, Toq zyruq Niab Niaq Eei tivg yia Eei zwid.”  ",
    "11": "mq paag naa-o-mi kxvq, “yia Eei Eaam aa'b! kunq Rwrnj a'q. meib Bua fuvg xij Zauj maa mivb? maa cvj haib yuvd tu'q txn pun meib Bua lovg zruj Goj fai?  ",
    "5": "maa-lon Zauj Ki-li-on Bua i muad taig mig a'q, kwavg Jyenq naa-o-mi maiq maaib Goj yaag maiq maaib ninb Eei i taub txn a'q. ",
    "9": "Toq zyruq pun meib Bua i taub cvj tu'q txv syavb Jaa, tu'q Kub yem Kub Eang.” naa-o-mi zyrug zom ninb Bua i taub. ninb Bua yaag Eyemq Bwi Eei,  ",
    "16": "mq paag lu-Te tau, “maa maiq tuvq aapq yia Rwrnj, maiq kan maa. maa mivb haaij yia yaag xij kan maa mivb. maa yem haaij yia yaag xij Zauj maa yem uaq. maa Eei Zyenb Ze'q zyrug penj yia Eei Zyenb Ze'q. maa Eei Tinb huvb yaag penj yia Eei Tinb huvb.  ",
    "4": "naaiq teij i taub txn lovg mo-apg sia'q zruj auq. maaib taub heug o-faa, maaib taub heug lu-Te. ninb Bua yem naaig leib maiq ko zyepg Havj Eei txvj,  ",
    "10": "kxvq Buaj naa-o-mi, “maiq zeid! yia Bua zuvq xij Zauj maa Rwrnj maa Eei myenb uaq.” ",
    "22": "Navq naaig naa-o-mi Zauj ninb Eei mo-apg myenb Bwavd, lu-Te, yem mo-apg teib puv Rwrnj Tauj Betg-le-hem txij zu'g myenb Jiad kxn kaatq Byaub Baa-li Eei zyavb hog. ",
    "12": "yia Eei Eaam aa'b! kunq Rwrnj mivb maa'b! maa koj haig, maiq haib cvj txv Jaa. sij kxvq yia Zxg haib maaib lamb Namq txvj, ib mwrnd yaag haib tu'q lovg Goj, cvj yuvd tu'q txn,  ",
    "15": "naa-o-mi kxvq, “mavg kaaj, meib Eei Juab Rwrnj mivb lxd ninb kanb Eei myenb muad, ninb kanb Eei zyenb. meib kan Jyenq meib Eei Juab Rwrnj a'q maa'b!” ",
    "13": "meib Bua Zxg xij zuaq ninb Bua Lo taaib fai? meib Bua xij zuaq Jyenq maiq mivb txv Jaa fai? yia Eei Eaam aa'b! Navq naaig maiq tu'q. maa Kxb lyenb meib Bua Zamq haig weig zu'g zyruq Eei puad pun yia zu'g Dovg naaiq Kruq.” ",
    "1": "txij tomb Jyen kunq Eei zyavb hog, uaq nxm teib puv pwavb tomb Waav tomb vxg. maaib taub myenb yem yu-Daa teig, Betg-le-hem muvq, txb Jyenq ninb Eei auq Zauj i taub txn mivb yem trug mo-apg teib puv.  "
  },
  "2": {
    "18": "ninb txb ninb Eei Byaub Rwrnj muvq mivb pun ninb Eei maab puag mavg ninb syru tu'q Bu'ziaj. ninb yaag zx'q ninb Eang peuq zevg Fiag Eei ka'naaiq pun ninb Eei maab puag. ",
    "8": "Bo-aatg zyrug kxvq Buaj lu-Te, “sia'q aag, mwavj yia og. maiq tuvq mivb kanb taub myenb Eei Deig, yaag maiq tuvq kwavg Jyenq naaiq Rov Deig mivb. xij zu'g Zauj yia Eei msia'q pru yem naaiq.  ",
    "3": "lu-Te zyrug mivb a'q, mivb Tauj myenb Eei Deig, kan kaatq Byaub myenb Eei Ga'haaq Gaav Raud Byaub Dxtq. Raud kau Byaub, hiuq tu'q ninb pia'g zu'g Zauj e-li-me-lekq Jwavg fivj myenb, Bo-aatg, Eei Deig. ",
    "21": "mo-apg myenb msia'q txn, lu-Te, kxvq, “maiq taan Bua'g naaiq. ninb yaag kxvq, “meib Zauj yia Eei kovb myenb yem Tauj ninb Bua kaatq Revg yia Eei Byaub og.” ",
    "14": "Tauj Eang Naavj Eei zyavb hog Bo-aatg kxvq Buaj lu-Te, “taaib naaiq Eang teij Fuaq yaag kua'q Jyenq a'vung uamb swi og.” lu-Te zyrug zweid Fiag kaatq Byaub myenb Eei ka'Len. Bo-aatg yaag zx'q teij Meib Zaauq pun ninb Eang. lu-Te Eang peuq Zxg maaib zevg Eei.  ",
    "23": "Navq naaig lu-Te yem nitq fatq Bo-aatg Eei msia'q pru Raud Byaub Tauj syru paag Byaub Baa-li Zauj Byaub witq. ninb yaag Zauj ninb Eei maab puag yem. ",
    "6": "kunq kaatq Byaub myenb uaq taub pru tau, “ninb se mo-apg myenb, Zauj naa-o-mi yem mo-apg teib puv Rwrnj.  ",
    "2": "uaq taub mo-apg myenb msia'q txn, lu-Te, kxvq Buaj naa-o-mi, “Toq pun yia mivb uaq Deig Raud Byaub Dxtq. yia lxd pwatg haiq taub maaib Hruq Kxb lyenb myenb, yia zyrug kan uaq taub Eei Ga'haaq Gaav mivb Raud. naa-o-mi kxvq Buaj ninb, “Eaam aag, kunq mivb a'q.”  ",
    "20": "naa-o-mi txij ninb Eei Bwavd kxvq, “Toq zyruq Zeij fu'q pun ninb. zyruq maiq tivb lyrub Eei zruj lovj pun zyavb Jyenq Eei myenb Zauj taig mivb Eei myenb.” naa-o-mi cvj Jaa waag kxvq, “naaiq taub myenb penj taub kaub nitq fatq Jiaj Eei Zyenb Ze'q, penj taub haib kruj Bua Eei myenb. ",
    "7": "ninb kxvq, ‘Toq pun yia kan Jyenq kaatq Byaub myenb Eei Ga'haaq Gaav mivb Raud Byaub Dxtq og.’ ninb luvb Dxm Ryruq Eei zruj kov Tauj ib zang, Zwrtq liud yem liub hitq tavb Kwrnj Navq.” ",
    "19": "ninb Eei maab puag naaig kaaj ninb, “Eaam ib Nxi yem haaij Raud Byaub? yem haiq nxm txvj zruj kov? Toq zyruq Zeij fu'q pun Kxb lyenb meib uaq laanb myenb.” lu-Te kxvq Buaj ninb Eei maab puag ninb ib Nxi mivb haiq taub myenb Eei Deig zruj kov. ninb kxvq, “yia ib Nxi mivb yem Bo-aatg Eei Deig zruj kov.” ",
    "17": "lu-Te zyrug yem uaq Deig Raud Byaub Dxtq Tauj luvb maanb Mwavj. Ga'haaq ninb Bx'q naaiq teij Byaub Baa-li tu'q yetg Tovq Eei txvj.   ",
    "11": "Bo-aatg tau, “yem meib Eei Goj taig mivb, meib Navq haiq nx Tevj meib Eei maab puag Eei Euvb Euvg sig maaib myenb Buaj yia. ninb Bua yaag kxvq meib kwavg Jyenq meib Eei tiaj maag Zauj kanb Eei pwrnb teib puv taaib Zauj zinb Daavg maiq kcvb hiuq Eei fivj yem.  ",
    "5": "Bo-aatg naaig ninb Eei kunq kaatq Byaub myenb uaq taub pru, “naaiq taub sia'q haiq taub myenb Eei sia'q?” ",
    "9": "meib mavg kaaj kaatq Byaub myenb yem haiq Rov Deig kaatq Byaub, xij zu'g kan Jyenq yia Eei msia'q pru yem uaq. yia yaag hatg yia Eei mJavg pru maiq pun ninb Bua la'Eauq meib. meib Jaav Gaatq, kunq mivb hopq mJavg pru zaavb Jyenq ovj Eei uam.” ",
    "16": "zuvq xij zu'g pcv Zwrtq teij Byaub zeiq Eei Byaub kwavg Jyenq uaq pun ninb Raud, yaag maiq tuvq kxvq ninb. ",
    "4": "txij zu'g uaq zang, Bo-aatg yem Betg-le-hem taaib Tauj, Zauj kaatq Byaub myenb kxvq, “Toq zyruq Zauj meib Bua yem.” ninb Bua tau, “Toq zyruq Zeij fu'q pun meib.” ",
    "10": "lu-Te Pua'q Fiag Myen Tauj Dau. ninb kxvq, “yia se kanb fivj myenb. meib weig haiq tiug Dovg naaig Kxb lyenb yia?” ",
    "22": "naa-o-mi kxvq Buaj ninb Eei Bwavd, lu-Te, “Eaam aag, meib mivb kan ninb Eei msia'q pru mq paag lovj Eei. Riaj mivb kanb taub myenb Eei Deig haib zu'g la'Eauq.” ",
    "12": "Toq zyruq ziuj meib zruj Eei winb pun meib. Toq zyruq, i-saa-laa-en myenb Eei Tinb huvb, tovb meib taaib Kauj uaq taub, Zamb Zamq Eei Zeij zivb Eeig tunb yunb Revg pun meib. ",
    "15": "ninb Jiad sin mivb Raud Byaub Dxtq uaq zang, Bo-aatg Paaiq zyavj ninb Eei kovb myenb, “sweib ninb mivb yem Byaub zeiq Bu'Dovj Raud Byaub, maiq tuvq laanb ninb.  ",
    "13": "lu-Te tau, “tomb kxj aag, meib za'kevb maaib enb zivb Kxb lyenb yia, xn yia Eei Hruq, yaag kxvq Kuq waag pun yia, maiq kunq yia lyemb maiq zeid meib Eei pru.” ",
    "1": "naa-o-mi maaib taub Zyenb Ze'q, se yem ninb Eei Goj uaq puv Eei myenb, yaag Zauj ninb Eei Goj, e-li-me-lekq, Jwavg fivj. ninb Eei Buaj heug Bo-aatg, se putq zxib, maaib mevb hog Eei myenb. "
  }
}
