{
  "3": {
    "18": "uaq zang meib Bua cvj tu'q pwatg Rung Kuq myenb Zauj x'q myenb, fub suj Tinb huvb Eei myenb Zauj maiq fub suj Tinb huvb Eei myenb, Navq haiq nx maiq fib Navq.” ",
    "3": "ninb xij syemq zwid Navq sinj Eaanb Eei myenb sinj Eaanb zyen nx. ninb xij saaj Revg le-wi myenb, pun ninb Bua Zivb Revg taaib Navq sinj Jyem sinj Eaanb nx. Navq naaiq ninb Bua zyrug txb hxpg zu'g txb Eei ka'naaiq taaib fovg hxg pun zyruq.   ",
    "8": "“yia naaig meib Bua, ‘myenb haib Pyenj Tinb huvb fai? meib Bua yaag Pyenj yia ni!’ “mq paag meib Bua naaig, ‘yia Bua Navq haiq nx Pyenj meib?’ “meib Bua Pyenj Zwrtq zyepg kruq Eei yetg kruq Zauj hxpg zu'g fovg hxg Eei ka'naaiq.  ",
    "9": "laaij meib Bua Pyenj yia, meib Bua yetg nxm kua'q Eei myenb zu'g zyruj a'q.”  ",
    "7": "yem lob Nxi meib Bua Eei ovb Taaib vc'q Eei seij zeiq taaib Tauj ib zang, meib Bua kwavg yia Eei leib latg, maiq ei Jyenq zruj.” nrnb Jiaj Eei zyruq kxvq, “meib Bua xij zu'g Rwrnj taaib lxd yia. yia zyrug Rwrnj mivb lxd meib Bua. “mq paag meib Bua naaig, ‘yia Bua Navq haiq nx haib Rwrnj?’ ",
    "5": "nrnb Jiaj Eei zyruq kxvq, “yia xij taaib yem meib Bua Bu'Dovj weig syemq zwid. yia xij syepg syepq Eei zruj zxvb zevj tivg zruj faatq uaq teij Eei zwid, Zauj Yenj auq Yenj Goj uaq teij Eei zwid, zruj Jaaq zxvb zevj uaq teij Zauj Pyenj maaig kov myenb Eei kovb zinb uaq teij Eei zwid. yia yaag xij tivg Kwei aub kwaaq, Kwei kub hanb fu'Jweiq, Kwei yem meib Bua Bu'Dovj Eei kanb fivj myenb Zauj maiq Taaib yia uaq teij myenb Eei zwid. ",
    "16": "uaq zang tovb Taaib zyruq myenb, laanb Zauj laanb kxvq. zyruq mwavj haid ninb Bua Eei waag mig a'q. yem ninb Eei Ra'Myen yaag maaib Fung sru fiaq Jyenq Taaib zyruq, yaag feib favq ninb Eei Buaj uaq teij. ",
    "17": "nrnb Jiaj Eei zyruq kxvq, “ninb Bua tu'q zruj yia Eei myenb. Tauj yia syemq zwid uaq Nxi, ninb Bua zuvq penj yia Eei levg Jeiq Eei pwrng. yia xij Kxb lyenb ninb Bua Navq tia Kxb lyenb ninb kanb Eei txn, tovb fub suj ninb uaq taub.  ",
    "14": "“meib Bua kxvq, ‘fub suj Tinb huvb se maiq lamb lovg. mwavj ninb hatg Eei waag yaag yem nrnb Jiaj Eei zyruq Eei Ra'Myen zruj Navq Raub Eyemq Eei myenb Tevj Bua tu'q haiq Euvg?  ",
    "4": "uaq zang yu-Daa myenb Zauj ye-lu-saa-lem zivb Eei myenb xij fovg hxg pun zyruq Eei ka'naaiq, zyruq yaag a'Neiq zipq Navq zinb Daavg lob Nxi uaq nx.” ",
    "2": "“mq paag ninb taaib Eei Nxi, maaib haiq taub haib sruq tu'q Jyenq? ninb Zwrtq taaib Eei zyavb hog, maaib haiq taub haib yem tu'q? weig zu'g ninb Navq sinj Jyem Eaanb Eei trud, yaag Navq Roj lwib hruj zavg lovg Roj lwib hruj Eei Dia nx.  ",
    "6": "“o yaa-Kopq Eei zeib fun aa'b! yia, zyruq, maiq kxiq yeng. weig naaiq meib Bua Zivj taaib maiq zu'g myetg Revg.  ",
    "13": "  zyruq kxvq, “meib Bua kxvq to'g yia.” “meib Bua Zxg naaig, ‘yia Bua Navq haiq nx kxvq to'g meib?’ ",
    "12": "nrnb Jiaj Eei zyruq cvj kxvq, “uaq zang maang kua'q myenb xij heug meib Bua zruj tu'q fu'q tu'q lo'g Eei myenb, weig zu'g meib Bua Eei teib puv Kub yem haig.” ",
    "15": "ib zang yia Bua funj Zevb Lo Eei myenb tu'q fu'q. zruj x'q Eei myenb maiq taan tu'q lovj Navq, mq paag ninb Bua seij Tinb huvb ninb Bua Zxg pyauj tu'q Dutq.’+” ",
    "11": "nrnb Jiaj Eei zyruq kxvq, “yia xij tavq Jyenq kcv, maiq pun vaatg waaig meib Bua Eei teib puv Eei kcvb zwavj ka'naaiq. yia yaag xij pun meib Bua Eei a'vung Deig Eei pyruq maiq pyob.”  ",
    "1": "nrnb Jiaj Eei zyruq kxvq, “mavg maa'b! yia Paaiq yia Eei trug fyenj myenb mivb Daavg liug leid yia Eei Jauq. Ga'haaq, tovb meib Bua lxd uaq taub zyruq, zyrug lyemb zeib taaib Tauj ninb Eei pyauq. tovb meib Bua xij pwatg haig uaq taub trug vcvg waag Eei myenb xij taaib a'q. ",
    "10": "nrnb Jiaj Eei zyruq kxvq, “meib Bua xij zu'g txb kauj zyepg kruq Eei yetg kruq taaib tapq Jyenq yia Eei lamd, weig pun yia Eei pyauq maaib Eang hopq. kunq seij kaaj yia maa'b! meib Bua zyrug pwatg yia weig meib Bua Kxi Gxi luvb Eei kcvb toj fu'q Zamq haig Fiag taaib pun meib Bua, zuvq maiq maaib txvj kauj tapq.”  "
  },
  "4": {
    "3": "yem yia zruj naaiq teij sig uaq nxm Nxi, meib Bua zuvq tu'q Zaaiq Jyenq x'q myenb. ninb Bua zyrug Navq saaiq yem meib Bua Eei zaub Diaq nx.” nrnb Jiaj Eei zyruq Navq naaiq nx kxvq. ",
    "4": "“xij zu'g Javj Jyenq yia yem ho-lepq Bov pun yia Eei pru, mo-se, lyepg taaib Eei leib latg. se weig i-saa-laa-en Eei zwavj myenb lyepg Eei livg Zauj leid. ",
    "2": "mq paag weig Taaib yia Eei Buaj uaq teij myenb, maaib pcvb fim Eei Jauq xij Zwrtq taaib Navq Ba'Nxi nx. ninb Eei Eutg yaag xij cvq Zwrtq zxg pcvg. meib Bua zyrug tu'q Zwrtq mivb Navq vovb txn tu'q puvj Zwrtq laanb a'Neiq Eei Diub luvb.  ",
    "6": "ninb xij pun zruj tia Eei myenb Zauj ninb Bua Eei fu'Jweiq hxpg Hruq taaib, yaag pun fu'Jweiq cvj Zauj ninb Bua Eei tia hxpg taaib. maiq zei c'q, yia xij taaib pun uaq nxm teib puv zu'g myetg Revg a'q.” ",
    "5": "“mavg maa'b! zyruq Lo haig, kamb Riaj haig Eei Nxi maiq kcvb Tauj, yia zuvq xij Paaiq yia Eei trug waag myenb, e-li-yaa, taaib lxd meib Bua Daavg.   ",
    "1": "nrnb Jiaj Eei zyruq kxvq, “mavg maa'b! uaq nxm Nxi xij Tauj, yaag xij Navq tomb trud nx. Zevb Lo Eei myenb Zauj x'q myenb yetg zuvq xij zu'g trud puaq Qwi Revg Navq puaq Byaub Gaauq kxn, lyemb Gaauq lyemb Ruvb maiq zevg yetg teij.  "
  },
  "1": {
    "3": "mq paag yia Rxv e-saau. yia zruj pun ninb Eei Bovb aiq txvj penj Daub Waav, zx'q ninb Ripg Eei txvj Jiu pun teib puvb Waav Eei Yiab Juq yem.  ",
    "8": "“meib Bua txb mziv mcvb Eei scvb Kuq taaib zruj ziag Eei ka'naaiq se maiq zeid zruj x'q sig fai? meib Bua txb puab zauj waaig, putq pcvg Eei scvb Kuq taaib fovg hxg pun yia se maiq zeid x'q sig fai? meib Bua txb naaiq teij ka'naaiq mivb pun scvb zyruq mavg kaaj, ninb a'Neiq meib Bua, xij zipq meib Bua fai?” naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. ",
    "9": "“ib zang kunq Toq Tinb huvb Kxb lyenb yia Bua. meib Bua Eei puad fovg hxg naaiq Euvg ka'naaiq, Tinb huvb xij Kxb lyenb meib Bua haiq taub fai?” nrnb Jiaj Eei zyruq Navq naaiq nx kxvq. ",
    "7": "“meib Bua txb maaib wij Eei Eang hopq taaib an yia Eei ziab txvb. “meib Bua kxvq, ‘yia Bua Navq haiq nx zruj pun meib maaib wij?’ “se weig zu'g meib Bua mavg Piaj zyruq Eei tiab. ",
    "5": "meib Bua kanb Eei mziv xij tu'q pwatg naaiq teij sig. meib Bua zyrug kxvq, ‘maiq kunq yem i-saa-laa-en teib puv Eei kapg Jaaij ka'Eiag mcvj, zyruq za'kevb Lo haig.’+” ",
    "14": "nrnb Jiaj Eei zyruq kxvq, “haiq taub maaib yuvb kruq lovj Eei yem ninb Eei yuvb kwanb, yaag hruq Jyenq pun yia, mq paag taauj Rwrnj ninb txb taub waaig favj Eei scvb Kuq ziag pun zyruq, Pyenj yia naaiq Euvg myenb xij zu'g zyruj a'q, weig zu'g yia zruj tomb huvb. yem maang fivj Bu'Dovj, myenb xij zu'g Taaib yia Eei Buaj.” ",
    "4": "sij kxvq e-saau Eei zeib fun, e-Dom myenb, kxvq, ‘maiq kunq yia Bua zu'g Bx'q paaig, yia Bua cvj syavb Zeij Jiad paaig waaig Eei txvj.’+” nrnb Jiaj Eei zyruq tau, “ninb Bua cvj Zeij Jiad taaib yaag tu'q, mq paag yia xij Zc'q Revg. myenb zyrug heug uaq nxm txvj penj ‘x'q Eei teib puv,’ tovb zyruq yetg liud nrud Eei pc'g fivj.  ",
    "2": "  zyruq kxvq, “yia Namq meib Bua.” mq paag meib Bua kxvq, “zyruq Navq haiq nx Namq yia Bua?”   zyruq cvj kxvq, “e-saau zruj yaa-Kopq Eei kxj maiq zeid? yia Namq yaa-Kopq,   ",
    "6": "“txn Taaib ninb Eei tia, pru yaag Taaib ninb Eei zyruq. sij kxvq yia zruj meib Bua Eei tia, meib Bua weig haiq tiug maiq Taaib yia? sij kxvq yia zruj meib Bua Eei zyruq, meib Bua weig haiq tiug maiq kamb Riaj yia? o mavg Piaj yia Eei Buaj Eei sai myenb aa'b! nrnb Jiaj Eei zyruq Navq naaiq kxvq. “meib Bua naaig kaaj, ‘yia Bua Navq haiq nx mavg Piaj meib Eei Buaj?’ ",
    "13": "nrnb Jiaj Eei zyruq kxvq, “meib Bua kxvq, ‘za'kevb yruj haig naaiq teij sig.’ meib Bua zyrug mavg maiq faauj mweig yia.”   zyruq kxvq, “meib Bua txb nimg taaib Eei fai puab zauj waaig, putq pcvg Eei scvb Kuq taaib ziag pun yia. Navq naaig yia kevb haib zipq meib Bua Eei puad fovg hxg ziag Eei ka'naaiq fai?”  ",
    "12": "“mq paag meib Bua Ki yia Eei Buaj kxvq, ‘zyruq Eei tiab maaib wij,’ yaag kxvq, ‘mavg Piaj fovg hxg pun zyruq Eei Eang hopq tu'q Eei.’+”  ",
    "11": "nrnb Jiaj Eei zyruq kxvq, “yem Ba'Nxi Zwrtq mcvj mivb Tauj Ba'Nxi Dxtq mcvj, yem maang fivj Bu'Dovj, myenb xij Taaib yia Eei Buaj weib Lo. yem nxmb nxm txvj ninb Bua xij txb huv Zauj Zivb Revg Eei ka'naaiq taaib tevq yia Eei Buaj fovg hxg, weig zu'g yem maang fivj Bu'Dovj yia Eei Buaj weib Lo. ",
    "1": "naaiq se zyruq lovg maa-laa-Ki trug pun i-saa-laa-en myenb Eei waag. ",
    "10": "nrnb Jiaj Eei zyruq kxvq, “o feij tu'q yem meib Bua Bu'Dovj maaib taub myenb mivb kwrn Jyenq zavg Tinb huvb Eei pyauq Eei kcvb, pun meib Bua maiq haib yem yia Eei ziab txvb puaq maiq lamb lovg Eei trud. yia maiq a'Neiq meib Bua. yia yaag maiq zipq yem meib Bua Eei puad txb taaib fovg hxg pun yia Eei ka'naaiq.”  "
  },
  "2": {
    "3": "“mavg maa'b! yia xij hemj meib Bua Eei funb fa'q, yaag zx'q meib Bua ziag pun yia uaq teij scvb Kuq Eei Gaiq Raatq meib Bua Eei Myen, zung meib Bua pyauj Gxi, maiq pun yem yia Eei Ra'Myen.”   ",
    "8": "mq paag taauj Rwrnj meib Bua kwavg zruj hxpg Eei Jauq. meib Bua Faauj Eei waag yaag pun myenb Zamq zruj txvg.” nrnb Jiaj Eei zyruq kxvq, “meib Bua kwavg Revg le-wi fivj lcvd Eei vcvg waag mig a'q.  ",
    "9": "yia zyrug pun meib Bua zu'g zwavj myenb mavg Piaj, yaag pun meib Bua zu'g paaig Myen, weig zu'g meib Bua maiq kan yia Eei Jauq. Faauj Eei zyavb hog meib Bua yaag maiq pcvb fim Eei txb myenb.” ",
    "7": "“sai myenb xij zu'g peu Jyenq Tinb huvb Eei zyen leid. paamb myenb xij zu'g lxd ninb Faauj Eei waag, weig zu'g ninb zruj nrnb Jiaj Eei zyruq Eei trug fyenj myenb.  ",
    "5": "yia Zauj ninb Bua lyepg vcvg waag xij pun ninb Bua syrug Ewrnb Daauq, maaib pcvb xn. yia pun naaiq teij en ninb Bua, weig xij ninb Bua Taaib yia. ninb Bua zyrug Taaib yia, yaag kamb Riaj yia Eei Buaj. ",
    "16": "  zyruq, i-saa-laa-en Eei Tinb huvb, kxvq, “yia Rxv haig leib Zaib txij Eei sig, yaag Rxv myenb zeij kanb Eei auq.” nrnb Jiaj Eei zyruq Navq naaiq nx kxvq. “weig naaiq meib Bua xij zu'g faij fim, kunq Jyenq meib Bua Eei Hruq. maiq tuvq zruj maiq zyepg zua'q Eei sig. ",
    "17": "“laaij meib Bua kxvq Eei waag, meib Bua zruj pun zyruq yruj haig. “meib Bua Zxg kxvq, ‘yia Bua Navq haiq nx zruj pun zyruq yruj lcb?’ “meib Bua kxvq, ‘ei zyruq mavg, ta'faanb zruj x'q Eei myenb se Kuq myenb. zyruq yaag a'Neiq ninb Bua.’ fai meib Bua naaig, ‘pcvb fim Eei Tinb huvb yem haaij?’+” ",
    "14": "meib Bua naaig kaaj, ‘zyruq weig haiq tiug maiq zipq?’ se weig zu'g zyruq yem meib Zauj meib Havb Jeiq lunj tu'q taaib Eei auq Bu'Dovj zruj zxvb zevj. ninb zruj meib Eei Zaib txij, Zauj meib lcvd Jiaj vcvg waag, meib Zxg maiq zyepg zua'q Eei zruj pun ninb. ",
    "4": "nrnb Jiaj Eei zyruq cvj kxvq, “uaq zang meib Bua zyrug hiuq tu'q yia Jiu naaiq teij hatg Eei waag pun meib Bua weig pun yia Zauj le-wi fivj lyepg Eei vcvg waag yem Jyenq.   ",
    "2": "nrnb Jiaj Eei zyruq kxvq, “sij kxvq meib Bua maiq mwavj, yaag maiq lovg Hruq Taaib yia Eei Buaj nx, yia xij pun meib Bua zu'g zyruj a'q. yia yaag pun meib Bua tu'q taaib Eei fu'q zu'g zyruj. yia zuvq pun meib Bua Eei fu'q zu'g zyruj a'q, weig zu'g meib Bua maiq lovg Hruq Taaib yia. ",
    "6": "“ninb Bua Eei Rwib Kuvj Faauj zyen leid. ninb Bua Eei Rwib meij yaag maiq kxvq haiq Euvg Jaaq. ninb Bua Zauj yia maaib Jiu Tov yaag zyepg zua'q Eei kan lovj yia. ninb Bua yaag txb myenb Zamq kxiq Hruq kwavg zwid. ",
    "13": "“meib Bua yaag Navq naaiq nx zruj. meib Bua uamb mweig lyrug Fiag yemj zyruq Eei ziab txvb. meib Bua Raub haig, Qa'q Eyemq, weig zu'g ninb maiq mavg yaag maiq pwavq Hruq zipq meib Bua Eei puad fovg hxg Eei ka'naaiq.  ",
    "12": "ta'faanb zruj naaiq Euvg sig Eei myenb Toq zyruq Pai kwavg, maiq pun ninb Bua yem i-saa-laa-en myenb Bu'Dovj, maiq kunq ninb txb ka'naaiq taaib fovg hxg pun nrnb Jiaj Eei zyruq. ",
    "15": "“se maiq zeid uaq taub Du'g taub Tinb huvb pun ninb Bua penj yetg taub fai? lyemb sin lyemb Hruq yaag ninb Eei maiq zeid? ninb weig haiq tiug pun ninb Bua penj yetg taub? weig zu'g ninb xij ninb Bua maaib kan lovj Tinb huvb Eei naamb Erud. weig naaiq xij zu'g faij fim kunq Jyenq meib Bua Eei Hruq. maiq tuvq pun haiq taub maiq zyepg zua'q Eei zruj pun tovb Havb Jeiq lunj Eei zyavb hog tu'q taaib Eei auq.” ",
    "11": "“yu-Daa myenb maiq zyepg zua'q Eei kan lcvd Eei vcvg waag. yem i-saa-laa-en teib puv Zauj ye-lu-saa-lem zivb maaib waaig haig Eei sig Zwrtq taaib weig zu'g yu-Daa myenb zruj pun zyruq Namq Eei sivj ting maaib wij. ninb Bua lovg paaij kanb fivj myenb Eei zyenb uaq teij sia'q zruj auq.  ",
    "1": "“o zwavj sai myenb aa'b! yia ib zang Navq naaiq nx hatg meib Bua.”  ",
    "10": "“yia Bua taub taub myenb maaib Du'g taub tia maiq zeid? Du'g taub Tinb huvb zeij Bua taaib, maiq zeid fai? uaq Euvg Bua kx'g myenb weig haiq tiug laanb maiq zyepg zua'q Eei zruj pun laanb zyrug mavg Piaj yia Bua Eei ovb Taaib vc'q lcvd Jiaj Eei vcvg waag? "
  }
}
