{
  "3": {
    "18": "cvj maaib an-Daa-lu, fi-lipq, Baa-To-lo-miu, matq-Taai, To-matq, an-fe-atg Eei txn, yaa-kxpg, Tatq-De-atg, Namq kua'q zavg uaq taub si-mon,  ",
    "8": "maaib teij yem ye-lu-saa-lem zivb, maaib teij yem i-Du-me-aa scvq, maaib teij yem Jx-Dcn Daaib Eei tov puv mcvj, maaib teij yem Tai-la'q Zauj sai-Dxn zivb taaib. naaiq teij myenb taaib lxd ye-su weig zu'g ninb Bua haid kxvq ninb zruj Eei sig.  ",
    "33": "ye-su tau, “haiq taub zruj yia Eei maa, zruj yia Eei muab txig?”  ",
    "3": "ye-su Buaj puad waaig uaq taub myenb, “meib taaib naaiq Ra'Myen mcvj og.”  ",
    "32": "myenb Zamq Eei zweid Wiv kxmj ye-su, ninb Bua zyrug Buaj ninb, “finb scv aag, meib Eei maa Zauj meib Eei yrud Bua yem ka'Eiag lxd meib.” ",
    "21": "ye-su Eei pyauq zov myenb haid naaiq teij sig, ninb Bua zyrug Zwrtq mivb xij zx'q ninb, weig zu'g myenb kxvq, “ninb maiq Rav a'q.” ",
    "35": "haiq taub zruj ei Tinb huvb Eei eij, uaq taub zruj yia Eei muab txig yaag zruj yia Eei maa.” ",
    "14": "ye-su kinq Zwrtq zyepg Eeig laanb myenb yaag heug ninb Bua zruj kovb zob. ninb Buaj ninb Bua, “yia kinq meib Bua taaib Zauj yia yem yaag xij Paaiq meib Bua mivb zunb tod,  ",
    "23": "ye-su zyrug heug ninb Bua taaib ninb uaq yaag lovg waab peiq Zauj ninb Bua kxvq. ninb kxvq, “saa-taan Navq haiq nx haib zung saa-taan kanb Zwrtq?  ",
    "6": "faa-li-sij myenb zyrug yem wig txvb Zwrtq mivb Zauj teij kan he-lotq huvb uaq Jauq myenb Zaavb laavb Navq haiq nx haib taij ye-su. ",
    "34": "ninb mavg zweid Wiv kxmj ninb uaq teij myenb yaag kxvq, “mavg maa'b! naaiq teij myenb se yia Eei maa Zauj yia Eei muab txig.  ",
    "2": "maaib teij myenb xij lxd Jauq koj ye-su, ninb Bua zyrug Zyenb mavg Jyenq mavg kaaj, ninb lovg tivb kov Nxi zxg uaq taub myenb Eei puad fai? ",
    "20": "ye-su zyrug pia'g nxm pyauq mig a'q. myenb Zamq haig cvj kapq zunq taaib. ye-su Zauj ninb Eei saib kxj lyemb maiq maaib zyavb hog Eang Naavj.  ",
    "24": "sij kxvq maaib nxm kua'q pun Gxi zruj ziaj Jauq, kanb Eei kua'q zavg myenb Zauj kanb Eei kua'q zavg myenb Bx'q Jaaj, uaq nxm kua'q zyrug paaig mig a'q.  ",
    "28": "“yia Buaj zyen meib Bua, paamb myenb paamd Eei yetg zuvq zwid Zauj kxvq Ki Eei yetg zuvq waag, Tinb huvb haib kwavg Revg.  ",
    "7": "ye-su Zauj ninb Eei saib kxj yem uaq nxm txvj cvj Zwrtq mivb Tauj kaa-li-li Kxib txn Len. myenb Zamq Eei kan Jyenq mivb. maaib teij yem kaa-li-li scvq taaib. maaib teij yem yu-Dia scvq,  ",
    "29": "mq paag haiq taub kxvq Ki sivj livb, Tinb huvb yetg liud maiq kwavg uaq taub Eei zwid, weig zu'g ninb paamd Eei zwid se ninb kanb xij zu'g yetg liud Daamb txv.”   ",
    "19": "Zauj maaig ye-su uaq taub yu-Daatg i-saa-Kaa-li-otg. ",
    "17": "cvj maaib sej-Be-Di Eei i taub txn, yaa-kxpg Zauj yo-han, (ye-su Tevj naaiq teij i muad Zwrtq Buaj heug Bo-aa-ne-ye, eij leid se Ba'ov Eei txn.)  ",
    "31": "ye-su Eei maa Zauj ninb Eei yrud Bua taaib Tauj, sruq Jyenq ka'Eiag mcvj Buaj myenb pia'g mivb heug ye-su.  ",
    "30": "(ye-su Navq naaiq nx kxvq weig zu'g maaib teij myenb kxvq, “ninb zu'g Yiab kwaiq myenq mua'q ninb.”) ",
    "27": "“maiq maaib haiq taub haib pia'g myenb henq myenb Eei pyauq Zaavq ninb Eei ka'naaiq. xij zu'g Dob Jyenq uaq taub myenb henq myenb Daavg Zivj taaib haib Zaavq tu'q ninb Eei ka'naaiq. ",
    "11": "zu'g myenq mua'q Eei myenb haiq zang pwatg ye-su zyrug Baapq Fiag ye-su Eei Ra'Myen heug Jyenq kxvq, “meib tovb Tinb huvb Eei txn a'q.”  ",
    "5": "ye-su Qiaj Jiad haig, Win naaiq puv, Win uaq puv, mavg ninb Bua. ninb yaag Raub haig weig zu'g pwatg ninb Bua Hruq pa'la'g vcvg haig. ninb cvj Buaj puad waaig uaq taub myenb, “suv meib Eei puad Zwrtq taaib maa'b!” suv Zwrtq taaib, puad zyrug lovj Revg mig a'q.  ",
    "9": "myenb za'kevb! Zamq haig, ye-su zyrug Buaj ninb Eei saib kxj liug leid zyavj yetg Pruj Ravb txn taaib Buvb Jyenq zipq ninb. Raub heij zwavj myenb haib Bevj zu'g ninb.   ",
    "16": "ye-su kinq uaq teij zyepg Eeig laanb se si-mon, (ye-su cvj Tevj ninb Zwrtq nxm Buaj heug pi-te),  ",
    "4": "ninb zyrug naaig zwavj myenb, “ei Bua Eei leid, tivb kov Nxi Bua haib zruj haiq Euvg? haib zruj lovj fai zruj waaig, Fruj mcvg fai hxig mcvg?” mq paag ninb Bua maiq Ko lo. ",
    "10": "weig zu'g ninb zxg myenb Zamq Eei pcvg lovj, maaib pcvg Eei myenb haiq taub yaag xij Bevj Jyenq mivb Lua ye-su.  ",
    "22": "maaib teij yem ye-lu-saa-lem zivb taaib Eei Faauj leid Eei finb scv kxvq, “ninb zu'g Be-en-se-Bun myenq mua'q Navq. naaiq taub myenq Eei huvb pun ninb maaib livg zung myenq Zwrtq.” ",
    "12": "ye-su hatg myenq Zinb maang maiq tuvq kxvq ninb tovb haiq taub. ",
    "15": "yaag pun meib Bua maaib hatg maad zung myenq Zwrtq.” ",
    "13": "Jiaj taaib ye-su faauj uaq Jiaj Bov, yaag heug tovb ninb xij lovg Eei myenb taaib lxd ninb. ninb Bua zyrug taaib Tauj ninb uaq.  ",
    "1": "maaib Rung ye-su cvj pia'g wig txvb. yem uaq maaib taub mJavg txn maaib Jia'q puad waaig Eei.  ",
    "26": "Navq naaig, sij kxvq saa-taan Eei kua'q pun Gxi zruj ziaj kwanb, naaiq kwanb Zauj uaq kwanb Bx'q Jaaj, ninb Eei kua'q zyrug paaig mig a'q. ",
    "25": "sij kxvq yetg pyauq myenb pun Gxi, maiq tovb Hruq, naaiq taub Zauj uaq taub Bx'q Jaaj, Jaab tivb zyrug paaig Revg.  "
  },
  "8": {
    "18": "meib Bua maaib mziv yaag mavg maiq pwatg? maaib mnxmb yaag mwavj maiq haid? meib Bua maiq Javj fai?   ",
    "8": "zwavj myenb Eang peuq Revg. saib kxj Bua zyrug mivb syru Eang zevg uaq teij taaib tapq pwavq siag nxm Daan.  ",
    "33": "mq paag ye-su Win Rwrnj mavg Jyenq saib kxj Bua, yaag kxvq pi-te, “saa-taan aa'b! pyauj Gxi maa'b! meib Namq Eei sig se maiq zeid Navq Tinb huvb Namq. se Navq paamb myenb Namq Zwrtq Eei sig Navq.” ",
    "3": "sij kxvq yia pun ninb Bua Hruq sia Jyenq Rwrnj pyauq, Raub heij Tauj Daamb Jauq mau haig, haib Kiv mq pei. maaib teij yaag yem ko Eei taaib.” ",
    "32": "ninb kxvq naaiq teij sig mevb Eei. pi-te zyrug Ken ye-su mivb Pyen teij Kwinj ninb.  ",
    "21": "ye-su cvj naaig, “Navq naaig, meib Bua Zxg maiq kcvb mevb pc'g fai?” ",
    "35": "haiq taub Kuvj Namq Fruj ninb kanb Eei mcvg Navq, uaq taub Eei mcvg zyrug zu'g kwavg. mq paag haiq taub weig yia yaag weig Kuq fyenj kwavg ninb Eei mcvg, uaq taub zyrug Fruj tu'q ninb Eei mcvg.   ",
    "14": "saib kxj Bua la'Ku'q maiq txb Fuaq mivb. ninb Bua yem uaq Ravq Kuvj maaib Du'g nxm Fuaq Navq.  ",
    "23": "ye-su Ken Jyenq uaq taub mziv mcvb Eei myenb Zwrtq ka'Eiag zi'g laavd zyrug Twiq uamb Rwib zaab Jyenq ninb Eei mziv, yaag lovg puad maan Jyenq naaig ninb, “meib mavg tu'q pwatg teij haiq Euvg fai?” ",
    "6": "ye-su zyrug heug zwavj myenb zweid Jyenq uaq Dau. ninb zx'q uaq teij siag nxm Fuaq taaib lcvd zivb liud Tinb huvb, cvj mc'q Gxi Zunq pun saib kxj txb mivb pun Gxi zwavj myenb. saib kxj Bua zyrug txb mivb pun Gxi zwavj myenb a'q.  ",
    "34": "ye-su zyrug heug zwavj myenb Zauj ninb Eei saib kxj Bua taaib zunq yaag Buaj ninb Bua, “haiq taub xij kan yia mivb xij zu'g siaq Jyenq ninb kanb, Daam Jyenq ninb Eei zyepg Ravg Jaaj, kan yia mivb.   ",
    "2": "“yia Kxb lyenb haig naaiq teij myenb. ninb Bua taaib Zauj yia yem tu'q pua Nxi a'q. ib zang yaag maiq maaib haiq Euvg Eang.  ",
    "36": "haiq taub tu'q Revg luvb Diaq Eei ka'naaiq mq paag zu'g kwavg ninb Eei mcvg, uaq taub tu'q haiq Euvg maaib lamb lovg?  ",
    "20": "ye-su cvj naaig, “yia mc'q Gxi siag nxm Fuaq pun pyei Zin laanb myenb Eang uaq Rung, meib Bua syru Eang zevg uaq teij tu'q Bu'ziaj Daan?” ninb Bua tau, “tu'q siag Daan.”  ",
    "24": "uaq taub myenb Zau Myen taaib mavg yaag kxvq, “yia pwatg myenb mq paag pwatg ninb Bua Navq Dyavj nx, yavb mivb yavb taaib.” ",
    "28": "ninb Bua tau, “maaib teij kxvq meib tovb Tevj myenb Jiaj uam Eei leid uaq taub yo-han. maaib teij kxvq, e-li-yaa. cvj maaib teij kxvq, penj taub trug waag myenb.” ",
    "7": "ninb Bua cvj maaib i ziaj taub Byaub txn. ye-su zyrug weig naaiq teij Byaud lcvd zivb liud Tinb huvb, zyrug Buaj saib kxj Bua pun Gxi zwavj myenb.  ",
    "29": "ye-su cvj naaig ninb Bua, “meib Bua ni? meib Bua kxvq yia tovb haiq taub?” pi-te tau, “meib tovb ki-tug uaq taub.” ",
    "19": "yia mc'q Gxi pyaa nxm Fuaq pun pyaa Zin laanb myenb Eang uaq zang, meib Bua syru Eang zevg Eei, tu'q Bu'ziaj Daan pwavq?” ninb Bua tau, “tu'q zyepg Eeig Daan.” ",
    "17": "ye-su hiuq tu'q ninb Bua Navq haiq nx kxvq, ninb zyrug naaig ninb Bua, “meib Bua weig haiq tiug Zaavb laavb kxvq maiq maaib Fuaq? meib Bua Zxg maiq mevb pc'g, maiq pia'g Hruq fai? meib Bua za'kevb Dovg naaig Vovj?  ",
    "38": "yem naaiq txig x'q haig, Yiab Hruq Eei myenb, sij kxvq haiq taub Eaiq yia yaag Eaiq yia Faauj Eei waag, yia, paamb myenb Eei txn, yem yia Eei tia Eei Favb laavg, yaag Zauj Zivb Revg Eei finb myenb taaib uaq zang, zyrug Eaiq uaq taub a'q.” ",
    "31": "yem naaig taaib ye-su Jiad kxn Faauj ninb Eei saib kxj Bua, “yia, paamb myenb Eei txn, xij zu'g syrug Zamb Euvg Kruq. myenb koj Zauj sai myenb pyeiq Zauj Faauj leid Eei finb scv xij Gemb yia. yia yaag xij zu'g myenb taij taig mq paag ta'faam Nxi yia cvj navb taaib.”  ",
    "30": "ye-su zyrug hatg ninb Bua, “Zinb maang maiq tuvq Buaj myenb yia tovb haiq taub.” ",
    "27": "Jiaj mivb, ye-su Zauj ninb Eei saib kxj Bua mivb si-saa-li-yaa fi-lipq-Pxi zivb Eei fiub laavd. kan Jauq mivb uaq zang, ye-su naaig saib kxj Bua, “myenb kxvq yia tovb haiq taub?” ",
    "11": "maaib teij faa-li-sij myenb taaib lxd ye-su, zyrug Jiad kxn Zauj ye-su Rcv. ninb Bua xij seij ninb Zivj taaib Toq ninb pun nxm yem Tinb txvb taaib Eei Javb hog.   ",
    "5": "ye-su naaig ninb Bua, “meib Bua maaib Bu'ziaj nxm Fuaq?” ninb Bua tau, “maaib siag nxm.” ",
    "9": "Eang Eei myenb leib maiq ko pyei Zin laanb. ye-su heug zwavj myenb pun Raanj liud,  ",
    "16": "saib kxj Bua, laanb Zauj laanb kxvq, “saib tiaj Navq naaiq nx kxvq weig zu'g Bua maiq maaib Fuaq mq pei?” ",
    "37": "ninb maaib haiq Euvg haib Tiuq tu'q ninb Eei mcvg Rwrnj?  ",
    "4": "ninb Eei saib kxj Bua tau, “yem naaiq teib puvb Waav, haiq taub haib lxd tu'q ka'naaiq kauj pun Dovg naaig Zamq Eei myenb Eang?” ",
    "10": "zyrug Zauj ninb Eei saib kxj lyemb zeib pia'g Ravq mivb Daan-maa-nu-Taa teig. ",
    "22": "ye-su Bua taaib Tauj Betg-sai-Daa laavd, maaib teij myenb Ken taub mziv mcvb Eei myenb taaib lxd ye-su, Toq ye-su maan ninb.  ",
    "12": "ye-su Tauq Jyenq tomb Qiaj kxvq, “naaiq txig myenb weig haiq tiug Toq nxm Javb hog? yia kxvq zyen Buaj meib Bua, yia maiq pun Javb hog meib Bua ib Jaaj Eei myenb mavg.”   ",
    "15": "ye-su Buaj ninb Bua, “xij zu'g faij fim, Buvb Jyenq faa-li-sij myenb Eei pivq Zauj he-lotq huvb Eei pivq.” ",
    "13": "ye-su zyrug leib Gxi ninb Bua mig a'q. cvj pia'g Ravq Rcv Jyenq mivb uaq vaang zi'g Kxib txn. ",
    "1": "yem uaq teij Nxi myenb Zamq haig cvj kapq zunq. zruj kau, ninb Bua maiq maaib haiq Euvg Eang a'q. ye-su zyrug heug ninb Eei saib kxj Bua taaib yaag Buaj ninb Bua,  ",
    "26": "ye-su heug ninb Rwrnj pyauq cvj hatg ninb, “maiq tuvq cvj pia'g laavd a'q og.” ",
    "25": "ye-su cvj maan Rung ninb Eei mziv. ninb zyrug Qa'q mavg. naaiq Rung zyrug mavg tu'q pwatg a'q. haiq Euvg yaag pwatg tu'q zyen.  "
  },
  "9": {
    "18": "maiq kunq yem haaij, myenq yaag mua'q ninb, zx'q ninb zov Fiag Dau. maaib uamb Rwib Byaaud Zwrtq, ninb yaag vaatg Jyenq Eaab, Zyru vcvg Revg. yia Toq meib Eei saib kxj zung myenq Zwrtq, mq paag ninb Bua maiq haib zung maiq Zwrtq.” ",
    "45": "“sij kxvq meib Eei zauj Duaq meib paamd zwid, xij zu'g Va'q kwavg. zo'g Jia'q zauj mq paag tu'q yetg liud Eei mcvg Zxg kaub lovj maaib i Jia'q zauj mq paag zu'g zxi Fiag teig Eua'g.  ",
    "3": "ninb Eei lwib hruj Bopq pc'g Eei, zcvb zcvb uaq. luvb Diaq maiq maaib haiq taub haib Roj tu'q ninb Eei lwib hruj Dovg naaig pc'g.  ",
    "43": "“sij kxvq meib Eei puad Duaq meib paamd zwid, xij zu'g Va'q kwavg. zo'g Jia'q puad mq paag tu'q yetg liud Eei mcvg Zxg kaub lovj maaib i Jia'q puad mq paag Dxtq teig Eua'g, pia'g yetg liud zia'g Jyenq Eei trud.   ",
    "50": "“Rauq se lovj Eei. mq paag sij kxvq Rauq Eei mweij Twij zaamq mivb, Navq haiq nx nxig tu'q Raaib taaib? Rauq Navq haiq nx pun Eang hopq maaib mweij, meib Bua yaag xij zu'g Navq uaq nx laanb Zauj laanb zruj hxpg, laanb Zauj laanb hxpg fim tovb eij Eei yem.” ",
    "14": "ye-su Bua cvj Rwrnj Tauj uaq teij saib kxj Bua uaq, pwatg myenb Zamq haig weib kxmj ninb Bua. cvj maaib teij Faauj leid Eei finb scv yem uaq Zauj ninb Bua Rcv.  ",
    "48": "yem uaq Eang ninb Bua uaq teij kcvb mau yetg liud maiq taig. puaq ninb Bua uaq Euvg trud yaag yetg liud zia'g Jyenq Eei. ",
    "34": "mq paag ninb Bua maiq Ko lo weig zu'g kan Jauq taaib uaq zang ninb Bua Rcv haiq taub zruj kaub Lo Jiaj. ",
    "2": "Ga'haaq Ju'q Nxi, ye-su txb Jyenq pi-te, yaa-kxpg Zauj yo-han faauj nxm Bovb Lav, levb Eei txvj. saib kxj Bua mavg Jyenq uaq zang, pwatg ye-su Tiuq Revg mig a'q.   ",
    "36": "ye-su cvj Ken taub fu'Jweiq taaib sruq Jyenq ninb Bua Bu'Dovj yaag Lxpq Jyenq Buaj saib kxj Bua, ",
    "35": "ye-su zyrug zweid Fiag, heug ninb Eei zyepg Eeig taub saib kxj taaib zunq zyrug Buaj ninb Bua, “haiq taub xij zruj Lo Jiaj, uaq taub xij zu'g pun kanb zruj faij Jiaj yaag zruj zwavj myenb Eei pru.”   ",
    "24": "uaq taub txn Eei tia lyemb zeib heug Jyenq kxvq, “yia syenj Eei, mq paag tovb yia syenj maiq Tauj Eei, Toq meib Tevj yia haib syenj.” ",
    "7": "maaib txq Bwrnj taaib om Jyenq ninb Bua. cvj maaib Qiaj yem uaq Bwrnj kxvq, “naaiq se yia Eei txnb Namq. mwavj ninb maa'b!” ",
    "17": "yem zwavj myenb ka'Euad, maaib laanb myenb tau, “finb scv aag, yia txb yia Eei txn taaib lxd meib weig zu'g maaib taub Yiab kwaiq myenq mua'q ninb maiq haib kxvq waag.  ",
    "49": "“Tinb huvb xij lovg trud pun taub taub myenb Zivb Revg, Navq myenb zx'q Rauq an ziag Eei ka'naaiq weig pun uaq Euvg ka'naaiq Zivb Revg, maiq maaib wij nx. ",
    "11": "saib kxj Bua zyrug naaig ye-su, “Faauj leid Eei finb scv weig haiq tiug kxvq e-li-yaa xij zu'g taaib Daavg?” ",
    "33": "ninb Bua mivb Tauj Kaa-pe-naa-um muvq. pia'g pyauq mivb, ye-su zyrug naaig ninb Eei saib kxj Bua, “kan Jauq taaib uaq zang, meib Bua Rcv haiq Euvg?”  ",
    "16": "ye-su naaig ninb Eei saib kxj, “meib Bua Zauj ninb Bua Rcv haiq Euvg?” ",
    "40": "weig zu'g haiq taub maiq Zauj Bua txib tekg, uaq taub se Tevj Bua a'q.   ",
    "37": "“haiq taub tevq yia Eei Buaj zipq taub naaiq teij faij Eei fu'Jweiq, uaq taub yaag zipq yia. haiq taub zipq yia, maiq taan zipq yia, ninb yaag zipq Paaiq yia taaib uaq taub.” ",
    "4": "uaq teij pua taub saib kxj cvj pwatg e-li-yaa Zauj mo-se hing Zwrtq yem uaq Zauj ye-su kxvq waag. ",
    "12": "ye-su tau, “e-li-yaa za'kevb taaib Daavg, pun Euvb Euvg Rwrnj taaib Navq lod uaq nx. mq paag kivb sru weig haiq tiug fiaq paamb myenb Eei txn xij zu'g syrug ziaj Euvg Kruq, yaag zu'g myenb Gemb?  ",
    "46": "yem uaq Eang ninb Bua uaq teij kcvb mau yetg liud maiq taig. puaq ninb Bua uaq Euvg trud yaag yetg liud zia'g Jyenq Eei. ",
    "13": "yia Buaj meib Bua, e-li-yaa zuvq Tauj taaib a'q. myenb yaag sweib eij zruj pun ninb mig a'q, Navq kivb sru fiaq Jyenq kxvq nx.” ",
    "26": "myenq waib waid Eei heug, cvj mua'q uaq taub txn Zyru Kruq haig, zyav naaig Zwrtq mig a'q. pwatg uaq taub txn Navq Janb taig nx. myenb Zamq zyrug kxvq, “ninb taig mig a'q lo'b!”  ",
    "28": "Ga'haaq ye-su pia'g pyauq, saib kxj Bua pivj Jyenq naaig ninb, “yia Bua weig haiq tiug zung uaq taub myenq maiq Zwrtq?” ",
    "8": "saib kxj Bua lyemb zeib mavg naaiq mavg uaq, maiq pwatg haiq taub Zauj ninb Bua yem. Kuvj pwatg ye-su kanb Navq. ",
    "9": "yem Bov Fiag taaib uaq zang ye-su hatg ninb Bua, “maiq tuvq kxvq meib Bua pwatg liud naaiq teij sig Buaj haiq taub. zuaq yia, paamb myenb Eei txn, taig mivb cvj navb taaib Zivj taaib kxvq og.” ",
    "32": "mq paag saib kxj Bua maiq mevb pc'g naaiq Jruj waag Eei eij leid yaag kamb Riaj maiq naaig ye-su. ",
    "21": "ye-su naaig uaq taub txn Eei tia, “ninb Navq naaiq nx penj taaib Dovg haaij laub?” uaq taub tia tau, “yem faij Eei zyavb hog penj taaib a'q.  ",
    "23": "ye-su kxvq, “meib naaig, ‘sij kxvq meib haib?’ ta'faanb haiq taub syenj, ninb Euvb Euvg zruj tu'q Eei.” ",
    "6": "pi-te Zauj uaq teij saib kxj kamb Riaj haig, zuvq maiq hiuq tu'q xij zu'g kxvq haiq Euvg. ",
    "44": "yem uaq Eang ninb Bua uaq teij kcvb mau yetg liud maiq taig. puaq ninb Bua uaq Euvg trud yaag yetg liud zia'g Jyenq Eei. ",
    "20": "ninb Bua zyrug txb uaq taub txn taaib. myenq yetq pwatg ye-su, zyrug lyemb zeib mua'q uaq taub txn Zyru Kiv Fiag Dau mivb, Favj Tin Favj teig Eei, yaag Zwrtq uamb Rwib Byaaud.  ",
    "5": "pi-te zyrug kxvq Buaj ye-su, “saib tiaj aa'b! yia Bua yem naaiq kevb lovj haig. Toq pun yia Bua zruj pua nxm liub, zruj nxm pun meib, zruj nxm pun mo-se, cvj zruj nxm pun e-li-yaa.”  ",
    "19": "ye-su Buaj ninb Bua, “meib Bua naaiq txig myenb aa'b! meib Bua za'kevb maiq syenj! yia xij zu'g Zauj meib Bua yem Dovg haaij laub? yia xij zu'g Eyend meib Bua Tauj haiq zang? txb uaq taub txn taaib yia naaiq maa'b!” ",
    "38": "yo-han Buaj ye-su, “saib tiaj aa'b! yia Bua pwatg taub myenb lovg meib Eei Buaj zung myenq Zwrtq. yia Bua zyrug laanb ninb, maiq pun zruj, weig zu'g ninb maiq zeid zruj Bua Eei kwanb.” ",
    "31": "weig zu'g ninb Faauj Jyenq ninb Eei saib kxj. ninb kxvq Buaj saib kxj Bua, “yia, paamb myenb Eei txn, zuvq xij zu'g Jiu pun myenb. ninb Bua xij taij yia mq paag Ga'haaq pua Nxi yia xij navb taaib.” ",
    "27": "mq paag ye-su nanq Jyenq ninb Eei puad, Ken Jiad sin taaib. ninb zyrug sruq Jyenq a'q. ",
    "41": "yia Buaj zyen meib Bua, haiq taub pun zaanq uam meib Bua hopq weig zu'g meib Bua kwei ki-tug, uaq taub Eei zivb Eeig maiq haib Dxtq.” ",
    "1": "ye-su cvj Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, sruq Jyenq naaiq Eei myenb maaib teij zuvq maiq kcvb taig zyrug tu'q pwatg Tinb huvb maaib Jyenq nrnb Eei Qa'q taaib zruj zyruq kunq myenb.” ",
    "39": "ye-su Buaj ninb Bua, “maiq tuvq laanb ninb, weig zu'g maiq maaib haiq taub haib lovg yia Eei Buaj zruj liud Bua'g hxvb Eei sig, Du'g tavb Navq taauj Rwrnj taaib kxvq to'g yia.  ",
    "47": "“sij kxvq meib Eei mziv Duaq meib paamd zwid xij zu'g kweij kwavg mivb. zo'g nxm mziv mq paag tu'q pia'g Tinb huvb Eei kua'q Zxg kaub lovj maaib i nxm mziv yaag zu'g zxi Fiag teig Eua'g.   ",
    "10": "saib kxj Bua haid liud naaiq teij waag zyrug yem Hruq Javj Jyenq, laanb Zauj laanb kxvq, “+‘taig mivb cvj navb taaib’ uaq Jruj waag maaib haiq Euvg eij leid?” ",
    "25": "ye-su pwatg zwavj myenb Bevj Jyenq taaib fatq haig zyrug hatg uaq taub Yiab kwaiq myenq. ninb kxvq, “meib naaig taub mnxmb Duv, ka'naaib Vovj myenq aa'b! yia hatg meib Zwrtq naaiq taub txn taaib, yetg liud maiq tuvq mua'q ninb a'q.” ",
    "22": "ziaj Rung uaq taub Yiab kwaiq myenq mua'q ninb Kiv pia'g trub Raug fai Dxtq uam, xij pun ninb taig. sij kxvq finb scv haib nx, Toq Kxb lyenb yia Bua, Tevj yia Bua maa'b!” ",
    "42": "“sij kxvq haiq taub Duaq yetg taub naaiq teij syenj yia Eei fu'Jweib faij paamd zwid, zx'q tomb mxg Diuj Jyenq uaq taub Eei Jaav, puvj Fiag Kxiq kaub lovj. ",
    "15": "zwavj myenb yetq pwatg ye-su, ninb Bua kevb Bua'g hxvb haig yaag Tiuj Jyenq mivb zipq.  ",
    "29": "ye-su tau, “xij zu'g tauj kauj Zivj taaib haib zung tu'q naaiq Euvg myenq Zwrtq. maiq maaib kanb Euvg za'eij a'q.” ",
    "30": "ye-su Bua leib Gxi uaq nxm txvj cvj Jiaj kaa-li-li scvq. ye-su maiq xij haiq taub hiuq tu'q ninb yem haaij,  "
  },
  "7": {
    "18": "ye-su Buaj ninb Bua, “meib Bua za'kevb Navq ninb Bua nx, maiq pia'g Hruq fai? meib Bua maiq hiuq fai? maiq maaib haiq Euvg Eang pia'g Rwib Eei ka'naaiq haib pun myenb maaib wij.  ",
    "8": "meib Bua kwavg Tinb huvb Eei leib latg, cvj lovg myenb kanb lyepg taaib Eei eib trub.” ",
    "33": "ye-su zyrug txb uaq taub myenb Zwrtq mivb levb Eei txvj, leib Gxi zwavj myenb. ninb lovg puab Do'q Zo'q Jyenq uaq taub Eei i puv mnxmb Kwrtq. cvj Twiq uamb Rwib taaib zaab Jyenq uaq taub Eei Byetg.  ",
    "3": "(faa-li-sij myenb Zauj yetg zuvq yiu-Tai myenb ei ninb Bua ovb Taaij Eei eib trub zruj. maiq ei leib Eeig Raauj puad, ninb Bua zuvq maiq Eang Naavj.  ",
    "32": "maaib teij myenb txb taub mnxmb Duv, Byetg lrug Eei myenb taaib Toq ye-su maan Jyenq ninb.  ",
    "21": "weig zu'g myenb yem Hruq ka'Euad Namq Zwrtq waaig sig, Yenj sia'q Yenj txn, zruj za'g, taij myenb, Yenj auq Yenj Goj,  ",
    "35": "uaq taub myenb lyemb zeib haib mwavj tu'q haid. Byetg yaag lovj mig a'q. kxvq tu'q waag Junb a'q.  ",
    "14": "ye-su cvj heug zwavj myenb taaib zunq zyrug Buaj ninb Bua, “meib Bua yetg zuvq mwavj yia og, yaag xij zu'g mevb pc'g.  ",
    "23": "naaiq teij yetg zuvq waaig sig se yem myenb Eei Hruq Namq Zwrtq taaib pun myenb maaib wij.” ",
    "6": "ye-su tau ninb Bua, “trug waag myenb, i-saa-yaa, kxvq tu'q hxpg meib Bua peib za'g Hruq Fwrtq Eei myenb. ninb fiaq Jyenq kxvq, ‘naaiq teij myenb lovg Rwib Taaib yia, mq paag ninb Bua Eei Hruq leib tu'q yia ko haig. ",
    "34": "ye-su zyrug Zau Myen mavg kub vwaaig luvb, Tauq tomb Qiaj, cvj kxvq Buaj uaq taub myenb, “e-faa-Taa!” (eij leid se, “Kxi Gxi maa'b!”) ",
    "2": "ninb Bua pwatg maaib teij ye-su Eei saib kxj Eang Naavj Eei zyavb hog, maiq ei faa-li-sij myenb Eei leib Eeig Raauj puad Daavg, zyrug maaib wij.  ",
    "36": "ye-su hatg zwavj myenb maiq tuvq kxvq Buaj haiq taub. mq paag ninb yetg zei hatg, ninb Bua yetg zei kxvq Buaj myenb Zamq.  ",
    "20": "ye-su cvj kxvq, “se yem myenb Eei Hruq Namq Zwrtq Eei Jauq pun myenb maaib wij.  ",
    "24": "ye-su leib uaq nxm txvj cvj mivb Tauj Tai-la'q Zauj sai-Dxn zivb Eei teig, pia'g nxm pyauq. ninb maiq xij myenb hiuq tu'q ninb yem naaig mq paag pivj maiq Bweid a'q.  ",
    "28": "naaiq taub Janb mwavd kxvq, “tomb kxj aag, Juq mtaaib yem tiab Diaq Raud fu'Jweiq Eei Naavb Meib Dxtq Eang.” ",
    "7": "ninb Bua zavg yia se maiq lamb lovg. ninb Bua zx'q myenb kanb lyepg taaib Eei leid txvj yia Eei leid Faauj. ",
    "29": "ye-su zyrug Buaj ninb, “weig zu'g meib tau uaq Jruj waag, kunq Rwrnj pyauq a'q. myenq zuvq Zwrtq meib Eei sia'q Eei sin mig a'q.” ",
    "19": "Eang Eei ka'naaiq maiq zeid pia'g Hruq, Kuvj pia'g ka'siab Bua'g Navq zyrug puvj Zwrtq mig a'q.” (ye-su Navq naaiq nx kxvq ninb pun Ziv Euvb Euvg Eang Eei ka'naaiq maiq maaib wij). ",
    "17": "ye-su leib zwavj myenb pia'g pyauq uaq zang, ninb Eei saib kxj Toq ninb Pxq mevb naaiq Jruj waab peiq, peiq haiq Euvg.  ",
    "31": "ye-su zyrug leib Gxi Tai-la'q teig Jiaj sai-Dxn zivb, yavb Totq-Bu-li scvq mivb kaa-li-li Kxib txn.  ",
    "30": "uaq taub Janb mwavd zyrug Rwrnj pyauq, pwatg ninb Eei fu'Jweiq pweij Jyenq uaq Zruj. myenq za'kevb Zwrtq mig a'q. ",
    "27": "mq paag ye-su tau, “xij zu'g pun fu'Jweiq Eang peuq Daavg. maiq hxpg zu'g zx'q fu'Jweiq Eei Naavj zxi pun Juq Eang.” ",
    "11": "mq paag meib Bua kxvq, sij kxvq maaib laanb myenb maaib haiq Euvg ka'naaiq haib lovg Tevj ninb Eei tia fai maa mq paag ninb kxvq, ‘naaiq se ko-laa-Baan,’ (eij leid se fuvj pun Tinb huvb mig a'q),  ",
    "5": "faa-li-sij myenb Zauj Faauj leid Eei finb scv zyrug naaig ye-su, “meib Eei saib kxj Bua weig haiq tiug maiq kan ovb Taaij Bua Eei eib trub zruj? Eang Naavj Eei zyavb hog, ninb Bua Eei puad maaib wij yaag maiq Raauj?” ",
    "9": "ye-su cvj kxvq, “meib Bua kwai Byavb Ryaauj Zivj taaib kwavg Tinb huvb Eei leib latg weig ei Jyenq meib Bua kanb Eei eib trub zruj.  ",
    "16": "haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj og.” ",
    "37": "tu'q haid Eei myenb za'kevb! Bua'g hxvb haig. ninb Bua kxvq, “ye-su zruj haiq Euvg za'kevb zruj tu'q lovj haig! lyemb mnxmb Duv Eei myenb ninb zxg lovj, haib mwavj tu'q haid. ka'naaib Vovj yaag haib kxvq waag.” ",
    "4": "mivb hei Rwrnj taaib, sij kxvq maiq ei leib Eeig Raauj puad Daavg, ninb Bua maiq Eang Naavj. cvj maaib Zamb Euvg leid ninb Bua xij zu'g kan. xij zu'g ei leib Eeig Raauj Zcvb yenq Zauj tovb si'q Jaab sig.) ",
    "10": "weig zu'g mo-se kxvq, ‘xij zu'g Tovj nimg meib Bua Eei tiaj maag.’ yaag kxvq, ‘haiq taub zyruj ninb Eei tia fai maa, xij zu'g taij uaq taub kwavg.’ ",
    "22": "mauq ka'naaiq, zruj waaig sig, Duaq myenb, zruj maiq lwrnj hxvg, mweig Jia'q, kxvq waab huq, Zevb Lo, maiq kunq zinb hod.  ",
    "12": "meib Bua zyrug maiq pun ninb zruj haiq Euvg Tevj ninb Eei tia fai maa.  ",
    "15": "maiq maaib haiq Euvg Eang pia'g Rwib Eei ka'naaiq haib pun myenb maaib wij. Kuvj yem myenb Eei Hruq Namq Zwrtq taaib Eei, haib pun myenb maaib wij Navq.  ",
    "13": "meib Bua Navq naaig kan meib Bua Eei eib trub zruj zyrug pun Tinb huvb Eei waag maiq lamb lovg. cvj maaib Zamb tiug Jauq meib Bua yaag fib Navq Eei zruj.” ",
    "1": "maaib teij faa-li-sij myenb Zauj Faauj leid Eei finb scv yem ye-lu-saa-lem zivb taaib kapq zunq ye-su uaq.  ",
    "26": "naaiq taub msia'q txn se Janj, yem si-lia scvq Eei fi-ni-sia teig Zwrtq seij. ninb Toq ye-su zung mua'q ninb Eei sia'q uaq taub myenq Zwrtq.  ",
    "25": "maaib taub Janb mwavd, ninb Eei sia'q zu'g Yiab kwaiq myenq mua'q. uaq taub Janb mwavd haid myenb kxvq ye-su zruj Eei sig, zyrug lyemb zeib taaib Tauj, Baapq Fiag ye-su Eei zaub Len.  "
  },
  "5": {
    "18": "ye-su pia'g Ravq uaq zang, tovb zinb Daavg maaib myenq yem sin uaq laanb myenb Toq ye-su, “yia Toq Zauj meib mivb og.”  ",
    "8": "ninb Navq naaiq nx kxvq weig zu'g ye-su Buaj liud ninb, “Yiab kwaiq myenq aa'b! Zwrtq naaiq laanb myenb taaib maa'b!” ",
    "33": "uaq taub msia'q txn hiuq tu'q ye-su Navq haiq nx Tevj ninb, zyrug kamb Riaj haig, sin zinj Revg, taaib kweig Fiag ye-su Eei zaub Len, yaag zx'q ninb Eei Jaub lrug kxvq Revg Buaj ye-su.  ",
    "9": "ye-su zyrug naaig ninb, “meib Eei Buaj heug haiq Euvg?” ninb tau, “yia Eei Buaj heug ‘kwanb,’ weig zu'g yia Bua maaib Zamq haig.”  ",
    "32": "mq paag ye-su mavg naaiq mavg uaq, mavg kaaj, haiq taub Lua zu'g ninb.  ",
    "21": "ye-su pia'g Ravq Rwrnj uaq vaang zi'g Kxib txn, maaib myenb Zamq Eei yem uaq Kxib txn Len weib kxmj ye-su.  ",
    "35": "ye-su Zxg kxvq Jyenq waag uaq zang, maaib teij myenb yem kunq wig txvb uaq taub myenb, yai-latq, Eei pyauq, taaib Buaj yai-latq, “meib Eei sia'q taig mig a'q. maiq zu'g la'Eauq finb scv a'q.” ",
    "43": "ye-su hatg ninb Bua Zinb maang maiq tuvq kxvq naaiq teij sig Buaj haiq taub, yaag kxvq, “lxd teij ka'naaiq pun naaiq taub sia'q Eang og.” ",
    "14": "yuvd tuvd Eei myenb zyrug pyauj mig a'q, mivb zunb naaiq teij sig Buaj zivb ka'Euad Zauj zivb ka'Eiag Eei fiub laavd Eei myenb mwavj. myenb zyrug Zwrtq mivb mavg kaaj maaib haiq Euvg sig Zwrtq.  ",
    "23": "Qa'q Toq ninb, “yia Eei sia'q putq pcvg Niaq haig, xij taig a'q. Toq meib mivb maan Jyenq ninb, zxg ninb Eei pcvg lovj, Fruj Zwrtq ninb Eei mcvg maa'b!”  ",
    "6": "uaq laanb myenb Zxg yem ko Eei, ninb pwatg ye-su zyrug Tiuj Jyenq mivb Tauj ye-su Eei Ra'Myen kweig Fiag paaij.  ",
    "34": "ye-su kxvq Buaj ninb, “mtaub msia'q txn aa'b! weig zu'g meib syenj yia, meib Eei pcvg lovj mig a'q. pcvb xn Eei Rwrnj a'q og. meib Eei pcvg Twij Revg a'q.” ",
    "2": "ye-su Zwrtq Ravq uaq zang, maaib laanb myenb yem uaq zrub kemb Zwrtq taaib pwavb zu'g ninb. naaiq laanb myenb maaib Yiab kwaiq myenq yem ninb Eei sin.  ",
    "36": "ye-su maiq mwavj ninb Bua Eei waag. ninb kxvq Buaj kunq wig txvb Eei myenb, “maiq tuvq kamb Riaj. Kuvj xij zu'g syenj Navq.” ",
    "20": "uaq laanb myenb zyrug mivb a'q. mivb kxmj Totq-Bu-li scvq zunb Buaj myenb ye-su Navq haiq nx Tevj ninb. zwavj myenb Bua'g hxvb haig a'q. ",
    "24": "ye-su zyrug kan Jyenq ninb mivb a'q. myenb Zamq! haig kan Jyenq mivb, Bevj zu'g ye-su. ",
    "28": "yaag yem Hruq Namq, “ta'faanb yia Lua zu'g ninb Eei lwi Navq, yia Eei pcvg zyrug lovj a'q.” ",
    "7": "ninb Fiag Qa'q heug Qiaj Bwi Eei, “yem Lav Jiaj Eei Tinb huvb Eei txn, ye-su aa'b! meib taaib yia naaiq zruj haiq Euvg? yia zyavq Jyenq Tinb huvb Toq meib maiq tuvq zeij yia.”  ",
    "29": "yetq Lua liud, ninb Lutq Eei Ryaamq zyrug lyemb zeib tivb mig a'q. yaag haid kanb Eei sin zavg pcvg lovj Revg mig a'q.  ",
    "19": "mq paag ye-su maiq lcvd Rwib, Buaj ninb, “xij zu'g Rwrnj pyauq kxvq Buaj meib Eei Mwavq txig zyruq Navq haiq nx Tevj, Navq haiq nx Kxb lyenb meib.” ",
    "17": "ninb Bua zyrug Toq ye-su Zwrtq ninb Bua Eei teib Jaaij. ",
    "38": "mivb Tauj wig txvb Eei myenb koj Eei pyauq, ye-su pwatg myenb lung Revg, yaag Byrub Byrub Eei Eyemq.  ",
    "31": "ninb Eei saib kxj Bua tau, “saib tiaj aa'b! myenb Dovg naaig Zamq Bevj zu'g saib tiaj. meib Zxg kxvq, ‘haiq taub Lua zu'g yia?’+” ",
    "30": "ye-su lyemb zeib hiuq tu'q maaib teij ninb Eei Qa'q Zwrtq mivb Tevj myenb zxg pcvg, ninb zyrug yem zwavj myenb ka'Euad kwinb sin yaag naaig, “haiq taub Lua zu'g yia Eei lwi?” ",
    "27": "uaq taub msia'q txn haid myenb kxvq Jiaj ye-su Eei Jauq, ninb zyrug Bevj Jyenq pia'g uaq kwanb myenb. ninb mivb Tauj ye-su Eei Ga'haaq Gaav Lua ye-su Eei lwi,  ",
    "11": "maaib yetg tomb kwanb tuvd yem uaq Jiaj Baiq lxd Eang.  ",
    "5": "ninb yem uaq zrub kemb yaag yem Bov, luvb Nxi luvb mwrnd heug Jyenq Jiaj naaiq Jiaj uaq, yaag zx'q la'pyeiq kwetq ninb kanb Eei sin. ",
    "16": "pwatg naaiq teij sig Zwrtq Eei myenb kxvq Buaj zinb Daavg maaib myenq uaq laanb myenb Eei Jauq Zauj tuvd Eei sig pun zwavj myenb mwavj.  ",
    "40": "mq paag zwavj myenb Jyetq ye-su, ye-su zyrug zung ninb Bua Zwrtq Revg, cvj txb uaq taub fu'Jweiq Eei tiaj maag Zauj ninb Eei pua taub saib kxj kan ninb pia'g fu'Jweiq yem uaq nxm txvj.  ",
    "41": "ye-su nanq Jyenq uaq taub fu'Jweiq Eei puad yaag kxvq “Taa-li-Taa Ku-mi!” (eij leid se “sia'g faij aa'b! yia Buaj meib, Jiad sin taaib maa'b!”)  ",
    "12": "myenq zyrug Toq ye-su, “pun yia Bua mivb pia'g uaq kwanb tuvd maa'b!”  ",
    "37": "ninb yaag maiq pun haiq taub kan ninb mivb. Kuvj txb pi-te, yaa-kxpg Zauj yaa-kxpg Eei yrud, yo-han, mivb Navq.  ",
    "39": "ye-su pia'g mivb Buaj ninb Bua, “meib Bua zruj haiq Euvg lung Revg? weig haiq tiug Byrub Byrub Eei Eyemq? naaiq taub fu'Jweiq maiq zeid taig. ninb mFxmb Navq.” ",
    "4": "ziaj Rung myenb lovg Lia'g limg Dob Jyenq puad, Lia'g Kru Kru Jyenq zauj, mq paag maiq maaib haiq taub Dob tu'q Jyenq. limg, ninb Zutq tavj Revg. Lia'g Kru yaag wrtq nauq Revg. maiq maaib haiq taub maaib Qa'q kauj pxvd tu'q hivb ninb.  ",
    "10": "ninb yaag Qa'q Toq ye-su maiq tuvq zung ninb Bua Zwrtq naaiq nxm teib Jaaij. ",
    "22": "maaib taub kunq wig txvb Eei myenb, Buaj heug yai-latq, taaib Tauj. yetq pwatg ye-su, ninb zyrug Baapq Fiag ye-su Eei zaub Len  ",
    "42": "uaq taub sia'q lyemb zeib Jiad sin taaib yavb Jauq a'q. uaq zang ninb Eei Havb Jeiq tu'q zyepg Eeig Havj. naaiq teij sig Zwrtq taaib, zwavj myenb za'kevb! Bua'g hxvb haig a'q.  ",
    "15": "mivb Tauj ye-su uaq, ninb Bua pwatg zinb Daavg zu'g kwanb myenq mua'q uaq laanb myenb zu'q Jyenq lwib hruj zweid Jyenq uaq, penj myenb lovj myenb a'q. ninb Bua zyrug kamb Riaj haig.  ",
    "13": "ye-su zyrug Gxi Rwib ninb Bua. Yiab kwaiq myenq zyrug Zwrtq uaq laanb myenb cvj pia'g tuvd mig a'q. uaq kwanb tuvd, leib maiq ko i Zin taub, zyrug Tiuj Fiag Kamj, Dxtq Kxib txn, taig Revg mig a'q. ",
    "1": "ye-su Zauj ninb Eei saib kxj Jiaj uaq vaang zi'g kaa-li-li Kxib txn, Tauj ke-laa-saa teig.   ",
    "26": "lxd Diab sai Zamq Eei zxg, zuvq zaauj Revg ninb Eei Eaanb. pcvg yaag maiq hev Jyenq Fiag, zuvq Jaa Niaq.  ",
    "25": "maaib taub msia'q txn putq pcvb Lutq tu'q zyepg Eeig Havj, hxig ninb Kruq haig.  "
  },
  "16": {
    "18": "sij kxvq ninb Bua nanq naavb to'g fai hopq Diab lcvg, yaag maiq hxig ninb Bua. ninb Bua xij txb puad maan pcvg myenb Eei sin, pcvg zyrug lovj mig a'q.” ",
    "3": "kan Jauq mivb uaq zang, laanb naaig laanb, “haiq taub haib Tevj Bua Twi Gxi Bc'g zrub kcvb uaq Kwaaiq tomb la'pyeiq?”  ",
    "8": "uaq teij msia'q txn Zwrtq zruq Waavb Waav zaavb zaav Eei pyauj, kamb Riaj haig, sin zinj Revg. ninb Bua yaag maiq kxvq haiq Euvg Buaj haiq taub, weig zu'g ninb Bua kamb Riaj haig. ",
    "19": "zyruq ye-su Zauj ninb Bua kxvq liud waag, Tinb huvb txb ninb faauj luvb mig a'q. ninb zyrug zweid Jyenq Tinb huvb Eei Byaaug mcvj.  ",
    "9": "uaq nxm leib paaij Eei ta'yetq Nxi, uaq Dxm Ryruq Eei, ye-su navb taaib zyrug hing pun makq-Daa-laa muvq uaq taub maa-li-yaa pwatg Daavg. tovb naaiq taub maa-li-yaa zinb Daavg ye-su zung siag taub myenq Zwrtq ninb Eei sin.  ",
    "7": "meib Bua xij zu'g mivb Buaj ninb Eei saib kxj, lyemb pi-te Buaj, ‘ye-su xij mivb kaa-li-li Daavg meib Bua. Tauj uaq meib Bua zyrug pwatg ninb Navq zinb Daavg ninb Buaj Jiaj meib Bua uaq nx.’+” ",
    "5": "pia'g zruq mivb, ninb Bua pwatg taub mJavg txn lunj Eei, zu'q Jyenq lwib Daauq pc'g Eei, zweid Jyenq Byaaug mcvj zyrug hc'q ninb Bua Hruq Waav Revg. ",
    "16": "haiq taub syenj yaag Jiaj uam Eei leid, uaq taub zyrug tu'q Fruj a'q. haiq taub maiq syenj, uaq taub zu'g tivg zwid.  ",
    "20": "saib kxj Bua Zwrtq mivb Tauj nxmb nxm txvj zunb tod. zyruq yaag Zauj ninb Bua Jwavg kov zruj, pun ninb Bua maaib Qa'q zruj Bua'g hxvb Eei sig pun Ziv ninb Bua zunb Eei tod za'kevb zyen Eei. ",
    "17": "syenj Eei myenb yaag maaib Tinb huvb Eei Qa'q haib zruj tu'q naaiq teij Bua'g hxvb Eei sig. ninb Bua tevq yia Eei Buaj haib zung myenq Zwrtq, yaag haib kxvq kanb Euvg waag.  ",
    "14": "Ga'haaq uaq Rung, uaq teij zyepg yetq taub saib kxj Eang Jyenq Naavj uaq zang, ye-su hing pun ninb Bua pwatg. ninb kxvq ninb Bua, weig zu'g ninb Bua Hruq vcvg, maiq syenj ninb navb taaib tu'q pwatg ninb uaq teij myenb Eei waag. ",
    "4": "weig zu'g uaq Kwaaiq la'pyeiq Lo haig. ninb Bua Zau Myen mavg, pwatg uaq Kwaaiq la'pyeiq zuvq Twi Gxi mig a'q.  ",
    "2": "uaq nxm leib paaij Eei ta'yetq Nxi luvb Dxm Ryruq Eei, Ba'Nxi Zwrtq taaib a'q, ninb Bua mivb uaq zruq. ",
    "6": "uaq taub kxvq, “maiq tuvq kamb Riaj. meib Bua lxd naa-saa-letq muvq Eei ye-su, tovb zu'g tiv zyepg Ravg Jaaj uaq taub. ninb maiq yem naaiq. ninb navb taaib a'q. mavg kaaj, naaiq se ninb Bua an ninb uaq nxm txvj.  ",
    "13": "naaiq teij i taub Rwrnj mivb Buaj uaq teij saib kxj, mq paag uaq teij saib kxj maiq syenj. ",
    "12": "naaiq teij sig Jiaj liud, maaib i taub saib kxj mivb uaq naab. kan Jyenq Jauq mivb uaq zang, ye-su hing pun ninb Bua pwatg, mq paag maiq Navq ninb zinb Daavg hing Zwrtq pun maa-li-yaa pwatg nx.  ",
    "15": "ye-su Buaj ninb Bua, “meib Bua xij zu'g mivb kxmj luvb Diaq zunb Kuq fyenj Buaj maang myenb.   ",
    "11": "ninb Bua haid maa-li-yaa kxvq ye-su navb taaib a'q. ninb yaag tu'q pwatg liud a'q, mq paag ninb Bua maiq syenj. ",
    "1": "Jiaj liud tivb kov Nxi, makq-Daa-laa muvq Eei maa-li-yaa, Zauj yaa-kxpg Eei maa, maa-li-yaa, cvj Zauj saa-lo-me mivb maaid yrub Daav, xij txb mivb Yetq ye-su Eei sei.  ",
    "10": "maa-li-yaa mivb Buaj zinb Daavg Zauj ye-su yem uaq teij myenb. ninb Bua Zxg Raub haig, yem uaq Eyemq.  "
  },
  "14": {
    "18": "Eang Jyenq Naavj uaq zang, ye-su kxvq, “yia kxvq zyen Buaj meib Bua, yem meib Bua Bu'Dovj maaib taub xij maaig yia, tovb yetg taub Zauj yia Jwavg tiab Eang Naavj Eei myenb.”  ",
    "45": "yu-Daatg yetq Tauj zyrug pcv za'g Eei mivb ye-su uaq yaag kxvq, “saib tiaj aa'b!” cvj zom ninb Eei Myen.  ",
    "3": "ye-su yem Be-Taa-ni laavd, putq Jiaj komb huq pcvg uaq taub si-mon Eei pyauq. Eang Jyenq Naavj uaq zang, maaib taub msia'q txn txb nxm pcvb  tapq pwavq Jaaij haig Eei naa-Daa yrub taaib. ninb Bx'q huq pcvb yaag toj naaiq teij yrub Daav Yetq ye-su Eei mGxvq.    ",
    "66": "pi-te Zxg yem Jyenq ka'Diaq, laatg ka'Euad, maaib tomb sai myenb Eei yetg taub msia'q pru taaib.  ",
    "43": "ye-su kxvq waag zuvq maiq kcvb setq, zyepg Eeig taub saib kxj Eei yetg taub, Buaj heug yu-Daatg, lyemb zeib taaib Tauj a'q. cvj maaib sai myenb pyeiq Zauj Faauj leid Eei finb scv Zauj myenb koj Paaiq taaib Eei myenb Zamq, txb Jyenq Ru'g Daauq, nanq Jyenq Dyavb Donj, kan Jyenq taaib.  ",
    "50": "saib kxj Bua yetg zuvq zyav naaig kwavg Jyenq ninb pyauj Revg mig a'q. ",
    "14": "ninb pia'g haiq nxm pyauq, xij zu'g naaig kaaj pyaub zyruq, ‘saib tiaj naaig, ninb  Zauj ninb Eei saib kxj xij zu'g yem haiq Qovj pyauq Eang siaj mcvg zipq Eei Naavj?’  ",
    "48": "ye-su txij ninb Bua kxvq, “meib Bua pwatg yia Navq za'g pcv Zivj taaib txb Jyenq Ru'g Daauq Zauj Dyavb Donj taaib zx'q yia?  ",
    "69": "uaq taub msia'q pru pwatg ninb yem uaq cvj Buaj sruq ka'Len uaq teij myenb, “naaiq taub myenb penj uaq kwanb myenb Eei yetg taub.”  ",
    "34": "ye-su Buaj ninb Bua, “yia haid za'kevb! Raub haig, Navq haib taig Eei nx. meib Bua yem naaiq kiv Hruq zuaq Jyenq og.” ",
    "2": "ninb Bua kxvq, “naaiq teij Jiaj zipq Eei Nxi ka'Euad, Bua maiq tuvq kcvb zx'q. kamb Riaj zwavj myenb haib lung Revg mq pei.” ",
    "36": "ninb kxvq, “aa tia aa'b! aa tia! maang sig tia haib zruj Eei. Toq zx'q Gxi yia xij zu'g hopq naaiq nxm zaanq.  mq paag maiq tuvq ei yia Eei eij. xij zu'g ei tia Eei eij Navq.” ",
    "35": "ye-su cvj Jiaj mivb teij zyrug Baapq Fiag Dau tauj kauj Toq Tinb huvb sij kxvq haib nx, pun ninb haib simq Dutq uaq nxm syrug Kruq Eei zyavb hog.  ",
    "24": "ye-su cvj Buaj ninb Bua, “naaiq se yia Eei Ryaamq weig lyepg Jiad Tinb huvb Eei vcvg waag. se weig myenb Zamq lyrug Zwrtq taaib.    ",
    "71": "pi-te zyrug Druq Jiad zyruj kxvq, “sij kxvq yia kxvq maiq zyen nx, lcvd pun Tinb huvb tivg yia Eei zwid a'q. yia za'kevb! maiq hiuq tu'q meib Bua kxvq uaq laanb myenb.” ",
    "61": "mq paag ye-su maiq Ko lo. yetg Jruj yaag maiq tau. tomb sai myenb cvj naaig ye-su, “uaq Euvg, meib zruj ki-tug, tovb myenb Zev uaq taub Tinb huvb Eei txn fai?” ",
    "67": "ninb pwatg pi-te yem uaq Raauj trud zyrug nu'g nu'q Eei mavg Jyenq ninb kxvq, “meib yaag kan uaq taub naa-saa-letq myenb, ye-su.” ",
    "7": "meib Bua zanb zang maaib myenb Jomg myenb Zauj meib Bua yem. haiq zang xij zruj lovj pun ninb Bua se zruj tu'q Eei. mq paag meib Bua maiq tu'q yia yetg liud Zauj meib Bua yem.    ",
    "17": "luvb maanb Mwavj, ye-su Zauj ninb Eei zyepg Eeig taub saib kxj taaib.  ",
    "58": "“yia Bua haid ninb kxvq, ‘yia xij zx'q myenb Eei puad zruj taaib naaiq nxm zavg Tinb huvb Eei pyauq Zc'q Revg. Ga'haaq pua Nxi yia cvj kanb Zeij nxm, tovb maiq zeid myenb Eei puad zruj Eei.’+”    ",
    "49": "yia Nxib Nxi Zauj meib Bua yem zavg Tinb huvb Eei pyauq Faauj myenb, meib Bua yaag maiq zx'q yia. mq paag fiaq Jyenq kivb sru Eei waag xij zu'g Zwrtq taaib txib tiug.”  ",
    "11": "sai myenb pyeiq haid ninb Navq naaiq nx kxvq, ninb Bua a'Neiq haig yaag lcvd pun Eaanb ninb. yem naaig taaib, yu-Daatg zyrug lxd Qavj zx'q ye-su Jiu pun ninb Bua. ",
    "33": "ninb zyrug txb pi-te, yaa-kxpg, yo-han Zauj Jyenq ninb mivb. uaq zang ye-su haid Hruq mun, Raub tu'q Kruq haig.  ",
    "16": "saib kxj Bua zyrug Zwrtq Jauq mivb a'q. pia'g zivb mivb, pwatg Euvb Euvg txib tiug ye-su kxvq Eei waag. ninb Bua zyrug yem uaq Beng siaj mcvg zipq Eei Naavj. ",
    "70": "mq paag pi-te cvj maiq Eyemg. yetg zang Jiaj, sruq ka'Len uaq teij myenb cvj koj pi-te kxvq, “meib za'kevb penj uaq kwanb myenb Eei yetg taub a'q, weig zu'g meib se kaa-li-li myenb.” ",
    "40": "ninb cvj Rwrnj Tauj saib kxj uaq, pwatg ninb Bua mFxmb mig a'q, weig zu'g mziv Ewij! haig, nuvj maiq Gxi. ninb Bua yaag maiq hiuq tu'q xij zu'g Navq haiq nx tau ye-su. ",
    "59": "mq paag lyemb ninb Bua kxvq naaiq teij zxvb zevj Eei waag maiq txij. ",
    "37": "ye-su tauj kauj liud, zyrug Rwrnj taaib pwatg uaq teij pua taub saib kxj mFxmb Revg mig a'q. ninb Buaj pi-te, “si-mon aa'b! meib mFxmb mig a'q? meib maiq haib kiv Jyenq zuaq yetg nxm zyavb hog fai?  ",
    "4": "maaib teij yem uaq Eei myenb Qiaj Jiad haig. laanb zyrug Buaj laanb, “pc'g pc'g zaauj yrub Daav kwavg zruj haiq Euvg?  ",
    "51": "maaib taub hrub scv, Kuvj Povj Kwaaiq la'maab Dia, kan Jyenq ye-su mivb. uaq teij myenb zyrug xij zx'q ninb,  ",
    "62": "ye-su tau, “zeid Eei. meib Bua yetg zuvq yaag xij tu'q pwatg yia, paamb myenb Eei txn, zweid Jyenq nrnb Jiaj Eei Tinb huvb Eei Byaaug mcvj, yaag yem uaq luvb Eei Bwrnj Fiag taaib.”  ",
    "12": "Jiaj maiq an pivq Eei Fuaq Eei zipq taaub Nxi, tovb taij pa'ki yuvb txn Eang siaj mcvg zipq uaq Nxi, saib kxj Bua naaig ye-su, “saib tiaj xij yia Bua yem haaij Beng siaj mcvg zipq Eei Eang hopq pun saib tiaj Eang?” ",
    "46": "uaq teij myenb zyrug Fiag puad zx'q ye-su Qam Jyenq a'q.  ",
    "13": "ye-su zyrug Paaiq i taub saib kxj mivb yaag Buaj zyavj ninb Bua, “meib Bua xij zu'g pia'g zivb zyrug maaib taub myenb Daam Jyenq niab ha'lrub zaavb Jyenq uam Eei, taaib pwavb meib Bua. xij zu'g kan ninb mivb a'q.  ",
    "72": "lyemb zeib Jai zyrug Gaaij ta'Eeig Rung. pi-te Javj zu'g ye-su Buaj Jiaj ninb, “Jai maiq kcvb Gaaij i Rung, meib maiq Eyemg yia pua Rung.” pi-te Javj zu'g uaq teij waag zyrug Eyemq tu'q Kruq haig. ",
    "26": "ninb Bua paauj liud Ruv zyrug Zwrtq taaib, mivb uaq ka'lanq Bov. ",
    "28": "mq paag yia taig mivb Tinb huvb cvj pun yia navb taaib, yia zyrug mivb kaa-li-li scvq Daavg meib Bua.”  ",
    "54": "pi-te kan Jyenq mivb mq paag leib ko teij Eei, zyrug Tauj tomb sai myenb Eei pyauq. ninb pia'g laatg ka'Euad, Zauj zuaq pyauq Eei pcv zweid Jyenq Raauj trud.  ",
    "68": "mq paag pi-te maiq Eyemg. ninb tau, “yia maiq hiuq yaag maiq mevb pc'g meib kxvq haiq Euvg.” pi-te zyrug Zwrtq Tauj laatg kcvb. uaq zang Jai zyrug Gaaij a'q.  ",
    "63": "tomb sai myenb haid naaiq teij waag zyrug petq ninb kanb Eei lwi yaag kxvq, “Bua maiq zu'g lxd haiq taub zruj zxvb zevj a'q.  ",
    "8": "naaiq taub msia'q txn, ei ninb haib zruj Eei, ninb zyrug zruj a'q. ninb toj yrub Daav Yetq yia Eei sin, ninb Jaab Daavg zruj weig liug leid zavj yia.  ",
    "9": "yia kxvq zyen Buaj meib Bua, maiq kunq yem luvb Diaq haiq nxm txvj zunb Kuq fyenj, myenb xij kxvq naaiq taub msia'q txn zruj Eei Jaub lrug weig Javj Tauj ninb.” ",
    "32": "ninb Bua zyrug mivb Tauj nxm txvj, Buaj heug ketg-sej-maa-ni. ye-su Buaj ninb Eei saib kxj, “meib Bua zweid Jyenq naaiq zuaq yia tauj kauj og.”  ",
    "21": "yia, paamb myenb Eei txn, xij zu'g kwei seij, Navq kivb sru kxvq nx. mq paag maaig yia uaq taub zuvq xij zu'g Kruq a'q. ninb maiq tuvq Zwrtq seij kaub lovj.” ",
    "64": "meib Bua haid ninb Ki Tinb huvb. meib Bua xij Navq haiq nx tivg ninb?” ninb Bua yetg zuvq tivg ninb txvg. zig tu'q taig a'q.  ",
    "57": "cvj maaib teij myenb sruq Jiad taaib zruj Jaaq zxvb zevj koj ye-su. ninb Bua kxvq,  ",
    "23": "ye-su cvj zx'q zaanq a'vung tiuq taaib, lcvd zivb Tinb huvb yaag Zunq pun ninb Bua hopq. ninb Bua yetg zuvq zyrug Jwavg uaq nxm zaanq hopq.  ",
    "6": "mq paag ye-su kxvq, “maiq tuvq kxvq ninb maa'b! meib Bua zruj haiq Euvg la'Eauq ninb? ninb Navq naaiq nx zruj pun yia se lovj haig a'q.  ",
    "55": "sai myenb pyeiq Zauj kunq sig wig Eei zwavj myenb xij lxd zxvb zevj koj ye-su weig taij ninb, mq paag lxd maiq tu'q haiq Euvg zxvb zevj.  ",
    "44": "maaig ye-su uaq taub Jaab Daavg Buaj zyavj uaq teij, ninb xij zruj nxm Javb hog pun ninb Bua hiuq tu'q ye-su. ninb kxvq, “yia zom haiq taub, se tovb meib Bua xij zx'q uaq taub a'q. zx'q ninb, kruj lovj, Ken Jyenq mivb a'q.” ",
    "20": "ye-su tau, “se meib Bua zyepg Eeig taub Eei yetg taub, tovb Zauj yia Jwavg Rxmg kua'q Fuaq Eei yetg taub.  ",
    "5": "naaiq teij yrub Daav maaig tu'q faamb pc'q Nxi kovb zinb Eei Eaanb pun myenb Jomg myenb nyaa.” ninb Bua zyrug kxvq Niaq Eei pun uaq taub msia'q txn. ",
    "56": "maaib myenb Zamq Eei zruj Jaaq zxvb zevj koj ninb, mq paag ninb Bua kxvq Eei waag maiq txij. ",
    "53": "zx'q ye-su uaq teij txb ye-su mivb tomb sai myenb Eei pyauq. zwavj sai myenb pyeiq Zauj myenb koj Zauj Faauj leid Eei finb scv yaag kapq zunq uaq.  ",
    "19": "saib kxj Bua Raub haig zyrug yetg taub yetg taub Eei naaig ye-su, “maiq zeid yia saa'b?” ",
    "38": "xij zu'g kiv Jyenq Hruq tauj kauj, Toq Tinb huvb maiq tuvq pun meib Bua pwavb zu'g seij Hruq Eei sig. meib Bua Eei Hruq xij zruj hxpg, mq paag sin zavg mau haig.” ",
    "31": "pi-te cvj kxvq kaub vcvg, “maiq kunq yia zu'g Zauj saib tiaj taig, yia yetg liud Eyemg, maiq kwavg meib.” uaq teij saib kxj yetg zuvq yaag fib Navq Eei kxvq. ",
    "52": "mq paag ninb kwavg Jyenq la'maab Dia uaq, lcvb kcvq Eei pyauj. ",
    "65": "maaib teij yem uaq Eei myenb zyrug Twiq uamb Rwib nctq ye-su, cvj pwav Jyenq ninb Eei Myen, Bx'q ninb, yaag kxvq, “Zai kaaj! haiq taub Bx'q meib?” pcv yaag Baij ninb Eei Myen. ",
    "27": "ye-su kxvq Buaj ninb Eei saib kxj, “meib Bua yetg zuvq xij kwavg Jyenq yia pyauj, weig zu'g kivb sru fiaq Jyenq kxvq, ‘Tinb huvb  xij taij pa'ki yuvb Eei zyruq, pa'ki yuvb zyrug Raanj Revg mig a'q.’  ",
    "60": "tomb sai myenb yem zwavj myenb Eei Ra'Myen sruq Jiad taaib naaig ye-su, “naaiq teij myenb Navq naaiq nx koj meib, meib maiq tau fai?” ",
    "41": "ye-su cvj Rwrnj ta'faam Rung, Buaj ninb Bua, “meib Bua Zxg yem naaig pweij mFxmb hitq Kwrnj? kauj a'q. zyavb hog Tauj a'q. yia, paamb myenb Eei txn, zu'g Jiu pun yem zwib myenb Eei puab Diaq.  ",
    "1": "cvj maaib i Nxi Navq zyrug Tauj siaj mcvg zipq Zauj maiq an pivq Eei Fuaq Eei zipq. sai myenb pyeiq Zauj Faauj leid Eei finb scv taaq za'eij Navq haiq nx haib pivj Jyenq zx'q ye-su taij kwavg.    ",
    "39": "ye-su cvj mivb tauj kauj Rung, yaag Navq zinb Daavg uaq Rung nx kxvq.  ",
    "47": "mq paag maaib taub sruq ka'Len Eei myenb pcv ninb Eei Ru'g Daauq Zwrtq, Va'q tomb sai myenb Eei nrub, Pai zu'g nrub Eei yetg puv mnxmb Dutq mivb. ",
    "10": "ye-su Eei zyepg Eeig taub saib kxj maaib taub, Buaj heug yu-Daatg i-saa-Kaa-li-otg. yu-Daatg mivb lxd sai myenb pyeiq, xij zx'q ye-su maaig pun ninb Bua.  ",
    "25": "yia kxvq zyen Buaj meib Bua, yem naaiq mivb, yia maiq hopq naaiq a'vung tiuq. zuaq Tauj yem Tinb huvb Eei kua'q uaq nxm Nxi yia Zauj meib Bua syavb hopq Jiaj.”  ",
    "22": "Eang Jyenq Naavj uaq zang, ye-su zx'q Fuaq taaib, lcvd zivb liud Tinb huvb, zyrug mc'q Gxi pun ninb Eei saib kxj yaag kxvq, “zipq Jyenq a'q. naaiq se yia Eei sin.” ",
    "42": "Jiad sin taaib, Bua mivb a'q. mavg kaaj uaq! maaig yia uaq taub myenb taaib Tauj a'q.” ",
    "15": "pyaub zyruq zyrug txb meib Bua faauj mivb mavg kub vwaaig uaq Ravb pyauq, maaib Qovj Javq Eei. Euvb Euvg maaib Rxib. meib Bua yem naaig weig Bua Beng a'q.” ",
    "29": "pi-te Buaj ye-su, “saib tiaj aag, maiq kunq ninb Bua yetg zuvq kwavg meib, yia maiq kwavg.” ",
    "30": "ye-su Buaj pi-te, “yia kxvq zyen Buaj meib, ib mwrnd, Jai maiq kcvb Gaaij i Rung, meib zuvq maiq Eyemg yia pua Rung.” "
  },
  "4": {
    "18": "maaib teij myenb yaag Navq haad Dxtq zu'g Fimb lomg uaq teij Eim. ninb Bua haid Tinb huvb Eei waag,  ",
    "8": "maaib teij Eim Dxtq zu'g Daub lovj, Zwrtq taaib zyavb tu'q kitq. maaib teij yetg kruq tu'q faab zyepg kruq, maaib teij tu'q lua'g zyepg kruq, maaib teij tu'q yetg pc'q kruq.” ",
    "33": "ye-su cvj lovg naaiq Euvg waab peiq zunb tod pun zwavj myenb mwavj. ziuj myenb haib mevb pc'g Eei, ninb kxvq pun ninb Bua mwavj.  ",
    "3": "“mwavj og, maaib laanb myenb Zwrtq mivb haad Eim.  ",
    "32": "zwavj Fiag Dau zunj Zwrtq Lo taaib, kaub Lo Jiaj Euvb Euvg lai. Gwaab yaag Lo, nx'g zuvq taaib zruj laud pivj laavb.” ",
    "21": "ye-su cvj Buaj ninb Bua, “maaib haiq taub tyemq zia'g tav zx'q Tovq Gopq Jyenq fai ton Zrub Diaq? ninb maiq zeid zx'q tav ton Jyenq tav Eei paaib fai?   ",
    "35": "tovb uaq Nxi luvb maanb Mwavj, ye-su Buaj saib kxj, “Bua mivb uaq vaang zi'g Kxib txn x'g?”  ",
    "40": "ye-su naaig saib kxj, “meib Bua weig haiq tiug kamb Riaj? meib Bua Zxg maiq syenj Kauj yia?” ",
    "14": "haad Eim Eei myenb haad Eei Eim se Tinb huvb Eei Kuq fyenj.   ",
    "23": "haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj og.” ",
    "6": "Eutg Zwrtq taaib to'g zyrug Pwi Eauj Revg weig zu'g Ruvb maiq Do.  ",
    "34": "ninb Kuvj lovg waab peiq Faauj ninb Bua Navq. kanb Euvg waag ninb maiq lovg. mq paag Kuvj ninb kanb Zauj ninb Eei saib kxj Bua yem Eei zyavb hog, ninb Pxq mevb Euvb Euvg pun ninb Bua mwavj. ",
    "2": "ninb lovg waab peiq Faauj Zamb Euvg ninb Bua. Faauj uaq zang ninb kxvq, ",
    "36": "ninb Bua zyrug leib Gxi zwavj myenb, pia'g ye-su zweid Jyenq uaq Pruj Ravq, txb ninb mivb mig a'q. cvj maaib teij Ravq kan Jyenq mivb.  ",
    "20": "mq paag maaib teij myenb Navq Dxtq zu'g Daub lovj uaq teij Eim. ninb Bua haid Tinb huvb Eei waag zyrug zipq taaib, yaag zyavb tu'q kitq. maaib teij yetg kruq tu'q faab zyepg kruq, maaib teij tu'q lua'g zyepg kruq, maaib teij tu'q yetg pc'q kruq.” ",
    "24": "ninb yaag Buaj ninb Bua, “meib Bua xij zu'g lovg Hruq mwavj lovj. meib Bua lovg haiq Euvg Laau pun myenb, Tinb huvb yaag lovg uaq Euvg Laau pun meib Bua, zuvq Jaa kaub Zamq teij.   ",
    "28": "Dau kanb pun Eim Zwrtq, pun ka'naaiq Lo taaib zyavb Eim. ta'yetq pwatg Zwrtq miub, Lo taaib zyrug pau, cvj Zwrtq Byaub txq Jaub Eei.  ",
    "7": "maaib teij Eim Dxtq zu'g Fimb lomg. Fimq Lo taaib Byxvd Jyenq, maiq haib zyavb Eim.  ",
    "29": "Byaub zua'g Eei zyavb hog, uaq laanb myenb zyrug lovg ninb Eei limb vau mivb kaatq, weig zu'g syru Byaub Eei zyavb hog Tauj a'q.” ",
    "19": "mq paag laaij seij zavg Eei Jauq Kwrnj Hruq fai laaij Namq zinb Eaanb, fai laaij mauq xij tu'q Euvb Euvg ka'naaiq, Byxvd Jyenq Tinb huvb Eei waag, Eim zyrug maiq haib Jaub a'q.  ",
    "17": "mq paag se Navq Kuq fyenj Fiag Ruvb maiq Do, syenj maiq laub. ninb Bua laaij Kuq fyenj pwavb zu'g sig fai zu'g myenb zruj to'g, ninb Bua zyrug Zwrtq mig a'q.  ",
    "38": "mq paag ye-su yem Ravb tweiq Romd Jyenq Romb taub mFxmb. saib kxj mivb heug ninb Eia yaag kxvq, “saib tiaj aa'b! saib tiaj! Bua Dxtq uam taig Revg a'q lo'b! meib maiq Raub fai?”  ",
    "31": "se peiq nxm laib Jaaij Eim zwavj Fiag Dau. yem luvb Diaq, laib Jaaij Eim kaub faij Jiaj.  ",
    "30": "ye-su naaig, “Tinb huvb zruj zyruq kunq myenb se Navq haiq nx? Bua xij zu'g lovg haiq Euvg waab peiq Zivj taaib peiq tu'q zu'g?  ",
    "27": "luvb mwrnd zang ninb pweij mFxmb. luvb Nxi zang Jiad sin zruj kov, mq paag Eim kanb ku'g Eaab Lo taaib. uaq laanb myenb yaag maiq hiuq tu'q Eim Navq haiq nx haib Lo.  ",
    "11": "ye-su tau, “Tinb huvb zruj zyruq kunq myenb uaq teij kem Jyenq Eei sig Tinb huvb pun meib Bua hiuq mig a'q. mq paag ka'Eiag Eei myenb Kuvj haid naaiq teij yetg zuvq sig penj waab peiq Navq.  ",
    "5": "maaib teij Eim Dxtq zu'g la'pyeib lomg, maiq maaib nia Zamq Eei txvj. nia maiq hod, Eim zyrug ku'g Eaab syepq.  ",
    "9": "ye-su yaag kxvq, “haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj.” ",
    "16": "cvj maaib teij myenb se Navq Dxtq zu'g la'pyeib lomg Eei Eim. yetq haid Tinb huvb Eei Kuq fyenj zyrug a'Neiq zipq.  ",
    "41": "saib kxj Bua kevb! kamb Riaj haig. laanb zyrug naaig laanb, “naaiq laanb myenb haiq taub x'b? lyemb Ryaauj Zauj uamb laavg yaag mwavj ninb Eei waag.” ",
    "37": "mivb kau, lyemb zeib pxvd kxv tomb Ryaauj, pwrng uam Jiad laavg Gomd pia'g Ravq. uam aaq lamb pwavq Ravq a'q.  ",
    "39": "ye-su Jiad sin taaib hatg Ryaauj yaag hatg uamb laavg, “tivb a'q!” Ryaauj zyrug syeng mig a'q. uamb laavg yaag tivb. sekq Revg mig a'q.  ",
    "4": "haad Eei zyavb hog, maaib teij Eim Dxtq zu'g Jauq. nx'g taaib Eang Revg mig a'q.  ",
    "10": "zwavj myenb Rwrnj Revg, uaq teij zyepg Eeig taub saib kxj Zauj teij kan ye-su Eei myenb Toq ye-su Pxq mevb uaq tiub waab peiq Eei eij leid.  ",
    "22": "maiq kunq maaib haiq Euvg pivj Jyenq mq paag xij Zwrtq taaib. maiq kunq maaib haiq Euvg kem Jyenq mq paag xij Byaavj yaavb Zwrtq taaib.   ",
    "12": "weig naaiq, ‘ninb Bua Dovg haaij mavg yaag mavg maiq pwatg, Dovg haaij mwavj yaag mwavj maiq pia'g Hruq. sij kxvq ninb Bua mevb pc'g nx, Riaj ninb Bua haib kxiq Hruq lxd Tinb huvb. Tinb huvb zyrug kwavg ninb Bua Eei zwid.’+” ",
    "15": "maaib teij myenb se Navq Dxtq zu'g Jauq uaq teij Eim nx. myenb haid liud Kuq fyenj, saa-taan lyemb zeib taaib zx'q yem Hruq uaq teij Kuq fyenj Zwrtq mig a'q.  ",
    "13": "ye-su cvj naaig ninb Bua, “meib Bua maiq mevb pc'g naaiq tiub waab peiq fai? uaq Euvg, meib Bua Navq haiq nx haib mevb pc'g kanb tiub?  ",
    "1": "cvj maaib Rung ye-su yem kaa-li-li Kxib txn Len Jiad kxn Faauj myenb. myenb Zamq! haig weib Jyenq ninb, ninb zyrug pia'g Pruj Ravq zweid Jyenq, Rcv Jiaj mivb teij. zwavj myenb yem uaq Byenj.   ",
    "26": "ye-su kxvq Jyenq mivb. “Tinb huvb zruj zyruq kunq myenb se Navq laanb myenb mivb haad Eim uaq Deig.   ",
    "25": "weig zu'g haiq taub maaib Eei, ninb xij Jaa tu'q kaub Zamq. haiq taub maiq maaib, lyemb ninb maaib ti'q tyen, zuvq xij zu'g zx'q mivb.” "
  },
  "2": {
    "18": "maaib Rung Tevj myenb Jiaj uam Eei leid uaq taub yo-han Eei saib kxj Zauj faa-li-sij myenb zei maiq Eang haiq Euvg. maaib teij myenb taaib naaig ye-su, “Tevj myenb Jiaj uam Eei leid uaq taub yo-han Zauj faa-li-sij myenb Eei saib kxj zei maiq Eang haiq Euvg. meib Eei saib kxj weig haiq tiug maiq zei?” ",
    "8": "ye-su lyemb zeib hiuq tu'q ninb Bua Navq haiq nx Namq, ninb zyrug Buaj ninb Bua, “meib Bua Eei Hruq weig haiq tiug Navq naaiq nx Namq?  ",
    "3": "maaib pyei taub myenb kcv taub putq pcvb Bai myenb taaib lxd ye-su.  ",
    "21": "“maiq maaib haiq taub lovg syavb Dia Biaq lob lwi. lovg syavb Dia nx, syavb Dia haib so'q, petq lob Dia pun Biaq Eei txvj Jaa huq Lo.  ",
    "14": "ye-su cvj Jiaj mivb teij, pwatg taub syru Rru myenb, se an-fe-atg Eei txn, le-wi, zweid Jyenq uaq syru Rru zaamg zyrug kxvq Buaj ninb, “taaib kan yia og.” le-wi zyrug Jiad sin kan Jyenq ye-su mivb a'q. ",
    "23": "maaib nxm tivb kov Nxi, ye-su Jiaj myenb Eei Byaub Deig. kan Jauq mivb uaq zang, ninb Eei saib kxj nyetq Byaub txq.   ",
    "6": "maaib teij Faauj leid Eei finb scv zweid Jyenq uaq, yem Hruq Namq,  ",
    "2": "myenb Zamq! haig kapq zunq taaib zyrug pwavq pyauq Revg. lyemb kcvb Daavg yaag maiq maaib txvj Kuvj. ye-su zunb tod pun zwavj myenb mwavj uaq zang,  ",
    "20": "mq paag Nxib Eia'g xij Tauj, syavb laavb zu'g txb mivb mig a'q. Tauj uaq zang Kc'q myenb Zivj taaib zei maiq Eang haiq Euvg. ",
    "24": "faa-li-sij myenb zyrug Buaj ye-su, “mavg kaaj, ei Bua Eei leid, tivb kov Nxi maiq hxpg zu'g Navq naaiq nx zruj. meib Eei saib kxj weig haiq tiug zruj?” ",
    "28": "weig naaiq, yia, paamb myenb Eei txn, zruj tivb kov Nxi Eei zyruq.” ",
    "7": "“naaiq taub myenb fuvg Navq naaiq nx kxvq lcb? ninb Kuvj kxvq Ki Tinb huvb Navq. Zwrtq liud Tinb huvb, maiq maaib haiq taub kwavg tu'q myenb Eei zwid.” ",
    "19": "ye-su tau, “syavb laavb Zxg yem Jyenq Zivb Jaab yinb Eei zyavb hog, syavb laavb Eei Kc'q myenb haib zei maiq Eang haiq Euvg fai? ta'faanb syavb laavb Zxg Zauj ninb Bua yem, Kc'q myenb zyrug maiq zei a'q.  ",
    "17": "ye-su haid ninb Bua Navq naaiq nx kxvq, ninb zyrug tau, “wavg syavj Eei myenb maiq Qyemj zu'g Diab sai. Kuvj putg pcvg myenb Navq Qyemj zu'g Diab sai. yia maiq zeid taaib heug Kuq myenb. yia taaib heug mevb taub waaig Eei myenb.” ",
    "27": "ye-su Buaj ninb Bua, “Tinb huvb lyepg tivb kov Nxi taaib Tevj myenb, maiq zeid zeij myenb taaib weig tivb kov Nxi.  ",
    "11": "“yia Buaj meib, Jiad sin taaib, txb Jyenq meib Eei Jiug Rwrnj pyauq a'q.” ",
    "5": "ye-su pwatg naaiq teij myenb syenj tu'q lovj, ninb zyrug Buaj putq pcvb Bai myenb, “txn aag, meib Eei zwid tu'q kwavg liud a'q.” ",
    "9": "Buaj pcvb Bai myenb, ‘meib Eei zwid tu'q kwavg liud a'q.’ fai ‘Jiad sin taaib, txb Jyenq meib Eei Jiug mivb a'q.’ naaiq teij i Jruj waag, haiq Jruj kaub heg tu'q kxvq?  ",
    "16": "maaib teij finb scv, tovb faa-li-sij uaq Jauq myenb, pwatg ye-su Zauj mevb taub waaig Zauj syru Rru Eei myenb Jwavg tiab Eang Naavj. ninb Bua zyrug naaig ninb Eei saib kxj, “ninb weig haiq tiug Zauj syru Rru Eei myenb Zauj mevb taub waaig Eei myenb Eang Naavj?” ",
    "4": "mq paag myenb Zamq haig, maiq nxig tu'q pcvg myenb Tauj ye-su Eei Ra'Myen. ninb Bua zyrug Zc'q Tov pyaub vxb txij zyavj ye-su yem uaq nxm txvj kub vwaaig. Zc'q Tov mivb, ninb Bua zyrug zx'q pcvg myenb pweij Jyenq Jiug puvj Fiag.  ",
    "10": "mq paag yia xij pun meib Bua hiuq tu'q yia, paamb myenb Eei txn, yem naaiq paamb ken maaib hatg maad kwavg zwid.” ninb zyrug Buaj naaig taub putq pcvb Bai Eei myenb,  ",
    "22": "yaag maiq maaib haiq taub zx'q syavb a'vung tiuq tapq lob Dopg Bua'g. tapq lob Bua'g nx, tiuq haib zuvj Dopg Bua'g Baaij, zyav naaig Zwrtq Revg. Bua'g yaag huq mig a'q. syavb a'vung tiuq xij zu'g tapq syavb Dopg Bua'g.” ",
    "12": "zwavj myenb mavg Jyenq uaq zang, naaiq taub myenb lyemb zeib Jiad sin taaib txb Jyenq ninb Eei Jiug Zwrtq mig a'q. ninb Bua yetg zuvq Bua'g hxvb haig zyrug Zev Tinb huvb. ninb Bua kxvq, “yia Bua kevb! maiq pwatg Jiaj naaiq Euvg sig.” ",
    "15": "ye-su yem le-wi Eei pyauq Eang Naavj uaq zang, maaib Tevj lo-maa huvb Jaa syru Rru Eei myenb Zauj mevb taub waaig Eei myenb Zamq Eei kan ye-su. maaib teij naaiq teij myenb yaag taaib Zauj ye-su Zauj ninb Eei saib kxj Bua Jwavg tiab Eang Naavj.  ",
    "13": "ye-su cvj Zwrtq mivb uaq kaa-li-li Kxib txn Len. maaib myenb Zamq Eei mivb ninb uaq, ye-su zyrug Faauj ninb Bua.  ",
    "1": "Jiaj liud i ziaj Nxi, ye-su cvj Rwrnj Kaa-pe-naa-um muvq. zwavj myenb haid kxvq ye-su yem pyauq Eei.  ",
    "26": "tovb aa-Bi-yaa-Taa zruj tomb sai myenb Eei zyavb hog, Daa-witq pia'g zavg Tinb huvb Eei Dopg liub zx'q kevj Tinb huvb Eei Fuaq Eang. Kuvj sai myenb kanb maaib leid Eang Navq. mq paag Daa-witq Eang yaag pun kan ninb uaq teij myenb Zauj Jyenq Eang.” ",
    "25": "ye-su tau, “meib Bua maiq to'g Jiaj naaiq teij Jauq fai? Daa-witq huvb Zauj kan ninb uaq teij myenb Hruq sia, Qyemj zu'g Eang Eei zyavb hog, ninb Bua Navq haiq nx zruj?   "
  },
  "6": {
    "18": "yo-han zanb zang Buaj he-lotq, “meib maiq maaib leid lovg meib Eei yrud Eei auq penj meib Eei auq.” ",
    "45": "ye-su lyemb zeib pe'q saib kxj Bua pia'g Ravq mivb Daavg, Jiaj uaq vaang zi'g Kxib txn, mivb Betg-sai-Daa muvq. ninb kanb yem uaq heug myenb pun Raanj Rwrnj Revg.  ",
    "3": "ninb zruj uaq taub Dyavb zavg maiq zeid? zruj maa-li-yaa Eei txn, yaa-kxpg, yo-sepq, yu-Daatg Zauj si-mon Eei kxj maiq zeid? ninb Eei muag maiq zeid Zauj Bua yem naaiq fai?” ninb Bua zyrug Gemb ninb a'q. ",
    "43": "Eang zevg uaq teij Fuaq Zauj Byaud, saib kxj Bua syru taaib tu'q zyepg Eeig Daan pwavq.  ",
    "50": "weig zu'g ninb Bua yetg zuvq pwatg ninb zyrug hc'q ninb Bua kamb Riaj haig. ye-su lyemb zeib kxvq Buaj ninb Bua, “puvj Hruq maa'b! se yia. maiq tuvq kamb Riaj.”  ",
    "14": "he-lotq huvb mwavj haid naaiq teij Jauq weig zu'g ye-su Eei mevb taub siv mivb Tauj nxmb nxm txvj. maaib teij myenb kxvq, “Tevj myenb Jiaj uam Eei leid uaq taub yo-han cvj navb taaib, ninb Zivj taaib maaib naaiq Euvg Qa'q zruj Bua'g hxvb Eei sig.” ",
    "48": "ninb pwatg saib kxj Bua Rcv Ravq Kruq haig, weig zu'g Ryaauj maiq sunj. luvb aaq lamb Fav, pua nxm Tauj Ju'q nxm zyavb hog Eei txvj, ye-su yavb uamb ming mivb saib kxj Bua uaq. ye-su Javb Jav xij yavb ninb Bua ka'Len Jiaj,  ",
    "34": "ye-su Zwrtq Ravq faauj Byenj mivb, pwatg myenb Zamq haig. ninb haid Kxb lyenb haig ninb Bua, pwatg ninb Bua Navq pa'ki yuvb maiq maaib zyruq kruj nx. ninb zyrug Jiad kxn Faauj Zamb Euvg ninb Bua. ",
    "2": "Tauj tivb kov Nxi ninb yem uaq wig txvb Faauj myenb. myenb Zamq yem uaq, haid ninb Faauj zyrug Peij fug haig. ninb Bua kxvq, “ninb yem haaij tu'q naaiq teij panb zeig? ninb tu'q Eei Zovb mevb se haiq Euvg Zovb mevb Zivj haib zruj naaiq teij Bua'g hxvb Eei sig?  ",
    "36": "Toq Buaj zwavj myenb mivb a'q, Buaj ninb Bua mivb naaiq teij txvj Eei Deib liub Jxm Zauj laavd pun ninb Bua kanb maaid Eang.” ",
    "35": "luvb maanb Mwavj, ye-su Eei saib kxj taaib Buaj ninb, “luvb aaq lamb Mwavj a'q. naaiq yaag levb Eei txvj.  ",
    "24": "uaq taub sia'q zyrug Zwrtq mivb naaig ninb Eei maa, “yia xij zu'g Toq haiq Euvg?” ninb Eei maa tau, “xij zu'g Toq tovb Tevj myenb Jiaj uam Eei leid uaq taub yo-han Eei mGxvq.” ",
    "7": "ninb heug uaq teij zyepg Eeig taub saib kxj taaib zunq, Paaiq ninb Bua yetg txij yetg txij Eei Zwrtq mivb. ninb yaag pun saib kxj Bua maaib hatg maad zung Yiab kwaiq myenq Zwrtq,  ",
    "17": "zinb Daavg, he-lotq Paaiq myenb mivb zx'q yo-han Dob Jyenq txb mivb wrnj lob. he-lotq Navq naaiq nx zruj se laaij he-lo-Dyetg. he-lo-Dyetg zruj he-lotq Eei yrud, fi-lipq, Eei auq mq paag he-lotq kanb lovg zruj auq.   ",
    "49": "mq paag saib kxj Bua pwatg ninb yavb uamb ming taaib, laaig Janb taig Fxid zyrug waib waid Eei naug,  ",
    "11": "meib Bua mivb Tauj haiq nxm txvj, sij kxvq yem uaq Eei myenb maiq zipq meib Bua yaag maiq mwavj meib Bua nx, xij zu'g Zwrtq uaq nxm txvj yaag fevj kua'q zauj Eei niab Buv kwavg uaq, weig zruj zxvb zevj pun ninb Bua hiuq tu'q ninb Bua txvg.” ",
    "33": "mq paag myenb Zamq pwatg ninb Bua mivb yaag zia'q tu'q ninb Bua. nxmb nxm muvq Eei myenb zyrug Tiuj Jyenq kan Byenj mivb, zuvq Tauj Daavg ye-su Bua xij mivb uaq nxm txvj.  ",
    "16": "he-lotq haid liud naaiq teij waag, ninb kxvq, “tovb yia heug pcv Va'q Dutq mGxvq uaq taub yo-han taig mivb cvj navb taaib.” ",
    "40": "maaib teij, yetg Bomd maaib yetg pc'q laanb. maaib teij Mmd zyepg laanb.  ",
    "37": "ye-su tau, “meib Bua kanb lxd pun ninb Bua Eang maa'b!” ninb Bua naaig, “saib tiaj xij yia Bua lovg Eig pc'q Nxi Eei kovb zinb maaid pun ninb Bua Eang fai?” ",
    "4": "ye-su Buaj ninb Bua, “trug waag myenb mivb Tauj haaij maaib myenb Taaib. Kuvj kanb Eei pwrnb muvq, kanb Eei Zyenb Ze'q Zauj pyauq zov myenb maiq Taaib Navq.” ",
    "51": "ninb zyrug Zauj ninb Bua pia'g Ravq. Ryaauj yaag tivb mig a'q. saib kxj Bua kevb! Bua'g hxvb haig a'q,  ",
    "12": "saib kxj Bua zyrug Zwrtq mivb Faauj myenb xij zu'g kxiq Hruq kwavg zwid.  ",
    "46": "ye-su leib Gxi ninb Bua, zyrug faauj Bovb aiq mivb yem uaq tauj kauj.  ",
    "13": "ninb Bua zung myenq Zwrtq Zamq haig, yaag lovg ka'lanq yrub Yetq pcvg myenb Eei sin, zxg lovj myenb Zamq Eei pcvg. ",
    "26": "huvb tiaj haid naaiq teij waag ninb Raub haig. mq paag laaij ninb txv Jyenq Kc'q myenb lcvd liud vcvg waag, ninb maiq haib vcvg uaq taub sia'q Toq Eei waag.  ",
    "28": "an Jyenq Tx'g syenj txb taaib pun uaq taub sia'q. sia'q yaag pun ninb Eei maa.  ",
    "54": "Zwrtq Ravq uaq zang, myenb zia'q tu'q ye-su,  ",
    "8": "yaag Buaj ninb Bua, “Zwrtq Jauq, maiq tuvq txb haiq Euvg mivb, Kuvj txb pyaab Byaag Navq. maiq tuvq txb pyenb fwij, fai Bua'g Jxvj. yaag maiq tuvq zx'q Eaanb tapq Bua'g txb mivb.   ",
    "9": "xij zu'g taapg Jyenq heb, mq paag maiq tuvq txb lwib yeng.  ",
    "32": "ninb Bua zyrug pia'g Ravq Rcv Jyenq mivb levb Eei txvj. ",
    "21": "zruj kau, he-lo-Dyetg tu'q Qavj Jaauq win. Tauj he-lotq Eei sib Eyetg Nxi, he-lotq Beng Naavj Zivq ninb Eei tomb Jyen Zauj tomb pcvb pyeiq Zauj yem kaa-li-li scvq zruj Lo Eei myenb taaib zruj Kc'q.  ",
    "23": "he-lotq huvb zyrug lcvd vcvg waag kxvq, “maiq kunq meib Toq haiq Euvg, lyemb Toq pwrng yia kunq Eei teib puv, yia zyrug pun meib a'q.” ",
    "6": "ninb kevb Bua'g hxvb haig weig zu'g naaiq teij myenb maiq syenj ninb. ye-su zyrug laavd Jiaj laavd mivb kxmj uaq nxm txvj Faauj myenb. ",
    "55": "zyrug Tiuj mivb kxmj uaq nxm teib puv. ninb Bua haid kxvq ye-su yem haaij zyrug zx'q Jiug kcv putg pcvg myenb mivb Tauj uaq.  ",
    "44": "Eang Fuaq Eei myenb, mJavg txn maaib pyaa Zin taub. ",
    "20": "weig zu'g he-lotq kamb Riaj yo-han, hiuq tu'q yo-han se Kuq myenb, Zivb Revg myenb, zyrug peu Jyenq ninb Eei mcvg a'q. he-lotq haiq zang haid yo-han kxvq, ninb haid Hruq maiq henb, mq paag Zxg a'Neiq mwavj Eei. ",
    "5": "yem uaq nxm txvj ye-su maiq haib zruj Bua'g hxvb Eei sig a'q. maaib taub paaq putg pcvg myenb ninb maan Jyenq zxg lovj Navq.  ",
    "56": "maiq kunq ye-su mivb Tauj haiq nxm tomb muvq fiub laavd fai Deib liub Jxm, myenb txb putg pcvg myenb mivb pweij uaq heib hxvg Toq ye-su pun pcvg myenb Kuvj Lua zu'g ninb Eei lwib Jua'q. haiq taub Lua zu'g, pcvg zyrug lovj mig a'q. ",
    "53": "ye-su Bua Jiaj uaq vaang zi'g Kxib txn zyrug Tauj ken-ne-saa-letq teig, tivb Jyenq Ravq uaq.  ",
    "19": "weig naaiq he-lo-Dyetg nipg win xij taij yo-han. mq paag maiq haib taij,  ",
    "38": "ye-su zyrug naaig ninb Bua, “mivb mavg kaaj, meib Bua maaib Bu'ziaj nxm Fuaq?” ninb Bua mavg liud zyrug kxvq, “maaib pyaa nxm Fuaq Zauj i taub Byaud.” ",
    "31": "weig zu'g myenb Zamq haig mivb mivb taaib taaib, ye-su Bua lyemb maiq maaib zyavb hog Eang Naavj. ye-su zyrug Buaj saib kxj, “Bua kanb mivb levb Eei txvj, zyrug tu'q hitq teij Kwrnj a'q.”  ",
    "52": "weig zu'g ninb Bua maiq pia'g Hruq ye-su mc'q Fuaq wij pyaa Zin laanb myenb Eei eij leid. ninb Bua Eei Hruq vcvg haig. ",
    "27": "ninb zyrug lyemb zeib Paaiq taub pcv mivb zx'q yo-han Eei mGxvq txb taaib. pcv zyrug mivb uaq lob Va'q Dutq yo-han Eei mGxvq  ",
    "41": "ye-su zyrug zx'q uaq teij pyaa nxm Fuaq Zauj i taub Byaud, Zau Myen mavg luvb, lcvd zivb Tinb huvb liud, zyrug mc'q Gxi Fuaq pun saib kxj pun Gxi zwavj myenb. uaq teij Byaud ninb yaag pun Gxi zwavj myenb.  ",
    "1": "ye-su leib uaq nxm txvj, cvj Rwrnj ninb kanb Eei pwrnb muvq. ninb Eei saib kxj yaag kan Jyenq mivb.  ",
    "39": "ye-su heug saib kxj Bua Buaj zwavj myenb zweid Jyenq maaib miaq Eei txvj penj yetg Bomd yetg Bomd Eei.  ",
    "47": "luvb maanb Mwavj, saib kxj Bua Eei Ravq yem uaq Kxib txn Bu'Dovj, ye-su kanb yem uaq Byenj.  ",
    "10": "pia'g haiq nxm pyauq, xij zu'g hitq uaq nxm pyauq Tauj Zwrtq uaq nxm txvj.  ",
    "25": "uaq taub sia'q lyemb zeib syepg syepq Eei Rwrnj mivb Buaj he-lotq huvb, “yia Toq huvb tiaj ib zang zx'q Tevj myenb Jiaj uam Eei leid uaq taub yo-han Eei mGxvq an Jyenq Tx'g syenj txb taaib pun yia.” ",
    "22": "uaq zang, he-lo-Dyetg Eei sia'q pia'g taaib Zavj heij, zruj pun he-lotq Zauj ninb Eei Kc'q myenb hxpg Hruq haig. he-lotq zyrug kxvq Buaj uaq taub sia'q, “xij lovg haiq Euvg kunq Toq a'q. Toq haiq Euvg yia zyrug pun uaq Euvg meib a'q.”  ",
    "42": "zwavj myenb tu'q Eang peuq Revg.  ",
    "15": "mq paag maaib teij kxvq, “ninb se e-li-yaa.” cvj maaib teij kxvq, “ninb se yetg taub trug waag myenb, Navq lob Nxi Tevj Tinb huvb trug waag uaq teij myenb nx.” ",
    "29": "yo-han Eei saib kxj Bua haid liud naaiq teij sig, ninb Bua zyrug mivb zx'q yo-han Eei sei txb mivb zavj. ",
    "30": "  kovb zob Bua Rwrnj Tauj ye-su uaq, zx'q ninb Bua zruj Eei Zauj Faauj Eei yetg zuvq kxvq pun ye-su mwavj.  "
  },
  "13": {
    "18": "xij zu'g tauj kauj Toq Tinb huvb maiq tuvq pun naaiq teij sig Zwrtq txij zu'g tovb ken Nxi,  ",
    "8": "naaiq fivj Zauj uaq fivj xij Bx'q Jaaj. naaiq nxm kua'q Zauj uaq nxm kua'q yaag Bx'q tomb Jaaj. maaib teij txvj Dau tovd, cvj maaib tomb Waav tomb vxg. naaiq teij sig Zwrtq taaib pun Ziv setq mweid Eei Nxib Eia'g Jiad kxn Zwrtq. ",
    "33": "meib Bua xij zu'g faij fim, kiv Jyenq Hruq, weig zu'g meib Bua maiq hiuq tu'q uaq nxm zyavb hog haiq zang Tauj. ",
    "3": "ye-su zweid Jyenq ka'lanq Bov, zavg Tinb huvb Eei pyauq Eei txib vaang uaq zang, pi-te, yaa-kxpg, yo-han Zauj an-Daa-lu taaib pivj Jyenq naaig ninb,  ",
    "32": "“uaq nxm Nxi, uaq nxm zyavb hog, haiq zang xij Tauj, maiq maaib haiq taub hiuq. lyemb Tinb txvb Eei finb myenb maiq hiuq, txn yaag maiq hiuq. Kuvj zavg tiaj kanb hiuq Navq.   ",
    "21": "“uaq zang, sij kxvq maaib haiq taub Buaj meib Bua, ‘mavg kaaj, ki-tug yem naaiq!’ fai ‘mavg kaaj, ninb yem uaq!’ maiq tuvq syenj.  ",
    "35": "Navq naaig, meib Bua xij zu'g kiv Hruq zuaq Jyenq, weig zu'g meib Bua maiq hiuq tu'q pyaub zyruq haiq nxm zyavb hog Rwrnj, luvb maanb Mwavj, fai Daamq mwrnd, fai Jai Gaaij taaub, fai luvb Fav.  ",
    "14": "“meib Bua pwatg zruj pun Euvb Euvg waaig uaq taub tomb Yiab yruj yem Jyenq maiq hxpg zu'g yem Eei txvj uaq zang, (to'g sru Eei myenb xij zu'g mevb pc'g naaiq teij waag.) yem yu-Dia scvq uaq teij xij zu'g pyauj faauj Bov.  ",
    "23": "meib Bua xij zu'g faij fim og. naaiq teij sig maiq kcvb Zwrtq yia Jaab Daavg Buaj meib Bua. ",
    "6": "maaib myenb Zamq Eei xij lovg yia Eei Buaj taaib kxvq, ‘yia tovb ki-tug a'q.’ ninb Bua zyrug Duaq myenb Zamq.  ",
    "34": "“se Navq laanb myenb xij Zwrtq Jauq mivb ko Eei, zyrug zx'q ninb Eei Jaab tivb pun ninb Eei pru Bua kruj, pun kx'g myenb maaib kx'g myenb Eei kov zruj. Buaj zuaq kcvb myenb lovb lovj zuaq Jyenq kcvb, ninb zyrug mivb mig a'q.   ",
    "2": "ye-su tau, “meib pwatg naaiq teij tomb pyauq Eei fai? maaib nxm Nxi yetg zuvq xij zu'g Zc'q Revg. maiq maaib yetg Kwaaiq la'pyeiq lapq Jyenq a'q.” ",
    "36": "Riaj ninb lyemb zeib Rwrnj taaib yaag pwatg meib Bua mFxmb Revg mig a'q.  ",
    "20": "sij kxvq zyruq maiq pun uaq teij Nxib Eia'g navq, maiq maaib haiq taub haib tu'q mcvg Zwrtq. se weig Tinb huvb kinq taaib Eei myenb ninb Zivj taaib pun uaq teij Nxib Eia'g navq mig a'q. ",
    "24": "“ze'g naang Jiaj liud uaq teij Nxib Eia'g, ‘Ba'Nxi zyrug Jia'q mivb, Laaj yaag maiq ziuj Fav a'q. ",
    "28": "“xij zu'g lovg vovb Exj Dyavj ho'g yetg Euvg. pwatg Dyavb Gwaab Zwrtq Zunj, Gxi nxmb lunj, meib Bua zyrug hiuq tu'q aaq lamb pia'g haag kweij a'q.  ",
    "7": "meib Bua haid myenb Bx'q tomb Jaaj yaag haid Bx'q tomb Jaaj Eei fyenj uaq zang, maiq tuvq kamb Riaj. naaiq teij sig Dovg haaij zuvq xij zu'g Zwrtq mq paag setq mweid Eei zyavb hog maiq kcvb Tauj.  ",
    "29": "fib Navq Eei, meib Bua pwatg naaiq teij yetg zuvq sig Zwrtq uaq zang, meib Bua zyrug hiuq tu'q yia, paamb myenb Eei txn, Tauj fatq, zuvq yem Jyenq kcvb Daavg a'q.  ",
    "19": "weig zu'g Tauj uaq teij Nxib Eia'g maaib tomb ze'g naang. yem Tinb huvb zeij luvb zeij Dau Tauj ib zang, maiq maaib Jiaj Dovg naaiq Rung syem. Jiaj mivb yetg liud yaag maiq maaib a'q.   ",
    "17": "yem uaq teij Nxib Eia'g, maaib Jyenq sin Eei, Zauj maaib kub vwaad hopq Exj Eei msia'q txn za'kevb pwavb zu'g Kruq a'q.  ",
    "31": "luvb Dau xij Jiaj Revg, mq paag yia Eei waag yetg liud maiq Jiaj. ",
    "30": "yia kxvq zyen Buaj meib Bua, naaiq txig myenb kwei seij maiq kcvb Revg, naaiq teij yetg zuvq sig zyrug Zwrtq taaib a'q.  ",
    "27": "yia zyrug Paaiq finb myenb mivb pyei puv Ryaauj, yem naaiq puv luvb kxn mivb Tauj uaq puv luvb kxn syru zunq yia kinq taaib Eei myenb. ",
    "11": "myenb zx'q meib Bua txb mivb sig txvb uaq zang, maiq tuvq Jaab Daavg Raub xij zu'g Navq haiq nx kxvq. Tauj uaq zang, Tinb huvb Navq haiq nx pun meib Bua kxvq zyrug xij zu'g Navq uaq nx kxvq, weig zu'g maiq zeid meib Bua kanb Namq Zwrtq taaib kxvq, se sivj livb pun meib Bua kxvq. ",
    "5": "ye-su Buaj ninb Bua, “xij zu'g faij fim. maiq tuvq mwavj haiq taub Duaq meib Bua.  ",
    "9": "“mq paag meib Bua kanb xij zu'g faij fim. myenb xij zx'q meib Bua mivb sig txvb. yem wig txvb ninb Bua xij lovg pyaab pin Bx'q meib Bua. meib Bua laaij yia yaag xij zu'g sruq Jyenq zuvj Zauj huvb tiaj Eei Ra'Myen txv Jyenq ninb Bua zruj zxvb zevj.   ",
    "16": "yem Deig Eei myenb, maiq tuvq Rwrnj pyauq zx'q kanb Eei tomb lwi.  ",
    "37": "naaiq Jruj waag yia Buaj meib Bua, yia yaag Buaj zwavj myenb, xij zu'g kiv Hruq zuaq Jyenq og.” ",
    "4": "“Toq Buaj yia Bua og. naaiq teij sig haiq zang xij Zwrtq? naaiq teij yetg zuvq sig Zwrtq uaq zang, maaib haiq Euvg Javb hog pun Ziv zyavb hog Tauj?” ",
    "10": "Kuq fyenj xij zu'g zunb pun fivb fivj myenb mwavj, setq mweid Eei zyavb hog Zivj taaib Tauj.  ",
    "22": "weig zu'g maaib myenb kxvq ninb Bua zruj ki-tug mq paag Jaaq Eei, cvj maaib Jaaq trug waag myenb xij Zwrtq taaib zruj Javb hog Zauj Bua'g hxvb Eei sig Duaq myenb. sij kxvq haib Duaq tu'q zu'g nx, ninb Bua xij lyemb Tinb huvb kinq taaib Eei myenb Duaq.  ",
    "12": "“muab txig xij zx'q muab txig Jiu pun myenb taij, tia xij zx'q ninb Eei fu'Jweiq Jiu pun myenb taij. fu'Jweiq Zauj tiaj maag yaag penj win, Jiu pun myenb taij.  ",
    "15": "yem pyaub vxb uaq teij Fiag taaib, maiq tuvq pia'g pyauq zx'q haiq Euvg txb mivb.   ",
    "13": "weig yia, zwavj myenb xij Rxv meib Bua. mq paag, haiq taub tiaq tu'q Tauj taaub zyrug tu'q Fruj a'q. ",
    "1": "ye-su Zwrtq zavg Tinb huvb Eei pyauq uaq zang, maaib taub ninb Eei saib kxj kxvq, “saib tiaj aa'b! mavg kaaj! naaiq teij la'pyeiq Lo! haig. pyauq yaag kevb! Rweig haig.” ",
    "26": "“myenb zyrug pwatg yia, paamb myenb Eei txn, maaib tomb Qa'q yaag maaib Favb laavg yem uaq Bwrnj Fiag taaib.   ",
    "25": "zwavj Leij yem uaq luvb xij Dxtq Fiag taaib, yem luvb maaib Qa'q Eei ka'naaiq zuvq zu'g Dang tovd.’ "
  },
  "12": {
    "18": "cvj maaib teij saa-Du-sij myenb taaib lxd ye-su. saa-Du-sij uaq Jauq myenb kxvq myenb taig mivb maiq haib navb a'q.   ",
    "3": "kruq Wivj Eei myenb zx'q uaq taub pru Bx'q, zyrug zung ninb Kuvb puad pc'g zauj Eei Rwrnj.  ",
    "43": "ye-su heug ninb Eei saib kxj Bua taaib kxvq Buaj ninb Bua, “yia Buaj meib Bua, naaiq taub aub kwaab Jomg fovg hxg Eei Eaanb kaub Zamq Jiaj taub taub fovg hxg Eei.  ",
    "14": "mivb Tauj ye-su uaq ninb Bua kxvq, “finb scv aag, yia Bua hiuq tu'q meib Hruq za'g. meib yaag maiq mavg haiq taub Eei Myen, weig zu'g meib maiq mavg haiq taub zruj Lo fai zruj faij. Tinb huvb Eei Jauq meib yaag Faauj tu'q zyen. uaq Euvg, Toq Buaj yia Bua og. Bua Zwrtq Rrub zinb pun lo-maa huvb se txvg Bua Eei leid fai?” ",
    "34": "ye-su pwatg naaiq taub myenb lovg Hruq tau, zyrug Buaj ninb, “meib leib Tinb huvb Eei kua'q maiq ko.” yem naaiq mivb, maiq maaib haiq taub kaamq naaig haiq Euvg ye-su. ",
    "2": "Tauj pyruq zua'g Eei zyavb hog, ninb Paaiq taub pru mivb lxd kruq Wivj Eei myenb, zx'q ninb Eei pwrng pyruq.  ",
    "36": "sivj livb pun Daa-witq kanb kxvq, ‘zyruq kxvq Buaj yia Eei zyruq, zweid Jyenq yia Eei Byaaug mcvj puv, zuaq yia pun meib Eei winb wavq Fiag meib Eei zaub Diaq.’ ",
    "35": "ye-su yem zavg Tinb huvb Eei pyauq Faauj myenb uaq zang, ninb naaig Jruj waag. “Faauj leid Eei finb scv Navq haiq nx haib kxvq ki-tug zruj Daa-witq huvb Eei zeib fun?  ",
    "24": "ye-su tau ninb Bua, “meib Bua za'kevb txvg a'q. se weig zu'g meib Bua maiq hiuq tu'q kivb sru, yaag maiq hiuq tu'q Tinb huvb Eei Qa'q.  ",
    "7": "“mq paag kruq Wivj Eei myenb, laanb Buaj laanb, ‘Ripg naaiq nxm Wivj se tovb naaiq taub a'q. taaib maa'b! Bua zx'q ninb taij taig. ninb Eei Jaab tivb zyrug penj Bua Eei a'q.’  ",
    "17": "ye-su kxvq, “Navq naaig, haiq Euvg lo-maa huvb Eei, xij zu'g pun lo-maa huvb. haiq Euvg Tinb huvb Eei, xij zu'g pun Tinb huvb.” ninb Bua kevb Bua'g hxvb haig ye-su. ",
    "11": "naaiq se zyruq zruj Eei sig. ziuj yia Bua Eei mziv mavg, pwatg Bua'g hxvb haig.’+” ",
    "33": "myenb xij zu'g lovg Revg Hruq, lovg Revg Zovb mevb, lovg Revg Qa'q Namq Tinb huvb, yaag xij zu'g Namq myenb Navq Namq kanb nx. ei Jyenq naaiq teij i tiub leid zruj se kaub lovg Jyenq Jiaj yetg zuvq puaq ziag Eei Zauj fovg hxg Eei ka'naaiq.” ",
    "16": "ninb Bua zyrug zx'q nxm Eaanb pun ye-su. ninb zyrug naaig kaaj, “naaiq haiq taub Eei favj Zauj haiq taub Eei Buaj?” ninb Bua tau, “lo-maa huvb Eei.” ",
    "40": "ninb Bua Duaq aub kwaaq Eei Jaab tivb Eang, yaag tu'g eij tauj kauj Daauq Eei Duaq myenb. tovb naaiq Euvg myenb xij zu'g tivg zwid kaub Niaq Jiaj.” ",
    "37": "Daa-witq kanb heug ninb zruj ‘zyruq.’ uaq Euvg, ki-tug Navq haiq nx haib zruj Daa-witq Eei zeib fun?” myenb Zamq Eei a'Neiq mwavj ye-su Faauj. ",
    "4": "Wivb zyruq cvj Paaiq taub pru mivb. kruq Wivj Eei myenb Bx'q uaq taub pru Eei mGxvq tavj cvj zruj to'g pun ninb Eaiq.  ",
    "12": "zruj Lo Eei yiu-Tai myenb hiuq tu'q ye-su kxvq uaq tiub waab peiq zi'q zu'g ninb Bua zyrug xij zx'q ninb haig a'q. mq paag ninb Bua kamb Riaj zwavj myenb zyrug zyav naaig mivb mig a'q. ",
    "13": "Ga'haaq ninb Bua Paaiq teij faa-li-sij myenb Zauj teij he-lotq huvb uaq Jauq myenb mivb lxd ye-su, xij Duaq ninb kxvq txvg waag.  ",
    "26": "kxvq myenb taig mivb cvj navb taaib uaq tiug Jauq. meib Bua maiq to'g Jiaj mo-se fiaq Jyenq kxvq, trud zia'g Dyavb txnb fomq uaq trug kivb sru fai? Tinb huvb Buaj mo-se, ‘yia se apg-laa-ham Eei Tinb huvb, i-sakg Eei Tinb huvb, yaa-Kopq Eei Tinb huvb.’   ",
    "28": "maaib taub Faauj leid Eei finb scv taaib Tauj yaag haid ninb Bua Rcv leid. ninb haid ye-su tau tu'q uaq teij myenb hxpg haig, ninb zyrug naaig ye-su, “yetg zuvq leib latg, haiq tiub kaub lovg Jyenq Jiaj?” ",
    "8": "ninb Bua zyrug zx'q ninb taij taig, Tx kwavg ka'Eiag zi'g Wivj mig a'q.” ",
    "9": "ye-su naaig, “uaq Euvg, Wivb zyruq xij Navq haiq nx zruj? ninb zuvq xij mivb taij kwavg ninb Bua, cvj pun kanb teij myenb kruq uaq nxm Wivj.  ",
    "32": "uaq taub Faauj leid Eei finb scv tau ye-su, “finb scv aag, meib kxvq tu'q hxpg haig. Navq meib kxvq nx, Kuvj zyruq kanb zruj Tinb huvb Navq. Zwrtq liud ninb, maiq maaib kanb taub a'q.   ",
    "21": "ta'naij lovg Eaamb kwaaq, maiq kcvb maaib fu'Jweiq ninb yaag taig mig a'q. lauq saan fib Navq Eei.  ",
    "23": "Navq naaig, myenb taig mivb, Tauj navb taaib uaq Nxi, uaq taub auq funj haiq taub Eei auq? weig zu'g ninb Bua siag muad yetg zuvq lovg Jiaj ninb.” ",
    "6": "“zruj kau, Kuvj zevg Du'g taub Navq, tovb Wivb zyruq Eei txnb Namq. Ga'haaq uaq Rung, Wivb zyruq zyrug Paaiq ninb kanb Eei txn mivb yaag kxvq, ‘ninb Bua zuvq xij Taaib yia Eei txn a'q.’ ",
    "44": "weig zu'g uaq teij myenb maaib Eaanb Zamq. ninb Bua fovg hxg teij paaq Navq. naaiq taub aub kwaaq Dovg naaig Jomg, mq paag lyemb ninb yuvd mcvg Eaanb yaag txb taaib fovg hxg Revg.” ",
    "20": "zinb Daavg maaib siag muab txn. txnb Lo txv Jyenq Jaa, maiq kcvb maaib fu'Jweiq ninb taig mig a'q.  ",
    "5": "Wivb zyruq cvj Paaiq taub pru mivb. uaq taub yaag zu'g ninb Bua taij. cvj maaib pru Zamq Eei zu'g kruq Wivj Eei myenb zruj to'g. maaib teij ninb Bua Bx'q, maaib teij ninb Bua taij. ",
    "19": "ninb Bua naaig ye-su, “finb scv aag, mo-se fiaq Jyenq kxvq Buaj Bua, ‘sij kxvq maaib laanb myenb lovg Jyenq auq, maiq kcvb maaib fu'Jweiq mq paag ninb taig mig a'q, ninb Eei yrud xij zu'g lovg Eaam zruj auq weig tu'q fu'Jweiq funj kxj Eei pwrng.’   ",
    "38": "Faauj ninb Bua uaq zang ye-su kxvq, “xij zu'g faij fim Faauj leid Eei finb scv. ninb Bua a'Neiq zu'q lwib Daauq mivb mivb taaib taaib, mivb uaq heib hxvg xij myenb Taaib, zx'q yia'q pun ninb Bua.  ",
    "31": "ta'Eeig tiub leid se tovb naaiq, ‘xij zu'g Namq myenb Navq Namq kanb nx.’ maiq maaib haiq tiub leid kaub lovg Jyenq Jiaj naaiq teij i tiub a'q.” ",
    "27": "ninb maiq zeid taig mivb Eei myenb Eei Tinb huvb, ninb se myenb navb myenb Eei Tinb huvb. meib Bua za'kevb txvg Revg a'q.” ",
    "41": "ye-su zweid Jyenq nitq syru Eaanb Eei faav mavg myenb fovg hxg Eaanb. putg zxib myenb Zamq Eei tapq Eaanb Zamq.  ",
    "1": "ye-su zyrug lovg waab peiq Buaj ninb Bua, “maaib laanb myenb zwavj Rov a'vung pyruq, zruj laatg laatg Jyenq. yem Wivj ka'Euad ninb wetq nxm Kwrtq zruj zxvb Eweib a'vung pyruq Eei uam, cvj zruj nxm laaub zuaq Wivj. zruj zyavj, ninb kruq pun myenb. ninb kanb c'q, Zwrtq teib puv mig a'q.   ",
    "39": "mivb wig txvb ninb Bua kinq lovj Jiaj Eei txvj zweid. pia'g yinb ninb Bua Kuvj xij zweid tiab kxn Navq.  ",
    "10": "kivb sru fiaq Jyenq naaiq teij waag meib Bua maiq to'g Jiaj fai? ‘komq pyauq zavg Gemb Zwrtq uaq nxm la'pyeiq, zuvq penj an pyaub kx'q kaub lovg Jyenq Jiaj uaq nxm. ",
    "25": "taig mivb Eei myenb navb taaib uaq zang, ninb Bua zyrug Navq yem Tinb txvb Eei finb myenb nx, maiq lovg auq, maiq lovg Goj.   ",
    "22": "zruj kau, ninb Bua siag muad yetg zuvq lovg Jiaj naaiq taub Eaamb kwaaq zruj auq, maiq maaib fu'Jweiq, taig mig a'q. Ga'haaq uaq taub auq yaag taig mig a'q.  ",
    "42": "cvj maaib taub aub kwaab Jomg taaib tapq i nxm tovb zinb si'q. tovb zinb si'q se Jaab zinb aiq Jiaj Eei Eaanb. ",
    "15": "mq paag ye-su hiuq tu'q ninb Bua peib za'g Hruq Fwrtq zyrug kxvq, “meib Bua weig haiq tiug xij Duaq yia kxvq txvg? zx'q nxm Eaanb taaib pun yia mavg kaaj.” ",
    "29": "ye-su tau, “kaub lovg Jyenq Jiaj Eei leid se tovb naaiq. ‘i-saa-laa-en myenb aag, mwavj lovj og. Bua Eei zyruq, Tinb huvb, se Du'g taub zyruq Navq. ",
    "30": "xij zu'g lovg Revg Hruq, lovg Revg za'eij, lovg Revg Zovb mevb, yaag lovg Revg Qa'q Namq zyruq, meib Eei Tinb huvb.’ "
  },
  "15": {
    "18": "pcv zx'q yia'q pun ye-su yaag kxvq, “yiu-Tai myenb Eei huvb aa'b! zyavb tu'q maang fwij a'q.”  ",
    "45": "pcvb pyeiq Buaj liud pi-laatq, pi-laatq zyrug Gxi Rwib pun ye-su Eei sei yo-sepq. ",
    "3": "sai myenb pyeiq yaag koj Zamb Euvg sig ye-su.  ",
    "43": "luvb maanb Mwavj a'q, aa-li-maa-Tia muvq uaq taub yo-sepq taaib Tauj. ninb se yetg taub kunq sig wig Eei myenb, myenb yaag Taaib haig ninb. yo-sepq yaag zuaq Jyenq Tinb huvb taaib zruj zyruq kunq myenb Eei zyavb hog Tauj. ye-su taig uaq nxm Nxi se tovb liug leid Jiaj tivb kov Nxi uaq nxm Nxi, yo-sepq Zivj taaib puvj laavg Eei mivb lxd pi-laatq, Toq ye-su Eei sei.  ",
    "14": "pi-laatq naaig, “uaq Euvg, ninb zruj txvg haiq Euvg zwid?” mq paag zwavj myenb Jaa heug kaub Bwi, “zx'q ninb tiv Jyenq zyepg Ravg Jaaj maa'b!” ",
    "34": "Fiag aanj pua nxm zyavb hog, ye-su heug Qiaj Lo Eei kxvq, “e-lo-i, e-lo-i, laa-maa-saa-Bakg-Taa-ni!” eij leid se, “yia Eei Tinb huvb! yia Eei Tinb huvb! meib weig haiq tiug kwavg yia?”  ",
    "2": "pi-laatq naaig ninb, “meib zruj yiu-Tai myenb Eei huvb?” ye-su tau, “se Navq meib kxvq nx.” ",
    "36": "maaib taub myenb Tiuj mivb zx'q laib Reib sxtq, zyemj Jyenq a'vung tiub swi, lovg lua'g ti'g kwcvq pa'q Jyenq Zunq pun ye-su hopq. ninb yaag kxvq, “Bua zuaq mavg kaaj, e-li-yaa kevb taaib puvj ninb Fiag fai?”  ",
    "35": "maaib teij sruq ka'Len Eei myenb haid ninb heug zyrug kxvq, “mwavj kaaj! ninb heug e-li-yaa.”  ",
    "24": "Ga'haaq pcv zx'q ye-su tiv Jyenq zyepg Ravg Jaaj. ninb Bua zx'q ninb Eei lwib hruj pun Gxi, Druq mavg kaaj haiq taub tu'q haiq Euvg.  ",
    "7": "maaib taub zu'g wrnj Jyenq lob, Buaj heug Baa-lapq-Batg, tovb Zeuj lung teib puv, taij myenb uaq kwanb Eei yetg taub.  ",
    "17": "ninb Bua zx'q teij lwib Daauq setq lua'g Tevj ye-su pwij Jyenq, cvj lovg Fimq Zi'q nxm huvb nivq Dovj Jyenq ninb Eei mGxvq.  ",
    "11": "mq paag sai myenb pyeiq Zo'q zwavj myenb Toq puvj Baa-lapq-Batg tiq ye-su. ",
    "33": "luvb zyavj aanj, uaq nxm teib puv Mwavj Revg, Tauj Fiag aanj pua nxm zyavb hog.  ",
    "16": "pcv zyrug txb ye-su pia'g zuvj Eei ting ka'Euad, cvj heug uaq kwanb pcv yetg zuvq taaib Rxib.  ",
    "40": "maaib teij msia'q txn yaag yem uaq ko teij Eei mavg Jyenq. uaq teij msia'q txn maaib taub makq-Daa-laa muvq Eei maa-li-yaa, cvj maaib yaa-kxpg faij Zauj yo-setg Eei maa, maa-li-yaa, cvj maaib saa-lo-me.    ",
    "37": "ye-su cvj heug Rung Qiaj Lo Eei, zyrug tavj Qiaj mig a'q. ",
    "4": "pi-laatq zyrug naaig ninb, “mwavj kaaj! ninb Bua koj meib Dovg naaig Zamq. meib maiq tau ninb Bua fai?” ",
    "12": "pi-laatq cvj naaig Rung zwavj myenb, “uaq Euvg, tovb meib Bua heug yiu-Tai myenb Eei huvb uaq taub, meib Bua xij yia Navq haiq nx zruj?” ",
    "46": "yo-sepq maaid Kwaaiq la'maab Dia taaib zyrug mivb zx'q ye-su Eei sei Fiag, lovg la'maab Dia peu Jyenq yaag txb mivb zavj nxm zu'g taaib Eei la'pyeib zruq. zavj liud, ninb zyrug cvj Twi Kwaaiq la'pyeiq Bc'g Jyenq zrub kcvb.  ",
    "13": "ninb Bua naug Jyenq kxvq, “zx'q ninb tiv Jyenq zyepg Ravg Jaaj.” ",
    "26": "koj ye-su uaq teij waag yaag fiaq Jyenq kxvq, “yiu-Tai myenb Eei huvb.”    ",
    "44": "pi-laatq haid kxvq ye-su taig mig a'q, zyrug Bua'g hxvb haig. ninb heug pcvb pyeiq taaib naaig ninb, “ye-su taig mig a'q fai?”    ",
    "8": "zwavj myenb taaib Toq pi-laatq zruj Navq ninb yetg kau zruj nx. ",
    "9": "pi-laatq zyrug naaig, “meib Bua xij yia puvj yiu-Tai myenb Eei huvb pun meib Bua fai?”  ",
    "32": "i-saa-laa-en Eei huvb, ki-tug aa'b! ib zang Fiag zyepg Ravg Jaaj taaib pun yia Bua tu'q pwatg zyrug syenj.” tiv Jyenq ye-su Eei ka'Len uaq teij i taub za'g pcv fib Navq Eei Ki ninb. ",
    "21": "mivb kau, ninb Bua pwavb zu'g taub sai-lin myenb, Buaj heug si-mon, tovb aa-lekq-saan-De Zauj lu-fatq Eei tia. ninb yem uaq naab taaib xij pia'g zivb, pcv zyrug aapq ninb Daam ye-su Eei zyepg Ravg Jaaj.    ",
    "23": "yem uaq ninb Bua zx'q a'vung tiuq Peuj Jyenq mu-yxg Dia pun ye-su hopq, mq paag ninb maiq hopq.  ",
    "6": "Havb Havj Tauj siaj mcvg zipq, pi-laatq maaib leid puvj taub zwib myenb ziuj pc'g fivj Toq puvj haiq taub.  ",
    "15": "pi-laatq xij pun zwavj myenb a'Neiq zyrug ei ninb Bua Toq Eei waag puvj Baa-lapq-Batg. ninb cvj heug pcv lovg pyaab pin Bx'q ye-su, zyrug Jiu pun pcv txb mivb tiv zyepg Ravg Jaaj. ",
    "20": "kwatg to'g Jyetq liud, ninb Bua Jaiq Gxi uaq teij lwib Daaub lua'g cvj zx'q ninb kanb Eei lwi Tevj ninb zu'q Jyenq. ninb Bua zyrug txb ninb Zwrtq mivb tiv zyepg Ravg Jaaj. ",
    "5": "mq paag ye-su maiq tau yetg Jruj. pi-laatq zyrug Bua'g hxvb haig. ",
    "19": "ninb Bua cvj lovg lua'g ti'g kwcvq Bx'q ninb Eei mGxvq, Twiq uamb Rwib nctq ninb, yaag kweig Fiag paaij.  ",
    "38": "yem zavg Tinb huvb Eei pyauq ka'Euad uaq Kwaaiq Bc'g kcvb Dia yem kub vwaaig Baaij txv ka'Diaq zruj i mcvj mig a'q.    ",
    "31": "sai myenb pyeiq Zauj Faauj leid Eei finb scv fib Navq Eei Jyetq ninb. laanb kxvq Buaj laanb, “ninb Fruj tu'q myenb mq paag maiq haib Fruj ninb kanb x'g!  ",
    "27": "ninb Bua cvj tiv i taub za'g pcv yem ye-su Eei ka'Len. maaib taub yem Byaaug mcvj. maaib taub yem zaaij mcvj.    ",
    "41": "ye-su yem kaa-li-li uaq zang, naaiq teij msia'q txn kan Jyenq ninb mivb yaag fub suj ninb. cvj maaib Zauj ye-su mivb ye-lu-saa-lem uaq teij msia'q txn Zamq Eei yaag yem uaq. ",
    "1": "ta'Eeig Dxm Ryruq Eei, sai myenb pyeiq Zauj myenb koj Zauj Faauj leid Eei finb scv, cvj Zauj kunq sig wig Eei zwavj myenb kapq zunq Zaavb laavb hxpg, zyrug Dob ye-su, Ken mivb Jiu pun pi-laatq.  ",
    "39": "sruq Jyenq zyepg Ravg Jaaj Ra'Myen mcvj uaq taub pcvb pyeiq pwatg ye-su Navq naaiq nx taig zyrug kxvq, “naaiq taub za'kevb Tinb huvb Eei txn a'q!” ",
    "47": "makq-Daa-laa muvq Eei maa-li-yaa Zauj yo-setg Eei maa, maa-li-yaa, mavg Jyenq yo-sepq zavj ye-su Eei sei yem haaij. ",
    "10": "pi-laatq hiuq tu'q sai myenb pyeiq mweig Jia'q ye-su Zivj taaib zx'q Jiu pun ninb.  ",
    "25": "zx'q ye-su tiv zyepg Ravg Jaaj uaq zang se luvb Dxm Duab nxm zyavb hog.  ",
    "22": "ninb Bua txb ye-su mivb Tauj nxm txvj, Buaj heug kon-ko-Taa. eij leid se mGxvb Kx'q txvj.  ",
    "28": "Navq naaig, kivb sru fiaq Jyenq kxvq, “ninb zu'g Zauj zwib myenb tivg zwid,” uaq Jruj waag za'kevb Zwrtq taaib zyen Eei.  ",
    "29": "Jiaj Jauq Eei myenb Ki ninb, Wavj Jyenq mGxvq kxvq, “aaq, meib xij Zc'q zavg Tinb huvb Eei pyauq. Ga'haaq pua Nxi cvj kanb Zeij Jiad taaib ni!    ",
    "30": "Fruj meib kanb a'q. Fiag zyepg Ravg Jaaj taaib maa'b!” "
  },
  "11": {
    "18": "  sai myenb pyeiq Zauj Faauj leid Eei finb scv haid liud naaiq teij sig, ninb Bua zyrug Namq xij taaq haiq tiug za'eij haib taij ye-su, yrug haid kamb Riaj ninb, weig zu'g zwavj myenb Bua'g hxvb ninb Faauj Eei waag. ",
    "8": "myenb Zamq Eei lovg kanb Eei tomb lwi timg uaq Jauq. maaib teij yaag mivb Deig kc'q Dyavb nxmb yetg txq yetg txq Eei, timg Jyenq Jauq.  ",
    "33": "ninb Bua zyrug tau ye-su, “yia Bua maiq hiuq tu'q.” ye-su Buaj ninb Bua, “Navq naaig, yia yaag maiq Buaj meib Bua yia maaib haiq Euvg leid zruj naaiq teij sig.” ",
    "3": "sij kxvq haiq taub naaig meib Bua, ‘meib Bua fuvg Navq naaiq nx zruj?’ xij zu'g tau ninb, ‘zyruq Qyemj zu'g lovg. aaq tavb zyrug fuvj Rwrnj a'q.’+” ",
    "32": "mq paag, sij kxvq Bua kxvq, ‘myenb pun taaib,’+” (ninb Bua kamb Riaj zwavj myenb weig zu'g zwavj myenb funj tivg yo-han se za'kevb penj taub trug waag myenb.) ",
    "21": "pi-te Javj zu'g ye-su Eei waag zyrug Buaj ninb, “saib tiaj aa'b! mavg kaaj! meib hruq naaiq zuvb vovb Exj Dyavj ib zang Kru Gaai Revg mig a'q!” ",
    "14": "ye-su Buaj uaq zuvb vovb Exj Dyavj, “yavb naaiq Jiaj, maiq maaib haiq taub tu'q Eang meib Eei pyruq a'q.” ye-su kxvq naaiq Jruj waag, ninb Eei saib kxj Bua yaag haid Eei. ",
    "23": "yia Buaj zyen meib Bua, haiq taub Buaj naaiq nxm Bov, ‘swiq Zwrtq, Fiag Kxiq maa'b!’ uaq taub Eei Hruq yaag maiq Buvb Byenq, za'kevb syenj xij Zwrtq taaib ei ninb kxvq Eei waag nx, zyrug za'kevb xij Zwrtq taaib Navq uaq nx.   ",
    "6": "ninb Bua zyrug ei ye-su Eei waag tau. uaq teij myenb zyrug pun ninb Bua Ken Jyenq mivb a'q.  ",
    "2": "Buaj zyavj ninb Bua, “xij zu'g mivb Ra'Myen mcvj uaq nxm laavd. yetq pia'g laavd zyrug pwatg taub maa-li txn, myenb maiq kcvb keb Jiaj, Dob Jyenq uaq. xij zu'g Jaiq Ken taaib naaiq.  ",
    "20": "ta'Eeig Dxm Ryruq Eei, ye-su Zauj saib kxj Bua Jiaj Jauq pwatg uaq zuvb vovb Exj Dyavj Gaai Tauj ka'Diaq kxn, taig mig a'q.  ",
    "24": "weig naaiq, yia Buaj meib Bua, meib Bua tauj kauj Toq haiq Euvg, xij zu'g syenj meib Bua tu'q uaq Euvg, zyrug za'kevb tu'q a'q.  ",
    "28": "naaig ninb, “meib maaib haiq Euvg leid zruj naaiq teij sig? naaiq Euvg leid haiq taub pun meib?” ",
    "7": "Ken Tauj ye-su uaq, ninb Bua zyrug zx'q ninb Bua Eei tomb lwi timg Jyenq maa-li Eei ti'g taand. ye-su zyrug keb Jyenq a'q.  ",
    "29": "ye-su tau ninb Bua, “yia mq paag xij naaig Jruj waag meib Bua. meib Bua tau yia nx, yia zyrug Buaj meib Bua yia maaib haiq Euvg leid zruj naaiq teij sig.  ",
    "19": "luvb maanb Mwavj teij, ye-su Zauj ninb Eei saib kxj Zwrtq zivb mig a'q. ",
    "17": "ye-su Faauj zwavj myenb, “kivb sru fiaq Jyenq Tinb huvb Eei waag kxvq, ‘yia Eei pyauq, myenb xij heug zruj tauj kauj Eei pyauq, weig pun maang fivj mivb uaq tauj kauj.’ mq paag meib Bua lovg zruj ‘Janb za'g pivj Eei Kwrtq.’+” ",
    "31": "ninb Bua zyrug laanb Zauj laanb Zaavb laavb, “Bua hxpg zu'g Navq haiq nx kxvq? sij kxvq Bua kxvq, ‘Tinb huvb pun taaib,’ ninb xij kxvq, ‘uaq Euvg, meib Bua weig haiq tiug maiq syenj yo-han?’  ",
    "30": "tau yia og. haiq taub pun yo-han maaib leid Tevj myenb Jiaj uam Eei leid, Tinb huvb fai paamb myenb?” ",
    "27": "ye-su Bua cvj Rwrnj Tauj ye-lu-saa-lem zivb. ye-su yem zavg Tinb huvb Eei pyauq Eei laatg ka'Euad yavb Jauq uaq zang, sai myenb pyeiq Zauj Faauj leid Eei finb scv, cvj Zauj myenb koj taaib  ",
    "11": "ye-su Tauj ye-lu-saa-lem yaag pia'g zavg Tinb huvb Eei pyauq mavg Revg Euvb Euvg. mq paag luvb aaq lamb teij Mwavj a'q. ninb cvj Zauj ninb Eei zyepg Eeig taub saib kxj zyrug Zwrtq zivb mivb Be-Taa-ni laavd. ",
    "5": "saib kxj Bua Jaiq uaq zang, sruq ka'Len Eei myenb naaig, “meib Bua zruj haiq Euvg Jaiq maa-li txn?” ",
    "9": "mivb Daavg uaq teij, Zauj Ga'haaq kan Jyenq mivb uaq teij, lomb Rxib heug, “ho-saa-naa! Toq Tinb huvb Zeij fu'q tevq zyruq Eei Buaj taaib uaq taub. ",
    "16": "ninb yaag maiq pun haiq taub pyenb haiq Euvg yavb zavg Tinb huvb Eei pyauq Eei laatg ka'Euad Jiaj.  ",
    "4": "ninb Bua zyrug mivb, yaag pwatg taub maa-li txn Dob Jyenq kcvb Daavg, yem uaq Jaub Len.  ",
    "10": "Toq Tinb huvb Zeij fu'q pun meib xij lyepg Eei kua'q, se Bua Eei ovb Taaij, Daa-witq huvb, Eei kua'q. ho-saa-naa! Zev yem Lav Jiaj uaq taub Tinb huvb.” ",
    "22": "ye-su tau ninb Bua, “xij zu'g syenj Kauj Tinb huvb.  ",
    "12": "ta'Eeig Dxm, ye-su Bua Zwrtq Be-Taa-ni laavd uaq zang, ye-su Hruq sia.  ",
    "15": "mivb Tauj ye-lu-saa-lem zivb, ye-su pia'g zavg Tinb huvb Eei pyauq zyrug zung maaid maaig uaq teij myenb Zwrtq mivb. ninb puvj Kiv Tiuq Eaanb uaq teij myenb Eei tiab Zauj maaig pc'g kopq uaq teij myenb Eei tavj.  ",
    "13": "ninb pwatg maaib zuvb vovb Exj Dyavj yem ko teij Eei, maaib nxmb Eyemd Eei. ninb zyrug mivb Tauj Dyavb kxn mavg kaaj, maaib pyruq fai maiq maaib. mq paag Kuvj pwatg nxmb Navq, maiq maaib pyruq, weig zu'g maiq kcvb Tauj zyavb pyruq Eei zyavb hog.  ",
    "1": "ye-su Zauj ninb Eei saib kxj Tauj fatq teij ye-lu-saa-lem zivb, yem ka'lanq Bov, nitq Betg-faa-yi Zauj Be-Taa-ni laavd. ye-su zyrug Paaiq i taub ninb Eei saib kxj mivb Daavg,  ",
    "26": "sij kxvq myenb zruj txvg meib Bua, meib Bua yaag maiq kwavg, meib Bua Eei Tinb txvb tiaj fib Navq Eei maiq kwavg meib Bua zruj Eei zwid.” ",
    "25": "meib Bua sruq Jyenq tauj kauj Eei zyavb hog, sij kxvq meib Javj zu'g maaib haiq taub zruj txvg meib, xij zu'g kwavg pun ninb, meib Eei Tinb txvb tiaj Zivj taaib kwavg meib zruj txvg Eei zwid.   "
  },
  "1": {
    "18": "ninb Bua lyemb zeib kwavg ninb Bua Eei muvd, kan Jyenq ye-su mivb a'q. ",
    "45": "mq paag uaq taub myenb mivb Tauj haaij, Qa'q kxvq naaiq teij Jaub lrug. ninb kxvq Zamq haig, ye-su Zivj taaib maiq haib txv zwavj pia'g haiq nxm muvq. ninb xij zu'g yem zivb ka'Eiag levb Eei txvj, mq paag Zxg maaib faamb puv feij lrug Eei myenb taaib lxd ninb. ",
    "3": "“maaib laanb myenb yem teib puvb Waav heug Jyenq kxvq, ‘xij zu'g liug leid zyruq Eei Jauq. ninb Eei Jauq xij zu'g Kxi za'g Eei.’+”  ",
    "43": "ye-su Jaa waag Niaq Eei, heug ninb Rwrnj a'q.  ",
    "14": "yo-han zu'g wrnj Jyenq lob, Ga'haaq ye-su mivb kaa-li-li scvq zunb Tinb huvb Eei Kuq fyenj.  ",
    "34": "ye-su zyrug zxg lovj myenb Zamq Eei Euvb Euvg pcvg, yaag zung Zwrtq Zamb taub myenq. ninb yaag maiq pun myenq kxvq haiq Euvg weig zu'g myenq hiuq tu'q ninb tovb haiq taub. ",
    "2": "trug waag myenb, i-saa-yaa, fiaq Jyenq, “Tinb huvb kxvq, ‘mavg maa'b! yia xij Paaiq yia Eei trug fyenj myenb mivb Daavg liug leid meib Eei Jauq.’+”  ",
    "36": "si-mon Zauj Jyenq ninb Eei txig Zwrtq mivb lxd.  ",
    "35": "ta'Eeig Dxm Ryruq Eei, luvb zuvq maiq kcvb Fav, ye-su Jiad sin Zwrtq mivb levb Eei txvj, yem uaq tauj kauj.  ",
    "24": "“naa-saa-letq muvq Eei ye-su aa'b! meib maaib haiq Euvg kwen zu'g yia Bua? meib taaib naaiq xij myetg Revg yia Bua? meib haiq taub yia hiuq Eei. meib se Tinb huvb Eei uaq taub Zivb Revg myenb.”  ",
    "7": "ninb zunb Buaj myenb, “yia taaib Daavg, maaib taub Ga'haaq taaib. uaq taub kaub Lo yia. yia lyemb maiq Pwij Do'q Fiag Tevj ninb Jaiq heb Laav.  ",
    "17": "ye-su Buaj ninb Bua, “meib Bua taaib kan yia og. yia xij Faauj meib Bua lxd myenb Navq ib zang meib Bua lxd Byaud nx.”  ",
    "11": "maaib Qiaj yem kub vwaaig luvb kxvq, “meib se yia Eei txnb Namq. yia za'kevb a'Neiq haig meib.”  ",
    "33": "muvq Eei zwavj myenb taaib kapq zunq uaq kcvb Daavg.  ",
    "16": "ye-su yavb Jauq kan Jyenq kaa-li-li Kxib txn Len mivb uaq zang, pwatg i taub zx'q Byaud Eei myenb, si-mon Zauj ninb Eei yrud an-Daa-lu, yem uaq Kxiq pxvd Byaud.  ",
    "40": "maaib taub putq komb huq pcvg Eei myenb taaib kweig Fiag ye-su Eei Ra'Myen Toq ninb Tevj. ninb kxvq, “sij kxvq meib xij nx, meib haib zxg lovj yia Eei pcvg.” ",
    "37": "lxd pwatg, ninb Bua kxvq, “zwavj myenb haiq taub yaag lxd meib.” ",
    "4": "yo-han taaib yem teib puvb Waav Tevj myenb Jiaj uam Eei leid yaag zunb tod kxvq, “xij zu'g kxiq Hruq kwavg zwid, Jiaj uam Eei leid, Tinb huvb zyrug kwavg meib Bua Eei zwid.”  ",
    "12": "sivj livb lyemb zeib Paaiq ye-su mivb uaq teib puvb Waav.  ",
    "13": "ninb zyrug yem uaq feij zyepg Nxi zu'g saa-taan seij. ninb Zauj Yiab zxib yem uaq, yaag maaib finb myenb taaib liug leid ninb. ",
    "26": "uaq taub Yiab kwaiq myenq pun uaq taub myenb Datg Datg Eei Zyru, vaaub vaauq Eei heug Jyenq Zwrtq mig a'q. ",
    "28": "ye-su Eei mevb taub zyrug syepg syepq Eei siv kxmj kaa-li-li scvq. ",
    "8": "yia lovg uam Tevj meib Bua Jiaj leid, mq paag ninb xij lovg sivj livb Tevj meib Bua Jiaj leid.” ",
    "9": "txij uaq teij Nxib Eia'g, ye-su yem kaa-li-li scvq Eei naa-saa-letq muvq mivb yo-han uaq. yo-han zyrug yem uaq Jx-Dcn Daaib Tevj ninb Jiaj uam Eei leid.  ",
    "32": "tovb naaig Nxi Ba'Nxi mwrtq, Ryemb yaavb Eei zyavb hog, myenb txb yetg zuvq putq pcvg Zauj zu'g myenq mua'q Eei myenb mivb ye-su uaq.  ",
    "21": "ye-su Zauj ninb Eei saib kxj mivb Tauj Kaa-pe-naa-um muvq. Tauj tivb kov Nxi, ye-su mivb uaq wig txvb Faauj myenb.  ",
    "23": "uaq zang, lyemb zeib maaib taub zu'g Yiab kwaiq myenq mua'q Eei myenb  pia'g ninb Bua Eei wig txvb naub naug Eei kxvq,  ",
    "6": "yo-han zu'q Eei lwib hruj lovg lxb Txb pyei Datq taaib, yaag lovg Dopg Laav sai Jyenq Jaaiq. ninb Eang Eei ka'naaiq se Jopg Eeig Zauj lomg Eei mweib txvb.    ",
    "44": "ninb kxvq, “naaiq teij sig Zinb maang maiq tuvq Buaj haiq taub og. pcv za'g Eei mivb sai myenb uaq pun ninb zaab mavg. mavg liud, xij zu'g ei mo-se fiaq Eei leid txb scvb Kuq mivb ziag pun Tinb huvb weig saaj meib Eei wij, zruj zxvb zevj pun zwavj myenb hiuq tu'q meib Eei pcvg lovj Revg.”  ",
    "20": "ye-su lyemb zeib heug ninb Bua taaib, ninb Bua zyrug kwavg Jyenq ninb Bua Eei tia Zauj kovb myenb yem uaq Ravq, kan ye-su mivb mig a'q. ",
    "5": "yem yu-Dia teig Zauj ye-lu-saa-lem zivb Eei myenb Zamq Zwrtq mivb mwavj yo-han. ninb Bua Eyemg ninb Bua Eei zwid, yo-han zyrug yem uaq Jx-Dcn Daaib Tevj ninb Bua Jiaj uam Eei leid. ",
    "19": "ye-su Jiaj mivb teij cvj pwatg sej-Be-Di Eei i taub txn, yaa-kxpg Zauj yo-han. naaiq teij i muad Zauj ninb Bua Eei tia yem uaq Ravq liug leid muvd.  ",
    "38": "ye-su Buaj ninb Bua, “Bua xij zu'g mivb Wiv Rwrnj naaiq teij laavd weig zu'g yia yaag xij zu'g yem uaq teij txvj zunb tod. yia taaib se weig Navq naaiq nx zruj.” ",
    "31": "ye-su zyrug pia'g mivb nanq Jyenq pcvg myenb Eei puad, Ken Jiad sin taaib. sin zyav naaig laavb mig a'q. ninb yaag fub suj ye-su Bua. ",
    "27": "zwavj myenb Bua'g hxvb haig, laanb zyrug naaig laanb, “naaiq haiq Euvg x'b? syavb Faauj Eei leid fai ni? naaiq laanb myenb maaib hatg maad hatg Yiab kwaiq myenq, myenq yaag mwavj ninb Eei waag.” ",
    "41": "ye-su haid Kxb lyenb haig zyrug suv puad maan Jyenq ninb yaag kxvq, “yia xij zxg Eei. meib lovj taaib maa'b!”  ",
    "1": "Tinb huvb Eei txn, ye-su ki-tug, Eei Kuq fyenj Navq naaiq Jiad kxn.  ",
    "39": "ye-su zyrug mivb kxmj kaa-li-li scvq, yem ninb Bua Eei wig txvb zunb tod, yaag zung myenq Zwrtq myenb Eei sin.  ",
    "10": "ye-su yem uam yetq Zwrtq taaib uaq zang, ninb pwatg luvb Gxi yaag pwatg sivj livb Navq nx'g Go nx Fiag taaib Ropg Jyenq ninb.  ",
    "25": "ye-su hatg uaq taub myenq, “maiq tuvq Ko lo. Zwrtq naaiq taub myenb Eei sin taaib maa'b!”  ",
    "22": "zwavj myenb Bua'g hxvb haig, weig zu'g ninb Faauj Eei waag maaib hatg maad. ninb Faauj maiq Navq Faauj leid Eei finb scv.  ",
    "42": "uaq taub myenb Eei pcvg lyemb zeib Twij, ninb zyrug lovj Revg mig a'q. ",
    "15": "ninb kxvq, “zyavb hog Tauj a'q. Tinb huvb zruj zyruq kunq myenb Eei Nxi fatq a'q. meib Bua xij zu'g kxiq Hruq kwavg zwid syenj Kuq fyenj.”  ",
    "29": "ye-su Bua Zwrtq wig txvb uaq zang, pcv za'g Eei mivb si-mon Zauj an-Daa-lu Eei pyauq. yaa-kxpg Zauj yo-han yaag mivb Eei.  ",
    "30": "si-mon Eei maab tiaq putq pcvg, sin Jxm Eei, pweij Jyenq Zruj. ye-su yetq Tauj, myenb zyrug kxvq pcvg Buaj ninb.  "
  },
  "10": {
    "18": "ye-su naaig ninb, “meib weig haiq tiug heug yia zruj pcvb fim Eei myenb? Zwrtq liud Tinb huvb, maiq maaib haiq taub pcvb fim.  ",
    "45": "weig zu'g lyemb yia, paamb myenb Eei txn, maiq zeid taaib xij myenb fub suj yia. yia taaib fub suj myenb yaag siaq yia Eei mcvg weig zua'g myenb Zamq Rwrnj.” ",
    "3": "ye-su tau, “mo-se Navq haiq nx Buaj meib Bua?” ",
    "43": "mq paag, meib Bua maiq hxpg zu'g Navq naaig. haiq taub xij tu'q zruj Lo, uaq taub xij zu'g zruj meib Bua Eei pru.   ",
    "50": "Baa-Ti-me-atg zyrug Jaiq kwavg ninb Eei tomb lwi, Gwa'q sin taaib, mivb Tauj ye-su uaq. ",
    "14": "ye-su pwatg zyrug Qiaj Jiad haig, kxvq Buaj saib kxj Bua, “kunq pun fu'Jweiq taaib lxd yia. maiq tuvq laanb ninb Bua saa. weig zu'g haiq taub lovg Tinb huvb zruj zyruq kunq ninb, se Navq naaiq teij fu'Jweiq nx.  ",
    "48": "myenb Zamq Eei hemj ninb, Buaj ninb maiq tuvq Ko lo. mq paag ninb Jaa heug kaub Bwi teij, “Daa-witq Eei zeib fun aa'b! Kxb lyenb yia maa'b!” ",
    "34": "Janj zyrug kwatg to'g Jyetq ninb, Twiq uamb Rwib nctq ninb, lovg pyaab pin Bx'q, yaag taij ninb. mq paag Ga'haaq pua Nxi ninb zyrug cvj navb taaib.” ",
    "2": "maaib teij faa-li-sij myenb taaib xij seij ye-su zyrug naaig, “Goj leib ninb Eei auq se hxpg Bua Eei leid Eei fai?” ",
    "36": "ye-su tau, “meib Bua xij yia Tevj meib Bua zruj haiq Euvg?” ",
    "35": "sej-Be-Di Eei i taub txn, yaa-kxpg Zauj yo-han, taaib lxd ye-su yaag kxvq, “saib tiaj aa'b! yia Bua xij meib ei Jyenq yia Bua Toq Eei waag zruj.” ",
    "24": "saib kxj Bua'g hxvb naaiq Jruj waag mq paag ye-su Ripg Jyenq kxvq, “fu'Jweiq aag, weig Kauj zinb zxib uaq teij, za'kevb a'g tu'q pia'g Tinb huvb Eei kua'q.   ",
    "7": "‘weig naaiq mJavg txn txv Jaa, leib ninb Eei tiaj maag, Zauj Jyenq ninb Eei auq kapq taaib.   ",
    "17": "ye-su cvj Zwrtq Jauq uaq zang, maaib laanb myenb Tiuj taaib, kweig Fiag ye-su Eei Ra'Myen naaig ninb, “pcvb fim Eei finb scv aa'b! yia xij zu'g Navq haiq nx zruj Zivj tu'q yetg liud Eei mcvg?” ",
    "49": "ye-su zyrug tivb Jyenq yaag kxvq, “heug ninb taaib naaiq maa'b!” ninb Bua zyrug heug uaq taub mziv mcvb Eei myenb. ninb Bua kxvq, “kunq puvj Hruq a'q. Jiad sin taaib. ninb heug meib a'q.” ",
    "11": "ye-su zyrug Buaj ninb Bua, “haiq taub leib ninb Eei auq, cvj mivb lovg syavb auq, ninb se Yenj auq Navq, yaag txvg ninb Eei lob auq.   ",
    "33": "ninb kxvq, “mwavj og. Bua mivb ye-lu-saa-lem zivb. Tauj uaq, paamb myenb Eei txn, zyrug zu'g Jiu pun sai myenb pyeiq Zauj Faauj leid Eei finb scv. ninb Bua xij tivg taij ninb, yaag zx'q ninb Jiu pun Janj.  ",
    "16": "kxvq liud, ye-su zyrug Lxpq fu'Jweiq, yetg taub yetg taub maan Jyenq pwav waag ninb Bua. ",
    "40": "mq paag yia maiq maaib leid Paaiq haiq taub zweid yia Eei Byaaug mcvj fai zaaij mcvj. Tinb huvb liug leid zyavj pun haiq taub zweid, uaq teij tu'q zweid a'q.” ",
    "37": "ninb Bua tau, “meib faauj weig zruj huvb tu'q Favb laavg uaq zang, Toq pun yia Bua zweid taub meib Eei Byaaug mcvj, zweid taub meib Eei zaaij mcvj og.” ",
    "4": "ninb Bua tau, “mo-se pun Goj fiaq zeiq leib Zai sru pun auq zyrug heug auq mivb mig a'q.” ",
    "51": "ye-su naaig ninb, “meib xij yia Tevj haiq Euvg meib?” mziv mcvb myenb tau, “finb scv aag, yia xij haib mavg tu'q pwatg.” ",
    "12": "auq yaag fib Navq Eei. sij kxvq leib ninb Eei Goj cvj lovg syavb Goj, ninb se Yenj Goj Navq.” ",
    "46": "ninb Bua mivb Tauj ye-li-Ko zivb. ye-su Zauj Jyenq ninb Eei saib kxj, cvj Zauj Jyenq myenb Zamq Zwrtq zivb uaq zang, maaib taub mziv mcvb Eei myenb zweid Jyenq Jaub Len Toq Eaanb. tovb Ti-me-atg Eei txn uaq taub Baa-Ti-me-atg.  ",
    "13": "maaib teij myenb txb fu'Jweiq taaib lxd ye-su, xij ye-su maan ninb Bua, mq paag saib kxj Bua kxvq uaq teij myenb.  ",
    "26": "saib kxj Bua kevb! Bua'g hxvb haig zyrug naaig, “uaq Euvg, haiq taub haib tu'q Fruj?” ",
    "28": "pi-te zyrug Buaj ninb, “mavg kaaj, yia Bua kwavg Revg Euvb Euvg taaib kan saib tiaj.” ",
    "8": "ninb Bua i taub zyrug penj yetg taub mig a'q.’ Navq naaig, ninb Bua maiq zeid i taub a'q. penj yetg taub Navq.  ",
    "9": "weig naaiq, Tinb huvb kapq taaib Eei Zaib txij, maiq tuvq pun myenb Zc'q Gxi.” ",
    "32": "ye-su Zauj ninb Eei saib kxj Bua mivb ye-lu-saa-lem zivb. mivb uaq zang, ye-su mivb Daavg. saib kxj Bua kan ninb mivb yaag Bua'g hxvb haig. kan ninb Bua mivb uaq teij myenb yaag kamb Riaj Eei. ye-su cvj txb uaq teij zyepg Eeig taub saib kxj mivb Pyen teij, kxvq Ga'haaq hivq ninb kanb xij zu'g pwavb Eei sig Buaj ninb Bua.  ",
    "21": "ye-su mavg Jyenq ninb, yaag Namq ninb, zyrug kxvq, “meib Zxg Zaa yetg Euvg maiq kcvb tu'q zruj. xij zu'g mivb maaig Revg meib maaib Eei ka'naaiq, cvj zx'q uaq teij Eaanb pun myenb Jomg myenb. Navq naaiq meib zyrug maaib Jaaij Eei ka'naaiq syru Jyenq uaq Tinb txvb. zruj liud, taaib kan yia og.” ",
    "23": "ye-su Win mavg ninb Eei saib kxj, Buaj ninb Bua, “putg zxib myenb a'g tu'q pia'g Tinb huvb Eei kua'q.” ",
    "6": "mq paag zinb Daavg Tinb huvb zeij luvb zeij Dau uaq zang, ‘Tinb huvb zeij myenb taaib penj mJavg msia'q.’   ",
    "44": "haiq taub xij zruj Lo Jiaj, uaq taub xij zu'g zruj zwavj myenb Eei nrub.  ",
    "20": "uaq taub myenb kxvq, “finb scv aag, naaiq teij leid yia faib faij Eei fyru Tauj ib zang a'q.” ",
    "5": "ye-su Buaj ninb Bua, “se laaij meib Bua Hruq vcvg mo-se Zivj taaib fiaq naaiq tiub leid.  ",
    "19": "meib yaag hiuq tu'q leib latg. leib latg kxvq, ‘maiq tuvq taij myenb, maiq tuvq Yenj auq Yenj Goj, maiq tuvq zruj za'g, maiq tuvq zruj Jaaq zxvb zevj, maiq tuvq Pyenj myenb, xij zu'g Tovj nimg tiaj maag.’+” ",
    "38": "ye-su Buaj ninb Bua, “meib Bua Toq Eei meib Bua maiq hiuq. meib Bua haib hopq tovb yia xij zu'g hopq uaq nxm zaanq fai? meib Bua haib Jiaj tovb yia xij zu'g Jiaj uaq Euvg leid fai?” ",
    "31": "mq paag yem uaq Daavg maaib myenb Zamq xij zu'g Rwrnj Ga'haaq, yem Ga'haaq maaib myenb Zamq tu'q yem uaq Daavg.” ",
    "52": "ye-su Buaj ninb, “kunq mivb a'q. laaij meib syenj yia, meib Eei mziv zyrug lovj.” ninb lyemb zeib haib mavg tu'q pwatg zyrug kan Jyenq ye-su mivb mig a'q. ",
    "27": "ye-su mavg Jyenq ninb Bua cvj kxvq, “paamb myenb maiq haib Fruj kanb mq paag Tinb huvb haib Eei. maang sig Tinb huvb haib zruj tu'q Eei.” ",
    "41": "uaq teij zyepg taub saib kxj haid liud naaiq teij sig, zyrug Qiaj Jiad yaa-kxpg Zauj yo-han.  ",
    "1": "ye-su Zwrtq uaq nxm txvj mivb yu-Dia scvq cvj Jiaj Jx-Dcn Daaib. myenb Zamq haig cvj taaib kapq zunq ninb uaq. ninb zyrug Navq yetg kau nx, Faauj ninb Bua. ",
    "39": "ninb Bua tau, “yia Bua haib Eei.” ye-su Buaj ninb Bua, “yia hopq Eei zaanq meib Bua za'kevb xij zu'g hopq. yia Jiaj Eei leid meib Bua za'kevb xij zu'g Jiaj.  ",
    "47": "ninb haid kxvq, Jiaj Jauq uaq taub se naa-saa-letq muvq Eei ye-su, ninb zyrug heug Jyenq kxvq, “Daa-witq huvb Eei zeib fun, ye-su aa'b! Kxb lyenb yia maa'b!” ",
    "10": "pia'g pyauq mivb uaq zang, saib kxj Bua Toq ye-su kxvq mevb naaiq tiug Jauq.  ",
    "25": "lxb Txb Zunj Jiaj simb Bywig Zxg kaub huvb heg putg zxib myenb pia'g Tinb huvb Eei kua'q.” ",
    "22": "uaq taub myenb yetq haid naaiq Jruj waag, Myen Byeng Revg, zyav naaig Raub Raub Eei mivb mig a'q, weig zu'g ninb maaib Jaab tivb hod haig. ",
    "42": "ye-su heug ninb Bua yetg zuvq taaib Rxib yaag kxvq, “meib Bua hiuq tu'q Janj funj zruj ninb Bua Eei tomb Jyen uaq teij lovg hatg maad kunq ninb Bua. zruj Lo uaq teij lovg hatg maad hatg ninb Bua.   ",
    "15": "yia kxvq zyen Buaj meib Bua, haiq taub maiq Navq taub fu'Jweiq lovg Tinb huvb zruj zyruq kunq ninb, uaq taub yetg liud maiq tu'q pia'g Tinb huvb Eei kua'q.”   ",
    "29": "ye-su kxvq, “yia kxvq zyen Buaj meib Bua, haiq taub weig yia yaag weig Kuq fyenj kwavg pyauq fai muab txig fai tiaj maag fai fu'Jweiq fai livb teig,  ",
    "30": "uaq taub kwavg naaiq teij yetg kruq, yem naaiq seij ninb xij tu'q yetg pc'q kruq. xij tu'q pyauq, muab txig, maa, fu'Jweiq, livb teig, yaag zu'g myenb zruj to'g. Ga'haaq hivq ninb yaag tu'q yetg liud Eei mcvg.  "
  }
}
