{
  "18": {
    "18": "“yia Buaj zyen meib Bua, meib Bua yem paamb ken Dob haiq Euvg, yem uaq Tinb txvb uaq Euvg yaag zu'g Dob a'q. meib Bua yem paamb ken puvj haiq Euvg, yem uaq Tinb txvb yaag puvj uaq Euvg a'q. ",
    "8": "“sij kxvq meib Eei puad fai zauj Duaq meib paamd zwid, xij zu'g Va'q kwavg. waaig teij favj fai zo'g Jia'q puab zauj mq paag tu'q yetg liud Eei mcvg Zxg kaub lovj maaib i Jia'q puad i Jia'q zauj mq paag zu'g zxi pia'g yetg liud zia'g Jyenq Eei trud.   ",
    "33": "meib hxpg zu'g Kxb lyenb meib Eei zruj pru txig Navq yia Kxb lyenb meib nx saa.’  ",
    "3": "yaag kxvq, “yia kxvq zyen Buaj meib Bua, Zwrtq liud meib Bua kxiq Hruq zyrug Navq fu'Jweiq nx, meib Bua yetg liud maiq tu'q pia'g Tinb huvb Eei kua'q.   ",
    "32": "uaq taub pru Eei zyruq zyrug heug ninb taaib yaag kxvq, ‘meib naaig taub waaig haig Eei nrub kauq aa'b! meib Qa'q Toq yia, yia zyrug kwavg Revg meib Qyemj yia Eei zc'q.  ",
    "21": "pi-te cvj taaib naaig kaaj ye-su, “zyruq aag, sij kxvq yia Eei kxb yrud zanb zang txvg yia, yia xij zu'g kwavg Bu'ziaj Rung pun ninb? Tauj siag Rung a'q fai?” ",
    "35": "ye-su cvj kxvq setq mweid waag. “sij kxvq meib Bua mrud laanb myenb maiq lovg Hruq kwavg kxb yrud zruj txvg meib Bua Eei sig, yia Eei Tinb txvb tiaj yaag fib Navq Eei maiq kwavg pun meib Bua.” ",
    "14": "fib Navq Eei, meib Bua Eei Tinb txvb tiaj maiq xij yetg taub naaiq teij faij Eei fu'Jweiq tivj laaib. ",
    "23": "“weig zu'g Tinb huvb zruj zyruq kunq myenb se Navq naaiq. maaib taub huvb tiaj xij Zauj ninb Eei pru funj zc'q.  ",
    "6": "“mq paag sij kxvq haiq taub Duaq yetg taub naaiq teij syenj yia Eei fu'Jweib faij paamd zwid, xij zu'g zx'q tomb mxg Diuj Jyenq uaq taub Eei Jaav puvj Fiag Kxiq, Do Eei txvj, zyemj taig kaub lovj.  ",
    "34": "ninb Eei zyruq Qiaj Jiad! haig zyrug heug kunq lob Jyen txb naaiq taub pru mivb zeij Tauj ninb Jaauq suv zc'q.” ",
    "2": "ye-su zyrug heug taub fu'Jweiq taaib pun ninb sruq Jyenq ninb Bua Eei Bu'Dovj  ",
    "20": "weig zu'g maiq kunq yem haiq nxm txvj, maaib i pua laanb myenb tevq yia Eei Buaj kapq zunq, yia zyrug yem ninb Bua Bu'Dovj.” ",
    "24": "funj Jyenq zc'q uaq zang, myenb txb taub pru pia'g taaib. uaq taub pru Qyemj huvb tiaj ziaj pc'q waang nxm zinb,   ",
    "28": "“naaig taub pru Zwrtq mivb yaag pwavb zu'g taub zruj pru txig. naaiq taub pru Qyemj ninb i ziaj nxm zinb Navq, mq paag ninb lyemb zeib kob Jyenq naaiq taub Eei Jaav yaag kxvq, ‘kaanq Jaauq meib Qyemj yia Eei zc'q maa'b!’  ",
    "7": "laaij Duaq myenb paamd zwid Eei sig, paamb ken zyrug zu'g Kruq a'q. Duaq myenb Eei sig zanb zang xij Zwrtq, mq paag zruj kxn Duaq myenb uaq taub zuvq xij zu'g Kruq a'q. ",
    "29": "uaq taub zruj pru txig zyrug kweig Fiag Qa'q Toq ninb, ‘Toq meib sia yia, yia kevb Jaauq Eei lx'g.’  ",
    "19": "“yia cvj Buaj meib Bua, sij kxvq meib Bua yem naaiq paamb ken maaib i laanb myenb tovb Hruq kapq eij tauj kauj Toq haiq Euvg, yia Eei Tinb txvb tiaj zuvq weig meib Bua zruj zyavj Revg.  ",
    "17": "sij kxvq uaq taub Zxg maiq mwavj ninb Bua nx, xij zu'g zx'q naaiq teij sig Buaj Revg Jiub paav. ninb Zxg maiq Kavq mwavj Jiub paav nx, xij zu'g funj ninb se Navq maiq syenj Eei myenb fai Tevj lo-maa huvb Jaa syru Rru Eei myenb. ",
    "31": "“cvj maaib teij lomb Rxib zruj pru txig pwatg naaiq teij sig Zwrtq, haid Hruq maiq lovj yetg teij, zyrug mivb Buaj ninb Bua Eei zyruq.  ",
    "30": "mq paag ninb maiq Kavq, yaag txb uaq taub pru mivb wrnj Jyenq lob zuaq ninb Jaauq suv zc'q. ",
    "27": "uaq taub pru Eei zyruq Kxb lyenb haig ninb zyrug kwavg ninb Eei zc'q, puvj ninb Rwrnj mig a'q. ",
    "11": "weig zu'g yia, paamb myenb Eei txn, taaib Fruj tivj laaib Eei myenb. ",
    "5": "haiq taub tevq yia Eei Buaj zipq taub fu'Jweiq Navq naaiq taub fu'Jweiq nx, uaq taub yaag zipq yia. ",
    "9": "sij kxvq meib Eei mziv Duaq meib paamd zwid, xij zu'g kweij kwavg mivb. zo'g nxm mziv mq paag tu'q yetg liud Eei mcvg Zxg kaub lovj maaib i nxm mziv yaag zu'g zxi pia'g teig Eua'g Eei trud. ",
    "16": "sij kxvq ninb maiq mwavj, meib zyrug xij zu'g lxd Jyenq yetg taub fai i taub Zauj meib mivb Tevj mwavj waag zyrug haib zx'q Jrub Jruj waag zruj zxvb zevj.   ",
    "4": "haiq taub Eyemg kanb zruj faij Navq naaiq taub fu'Jweiq, yem Tinb huvb Eei kua'q tovb naaiq taub zruj Lo Jiaj.  ",
    "10": "“xij zu'g faij fim, maiq tuvq mavg Piaj yetg taub naaiq teij faij Eei fu'Jweiq. yia Buaj meib Bua, naaiq teij fu'Jweiq Eei finb myenb yem Tinb txvb, zanb zang yem yia Eei Tinb txvb tiaj Eei Ra'Myen.   ",
    "22": "ye-su tau, “yia maiq zeid kxvq kwavg siag Rung Navq. xij zu'g kwavg Zyetq zyepg Eei siag Rung. ",
    "12": "“meib Bua Navq haiq nx Namq? sij kxvq maaib laanb myenb maaib yetg pc'q taub pa'ki yuvb, tivj laaib taub, ninb Navq haiq nx zruj? ninb maiq zeid kwavg Jyenq uaq teij Juaq zyepg Juaq taub yem uaq Bov Eang miaq, cvj mivb lxd tivj laaib uaq taub fai?  ",
    "15": "“sij kxvq meib Eei kxb yrud zruj txvg meib, meib kanb xij zu'g mivb lxd ninb, pivj Jyenq Buaj ninb, ninb zruj txvg Eei sig. sij kxvq ninb mwavj meib Eei waag nx, meib zyrug tu'q ninb cvj zruj kxb yrud.   ",
    "13": "yia Buaj zyen meib Bua, lxd pwatg naaiq taub pa'ki yuvb, ninb a'Neiq haig. kaub a'Neiq Jiaj uaq teij Juaq zyepg Juaq taub maiq tivj laaib Eei pa'ki yuvb.  ",
    "1": "uaq zang saib kxj Bua taaib naaig ye-su, “yem Tinb huvb Eei kua'q, haiq taub tu'q zruj kaub Lo Jiaj?” ",
    "26": "“uaq taub pru zyrug kweig Fiag Qa'q Toq ninb, ‘Toq zyruq sia yia, zuaq yia lxd tu'q taaib, yia kevb xij zu'g Jaauq Tauj suv Revg.’  ",
    "25": "yaag maiq maaib Eaanb Jaauq. huvb tiaj zyrug heug myenb txb uaq taub pru mivb maaig pun myenb zruj nrub. lyemb ninb Eei aub Jweiq Zauj ninb maaib Eei yetg zuvq ka'naaiq txb mivb maaig Revg, taaib Jaauq suv zc'q. "
  },
  "8": {
    "18": "ye-su pwatg myenb Zamq weib kxmj ninb, zyrug Buaj saib kxj Bua txb ninb Jiaj uaq vaang zi'g Kxib txn.  ",
    "8": "pcvb pyeiq kxvq, “tomb kxj kanb maiq zu'g mivb a'q. yia maiq Pwij zipq meib pia'g yia Eei pyauq. meib Kuvj kxvq Zwrtq Navq, yia Eei pru zyrug lovj a'q.  ",
    "33": "yuvd tuvd Eei myenb pyauj pia'g muvq mivb, kxvq Revg yetg zuvq Zwrtq taaib Eei sig Zauj zinb Daavg maaib myenq yem sin uaq teij i taub myenb Eei Jaub lrug.  ",
    "3": "ye-su suv puad maan Jyenq uaq laanb myenb yaag kxvq, “yia xij zxg Eei. meib lovj taaib maa'b!” uaq laanb myenb Eei pcvg zyrug lyemb zeib lovj mig a'q.  ",
    "32": "ye-su kxvq, “mivb a'q!” myenq zyrug Zwrtq uaq teij i taub myenb mivb pia'g tuvd Revg. zyavb kwanb tuvd zyrug Tiuj Fiag Kamj Dxtq uam zyemj taig Revg mig a'q. ",
    "21": "cvj maaib taub saib kxj Buaj ye-su, “tomb kxj aag, yia Toq Rwrnj mivb pyopq yia Eei tia Daavg.” ",
    "14": "ye-su pia'g pi-te Eei pyauq, pwatg pi-te Eei maab tiaq putq pcvg, sin Jxm Eei, pweij Jyenq uaq Zruj.  ",
    "23": "ye-su pia'g Ravq, saib kxj Bua yaag kan Jyenq pia'g.  ",
    "6": "pcvb pyeiq kxvq, “tomb kxj aag, yia Eei pru putq pcvb Bai, pweij uaq pyauq, tiaq tu'q Kruq haig.” ",
    "34": "yetg zivb myenb zyrug Zwrtq mivb lxd ye-su. lxd pwatg, ninb Bua Qa'q Toq ye-su Zwrtq ninb Bua Eei teib Jaaij mivb. ",
    "2": "maaib laanb myenb putq komb huq pcvg taaib kweig Fiag ye-su Eei Ra'Myen. ninb kxvq, “tomb kxj aag, sij kxvq meib xij nx, meib haib zxg lovj yia Eei pcvg.” ",
    "20": "ye-su kxvq Buaj ninb, “Yiab Juq maaib Bcvb Kwrtq yem, nx'g yaag maaib laud, mq paag yia, paamb myenb Eei txn, maiq maaib txvj pweij hitq Kwrnj.” ",
    "24": "Rcv Jyenq Ravq mivb kau, lyemb zeib pxvd kxv tomb Ryaauj, pwrng uam Jiad laavg Gomd pia'g Ravq. mq paag ye-su pweij mFxmb mig a'q.  ",
    "28": "ye-su Jiaj uaq vaang zi'g Kxib txn Tauj kaa-Daa-laa teig. maaib i taub myenb yem zrub kemb Zwrtq taaib pwavb zu'g ye-su. naaiq teij i taub myenb maaib myenq yem ninb Bua Eei sin, ninb Bua zyrug Zyruq haig. maiq maaib haiq taub kaamq yavb uaq tiub Jauq.  ",
    "7": "ye-su kxvq, “yia xij mivb zxg ninb lovj.” ",
    "29": "naaiq teij i taub myenb lyemb zeib heug Bwi Eei, “Tinb huvb Eei txn aa'b! meib taaib yia Bua naaiq zruj haiq Euvg? zyavb hog maiq kcvb Tauj meib taaib zeij yia Bua fai?” ",
    "19": "uaq zang maaib taub Faauj leid Eei finb scv taaib lxd ye-su. ninb kxvq, “finb scv aa'b! maiq kunq finb scv mivb haaij, yia xij kan meib mivb a'q.” ",
    "17": "ninb Navq naaiq zruj weig pun ninb zruj Eei sig Zwrtq taaib txij trug waag myenb, i-saa-yaa, kxvq Eei waag. i-saa-yaa kxvq, “ninb Daam yia Bua Eei pcvg Tovj, yaag Teij yia Bua Eei ze'g naang.” ",
    "31": "naaiq teij myenq zyrug Toq ye-su, “meib zung yia Bua Zwrtq nx, pun yia Bua mivb pia'g uaq kwanb tuvd maa'b!” ",
    "30": "maaib yetg tomb kwanb tuvd leib uaq ko teij Eei lxd Eang.  ",
    "27": "saib kxj Bua Bua'g hxvb haig yaag kxvq, “naaiq haiq Euvg myenb x'b? lyemb Ryaauj Zauj uamb laavg yaag mwavj ninb Eei waag.” ",
    "11": "yia yaag Buaj meib Bua, maaib myenb Zamq Eei yem tov puv Zauj fai puv xij taaib yem Tinb huvb Eei kua'q Zauj apg-laa-ham, i-sakg Zauj yaa-Kopq Jwavg tiab Eang Naavj.   ",
    "5": "ye-su pia'g Kaa-pe-naa-um muvq uaq zang, maaib taub lo-maa pcvb pyeiq taaib lxd ninb, Toq ninb Tevj.  ",
    "9": "yia kanb yaag yem tomb pcvb pyeiq Eei puab Diaq, yaag maaib pcv Zamq yem yia Eei ka'Diaq mcvj. yia heug naaiq taub mivb, ninb zyrug mivb, heug uaq taub taaib, ninb zyrug taaib. heug yia Eei nrub zruj naaiq, ninb zyrug zruj a'q.” ",
    "16": "luvb maanb Mwavj, maaib myenb txb zu'g myenq mua'q Eei myenb Zamq Eei taaib lxd ye-su. ye-su kxvq Du'g Jruj waag Navq zyrug zung myenq Zwrtq Revg mig a'q. taub taub Eei pcvg yaag zxg lovj Revg.  ",
    "4": "ye-su cvj kxvq Buaj ninb, “maiq tuvq Buaj haiq taub og. pcv za'g Eei mivb sai myenb uaq pun ninb zaab mavg. mavg liud, xij zu'g ei mo-se fiaq Eei leid txb scvb Kuq mivb ziag pun Tinb huvb weig saaj meib Eei wij, zruj zxvb zevj pun ninb Bua hiuq tu'q meib Eei pcvg lovj Revg.” ",
    "10": "ye-su haid naaiq teij waag ninb Bua'g hxvb haig zyrug Buaj kan ninb taaib uaq teij myenb, “yia kxvq zyen Buaj meib Bua, yia maiq pwatg Jiaj myenb syenj Dovg naaiq lovj. lyemb i-saa-laa-en myenb yaag maiq maaib yetg taub.  ",
    "22": "ye-su tau, “sweib Janb taig kanb pyopq ninb Bua kanb Eei Janb taig a'q. kan Jyenq yia taaib maa'b!” ",
    "12": "mq paag hxpg zu'g penj Tinb huvb Eei kua'q Eei myenb uaq teij, taauj Rwrnj zu'g zung Zwrtq ka'Eiag Mwavj Eei txvj, yem uaq puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.”   ",
    "15": "ye-su nanq ninb Eei puad, sin zyrug laavb mig a'q. ninb zyrug Jiad sin taaib fub suj ye-su. ",
    "13": "ye-su cvj Buaj pcvb pyeiq, “kunq Rwrnj pyauq a'q. ei meib syenj Eei, za'kevb xij Navq naaiq nx Zwrtq taaib a'q.” txij uaq nxm zyavb hog ninb Eei pru zyrug lovj mig a'q. ",
    "1": "ye-su yem Bov Fiag taaib uaq zang, maaib myenb Zamq! Eei kan Jyenq ninb mivb.  ",
    "26": "ye-su tau, “meib Bua weig haiq tiug Dovg naaig kamb Riaj? meib Bua syenj tu'q hei haig wei'b!” ye-su zyrug Jiad sin taaib hatg Ryaauj Zauj uamb laavg. tomb Ryaauj zyrug tivb mig a'q. uamb laavg yaag haapq. haiq Euvg yaag sekq Revg mig a'q. ",
    "25": "saib kxj Bua mivb heug ninb Eia taaib. ninb Bua kxvq, “zyruq aa'b! zyruq! kaanq Fruj mcvg oq! Dxtq uam taig a'q lo'b!” "
  },
  "3": {
    "3": "trug waag myenb, i-saa-yaa, kxvq Eei, se tovb naaiq taub yo-han a'q. i-saa-yaa kxvq, “maaib laanb myenb yem teib puvb Waav heug Jyenq kxvq, ‘xij zu'g liug leid zyruq Eei Jauq. ninb Eei Jauq xij zu'g Kxi za'g Eei.’+” ",
    "8": "meib Bua zruj sig xij zu'g pun Ziv meib Bua kxiq Hruq kwavg zwid.  ",
    "9": "yaag maiq tuvq yem Hruq Namq, ‘yia Bua maaib apg-laa-ham zruj yia Bua Eei ovb Taaij.’ yia Buaj meib Bua, Tinb huvb zuvq haib zx'q naaiq teij la'pyeiq zruj penj apg-laa-ham Eei zeib fun.’   ",
    "7": "yo-han pwatg faa-li-sij myenb Zauj saa-Du-sij myenb Zamq Eei taaib lxd ninb, xij Jiaj uam Eei leid zyrug kxvq ninb Bua. ninb kxvq, “meib Bua naaig Dwi naavb to'g Eei pwrnq aa'b! Tinb huvb tivg zwid  Eei zyavb hog xij Tauj. haiq taub Kwinj meib Bua pyauj Dutq?   ",
    "5": "myenb yem ye-lu-saa-lem zivb Zauj kxmj yu-Dia scvq Zauj Jx-Dcn Daaib Len yetg zuvq hxvg zavg Eei txvj, Zwrtq mivb lxd yo-han.  ",
    "16": "ye-su Jiaj leid yem uam yetq Zwrtq taaib uaq zang, luvb zyrug Gxi. ye-su pwatg Tinb huvb Eei sivj livb Fiag taaib Navq nx'g Go nx, yaag Ropg Jyenq ninb.  ",
    "17": "maaib Qiaj yem kub vwaaig luvb kxvq, “naaiq se yia Eei txnb Namq. yia za'kevb a'Neiq haig ninb.” ",
    "14": "mq paag yo-han xij ye-su kxiq za'eij, ninb zyrug kxvq, “hxpg zu'g meib Tevj yia Jiaj leid, mq paag meib taaib lxd yia?” ",
    "4": "yo-han zu'q Eei lwib hruj lovg lxb Txb pyei Datq taaib, yaag lovg Dopg Laav sai Jyenq Jaaiq. ninb Eang Eei ka'naaiq se Jopg Eeig Zauj lomg Eei mweib txvb.   ",
    "2": "ninb kxvq, “xij zu'g kxiq Hruq kwavg meib Bua Eei zwid, weig zu'g Tinb huvb taaib zruj zyruq kunq myenb Eei zyavb hog Tauj fatq a'q.”   ",
    "6": "ninb Bua Eyemg ninb Bua Eei zwid, yo-han zyrug yem uaq Jx-Dcn Daaib Tevj ninb Bua Jiaj uam Eei leid. ",
    "13": "uaq zang ye-su yem kaa-li-li mivb Jx-Dcn Daaib, xij yo-han Tevj ninb Jiaj uam Eei leid.  ",
    "12": "ninb Eei puad nanq Jyenq ka'naaib Zenq, xij fyruj Revg ninb Eei Bx'q Byaub Zyavq yaag syru ninb Eei Byaub tapq lamd. mq paag Zu'g mauj ninb xij lovg yetg liud maiq haib taig Eei trud puaq Jyenq.” ",
    "15": "ye-su tau yo-han, “meib kunq Tevj yia a'q. Bua Navq naaiq zruj, se zruj tu'q hxpg Revg ei Tinb huvb xij Bua zruj Eei.” yo-han zyrug Tevj a'q. ",
    "11": "“yia lovg uam Tevj meib Bua Jiaj leid, pun Ziv meib Bua kxiq Hruq kwavg zwid. mq paag yia taaib Daavg, cvj maaib taub Ga'haaq taaib. ninb zruj kaub Lo yia. yia zuvq maiq Pwij Tevj ninb Nevj heb. ninb xij lovg sivj livb yaag lovg trud Tevj meib Bua Jiaj leid.  ",
    "1": "zyavb hog Tauj, Tevj myenb Jiaj uam Eei leid uaq taub yo-han mivb uaq yu-Dia teib puvb Waav zunb tod.  ",
    "10": "ib zang Beng zyavj pruq, zuvq an Jyenq Dyavb kxn. haiq tiub Dyavj zyavb pyruq maiq Kuq, xij zu'g kxij kwavg puaq trud mivb. "
  },
  "21": {
    "18": "ta'Eeig Dxm Ryruq Eei, ye-su Rwrnj zivb uaq zang, ninb Hruq sia.  ",
    "45": "sai myenb pyeiq Zauj faa-li-sij myenb mwavj haid ye-su kxvq naaiq teij waab peiq, ninb Bua haid zi'q zu'g ninb Bua.  ",
    "3": "sij kxvq haiq taub kxvq haiq Euvg, xij zu'g Buaj ninb, ‘zyruq Qyemj zu'g lovg ninb Bua.’ maa-li Eei zyruq zyrug lyemb zeib pun meib Bua Ken Jyenq taaib.” ",
    "43": "ye-su cvj kxvq Buaj ninb Bua, “yia Buaj meib Bua, Tinb huvb zuvq maiq pun meib Bua yem ninb Eei kua'q. ninb xij pun zruj hxpg ninb Eei Hruq uaq Euvg myenb yem ninb Eei kua'q Navq.   ",
    "14": "mziv mcvb Zauj zauj Bai Eei myenb mivb uaq zavg Tinb huvb Eei pyauq lxd ye-su, ye-su yaag zxg lovj ninb Bua.  ",
    "34": "“Tauj pyruq zua'g Eei zyavb hog ninb Paaiq ninb Eei pru mivb zx'q ninb Eei pwrng pyruq.  ",
    "2": "Buaj zyavj ninb Bua, “xij zu'g mivb Ra'Myen uaq nxm laavd. yetq pia'g laavd zyrug pwatg taub maa-li Eeid Dob Jyenq uaq, cvj Zauj ninb Eei txn. xij zu'g Jaiq Ken taaib pun yia.  ",
    "36": "Wivb zyruq cvj Paaiq kanb teij pru mivb, kaub Zamq taaub Rung, mq paag kruq Wivj myenb cvj zruj pun ninb Bua Navq taaub Rung uaq teij nx.  ",
    "35": "kruq Wivj Eei myenb zx'q naaiq teij pru. maaib taub ninb Bua Bx'q. maaib taub ninb Bua taij. maaib taub ninb Bua zx'q la'pyeiq taaib zov.  ",
    "24": "ye-su tau, “yia mq paag xij naaig Jruj waag meib Bua. sij kxvq meib Bua tau yia, yia zyrug Buaj meib Bua, yia maaib haiq Euvg leid zruj naaiq teij sig.  ",
    "7": "ninb Bua Ken maa-li Eeid Zauj ninb Eei txn taaib, yaag zx'q ninb Bua Eei tomb lwi timg Jyenq maa-li Eei ti'g taand. ye-su zyrug keb Jyenq a'q.  ",
    "17": "ye-su zyrug leib ninb Bua cvj Zwrtq zivb mivb Be-Taa-ni laavd pweij mwrnd. ",
    "11": "zwavj myenb tau, “naaiq se yem kaa-li-li scvq, naa-saa-letq muvq taaib Eei trug waag myenb, ye-su.” ",
    "33": "ye-su cvj Buaj sai myenb pyeiq Zauj myenb koj, “cvj mwavj tiub waab peiq og. maaib laanb myenb zwavj Rov a'vung pyruq, zruj laatg laatg Jyenq. yem Wivj ka'Euad ninb wetq nxm txvj zruj Eweib a'vung pyruq Eei zxvb, cvj zruj nxm laaub zuaq Wivj. zruj zyavj, ninb kruq pun myenb. ninb kanb c'q, Zwrtq teib puv mig a'q. ",
    "16": "ninb Bua naaig ye-su, “naaiq teij fu'Jweiq kxvq Eei waag meib haid Eei fai?” ye-su tau, “haid Eei lx'g. meib Bua maiq to'g Jiaj naaiq teij kivb sru Eei waag fai? ‘meib pun fu'Jweib faij Zauj Zxg hopq Exj Eei kub vwaad haib Zev tu'q tunb yunb.’+” ",
    "40": "ye-su naaig, “uaq Euvg, Wivb zyruq Rwrnj uaq zang ninb xij Navq haiq nx zruj pun kruq Wivj Eei myenb?” ",
    "37": "Ga'haaq uaq Rung, Wivb zyruq cvj Paaiq ninb kanb Eei txn mivb, yaag kxvq, ‘ninb Bua zuvq xij Taaib yia Eei txn a'q.’  ",
    "4": "naaiq teij sig Zwrtq taaib weig pun txij Revg zinb Daavg trug waag myenb kxvq Eei waag. ninb kxvq, ",
    "12": "ye-su pia'g zavg Tinb huvb Eei pyauq yaag zung Zwrtq Revg yetg zuvq maaid maaig Eei myenb. ninb puvj Kiv Tiuq Eaanb uaq teij myenb Eei tiab Zauj maaig pc'g kopq uaq teij myenb Eei tavj.  ",
    "46": "ninb Bua zyrug xij zx'q ninb mq paag kamb Riaj zwavj myenb, weig zu'g uaq teij myenb Taaib ye-su zruj taub trug waag myenb. ",
    "13": "ninb kxvq Buaj ninb Bua, “kivb sru fiaq Jyenq kxvq, ‘yia Eei pyauq, myenb xij heug zruj tauj kauj Eei pyauq.’ mq paag meib Bua lovg zruj ‘Janb za'g pivj Eei Kwrtq.’+” ",
    "26": "sij kxvq Bua kxvq, ‘myenb pun taaib,’ kamb Riaj zwavj myenb xij Navq haiq nx zruj pun Bua, weig zu'g ninb Bua yetg zuvq funj tivg yo-han se trug waag myenb.” ",
    "28": "“meib Bua Navq haiq nx Namq? maaib laanb myenb maaib i taub txn. ninb mivb Buaj txnb Lo, ‘txn aag, meib ib Nxi mivb a'vung Wivj zruj kov og.’ ",
    "8": "maaib myenb Zamq haig lovg ninb Bua Eei tomb lwi timg Jyenq Jauq, yaag maaib myenb kc'q Dyavb nxmb yetg txq yetg txq Eei timg Jyenq.  ",
    "9": "mivb Daavg Eei, Zauj Ga'haaq Eei zwavj myenb lomb Rxib heug, “ho-saa-naa! Zev Daa-witq Eei zeib fun. Toq Tinb huvb Zeij fu'q tevq zyruq Eei Buaj taaib uaq taub. ho-saa-naa, Zev yem Lav Jiaj Eei txvj uaq taub Tinb huvb.” ",
    "32": "weig zu'g Tevj myenb Jiaj uam Eei leid uaq taub yo-han taaib pun meib Bua hiuq tu'q zruj hxpg Eei Jauq, meib Bua yaag maiq syenj. mq paag syru Rrub zinb Zauj maaig pwrnb sin Eei msia'q txn uaq teij syenj ninb. meib Bua pwatg liud naaiq teij sig mq paag Ga'haaq meib Bua Zxg maiq kxiq Hruq syenj ninb.” ",
    "21": "ye-su tau, “yia Buaj zyen meib Bua, sij kxvq meib Bua za'kevb syenj yaag maiq Luvb Lwrtq, meib Bua haib zruj Navq yia zruj pun naaiq zuvb vovb Exj Dyavj nx. maiq taan naaiq Navq, meib Bua zuvq haib Buaj naaiq nxm Bov, “swiq Zwrtq, Fiag Kxiq maa'b!” Bov zyrug swiq a'q.   ",
    "23": "ye-su cvj Rwrnj zavg Tinb huvb Eei pyauq. Faauj Jyenq myenb uaq zang, sai myenb pyeiq Zauj pc'g fivj Eei myenb koj taaib naaig ninb, “meib maaib haiq Euvg leid zruj naaiq teij sig? naaiq Euvg leid haiq taub pun meib?” ",
    "6": "uaq teij i taub saib kxj zyrug mivb ei Jyenq ye-su Buaj Eei waag zruj.  ",
    "44": "haiq taub Dxpg, zov zu'g naaiq nxm la'pyeiq, uaq taub zyrug huq penj ziaj teij mig a'q. naaiq nxm la'pyeiq Dxtq, zov zu'g haiq taub, uaq taub zyrug mwrng Revg mig a'q.” ",
    "20": "saib kxj Bua pwatg zyrug Bua'g hxvb haig yaag naaig kaaj, “naaiq zuvb vovb Exj Dyavj Navq haiq nx haib Gaai Dovg naaig syepq?” ",
    "5": "“xij zu'g Buaj si-on zivb Eei myenb, ‘mavg maa'b! meib Bua Eei huvb taaib meib Bua naaiq. ninb Hruq swrng Eei, keb Jyenq maa-li taaib, keb Jyenq maa-li Eei txn.’+” ",
    "19": "ninb pwatg uaq Jaub Len maaib zuvb vovb Exj Dyavj zyrug mivb mavg, pwatg maiq maaib pyruq. Kuvj maaib Dyavb nxmb Navq. ninb zyrug zyavq Jyenq Dyavj kxvq, “yem naaiq mivb meib yetg liud maiq tu'q zyavb pyruq a'q.” uaq zuvb vovb Exj Dyavj zyrug lyemb zeib Kru Gaai mig a'q. ",
    "38": "mq paag kruq Wivj Eei myenb pwatg uaq taub txn, laanb Buaj laanb, ‘Ripg naaiq nxm Wivj se tovb naaiq taub a'q. taaib maa'b! Bua zx'q ninb taij kwavg mivb yaag zx'q ninb Ripg Eei Jaab tivb a'q.’  ",
    "31": "“naaiq teij i taub txn, haiq taub ei Jyenq tia Eei waag zruj?” ninb Bua tau, “txnb Lo.” ye-su zyrug Buaj ninb Bua, “yia Buaj zyen meib Bua, Tevj lo-maa huvb Jaa syru Rrub zinb uaq teij, Zauj maaig pwrnb sin Eei msia'q txn zuvq tu'q pia'g Tinb huvb Eei kua'q Daavg meib Bua.  ",
    "27": "ninb Bua zyrug tau ye-su, “yia Bua maiq hiuq tu'q.” ye-su Buaj ninb Bua, “Navq naaig, yia yaag maiq Buaj meib Bua yia maaib haiq Euvg leid zruj naaiq teij sig. ",
    "41": "ninb Bua tau, “ninb Dovg haaij zuvq xij taij kwavg uaq teij waaig haig Eei myenb, cvj pun kanb teij myenb kruq ninb Eei Wivj, tovb pyruq zua'g Eei zyavb hog haib pun ninb Eei pwrng pyruq uaq Euvg myenb.” ",
    "1": "ye-su Zauj ninb Eei saib kxj mivb Tauj fatq teij ye-lu-saa-lem zivb. yem ka'lanq Bov, Betg-faa-yi uaq nxm laavd, ye-su zyrug Paaiq i taub saib kxj mivb Daavg,  ",
    "39": "ninb Bua zyrug zx'q ninb Tx Zwrtq ka'Eiag zi'g Wivj taij kwavg mig a'q.” ",
    "10": "ye-su pia'g ye-lu-saa-lem uaq zang, yetg zivb myenb zyrug Waav Jiad Revg taaib, laanb naaig laanb, “naaiq taub myenb tovb haiq taub x'b?” ",
    "25": "uaq Euvg, haiq taub pun yo-han maaib leid Tevj myenb Jiaj uam Eei leid, Tinb huvb fai paamb myenb?” ninb Bua zyrug laanb Zauj laanb Zaavb laavb. “Bua hxpg zu'g Navq haiq nx kxvq mq pei? sij kxvq Bua kxvq, ‘Tinb huvb pun taaib,’ ninb xij kxvq, ‘uaq Euvg, meib Bua weig haiq tiug maiq syenj yo-han?’  ",
    "22": "sij kxvq meib Bua syenj, maiq kunq meib Bua tauj kauj Toq haiq Euvg, meib Bua zyrug tu'q a'q.” ",
    "42": "ye-su Buaj ninb Bua, “kivb sru fiaq Jyenq naaiq teij waag meib Bua maiq to'g Jiaj fai? ‘komq pyauq zavg Gemb Zwrtq uaq nxm la'pyeiq, zuvq penj an pyaub kx'q kaub lovg Jyenq Jiaj uaq nxm. naaiq se zyruq zruj Eei sig. ziuj yia Bua Eei mziv mavg, pwatg Bua'g hxvb haig.’+” ",
    "15": "mq paag sai myenb pyeiq Zauj Faauj leid Eei finb scv pwatg ye-su zruj naaiq teij Bua'g hxvb Eei sig, yaag haid fu'Jweiq yem zavg Tinb huvb Eei pyauq heug Jyenq kxvq, “oq, ho-saa-naa, Zev Daa-witq Eei zeib fun oq!” ninb Bua zyrug Qiaj Jiad haig. ",
    "29": "“txnb Lo tau, ‘yia maiq xij mivb!’ mq paag Ga'haaq ninb kxiq Hruq cvj mivb a'q. ",
    "30": "“uaq taub tia cvj mivb fib Navq Eei Buaj txnb faij. txnb faij tau, ‘od, yia mivb Eei.’ mq paag ninb maiq mivb. "
  },
  "14": {
    "18": "ye-su kxvq, “zx'q taaib pun yia.”  ",
    "8": "naaiq taub sia'q ziuj ninb Eei maa Buaj Eei waag kxvq, “Toq ib zang zx'q Tevj myenb Jiaj uam Eei leid uaq taub yo-han Eei mGxvq an Jyenq Tx'g syenj txb taaib pun yia og.” ",
    "33": "yem Ravq uaq teij zyrug paaij ye-su. ninb Bua kxvq, “zyruq aa'b! meib za'kevb Tinb huvb Eei txn a'q.” ",
    "3": "zinb Daavg he-lotq, laaij ninb Eei yrud fi-lipq Eei auq, he-lo-Dyetg, zx'q yo-han Dob Jyenq txb mivb wrnj lob,   ",
    "32": "ninb Bua i taub pia'g Ravq. Ryaauj zyav naaig tivb mig a'q.  ",
    "21": "Eang Eei myenb, taan mJavg txn Navq, maaib leib maiq ko pyaa Zin taub. msia'q txn Zauj fu'Jweiq maiq funj. ",
    "35": "yem uaq nxm txvj myenb zia'q tu'q ye-su zyrug pun waag mivb kxmj uaq nxm hxvg zavg. myenb zyrug txb yetg zuvq pcvg myenb Tauj ye-su uaq  ",
    "14": "ye-su Zwrtq Ravq faauj Byenj mivb, pwatg myenb Zamq haig. ninb haid Kxb lyenb haig ninb Bua, zyrug zxg lovj Revg ninb Bua Eei pcvg.  ",
    "23": "zwavj myenb Raanj Revg, ye-su kanb faauj Bovb aiq mivb tauj kauj. luvb maanb Mwavj a'q, ye-su kanb Zxg yem uaq Eei.  ",
    "6": "zruj kau, Tauj he-lotq Eei sib Eyetg Nxi, he-lo-Dyetg Eei sia'q yem zwavj Kc'q myenb Eei Ra'Myen Zavj heij. he-lotq kevb a'Neiq haig  ",
    "34": "ninb Bua Jiaj uaq vaang zi'g Kxib txn zyrug Tauj ken-ne-saa-letq teig.  ",
    "2": "zyrug Buaj ninb Eei sinb Len myenb, “naaiq taub Dovg haaij zuvq tovb Tevj myenb Jiaj uam Eei leid uaq taub yo-han cvj navb taaib a'q, ninb Zivj taaib maaib naaiq Euvg Qa'q zruj Bua'g hxvb Eei sig.” ",
    "36": "Toq ye-su pun pcvg myenb Kuvj Lua zu'g ninb Eei lwib Jua'q. haiq taub Lua zu'g, pcvg zyrug lovj mig a'q. ",
    "20": "zwavj myenb Eang peuq Revg. zevg Fiag uaq teij, saib kxj Bua syru taaib tu'q zyepg Eeig Daan pwavq.  ",
    "24": "txij uaq nxm zyavb hog saib kxj Bua Eei Ravq leib Byenj ko haig a'q. Ravq zu'g uamb laavg myetq mivb myetq taaib Eei, laaij Ryaauj Duvg Jyenq. ",
    "28": "pi-te zyrug kxvq, “zyruq aa'b! sij kxvq zeid meib nx, heug yia yavb uamb ming mivb meib naaig.” ",
    "7": "zyrug lcvd waag pun uaq taub sia'q, “maiq kunq meib xij lovg haiq Euvg, yia lcvd pun meib a'q.”  ",
    "29": "ye-su kxvq, “taaib maa'b!” pi-te zyrug Zwrtq Ravq yavb uamb ming huvj Jyenq ye-su mivb.  ",
    "19": "ye-su heug zwavj myenb zweid Jyenq maaib miaq Eei txvj. ninb cvj zx'q uaq teij pyaa nxm Fuaq Zauj i taub Byaud taaib, Zau Myen mavg luvb, lcvd zivb Tinb huvb liud zyrug mc'q Gxi pun saib kxj. saib kxj Bua txb mivb pun zwavj myenb Eang.  ",
    "17": "saib kxj Bua kxvq, “yem naaiq yia Bua Kuvj maaib pyaa nxm Fuaq Zauj i taub Byaud Navq.” ",
    "31": "ye-su lyemb zeib suv puad nanq Jyenq ninb yaag kxvq, “meib syenj tu'q hei haig. meib Eei Hruq weig haiq tiug Buvb Byenq?” ",
    "30": "mq paag pi-te pwatg Ryaauj Lo, hc'q ninb kamb Riaj haig zyrug zemb Jyenq Fiag. ninb heug, “zyruq aa'b! zyruq! Fruj yia maa'b!” ",
    "27": "ye-su lyemb zeib kxvq Buaj ninb Bua, “kunq puvj Hruq maa'b! se tovb yia, maiq tuvq kamb Riaj.” ",
    "11": "ninb Bua zx'q mGxvq taaib an Jyenq Tx'g syenj prub taaib pun uaq taub sia'q. sia'q yaag Jiu pun ninb Eei maa.  ",
    "5": "he-lotq zyrug Jiad Hruq xij taij yo-han mq paag ninb kamb Riaj pc'g fivj weig zu'g yiu-Tai myenb Taaib yo-han zruj taub trug waag myenb. ",
    "9": "he-lotq huvb Raub haig mq paag laaij ninb txv Jyenq Kc'q myenb lcvd liud vcvg waag ninb zyrug Fiag livg ei uaq taub sia'q Eei waag zruj.  ",
    "16": "ye-su tau, “ninb Bua maiq zu'g mivb lx'g. meib Bua kanb lxd pun ninb Bua Eang maa'b!” ",
    "4": "weig zu'g yo-han zanb zang kxvq Buaj he-lotq, “meib maiq maaib leid lovg he-lo-Dyetg zruj auq.”   ",
    "10": "ninb Paaiq myenb mivb uaq lob Va'q Dutq yo-han Eei mGxvq.  ",
    "22": "ye-su zyrug pe'q saib kxj Bua pia'g Ravq mivb Daavg, Jiaj uaq vaang zi'g Kxib txn. ninb kanb yem uaq heug myenb pun Raanj Rwrnj Revg.  ",
    "12": "yo-han Eei saib kxj Bua mivb zx'q sei txb mivb zavj. zavj liud, ninb Bua zyrug mivb Buaj ye-su mig a'q. ",
    "15": "luvb maanb Mwavj, saib kxj Bua taaib Buaj ye-su, “luvb aaq lamb Mwavj a'q. naaiq yaag levb Eei txvj. Toq Buaj zwavj myenb mivb a'q. ninb Bua zyrug haib mivb maaib laavd Eei txvj maaid Eang.” ",
    "13": "ye-su haid liud naaiq teij sig, ninb kanb zyrug pia'g Ravq Zwrtq uaq cvj mivb levb Eei txvj. zwavj myenb hiuq tu'q zyrug Zwrtq ninb Bua Eei muvq yavb Jauq kan Jyenq ye-su mivb.  ",
    "1": "uaq zang kunq kaa-li-li scvq uaq taub he-lotq huvb mwavj haid ye-su Eei Jaub lrug  ",
    "26": "saib kxj Bua pwatg ninb yavb uamb ming taaib, ninb Bua zyrug kamb Riaj! haig. ninb Bua kxvq, “aaq, naaiq Janb taig Fxid saa'b!” zyrug hc'q ninb Bua waib waid Eei heug. ",
    "25": "luvb aaq lamb Fav, pua nxm Tauj Ju'q nxm zyavb hog Bu'Dovj, ye-su yavb uamb ming mivb saib kxj Bua uaq.  "
  },
  "23": {
    "18": "meib Bua yaag kxvq, ‘haiq taub zyavq Jyenq ziab txvb lcvd waag yaag maiq ei Jyenq ninb lcvd Eei waag zruj, maiq penj haiq Euvg. mq paag haiq taub zyavq an ziab txvb kub vwaaig uaq teij ziag Eei ka'naaiq lcvd nx, zuvq xij zu'g ei Jyenq ninb lcvd Eei waag zruj.’  ",
    "8": "“maiq tuvq pun myenb heug meib Bua zruj ‘saib tiaj’ weig zu'g meib Bua yetg zuvq zruj kxb yrud. meib Bua Kuvj maaib Du'g taub saib tiaj Navq.  ",
    "33": "“meib Bua naaig teij naav, naaig Dwi naavb to'g Eei pwrnq aa'b! meib Bua Navq haiq nx haib pyauj tu'q Dutq, maiq zu'g tivg zwid Dxtq teig Eua'g?   ",
    "3": "weig naaiq meib Bua xij zu'g mwavj yaag ei Jyenq ninb Bua Faauj Eei waag zruj. mq paag ninb Bua zruj Eei sig meib Bua maiq tuvq zwrtg, weig zu'g ninb Bua Faauj mq paag maiq ei ninb Bua Faauj Eei waag zruj.  ",
    "32": "uaq Euvg, kunq zruj Jyenq mivb Tauj zruj zyavj Navq meib Eei ovb Taaij zruj nx. ",
    "21": "haiq taub zyavq Jyenq zavg Tinb huvb Eei pyauq lcvd waag, ninb zuvq zyavq Jyenq zavg Tinb huvb Eei pyauq Zauj yem pyauq ka'Euad uaq taub Tinb huvb lcvd waag.  ",
    "35": "Navq naaig, yetg zuvq Kuq myenb zu'g taij taig, naaiq Euvg zwid Dxtq zu'g meib Bua, yem aa-Bcn zu'g taij Tauj Be-le-Ki-yaa Eei txn, sej-Kaa-li-yaa, yem zavg Tinb huvb Eei pyauq Eei Zivb Revg txvj Zauj ziab txvb Bu'Dovj zu'g meib Bua taij.   ",
    "14": "meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua Duaq aub kwaaq Eei Jaab tivb Eang, yaag tu'g eij tauj kauj Daauq Eei Duaq myenb. weig naaiq meib Bua zuvq zu'g tivg zwid kaub Niaq Jiaj. ",
    "23": "“meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua txb pc'g Zitq, Tovb hau Zauj yenb si zyepg kruq Eei yetg kruq fovg hxg Tinb huvb. leib latg Faauj kaub lovg Jyenq Jiaj Eei leid se xij zu'g zruj pcvb fim, xij zu'g Kxb lyenb myenb, xij zu'g zruj Hruq zivj, mq paag meib Bua maiq zruj. meib Bua hxpg zu'g Navq naaiq zruj, yaag xij zu'g maiq tuvq la'Ku'q zyepg kruq Eei yetg kruq ka'naaiq fovg hxg Tinb huvb.   ",
    "6": "mivb yinb wig, ninb Bua Kuvj xij zweid Jiaj mcvj puv tiab kxn Navq. pia'g wig txvb yaag xij zweid lovj Jiaj Eei txvj.  ",
    "34": "weig naaiq yia xij Paaiq teij trug waag myenb Zauj Zovb mevb Eei myenb Zauj finb scv taaib lxd meib Bua. maaib teij meib Bua xij taij taig. maaib teij meib Bua xij tiv zyepg Ravg Jaaj. maaib teij meib Bua xij yem wig txvb ka'Euad lovg pyaab pin Bx'q, cvj zruj to'g pun ninb Bua yetg nxm muvq zung Zwrtq Jiaj yetg nxm muvq.  ",
    "2": "“Faauj leid Eei finb scv Zauj faa-li-sij myenb maaib leid Pxq mevb mo-se Eei leid.   ",
    "36": "yia kxvq zyen Buaj meib Bua, ib Jaaj myenb xij zu'g laaij naaiq teij taij myenb Eei sig zu'g tivg zwid. ",
    "20": "Navq naaig, haiq taub zyavq Jyenq ziab txvb lcvd waag, ninb zuvq zyavq Jyenq ziab txvb Zauj an ziab txvb kub vwaaig uaq teij ziag Eei ka'naaiq yetg zuvq.  ",
    "24": "meib Bua txb Jauq Eei mziv mcvb myenb aa'b! yem meib Bua hopq Eei ka'naaiq, faij Jiaj Eei kcv meib Bua lrug Zwrtq mig a'q. mq paag lxb Txb meib Bua na'q tu'q Fiag Eei. ",
    "28": "meib Bua fib Navq Eei. myenb pwatg meib Bua se Navq Kuq myenb mq paag meib Bua peib za'g Hruq Fwrtq, maaib zwid pwavq Revg. ",
    "7": "mivb uaq heib hxvg xij myenb zx'q yia'q Taaib ninb Bua, yaag heug ninb Bua zruj ‘saib tiaj.’ ",
    "29": "“peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. trug waag myenb taig mivb, meib Bua Zeij tu'q ninb Bua Eei zruq lovj haig. Kuq myenb Eei zruq meib Bua yaag zxv tu'q Rweig.  ",
    "19": "mziv mcvb Eei myenb aa'b! haiq Euvg kaub lovg Jyenq Jiaj? ziag Eei ka'naaiq fai ziab txvb? se ziab txvb pun ziag Eei ka'naaiq Zivb Revg.  ",
    "17": "“mziv mcvb Eei ka'naaib Vovj aa'b! haiq Euvg kaub lovg Jyenq Jiaj? Jyem fai pun Jyem Zivb Revg uaq nxm zavg Tinb huvb Eei pyauq?  ",
    "38": "mavg maa'b! meib Eei pyauq zuvq zu'g kwavg penj pyaub Waav.   ",
    "31": "Navq naaig, meib Bua lcvd meib Bua zruj taij trug waag myenb uaq teij myenb Eei zeib fun.  ",
    "30": "meib Bua yaag kxvq, ‘sij kxvq yia Bua yem yia Bua Eei ovb Taaib vc'q uaq Jaaj luvb Diaq, yia Bua zuvq maiq Zauj yia Bua Eei ovb Taaib vc'q taij trug waag myenb.’  ",
    "27": "“meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua se Navq Raatq Jyenq Wib pc'g Eei Janb taig zruq nx. pwatg ka'Eiag Rweig Eei, mq paag ka'Euad maaib Janb taig Eei Buvq Zauj Euvb Euvg laib Lopq Eei ka'naaiq pwavq Revg.   ",
    "11": "“meib Bua haiq taub zruj Lo Jiaj, uaq taub xij zu'g zruj meib Bua Eei pru.   ",
    "5": "“ninb Bua zruj Eei yetg zuvq se weig pun myenb mavg Navq. mavg kaaj, ninb Bua Eei pyxvb Zauj puad tavb Jyenq tapq kivb sru Eei waag uaq Euvg Lapq Dovg haaij Lo! tivj lwib Jua'q uaq teij Givb Gru Dovg haaij Daauq!   ",
    "9": "maiq tuvq heug yem naaiq paamb ken Eei haiq taub zruj ‘tia,’ weig zu'g meib Bua maaib Du'g taub tia Navq. se yem Tinb txvb uaq taub tia.  ",
    "16": "“meib Bua txb Jauq Eei mziv mcvb myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua kxvq, ‘haiq taub zyavq Jyenq zavg Tinb huvb Eei pyauq lcvd waag, maiq ei Jyenq ninb lcvd Eei waag zruj, maiq penj haiq Euvg. mq paag haiq taub zyavq Jyenq zxv zavg Tinb huvb Eei pyauq uaq teij Jyem, zuvq xij zu'g ei Jyenq ninb lcvd Eei waag zruj.’ ",
    "37": "“ye-lu-saa-lem zivb aa'b! ye-lu-saa-lem zivb! meib taij trug waag myenb yaag zx'q la'pyeiq zov taig Tinb huvb Paaiq mivb meib naaig Eei myenb. Bu'ziaj Rung yia xij Lxq zunq meib Eei myenb, Navq Jaib Eeid puag txn yem Daatg Diaq nx. mq paag meib maiq Kavq pun yia zruj.  ",
    "39": "yia Buaj meib Bua, yem naaiq mivb meib Bua maiq tu'q pwatg yia. zuaq meib Bua kxvq, ‘Toq Tinb huvb Zeij fu'q tevq zyruq Eei Buaj taaib uaq taub’ Zivj tu'q pwatg yia.” ",
    "4": "ninb Bua zx'q Niaq Eei, a'g tu'q Eiaj Eei ka'naaiq Paanj pun myenb Eiaj, mq paag ninb Bua kanb lyemb maiq Kavq lovg yetg nxm puab Do'q Tevj myenb prub. ",
    "10": "yaag maiq tuvq pun myenb heug meib Bua zruj ‘pyeiq zeiq,’ weig zu'g meib Bua maaib Du'g taub pyeiq zeiq Navq, tovb yia, ki-tug. ",
    "22": "haiq taub zyavq Jyenq Tinb txvb lcvd waag, ninb zuvq zyavq Jyenq Tinb huvb Eei weig yaag zyavq Jyenq zweid weig uaq taub Tinb huvb lcvd waag. ",
    "12": "haiq taub Taaib kanb zruj Lo, Tinb huvb xij pun uaq taub zruj faij. haiq taub Eyemg kanb zruj faij, Tinb huvb xij pun uaq taub zruj Lo. ",
    "15": "“meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua Jiaj Kxiq Jiaj kua'q weig lxd tu'q Du'g laanb myenb taaib pia'g meib Bua. pia'g liud, meib Bua zruj pun ninb xij zu'g Dxtq teig Eua'g kaub Zamq meib Bua i kruq. ",
    "13": "“meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua txv Jyenq myenb Eei Myen kwrn pia'g Tinb huvb Eei kua'q uaq taub kcvb. meib Bua kanb maiq pia'g. myenb xij pia'g meib Bua yaag tavq Jyenq maiq pun pia'g.   ",
    "1": "Jiaj taaib, ye-su Buaj zwavj myenb Zauj ninb Eei saib kxj,  ",
    "26": "“mziv mcvb Eei faa-li-sij myenb aa'b! Raauj Rxmg yenq xij zu'g Raauj Revg ka'Euad Daavg. lyemb ka'Eiag zyrug Revg mig a'q. ",
    "25": "“meib Bua peib za'g Hruq Fwrtq Faauj leid Eei finb scv Zauj faa-li-sij myenb aa'b! meib Bua xij pwavb zu'g Kruq a'q. meib Bua Raauj meib Bua Eei Rxmg yenq, Kuvj Raauj ka'Eiag Revg Navq. mq paag ka'Euad zaavb pwavq Revg meib Bua Zaavq taaib mauq taaib Eei ka'naaiq. "
  },
  "6": {
    "18": "weig maiq pun myenb hiuq tu'q meib zei. Kuvj meib mavg maiq pwatg Eei zavg tiaj hiuq Navq. meib Eei zavg tiaj, tovb mavg tu'q pwatg meib kem Jyenq zruj Eei sig, zyrug pun zivb Eeig meib a'q. ",
    "8": "maiq tuvq Navq ninb Bua nx zruj. meib Bua maiq kcvb Toq, meib Bua Eei zavg tiaj zuvq Jaab Daavg hiuq tu'q meib Bua Qyemj zu'g Eei Euvb Euvg. ",
    "33": "kaub lovg Jyenq Jiaj, meib Bua xij zu'g pun Tinb huvb zruj zyruq kunq meib Bua Daavg, yaag xij zu'g ei Revg ninb Eei eij, naaiq teij yetg zuvq Eei ka'naaiq ninb zyrug Jaa Tipq pun meib Bua.  ",
    "3": "Zwrtq fim Tevj myenb Jomg myenb uaq zang, lyemb maiq tuvq pun meib zua'g Jiaj Eei lob kcv txig hiuq. ",
    "32": "maiq kcvb syenj Tinb huvb uaq teij myenb haiq zang yaag Kuvj lxd naaiq teij ka'naaiq Navq. meib Bua Eei Tinb txvb tiaj hiuq tu'q meib Bua Qyemj zu'g lovg naaiq teij ka'naaiq.  ",
    "21": "meib syru Jaaij Eei ka'naaiq yem haiq nxm txvj, meib Eei Hruq haiq zang yaag Javj Jyenq uaq a'q. ",
    "14": "“sij kxvq myenb txvg meib Bua, meib Bua yaag kwavg pun ninb Bua nx, meib Bua Eei Tinb txvb tiaj yaag kwavg meib Bua Eei zwid.   ",
    "23": "meib Eei mziv maiq Fav nx, meib Eei sin zyrug Mwavj a'q. Navq naaig, sij kxvq yem meib ka'Euad Eei Fav Mwavj mivb, zyrug za'kevb Mwavj haig a'q. ",
    "6": "meib tauj kauj Eei zyavb hog, xij zu'g pia'g ken mivb, kwrn Jyenq kcvb, Zauj meib mavg maiq pwatg Eei zavg tiaj kxvq waag. Navq naaig, meib Eei zavg tiaj, tovb mavg pwatg meib kem Jyenq zruj Eei sig, zyrug pun zivb Eeig meib a'q. ",
    "34": "weig naaiq meib Bua maiq tuvq Raub Fav Nxi Eei sig. Fav Nxi Eei sig maaib kauj Fav Nxi Raub. mrud Nxi maaib mrud Nxi Eei sig Raub kauj a'q. ",
    "2": "“uaq Euvg, meib Zwrtq fim Tevj myenb Jomg myenb, maiq tuvq hu hu Yaavq Yaavq Eei zruj, Navq peib za'g Hruq Fwrtq Eei myenb yem wig txvb yaag yem Jaaib hxvg zruj, weig xij pun myenb Zev nx. yia Buaj zyen meib Bua, ninb Bua Eei zivb Eeig ninb Bua tu'q zipq liud a'q.  ",
    "20": "xij zu'g weig kanb syru Jaaij Eei ka'naaiq yem uaq Tinb txvb weig zu'g maiq haib Jiaj syruj Jiaj Rivj. kcv yaag maiq haib vaatg waaig. Janb za'g yaag maiq haib petq pia'g taaib nimg.  ",
    "24": "“maiq maaib haiq taub haib zruj tu'q i taub zyruq Eei pru. Navq naaig, ninb xij Rxv naaiq taub, xij Namq uaq taub. maiq zei c'q, ninb xij Taaib naaiq taub, xij mavg Piaj uaq taub. meib Bua maiq haib tovb tavb zruj Tinb huvb Eei pru yaag zruj Eaanb Eei pru. ",
    "28": "“meib Bua weig haiq tiug laaij lwib hruj Kwrnj Hruq? Namq mavg kaaj, lomg Eei pc'g hx'g pyavb Navq haiq nx zyavb! pyavb maiq zruj kov, maiq pcv swij Datq Dia.  ",
    "7": "“meib Bua tauj kauj Eei zyavb hog, maiq tuvq Paan mivb Pua'q Rwrnj Eei kxvq Navq maiq kcvb hiuq tu'q Tinb huvb uaq teij myenb nx. ninb Bua laaig kxvq waag Zamq Tinb huvb Zivj taaib mwavj tu'q haid ninb Bua tauj kauj Eei waag.  ",
    "29": "mq paag yia Buaj meib Bua, lyemb saa-lo-mxn huvb Dovg naaig putq zxib, yaag maiq maaib zxvb zu'q Dovg yetg txq naaiq teij pyavb Rweig.   ",
    "19": "“maiq tuvq weig kanb syru Jaaij Eei ka'naaiq yem naaiq paamb ken, weig zu'g haib Jiaj syruj Jiaj Rivj Eei. kcv yaag haib vaatg waaig Revg. Janb za'g yaag haib petq pia'g taaib nimg.   ",
    "17": "meib Bua zei maiq Eang haiq Euvg Eei zyavb hog, xij zu'g Raauj Revg Myen, zx'q yrub Raatq Jyenq Ba'pyei paig suv  ",
    "31": "“Navq naaig, maiq tuvq Kwrnj Hruq kxvq, ‘yia Bua Navq haiq nx haib lxd tu'q Eang lxd tu'q hopq, lxd tu'q lwib hruj zu'q?’  ",
    "30": "lomg Eei miaq ib Nxi zyavb, Fav Nxi Kru Gaai, zu'g trud puaq, mq paag Tinb huvb zxv miaq Rweig. uaq Euvg, Tinb huvb kaub xij zxv meib Bua maiq zeid? meib Bua syenj tu'q hei haig wei'b! ",
    "27": "meib Bua haiq taub laaij Kwrnj Hruq haib px'q tu'q mcvg Daauq teij? ",
    "11": "yia Bua Nxib Nxi Qyemj zu'g Eei Eang hopq, Toq pun kauj ib Nxi Eang. ",
    "5": "“meib Bua haiq zang tauj kauj, maiq tuvq zruj Navq peib za'g Hruq Fwrtq Eei myenb. ninb Bua a'Neiq sruq Jyenq uaq wig txvb yaag sruq uaq Jaaib hxvg Eei Jaub Zaaj tauj kauj weig pun zwavj myenb pwatg. yia Buaj zyen meib Bua, ninb Bua Eei zivb Eeig ninb Bua tu'q zipq liud a'q.   ",
    "9": "“meib Bua hxpg zu'g Navq naaiq nx tauj kauj. ‘yia Bua Eei Tinb txvb tiaj aa'b! Toq pun myenb Taaib meib Eei Zivb Revg Buaj. ",
    "16": "“meib Bua zei maiq Eang haiq Euvg uaq zang, maiq tuvq zruj Myen Mwavj Navq peib za'g Hruq Fwrtq Eei myenb zruj. ninb Bua zruj Myen Mwavj Navq Kruq Kruq uaq, xij zwavj myenb zia'q tu'q ninb Bua zei maiq Eang haiq Euvg. yia Buaj zyen meib Bua, ninb Bua Eei zivb Eeig ninb Bua tu'q zipq liud a'q.  ",
    "4": "“Navq naaig, maiq maaib haiq taub hiuq tu'q meib zruj naaiq teij Jauq, mq paag meib Eei zavg tiaj, tovb mavg tu'q pwatg meib kem Jyenq zruj Eei sig, zyrug pun zivb Eeig meib a'q. ",
    "10": "Toq pun meib zruj zyruq kunq myenb Eei Nxi Tauj. Toq pun yem naaiq paamb ken Euvb Euvg ei meib Eei eij Zwrtq taaib, Navq yem Tinb txvb Euvb Euvg ei meib Eei eij Zwrtq taaib nx. ",
    "22": "“mziv peiq sin Eei tav. sij kxvq meib Eei mziv Fav nx, zyavb sin zyrug Fav Revg.  ",
    "12": "Toq kwavg yia Bua zruj Eei zwid, Navq yia Bua kwavg zruj txvg yia Bua uaq teij myenb Eei zwid nx. ",
    "15": "mq paag myenb txvg meib Bua, meib Bua yaag maiq kwavg nx, meib Bua Eei zavg tiaj yaag maiq kwavg meib Bua Eei zwid. ",
    "13": "maiq tuvq pun yia Bua pwavb seij Hruq Eei sig, mq paag Fruj yia Bua leib Dutq Ywav x'q uaq taub. weig zu'g meib yetg liud maaib huvb livg, maaib Qa'q, maaib Favb laavg, Tauj maang kruq maang txig. aa-men.’ ",
    "1": "“meib Bua xij zu'g faij fim. Tinb huvb xij meib Bua zruj Eei Kuq sig maiq tuvq txv zwavj zruj weig pun myenb pwatg. sij kxvq meib Bua txv zwavj zruj, meib Bua maiq tu'q zipq Tinb txvb tiaj pun Eei zivb Eeig. ",
    "26": "mavg kaaj, Daij Daamb luvb Eei nx'g! ninb Bua maiq zwavj haiq Euvg yaag maiq syru tapq lamd. mq paag meib Bua Eei Tinb txvb tiaj wij ninb Bua. meib Bua zuvq kaub Jaaij Jiaj nx'g maiq zeid?  ",
    "25": "“weig naaiq yia kxvq Buaj meib Bua, maiq tuvq weig yuvd mcvg Eei Eang hopq Kwrnj Hruq. yaag maiq tuvq weig sin zavg Eei lwib hruj Kwrnj Hruq. mcvg kaub Jaaij Jiaj Eang hopq maiq zeid? sin yaag kaub Jaaij Jiaj lwib hruj maiq zeid?  "
  },
  "2": {
    "18": "“haid myenb yem uaq laa-maa zivb Byrub Byrub puvb siv puvb Qiaj Eei Eyemq. laa-sen Eyemq ninb Eei fu'Jweiq, ninb yaag maiq lovg haiq taub Tevj ninb Jaiq Raub, weig zu'g ninb Eei fu'Jweiq taig mig a'q.” ",
    "8": "naaig liud, he-lotq zyrug Buaj ninb Bua mivb Betg-le-hem muvq. ninb kxvq, “meib Bua kunq mivb Betg-le-hem muvq lovb lovj Eei lxd uaq taub fu'Jweiq. lxd pwatg, Rwrnj taaib Buaj yia, yia zyrug haib mivb paaij ninb.” ",
    "3": "he-lotq huvb mwavj haid naaiq teij waag ninb zyrug Hruq maiq henb yetg teij. yem ye-lu-saa-lem zivb Eei zwavj myenb yetg zuvq yaag Hruq maiq henb Revg.  ",
    "21": "yo-sepq zyrug Jiad sin txb Jyenq fu'Jweiq Zauj fu'Jweiq Eei maa Rwrnj i-saa-laa-en teib puv a'q. ",
    "14": "yo-sepq zyrug Jiad sin taaib, luvb mwrnd zang txb Jyenq uaq taub fu'Jweiq Zauj fu'Jweiq Eei maa pyauj mivb i-yipq teib puv,  ",
    "23": "yem nxm muvq Buaj heug naa-saa-letq. naaiq teij Jauq Zwrtq taaib txij Revg trug waag myenb Eei waag. uaq teij trug waag myenb kxvq, “myenb xij heug ninb zruj naa-saa-letq myenb.” ",
    "6": "‘yu-Daa teib puv, Betg-le-hem muvq aa'b! yem yu-Daa teib puv Eei tomb zivb, meib maiq zeid kaub faij Jiaj. weig zu'g maaib taub tomb Jyen xij yem meib naaig Zwrtq taaib txb yia Eei pc'g fivj, i-saa-laa-en myenb.’+” ",
    "2": "naaig kaaj, “Zwrtq seij taaib zruj yiu-Tai myenb Eei huvb uaq taub kub vwaad yem haaij? yia Bua pwatg ninb Eei Leij yem tov puv Zwrtq zyrug taaib paaij ninb.” ",
    "20": "finb myenb kxvq, “Jiad sin taaib, txb uaq taub fu'Jweiq Zauj Jyenq fu'Jweiq Eei maa Rwrnj i-saa-laa-en teib puv a'q og. weig zu'g xij hxig naaiq taub fu'Jweiq Eei mcvg uaq teij taig Revg mig a'q.”  ",
    "7": "he-lotq zyrug heug uaq teij samj Leij Eei tomb finb scv taaib, pivj Jyenq lovb lovj Eei naaig kaaj, “uaq nxm Leij zyavb haaij Zwrtq taaib?”  ",
    "19": "he-lotq huvb taig mig a'q. yem i-yipq teib puv maaib taub zyruq Eei finb myenb taaib poj Beij yo-sepq.  ",
    "17": "naaiq teij sig Zwrtq taaib txij Revg uaq taub trug waag myenb, ye-le-mi, Eei waag. ye-le-mi kxvq, ",
    "11": "pia'g pyauq mivb, pwatg uaq taub fu'Jweiq Zauj ninb Eei maa, maa-li-yaa, zyrug kweig Fiag Dau paaij uaq taub fu'Jweiq. ninb Bua zx'q ninb Bua txb taaib Eei zivb Eeig Zwrtq taaib fovg hxg pun ninb. maaib Jyem Zauj i Euvg Daav Eei Dyavb zuv heug mu-yxg Zauj faan-ken-sen. ",
    "5": "ninb Bua tau, “yem yu-Dia scvq, Betg-le-hem muvq, weig zu'g trug waag myenb Navq naaiq nx fiaq, ",
    "9": "mwavj huvb tiaj kxvq liud, uaq teij tomb finb scv zyrug Zwrtq Jauq mivb a'q. zinb Daavg yem tov puv pwatg Zwrtq uaq nxm Leij mivb Daavg ninb Bua. mivb Tauj fu'Jweiq yem uaq nxm txvj kub vwaaig zyrug tivb Jyenq uaq.  ",
    "16": "he-lotq huvb hiuq tu'q uaq teij tomb finb scv Duaq ninb, ninb zyrug Qiaj Jiad! haig. ninb Fiag livg taij Revg Betg-le-hem muvq Zauj Wiv Rwrnj Eei txvj uaq teij i Havj ka'Diaq mcvj Eei kub vwaab txn. he-lotq Navq naaiq nx taij naaiq teij fu'Jweiq ei ninb naaig samj Leij Eei tomb finb scv pwatg Leij Zwrtq Eei zyavb hog funj taaib. ",
    "4": "he-lotq zyrug heug yiu-Tai myenb Eei zwavj sai myenb pyeiq Zauj Faauj leid Eei finb scv taaib Rxib yem zunq zyrug naaig ninb Bua, “zruj ki-tug uaq taub xij Zwrtq seij yem haaij?” ",
    "10": "tomb finb scv pwatg uaq nxm Leij zyrug Fyenb yrub xnb lx'g haig.  ",
    "22": "mq paag haid kxvq aan-Ke-laa-atg Ripg ninb Eei tia, he-lotq, zruj yu-Dia scvq Eei huvb, yo-sepq zyrug kamb Riaj maiq mivb uaq a'q. Tinb huvb yaag poj Beij tonq yo-sepq, yo-sepq Bua zyrug mivb kaa-li-li scvq,  ",
    "12": "Tinb huvb poj Beij Buaj uaq teij tomb finb scv maiq tuvq Rwrnj he-lotq uaq. ninb Bua zyrug yavb kanb tiub Jauq Rwrnj ninb Bua Eei teib puv. ",
    "15": "yem uaq zuaq Tauj he-lotq taig mivb. Navq naaig Zwrtq taaib weig pun txij Revg zyruq lovg trug waag myenb kxvq Eei waag. ninb kxvq, “yia heug yia Eei txn yem i-yipq teib puv Zwrtq taaib.” ",
    "13": "uaq teij tomb finb scv Rwrnj mig a'q. maaib taub zyruq Eei finb myenb poj Beij Buaj yo-sepq, “Jiad sin taaib, txb Jyenq fu'Jweiq Zauj ninb Eei maa pyauj mivb i-yipq teib puv. xij zu'g yem uaq zuaq Tauj yia Buaj meib, weig zu'g he-lotq xij lxd naaiq taub fu'Jweiq taij.” ",
    "1": "ye-su Zwrtq seij yem yu-Dia scvq, Betg-le-hem muvq uaq zang, txij zu'g he-lotq zruj huvb tiaj. Ga'haaq maaib teij samj Leij Eei tomb finb scv yem tov puv taaib Tauj ye-lu-saa-lem zivb  "
  },
  "20": {
    "18": "“mwavj og. Bua mivb ye-lu-saa-lem zivb. Tauj uaq, paamb myenb Eei txn, zyrug zu'g Jiu pun sai myenb pyeiq Zauj Faauj leid Eei finb scv. ninb Bua xij tivg taij ninb,  ",
    "8": "“aaq lamb Mwavj, Wivb zyruq Buaj ninb Eei kunq kov myenb, ‘heug kovb myenb taaib Kxi kovb zinb pun ninb Bua a'q. tovb taaib zruj Ga'haaq uaq teij xij zu'g pun Daavg. taaib Daavg uaq teij xij zu'g pun Ga'haaq.’ ",
    "33": "ninb Bua tau, “zyruq aa'b! Toq pun yia Bua Eei mziv haib mavg tu'q pwatg.”  ",
    "3": "“luvb tomb Dxm Duab nxm zyavb hog, Wivb zyruq cvj mivb uaq hei pwatg teij myenb sruq Jyenq uaq, maiq zruj haiq Euvg.  ",
    "32": "ye-su zyrug tivb Jyenq heug ninb Bua taaib, naaig ninb Bua, “meib Bua xij yia Tevj haiq Euvg meib Bua?” ",
    "21": "ye-su naaig, “meib xij lovg haiq Euvg?” ninb tau, “zyruq aag, Toq meib lcvd meib tu'q zruj huvb Eei zyavb hog xij zu'g pun yia Eei i taub txn, yetg taub zweid meib Eei Byaaug mcvj, yetg taub zweid zaaij mcvj.” ",
    "14": "txb Jyenq meib Eei kovb zinb Rwrnj a'q og. Ga'haaq Zivq naaiq taub yia xij pun Zauj meib fib Bua'g.  ",
    "23": "ye-su Buaj ninb Bua, “yia hopq Eei zaanq meib Bua za'kevb xij zu'g hopq. mq paag yia maiq maaib leid Paaiq haiq taub zweid yia Eei Byaaug mcvj fai zaaij mcvj. yia Eei tia liug leid zyavj pun haiq taub zweid, uaq teij zyrug tu'q zweid a'q.” ",
    "6": "luvb maanb Mwavj teij, aaq lamb pyaa nxm zyavb hog, Wivb zyruq cvj mivb uaq hei pwatg teij myenb sruq Jyenq uaq. ninb zyrug kxvq, ‘meib Bua weig haiq tiug zyavb Nxi sruq Jyenq naaig henb henb Eei, maiq zruj haiq Euvg?’ ",
    "34": "ye-su Kxb lyenb haig zyrug Lua ninb Bua Eei mziv. ninb Bua lyemb zeib haib mavg tu'q pwatg, zyrug kan Jyenq ye-su mivb mig a'q. ",
    "2": "Zauj kovb myenb tivg zyavj pun hxpg myenb Prub Tov Zivq yetg Nxi Eei kovb zinb, Wivb zyruq zyrug Paaiq ninb Bua mivb uaq Wivj zruj kov. ",
    "20": "uaq zang sej-Be-Di Eei auq txb ninb Eei i taub txn taaib ye-su uaq, kweig Fiag paaij, Toq yetg Euvg. ",
    "24": "uaq teij zyepg taub saib kxj haid liud naaiq teij sig zyrug Qiaj Jiad haig naaiq teij i muad.  ",
    "28": "Navq yia, paamb myenb Eei txn nx, yia maiq zeid taaib xij myenb fub suj yia. yia taaib fub suj myenb yaag siaq yia Eei mcvg weig zua'g myenb Zamq Rwrnj.” ",
    "7": "“ninb Bua tau, ‘weig zu'g maiq maaib myenb Zivq yia Bua zruj kov.’ “Wivb zyruq zyrug kxvq, ‘uaq Euvg, meib Bua yaag mivb uaq Wivj zruj kov maa'b!’ ",
    "29": "ye-su Zauj ninb Eei saib kxj Bua Zwrtq ye-li-Ko zivb uaq zang, maaib myenb Zamq Eei kan Jyenq ye-su mivb.  ",
    "19": "Ga'haaq zx'q ninb Jiu pun Janj. Janj zyrug kwatg to'g Jyetq, lovg pyaab pin Bx'q, cvj zx'q ninb tiv zyepg Ravg Jaaj. mq paag Ga'haaq pua Nxi, Tinb huvb xij pun ninb navb taaib.” ",
    "17": "ye-su yavb Jauq mivb ye-lu-saa-lem zivb uaq zang, ninb txb ninb Eei zyepg Eeig taub saib kxj mivb Pyen teij kxvq Buaj ninb Bua,  ",
    "31": "zwavj myenb hemj ninb Bua, Buaj ninb Bua maiq tuvq Ko lo. mq paag ninb Bua Jaa heug kaub Bwi, “zyruq, Daa-witq Eei zeib fun aa'b! Kxb lyenb yia Bua maa'b!” ",
    "30": "maaib i taub mziv mcvb Eei myenb zweid Jyenq Jaub Len haid kxvq ye-su yavb naaiq tiub Jauq Jiaj. ninb Bua zyrug heug, “zyruq, Daa-witq Eei zeib fun aa'b! Kxb lyenb yia Bua maa'b!” ",
    "27": "haiq taub xij zruj Lo Jiaj, uaq taub xij zu'g zruj meib Bua Eei nrub.  ",
    "11": "ninb Bua zipq kovb zinb mivb yaag vopq Wivb zyruq.  ",
    "5": "“luvb zyavj aanj zyepg Eeig nxm zyavb hog, cvj Zauj Fiag aanj pua nxm zyavb hog, ninb fib Navq Eei lxd myenb zruj kov.  ",
    "9": "“tovb pyaa nxm zyavb hog Zivj tu'q Jiad kxn zruj kov uaq teij tu'q pwavq yetg Nxi Eei kovb zinb.  ",
    "16": "ye-su cvj kxvq setq mweid waag. “Navq naaig, Ga'haaq uaq teij xij tu'q yem uaq Daavg. yem uaq Daavg Eei xij zu'g yem Ga'haaq.” ",
    "4": "ninb zyrug kxvq, ‘meib Bua yaag mivb yia Eei Wivj zruj kov maa'b! kovb zinb hxpg zu'g Bu'ziaj yia zyrug pun Bua'g uaq meib Bua.’ ninb Bua zyrug mivb a'q. ",
    "10": "Navq naaig, Zivq Daavg uaq teij laaig xij tu'q kaub Zamq. mq paag ninb Bua fib Navq Eei tu'q pwavq yetg Nxi Eei kovb zinb Navq.  ",
    "22": "ye-su tau uaq teij i taub txn, “meib Bua Toq Eei meib Bua maiq hiuq. meib Bua haib hopq tovb yia xij zu'g hopq uaq nxm zaanq Eei fai?” ninb Bua tau, “yia Bua haib hopq Eei.” ",
    "12": "ninb Bua kxvq, ‘Ga'haaq taaib uaq teij Kuvj zruj Du'g nxm zyavb hog Eei kov Navq nyaa. Eaanb meib Zxg pun Zauj yia Bua fib Bua'g Eei. yia Bua zyavb Nxi zu'g Eutg Pwi yaag zruj kov kaub Kruq ninb Bua.’ ",
    "15": "yia kanb Eei Eaanb maiq zeid sweib yia kanb lovg? pwatg yia zruj Hruq lovj meib mweig Jia'q fai?’+” ",
    "13": "“Wivb zyruq zyrug tau taub uaq teij kovb myenb. ‘yrud aag, yia maiq zeid Pyenj meib lx'g. meib maiq zeid Zauj yia kxvq tivg ziuj kovb Nxi Eei kovb zinb fai?  ",
    "1": "“Tinb huvb zruj zyruq kunq myenb se Navq taub a'vung Wivj Eei zyruq nx. luvb Dxm Ryruq Eei, ninb Zwrtq mivb lxd myenb Tevj ninb zruj a'vung Wivj Eei kov.  ",
    "26": "mq paag meib Bua maiq hxpg zu'g Navq naaig. haiq taub xij tu'q zruj Lo, uaq taub xij zu'g zruj meib Bua Eei pru.   ",
    "25": "ye-su heug ninb Bua yetg zuvq taaib Rxib yaag kxvq, “meib Bua hiuq tu'q Janj maaib tomb Jyen kunq ninb Bua. zruj Lo Eei uaq teij maaib livg hatg ninb Bua.   "
  },
  "24": {
    "18": "yem Deig Eei myenb maiq tuvq Rwrnj pyauq zx'q kanb Eei tomb lwi.  ",
    "45": "“uaq Euvg, haiq taub zruj Hruq zivj, Zovb mevb Eei pru? uaq taub c'q, zyruq Paaiq kruj ninb Eei pyauq zov myenb yaag ziuj zyavb hog zx'q yetg zwavj pru Eei pwrng Eang hopq pun ninb Bua.  ",
    "3": "ye-su zweid Jyenq ka'lanq Bov uaq zang, saib kxj Bua kanb levg Jeiq taaib naaig ninb, “Toq Buaj yia Bua og. naaiq teij sig haiq zang xij Zwrtq? maaib haiq Euvg Javb hog xij pun Ziv meib cvj xij taaib yaag pun Ziv paamb ken Eei setq mweid xij Tauj?” ",
    "43": "naaiq meib Bua hiuq tu'q Eei. sij kxvq pyaub zyruq hiuq tu'q luvb mwrnd zang Janb za'g haiq nxm zyavb hog taaib, ninb zyrug kiv Hruq zuaq Jyenq, maiq pun Janb za'g pia'g pyauq.   ",
    "50": "pru Javj maiq zaaig Eei Nxi, Javj maiq zaaig Eei zyavb hog, ninb Eei zyruq zyrug Rwrnj taaib a'q.  ",
    "14": "Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj zuvq xij zunb pwavq luvb Diaq weig zruj zxvb zevj pun maang fivj hiuq. Ga'haaq, setq mweid Eei Nxib Eia'g zyrug Tauj a'q. ",
    "48": "mq paag sij kxvq uaq taub pru maiq penj, ninb yem Hruq Namq, ‘aa, yia Eei zyruq maiq kcvb Rwrnj syepq.’  ",
    "34": "yia kxvq zyen Buaj meib Bua, naaiq txig myenb kwei seij maiq kcvb Revg, naaiq teij yetg zuvq sig zyrug Zwrtq taaib a'q.  ",
    "2": "ye-su kxvq, “meib Bua pwatg naaiq teij pyauq Eei saa'b? yia Buaj zyen meib Bua, maaib nxm Nxi yetg zuvq xij zu'g Zc'q Revg. maiq maaib yetg Kwaaiq la'pyeiq lapq Jyenq a'q.” ",
    "36": "“uaq nxm Nxi, uaq nxm zyavb hog, maiq maaib haiq taub hiuq. lyemb Tinb txvb Eei finb myenb maiq hiuq. txn yaag maiq hiuq. Kuvj zavg tiaj kanb hiuq Navq.  ",
    "35": "luvb Dau xij Jiaj Revg, mq paag yia Eei waag yetg liud maiq Jiaj. ",
    "24": "weig zu'g maaib myenb kxvq ninb Bua zruj ki-tug mq paag Jaaq Eei, cvj maaib Jaaq trug waag myenb xij Zwrtq taaib. ninb Bua xij zruj tomb Javb hog Zauj Bua'g hxvb Eei sig Duaq myenb. sij kxvq haib Duaq tu'q zu'g nx, ninb Bua xij lyemb Tinb huvb kinq taaib Eei myenb Duaq.  ",
    "7": "naaiq fivj xij Zauj uaq fivj Bx'q Jaaj. naaiq nxm kua'q xij Zauj uaq nxm kua'q Bx'q tomb Jaaj. maaib teij txvj xij zu'g vxg Naavj, maaib teij txvj Dau tovd.  ",
    "17": "myenb yem pyaub vxb xij zu'g kaanq Fiag, lyemb maiq tuvq pia'g pyauq zx'q haiq Euvg txb mivb.   ",
    "49": "ninb zyrug tovd sin Bx'q ninb Eei zruj pru txig yaag Zauj hopq tiuq Gwin Eei myenb Jwavg Eang Jwavg hopq.  ",
    "11": "cvj maaib Jaaq trug waag myenb Zamq Eei Zwrtq taaib Duaq myenb Zamq.  ",
    "33": "fib Navq Eei, meib Bua pwatg naaiq teij yetg zuvq sig Zwrtq uaq zang, meib Bua zyrug hiuq tu'q yia, paamb myenb Eei txn, Tauj fatq a'q, zuvq yem Jyenq kcvb Daavg a'q.  ",
    "16": "uaq zang, yem yu-Dia scvq uaq teij xij zu'g pyauj faauj Bov.  ",
    "40": "uaq zang maaib i laanb myenb yem uaq Deig zruj kov. xij zipq laanb mivb, kwavg laanb yem uaq.  ",
    "37": "no-yaa Eei luvb Diaq Navq haiq nx, yia, paamb myenb Eei txn, cvj taaib uaq zang yaag xij zu'g Navq uaq nx.  ",
    "4": "ye-su tau, “xij zu'g faij fim, maiq tuvq mwavj haiq taub Duaq meib Bua.  ",
    "51": "zyruq xij tivg ninb Eei zwid Niaq Eei, zung ninb mivb Zauj peib za'g Hruq Fwrtq Eei myenb yem, puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.” ",
    "12": "Ywav x'q Eei sig xij faanq, myenb Zamq Eei Hruq zyrug namj Jyenq Fiag, maiq Namq myenb yaag maiq Namq Tinb huvb.  ",
    "46": "zyruq Rwrnj taaib pwatg naaiq taub pru zruj tu'q zivj, pru zyrug Fyenb yrub a'q.  ",
    "13": "mq paag haiq taub tiaq tu'q Tauj taaub Tauj mweid, uaq taub zyrug tu'q Fruj a'q.   ",
    "26": "“Navq naaig, sij kxvq maaib myenb Buaj meib Bua, ‘mavg maa'b! ninb yem uaq teib puvb Waav,’ maiq tuvq Zwrtq mivb lxd. myenb cvj kxvq, ‘mavg maa'b! ninb yem pyauq ka'Euad,’ maiq tuvq syenj.   ",
    "28": "ka'naaib taig yem haaij, tomb Jaavb vovb yaag yem uaq a'q. ",
    "8": "naaiq teij sig Zwrtq taaib pun Ziv setq mweid Eei Nxib Eia'g Jiad kxn Zwrtq. ",
    "9": "“Tauj uaq zang meib Bua zyrug zu'g zx'q Jiu pun myenb zruj to'g yaag taij kwavg. laaij yia, maang fivj xij Rxv meib Bua.   ",
    "32": "“meib Bua xij zu'g lovg vovb Exj Dyavj ho'g yetg tiug. pwatg Dyavj Zwrtq Zunj, Gxi nxmb lunj, meib Bua zyrug hiuq tu'q aaq lamb teij pia'g haag kweij mig a'q.  ",
    "21": "weig zu'g Tauj uaq zang maaib tomb ze'g naang. yem zeij luvb zeij Dau taaib maiq maaib Jiaj Dovg naaiq Rung syem. yavb naaiq Jiaj yetg liud yaag maiq maaib a'q.   ",
    "23": "“uaq zang, sij kxvq haiq taub Buaj meib Bua, ‘mavg kaaj, ki-tug yem naaiq!’ fai ‘ki-tug yem uaq!’ maiq tuvq syenj.  ",
    "6": "Tauj uaq zang meib Bua tu'q haid myenb Bx'q tomb Jaaj yaag haid Bx'q tomb Jaaj Eei fyenj, mq paag meib Bua maiq tuvq kamb Riaj. naaiq teij sig Dovg haaij xij zu'g Zwrtq, mq paag setq mweid Eei Nxib Eia'g maiq kcvb Tauj.  ",
    "44": "Navq naaig, meib Bua xij zu'g liug leid zyavj, zanb zang zuaq Jyenq, weig zu'g meib Bua lyemb Javj maiq zaaig Eei zyavb hog, yia, paamb myenb Eei txn, zyrug Tauj a'q. ",
    "20": "meib Bua xij zu'g Toq Tinb huvb, Tauj pyauj Eei zyavb hog maiq tuvq pun txij zu'g tovb ken Nxi fai txij zu'g tivb kov Nxi.  ",
    "5": "maaib myenb Zamq Eei xij lovg yia Eei Buaj taaib kxvq, ‘yia se tovb ki-tug uaq taub a'q.’ ninb Bua zyrug Duaq myenb Zamq.  ",
    "19": "yem uaq teij Nxib Eia'g maaib Jyenq sin Eei, Zauj maaib kub vwaad hopq Exj Eei msia'q txn za'kevb zu'g Kruq a'q.  ",
    "38": "Byuvb swib imj maiq kcvb yemj luvb Diaq uaq zang, myenb Eang yaag hopq, puvj sia'q, kxvq auq zruj Zivb Jaa, Tauj no-yaa pia'g Ravq uaq Nxi.  ",
    "31": "maaib Ratg Eei Qiaj Bwi, yia zyrug Paaiq yia Eei finb myenb mivb Tauj pyei puv Ryaauj, yem naaiq puv luvb kxn mivb Tauj uaq puv luvb kxn, syru zunq yia kinq taaib Eei myenb. ",
    "27": "weig zu'g pxvd Ba'livg yem tov puv Fapg tavb, Fav mivb Tauj fai puv Navq haiq nx, yia, paamb myenb Eei txn, cvj taaib uaq zang yaag xij Navq uaq nx.  ",
    "41": "maaib i taub msia'q txn mxg mc'g. xij zipq taub mivb, kwavg taub yem uaq. ",
    "1": "ye-su yem zavg Tinb huvb Eei pyauq Zwrtq taaib, yavb Jyenq Jauq mivb uaq zang, saib kxj Bua taaib nu'q Jyenq zavg Tinb huvb Eei pyaub Len uaq teij pyauq heug ninb mavg.  ",
    "39": "ninb Bua lyemb maiq hiuq Byuvb swib imj xij yemj Tauj uam kwaatq ninb Bua mivb Revg. yia, paamb myenb Eei txn, cvj taaib uaq zang yaag xij Navq naaig nx.  ",
    "47": "yia Buaj zyen meib Bua, zyruq xij pun naaiq taub pru kruj Revg ninb Eei yetg zuvq Jaab tivb.  ",
    "10": "uaq zang myenb Zamq xij Zwrtq, maiq syenj yia. laanb xij zx'q laanb Jiu pun winb wavq. laanb yaag xij Rxv laanb.  ",
    "25": "mwavj og. naaiq teij sig maiq kcvb Zwrtq yia Jaab Daavg Buaj zyavj meib Bua. ",
    "22": "sij kxvq Tinb huvb maiq pun uaq teij Nxib Eia'g zo'g Fiag teij, maiq maaib haiq taub tu'q mcvg Zwrtq. se weig Tinb huvb kinq taaib Eei myenb ninb Zivj taaib xij pun uaq teij Nxib Eia'g zo'g Fiag. ",
    "42": "“weig naaiq meib Bua xij zu'g kiv Hruq Buvb Jyenq, weig zu'g meib Bua maiq hiuq tu'q meib Bua Eei zyruq haiq Nxi taaib.  ",
    "15": "“meib Bua zyrug tu'q pwatg trug waag myenb, Daa-ni-en, kxvq Jiaj Eei sig Zwrtq. maaib zruj pun Euvb Euvg waaig uaq taub tomb Yiab yruj yem Jyenq Zivb Revg Eei txvj, (to'g sru Eei myenb xij zu'g mevb pc'g naaiq teij waag).  ",
    "29": "“uaq teij Nxi Eei ze'g naang yetq Jiaj liud, ‘Ba'Nxi zyrug Jia'q mivb, Laaj yaag maiq ziuj Fav a'q. zwavj Leij yem uaq luvb xij Dxtq Fiag taaib. yem luvb maaib Qa'q Eei ka'naaiq zuvq zu'g Dang tovd.’ ",
    "30": "“uaq zang yia, paamb myenb Eei txn, Eei Javb hog xij yem uaq luvb Zwrtq taaib. luvb Diaq maang fivj myenb zyrug puvb siv puvb Qiaj Eei Eyemq. ninb Bua tu'q pwatg yia, paamb myenb Eei txn, maaib Qa'q Zauj tomb Favb laavg yem uaq Bwrnj Fiag taaib.   "
  },
  "28": {
    "18": "ye-su taaib fatq teij Buaj ninb Bua, “yem luvb yem Dau Eei yetg zuvq hatg maad Tinb huvb Jiu pun yia mig a'q.  ",
    "3": "pwatg ninb Eei favj zeiq Navq Ba'livg nx Fav. lwib hruj Bopq pc'g Eei, Navq sxv nx.  ",
    "8": "uaq teij msia'q txn yem uaq zruq zyrug Waavb Waav zaavb zaav Eei Tiuj mivb Buaj saib kxj. ninb Bua haid kamb Riaj Eei yrug haid Fyenb yrub haig. ",
    "19": "weig naaiq, meib Bua xij zu'g mivb Faauj maang fivj myenb zruj yia Eei saib kxj. xij zu'g tevq tia, txn Zauj sivj livb Eei Buaj Tevj ninb Bua Jiaj uam Eei leid,  ",
    "9": "Tiuj Jyenq mivb kau, ye-su lyemb zeib taaib pwavb ninb Bua yaag kxvq, “pcvb xn Eei saa'b?” uaq teij msia'q txn zyrug mivb nanq Jyenq ye-su Eei zauj yaag paaij ninb.  ",
    "7": "mavg liud, kaanq mivb Buaj ninb Eei saib kxj, ‘ninb navb taaib a'q. ninb mivb kaa-li-li Daavg meib Bua. mivb Tauj uaq meib Bua zyrug tu'q pwatg ninb a'q.’ Javj Jyenq yia Buaj liud meib Bua naaiq teij waag og.” ",
    "5": "finb myenb kxvq Buaj uaq teij msia'q txn, “maiq tuvq kamb Riaj og. yia hiuq tu'q meib Bua lxd tovb zu'g tiv zyepg Ravg Jaaj taig uaq taub ye-su.  ",
    "16": "uaq teij zyepg yetq taub saib kxj mivb kaa-li-li scvq, Tauj ye-su heug ninb Bua mivb uaq nxm Bov.   ",
    "20": "yaag Faauj ninb Bua ei Revg yia Buaj meib Bua zruj Eei Euvb Euvg. Javj Jyenq og. yia yetg liud Zauj meib Bua yem Tauj paamb ken Eei setq mweid.” ",
    "17": "yetq pwatg ye-su ninb Bua zyrug kweig Fiag paaij ninb. mq paag maaib teij Zxg Hruq maiq tivg.  ",
    "14": "sij kxvq naaiq teij sig siv Tauj pi-laatq zuvj Eei mnxmb yia Bua zyrug Tevj meib Bua Jaiq. meib Bua kunq puvj Hruq.” ",
    "4": "zuaq zruq Eei pcv kevb! kamb Riaj haig, sin zinj Revg zyrug Kiv uaq Dau mivb, Navq taig mig a'q nx. ",
    "2": "lyemb zeib Dau tovd seij Eei. maaib taub zyruq Eei finb myenb Fiag taaib Twi Gxi Bc'g zrub kcvb uaq Kwaaiq la'pyeiq, zyrug zweid Jyenq uaq Kwaaiq la'pyeiq kub vwaaig.  ",
    "6": "mq paag ninb maiq yem naaiq. ninb ei ninb kanb kxvq Eei waag navb taaib a'q. taaib mavg myenb an ninb uaq nxm txvj maa'b!  ",
    "13": "yaag kxvq, “meib Bua xij zu'g kxvq, ‘luvb mwrnd zang meib Bua mFxmb mivb, ninb Eei saib kxj taaib nimg ye-su Eei sei mig a'q.’  ",
    "12": "sai myenb pyeiq Zauj myenb koj kapq zunq Zaavb laavb. Zaavb laavb liud, zyrug zx'q Eaanb Zamq Eei Rwid pun pcv  ",
    "15": "pcv zipq uaq teij Eaanb yaag ei Jyenq sai myenb pyeiq Zauj myenb koj Eei waag zruj. naaiq teij Jaub lrug Tauj ib zang yiu-Tai myenb Zxg kxvq Jyenq yem Eei. ",
    "11": "uaq teij msia'q txn kan Jyenq Jauq mivb uaq zang, maaib teij zuaq zruq Eei pcv cvj Rwrnj uaq zivb Buaj sai myenb pyeiq ninb Bua pwatg Zwrtq taaib Eei Euvb Euvg sig.  ",
    "1": "Jiaj liud tivb kov Nxi, pia'g uaq nxm leib paaij Eei ta'yetq Nxi, luvb aaq lamb teij Fav, makq-Daa-laa muvq uaq taub maa-li-yaa, cvj Zauj kanb taub maa-li-yaa mivb mavg zruq.  ",
    "10": "ye-su Buaj ninb Bua, “meib Bua maiq tuvq kamb Riaj. mivb Buaj yia Eei kxb yrud mivb kaa-li-li scvq og. yem uaq ninb Bua zyrug tu'q pwatg yia.” "
  },
  "7": {
    "18": "Dyavj lovj maiq haib zyavb maiq penj Eei pyruq. maiq penj Eei Dyavj maiq haib zyavb lovj Eei pyruq.  ",
    "8": "weig zu'g haiq taub Toq zyrug tu'q, haiq taub lxd zyrug pwatg. haiq taub vcvq kcvb, kcvb zyrug Gxi. ",
    "3": "“meib weig haiq tiug pwatg meib Eei kxb yrud Eei mziv maaib la'fapq yaag maiq Namq Tauj meib kanb Eei mziv maaib Ganj Dyavj?  ",
    "21": "“heug Jyenq yia, ‘zyruq aa'b! zyruq!’ uaq teij myenb, maiq zeid taub taub haib tu'q pia'g Tinb huvb Eei kua'q. Kuvj tovb ei yia Eei Tinb txvb tiaj Eei eij zruj uaq teij tu'q pia'g Navq.  ",
    "14": "mq paag pia'g mivb tu'q yetg liud Eei mcvg uaq taub kcvb se hepg Eei. Jauq yaag a'g tu'q yavb. lxd pwatg uaq tiub Jauq Eei myenb zo'g. ",
    "23": "uaq zang yia xij kxvq Buaj ninb Bua, ‘yia lyemb maiq hiuq tu'q meib Bua nyaa. meib Bua zruj waaig Eei myenb kaanq pyauj Gxi maa'b!’ ",
    "6": "“maiq tuvq zx'q Zivb Revg Eei ka'naaiq pun Juq. kamb Riaj Juq haib taauj sin taaib vaatg meib Bua. yaag maiq tuvq zx'q Jaaij Eei la'pyeib zru zxi pun tuvd. tuvd Kuvj xij Zaaiq waaig Navq. ",
    "2": "weig zu'g meib Bua Navq haiq nx tivg myenb Eei zwid, Tinb huvb yaag Navq uaq nx tivg meib Bua Eei zwid a'q. meib Bua lovg haiq Euvg Laau pun myenb, Tinb huvb yaag lovg uaq Euvg Laau pun meib Bua. ",
    "20": "Navq naaig, meib Bua pwatg ninb Bua zruj Eei sig meib Bua zyrug zia'q tu'q Jaaq trug waag myenb a'q. ",
    "24": "“Navq naaiq, haiq taub haid liud yia naaiq teij waag, yaag ei Jyenq zruj, se Navq yetg taub Zovb mevb Eei myenb komq pyauq la'pyeib pcvb kub vwaaig.  ",
    "28": "ye-su kxvq liud naaiq teij waag, zwavj myenb Bua'g hxvb haig ninb Faauj Eei waag,   ",
    "7": "“xij zu'g Toq zyrug tu'q, xij zu'g lxd zyrug pwatg, xij zu'g vcvq kcvb, kcvb zyrug Gxi.  ",
    "29": "weig zu'g ninb Faauj maiq Navq ninb Bua Eei Faauj leid finb scv. ninb Eei waag maaib hatg maad haig. ",
    "19": "haiq tiub Dyavj zyavb pyruq maiq penj, zuvq zu'g kxij kwavg puaq trud.   ",
    "17": "Dyavj lovj zyavb lovj Eei pyruq. Dyavj maiq penj zyavb maiq penj Eei pyruq.  ",
    "27": "twib tomb Byuvg, uam Lo kwaatq, pxvd tomb Ryaauj pwrng pyauq, pyauq zyrug Baav. lomd! lomd Eei Baav mig a'q.” ",
    "11": "meib Bua Dovg naaig waaig Eei myenb zuvq hiuq tu'q pun lovj Eei ka'naaiq meib Bua Eei fu'Jweiq, meib Bua Eei Tinb txvb tiaj yetg zei xij pun lovj Eei ka'naaiq Toq ninb uaq teij myenb. ",
    "5": "peib za'g Hruq Fwrtq Eei myenb aa'b! xij zu'g zx'q Zwrtq kanb Eei mziv uaq Ganj Dyavj Daavg Zivj taaib haib mavg tu'q zyen Tevj kxb yrud pan Zwrtq mziv Eei la'fapq. ",
    "9": "“meib Bua haiq taub myenb, ninb Eei txn Toq Fuaq, meib xij pun la'pyeiq ninb fai?  ",
    "16": "meib Bua samj mavg ninb Bua zruj Eei sig meib Bua zyrug hiuq tu'q ninb Bua a'q. Dyavb Fimq maiq haib zyavb a'vung pyruq. muvq lov Fimq yaag maiq haib zyavb vovb Exj pyruq.  ",
    "4": "kanb Eei mziv maaib Ganj Dyavj, meib fuvg haib Buaj meib Eei kxb yrud, ‘kxj aag, yia Tevj kxj pan Zwrtq mziv Eei la'fapq og.’  ",
    "10": "txn Toq Byaud, meib xij pun naav ninb fai?  ",
    "22": "Tauj syemq zwid uaq Nxi myenb Zamq Eei xij Buaj yia, ‘zyruq aa'b! zyruq! yia Bua tevq meib Eei Buaj trug Tinb huvb Eei waag, yaag zung myenq Zwrtq, yaag zruj Jiaj Bua'g hxvb Eei sig Zamq.’  ",
    "12": "“meib Bua xij myenb Navq haiq nx zruj pun meib Bua, meib Bua yaag xij zu'g Navq uaq nx zruj pun myenb. mo-se Eei leid Zauj trug waag myenb Faauj Eei waag, Rutq zunq kxvq se tovb naaiq a'q. ",
    "15": "“xij zu'g Buvb Jyenq Jaaq trug waag myenb. ninb Bua taaib lxd meib Bua uaq zang, peib zavg Navq pa'ki yuvb, mq paag ninb Bua Eei Hruq Zyruq Navq Yiab Juq nx.  ",
    "13": "“xij zu'g pia'g hepg uaq taub kcvb, weig zu'g txb myenb mivb zu'g myetg uaq taub kcvb Javq Eei. Jauq yaag Kub yavb Eei. yavb uaq tiub Jauq Eei myenb Zamq haig.  ",
    "1": "“maiq tuvq tivg myenb Eei zwid, Tinb huvb zyrug maiq tivg meib Bua Eei zwid,  ",
    "26": "“mq paag haiq taub haid liud yia naaiq teij waag yaag maiq ei Jyenq zruj, zyrug Navq taub myenb Vovj myenb nx. naaiq taub komq pyauq yem saab zyru kub vwaaig.  ",
    "25": "twib tomb Byuvg, uam Lo kwaatq, pxvd tomb Ryaauj pwrng pyauq, pyauq yaag maiq Baav, weig zu'g komq la'pyeib pcvb kub vwaaig. "
  },
  "19": {
    "18": "uaq taub naaig, “haiq teij leib latg?” ye-su tau, “maiq tuvq taij myenb, maiq tuvq Yenj auq, maiq tuvq zruj za'g yaag maiq tuvq zruj Jaaq zxvb zevj. ",
    "8": "ye-su tau, “se laaij meib Bua Hruq vcvg haig mo-se Zivj taaib pun meib Bua haib leib tu'q meib Bua Eei auq. mq paag zinb Daavg, zeij luvb zeij Dau uaq zang, maiq zeid Navq naaig.  ",
    "3": "maaib teij faa-li-sij myenb taaib seij ye-su zyrug naaig, “maiq kunq Goj weig haiq Euvg kxnb pcvj leib ninb Eei auq, se hxpg Bua Eei leid fai?” ",
    "21": "ye-su Buaj ninb, “sij kxvq meib xij zruj tunb yunb Eei myenb, xij zu'g mivb maaig Revg meib maaib Eei ka'naaiq, zx'q uaq teij Eaanb pun myenb Jomg myenb. Navq naaiq meib zyrug maaib Jaaij Eei ka'naaiq syru Jyenq uaq Tinb txvb. zruj liud, taaib kan yia og.” ",
    "14": "ye-su kxvq, “kunq pun fu'Jweiq taaib lxd yia, maiq tuvq laanb ninb Bua saa. weig zu'g haiq taub lovg Tinb huvb zruj zyruq kunq ninb, uaq taub se Navq naaiq teij fu'Jweiq nx.”  ",
    "23": "ye-su cvj kxvq Buaj ninb Eei saib kxj, “yia kxvq zyen Buaj meib Bua, putg zxib myenb a'g tu'q pia'g Tinb huvb Eei kua'q.  ",
    "6": "Navq naaig ninb Bua maiq zeid i taub a'q. penj yetg taub Navq. weig naaiq, Tinb huvb kapq taaib Eei Zaib txij, myenb maiq tuvq Zc'q Gxi.” ",
    "2": "myenb Zamq haig kan Jyenq ye-su mivb, ninb zyrug yem uaq zxg lovj ninb Bua Eei pcvg. ",
    "20": "uaq taub myenb lunj myenb kxvq, “naaiq teij yetg zuvq Eei leid yia mwavj Revg a'q. cvj Zaa haiq Euvg xij zu'g zruj fai?” ",
    "24": "yia cvj kxvq Rung Buaj meib Bua, lxb Txb Zunj Jiaj simb Bywig Zxg kaub huvb heg putg zxib myenb pia'g Tinb huvb Eei kua'q.” ",
    "28": "ye-su Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, maaib syavb luvb syavb Dau uaq zang, yia, paamb myenb Eei txn, zweid Jyenq yia Favb laavg Eei weig Eei zyavb hog, meib Bua kan yia Eei myenb zyrug tu'q zweid Jyenq zyepg Eeig nxm weig syemq uaq teij zyepg Eeig fivj i-saa-laa-en myenb.   ",
    "7": "faa-li-sij myenb cvj naaig ye-su, “uaq Euvg, mo-se weig haiq tiug Buaj Goj pun zeiq leib Zai sru ninb Eei auq zyrug heug auq mivb a'q?” ",
    "29": "haiq taub weig yia kwavg ninb Eei pyauq, muab txig, tiaj maag, fu'Jweiq fai livb teig, uaq taub kwavg yetg kruq zyrug tu'q yetg pc'q kruq yaag tu'q yetg liud Eei mcvg.  ",
    "19": "xij zu'g Tovj nimg meib Eei tiaj maag, yaag Namq myenb Navq Namq kanb nx.” ",
    "17": "ye-su tau, “meib weig haiq tiug naaig yia Tauj lovj Eei sig? Kuvj maaib Du'g taub lovj Navq. sij kxvq meib xij tu'q yetg liud Eei mcvg, xij zu'g ei Jyenq leib latg zruj.” ",
    "30": "mq paag maaib zruj Lo Eei myenb Zamq xij zu'g zruj faij. zruj faij Eei maaib Zamq yaag tu'q zruj Lo. ",
    "27": "pi-te zyrug kxvq, “saib tiaj aa'b! yia Bua kwavg Revg Euvb Euvg taaib kan meib. uaq Euvg, yia Bua haib tu'q haiq Euvg?” ",
    "11": "ye-su tau, “naaiq teij Faauj Eei waag, maiq zeid taub taub haib ei Jyenq zruj. Kuvj tovb tu'q Tinb huvb Eei en Eei myenb haib ei Jyenq zruj Navq.  ",
    "5": "Tinb huvb yaag kxvq, ‘weig naaiq mJavg txn txv Jaa, leib ninb Eei tiaj maag, Zauj ninb Eei auq kapq Jyenq. i taub zyrug penj yetg nxm sin mig a'q.   ",
    "9": "yia Buaj meib Bua, haiq taub leib ninb Eei auq, yaag maiq zeid laaij ninb Eei auq Yenj Goj nx, cvj mivb lovg syavb auq, ninb se Yenj auq Navq.” ",
    "16": "maaib Rung maaib taub myenb taaib naaig ye-su, “finb scv aag, yia hxpg zu'g zruj haiq Euvg lovj Eei sig Zivj tu'q yetg liud Eei mcvg?” ",
    "4": "ye-su tau, “meib Bua maiq to'g Jiaj naaiq trug kivb sru fai? ‘zinb Daavg Tinb huvb zeij luvb zeij Dau uaq zang, ninb zeij Zwrtq myenb taaib penj mJavg msia'q.’   ",
    "10": "saib kxj Bua kxvq Buaj ye-su, “sij kxvq lovg auq lovg Goj Eei Jauq Navq naaig nx, yetg liud maiq tuvq lovg kaub lovj.” ",
    "22": "uaq taub myenb lunj myenb haid naaiq teij waag, ninb zyav naaig Raub Raub Eei mivb mig a'q, weig zu'g ninb maaib Jaab tivb hod haig. ",
    "12": "weig zu'g maaib Zamb tiug Jauq pun myenb maiq haib txv Jaa. maaib teij Zwrtq seij zyavb zyrug maiq haib txv Jaa. maaib teij zu'g myenb im toq mivb. maaib teij weig zruj Tinb huvb Eei kua'q Eei kov maiq txv Jaa. haiq taub haib ei Jyenq naaiq teij waag, xij zu'g ei Jyenq zruj a'q.” ",
    "15": "ye-su maan liud naaiq teij fu'Jweiq ninb zyrug mivb mig a'q. ",
    "13": "maaib teij myenb txb fu'Jweiq taaib lxd ye-su, xij ye-su maan Jyenq ninb Bua, Tevj ninb Bua tauj kauj. mq paag saib kxj Bua kxvb hemj naaiq teij myenb.  ",
    "1": "ye-su kxvq liud naaiq teij waag zyrug Zwrtq kaa-li-li scvq mivb yu-Dia scvq Jiaj uaq vaang zi'g Jx-Dcn Daaib.  ",
    "26": "ye-su mavg Jyenq ninb Bua yaag kxvq, “myenb maiq haib Fruj kanb mq paag maang sig Tinb huvb haib zruj tu'q Eei.” ",
    "25": "saib kxj Bua haid liud naaiq teij waag ninb Bua Bua'g hxvb haig a'q. ninb Bua naaig kaaj, “uaq Euvg, haiq taub haib tu'q Fruj?” "
  },
  "17": {
    "18": "ye-su hatg myenq, myenq zyrug Zwrtq mig a'q. uaq taub txn lyemb zeib lovj Revg mig a'q. ",
    "8": "ninb Bua zyrug Zau Myen mavg, maiq pwatg haiq taub. Kuvj pwatg ye-su yem uaq Navq. ",
    "3": "naaiq teij pua taub saib kxj cvj pwatg mo-se Zauj e-li-yaa hing Zwrtq taaib Zauj ye-su kxvq waag.  ",
    "21": "mq paag Kuvj maaib Du'g Euvg za'eij Navq haib zung naaiq Euvg myenq Zwrtq. xij zu'g tauj kauj, yaag zei maiq Eang haiq Euvg Zivj taaib haib zung tu'q Zwrtq.” ",
    "14": "ninb Bua Rwrnj Tauj zwavj myenb uaq, maaib laanb myenb taaib lxd ye-su, kweig Fiag ye-su Eei Ra'Myen  ",
    "23": "ninb Bua xij taij yia, mq paag Ga'haaq pua Nxi Tinb huvb cvj pun yia navb taaib.” saib kxj Bua haid ninb Navq naaiq nx kxvq zyrug Raub haig. ",
    "6": "saib kxj Bua haid naaiq teij Qiaj, ninb Bua za'kevb! kamb Riaj haig, zyrug Baapq Fiag Dau mivb.  ",
    "2": "saib kxj Bua mavg Jyenq ye-su uaq zang, pwatg ye-su Tiuq Revg favj zeiq mig a'q. ninb Eei Myen Navq Ba'Nxi nx Fav. ninb Eei lwib hruj yaag Fav haig, Bopq pc'g Eei, zcvb zcvb uaq.  ",
    "20": "ye-su tau, “se weig zu'g meib Bua Eei syenj fim faij haig. yia kxvq zyen Buaj meib Bua, sij kxvq meib Bua Eei syenj fim lomb yetg nxm laib Jaaij Eim nx, meib Bua haib Buaj naaiq nxm Bov, ‘yem naaiq swiq mivb yem uaq maa'b!’ Bov zyrug swiq a'q. maiq maaib haiq Euvg meib Bua maiq haib zruj.   ",
    "24": "ye-su Zauj ninb Eei saib kxj Bua mivb Tauj Kaa-pe-naa-um muvq uaq zang, syru zavg Tinb huvb Eei pyauq Eei Rrub zinb uaq teij myenb taaib naaig pi-te, “meib Eei saib tiaj maiq Zwrtq zavg Tinb huvb Eei pyauq Eei Rrub zinb fai?” ",
    "7": "ye-su mivb Lua ninb Bua yaag kxvq, “Jiad sin taaib, maiq tuvq kamb Riaj.”  ",
    "19": "Ga'haaq saib kxj Bua taaib pivj Jyenq naaig ye-su, “yia Bua weig haiq tiug zung uaq taub myenq maiq Zwrtq?” ",
    "17": "ye-su tau, “meib Bua ib Jaaj Eei myenb aa'b! meib Bua za'kevb maiq syenj, mnxmb yaag hod haig. yia xij zu'g Zauj meib Bua yem Dovg haaij laub? yia xij zu'g Eyend tu'q meib Bua Tauj haiq zang? txb uaq taub txn taaib yia naaiq maa'b!”  ",
    "27": "mq paag Bua maiq xij zi'g zwid naaiq teij myenb. meib mivb uaq Kxib txn Batg Byaud. Batg tu'q taaub taub Byaud, zyrug mc'q Gxi Byaud Eei Rwib, pwatg nxm zinb, txb mivb pun ninb Bua kauj meib Zauj yia Zwrtq Eei Rrub zinb.” ",
    "11": "ye-su tau, “e-li-yaa za'kevb xij taaib liug leid zyavj Euvb Euvg Navq lod uaq nx.  ",
    "5": "pi-te Zxg kxvq Jyenq waag uaq zang, maaib txq Bwrnj Fav Eei taaib om Jyenq ninb Bua. cvj maaib Qiaj yem uaq Bwrnj kxvq, “naaiq se yia Eei txnb Namq. yia a'Neiq haig ninb. mwavj ninb maa'b!” ",
    "9": "yem Bov Fiag uaq zang, ye-su nc'g waag saib kxj Bua. ninb kxvq, “Zinb maang maiq tuvq kxvq naaiq teij hing yaavb Eei sig. zuaq yia, paamb myenb Eei txn, taig mivb, Tinb huvb cvj pun yia navb taaib Zivj taaib kxvq.” ",
    "16": "yia txb ninb taaib lxd meib Eei saib kxj mq paag ninb Bua maiq haib zxg maiq lovj.” ",
    "4": "pi-te zyrug kxvq Buaj ye-su, “zyruq aa'b! yia Bua yem naaiq kevb lovj haig. sij kxvq zyruq xij nx, yia zruj pua nxm liub. zruj nxm pun meib, zruj nxm pun mo-se, cvj zruj nxm pun e-li-yaa.” ",
    "10": "saib kxj Bua naaig ye-su, “Faauj leid Eei finb scv weig haiq tiug kxvq e-li-yaa xij zu'g taaib Daavg?” ",
    "22": "saib kxj Bua yetg zuvq taaib kapq zunq yem kaa-li-li scvq uaq zang, ye-su Buaj ninb Bua, “yia, paamb myenb Eei txn, zuvq xij zu'g Jiu pun myenb.  ",
    "12": "mq paag yia Buaj meib Bua, e-li-yaa zuvq taaib liud a'q. myenb yaag zia'q maiq tu'q ninb, sweib eij zruj pun ninb. yia, paamb myenb Eei txn, yaag fib Navq Eei xij zu'g myenb zruj to'g hxig.” ",
    "15": "yaag kxvq, “tomb kxj aag, Toq Kxb lyenb yia Eei txn. ninb putq tuvb Din, Zyru tu'q Kruq haig, zanb zang Kiv pia'g trub Raug yaag Dxtq uam.  ",
    "13": "tovb uaq zang saib kxj Bua Zivj taaib mevb pc'g ye-su kxvq Eei waag kxvq zu'g Tevj myenb Jiaj uam Eei leid uaq taub yo-han. ",
    "1": "Jiaj liud Ju'q Nxi, ye-su txb Jyenq pi-te, yaa-kxpg Zauj yaa-kxpg Eei yrud, yo-han, faauj nxm Bovb Lav, levb Eei txvj.   ",
    "26": "pi-te tau, “pc'g fivj Zwrtq.” ye-su kxvq, “uaq Euvg, ninb kanb Eei txn maiq zu'g Zwrtq.  ",
    "25": "pi-te tau, “Zwrtq Eei.” pi-te pia'g pyauq mivb uaq zang, ye-su zuvq kxvq Daavg mig a'q. ninb naaig, “si-mon aag, meib Navq haiq nx Namq? haiq taub xij zu'g Zwrtq laavb zinb Zauj Rrub zinb pun naaiq paamb ken Eei huvb tiaj? se kanb Eei txn fai pc'g fivj?” "
  },
  "27": {
    "18": "pi-laatq hiuq tu'q zruj Lo uaq teij yiu-Tai myenb mweig Jia'q ye-su Zivj taaib zx'q ye-su Jiu pun ninb. ",
    "45": "luvb zyavj aanj Eei zyavb hog, uaq nxm teib puv Mwavj Revg Tauj Fiag aanj pua nxm zyavb hog.  ",
    "3": "maaig ye-su uaq taub yu-Daatg pwatg ye-su zu'g tivg zwid uaq zang, ninb Hruq mun haig cvj txb uaq teij faab zyepg nxm zinb taaib Twij pun sai myenb pyeiq Zauj myenb koj.   ",
    "66": "ninb Bua zyrug mivb Gaapq Jyenq yenj zrub kcvb, yaag pun pcv lovb lovj Eei zuaq Jyenq. ",
    "43": "ninb Kauj Tinb huvb yaag kxvq ninb zruj Tinb huvb Eei txn. uaq Euvg, Bua mavg kaaj Tinb huvb ib zang za'kevb xij Fruj ninb fai maiq Fruj.”   ",
    "50": "ye-su cvj heug Rung Bwi Eei liud, zyrug tavj Qiaj mig a'q.  ",
    "14": "mq paag ye-su yetg Jruj waag maiq tau ninb. pi-laatq za'kevb Bua'g hxvb haig. ",
    "48": "maaib taub yem uaq Eei myenb lyemb zeib Tiuj mivb zx'q laib Reib sxtq zyemj a'vung tiub swi taaib, lovg lua'g ti'g kwcvq pa'q Jyenq Zunq pun ye-su hopq.   ",
    "34": "Tauj uaq ninb Bua zx'q a'vung tiuq Peuj Jyenq im Eei ka'naaiq pun ye-su hopq. mq paag ye-su seij liud, zyrug maiq hopq. ",
    "2": "ninb Bua zyrug Dob ye-su, Ken mivb Jiu pun lo-maa zuvj, pi-laatq. ",
    "36": "Ga'haaq ninb Bua zweid Jyenq uaq zuaq mavg Jyenq ninb.  ",
    "35": "ninb Bua zx'q ye-su tiv Jyenq zyepg Ravg Jaaj, cvj zx'q ninb Eei lwib hruj taaib Druq mavg weig pun Gxi.   ",
    "24": "pi-laatq pwatg ninb kxvq Jyenq mivb yaag maiq lamb lovg, zuvq kamb Riaj zwavj myenb xij lung Revg. ninb zyrug zx'q uam txv Jyenq zwavj myenb Raauj puad yaag kxvq, “naaiq taub myenb zu'g taig se maiq Paanj Tauj yia. naaiq yetg zuvq Dxtq zu'g meib Bua kanb a'q.” ",
    "61": "makq-Daa-laa muvq Eei maa-li-yaa cvj Zauj kanb taub maa-li-yaa zweid uaq, Myen Win mivb zruq uaq puv. ",
    "7": "ninb Bua zyrug Zaavb laavb taaib lovg naaiq teij Eaanb maaid Rov uaq taub nanq nia zavg Eei Dau, zruj kanb fivj myenb Eei zrub kemb.  ",
    "17": "zwavj myenb kapq zunq uaq zang, pi-laatq naaig kaaj ninb Bua, “meib Bua xij yia puvj haiq taub? puvj Baa-lapq-Batg fai puvj ye-su, tovb myenb heug ki-tug uaq taub?”  ",
    "58": "yo-sepq mivb lxd pi-laatq, Toq ye-su Eei sei. pi-laatq zyrug Gxi Rwib Jiu ye-su Eei sei pun yo-sepq.  ",
    "49": "mq paag maaib teij yem uaq Eei myenb kxvq, “Bua zuaq mavg kaaj, e-li-yaa kevb taaib Fruj ninb Eei fai?” ",
    "11": "uaq zang, ye-su yem pi-laatq zuvj Eei Ra'Myen. pi-laatq naaig ninb, “meib zruj yiu-Tai myenb Eei huvb?” ye-su tau, “zeid Eei. se Navq meib kxvq nx.”   ",
    "33": "ninb Bua mivb Tauj nxm txvj, Buaj heug kon-ko-Taa, eij leid se mGxvb Kx'q txvj.  ",
    "16": "uaq zang maaib taub zu'g wrnj Jyenq lob Eei zwib myenb Buaj heug Baa-lapq-Batg. haiq taub yaag hiuq tu'q ninb Eei.  ",
    "40": "“aaq, meib xij Zc'q zavg Tinb huvb Eei pyauq, Ga'haaq pua Nxi cvj kanb Zeij Jiad taaib ni! Fruj meib kanb a'q. sij kxvq meib zruj Tinb huvb Eei txn, Fiag zyepg Ravg Jaaj taaib maa'b!” ",
    "59": "yo-sepq zyrug lovg syavb la'maab Dia peu Jyenq ye-su Eei sei,  ",
    "37": "yem ye-su Eei mGxvq kub vwaaig ninb Bua fiaq Jyenq koj ninb uaq teij waag. waag kxvq, “naaiq se yiu-Tai myenb Eei huvb, ye-su.”    ",
    "4": "ninb kxvq, “yia zruj txvg zwid a'q, weig zu'g yia maaig maiq maaib zwid Eei myenb pun ninb zu'g taig.” uaq teij myenb tau, “naaig maaib haiq Euvg Paanj Tauj yia Bua? naaiq meib kanb Eei sig a'q.” ",
    "51": "yem zavg Tinb huvb Eei pyauq ka'Euad uaq Kwaaiq Bc'g kcvb Dia yem kub vwaaig Baaij txv ka'Diaq, zruj i mcvj mig a'q. Dau yaag tovd, la'pyeiq yaag Baaij Revg.   ",
    "62": "ta'Eeig Nxi, se Tauj tivb kov Nxi, sai myenb pyeiq Zauj faa-li-sij myenb mivb lxd pi-laatq,  ",
    "12": "mq paag myenb koj Zauj sai myenb pyeiq koj ninb uaq zang, ninb maiq tau haiq Euvg. ",
    "46": "leib maiq ko Fiag aanj pua nxm zyavb hog, ye-su heug Qiaj Lo Eei kxvq, “e-li, e-li, laa-maa-saa-Bakg-Taa-ni!” eij leid se, “yia Eei Tinb huvb aa'b! yia Eei Tinb huvb! meib weig haiq tiug kwavg yia?” ",
    "13": "pi-laatq zyrug naaig ninb, “ninb Bua koj meib naaiq teij yetg zuvq sig meib maiq haid fai?”  ",
    "26": "pi-laatq zyrug puvj Baa-lapq-Batg pun ninb Bua. mq paag ye-su, ninb pun zu'g pyaab pin Bx'q liud, Jiu pun pcv txb mivb tiv zyepg Ravg Jaaj. ",
    "28": "ninb Bua Jaiq Gxi ye-su Eei lwib hruj cvj zx'q teij lwib Daaub si'q Tevj ninb pwij Jyenq,  ",
    "54": "zuaq ye-su uaq taub pcvb pyeiq Zauj ninb Eei pcv pwatg Dau tovd yaag pwatg Euvb Euvg sig Zwrtq, hc'q ninb Bua kamb Riaj haig. ninb Bua kxvq, “naaiq taub za'kevb Tinb huvb Eei txn a'q.” ",
    "63": "yaag kxvq, “tomb kxj aag, yia Bua Javj zu'g zinb Daavg Duaq myenb uaq taub loq maiq kcvb taig uaq zang ninb kxvq, ‘Ga'haaq pua Nxi yia cvj navb taaib.’   ",
    "8": "weig naaiq uaq Rov Dau maaib Buaj heug “maaib Ryaamq Eei Dau” taaib Tauj ib Jaaj Nxi. ",
    "9": "naaiq teij sig Zwrtq taaib txib tiug trug waag myenb, ye-le-mi, kxvq Eei waag. ye-le-mi kxvq, “ninb Bua zx'q faab zyepg nxm zinb, tovb i-saa-laa-en myenb weig ninb tivg Eei Jaab zinb, ",
    "32": "ninb Bua Zwrtq mivb uaq zang, pwavb zu'g taub sai-lin myenb, Buaj heug si-mon. pcv zyrug aapq si-mon Daam ye-su Eei zyepg Ravg Jaaj.  ",
    "21": "pi-laatq zyrug naaig zwavj myenb, “naaiq teij i taub, meib Bua xij yia puvj haiq taub?” ninb Bua tau, “puvj Baa-lapq-Batg.” ",
    "64": "Navq naaig, Toq tomb kxj Fiag livg Paaiq pcv mivb lovb lovj zuaq Jyenq zruq Tauj ta'faam Nxi. Riaj ninb Eei saib kxj haib mivb nimg sei. Ga'haaq haib Buaj zwavj myenb, ‘ninb taig mivb cvj navb taaib a'q.’ sij kxvq Navq naaig, kxvb pc'g naaiq Rung kaub waaig zinb Daavg uaq Rung a'q.” ",
    "57": "luvb maanb Mwavj a'q, maaib taub yem aa-li-maa-Tia muvq Eei putg zxib myenb, Buaj heug yo-sepq, taaib Tauj. ninb yaag zruj ye-su Eei saib kxj.  ",
    "23": "pi-laatq cvj naaig ninb Bua, “uaq Euvg, ninb zruj txvg haiq Euvg zwid?” zwavj myenb Jaa heug kaub Bwi, “zx'q ninb tiv Jyenq zyepg Ravg Jaaj maa'b!” ",
    "6": "sai myenb pyeiq Raud naaiq teij Eaanb taaib kxvq, “naaiq teij Eaanb se maaid mcvg Eaanb zyrug Navq kua'q Jyenq Ryaamq nx. Zauj Jyenq zavg Tinb huvb Eei pyauq uaq teij Eaanb tapq se txvg leid.”  ",
    "55": "yem kaa-li-li kan Jyenq ye-su taaib fub suj ninb uaq teij msia'q txn Zamq Eei yaag yem uaq ko teij Eei mavg.   ",
    "44": "lyemb tiv ninb Eei ka'Len uaq teij za'g pcv fib Navq Eei kxvq Ki ninb. ",
    "20": "sai myenb pyeiq Zauj myenb koj Duaq zwavj myenb Toq pi-laatq puvj Baa-lapq-Batg, taij ye-su kwavg.  ",
    "5": "yu-Daatg zyrug zxi uaq teij Eaanb kwavg uaq zavg Tinb huvb Eei pyauq ka'Euad Zwrtq mivb, zyrug mivb Diuj Jaav taig mig a'q. ",
    "56": "uaq teij msia'q txn maaib taub makq-Daa-laa muvq Eei maa-li-yaa, maaib yaa-kxpg Zauj yo-sepq Eei maa maa-li-yaa, yaag maaib sej-Be-Di Eei i taub txn Eei maa. ",
    "53": "Zwrtq zruq mivb. ye-su navb taaib uaq zang, uaq teij myenb pia'g uaq nxm Zivb Revg Eei zivb, ye-lu-saa-lem. maaib myenb Zamq Eei tu'q pwatg ninb Bua. ",
    "19": "pi-laatq zweid Jyenq syemq zwid weig uaq zang, ninb Eei auq pun waag mivb Buaj ninb, “maiq tuvq zruj haiq Euvg pun uaq laanb Kuq myenb weig zu'g a'Mwavj yia Beij Beij Tauj naaiq laanb myenb zyrug haid Hruq maiq lovj yetg teij.” ",
    "38": "ninb Bua cvj tiv i taub za'g pcv yem ye-su Eei ka'Len. maaib taub yem Byaaug mcvj. maaib taub yem zaaij mcvj. ",
    "31": "kwatg to'g Jyetq liud, ninb Bua zyrug Jaiq Gxi lwib Daaub si'q, cvj zx'q ninb kanb Eei lwi Tevj ninb zu'q Jyenq zyrug txb ninb mivb tiv zyepg Ravg Jaaj. ",
    "52": "Janb taig zruq yaag Gxi mig a'q. Tinb huvb Eei Zivb Revg pc'g fivj, tovb taig mivb uaq teij, maaib Zamq Eei navb taaib  ",
    "65": "pi-laatq Buaj ninb Bua, “uaq Euvg, kunq txb pcv mivb ei meib Bua haib zruj Eei lovb lovj Eei zuaq Jyenq zruq maa'b!” ",
    "27": "pi-laatq zuvj Eei pcv cvj txb ye-su pia'g zuvj Eei ting ka'Euad. uaq kwanb pcv yetg zuvq zyrug mivb weib Jyenq ninb.  ",
    "60": "txb mivb zavj syavb la'pyeib zruq. naaiq nxm zruq yo-sepq Zo'q ho'g zu'g taaib lyrub ninb kanb lovg. zavj liud, ninb Twi Kwaaiq tomb la'pyeiq Bc'g Jyenq zrub kcvb, zyrug mivb mig a'q.  ",
    "41": "sai myenb pyeiq Zauj Faauj leid Eei finb scv Zauj myenb koj fib Navq Eei Jyetq ninb.  ",
    "1": "luvb Dxm Ryruq, zwavj sai myenb pyeiq Zauj yiu-Tai myenb Eei myenb koj kapq zunq Zaavb laavb zyavj Navq haiq nx haib taij ye-su.  ",
    "39": "Jiaj Jauq Eei myenb Ki ninb, Wavj Jyenq mGxvq kxvq,   ",
    "47": "maaib teij sruq Jyenq uaq Eei myenb haid ninb kxvq naaiq teij waag zyrug kxvq, “oq, ninb heug e-li-yaa.”  ",
    "10": "lovg maaid nanq nia zavg Eei Dau, Navq zyruq Buaj yia zruj nx.” ",
    "25": "zwavj myenb tovb Jruj waag tau, “naaiq taub myenb taig, lyrug Zwrtq ninb Eei Ryaamq, yrub yia Bua Zauj yia Bua kanb Eei funb fa'q Daamb txv.” ",
    "22": "pi-laatq zyrug naaig, “uaq Euvg, ye-su, tovb myenb heug ki-tug uaq taub, meib Bua xij yia Navq haiq nx zruj?” ninb Bua yetg zuvq tau, “zx'q ninb tiv Jyenq zyepg Ravg Jaaj!” ",
    "42": "ninb Bua kxvq, “ninb Fruj tu'q myenb mq paag maiq haib Fruj ninb kanb x'g! ninb zruj i-saa-laa-en myenb Eei huvb! sij kxvq ninb ib zang yem zyepg Ravg Jaaj Fiag taaib, yia Bua zyrug syenj ninb a'q.  ",
    "15": "Havb Havj Tauj siaj mcvg zipq, lo-maa zuvj maaib leid puvj taub wrnj lob Eei myenb ziuj zwavj myenb Toq puvj haiq taub.  ",
    "29": "yaag lovg Fimq Zi'q nxm huvb nivq Dovj Jyenq ninb Eei mGxvq. ninb Bua cvj zx'q lua'g ti'g kwcvq pun ninb Eei Byaaug Jia'q puad nanq Jyenq, cvj kweig Fiag ninb Eei Ra'Myen kwatg to'g Jyetq ninb, yaag kxvq, “yiu-Tai myenb Eei huvb aa'b! zyavb tu'q maang fwij a'q!”  ",
    "30": "ninb Bua cvj Twiq uamb Rwib nctq ninb, zx'q uaq tiub lua'g ti'g kwcvq Bx'q ninb Eei mGxvq.  "
  },
  "11": {
    "18": "Tevj myenb Jiaj uam Eei leid uaq taub yo-han taaib uaq zang, ninb zei maiq Eang haiq Euvg, yaag maiq hopq a'vung tiuq. zwavj myenb kxvq, ‘maaib myenq yem ninb Eei sin.’  ",
    "8": "meib Bua mivb mavg haiq Euvg? mavg taub mJavg txn zu'q Zyrub zu'q tung fai? zu'q Zyrub zu'q tung Eei myenb yem huvb ting Navq lx'g.  ",
    "3": "naaig ye-su, “meib tovb yo-han kxvq xij taaib uaq taub saa'b? fai yia Bua Zxg xij zu'g zuaq kanb taub?” ",
    "21": "ninb kxvq, “Ko-laa-sin muvq aa'b! meib xij zu'g Kruq a'q. Betg-sai-Daa muvq aa'b! meib yaag xij zu'g Kruq a'q. yem meib Bua Bu'Dovj zruj Jiaj uaq teij Bua'g hxvb Eei sig, sij kxvq yem Tai-la'q Zauj sai-Dxn muvq zruj Zwrtq taaib nx, uaq teij i nxm muvq Eei myenb zuvq pwij Jyenq la'maab Diab Zru, zweid Jyenq saaib Dwi, pun Ziv ninb Bua kxiq Hruq kwavg zwid laub a'q.    ",
    "14": "sij kxvq meib Bua Eung syenj uaq teij myenb Tevj Tinb huvb trug taaib Eei waag, yo-han se tovb ninb Bua kxvq xij taaib uaq taub e-li-yaa.    ",
    "23": "Kaa-pe-naa-um muvq aa'b! meib kanb xij Taaib meib kanb faauj luvb fai? meib zuvq xij zu'g txb Fiag yemb ken a'q lo'b! sij kxvq yem meib naaig zruj Jiaj uaq teij Bua'g hxvb Eei sig yem uaq soj-Dom zivb zruj nx, soj-Dom zivb Zxg haib yem Tauj ib zang.   ",
    "6": "haiq taub maiq Gemb yia, uaq taub maaib Fyenb yrub a'q.” ",
    "2": "Tevj myenb Jiaj uam Eei leid uaq taub yo-han Zxg wrnj Jyenq lob uaq zang, ninb haid kxvq ki-tug zruj Eei kov, zyrug Paaiq teij ninb Eei saib kxj mivb  ",
    "20": "ye-su zyrug Jiad kxn kxvq uaq teij muvq weig zu'g ninb yem uaq teij muvq zruj Bua'g hxvb Eei sig kaub Zamq Jiaj mq paag myenb maiq Kavq kxiq Hruq kwavg zwid.  ",
    "24": "yia kxvq zyen Buaj meib Bua, Tauj syemq zwid uaq Nxi, soj-Dom zivb zuvq zu'g tivg zwid kaub hev meib a'q.”  ",
    "28": "“meib Bua haiq taub Kruq Navq Eiaj ka'naaiq Niaq, kunq taaib yia naaiq. yia xij pun meib Bua hitq Kwrnj.  ",
    "7": "yo-han Eei saib kxj Rwrnj Eei zyavb hog, ye-su kxvq yo-han Eei Jaub lrug Buaj zwavj myenb. ninb kxvq, “meib Bua mivb teib puvb Waav uaq zang, meib Bua mivb mavg haiq Euvg? mivb mavg tiub lua'g ti'g kwcvq zu'g Ryaauj pwrng tovd fai?  ",
    "29": "zx'q yia Eei Dyavb kaad kaad Jyenq, zwrtg yia Eei Euvg, weig zu'g yia Hruq swrng, hxb nxb, meib Bua zyrug tu'q pcvb xn.    ",
    "19": "yia, paamb myenb Eei txn, taaib uaq zang, yia Eang yaag hopq. myenb zyrug kxvq, ‘mavg kaaj, naaiq taub myenb Kuvj mauq Eang hopq Gwin Navq. ninb yaag Zauj Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb Zauj mevb taub waaig Eei myenb  zruj txig.’ mq paag Zwrtq taaib Eei sig pun Ziv Tinb huvb Eei Zovb mevb za'kevb hxpg Eei.” ",
    "17": "“+‘yia Bua pyomq Laub Dovb nuj, meib Bua yaag maiq Zavj heij. yia Bua paauj pyopq Janb taig Eei Ruv, meib Bua yaag maiq Eyemq.’ ",
    "30": "weig zu'g yia pun meib Bua uaq nxm Dyavb kaad Kub kaad Eei. yia pun meib Bua Eiaj Eei ka'naaiq yaag hev.” ",
    "27": "“aa tia zx'q Euvb Euvg Jiu pun yia. Zwrtq liud tia, maiq maaib haiq taub hiuq tu'q txn. Zwrtq liud txn, Zauj txn pun hiuq uaq teij, maiq maaib haiq taub hiuq tu'q tia.”  ",
    "11": "yia kxvq zyen Buaj meib Bua, ta'faanb yem myenb Bu'Dovj  Tevj myenb Jiaj uam Eei leid uaq taub yo-han, kaub Lo Jiaj. mq paag yem Tinb txvb Eei kua'q zruj kaub faij Jiaj uaq taub, ninb Zxg kaub Lo Jiaj yo-han.  ",
    "5": "Buaj ninb, mziv mcvb mziv Buaq Eei myenb haib mavg tu'q pwatg, zauj Bai Eei myenb haib yavb Jauq a'q. putq komb huq pcvg uaq teij zxg lovj Revg. mnxmb Duv Eei yaag haib mwavj tu'q haid. taig mivb Eei myenb cvj navb taaib. myenb Jomg myenb yaag tu'q haid Kuq fyenj.    ",
    "9": "uaq Euvg, meib Bua Zwrtq mivb xij pwatg haiq Euvg? xij pwatg taub trug waag myenb zeid Eei saa'b? zeid Eei. mq paag meib Bua xij pwatg uaq taub, ninb zuvq kaub Lo trug waag myenb.  ",
    "16": "“yia xij zu'g lovg haiq Euvg peiq ib Jaaj myenb? ninb Bua se Navq fu'Jweiq zweid Jyenq heib hxvg, naaiq kwanb heug uaq kwanb. ninb Bua kxvq, ",
    "4": "ye-su tau ninb Bua, “Rwrnj mivb kxvq meib Bua haid Eei Zauj pwatg Eei naaiq teij Jaub lrug pun yo-han mwavj og.  ",
    "10": "yo-han se tovb kivb sru fiaq Jyenq kxvq, “Tinb huvb kxvq, ‘yia xij Paaiq yia Eei trug fyenj myenb mivb Daavg meib, liud leid meib Eei Jauq.’  ",
    "22": "yia kxvq zyen Buaj meib Bua, Tauj syemq zwid uaq Nxi, Tai-la'q Zauj sai-Dxn muvq zuvq zu'g tivg zwid kaub hev meib Bua.  ",
    "12": "yem naaiq taub yo-han Jiad kxn zunb tod Tauj ib zang, Tinb huvb Eei kua'q zu'g myenb zruj to'g yaag zu'g myenb to'g myenb xij Zaavq.    ",
    "15": "haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj og. ",
    "13": "Tauj yo-han Eei luvb Diaq, zwavj trug waag myenb Zauj mo-se Eei leib latg yaag kxvq Tinb huvb xij taaib zruj zyruq kunq myenb Eei Jauq.  ",
    "1": "ye-su Faauj liud ninb Eei zyepg Eeig taub saib kxj, ninb Zwrtq uaq nxm txvj mivb kaa-li-li scvq Eei muvq zunb tod Faauj myenb.  ",
    "26": "aa tia aa'b! naaiq se zruj tu'q hxpg tia kanb Eei Hruq. ",
    "25": "uaq zang ye-su kxvq, “aa tia, luvb Dau Eei zyruq aa'b! yia Zev tia weig zu'g naaiq teij sig tia kem Jyenq maiq pun maaib Zovb mevb Eei myenb Zauj ho'g Lav Eei myenb hiuq, mq paag tia pun maiq ho'g Lav Eei myenb hiuq.  "
  },
  "5": {
    "18": "“yia kxvq zyen Buaj meib Bua, maaib luvb Zauj Dau Zxg yem Jyenq Eei zyavb hog, leib latg Eei yetg timq yetg wc'g Ravg zuvq maiq haib Dxtq. zuaq Tauj Euvb Euvg tunb yunb Revg. ",
    "45": "meib Bua Navq naaiq nx zruj, meib Bua zyrug penj meib Bua Eei Tinb txvb tiaj Eei txn a'q. “maiq kunq Kuq myenb fai myenb waaig myenb, Tinb huvb yaag pun Ba'Nxi ziuj fib Navq Eei. ninb yaag pun luvb twib Byuvg Tevj zruj lovj zruj waaig Eei myenb tu'q fib Navq. ",
    "3": "“kanb hiuq tu'q kanb Qyemj zu'g Tinb huvb uaq teij, maaib Fyenb yrub a'q, weig zu'g maaib Tinb huvb zruj zyruq kunq ninb Bua. ",
    "43": "“meib Bua haid Jiaj lob Nxi myenb Faauj naaiq teij waag, ‘xij zu'g Namq meib Eei kxb yrud, Rxv meib Eei winb wavq.’  ",
    "14": "“meib Bua se Navq Fav weig ziuj luvb Diaq myenb. yetg nxm zivb yem uaq Bovb nivq maiq haib pivj maiq Bweid myenb.   ",
    "48": "“meib Bua xij zu'g tunb yunb, Navq meib Bua Eei Tinb txvb tiaj nx, tunb yunb. ",
    "34": "mq paag ib zang yia Buaj meib Bua, maiq tuvq zyavq haiq Euvg lcvd waag. maiq tuvq zyavq Tinb txvb lcvd waag, weig zu'g Tinb txvb se Tinb huvb Eei weig.   ",
    "2": "ye-su zyrug Jiad kxn Faauj ninb Bua. ninb kxvq, ",
    "36": "lyemb maiq tuvq zyavq meib Eei mGxvq lcvd waag weig zu'g meib maiq haib zruj yetg tiub meib Eei Ba'pyei pc'g fai Jia'q.  ",
    "35": "yaag maiq tuvq zyavq Dau, weig zu'g Dau se ninb lxvj zauj Eei txvj. yaag maiq tuvq zyavq ye-lu-saa-lem zivb lcvd waag, weig zu'g naaiq nxm zivb se tomb huvb tiaj Eei zivb.   ",
    "24": "xij zu'g zx'q meib txb mivb Eei ka'naaiq an Jyenq ziab txvb ka'Len, mivb Zauj meib Eei kxb yrud kxvq hxpg. kxvq suv liud Zivj taaib zx'q meib Eei ka'naaiq ziag pun Tinb huvb. ",
    "7": "Kxb lyenb myenb uaq teij, maaib Fyenb yrub a'q, weig zu'g Tinb huvb xij Kxb lyenb ninb Bua. ",
    "17": "“maiq tuvq Namq yia taaib kwavg mo-se Eei leib latg Zauj Tinb huvb Eei trug waag myenb Faauj Eei waag. yia maiq zeid taaib kwavg. yia taaib weig pun yetg zuvq Zwrtq taaib zyen. ",
    "11": "“meib Bua weig yia zu'g myenb kxvq to'g, zruj to'g, zu'g myenb kxvq Euvb Euvg waaig Eei Jauq, meib Bua zyrug maaib Fyenb yrub a'q.   ",
    "33": "“lob Nxi Faauj myenb naaiq teij waag meib Bua yaag haid mig a'q. waag kxvq, ‘maiq tuvq puvj Dxtq meib lcvd Eei waag. meib yem zyruq Eei Ra'Myen lcvd haiq Euvg waag xij zu'g ei Jyenq zruj.’   ",
    "16": "meib Bua yaag xij zu'g Navq tav nx, ziuj luvb Diaq myenb. Navq naaig, ninb Bua tu'q pwatg meib Bua zruj Eei Kuq sig zyrug Taaib meib Bua Eei Tinb txvb tiaj. ",
    "40": "“sij kxvq maaib taub myenb txb meib mivb sig txvb xij koj lovg meib Eei lwi, lyemb meib Eei tomb lwi yaag xij zu'g pun ninb. ",
    "37": "meib Kuvj xij zu'g kxvq za'g zeid fai maiq zeid kauj a'q. cvj kxvq kaub Zamq naaig se yem Ywav x'q uaq taub taaib. ",
    "4": "maaib yrub Raub uaq teij, maaib Fyenb yrub a'q, weig zu'g Tinb huvb xij Tevj Jaiq yrub Raub. ",
    "12": "xij zu'g Fyenb yrub a'Neiq weig zu'g yem uaq Tinb txvb maaib tomb zivb Eeig xij pun meib Bua. zinb Daavg trug waag myenb fib Navq Eei zu'g myenb zruj to'g. ",
    "46": "“sij kxvq meib Bua Kuvj Namq tovb Namq meib Bua uaq teij myenb Navq, Tinb huvb weig haiq tiug hxpg zu'g pun zivb Eeig meib Bua? lyemb Tevj lo-maa huvb Jaa syru Rrub zinb uaq teij myenb yaag Navq naaiq nx zruj.  ",
    "13": "“meib Bua se Navq Rauq weig yem paamb myenb Bu'Dovj. mq paag sij kxvq Rauq Eei mweij Twij zaamq mivb, Navq haiq nx nxig tu'q cvj Raaib taaib? naaiq teij Rauq maiq lamb lovg a'q. xij zu'g toj kwavg pun myenb Zaaiq Navq. ",
    "26": "yia kxvq zyen Buaj meib, meib xij zu'g wrnj Jyenq lob zuaq Tauj meib Jaauq suv Revg, maiq Zaa yetg nxm tovb zinb Eei zc'q Zivj tu'q Zwrtq. ",
    "28": "mq paag ib zang yia Buaj meib Bua, haiq taub pwatg taub msia'q txn yaag haid hang, se txvj yem Hruq Yenj liud a'q.  ",
    "8": "maaib Zivb Revg Eei Hruq uaq teij, maaib Fyenb yrub a'q, weig zu'g ninb Bua xij tu'q pwatg Tinb huvb. ",
    "9": "Kwinj i puv myenb hxpg Hruq taaib maaib pcvb xn uaq teij, maaib Fyenb yrub a'q, weig zu'g Tinb huvb xij Eyemg ninb Bua zruj ninb Eei naamb Erud. ",
    "32": "mq paag ib zang yia Buaj meib Bua, haiq taub leib ninb Eei auq yaag maiq zeid laaij ninb Eei auq Yenj Goj, uaq taub auq cvj mivb lovg syavb Goj, uaq taub lob Goj zruj pun ninb Eei auq penj Yenj Goj Eei myenb. ninb lovg uaq taub syavb Goj yaag penj Yenj auq Eei myenb a'q. ",
    "21": "“lob Nxi Faauj myenb naaiq teij waag meib Bua haid Jiaj Eei, ‘maiq tuvq taij myenb. haiq taub taij myenb xij zu'g tivg zwid.’  ",
    "23": "“Navq naaiq nx, sij kxvq meib txb ka'naaiq mivb ziab txvb xij ziag pun Tinb huvb, mq paag Tauj uaq Javj zu'g meib Eei kxb yrud maaib haiq Euvg Zauj meib maiq hxpg,  ",
    "6": "vxg xij zruj hxpg Tinb huvb Eei Hruq uaq teij, maaib Fyenb yrub a'q, weig zu'g Tinb huvb xij pun ninb Bua tu'q pwavq eij. ",
    "44": "mq paag ib zang yia kxvq Buaj meib Bua, xij zu'g Namq meib Bua Eei winb wavq. zruj to'g meib Bua uaq teij, xij zu'g Tevj ninb Bua tauj kauj.  ",
    "20": "yia zyrug Buaj meib Bua, meib Bua xij zu'g kan Tinb huvb kaub lovj Faauj leid Eei finb scv Zauj faa-li-sij myenb. maiq zei c'q, meib Bua zuvq maiq tu'q pia'g Tinb huvb Eei kua'q. ",
    "5": "Hruq swrng uaq teij, maaib Fyenb yrub a'q, weig zu'g Tinb huvb lcvd pun Eei, ninb Bua xij tu'q zipq Revg. ",
    "19": "“Navq naaig, haiq taub paamd lyemb faij Jiaj uaq tiub leid, cvj Faauj myenb fib Navq Eei paamd, uaq taub yem Tinb huvb Eei kua'q zu'g zruj kaub faij Jiaj. mq paag haiq taub mwavj Revg leid, cvj Faauj myenb fib Navq Eei zruj, uaq taub yem Tinb huvb Eei kua'q tu'q zruj Lo.  ",
    "38": "“meib Bua haid Jiaj lob Nxi Faauj myenb naaiq Jruj waag, ‘mziv Jaauq mziv, Eaab Jaauq Eaab.’   ",
    "31": "“cvj maaib Jruj waag kxvq, ‘haiq taub leib ninb Eei auq xij zu'g fiaq zeiq leib Zai sru pun Jyenq ninb.’   ",
    "27": "“meib Bua haid Jiaj lob Nxi Faauj myenb naaiq teij waag, ‘maiq tuvq Yenj auq Yenj Goj.’   ",
    "41": "“sij kxvq maaib taub myenb zx'q meib fuvj pru, aapq meib Eiaj ninb Eei ka'naaiq yetg ki-lo Jauq, meib xij zu'g Tevj Eiaj mivb i ki-lo. ",
    "1": "ye-su pwatg myenb Dovg naaig Zamq, ninb zyrug faauj nxm Bov mivb zweid Jyenq. ninb Eei saib kxj Bua yaag taaib yem zunq.  ",
    "39": "mq paag ib zang yia kxvq Buaj meib Bua, myenb zruj txvg pun meib, maiq tuvq Jaauq win. sij kxvq maaib myenb Baij meib Eei Byaaug puv Myen, xij zu'g lyemb zaaij mcvj puv Win mivb pun ninb Baij. ",
    "47": "sij kxvq meib Bua Kuvj Zauj meib Bua Namq uaq teij myenb kxvq waag Navq, meib Bua zruj haiq Euvg kaub lovj zwavj myenb? lyemb maiq kcvb hiuq tu'q Tinb huvb uaq teij myenb yaag Navq naaig nx zruj ni! ",
    "10": "weig zruj ei Tinb huvb Eei eij zu'g myenb zruj to'g uaq teij, maaib Fyenb yrub a'q, weig zu'g maaib Tinb huvb zruj ninb Bua Eei zyruq kunq ninb Bua. ",
    "25": "“kxvq Navq maaib myenb koj meib, txb meib mivb uaq sig txvb, meib Zauj ninb mivb maiq kcvb Tauj sig txvb, xij zu'g Zauj ninb kxvq hxpg. zuaq Tauj sig txvb, Riaj ninb xij zx'q meib Jiu pun syemq zwid Jyen. syemq zwid Jyen cvj zx'q meib Jiu pun huvb pcv. meib zyrug zu'g wrnj Jyenq lob a'q.  ",
    "22": "mq paag yia Buaj meib Bua, haiq taub Qiaj Jiad ninb Eei kxb yrud, zuvq zu'g syemq zwid a'q. haiq taub hemj ninb Eei kxb yrud, ‘ka'naaib Vovj aa'b!’ uaq taub zu'g txb mivb kunq sig wig syemq zwid. haiq taub hemj ninb Eei kxb yrud, ‘ka'naaib Bua Pi'q,’ kamb Riaj uaq taub zig tu'q Dxtq teig Eua'g Eei trud. ",
    "42": "“maaib myenb Tevj meib Toq haiq Euvg, meib xij zu'g pun a'q. maaib myenb xij kaaq meib Eei ka'naaiq lovg, yaag xij zu'g pun ninb lovg. ",
    "15": "yaag maiq maaib myenb tyemq zia'g tav taaib, zx'q Tovq Gopq Jyenq. tav mtaaib ton tav Eei paaib ziuj Fav yetg pyauq myenb.   ",
    "29": "Navq naaig, sij kxvq meib Eei Byaaug puv mziv Duaq meib paamd zwid, xij zu'g kweij kwavg. meib Eei sin waaig favj Zxg kaub lovj meib Eei zyavb sin zu'g Dxtq teig Eua'g.   ",
    "30": "kxvq Navq meib Eei Byaaug Jia'q puad pun meib paamd zwid, xij zu'g Va'q kwavg. zo'g Jia'q puad Zxg kaub lovj meib Eei zyavb sin zu'g Dxtq teig Eua'g. "
  },
  "9": {
    "18": "ye-su Zxg kxvq Jyenq naaiq teij waag uaq zang, maaib taub kunq wig txvb Eei myenb taaib kweig Fiag ninb Eei Ra'Myen yaag kxvq, “yia Eei sia'q Zo'q ho'g taig mivb. Toq meib mivb lovg puad maan ninb, ninb zyrug navb taaib a'q.”  ",
    "8": "zwavj myenb pwatg Navq naaiq nx, ninb Bua kamb Riaj haig, yaag Zev Tinb huvb, weig zu'g ninb pun naaiq Euvg hatg maad myenb. ",
    "33": "ye-su zung myenq Zwrtq liud, uaq taub myenb zyrug lyemb zeib haib kxvq waag. zwavj myenb Bua'g hxvb haig, laanb Buaj laanb, “yem i-saa-laa-en teib puv maiq kcvb pwatg Jiaj naaiq Euvg sig.” ",
    "3": "maaib teij Faauj leid Eei finb scv haid ye-su Navq naaig nx kxvq, ninb Bua yem Hruq Namq, “aaq, naaiq laanb myenb Ki Tinb huvb.” ",
    "32": "uaq teij i taub myenb Zwrtq mivb uaq zang, myenb txb taub zu'g myenq mua'q Vovj, maiq haib kxvq waag Eei myenb, taaib lxd ye-su.  ",
    "21": "weig zu'g ninb yem Hruq Namq, “sij kxvq yia Kuvj Lua ninb Eei lwi Navq, yia Eei pcvg zyrug lovj a'q.” ",
    "35": "ye-su yrub Jyenq zweib muvq zweib laavd mivb, yem wig txvb Faauj myenb yaag zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj. ninb yaag zxg lovj Euvb Euvg pcvg.   ",
    "14": "uaq zang Tevj myenb Jiaj uam Eei leid uaq taub yo-han Eei saib kxj taaib naaig ye-su, “yia Bua Zauj faa-li-sij myenb zei maiq Eang haiq Euvg. meib Eei saib kxj Bua weig haiq tiug maiq zei?” ",
    "23": "ye-su pia'g kunq wig txvb uaq taub myenb Eei pyauq uaq zang, ninb pwatg pyomq Laub Dovb nuj Eei myenb Zauj myenb Zamq Byrub Byrub Eei.  ",
    "6": "mq paag yia xij pun meib Bua hiuq tu'q yia, paamb myenb Eei txn, yem luvb Diaq maaib hatg maad kwavg myenb Eei zwid.” ye-su zyrug Buaj putq pcvb Bai Eei myenb, “Jiad sin taaib, txb Jyenq meib Eei Jiug Rwrnj pyauq a'q.”  ",
    "34": "mq paag faa-li-sij myenb kxvq, “myenq Eei huvb pun ninb maaib livg zung myenq Zwrtq Navq.” ",
    "2": "maaib teij myenb txb taub putq pcvb Bai myenb pweij Jyenq Jiug taaib lxd ye-su. ye-su pwatg naaiq teij myenb syenj Dovg naaiq lovj, ninb zyrug Buaj pcvb Bai myenb, “txn aag, kunq puvj Hruq maa'b! meib Eei zwid tu'q kwavg liud a'q.” ",
    "36": "ye-su pwatg naaiq teij myenb Zamq ninb za'kevb! haid Kxb lyenb haig weig zu'g ninb Bua Kruq haig, maiq lamb Kauj txvj, Navq kwanb pa'ki yuvb maiq maaib zyruq kruj nx.   ",
    "20": "mivb kau, maaib taub msia'q txn putq pcvb Lutq tu'q zyepg Eeig Havj a'q. ninb yavb Ga'haaq Gaav taaib Lua ye-su Eei lwib Jua'q,  ",
    "24": "ninb zyrug kxvq Buaj zwavj myenb, “Zwrtq mivb maa'b! naaiq taub sia'q maiq zeid taig. ninb mFxmb Navq.” zwavj myenb zyrug Jyetq ninb.  ",
    "28": "ye-su pia'g pyauq mivb, uaq teij i taub mziv mcvb Eei myenb taaib lxd ninb. ye-su naaig kaaj ninb Bua, “meib Bua syenj yia haib zxg meib Bua Eei mziv fai?” ninb Bua tau, “tomb kxj aag, yia Bua syenj Eei.” ",
    "7": "uaq taub myenb zyrug Jiad sin Rwrnj pyauq mig a'q.  ",
    "29": "ye-su zyrug Lua ninb Bua Eei mziv yaag kxvq, “ei meib Bua syenj Eei, zyrug tu'q a'q.”  ",
    "19": "ye-su zyrug Jiad sin kan Jyenq ninb mivb. saib kxj Bua yaag kan Jyenq mivb. ",
    "17": "“yaag maiq maaib haiq taub zx'q syavb a'vung tiuq tapq lob Dopg Bua'g. tapq nx, tiuq Eei Qiaj zuvj, Bua'g zyrug Baaij a'q. Bua'g huq Revg, tiuq yaag Zwrtq Revg mig a'q. syavb tiuq xij zu'g tapq syavb Dopg Bua'g. Navq naaig, lyemb tiuq lyemb Bua'g Zivj taaib maiq haib waaig.” ",
    "38": "weig naaiq xij zu'g Toq kcvb zwavj Eei zyruq Paaiq kovb myenb Zwrtq mivb syru ninb Eei kcvb zwavj.” ",
    "31": "mq paag ninb Bua Zwrtq mivb zunb ye-su zruj Eei Jauq pwavq uaq nxm teib puv. ",
    "30": "ninb Bua Eei mziv zyrug haib mavg tu'q pwatg a'q. ye-su hatg ninb Bua. “Zinb maang maiq tuvq Buaj haiq taub.” ",
    "27": "ye-su Zwrtq uaq nxm txvj mig a'q. kan Jyenq Jauq mivb kau, maaib i taub mziv mcvb Eei myenb kan Jyenq mivb, heug Jyenq kxvq, “Daa-witq Eei zeib fun aa'b! Kxb lyenb yia Bua maa'b!” ",
    "11": "maaib teij faa-li-sij myenb pwatg zyrug naaig kaaj saib kxj, “meib Bua Eei saib tiaj weig haiq tiug Zauj syru Rru Eei myenb Zauj mevb taub waaig Eei myenb Eang Naavj?” ",
    "5": "kxvq, ‘meib Eei zwid tu'q kwavg liud a'q,’ fai kxvq ‘Jiad sin taaib yavb Jauq,’ naaiq teij i Jruj waag, haiq Jruj kaub heg tu'q kxvq?  ",
    "9": "ye-su Zwrtq uaq nxm txvj mig a'q. kan Jyenq Jauq mivb kau, pwatg taub syru Rrub zinb Eei myenb, Buaj heug matq-Taai, zweid Jyenq uaq syru Rru zaamg. ye-su kxvq Buaj ninb, “taaib kan yia og.” matq-Taai zyrug Jiad sin kan Jyenq ye-su mivb a'q. ",
    "16": "“maiq maaib haiq taub lovg syavb Dia Biaq lob lwi. syavb Dia haib so'q pun Biaq Eei txvj Jaa huq Lo. ",
    "37": "ye-su zyrug Buaj ninb Eei saib kxj Bua, “kcvb zwavj Zamq mq paag kovb myenb zo'g.   ",
    "4": "ye-su hiuq tu'q ninb Bua Navq haiq nx Namq, ninb zyrug kxvq, “meib Bua weig haiq tiug yem Hruq Namq Zwrtq waaig Eei sig?  ",
    "10": "ye-su yem matq-Taai Eei pyauq Eang Naavj uaq zang, maaib Tevj lo-maa huvb Jaa syru Rrub zinb Eei myenb Zamq Eei Zauj mevb taub waaig Eei myenb yaag taaib Zauj ye-su Zauj ninb Eei saib kxj Bua Jwavg tiab Eang Naavj.   ",
    "22": "ye-su kwinb sin pwatg uaq taub msia'q txn zyrug kxvq, “mtaub msia'q txn aa'b! kunq puvj Hruq a'q. weig zu'g meib syenj yia, meib Eei pcvg lovj a'q.” tovb uaq nxm zyavb hog, pcvg zyrug lovj mig a'q. ",
    "12": "ye-su haid ninb Bua Navq naaiq nx kxvq, ninb zyrug tau, “wavg syavj Eei myenb maiq Qyemj zu'g Diab sai. Kuvj putg pcvg myenb Navq Qyemj zu'g Diab sai.  ",
    "15": "ye-su tau, “syavb laavb Zxg yem Jyenq Zivb Jaab yinb Eei zyavb hog, Kc'q myenb haib Raub Eei fai? zuvq maiq haib. mq paag Nxib Eia'g xij Tauj, syavb laavb zu'g txb mivb mig a'q. Tauj uaq zang Kc'q myenb Zivj taaib zei maiq Eang haiq Euvg. ",
    "13": "meib Bua mivb ho'g naaiq Jruj kivb sru Eei waag Eei eij leid maa'b! kivb sru kxvq, ‘yia xij myenb maaib Hruq Kxb lyenb myenb. maiq zeid xij myenb txb scvb Kuq taaib ziag yia.’ yia maiq zeid taaib weig heug Kuq myenb. yia taaib heug mevb taub waaig Eei myenb.” ",
    "1": "ye-su pia'g Ravq Jiaj uaq vaang zi'g Kxib txn Rwrnj Tauj ninb kanb Eei muvq.   ",
    "26": "naaiq teij fyenj siv pwavq uaq nxm teib puv. ",
    "25": "zung naaiq teij myenb Zwrtq mivb liud, ye-su pia'g mivb nanq Jyenq uaq taub sia'q Eei puad. sia'q zyrug Jiad sin taaib a'q.  "
  },
  "16": {
    "18": "yia zyrug Buaj meib, meib se pi-te. yia xij lyepg yia Eei Jiub paav yem naaiq nxm la'pyeiq kub vwaaig. taig Eei Qa'q yetg liud maiq haib hivb Jiub paav.  ",
    "8": "ye-su hiuq tu'q ninb Bua Navq haiq nx kxvq zyrug naaig, “meib Bua syenj tu'q hei haig. weig haiq tiug laanb Zauj laanb kxvq maiq maaib Fuaq?  ",
    "3": "luvb Dxmb Ryruq meib Bua pwatg yavb hxb si'q Zauj Bwrnb Jia'q Zwrtq zyrug kxvq, ‘ib Nxi haib maaib Byuvb Ryaauj a'q.’ meib Bua haib samj tu'q Zwrtq luvb Eei setq zeiq mq paag ib Jaaj Eei Javb hog meib Bua samj maiq haib Zwrtq.  ",
    "21": "yem naaig taaib, ye-su Jiad kxn kxvq mevb Buaj ninb Eei saib kxj, “yia xij zu'g mivb ye-lu-saa-lem zivb, yem myenb koj Zauj sai myenb pyeiq Zauj Faauj leid Eei finb scv Eei puab Diaq zu'g syrug Zamb Euvg Kruq. yia zyrug zu'g taij taig mq paag ta'faam Nxi Tinb huvb xij pun yia navb taaib.” ",
    "14": "ninb Bua tau, “maaib teij kxvq meib tovb Tevj myenb Jiaj uam Eei leid uaq taub yo-han. maaib teij kxvq, e-li-yaa. cvj maaib teij kxvq ye-le-mi fai yetg taub trug waag myenb.” ",
    "23": "ye-su Win Rwrnj kxvq pi-te, “saa-taan aa'b! pyauj Gxi maa'b! meib Kuvj laanb Jyenq yia Navq. meib Namq Eei sig se maiq zeid Navq Tinb huvb Namq. se Navq paamb myenb Namq Navq.” ",
    "6": "ye-su Buaj ninb Bua, “xij zu'g faij fim, Buvb Jyenq faa-li-sij myenb Zauj saa-Du-sij myenb Eei pivq.” ",
    "2": "mq paag ye-su tau, “Ba'Nxi aaq lamb mwrtq Eei zyavb hog, meib Bua pwatg yavb hxb si'q Zwrtq zyrug kxvq, ‘Fav Nxi luvb Lxvj aaq lo'b!’  ",
    "20": "ye-su cvj hatg saib kxj Bua maiq tuvq Buaj haiq taub ninb zruj ki-tug. ",
    "24": "ye-su zyrug Buaj ninb Eei saib kxj Bua, “haiq taub xij kan yia mivb xij zu'g siaq Jyenq ninb kanb, Daam Jyenq ninb Eei zyepg Ravg Jaaj kan yia mivb.   ",
    "28": "yia kxvq zyen Buaj meib Bua, sruq Jyenq naaiq Eei myenb maaib teij zuvq maiq kcvb taig zyrug tu'q pwatg yia, paamb myenb Eei txn, taaib zruj huvb.” ",
    "7": "saib kxj Bua laanb Zauj laanb kxvq, “saib tiaj Navq naaiq nx kxvq se laaij Bua maiq txb Fuaq taaib.” ",
    "19": "yia xij Jiu Tinb huvb Eei kua'q Eei fxb zeib pun meib. meib yem naaiq luvb Diaq Dob haiq Euvg, yem uaq Tinb txvb uaq Euvg yaag zu'g Dob a'q. meib yem naaiq luvb Diaq puvj haiq Euvg, yem uaq Tinb txvb zyrug puvj uaq Euvg a'q.”   ",
    "17": "ye-su tau, “yo-han Eei txn, si-mon, aa'b! meib kevb xnb lx'g a'q. naaiq maiq zeid haiq taub paamb myenb Buaj meib. se yia Eei Tinb txvb tiaj kanb pun meib hiuq Navq.  ",
    "27": "weig zu'g yia, paamb myenb Eei txn, xij yem yia Eei tia Eei Favb laavg ka'Euad yaag Zauj Jyenq yia Eei finb myenb taaib. taaib uaq zang yia ziuj kx'g myenb zruj Eei sig pun zivb Eeig ninb Bua.   ",
    "11": "meib Bua weig haiq tiug maiq mevb pc'g yia maiq zeid kxvq Fuaq. yia kxvq xij zu'g Buvb faa-li-sij Zauj saa-Du-sij myenb Eei pivq Navq.” ",
    "5": "saib kxj Bua Jiaj uaq vaang zi'g Kxib txn ninb Bua la'Ku'q, maiq txb Fuaq mivb.  ",
    "9": "meib Bua Zxg maiq kcvb mevb pc'g? meib Bua maiq Javj yia zx'q pyaa nxm Fuaq pun pyaa Zin myenb Eang, meib Bua cvj syru zevg Fiag Eei Bu'ziaj Daan?   ",
    "16": "si-mon pi-te tau, “meib tovb ki-tug, zyavb Jyenq uaq taub Tinb huvb Eei txn.” ",
    "4": "ib Jaaj Eei myenb waaig haig, maaib Yiab Hruq. meib Bua Toq Javb hog mq paag Zwrtq liud yo-naa Eei Javb hog, maiq pun kanb nxm meib Bua mavg a'q.” ye-su zyrug leib ninb Bua mivb kanb nxm txvj mig a'q. ",
    "10": "cvj maaib uaq Rung yia lovg siag nxm Fuaq wij pyei Zin taub. zevg Fiag Eei meib Bua syru tu'q Bu'ziaj Daan?   ",
    "22": "pi-te zyrug Ken ye-su mivb Pyen teij Kwinj ninb, “zyruq aa'b! Toq Tinb huvb Zinb maang maiq tuvq pun naaiq teij sig Zwrtq. meib yetg liud maiq zu'g pwavb naaiq teij sig.” ",
    "12": "saib kxj Bua zyrug mevb pc'g ye-su maiq zeid kxvq xij zu'g Buvb Yetq Fuaq Eei pivq. xij zu'g Buvb faa-li-sij Zauj saa-Du-sij myenb Faauj Eei waag. ",
    "15": "ye-su cvj naaig ninb Bua, “meib Bua ni? meib Bua kxvq yia tovb haiq taub?” ",
    "13": "ye-su cvj mivb si-saa-li-yaa fi-lipq-Pxi zivb Eei teib Jaaij. yem uaq ye-su naaig ninb Eei saib kxj, “myenb kxvq yia, paamb myenb Eei txn, tovb haiq taub?” ",
    "1": "maaib teij faa-li-sij myenb Zauj saa-Du-sij myenb taaib seij ye-su. ninb Bua zyrug Toq ninb zruj nxm Javb hog pun Ziv ninb hxpg Tinb huvb Eei Hruq.   ",
    "26": "haiq taub tu'q Revg luvb Diaq Eei ka'naaiq, mq paag zu'g kwavg ninb Eei mcvg, ninb tu'q uaq teij ka'naaiq zruj Zwrtq haiq Euvg? maiq lamb lovg yetg teij. ninb maaib haiq Euvg haib Tiuq tu'q ninb Eei mcvg Rwrnj?  ",
    "25": "haiq taub Kuvj Namq Fruj ninb kanb Eei mcvg Navq, uaq taub Eei mcvg zyrug zu'g kwavg. mq paag haiq taub weig yia kwavg ninb Eei mcvg, uaq taub zyrug tu'q mcvg zyavb a'q.   "
  },
  "4": {
    "18": "ye-su yavb Jauq kan kaa-li-li Kxib txn Len mivb, pwatg maaib i muab txn. ninb Bua zruj zx'q Byaud Eei myenb, yem uaq Kxiq pxvd Byaud. maaib taub heug si-mon, cvj maaib nxm Buaj heug pi-te, Zauj Jyenq ninb Eei yrud, an-Daa-lu.  ",
    "8": "myenq Eei huvb cvj txb ye-su faauj nxm Lav haig Eei Bov, pun ninb mavg luvb Diaq maang kua'q yaag mavg maang kua'q Eei Favb laavg.  ",
    "3": "myenq Eei huvb zyrug taaib lxd ninb yaag kxvq, “meib za'kevb Tinb huvb Eei txn nx, heug naaiq teij la'pyeiq penj Fuaq taaib maa'b!” ",
    "21": "ye-su Jiaj mivb teij cvj pwatg sej-Be-Di Eei i taub txn, yaa-kxpg Zauj yo-han. naaiq teij i muad Zauj ninb Bua Eei tia yem uaq Ravq liug leid muvd. ye-su heug ninb Bua taaib.  ",
    "14": "Navq naaig Zwrtq taaib se weig pun zinb Daavg Tevj Tinb huvb trug waag uaq taub i-saa-yaa Eei waag txij Revg.  ",
    "23": "ye-su mivb kxmj kaa-li-li scvq, yem ninb Bua Eei wig txvb Faauj myenb, yaag zunb Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj. ninb yaag zxg lovj zwavj myenb Eei Euvb Euvg pcvg.   ",
    "6": "kxvq Buaj ninb, “meib za'kevb Tinb huvb Eei txn nx, piu Fiag kaaj. weig zu'g kivb sru fiaq Jyenq kxvq, ‘Tinb huvb xij Paaiq ninb Eei finb myenb kruj Jyenq meib. ninb Bua zyrug lovg puad prub Jyenq meib, maiq pun meib Eei zauj zov zu'g la'pyeiq.’+” ",
    "2": "feij zyepg Nxi feij zyepg mwrnd ye-su zei maiq Eang haiq Euvg, Hruq zyrug sia a'q.  ",
    "20": "ninb Bua lyemb zeib kwavg ninb Bua Eei muvd kan Jyenq ye-su mivb a'q. ",
    "24": "ye-su Eei mevb taub siv pwavq si-lia teib puv. myenb zyrug txb yetg zuvq pcvg myenb taaib lxd ye-su, se txb putq Euvb Euvg pcvg Zauj zu'g tiaq mun Eei, zu'g myenq mua'q Eei, putq tuvb Din Eei, Zauj putq pcvb Bai Eei myenb taaib. ye-su yaag zxg lovj ninb Bua.  ",
    "7": "ye-su tau, “mq paag kivb sru yaag fiaq Jyenq kxvq, ‘maiq tuvq seij zyruq, meib Eei Tinb huvb.’+” ",
    "19": "ye-su Buaj ninb Bua, “meib Bua taaib kan yia og. yia xij Faauj meib Bua lxd myenb, Navq ib zang meib Bua lxd Byaud nx.”  ",
    "17": "yavb naaiq mivb ye-su Jiad kxn zunb tod. ninb kxvq, “xij zu'g kxiq Hruq kwavg zwid. Tinb huvb taaib zruj zyruq kunq myenb Eei Nxi Tauj fatq a'q.” ",
    "11": "myenq Eei huvb zyav naaig leib Gxi ye-su mig a'q. finb myenb zyrug taaib liug leid ye-su. ",
    "5": "myenq Eei huvb zyrug txb ye-su mivb Zivb Revg Eei zivb, ye-lu-saa-lem, pun ninb yem zavg Tinb huvb Eei pyauq Lav Jiaj Eei txvj,  ",
    "9": "myenq Eei huvb kxvq, “sij kxvq meib kweig Fiag paaij yia, yia zyrug zx'q naaiq teij yetg zuvq pun meib.” ",
    "16": "yem Mwavj ka'Euad Eei pc'g fivj, zuvq tu'q pwatg tomb Fav. yem zu'g taig Eei tovb linb ka'Euad uaq teij, maaib Fav Zwrtq taaib ziuj Jyenq ninb Bua.” ",
    "4": "ye-su tau, “kivb sru fiaq Jyenq kxvq, ‘myenb maiq zeid Kuvj Kauj Eang hopq yuvd mcvg Navq, mq paag xij zu'g Kauj Tinb huvb kxvq Eei Jrub Jruj waag.’+” ",
    "10": "ye-su zyrug tau, “saa-taan aa'b! pyauj Gxi maa'b! kivb sru fiaq Jyenq kxvq, ‘xij zu'g paaij zyruq, meib Eei Tinb huvb. Kuvj xij zu'g fub suj ninb Du'g taub Navq.’+” ",
    "22": "ninb Bua lyemb zeib kwavg Jyenq ninb Bua Eei tia, kwavg Jyenq Ravq, kan ye-su mivb a'q. ",
    "12": "ye-su haid kxvq yo-han zu'g wrnj lob, ninb zyrug mivb kaa-li-li scvq mig a'q.   ",
    "15": "i-saa-yaa kxvq, “sej-Bu-lun Zauj napq-Taa-li teig, yem uaq vaang zi'g Jx-Dcn Daaib, tovb mivb Kxiq uaq tiub Jauq, se Janj yem Eei teib puv, kaa-li-li. ",
    "13": "ye-su maiq yem naa-saa-letq muvq, ninb mivb yem Kaa-pe-naa-um muvq, kaa-li-li Kxib txn Len, sej-Bu-lun Zauj napq-Taa-li teig Eei kapg Jaaij txvj.   ",
    "1": "ye-su Jiaj liud uam Eei leid, sivj livb zyrug txb ninb mivb teib puvb Waav zu'g myenq Eei huvb seij.   ",
    "25": "myenb Zamq haig kan Jyenq ye-su mivb. maaib teij yem kaa-li-li scvq, maaib teij yem Totq-Bu-li scvq, maaib teij yem ye-lu-saa-lem zivb, maaib teij yem yu-Dia scvq, cvj maaib teij yem Jx-Dcn Daaib Eei tov puv mcvj kan Jyenq ye-su mivb. "
  },
  "10": {
    "18": "meib Bua laaij yia xij zu'g myenb txb meib Bua mivb yem zuvj Zauj huvb tiaj Eei Ra'Myen weig Kuq fyenj zruj zxvb zevj pun ninb Bua Zauj Janj mwavj.  ",
    "8": "xij zu'g zxg pcvg, heug taig mivb Eei myenb navb taaib, zxg lovj putq komb huq pcvg Eei myenb, yaag zung myenq Zwrtq. meib Bua pc'g pc'g tu'q taaib Eei yaag xij zu'g pc'g pc'g pun.  ",
    "33": "mq paag haiq taub txv zwavj maiq Eyemg yia, yia yem yia Eei Tinb txvb tiaj Eei Ra'Myen yaag maiq Eyemg uaq taub. ",
    "3": "maaib fi-lipq Zauj Baa-To-lo-miu, maaib To-matq Zauj syru Rru uaq taub matq-Taai, maaib an-fe-atg Eei txn, yaa-kxpg, Zauj Tatq-De-atg.  ",
    "32": "“haiq taub txv zwavj Eyemg yia, yia yem yia Eei Tinb txvb tiaj Eei Ra'Myen yaag xij Eyemg uaq taub.  ",
    "21": "“muab txn txig, laanb xij zx'q laanb Jiu pun myenb taij. tia yaag xij zx'q ninb Eei fu'Jweiq Jiu pun myenb taij. fu'Jweiq Zauj tiaj maag yaag xij penj win, zyrug Jiu pun myenb taij.   ",
    "35": "yia taaib weig pun “+‘txn Zauj tia maiq hxpg, sia'q Zauj maa maiq hxpg, Bwavd Zauj maab puag maiq hxpg. ",
    "40": "“haiq taub zipq meib Bua, ninb yaag zipq yia. haiq taub zipq yia, ninb yaag zipq Paaiq yia taaib uaq taub.   ",
    "14": "haiq nxm pyauq fai haiq nxm muvq maiq zipq meib Bua fai maiq mwavj meib Bua Eei waag, xij zu'g Zwrtq uaq nxm txvj yaag fevj kua'q zauj Eei niab Buv kwavg uaq.   ",
    "23": "meib Bua yem yetg nxm muvq zu'g myenb zruj to'g, xij zu'g pyauj mivb kanb nxm muvq. yia kxvq zyen Buaj meib Bua, meib Bua mivb i-saa-laa-en teib puv Eei nxmb nxm laavd zruj meib Bua Eei kov maiq kcvb zyavj, yia, paamb myenb Eei txn, zyrug Tauj a'q. ",
    "6": "Kuvj xij zu'g mivb lxd i-saa-laa-en myenb. ninb Bua se Navq tivj laaib Eei pa'ki yuvb nx.  ",
    "34": "“maiq tuvq Namq yia taaib weig pun paamb ken Taaib pcvb. yia maiq zeid taaib weig pun paamb ken Taaib pcvb, yia txb Ru'g Daauq taaib.  ",
    "2": "naaiq teij zyepg Eeig taub kovb zob Eei Buaj se maaib Navq naaiq. ta'yetq taub heug si-mon, cvj maaib nxm Buaj heug pi-te. cvj maaib ninb Eei yrud, an-Daa-lu. maaib sej-Be-Di Eei txn, yaa-kxpg, Zauj yaa-kxpg Eei yrud, yo-han.  ",
    "36": "pyauq zov myenb zyrug penj kanb Eei winb wavq a'q.’ ",
    "20": "weig zu'g maiq zeid meib Bua kanb Namq Zwrtq waag kxvq. meib Bua Eei zavg tiaj Eei sivj livb kanb lovg meib Bua kxvq. ",
    "24": "“hx'g scv maiq kaub Lo ninb Eei finb scv. nrub maiq kaub Lo ninb Eei zyruq.   ",
    "28": "maiq tuvq kamb Riaj myenb. ninb Bua haib taij sin mq paag maiq haib taij livb wrnb. taauj Rwrnj xij zu'g kamb Riaj Tinb huvb. Tinb huvb haib pun lyemb sin lyemb livb wrnb Dxtq teig Eua'g zu'g myetg.  ",
    "7": "meib Bua yetg ping mivb yetg ping zunb Buaj myenb, ‘Tinb huvb taaib zruj zyruq kunq myenb Eei zyavb hog Tauj fatq a'q.’   ",
    "29": "i nxm nx'g meij maaig tu'q yetg nxm tovb zinb Navq. mq paag Zwrtq liud meib Bua Eei zavg tiaj Eei eij, yetg nxm nx'g meij maiq Dxtq Fiag Dau.  ",
    "19": "ninb Bua txb mivb zaab naaig uaq zang, maiq tuvq Raub xij zu'g kxvq haiq Euvg fai xij zu'g Navq haiq nx kxvq. Tauj zyavb hog, tovb meib Bua xij zu'g kxvq Eei waag, Tinb huvb xij pun meib Bua kxvq,  ",
    "17": "xij zu'g faij fim. myenb xij zx'q meib Bua txb mivb kunq sig wig. yem ninb Bua Eei wig txvb ninb Bua yaag xij lovg pyaab pin Bx'q meib Bua.   ",
    "38": "haiq taub maiq Daam Jyenq ninb kanb Eei zyepg Ravg Jaaj kan Jyenq yia mivb, uaq taub maiq Pwij zruj yia Eei saib kxj.   ",
    "31": "Navq naaig maiq tuvq kamb Riaj. meib Bua zuvq kaub Jaaij Jiaj nx'g meij Zamq. ",
    "30": "lyemb meib Bua Eei Ba'pyei zuvq saauq Revg mig a'q.  ",
    "27": "yia yem Mwavj zov pivj Jyenq Buaj meib Bua Eei sig, meib Bua xij zu'g yem Fav zov kxvq Zwrtq taaib. meib Bua yem mnxmb kxn haid Eei waab sapq, xij zu'g yem uaq pyaub vxb zunb Buaj myenb.  ",
    "11": "“meib Bua pia'g haiq nxm laavd, haiq nxm muvq, xij zu'g samj mavg kaaj, yem uaq maaib haiq taub Pwij tu'q meib Bua hitq ninb Eei pyauq. hitq haiq taub Eei pyauq, xij zu'g hitq Tauj cvj Zwrtq uaq nxm txvj.  ",
    "5": "ye-su Paaiq naaiq teij zyepg Eeig taub kovb zob Zwrtq mivb uaq zang, ninb yaag Faauj zyavj. ninb kxvq, “maiq tuvq mivb haiq fivj Janj Eei teib puv. yaag maiq tuvq pia'g saa-maa-lia teib puv Eei haiq nxm muvq.  ",
    "9": "meib Bua Eei Eaanb Bua'g, maiq tuvq tapq Jyem fai Eaanb fai tovb zinb txb mivb.  ",
    "16": "“mwavj lovj og. yia Paaiq meib Bua Zwrtq mivb, se Navq puvj pa'ki yuvb pia'g Yiab Juq kwanb ka'Euad nx. meib Bua xij zu'g Navq naav nx kwai. yaag Navq pc'g kopq nx swrng.   ",
    "41": "haiq taub zipq taub trug waag myenb weig zu'g ninb zruj trug waag myenb, uaq taub zyrug tu'q zipq zivb Eeig Navq trug waag myenb zipq Eei zivb Eeig nx. haiq taub zipq Kuq myenb weig zu'g ninb zruj Kuq myenb, uaq taub zyrug tu'q zipq zivb Eeig Navq Kuq myenb zipq nx.  ",
    "37": "“haiq taub Namq tiaj maag kaub Zamq ninb Namq yia, se maiq Pwij kan yia zruj saib kxj. haiq taub Namq ninb Eei naamb Erud kaub Zamq ninb Namq yia, uaq taub yaag maiq Pwij zruj yia Eei saib kxj.  ",
    "39": "haiq taub Kuvj xij kruj ninb kanb Eei mcvg, uaq taub zyrug zu'g kwavg ninb Eei mcvg. mq paag haiq taub weig yia kwavg ninb Eei mcvg, uaq taub zyrug tu'q mcvg zyavb a'q. ",
    "4": "maaib Namq kua'q zavg uaq taub si-mon. yaag maaib maaig ye-su uaq taub yu-Daatg i-saa-Kaa-li-otg. ",
    "10": "Zwrtq Jauq, maiq zu'g txb Bua'g tapq ka'naaiq, maiq tuvq txb lwib yeng, fai heb, fai pyaab Byaag. kovb myenb hxpg zu'g tu'q ninb Qyemj lovg Eei ka'naaiq. ",
    "22": "weig yia, zwavj myenb xij Rxv meib Bua, mq paag haiq taub tiaq tu'q Tauj taaub zyrug tu'q Fruj a'q.   ",
    "12": "pia'g pyauq uaq zang, xij zu'g Toq Tinb huvb pun pcvb xn uaq pwrng myenb.  ",
    "42": "yia kxvq zyen Buaj meib Bua, haiq taub pun Kx'q uamb namj yetg taub naaiq teij faij Jiaj Eei saib kxj hopq weig zu'g ninb zruj yia Eei saib kxj, uaq taub Eei zivb Eeig za'kevb maiq haib Dxtq.” ",
    "15": "yia kxvq zyen Buaj meib Bua, Tauj syemq zwid uaq Nxi, soj-Dom zivb Zauj ko-mo-laa zivb xij zu'g tivg zwid zuvq kaub hev uaq nxm muvq. ",
    "13": "sij kxvq uaq pwrng myenb a'Neiq zipq meib Bua nx, pun meib Bua Toq Eei pcvb xn yem uaq nxm pyauq. sij kxvq ninb Bua maiq zipq meib Bua nx, xij zu'g syru meib Bua Toq Eei pcvb xn Rwrnj.  ",
    "1": "ye-su heug ninb Eei zyepg Eeig taub saib kxj taaib zunq, Jiu hatg maad pun ninb Bua haib zung Yiab kwaiq myenq Zwrtq yaag haib zxg Euvb Euvg pcvg lovj.  ",
    "26": "“Navq naaig, maiq tuvq kamb Riaj myenb. maiq maaib haiq Euvg kem Jyenq maiq zu'g Zwrtq yaavb. maiq maaib haiq Euvg pivj Jyenq, myenb maiq haib hiuq.   ",
    "25": "sij kxvq hx'g scv haib tu'q Navq ninb Eei finb scv, nrub haib tu'q Navq ninb Eei zyruq, xij zu'g pwavq Hruq a'q. sij kxvq pyaub zyruq zu'g myenb heug zruj Be-en-se-Bun myenq, pyauq zov myenb yetg zei xij zu'g myenb heug kaub waaig Jiaj Eei Buaj. "
  },
  "22": {
    "18": "mq paag ye-su hiuq tu'q ninb Bua Eei za'eij se waaig haig zyrug kxvq, “meib Bua naaig teij peib za'g Hruq Fwrtq Eei myenb aa'b! meib Bua weig haiq tiug xij Duaq yia kxvq txvg?  ",
    "45": "sij kxvq Daa-witq heug ninb zruj ‘zyruq,’ ki-tug Navq haiq nx haib zruj Daa-witq Eei zeib fun?”  ",
    "3": "Beng zyavj, ninb Paaiq ninb Eei pru mivb heug Zivq liud Eei Kc'q myenb taaib, mq paag Kc'q myenb maiq xij taaib. ",
    "43": "ye-su cvj naaig ninb Bua, “uaq Euvg, sivj livb weig haiq tiug pun Daa-witq heug ki-tug zruj ‘zyruq’? Daa-witq kxvq, ",
    "14": "ye-su cvj kxvq setq mweid waag, “Zivq taaib Eei myenb Zamq, mq paag kinq taaib Eei myenb zo'g.” ",
    "34": "faa-li-sij myenb haid kxvq ye-su zruj pun saa-Du-sij myenb maiq maaib waag tau, ninb Bua zyrug kapq zunq taaib.  ",
    "2": "ninb kxvq, “Tinb huvb zruj zyruq kunq myenb se Navq taub huvb Beng ninb Eei txn Eei Zivb Jaab Naavj nx.  ",
    "36": "ninb zyrug naaig kaaj, “finb scv aag, yetg zuvq leib latg, haiq tiub kaub lovg Jyenq Jiaj?” ",
    "35": "ninb Bua Eei kwanb maaib taub Faauj leid Eei finb scv xij Duaq ye-su kxvq txvg waag.  ",
    "24": "ninb Bua naaig ye-su, “finb scv aag, mo-se kxvq, ‘sij kxvq maaib laanb myenb maiq kcvb maaib fu'Jweiq mq paag ninb taig mig a'q, ninb Eei yrud xij zu'g lovg Eaamb kwaaq zruj auq weig tu'q fu'Jweiq funj kxj Eei pwrng.’   ",
    "7": "huvb tiaj Qiaj Jiad! haig, zyrug Paaiq ninb Eei pcv mivb myetg Revg uaq teij taij myenb Eei myenb, cvj puaq Qwi ninb Bua Eei zivb. ",
    "17": "uaq Euvg, Toq Buaj yia Bua, meib Navq haiq nx Namq? Bua Zwrtq Rrub zinb pun lo-maa Eei tomb ziub huvb, si-saa, se txvg Bua Eei leid fai?” ",
    "11": "“huvb tiaj pia'g mivb mavg Kc'q myenb zyrug pwatg maaib taub maiq zxv Pwij mivb yinb Eei lwib hruj.  ",
    "33": "zwavj myenb haid ye-su Navq naaiq nx Faauj, ninb Bua kevb! Bua'g hxvb haig. ",
    "16": "ninb Bua zyrug Paaiq teij ninb Bua Eei saib kxj Zauj teij kan he-lotq huvb uaq Jauq myenb mivb lxd ye-su. ninb Bua kxvq, “finb scv aag, yia Bua hiuq tu'q meib Hruq za'g. Tinb huvb Eei Jauq meib yaag Faauj tu'q zyen. meib yaag maiq mavg haiq taub Eei Myen weig zu'g meib maiq mavg haiq taub zruj Lo fai faij.  ",
    "40": "  mo-se Eei leib latg Zauj zwavj trug waag myenb Faauj Eei yetg zuvq waag lovg naaiq teij i tiub leid zruj kxn.” ",
    "37": "ye-su tau, “+‘xij zu'g lovg Revg Hruq, lovg Revg za'eij, lovg Revg Zovb mevb Namq zyruq, meib Eei Tinb huvb.’ ",
    "4": "“huvb tiaj cvj Paaiq kanb teij pru mivb Buaj uaq teij Kc'q myenb, ‘yia Eei Zivb Jaab Naavj Beng zyavj a'q. vovb kruq Zauj vovb txn Jung Lyavq zyavj, Euvb Euvg Beng Rxib. kunq taaib Eang Naavj a'q.’  ",
    "12": "huvb tiaj naaig, ‘yrud aag, meib maiq zxv Pwij mivb yinb Eei lwib hruj, meib Navq haiq nx tu'q pia'g?’ uaq taub myenb yaag maiq maaib waag tau a'q. ",
    "46": "maiq maaib haiq taub haib tau yetg Jruj ye-su. yem naaig Nxi taaib, maiq maaib haiq taub kaamq naaig haiq Euvg ninb a'q. ",
    "13": "“huvb tiaj zyrug Buaj pru, ‘zx'q ninb Eei puab zauj Dob Jyenq txb ninb mivb kwavg ka'Eiag, Mwavj Eei txvj, yem uaq puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.’+” ",
    "26": "ta'naij Zauj lauq saan, cvj mivb Tauj lauq Zig, yetg zuvq lovg Jiaj Revg, yaag fib Navq Eei, maiq maaib fu'Jweiq, zyav naaig taig Revg mig a'q.  ",
    "28": "Navq naaig, myenb taig mivb, Tauj navb taaib uaq Nxi, uaq taub auq funj penj haiq taub Eei auq? weig zu'g ninb Bua yetg zuvq lovg Jiaj Eei.” ",
    "8": "“Ga'haaq huvb tiaj cvj Buaj ninb Eei pru Bua, ‘Zivb Jaab Naavj Beng zyavj a'q. yia Zivq Daavg Eei Kc'q myenb maiq Pwij taaib.  ",
    "9": "meib Bua ib zang mivb uaq Jaaib hxvg. lxd pwatg Bu'ziaj taub, xij zu'g heug taaib pia'g yinb.’  ",
    "32": "Tinb huvb kxvq, ‘yia se apg-laa-ham Eei Tinb huvb, i-sakg Eei Tinb huvb Zauj yaa-Kopq Eei Tinb huvb.’ ninb maiq zeid taig mivb Eei myenb Eei Tinb huvb. ninb se myenb navb myenb Eei Tinb huvb.” ",
    "21": "ninb Bua tau, “si-saa Eei.” ye-su zyrug Buaj ninb Bua, “Navq naaig, haiq Euvg si-saa huvb Eei, xij zu'g pun si-saa huvb. haiq Euvg Tinb huvb Eei, xij zu'g pun Tinb huvb.” ",
    "23": "tovb uaq Nxi maaib teij saa-Du-sij myenb taaib lxd ye-su. (saa-Du-sij uaq Jauq myenb kxvq myenb taig mivb maiq haib navb taaib.)   ",
    "6": "zevg uaq teij zx'q huvb Paaiq mivb Eei pru zruj to'g yaag taij taig.  ",
    "44": "‘zyruq kxvq Buaj yia Eei zyruq, zweid Jyenq yia Eei Byaaug mcvj puv, zuaq yia pun meib Eei winb wavq Fiag meib Eei zaub Diaq.’ ",
    "20": "ye-su naaig kaaj ninb Bua, “naaiq haiq taub Eei favj Zauj haiq taub Eei Buaj?” ",
    "5": "mq paag Zivq liud Eei Kc'q myenb maiq kwen maiq sig Eei. kx'g myenb mivb zruj kx'g myenb Eei kov. maaib taub mivb Deig. maaib taub mivb zruj scvb eij.  ",
    "19": "zx'q nxm Zwrtq Rru Eei Eaanb pun yia mavg kaaj.” ninb Bua zyrug zx'q nxm Eaanb pun ninb.  ",
    "38": "naaiq se Lo Jiaj, kaub lovg Jyenq Jiaj Eei leid a'q.  ",
    "31": "kxvq myenb taig mivb cvj navb taaib uaq tiug Jauq, Tinb huvb Buaj meib Bua uaq teij waag meib Bua maiq to'g Jiaj fai?  ",
    "27": "Ga'haaq uaq taub msia'q txn yaag taig mig a'q.  ",
    "41": "faa-li-sij myenb Zxg yem zunq uaq zang, ye-su naaig ninb Bua,  ",
    "1": "ye-su cvj lovg waab peiq Faauj zwavj myenb.  ",
    "39": "ta'Eeig tiub yaag fib Navq Eei, ‘xij zu'g Namq myenb Navq Namq kanb nx.’ ",
    "10": "uaq teij pru zyrug Zwrtq mivb kan tiub tiub Jauq. pwatg Bu'ziaj taub, maiq kunq Kuq myenb fai myenb waaig myenb, yetg zuvq heug taaib. myenb zyrug pwavq Revg yinb mig a'q. ",
    "25": "yia Bua naaiq, zinb Daavg maaib siag muab txn. txnb Lo txv Jyenq Jaa, maiq kcvb maaib fu'Jweiq, ninb taig mig a'q. yrud zyrug lovg ninb Eei Eaamb kwaaq.  ",
    "22": "ninb Bua haid liud naaiq teij waag zyrug Bua'g hxvb haig yaag leib Gxi ninb mivb mig a'q. ",
    "42": "“meib Bua Navq haiq nx Namq? ki-tug zruj haiq taub Eei zeib fun?” ninb Bua tau, “ki-tug zruj Daa-witq huvb Eei zeib fun.” ",
    "15": "maaib teij faa-li-sij myenb Zwrtq mivb Zaavb laavb taaq za'eij xij Duaq ye-su kxvq txvg waag.  ",
    "29": "ye-su tau ninb Bua, “meib Bua txvg Revg a'q, weig zu'g meib Bua maiq hiuq tu'q kivb sru, yaag maiq hiuq tu'q Tinb huvb Eei Qa'q.  ",
    "30": "taig mivb Eei myenb navb taaib uaq zang, ninb Bua zyrug Navq yem Tinb txvb Eei finb myenb nx, maiq lovg auq lovg Goj.  "
  },
  "12": {
    "18": "i-saa-yaa kxvq, “mavg maa'b! naaiq se yia Eei pru, tovb yia kinq taaib uaq taub. yia Namq haig ninb. ninb yaag hxpg yia Eei Hruq haig. yia xij zx'q yia Eei sivj livb Zeij pun ninb. ninb xij zunb yia zruj pcvb fim Eei Jauq pun maang fivj mwavj. ",
    "45": "ninb zyrug cvj mivb lxd siag taub myenq kaub Zyruq Jiaj ninb taaib. ninb Bua zyrug pia'g uaq taub myenb Eei sin yem. uaq taub myenb zyrug kaub Kruq zinb Daavg a'q. meib Bua naaiq txig Hruq waaig Eei myenb yaag xij zu'g Navq naaig.” ",
    "3": "ye-su tau, “meib Bua maiq to'g Jiaj naaiq teij Jauq fai? Daa-witq huvb Zauj kan ninb uaq teij myenb Hruq sia Eei zyavb hog, ninb Bua Navq haiq nx zruj?   ",
    "43": "“Yiab kwaiq myenq yem myenb Eei sin Zwrtq taaib uaq zang ninb yrub Jyenq teib puvb haand mivb lxd txvj hitq. mivb kau, lxd maiq tu'q txvj hitq.  ",
    "50": "haiq taub ei yia Eei Tinb txvb tiaj Eei eij zruj, uaq taub zruj yia Eei muab txig yaag zruj yia Eei maa.” ",
    "14": "faa-li-sij myenb zyrug Zwrtq mivb Zaavb laavb Navq haiq nx haib taij ye-su. ",
    "48": "ye-su tau, “haiq taub zruj yia Eei maa? haiq taub zruj yia Eei muab txig?”  ",
    "34": "meib Bua naaig Dwi naavb to'g Eei pwrnq aa'b! meib Bua Hruq waaig Eei myenb Navq haiq nx haib kxvq Kuq waag? weig zu'g Hruq zaavb pwavq haiq Euvg, Rwib zyrug kxvq Zwrtq uaq Euvg a'q.   ",
    "2": "faa-li-sij myenb pwatg zyrug kxvq Buaj ye-su, “mavg kaaj, meib Eei saib kxj Bua Navq naaiq nx zruj, ninb Bua zruj txvg tivb kov Nxi Eei leid.” ",
    "36": "“yia Buaj meib Bua, Tauj syemq zwid uaq Nxi, mrud laanb myenb kxvq Eei Jrub Jruj henb waag, kx'g myenb kanb xij zu'g Daamb txv.  ",
    "35": "Kuq myenb Eei Hruq syru lovj Eei ka'naaiq, zx'q Zwrtq taaib Eei yaag lovj. waaig Eei myenb syru waaig Eei ka'naaiq, zx'q Zwrtq taaib Eei yaag waaig. ",
    "24": "faa-li-sij myenb haid naaiq teij sig, ninb Bua kxvq, “naaiq laanb myenb haib zung myenq Zwrtq se laaij ninb lovg myenq Eei huvb, Be-en-se-Bun, Eei livg zung Navq.” ",
    "7": "kivb sru kxvq, ‘yia xij myenb maaib Hruq Kxb lyenb myenb, maiq zeid xij myenb txb scvb Kuq taaib ziag yia.’ sij kxvq meib Bua za'kevb mevb pc'g naaiq Jruj waag Eei eij leid, meib Bua maiq zx'q maiq zruj txvg Eei myenb tivg zwid,  ",
    "17": "ninb Navq naaiq nx zruj weig pun sig Zwrtq taaib txij trug waag myenb, i-saa-yaa, trug taaib Eei waag.  ",
    "49": "ninb zyrug nu'q Jyenq ninb Eei saib kxj Bua yaag kxvq, “mavg maa'b! naaiq teij myenb se yia Eei maa Zauj yia Eei muab txig.  ",
    "11": "ye-su tau, “sij kxvq meib Bua haiq taub maaib taub pa'ki yuvb, tivb kov Nxi uaq taub pa'ki yuvb Dxtq Kwrtq mivb, meib Bua maiq zeid mivb zx'q ninb pcv Zwrtq taaib fai?   ",
    "33": "“sij kxvq Dyavj lovj zyrug zyavb pyruq lovj. maiq penj Eei Dyavj zyavb pyruq maiq penj. pwatg haiq Euvg pyruq zyrug hiuq tu'q penj haiq Euvg Dyavj.   ",
    "16": "cvj hatg ninb Bua maiq tuvq kxvq Buaj myenb ninb tovb haiq taub.  ",
    "40": "yo-naa yem tomb Byaud Eei ka'sia pua Nxi pua mwrnd, paamb myenb Eei txn fib Navq Eei xij zu'g yem Daub Diaq pua Nxi pua mwrnd.   ",
    "37": "Tinb huvb xij lovg meib kanb Eei waag tivg meib maaib zwid fai maiq maaib zwid.” ",
    "4": "Daa-witq pia'g zavg Tinb huvb Eei Dopg liub zx'q kevj Tinb huvb uaq teij Fuaq Eang. ninb Zauj ninb Eei myenb yaag maiq maaib leid Eang uaq teij Fuaq. Kuvj maaib sai myenb kanb maaib leid Eang Navq.   ",
    "12": "yetg laanb myenb se kaub Jaaij Jiaj yetg taub pa'ki yuvb. Navq naaig, leib latg pun Bua lovg tivb kov Nxi zruj Kuq sig tu'q Eei.” ",
    "46": "ye-su Zxg Zauj zwavj myenb kxvq Jyenq waag uaq zang, ye-su Eei maa Zauj ninb Eei yrud Bua Tauj a'q, sruq ka'Eiag mcvj xij Zauj ye-su kxvq waag.   ",
    "13": "ye-su zyrug kxvq Buaj puad waaig uaq taub myenb, “suv meib Eei puad Zwrtq taaib maa'b!” ninb zyrug suv puad Zwrtq taaib. ninb Eei puad zyrug lovj Revg Navq lovj uaq Jia'q nx.  ",
    "26": "Navq naaig, sij kxvq saa-taan zung saa-taan Zwrtq, naaiq pun Ziv ninb Eei kua'q pun Gxi. ninb Eei kua'q Navq haiq nx haib yem tu'q wrnq?  ",
    "28": "yia Kauj Tinb huvb Eei sivj livb zung myenq Zwrtq. naaiq pun Ziv Tinb huvb taaib yem meib Bua Bu'Dovj zruj zyruq a'q. ",
    "8": "weig zu'g yia, paamb myenb Eei txn, zruj tivb kov Nxi Eei zyruq.” ",
    "9": "ye-su Zwrtq uaq nxm txvj cvj mivb pia'g nxm wig txvb.  ",
    "32": "haiq taub kxvq to'g yia, paamb myenb Eei txn, Tinb huvb zyrug kwavg uaq taub Eei zwid. mq paag haiq taub kxvq to'g sivj livb, Tinb huvb maiq kwavg uaq taub Eei zwid maiq kunq yem naaiq kitq luvb Diaq fai Ga'haaq uaq kitq luvb Diaq. ",
    "21": "maang fivj myenb yaag xij syenj Kauj ninb zyrug maaib lamb Namq txvj a'q.” ",
    "23": "zwavj myenb Bua'g hxvb haig ye-su zruj Eei sig. laanb naaig laanb, “naaiq taub kevb Daa-witq huvb Eei zeib fun fai ni?” ",
    "6": "yia Buaj meib Bua, yem naaiq maaib taub kaub Lo Jiaj zavg Tinb huvb Eei pyauq.  ",
    "44": "myenq zyrug kxvq, ‘aa, yia xij Rwrnj yia Eei lob pyauq yem a'q.’ ninb zyrug Rwrnj mivb pwatg ninb Eei lob pyauq Pwrtq Fav Revg, Beng suv, henb henb uaq.  ",
    "20": "lua'g ti'g kwcvq topq mivb, ninb yaag maiq aauq Dutq, tavb Zoq kanj Eei syruj ninb yaag maiq pyomq taig. ninb xij Navq naaiq zruj Jyenq mivb Tauj pcvb fim Eei Jauq hivb. ",
    "5": "meib Bua yaag maiq to'g Jiaj mo-se Eei leib latg fai? mrud nxm tivb kov Nxi, sai myenb yem zavg Tinb huvb Eei pyauq zruj txvg tivb kov Nxi Eei leid mq paag ninb Bua maiq maaib zwid.   ",
    "19": "ninb maiq Rcv Jaaj yaag maiq heug Qiaj Bwi, yaag maiq maaib haiq taub haid ninb yem Jaaib hxvg Eei Qiaj. ",
    "38": "uaq zang maaib teij Faauj leid Eei finb scv Zauj faa-li-sij myenb kxvq Buaj ye-su, “finb scv aag, yia Bua xij pwatg nxm meib pun taaib Eei Javb hog.” ",
    "31": "weig naaiq yia Buaj meib Bua, myenb paamd Eei yetg zuvq zwid, Zauj kxvq Ki Eei yetg zuvq waag, Tinb huvb haib kwavg Revg. mq paag haiq taub kxvq Ki sivj livb, Tinb huvb maiq kwavg uaq taub Eei zwid a'q.  ",
    "27": "meib Bua kxvq yia lovg Be-en-se-Bun myenq Eei livg zung myenq Zwrtq. uaq Euvg meib Bua Eei saib kxj ni? ninb Bua lovg haiq taub Eei livg zung myenq Zwrtq? meib Bua Eei saib kxj zruj Eei sig pun Ziv meib Bua txvg a'q.  ",
    "41": "Tauj Tinb huvb syemq zwid uaq Nxi, ni-naa-we myenb xij sruq Jiad taaib koj ib Jaaj myenb, weig zu'g yo-naa mivb zunb tod uaq zang, ninb Bua zuvq kxiq Hruq kwavg zwid mig a'q. mavg maa'b! ib zang yem naaiq Zxg maaib taub kaub Lo Jiaj yo-naa.  ",
    "1": "Ga'haaq maiq navg laub, maaib nxm tivb kov Nxi, ye-su Jiaj myenb Eei Byaub Deig. ninb Eei saib kxj Bua Hruq sia, zyrug nyetq Byaub txq Eang.   ",
    "39": "ye-su kxvq, “ib Jaaj Eei myenb waaig haig, maaib Yiab Hruq. meib Bua Toq Javb hog mq paag Zwrtq liud trug waag myenb, yo-naa, Eei Javb hog, kanb nxm meib Bua maiq tu'q mavg a'q.   ",
    "47": "maaib taub yem uaq Eei myenb zyrug Buaj ye-su, “meib Eei maa Zauj meib Eei yrud Bua sruq Jyenq ka'Eiag mcvj, xij Zauj meib kxvq waag.” ",
    "10": "yem uaq maaib taub myenb maaib Jia'q puad waaig. maaib teij myenb xij lxd Jauq koj ye-su, ninb Bua zyrug naaig kaaj, “lovg tivb kov Nxi zxg pcvg se txvg Bua Eei leid fai maiq txvg?” ",
    "25": "ye-su hiuq tu'q ninb Bua Navq haiq nx Namq, ninb zyrug kxvq, “haiq nxm kua'q pun Gxi zruj ziaj Jauq, kanb Eei kua'q zavg myenb Zauj kanb Eei kua'q zavg myenb Bx'q Jaaj, uaq nxm kua'q zyrug paaig Revg a'q. haiq nxm muvq fai haiq pyauq myenb maiq tovb Hruq, pun Gxi, naaiq kwanb Zauj uaq kwanb Bx'q Jaaj, zyrug paaig mig a'q.  ",
    "22": "uaq zang myenb txb taub myenb taaib lxd ye-su. naaiq taub myenb zu'g myenq mua'q ninb mziv mcvb yaag mua'q ninb Vovj, maiq haib kxvq waag. ye-su zyrug zxg lovj taaib, haib kxvq waag a'q. mziv yaag haib mavg tu'q pwatg a'q.  ",
    "42": "Tauj Tinb huvb syemq zwid uaq Nxi, yem naamb puv uaq taub huvb maag xij sruq Jiad taaib koj ib Jaaj myenb, weig zu'g uaq taub huvb maag yem luvb kxn taaib mwavj saa-lo-mxn huvb Zovb mevb Eei waag. mavg maa'b! ib zang yem naaiq maaib taub kaub Lo Jiaj saa-lo-mxn. ",
    "15": "ye-su hiuq tu'q ninb Bua Navq naaiq nx taaq za'eij, ninb zyrug Zwrtq uaq nxm txvj mig a'q. myenb Zamq Eei kan Jyenq ninb mivb. ye-su yaag zxg lovj Revg taub taub Eei pcvg,  ",
    "29": "“Navq haiq nx haib pia'g myenb henq myenb Eei pyauq Zaavq ninb Eei ka'naaiq? xij zu'g Dob Jyenq uaq taub myenb henq myenb Daavg Zivj taaib haib Zaavq tu'q ninb Eei ka'naaiq. ",
    "30": "“haiq taub maiq kan yia se Zauj yia txib tekg. haiq taub maiq Tevj yia syru zunq, uaq taub zruj pun Raanj Revg mig a'q.   "
  },
  "15": {
    "18": "mq paag yem Rwib Zwrtq Eei, se yem Hruq Namq Zwrtq taaib. tovb naaiq Euvg a'q, pun myenb maaib wij.   ",
    "8": "‘naaiq teij myenb lovg Rwib Taaib yia, mq paag ninb Bua Eei Hruq leib tu'q yia ko haig. ",
    "33": "saib kxj Bua kxvq, “yem naaiq teib puvb Waav yia Bua Navq haiq nx haib lxd tu'q ka'naaiq kauj wij Dovg naaig Zamq Eei myenb peuq?” ",
    "3": "ye-su tau, “meib Bua weig haiq tiug paamd Tinb huvb Eei leib latg, weig kan meib Bua kanb Eei eib trub Navq?  ",
    "32": "ye-su heug ninb Eei saib kxj Bua taaib ninb uaq yaag Buaj ninb Bua, “yia haid Kxb lyenb haig naaiq teij myenb. ninb Bua taaib Zauj yia yem tu'q pua Nxi a'q. ib zang yaag maiq maaib haiq Euvg Eang. yia maiq xij pun ninb Bua Hruq sia Jyenq Rwrnj. Raub heij Tauj Daamb Jauq mau haig, haib Kiv mq pei.” ",
    "21": "ye-su Zwrtq uaq nxm txvj cvj mivb Tai-la'q Zauj sai-Dxn zivb Eei teig.  ",
    "35": "ye-su zyrug heug zwavj myenb zweid Jyenq uaq Dau.  ",
    "14": "sweib ping ninb Bua a'q. ninb Bua zruj txb Jauq Eei myenb mq paag mziv mcvb Eei. sij kxvq mziv mcvb Eei myenb Ken mziv mcvb Eei myenb, i taub zuvq zu'g Dxtq Kwrtq a'q.” ",
    "23": "mq paag ye-su maiq tau yetg Jruj ninb. saib kxj Bua zyrug taaib Toq ye-su, “zung ninb pyauj Gxi maa'b! ninb heug Jyenq kan Jyenq Bua taaib.” ",
    "6": "ninb zyrug maiq zu'g Tovj nimg ninb Eei tiaj maag. meib Bua Navq naaig kan meib Bua Eei eib trub zruj se zruj pun Tinb huvb Eei waag maiq lamb lovg.  ",
    "34": "ye-su naaig ninb Bua, “meib Bua maaib Bu'ziaj nxm Fuaq?” ninb Bua tau, “maaib siag nxm Fuaq Zauj i ziaj taub Byaub txn Navq.” ",
    "2": "“meib Eei saib kxj Bua weig haiq tiug maiq kan Bua Eei ovb Taaij Eei eib trub? ninb Bua maiq ei Jyenq leid Raauj puad Daavg Zivj taaib Eang Naavj.” ",
    "36": "ninb zx'q uaq teij siag nxm Fuaq Zauj uaq teij Byaud taaib lcvd zivb Tinb huvb. lcvd zivb liud zyrug mc'q Gxi pun ninb Eei saib kxj. saib kxj Bua cvj txb mivb pun zwavj myenb Eang. ",
    "20": "tovb naaiq teij sig pun myenb maaib wij. maiq zeid laaij Eang Naavj maiq Raauj puad Daavg myenb Zivj taaib maaib wij.” ",
    "24": "ye-su tau, “Tinb huvb Paaiq yia taaib lxd i-saa-laa-en myenb Navq. ninb Bua se Navq tivj laaib Eei pa'ki yuvb nx.” ",
    "28": "ye-su zyrug tau ninb, “meib naaiq taub txg za'kevb syenj tu'q lovj haig. ei meib xij lovg Eei, meib zyrug tu'q a'q.” uaq taub Janb mwavd Eei sia'q txij uaq nxm zyavb hog zyrug lovj mig a'q. ",
    "7": "peib za'g Hruq Fwrtq Eei myenb aa'b! i-saa-yaa trug Tinb huvb Eei waag uaq zang ninb kxvq tu'q meib Bua zyen haig a'q. ninb kxvq, ",
    "29": "ye-su Zwrtq uaq nxm txvj, mivb Tauj kaa-li-li Kxib txn Len cvj faauj Bovb aiq zweid Jyenq.  ",
    "19": "weig zu'g yem myenb Eei Hruq haib Namq Zwrtq waaig Eei sig, taij myenb, Yenj auq Yenj Goj, Yenj sia'q Yenj txn, zruj za'g, zruj Jaaq zxvb zevj, kxvq to'g myenb.  ",
    "17": "meib Bua maiq hiuq tu'q fai? myenb Eang haiq Euvg pia'g Rwib zyrug Fiag ka'sia. Ga'haaq zyrug puvj Zwrtq mig a'q.  ",
    "38": "Eang Eei myenb, taan mJavg txn Navq, maaib pyei Zin laanb. msia'q txn Zauj fu'Jweiq maiq funj. ",
    "31": "zwavj myenb Bua'g hxvb haig, pwatg ka'naaib Vovj haib kxvq waag. puab zauj waaig Eei myenb yaag lovj mig a'q. zauj Bai Eei myenb haib yavb Jauq a'q. mziv mcvb Eei haib mavg tu'q pwatg. zwavj myenb zyrug Zev i-saa-laa-en myenb Eei Tinb huvb. ",
    "30": "maaib myenb Zamq Eei taaib lxd ninb yaag txb Jyenq zauj Bai Eei, mziv mcvb Eei, puab zauj waaig Eei, ka'naaib Vovj maiq haib kxvq waag Eei, cvj Zauj putg pcvg myenb Zamq Eei taaib Tauj ye-su uaq, an Jyenq ye-su Eei zaub Len. ye-su yaag zxg lovj Revg.  ",
    "27": "uaq taub Janb mwavd tau, “tomb kxj aag, zeid Eei. mq paag lyemb Juq mtaaib yem ninb Bua Eei zyruq Eei tiab Diaq Raud Naavb Meib Dxtq Eang.” ",
    "11": "Eang pia'g Rwib Eei ka'naaiq maiq haib pun myenb maaib wij. se tovb yem Rwib Zwrtq Eei pun myenb maaib wij Navq.” ",
    "5": "mq paag meib Bua kxvq, ‘sij kxvq haiq taub myenb kxvq Buaj ninb Eei tia fai ninb Eei maa, “yia maaib haib Tevj tu'q meib Bua Eei haiq Euvg ka'naaiq yia fuvj pun Tinb huvb mig a'q,”  ",
    "9": "ninb Bua zavg yia se maiq lamb lovg. ninb Bua zx'q myenb kanb lyepg taaib Eei leid txvj yia Eei leid Faauj.’+” ",
    "16": "ye-su kxvq, “meib Bua Tauj ib zang Zxg Navq uaq teij myenb nx maiq mevb pc'g?  ",
    "37": "zwavj myenb Eang peuq Revg. Eang liud, saib kxj Bua mivb syru zevg uaq teij tapq pwavq siag nxm Daan.  ",
    "39": "ye-su heug zwavj myenb Rwrnj Revg. ninb zyrug pia'g Ravq mivb maa-kaa-Daan teib puv. ",
    "4": "Tinb huvb kxvq, ‘xij zu'g Tovj nimg meib Bua Eei tiaj maag.’ yaag kxvq, ‘haiq taub zyruj ninb Eei tia fai maa, xij zu'g taij uaq taub kwavg.’   ",
    "10": "ye-su heug zwavj myenb taaib zunq zyrug Buaj ninb Bua, “meib Bua mwavj lovj, yaag xij zu'g pia'g Hruq.  ",
    "22": "yem uaq maaib taub Kaa-naa-an msia'q txn taaib heug Jyenq kxvq, “tomb kxj aa'b! Daa-witq Eei zeib fun aa'b! Kxb lyenb yia maa'b! yia Eei sia'q zu'g myenq mua'q Kruq haig.” ",
    "12": "saib kxj Bua zyrug taaib Buaj ye-su, “saib tiaj hiuq Eei fai? saib tiaj kxvq uaq Jruj waag faa-li-sij myenb Bua'g maiq tu'q.” ",
    "15": "pi-te kxvq, “Toq saib tiaj Pxq mevb naaiq tiub waab peiq pun yia Bua hiuq og.” ",
    "13": "ye-su tau, “mrud Euvg ka'naaiq maiq zeid yia Eei Tinb txvb tiaj zwavj Eei nx, zuvq xij zu'g pcv Zwrtq Revg.  ",
    "1": "uaq zang, maaib teij faa-li-sij myenb Zauj Faauj leid Eei finb scv yem ye-lu-saa-lem zivb taaib lxd ye-su zyrug naaig,  ",
    "26": "ye-su tau, “zx'q fu'Jweiq Eei Naavj zxi pun Juq Eang se maiq hxpg.” ",
    "25": "naaiq taub msia'q txn zyrug kweig Fiag ye-su Eei Ra'Myen yaag kxvq, “tomb kxj aa'b! Toq Tevj yia maa'b!” "
  },
  "13": {
    "18": "“uaq Euvg, meib Bua mwavj kaaj, haad Eim Eei waab peiq Navq haiq nx.  ",
    "45": "“Tinb huvb zruj zyruq kunq myenb yaag Navq taub scvb eij myenb mivb lxd Jaaij Eei la'pyeib zru.   ",
    "3": "ye-su lovg waab peiq Faauj Zamb Euvg Jauq ninb Bua. ninb kxvq, “maaib taub myenb Zwrtq mivb haad Eim.  ",
    "43": "uaq zang kan lovj Tinb huvb uaq teij zyrug yem ninb Bua Eei zavg tiaj Eei kua'q Navq Ba'Nxi nx, ziuj Fav. haiq taub maaib mnxmb, xij zu'g pcv mnxmb mwavj lovj og. ",
    "50": "waaig Eei zxi pia'g tomb trub Raug ka'Euad, pun ninb Bua yem uaq puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.” ",
    "14": "ninb Bua txib tiug Revg i-saa-yaa trug Eei waag. ninb kxvq, ‘meib Bua Dovg haaij mwavj, meib Bua maiq haib pia'g Hruq, Dovg haaij mavg, yaag maiq maiq mevb pc'g. ",
    "48": "Byaud pwavq muvd, pxvd Byaud Eei myenb Tx Zwrtq uaq Byenj mivb. ninb Bua zyrug zweid Jyenq kinq lovj Eei tapq Tovq. maiq penj uaq teij zyrug kwcvj kwavg.  ",
    "34": "naaiq teij Jauq yetg zuvq, ye-su Kuvj lovg waab peiq Faauj zwavj myenb Navq. Zwrtq liud lovg waab peiq ninb maiq Faauj haiq Euvg ninb Bua.  ",
    "2": "myenb Zamq haig taaib kapq zunq weib Jyenq ninb, ninb zyrug pia'g Pruj Ravq zweid Jyenq. zwavj myenb sruq Jyenq uaq Byenj.   ",
    "36": "Zauj zwavj myenb kxvq liud waag, ye-su zyrug pia'g pyauq mig a'q. saib kxj Bua cvj taaib kxvq, “Toq saib tiaj Pxq mevb yem Deig zxpg haib lcvg myenb Eei Byaub Eei waab peiq pun yia Bua hiuq og.” ",
    "35": "ninb Navq naaiq zruj weig pun txij Revg zinb Daavg trug waag myenb kxvq Eei waag. ninb kxvq, “yia xij lovg waab peiq Zauj ninb Bua kxvq, yia xij zx'q tovb zinb Daavg yem zeij luvb zeij Dau maiq kcvb Byaavj yaavb Tauj ib zang Eei sig zunb yaavb pun ninb Bua mwavj.” ",
    "24": "ye-su cvj kxvq tiub waab peiq pun ninb Bua mwavj. ninb kxvq, “Tinb huvb zruj zyruq kunq myenb peiq taub myenb txb Byaub mivb haad uaq Deig.  ",
    "7": "maaib teij Eim Dxtq zu'g Fimb lomg. Fimq Lo taaib Byxvd Jyenq a'q.  ",
    "17": "yia Buaj zyen meib Bua, zinb Daavg maaib trug waag myenb Zauj Kuq myenb Zamq xij pwatg haig tovb meib Bua pwatg Eei, mq paag ninb Bua maiq tu'q pwatg. xij haid tovb meib Bua haid Eei, mq paag ninb Bua maiq tu'q haid. ",
    "58": "laaij ninb Bua maiq syenj, yem uaq ye-su zyrug maiq zruj Bua'g hxvb Eei sig Zamq a'q. ",
    "49": "paamb ken Eei setq mweid yaag Navq naaiq nx. Tinb huvb Eei finb myenb xij taaib zx'q waaig Eei myenb Zauj zruj hxpg Tinb huvb uaq teij pun Gxi.  ",
    "11": "ye-su tau, “Tinb huvb zruj zyruq kunq myenb naaiq teij kem Jyenq Eei sig, Tinb huvb pun meib Bua hiuq, mq paag maiq pun ninb Bua hiuq.  ",
    "33": "ye-su cvj kxvq yetg tiub waab peiq pun ninb Bua mwavj. “Tinb huvb zruj zyruq kunq myenb se Navq pivq nx. maaib taub msia'q txn zx'q teij pivq Qruq pua Tovq Bwrnq. naaiq teij Bwrnq zyrug putq Revg mig a'q.” ",
    "16": "mq paag meib Bua xnb lx'g haig a'q, weig zu'g meib Bua Eei mziv haib mavg tu'q pwatg. meib Bua Eei mnxmb haib mwavj tu'q haid.   ",
    "40": "“kovb myenb Navq haiq nx kaatq haib lcvg myenb Eei Byaub taaib puaq trud, Tauj paamb ken Eei Eei setq mweid yaag Navq uaq nx.  ",
    "37": "ye-su tau, “haad Byaub uaq taub se yia, paamb myenb Eei txn.  ",
    "4": "haad Eei zyavb hog, maaib teij Eim Dxtq zu'g Jauq. nx'g taaib Eang Revg mig a'q.  ",
    "51": "ye-su naaig saib kxj Bua, “naaiq teij waag yetg zuvq meib Bua mevb pc'g Eei saa'b?” ninb Bua tau, “mevb pc'g Eei.” ",
    "12": "weig zu'g haiq taub maaib Eei, xij Jaa pun ninb maaib kaub Zamq, zuvq maaib zevg. haiq taub maiq maaib, lyemb ninb maaib ti'q tyen Eei, xij zu'g zx'q mivb.   ",
    "46": "lxd tu'q nxm kaub Jaaij Jiaj, ninb zyrug Rwrnj mivb maaig Revg ninb maaib Eei yetg zuvq cvj maaid uaq nxm la'pyeib zru. ",
    "13": "Navq naaiq, yia lovg waab peiq Faauj ninb Bua weig zu'g ‘ninb Bua mavg yaag mavg maiq pwatg, mwavj yaag mwavj maiq haid, yaag maiq mevb pc'g.’ ",
    "26": "Byaub Lo taaib, Zwrtq Byaub txq Eei zyavb hog zyrug zia'q tu'q uaq Euvg lcvg myenb Eei Byaub zxpg Jyenq Zwrtq. ",
    "28": "“Deib zyruq tau, ‘naaiq se winb wavq zruj Eei kov.’ “pru zyrug naaig, ‘uaq Euvg, kxj xij yia Bua mivb pcv kwavg fai?’ ",
    "54": "cvj Rwrnj Tauj ninb kanb Eei pwrnb muvq, yem uaq wig txvb Faauj myenb. mwavj haid Eei myenb Bua'g hxvb haig. ninb Bua naaig kaaj, “ninb yem haaij tu'q naaiq Euvg Zovb mevb ni? ninb Navq haiq nx haib zruj tu'q naaiq teij Bua'g hxvb Eei sig?  ",
    "8": "maaib teij Eim Dxtq zu'g Daub lovj, Zwrtq taaib zyavb tu'q kitq. maaib teij yetg kruq syru tu'q yetg pc'q kruq. maaib teij syru tu'q lua'g zyepg kruq. maaib teij syru tu'q faab zyepg kruq.  ",
    "9": "haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj og.” ",
    "32": "yetg pua'q Eim se tovb laib Jaaij Eim kaub faij Jiaj. mq paag zwavj Jyenq Zwrtq taaib se kaub Lo Jiaj Euvb Euvg lai, zuvq penj Dyavj. nx'g yaag taaib zruj laud yem ninb Eei Gwaab.” ",
    "21": "mq paag se Navq Kuq fyenj Fiag Ruvb maiq Do, syenj maiq laub. laaij Kuq fyenj pwavb zu'g sig fai zu'g myenb zruj to'g, ninb Bua zyrug Zwrtq mig a'q.  ",
    "57": "ninb Bua zyrug Gemb ninb a'q. ye-su Buaj ninb Bua, “trug waag myenb mivb Tauj haaij, maaib myenb Taaib. Kuvj kanb Eei pwrnb muvq Zauj pyauq zov myenb maiq Taaib Navq.”   ",
    "23": "haad Dxtq Daub lovj Eei Eim, se Navq myenb haid Kuq fyenj yaag pia'g Hruq, naaiq teij Eim zyrug zyavb tu'q kitq. maaib teij yetg kruq tu'q yetg pc'q kruq, maaib teij tu'q lua'g zyepg kruq, maaib teij tu'q faab zyepg kruq.” ",
    "6": "Eutg Zwrtq taaib Pwi zu'g zyrug Eauj Revg mig a'q, weig zu'g Eim Fiag Ruvb maiq Do.  ",
    "55": "ninb maiq zeid uaq taub Dyavb zavg Eei txn fai? ninb Eei maa yaag maiq zeid maa-li-yaa fai? yaa-kxpg, yo-sepq, si-mon, Zauj yu-Daatg zruj ninb Eei yrud maiq zeid?  ",
    "44": "“Tinb huvb zruj zyruq kunq myenb, se Navq Jyem Eaanb pyopq Jyenq uaq Deig nx. maaib taub myenb pwatg liud, ninb zyrug cvj pyopq Jyenq a'q. ninb a'Neiq haig zyrug Rwrnj mivb zx'q ninb Eei Jaab tivb Euvb Euvg ka'naaiq maaig Revg, txb Eaanb mivb maaid uaq Rov Deig a'q. ",
    "20": "haad Dxtq la'pyeib lomg, peiq myenb yetq haid Kuq fyenj zyrug a'Neiq zipq.  ",
    "5": "maaib teij Eim Dxtq zu'g la'pyeib lomg, maiq maaib nia Zamq Eei txvj. nia maiq hod, Eim zyrug ku'g Eaab syepq.  ",
    "56": "ninb Eei muag Bua yetg zuvq Zauj Bua yem naaiq maiq zeid? uaq Euvg, naaiq teij Zovb mevb Zauj panb zeig zruj Bua'g hxvb Eei sig yem haaij tu'q taaib?”  ",
    "53": "ye-su kxvq liud naaiq teij waab peiq, ninb Zwrtq uaq nxm txvj  ",
    "19": "haad Dxtq Jauq uaq teij Eim se Navq myenb haid Tinb huvb zruj zyruq kunq myenb Eei Kuq fyenj mq paag maiq mevb pc'g. yem ninb Bua Eei Hruq uaq teij Kuq fyenj, Ywav x'q uaq taub taaib Zaavq Zwrtq mig a'q.  ",
    "38": "Deig se naaiq paamb ken. Byaub Eim se Tinb huvb Eei kua'q Eei pc'g fivj. haib lcvg myenb uaq Euvg Byaub Eim se Ywav x'q uaq taub Eei pc'g fivj.  ",
    "31": "ye-su cvj kxvq tiub waab peiq pun ninb Bua mwavj. “Tinb huvb zruj zyruq kunq myenb Eei eij leid peiq nxm laib Jaaij Eim, maaib taub myenb txb mivb zwavj ninb Eei Deig.  ",
    "52": "ye-su kxvq Buaj ninb Bua, “uaq Euvg, mrud taub Faauj leid Eei finb scv, tovb tu'q ho'g Tinb huvb zruj zyruq kunq myenb Eei zyen leid uaq teij, se Navq taub pyaub zyruq yem ninb syru ka'naaiq Eei txvj zx'q Zwrtq lod Eei Zauj syav Eei ka'naaiq taaib nx.” ",
    "27": "“pru zyrug mivb naaig Deib zyruq, ‘kxj aag, meib haad Byaub uaq Deig maiq zeid? Navq naaig, uaq Euvg lcvg myenb Eei Byaub yem haaij taaib?’ ",
    "41": "yia, paamb myenb Eei txn, xij Paaiq yia Eei finb myenb mivb zx'q tovb zxpg Jyenq yia Eei kua'q Eei pc'g fivj uaq teij yetg zuvq Duaq myenb paamd zwid Zauj zruj waaig Eei myenb syru taaib  ",
    "1": "tovb naaig Nxi ye-su Zwrtq uaq nxm pyauq mivb zweid Jyenq uaq Kxib txn Len.  ",
    "39": "haad haib lcvg myenb Eei Eim uaq taub winb wavq se myenq Eei huvb. kaatq Byaub Eei zyavb hog yaag peiq paamb ken Eei setq mweid. kaatq Byaub uaq teij kovb myenb se finb myenb. ",
    "47": "“Tinb huvb zruj zyruq kunq myenb yaag peiq muvd pxvd Fiag Kxiq kwaatq tu'q Euvb Euvg Byaud.  ",
    "10": "saib kxj Bua taaib naaig ye-su, “saib tiaj weig haiq tiug lovg waab peiq Faauj naaiq teij myenb?” ",
    "25": "maaib mwrnd, zwavj myenb pweij mFxmb uaq zang, maaib taub ninb Eei winb wavq zx'q haib lcvg myenb Eei Byaub haad zxpg Jyenq, zyrug pyauj mig a'q.  ",
    "22": "haad Dxtq zu'g Fimb lomg uaq teij Eim, peiq myenb haid Kuq fyenj. mq paag laaij Kwrnj Hruq Eei sig fai laaij Namq zinb Eaanb Byxvd Jyenq Kuq fyenj, Eim zyrug maiq haib Jaub a'q.  ",
    "42": "zxi pia'g tomb trub Raug ka'Euad, pun ninb Bua yem uaq puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.  ",
    "15": "weig zu'g naaiq teij pc'g fivj Eei Hruq Rotq, ninb Bua zotq Jyenq mnxmb Kwrtq yaag Fipq Jyenq mziv. maiq zei c'q, ninb Bua Eei mziv haib mavg tu'q pwatg, mnxmb haib mwavj tu'q haid, Hruq yaag haib mevb pc'g, zyrug Win Rwrnj taaib pun yia zxg lovj ninb Bua.’ ",
    "29": "“Deib zyruq kxvq, ‘maiq tuvq pcv a'q. Raub heij lyemb Byaub pcv zu'g.  ",
    "30": "Zinb ninb Lo taaib. Tauj kaatq Eei zyavb hog yia zyrug Buaj kovb myenb kaatq uaq Euvg miaq Daavg, Dob Jyenq yetg zeiq yetg zeiq Eei, txb mivb puaq kwavg. Ga'haaq syru Byaub taaib tapq Jyenq yia Eei lamd.’+” "
  },
  "1": {
    "18": "ye-su ki-tug Zwrtq seij Eei Jaub lrug se Navq naaiq. ye-su Eei maa, Buaj heug maa-li-yaa. yo-sepq kxvq zyavb ninb mig a'q. ninb Bua maiq kcvb Jwavg txvj pweij Jiaj mq paag maa-li-yaa maaib sin a'q, se yem sivj livb Eei Qa'q taaib.   ",
    "8": "aa-saaj zruj ye-ho-saa-fatq Eei tia. ye-ho-saa-fatq zruj yo-lam Eei tia. yo-lam zruj utg-si-yaa Eei tia. ",
    "3": "yu-Daa zruj pe-letq Zauj ze-laa Eei tia. ninb Bua Eei maa heug Taa-maa. pe-letq zruj hetq-lon Eei tia. hetq-lon zruj laam Eei tia. ",
    "21": "ninb xij tu'q taub txn. meib xij zu'g Tevj uaq taub txn Zwrtq Buaj heug ye-su, weig zu'g ninb xij Fruj ninb Eei pc'g fivj leib Dutq ninb Bua Eei zwid.” ",
    "14": "aa-sx zruj saaj-Dokg Eei tia. saaj-Dokg zruj aa-Kim Eei tia. aa-Kim zruj e-li-utg Eei tia. ",
    "23": "“maaib taub maiq Ryaaug Jiaj txn Eei sia'q, xij maaib nxm sin, yuvd tu'q taub txn. ninb Bua xij Zwrtq Buaj heug i-maa-nu-en.” (eij leid se “Tinb huvb Zauj Bua yem.”) ",
    "6": "Jyetg-si zruj Daa-witq huvb Eei tia. Daa-witq huvb zruj saa-lo-mxn Eei tia. saa-lo-mxn Eei maa zinb Daavg zruj u-li-yaa Eei auq. ",
    "2": "apg-laa-ham zruj i-sakg Eei tia. i-sakg zruj yaa-Kopq Eei tia. yaa-Kopq zruj yu-Daa Bua muab txn txig Eei tia. ",
    "20": "yo-sepq yem Hruq Navq naaiq nx Namq. maaib taub zyruq Eei finb myenb taaib poj Beij Buaj ninb, “Daa-witq Eei zeib fun, yo-sepq aa'b! maiq tuvq kamb Riaj. kunq lovg maa-li-yaa zruj meib Eei auq a'q og. ninb maaib Jyenq uaq nxm sin se sivj livb pun ninb maaib.  ",
    "24": "yo-sepq Eia taaib, ninb ei Jyenq zyruq Eei finb myenb Buaj Eei waag zruj, zyrug txb maa-li-yaa taaib zruj ninb Eei auq a'q.  ",
    "7": "saa-lo-mxn zruj le-hoj-Bo-am Eei tia. le-hoj-Bo-am zruj aa-Bi-yaa Eei tia. aa-Bi-yaa zruj aa-saaj Eei tia. ",
    "19": "ninb Eei Goj, yo-sepq, se Kuq myenb yaag maiq xij pun maa-li-yaa txv zwavj zu'g Eaiq. ninb zyrug yem Hruq Namq xij peig Diaq Twij. ",
    "17": "Navq naaig, yem apg-laa-ham mivb Tauj Daa-witq huvb maaib zyepg feij txig myenb. cvj yem Daa-witq huvb mivb Tauj i-saa-laa-en myenb zu'g kwaatq mivb Baa-Bi-lon teib puv maaib zyepg feij txig. cvj yem zu'g kwaatq mivb Eei zyavb hog Tauj ki-tug Zwrtq seij uaq zang, maaib zyepg feij txig. ",
    "11": "yo-si-yaa zruj ye-Ko-ni-yaa Bua muab txig Eei tia. uaq zang txij zu'g i-saa-laa-en myenb zu'g Zaavq mivb Baa-Bi-lon teib puv. ",
    "5": "sanj-mon zruj Bo-aatg Eei tia. Bo-aatg Eei maa heug laa-hapg. Bo-aatg zruj o-Betg Eei tia. o-Betg Eei maa heug lu-Te. o-Betg zruj Jyetg-si Eei tia. ",
    "9": "utg-si-yaa zruj yo-Taam Eei tia. yo-Taam zruj aa-hatg Eei tia. aa-hatg zruj he-se-Ki-yaa Eei tia. ",
    "16": "yaa-Kopq zruj yo-sepq Eei tia. yo-sepq se maa-li-yaa Eei Goj. maa-li-yaa zruj ye-su Eei maa. ye-su tovb myenb heug ki-tug uaq taub. ",
    "4": "laam zruj am-mi-naa-Dapg Eei tia. am-mi-naa-Dapg zruj naa-son Eei tia. naa-son zruj sanj-mon Eei tia. ",
    "10": "he-se-Ki-yaa zruj maa-natq-sej Eei tia. maa-natq-sej zruj aa-mon Eei tia. aa-mon zruj yo-si-yaa Eei tia. ",
    "22": "naaiq teij sig Zwrtq taaib weig pun txij Revg zinb Daavg zyruq lovg uaq taub trug waag myenb kxvq Eei waag. ninb kxvq, ",
    "12": "zu'g Zaavq mivb liud, Ga'haaq ye-Ko-ni-yaa zruj se-an-Ti-en Eei tia. se-an-Ti-en zruj sej-lupq-Baa-Ben Eei tia. ",
    "15": "e-li-utg zruj e-le-aa-saa Eei tia. e-le-aa-saa zruj matq-Taan Eei tia. matq-Taan zruj yaa-Kopq Eei tia. ",
    "13": "sej-lupq-Baa-Ben zruj aa-Bi-yutq Eei tia. aa-Bi-yutq zruj e-li-yaa-Kim Eei tia. e-li-yaa-Kim zruj aa-sx Eei tia. ",
    "1": "ye-su ki-tug zruj Daa-witq huvb Eei zeib fun. Daa-witq huvb yaag zruj apg-laa-ham Eei zeib fun. ib zang fiaq naaiq se ye-su ki-tug txig Jiaj txig Eei trub zov. ",
    "25": "mq paag ninb Bua maiq nitq txig Tauj maa-li-yaa tu'q naaiq taub txn taaib. yo-sepq Tevj uaq taub txn Zwrtq Buaj heug ye-su. "
  },
  "26": {
    "18": "ye-su Buaj ninb Bua, “meib Bua pia'g zivb mivb lxd yetg laanb myenb, yaag Buaj ninb, ‘saib tiaj kxvq, yia Eei zyavb hog Tauj a'q. yia Zauj yia Eei saib kxj xij yem meib Eei pyauq Jiaj siaj mcvg zipq.’+”  ",
    "45": "Ga'haaq ninb cvj Rwrnj saib kxj Bua uaq. ninb kxvq, “meib Bua Zxg yem naaig pweij mFxmb hitq Kwrnj? mavg maa'b! zyavb hog Tauj a'q. yia, paamb myenb Eei txn, zu'g Jiu pun yem zwib myenb Eei puab Diaq.  ",
    "3": "uaq zang sai myenb pyeiq Zauj pc'g fivj Eei myenb koj kapq zunq yem Kaa-yaa-faatq tomb sai myenb Eei ting,  ",
    "66": "meib Bua Navq haiq nx Namq?” ninb Bua tau, “ninb txvg a'q. zig tu'q taig a'q.” ",
    "43": "ye-su cvj Rwrnj Tauj saib kxj Bua uaq, pwatg ninb Bua mFxmb mig a'q, weig zu'g mziv Ewij haig, nuvj maiq Gxi. ",
    "50": "ye-su kxvq, “yrud aag, meib xij zruj haiq Euvg kaanq zruj syepq a'q.” uaq teij myenb zyrug taaib Fiag puad zx'q Jyenq ye-su.  ",
    "14": "uaq teij zyepg Eeig taub saib kxj maaib taub, tovb Buaj heug yu-Daatg i-saa-Kaa-li-otg uaq taub, mivb lxd sai myenb pyeiq  ",
    "48": "maaig ye-su uaq taub Jaab Daavg Buaj zyavj uaq teij, ninb xij zruj nxm Javb hog pun ninb Bua hiuq tu'q ye-su. ninb kxvq, “yia zom haiq taub, se tovb meib Bua xij zx'q uaq taub a'q. kunq zx'q a'q.” ",
    "69": "pi-te zweid Jyenq pyaub Len laatg ka'Euad uaq zang, maaib taub msia'q pru taaib kxvq, “meib yaag kan uaq taub kaa-li-li myenb, ye-su, maiq zeid?” ",
    "34": "ye-su kxvq Buaj pi-te, “yia kxvq zyen Buaj meib. ib mwrnd, Jai zuvq maiq kcvb Gaaij, meib zuvq maiq Eyemg yia pua Rung.” ",
    "2": "“meib Bua hiuq tu'q maaib i Nxi Navq Tauj siaj mcvg zipq a'q. yia, paamb myenb Eei txn, zyrug zu'g zx'q Jiu pun myenb tiv zyepg Ravg Jaaj.” ",
    "36": "ye-su Zauj ninb Eei saib kxj mivb nxm txvj, Buaj heug ketg-sej-maa-ni. ye-su Buaj ninb Eei saib kxj, “meib Bua zweid Jyenq naaiq zuaq yia mivb uaq mcvj tauj kauj.”  ",
    "35": "pi-te kxvq, “maiq kunq yia zu'g Zauj saib tiaj taig, yia yetg liud Eyemg, maiq kwavg meib.” uaq teij saib kxj yetg zuvq yaag fib Navq Eei kxvq. ",
    "24": "yia, paamb myenb Eei txn, xij zu'g kwei seij Navq kivb sru kxvq nx. mq paag maaig yia uaq taub zuvq zu'g Kruq a'q. ninb maiq tuvq Zwrtq seij kaub lovj.” ",
    "71": "kxvq liud, pi-te zyrug mivb Tauj uaq laatg kcvb. cvj maaib taub msia'q pru pwatg ninb zyrug Buaj yem uaq ka'Len Eei myenb, “naaiq taub myenb yaag kan naa-saa-letq muvq Eei ye-su cj.” ",
    "61": "kxvq, “naaiq laanb myenb kxvq, ‘yia haib Zc'q Revg zavg Tinb huvb Eei pyauq. pua Nxi ka'Euad cvj kanb Zeij Jiad taaib.’+” ",
    "67": "ninb Bua zyrug Twiq uamb Rwib nctq ye-su Eei Myen yaag lovg puab Jwrnb Bx'q. maaib teij lovg puab zaavq Baij,   ",
    "7": "Eang Jyenq Naavj Eei zyavb hog, maaib taub msia'q txn txb nxm la'pyeib pcvb tapq pwavq Jaaij haig Eei yrub Daav taaib toj ye-su Eei mGxvq.   ",
    "17": "Jiaj tovb maiq an pivq Eei Fuaq Eei zipq taaub Nxi, saib kxj Bua taaib naaig ye-su, “saib tiaj xij yia Bua yem haaij Beng siaj mcvg zipq Eei Naavj pun saib tiaj Eang?” ",
    "58": "pi-te kan Jyenq mivb mq paag leib ko teij Eei, Tauj tomb sai myenb Eei pyaub Len pia'g laatg ka'Euad. ninb Zauj zuaq pyauq Eei pcv zweid Jyenq uaq, xij mwavj kaaj, naaiq teij sig Navq haiq nx. ",
    "74": "pi-te zyrug cvj Druq Jiad zyruj kxvq, “yia za'kevb! maiq hiuq tu'q uaq laanb myenb.” lyemb zeib Jai Gaaij a'q.  ",
    "49": "yu-Daatg pcv za'g Eei mivb Tauj ye-su uaq yaag kxvq, “saib tiaj aa'b! pcvb xn Eei saa'b?” zyrug zom ninb Eei Myen. ",
    "11": "meib Bua zanb zang maaib myenb Jomg myenb Zauj meib Bua yem. mq paag meib Bua maiq tu'q yia Zauj meib Bua yetg liud yem.   ",
    "33": "pi-te kxvq Buaj ye-su, “maiq kunq ninb Bua yetg zuvq kwavg saib tiaj, yia yetg liud maiq kwavg.” ",
    "16": "yem naaig taaib, yu-Daatg lxd Qavj zx'q ye-su Jiu pun ninb Bua. ",
    "70": "mq paag pi-te txv Jyenq zwavj myenb maiq Eyemg. ninb kxvq, “yia maiq hiuq tu'q meib kxvq haiq Euvg.” ",
    "40": "ye-su cvj Rwrnj Tauj uaq teij pua taub saib kxj uaq, pwatg ninb Bua mFxmb Revg. ninb zyrug Buaj pi-te, “meib Bua zruj haiq Euvg Zauj yia zuaq maiq tu'q yetg nxm zyavb hog?  ",
    "59": "sai myenb pyeiq Zauj kunq sig wig Eei zwavj myenb lxd Jaaq zxvb zevj koj ye-su weig pun ninb zu'g taij.  ",
    "37": "ninb zyrug txb pi-te Zauj sej-Be-Di Eei i taub txn Zauj Jyenq mivb. uaq zang ye-su haid Hruq Waav, Raub tu'q Kruq haig,  ",
    "4": "Zaavb laavb taaq za'eij pivj Jyenq zx'q ye-su taij kwavg.  ",
    "51": "maaib taub Zauj ye-su yem uaq Eei myenb pcv ninb Eei Ru'g Daauq Zwrtq, Va'q tomb sai myenb Eei nrub, Pai zu'g nrub Eei yetg puv mnxmb Dutq mivb.  ",
    "62": "tomb sai myenb zyrug sruq Jiad taaib naaig ye-su, “naaiq teij myenb Navq naaiq nx koj meib, meib maiq tau fai?”  ",
    "12": "ninb zx'q yrub Daav toj yia Eei sin, ninb zruj weig liug leid zavj yia Eei sei.  ",
    "46": "Jiad sin taaib, Bua mivb a'q. mavg kaaj uaq! maaig yia uaq taub myenb taaib Tauj a'q.” ",
    "13": "yia kxvq zyen Buaj meib Bua, maiq kunq mivb Tauj luvb Diaq haiq nxm txvj zunb naaiq Kuq fyenj, myenb zyrug kxvq naaiq taub msia'q txn zruj Eei Jaub lrug weig Javj Tauj ninb.” ",
    "72": "pi-te cvj maiq Eyemg. ninb kxvq, “Druq haiq Euvg yaag Druq tu'q, yia maiq hiuq uaq laanb myenb.” ",
    "26": "Eang Jyenq uaq zang, ye-su zx'q Fuaq taaib, lcvd zivb liud Tinb huvb, zyrug mc'q Gxi pun ninb Eei saib kxj Bua, yaag kxvq, “zipq taaib Eang a'q. naaiq se yia Eei sin.” ",
    "28": "naaiq se yia Eei Ryaamq weig lyepg Jiad Tinb huvb Eei vcvg waag. se lyrug Zwrtq weig pun Tinb huvb kwavg myenb Zamq Eei zwid.   ",
    "54": "mq paag, sij kxvq yia Navq naaig zruj, sig Navq haiq nx haib Zwrtq taaib txij kivb sru fiaq hxpg zu'g Zwrtq Eei waag?” ",
    "68": "yaag kxvq, “meib naaig taub ki-tug aa'b! Zai kaaj! Buaj yia Bua maa'b! haiq taub Bx'q meib?” ",
    "63": "mq paag ye-su maiq Ko lo. tomb sai myenb cvj Buaj ye-su, “yia zyavq Jyenq yetg liud zyavb Eei Tinb huvb hatg meib kxvq za'g Buaj yia Bua, meib za'kevb Tinb huvb Eei txn, ki-tug, zeid fai maiq zeid?” ",
    "8": "saib kxj Bua pwatg Navq naaig zruj, ninb Bua Qiaj Jiad haig zyrug kxvq, “pc'g pc'g zaauj kwavg zruj haiq Euvg?  ",
    "9": "naaiq teij yrub Daav haib maaig tu'q Eaanb Zamq haig pun myenb Jomg myenb nyaa.” ",
    "32": "mq paag yia taig mivb, Tinb huvb cvj pun yia navb taaib, yia zyrug mivb kaa-li-li scvq Daavg meib Bua.” ",
    "21": "Eang Jyenq Naavj uaq zang, ye-su kxvq, “yia kxvq zyen Buaj meib Bua, yem meib Bua Bu'Dovj maaib taub xij maaig yia.” ",
    "64": "ye-su tau, “se Navq meib kxvq nx.” mq paag yia Buaj meib Bua, Ga'haaq hivq meib Bua xij pwatg yia, paamb myenb Eei txn, zweid Jyenq nrnb Jiaj Eei Tinb huvb Eei Byaaug mcvj, yaag yem uaq Bwrnj Fiag taaib.” ",
    "57": "zx'q ye-su uaq teij myenb txb ninb mivb Tauj Kaa-yaa-faatq tomb sai myenb uaq. maaib Faauj leid Eei finb scv Zauj myenb koj kapq zunq yem uaq.  ",
    "23": "ye-su tau, “tovb Zauj yia Jwavg Rxmg kua'q Fuaq uaq taub xij maaig yia.   ",
    "6": "ye-su yem Be-Taa-ni laavd, putq Jiaj komb huq pcvg uaq taub si-mon Eei pyauq.  ",
    "55": "ye-su zyrug kxvq Buaj kapq zunq Eei zwavj myenb, “meib Bua pwatg yia Navq za'g pcv Zivj taaib txb Jyenq Ru'g Daauq Zauj Dyavb Donj taaib zx'q yia? yia Nxib Nxi zweid Jyenq zavg Tinb huvb Eei pyauq Faauj myenb, meib Bua yaag maiq zx'q.   ",
    "44": "ye-su cvj leib ninb Bua, mivb tauj kauj ta'faam Rung, yaag Navq zinb Daavg uaq Rung nx tauj kauj.  ",
    "20": "luvb maanb Mwavj, ye-su Zauj ninb Eei zyepg Eeig taub saib kxj faauj tiab Eang Naavj.  ",
    "5": "mq paag ninb Bua kxvq, “naaiq teij Jiaj zipq Eei Nxi ka'Euad Bua maiq tuvq kcvb zx'q. kamb Riaj zwavj myenb haib lung Revg mq pei.” ",
    "56": "mq paag naaiq teij yetg zuvq sig Zwrtq taaib weig pun txij Revg zinb Daavg trug waag myenb fiaq Jyenq kivb sru uaq teij waag.” uaq zang saib kxj Bua zyrug kwavg Jyenq ye-su, pyauj Revg mig a'q. ",
    "53": "meib maiq hiuq fai? yia haib Toq yia Eei tia, Du'g tavb Navq ninb zyrug Paaiq finb myenb pcv kaub Zamq zyepg Eeig kwanb taaib Tevj yia.  ",
    "19": "saib kxj Bua zyrug ei ye-su Eei waag zruj, mivb Beng siaj mcvg zipq Eei Naavj. ",
    "38": "ye-su Buaj ninb Bua, “yia haid za'kevb! Raub haig, Navq haib taig Eei nx. meib Bua Zauj yia yem naaiq kiv Hruq zuaq Jyenq og.” ",
    "31": "uaq zang ye-su kxvq Buaj ninb Eei saib kxj, “ib mwrnd meib Bua yetg zuvq xij kwavg Jyenq yia pyauj, weig zu'g kivb sru fiaq Jyenq kxvq, ‘Tinb huvb xij taij pa'ki yuvb Eei zyruq. pa'ki yuvb kwanb zyrug Raanj Revg mig a'q.’ ",
    "52": "ye-su Buaj ninb Bua, “zx'q meib Eei Ru'g Daauq Tapq Jyenq Paiq maa'b! haiq taub lovg Ru'g Daauq, zuvq xij zu'g laaij Ru'g Daauq taig.  ",
    "65": "tomb sai myenb haid naaiq teij waag, zyrug petq ninb kanb Eei lwi yaag kxvq, “ninb Ki Tinb huvb! Bua maiq zu'g lxd haiq taub zruj zxvb zevj a'q. meib Bua ib zang zuvq haid ninb Ki Tinb huvb.   ",
    "27": "ye-su cvj zx'q zaanq a'vung tiuq taaib, lcvd zivb liud Tinb huvb, zyrug pun ninb Bua, yaag kxvq, “meib Bua yetg zuvq kunq hopq maa'b!  ",
    "75": "pi-te Javj zu'g ye-su kxvq Eei waag, “Jai zuvq maiq kcvb Gaaij, meib maiq Eyemg yia pua Rung.” pi-te zyrug Zwrtq mivb Eyemq tu'q Kruq haig. ",
    "60": "mq paag maiq kunq maaib myenb Zamq taaib zruj Jaaq zxvb zevj, yaag lxd maiq tu'q haiq Euvg kxnb pcvj koj ninb. zruj kau, maaib i taub Zwrtq taaib  ",
    "41": "xij zu'g kiv Jyenq Hruq tauj kauj, Toq Tinb huvb maiq tuvq pun meib Bua pwavb zu'g seij Hruq Eei sig. meib Bua Eei Hruq xij zruj hxpg, mq paag sin zavg mau haig.” ",
    "1": "ye-su kxvq liud naaiq teij yetg zuvq waag, ninb Buaj ninb Eei saib kxj,  ",
    "39": "ye-su cvj Jiaj mivb teij zyrug Baapq Fiag, Myen Tauj Dau tauj kauj kxvq, “yia Eei tia aa'b! sij kxvq hxpg Eei nx, Toq tia zx'q Gxi yia xij zu'g hopq naaiq nxm zaanq. mq paag maiq tuvq ei yia Eei eij. xij zu'g ei tia Eei eij Navq.” ",
    "73": "yetg zang Jiaj, sruq Jyenq uaq ka'Len Eei myenb taaib kxvq pi-te, “zeid Eei. meib kevb yetg taub uaq teij myenb a'q. meib kxvq waag Eei Qiaj pun meib kanb pivj maiq Bweid a'q.” ",
    "47": "ye-su kxvq waag zuvq maiq kcvb setq, zyepg Eeig taub saib kxj Eei yetg taub, Buaj heug yu-Daatg, taaib Tauj. cvj maaib sai myenb pyeiq Zauj pc'g fivj Eei myenb koj Paaiq taaib Eei myenb Zamq txb Jyenq Ru'g Daauq, nanq Jyenq Dyavb Donj, kan Jyenq taaib.  ",
    "10": "ye-su hiuq tu'q ninb Bua Navq haiq nx kxvq ninb zyrug Buaj ninb Bua, “meib Bua zruj haiq Euvg la'Eauq naaiq taub msia'q txn? ninb Navq naaiq nx zruj pun yia se lovj haig a'q.  ",
    "25": "maaig ye-su uaq taub yu-Daatg kxvq, “saib tiaj aa'b! maiq zeid yia saa'b?” ye-su tau, “naaig se meib kanb kxvq a'q.” ",
    "22": "saib kxj Bua za'kevb! Raub haig zyrug yetg taub yetg taub Eei naaig ye-su, “zyruq aag, maiq zeid yia saa'b?” ",
    "42": "ye-su cvj mivb tauj kauj ta'Eeig Rung. ninb kxvq, “yia Eei tia aa'b! sij kxvq naaiq nxm zaanq yia simq maiq Dutq, za'kevb xij zu'g hopq nx, Toq ei tia Eei eij zruj zyavj.”  ",
    "15": "naaig ninb Bua, “sij kxvq yia zx'q ye-su Jiu pun meib Bua, meib Bua pun haiq Euvg yia?” sai myenb pyeiq zyrug saauq faab zyepg nxm lob Nxi Eei zinb pun yu-Daatg.  ",
    "29": "yia Buaj meib Bua, yem naaiq mivb, yia maiq Zauj meib Bua hopq naaiq a'vung tiuq. zuaq Tauj yem yia Eei tia Eei kua'q Zivj taaib tu'q Zauj meib Bua syavb hopq Jiaj.” ",
    "30": "ninb Bua paauj liud Ruv, zyrug Zwrtq taaib, mivb uaq ka'lanq Bov mig a'q. "
  },
  "25": {
    "18": "mq paag tu'q yetg waang uaq taub Zwrtq mivb wetq Kwrtq pyopq Jyenq pivj ninb Eei zyruq Eei Eaanb. ",
    "45": "“huvb tiaj zyrug tau, ‘yia Buaj zyen meib Bua, meib Bua maiq Tevj yetg taub naaiq teij zruj faij Jiaj Eei myenb, meib Bua yaag maiq Tevj yia.’+” ",
    "3": "Vovj uaq teij, prub Jyenq tav mivb mq paag maiq txb yrub mivb Buvb.  ",
    "43": "yia zruj kanb fivj myenb, meib Bua yaag maiq zipq yia pia'g pyauq. yia maiq maaib lwib hruj zu'q, meib Bua maiq pun lwib hruj yia zu'q. yia putq pcvg fai zu'g wrnj lob, meib Bua yaag maiq mavg yia.’ ",
    "14": "“Tinb huvb zruj zyruq kunq myenb yaag Navq taub myenb xij Zwrtq Jauq mivb ko Eei. ninb zyrug heug ninb Eei pru taaib yaag zx'q ninb Eei Jaab tivb Jiu pun ninb Bua kruj.  ",
    "34": "“huvb tiaj zyrug Buaj yem Byaaug mcvj uaq teij myenb, ‘meib Bua naaiq teij yia Eei tia Zeij fu'q Eei myenb aa'b! kunq taaib a'q. taaib zipq tovb zinb Daavg zeij luvb zeij Dau uaq zang Tinb huvb liug leid zyavj pun meib Bua uaq nxm kua'q,  ",
    "2": "uaq teij sia'g txn, maaib pyaa taub Vovj, maaib pyaa taub kwai.  ",
    "36": "maiq maaib lwib hruj zu'q, meib Bua yaag pun yia maaib zu'q. putq pcvg, meib Bua yaag kruj yia. yia zu'g wrnj Jyenq lob, meib Bua yaag taaib mavg yia.’ ",
    "35": "weig zu'g yia vxg, meib Bua pun yia Eang. Jaav Gaatq, meib Bua yaag pun uam yia hopq. yia zruj kanb fivj myenb, meib Bua yaag zipq yia yem meib Bua Eei pyauq.  ",
    "24": "“tu'q yetg waang zinb uaq taub pru pia'g taaib kxvq, ‘zyruq aag, yia hiuq tu'q meib maiq sia haiq taub. meib maiq Dxtq Qa'q zwavj Eei txvj meib yaag tu'q kaatq. tovb meib maiq haad Eim Eei txvj meib yaag tu'q syru.  ",
    "7": "“uaq teij zyepg taub sia'g txn Eia taaib liug leid ninb Bua Eei tav.  ",
    "17": "tu'q zipq i waang uaq taub yaag fib Navq Eei zruj, cvj zxng tu'q i waang.  ",
    "11": "“Ga'haaq Vovj uaq teij sia'g txn Tauj taaib zyrug heug, ‘tomb kxj aag, tomb kxj! Kxi kcvb pun yia Bua pia'g og.’ ",
    "33": "pa'ki yuvb yem yia Eei Byaaug mcvj, yuvb yem zaaij mcvj. ",
    "16": "tu'q zipq pyaa waang zinb uaq taub lyemb zeib Zwrtq mivb zruj scvb eij cvj zxng tu'q pyaa waang.  ",
    "40": "“huvb tiaj zyrug tau ninb Bua, ‘yia kxvq zyen Buaj meib Bua, meib Bua zruj pun yetg taub yia Eei kxb yrud, maiq kunq ninb zruj kaub faij Jiaj uaq taub, meib Bua zyrug zruj pun yia a'q.’ ",
    "37": "“uaq teij Kuq myenb zyrug tau huvb tiaj, ‘zyruq aag, yia Bua zyavb haaij pwatg meib vxg yaag pun meib Eang? pwatg meib Jaav Gaatq yaag pun meib hopq?  ",
    "4": "kwai uaq teij, prub Jyenq tav cvj zx'q yrub tapq pcvb txb Jyenq mivb.  ",
    "12": "“syavb laavb tau, ‘yia kxvq zyen Eei, yia maiq hiuq tu'q meib Bua.’+” ",
    "46": "ye-su cvj kxvq setq mweid waag, “Navq naaig, naaiq teij xij zu'g Zwrtq mivb yetg liud syrug zwid. mq paag Kuq myenb uaq teij zyrug tu'q yetg liud Eei mcvg.” ",
    "13": "ye-su cvj kxvq setq mweid waag, “Navq naaig, meib Bua xij zu'g kiv Hruq Buvb Jyenq, weig zu'g meib Bua maiq hiuq tu'q uaq nxm Nxi, uaq nxm zyavb hog. ",
    "26": "“ninb Eei zyruq kxvq, ‘meib naaig taub waaig haig, lweig haig Eei pru aa'b! meib hiuq yia maiq Dxtq Qa'q zwavj Eei txvj yia tu'q kaatq? yia maiq haad Eim Eei txvj yaag tu'q syru?  ",
    "28": "“+‘zx'q ninb Eei uaq teij Eaanb a'q. cvj pun maaib zyepg nxm uaq taub,  ",
    "8": "Vovj uaq teij Buaj kwai uaq teij, ‘Toq pun teij yrub yia Bua. yia Bua Eei tav aaq lamb taig a'q.’ ",
    "9": "“kwai uaq teij tau, ‘kamb Riaj yrub maiq kauj pun meib Bua Zauj yia Bua lomb Rxib lovg. meib Bua xij zu'g mivb uaq maaig yrub Eei txvj maaid.’ ",
    "32": "maang fivj myenb cvj taaib kapq zunq yem yia Eei Ra'Myen. yia zyrug pun Gxi zruj i kwanb, Navq yuvb zyruq pun Gxi ninb Eei pa'ki yuvb Zauj yuvb nx.  ",
    "21": "“ninb Eei zyruq kxvq, ‘lovj a'q. meib se lovj haig, Hruq zivj Eei pru. teij paaq Eaanb Navq meib kruj tu'q Dovg naaig lovj, yia xij pun meib kruj Zamq Eei. kunq pia'g taaib Zauj yia Fyenb yrub maa'b!’ ",
    "23": "ninb Eei zyruq kxvq, ‘lovj haig a'q. meib se lovj haig, Hruq zivj Eei pru. teij paaq Eaanb Navq meib kruj tu'q Dovg naaiq lovj, yia xij pun meib kruj Zamq. kunq pia'g taaib Zauj yia Fyenb yrub a'q.’ ",
    "6": "“Tauj Daamq mwrnd, maaib Qiaj heug Jyenq kxvq, ‘syavb laavb Tauj aaq lo'b! taaib zipq ninb a'q.’ ",
    "44": "“ninb Bua zyrug tau ninb, ‘zyruq aag, yia Bua zyavb haaij pwatg meib vxg fai Jaav Gaatq, fai zruj kanb fivj myenb fai maiq maaib lwib hruj zu'q, fai putq pcvg fai zu'g wrnj Jyenq lob yaag maiq Tevj meib?’ ",
    "20": "tu'q pyaa waang zinb uaq taub cvj txb Jyenq pyaa waang Daaub taaub pun ninb Eei zyruq. ninb kxvq, ‘zyruq aag, meib pun pyaa waang zinb. mavg kaaj naaiq! yia cvj zxng tu'q pyaa waang.’ ",
    "5": "uaq teij sia'g txn zuaq laub Eei, maiq pwatg syavb laavb taaib zyrug mFxmb ta'Vatq, zyav naaig mFxmb Revg. ",
    "19": "“Ga'haaq laub Eei, uaq teij pru Eei zyruq Rwrnj taaib timq mavg ninb Bua Eei zc'g taan.  ",
    "38": "zyavb haaij pwatg meib zruj kanb fivj myenb zyrug zipq meib yem yia Bua Eei pyauq? fai pwatg meib maiq maaib lwib hruj zu'q zyrug pun meib maaib zu'q?  ",
    "31": "“yia, paamb myenb Eei txn taaib zruj huvb uaq zang, maaib zwavj finb myenb yaag xij Zauj Jyenq taaib. yia yaag xij zweid Jyenq yia Favb laavg Eei weig.   ",
    "27": "uaq Euvg, meib hxpg zu'g txb yia Eei Eaanb mivb tapq uaq Eaanb lamd. Navq naaig, yia Rwrnj taaib yia tu'q pwrnb zinb yaag tu'q leig zinb Zauj Jyenq nyaa.’ ",
    "41": "“huvb tiaj kxvq Buaj yem zaaij mcvj uaq teij myenb, ‘zu'g Tinb huvb zyruj Eei myenb aa'b! simq Gxi yia! mivb pia'g liug leid zyavj pun myenq Eei huvb Zauj ninb Eei pru yem uaq kwaaj yetg liud maiq taig Eei trud.  ",
    "1": "“Tinb huvb taaib zruj zyruq kunq myenb uaq zang, peiq zyepg taub sia'g txn prub Jyenq yrub tav Zwrtq mivb zipq syavb laavb nx.   ",
    "39": "yia Bua zyavb haaij pwatg meib putq pcvg fai zu'g wrnj uaq lob yaag mivb mavg meib?’ ",
    "10": "“Vovj uaq teij sia'g txn zyrug mivb maaid yrub maiq kcvb Rwrnj, syavb laavb Tauj taaib a'q. liug leid zyavj uaq teij pyaa taub zyrug kan Jyenq syavb laavb pia'g mivb Eang Zivb Jaab Naavj. kcvb zyrug kwrn Jyenq a'q. ",
    "25": "yia kamb Riaj haig zyrug mivb wetq Kwrtq pyopq Jyenq meib Eei Eaanb. naaiq! meib Eei Eaanb a'q.’ ",
    "22": "“tu'q i waang zinb uaq taub pru cvj pia'g taaib kxvq, ‘zyruq aag, meib pun i waang zinb yia. mavg kaaj naaiq! yia cvj zxng tu'q i waang.’  ",
    "42": "weig zu'g yia vxg, meib Bua maiq pun yia Eang. Jaav Gaatq, meib Bua maiq pun uam yia hopq.  ",
    "15": "ninb ei kx'g myenb Eei panb zeig pun. maaib taub ninb pun pyaa waang zinb. maaib taub pun i waang zinb. maaib taub pun yetg waang zinb. pun liud, ninb zyrug Zwrtq Jauq mivb mig a'q.  ",
    "29": "weig zu'g haiq taub maaib teij Eei, xij Tipq pun ninb maaib kaub Zamq, ninb zyrug maaib zevg. haiq taub maiq maaib, lyemb ninb maaib teij paaq Eei, zuvq zu'g zx'q mig a'q.   ",
    "30": "zx'q naaiq taub maiq lamb lovg Eei pru zxi kwavg ka'Eiag Mwavj Eei txvj mivb. ninb xij zu'g puvb siv puvb Qiaj Eei Eyemq, vaatg Jyenq Eaab tiaq.’ "
  }
}
