{
  "3": {
    "3": "meib Bua Eang yia Eei pc'g fivj Eei xq, mc'q ninb Bua Eei Dopq, wrtq ninb Bua Eei Buvq nauq penj yetg Ganj yetg Ganj Eei. meib Bua Va'q penj yetg Dunb yetg Dunb Navq tapq Zcv Eei xq, Navq yem tomb Zcv Eei xq nx.” ",
    "8": "mq paag yia kanb c'q, maaib Qa'q pwavq, maaib zyruq Eei sivj livb, yaag maaib pcvb fim, maaib panb zeig weig txij yaa-Kopq Eei zeib fun kxvq ninb Bua paamd Eei zwid, kxvq i-saa-laa-en myenb zruj txvg Eei zwid. ",
    "9": "meib Bua yaa-Kopq trub zov Eei pyeiq zeiq aa'b! meib Bua kunq i-saa-laa-en Eei trub zov Eei myenb aa'b! mwavj yia Eei waag maa'b! meib Bua mavg Piaj pcvb fim Eei Jauq, zx'q hxpg Eei Jauq Tiuq penj waaig Eei Jauq. ",
    "7": "trug waag myenb zyrug zu'g Eaiq, kxvq zinb hod waag Eei myenb zu'g paaig Myen. ninb Bua yetg zuvq xij pwav Jyenq Rwib, weig zu'g Tinb huvb maiq tau ninb Bua. ",
    "5": "  zyruq Navq naaiq nx kxvq, “txb yia Eei pc'g fivj txvg Jauq uaq teij trug waag myenb, ta'faanb ninb Bua tu'q Naavj Eang ninb Bua kxvq, ‘pcvb xn a'q og.’ mq paag haiq taub maiq pun ka'naaiq ninb Bua Eang, ninb Bua xij liug leid taaib Bx'q Jaaj. ",
    "4": "uaq zang ninb Bua zyrug heug Jyenq Toq zyruq mq paag ninb maiq tau ninb Bua. uaq zang ninb maiq Win Myen mavg ninb Bua, laaij ninb Bua zruj Eei x'q sig. ",
    "2": "taauj Rwrnj meib Bua Rxv zruj lovj Eei Jauq, Namq x'q Eei sig. meib Bua mc'q yia Eei pc'g fivj Eei Dopq, yaag petq yem ninb Bua Eei Buvq Eei xq. ",
    "6": "Mwavj zyrug Fiag taaib om Jyenq meib Bua, meib Bua zuvq maiq tu'q pwatg hing yaavb Eei sig. Mwavj Fiag taaib uaq zang meib Bua maiq haib kxvq zinb hod waag. weig naaiq teij trug waag myenb Ba'Nxi xij mwrtq, weig ninb Bua luvb Nxi zang zyrug Mwavj a'q. ",
    "12": "se laaij meib Bua si-on zuvq xij zu'g laib Navq laib livb nx. ye-lu-saa-lem xij penj ka'naaib Dwi, zavg Tinb huvb Eei pyauq Eei Bov xij penj lamb Lav Dyavb lomg. ",
    "11": "zivb Eei pyeib zeiq Eang Eaanb Mwavj syemq zwid. ninb Eei sai myenb Faauj weig trub tu'q Eaanb, trug waag myenb kxvq zinb hod weig tu'q zinb Eaanb. maiq kunq Navq naaiq, ninb Bua pavg zyruq yaag kxvq, “zyruq yem Bua Bu'Dovj maiq zeid? maiq maaib haiq Euvg ze'g naang haib zu'g yia Bua.” ",
    "1": "yia kxvq, “yaa-Kopq Eei zeib fun Eei pyeiq zeiq aa'b! se kunq i-saa-laa-en Eei zeib fun Eei pyeiq zeiq, mwavj maa'b! meib Bua hxpg zu'g hiuq pcvb fim Eei Jauq maiq zeid? ",
    "10": "meib Bua lovg taij myenb Eei Ryaamq lyepg si-on, lovg zruj txvg Eei sig lyepg ye-lu-saa-lem. "
  },
  "4": {
    "3": "ninb xij syemq naaiq fivj Zauj uaq fivj ka'Euad Eei sig, yaag weig ko Eei, henq Eei kua'q tunj sig. ninb Bua zyrug zx'q ninb Bua Eei Ru'g Daauq taaq penj laib pyeiq, ninb Bua Eei Zav taaq penj Ru'g limb Pitq Dyavb Gwaab tweiq. kua'q Zauj kua'q maiq cvj zx'q Ru'g Daauq Bx'q Jaaj, yem naaiq mivb maiq ho'g ling Bx'q Jaaj Eei Jauq a'q. ",
    "8": "o ye-lu-saa-lem aag, meib se Navq kruj pa'ki yuvb kwanb Eei myenb Eei laaub. o si-on Eei Bov aa'b! meib cvj xij tu'q Navq zinb Daavg nx kunq meib Eei kua'q, se ye-lu-saa-lem Eei kua'q.” ",
    "9": "meib weig haiq tiug Eyemq Dovg naaig Bwi? yem meib ka'Euad maiq maaib huvb tiaj fai? meib Eei Zaavb laavb myenb zu'g myetg meib Zivj taaib lyemb zeib mun Navq msia'q txn mun kub vwaad nx fai? ",
    "7": "yia xij pun zauj waaig Eei myenb penj zevg Fiag Eei myenb, zu'g zung Zwrtq uaq teij, yia xij pun penj yetg fivj henq Eei myenb.   zyruq xij yem si-on Bov kunq ninb Bua, yem naaiq mivb Tauj yetg liud. ",
    "5": "maang fivj myenb ei Jyenq ninb Bua Eei zyenb Eei Buaj zruj, mq paag yia Bua xij yetg liud kan zyruq, yia Bua Eei Tinb huvb Eei mevb, Tauj maang kruq maang txig. ",
    "4": "kx'g myenb tu'q zweid kx'g myenb Eei a'vung Mei ka'Diaq, yaag tu'q zweid kanb Eei vovb Exj Dyavb kxn, yaag maiq maaib haiq taub taaib hc'q ninb Bua kamb Riaj, weig zu'g nrnb Jiaj Eei zyruq Navq naaiq nx kxvq. ",
    "2": "Zamb nxm kua'q Eei myenb xij taaib kxvq, “taaib maa'b! Bua lomb Rxib faauj zyruq Eei Bov, mivb Tauj yaa-Kopq Eei Tinb huvb Eei pyauq, weig pun ninb zx'q ninb Eei Jauq Faauj Bua, pun yia Bua tu'q kan ninb Eei Jauq yavb.” weig zu'g ninb Eei leib latg xij yem si-on Zwrtq,   zyruq Eei waag xij yem ye-lu-saa-lem Zwrtq mivb. ",
    "6": "  zyruq kxvq, “Tauj uaq Nxi, “yia xij syru zunq zauj waaig Eei myenb, cvj pun zu'g zung Zwrtq Zauj yia pun zu'g Kruq uaq teij kapq zunq taaib. ",
    "13": "o si-on aa'b! Jiad sin taaib Bx'q Byaub maa'b! weig zu'g yia xij pun meib Eei Jxv penj Lia'g Jxv, pun meib Eei teib penj tovb si'q teib, meib zuvq xij Bx'q Zamb kua'q myenb mwrng Revg.’ meib xij zx'q ninb Bua lovg to'g Eei Qa'q Zaavq taaib Eei ka'naaiq fuvj pun zyruq, zx'q ninb Bua Eei yetg zuvq zinb zxib pun luvb Diaq Eei zyruq. ",
    "12": "mq paag ninb Bua maiq hiuq tu'q zyruq Namq Eei sig, yaag maiq mevb pc'g ninb taaq Eei za'eij, tovb ninb syru ninb Bua zunq Navq syru Byaub zeiq txb Tauj Bx'q Byaub Eei Zyavq. ",
    "11": "mq paag ib zang maaib Zamb nxm kua'q Eei pc'g fivj kapq zunq taaib Bx'q meib. ninb Bua kxvq, “Toq pun si-on maaib wij, pun yia Bua Eei mziv mavg Jyenq.” ",
    "1": "Ga'haaq laai Eei Nxib Eia'g xij Navq naaiq nx. zavg zyruq Eei pyauq yem Eei Bov tu'q lyepg kaub Lav Jiaj zwavj Bov. zuvq xij Zeij kaub Lav Jiaj yetg zuvq Bovb aiq. maang fivj myenb xij Dutg Dutg Eei taaib. ",
    "10": "o si-on aa'b! kunq nyruq sin Funb Jyenq yem, Navq msia'q txn mun kub vwaad nx, weig zu'g meib xij zu'g Zwrtq zivb mivb, xij zu'g yem Daub Waav. meib xij zu'g mivb yem Baa-Bi-lon, yem uaq meib xij tu'q Fruj. yem uaq zyruq xij zua'g meib Rwrnj, pun meib pyauj Dutq meib Eei winb wavq Eei puab Diaq. "
  },
  "2": {
    "3": "weig naaiq zyruq Navq naaiq nx kxvq, “mavg maa'b! yia Beng ze'g naang pun meib Bua, meib Bua yaag maiq haib Jaiq maiq Dutq. meib Bua maiq haib vxvd Jyenq Jaav yavb Jauq, weig zu'g meib Bua xij zu'g Kruq a'q. ",
    "8": "meib Bua Jiad taaib Navq winb wavq nx, Bx'q yia Eei pc'g fivj. meib Bua luq yem lovj Eei myenb Eei tomb lwib Daauq, se Jiaj Jauq Namq maiq zaaig haib pwavb sig Eei myenb, lyemb Bx'q Jaaj Rwrnj Eei myenb. ",
    "9": "meib Bua zung yia Eei pc'g fivj ka'Euad Eei msia'q txn Zwrtq ninb Bua Kub yem Eei pyauq. meib zx'q Gxi yia xij Zeij pun ninb Bua Eei naamb Erud Eei fu'q weig yetg liud. ",
    "7": "yaa-Kopq Eei zeib fun aa'b! hxpg zu'g Navq naaiq kxvq a'q fai? “zyruq Eei sivj livb maiq maaib nxig a'q fai? naaiq teij sig ninb za'kevb zruj Eei?” yia kxvq Eei waag maiq haib Tevj zruj hxpg Eei myenb tu'q lovj fai? ",
    "5": "weig naaiq yem zyruq kapq zunq Eei wig meib Bua maiq maaib haiq taub tu'q yem Jyenq tivg mcvg mavg, pun Gxi Dau. ",
    "4": "Tauj uaq zang meib Bua zyrug penj Ruv pun myenb paauj Wrtq meib Bua. ninb Bua xij Raub Eyemq Hruq mun Eei kxvq, ‘yia Bua zu'g paaig Revg.   zyruq zx'q yia Eei pc'g fivj Ripg Eei pwrng Tiuq pun kanb taub, yia Eei pwrng ninb zx'q mig a'q. ninb zx'q yia Bua Ripg Eei pwrng Dau pun Zaavq yia Bua mivb uaq teij myenb.’+” ",
    "2": "ninb Bua mauq livb teig yaag Zaavq a'q, mauq myenb Eei pyauq yaag zx'q a'q. ninb Bua zeij myenb Zauj ninb Eei pyauq zov Mwavq txig, lyemb myenb Zauj ninb Ripg Eei pwrng.” ",
    "6": "zwavj myenb zunb Buaj yia, “maiq tuvq zunb kxvq yia Bua maa'b! maiq hxpg zu'g zunb naaiq teij sig. Eaiq Eei Jauq maiq haib zu'g yia Bua lx'g.” ",
    "13": "Tevj ninb Bua Kxi Jauq uaq taub xij yem ninb Bua Eei uaq Daavg mivb. ninb Bua xij Bx'q Tov kan zivb laatg kcvb Zwrtq. ninb Bua Eei huvb zyrug mivb Daavg, se zyruq Ziaq pyeiq txb ninb Bua.” ",
    "12": "yaa-Kopq Eei zeib fun aa'b! yia Dovg haaij zuvq xij syru meib Bua zunq. yia xij kapq zunq zevg Fiag Eei i-saa-laa-en myenb. yia xij txb ninb Bua yem zunq yetg nxm txvj Navq pa'ki yuvb yem pa'ki yuvb laanb, se Navq pa'ki yuvb Zyavq Eei pa'ki yuvb kwanb. naaiq nxm txvj zyrug maaib myenb Byrub Byrub Eei Bwi. ",
    "11": "sij kxvq maaib myenb Jiaj naaiq Jiaj uaq kxvb pc'g Duaq myenb zyrug kxvq, “yia xij trug waag Buaj meib Bua kunq hopq a'vung tiuq Zauj tiub Kuq,” ninb haib zruj naaiq teij myenb xij lovg Eei trug waag myenb. ",
    "1": "“taaq za'eij zruj waaig sig, yaag pweij Jyenq Zruj Namq Zwrtq x'q Eei za'eij uaq teij myenb xij zu'g Kruq a'q. luvb yetq Fav ninb Bua zyrug Zwrtq mivb zruj a'q, weig zu'g ninb Bua Eei puad maaib Qa'q zruj. ",
    "10": "Jiad sin taaib mivb a'q, naaiq maiq zeid meib Bua hitq Eei txvj. laaij meib Bua Eei zwid, naaiq teij txvj maaib wij, xij zu'g myetg, zuvq Niab Niaq Eei zu'g myetg. "
  },
  "6": {
    "3": "“o yia Eei pc'g fivj aag, yia zruj haiq Euvg pun meib Bua? yia zruj haiq Euvg pun meib Bua Kruq? tau yia maa'b! ",
    "8": "o paamb myenb aag, zyruq zuvq pun meib hiuq tu'q haiq Euvg se lovj Eei, ninb yaag xij meib Navq haiq nx zruj. xij zu'g pcvb fim Eei zruj, maaib Hruq xij Kxb lyenb myenb, Eyemg kanb zruj faij, kan Jyenq meib Eei Tinb huvb mivb. ",
    "9": "  zyruq Eei Qiaj heug Jyenq zunb Buaj naaiq nxm zivb. Zovb mevb myenb xij zu'g Taaib meib Eei mevb. “o yem zivb kapq zunq Eei zwavj myenb aa'b! mwavj maa'b! ",
    "7": "  zyruq a'Neiq yia fovg hxg Zinb Zin pa'ki yuvb kruq fai? xij zu'g txb waanb waang tiub ka'lanq yrub Eei Do'q? yia hxpg zu'g weig kanb Eei zwid fovg hxg yia Eei txnb Lo fai? se weig Hruq ka'Euad Eei zwid fovg hxg kanb Eei Zyen txn fai? ",
    "5": "o yia Eei pc'g fivj aa'b! Javj Jyenq mo-apg Eei huvb, Baa-laakq, Namq Zwrtq kuq kwaij Eei za'eij, Zauj Be-o Eei txn, Baa-laa-am, Navq haiq nx tau ninb. Javj Jyenq yem sitq-Tim Tauj kin-kaan pwavb Eei sig, weig pun meib Bua hiuq tu'q   zyruq zruj Eei sig se weig Fruj meib Bua. ",
    "16": "meib Bua zwrtg om-li huvb x'q Eei leid, Zauj ninb Eei txn, aa-hapg huvb, Eei zeib fun zruj Eei yetg zuvq. meib Bua ei Jyenq ninb Bua Eei za'eij zruj. weig naaiq yia xij pun meib Bua zu'g paaig Waav Revg, yia xij pun meib Bua zu'g myenb Jyetq. meib Bua xij zu'g tiaq maang fivj myenb Wrtq meib Bua.” ",
    "14": "meib Bua tu'q Eang mq paag Eang maiq peuq, ka'siab Bua'g Zxg Kuvj Eei. meib Bua syru mq paag Fruj maiq tu'q, tovb meib Bua syru taaib Eei yia pun Bx'q Jaaj Eei Jauq myetg Revg. ",
    "4": "yia txb meib Bua yem i-yipq teib puv Zwrtq taaib, yaag zua'g meib Bua Zwrtq zu'g zruj nrub Eei txvj. yia yaag Paaiq mo-se, aa-lon Zauj mi-lyem txb meib Bua. ",
    "2": "o zwavj Bov Zauj Dau yetg liud wrnq Eei kxnb Do'q aag, xij zu'g mwavj zyruq koj Eei waag. weig zu'g zyruq xij koj ninb Eei pc'g fivj, xij Zauj i-saa-laa-en myenb lwrnj leid. ",
    "6": "yia xij zu'g txb haiq Euvg taaib yem zyruq Eei Ra'Myen, kweig Fiag paaij yem Lav Jiaj Eei Tinb huvb? yia hxpg zu'g txb puaq ziag Eei ka'naaiq taaib yem ninb Eei Ra'Myen fovg hxg, se txb txij Havj Eei vovb txn fai? ",
    "13": "weig naaiq yia Jiad kxn Bx'q meib Bua, xij pun meib Bua zu'g paaig waaig Revg laaij meib Bua Eei zwid. ",
    "12": "yem zivb ka'Euad meib Bua Eei putg zxib myenb za'kevb! to'g haig, yem zivb Eei myenb Kuvj kxvb pc'g Duaq myenb Navq. ",
    "15": "meib Bua tu'q zwavj mq paag maiq tu'q syru. meib Bua tu'q zaaj ka'lanq pyruq mq paag maiq tu'q lovg ka'lanq yrub Raatq kanb Eei sin. meib Bua tu'q a'vung pyruq mq paag maiq tu'q hopq a'vung tiuq, ",
    "11": "sij kxvq myenb lovg wcvg myenb Eei Ryavj Zauj Kwei myenb Eei Ryavb txb, yia haib kwavg Gxi pun ninb fai? ",
    "1": "i-saa-laa-en myenb aa'b! mwavj zyruq koj Eei waag. “Jiad taaib txv Jyenq tomb Bov kxvq meib koj Eei waag, pun Bovb aiq mwavj haid meib Eei Qiaj. ",
    "10": "yia maiq haib la'Ku'q yem x'q myenb Eei pyauq lovg Hruq maiq zivj Pyenj taaib Eei ka'naaiq. ninb Bua lovg ka'naaib Laau Pyenj myenb, yia yaag Rxv haig. "
  },
  "5": {
    "3": "Navq naaig zyruq xij zx'q ninb Eei pc'g fivj Jiu pun ninb Bua Eei winb wavq, zuaq Tauj mun kub vwaad uaq taub msia'q txn yuvd ninb Eei txn. Tauj uaq zang ninb Eei txn zevg Fiag Eei kxb yrud tu'q Rwrnj taaib Zauj i-saa-laa-en myenb kapq Jyenq yem. ",
    "8": "yaa-Kopq zevg Fiag Eei myenb zyrug zu'g yem Zamb kua'q myenb Bu'Dovj, yem Zamb fivj myenb ka'Euad, Navq syenb yem lomg Eei Yiab zxib Bu'Dovj, Navq syenb lunj yem pa'ki yuvb kwanb ka'Euad. Jiaj mivb Eei zyavb hog zyrug Zaaiq Fiag petq huq yaag maiq maaib myenb Fruj. ",
    "9": "i-saa-laa-en myenb zyrug tu'q hivb Jiaj winb wavq, meib Bua Eei yetg zuvq winb wavq xij zu'g Pai kwavg. ",
    "7": "yaa-Kopq Eei zeib fun zevg Fiag Eei myenb xij zu'g yem Zamb fivj myenb Bu'Dovj, Navq zyruq pun taaib Eei Byuvb swiq, Navq twib Byuvb Bwrnq lyemb miaq, maiq zuaq myenb, yaag maiq zuaq paamb myenb. ",
    "5": "ninb xij txb pcvb xn Eei Jauq taaib. atg-si-lia myenb pia'g yia Bua Eei teib puv Eei zyavb hog, yaag Zaaiq Jyenq yia Bua Eei Dau, yia Bua zyrug Paaiq siag taub kruj pa'ki yuvb Eei myenb Zauj Yetg taub pyeiq zeiq Bx'q ninb Bua. ",
    "14": "yia xij Zc'q Revg yem meib Bua Eei kua'q Eei aa-se-laa zyenb Eeid Eei favj, cvj myetg meib Bua Eei zivb. ",
    "4": "ninb taaib Eei zyavb hog ninb Kauj zyruq Eei Qa'q kunq ninb Eei pc'g fivj, Navq mavg yuvb Eei myenb kruj ninb Eei pa'ki yuvb nx. ninb Kauj zyruq, ninb Eei Tinb huvb, Favb laavg Eei mevb, ninb Bua zyrug tu'q yem lovj, weig ib zang yem Jomg luvb Diaq Eei myenb Eyemg ninb zruj Lo. ",
    "2": "  zyruq kxvq, “Betg-le-hem e-faa-Taa aag, yem yu-Daa Eei puvb pwrng Bu'Dovj meib se yetg nxm faij Eei muvq, mq paag yia xij pun taub yem meib Zwrtq taaib weig yia, ninb xij kunq i-saa-laa-en. ninb Eei kxnb Ewrnb se lob Nxi, se yem lob Nxi tovb Zx uaq taaib.” ",
    "6": "ninb Bua zyrug lovg Ru'g Daauq kunq atg-si-lia kua'q, lovg pcv Zwrtq taaib Eei Ru'g Daauq kunq nim-lotq. atg-si-lia myenb pia'g yia Bua Eei teib puv, Zaaiq yia Bua Eei kapg Jaaij ka'Euad Eei zyavb hog, ninb Bua xij Fruj yia Bua pyauj Dutq atg-si-lia myenb Eei puab Diaq. ",
    "13": "yia xij myetg meib Bua zu'g taaib Eei miub favj Zauj yem meib Bua Bu'Dovj Eei la'pyeib tovg. Jiaj mivb meib Bua maiq tu'q cvj kweig Fiag paaij kanb Eei puad zruj taaib Eei ka'naaiq. ",
    "12": "yia xij myetg Revg yetg zuvq zruj faatq Eei myenb, meib Bua zyrug maiq maaib mavg mcvg myenb a'q. ",
    "15": "yia xij Qiaj Jiad, nrud haig, Jaauq win, pun maiq mwavj yia uaq teij maang kua'q myenb. ",
    "11": "yia xij myetg Revg meib Bua Eei kua'q ka'Euad Eei zivb, yaag Zc'q Revg meib Bua yetg zuvq wrnq Eei txvj. ",
    "1": "ye-lu-saa-lem myenb aa'b! tiug Rxib meib Eei Junb pcv, maaib winb wavq weib Jyenq yia Bua. ninb Bua lovg pyaaq Bx'q i-saa-laa-en Eei pyeiq zeiq Eei Kamb pwi. ",
    "10": "  zyruq kxvq, “Tauj uaq Nxi, “yia xij pun yem meib Bua Bu'Dovj Eei maad zutg Revg, yaag myetg meib Bua Bx'q Jaaj Eei maab Zia. "
  },
  "7": {
    "18": "o Tinb huvb aag, maiq maaib kanb taub zyenb Navq meib. meib kwavg meib Ripg taaib zevg Fiag Eei myenb Eei zwid. meib maiq yetg liud Qiaj Jiad. weig zu'g meib a'Neiq zyepg zua'q Eei Namq myenb. ",
    "3": "ninb Bua Eei puad za'kevb haib zruj x'q sig. zruj Jyen Eei myenb Zauj syemq zwid Jyen xij Eang Eaanb Mwavj, maaib hatg maad Eei myenb kxvq Zwrtq yem Hruq Namq x'q Eei za'eij. ninb Bua kapq txig Zaavb laavb zruj waaig sig. ",
    "8": "yia Eei winb wavq aag, maiq tuvq Wrtq yia. maiq kunq yia Dxpg, yia tu'q Jiad sin taaib. maiq kunq yia zweid Mwavj ka'Euad,   zyruq xij zruj yia Eei Fav. ",
    "19": "meib cvj xij Kxb lyenb Rung yia Bua, yaag zx'q yia Bua Eei zwid Zaaiq Jyenq. meib xij zx'q yia Bua Eei zwid zxi Fiag Do Eei Kxiq. ",
    "9": "yia xij zu'g tiaq Jyenq zyruq nrud yia, weig zu'g yia paamd zwid txvg ninb. yia xij zu'g tiaq Jyenq zuaq ninb Tevj yia Jaiq sig. ninb xij txb yia Zwrtq taaib yem Fav ka'Euad, yia zyrug pwatg ninb zruj tu'q pcvb fim Eei. ",
    "7": "mq paag yia kanb c'q, yia xij mavg Jyenq zyruq, yia xij zuaq Jyenq tovb Fruj yia uaq taub Tinb huvb. yia Eei Tinb huvb xij mwavj yia. ",
    "5": "maiq tuvq Kauj meib Eei Jwavg laavd myenb, yaag maiq tuvq syenj haiq taub lob kcv txig. xij zu'g kunq Jyenq meib Bua Eei Rwib, yaag xij zu'g faij fim Zauj kanb Eei auq kxvq Eei waag. ",
    "16": "maang kua'q myenb zyrug pwatg yaag zu'g Eaiq, maiq kunq ninb Bua maaib tomb Qa'q. ninb Bua zyrug lovg puad pwav Jyenq Rwib, mnxmb yaag Duv mig a'q. ",
    "20": "meib xij zyepg zua'q Eei zruj pun yaa-Kopq, yaag pun apg-laa-ham Eei zeib fun hiuq tu'q meib zyepg zua'q Eei Namq apg-laa-ham, Navq lob Nxi meib Zauj yia Bua Eei ovb Taaij, hruq Jyenq lcvd Jiaj Eei vcvg waag. ",
    "17": "ninb Bua zyrug Biag niab Buv Navq naav nx, yaag Navq Exv Dau Eei ka'naaiq. ninb Bua sin zinj Jyenq Zwrtq ninb Bua weib wrnq Eei txvj. ninb Bua zyrug Win taaib kamb Riaj Jyenq lxd zyruq, yia Bua Eei Tinb huvb, yaag weig zyruq kamb Riaj. ",
    "14": "  zyruq aag, Toq kruj meib Eei pc'g fivj Navq kruj pa'ki yuvb myenb lovg pyaab Byaag kruj pa'ki yuvb nx, se meib Ripg taaib Eei pa'ki yuvb kwanb. ninb Bua yem lomb Waav levb Eei txvj, yem Daub Truq lovj Eei teib puv Bu'Dovj Navq yem Wivj nx. Toq pun ninb Bua yem Baa-saan Zauj ki-le-aatg lxd Eang Navq lob Nxi uaq nx. ",
    "4": "yem ninb Bua Bu'Dovj kaub lovj Jiaj Eei myenb se Navq maaib Fimq Eei miaq. meib Bua Hruq kaub zivj Jiaj Eei myenb yaag Navq Fimq Eei laatg. syruq kcv myenb kxvq xij Tauj Eei Nxi, se Tinb huvb tivg zwid Eei Nxi Tauj a'q. ib zang ninb Bua lung Revg. ",
    "2": "yem naaiq nxm teib puv maiq zevg yetg taub kan lovj Tinb huvb Eei myenb. yem zwavj myenb Bu'Dovj maiq maaib yetg taub Hruq zivj. taub taub myenb zuaq Jyenq taij myenb, kx'g myenb lovg muvd mivb zcv ninb Eei kxb yrud. ",
    "6": "weig zu'g txn mavg Piaj tia, sia'q yaag Zauj maa txib tekg, Bwavd Zauj maab puag Rcv Jaaj, myenb Eei winb wavq se kanb Eei pyauq zov myenb. ",
    "13": "Daub peib zyrug zu'g paaig Waav Revg, laaij luvb Diaq myenb zruj Eei waaig sig. ",
    "12": "Tauj uaq Nxi meib Eei pc'g fivj zyrug yem nxmb nxm txvj Rwrnj taaib lxd meib. ninb Bua yem atg-si-lia kua'q Tauj i-yipq teib puv, yem i-yipq Tauj yu-fe-titg tomb Daaib, yem naaiq puv Kxiq Tauj uaq puv Kxiq Bu'Dovj, yem naaiq nxm Bov Tauj uaq nxm Bov Eei myenb xij Rwrnj Tauj meib naaiq. ",
    "15": "  zyruq kxvq, “Navq meib Bua Zwrtq i-yipq teib puv uaq zang, yia xij pun ninb Bua mavg Bua'g hxvb Eei sig.” ",
    "11": "ye-lu-saa-lem aag, Zeij zivb laatg Eei Nxi xij Tauj a'q. Tauj uaq Nxi meib Eei kapg Jaaij tu'q Zapq Zwrtq. ",
    "1": "yia zu'g Kruq a'q. yia se Navq syru paag Gaai kxv Eei pyruq nx, yaag Navq myenb kc'q paag zevg Fiag Eei a'vung pyruq. maiq maaib yetg Jxib pyruq Eang, yaag maiq maaib tovb yia Eei Hruq xij Eei taaub Txvj zua'g Eei vovb Exj pyruq. ",
    "10": "uaq zang yia Eei winb wavq zyrug tu'q pwatg, tovb kxvq Buaj yia, “zyruq, meib Eei Tinb huvb yem haaij?” uaq taub xij zu'g Eaiq a'q. yia tu'q pwatg ninb Bua zu'g paaig Navq yem heib hxvg Eei uamb pamg zu'g myenb Zaaiq nx. "
  },
  "1": {
    "3": "mavg maa'b! zyruq Zwrtq ninb yem Eei txvj taaib. ninb xij Fiag taaib Zaaiq Jyenq Dau Lav Eei txvj mivb. ",
    "8": "Navq naaig mi-Kaa kxvq, “weig naaiq yia xij Raub Eyemq. yia maiq taapg heb yaag Fav sin Ziq liq Eei mivb naaiq mivb uaq. yia Raub Eyemq Eei Qiaj xij Navq Yiab Juq luvq, Raub Jyenq heug Navq teib puvb Waav Eei nx'g lxb Txb. ",
    "9": "weig zu'g saa-maa-lia zu'g syav Eei txvj zxg maiq haib lovj, cvj faanq Tauj yu-Daa mig a'q. zuvq Tauj yia Jwavg fivj Eei zivb kcvb, se Tauj ye-lu-saa-lem.” ",
    "7": "yia xij zx'q yem saa-maa-lia zu'g taaib Eei yetg zuvq miub favj Bx'q mwrng Revg. yem zavg zyenb Eei pyauq maaig sin pyetq taaib Eei yetg zuvq ka'naaiq xij zu'g lovg trud puaq. ninb Eei yetg zuvq miub favj yia xij paaig waaig. weig zu'g se yem maaig pwrnb sin myenb Eei kovb zinb syru taaib, Ga'haaq zyrug cvj Rwrnj penj maaig pwrnb sin myenb Eei kovb zinb.” ",
    "5": "naaiq teij yetg zuvq sig Zwrtq taaib se laaij yaa-Kopq vcvg Tinb huvb, yaag laaij i-saa-laa-en Eei zeib fun paamd Eei zwid. yaa-Kopq paamd Eei zwid yem haaij taaib? yem saa-maa-lia maiq zeid? yu-Daa zavg miub favj Eei zwid yem haaij taaib? yem ye-lu-saa-lem maiq zeid? ",
    "16": "yu-Daa myenb aa'b! Teij Gxi meib Bua Eei Ba'pyei pun Ziv meib Bua Raub weig meib Bua pwavq Hruq Eei fu'Jweiq. pun meib Bua Eei mGxvq Fav Navq tomb Jaavb vovb Eei mGxvq Fav nx, weig zu'g meib Bua Eei fu'Jweiq xij zu'g Zaavq mivb leib Gxi meib Bua. ",
    "14": "weig naaiq meib Bua yu-Daa myenb xij zu'g fuvj leib Yaav Eei zivb Eeig pun mo-le-setq-katg muvq Eei myenb. i-saa-laa-en Eei huvb laaig tu'q akg-sipq zivb Eei myenb Tevj mq paag maiq tu'q. ",
    "4": "zwavj Bov xij yem ninb ka'Diaq yu'g, zwavj hxvd yaag xij zu'g Baaij Navq mweib Riv zu'g trud puaq yu'g, Navq uam Fiag Jwid Eei txvj seij Eei nx. ",
    "2": "maang fivj myenb aa'b! meib Bua taub taub xij zu'g mwavj. paamb ken Zauj yem paamb ken Eei yetg zuvq, xij zu'g pcv mnxmb mwavj lovj. zyruq Tinb huvb xij zruj zxvb zevj koj meib Bua, zyruq yem ninb Eei sivj ting kxvq. ",
    "6": "weig naaiq zyruq kxvq, “yia xij pun saa-maa-lia penj Baav Fiag taaib Eei ka'naaib Dwi yem Daub Waav, penj zwavj a'vung pyruq Eei txvj. yia xij zx'q Zeij zivb Eei la'pyeiq toj Fiag hxvd, zyrug pwatg kxnb Do'q Zwrtq Revg. ",
    "13": "laa-Kitq myenb aa'b! xij zu'g zx'q Bx'q Jaaj Eei maab Zia pwig Jyenq maad. meib Bua zruj kxn pun si-on paamd zwid, weig zu'g yem meib ka'Euad pwatg maaib i-saa-laa-en paamd Eei zwid. ",
    "12": "maa-lotq myenb Jxm Hruq zuaq Jyenq Namq taaib maaib txvj Tevj, weig zu'g zyruq zuvq pun tomb ze'g naang Fiag Tauj ye-lu-saa-lem Eei zivb kcvb. ",
    "15": "maa-le-saa muvq Eei myenb aa'b!   zyruq xij zx'q meib Bua Jiu pun yem winb wavq Eei puab Diaq. i-saa-laa-en Eei pyeiq zeiq xij pyauj mivb yem aa-Dun-lam. ",
    "11": "saa-fi Eei myenb aa'b! meib Bua xij zu'g tiaq Eaiq, Fav sin Ziq liq Eei kan meib Bua Eei Jauq mivb. saa-nan myenb  maiq tu'q Zwrtq taaib. Betg-e-sen myenb Raub Eyemq, zyrug pun meib Bua hiuq tu'q yem naaig maiq lamb Kauj txvj a'q. ",
    "1": "txij yo-Taam, aa-hatg Zauj he-se-Ki-yaa zruj huvb kunq yu-Daa Eei zyavb hog, mo-le-setq muvq Eei myenb, mi-Kaa, tu'q zipq zyruq Eei waag. ninb pwatg laaug yaavb Eei sig kxvq Tauj saa-maa-lia Zauj ye-lu-saa-lem. ",
    "10": "maiq tuvq yem katg kxvq naaiq teij sig, zuvq maiq tuvq Eyemq yetg teij. yem Betg-le-apg-laa muvq Eei myenb aag, Favj Jyenq niab Buv maa'b! "
  }
}
