{
  "3": {
    "18": "o atg-si-lia Eei huvb tiaj aa'b! meib Eei kruj yuvb myenb mFxmb Revg mig a'q. meib Eei zruj Lo Eei myenb yaag mFxmb Revg. meib Eei pc'g fivj faatq Raanj Eei yem uaq Bov, maiq maaib haiq taub txb ninb Bua taaib zunq. ",
    "3": "keb maad pcv Tiuj mivb Bx'q Jaaj, Ru'g Daauq zcvb zcvb Eei, Zav Fib Fuvj Fapg Eei. zu'g taij Eei myenb Dwib Dwi uaq, Janb taig Eei sei maiq haib saauq maiq zyend, myenb zuvq Di'q zu'g sei Dxpg. ",
    "8": "ni-naa-we aag, meib kaub lovj yem nai-aa Daaib Len, i-yipq teib puv Eei tomb zivb, Te-Betg fai? Te-Betg yaag maaib uam weib Jyenq, maaib Kxiq peu Jyenq ninb, maaib uam zruj ninb Eei zivb laatg. ",
    "19": "meib zu'g mun Kruq, zuvq maiq haib zxg, zu'g mun Eei txvj syav haig. ta'faanb haid kxvq meib zu'g Kruq Eei fyenj, myenb zyrug a'Neiq Eei Baij puab zaavq, weig zu'g maiq maaib haiq taub maiq zu'g Jiaj meib zanb zang zruj to'g Eei sig. ",
    "9": "e-Ti-o-pia Zauj i-yipq se ninb Eei Qa'q, yaag maiq maaib sruj mrug. Putq Zauj li-Bia yaag Tevj ninb. ",
    "7": "haiq taub pwatg meib zyrug xij Lwrtq Gaav pyauj yaag kxvq, ‘ni-naa-we zivb zu'g paaig Waav mig a'q. haiq taub xij Tevj ninb Raub?’ xij zu'g mivb haiq nxm txvj lxd myenb xn ninb Eei Hruq?” ",
    "5": "nrnb Jiaj Eei zyruq kxvq, “yia Zauj meib penj win. yia xij Ryen meib Eei Junb faauj komq meib Eei Myen. yia xij pun maang fivj mavg meib lcvb kcvq Eei yem, pun nxmb nxm kua'q pwatg meib zu'g Eaiq. ",
    "16": "meib Jaa scvb eij myenb kaub Zamq luvb Eei Leij. mq paag ib zang maiq pwatg mig a'q, Navq Jopg Eeig yav Daatq Daij Jyenq mivb mig a'q. ",
    "17": "meib Eei zruj Lo Eei myenb Navq Jopg Eeig nx Zamq, meib Bua Eei Jyen yaag Zamq Navq yetg tomb kwanb Jopg Eeig, Tauj Jwavq Eei Nxi Ropg Jyenq laatg kub vwaaig. Ba'Nxi yetq Zwrtq taaib zyrug Daij Jyenq mivb mig a'q, maiq maaib haiq taub hiuq tu'q ninb Bua Jiaj haaij. ",
    "14": "xij zu'g zaavb uam lyrub Jyenq winb wavq taaib weib Jyenq, cvj Zeij meib Eei zivb laatg wrnq. Zaij nia zruj niab zun, liug leid zyavj niab zun Eei zxvb. ",
    "4": "ni-naa-we Navq naaiq nx zu'g taaib weig zu'g ninb se Navq maaig pwrnb sin Eei msia'q txn maaib Yenj Eei sig Zamq. ninb zruj Rweig yua'g myenb, puvj faatq pcv myenb zu'g myetg. ninb pavg ninb Yenj Eei sig pun ziaj nxm kua'q zu'g maaig zruj nrub, yaag lovg ninb Eei faatq Duaq maang fivj. ",
    "2": "mwavj maa'b! pyaab pin Eei Qiaj Bwi fiub fiuq Eei, Ziab yenb kwinb kwinb Japg Japg Eei, maad Tiuj mivb lopg lopg Eei, Bx'q Jaaj Eei Zia Fib Fuvj Fapg Eei. ",
    "6": "yia xij zx'q laib Lopq Eei ka'naaiq zxi meib, xij Ki meib, pun meib zu'g myenb Qa'q mavg. ",
    "13": "mavg maa'b! meib Eei pcv se Navq yem meib Bu'Dovj Eei msia'q txn nx. meib Eei kua'q Eei kcvb yem winb wavq Eei Ra'Myen Kxi Gxi. trud yaag puaq myetg meib Eei kcvb sxn. ",
    "12": "meib wrnq Eei zivb laatg zyrug Navq vovb Exj Dyavj maaib zua'g Daavg Eei taaub Txvj vovb Exj pyruq. yetq Gamq zyrug Dxtq pia'g xij Eang Eei myenb Eei Rwib. ",
    "15": "yem uaq meib zuvq zu'g trud puaq Qwi, zu'g Ru'g Daauq taij meib, Navq Jopg Eeig na'q Revg kcvb zwavj nx. kunq Yaavj Jiad taaib Navq Jopg Eeig lunj, Yaavj Jiad taaib Navq Jopg Eeig koj. ",
    "11": "ni-naa-we aag, meib yaag xij zu'g tiuq Gwin movb lovb. meib xij lxd txvj pyauj Dutq, pivj meib Eei winb wavq. ",
    "1": "kua'q Jyenq myenb Ryaamq Eei zivb xij zu'g Kruq a'q. maaib kxvb pc'g Eei sig Zauj luq taaib Eei ka'naaiq pwavq Revg. Zaavq Eei sig yaag maiq tivb. ",
    "10": "mq paag ninb Zxg zu'g Zaavq mivb, zu'g yem kanb nxm teib puv. yem tiub tiub Jaub Kuq, ninb Eei kub vwaad zu'g myenb zov huq. ninb Eei zruj Lo Eei zwavj myenb zu'g limg Dob Jyenq, myenb yaag tivg mcvg mavg, zx'q ninb Bua pun Gxi. "
  },
  "1": {
    "3": "  zyruq maiq Qiaj Jiad syepq yaag maaib tomb Qa'q. haiq taub txvg zwid, zyruq zuvq maiq kwavg uaq taub Eei zwid.   zyruq Eei Jauq yem tomb Ryaaub Jia'q Zauj tomb Byuvb Ryaauj, Bwrnj zruj ninb zaub Diaq Eei niab Buv. ",
    "8": "mq paag ninb xij lovg hovb swiq yemj, pun ninb Eei winb wavq zutg Revg. ninb yaag xij zung ninb Eei winb Jaa pia'g Mwavj Eei txvj. ",
    "9": "ni-naa-we myenb aa'b! meib Bua taaq haiq Euvg za'eij hxig zyruq? ninb xij pun Zauj ninb txib tekg uaq teij zu'g myetg Revg. winb wavq zuvq maiq tu'q Fiag ta'Eeig Rung Qa'q. ",
    "7": "  zyruq se lovj haig. yem Kruq naang Nxi ninb zruj Kauj tu'q wrnq Eei txvj. ninb yaag kruj Daaub Kauj ninb Eei myenb. ",
    "5": "tomb Bov yem ninb Eei Ra'Myen tovd, fiub Bov yaag yu'g Revg. yem ninb Eei Ra'Myen Daub peib zu'g Eanb Eanb Eei, paamb ken zu'g tovd, myenb maanb sin zinj Revg. ",
    "14": "  zyruq zyavq Jyenq ni-naa-we hatg waag kxvq, “meib Bua maiq tu'q zeib fun Ripg Jyenq meib Bua Eei Buaj. yia xij yem meib Bua Eei zyenb Eei pyauq myetg Revg meib Bua tiu taaib, toj taaib Eei miub favj. yia xij liug leid meib Bua Eei zruq, weig zu'g meib Bua x'q haig.” ",
    "4": "ninb hatg Kxiq, Kxiq zyrug Gaai. ninb yaag pun tiub tiub Daaib Gaai Revg. Baa-saan teig Zauj Kaan-men Bov Eei miaq Eauj, le-Baa-nxn Eei miab pyavb yaag ziag. ",
    "2": "  zyruq se Rcv myenb yaag Jaauq win Eei Tinb huvb,   zyruq Jaauq syrub yaag Qiaj Jiad haig.   zyruq Jaauq ninb Eei winb wavq Eei win, yaag nipg Jyenq nrud haig ninb Eei winb Jaa. ",
    "6": "ninb Qiaj Jiad, haiq taub haib yem tu'q? ninb Qiaj Jiad, haiq taub haib tiaq tu'q? ninb nrud haig Navq Fopg tomb trud nx, ninb zuvq pun la'pyeiq huq mwrng Revg. ",
    "13": "atg-si-lia myenb Eei Dyavb kaad yem meib Bua Eei Jaav, yia xij wrtq nauq, yaag xij Zutq tavj Dob meib Bua Eei limg.” ",
    "12": "  zyruq Navq naaiq kxvq, “maiq kunq atg-si-lia myenb yrug henq yrug Zamq, ninb Bua xij zu'g paaig, zu'g myetg Revg. o yu-Daa myenb aag, maiq kunq yia pun meib Bua zu'g syrug Kruq, yem naaiq mivb yia maiq pun meib Bua zu'g Kruq a'q. ",
    "15": "mavg maa'b! maaib laanb myenb Eei zauj yavb uaq Bov taaib txb Kuq fyenj, se zunb pcvb xn Eei Kuq fyenj. o yu-Daa myenb aag, kunq Jiaj meib Bua Eei zipq yaag Jaauq suv meib Bua lcvd Eei waag. weig zu'g uaq teij myenb waaig myenb, maiq cvj taaib hxig meib Bua a'q. ninb Bua zuvq xij zu'g myetg Revg. ",
    "11": "maaib taub yem ni-naa-we Zwrtq taaib. ninb Namq Zwrtq x'q Eei za'eij zruj pun zyruq, Kuvj Namq Zwrtq zruj waaig Eei za'eij Navq. ",
    "1": "naaiq se trug taaib kxvq ni-naa-we zivb Eei waag. naaiq pwrnq sru kxvq en-Kotg myenb, naa-hum, tu'q pwatg laaug yaavb Eei sig. ",
    "10": "meib Bua se Navq Fimb Byxvd, yaag Navq hopq tiuq Gwin Eei myenb, yaag Navq Byaub Gaauq Gaai, xij zu'g puaq Qwi Revg. "
  },
  "2": {
    "3": "ninb Eei Bx'q Jaaj henq Eei pcv Eei Txvb paaib si'q Eei. pcv zu'q Eei lwib hruj si'g hovg. ninb Bua liug leid Bx'q Jaaj uaq Nxi, Bx'q Jaaj Zia Eei Lia'q Fapg Fapg Eei Navq trud nx. Bx'q Jaaj Eei maad Jiaj naaiq Jiaj uaq pe'q Jyenq mivb. ",
    "8": "ni-naa-we se Navq uamb tomb, uam lyrug Jyenq Zwrtq. maaib myenb heug Jyenq kxvq, “tivb! tivb!” mq paag maiq maaib haiq taub Win Rwrnj. ",
    "9": "luq Jyem, luq Eaanb maa'b! maaib Eei zinb zxib Zamq haig, zuvq maiq haib Revg, maaib Euvb Euvg Jaaij haig Eei ka'naaiq. ",
    "7": "pcv Ziaq Revg huvb maag Eei lwib hruj, Zaavq ninb mivb mig a'q. ninb Eei msia'q pru Raub, Rwei kanb Eei la'Kwrtq heug Jyenq Navq pc'g kopq heug Eei Qiaj. ",
    "5": "ninb heug ninb Eei pcvb pyeiq taaib, ninb Bua yaag Dxpg Dxpg lx'g lx'q Eei mivb. ninb Bua Tiuj Jyenq mivb Tauj zivb laatg, zx'q Txvq ua'g king Eei ka'naaiq Txvq Jyenq. ",
    "4": "Bx'q Jaaj Zia Dutg Dutg Eei kan heib hxvg mivb, yem uaq tomb zwavj zaamg syepg syepq Eei Tiuj mivb Tiuj taaib. pwatg ninb Bua Navq trub paaq nx Fav, yaag Navq Ba'livg nx syepq. ",
    "2": "  zyruq xij pun yaa-Kopq Eei Favb laavg Rwrnj taaib Navq lod uaq nx, yaag Navq i-saa-laa-en Eei Favb laavg, maiq kunq zruj waaig Eei myenb pun ninb Bua zu'g paaig waaig, yaag pun ninb Bua Eei a'vung Meib Gwaab waaig Revg. ",
    "6": "zc'q Daaib Eei kcvb Kxi Gxi mig a'q, huvb ting Eei myenb lung Revg. ",
    "13": "nrnb Jiaj Eei zyruq kxvq, “yia Zauj meib penj win. yia xij puaq meib Eei Bx'q Jaaj Zia penj syruj Revg. meib Bua Eei syenb txn xij zu'g Ru'g Daauq taij. tovb meib Bua Zaavq kanb teij myenb Eei ka'naaiq, yia xij zx'q Revg. yem naaiq mivb maiq maaib haiq taub haid meib Eei trug fyenj myenb Eei Qiaj. ",
    "12": "syenb kruq petq ninb tu'q taaib Eei xq kauj wij syenb txn, cvj vaatg xq taaib pun syenb Eeid. ninb syru ninb petq taaib Eei xq pwavq ninb yem Eei Kwrtq, ninb vaatg taaib Eei xq pwavq Revg Kwrtq ka'Euad. ",
    "11": "syenb Eei txvj Zauj txb syenb txn Eei Kwrtq yem haaij? se syenb kruq syenb Eeid pia'g Zwrtq Eei txvj yem haaij? syenb txn yem uaq yaag maiq maaib myenb hc'q. ",
    "1": "ni-naa-we zivb aag, maaib myenb taaib Bx'q meib a'q. xij zu'g maaib myenb yem zivb Eei laaub zuaq Jyenq, Buvb Jyenq Jaub Kuq, liug leid zyavj, kapq Jyenq Qa'q Bx'q Jaaj. ",
    "10": "paaig waaig paaig Waav, zu'g myetg Revg a'q lo'b! myenb Eei Ba'Riu yu'g, Zivb Bx'g Gaapq Jaaj, sin zavg Eei Qa'q zitg mig a'q. taub taub Eei Myen Byeng Revg. "
  }
}
