{
  "3": {
    "18": "Jiaj mivb, he-naa-Datg Eei txn, Bin-nwi, se kunq yetg pwrng Ke-i-laa teig uaq taub, txb ninb Eei pwrnb teig myenb zxg ninb Bua Eei pwrng.  ",
    "8": "taauj naaiq mivb, haan-haa-yaa Eei txn, utg-si-en, uaq taub Jyemb zavg zxg. cvj Jiaj mivb uaq trug, Peuj uamb Daav Eei zavg myenb, haa-nan-yaa, zxg. ninb Bua cvj Zeij Jiad ye-lu-saa-lem Eei zivb laatg mivb Tauj laatg Javq uaq nxm txvj.  ",
    "3": "hatg-sej-naa-aa Eei funb fa'q cvj lyepg Jiad Byaub kcvb. ninb Bua zruj kcvb Qxv, cvj nctq Jyenq kcvb, zx'q kcvb sxn Zauj Zunj kcvb sxn Eei ka'naaiq nctq Jyenq.  ",
    "32": "yem kx'q kub vwaaig Eei laaub mivb Tauj pa'ki yuvb kcvb se Jyemb zavg Zauj scvb eij myenb zxg. ",
    "21": "Jiaj mivb hakq-Kotg Eei fun, u-li-aa Eei txn, me-le-motq, zxg yetg trug yem e-li-yaa-sipq tomb sai myenb Eei kcvb Daavg mivb Tauj Jomg uaq nxm pyauq. ",
    "14": "le-Kaapq Eei txn, man-Ki-yaa, kunq Betg-hakq-Ke-lem teig uaq taub Jyen, zxg la'fapg Dwi kcvb. ninb lyepg kcvb Qxv cvj nctq Jyenq kcvb, zx'q kcvb sxn Zauj Zunj kcvb sxn Eei ka'naaiq nctq Jyenq. ",
    "23": "Jiaj mivb Ben-yaa-min Zauj hatg-supq zxg yem ninb Bua Eei pyauq Ra'Myen mcvj uaq trug laatg. cvj Jiaj mivb aa-naa-ni-yaa Eei fun, maa-aa-sej-aa Eei txn, aa-saa-li-yaa, zxg nitq ninb kanb Eei pyauq uaq trug txvj.  ",
    "6": "paa-sej-aa Eei txn, yo-yaa-Daa, Zauj Be-soj-Dai-aa Eei txn, me-sun-laam, zxg ye-saa-naa kcvb. ninb Bua zruj kcvb Qxv cvj nctq Jyenq kcvb, zx'q kcvb sxn Zauj Zunj kcvb sxn Eei ka'naaiq nctq Jyenq.  ",
    "2": "ye-li-Ko myenb cvj Zeij taauj Jyenq uaq trug zivb laatg. im-li Eei txn, sakg-ke, cvj Zeij taauj Jyenq uaq trug. ",
    "20": "taauj Jyenq mivb maaib sapg-Bai Eei txn, Baa-lukq, yem laatg Rwrnj Fwrtq Eei txvj Qa'q zxg Tauj e-li-yaa-sipq tomb sai myenb Eei kcvb Daavg.  ",
    "24": "taauj naaiq mivb, he-naa-Datg Eei txn, Bin-nwi, cvj zxg yetg trug, yem aa-saa-li-yaa Eei pyauq mivb Tauj zivb laatg Rwrnj Fwrtq yaag Tauj zivb kx'q.  ",
    "28": "yem maab kcvb faauj, sai myenb zxg. kx'g myenb yaag zxg txij kx'g myenb Eei pyauq Eei zivb laatg.  ",
    "7": "Jiaj mivb uaq trug se ki-Be-on zivb Eei myenb, me-laa-ti-yaa, Zauj me-lo-notq zivb Eei myenb, yaa-Don, Zauj Jyenq ki-Be-on Zauj mitq-paa myenb zxg. naaiq trug txvj se yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei scvb zyruq kunq Eei txvj.   ",
    "29": "Jiaj mivb im-me Eei txn, saaj-Dokg, zxg txij ninb kanb Eei pyauq uaq trug. taauj naaiq mivb, se-Kaa-ni-yaa Eei txn, se-mai-aa, tovb zuaq tov puv kcvb uaq taub zxg.  ",
    "19": "taauj naaiq mivb, ye-su-aa Eei txn, e-se, kunq mitq-paa zivb uaq taub, zxg yem txij Jauq faauj syru ua'g king Eei txvj Tauj zivb laatg Rwrnj Fwrtq Eei txvj.  ",
    "17": "taauj naaiq mivb, Baa-ni Eei txn, le-hum txb le-wi myenb zxg. cvj Jiaj mivb maaib kunq yetg pwrng Ke-i-laa teig uaq taub haa-saa-pi-yaa, zruj ninb kanb Eei teig Eei pwrng.  ",
    "31": "taauj Jyenq mivb maaib taub Jyemb zavg, Buaj heug man-Ki-yaa, zxg Tauj zavg Tinb huvb Eei pyauq Eei pru Zauj scvb eij myenb yem Eei pyauq, txij haa-mi-paa-Katq kcvb mivb Tauj zivb laatg kx'q kub vwaaig Eei laaub.  ",
    "30": "Jiaj mivb se-le-mi-yaa Eei txn, haa-nan-yaa, Zauj saaj-laapq Eei ta'lua'g taub txn, haa-nun, zxg yetg trug. taauj naaiq mivb, Be-le-Ki-yaa Eei txn, me-sun-laam, zxg txij ninb kanb yem Eei txvj.  ",
    "27": "taauj naaiq mivb Te-Ko-aa myenb cvj zxg trug yem Zapq Zwrtq Eei tomb laaub mivb Tauj nitq o-fen Eei zivb laatg. ",
    "11": "taauj naaiq mivb, haa-lim Eei txn, man-Ki-yaa, Zauj paa-hatg-mo-apg Eei txn, hatg-supq, zxg zivb laatg Jiaj mivb Tauj zi'q Fuaq Roj Eei laaub.  ",
    "5": "Jiaj mivb uaq trug Te-Ko-aa zivb Eei myenb zruj. mq paag ninb Bua zruj Lo Eei myenb maiq Kavq zruj kovb prub Niaq ziuj kunq kov myenb Paaiq ninb Bua zruj. ",
    "9": "taauj naaiq mivb, maaib hu-aa Eei txn, le-fai-yaa, kunq yetg pwrng ye-lu-saa-lem zivb uaq taub zxg.  ",
    "16": "taauj naaiq mivb, atg-Bukg Eei txn, ne-haa-mi, kunq yetg pwrng Betg-suj-aa teig uaq taub zxg, yaag zxg Jyenq mivb Tauj txij Daa-witq huvb Eei zruq uaq nxm txvj, cvj mivb Tauj myenb wetq taaib Eei uamb tomb Zauj pcvb Zyavq. ",
    "4": "taauj naaiq mivb, hakq-Kotg Eei fun, u-li-aa Eei txn, me-le-motq, zxg. taauj Jyenq mivb me-se-saa-Ben Eei fun, Be-le-Ki-yaa Eei txn, me-sun-laam, zxg. cvj Jiaj mivb Baa-aa-naa Eei txn, saaj-Dokg, zxg.  ",
    "10": "Jiaj mivb haa-lu-mapq Eei txn, ye-Daa-yaa, zxg txij ninb kanb Eei pyauq uaq nxm txvj. Jiaj mivb uaq trug, haa-sapq-ne-yaa Eei txn, hatq-Tatq, zxg.  ",
    "22": "taauj naaiq mivb, Wiv Rwrnj ye-lu-saa-lem zivb Eei sai myenb zxg.  ",
    "12": "taauj Jyenq mivb uaq trug maaib han-lo-hetg Eei txn, san-lum, kunq yetg pwrng ye-lu-saa-lem zivb uaq taub Jyen, Zauj Jyenq ninb Eei sia'q Bua zxg. ",
    "15": "Kon-ho-se Eei txn, san-lum, kunq mitq-paa teig uaq taub Jyen, zxg uamb zivq kcvb. ninb lyepg kcvb Qxv cvj komq kub vwaaig zyrug nctq Jyenq kcvb, zx'q kcvb sxn Zauj Zunj kcvb sxn Eei ka'naaiq nctq Jyenq. ninb yaag zxg nitq Qe-laa uamb tomb uaq trug zivb laatg, se nitq huvb tiaj Eei Wivj uaq nxm txvj, Tauj Fiag Daa-witq huvb Eei zivb Eei Tei.  ",
    "13": "haa-nun Zauj saaj-no-aa zivb Eei pc'g fivj zxg hxvb kcvb. ninb Bua zx'q kcvb Qxv cvj nctq Jyenq kcvb, zx'q kcvb sxn Zauj Zunj kcvb sxn Eei ka'naaiq nctq Jyenq. ninb Bua cvj Zeij zivb laatg Daauq mivb yetg Zin Dx'g, Tauj la'fapg Dwi kcvb. ",
    "1": "e-li-yaa-sipq tomb sai myenb Zauj Jyenq ninb zruj sai myenb uaq teij kxb yrud Fiag puad Zeij pa'ki yuvb kcvb. ninb Bua fuvj pun Tinb huvb zyrug nctq Jyenq kcvb. ninb Bua cvj Zeij Jyenq zivb laatg mivb Tauj yetg pc'q pcv Eei laaub, zyrug saaj wij fuvj pun Tinb huvb Tauj haa-nan-en Eei laaub.  ",
    "26": "Zauj yem o-fen Bov zruj zavg Tinb huvb Eei pyauq Eei pru uaq teij zxg Tauj tov puv mcvj uamb kcvb Eei txib vaang Zauj Zapq laaub Zwrtq Eei txvj. ",
    "25": "u-sai Eei txn, paa-laan, zxg txij zivb laatg Rwrnj Fwrtq Zauj yem kub vwaaig uaq Kav huvb ting Zapq Zwrtq zruj laaub Eei txvj, nitq zuaq huvb ting Eei Zyavq. taauj naaiq mivb, paa-lotq Eei txn, pe-Daa-yaa,  "
  },
  "8": {
    "18": "yem zipq Eei taaub Nxi Tauj Ga'haaq laai Eei Nxi, e-saa-laa Nxib Nxi to'g Tinb huvb Eei leib latg sru pun pc'g fivj mwavj. ninb Bua Jiaj zipq siag Nxi liud, Tauj ta'petq Nxi zwavj myenb ei Jyenq leid kapq zunq zruj leib paaij. ",
    "3": "ninb Win mivb uamb kcvb Eei Zyavq uaq puv, txv Jyenq mJavg msia'q Zauj yetg zuvq haib mwavj tu'q mevb pc'g Eei myenb, to'g leib latg sru, yem luvb Dxm Ryruq to'g Tauj luvb aanj. zwavj myenb pcv mnxmb mwavj lovj. ",
    "8": "ninb Bua to'g Tinb huvb Eei leib latg sru penj yetg trug yetg trug Eei, yaag Pxq mevb taaib Tevj zwavj myenb pia'g Hruq. ",
    "9": "scvb zyruq, ne-haa-mi, Zauj zruj sai yaag zruj srub piuq naaiq taub e-saa-laa, cvj Zauj Faauj leib latg Eei le-wi myenb kxvq Buaj zwavj myenb, “ib Nxi se Zivb Revg Nxi weig fuvj pun zyruq, meib Bua Eei Tinb huvb. maiq tuvq Raub yaag maiq tuvq Eyemq.” ninb Navq naaiq kxvq weig zu'g mwavj leib latg uaq zang zwavj myenb Eyemq. ",
    "7": "zwavj myenb Zxg yem uaq nxm txvj, le-wi myenb, ye-su-aa, Baa-ni, se-le-pi-yaa, yaa-min, akg-Kupg, sapq-Be-Tai, ho-Di-yaa, maa-aa-sej-aa, Ke-li-Taa, aa-saa-li-yaa, yo-saa-Baatg, haa-nan Zauj pe-lai-yaa Pxq mevb leib latg.  ",
    "5": "e-saa-laa zyrug Kxi sru. zwavj myenb mavg tu'q pwatg ninb weig zu'g ninb yem kaub Lav. Kxi sru uaq zang, zwavj myenb sruq Jiad sin taaib.  ",
    "16": "pc'g fivj zyrug Zwrtq mivb kc'q Dyavb Gwaab taaib Byxq liub. maaib teij Byxq liub yem pyaub vxb kub vwaaig, fai kanb Eei pyaub Len laatg ka'Euad, fai zavg Tinb huvb Eei pyaub Len laatg ka'Euad, fai uamb kcvb Daavg Eei Zyavq fai e-faa-im kcvb Daavg Eei Zyavq.  ",
    "17": "zu'g kwaatq mivb Rwrnj taaib Eei zwavj myenb yetg zuvq zyrug Byxq liub taaib yem Jyenq. zwavj myenb kevb! Fyenb yrub xnb lx'g haig. yem nun Eei txn, yo-su-waa, Eei zyavb hog Tauj ib Nxi, i-saa-laa-en myenb maiq Navq naaiq zruj a'q. ",
    "14": "ninb Bua pwatg leib latg sru fiaq Jyenq zyruq lovg mo-se hatg Eei waag kxvq, Zyetq Laaj i-saa-laa-en myenb xij zu'g Byxq liub taaib yem Jiaj zipq.   ",
    "4": "e-saa-laa srub piuq sruq Jyenq myenb weig naaiq Kav sig zruj taaib Eei Dyavb Paavb. yem ninb Eei Byaaug mcvj maaib matq-Ti-Ti-yaa, se-maa, aa-naa-yaa, u-li-aa, hin-Ki-yaa, Zauj maa-aa-sej-aa. ninb Eei zaaij mcvj maaib pe-Daa-yaa, mi-saa-en, man-Ki-yaa, haa-sum, hatq-Batg-Daa-naa, sej-Kaa-li-yaa, Zauj me-sun-laam. ",
    "2": "Tauj Zyetq Laaj scvb yetq uaq Nxi, e-saa-laa sai myenb zyrug txb leib latg sru taaib yem kapq zunq Eei zwavj myenb Eei Ra'Myen. maaib mJavg msia'q Zauj yetg zuvq haib mwavj tu'q pia'g Hruq Eei pc'g fivj.  ",
    "6": "e-saa-laa Zev zyruq, Lo haig Eei Tinb huvb. zwavj myenb zyrug Zau puad tau, “aa-men, aa-men,” cvj kweig Fiag, Myen Pua'q Tauj Dau, paaij zyruq. ",
    "13": "Zyetq Laaj scvb Eeig, fivb fivj Eei pyeiq zeiq Zauj zwavj sai myenb Zauj le-wi myenb taaib kapq zunq yem e-saa-laa srub piuq uaq, xij ho'g leib latg sru Eei waag.  ",
    "12": "zwavj myenb zyrug Rwrnj pyauq Fyenb yrub Eei Eang, Fyenb yrub Eei hopq, kevb! xnb lx'g haig, cvj fuvj teij Eang hopq mivb pun myenb Eang, weig zu'g ninb Bua pia'g Hruq zunb pun ninb Bua mwavj uaq teij waag mig a'q. ",
    "15": "yaag xij zu'g mivb zunb Buaj ye-lu-saa-lem Zauj nxmb nxm zivb Eei myenb, “xij zu'g faauj Bovb aiq txvj kc'q zovb Gwaab, ka'lanq Gwaab, faan zi'g lyrub Dyavb Gwaab, taaub nxmb, Zauj Euvb Euvg maaib nxmb Zamq Eei Dyavb Gwaab taaib Byxq liub Navq fiaq Jyenq sru uaq nx.” ",
    "11": "le-wi myenb heug zwavj myenb sekq. ninb Bua kxvq, “sekq teij maa'b! ib Nxi se Zivb Revg Nxi, maiq tuvq Raub, maiq tuvq Eyemq.” ",
    "1": "zwavj pc'g fivj taaib kapq zunq Navq penj yetg laanb myenb nx, yem ye-lu-saa-lem, uamb kcvb Daavg Eei Zyavq. ninb Bua heug e-saa-laa srub piuq txb tovb Tinb huvb lovg mo-se Jiu pun i-saa-laa-en myenb Eei leib latg sru taaib. ",
    "10": "ne-haa-mi kxvq, “kunq Rwrnj a'q. Rwrnj mivb Eang Kuq Eei laib Naavj yaag hopq kaam Eei a'vung tiuq, cvj fuvj teij mivb pun maiq maaib Eei myenb. naaiq nxm Nxi se Zivb Revg Nxi weig fuvj pun Bua Eei zyruq. maiq tuvq Raub, weig zu'g zyruq Zeij pun Eei Fyenb yrub penj meib Bua Eei Qa'q.” "
  },
  "9": {
    "18": "maiq kunq ninb Bua toj taub vovb kruq txn Eei favj yaag kxvq, ‘naaiq se meib Bua Eei zyenb, tovb txb meib Bua Zwrtq i-yipq uaq taub,’ yaag Niab Niaq Eei Ki zyruq. ",
    "8": "meib pwatg apg-laa-ham Hruq zivj, zyepg zua'q Eei, zyrug Zauj ninb lyepg Jiad vcvg waag, lcvd zx'q Kaa-naa-an myenb, hitq-Tai myenb, aa-mo-lai myenb, pe-litq-si myenb, ye-Butg myenb, Zauj ke-kaa-si myenb Eei teib puv Jiu pun apg-laa-ham Eei zeib fun. meib ziuj meib lcvd Jiaj Eei waag zruj weig zu'g meib se pcvb fim Eei. ",
    "33": "yem yia Bua pwavb Eei yetg zuvq sig meib se pcvb fim Eei. meib zyepg zua'q Eei zruj. yia Bua Kuvj zruj waaig Navq.  ",
    "3": "ninb Bua sruq Jyenq uaq nxm txvj mwavj myenb to'g zyruq, ninb Bua Eei Tinb huvb, Eei leib latg sru pua nxm zyavb hog. cvj pua nxm zyavb hog ninb Bua Eyemg zwid, paaij zyruq, ninb Bua Eei Tinb huvb.  ",
    "32": "“o yia Bua Eei Tinb huvb aag, meib se Lo haig, henq haig, Bua'g hxvb haig Eei Tinb huvb. meib ei Jyenq meib lcvd Eei vcvg waag zruj yaag zanb zang Namq myenb. weig naaiq Toq meib maiq tuvq funj yia Bua pwavb naaiq teij Kruq naang se faib fiuq sig, se yia Bua Eei huvb Zauj pyeiq zeiq, yia Bua Eei sai myenb Zauj trug waag myenb, yia Bua Eei ovb Taaij Zauj meib Eei zwavj pc'g fivj yem atg-si-lia huvb tiaj Eei luvb Diaq Tauj ib Nxi pwavb Eei sig.   ",
    "21": "yem uaq teib puvb Waav feij zyepg Havj ka'Euad meib kruj lovj ninb Bua. ninb Bua maiq Zaa haiq Euvg. lwib hruj yaag maiq huq, zauj yaag maiq omj. ",
    "35": "ninb Bua yem kanb Eei kua'q Eei zyavb hog, yem meib Jiu pun ninb Bua uaq nxm Javq haig, Jung haig, Eei teib puv, maiq kunq meib Zeij en Zamq, ninb Bua maiq fub suj meib, yaag maiq kwavg ninb Bua zruj Eei waaig sig. ",
    "14": "meib pun ninb Bua hiuq tu'q xij zu'g syru meib Eei Zivb Revg tivb kov Nxi. meib yaag lovg meib Eei pru, mo-se, zx'q meib Eei leib latg Zauj livg Zauj leid Jiu pun ninb Bua.  ",
    "23": "meib yaag pun ninb Bua Eei zeib fun Yaavj taaib Dovg luvb Eei Leij Zamq, yaag txb ninb Bua pia'g tovb meib Buaj ninb Bua Eei ovb Taaij pia'g mivb tu'q penj ninb Bua Eei pwrng teib puv.   ",
    "6": "Kuvj meib kanb Du'g taub zruj zyruq. meib zeij luvb, Zauj Lav Jiaj Eei luvb, Zauj yem luvb Eei zwavj Leij. meib zeij paamb ken Zauj paamb ken Eei maang mwrtg. zeij Kxiq Zauj yem Kxiq Eei yetg zuvq ka'naaiq. meib pun maang mwrtg maaib mcvg zyavb Jyenq. luvb zavg Eei yetg zuvq ka'naaiq pua'g zavg meib. ",
    "34": "yia Bua Eei huvb tiaj, pyeiq zeiq, sai myenb Zauj yia Bua Eei ovb Taaij maiq ei meib Eei leib latg, maiq mwavj meib hatg Eei Zauj tonq Eei waag.  ",
    "2": "ta'faanb i-saa-laa-en fivj Eei myenb zx'q kanb Zauj kanb fivj myenb pun Gxi mig a'q. ninb Bua sruq Jyenq Eyemg kanb Eei zwid Zauj ovb Taaij Bua zruj txvg Eei zwid.  ",
    "36": "“mavg maa'b! ib zang yia Bua zruj nrub. yia Bua zruj nrub yem meib Jiu pun yia Bua Eei ovb Taaij Eei teib puv weig pun ninb Bua tu'q Eang uaq nxm teib puv Zwrtq Eei kcvb zwavj Zauj Euvb Euvg lovj Eei ka'naaiq.  ",
    "20": "meib Zeij meib lovj haig Eei sivj livb Faauj ninb Bua. meib maiq vcvg, zuvq pun maa-naa ninb Bua Eang. Jaav Gaatq, meib yaag pun uam ninb Bua hopq.  ",
    "24": "ninb Bua Eei zeib fun zyrug pia'g mivb Zaavq uaq nxm teib puv. meib yem ninb Bua Eei uaq Daavg mcvj pun uaq nxm teib puv Eei myenb zu'g swei, se zx'q Kaa-naa-an myenb, lyemb uaq nxm teib puv Eei huvb Zauj pc'g fivj, Jiu pun yem ninb Bua Eei puab Diaq, pun ninb Bua sweib eij zruj pun naaiq teij myenb.   ",
    "28": "“mq paag ninb Bua tu'q pcvb xn Eei yem, Ga'haaq cvj txv Jyenq zyruq zruj waaig sig. meib zyrug kwavg ninb Bua zu'g yem winb wavq Eei puab Diaq, pun ninb Bua zu'g winb wavq kunq. mq paag ninb Bua Win Rwrnj taaib heug meib, meib yaag yem kub vwaaig luvb haid yaag Kxb lyenb ninb Bua, zyrug Fruj ninb Bua yetg Rung Jiaj yetg Rung. ",
    "7": "“meib se zyruq Tinb huvb, tovb kinq apg-laam uaq taub. meib txb ninb Zwrtq Ken-Dia kua'q, u-aa zivb, yaag Tevj ninb Zwrtq Buaj heug apg-laa-ham.  ",
    "29": "“meib yaag tonq ninb Bua weig pun ninb Bua Rwrnj taaib kan meib Eei leib latg. mq paag ninb Bua Zevb Lo, zruj mauj, maiq mwavj meib Eei livg, yaag paamd meib Eei leid, tovb haib pun myenb maaib mcvg zyavb Eei leid. ninb Bua Win ti'g taand, zruj Hruq vcvg, maiq Kavq mwavj.   ",
    "19": "“weig zu'g meib Kxb lyenb ninb Bua Zamq haig Zivj taaib maiq kwavg ninb Bua yem uaq teib puvb Waav. luvb Nxi zang Bwrnb Dyrub txb ninb Bua Eei Jauq, maiq leib Gxi ninb Bua. luvb mwrnd zang trub Dyrub ziuj ninb Bua hxpg zu'g yavb Eei Jauq, maiq leib ninb Bua.   ",
    "17": "ninb Bua maiq Kavq mwavj, yaag maiq Javj meib yem ninb Bua Bu'Dovj zruj Bua'g hxvb Eei sig. ninb Bua Byenq Hruq, zruj Hruq vcvg, lyepg taub pyeiq zeiq weig txb ninb Bua Rwrnj i-yipq teib puv zu'g zruj nrub Eei txvj. mq paag meib maaib Hruq kwavg myenb Eei zwid. meib Kxb lyenb myenb, zruj maaib enb zivb Eei Tinb huvb. meib maiq Qiaj Jiad syepq, zanb zang maaib Hruq Namq myenb, zyrug maiq kwavg ninb Bua,   ",
    "38": "“weig naaiq teij yetg zuvq sig Zwrtq taaib, yia Bua i-saa-laa-en myenb lyepg wrnq vcvg waag cvj fiaq Jyenq yetg zeiq sru. yia Bua Eei pyeiq zeiq Zauj le-wi myenb Zauj sai myenb zyrug Bx'q Jyenq ninb Bua Eei yenj.” ",
    "31": "mq paag meib kevb! Kxb lyenb haig ninb Bua, maiq myetg ninb Bua yaag maiq kwavg ninb Bua, weig zu'g meib se maaib enb zivb, maaib Kxb lyenb myenb Eei Hruq Eei Tinb huvb. ",
    "30": "zyruq zruj Hruq Daauq Eyend Jyenq ninb Bua ziaj Havj. meib lovg meib Eei sivj livb pun zwavj trug waag myenb Kwinj ninb Bua, mq paag meib Eei pc'g fivj zruj Navq mnxmb Duv nx, maiq mwavj. weig naaiq meib zx'q ninb Bua Jiu pun yem kanb nxm kua'q Eei myenb Eei puab Diaq.   ",
    "27": "weig naaiq, meib zx'q ninb Bua Jiu pun yem winb wavq Eei puab Diaq, zu'g winb wavq mxb ninb Bua Kruq. ninb Bua zu'g Kruq Eei zyavb hog ninb Bua heug Jyenq Toq meib Tevj. zyruq yem kub vwaaig luvb mwavj haid ninb Bua, zyrug Kxb lyenb Zamq haig, pun myenb taaib Fruj ninb Bua pyauj Dutq winb wavq Eei puab Diaq. ",
    "11": "yem yia Bua Eei ovb Taaij Eei uaq Daavg mcvj meib pun Gxi Kxiq. ninb Bua zyrug kan Jaub Gaai Jiaj. meib zx'q zung ninb Bua uaq teij myenb zxi Fiag uamb Do, Navq zx'q la'pyeiq zxi Fiag Kxib pe'q.   ",
    "5": "cvj maaib ye-su-aa, Katg-mi-en, Baa-ni, haa-sapq-ne-yaa, se-le-pi-yaa, ho-Di-yaa, Qe-Baa-ni-yaa Zauj pe-Taa-hi-yaa, naaiq teij le-wi myenb kxvq, “sruq Jiad sin taaib Zev zyruq, meib Bua Eei Tinb huvb. yetg liud Zev ninb Tauj maang kruq maang txig.” “maang myenb xij zu'g Zev zyruq Eei Favb laavg Buaj. zyruq Eei Buaj kaub Lo Jiaj paamb myenb Zev tu'q Tauj Eei Buaj.  ",
    "9": "“meib pwatg yia Bua Eei ovb Taaij yem i-yipq syrug Kruq, yaag haid ninb Bua yem Kxib si'q Len heug Jyenq Toq Eei.   ",
    "16": "“mq paag yia Bua Eei ovb Taaij zruj mauj, Hruq vcvg, maiq mwavj meib Eei leib latg.   ",
    "37": "laaij yia Bua Eei zwid, uaq nxm teib puv Zwrtq Eei kcvb zwavj lovj penj tovb meib lyepg taaib zruj huvb kunq yia Bua uaq teij Eei mig a'q. ninb Bua sweib eij zruj pun yia Bua Zauj yia Bua Eei scvb Kuq. yia Bua kevb! Kruq haig a'q. ",
    "4": "ye-su-aa, Baa-ni, Katg-mi-en, Qe-Baa-ni-yaa, Bun-ni, se-le-pi-yaa, Baa-ni Zauj Ke-naa-ni sruq Jyenq le-wi myenb Eei Tei, Qiaj Lo Eei txv zyruq, ninb Bua Eei Tinb huvb, tauj kauj.  ",
    "10": "meib zruj Javb hog Zauj Bua'g hxvb Eei sig Zauj faa-lo huvb txib tekg, yaag zruj pun ninb Eei Jyen Zauj yetg zuvq pc'g fivj, weig zu'g meib hiuq tu'q i-yipq myenb Navq haiq nx zruj mauj, hxig yia Bua Eei ovb Taaij. meib zyrug tu'q mevb taub siv Tauj ib Jaaj Nxi.   ",
    "22": "“meib zx'q ziaj fivj ziaj kua'q myenb Eei Dau Jiu pun ninb Bua, yaag ziuj ninb Bua Eei pwrng pun Gxi ninb Bua. ninb Bua tu'q Revg hetq-Bon zivb, si-honj huvb Eei teib puv, Zauj okg huvb Eei Baa-saan teig.   ",
    "12": "luvb Nxi zang meib lovg Bwrnb Dyrub txb meib Eei myenb. luvb mwrnd zang lovg trub Dyrub ziuj Fav ninb Bua hxpg zu'g yavb Eei Jauq. ",
    "15": "ninb Bua Hruq sia, meib pun yem luvb Fiag taaib Eei laavb zi'g ninb Bua Eang. Jaav Gaatq, meib pun la'pyeiq Zwrtq uam taaib pun ninb Bua hopq. meib Paaiq ninb Bua pia'g mivb Zaavq tovb meib hruq Jyenq lcvd Jiu pun ninb Bua Eei teib puv. ",
    "13": "“meib Fiag taaib yem si-naai Bov, yem uaq luvb Zauj ninb Bua kxvq waag. meib zx'q pcvb fim Eei leid, zyen Eei livg, zx'q lovj Eei leib latg Zauj hatg Eei waag Jiu pun ninb Bua.   ",
    "1": "tovb naaiq nxm Laaj, Eig zyepg feij uaq Nxi, i-saa-laa-en myenb kapq zunq zei maiq Eang haiq Euvg. ninb Bua zu'q Jyenq la'maab Diab Zru, cvj zx'q niab Buv Yetq Jyenq mGxvq, pun Ziv ninb Bua Raub.  ",
    "26": "“mq paag meib Eei pc'g fivj maiq mwavj meib, zuvq vcvg Jyenq meib. ninb Bua zx'q meib Eei leib latg kwavg ninb Bua Eei Ga'haaq Gaav, yaag taij meib Eei trug waag myenb, tovb Kwinj ninb Bua Rwrnj taaib lxd zyruq uaq teij trug waag myenb. ninb Bua mavg Piaj, Ki meib Zamq haig.   ",
    "25": "meib Eei pc'g fivj Zaavq tu'q weib wrnq Eei zivb Zauj lovj haig Eei teib puv, yaag tu'q Ripg pyauq Zauj pwavq pyauq ka'Euad Euvb Euvg lovj haig Eei ka'naaiq, Zauj wetq zyavj Eei uamb Kwrtq, a'vung Wivj, ka'lanq Wivj Zauj pyruq Eei Dyavj Zamq. ninb Bua tu'q Eang peuq, sin zavg Jung, Fyenb yrub xnb lx'g weig meib Eei enb zivb. "
  },
  "7": {
    "18": "aa-Do-ni-Kam Eei zeib fun 667 taub ",
    "45": "zuaq zavg Tinb huvb Eei pyauq Eei kcvb uaq teij myenb san-lum, aa-Te, Tan-mon, akg-Kupg, haa-Ti-Taa, Zauj so-Bai Eei zeib fun 138 taub ",
    "3": "yia Buaj zyavj ninb Bua, “zuaq Ba'Nxi Zwrtq taaib Lav teij Zivj taaib Kxi zivb kcvb. myenb Zxg zuaq kcvb Eei zyavb hog xij zu'g kwrn Jyenq kcvb, lovg kcvb sxn sxn Jyenq. yaag xij zu'g Paaiq ye-lu-saa-lem Eei pc'g fivj lwrnb paan zuaq zivb. kx'g myenb xij zu'g yem Paaiq zyavj Eei txvj. maaib teij yaag yem txij kx'g myenb kanb Eei pyauq.” ",
    "66": "naaiq teij zwavj myenb kapq zunq maaib pyei waang i Zin faamb pc'q lua'g zyepg taub,  ",
    "43": "le-wi myenb se ye-su-aa (se kan Katg-mi-en Zauj ho-Daa-wi-yaa) Eei zeib fun 74 taub ",
    "50": "le-aa-yaa, le-sin Zauj ne-Ko-Daa Eei zeib fun ",
    "14": "sakg-Kai Eei zeib fun 760 taub ",
    "48": "le-Baa-naa, haa-kaa-Baa Zauj san-mai Eei zeib fun ",
    "69": "lxb Txb feij pc'q faab zyepg Mmd taub, Zauj lxb Ju'q Zin Zyetq pc'q Eig zyepg taub. ",
    "34": "yem kanb nxm e-laam taaib Eei myenb 1,254 taub ",
    "2": "yia zyrug pun i taub myenb kunq ye-lu-saa-lem zivb. yia pun taub yia Eei muab txig, haa-naa-ni, Zauj kunq zavg zyruq Eei pyauq Eei laaub uaq taub pcvb pyeiq, haa-nan-yaa, weig zu'g ninb Hruq zivj yaag Taaib Tinb huvb kaub Zamq zwavj myenb.  ",
    "36": "yem ye-li-Ko taaib Eei myenb 345 taub ",
    "35": "yem haa-lim taaib Eei myenb 320 taub ",
    "24": "haa-lipq Eei zeib fun 112 taub ",
    "71": "cvj maaib teij fivj Eei pyeiq zeiq weig zruj naaiq teij kov fovg hxg Jyem yetg pc'q pyaa Jxib Zauj Eaanb Zyetq pc'q feij zyepg faam Jxib.   ",
    "61": "taauj naaiq mivb kxvq yem Ten-me-laa, Ten-haanj-saa, Ke-lupq, atg-Don Zauj im-me muvq taaib Eei myenb. mq paag ninb Bua zaab maiq Zwrtq ninb Bua Eei trub zov zeid i-saa-laa-en myenb fai maiq zeid. ",
    "67": "Zib Zwrtq ninb Bua Eei siag Zin faamb pc'q faab zyepg Zyetq taub mJavg pru msia'q pru. cvj maaib Eig pc'q feij zyepg Mmd taub paauj Ruv Eei mJavg msia'q.  ",
    "7": "ninb Bua Zauj sej-lupq-Baa-Ben, ye-su-aa, ne-haa-mi, aa-saa-li-yaa, laa-aa-mi-aa, naa-haa-maa-ni, mo-De-Kai, Bin-saan, mitq-pe-letq, Bikg-wai, ne-hum Zauj Baa-aa-naa yetg Jauq Rwrnj. naaiq se i-saa-laa-en myenb Eei Buaj Zauj sruj mrug. ",
    "17": "atg-kaatg Eei zeib fun 2,322 taub ",
    "58": "yaa-aa-laa, Daan-Kon Zauj kitg-Den Eei zeib fun ",
    "49": "haa-nan, kitg-Den Zauj kaa-haa Eei zeib fun ",
    "11": "paa-hatg-mo-apg (se kan ye-su-aa Zauj yo-aapg) Eei zeib fun 2,818 taub ",
    "33": "yem kanb nxm ne-Bo taaib Eei myenb 52 taub ",
    "16": "Be-Bai Eei zeib fun 628 taub ",
    "70": "maaib teij fivj Eei pyeiq zeiq fovg hxg ka'naaiq weig Tevj kov. scvb zyruq fovg hxg Jyem pyaa Jxib Eig zyepg lua'g luvd, Rxmg Mmd zyepg nxm, Zauj sai myenb Eei lwib hruj Mmd pc'q faab zyepg teij pia'g taaib.  ",
    "40": "im-me Eei zeib fun 1,052 taub ",
    "59": "se-faa-Ti-yaa, hatg-Tin, po-Ke-letq-hatg-saa-Baa-im, Zauj aa-mon Eei zeib fun ",
    "37": "yem lotg, haa-Ditg Zauj o-no taaib Eei myenb 721 taub ",
    "4": "uaq nxm zivb yrug Lo yrug Javq. yem zivb ka'Euad Eei myenb yaag zo'g. pyauq yaag maiq kcvb tu'q komq Zamq.  ",
    "51": "katg-saam, utg-saa Zauj paa-sej-aa Eei zeib fun ",
    "62": "De-lai-yaa, To-Bi-aa, Zauj ne-Ko-Daa Eei zeib fun 642 taub ",
    "12": "e-laam Eei zeib fun 1,254 taub ",
    "46": "zavg Tinb huvb Eei pyauq Eei pru sij-ha'g, haa-suj-faa, Zauj Tapq-Baa-otg Eei zeib fun ",
    "13": "satg-Tu Eei zeib fun 845 taub ",
    "72": "zwavj pc'g fivj fovg hxg Eei Jyem maaib yetg pc'q pyaa Jxib, Eaanb lua'g pc'q petq zyepg yetq Jxib, Zauj sai myenb Eei lwib hruj lua'g zyepg Zyetq teij. ",
    "26": "yem Betg-le-hem Zauj ne-To-faa taaib Eei myenb 188 taub ",
    "28": "yem Betg-atg-maa-wetq taaib Eei myenb 42 taub ",
    "54": "Batg-litq, me-hi-Daa Zauj haan-saa Eei zeib fun ",
    "68": "ninb Bua maaib maad Zyetq pc'q faab zyepg lua'g taub, maa-li Eig pc'q feij zyepg Mmd taub,  ",
    "63": "yem zwavj sai myenb Bu'Dovj maaib ho-Baa-yaa, hakq-Kotg Zauj Baa-sin-lai Eei zeib fun. (Baa-sin-lai lovg ki-le-aatg myenb, Baa-sin-lai, Eei sia'q zruj auq zyrug Zwrtq Buaj kan ninb Eei ovb taa Eei Buaj heug.) ",
    "8": "paa-lotq Eei zeib fun 2,172 taub ",
    "9": "se-faa-Ti-yaa Eei zeib fun 372 taub ",
    "32": "yem Betg-en Zauj ai zivb taaib Eei myenb 123 taub ",
    "21": "aa-Te (se kan he-se-Ki-yaa) Eei zeib fun 98 taub ",
    "64": "naaiq teij myenb zaab mavg ninb Bua Eei myenb hrud taan yaag lxd maiq pwatg ninb Bua Eei Buaj. weig naaiq Zivj funj ninb Bua maaib wij, maiq pun zruj sai myenb.  ",
    "57": "saa-lo-mxn huvb Eei pru Eei zeib fun soj-Tai, soj-fe-letq Zauj pe-li-Daa Eei zeib fun ",
    "23": "Be-sai Eei zeib fun 324 taub ",
    "6": "naaiq se Baa-Bi-lon kua'q Eei huvb tiaj, ne-Bu-Katq-netq-saa, kwaatq mivb Baa-Bi-lon tu'q Rwrnj taaib yem yu-Daa teib puv Zauj ye-lu-saa-lem zivb Eei myenb Eei Buaj. kx'g myenb yaag Rwrnj kx'g myenb Eei pwrnb muvq.  ",
    "55": "Baa-Kotg, si-sej-laa Zauj Te-maa Eei zeib fun ",
    "44": "paauj Ruv Eei myenb Eei zeib fun 148 taub ",
    "20": "aa-Din Eei zeib fun 655 taub ",
    "5": "Tinb huvb pun yia yem Hruq hiuq tu'q xij zu'g heug zruj Lo zruj Jyen Eei myenb Zauj zwavj pc'g fivj ziuj myenb pwrng faauj myenb hrud. yia yaag lxd pwatg zu'g kwaatq mivb Rwrnj taaib ta'yetq paan Eei myenb hrud taan. yia pwatg srub taan Navq naaiq nx fiaq. ",
    "56": "ne-si-yaa Zauj haa-Ti-faa Eei zeib fun ",
    "53": "Bakg-Bukg, haa-Ku-faa Zauj haan-hu Eei zeib fun ",
    "19": "Bikg-wai Eei zeib fun 2,067 taub ",
    "38": "yem sej-naa-aa taaib Eei myenb 3,930 taub ",
    "31": "yem mikq-maatq taaib Eei myenb 122 taub ",
    "52": "Be-saij, me-u-nim Zauj ne-fu-se-simj Eei zeib fun ",
    "65": "yiu-Tai myenb Eei scvb zyruq hatg ninb Bua maiq tuvq Eang lovg ziag pun Tinb huvb kaub Zivb Revg Jiaj Eei ka'naaiq. zuaq Tauj maaib haib lovg u-lim Zauj Tum-mim Eei sai myenb haib naaig Zwrtq. ",
    "27": "yem aa-naa-Totq taaib Eei myenb 128 taub ",
    "60": "zavg Tinb huvb Eei pyauq Eei pru Zauj saa-lo-mxn huvb Eei pru Eei zeib fun 392 taub ",
    "41": "paatg-he Eei zeib fun 1,247 taub ",
    "1": "zxg zyavj zivb laatg, yia nctq Jyenq kcvb, cvj Paaiq zuaq kcvb myenb Zauj paauj Ruv myenb yaag xn le-wi myenb.  ",
    "39": "sai myenb ye-Daa-yaa Eei zeib fun (se kan ye-su-aa Eei hod txig) 973 taub ",
    "73": "sai myenb, le-wi myenb, zuaq kcvb Eei myenb, paauj Ruv myenb, Zauj teij pc'g fivj, Zauj zavg Tinb huvb Eei pyauq Eei pru, cvj Zauj zevg Fiag Eei i-saa-laa-en myenb, Rwrnj Tauj ninb Bua kanb Eei pwrnb muvq yem. Tauj Zyetq Laaj, i-saa-laa-en myenb yem Jyenq ninb Bua kanb Eei pwrnb zivb. ",
    "47": "Ke-lotq, sij-aa Zauj Paa-Don Eei zeib fun ",
    "10": "aa-laa Eei zeib fun 652 taub ",
    "25": "ki-Be-on Eei zeib fun 95 taub ",
    "22": "haa-sum Eei zeib fun 328 taub ",
    "42": "haa-lim Eei zeib fun 1,017 taub ",
    "15": "Bin-nwi Eei zeib fun 648 taub ",
    "29": "yem Ki-li-yaatq-ye-aa-lim, Ke-fi-laa Zauj Be-e-lotq taaib Eei myenb 743 taub ",
    "30": "yem laa-maa Zauj ke-Baa taaib Eei myenb 621 taub "
  },
  "5": {
    "18": "Nxib Nxi Beng Eei Eang hopq xij zu'g maaib yetg taub vovb, Ju'q taub pa'ki yuvb Jung Zauj Jai Zauj aapq Zamq Eei. mrud zyepg Nxi xij zu'g maaib ziaj Dopg Bua'g Euvb Euvg a'vung tiuq. maiq kunq xij zu'g Beng Dovg naaig Zamq, yia yaag maiq heug ninb Bua Zwrtq yia zruj scvb zyruq hxpg zu'g tu'q Eei pwrng, weig zu'g pc'g fivj zuvq Daam Niaq haig a'q. ",
    "3": "maaib teij kxvq, “laaij vxg Naavj, yia Bua xij zu'g txvj Jyenq yia Bua Eei livb teig, a'vung Wivj Zauj yia Bua Eei pyauq weig tu'q Naavj Eang.” ",
    "8": "yia kxvq, “ziuj yia Bua haib zruj tu'q Eei, yia Bua zua'g Bua Eei kxb yrud Rwrnj, tovb zu'g maaig pun Janj Eei yiu-Tai myenb. taauj Rwrnj meib Bua ib zang maaig meib Bua Eei kxb yrud weig pun yia Bua xij zu'g zua'g Rwrnj maiq zeid!” ninb Bua zyrug sekg sekq Eei, zuvq lxd maiq tu'q waag tau. ",
    "19": "“o yia Eei Tinb huvb aag, Toq meib Javj Jyenq yia weig naaiq teij myenb zruj Eei yetg zuvq sig, pun yia tu'q lovj.” ",
    "9": "yia cvj kxvq, “meib Bua Navq naaiq nx zruj se maiq hxpg. meib Bua zruj sig xij zu'g kamb Riaj, Taaib Bua Eei Tinb huvb, weig peu Jyenq, maiq pun Bua Eei winb wavq taanb Bua maiq zeid?  ",
    "7": "yia lovb lovj Eei Namq Tauj naaiq teij sig zyrug koj zruj Lo zruj Jyen Eei myenb. yia kxvq, “meib Bua kx'g myenb puvj zc'q pun meib Bua Jwavg fivj Eei kxb yrud yaag lovg leig.”    yia zyrug heug myenb Zamq kapq zunq weig Beng suv naaiq tiub Jauq.  ",
    "5": "yia Bua Zauj yia Bua Eei kxb yrud tovb fivj yiu-Tai myenb. yia Bua Eei naamb Erud Zauj ninb Bua Eei naamb Erud yaag fib Navq Eei. mq paag yia Bua xij zu'g pun yia Bua Eei txn, yia Bua Eei sia'q, zruj myenb Eei nrub. maaib teij yia Bua Eei sia'q zuvq zu'g zruj nrub mig a'q. yia Bua yaag maiq haib Tevj maiq tu'q ninb Bua, weig zu'g yia Bua Eei livb teig Zauj a'vung Wivj zu'g myenb zx'q mig a'q.” ",
    "16": "taauj Rwrnj yia lovg Qa'q zxg zivb laatg, yaag maiq lxd kanb Eei Daub pwrng. yia Eei myenb yaag kapq zunq yem zivb laatg zruj kov. ",
    "17": "maiq taan Bua'g naaiq. maaib yiu-Tai myenb Zauj Jyen yetg pc'q Mmd zyepg taub Zauj yia Jwavg tiab Eang Naavj. Zxg cvj maaib teij weib kxmj yia Bua uaq teij nxmb nxm kua'q Eei myenb taaib yia Bua naaiq.  ",
    "14": "Zwrtq liud naaiq, yem Paaiq yia zruj yu-Daa teib puv Eei scvb zyruq uaq teij zyepg Eeig Havj ka'Euad, se yem aan-Taa-se-sitq zruj huvb Eig zyepg Havj Tauj faab zyepg Eeig Havj uaq Havj, lyemb yia lyemb yia Eei kxb yrud, maiq Eang zruj scvb zyruq hxpg zu'g tu'q Eei pwrng Eang hopq.  ",
    "4": "cvj maaib teij kxvq, “yia Bua xij zu'g kaaq Eaanb taaib Zwrtq livb teig Zauj a'vung Wivj Eei Rrub zinb pun huvb tiaj.  ",
    "2": "maaib teij kxvq, “yia Bua Zauj yia Bua Eei txnb Jweiq naamb Erud Zamq haig. yia Bua Qyemj zu'g tu'q Naavj Eang weig yuvd yia Bua Eei mcvg.” ",
    "6": "yia haid naaiq teij myenb Qa'q kxvq Eei waag, yia Qiaj Jiad haig.  ",
    "13": "yia yaag sru yia sai Jyenq uaq Kwaaiq Dia  yaag kxvq, “haiq taub maiq ei Jyenq naaiq teij lcvd Eei waag zruj, Tinb huvb xij Navq naaiq nx sru uaq taub Zwrtq ninb Eei pyauq yaag sru Kuvj Revg ninb Eei Jaab tivb Eei ka'naaiq. pun naaiq Euvg myenb zu'g sru Tauj Kuvb puad pc'g zauj Eei mivb a'q.” kapq zunq Eei zwavj myenb kxvq, “aa-men,” yaag Zev zyruq. zruj Lo zruj Jyen Eei myenb zyrug ei Jyenq ninb Bua lcvd Eei waag zruj. ",
    "12": "zruj Lo Eei myenb kxvq, “yia Bua zuvq xij Twij Rwrnj yaag maiq heug ninb Bua cvj Jaa Tipq haiq Euvg. yia Bua kevb Navq meib kxvq nx zruj.” yia zyrug heug sai myenb taaib yaag pun zruj Lo zruj Jyen Eei zwavj myenb hruq Jyenq kxvq ninb Bua xij ziuj ninb Bua lcvd Eei waag zruj.  ",
    "15": "yem Daavg yia uaq teij scvb zyruq hxig pc'g fivj Daam Niaq. mrud Nxi xij zu'g pun Eang hopq Zauj a'vung tiuq Zauj zyepg luvd Eaanb. lyemb ninb Bua Eei fiub Jyen Zauj Jyenq hxig pc'g fivj. mq paag yia maiq Navq naaig zruj weig zu'g yia Taaib Tinb huvb.  ",
    "11": "ib zang xij zu'g zx'q ninb Bua Eei livb teig, a'vung Wivj, ka'lanq pyruq Wivj Zauj ninb Bua Eei pyauq Twij Rwrnj. lyemb meib Bua tu'q ninb Bua Eei leig, se tu'q Eaanb, Byaub, syavb a'vung tiuq Zauj ka'lanq yrub yetg pc'q kruq Eei yetg kruq yaag xij zu'g Twij Rwrnj.” ",
    "1": "maaib pc'g fivj Zauj ninb Bua Eei auq Qa'q! vopq ninb Bua Eei kxb yrud, yiu-Tai myenb.  ",
    "10": "yia Zauj yia Eei kxb yrud Zauj yia Eei kovb myenb fib Navq Eei kaaq Eaanb kaaq Byaub pun Bua Eei kxb yrud. mq paag xij zu'g kwavg Fiag, maiq tuvq lovg leig.    "
  },
  "4": {
    "18": "taub taub Zeij zivb laatg Eei kovb myenb pwij Jyenq ninb Eei Ru'g Daauq zruj kov. mq paag pyomq Jxv uaq taub myenb Zauj yia yem. ",
    "8": "ninb Bua lomb Rxib taaq za'eij xij Bx'q ye-lu-saa-lem zivb, yaag xij Zo'q myenb lung Revg.  ",
    "3": "am-mon myenb, To-Bi-aa, yem ninb Eei ka'Len kxvq, “aaq, ninb Bua Zeij Eei la'pyeib laatg, sij kxvq yetg taub Yiab Juq faauj zuvq vatq Baav Revg a'q lx'g.” ",
    "21": "yia Bua zyrug zruj Jyenq kov mivb. maaib yetg pwrng kovb myenb nanq Jyenq Zav. luvb Dxm Ryruq Byrub Byrud Fav Tauj aaq hitq Mwavj Leij Zwrtq Eei zyavb hog zuaq Jyenq.  ",
    "14": "yia zaab liud zivb laatg zyrug txv Jyenq zruj Lo zruj Jyen Eei myenb Zauj zruj pc'g fivj Eei zwavj myenb kxvq, “maiq tuvq kamb Riaj ninb Bua. Javj Jyenq zyruq se Lo haig, Bua'g hxvb haig. xij zu'g weig meib Bua Eei kxb yrud, aub Jweiq naamb Erud, yaag weig meib Bua Eei pyauq Bx'q Jaaj.” ",
    "23": "lyemb yia Zauj yia Eei kxb yrud Zauj Tevj yia zruj kov Eei myenb Zauj zuaq zivb Eei myenb maiq Jaiq lwib hruj. kx'g myenb yaag pwij Jyenq kx'g myenb Eei ua'g king, lyemb mivb zaavb uam. ",
    "6": "yia Bua zyrug Zeij zivb laatg faauj Lav, faauj Tauj tu'q yetg pwrng weig zu'g pc'g fivj maaib Hruq zruj kov. ",
    "2": "ninb txv Jyenq ninb Eei kxb yrud Zauj saa-maa-lia myenb Eei pcv kxvq, “naaiq teij Piaj haig Eei yiu-Tai myenb zruj haiq Euvg lcb? ninb Bua Namq xij kanb Zeij Jiad naaiq nxm zivb fai? ninb Bua xij zx'q ka'naaiq ziag pun Tinb huvb? yetg Nxi Navq ninb Bua xij zruj Tauj zyavj? ninb Bua xij zx'q yem la'fapg Dwi zu'g puaq Jiaj Eei la'pyeiq lovg Zeij zivb laatg fai?” ",
    "20": "meib Bua haid Jxv Bwi haiq nxm txvj, xij zu'g kaanq mivb uaq Zauj yia Bua kapq zunq. Bua Eei Tinb huvb xij weig Bua Bx'q Jaaj.” ",
    "7": "mq paag sanj-Baan-latq, To-Bi-aa, aa-lapg myenb, am-mon myenb, Zauj atg-Dotg myenb, haid kxvq yia Bua zxg ye-lu-saa-lem Eei zivb laatg kunq zruj kunq Lav, laatg Gwa'q Eei nxmb nxm txvj yaag Biaq Jyenq a'q, ninb Bua yetg zuvq Qiaj Jiad haig.  ",
    "19": "yia cvj Buaj zruj Lo zruj Jyen Eei myenb Zauj zruj pc'g fivj Eei zwavj myenb, “Bua Eei kov se Lo haig. yem zivb laatg zruj kov Eei myenb yaag yem tu'q Raanj haig, laanb leib tu'q laanb ko.  ",
    "17": "zxg zivb laatg Eei kovb myenb. lyemb pyenb ka'naaiq Eei myenb lovg yetg Jia'q puad zruj kov, yetg Jia'q puad nanq Jyenq Bx'q Jaaj Eei ua'g king.  ",
    "11": "yia Bua Eei winb wavq yaag sia Jyenq waag kxvq, “ninb Bua maiq hiuq maiq pwatg Eei zyavb hog Bua xij pia'g ninb Bua Bu'Dovj taij ninb Bua, pun ninb Bua Eei kov tivb.” ",
    "5": "maiq tuvq pwav Jyenq ninb Bua zruj txvg Eei zwid. yaag maiq tuvq sxtq kwavg meib pwatg ninb Bua zruj Eei zwid, weig zu'g ninb Bua mavg Piaj kxvq to'g Zeij zivb laatg Eei myenb.” ",
    "9": "mq paag yia Bua tauj kauj Jrub yia Bua Eei Tinb huvb yaag Paaiq myenb zyavb Nxi zyavb mwrnd zuaq Jyenq Buvb ninb Bua zruj Eei sig. ",
    "16": "yem naaig Nxi taaib, yia Eei myenb maaib yetg pwrng zruj kov, maaib yetg pwrng nanq Zav, nanq Txvb paaib, nanq Jwavb zinj, yaag zu'q Jyenq Bx'q Jaaj Eei lwib hruj. zwavj pyeiq zeiq sruq Jyenq yu-Daa pc'g fivj Ga'haaq mcvj zuaq Jyenq,  ",
    "4": "yia tauj kauj kxvq, “o yia Bua Eei Tinb huvb aag, Toq mwavj yia Bua weig zu'g yia Bua zu'g myenb mavg Piaj yia Bua. Toq pun ninb Bua Wrtq Eei waag Dxtq Fiag ninb Bua kanb Eei mGxvq. Toq zx'q ninb Bua Jiu pun zu'g myenb kwaatq mivb Tauj kanb nxm teib puv zruj Navq zu'g luq Eei ka'naaiq.  ",
    "10": "yu-Daa myenb yaag kxvq, “pyenb ka'naaiq Eei kovb myenb Eei Qa'q mau Jyenq Fiag. Baav waaig Eei la'pyeib mwrng Zamq haig. yia Bua maiq haib zxg maiq tu'q zivb laatg a'q.” ",
    "22": "uaq zang yia cvj kxvq Buaj zwavj pc'g fivj, “taub taub mJavg txn Zauj Tevj ninb Bua zruj kov Eei myenb xij zu'g mwrnb mwrnd hitq yem naaiq zivb. luvb mwrnd zang ninb Bua haib Tevj Bua zruj zuaq zivb Eei myenb. luvb Nxi zang haib zruj zxg zivb laatg Eei kov.”  ",
    "12": "yem nitq winb wavq fatq Eei yiu-Tai myenb taaib Buaj yia Bua maiq zeiq zyepg Rung, “ninb Bua xij yem ninb Bua Eei nxmb nxm txvj taaib Bx'q Bua.” ",
    "15": "yia Bua Eei winb wavq haid kxvq yia Bua hiuq tu'q ninb Bua Eei za'eij. ninb Bua yaag hiuq tu'q Tinb huvb zruj pun ninb Bua Eei za'eij waaig mig a'q. yia Bua zyrug Rwrnj Tauj zivb laatg, kx'g myenb zruj kx'g myenb Eei kov. ",
    "13": "weig naaiq yia zyrug Paaiq pc'g fivj ziuj ninb Bua Eei puvb pwrng, nanq Jyenq Ru'g Daauq, Zauj Zav Zauj Jwavb zinj, yem zivb laatg kaub aiq Jiaj Eei txvj Zauj Gwa'q Tov Kwrtq Eei txvj.  ",
    "1": "sanj-Baan-latq haid kxvq yia Bua Zeij zivb laatg, ninb za'kevb! Qiaj Jiad haig. ninb yaag Wrtq yiu-Tai myenb.  "
  },
  "2": {
    "18": "yia cvj kxvq Buaj ninb Bua, Tinb huvb Navq haiq nx Zauj yia yem, Tevj Jyenq yia, pun ninb Bua hiuq tu'q huvb tiaj Buaj yia Eei waag. zwavj myenb kxvq, “Bua lomb Rxib Fiag puad cvj Zeij Jiad taaib maa'b!” ninb Bua zyrug Fiag puad zruj naaiq Euvg Kuq kov. ",
    "3": "mq paag yia tau huvb tiaj, “Toq pun huvb tiaj zyavb tu'q maang fwij. yia Navq haiq nx maiq Raub? zavj yia Eei ovb Taaij Eei zivb penj zivb Waav. zivb laatg Eei kcvb yaag zu'g trud puaq waaig Revg.” ",
    "8": "yia cvj Toq zeiq sru pun kunq huvb tiaj Eei Dyavb lomg uaq taub aa-saapg, Buaj ninb pun Dyavj yia lovg zruj zuaq zavg Tinb huvb Eei pyauq Eei laaub Eei kcvb Qxv, zruj zivb laatg yaag zruj yia kanb yem Eei pyauq.” weig zu'g Tinb huvb Zauj yia yem, yia Toq Eei Euvb Euvg huvb tiaj zyrug pun yia.  ",
    "19": "Betg-ho-lon zivb Eei myenb, sanj-Baan-latq, Zauj am-mon myenb Eei Jyen, To-Bi-aa, cvj Zauj aa-lapg myenb, ke-sem, mwavj haid yia Bua zruj Eei kov, ninb Bua zyrug Jyetq yia Bua, mavg Piaj yia Bua. ninb Bua kxvq, “meib Bua naaig zruj haiq Euvg lcb? meib Bua faanq Hruq vcvg huvb tiaj fai?” ",
    "9": "yia zyrug mivb Tauj yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei scvb zyruq, zx'q huvb tiaj Eei sru Jiu pun ninb Bua. huvb tiaj cvj Paaiq teij pcvb pyeiq Zauj keb maad pcv Zauj Jyenq yia mivb. ",
    "7": "yia zyrug Buaj huvb tiaj, “sij kxvq hxpg meib Eei Hruq nx, Toq pun zeiq sru yia txb mivb pun yu-fe-titg Daaib Ba'Nxi Dxtq mcvj Eei scvb zyruq. ninb Bua zyrug Gxi Rwib pun yia Jiaj mivb Tauj yu-Daa teib puv.  ",
    "5": "yaag tau huvb tiaj, “sij kxvq meib pwatg hxpg Hruq Eei, yaag a'Neiq yia, meib Eei pru nx, Toq pun yia mivb yu-Daa teib puv, Tauj zavj yia Eei ovb Taaij Eei zivb weig cvj syavb Zeij Jiad taaib.” ",
    "16": "kruj zivb Eei Jyen yaag maiq hiuq tu'q yia mivb haaij fai zruj haiq Euvg. yia yaag maiq kcvb Buaj yiu-Tai myenb, sai myenb, zruj Lo zruj Jyen Eei myenb, fai haiq taub xij zu'g Tevj zruj naaiq Euvg kov Eei myenb. ",
    "20": "yia tau ninb Bua, “luvb zavg Eei Tinb huvb xij Tevj yia Bua zruj zyavj. yia Bua, ninb Eei pru, zuvq xij Fiag puad Zeij a'q. mq paag yem ye-lu-saa-lem maiq maaib meib Bua Eei pwrng. meib Bua yaag maiq maaib leid yaag maiq maaib meib Bua lob Nxi Eei kxnb pwrnq.” ",
    "17": "yia zyrug kxvq Buaj ninb Bua zwavj myenb, “meib Bua zwavj myenb pwatg Jyenq Bua Dxtq naang Dovg haaij Kruq. ye-lu-saa-lem zivb Baav waaig mig a'q. zivb kcvb yaag zu'g trud puaq waaig Revg. taaib maa'b! Bua lomb Rxib Zeij ye-lu-saa-lem Eei zivb laatg Jiad taaib, pun Bua maiq zu'g cvj paaig Myen.”  ",
    "14": "yia cvj Jiaj mivb Tauj uamb zivq kcvb Zauj huvb tiaj Eei uamb tomb mq paag maiq maaib txvj pun yia keb Eei scvb Kuq Jiaj tu'q mivb.  ",
    "4": "huvb tiaj zyrug naaig yia, “meib xij Toq haiq Euvg fai?” yia Zauj luvb zavg Eei Tinb huvb tauj kauj,  ",
    "2": "huvb tiaj zyrug naaig yia, “meib Eei Myen weig haiq tiug Dovg naaig Raub? meib maiq zeid putq pcvg maaib lamb mun saa'b? taaij meib Eei Hruq Raub Navq.” yia kamb Riaj haig,  ",
    "6": "huvb tiaj Zauj yia kxvq waag uaq zang maaib huvb maag zweid Jyenq ninb Eei ka'Len. huvb tiaj naaig yia, “meib xij mivb Dovg haaij laub? haiq zang Zivj Rwrnj taaib?” huvb tiaj Gxi eij pun yia mivb, yia zyrug tivg zyavj zyavb hog pun huvb tiaj hiuq. ",
    "13": "luvb mwrnd zang yia yavb hxvb kcvb uaq taub kcvb Zwrtq mivb Tauj Yiab Juq uamb zivq, cvj Jiaj mivb Tauj la'fapg Dwi kcvb zaab mavg ye-lu-saa-lem Eei zivb laatg zu'g Baav waaig Eei txvj Zauj zu'g trud puaq waaig Eei zivb kcvb.  ",
    "12": "yia yaag maiq Buaj haiq taub myenb Tinb huvb pun yia maaib Hruq weig ye-lu-saa-lem zivb zruj haiq Euvg. luvb mwrnd zang maaib i ziaj taub myenb Zauj yia Jiad sin Zwrtq mivb. Zwrtq liud yia keb Eei scvb Kuq, maiq maaib kanb taub scvb Kuq Zauj yia mivb. ",
    "15": "luvb mwrnd zang yia kan Kitg-lon hxvd mivb zaab mavg zivb laatg zyrug taauj sin yavb lob Jauq Rwrnj cvj kan Jyenq hxvb kcvb pia'g zivb.  ",
    "11": "yia zyrug Tauj ye-lu-saa-lem, hitq uaq pua Nxi.  ",
    "1": "aan-Taa-se-sitq zruj huvb tiaj Eig zyepg Havj uaq Havj, ni-saanj Laaj, maaib a'vung tiuq Beng zyavj yem huvb tiaj Eei Ra'Myen uaq zang, yia prub tiuq pun huvb tiaj hopq. yem huvb tiaj Eei Ra'Myen yia maiq maaib Jiaj Myen Raub.  ",
    "10": "mq paag Betg-ho-lon zivb Eei myenb, sanj-Baan-latq, Zauj am-mon myenb Eei Jyen, To-Bi-aa, haid liud naaiq teij Jaub lrug, ninb Bua maiq hxpg Hruq yetg teij, weig zu'g pwatg maaib myenb taaib xij Tevj i-saa-laa-en myenb tu'q lovj. "
  },
  "6": {
    "18": "yem yu-Daa teib puv maaib myenb Zamq Eei Zauj To-Bi-aa Druq zyruj pun naaiq teij waag Dob Jyenq ninb Bua, weig zu'g ninb zruj aa-laa Eei txn, se-Kaa-ni-yaa, Eei sia'g laavb. To-Bi-aa Eei txn, ye-ho-haa-nan, yaag lovg Be-le-Ki-yaa Eei txn, me-sun-laam Eei sia'q, zruj auq.  ",
    "3": "yia Zai myenb mivb Buaj ninb Bua, “ib zang yia zruj Jyenq tomb kov, mivb maiq tu'q. yia maiq haib kwavg Jyenq kov mivb meib Bua naaig.”  ",
    "8": "yia Navq naaiq nx wib pun ninb, “meib kxvq Eei waag se maiq zeid zyen sig. meib Bua kanb penj Zwrtq taaib Navq.” ",
    "19": "ninb Bua zanb zang Zev To-Bi-aa zruj lovj Eei Jauq pun yia mwavj, yaag zx'q yia kxvq Eei waag Buaj ninb. To-Bi-aa yaag fuvj fyenj pun yia, xij hc'q yia kamb Riaj. ",
    "9": "ninb Bua yetg zuvq xij kxvq hc'q yia Bua. ninb Bua Namq taaib, “Riaj ninb Bua Eei puad haib mau Jyenq Fiag, maiq haib zruj maiq zyavj naaiq teij kov.” mq paag yia tauj kauj kxvq, “zyruq aag, Toq meib pun yia Eei puad henq Jiad taaib.” ",
    "7": "meib zuvq Paaiq trug waag myenb yem ye-lu-saa-lem zyavq Jyenq meib zunb kxvq, ‘yu-Daa teib puv maaib huvb a'q.’ naaiq teij waag haib siv Tauj huvb tiaj Eei mnxmb. Navq naaig, taaib maa'b! Bua lomb Rxib Zaavb laavb.” ",
    "5": "Tauj ta'Mmd Rung, sanj-Baan-latq pun taub ninb Eei myenb taaib lxd yia yaag tovb uaq teij lob waag kxvq. ninb yaag txb zeiq maiq nctq Dipg Eei fyenj taaib.   ",
    "16": "weib kxmj yia Bua naaiq teij winb wavq haid kxvq zivb laatg zyavj, ninb Bua kamb Riaj yaag haid paaig Myen weig zu'g haiq taub yaag hiuq tu'q naaiq Euvg kov zruj zyavj se Tinb huvb Tevj. ",
    "17": "yem naaiq teij Nxib Eia'g yaag maaib zruj Lo Eei yu-Daa myenb fuvj fyenj Zamq Eei mivb pun To-Bi-aa. To-Bi-aa yaag wib fyenj pun ninb Bua.  ",
    "14": "yia tauj kauj kxvq, “o yia Eei Tinb huvb aag, Toq Javj Jyenq To-Bi-aa Zauj sanj-Baan-latq, weig ninb Bua zruj Eei sig. yaag Javj Jyenq uaq taub trug waag myenb msia'q txn, no-atg-yaa, Zauj xij kxvq hc'q yia uaq teij yetg zuvq trug waag myenb.” ",
    "4": "ninb Bua pun waag taaib pyei Rung, Runb Rung yaag tovb uaq teij waag kxvq. Runb Rung yia fib Navq Eei tau ninb Bua. ",
    "2": "sanj-Baan-latq Zauj ke-sem pun waag taaib Buaj yia, “Toq taaib pwavb yia Bua yem o-no Daub pcvb Eei yetg nxm laavd.” mq paag ninb Bua taaq za'eij xij hxig yia.  ",
    "6": "fyenj fiaq Jyenq kxvq, “maaib waag siv pwavq fivb fivj myenb. ke-sem yaag kxvq naaiq teij waag se zyen Eei. ninb Bua kxvq meib Zauj yiu-Tai myenb xij faanq Zivj taaib Zeij zivb laatg. ziuj naaiq teij waag meib yaag xij zruj ninb Bua Eei huvb.  ",
    "13": "ninb Bua Zivq ninb taaib kxvq hc'q yia, pun yia kamb Riaj zyrug paamd zwid. Navq naaig ninb Bua haib zruj waaig yia Eei mevb taub yaag Wrtq yia. ",
    "12": "yia pwatg tu'q mevb se maiq zeid Tinb huvb Paaiq ninb trug waag. se ninb kanb kxvq hxig yia, weig zu'g To-Bi-aa Zauj sanj-Baan-latq Zivq ninb kxvq.  ",
    "15": "Tauj e-lun Laaj Eig zyepg Mmd uaq Nxi, zivb laatg zruj zyavj Revg. zruj Eei Nxib Eia'g lovg Mmd zyepg Eeig Nxi.  ",
    "11": "mq paag yia kxvq, “yia naaiq Euvg myenb fuvg xij zu'g pyauj? yia fuvg haib pia'g zavg Tinb huvb Eei pyauq weig Fruj kanb Eei mcvg? yia maiq mivb a'q.”  ",
    "1": "sanj-Baan-latq, To-Bi-aa Zauj aa-lapg myenb, ke-sem, Zauj yia Bua Eei winb wavq yetg zuvq, haid kxvq yia Zeij zyavj zivb laatg. Gwa'q Tov Eei txvj yaag zruj Dipg Revg mig a'q, (maiq kunq uaq zang yia maiq kcvb tu'q nctq zivb laatg Eei kcvb).  ",
    "10": "maaib Nxi yia mivb me-he-Taa-Ben Eei fun, De-lai-yaa Eei txn, se-mai-aa, Eei pyauq. se-mai-aa maiq haib Zwrtq pyauq mivb haiq Dau. ninb kxvq, “Bua xij zu'g mivb zavg Tinb huvb Eei pyauq, sivj ting ka'Euad, cvj kwrn Jyenq kcvb, weig zu'g maaib myenb xij taaib taij meib. ninb Bua luvb mwrnd zang xij taaib taij.” "
  },
  "13": {
    "18": "zinb Daavg meib Bua Eei ovb Taaij fib Navq Eei zruj maiq zeid? weig naaiq Bua Eei Tinb huvb pun Bua Zauj naaiq nxm zivb zu'g naaiq teij ze'g naang maiq zeid? ib zang laaij pun tivb kov Nxi maaib wij, meib Bua zuvq xij pun Tinb huvb Jaa nrud i-saa-laa-en myenb.” ",
    "8": "yia Qiaj Jiad! haig, zyrug zx'q To-Bi-aa Eei Jaab txvj zxi Zwrtq kcvb Ka'Dau Revg.  ",
    "3": "i-saa-laa-en myenb haid liud naaiq teij leib latg, ninb Bua zung Gxi, maiq pun kanb fivj myenb zxpg ninb Bua. ",
    "21": "mq paag yia tonq ninb Bua yaag kxvq, “meib Bua weig haiq tiug pweij naaig zivb laatg ka'Len Jiaj mwrnd? sij kxvq meib Bua cvj Navq naaig nx zruj, yia zyrug Fiag puad zx'q meib Bua.” yem naaig taaib Ga'haaq, tivb kov Nxi ninb Bua maiq taaib a'q.  ",
    "14": "“o yia Eei Tinb huvb aag, Toq meib weig naaiq teij sig Javj yia. Toq maiq tuvq sxtq kwavg yia weig meib Eei pyauq zruj Eei Kuq sig Zauj yem uaq fub suj Eei Euvb Euvg Jauq.” ",
    "23": "yem uaq teij Nxi yia yaag pwatg maaib teij yu-Daa myenb lovg atg-Dotg, am-mon, Zauj mo-apg myenb Eei sia'q zruj auq.   ",
    "6": "naaiq teij sig Zwrtq Eei zyavb hog yia maiq yem ye-lu-saa-lem, weig zu'g aan-Taa-se-sitq zruj Baa-Bi-lon kua'q Eei huvb tu'q faab zyepg Eeig Havj uaq Havj, yia Rwrnj huvb tiaj uaq. Jiaj taaib maiq laub yia cvj Toq huvb tiaj pun yia cvj mivb.  ",
    "2": "weig zu'g zinb Daavg ninb Bua maiq txb Eang hopq Zauj uam Zwrtq taaib zipq i-saa-laa-en myenb, zuvq Zivq Baa-laa-am taaib zyruj ninb Bua. mq paag Tinb huvb kxiq uaq teij zyruj Eei waag penj pwav Eei waag.   ",
    "20": "maaib teij scvb eij myenb Zauj maaig Euvb Euvg huaj Eei myenb taaib Rung i Rung hitq ye-lu-saa-lem zivb ka'Eiag mcvj.  ",
    "24": "ninb Bua Eei fu'Jweiq maaib yetg pwrng Kuvj kxvq atg-Dotg waag. ninb Bua maiq haib kxvq yu-Daa myenb Eei waag. Kuvj haib kxvq ninb Bua uaq teij kanb fivj waag Navq.  ",
    "28": "e-li-yaa-sipq tomb sai myenb Eei txn, yo-yaa-Daa, Eei yetg taub txn zruj Betg-ho-lon zivb Eei myenb, sanj-Baan-latq, Eei sia'g laavb. weig naaiq yia zyrug zung ninb Zwrtq ye-lu-saa-lem zivb mivb. ",
    "7": "yia zyrug cvj mivb ye-lu-saa-lem. Tauj taaib yia Zivj hiuq tu'q e-li-yaa-sipq zruj naaiq teij waaig sig, se zx'q zavg Tinb huvb Eei pyauq, laatg ka'Euad Eei yetg Qovj pyauq, pun To-Bi-aa lovg.  ",
    "29": "“o yia Eei Tinb huvb aag, Toq meib Javj naaiq teij myenb weig zu'g ninb Bua zruj pun sai myenb Eei kov yaag pun sai myenb Zauj le-wi myenb Zauj meib lyepg Jiad Eei vcvg waag maaib wij.” ",
    "19": "Jiaj taaib aaq lamb Tauj tivb kov Nxi uaq mwrnd, Ryemb yaavb Eei zyavb hog, yia heug myenb kwrn Jyenq zivb kcvb yaag maiq pun haiq taub Kxi Tauj Jiaj liud tivb kov Nxi. yia cvj Paaiq teij yia Eei myenb zuaq Jyenq zivb kcvb, maiq pun haiq taub txij tivb kov Nxi Tx haiq Euvg ka'naaiq pia'g zivb.  ",
    "17": "yia zyrug hemj zruj Lo Eei yu-Daa myenb. yia kxvq, “meib Bua weig haiq tiug zruj naaiq teij waaig sig, pun tivb kov Nxi maaib wij?  ",
    "31": "yia yaag liug leid zyavj pun myenb ziuj tivg taaib Eei zyavb hog fovg hxg zaavb Zauj taaub Txvj kcvb zwavj ka'naaiq. “o yia Eei Tinb huvb aag, Toq meib Javj Tauj yia, pun yia tu'q lovj.” ",
    "30": "Navq naaig, yia saaj Revg ninb Bua Eei wij, pun ninb Bua leib Dutq Revg kanb fivj myenb. yia yaag Paaiq zyavj sai myenb Zauj le-wi myenb Eei kov, pun kx'g myenb hiuq tu'q kx'g myenb Eei kov.  ",
    "27": "se hxpg Eei fai? yia Bua Zxg xij zu'g mwavj meib Bua cvj zruj naaiq Euvg waaig haig Eei sig, maiq zyepg zua'q Eei zruj pun Bua Eei Tinb huvb, lovg kanb fivj msia'q txn zruj auq fai?” ",
    "11": "yia zyrug kxvq kruj zavg Tinb huvb Eei pyauq Eei Jyen. yia kxvq, “meib Bua weig haiq tiug kwavg Waav zavg Tinb huvb Eei pyauq?” yia cvj heug le-wi myenb Zauj paauj Ruv Eei myenb Rwrnj taaib, yaag Paaiq ninb Bua zruj kov Navq lod uaq nx. ",
    "5": "e-li-yaa-sipq pun yetg Qovj pyauq Lo Eei To-Bi-aa lovg, tovb zinb Daavg syru ziag Eei laavb zi'g, huv, Zauj zavg Tinb huvb Eei pyauq Eei Jaab txvj, yaag syru le-wi myenb, paauj Ruv Eei myenb, Zauj zuaq kcvb myenb hxpg zu'g tu'q Eei pwrng Zauj sai myenb Eei pwrng zyepg kruq Eei yetg kruq laavb zi'g, syavb a'vung tiuq, Zauj ka'lanq yrub uaq Qovj. ",
    "9": "yia hatg ninb Bua saaj Revg Qovb Qovj pyauq Eei wij. yia zyrug pyenb zavg Tinb huvb Eei pyauq Eei Jaab txvj, lyemb fovg hxg ziag Eei laavb zi'g Zauj huv Rwrnj, an Jyenq uaq. ",
    "16": "maaib teij yem Tai-la'q zivb taaib yem Jyenq ye-lu-saa-lem zivb yaag txb Byaud Zauj Euvb Euvg huaj taaib txij tivb kov Nxi maaig pun ye-lu-saa-lem zivb Eei myenb Zauj yu-Daa myenb.  ",
    "4": "zinb Daavg Paaiq e-li-yaa-sipq sai myenb kruj zavg yia Bua Eei Tinb huvb Eei pyauq syru ka'naaiq Eei txvj. ninb Zauj To-Bi-aa zua'g haig.  ",
    "10": "yia cvj tu'q pwatg le-wi myenb hxpg zu'g tu'q Eei pwrng maiq maaib myenb pun ninb Bua. yem zavg Tinb huvb Eei pyauq fub suj Eei le-wi myenb Zauj paauj Ruv Eei myenb zyrug Rwrnj Revg, kx'g myenb Rwrnj kx'g myenb Eei Deig.   ",
    "22": "yia heug le-wi myenb saaj Revg kanb Eei wij taaib zuaq zivb kcvb weig kruj Jyenq tivb kov Nxi penj Zivb Revg Nxi. “o yia Eei Tinb huvb aag, Toq meib weig naaiq teij sig Javj yia. ziuj meib Dovg naaiq Namq myenb Toq meib Kxb lyenb.” ",
    "12": "yu-Daa Eei zwavj myenb zyrug txb ninb Bua Eei laavb zi'g, syavb a'vung tiuq Zauj ka'lanq yrub zyepg kruq Eei yetg kruq taaib tapq Jyenq syru ka'naaiq Eei txvj.   ",
    "15": "uaq teij Nxi yia yem yu-Daa teig pwatg myenb txij tivb kov Nxi Eweib a'vung pyruq zruj tiuq. maaib teij zx'q Byaub Zauj a'vung tiuq, a'vung pyruq, vovb Exj pyruq, Zauj Euvb Euvg ka'naaiq pun lxb Tx Jyenq pia'g ye-lu-saa-lem zivb. yia zyrug tonq ninb Bua maiq tuvq lovg tivb kov Nxi maaig Eang hopq.   ",
    "13": "yia pun se-le-mi-yaa sai myenb Zauj saaj-Dokg srub piuq, Zauj taub le-wi myenb, Buaj heug pe-Daa-yaa, kruj syru ka'naaiq Eei txvj, yaag pun taub matq-Taa-ni-yaa Eei fun, sakg-ke Eei txn, haa-nan, zruj ninb Bua Eei pxvb puad myenb, weig zu'g naaiq teij myenb Hruq zivj Eei. ninb Bua Eei kov se zx'q syru taaib Eei ka'naaiq pun Gxi ninb Bua Eei kxb yrud. ",
    "1": "tovb uaq Nxi to'g mo-se Eei sru pun pc'g fivj mwavj uaq zang, pwatg sru fiaq Jyenq kxvq am-mon myenb Zauj mo-apg myenb yetg liud maiq tu'q pia'g Tinb huvb Eei wig,   ",
    "26": "se laaij kanb fivj msia'q txn, i-saa-laa-en myenb Eei huvb, saa-lo-mxn, Zivj taaib paamd zwid maiq zeid? yem maang kua'q Bu'Dovj maiq maaib huvb Navq ninb. ninb Eei Tinb huvb Namq ninb yaag pun ninb zruj huvb kunq i-saa-laa-en Eei zwavj myenb mq paag lyemb ninb zu'g kanb fivj myenb Eei msia'q txn Duaq ninb paamd zwid.   ",
    "25": "yia zyrug hemj ninb Bua, zyruj ninb Bua, Bx'q ninb Bua ziaj taub, yaag Zun ninb Bua Eei Ba'pyei. yia yaag heug ninb Bua zyavq Jyenq Tinb huvb Eei Buaj lcvd vcvg waag kxvq, “meib Bua maiq tuvq puvj meib Bua Eei sia'q pun ninb Bua Eei txn lovg, yaag maiq tuvq lxd ninb Bua Eei sia'q pun meib Bua Eei txn lovg fai weig kanb lovg.  "
  },
  "12": {
    "18": "Bin-kaa maaib sam-mu-waa se-mai-aa maaib ye-ho-naa-Tan ",
    "45": "sai myenb Zauj le-wi myenb Bua ei ninb Bua Eei Tinb huvb Paaiq zyavj zruj yaag Tevj myenb saaj wij. cvj maaib paauj Ruv Eei myenb Zauj zuaq kcvb Eei myenb yaag ei Jyenq Daa-witq huvb Zauj ninb Eei txn, saa-lo-mxn, Eei livg zruj.   ",
    "3": "se-Kaa-ni-yaa, le-hum, me-le-motq, ",
    "43": "uaq Nxi ninb Bua puaq scvb Kuq ziag pun Tinb huvb Zamq haig, zruj tu'q Lo Eei, lomb Rxib a'Neiq haig weig zu'g Tinb huvb pun ninb Bua Fyenb yrub haig. msia'q txn Zauj fu'Jweiq Zauj Jyenq Fyenb yrub zruj Jxm. yem ye-lu-saa-lem zivb zruj Fyenb yrub Eei Qiaj siv mivb ko haig. ",
    "14": "man-lu-Ki maaib yo-naa-Taan Qe-Baa-ni-yaa maaib yo-sepq ",
    "34": "yu-Daa, Ben-yaa-min, se-mai-aa, ye-le-mi, Zauj Jyenq mivb.  ",
    "2": "aa-maa-li-yaa, man-lukq, hatq-Tatq, ",
    "36": "yaag maaib yo-naa-Taan Eei kxb yrud, se-mai-aa, aa-saa-len, mi-laa-lai, ki-laa-lai, maa-ai, ne-Tan-en, yu-Daa, Zauj haa-naa-ni, txb Jyenq ziuj Tinb huvb Eei myenb, Daa-witq huvb, tivg zyavj lovg zruj Ruv Eei Jaab sig. e-saa-laa srub piuq mivb Daavg txb Jauq.  ",
    "35": "cvj maaib teij pyomq Ratg Eei sai myenb, yaag maaib yo-naa-Taan Eei txn, sej-Kaa-li-yaa. yo-naa-Taan zruj se-mai-aa Eei txn, se-mai-aa zruj matq-Taa-ni-yaa Eei txn, matq-Taa-ni-yaa zruj mi-Kaa-yaa Eei txn, mi-Kaa-yaa zruj sakg-ke Eei txn, sakg-ke zruj aa-saapg Eei txn.  ",
    "24": "le-wi myenb Eei pyeiq zeiq maaib haa-saa-pi-yaa, se-le-pi-yaa, Katg-mi-en Eei txn, ye-su-aa Zauj ninb Bua Eei kxb yrud paauj Ruv tau Jaaj Zev yaag lcvd zivb Tinb huvb, ei Tinb huvb Eei myenb, Daa-witq huvb, tivg zyavj Eei yetg Eeig. ",
    "7": "sanj-lu, aa-mokq, hin-Ki-yaa Zauj ye-Daa-yaa. naaiq teij myenb yem ye-su-aa Eei seij zeiq Zauj ninb Bua Eei kxb yrud zruj sai myenb. ",
    "17": "aa-Bi-yaa maaib sikg-li min-yaa-min Zauj mo-atg-yaa maaib pin-Tai ",
    "11": "yo-yaa-Daa zruj yo-naa-Taan Eei tia, yo-naa-Taan zruj yaatq-Du-waa Eei tia. ",
    "33": "cvj maaib aa-saa-li-yaa, e-saa-laa, me-sun-laam,  ",
    "16": "itg-Do maaib sej-Kaa-li-yaa kin-ne-Ton maaib me-sun-laam ",
    "40": "uaq teij i kwanb paauj Ruv lcvd zivb Tinb huvb Eei myenb Zauj yia cvj Zauj yetg pwrng zruj Jyen Eei myenb mivb sruq Jyenq zavg Tinb huvb Eei pyauq ka'Euad.  ",
    "37": "yem uamb zivq kcvb Jiaj mivb ninb Bua pcv za'g Eei yavb Daa-witq huvb Eei zivb Eei Tei faauj, cvj Jiaj Daa-witq Eei huvb ting, zivb laatg kub vwaaig, Tauj yem tov puv Eei uamb kcvb. ",
    "4": "itg-Do, kin-ne-Txi, aa-Bi-yaa, ",
    "12": "yo-yaa-Kim zruj tomb sai myenb Eei zyavb hog, naaiq teij myenb zruj sai myenb Eei puvb pwrng pyeiq zeiq. sej-lai-aa maaib me-laa-yaa ye-le-mi maaib haa-nan-yaa ",
    "46": "weig zu'g lob Nxi yem Daa-witq huvb Zauj aa-saapg Eei luvb Diaq maaib txb Ruv Eei myenb, maaib Zev Tinb huvb Eei Ruv, Zauj lcvd zivb Tinb huvb Eei Ruv.  ",
    "13": "e-saa-laa maaib me-sun-laam aa-maa-li-yaa maaib ye-ho-haa-nan ",
    "26": "naaiq teij myenb yem yo-saa-Dakg Eei fun, ye-su-aa Eei txn, yo-yaa-Kim, Eei seij zeiq, yaag yem ne-haa-mi zruj scvb zyruq Zauj e-saa-laa zruj sai myenb yaag zruj srub piuq Eei zyavb hog. ",
    "28": "le-wi myenb Eei zeib fun uaq teij paauj Ruv Eei myenb yem weib kxmj ye-lu-saa-lem taaib, yaag yem ne-To-faa myenb Eei fiub laavd taaib.  ",
    "8": "le-wi myenb maaib ye-su-aa, Bin-nwi, Katg-mi-en, se-le-pi-yaa, yu-Daa, yaag maaib matq-Taa-ni-yaa. ninb Zauj ninb Eei kxb yrud kunq paauj Ruv lcvd zivb Tinb huvb Eei Jauq.  ",
    "9": "Bakg-Bu-Ki-yaa Zauj un-no Zauj ninb Bua Eei kxb yrud paauj Ruv fub suj Eei zyavb hog, ninb Bua sruq Jyenq Zauj uaq teij txij Myen. ",
    "32": "maaib ho-saa-yaa Zauj yetg pwrng yu-Daa Eei pyeiq zeiq kan Jyenq ninb Bua mivb.  ",
    "21": "hin-Ki-yaa maaib haa-saa-pi-yaa ye-Daa-yaa maaib ne-Tan-en ",
    "23": "le-wi myenb Eei puvb pwrng pyeiq zeiq fiaq Jyenq zunb txig trub Eei sru Tauj e-li-yaa-sipq Eei zeib fun, yo-haa-nan, Eei seij zeiq.  ",
    "6": "se-mai-aa, yo-yaa-lipq, ye-Daa-yaa, ",
    "44": "tovb uaq zang ninb Bua Paaiq myenb kruj syru ka'naaiq Eei txvj, se myenb fovg hxg Eei taaub Txvj ka'naaiq Zauj zyepg kruq Eei yetg kruq. naaiq teij myenb syru ka'naaiq ziuj nxmb nxm muvq Zauj yetg zuvq livb teig Zwrtq Eei ka'naaiq yaag ziuj leib latg tivg xij zu'g zu'g Zwrtq pun sai myenb Zauj le-wi myenb Eei pwrng, weig zu'g yu-Daa myenb a'Neiq fub suj Tinb huvb Eei sai myenb Zauj le-wi myenb.  ",
    "20": "sanj-lai maaib Kaan-lai aa-mokq maaib e-Be ",
    "5": "mi-yaa-min, maa-aa-Di-yaa, Bin-kaa, ",
    "19": "yo-yaa-lipq maaib matq-Te-nai ye-Daa-yaa maaib utg-si ",
    "38": "ta'Eeig kwanb paauj Ruv Eei myenb mivb zaaij mcvj. yia Zauj yetg pwrng pc'g fivj kan Jyenq ninb Bua mivb, yavb zivb laatg kub vwaaig, yavb Jiaj zi'q Fuaq Roj Eei laaub Tauj laatg Javq Eei txvj.  ",
    "31": "yia heug yu-Daa teig Eei pyeiq zeiq faauj zivb laatg kub vwaaig yaag Paaiq paauj Ruv Eei myenb zruj i tomb kwanb paauj Ruv lcvd zivb Tinb huvb. ta'yetq kwanb xij zu'g yem zivb laatg kub vwaaig yavb Byaaug mcvj, huvj Jyenq la'fapg Dwi kcvb mivb.  ",
    "27": "ninb Bua fuvj ye-lu-saa-lem Eei zivb laatg Jiu pun zyruq uaq zang, ninb Bua mivb le-wi myenb yem Eei nxmb nxm txvj lxd le-wi myenb taaib paauj lcvd zivb Eei Ruv, Gaapq Zaaub zeiq, Patq tomb taanb paab, fiub taanb paab, lomb Rxib Fyenb yrub Eei hrug.  ",
    "41": "cvj maaib sai myenb nanq Jyenq ninb Bua Eei Ratg. maaib e-li-yaa-Kim, maa-aa-sej-aa, min-yaa-min, mi-Kaa-yaa, e-li-o-nai, sej-Kaa-li-yaa Zauj haa-nan-yaa.  ",
    "1": "naaiq se Zauj se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj ye-su-aa Rwrnj ye-lu-saa-lem zivb Eei sai myenb Zauj le-wi myenb. maaib sej-lai-aa, ye-le-mi, e-saa-laa, ",
    "39": "yia Bua cvj Jiaj e-faa-im kcvb, yaag Jiaj ye-saa-naa kcvb, Zauj Byaub kcvb, mivb Tauj haa-nan-en Eei laaub, cvj Jiaj Tauj yetg pc'q pcv Eei laaub, yaag Jiaj Tauj pa'ki yuvb kcvb, Tauj zuaq zavg Tinb huvb Eei pyauq Eei laaub Eei kcvb, zyrug tivb mig a'q. ",
    "47": "Navq naaig, yem sej-lupq-Baa-Ben Zauj ne-haa-mi Eei zyavb hog, i-saa-laa-en Eei zwavj myenb fovg hxg paauj Ruv Eei myenb Zauj zuaq kcvb myenb Nxib Nxi hxpg zu'g tu'q Eei pwrng Jiu pun ninb Bua. pc'g fivj yaag kanb Za'levg zx'q Zwrtq le-wi myenb hxpg zu'g tu'q Eei pwrng. le-wi myenb cvj kanb Za'levg zx'q Zwrtq aa-lon Eei zeib fun xij zu'g tu'q Eei pwrng. ",
    "10": "ye-su-aa zruj yo-yaa-Kim Eei tia, yo-yaa-Kim zruj e-li-yaa-sipq Eei tia, e-li-yaa-sipq zruj yo-yaa-Daa Eei tia,  ",
    "25": "matq-Taa-ni-yaa, Bakg-Bu-Ki-yaa, o-Baa-Di, me-sun-laam, Tan-mon, Zauj akg-Kupg zruj zuaq kcvb myenb zuaq zavg Tinb huvb Eei pyauq Eei kcvb ka'Len syru ka'naaiq Eei pyauq.  ",
    "22": "yem e-li-yaa-sipq, yo-yaa-Daa, yo-haa-nan, Zauj yaatq-Du-waa zruj tomb sai myenb Eei zyavb hog, le-wi myenb Eei puvb pwrng pyeiq zeiq Eei Buaj fiaq Jyenq srub taan Tauj Daa-li-atg zruj pe-sia kua'q Eei huvb tiaj uaq zang.  ",
    "42": "cvj maaib maa-aa-sej-aa, se-mai-aa, e-le-aa-saa, utg-si, ye-ho-haa-nan, man-Ki-yaa, e-laam, Zauj e-se. yetg zuvq paauj Ruv Eei myenb zyrug paauj Ruv yaag maaib yitq-saa-laa-yaa txb ninb Bua paauj.  ",
    "15": "haa-lim maaib atg-naa me-laa-yotq maaib hen-Kaai ",
    "29": "maaib teij yem Betg-kin-kaan, ke-Baa Zauj atg-maa-wetq taaib, weig zu'g naaiq teij paauj Ruv Eei le-wi myenb lyepg ninb Bua Eei laavd Wiv kxmj ye-lu-saa-lem zivb.  ",
    "30": "zwavj sai myenb Zauj le-wi myenb saaj kanb Zivb Revg yaag saaj zwavj pc'g fivj, Zauj zivb kcvb Zauj zivb laatg Zivb Revg. "
  },
  "11": {
    "18": "le-wi myenb maaib Eig pc'q petq zyepg feij taub myenb yem Zivb Revg ye-lu-saa-lem zivb. ",
    "8": "cvj maaib kan ninb Eei myenb kapg-Bai Zauj sanj-lai. yetg zuvq maaib Juaq pc'q Eig zyepg petq taub myenb yem ye-lu-saa-lem zivb.  ",
    "33": "haa-so, laa-maa, kitg-Taa-im,  ",
    "3": "taauj naaiq mivb kxvq yu-Daa teig Eei pyeiq zeiq, tovb taaib yem Fiag ye-lu-saa-lem zivb Eei myenb. mq paag maaib teij i-saa-laa-en myenb, sai myenb, le-wi myenb, zavg Tinb huvb Eei pyauq Eei pru, Zauj saa-lo-mxn huvb Eei pru Eei zeib fun, yem yu-Daa teib puv Eei nxmb nxm muvq, kx'g myenb yem kx'g myenb Eei pwrnb teig pwrnb muvq.   ",
    "32": "ninb Bua yem aa-naa-Totq, nopq, aa-naa-ni-yaa,  ",
    "21": "kruj zavg Tinb huvb Eei pyauq Eei pru yem o-fen Bovb aiq. sij-ha'g Zauj kitg-paa kunq ninb Bua. ",
    "35": "lotg Zauj o-no yaag yem zavg myenb hxvd. ",
    "14": "cvj maaib ninb Bua Eei kxb yrud, zruj Bx'q Jaaj henq Eei pcv, yetg pc'q Eig zyepg petq taub myenb. hakg-ke-Do-lim Eei txn, sapg-Di-en, zruj ninb Bua Eei pcvb pyeiq. ",
    "23": "huvb tiaj weig paauj Ruv Eei myenb Fiag livg kxvq Nxib Nxi ninb Bua xij zu'g zruj Eei yetg Eeig. ",
    "6": "pe-letq Eei zeib fun yem Fiag ye-lu-saa-lem zivb maaib feij pc'q lua'g zyepg petq taub taamq Lo, Bx'q Jaaj henq Eei pcv. ",
    "34": "haa-Ditg, sej-Bo-im, ne-Ban-latq,  ",
    "2": "zwavj pc'g fivj zyrug Zev tovb ninb Bua kanb maaib Hruq mivb yem ye-lu-saa-lem Eei myenb. ",
    "36": "maaib ziaj kwanb yem yu-Daa teig Eei le-wi myenb mivb Zauj Ben-yaa-min myenb yem. ",
    "20": "zevg Fiag Eei i-saa-laa-en myenb, sai myenb, le-wi myenb, yem Fiag yu-Daa teib puv Eei nxmb nxm muvq, kx'g myenb yem kx'g myenb Ripg Eei pwrng Dau. ",
    "24": "yu-Daa Eei txn, ze-laa, Eei yetg taub zeib fun, me-se-saa-Ben Eei txn, pe-Taa-hi-yaa, zruj pe-sia kua'q Eei huvb tiaj Eei kovb zob. ninb Tevj Beng i-saa-laa-en pc'g fivj Zauj huvb Jaa Eei Euvb Euvg sig. ",
    "28": "maaib teij yem sikg-laakq, me-Ko-naa Zauj weib kxmj naaiq teij zivb Eei fiub laavd.  ",
    "7": "Ben-yaa-min Eei zeib fun maaib me-sun-laam Eei txn, sanj-lu. me-sun-laam zruj yo-etg Eei txn, yo-etg zruj pe-Daa-yaa Eei txn, pe-Daa-yaa zruj Ko-laa-yaa Eei txn, Ko-laa-yaa zruj maa-aa-sej-aa Eei txn, maa-aa-sej-aa zruj i-Ti-en Eei txn, i-Ti-en zruj ye-saa-yaa Eei txn.  ",
    "29": "maaib teij yem en-lim-mon, soj-laa, yaan-mutq,  ",
    "19": "zuaq kcvb Eei myenb maaib akg-Kupg, Tan-mon, Zauj ninb Bua zuaq kcvb Eei kxb yrud maaib yetg pc'q Zyetq zyepg Eeig taub. ",
    "17": "maaib mi-Kaa Eei txn, matq-Taa-ni-yaa. mi-Kaa zruj sapg-Di Eei txn, sapg-Di zruj aa-saapg Eei txn. matq-Taa-ni-yaa zruj pyeiq txb paauj Ruv lcvd zivb Tinb huvb yaag tauj kauj. Bakg-Bu-Ki-yaa zruj ta'Eeig taub Tevj matq-Taa-ni-yaa txb. yaag maaib sam-mu-waa Eei txn, apg-Daa. sam-mu-waa zruj kaa-laan Eei txn, kaa-laan zruj ye-Du-Tun Eei txn.  ",
    "31": "Ben-yaa-min fivj Eei myenb yem Eei txvj se yem ke-Baa Jiaj mivb Tauj mikq-maatq, ai-yaa, Betg-en Zauj weib kxmj Eei fiub laavd.  ",
    "30": "saaj-no-aa, aa-Dun-lam, Zauj weib kxmj Eei fiub laavd. maaib teij yem laa-Kitq Zauj nitq uaq nxm zivb Eei livb teig. maaib teij yem aa-se-Kaa Zauj weib kxmj Eei fiub laavd. yu-Daa myenb zyrug yem Be-e-Qe-Baa mivb Tauj hin-nom hxvd Bu'Dovj Eei Dau. ",
    "27": "yaag yem haa-saa-su-aan, Zauj Be-e-Qe-Baa Zauj weib kxmj naaiq teij zivb Eei fiub laavd.  ",
    "11": "maaib hin-Ki-yaa Eei txn, sej-lai-aa. hin-Ki-yaa zruj me-sun-laam Eei txn, me-sun-laam zruj saaj-Dokg Eei txn, saaj-Dokg zruj me-laa-yotq Eei txn, me-laa-yotq zruj aa-hi-Tupq Eei txn. ninb zruj kunq zavg Tinb huvb Eei pyauq Eei sai myenb.  ",
    "5": "cvj maaib Baa-lukq Eei txn, maa-aa-sej-aa. Baa-lukq zruj Kon-ho-se Eei txn, Kon-ho-se zruj haa-saa-yaa Eei txn, haa-saa-yaa zruj aa-Daa-yaa Eei txn, aa-Daa-yaa zruj yo-yaa-lipq Eei txn, yo-yaa-lipq zruj sej-Kaa-li-yaa Eei txn, sej-Kaa-li-yaa zruj yu-Daa Eei txn, Qe-laa, Eei zeib fun.  ",
    "9": "sikg-li Eei txn, yo-en, zruj ninb Bua Eei tomb Jyen. cvj maaib hatg-sej-nu-aa Eei txn, yu-Daa, zruj kaub faij teij ninb uaq taub Jyen. ",
    "16": "maaib le-wi myenb Eei pyeiq zeiq, sapq-Be-Tai Zauj yo-saa-Baatg, kunq zavg Tinb huvb Eei pyauq ka'Eiag mcvj Eei kovb myenb.  ",
    "4": "maaib teij yu-Daa fivj Zauj Ben-yaa-min fivj Eei myenb yem ye-lu-saa-lem zivb. yu-Daa fivj Eei myenb maaib utg-si-yaa Eei txn, aa-Taa-yaa. utg-si-yaa zruj sej-Kaa-li-yaa Eei txn, sej-Kaa-li-yaa zruj aa-maa-li-yaa Eei txn, aa-maa-li-yaa zruj se-faa-Ti-yaa Eei txn, se-faa-Ti-yaa zruj maa-haa-laa-len Eei txn, maa-haa-laa-len zruj yu-Daa Eei txn, pe-letq, Eei zeib fun.  ",
    "10": "sai myenb maaib yo-yaa-lipq Eei txn, ye-Daa-yaa, maaib yaa-Kin,  ",
    "22": "Baa-ni Eei txn, utg-si, kunq yem ye-lu-saa-lem Eei le-wi myenb. Baa-ni zruj haa-saa-pi-yaa Eei txn, haa-saa-pi-yaa zruj matq-Taa-ni-yaa Eei txn, matq-Taa-ni-yaa zruj mi-Kaa Eei txn. utg-si zruj aa-saapg Eei zeib fun, yem zavg Tinb huvb Eei pyauq liug leid Ruv Eei Jauq.  ",
    "12": "cvj maaib ninb Eei kxb yrud, tovb zruj zavg Tinb huvb Eei pyauq Eei kov uaq teij yetg zuvq, maaib petq pc'q Eig zyepg Eeig taub myenb. maaib ye-lo-ham Eei txn, aa-Daa-yaa. ye-lo-ham zruj pe-laa-li-yaa Eei txn, pe-laa-li-yaa zruj am-si Eei txn, am-si zruj sej-Kaa-li-yaa Eei txn, sej-Kaa-li-yaa zruj paatg-he Eei txn, paatg-he zruj man-Ki-yaa Eei txn.  ",
    "15": "le-wi myenb maaib hatg-supq Eei txn, se-mai-aa. hatg-supq zruj atg-li-Kam Eei txn, atg-li-Kam zruj haa-saa-pi-yaa Eei txn, haa-saa-pi-yaa zruj Bun-ni Eei txn.  ",
    "13": "cvj maaib ninb Eei kxb yrud, tovb zruj puvb pwrng Eei pyeiq zeiq uaq teij, Eig pc'q feij zyepg Eeig taub myenb. maaib aa-saa-len Eei txn, aa-maatq-saij. aa-saa-len zruj akg-sai Eei txn, akg-sai zruj me-sin-le-motq Eei txn, me-sin-le-motq zruj im-me Eei txn.  ",
    "1": "pc'g fivj Eei pyeiq zeiq yem Fiag ye-lu-saa-lem. zevg Fiag Eei pc'g fivj xij zu'g tivg mcvg mavg weig kinq zyepg kruq Eei yetg kruq myenb taaib yem Zivb Revg Eei ye-lu-saa-lem zivb. zevg Fiag uaq teij Duab kruq myenb xij zu'g yem kanb nxm zivb, kanb nxm muvq.  ",
    "26": "maaib teij yem ye-su-aa, mo-laa-Daa, Betg-Pe-letg,  ",
    "25": "maaib myenb Zamq yem fiub laavd nitq ninb Bua kanb Eei livb teig. maaib teij yu-Daa fivj Eei myenb yem Ki-li-yaatq-aan-Baa, Di-Bon, Zauj ye-Kapg-se-en Zauj weib kxmj naaiq teij zivb Eei fiub laavd.  "
  },
  "1": {
    "3": "ninb Bua Buaj yia, “yem yu-Daa teib puv zu'g kwaatq mivb tu'q mcvg Zwrtq cvj Rwrnj taaib Eei myenb zu'g tob naang Kruq haig, yaag zu'g tiaq Eaiq. ye-lu-saa-lem Eei zivb laatg Baav, zivb kcvb yaag zu'g trud puaq waaig Revg.” ",
    "8": "“Toq zyruq Javj Jyenq meib Paaiq pun meib Eei pru, mo-se, Eei waag. meib kxvq, ‘sij kxvq meib Bua maiq zyepg zua'q Eei kan yia, yia xij pun meib Bua Raanj mivb yem maang fivj Bu'Dovj.   ",
    "4": "yia haid naaiq teij waag, yia zweid Fiag Eyemq, Raub ziaj Nxi. yia yem luvb zavg Tinb huvb Eei Ra'Myen zei maiq Eang haiq Euvg yaag tauj kauj.  ",
    "2": "maaib taub yia Eei kxb yrud, haa-naa-ni, Zauj teij myenb yem yu-Daa teib puv taaib. yia zyrug naaig Tauj zu'g kwaatq mivb Baa-Bi-lon kua'q tu'q mcvg Zwrtq cvj Rwrnj taaib Eei yiu-Tai myenb, yaag naaig ye-lu-saa-lem zivb Eei Jaub lrug. ",
    "6": "Toq zyruq nuvj mziv mavg yaag pcv mnxmb mwavj yia, meib Eei pru, zyavb Nxi zyavb mwrnd weig meib Eei pru, i-saa-laa-en myenb, tauj kauj. yia Eyemg yia Bua i-saa-laa-en myenb paamd zwid zruj txvg pun meib, lyemb yia kanb Zauj yia Eei trub zov myenb.  ",
    "9": "sij kxvq meib Bua Rwrnj taaib lxd yia, yaag ei Jyenq yia Eei leib latg, maiq kunq meib Bua zu'g Raanj mivb Tauj luvb kxn kaub ko Jiaj Eei txvj, yia xij yem uaq txb meib Bua Rwrnj taaib kapq zunq yem yia kinq taaib weig lyepg yia Eei mevb uaq nxm txvj.’ ",
    "11": "o zyruq aag, Toq meib pcv mnxmb mwavj yia, meib Eei pru, Eei tauj kauj waag, Zauj a'Neiq Taaib meib Eei Buaj uaq teij zwavj pru tauj kauj Eei waag. Toq zyruq Tevj yia ib Nxi haib zruj tu'q Zwrtq yaag pun huvb tiaj Gxi eij yia.” uaq zang yia zruj Tevj huvb tiaj prub tiuq Eei tomb Jyen. ",
    "5": "yia kxvq, “zyruq, luvb zavg Eei Tinb huvb aag, meib se Lo haig, xij zu'g kamb Riaj Eei Tinb huvb. meib ei Jyenq meib lcvd Eei vcvg waag Namq tovb Namq meib yaag ei Jyenq meib Eei leib latg zruj Eei myenb.  ",
    "7": "yia Bua zruj waaig zruj x'q Zamq Eei pun meib. yia Bua maiq ei Jyenq meib Paaiq pun meib Eei pru, mo-se, Eei leib latg Zauj livg Zauj leid. ",
    "1": "naaiq se haa-Kaa-li-yaa Eei txn, ne-haa-mi, Eei waag. yem aan-Taa-se-sitq zruj pe-sia kua'q Eei huvb tiaj Eig zyepg Havj uaq Havj, Kitq-lepq Laaj, yia yem su-saaj tomb zivb uaq zang,  ",
    "10": "“naaiq teij myenb se meib Eei pru, meib kanb Eei pc'g fivj, tovb meib lovg meib Eei tomb Qa'q Zauj meib henq haig Eei puad Fruj Zwrtq taaib Eei myenb.  "
  },
  "10": {
    "18": "ho-Di-yaa, haa-sum, Be-sai, ",
    "8": "maa-aa-si-yaa, Bin-kai, se-mai-aa. naaiq teij myenb zruj sai myenb. ",
    "33": "naaiq teij Eaanb lovg weig kevj zyruq Eei Fuaq, weig zanb zang fovg hxg Eei laavb zi'g Zauj zanb zang puaq ziag Eei ka'naaiq, yaag lovg weig tivb kov Nxi, pia'g syavb Laaj Zauj nxmb nxm zipq Qyemj lovg ziag Eei ka'naaiq, weig Zivb Revg Eei ka'naaiq, weig lovg ka'naaiq ziag Tevj i-saa-laa-en myenb fi'q zwid, yaag weig yia Bua Eei Tinb huvb Eei pyauq Qyemj lovg Eei Euvb Euvg. ",
    "3": "paatg-he, aa-maa-li-yaa, man-Ki-yaa, ",
    "32": "“yia Bua tivg zyavj Havb Havj kx'g myenb xij zu'g fovg hxg yetg zinb Eaanb weig yia Bua Eei Tinb huvb Eei pyauq Qyemj lovg fub suj zyruq Eei ka'naaiq.   ",
    "21": "me-se-saa-Ben, saaj-Dokg, yaatq-Du-waa, ",
    "35": "“yia Bua lcvd Havb Havj txb yem Dau Zwrtq Eei taaub Txvj kcvb zwavj Zauj zuvb zuvb Dyavj Eei taaub Txvj pyruq. ",
    "14": "cvj maaib pc'g fivj Eei pyeiq zeiq patg-lotq, paa-hatg-mo-apg, e-laam, satg-Tu, Baa-ni, ",
    "23": "ho-se-yaa, haa-nan-yaa, hatg-supq, ",
    "6": "Daa-ni-en, kin-ne-Ton, Baa-lukq, ",
    "34": "“yia Bua, sai myenb, le-wi myenb, Zauj zwavj pc'g fivj, Havb Havj tivg mcvg mavg kaaj, Dxtq zu'g haiq puvb myenb ziuj tivg taaib Eei zyavb hog xij zu'g txb zaavb taaib Tauj yia Bua Eei Tinb huvb Eei pyauq, weig yem zyruq, yia Bua Eei Tinb huvb, Eei ziab txvb puaq, Navq leib latg fiaq Jyenq nx. ",
    "2": "sej-lai-aa, aa-saa-li-yaa, ye-le-mi, ",
    "36": "“ziuj leib latg sru fiaq Jyenq Eei, yia Bua lcvd txb yia Bua Eei txnb la'kauq Zauj yia Bua Eei scvb Kuq, se vovb kwanb, pa'ki yuvb kwanb Eei taaub Txi txn, mivb Tauj zavg Tinb huvb Eei pyauq, Jiu pun yem uaq fub suj Eei sai myenb. ",
    "20": "makq-Bi-aatg, me-sun-laam, he-si, ",
    "24": "han-lo-hetg, pin-haaj, so-Bekg, ",
    "28": "“zevg Fiag maiq faauj Buaj Eei myenb, se sai myenb, le-wi myenb, zuaq kcvb Eei myenb, paauj Ruv Eei myenb, zavg Tinb huvb Eei pyauq Eei pru, Zauj yetg zuvq weig xij kan Tinb huvb Eei leib latg leib Gxi pwrnb teig Eei fivb fivj myenb, Zauj ninb Bua Eei aub Jweiq naamb Erud, ta'faanb haib mevb pc'g Eei myenb,  ",
    "7": "me-sun-laam, aa-Bi-yaa, mi-yaa-min, ",
    "29": "Zauj Jyenq yia Bua Eei kxb yrud, zruj Lo uaq teij myenb, hruq Jyenq lcvd waag. yia Bua lcvd ei Jyenq Tinb huvb lovg ninb Eei pru, mo-se, Jiu pun yia Bua Eei leib latg, yaag kan Revg zyruq, yia Bua Eei zyruq Eei yetg zuvq leib latg Zauj livg Zauj leid. ",
    "19": "haa-lipq, aa-naa-Totq, ne-Bai, ",
    "17": "aa-Te, he-se-Ki-yaa, atg-su, ",
    "38": "le-wi myenb zipq naaiq teij ka'naaiq zyepg kruq Eei yetg kruq uaq zang, aa-lon Eei zeib fun Eei yetg taub sai myenb xij zu'g Zauj le-wi myenb yem. syru taaib Eei zyepg kruq Eei yetg kruq, le-wi myenb xij zu'g cvj zx'q Zwrtq zyepg kruq Eei yetg kruq fuvj Tauj zavg yia Bua Eei Tinb huvb Eei pyauq syru Jyenq syru ka'naaiq Eei txvj.   ",
    "31": "“sij kxvq naaiq nxm teib puv Eei kanb fivj myenb lovg tivb kov Nxi txb laavb zi'g fai haiq Euvg ka'naaiq taaib maaig, tivb kov Nxi fai haiq nxm Zivb Revg Nxi yia Bua maiq maaid ninb Bua Eei. mrud siag Havj yia Bua zuvq maiq zruj Deig zwavj ka'naaiq yaag kwavg myenb Qyemj yia Bua Eei Euvb Euvg zc'q. ",
    "30": "“yia Bua lcvd maiq puvj yia Bua Eei sia'q mivb pun yem naaiq nxm teib puv Eei kanb fivj myenb, yaag lcvd maiq lovg ninb Bua Eei sia'q pun yia Bua Eei txn. ",
    "27": "man-lukq, haa-lim, Zauj Baa-aa-naa. ",
    "11": "mi-Kaa, le-hopg, haa-saa-pi-yaa, ",
    "5": "haa-lim, me-le-motq, o-Baa-Di, ",
    "9": "  le-wi myenb maaib, aa-san-yaa Eei txn, ye-su-aa, he-naa-Datg Eei zeib fun, Bin-nwi Zauj Katg-mi-en, ",
    "16": "aa-Do-ni-yaa, Bikg-wai, aa-Din, ",
    "37": "“yia Bua yaag xij txb syavb laavb zi'g mxg taaib Eei Bwrnq, fovg hxg ziag Eei laavb zi'g, zuvb zuvb Dyavj Eei taaub Txvj pyruq, syavb a'vung tiuq Zauj ka'lanq yrub fuvj pun sai myenb yem yia Bua Eei Tinb huvb Eei pyauq syru ka'naaiq Eei txvj uaq. yia Bua yaag xij zx'q yia Bua Eei kcvb zwavj zyepg kruq Eei yetg kruq fuvj pun le-wi myenb weig zu'g le-wi myenb xij zu'g mivb nxmb nxm fiub laavd syru zyepg kruq Eei yetg kruq.   ",
    "39": "i-saa-laa-en myenb Zauj le-wi myenb txb fovg hxg Eei ka'naaiq, se Byaub, syavb a'vung tiuq Zauj ka'lanq yrub, Tauj syru sivj ting Eei Jaab sig Eei txvj, yaag tovb yem sivj ting fub suj Eei sai myenb Zauj zuaq kcvb myenb Zauj paauj Ruv myenb yem Eei txvj. “yia Bua zuvq maiq kwavg yia Bua Eei Tinb huvb Eei pyauq.” ",
    "4": "hatq-Tatq, Qe-Baa-ni-yaa, man-lukq, ",
    "10": "Zauj ninb Bua Eei kxb yrud Qe-Baa-ni-yaa, ho-Di-yaa, Ke-li-Taa, pe-lai-yaa, haa-nan, ",
    "22": "pe-laa-Ti-yaa, haa-nan, aa-naa-yaa, ",
    "12": "sakg-ke, se-le-pi-yaa, Qe-Baa-ni-yaa, ",
    "15": "Bun-ni, atg-kaatg, Be-Bai, ",
    "13": "ho-Di-yaa, Baa-ni Zauj Be-ni-nu. ",
    "1": "Bx'q Jyenq yenj Fiag naaiq zeiq sru Eei myenb maaib haa-Kaa-li-yaa Eei txn, ne-haa-mi scvb zyruq, Zauj sej-De-Ki-yaa,  ",
    "26": "aa-hi-aa, haa-nan, aa-nan, ",
    "25": "le-hum, haa-sapq-naa, maa-aa-sej-aa, "
  }
}
