{
  "3": {
    "3": "zuaq zivb Eei myenb kan ninb Bua zuaq Eei txvj mivb ninb Bua pwavb zu'g yia. yia naaig ninb Bua, “meib Bua pwatg yia Eei Hruq Namq uaq taub txn Eei fai?” ",
    "8": "yetg zuvq nanq Ru'g Daauq, penj Bx'q Jaaj lyrug Eei pcv. taub taub Eei Jaaiq Zipq Jyenq Ru'g Daauq, Buvb luvb mwrnd zang Zwrtq Eei heiq sig. ",
    "4": "yia Javb Jav Jiaj ninb Bua zyrug lxd pwatg yia Eei Hruq Namq uaq taub. yia nanq Jyenq ninb, maiq puvj Tauj yia txb mivb yia Eei maa Eei pyauq, txb pia'g yia Zwrtq seij Eei ken. ",
    "2": "yia kxvq, “yia ib zang xij Jiad sin taaib yrub zivb ka'Euad, kan Jaaib hxvg Zauj tomb zwavj zaamg mivb. yia xij lxd yia Eei Hruq Namq uaq taub.” yia zyrug lxd mq paag lxd maiq pwatg. ",
    "6": "naaiq haiq Euvg yem teib puvb Waav taaib pwatg Navq trub syrub ton nx? maaib mu-yxg Zauj faan-ken-sen Eei Qiaj Daav, yaag maaib scvb eij myenb Euvb Euvg Daav Eei ka'naaiq Eei Qiaj. ",
    "9": "saa-lo-mxn huvb lovg le-Baa-nxn Eei Dyavj weig kanb zruj nxm Jiug. ",
    "11": "o si-on Eei zwavj sia'q aag, meib Bua Zwrtq taaib mavg saa-lo-mxn huvb maa'b! ninb Dovj Jyenq huvb nivq, se ninb kitq Wrn Eei Nxi, ninb Eei Hruq a'Neiq Eei Nxi, ninb Eei maa pun ninb Dovj Eei huvb nivq. ",
    "5": "o ye-lu-saa-lem Eei zwavj sia'q aag, yia zyavq Jyenq lomb Waav Eei Juv Faib Kwinj meib Bua, maiq tuvq la'Eauq yia Bua, sweib yia Bua Namq Tauj pwavq Hruq. ",
    "7": "mavg maa'b! se saa-lo-mxn Eei Jiug. maaib lua'g zyepg taub henq Eei Junb pcv, se i-saa-laa-en myenb Eei Junb pcv weib kxmj. ",
    "1": "yia luvb mwrnd zang pweij Jyenq Zruj, lxd yia Eei Hruq Namq uaq taub. yia lxd ninb yaag lxd maiq pwatg. ",
    "10": "Jiug Eei Dyrub lovg Eaanb zruj, lovg Jyem zruj pweig Eei txvj, zweid Eei txvj lovg setq lua'g Eei Dia, ye-lu-saa-lem Eei zwavj sia'q lovg Hruq zxv ka'Euad. "
  },
  "8": {
    "3": "ninb Eei zaaij Jia'q puad yem yia Eei mGxvq ka'Diaq. ninb Eei Byaaug Jia'q puad Qam Jyenq yia. ",
    "8": "yia Bua maaib taub muab faij, ninb Eei Exj maiq kcvb Lo, myenb taaib Toq ninb uaq Nxi, yia Bua weig yia Bua Eei muag xij zu'g Navq haiq nx zruj? ",
    "9": "sij kxvq ninb penj zivb laatg, yia Bua zyrug yem kub vwaaig Zeij Eaanb laaub. sij kxvq ninb penj kcvb, yia Bua lovg sij-Daa zovb Dyavb penq weib Jyenq. ",
    "7": "uam Zamq maiq haib myetg Namq Eei Hruq, uam yemj yaag maiq haib zyemj taig. sij kxvq haiq taub txb ninb Eei Jaab tivb ka'naaiq yetg zuvq xij yeng Namq Eei Hruq, uaq taub zyrug zu'g zwavj myenb mavg Piaj Tauj taaub. ",
    "5": "haiq taub pweig Jyenq ninb Namq Eei myenb yem teib puvb Waav faauj taaib? yia yem pa'Jaaub Dyavj ka'Diaq heug meib Eia. yem uaq meib Eei maa weig meib mun Kruq, yem uaq meib Eei maa yuvd meib taaib. ",
    "14": "yia Namq Eei myenb aa'b! Toq meib syepg syepq Eei taaib Navq taub Juv, fai Navq taub Faib kruq lunj kan miaq Daav Eei Bov taaib. ",
    "4": "o ye-lu-saa-lem Eei zwavj sia'q aag, yia Kwinj meib Bua, maiq tuvq la'Eauq yia Bua, sweib yia Bua Namq Tauj pwavq Hruq. ",
    "2": "yia zyrug txb meib, txb meib pia'g yia Eei maa Eei pyauq, se txb mivb Tauj Faauj yia uaq taub. yia xij pun meib hopq Daav Eei ka'naaiq Peuj taaib Eei tiuq, pun meib hopq yia Eei zi'g lyrub pyruq Eei tiuq. ",
    "6": "Toq pun yia yem meib Eei Hruq Navq Bx'q Jyenq yenj nx, Navq yenj yem meib Eei puad zruj nxm Javb hog, weig zu'g Namq Eei Jauq Dovg taig Eei Jauq henq, mweig Jia'q hang Dovg yemb ken Zyruq. ninb Fopg Zwrtq Navq trub Byetg, Navq Yaavj haig Eei trud. ",
    "13": "o yem Wivj ka'Euad Eei sia'q aa'b! Zauj yia zruj txig Eei myenb xij mwavj meib Eei sivb Qiaj. Toq pun yia mwavj haid meib Eei Qiaj. ",
    "12": "mq paag yia kanb maaib yia kanb Eei a'vung Wivj yem yia Eei Ra'Myen. o saa-lo-mxn aag, uaq teij yetg Zin nxm zinb se pun meib, uaq teij Eig pc'q nxm pun kruj pyruq Eei myenb. ",
    "11": "saa-lo-mxn maaib Rov a'vung Wivj yem Baa-an-haa-mon. ninb zx'q ninb Eei a'vung Wivj pun myenb kruq. Wivb ka'Euad Eei pyruq, taub taub kruj Wivj Eei myenb xij zu'g Zwrtq yetg Zin nxm zinb pun ninb. ",
    "1": "paan maiq tu'q meib zruj yia Eei kxj, se Jwavg maa hopq Exj Eei muab txig. sij kxvq Navq naaig yia yem ka'Eiag mcvj pwavb meib, yia zyrug zom meib, yaag maiq maaib haiq taub mavg Piaj yia. ",
    "10": "yia se zivb laatg, yia Eei Exj yaag Navq laaub. weig naaiq, ziuj yia Namq Eei myenb Eei mziv mavg, yia pun ninb tu'q pcvb xn. "
  },
  "4": {
    "3": "meib Eei Rwib meij Navq si'g hovg Eei swij, meib Eei Rwib za'kevb Rweig haig. meib Eei Kamb pwi Navq i mcvj zi'g lyrub pyruq yem meib Eei Byxvd Myen Dia ka'Euad. ",
    "8": "yia Eei syavb Bwavd aag, Toq Zauj Jyenq yia leib Gxi le-Baa-nxn Toq Zauj Jyenq yia leib Gxi le-Baa-nxn maa'b! leib Gxi aa-maa-naa Eei Bovb nivq, leib Gxi sej-ni Zauj he-mon Eei Bovb nivq, leib Gxi syenb Eei Kwrtq, Zauj maaib Da'maaub Leij Eei Bov. ",
    "9": "yia Eei muag, yia Eei syavb Bwavd aag, meib nimg yia Eei Hruq mig a'q. meib puvj mziv mavg yetg mweig, lovg meib Eei yetg tiub Jyemb limg nimg yia Eei Hruq mig a'q. ",
    "7": "o yia Namq Eei sia'q aag, meib za'kevb Rweig haig. maiq maaib txvj Gemb a'q. ",
    "5": "meib Eei i nxm Exj Navq yetg txij Faib txn, se Faib Eeid Fiag Eei suvb txn, yem pc'g hx'g pyavb ka'Euad lxd Eang. ",
    "16": "o pa'q puv Ryaauj aa'b! Eia taaib maa'b! naamb puv Ryaauj aa'b! pwrng taaib maa'b pwrng yia Eei Wivj weig pwrng Wivj Daav Eei Qiaj Raanj Zwrtq mivb. pun yia Namq Eei myenb taaib pia'g ninb Eei Wivj, Eang Wivj kaub lovj Jiaj Eei pyruq. ",
    "14": "maaib naa-Daa Zauj saa-fon pyavb, maaib zaab Gaan Zauj Jiab lrub Dyavj, Zauj yetg zuvq zruj huv Eei Dyavb Daav. yem uaq maaib mu-yxg Zauj aa-lo Diab Daav, cvj maaib yetg zuvq zavg hxvb Daav Eei ka'naaiq. ",
    "4": "meib Eei Jaav Navq Daa-witq huvb zruj syru Bx'q Jaaj Eei ka'naaiq Eei laaub, yaag Navq Kwavj Jyenq henq haig Eei pcv Eei yetg Zin nxm Txvb paaib. ",
    "2": "meib Eei Eaab Navq syavb Japq liud, Zo'q ho'g Raauj Revg Eei pa'ki yuvb Eeid pc'g. yetg zuvq penj yetg suv yetg txij, yaag maiq Zaa yetg nxm. ",
    "6": "zuaq luvb Dxm laavb Eei Ryaauj pwrng, Mwavj Eei tovb linb mitg mig a'q, yia xij kaanq mivb Tauj maaib mu-yxg Eei Bov, Tauj maaib faan-ken-sen Eei Bovb aiq. ",
    "13": "meib Eei Wivj zwavj zi'g lyrub Dyavj, yaag maaib Euvb Euvg lovj Jiaj Eei pyruq, maaib fovg fin pyavb Zauj naa-Daa, ",
    "12": "yia Eei muag, yia Eei syavb Bwavd aag, meib se yetg nxm fxq Jyenq Eei Wivj, weib Jyenq Eei uamb Ewrnb, Bx'q Jyenq yenj Eei uamb zivq. ",
    "15": "meib se Navq Wivj Eei uamb Ewrnb, Navq lyrug Zwrtq Eei uamb zivq, yaag Navq le-Baa-nxn lyrug Fiag Eei swavb swiq. ",
    "11": "yia Eei syavb Bwavd aag, meib Eei Rwib meij Navq mweib txvb xij Dyepq nx, meib Eei Byetg ka'Diaq se Navq vovb Exj Zauj mweib txvb, meib Eei lwib hruj Daav Navq le-Baa-nxn Eei Qiaj Daav. ",
    "1": "yia Namq Eei sia'q aag, meib Rweig haig, meib za'kevb! Rweig. yem meib Eei Byxvd Myen Dia ka'Euad meib Eei mziv Navq pc'g kopq nx. meib Eei Ba'pyei Navq yetg kwanb yuvb Fiag ki-le-aatg Bov Eei Baiq. ",
    "10": "yia Eei muag, yia Eei syavb Bwavd, meib Namq yia se za'kevb lovj haig, meib Namq yia se kaub lovj a'vung tiuq, meib Eei yrub Daav Eei Qiaj yaag kaub Daav Jiaj yetg zuvq laapg liug. "
  },
  "2": {
    "3": "yetg zuvb pa'Jaaub pyruq yem Dyavb lomg ka'Euad Navq haiq nx, yia Namq Eei txn yem yetg zuvq txn Bu'Dovj yaag Navq uaq nx. yia a'Neiq zweid Jyenq ninb Txvq laavb Eei txvj, seij ninb Eei pyruq Eei mweij zyrug hiuq tu'q kaam Eei. ",
    "8": "mwavj maa'b! yia Namq Eei txn Eei Qiaj. mavg maa'b! ninb yem uaq Bov kub vwaaig piu Jyenq taaib, Tiuj Jyenq kan Bovb aiq taaib. ",
    "9": "yia Namq Eei myenb se Navq Juv yaag Navq Faib kruq lunj. ninb sruq Jyenq yia Bua Eei laatg Ga'haaq mcvj, ninb yem fov mwrnb mavg, yem fov mwrnb Eei Pycv Zyepq. ",
    "7": "o ye-lu-saa-lem Eei zwavj sia'q aag, yia zyavq Jyenq lomb Waav Eei Juv Faib Kwinj meib Bua, maiq tuvq la'Eauq yia Bua, sweib yia Bua Namq Tauj pwavq Hruq. ",
    "5": "Toq zx'q a'vung pyrub Gaai pun yia, Tevj yia henq, cvj pun pa'Jaaub pyruq Tevj yia Eei Hruq Kub yem, weig zu'g yia Namq kau, penj pcvg mig a'q. ",
    "16": "yia Namq Eei myenb se yia Eei, yia se ninb Eei. ninb yem pc'g hx'g pyavb ka'Euad puvj ninb Eei pa'ki yuvb kwanb. ",
    "17": "o yia Namq Eei txn aag, zuaq luvb Dxm laavb Eei Ryaauj pwrng, Mwavj Eei tovb linb mitg mig a'q. kunq Rwrnj a'q, Navq taub Juv, Navq Faib kruq lunj yavb Bovb Zitq kub vwaaig mivb. ",
    "14": "o yia Eei pc'g kopq aag, meib yem la'pyeib vaamb, yem uaq Bcvb Qavj, Toq pun yia pwatg meib Eei Myenb mweig. Toq pun yia mwavj haid meib Eei sivb Qiaj, weig zu'g meib Eei Qiaj za'kevb Kub mwavj, meib Eei Myenb mweig Rweig haig. ",
    "4": "ninb txb yia pia'g ninb Beng Naavj Lo Eei txvj. yem yia Eei mGxvq kub vwaaig ninb Zia keb pun Ziv ninb Namq yia. ",
    "2": "yetg nxm pc'g hx'g pyavb yem Fimb lomg Navq haiq nx, yia Namq Eei sia'q yem zwavj sia'q Bu'Dovj yaag Navq uaq nx. ",
    "6": "ninb Eei zaaij Jia'q puad yem yia Eei mGxvq ka'Diaq, ninb Eei Byaaug Jia'q puad Qam Jyenq yia. ",
    "13": "vovb Exj Dyavj Eei pyruq Jiad kxn zua'g, a'vung Mei Gxi pyavb, Zwrtq Daav Eei Qiaj. yia Namq Eei sia'q aa'b! Jiad taaib maa'b! yia Namq Eei sia'g Rweig, Zauj yia mivb maa'b! ",
    "12": "pyavb Zwrtq pwavq Daub peib, paauj Ruv Eei zyavb hog Tauj a'q. haid nx'g Go Eei Qiaj yem yia Bua Eei teib puv heug. ",
    "15": "xij zu'g zx'q Yiab Juq pun yia, se Yiab Juq txn, ninb Bua zruj waaig a'vung Mei. yia Bua Eei a'vung Mei yaag Gxi Jyenq pyavb a'q. ",
    "11": "mavg maa'b! Jwavq Eei zyavb hog Jiaj mig a'q. Byuvg yaag paag mig a'q. ",
    "1": "yia se saa-lon Eei yetg nxm Janb mwavd Fimq pyavb, penj yem hxvd Eei pc'g hx'g pyavb. ",
    "10": "yia Namq Eei txn kxvq Buaj yia, yia Namq Eei sia'q aag, Jiad taaib maa'b! yia Namq Eei sia'g Rweig, Zauj yia mivb maa'b! "
  },
  "6": {
    "3": "yia penj yia Namq Eei myenb Eei pwrng, ninb yaag penj yia Eei, ninb yem pc'g hx'g pyavb Bu'Dovj puvj ninb Eei pa'ki yuvb kwanb. ",
    "8": "maaib lua'g zyepg taub huvb maag, petq zyepg taub Jaab zeib auq, yaag maaib saauq maiq hivb Eei sia'q. ",
    "9": "yia Eei pc'g kopq, yia tunb yunb Eei myenb, Kuvj maaib naaiq Du'g taub. se ninb Eei maa Eei Do'g sia'q, tovb yuvd ninb taaib kaub Namq Jiaj Eei sia'q. zwavj sia'q pwatg zyrug kxvq ninb maaib xnb lx'g. huvb maag Zauj Jaab zeib auq yaag Zev ninb. ",
    "7": "meib Eei Kamb pwi Navq i mcvj zi'g lyrub pyruq yem meib Eei Byxvd Myen Dia ka'Euad. ",
    "5": "Toq Win mziv mavg kanb puv, maiq tuvq mavg yia, weig zu'g meib Eei mziv pun yia Hruq lung Revg. meib Eei Ba'pyei Navq yetg kwanb yuvb Fiag ki-le-aatg Bov Eei Baiq. ",
    "4": "yia Namq Eei sia'q aa'b! meib Rweig Navq Ti-laa-saa zivb, yaag Navq ye-lu-saa-lem Rweig, Kub mavg Dovg Zia Jyenq keb yem pcvb kwanb kub vwaaig. ",
    "2": "yia Namq Eei myenb Fiag Tauj ninb Eei Wivj, Tauj zwavj Daav Eei ka'naaiq Eei hun, weig yem Wivj ka'Euad puvj ninb Eei pa'ki yuvb kwanb, yaag kc'q pc'g hx'g pyavb. ",
    "6": "meib Eei Eaab Navq Zo'q ho'g Raauj liud Eei pa'ki yuvb Eeid pc'g. yetg zuvq penj yetg suv yetg txij yaag maiq Zaa yetg nxm. ",
    "13": "Rwrnj taaib, Rwrnj taaib, su-lem sia'q aag, Rwrnj taaib, Rwrnj taaib weig pun yia Bua tu'q mavg meib. meib Bua weig haiq tiug xij mavg su-lem sia'q, Navq mavg yia yem i lyrud myenb Bu'Dovj Zavj heij. ",
    "12": "yia maiq kx'g Jav Eei zyavb hog, yia Eei Hruq Navq Byrub mivb Zauj zruj Lo Eei myenb zweid Jyenq maab Zia. ",
    "11": "yia Fiag Tauj an-man Dyavj Eei Wivj xij mavg yem uaq hxvd Eei Dyavj Zauj miaq Eyemd, xij mavg kaaj a'vung Mei putq pyavb Eweid fai maiq putq, zi'g lyrub Dyavj Gxi pyavb fai maiq Gxi? ",
    "1": "o yem zwavj sia'q Bu'Dovj kaub Rweig Jiaj Eei sia'q aag, meib Namq Eei txn mivb haaij mig a'q? meib Namq Eei txn mivb haiq puv yia Bua Zivj taaib haib Zauj Jyenq meib mivb lxd ninb? ",
    "10": "mavg Zwrtq ka'Eiag pwatg Navq luvb Dxm Ryruq Eei Fav naaiq taub se haiq taub? ninb Rweig Navq Laaj, Fav Navq Ba'Nxi, Kub mavg Dovg Zia Jyenq keb yem pcvb kwanb kub vwaaig. "
  },
  "5": {
    "3": "yia Jaiq Gxi lwib hruj, yia Navq haiq nx cvj haib zu'q Jyenq? yia Raauj liud zauj, yia weig haiq tiug xij zu'g cvj pun, yia Eei zauj laib Lopq? ",
    "8": "o ye-lu-saa-lem Eei zwavj sia'q aa'b! yia Jaa waag meib Bua. sij kxvq meib Bua pwatg yia Namq Eei txn, Toq Buaj ninb, weig zu'g yia Namq kau ninb, penj pcvg mig a'q. ",
    "9": "o yem zwavj sia'q Bu'Dovj kaub Rweig Jiaj Eei sia'q aag, meib Namq uaq taub maaib haiq Euvg kaub lovj kanb taub? meib Namq uaq taub maaib haiq Euvg kaub lovj kanb taub meib Zivj taaib Navq naaiq nx Jaa waag yia Bua? ",
    "7": "zuaq zivb Eei myenb yrub Jyenq zivb mivb ninb Bua pwavb zu'g yia. ninb Bua Bx'q yia, pun yia zu'g mun. zuaq zivb laatg Eei myenb yaag Zaavq yia pwij Eei lwib Daauq mig a'q. ",
    "5": "yia Jiad sin taaib xij Kxi kcvb pun yia Namq Eei myenb pia'g. yia Eei puad maaib mu-yxg Dyepq Fiag. yia Eei puab Do'q maaib mu-yxg uam Dyepq Jyenq kcvb sxn. ",
    "16": "ninb Eei waag za'kevb kaam haig, zyavb taub myenb maaib yua'g fei favj. o ye-lu-saa-lem Eei zwavj sia'q aa'b! naaiq se yia Namq Eei myenb. naaiq se yia Eei txig. ",
    "14": "ninb Eei puad Navq Jyemb kwcvq, tavb Jyenq Jaaij Eei, Rweig Eei ka'naaiq. ninb Eei sin Navq tiu taaib Eei zaavb Eaab, zxv Jyenq Banq Buaq, Rav Eei la'pyeib Jaaij. ",
    "4": "yia Namq Eei myenb suv ninb Eei puad pia'g kcvb sxn Eei Kwrtq, yia Eei Hruq haid a'Neiq haig. ",
    "2": "yia mFxmb mig a'q, mq paag yia Eei Hruq kiv Jyenq Eei. mwavj maa'b! yia Namq Eei myenb vcvq kcvb. yia Eei muag, yia Namq Eei sia'q, yia Eei nx'g Go, yia Eei tunb yunb Eei myenb aa'b! Toq Tevj yia Kxi kcvb weig zu'g yia Eei mGxvq zu'g Byuvb swiq Dxn Revg, yia Eei Ba'pyei zu'g luvb mwrnd zang Eei mrub yiad Pinj Nam. ",
    "6": "yia weig yia Namq Eei myenb Kxi kcvb. mq paag ninb mivb mig a'q. ninb kxvq waag uaq zang yia Eei Hruq zuvq kan ninb mivb. yia lxd ninb, mq paag lxd maiq pwatg. yia heug ninb, mq paag ninb maiq tau. ",
    "13": "ninb Eei Kamb pwi Navq hun zwavj Daav Eei miaq pwavq, ninb Eei Rwib meij Navq pc'g hx'g pyavb Dyepq mu-yxg uam. ",
    "12": "ninb Eei mziv Navq yem uamb Len Eei pc'g kopq, Navq lovg vovb Exj Raauj yaag Pwij tu'q hxpg. ",
    "15": "ninb Eei zauj Navq la'pyeib mau Eei Dyrub, ton Jyenq Jyemb Taapq kub vwaaig. ninb Eei favj zeiq Navq le-Baa-nxn Bov, Navq kaub lovj Jiaj Eei sij-Daa zovb Dyavj. ",
    "11": "ninb Eei mGxvq Navq zyen Jiaj Eei Jyem, ninb Eei Ba'pyei Ewrtg Ewrtq, Jia'q Eei, Navq nx'g aa. ",
    "1": "yia Eei muag, yia Eei syavb Bwavd aag, yia pia'g yia Eei Wivj, yia syru yia Eei mu-yxg Zauj yia Eei Daav Eei ka'naaiq. yia Eang yia Eei mweib txvb Zauj yia Eei mweib Pevj. yia hopq liud yia Eei a'vung tiuq Zauj vovb Exj a'q. o a'Ryaaug txig aa'b! kunq Eang kunq hopq. o meib Bua yetg zuvq Namq Jaaj Eei myenb aag, kunq hopq Tauj peuq. ",
    "10": "yia Namq uaq taub Rweig pctg pctq, zyavb tu'q henq. peiq yetg waang taub ninb kaub lovj Jiaj. "
  },
  "7": {
    "3": "meib Eei i nxm Exj Navq yetg txij Faib txn, se Faib Eeid Fiag Eei suvb txn. ",
    "8": "yia kxvq, “yia xij faauj taaub Dyavj, yia xij nanq Jyenq ninb Eei Gwaab.” Toq pun meib Eei Exj Navq a'vung pyrub Jxib, meib Eei Qiaj Navq pa'Jaaub pyruq Eei Qiaj Daav, ",
    "9": "meib Eei Rwib Navq kaub Kuq Jiaj Eei a'vung tiuq. kunq pun naaiq lovj Eei tiuq pcv za'g Eei mivb Tauj yia Namq Eei myenb, yaag lyrug pia'g Rwib meij Zauj Eaab Qavj. ",
    "7": "meib Eei sinb Pei Navq taau Eei Dyavj, meib Eei Exj Navq taau Eei pyrub Jxib. ",
    "5": "meib Eei mGxvq lyepg za'g Navq Kaan-men Bov, meib Eei Ba'pyei setq Jia'q lua'g, Ba'pyei zuvq pcv zu'g huvb tiaj Eei Hruq mig a'q. ",
    "4": "meib Eei Jaav Navq lovg zaavb Eaab zruj taaib Eei laaub, meib Eei i nxm mziv Navq yem hetq-Bon, Betg-lapq-Bim zivb kcvb ka'Len Eei uamb tomb. meib Eei Ba'zxv Navq le-Baa-nxn Eei fanb Taapq, mavg Fiag Daa-matq-katg zivb. ",
    "2": "meib Eei ka'sia nutq Junb Eei Navq tiub zaanq nx, haiq zang yaag zaavb Jyenq Peuj taaib Eei tiuq. meib Eei ka'sia Navq yetg Dwi Byaub witq, maaib pc'g hx'g pyavb weib kxmj. ",
    "6": "o yia Namq Eei myenb aag, meib za'kevb Rweig, hxpg Hruq haig, meib za'kevb yua'g myenb Namq. ",
    "13": "yia Namq Eei myenb aag, Du-Daa-im Jiab Zwrtq Daav Eei Qiaj. yem Bua Eei kcvb Daavg maaib Euvb Euvg Kuq Eei pyruq, lyemb syav Eei, lod Eei, yia syru taaib lyrub meib. ",
    "12": "Bua Jiad sin Ryruq Eei mivb a'vung Wivj, mavg kaaj a'vung Mei Zwrtq Zunj putq pyavb Eweid fai maiq putq, a'vung Eei pyavb Gxi fai maiq Gxi, zi'g lyrub Dyavj Eei pyavb yaag Gxi fai, yia zyrug yem uaq zx'q yia Namq Eei Hruq pun meib. ",
    "11": "yia Namq Eei myenb aa'b! taaib maa'b! Bua mivb uaq lomb Waav, Bua mivb uaq laavd pweij mwrnd. ",
    "1": "o huvb sia'q aag, meib taapg Jyenq Eei heb lx'g, meib Eei zauj Rweig haig. meib Eei Zamb zwib Junb Navq zavg myenb Zxj taaib Eei la'pyeib Jaaij. ",
    "10": "yia penj yia Namq Eei myenb Eei, ninb xij Eei se yia. "
  },
  "1": {
    "3": "meib Raatq sin Eei yrub Wrnb Wrnb Eei Daav, meib Eei mevb Navq toj Zwrtq Eei yrub Daav, weig naaiq zwavj sia'q Namq meib. ",
    "8": "kaub Rweig Jiaj Eei sia'q aag, sij kxvq meib maiq hiuq nx, zimb Jyenq pa'ki yuvb kwanb Eei teib mivb. kunq puvj meib Eei yuvb yem kruj yuvb myenb Eei Dopg liub ka'Len. ",
    "9": "yia Namq Eei sia'q aa'b! yia peiq meib Navq faa-lo huvb Tx Zia Eei maad Rweig. ",
    "7": "yia Eei Hruq Namq Eei myenb aa'b! Toq meib Buaj yia, meib yem haiq nxm txvj puvj pa'ki yuvb? luvb aanj meib pun meib Eei pa'ki yuvb hitq Kwrnj haiq nxm txvj? yia weig haiq tiug xij zu'g Navq Byxvd Jyenq Myen Eei msia'q txn yem meib Eei txig Eei pa'ki yuvb kwanb ka'Len? ",
    "5": "o ye-lu-saa-lem Eei zwavj sia'q aag, maiq kunq yia Jia'q, mq paag Rweig Eei, Navq Ke-Daa Eei Dopg liub yaag Navq saa-lo-mxn Eei huvb ting Eei Bc'g kcvb Dia. ",
    "16": "yia Namq Eei txn aa'b! meib Rweig haig, meib za'kevb! Rweig. Bua Eei Zruj se miab Eyemd. ",
    "17": "Bua Eei pyauq Eei tuvb hcvb se sij-Daa zovb Dyavj. zovb Dyavj zruj Bua Eei scvb syruq. ",
    "14": "yia Namq Eei txn weig yia se Navq yetg Jxib fovg fin pyavb yem en-ke-Di Eei a'vung Wivj ka'Euad. ",
    "4": "Toq txb yia Zauj meib mivb. pun yia Bua syepg syepq Eei mivb maa'b! huvb tiaj txb yia pia'g ninb Eei ken. yia Bua zyrug weig meib Fyenb yrub xnb lx'g. yia Bua zyrug xij Zev meib Dovg naaig Namq yia kaub Zamq a'vung tiub Kuq. zwavj msia'q txn Namq meib se hxpg Eei. ",
    "2": "Toq meib lovg meib Eei Rwib zom yia, weig zu'g meib Namq yia se kaub lovj a'vung tiuq. ",
    "6": "maiq tuvq mavg Piaj yia weig zu'g yia Jia'q. yia Jia'q weig zu'g Eutg Pwi. Zauj yia Jwavg maa Eei kxj Qiaj Jiad yia, aapq yia kruj a'vung Wivj, mq paag yia kanb Eei a'vung Wivj yia maiq tu'q kruj. ",
    "13": "yia Namq Eei txn weig yia se Navq yetg Bua'g mu-yxg Daav, zanb zang yem yia Eei la'Kwrtq. ",
    "12": "huvb tiaj zweid Jyenq ninb Eei tiab Eei zyavb hog, yia Eei yrub Daav Zwrtq Daav Eei Qiaj pwavq. ",
    "15": "yia Namq Eei sia'q aag, meib Rweig haig. meib za'kevb! Rweig. meib Eei mziv Navq pc'g kopq nx. ",
    "11": "yia Bua xij lovg Jyem zruj syrub setq pun meib, cvj lovg Eaanb Yetq Pwij Jyenq. ",
    "1": "saa-lo-mxn kaub Kub mwavj Jiaj Eei Ruv. ",
    "10": "meib Eei i puv Kamb pwi maaib zxv Rweig Eei ka'naaiq, meib Eei Jaav tavb Jyenq Zunj taaib Eei zrub puq. "
  }
}
