{
  "3": {
    "18": "Navq myenb yem Jiaj zipq Eei Nxi xnb lx'g nx. yia xij zx'q Gxi, maiq pun meib zu'g ze'g naang. meib zyrug maiq zu'g tiaq myenb mavg Piaj Eei sig. ",
    "3": "zivb ka'Euad Eei Jyen Navq Funb Jyenq Eei syenb. zivb Eei syemq zwid Jyen penj luvb maanb Mwavj lxd Eang Eei Yiab Juq, maiq lyrub yetg aaj Tauj luvb Dxm. ",
    "8": "  zyruq kxvq, “zuaq Jyenq yia maa'b! zuaq yia Jiad taaib zruj zxvb zevj uaq Nxi, weig zu'g yia tivg Hruq xij heug maang kua'q maang fivj myenb taaib kapq zunq, pun ninb Bua zu'g yia nrud ninb Bua, ka'Qiaj pctq Zwrtq, Qiaj Jiad Jyenq Navq trud nx, puaq Revg paamb ken. ",
    "19": "Tauj uaq zang yia xij zruj pun zeij meib uaq teij yetg zuvq myenb zu'g tivg zwid. yia xij Fruj zauj Bai Eei myenb yaag syru zunq zu'g Raanj Eei myenb. zu'g Eaiq Eei Jauq yia xij Tiuq pun myenb Zev, pun maaib mevb taub pwavq luvb Diaq. ",
    "9": "Tauj uaq zang yia xij pun maang fivj Eei Rwib Kuvj kxvq Zivb Revg Eei waag, weig Jrub yia, zyruq, Eei Buaj, yaag tovb tiug Hruq fub suj yia. ",
    "7": "yia kxvq Buaj naaiq nxm zivb Eei myenb, ‘taaij meib Bua za'kevb xij Taaib yia, xij mwavj yia Bx'q Faauj. ninb Bua yetg liud maiq la'Ku'q yia Faauj ninb Bua Eei yetg zuvq sig.’ mq paag ninb Bua yetg zei maaib Hruq pun ninb Bua zruj Eei Jauq waaig Revg a'q.” ",
    "5": "  zyruq yem zivb ka'Euad zruj hxpg, maiq zruj haiq Euvg waaig Eei sig. Dxmb Dxm ninb pun Ziv ninb pcvb fim Eei, maiq maaib haiq Nxi ninb puvj Dxtq, mq paag maiq pcvb fim Eei myenb maiq hiuq tu'q Eaiq. ",
    "16": "Tauj uaq Nxi maaib waag kxvq Buaj ye-lu-saa-lem, “o si-on aa'b! maiq tuvq kamb Riaj. maiq tuvq pun meib Eei puad mau. ",
    "20": "Tauj uaq zang yia xij txb meib Bua taaib zunq. se syru meib Bua yem zunq txb meib Bua Rwrnj. yia xij pun meib Bua yem maang fivj myenb Bu'Dovj maaib mevb taub yaag tu'q myenb Zev, tovb yia txv Jyenq meib Bua pun Eei zyavb hog, meib Bua xij tu'q lovj Navq lod uaq nx.” naaiq se zyruq kxvq Eei waag. ",
    "17": "  zyruq, meib Eei Tinb huvb, Zauj meib yem. ninb zruj Bx'q Jaaj henq Eei pcv pun meib hivb Jiaj. ninb zuvq weig meib xij a'Neiq xnb lx'g. ninb Namq meib zyrug xij Zeij meib Jiad taaib. ninb xij weig meib xnb lx'g Eei paauj Ruv Bwi, ",
    "14": "o si-on Eei myenb aa'b! xij zu'g paauj Ruv. o i-saa-laa-en myenb aag, xij zu'g heug Bwi. o ye-lu-saa-lem Eei myenb aa'b! xij zu'g lovg Revg Hruq Fyenb yrub, xnb lx'g. ",
    "4": "zivb Eei trug waag myenb puvj waab mauj, maiq zyepg zua'q Eei zruj. zivb Eei sai myenb pun Zivb Revg Eei ka'naaiq maaib wij, ninb Bua zruj Pyen Tinb huvb Eei leib latg. ",
    "2": "naaiq nxm zivb maiq mwavj haiq taub Eei waag, yaag maiq mwavj haiq taub Bx'q Faauj. ninb Bua maiq Kauj zyruq, yaag maiq mivb nitq fatq ninb Bua Eei Tinb huvb. ",
    "6": "“yia, zyruq, myetg Revg maang kua'q myenb. ninb Bua Eei zivb laaub zu'g paaig waaig Revg, yia pun ninb Bua Eei Jaaib hxvg Waav, maiq maaib Jiaj Jauq Eei myenb. ninb Bua Eei zivb zu'g myetg Revg, maiq maaib myenb, za'kevb maiq zevg yetg taub. ",
    "13": "zevg Fiag Eei i-saa-laa-en myenb, maiq zruj txvg haiq Euvg. ninb Bua yaag maiq kxvb pc'g, maiq kxvq waag Duaq myenb. ninb Bua tu'q Eang cvj pweij Fiag yaag maiq maaib haiq taub hc'q ninb Bua kamb Riaj.” ",
    "12": "yia xij lyrub Fiag swrng Eei, Eyemg kanb zruj faij Eei myenb yem meib Bua Bu'Dovj. ninb Bua zuvq xij Daaub Kauj yia, zyruq, Eei mevb. ",
    "15": "  zyruq kwavg Gxi meib Bua zu'g tivg zwid Eei Jauq. ninb zung Zwrtq meib Bua Eei winb wavq mig a'q.   zyruq, i-saa-laa-en Eei huvb, yem meib Bua Bu'Dovj, yem naaiq mivb maiq zu'g kamb Riaj ze'g naang. ",
    "11": "Tauj uaq Nxi meib Bua maiq zu'g weig meib Bua vcvg yia Eei sig zu'g Eaiq a'q, weig zu'g uaq zang yia xij yem meib Bua Bu'Dovj zung Gxi a'Neiq puvj waab mauj Eei myenb. meib Bua yetg liud maiq tu'q yem yia Eei Zivb Revg Bov zruj mauj. ",
    "1": "vcvg Jyenq cvj maaib wij, yaag pun kanb Eei myenb zu'g zeij uaq nxm zivb, xij zu'g Kruq a'q. ",
    "10": "Jrub yia uaq teij, se tovb yia pun Raanj yem uaq vaang zi'g e-Ti-o-pia Eei Daaib uaq teij myenb, xij txb ka'naaiq taaib fovg hxg pun yia. "
  },
  "1": {
    "18": "  zyruq Qiaj Jiad Eei Nxi, ninb Bua Eei Jyem Eaanb maiq haib Fruj maiq tu'q ninb Bua. ninb Qiaj Jiad Navq trud nx, puaq Qwi Revg luvb Diaq Eei Daub peib. ninb xij pun luvb Diaq myenb, lyemb zeib Niab Niaq Eei zu'g myetg. ",
    "3": "“yia xij kwaatq Revg lyemb paamb myenb, lyemb scvb Kuq. yia xij kwaatq Revg yem Daamb luvb Eei nx'g Zauj Kxiq Eei Byaud. yia xij Byenq Revg x'q myenb. yia xij zx'q paamb myenb Pai kwavg, maiq pun yem Daub peib.” naaiq se zyruq kxvq Eei waag. ",
    "8": "Tauj zyruq ziag Eei Nxi, yia xij tivg zwavj Jyen Zauj huvb txn Eei zwid, yaag tivg yetg zuvq zu'q kanb fivj myenb Eei lwib hruj uaq teij Eei zwid. ",
    "9": "Tauj uaq Nxi yia xij tivg yetg zuvq laamj Jiaj kcvb Bc'q uaq teij myenb Eei zwid, Zauj zruj to'g kxvb pc'g Duaq weig pun ninb Bua Eei zyruq maaib ka'naaiq pwavq pyauq uaq teij.” ",
    "7": "xij zu'g sekq Ria'g Eei yem zyruq Tinb huvb Eei Ra'Myen, weig zu'g zyruq Eei Nxi Tauj fatq a'q.   zyruq liug leid zyavj ka'naaiq fovg hxg ziag, zx'q ninb Zivq Eei Kc'q myenb saaj Zivb Revg. ",
    "5": "yia xij myetg Revg yem pyaub vxb kub vwaaig paaij luvb zavg Eei maang mwrtg uaq teij myenb. yia xij myetg paaij zyruq cvj zyavq Jyenq ninb hruq waag Zxg cvj zyavq Jyenq min-Kom zyenb hruq waag Eei myenb, ",
    "16": "se penj nxm pyomq Jxv heug Bx'q Jaaj Eei Qiaj Bwi Eei Nxi, xij Bx'q weib wrnq Eei zivb Zauj yem zivb kx'q Lav Eei laaub. ",
    "17": "yia xij pun myenb zu'g ze'g naang, ninb Bua zyrug yavb Jauq Navq mziv mcvb Eei myenb, laaij ninb Bua paamd zwid txvg zyruq. ninb Bua Eei Ryaamq zu'g toj Zwrtq Navq niab Buv, ninb Bua Eei xq yaag zu'g zxi kwavg Navq Gaiq nx. ",
    "14": "  zyruq Eei tomb Nxi Tauj fatq a'q, za'kevb fatq yaag xij syepg syepq Eei Tauj. yem zyruq Eei Nxi maaib syem haig Eei Qiaj Bwi, Bx'q Jaaj henq Eei pcv heug tu'q Hruq mun haig. ",
    "4": "“yia xij suv yia Eei puad Bx'q yu-Daa, yaag Bx'q yem ye-lu-saa-lem Eei zwavj myenb. yia xij zx'q yem naaiq nxm txvj kan Baa-an zyenb zevg Fiag uaq teij Pai kwavg, lyemb maiq maaib haiq taub Javj tu'q zavg Baa-an, fub suj ninb, uaq teij sai myenb Eei Buaj. ",
    "2": "“ta'faanb yem Daub peib Eei Euvb Euvg ka'naaiq, yia xij kwaatq mivb Revg.” naaiq se zyruq kxvq Eei waag. ",
    "6": "se xij myetg Win Gaav maiq kan zyruq, fai maiq lxd zyruq, maiq naaig ninb uaq teij myenb. ",
    "13": "ninb Bua Eei zinb zxib xij zu'g luq mivb, ninb Bua Eei pyauq xij zu'g penj pyaub Waav. maiq kunq ninb Bua komq pyauq, ninb Bua yaag maiq tu'q yem. maiq kunq ninb Bua zwavj a'vung pyruq Wivj, ninb Bua yaag maiq tu'q hopq Wivj Zwrtq Eei a'vung tiuq.” ",
    "12": "Tauj uaq zang yia xij lovg tav ziuj lxd kxmj ye-lu-saa-lem. yia xij tivg Kuvj Kauj kanb Eei za'eij uaq teij, se Navq tiub Fo'g kitq Jyenq laub Eei myenb. ninb Bua yem Hruq Namq, ‘zyruq maiq zruj lovj, yaag maiq zruj Zyruq.’ ",
    "15": "uaq nxm Nxi se zyruq Qiaj Jiad Eei Nxi, penj nxm zu'g Kruq, zu'g Hruq mun Eei Nxi, penj nxm zu'g paaig, zu'g myetg Waav Eei Nxi, penj nxm mapq mcvb mapq Mwavj Eei Nxi, penj nxm Bwrnj hod, Jia'q Eei Nxi, ",
    "11": "yem uaq Diaq Kav ye-lu-saa-lem Eei myenb xij zu'g Eyemq a'q, weig zu'g meib Bua yetg zuvq zruj scvb eij Eei myenb xij zu'g myetg Revg, Ryav Eaanb maaid maaig Eei myenb xij zu'g Pai kwavg a'q. ",
    "1": "tovb aa-mon Eei txn, yo-si-yaa, zruj yu-Daa Eei huvb kunq Eei zyavb hog, sej-fan-yaa tu'q zipq zyruq Eei waag. sej-fan-yaa se Ku-si Eei txn, ke-Daa-li-yaa Eei fun, aa-maa-li-yaa Eei fa'q. aa-maa-li-yaa se he-se-Ki-yaa Eei txn. ",
    "10": "  zyruq kxvq, “Tauj uaq Nxi, yem Byaub kcvb maaib heug Eei Qiaj Bwi. yem ta'Eeig Kav ye-lu-saa-lem zivb maaib Eyemq Eei Qiaj. yem uaq Bov Qomb Qaau Eei Bwi. "
  },
  "2": {
    "3": "meib Bua yetg zuvq yem teib puv Eyemg kanb zruj faij Eei myenb, se tovb kan ninb Eei leib latg uaq teij, meib Bua xij zu'g lxd zyruq. lxd zruj hxpg Eei Jauq, Eyemg kanb zruj faij, Tauj zyruq Qiaj Jiad Eei Nxi Riaj meib Bua haib pivj tu'q Jyenq. ",
    "8": "“yia haid mo-apg myenb kxvq to'g, yaag haid am-mon myenb kxvq Wrtq. ninb Bua kxvq to'g yia Eei pc'g fivj, puvj waab mauj kxvq xij Rcv ninb Bua Eei kapg Jaaij.” ",
    "9": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb kxvq, “yia zyavq Jyenq yia kanb, tovb zyavb Jyenq Eei Tinb huvb, lcvd waag, mo-apg xij zu'g Navq soj-Dom, am-mon yaag Navq ko-mo-laa, zyrug penj Zwrtq Fimq Eei miaq Zauj Raub Kwrtq Eei txvj, yetg liud penj Daub Waav. yia zevg Fiag Eei pc'g fivj xij luq ninb Bua, yia Eei kua'q tu'q mcvg Zwrtq Eei myenb zuvq tu'q Ripg ninb Bua Eei teib puv.” ",
    "7": "naaiq Kxib Len Eei Dau zyrug penj yu-Daa Eei zeib fun zevg Fiag Eei myenb tu'q Eei pwrng. ninb Bua zyrug yem uaq puvj yuvb. luvb maanb Mwavj ninb Bua tu'q pweij atg-Ke-lon zivb Eei pyauq, weig zu'g zyruq, ninb Bua Eei Tinb huvb, xij kruj ninb Bua, xij pun ninb Bua tu'q lovj Navq lod uaq nx. ",
    "5": "o meib Bua yem Kxib Len Eei Ke-le-Ti myenb aa'b! meib Bua xij zu'g Kruq a'q. o Kaa-naa-an, fi-li-saa-tia myenb Eei teib puv aa'b!   zyruq Eei waag kxvq meib a'q. “yia zuvq xij myetg meib, Tauj maiq zevg yetg laanb myenb yem.” ",
    "14": "penj vovb kwanb, yuvb kwanb Zauj Euvb Euvg scvb Kuq pweij Eei txvj. nx'g kuq lov pen Zauj nx'g mlomb xij yem uaq Dyrub tweib mweid zruj laud. yem fov mwrnb maaib nx'g heug Eei Qiaj, nx'g aa yem kcvb Daavg heug. lovg zruj pyauq Eei sij-Daa zovb Dyavj yaag xij zu'g Zc'q Revg. ",
    "4": "kaa-saa xij zu'g kwavg Waav, atg-Ke-lon xij zu'g paaig waaig, luvb zyavj aanj atg-Dotg myenb zuvq zu'g zung Zwrtq Revg, e-Ko-lon lyemb kxn zu'g pcv Zwrtq. ",
    "2": "taaib Daavg meib Bua zu'g zung pyauj Navq Ryaauj pwrng Bia'g Zru nx. taaib Daavg meib Bua zu'g zyruq Eei ka'Qiaj pctq Zwrtq, taaib Daavg meib Bua zu'g zyruq nrud myenb Eei Nxi. ",
    "6": "Kxib Len xij zu'g Tiuq penj miab Zyavq, penj kruj yuvb myenb yem Eei txvj, yaag zruj yuvb kwanb Eei laanb. ",
    "13": "  zyruq xij suv Zwrtq ninb Eei puad Bx'q pa'q puv, yaag myetg atg-si-lia. ninb xij pun ni-naa-we penj zivb Waav, Navq nxm Gaai haig Eei teib puvb Waav, ",
    "12": "o e-Ti-o-pia myenb aa'b! meib Bua fib Navq Eei xij zu'g yia Eei Ru'g Daauq taij. ",
    "15": "naaiq se Fyenb yrub, xnb lx'g yem Eei zivb, myenb pcvb xn yem Eei txvj. naaiq nxm zivb yem Hruq Namq, “maaib yia kanb a'q. Zwrtq liud yia, maiq maaib kanb nxm zivb a'q.” ib zang naaiq nxm zivb zu'g paaig waaig, penj Yiab ka'naaiq yem Eei txvj. ta'faanb Jiaj Jauq Eei myenb Wavj puab Jwrnb yaag haab haaq Eei Jyetq. ",
    "11": "  zyruq xij zruj pun ninb Bua kamb Riaj haig! zuvq pun luvb Diaq Eei zwavj zyenb Jaig Jyenq Fiag. nxmb nxm kua'q Eei pc'g fivj, kx'g myenb xij yem kx'g myenb kanb Eei txvj paaij zyruq. ",
    "1": "maiq hiuq tu'q Eaiq Eei kua'q Eei pc'g fivj taaib kapq zunq, kapq zunq maa'b! ",
    "10": "naaiq teij sig xij zu'g winb pun ninb Bua, laaij ninb Bua mauj, ninb Bua Zevb Lo Wrtq nrnb Jiaj Eei zyruq Eei pc'g fivj. "
  }
}
