{
  "3": {
    "3": "zinb Daavg Bua kanb yaag Vovj, maiq mwavj waag, zu'g Duaq yaag zu'g Hruq hang zruj Eei Euvb Euvg sig Zauj seij zavg Eei Fyenb yrub kunq Jyenq Bua. Bua yaag yem seij zavg zruj waaig sig pun myenb, hang myenb, Rxv myenb, yaag zu'g myenb Rxv Bua.  ",
    "8": "naaiq Jruj waag za'kevb zyen Eei. yia xij meib Niab Niaq Eei kxvq naaiq teij sig weig pun syenj Kauj Tinb huvb Eei myenb Jxm Hruq zruj Kuq sig. naaiq teij sig se lovj Eei yaag weig zwavj myenb maaib lamb lovg. ",
    "9": "mq paag xij zu'g simq Gxi, maiq tuvq Rcv Vovj haig Eei sig, fai ovb Taaij txig Jiaj txig Eei Buaj. yaag maiq tuvq ta'hauq, maiq tuvq Rcv leib latg Eei sig, weig zu'g naaiq teij sig maiq lamb lovg, Tevj maiq tu'q haiq taub.  ",
    "7": "zyrug pun Bua weig ninb Eei en haib tu'q Zauj Tinb huvb hxpg Hruq yaag tu'q zipq yetg liud Eei mcvg, tovb Bua maaib lamb Namq xij tu'q Eei mcvg.  ",
    "5": "ninb Fruj Bua. se maiq zeid weig Bua zruj Eei haiq Euvg Kuq sig, se weig Tinb huvb kanb Kxb lyenb Bua. ninb lovg sivj livb Raauj Bua, pun Bua syavb yuvd Jiaj.   ",
    "14": "xij zu'g Buaj Bua Eei myenb ho'g lovg ninb Bua Eei zyavb hog zruj lovj Eei sig, weig tu'q Nxib Nxi Qyemj lovg Eei ka'naaiq. maiq xij ninb Bua yem seij zavg zruj maiq Zwrtq haiq Euvg. ",
    "4": "mq paag Bua Eei Fruj zyruq Tinb huvb pun Ziv ninb zruj lovj yaag Namq myenb uaq zang,  ",
    "2": "xij zu'g Buaj myenb maiq tuvq kxvq to'g haiq taub, maiq tuvq hevj Rcv Jaaj. xij zu'g hxb nxb Eei, yaag Zauj myenb swrng zivb swrng eij Eei yem. ",
    "6": "Tinb huvb yaag lovg Bua Eei Fruj zyruq ye-su ki-tug toj sivj livb Zamb Zamq Eei pun Bua,  ",
    "13": "yaag xij zu'g lovg Hruq Tevj Zcvj sig myenb, sej-naatq, Zauj aa-px-lo Zwrtq Jauq. maiq tuvq pun ninb Bua Zaa ninb Bua Qyemj lovg Eei haiq Euvg.  ",
    "12": "yia Paaiq aan-Te-maatq fai Ti-Ki-katg mivb meib naaig uaq zang, meib xij zu'g kaanq mivb ni-Ko-Bu-li muvq Zauj yia kapq txig, weig zu'g yia tivg yem naaig Jiaj tovb ken Nxi.  ",
    "15": "Zauj yia yem naaiq Eei zwavj myenb Javj Tauj meib. cvj Buaj tovb Namq yia Bua, Zauj yia Bua lomb Rxib syenj ye-su uaq teij, yia Bua Javj Tauj ninb Bua. Toq Tinb huvb Zeij en pun meib Bua zwavj myenb. ",
    "11": "weig zu'g meib Bua hiuq tu'q naaiq Euvg myenb se waaig Revg mig a'q. ninb Eei zwid piuj mevb ninb se txvg. ",
    "1": "xij zu'g Tevj syenj ye-su Eei myenb Javj Jyenq. ninb Bua xij zu'g Bua'g huvb Jaa Jyenb fruq kunq. xij zu'g ei Jyenq ninb Bua Eei waag zruj yaag liug leid zyavj zruj Euvb Euvg Kuq sig.  ",
    "10": "haiq taub Zeuj lung zruj pun Jiub paav pun Gxi, xij zu'g Kwinj yetg Rung i Rung liud, Ga'haaq maiq tuvq mivb Zxiq ninb a'q.  "
  },
  "1": {
    "3": "tivg taaib Eei Eutg zeiq Tauj, Tinb huvb pun ninb Eei tod piuj mevb Zwrtq taaib. naaiq tod ninb Jiu pun yia zunb, yia zyrug ei Bua Eei Fruj zyruq Tinb huvb hatg yia zunb pun myenb mwavj. ",
    "8": "taauj Rwrnj ninb xij zu'g maaib Hruq zipq Kc'q, Namq zruj Kuq sig, haib zanq tu'q kanb, zruj pcvb fim Eei, Zivb Revg Eei, yaag haib kunq tu'q kanb.  ",
    "9": "ninb xij zu'g kruj lovj Kauj tu'q wrnq Eei zyen tod, tovb txij myenb Faauj Jiaj Eei zyen tod. Navq naaig ninb haib lovg zyen tob leid Kwinj myenb yaag haib piuj mevb pun vcvg naaiq zyen tod Eei myenb hiuq tu'q ninb Bua txvg. ",
    "7": "weig zu'g Jiub paav Eei myenb koj se Tinb huvb Eei kunq kov myenb, zyrug maiq hxpg zu'g maaib txvj pun myenb taanb. ninb maiq Rcvb vcvg, Qiaj maiq pe'q, maiq hevj hopq tiuq, maiq zruj Zyruq, yaag maiq mauq zinb zxib.  ",
    "5": "yia lyrub meib yem uaq Ke-litq Kxib Rru, weig pun meib Beng maiq kcvb suv Eei sig, yaag yem nxmb nxm muvq Paaiq myenb zruj Jiub paav Eei myenb koj Navq yia Buaj Jiaj meib uaq nx.  ",
    "16": "ninb Bua kxvq ninb Bua hiuq tu'q Tinb huvb mq paag ninb Bua zruj Eei sig pun Ziv ninb Bua maiq hiuq tu'q ninb. ninb Bua se myenb yruj myenb, maiq mwavj waag yaag maiq Pwij zruj haiq Euvg Kuq sig. ",
    "14": "maiq mwavj yiu-Tai myenb Eei krub laig, fai uaq teij maiq kan zyen leid Eei myenb penj taaib Eei leib latg.  ",
    "4": "Ti-tatg aa'b! yia fiaq fyenj pun meib, tovb weig Bua lomb Rxib syenj ye-su, meib se txvj yia Eei Zyen txn. Toq zavg tiaj Tinb huvb Zauj Bua Eei Fruj zyruq ki-tug ye-su Zeij en Zeij pcvb xn pun meib. ",
    "2": "ninb Bua syenj Eei Zauj hiuq Eei zyen leid Eei kxnb Do'q se pun myenb maaib lamb Namq xij tu'q yetg liud Eei mcvg, se maiq kxvb pc'g Eei Tinb huvb yem tovb Zx maang kruq maang txig uaq zang lcvd pun Eei mcvg.  ",
    "6": "Jiub paav Eei myenb koj xij zu'g zruj maiq maaib txvj taanb Eei myenb, Kuvj lovg Du'g taub auq Navq. ninb Eei fu'Jweiq yaag xij zu'g syenj ye-su, maiq pun myenb maaib txvj Gemb ninb Bua maiq mwavj waag, puvj laavg Eei Zeuj sig.   ",
    "13": "ninb kxvq Eei waag za'kevb zyen Eei. weig naaiq meib xij zu'g Niab Niaq Eei kxvq ninb Bua, weig pun ninb Bua syenj wrnq zyen tod,  ",
    "12": "ninb Bua Ke-litq myenb kanb maaib taub trug waag myenb kxvq Jiaj naaiq teij waag. “Ke-litq myenb zanb zang kxvb pc'g, yaag Navq Yiab zxib nx Zyruq, yrug Zei yrug lweig.”  ",
    "15": "Zivb Revg Eei myenb funj Euvb Euvg se Zivb Revg Eei. mq paag waaig Eei, maiq syenj Eei myenb funj maiq maaib yetg Euvg Zivb Revg, weig zu'g ninb Bua Eei Hruq Zauj laavb fim yetg zuvq waaig Revg.  ",
    "11": "meib Dovg haaij zuvq xij zu'g zruj pun naaiq teij myenb sekq, weig zu'g maiq hxpg zu'g Faauj Eei leid ninb Bua Faauj zyrug zruj pun ziaj nxm Jaab tivb lung Revg. naaiq teij myenb yaag Kuvj Faauj weig mauq zinb zxib Navq.  ",
    "1": "yia, pau-lo, zruj Tinb huvb Eei pru yaag zruj ye-su ki-tug Eei kovb zob weig Tevj Tinb huvb kinq taaib Eei myenb syenj tu'q henq, yaag pun ninb Bua hiuq tu'q zyen leid, tovb txb myenb kan lovj Tinb huvb Eei zyen leid.  ",
    "10": "weig zu'g maaib myenb Zamq Eei, levg Jeiq Eei syenj ye-su uaq teij yiu-Tai myenb, vcvg tod yaag kxvq maiq lamb lovg Eei waag Duaq myenb.  "
  },
  "2": {
    "3": "fib Navq Eei, xij zu'g Faauj Havb Jeiq koj Eei msia'q txn zruj sig Pwij syenj Tinb huvb Eei myenb, maiq tuvq kxvq waab huq, maiq tuvq hevj hopq tiuq. ninb Bua Kuvj xij zu'g Faauj lovj Eei sig Navq.  ",
    "8": "xij zu'g lovg maaib kxnb Do'q Eei waag, tovb maiq maaib txvj taanb Eei waag. Navq naaiq, Zauj meib txib tekg uaq teij zyrug zu'g Eaiq, weig zu'g lxd maiq tu'q txvj taanb Bua. ",
    "9": "xij zu'g Faauj zruj nrub uaq teij yem Euvb Euvg sig Bua'g kanb Eei zyruq kunq, yaag zruj Euvb Euvg weig pun zyruq a'Neiq. maiq tuvq tauj Rwib,  ",
    "7": "yem maang sig meib yaag xij zu'g zruj lovj Eei Euvg zeiq pun ninb Bua zwrtg. Faauj tod Eei zyavb hog xij zu'g zyepg zua'q Eei lovg Hruq Faauj.  ",
    "5": "haib kunq tu'q kanb, maaib Hruq Zivb Revg, zaavq lovj Jaab tivb, zruj lovj pun myenb yaag Bua'g kanb Eei Goj weig maiq pun myenb maaib txvj kxvq to'g Tinb huvb Eei tod. ",
    "14": "ninb weig Bua siaq ninb kanb Eei mcvg zua'g Bua Rwrnj, leib Dutq yetg zuvq waaig Eei, x'q Eei sig. ninb yaag Raauj Bua Zivb Revg taaib, penj ninb kanb Eei myenb, Bua zyrug Jxm Hruq Eei zruj Euvb Euvg Kuq sig. ",
    "4": "Navq naaig, ninb Bua haib Faauj aub Jaanj Namq Goj Zauj fu'Jweiq,  ",
    "2": "xij zu'g Faauj Havb Jeiq koj Eei mJavg txn zanq tu'q kanb, zruj sig Pwij tu'q myenb Taaib, yaag kunq tu'q kanb. xij zu'g Faauj ninb Bua syenj lovj ye-su, Namq myenb, yaag maaib nxig tiaq.  ",
    "6": "fib Navq Eei, meib yaag xij zu'g Kwinj Havb Jeiq lunj Eei mJavg txn kunq tu'q kanb.  ",
    "13": "xij zu'g Navq naaiq nx zruj zuaq Jyenq Bua maaib lamb Namq xij tu'q Eei xnb lx'g, tovb Lo Jiaj Eei Tinb huvb, Bua Eei Fruj zyruq ye-su ki-tug, yem ninb Eei Favb laavg cvj taaib.  ",
    "12": "naaiq Euvg en Faauj Bua kwavg Gxi tovb maiq Taaib Tinb huvb Eei Zauj paamb myenb Hruq hang zruj Eei yetg zuvq, zyrug yem naaiq Jaaj luvb Diaq kunq tu'q kanb, zruj pcvb fim Eei, yaag kan lovj Tinb huvb.  ",
    "15": "meib xij zu'g lovg naaiq teij waag Faauj myenb. xij zu'g lovg Revg meib Eei hatg maad Kwinj myenb, kxvb hemj myenb. yaag maiq tuvq pun haiq taub mavg Piaj meib. ",
    "11": "Tinb huvb Eei en zuvq piuj mevb Zwrtq taaib weig pun maang myenb tu'q Fruj.  ",
    "1": "meib Faauj myenb, meib xij zu'g Faauj txij maaib kxnb pwrnq Eei tod.  ",
    "10": "yaag maiq tuvq nimg zyruq Eei Eaanb. ninb Bua xij zu'g yem maang sig pun Ziv ninb Bua zanb zang zyepg zua'q Eei zruj weig pun ninb Bua zruj Eei Euvb Euvg tu'q myenb Taaib Bua Eei Fruj zyruq Tinb huvb Eei tod. "
  }
}
