{
  "18": {
    "18": "naaiq teij myenb pia'g mi-Kaa Eei pyauq zx'q Divb taaib Eei miub favj Zauj e-fotq, pyauq zov myenb zavg Eei miub favj Zauj toj taaib Eei miub favj uaq zang, sai myenb naaig ninb Bua, “meib Bua zruj haiq Euvg lcb?” ",
    "8": "uaq teij pyaa taub Zaaiq Jua'q myenb Rwrnj Tauj soj-laa Zauj etg-Taa-on, ninb Bua Eei kxb yrud naaig kaaj, “meib Bua maaib haiq Euvg kxvq?” ",
    "3": "ninb Bua Tauj mi-Kaa Eei pyaub Len, ninb Bua zia'q tu'q uaq taub le-wi myenb lunj myenb Eei Qiaj, zyrug pia'g mivb naaig ninb, “haiq taub txb meib taaib naaiq? meib yem naaiq zruj haiq Euvg? meib weig haiq tiug yem naaiq?” ",
    "21": "ninb Bua taauj sin Zwrtq uaq nxm txvj uaq zang, ninb Bua pun fu'Jweib faij, scvb Kuq Zauj ninb Bua Eei yetg zuvq ka'naaiq mivb Daavg. ",
    "14": "tovb zinb Daavg mivb laa-itg teig Zaaiq Jua'q uaq teij pyaa taub myenb kxvq Buaj ninb Bua Eei kxb yrud, “meib Bua hiuq Eei fai? yem naaiq teij pyauq maaib e-fotq Zauj pyauq zov myenb zavg Eei miub favj Zauj Divb taaib, toj taaib Eei miub favj. Navq naaig meib Bua Namq mavg kaaj, meib Bua xij zu'g Navq haiq nx zruj.”  ",
    "23": "zyrug lovg Qa'q heug. Daan myenb Win Rwrnj naaig mi-Kaa, “meib txb myenb taaib Dovg naaig Zamq zruj haiq Euvg?” ",
    "6": "sai myenb tau ninb Bua, “kunq pcvb xn Eei mivb a'q. meib Bua mivb Eei Jauq zyruq hxpg Hruq Eei.” ",
    "2": "Daan myenb zyrug yem ninb Bua Eei fivj ka'Euad, soj-laa Zauj etg-Taa-on zivb, Paaiq pyaa taub henq Eei myenb mivb zaab mavg uaq nxm teib puv. zwavj myenb Buaj ninb Bua, “mivb zaab mavg uaq nxm teib puv og.” ninb Bua zyrug mivb Tauj e-faa-im Eei Bovb aiq txvj, pia'g mi-Kaa Eei pyauq yaag hitq uaq.  ",
    "20": "uaq taub sai myenb zyrug a'Neiq haig. ninb zx'q e-fotq Zauj pyauq zov zavg Eei miub favj Zauj Divb taaib Eei miub favj kan Jyenq uaq teij myenb mivb a'q.  ",
    "24": "mi-Kaa tau, “meib Bua zx'q yia zruj taaib Eei miub favj Zauj yia Eei sai myenb txb mivb. uaq Euvg yia Zxg zevg haiq Euvg? Navq naaig meib Bua fuvg naaig yia, ‘meib zruj haiq Euvg?’+” ",
    "28": "maiq maaib haiq taub taaib Fruj, weig zu'g ninb Bua leib tu'q sai-Dxn zivb ko haig. ninb Bua yaag maiq Zauj haiq taub Jiu Tov. uaq nxm zivb yem hxvd nitq fatq Betg-le-hopg. Daan myenb zyrug cvj Zeij Jiad uaq nxm zivb yaag yem Jyenq uaq nxm zivb a'q.  ",
    "7": "uaq teij pyaa taub myenb zyrug Zwrtq Jauq mivb Tauj laa-itg zivb, pwatg uaq nxm zivb Eei pc'g fivj pcvb xn Eei yem Navq sai-Dxn zivb Eei myenb nx, yem tu'q wrnq, maiq Buvb haiq Euvg. yem naaiq nxm teib puv Eei myenb maiq Zaa haiq Euvg, ninb Bua zyrug Kub yem Eei. ninb Bua leib sai-Dxn myenb ko Eei, yaag maiq Zauj haiq taub ka'Eiag Eei myenb Jiu Tov. ",
    "29": "ninb Bua Zwrtq uaq nxm zivb Eei Buaj kan ninb Bua Eei ovb Taaij, i-saa-laa-en Eei txn, Daan, Eei Buaj heug Daan zivb. naaiq nxm zivb zinb Daavg heug laa-itg.  ",
    "19": "uaq teij myenb zyrug kxvq Buaj ninb, “maiq tuvq Ko lo. zx'q puad pwav Jyenq meib Eei Rwib. kan Jyenq yia Bua mivb maa'b! taaib zruj yia Bua Eei tia, Tevj yia Bua zruj sai myenb. meib yem yetg taub Eei pyauq zruj sai myenb kaub lovj fai zruj i-saa-laa-en Eei yetg fivj yetg puvb Eei sai myenb kaub lovj?”  ",
    "17": "tovb zinb Daavg mivb Zaaiq Jua'q zaab teib puv uaq teij pyaa taub myenb zyrug pia'g pyauq mivb zx'q Divb taaib Eei miub favj Zauj e-fotq Zauj pyauq zov zavg Eei miub favj Zauj toj taaib Eei miub favj txb mivb. sai myenb Zauj txb Jyenq Bx'q Jaaj Eei ua'g king uaq teij lua'g pc'q taub sruq Jyenq laatg kcvb Daavg. ",
    "31": "Daan myenb weig kanb lyepg mi-Kaa Divb taaib Eei miub favj, Dovg Tinb huvb Eei pyauq yem si-lo zivb laub. ",
    "30": "Daan myenb yem uaq weig kanb lyepg uaq teij Divb taaib Eei miub favj. mo-se Eei fun, ke-son Eei txn, yo-naa-Taan, Zauj yo-naa-Taan Eei txn Bua zruj Daan fivj Eei sai myenb Tauj naaiq nxm teib puv zu'g myenb Zaavq Eei zyavb hog.  ",
    "27": "Daan myenb zyrug txb mi-Kaa zruj taaib Eei ka'naaiq Zauj ninb Eei sai myenb kan Jauq mivb Tauj laa-itg zivb Bx'q pcvb xn, maiq Buvb haiq Euvg Eei myenb yaag lovg Ru'g Daauq taij ninb Bua, cvj lovg trud puaq ninb Bua Eei zivb.  ",
    "11": "Daan fivj Eei lua'g pc'q taub myenb zyrug txb Jyenq ua'g king yem soj-laa Zauj etg-Taa-on Zwrtq mivb Bx'q Jaaj.  ",
    "5": "uaq teij myenb zyrug kxvq Buaj ninb “Toq meib Tevj yia Bua naaig Tinb huvb, yia Bua xij hiuq tu'q yia Bua mivb Eei Jauq haib zruj tu'q Zwrtq Eei fai?” ",
    "9": "ninb Bua tau, “Jiad taaib. Bua lomb Rxib mivb Bx'q ninb Bua maa'b! weig zu'g yia Bua pwatg uaq nxm teib puv za'kevb lovj haig. meib Bua Zxg zweid Jyenq naaig maiq tovd fai? maiq tuvq vaib. kaanq pia'g mivb Rcv uaq nxm teib puv a'q.  ",
    "16": "txb Jyenq Bx'q Jaaj Eei ua'g king uaq teij lua'g pc'q taub Daan fivj myenb taaib sruq Jyenq pyauq Eei laatg kcvb Daavg.  ",
    "4": "ninb tau uaq teij myenb, “mi-Kaa txb yia zruj naaiq zruj uaq yaag Zivq yia, yia zyrug tu'q zruj ninb Eei sai myenb.” ",
    "10": "meib Bua mivb Tauj uaq zyrug pwatg uaq teij myenb maiq Buvb haiq Euvg. teib puv yaag Javq haig. Tinb huvb zuvq zx'q uaq nxm teib puv Jiu pun yem meib Bua Eei puab Diaq mig a'q. naaiq nxm teib puv yaag maiq Zaa yetg Euvg yem naaiq luvb Diaq Eei ka'naaiq.” ",
    "22": "ninb Bua leib mi-Kaa Eei pyauq ko teij a'q. nitq mi-Kaa Eei pyauq Eei myenb kapq zunq taaib zung yaag zung zaaig Daan myenb,  ",
    "12": "mivb kau, ninb Bua lyepg Zyavq yem yu-Daa teig nitq Ki-li-yaatq-ye-aa-lim. weig naaiq yem Ki-li-yaatq-ye-aa-lim Eei fai puv mcvj uaq nxm txvj myenb Zwrtq Buaj heug maa-haa-ne-Daan Tauj ib Jaaj Nxi.  ",
    "15": "ninb Bua zyrug mivb Tauj le-wi myenb lunj myenb yem uaq nxm pyauq, se mi-Kaa Eei pyauq, naaig kaaj le-wi myenb ninb yem lovj Eei fai?  ",
    "13": "ninb Bua yem naaig Jiaj mivb Tauj e-faa-im Eei Bovb aiq txvj zyrug taaib Tauj mi-Kaa Eei pyauq. ",
    "1": "uaq Jaaj luvb Diaq i-saa-laa-en myenb maiq maaib huvb tiaj. uaq teij Havb taaub Eei Nxib Eia'g Daan fivj Eei myenb yrub Jyenq mivb lxd txvj yem, xij penj ninb Bua kanb Ripg Eei pwrng Dau, weig zu'g Tauj uaq zang yem i-saa-laa-en Eei zwavj fivj Bu'Dovj, Daan myenb maiq kcvb tu'q ninb Bua kanb Ripg Eei pwrng Dau.  ",
    "26": "Daan myenb zyrug kan Jyenq ninb Bua Eei Jauq mivb. mi-Kaa pwatg uaq teij myenb kaub henq ninb, ninb zyrug taauj sin Rwrnj ninb kanb Eei pyauq mig a'q. ",
    "25": "Daan myenb kxvq Buaj mi-Kaa, “maiq tuvq pun yem yia Bua Bu'Dovj mwavj haid meib Eei Qiaj. Riaj maaib teij ka'Qiaj pe'q Eei myenb haib zruj Zyruq pun meib Bua. meib Zauj meib Eei pyauq zov myenb zyrug zu'g kwavg mcvg.”  "
  },
  "3": {
    "18": "e-hutq zx'q Rrub zinb pun liud, ninb zyrug heug txb Rrub zinb Eei myenb Rwrnj.  ",
    "8": "weig naaiq zyruq za'kevb Qiaj Jiad, nrud haig i-saa-laa-en myenb. ninb zyrug zx'q ninb Bua Jiu pun yem me-soj-po-te-mia Eei huvb, Ku-Qan-li-Taa-im, Eei puab Diaq. i-saa-laa-en myenb fub suj Ku-Qan-li-Taa-im Yetg Havj.  ",
    "3": "zevg Fiag Eei fivj maaib fi-li-saa-tia myenb Eei pyaa taub pyeiq zeiq, Zauj Kaa-naa-an Eei yetg zuvq myenb, Zauj sai-Dxn myenb. cvj maaib yem le-Baa-nxn keb Eei hi-wai myenb, yem Baa-an-he-mon Bov mivb Tauj pia'g haa-matq zivb Eei Jaub Kuq.  ",
    "21": "e-hutq suv zaaij Jia'q puad, yem ninb Eei Byaaug puv Zamb zwib pcv Zwrtq Ru'g Daauq taaib Ropq pia'g huvb tiaj Eei ka'sia.  ",
    "14": "i-saa-laa-en myenb zyrug fub suj mo-apg Eei huvb tiaj, ekg-lon, zyepg petq Havj. ",
    "23": "e-hutq Zwrtq ka'Eiag taaib kwrn kub vwaaig uaq Ravb pyauq Eei kcvb cvj fxq Jyenq. ",
    "6": "i-saa-laa-en myenb mivb kxvq uaq teij myenb Eei sia'q taaib zruj auq, yaag puvj ninb Bua kanb Eei sia'q pun uaq teij myenb Eei txn, cvj fub suj ninb Bua Eei zyenb. ",
    "2": "ninb Kuvj xij Faauj i-saa-laa-en myenb Eei hod txig, tovb maiq Bx'q Jiaj Jaaj Eei zeib fun, hiuq tu'q Bx'q Jaaj Eei Jauq.  ",
    "20": "e-hutq mivb lxd huvb tiaj. huvb tiaj kanb zweid Jyenq kub vwaaig uaq Ravb pyauq, laavb Eei uaq Qovj. e-hutq kxvq, “yia maaib yem Tinb huvb taaib Eei fyenj xij Buaj meib.” huvb tiaj yem ninb Eei weig sruq Jiad taaib uaq zang,  ",
    "24": "e-hutq zyrug mivb mig a'q. Ga'haaq huvb tiaj Eei sinb Len myenb taaib mavg pwatg kub vwaaig uaq Ravb pyauq Eei kcvb fxq Jyenq. ninb Bua kxvq, “Riaj huvb tiaj yem ka'Euad uaq Qovj pyauq Jaiq puad mq pei.”  ",
    "28": "ninb kxvq Buaj ninb Bua, “kan Jyenq yia mivb a'q, weig zu'g zyruq zx'q meib Bua Eei winb wavq, mo-apg myenb, Jiu pun yem meib Bua Eei puab Diaq mig a'q.” ninb Bua zyrug kan Jyenq e-hutq Fiag mivb Zaavq tu'q Jiaj Jx-Dcn Daaib Eei Jaub prug, yaag tavq Jyenq maiq pun yetg taub mo-apg myenb Jiaj.  ",
    "7": "ziuj zyruq mavg, i-saa-laa-en myenb zruj waaig sig. ninb Bua la'Ku'q zyruq, ninb Bua Eei Tinb huvb, zyrug mivb fub suj uaq teij Baa-an Zauj atg-Taa-lotq zyenb.  ",
    "29": "tovb uaq zang ninb Bua taij mo-apg myenb leib maiq ko yetg waang taub. yetg zuvq zyavb tu'q lovj, maaib Qa'q henq Eei myenb. maiq maaib yetg taub tu'q Zwrtq sivj mcvg.  ",
    "19": "Tauj nitq fatq kin-kaan Eei miub favj ninb cvj taauj sin Rwrnj taaib kxvq Buaj huvb tiaj, “huvb tiaj aag, yia maaib teij pivj Jyenq Eei sig xij kxvq Buaj meib.” huvb tiaj kxvq, “sekq maa'b!” ninb Eei sinb Len myenb yetg zuvq zyrug yem ninb Eei Ra'Myen Zwrtq Revg mig a'q. ",
    "17": "e-hutq zyrug txb Rrub zinb mivb pun mo-apg Eei huvb, ekg-lon. ekg-lon zyavb tu'q Jung haig.  ",
    "31": "yem e-hutq Jiaj mivb maaib aa-naatq Eei txn, sam-kaa. ninb lovg zung vovb pyaaq Bx'q taig lua'g pc'q taub fi-li-saa-tia myenb. ninb yaag fib Navq Eei Fruj i-saa-laa-en myenb. ",
    "30": "uaq Nxi mo-apg myenb swei, zu'g yem i-saa-laa-en myenb Eei puab Diaq. i-saa-laa-en teib puv zyrug Taaib pcvb pwavq petq zyepg Havj. ",
    "27": "mivb Tauj, ninb zyrug yem e-faa-im Bovb aiq txvj pyomq Jxv. i-saa-laa-en myenb zyrug yem Bovb aiq txvj Fiag taaib. e-hutq zyrug txb Jauq ninb Bua mivb. ",
    "11": "teib puv zyrug Taaib pcvb feij zyepg Havj. Ke-natq Eei txn, otg-ni-en, yaag kwei seij mig a'q. ",
    "5": "weig naaiq i-saa-laa-en myenb Zivj taaib yem Kaa-naa-an myenb, hitq-Tai myenb, aa-mo-lai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb Bu'Dovj.   ",
    "9": "mq paag i-saa-laa-en myenb heug Jyenq Toq zyruq.  zyruq zyrug lyepg taub myenb taaib Fruj ninb Bua. se Kaa-lepq Eei yrud, Ke-natq Eei txn, otg-ni-en, Fruj ninb Bua.  ",
    "16": "e-hutq taaq tu'q zuv Ru'g Daauq, i mcvj laig Eei, Daauq yetg Dx'g, yaag Eatq Jyenq Byaaug puv Zamb zwib, lwib Daauq ka'Euad mcvj.  ",
    "4": "lyrub Fiag naaiq teij ziaj fivj se weig seij i-saa-laa-en myenb, mavg kaaj ninb Bua mwavj zyruq hatg ninb Bua Eei waag, se ninb lovg mo-se Jiu pun ninb Bua Eei ovb Taaij Eei leib latg. ",
    "10": "zyruq Eei sivj livb Fiag taaib yem otg-ni-en. ninb zyrug zruj i-saa-laa-en myenb Eei tomb Jyen, Zwrtq mivb Bx'q Jaaj. zyruq zx'q me-soj-po-te-mia Eei huvb tiaj, Ku-Qan-li-Taa-im, Jiu pun yem otg-ni-en Eei puab Diaq. otg-ni-en zyrug hivb ninb mig a'q.  ",
    "22": "lyemb Ru'g Jruq yaag pia'g mwrtq Revg, zuvq Ropq Tov Ga'haaq Gaav mivb. xb Jung peu Jyenq Ru'g Daauq, e-hutq yaag maiq pcv Ru'g Zwrtq. ",
    "12": "ziuj zyruq mavg, i-saa-laa-en myenb cvj zruj waaig sig. zyruq pwatg ninb Bua zruj waaig sig, ninb zyrug pun mo-apg teib puv Eei huvb tiaj, ekg-lon, maaib Qa'q Bx'q hivb i-saa-laa-en myenb.  ",
    "15": "yem kau, i-saa-laa-en myenb cvj heug zyruq Tevj. zyruq zyrug lyepg taub myenb taaib Fruj ninb Bua, se Ben-yaa-min fivj, ke-laa Eei txn, e-hutq. e-hutq Byeng puab Kwav. i-saa-laa-en myenb heug ninb fuvj Rrub zinb mivb pun mo-apg Eei ekg-lon huvb.  ",
    "13": "ekg-lon heug am-mon myenb Zauj aa-maa-lekq myenb taaib kapq zunq txig mivb Bx'q i-saa-laa-en myenb yaag Zaavq tu'q taaub lomg zivb.   ",
    "1": "naaiq se zyruq lyrub Fiag Eei fivj weig Kauq tovb maiq Zauj Kaa-naa-an myenb Bx'q Jiaj Jaaj Eei i-saa-laa-en myenb.  ",
    "26": "ninb Bua yem uaq zuaq Eei zyavb hog, e-hutq pyauj Dutq mig a'q. ninb zuvq Jiaj Daavg uaq teij miub favj Eei txvj mivb Tauj sej-i-laa.  ",
    "25": "zuaq laub haig, haid Hruq maiq henb a'q, mq paag maiq pwatg huvb tiaj Kxi kcvb. ninb Bua zyrug zx'q fxb zeib taaib Kxi mavg zyrug pwatg ninb Bua Eei zyruq pweij uaq Dau taig mig a'q. "
  },
  "8": {
    "18": "ki-De-on naaig ze-Baa Zauj sanj-mun-naa, “meib Bua yem Taa-Bo Bov taij uaq teij myenb Eei Myenb mweig zyavb taaib Navq haiq nx?” ninb Bua tau, “ninb Bua zyavb taaib Navq meib. pwatg ninb Bua taub taub Navq huvb txn nx.” ",
    "8": "ninb yem naaig faauj Tauj pe-nu-en zivb yaag fib Navq Eei kxvq Buaj pe-nu-en myenb, mq paag pe-nu-en myenb tau Navq sukg-Kotq myenb tau nx.  ",
    "33": "ki-De-on kwei seij liud, Ga'haaq i-saa-laa-en myenb cvj maaib Yiab Hruq mivb paaij Baa-an zyenb. ninb Bua zavg Baa-an-Be-litq zruj ninb Bua Eei zyenb.  ",
    "3": "Tinb huvb zx'q mi-Dyen myenb Eei pyeiq zeiq, o-lepq Zauj sej-epg, Jiu pun yem meib Bua Eei puab Diaq. yia zruj Eei sig fuvg haib peiq tu'q Tauj meib Bua zruj Eei?” ki-De-on Navq naaiq nx kxvq liud, e-faa-im myenb Eei ka'Qiaj Zivj taaib fiu. ",
    "32": "yo-aatg Eei txn, ki-De-on, Havb Jeiq koj kwei seij mig a'q. zavj Jyenq aa-Bi-ye-se myenb Eei muvq, o-faa-laa, ki-De-on Eei tia, yo-aatg Eei zruq. ",
    "21": "ze-Baa Zauj sanj-mun-naa zyrug kxvq, “meib kanb taij yia Bua maa'b! myenb Navq haiq nx, ninb Eei Qa'q yaag Navq uaq nx.” ki-De-on zyrug taij ze-Baa Zauj sanj-mun-naa taig. ki-De-on yaag zx'q ninb Bua Eei zxv lxb Txb Eei Jaav uaq teij ka'naaiq mig a'q. ",
    "35": "ninb Bua yaag puvj Dxtq, maiq maaib enb zivb winb pun ye-lupq-Baa-an, se ki-De-on, Eei Mwavq txig, weig ki-De-on Tevj i-saa-laa-en myenb zruj Eei yetg zuvq Kuq sig. ",
    "14": "ninb zx'q tu'q taub sukg-Kotq zivb Eei hrub scv taaib zaab naaig ninb. uaq taub txn zyrug fiaq Zyetq zyepg Zyetq taub sukg-Kotq myenb Eei Jyen Eei Buaj, se uaq nxm zivb Eei myenb koj.  ",
    "23": "ki-De-on kxvq Buaj ninb Bua, “yia maiq kunq meib Bua. yia Eei txn yaag maiq kunq meib Bua. zyruq kanb xij kunq meib Bua.”  ",
    "6": "mq paag sukg-Kotq zivb Eei Jyen kxvq, “ze-Baa Zauj sanj-mun-naa zuvq yem Jyenq meib Eei puab Diaq yia Bua Zivj taaib xij zu'g pun Fuaq meib Eei Junb pcv fai?” ",
    "34": "i-saa-laa-en myenb maiq Javj zyruq, ninb Bua Eei Tinb huvb, tovb Fruj ninb Bua pyauj Dutq weib kxmj ninb Bua uaq teij yetg zuvq winb wavq Eei puab Diaq.  ",
    "2": "ki-De-on tau ninb Bua, “yia zruj Eei fuvg haib peiq tu'q Tauj meib Bua zruj Eei sig? e-faa-im myenb Raud zevg Fiag Eei a'vung pyruq zuvq kaub lovj aa-Bi-ye-se kc'q taaib Eei yetg Txvj a'vung pyruq maiq zeid?  ",
    "20": "ki-De-on zyrug heug ninb Eei txnb la'kauq, ye-Te, “taij ninb Bua maa'b!” mq paag ninb Eei txn maiq kaamq pcv Ru'g Daauq Zwrtq. ninb kamb Riaj haig, weig zu'g ninb Eei Havb Jeiq Zxg lunj. ",
    "24": "ki-De-on cvj kxvq Buaj ninb Bua, “yia maaib yetg Euvg yia xij Toq meib Bua. Toq meib Bua kx'g myenb zx'q tovb meib Bua Zaavq taaib Eei mnxmb Yun pun yia.” (ninb Bua Eei winb wavq tavb Jyemb mnxmb Yun weig zu'g ninb Bua penj i-saa-maa-en myenb.) ",
    "28": "Navq naaig mi-Dyen myenb swei i-saa-laa-en myenb, yetg liud Zau mGxvq maiq Jiad a'q. yem ki-De-on Eei seij zeiq, teib puv Taaib pcvb feij zyepg Havj. ",
    "7": "ki-De-on zyrug kxvq, “Navq naaig, zyruq zx'q ze-Baa Zauj sanj-mun-naa Jiu pun yem yia Eei puab Diaq, yia zyrug lovg teib puvb Waav Eei Fimb Zru Fimb mwrng taaib Bx'q meib Bua Eei sin.” ",
    "29": "yo-aatg Eei txn, ye-lupq-Baa-an, Rwrnj mivb yem ninb kanb Eei pyauq.  ",
    "19": "ki-De-on zyrug kxvq, “uaq teij myenb zruj yia Eei Zyen muab txig. se yia Eei maa Eei txn. yia zyavq Jyenq zyavb Jyenq Eei zyruq, sij kxvq meib Bua maiq taij ninb Bua nx, yia yaag maiq taij meib Bua a'q.”  ",
    "17": "ninb yaag Zc'q kwavg syruq pe-nu-en zivb Eei laaub yaag taij uaq nxm zivb Eei myenb. ",
    "31": "ki-De-on Eei Jaab zeib auq yem se-Kem zivb yaag yuvd tu'q taub txn pun ninb. ki-De-on Tevj Zwrtq Buaj heug aa-Bi-me-lekq.  ",
    "30": "ki-De-on maaib Zyetq zyepg taub Zyen txn, weig zu'g ninb maaib auq Zamq.  ",
    "27": "ki-De-on zyrug lovg naaiq teij Jyem zruj e-fotq an Jyenq ninb kanb Eei pwrnb zivb, o-faa-laa. i-saa-laa-en Eei zwavj myenb zyrug maaib Yiab Hruq, mivb uaq paaij. naaiq nxm e-fotq zyrug Navq tiub Laav Lopq ki-De-on Zauj ninb Eei zeib fun. ",
    "11": "ki-De-on kan Jyenq teib puv yrub Zxv Dopg liub uaq teij myenb Eei Jauq mivb no-Baa Zauj yokq-Be-haa zivb Eei tov puv mcvj pia'g mivb Bx'q mi-Dyen myenb Eei Junb pcv kwanb, weig zu'g uaq teij pcv yaag maiq kx'g Jaav.  ",
    "5": "ki-De-on kxvq Buaj sukg-Kotq zivb Eei myenb, “Toq meib Bua pun teij Fuaq kan yia taaib Eei pcv Eang. ninb Bua Kruq haig a'q. yia Zxg zung Jyenq mi-Dyen myenb Eei huvb tiaj, ze-Baa Zauj sanj-mun-naa. ",
    "9": "ninb zyrug kxvq Buaj pe-nu-en myenb, “zuaq yia pcvb xn Eei Rwrnj Tauj naaiq Eei zyavb hog, yia xij Bx'q Baav naaiq teij syruq zivb Eei laaub.” ",
    "16": "ki-De-on zyrug zx'q uaq nxm zivb Eei myenb koj taaib lovg teib puvb Waav Eei Fimb Zru Fimb mwrng Bx'q weig Faauj sukg-Kotq zivb Eei myenb.  ",
    "4": "ki-De-on Zauj kan ninb uaq teij faamb pc'q taub pcv, maiq kunq ninb Bua mau haig, ninb Bua Zxg zung Jyenq mi-Dyen myenb mivb zyrug Jiaj uaq vaang zi'g Jx-Dcn Daaib mig a'q.  ",
    "10": "uaq zang ze-Baa Zauj sanj-mun-naa Zauj ninb Bua Eei yetg waang pyaa Zin taub pcv yem Kaan-Ko zivb. ninb Bua tov puv myenb zevg Fiag Eei Junb pcv maaib Bua'g naaiq weig zu'g yetg sinj i waang taub nanq Ru'g Daauq Eei Junb pcv zu'g taij taig mig a'q.  ",
    "22": "i-saa-laa-en myenb kxvq Buaj ki-De-on, “Toq meib kunq yia Bua, meib Zauj meib Eei txn Zauj meib Eei fun, weig zu'g meib Fruj yia Bua pyauj Dutq mi-Dyen myenb Eei puab Diaq.” ",
    "12": "mi-Dyen myenb Eei i taub huvb, ze-Baa Zauj sanj-mun-naa, pyauj mq paag ki-De-on zung Jyenq mivb zx'q ninb Bua, zruj pun ninb Bua Eei Junb pcv lung Revg. ",
    "15": "ki-De-on zyrug taaib lxd sukg-Kotq zivb Eei myenb yaag kxvq, “mavg ze-Baa Zauj sanj-mun-naa maa'b! zinb Daavg meib Bua Wrtq yia kxvq, ‘ze-Baa Zauj sanj-mun-naa zuvq yem Jyenq meib Eei puab Diaq yia Bua Zivj taaib xij zu'g pun Fuaq kan meib mau Kruq Eei myenb fai?’+”  ",
    "13": "yo-aatg Eei txn, ki-De-on, Bx'q liud Jaaj zyrug yavb Jiaj he-letq Bov uaq tiub Jauq Rwrnj.  ",
    "1": "e-faa-im myenb zyrug kxvq ki-De-on. ninb Bua kxvq, “meib weig haiq tiug Navq naaiq nx zruj pun yia Bua? meib Zwrtq mivb Zauj mi-Dyen myenb Bx'q Jaaj uaq zang, meib weig haiq tiug maiq heug yia Bua Zauj Jyenq meib mivb Bx'q?” ninb Bua zyrug Qa'q kxvq ki-De-on. ",
    "26": "ki-De-on Toq taaib Eei Jyemb mnxmb Yun maaib Niab taaub leib maiq ko zyepg Eeig Jxib Jyem. Zwrtq liud naaiq cvj maaib mi-Dyen huvb zxv sin Eei syrub setq, Zauj tavb Jaav Eei ka'naaiq Zauj lwib Daaub lua'g, lyemb zxv lxb Txb Eei Jaav Eei limg.  ",
    "25": "ninb Bua tau ki-De-on, “yia Bua a'Neiq pun meib.” ninb Bua zyrug zx'q teij tomb lwi Taan Jyenq Dau. kx'g myenb zyrug zx'q kx'g myenb Zaavq taaib Eei Jyemb mnxmb Yun an Jyenq uaq teij lwi ka'Euad.  "
  },
  "19": {
    "18": "uaq taub le-wi myenb tau, “yia Bua yem yu-Daa teig, Betg-le-hem muvq taaib, xij Rwrnj e-faa-im Bovb aiq ko Eei txvj. yia mtaaib yem uaq Eei myenb, mivb yu-Daa teig, Betg-le-hem muvq Rwrnj, xij Rwrnj kanb Eei pyauq. taaib Tauj naaiq maiq maaib haiq taub zipq yia Bua pia'g ninb Bua Eei pyauq.  ",
    "8": "Tauj ta'Mmd Nxi ninb Jiad sin Ryruq Eei xij Zwrtq Jauq mivb a'q. sia'q Eei tia kxvq, “Toq Eang tavb Naavj pun Hruq Kub yem, ta'Eeig aanj mang taaib Rwrnj.” ninb Bua i ovb taa laavb zyrug Eang yaag hopq. ",
    "3": "ninb Eei Goj zyrug Jiad taaib txb yetg taub pru Zauj i taub lxb mivb lxd ninb, xij lovg waag lovj Eei Kwinj ninb Rwrnj taaib. uaq taub msia'q txn txb ninb pia'g ninb Eei tia Eei pyauq. ninb Eei tia pwatg naaiq taub myenb zyrug a'Neiq zipq.  ",
    "21": "ninb zyrug txb uaq taub mJavg txn pia'g pyauq mivb, yaag wij ninb Eei lxb. ninb Bua Raauj liud zauj zyrug Eang yaag hopq. ",
    "14": "ninb Bua zyrug Jiaj mivb Tauj fatq teij Ben-yaa-min Eei ki-Be-aa zivb uaq zang Ba'Nxi mwrtq mig a'q.  ",
    "23": "uaq taub pyaub zyruq Zwrtq taaib kxvq Buaj ninb Bua, “yia Eei kxb yrud aa'b! maiq tuvq zruj naaiq teij waaig haig Eei x'q sig. naaiq taub myenb taaib yem yia Eei pyauq zruj Kc'q myenb. maiq tuvq zruj naaiq teij waaig haig Eei sig pun ninb.  ",
    "6": "ninb Bua i ovb taa laavb zyrug zweid Fiag Eang yaag hopq. sia'q Eei tia kxvq Buaj ninb Eei laavb, “Toq cvj pweij mwrnd pun Hruq Kub yem teij.”  ",
    "2": "mq paag naaiq taub Jaab zeib auq Yenj Goj, ninb zyrug kwavg Jyenq ninb Eei Goj pyauj Rwrnj yu-Dia scvq, Betg-le-hem muvq, ninb Eei tia Eei pyauq uaq, yem pyei Laaj Eia'g Eei txvj.  ",
    "20": "uaq taub myenb koj myenb kxvq, “Toq pun meib pcvb xn a'q. meib Bua Qyemj lovg Eei haiq Euvg Toq pun yia liug leid pun. mq paag Toq maiq tuvq pweij naaiq tomb zwavj zaamg.”  ",
    "24": "mavg maa'b! yia maaib taub maiq kcvb pweij Jiaj txn Eei sia'q Zauj naaiq taub myenb Eei Jaab zeib auq. yia ib zang xij txb ninb Bua Zwrtq taaib pun meib Bua. meib Bua kunq lovg yaag sweib eij zruj pun ninb Bua. mq paag Toq meib Bua maiq tuvq zruj laib Lopq Eei x'q sig pun naaiq taub myenb.” ",
    "28": "ninb kxvq Buaj uaq taub msia'q txn, “Jiad sin taaib maa'b! Bua mivb a'q.” mq paag maiq haid naaiq taub msia'q txn tau. ninb zyrug Lxpq ninb Eei Jaab zeib auq taapq Jyenq lxb ti'g taand, zyrug Zwrtq Jauq Rwrnj ninb kanb Eei pyauq a'q. ",
    "7": "naaiq taub myenb Jiad sin xij Zwrtq Jauq uaq zang, ninb Eei ovb taa cvj Qa'q lyrub Fiag. ninb zyrug cvj tivb Fiag naaig.  ",
    "29": "Rwrnj Tauj pyauq uaq zang ninb zx'q Ru'g taaib Gen ninb Eei aub txn Eei sei penj zyepg Eeig teij, fuvj mivb kxmj i-saa-laa-en teib puv Eei nxmb nxm txvj.   ",
    "19": "yia Bua maaib Byaub Gaauq Zauj wij lxb Eei ka'naaiq, yaag maaib Fuaq Zauj a'vung tiuq, se weig yia Zauj naaiq taub sia'q yaag Zauj kan yia naaiq taub myenb lunj myenb. yia Bua maiq Zaa yetg Euvg.” ",
    "17": "naaiq taub myenb koj myenb pwatg Jiaj Jauq Eei myenb zweid Jyenq zivb Eei tomb zwavj zaamg zyrug naaig ninb, “meib yem haaij taaib? meib xij mivb haaij?” ",
    "30": "ta'faanb tu'q pwatg Eei myenb kxvq, “yem i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq Nxi Tauj ib zang, maiq maaib Jiaj yaag maiq maaib haiq taub pwatg Jiaj naaiq Euvg sig. xij zu'g lovb lovj Namq, yaag Zaavb laavb mavg kaaj, Bua xij zu'g Navq haiq nx zruj.” ",
    "27": "luvb Dxmb Ryruq uaq taub msia'q txn Eei zyruq Jiad sin taaib Kxi kcvb, xij Zwrtq Jauq mivb zyrug pwatg ninb Eei Jaab zeib auq pweij Jyenq uaq kcvb Daavg, puad lxvj Jyenq kcvb Bc'q.  ",
    "11": "ninb Bua Tauj fatq teij ye-Butg zivb uaq zang aaq lamb teij Mwavj a'q. uaq taub pru zyrug kxvq Buaj ninb Eei zyruq, “Bua pia'g ye-Butg myenb Eei zivb hitq mwrnd x'g?” ",
    "5": "Tauj ta'feij Nxi naaiq taub le-wi myenb Jiad sin Ryruq Eei, xij Rwrnj pyauq a'q. mq paag uaq taub sia'q Eei tia kxvq Buaj ninb Eei sia'g laavb, “Eang tavb Naavj pun Hruq Kub yem teij mang taaib mivb.”  ",
    "9": "le-wi myenb Zauj ninb Eei Jaab zeib auq Zauj Jyenq ninb Eei pru Jiad sin xij Zwrtq Jauq mivb a'q. ninb Eei ovb taa, se naaiq taub sia'q Eei tia, kxvq Buaj ninb Eei laavb, “ib zang luvb maand, aaq lamb Mwavj a'q. cvj pweij mwrnd naaiq Fyenb yrub Eei yem maa'b! naaiq nxm Nxi aaq lamb teij Jiaj a'q. Fav Nxi Ryrub Ryruq Eei Jiad sin taaib Zwrtq Jauq Rwrnj pyauq a'q.”  ",
    "16": "zruj kau aaq lamb Mwavj a'q, maaib taub myenb koj myenb mivb Deig zruj kov Rwrnj. ninb se e-faa-im Bovb aiq txvj Eei myenb taaib yem Ben-yaa-min myenb Eei ki-Be-aa zivb. uaq nxm muvq Eei myenb se Ben-yaa-min fivj Eei myenb.  ",
    "4": "naaiq taub myenb Eei ovb taa, se naaiq taub sia'q Eei tia, lyrub ninb yem, ninb zyrug yem uaq pua Nxi. ninb Bua Eang yaag hopq cvj hitq Jyenq uaq. ",
    "10": "mq paag uaq taub myenb maiq Kavq cvj hitq mwrnd. ninb zyrug Jiad sin Zwrtq Jauq mivb Tauj ye-Butg zivb, se ye-lu-saa-lem, Eei txib vaang. ninb txb Jyenq i taub pwig Jyenq xn Eei lxb. ninb Eei Jaab zeib auq yaag Zauj Jyenq mivb. ",
    "22": "ninb Bua a'Neiq Eei Ryaaug uaq zang, maaib teij uaq nxm muvq Eei myenb waaig myenb taaib weib Jyenq uaq nxm pyauq, Qa'q vcvq kcvb heug pyaub zyruq, uaq taub myenb koj myenb, “txb tovb pia'g meib Eei pyauq uaq taub myenb Zwrtq taaib pun yia Bua Zaa ninb maa'b!” ",
    "12": "ninb Eei zyruq tau, “Bua maiq pia'g kanb fivj myenb Eei zivb weig zu'g ninb Bua maiq zeid i-saa-laa-en myenb. Bua xij zu'g cvj Jiaj mivb Tauj ki-Be-aa zivb.”  ",
    "15": "ninb Bua pia'g ki-Be-aa zivb mivb xij yem uaq hitq mwrnd. ninb zyrug zweid Jyenq uaq tomb zwavj zaamg weig zu'g maiq maaib haiq taub zipq ninb Bua pia'g pyauq pweij. ",
    "13": "ninb cvj kxvq Buaj ninb Eei pru, “taaib maa'b! Bua mavg kaaj haib mivb tu'q Tauj ki-Be-aa zivb fai laa-maa hitq naaiq teij Eei yetg nxm txvj.”  ",
    "1": "uaq Jaaj luvb Diaq i-saa-laa-en myenb Zxg maiq maaib huvb tiaj uaq zang, maaib taub le-wi myenb yem e-faa-im Bovb aiq, yem nxm ko Eei txvj. ninb lovg taub yu-Daa teig, Betg-le-hem muvq Eei sia'q zruj Jaab zeib auq.  ",
    "26": "luvb Byrub Byrud Fav Eei zyavb hog, uaq taub msia'q txn Rwrnj taaib Tauj ninb Eei zyruq yem uaq nxm pyauq, zyrug Kiv Fiag uaq kcvb Daavg, yaag yem naaig Tauj luvb Fav lovj. ",
    "25": "mq paag uaq teij myenb maiq mwavj pyaub zyruq Eei waag. uaq taub le-wi myenb zyrug zx'q ninb Eei Jaab zeib auq fovq Zwrtq mivb pun ninb Bua. ninb Bua zyrug zyavb mwrnd Zaa Eei Zaa, hxig Eei hxig, Tauj luvb aaq lamb Fav Zivj taaib puvj ninb.  "
  },
  "9": {
    "18": "mq paag ib Nxi meib Bua vcvg yia Eei tia Eei Mwavq txig, yem yetg nxm la'pyeiq kub vwaaig taij ninb Eei Zyetq zyepg taub txn. meib Bua yaag lyepg ye-lupq-Baa-an Eei nrub peid Eei txn, aa-Bi-me-lekq, zruj huvb kunq se-Kem zivb Eei pc'g fivj, weig zu'g ninb zruj meib Bua Eei muab txig.  ",
    "45": "aa-Bi-me-lekq zyavb Nxi Bx'q uaq nxm zivb Tauj Zaavq tu'q mig a'q, yaag taij Revg uaq nxm zivb Eei pc'g fivj. ninb Bx'q waaig uaq nxm zivb, yaag zx'q Rauq haad Jyenq. ",
    "3": "ninb Eei maa Eei Zyenb Ze'q zyrug trug naaiq teij waag pun se-Kem zivb Eei zwavj myenb mwavj. se-Kem zivb Eei myenb Eei Hruq zyrug pia'g aa-Bi-me-lekq uaq puv mig a'q, weig zu'g ninb Bua kxvq, “ninb mtaaib zruj yia Bua Eei kxb yrud.”  ",
    "43": "ninb zyrug txb ninb Eei myenb pun Gxi zruj pua kwanb mivb pivj Jyenq uaq Deig zuaq. ninb pwatg myenb yem zivb Zwrtq taaib ninb zyrug Jiad sin mivb taij ninb Bua.  ",
    "50": "aa-Bi-me-lekq mivb weib Jyenq Te-Betg zivb yaag Zaavq tu'q uaq nxm zivb mig a'q.  ",
    "14": "“zwavj Dyavj zyrug mivb kxvq Buaj maaib Fimq Eei Dyavb fomq, ‘Toq meib zruj huvb kunq yia Bua.’ ",
    "48": "aa-Bi-me-lekq Zauj kan ninb uaq teij myenb zyrug faauj sanj-mon Bov. aa-Bi-me-lekq txb pruq mivb Jamq Dyavb Gwaab an Ba'taub Daam Jyenq taaib. ninb kxvq Buaj Zauj ninb yem uaq teij myenb, “meib Bua pwatg yia zruj haiq Euvg, kaanq ei Jyenq zruj.”  ",
    "34": "aa-Bi-me-lekq Zauj kan ninb uaq teij zwavj myenb zyrug luvb mwrnd zang Jiad sin taaib pun Gxi pcv zruj pyei kwanb, mivb pivj Jyenq se-Kem zivb ka'Len zuaq.  ",
    "2": "“Toq naaig kaaj se-Kem zivb Eei zwavj pc'g fivj, ‘weig meib Bua haiq Euvg kaub lovj? meib Bua xij pun ye-lupq-Baa-an Eei Zyetq zyepg taub txn kunq meib Bua fai pun Du'g taub kunq kaub lovj?’ Javj Jyenq og. yia se Zauj meib Bua Jwavg Ryaamb fei.” ",
    "36": "kaa-an pwatg uaq teij myenb ninb zyrug kxvq Buaj sej-Bun, “mavg maa'b! maaib myenb yem uaq Jiaj Bov kub vwaaig Fiag taaib.” sej-Bun tau ninb, “meib pwatg Bov Eei tovb linb laaig zruj myenb saa'b?” ",
    "35": "e-Betg Eei txn, kaa-an, Zwrtq mivb sruq Jyenq zivb Eei kcvb Daavg txij aa-Bi-me-lekq Zauj kan ninb Eei myenb yem ninb Bua pivj Eei txvj Zwrtq taaib. ",
    "24": "naaiq se weig Jaauq win pun aa-Bi-me-lekq Zauj se-Kem zivb Eei pc'g fivj, laaij ninb Bua zruj to'g pun ye-lupq-Baa-an Eei Zyetq zyepg taub txn Eei x'q sig. naaiq teij taij myenb lyrug Ryaamq Zwrtq Eei zwid Dxtq zu'g aa-Bi-me-lekq Zauj se-Kem zivb Eei myenb, weig ninb Bua Tevj aa-Bi-me-lekq taij ninb Eei muab txn txig.  ",
    "7": "maaib myenb zx'q naaiq teij sig mivb Buaj yo-Taam. ninb zyrug faauj ke-li-sim Bovb nivq heug Bwi Eei Buaj se-Kem myenb, “se-Kem zivb Eei myenb aa'b! Toq mwavj yia weig pun Tinb huvb haib mwavj meib Bua.  ",
    "17": "zinb Daavg yia Eei tia maiq lovg mcvg Eei Bx'q Jaaj weig Fruj meib Bua pyauj Dutq mi-Dyen myenb Eei puab Diaq.  ",
    "49": "zwavj myenb zyrug Jamq Dyavb Gwaab Daam kan Jyenq aa-Bi-me-lekq mivb Dwi kxmj uaq nxm weib wrnq Eei txvj yaag puvj trud puaq Jyenq. yem ka'Euad uaq teij se-Kem laaub Eei myenb zyrug zu'g trud puaq taig Revg. lyemb mJavg msia'q, yetg zuvq maaib leib maiq ko yetg Zin taub myenb. ",
    "11": "“vovb Exj Dyavj tau, ‘yia xij zu'g kwavg Jyenq kaam Eei, Kuq Eei pyruq weig zruj huvb kunq meib Bua fai?’ ",
    "33": "luvb Dxm Ryruq, Ba'Nxi Zwrtq Eei zyavb hog, kunq Jiad sin taaib mivb Bx'q naaiq nxm zivb. kaa-an Zauj ninb Eei myenb Zwrtq taaib Zauj meib Bx'q Jaaj uaq zang, pwatg hxpg zu'g Navq haiq nx zruj pun ninb Bua, kunq zruj a'q.” ",
    "16": "yo-Taam cvj kxvq, “meib Bua ib zang lyepg aa-Bi-me-lekq zruj huvb, meib Bua zyepg zua'q, Hruq zivj Eei fai? meib Bua yaag zruj lovj pun ye-lupq-Baa-an Zauj ninb Eei Mwavq txig, yaag zruj Pwij winb pun ninb weig ninb zruj Jiaj taaib Eei sig fai?  ",
    "40": "aa-Bi-me-lekq zyrug zung kaa-an. kaa-an yem ninb Eei uaq Daavg mcvj pyauj. maaib myenb Zamq haig zu'g mun, Kiv Fiag Dau, zuvq mivb Tauj uaq zivb kcvb Daavg.  ",
    "37": "kaa-an cvj kxvq, “mavg maa'b! maaib myenb yem uaq Jiaj Bovb Qavj Fiag, cvj maaib kwanb myenb yem Ba'ov zwei Dyavj Jrub zyenb Eei txvj Zwrtq taaib.” ",
    "4": "ninb Bua zx'q Baa-an-Be-litq miub pyauq Eei Zyetq zyepg nxm Eaanb pun aa-Bi-me-lekq. aa-Bi-me-lekq zyrug txb uaq teij Eaanb mivb Zivq teij maiq kunq mcvg Eei myenb waaig myenb taaib kan ninb.  ",
    "51": "mq paag zivb ka'Euad maaib nxm wrnq Eei laaub. zivb Eei pc'g fivj, mJavg, msia'q pyauj pia'g uaq nxm laaub cvj kwrn Jyenq kcvb, yaag faauj kub vwaaig mivb yem laaub Eei vxb.  ",
    "12": "“uaq teij Dyavj zyrug mivb kxvq Buaj a'vung Mei, ‘Toq meib zruj huvb kunq yia Bua.’ ",
    "46": "yem se-Kem zivb Eei laaub Eei myenb haid liud naaiq teij sig, ninb Bua pyauj pia'g en-Be-litq Eei miub pyauq weib wrnq Eei txvj.  ",
    "13": "“mq paag a'vung Mei tau, ‘yia xij zu'g kwavg Jyenq yia Eei a'vung tiuq, tovb pun zyenb Zauj paamb myenb a'Neiq Eei tiuq, weig zruj huvb kunq meib Bua fai?’ ",
    "26": "e-Betg Eei txn, kaa-an, Zauj ninb Eei kxb yrud pia'g se-Kem zivb, se-Kem zivb Eei myenb zyrug puvj Hruq ninb.  ",
    "28": "e-Betg Eei txn, kaa-an, zyrug kxvq, “aa-Bi-me-lekq tovb haiq taub? Bua se-Kem myenb yaag tovb haiq taub Zivj taaib xij zu'g fub suj ninb? aa-Bi-me-lekq zruj ye-lupq-Baa-an Eei txn, sej-Bun zruj ninb Eei pxvb puad myenb maiq zeid? Bua hxpg zu'g fub suj se-Kem Eei tia, haa-mo. Bua fuvg xij zu'g fub suj aa-Bi-me-lekq?  ",
    "54": "aa-Bi-me-lekq pe'q Jyenq heug Tevj ninb txb ua'g king uaq taub myenb lunj myenb, “lovg Ru'g Daauq taij yia maa'b! weig zu'g maiq xij pun myenb kxvq, ‘maaib taub msia'q txn taij ninb.’+” ninb Eei pru zyrug Ropq ninb Tov Ga'haaq mcvj, taig mig a'q.  ",
    "8": "maaib Nxi nx, yetg zuvq Dyavj Zwrtq mivb xij lyepg tiub Dyavj zruj ninb Bua Eei huvb. ninb Bua zyrug kxvq Buaj tiub ka'lanq Dyavj, ‘Toq meib zruj huvb kunq yia Bua.’ ",
    "9": "“mq paag ka'lanq Dyavj tau, ‘yia xij zu'g kwavg Jyenq yia Eei yrub, tovb lovg weig Taaib zyenb yaag Taaib paamb myenb, weig zruj huvb kunq meib Bua fai? ",
    "32": "weig naaiq meib Zauj kan meib Eei myenb luvb mwrnd zang xij zu'g mivb pivj Jyenq uaq Deig zuaq.  ",
    "21": "yo-Taam zyrug kaanq Jyenq pyauj mivb yem Be-e, weig zu'g ninb kamb Riaj ninb Eei kxj, aa-Bi-me-lekq. ",
    "57": "se-Kem myenb zruj Eei yetg zuvq x'q sig Tinb huvb yaag winb pun Dxtq zu'g ninb Bua kanb. ye-lupq-Baa-an Eei txn, yo-Taam, zyruj Eei waag za'kevb zyruj zu'g ninb Bua mig a'q. ",
    "23": "Tinb huvb pun taub Yiab kwaiq myenq pia'g aa-Bi-me-lekq Zauj se-Kem myenb Eei Bu'Dovj. se-Kem zivb Eei myenb zyrug Byenq Hruq pun aa-Bi-me-lekq.  ",
    "6": "se-Kem zivb Eei myenb Zauj Betg-min-lo Eei myenb yetg zuvq zyrug kapq zunq yem se-Kem zivb, nitq zyenb Eei Dyrub, Ba'ov zwei Dyavj ka'Len, lyepg aa-Bi-me-lekq zruj huvb. ",
    "55": "i-saa-laa-en myenb pwatg aa-Bi-me-lekq taig mig a'q. kx'g myenb zyrug Rwrnj kx'g myenb Eei txvj a'q. ",
    "44": "aa-Bi-me-lekq Zauj kan ninb Eei yetg kwanb myenb zyrug kaanq Tiuj mivb sruq Jyenq zivb kcvb Daavg. uaq teij i kwanb kaanq Tiuj mivb uaq Deig taij Revg ninb Bua yetg zuvq.  ",
    "20": "mq paag sij kxvq maiq zeid, Toq pun trud yem aa-Bi-me-lekq Zwrtq taaib puaq Qwi se-Kem zivb Zauj Betg-min-lo Eei myenb, yaag pun trud yem se-Kem zivb Zauj Betg-min-lo Zwrtq taaib puaq Qwi aa-Bi-me-lekq.” ",
    "5": "ninb zyrug mivb o-faa-laa zivb, ninb Eei tia Eei pyauq, zx'q ninb Eei Zyen kxj Zyen yrud, se ye-lupq-Baa-an Eei Zyetq zyepg taub txn, yem yetg nxm la'pyeiq kub vwaaig taij. Kuvj zevg ye-lupq-Baa-an Eei txnb laai, yo-Taam, weig zu'g ninb pivj Jyenq.  ",
    "56": "Tinb huvb Navq naaiq nx winb Rwrnj pun aa-Bi-me-lekq, laaij ninb zruj x'q pun ninb kanb Eei tia, taij ninb kanb Eei Zyetq zyepg taub Zyen kxj Zyen yrud.  ",
    "53": "uaq zang maaib taub msia'q txn puvj kub vwaaig mcvj mxg Fiag topg zu'g aa-Bi-me-lekq Eei mGxvb Kx'q Baaij mig a'q. ",
    "19": "sij kxvq ib Nxi meib Bua zyepg zua'q, Hruq zivj Eei zruj, yaag zruj pcvb fim Eei sig pun ye-lupq-Baa-an Zauj ninb Eei Mwavq txig nx, kunq a'Neiq aa-Bi-me-lekq maa'b! yaag pun ninb a'Neiq meib Bua.  ",
    "38": "sej-Bun zyrug kxvq kaa-an, “meib puvj Eei waab mauj yem haaij lcb? meib kxvq, ‘aa-Bi-me-lekq tovb haiq taub myenb yia Bua Zivj xij zu'g fub suj ninb?’ naaiq se tovb meib mavg Piaj Eei myenb maiq zeid? ib zang Zwrtq mivb Zauj ninb Bua Bx'q Jaaj maa'b!” ",
    "31": "ninb zyrug pun trug fyenj myenb mivb aa-lu-maa muvq kxvq Buaj aa-Bi-me-lekq, “mavg maa'b! e-Betg Eei txn, kaa-an, Zauj Jyenq ninb Eei kxb yrud taaib se-Kem zivb Zo'q naaiq nxm zivb Eei myenb Zauj meib txib tekg.  ",
    "52": "aa-Bi-me-lekq Bx'q Jyenq mivb Tauj nitq uaq nxm laaub Eei kcvb fatq Eei, xij puaq uaq nxm laaub.  ",
    "27": "ninb Bua Zwrtq mivb Tauj a'vung Wivj kc'q a'vung pyruq taaib Eweib, zyrug yem ninb Bua Eei zyenb Eei miub pyauq Beng Eang Beng hopq, yaag zyruj aa-Bi-me-lekq.  ",
    "41": "aa-Bi-me-lekq yem Jyenq aa-lu-maa. sej-Bun yaag zung kaa-an Zauj ninb Eei kxb yrud Zwrtq mivb, maiq pun ninb Bua yem se-Kem zivb a'q. ",
    "1": "ye-lupq-Baa-an Eei txn, aa-Bi-me-lekq, mivb se-Kem zivb lxd ninb Eei maa Eei Zyenb Ze'q, cvj kxvq Buaj ninb Bua Zauj ninb Bua Eei puvb pwrng myenb,  ",
    "39": "kaa-an zyrug mivb Daavg txb Jyenq se-Kem myenb Zwrtq mivb Zauj aa-Bi-me-lekq Bx'q Jaaj.  ",
    "47": "maaib myenb mivb Buaj aa-Bi-me-lekq yem se-Kem laaub Eei myenb mivb kapq zunq txig yem uaq nxm miub pyauq.  ",
    "10": "“uaq teij Dyavj zyrug mivb kxvq Buaj vovb Exj Dyavj, ‘Toq meib zruj huvb kunq yia Bua.’ ",
    "25": "se-Kem zivb Eei myenb pun myenb pivj Jyenq Bov kub vwaaig zuaq zx'q aa-Bi-me-lekq. ta'faanb Jiaj uaq tiub Jauq Eei myenb, ninb Bua yaag luq Revg mig a'q. mq paag maaib teij myenb zx'q naaiq teij sig mivb Buaj aa-Bi-me-lekq. ",
    "22": "aa-Bi-me-lekq kunq i-saa-laa-en myenb tu'q pua Havj.  ",
    "42": "ta'Eeig Nxi se-Kem myenb Zwrtq zivb mivb uaq Deig. maaib myenb Buaj aa-Bi-me-lekq.  ",
    "15": "“maaib Fimq Eei Dyavb fomq tau uaq teij Dyavj, ‘sij kxvq meib Bua za'kevb xij lyepg yia zruj meib Bua Eei huvb nx, meib Bua xij zu'g yem yia ka'Diaq pivj laavb. maiq zei c'q, Toq pun trud yem maaib Fimq Eei Dyavb fomq Zwrtq taaib puaq le-Baa-nxn Eei sij-Daa zovb Dyavj Qwi Revg.’+” ",
    "29": "feij tu'q naaiq teij pc'g fivj yem yia Eei puab Diaq, yia zyrug zx'q aa-Bi-me-lekq Tutq Fiag. yia zuvq xij kxvq Buaj aa-Bi-me-lekq, ‘Jaa meib Eei Junb pcv kwanb Zamq Jyenq faauj yaag Zwrtq taaib maa'b!’+” ",
    "30": "kunq uaq nxm zivb Eei Jyen, sej-Bun, haid e-Betg Eei txn, kaa-an, kxvq Eei waag, ninb za'kevb! Qiaj Jiad haig.  "
  },
  "7": {
    "18": "yia Zauj kan yia uaq teij pyomq Jxv Eei zyavb hog, meib Bua weib kxmj mi-Dyen myenb Eei Zyavq Eei myenb xij zu'g pyomq meib Bua Eei Jxv yaag heug Jyenq kxvq, ‘weig zyruq yaag weig ki-De-on.’+” ",
    "8": "ki-De-on pun uaq teij Revg Fiag Eei myenb Rwrnj ninb Bua kanb Eei pyauq, mq paag ninb lyrub Fiag uaq teij faamb pc'q taub. ninb Bua yaag lovg Rwrnj pyauq uaq teij myenb Eei pyenb fwij Zauj Jxv. mi-Dyen myenb Eei Zyavq yem ki-De-on uaq Diaq mcvj Eei hxvd.  ",
    "3": "weig naaiq meib xij zu'g zunb pun zwavj myenb mwavj, ‘haiq taub kamb Riaj, sin zinj Jyenq yem nx, uaq taub kunq leib ki-le-aatg Bov Rwrnj pyauq a'q.’+” uaq zang maaib i waang i Zin taub myenb Rwrnj pyauq. zevg Fiag yetg waang taub yem uaq Navq. ",
    "21": "ki-De-on Bua kx'g myenb sruq Jyenq kx'g myenb Eei txvj weib kxmj Zyavq. mi-Dyen Eei Junb pcv Byrub Byrub Eei heug Jyenq Tiuj pyauj. ",
    "14": "ninb Eei txig tau, “naaiq se i-saa-laa-en myenb, yo-aatg Eei txn, ki-De-on, Eei Ru'g Daauq. Tinb huvb zx'q mi-Dyen myenb Zauj yetg zuvq Junb pcv Jiu pun yem ninb Eei puab Diaq mig a'q.” ",
    "23": "ki-De-on heug napq-Taa-li, aa-se Zauj yetg zuvq maa-natq-sej teig Eei i-saa-laa-en myenb Zwrtq taaib Tevj zung mi-Dyen myenb mivb.  ",
    "6": "lovg puad Pwavq uam faauj taaib Biag uaq teij maaib faamb pc'q taub. zevg Fiag uaq teij yetg zuvq kweig Fiag hopq. ",
    "2": "zyruq kxvq Buaj ki-De-on, “kan meib Eei myenb pa'la'g Zamq haig. yia zyrug maiq haib zx'q mi-Dyen myenb Jiu pun yem ninb Bua Eei puab Diaq. Raub heij i-saa-laa-en myenb xij Zevb Lo txij yia kxvq, ‘yia Bua kanb Eei Qa'q Fruj Zwrtq yia Bua kanb.’  ",
    "20": "pua kwanb pcv zuvq pyomq Jxv yaag Bx'q huq niab mx. zaaij Jia'q puad nanq Jyenq trub paaq, Byaaug Jia'q puad nanq Jyenq ninb Bua xij pyomq Eei Jxv. ninb Bua yaag heug Jyenq kxvq, “Ru'g Daauq weig zyruq yaag weig ki-De-on.”  ",
    "24": "ki-De-on pun trug fyenj myenb Zwrtq mivb kxmj e-faa-im Eei Bovb aiq txvj Buaj myenb, “Fiag taaib Tevj Jyenq Bx'q mi-Dyen myenb, yaag yem ninb Bua Eei uaq Daavg mcvj Zaavq Jiaj Jx-Dcn Daaib Eei nxmb nxm Jaub prug mivb Tauj Betg-Baa-laa-aa scvq.” uaq teij trug fyenj myenb heug e-faa-im Eei zwavj myenb Zwrtq taaib. ninb Bua zyrug Zaavq tu'q Jx-Dcn Daaib Eei uamb prug mivb Tauj Betg-Baa-laa-aa.  ",
    "7": "  zyruq kxvq Buaj ki-De-on, “yia xij lovg Biag uam naaiq teij faamb pc'q taub weig Fruj meib Bua, zx'q mi-Dyen myenb Jiu pun yem meib Eei puab Diaq. zevg Fiag uaq teij, kunq pun kx'g myenb Rwrnj kx'g myenb Eei pyauq a'q.”  ",
    "19": "ki-De-on Zauj kan ninb uaq teij yetg pc'q taub myenb zyrug mivb Tauj Zyavq ka'Len Daamq mwrnd Eei txvj, txij mi-Dyen myenb Zo'q ho'g Tiuq liud syruq kcv myenb Eei zyavb hog. ki-De-on Bua zyrug pyomq ninb Bua Eei Jxv, yaag Bx'q huq tovb ninb Bua nanq Jyenq Eei niab mx.  ",
    "17": "ki-De-on Buaj zyavj ninb Bua, “meib Bua mavg yia maa'b! yia Navq haiq nx zruj, meib Bua yaag xij zu'g Navq uaq nx zruj. Tauj Zyavq ka'Len, pcv zuaq Eei txvj, yia zruj haiq Euvg meib Bua yaag kan Jyenq zruj.  ",
    "11": "meib tu'q mwavj haid ninb Bua kxvq haiq Euvg, Ga'haaq meib zyrug maaib Qa'q henq Jiad taaib, haib Fiag mivb Bx'q uaq nxm Zyavq.” ki-De-on zyrug txb Jyenq ninb Eei pru, pu-laa, Fiag mivb Tauj winb wavq Eei Zyavq ka'Len, pcv zuaq Eei txvj.  ",
    "5": "ki-De-on zyrug txb uaq teij myenb Fiag Tauj uamb Len. zyruq kxvq Buaj ki-De-on, “ta'faanb lovg Byetg Biag uam Navq Juq uaq teij, xij zu'g pun ninb Bua kanb yem nxm txvj. kweig Fiag hopq uam uaq teij, yaag xij zu'g pun kanb yem nxm txvj.”  ",
    "9": "tovb naaig mwrnd zyruq kxvq Buaj ki-De-on, “Jiad sin taaib Fiag mivb Bx'q mi-Dyen myenb Eei Zyavq, weig zu'g yia zx'q ninb Bua Jiu pun yem meib Eei puab Diaq.  ",
    "16": "ki-De-on zyrug zx'q uaq teij faamb pc'q taub pcv pun Gxi zruj pua kwanb. ninb pun taub taub nanq Jyenq Jxv Zauj niab mxb Kuvj, tapq trub paaq ka'Euad. ",
    "4": "  zyruq kxvq Buaj ki-De-on, “kan meib Eei myenb Zxg Zamq haig. meib xij zu'g txb ninb Bua mivb Tauj uam. yem uaq yia zyrug weig meib seij ninb Bua. yia kxvq Buaj meib, ‘pun naaiq taub Zauj meib mivb,’ uaq taub xij zu'g Zauj meib mivb. yia Buaj meib, ‘maiq tuvq pun naaiq taub Zauj meib mivb,’ uaq taub maiq tu'q mivb a'q.” ",
    "10": "mq paag sij kxvq meib kamb Riaj, maiq kaamq mivb nx, kunq txb meib Eei pru, pu-laa, Zauj Jyenq meib mivb uaq nxm Zyavq.  ",
    "22": "ki-De-on Bua pyomq faamb pc'q nxm Jxv uaq zang, zyruq pun kxmj uaq nxm Zyavq Eei mi-Dyen myenb lovg Ru'g Daauq, meib taij yia, yia taij meib. Junb pcv pyauj kan sej-le-laa muvq mivb Tauj Betg-Qitq-Taa muvq, cvj mivb Tauj aa-Ben-me-ho-laa muvq, nitq Tapq-Baatg scvq Eei kapg Jaaij.  ",
    "12": "mi-Dyen myenb, aa-maa-lekq myenb Zauj tov puv Eei myenb yem uaq nxm hxvd Dovg Jopg Eeig Zamq. ninb Bua Eei lxb Txb Zamq kau, saauq zuvq maiq zyend, Dovg Kxib Len Eei saab zyru Zamq. ",
    "15": "ki-De-on haid liud naaiq nxm Beij Zauj Pxq Beij Eei eij leid, ninb zyrug paaij Tinb huvb. paaij liud, ninb Rwrnj i-saa-laa-en myenb Eei Zyavq mivb kxvq, “Jiad sin taaib maa'b! zyruq zuvq zx'q mi-Dyen myenb Eei Junb pcv Jiu pun yem meib Bua Eei puab Diaq.”  ",
    "13": "ki-De-on mivb Tauj uaq zang, maaib taub myenb kxvq ninb Beij Eei Beij pun ninb Eei txig mwavj. ninb kxvq, “yia Beij nxm Beij nx. yia Beij pwatg maaib nxm Baa-li Fuaq Favj pia'g mi-Dyen myenb Eei Zyavq zov zu'g Dopg liub Baav, zuvq Byenq Rwrnj Bitq Beib Eei yem uaq Dau.” ",
    "1": "ye-lupq-Baa-an, se ki-De-on, Zauj Jyenq kan ninb uaq teij myenb, Jiad sin Ryruq Eei mivb lyepg Zyavq yem haa-lotq uamb zivq ka'Len. mi-Dyen myenb Eei Zyavq yem ninb Bua Eei pa'q puv, nitq fatq mo-le Bov.  ",
    "25": "ninb Bua yaag zx'q tu'q i taub mi-Dyen myenb Eei pyeib zeiq, o-lepq Zauj sej-epg. ninb Bua yem o-lepq Eei la'pyeib Bcvj taij o-lepq, yaag yem sej-epg Eei Eweib a'vung pyruq Eei zxvb taij sej-epg, cvj zung Jyenq mi-Dyen myenb mivb. ninb Bua yaag txb o-lepq Zauj sej-epg Eei mGxvq taaib Tauj Jx-Dcn Daaib tov puv mcvj pun ki-De-on. "
  },
  "5": {
    "18": "sej-Bu-lun fivj maiq lovg mcvg Eei pia'g mivb Bx'q Jaaj. napq-Taa-li myenb yaag fib Navq Eei yem Lav Eei Bx'q Jaaj Zyavq. ",
    "8": "i-saa-laa-en myenb kinq syavb zyenb uaq zang, Bx'q Jaaj Eei Jauq zyrug Tauj zivb kcvb a'q. maiq pwatg yetg nxm Txvb paaib fai yetg tiub Zav yem pyei waang taub i-saa-laa-en myenb Eei Bu'Dovj. ",
    "3": "“zwavj huvb tiaj aa'b! mwavj maa'b! zwavj pyeiq zeiq aag, xij zu'g pcv mnxmb mwavj. yia xij paauj Ruv Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb. ",
    "21": "Ki-son Daaib kwaatq ninb Bua mivb, Ki-son Daaib, se lob Nxi Eei Daaib. yia Eei Hruq aag, kunq lovg Qa'q kan Jyenq mivb a'q. ",
    "14": "maaib kxnb pwrnq yem aa-maa-lekq Eei myenb yem e-faa-im Fiag taaib. Ben-yaa-min myenb yem meib Eei pc'g fivj Bu'Dovj kan Jyenq meib. maaib pyeiq zeiq yem maa-Ki Fiag taaib, yaag maaib tomb pcvb pyeiq yem sej-Bu-lun Fiag. ",
    "23": "  zyruq Eei finb myenb kxvq, ‘zyruj me-lotq maa'b! xij zu'g Niab Niaq Eei zyruj me-lotq myenb, weig zu'g ninb Bua maiq Zwrtq taaib Tevj zyruq, maiq Tevj zyruq Bx'q myenb henq myenb.’ ",
    "6": "“yem aa-naatq Eei txn, sam-kaa, Eei luvb Diaq, yaa-en Eei seij, tomb Jauq maiq maaib myenb yavb. yavb Jauq Eei myenb Kuvj yavb Jaub txn, Jaub Fwrtq. ",
    "2": "“xij zu'g Zev zyruq, weig zwavj pyeiq zeiq txb i-saa-laa-en myenb, pc'g fivj yaag Gxi eij Tevj. ",
    "20": "Leij yem luvb Tevj Bx'q Jaaj, ziuj ninb Bua yavb Eei Jauq Bx'q si-sej-laa. ",
    "24": "“Pwij tu'q Zev Zamq Jiaj uaq taub msia'q txn se Ke-nai myenb, he-Be Eei auq, yaa-en. ninb se yem Dopg liub kaub Pwij tu'q Zev Jiaj Eei msia'q txn. ",
    "28": "“si-sej-laa Eei maa yem fov mwrnb uaq mavg. ninb yem fov mwrnb Eei Pycv heug Jyenq kxvq, ‘ninb Eei Bx'q Jaaj Zia zruj haiq Euvg Dovg naaig vaib, maiq Rwrnj? ninb Eei Bx'q Jaaj maab Zia Eei Ziab yenb Tauj ib zang fuvg maiq haid Bwi?’ ",
    "7": "zruj livb zruj Deig Eei i-saa-laa-en myenb tivb kov, ninb Bua tivb Jyenq Tauj yia, De-Bo-laa, Jiad taaib, se tivb Fiag zuaq Tauj yia Jiad taaib zruj i-saa-laa-en myenb Eei maa. ",
    "29": "ninb kaub Zovb mevb Jiaj Eei Jwavb Erud tau ninb. si-sej-laa Eei maa zuvq tau ninb kanb kxvq, ",
    "19": "“yetg zuvq huvb tiaj taaib Tauj zyrug Bx'q Jaaj, Kaa-naa-an Eei zwavj huvb yem me-kitg-Do Eei Do'g Len, Taa-aa-naakq uaq Bx'q Jaaj, mq paag ninb Bua maiq tu'q Zaavq Eaanb. ",
    "17": "ki-le-aatg yem uaq vaang zi'g Jx-Dcn Daaib. Daan fivj weig haiq tiug yem Jyenq uaq Ravq? aa-se fivj yem Jyenq Kxib Len maiq kwen maiq sig Eei, zruj pyauq yem kanb Eei Ravb prug ka'Len. ",
    "31": "“o zyruq aa'b! Toq pun meib Eei yetg zuvq winb wavq Navq naaiq nx zu'g myetg. mq paag Toq pun Namq meib uaq teij Navq Ba'Nxi, Zwrtq taaib yua'q Jiaj Eei zyavb hog.” teib puv zyrug Taaib pcvb feij zyepg Havj. ",
    "30": "‘ninb Bua lxd Jyenq yaag pun Gxi Bx'q Jaaj Zaavq tu'q taaib Eei ka'naaiq maiq zeid? yetg taub pcv tu'q yetg taub, i taub sia'q, Zaavq tu'q Eomg taaib Eei ka'naaiq weig si-sej-laa, Eomg taaib Zovj Jyenq pyavb Eei lwi, i Kwaaiq Eomg taaib, Zovj taaib Eei Dia weig yia Eei Jaav.’ naaiq teij yetg zuvq se Bx'q Jaaj Zaavq tu'q taaib Eei ka'naaiq. ",
    "27": "si-sej-laa Kiv Fiag Dau, Kiv Fiag yaa-en Eei zaub Len. ninb Kiv Fiag yaa-en Eei zauj ka'Len. ninb Kiv Fiag haaij, ninb taig uaq mig a'q. ",
    "11": "mwavj yem zaavb uam txvj paauj Ruv myenb Eei Qiaj. ninb Bua Ramg Jyenq kxvq zyruq hivb Jiaj Eei sig, yaag kxvq i-saa-laa-en pc'g fivj tu'q hivb Jiaj.   zyruq Eei pc'g fivj zyrug mivb uaq zivb kcvb. ",
    "5": "Bov yem zyruq Eei Ra'Myen tovd, lyemb si-naai Bov txv Jyenq zyruq, i-saa-laa-en Eei Tinb huvb, tovd. ",
    "9": "yia Eei Hruq Javj i-saa-laa-en Eei pyeiq zeiq, yaag Javj haig Gxi eij Tevj Eei pc'g fivj. xij zu'g Zev zyruq. ",
    "16": "meib Bua weig haiq tiug yem uaq pa'ki yuvb laanb mwavj pyomq pun pa'ki yuvb mwavj Eei Laub Dovb nuj Eei Qiaj? lu-Ben myenb Eei puvb pwrng myenb Qa'q zaab mavg kanb Eei Hruq. ",
    "4": "“zyruq aa'b! meib yem sej-i Zwrtq uaq zang, meib yem e-Dom teig Zwrtq Jauq mivb Eei zyavb hog, Dau zyrug tovd, luvb toj Byuvg Fiag, Bwrnj twib Byuvg Fiag taaib. ",
    "10": "“meib keb lxb pc'g Eei myenb aa'b! tovb zweid Jyenq timg keb xn Eei swavj, Zauj yavb Jauq mivb taaib Eei myenb, mwavj maa'b!  ",
    "22": "uaq zang maab teib Zaaiq Dau Bwi haig. ninb Eei maab kruq lxpg lxpg Eei Tiuj mivb. ",
    "12": "“De-Bo-laa aa'b! txb Jauq, txb Jauq, txb Jauq, paauj Ruv txb Jauq maa'b! Baa-laakq aa'b! Jiad taaib maa'b! o aa-Bi-no-am Eei txn aa'b! txb Jyenq meib Zaavq tu'q taaib Eei myenb mivb a'q. ",
    "15": "itg-saaj-Kaa Eei pyeiq zeiq Zauj De-Bo-laa taaib, itg-saaj-Kaa Zauj Jyenq Baa-laakq yaag taaib. ninb Bua kaanq kan Jyenq mivb pia'g hxvd. mq paag yem lu-Ben Eei puvb pwrng myenb Qa'q zaab mavg kanb Eei Hruq. ",
    "13": "“uaq zang zevg Fiag Eei myenb, Zauj zruj Lo uaq teij Fiag taaib, se zyruq Eei pc'g fivj Bx'q Jaaj henq Eei pcv mivb lxd ninb. ",
    "1": "uaq Nxi De-Bo-laa Zauj aa-Bi-no-am Eei txn, Baa-laakq, zyrug paauj naaiq tiub Ruv. ",
    "26": "yaa-en suv puad zx'q Zxv Dopg liub Eei tovg taaib. Byaaug Jia'q puad nanq Jyenq Ba'Bxvb vcvq, ninb Bxv si-sej-laa yetg Rung, zuvq Bx'q ninb Eei mGxvq huq mig a'q. ninb Bxv si-sej-laa Eei muvb maib ka'Len Tov mivb. ",
    "25": "si-sej-laa Toq uam, yaa-en pun vovb Exj, lovg Jaaij Eei Rxmg zaavb Exb Fyetg taaib Zunq pun ninb. "
  },
  "16": {
    "18": "De-li-laa pwatg scm-sanj zx'q Revg yem Hruq pivj Jyenq Eei sig Buaj ninb mig a'q. ninb zyrug Paaiq myenb mivb heug fi-li-saa-tia myenb Eei Jyen, “Toq meib Bua cvj taaib Rung, weig zu'g ninb zx'q Euvb Euvg Buaj Revg yia mig a'q.” fi-li-saa-tia myenb zyrug txb Jyenq Eaanb taaib lxd De-li-laa.  ",
    "8": "fi-li-saa-tia myenb Eei Jyen zyrug txb siag tiub maiq kcvb Gaai Eei Jwavb zinj Laav taaib pun uaq taub msia'q txn. ninb yaag lovg Dob Jyenq scm-sanj.  ",
    "3": "mq paag scm-sanj pweij Tauj Daamq mwrnd, zyrug Jiad sin taaib zx'q zivb kcvb Zauj i puv kcvb zrug, lyemb kcvb sxn pcv Zwrtq taaib an Jyenq Ba'taub Daam Jyenq mivb Tauj he-Bo-lon zivb txib vaang Eei Bovb nivq. ",
    "21": "fi-li-saa-tia myenb zyrug zx'q Jyenq ninb cvj kweij Zwrtq ninb Eei mziv zyrug txb ninb Fiag Tauj kaa-saa zivb. ninb Bua lovg tovb si'q limg Kauj Jyenq ninb, pun ninb yem lob ka'Euad mxg Bwrnq.  ",
    "14": "ninb mFxmb Jyenq Eei zyavb hog, De-li-laa zyrug zx'q scm-sanj Eei siag kruq Ba'pyei zxpg Jyenq swij Datq taaib cvj lovg tiv tiv Jyenq zyetg Eei. De-li-laa cvj kxvq, “scm-sanj aa'b! fi-li-saa-tia myenb taaib zx'q meib a'q lo'b!” scm-sanj zyrug Eia taaib pcv Zwrtq tiv, Datq Dia Eei Jaab sig Zauj Jyenq swij mivb Revg. ",
    "23": "fi-li-saa-tia myenb Eei Jyen kapq zunq taaib xij tomb ziag ninb Bua Eei Daa-kon zyenb, yaag xij Fyenb yrub Eei zruj weig zu'g ninb Bua kxvq, “Bua Eei zyenb Tevj zx'q Bua Eei winb wavq, scm-sanj, Jiu pun yem Bua Eei puab Diaq mig a'q.” ",
    "6": "De-li-laa zyrug kxvq Buaj scm-sanj, “Toq Buaj yia maa'b! meib Eei Qa'q Dovg naaig henq, Navq haiq nx Dob tu'q meib Jyenq meib Zivj maiq henq?” ",
    "2": "maaib myenb Buaj kaa-saa zivb Eei myenb, “scm-sanj taaib Tauj naaiq taaib a'q.” ninb Bua zyrug mivb weib Jyenq uaq nxm txvj, zyavb mwrnd yaag yem zivb kcvb zuaq. ninb Bua zyavb mwrnd sekg sekq Eei zuaq, laanb Buaj laanb, “Bua zuaq Tauj luvb Fav zyrug taij ninb a'q.” ",
    "20": "De-li-laa zyrug kxvq, “scm-sanj aa'b! fi-li-saa-tia myenb taaib zx'q meib a'q lo'b!” scm-sanj Eia taaib zyrug yem Hruq Namq, “yia cvj Navq ta'Naaq Rung nx zuvj Qa'q zyrug pyauj Dutq mivb.” mq paag ninb maiq hiuq tu'q zyruq leib Gxi ninb mig a'q. ",
    "24": "zwavj myenb yetq pwatg scm-sanj ninb Bua Zev ninb Bua Eei zyenb, kxvq, “Bua Eei zyenb zx'q Bua Eei winb wavq, tovb paaig waaig Bua Eei teib puv yaag taij taig Bua Eei myenb Zamq haig uaq taub, Jiu pun yem Bua Eei puab Diaq.” ",
    "28": "scm-sanj zyrug tauj kauj Toq zyruq, “o zyruq Tinb huvb aa'b! Toq Javj Tauj yia. o Tinb huvb aa'b! Toq Zeij naaiq Du'g Rung Qa'q pun yia, weig yia Eei i mcvj mziv zruj yetg Rung Jaauq win pun fi-li-saa-tia myenb.”  ",
    "7": "scm-sanj tau, “sij kxvq myenb lovg siag tiub maiq kcvb Gaai Eei Jwavb zinj Laav Dob Jyenq yia, yia zyrug mau Fiag Navq taub taub Prub Tov Eei mJavg txn nx.” ",
    "29": "scm-sanj zyrug suv puad Qam Jyenq pyauq Bu'Dovj kaub lovg Jyenq Jiaj uaq teij i nxm tuvb Dyrub, yaag maan Jyenq tuvb Dyrub. Byaaug Jia'q puad maan nxm Dyrub, zaaij Jia'q puad maan nxm.  ",
    "19": "De-li-laa zyrug pun scm-sanj Romd Jyenq ninb Eei Zamb zwib mFxmb. ninb zyrug heug taub myenb taaib Teij scm-sanj Eei siag kruq Ba'pyei. De-li-laa zyrug Jiad kxn Gamq scm-sanj. scm-sanj Eei Qa'q yaag Revg mig a'q. ",
    "17": "scm-sanj zyrug zx'q yem ninb Eei Hruq Eei yetg zuvq waag kxvq Revg Buaj De-li-laa. ninb kxvq, “yia maiq kcvb Teij Jiaj yia Eei mGxvq, weig zu'g yia yem maa Eei ka'sia Zwrtq seij taaib yia penj Tinb huvb Eei naa-sij myenb. sij kxvq Teij yia Eei Ba'pyei, yia Eei Qa'q zyrug Revg. yia cvj mau Navq taub taub Prub Tov Eei mJavg txn.” ",
    "31": "scm-sanj Eei yrud Zauj ninb Eei pyauq zov myenb yetg zuvq zyrug mivb zx'q ninb Eei sei txb Rwrnj mivb zavj yem soj-laa Zauj etg-Taa-on Bu'Dovj, ninb Eei tia, maa-no-aa, Eei zruq. scm-sanj zruj tomb Jyen txb i-saa-laa-en myenb Eig zyepg Havj. ",
    "30": "scm-sanj kxvq, “Toq! pun yia Zauj fi-li-saa-tia myenb yetg Fiag taig a'q!” ninb zyrug lovg Revg Qa'q fovq uaq teij i nxm pyaub tuvd Dyrub. pyauq zyrug Baav, Dapq taig yem pyauq Eei yetg zuvq Jyen Zauj zwavj myenb. Navq naaig scm-sanj taig Eei zyavb hog ninb taij taig Eei myenb kaub Zamq ninb zyavb Jyenq Eei zyavb hog taij Eei. ",
    "27": "uaq nxm pyauq ka'Euad maaib mJavg msia'q pwavq Revg. fi-li-saa-tia myenb Eei Jyen yetg zuvq yaag yem uaq. yem pyaub vxb kub vwaaig Zxg cvj maaib mJavg, msia'q leib maiq ko pua Zin taub mavg scm-sanj zruj Kub mavg Eei sig.  ",
    "11": "scm-sanj tau De-li-laa, “sij kxvq zx'q maiq kcvb lovg Jiaj Eei syavb Laav Dob yia, yia zyrug mau Navq taub taub Prub Tov Eei myenb nx.” ",
    "5": "fi-li-saa-tia myenb Eei Jyen mivb lxd uaq taub msia'q txn kxvq Buaj ninb, “Toq mavg kaaj haib Duaq tu'q scm-sanj pun meib hiuq tu'q ninb Eei tomb Qa'q yem haaij taaib. yia Bua xij zu'g lovg haiq Euvg za'eij Zivj taaib haib hivb ninb, haib Dob tu'q ninb Jyenq, pun ninb maiq henq. yia Bua lcvd yetg taub pun Yetg Jxib Eaanb meib.” ",
    "9": "maaib myenb pivj Jyenq ka'Euad Eei yetg Qovj pyauq. uaq taub msia'q txn zyrug kxvq, “scm-sanj aa'b! fi-li-saa-tia myenb taaib zx'q meib a'q!” scm-sanj zyrug Zutq tavj Jwavb zinj Laav Dovg Zutq tavj trud puaq Jiaj Eei Laav nx. ninb Eei Qa'q yem haaij taaib Zxg maiq kcvb maaib haiq taub hiuq. ",
    "16": "De-li-laa Nxi Jiaj Nxi Zeub faanb Jyenq ninb yem, Tauj scm-sanj yruj kau xij taig haig a'q. ",
    "4": "Ga'haaq scm-sanj cvj Namq taub yem soj-lekq hxvd Eei sia'q, Buaj heug De-li-laa.  ",
    "10": "De-li-laa zyrug kxvq Buaj scm-sanj, “meib Kuvj Jyetq yia, kxvb pc'g Duaq yia Navq. Buaj yia maa'b? xij zu'g lovg haiq Euvg za'eij Zivj haib Dob tu'q meib Jyenq?”  ",
    "22": "mq paag yem ninb Eei Ba'pyei zu'g Teij liud, ninb Eei Ba'pyei manb mang Daauq taaib. ",
    "12": "De-li-laa zyrug lovg syavb Laav Dob Jyenq ninb. maaib myenb pivj Jyenq yem ka'Euad Eei yetg Qovj ken. De-li-laa kxvq, “scm-sanj aa'b! fi-li-saa-tia myenb taaib zx'q meib a'q lo'b!” scm-sanj zyrug Zutq Dob puad Eei Laav tavj, Navq Zutq swij tavj nx. ",
    "15": "De-li-laa zyrug kxvq scm-sanj, “meib fuvg haib kxvq, ‘meib Namq yia.’ meib zuvq maiq puvj Hruq kxvq zyen Buaj yia. meib Duaq yia tu'q pua Rung a'q, maiq Buaj yia meib Eei tomb Qa'q yem haaij taaib.”  ",
    "13": "De-li-laa zyrug kxvq scm-sanj, “Tauj ib zang meib Kuvj Jyetq yia, kxvb pc'g Duaq yia Navq. Buaj yia maa'b! xij zu'g lovg haiq Euvg za'eij Zivj taaib haib Dob tu'q meib Jyenq?” scm-sanj zyrug kxvq Buaj De-li-laa, “sij kxvq meib zx'q siag kruq yia Eei Ba'pyei zxpg Jyenq swij Datq cvj lovg tiv tiv Jyenq zyetg Eei, yia zyrug mau Navq taub taub Prub Tov Eei mJavg txn.”  ",
    "1": "maaib Nxi scm-sanj mivb kaa-saa zivb. yem uaq ninb pwatg taub maaig sin Eei msia'q txn zyrug pia'g mivb Zauj ninb pweij.  ",
    "26": "scm-sanj zyrug kxvq Buaj Ken ninb uaq taub txn, “Toq txb yia mivb yem pyaub tuvd Dyrub weig pun yia pweig uaq Dyrub.”  ",
    "25": "ninb Bua zruj Jxm, naug Eitg Eei zyavb hog ninb Bua kxvq, “mivb txb scm-sanj taaib zruj Kub mavg Eei sig pun yia Bua mavg maa'b!” ninb Bua zyrug heug myenb mivb uaq lob txb scm-sanj Zwrtq taaib. scm-sanj zyrug yem ninb Bua Eei Ra'Myen zruj Kub mavg Eei sig pun ninb Bua mavg. ninb Bua pun ninb yem i nxm Dyrub Bu'Dovj. "
  },
  "20": {
    "18": "i-saa-laa-en myenb zyrug mivb Betg-en naaig Tinb huvb. ninb Bua kxvq, “yia Bua haiq taub xij zu'g mivb Daavg Zauj Ben-yaa-min myenb Bx'q Jaaj?”   zyruq kxvq, “yu-Daa xij zu'g mivb Daavg.” ",
    "45": "zevg Fiag uaq teij taauj sin pyauj, huvj Jyenq teib puvb Waav, lim-mon Eei la'pyeib Bcvj uaq. i-saa-laa-en myenb zweib Jauq taij Jyenq Ben-yaa-min myenb mivb, taij taig pyaa Zin taub. ninb Bua zung Jyenq mivb Tauj ki-Dom zung zaaig cvj taij taig i Zin taub. ",
    "3": "(uaq zang Ben-yaa-min myenb haid kxvq i-saa-laa-en myenb mivb Tauj mitq-paa.) i-saa-laa-en myenb kxvq, “Toq Buaj yia Bua, naaiq Euvg waaig haig Eei sig Navq haiq nx haib Zwrtq taaib?” ",
    "43": "i-saa-laa-en myenb weib Jyenq Ben-yaa-min myenb yaag maiq tivb lyrub Eei zung Jyenq mivb Tauj ki-Be-aa tov puv mcvj zyrug zung zaaig ninb Bua.  ",
    "14": "Ben-yaa-min myenb yem ninb Bua Eei nxmb nxm zivb kapq zunq taaib yem ki-Be-aa, weig Zauj i-saa-laa-en myenb Bx'q Jaaj.  ",
    "48": "i-saa-laa-en myenb cvj taauj sin Rwrnj mivb Bx'q Ben-yaa-min myenb. ninb Bua lovg Ru'g Daauq taij taig zivb Eei zwavj myenb, lyemb scvb Kuq Zauj ninb Bua pwatg Eei yetg zuvq ka'naaiq. ninb Bua lxd pwatg haiq nxm muvq, ninb Bua zyrug lovg trud puaq Revg a'q. ",
    "34": "yem i-saa-laa-en myenb Bu'Dovj kinq taaib Eei yetg waang taub pcv taaib Bx'q ki-Be-aa. Bx'q Jaaj Niaq Eei zyavb hog, Ben-yaa-min myenb maiq hiuq tu'q tomb ze'g naang Tauj ninb Bua fatq a'q.  ",
    "2": "i-saa-laa-en fivj Eei zwavj pyeiq zeiq, se fivb fivj Eei pyeib zeiq, taaib yem Jyenq Tinb huvb Eei pc'g fivj kapq zunq Eei wig. lovg Ru'g Daauq Bx'q Jaaj Eei yavb Jauq pcv maaib pyei sinj taub.  ",
    "36": "Navq naaig, Ben-yaa-min myenb pwatg ninb Bua zu'g swei a'q. i-saa-laa-en myenb tu'g eij zruj Navq swei Ben-yaa-min myenb, weig zu'g ninb Bua puvj Hruq tovb ninb Bua pun mivb pivj Jyenq yem nitq ki-Be-aa uaq teij myenb.  ",
    "35": "zyruq pun Ben-yaa-min myenb swei i-saa-laa-en myenb. uaq Nxi i-saa-laa-en myenb taij taig i waang pyaa Zin yetg pc'q taub Ben-yaa-min myenb. yetg zuvq se lovg Ru'g Daauq Eei pcv.  ",
    "24": "ta'Eeig Nxi i-saa-laa-en myenb cvj mivb Zauj Ben-yaa-min myenb Bx'q Jaaj.  ",
    "7": "meib Bua i-saa-laa-en myenb aa'b! xij zu'g Tevj Jyenq Zaavb laavb mavg kaaj, Navq haiq nx zruj.” ",
    "17": "Zwrtq liud Ben-yaa-min myenb, i-saa-laa-en myenb tiug Zwrtq pyei sinj taub lovg Ru'g Daauq Eei myenb, yetg zuvq se Bx'q Jaaj Eei pcv. ",
    "11": "i-saa-laa-en Eei zwavj myenb zyrug kapq zunq taaib tovb tiug Hruq mivb Bx'q uaq nxm zivb. ",
    "33": "i-saa-laa-en Eei zwavj myenb Zwrtq ninb Bua yem Eei txvj mivb Baib Jyenq yem Baa-an-Taa-maa. pivj Jyenq ki-Be-aa Eei fai puv mcvj. uaq teij i-saa-laa-en myenb zyrug Tiuj Zwrtq taaib.  ",
    "16": "yem zwavj Junb pcv Bu'Dovj maaib Zyetq pc'q taub kinq taaib Eei pcv lovg puab Kwav lyrug Eei. ninb Bua lovg Dopg Laav fevj la'pyeib txn puvj mivb Bx'q tu'q zu'g yetg tiub Ba'pyei yaag maiq Pyenj yetg teij. ",
    "40": "mq paag trub syrub ton yem zivb Zutg Zutq Eei faauj uaq zang, Ben-yaa-min myenb Win Rwrnj taaib mavg pwatg zyavb nxm zivb Kuvj trub syruj Zutg Zutq Eei faauj luvb Navq.  ",
    "37": "tovb pivj Jyenq uaq teij myenb lyemb zeib Tiuj pia'g ki-Be-aa zivb mivb, zyrug Raanj mivb lovg Ru'g Daauq taij Revg uaq nxm zivb Eei myenb.  ",
    "4": "uaq taub le-wi myenb, se zu'g hxig taig uaq taub msia'q txn Eei Goj, tau, “yia Zauj yia Eei Jaab zeib auq taaib Tauj Ben-yaa-min myenb Eei ki-Be-aa zivb, xij pweij mwrnd.  ",
    "12": "i-saa-laa-en Eei fivb fivj myenb zyrug Paaiq myenb mivb naaig kxmj Ben-yaa-min fivj Eei myenb, “naaiq teij waaig haig Eei sig Navq haiq nx haib yem meib Bua Bu'Dovj Zwrtq taaib?  ",
    "46": "tovb uaq Nxi Ben-yaa-min myenb zu'g taij taig Eei maaib i waang pyaa Zin taub. yetg zuvq se nanq Ru'g Daauq, Bx'q Jaaj henq Eei pcv.  ",
    "13": "ib zang zx'q yem ki-Be-aa zivb naaiq teij myenb waaig myenb Jiu pun yia Bua taij kwavg, fyruj Revg yem i-saa-laa-en myenb Bu'Dovj Eei x'q sig.” mq paag Ben-yaa-min myenb maiq Kavq mwavj ninb Bua Eei kxb yrud, i-saa-laa-en myenb, Eei waag.  ",
    "26": "i-saa-laa-en Eei zwavj myenb, zyrug mivb Betg-en zweid Jyenq zyruq Eei Ra'Myen Eyemq yaag zei maiq Eang haiq Euvg Tauj Mwavj. ninb Bua txv Jyenq zyruq fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq.  ",
    "28": "uaq teij zyavb hog aa-lon Eei fun, e-le-aa-saa Eei txn, fi-ne-hatg, yaag yem lcvd vcvg waag faav Eei Ra'Myen mcvj fub suj.) i-saa-laa-en myenb naaig, “yia Bua hxpg zu'g cvj mivb Zauj yia Bua Eei kxb yrud, Ben-yaa-min myenb, Bx'q Jaaj fai hxpg zu'g tivb Fiag?”   zyruq kxvq, “kunq mivb a'q. Fav Nxi yia xij zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq a'q.” ",
    "8": "zwavj myenb zyrug sruq Jiad sin taaib tovb tiug Hruq kxvq, “yia Bua yetg taub maiq Rwrnj kanb Eei Dopg liub, fai kanb Eei pyauq.  ",
    "9": "yia Bua xij Navq naaiq nx zruj pun ki-Be-aa myenb. yia Bua xij tivg mcvg mavg haiq fivj xij zu'g mivb Daavg Zauj ninb Bua Bx'q Jaaj.  ",
    "32": "Ben-yaa-min myenb kxvq, “ninb Bua swei Bua Navq zinb Daavg nx.” mq paag i-saa-laa-en myenb kxvq, “Bua Twij zyrug Duaq ninb Bua leib zivb ko, mivb Tauj tomb Jauq.” ",
    "21": "uaq Nxi Ben-yaa-min myenb yem ki-Be-aa Zwrtq taaib taij taig i waang i Zin taub i-saa-laa-en myenb.  ",
    "23": "i-saa-laa-en myenb yaag mivb txv Jyenq zyruq Eyemq Tauj luvb maanb Mwavj. ninb Bua naaig zyruq, “yia Bua xij zu'g cvj mivb Bx'q yia Bua Eei kxb yrud, Ben-yaa-min myenb, hxpg fai maiq hxpg?”   zyruq kxvq, “kunq mivb Bx'q ninb Bua maa'b!” ",
    "6": "yia zyrug zx'q yia Eei Jaab zeib auq Eei sei Gen zruj ziaj teij, fuvj mivb kxmj i-saa-laa-en myenb Ripg Eei teib puv weig zu'g yem i-saa-laa-en ka'Euad maaib naaiq teij waaig haig, laib Lopq haig Eei sig Zwrtq taaib.  ",
    "44": "Ben-yaa-min myenb zu'g taij taig Eei maaib yetg waang Yetg Zin taub. yetg zuvq se Bx'q Jaaj henq Eei pcv.  ",
    "20": "i-saa-laa-en myenb zyrug Zwrtq mivb Zauj Ben-yaa-min myenb Bx'q Jaaj cvj ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq nitq ki-Be-aa xij Bx'q.  ",
    "5": "uaq mwrnd ki-Be-aa zivb Eei myenb taaib weib Jyenq yia hitq uaq nxm pyauq, Namq xij taij yia. ninb Bua zyrug Zaa yia Eei Jaab zeib auq. Zaa kau, Tauj ninb taig mig a'q.  ",
    "19": "ta'Eeig Dxm i-saa-laa-en myenb Jiad sin taaib mivb lyepg Zyavq nitq ki-Be-aa zivb.  ",
    "38": "i-saa-laa-en myenb Zauj pivj Jyenq zivb ka'Len uaq teij pcv Jaab Daavg tivg zyavj nxm Javb hog. ninb Bua kxvq, “sij kxvq pwatg trub syruj yem zivb Zutg Zutq Eei faauj kub vwaaig luvb nx,  ",
    "31": "Ben-yaa-min myenb zyrug Zwrtq taaib Zauj i-saa-laa-en myenb Bx'q Jaaj, yaag zu'g Duaq leib zivb ko teij. ninb Bua yem tomb Jauq Jiad kxn taij i-saa-laa-en myenb Navq zinb Daavg uaq teij i Rung nx. se ninb Bua yem mivb Betg-en uaq tiub Jauq Zauj mivb ki-Be-aa uaq tiub Jauq yaag yem lomb Waav taij taig leib maiq ko faab zyepg taub i-saa-laa-en myenb. ",
    "27": "i-saa-laa-en myenb zyrug naaig zyruq. (uaq zang Tinb huvb Eei lcvd vcvg waag faav yem uaq.  ",
    "41": "i-saa-laa-en myenb cvj taauj sin taaib, Ben-yaa-min myenb zyrug kamb Riaj haig, weig zu'g hiuq tu'q ninb Bua zu'g tomb ze'g naang mig a'q.  ",
    "1": "i-saa-laa-en Eei zwavj myenb zyrug yem Daan mivb Tauj Be-e-Qe-Baa, lyemb yem ki-le-aatg teig Eei zwavj myenb, Zwrtq taaib tovb tiug Hruq kapq zunq yem mitq-paa txv Jyenq zyruq.   ",
    "39": "i-saa-laa-en myenb xij zu'g taauj Gaav taaib Bx'q Jaaj. Ben-yaa-min myenb tovd puad taij faab zyepg taub i-saa-laa-en myenb ninb Bua zyrug kxvq, “ninb Bua Dovg haaij swei yia Bua Navq zinb Daavg uaq Rung nx.”  ",
    "47": "mq paag maaib lua'g pc'q taub taauj sin pyauj mivb Tauj teib puvb Waav, lim-mon Eei la'pyeib Bcvj, zyrug yem Jyenq naaiq nxm txvj pyei Laaj Eia'g.  ",
    "10": "yia Bua xij zu'g yem i-saa-laa-en Eei fivb fivj ka'Euad, yetg pc'q taub kinq zyepg taub, yetg Zin kinq yetg pc'q taub, yetg waang kinq yetg Zin taub myenb, Paaiq ninb Bua mivb lxd pyenb fwij pun zwavj Junb pcv. Tauj Ben-yaa-min teig Eei zivb uaq zang, ziuj ki-Be-aa myenb yem i-saa-laa-en myenb ka'Euad zruj waaig, zruj laib Lopq Eei sig winb pun ninb Bua.”  ",
    "25": "tovb naaig Nxi Ben-yaa-min myenb cvj yem ki-Be-aa Zwrtq taaib taij taig yetg waang Yetg Zin taub i-saa-laa-en myenb. yetg zuvq se lovg Ru'g Daauq Eei pcv. ",
    "22": "mq paag i-saa-laa-en myenb laanb xn laanb Eei Hruq, cvj Navq taaub Nxi nx, ninb Bua Baib Jyenq yem uaq nxm txvj.  ",
    "42": "ninb Bua yem i-saa-laa-en myenb Eei uaq Daavg mcvj taauj sin pyauj, huvj Jyenq teib puvb Waav mivb, mq paag ninb Bua pyauj maiq Dutq Bx'q Jaaj Eei Jauq. yem nxmb nxm muvq Eei i-saa-laa-en myenb Zwrtq taaib taij Revg ninb Bua.  ",
    "15": "uaq zang Ben-yaa-min myenb yem ninb Bua Eei nxmb nxm zivb tiug Zwrtq lovg Ru'g Daauq Eei pcv i waang Ju'q Zin taub, cvj yem ki-Be-aa zivb kanb Za'levg kinq Zwrtq Zyetq pc'q taub.  ",
    "29": "i-saa-laa-en myenb zyrug pun pcv pivj Jyenq weib kxmj ki-Be-aa.  ",
    "30": "ta'faam Nxi i-saa-laa-en myenb cvj mivb Zauj Ben-yaa-min myenb Bx'q Jaaj, yaag Navq zinb Daavg uaq teij i Rung ninb Bua Baib Jyenq Bx'q ki-Be-aa.  "
  },
  "17": {
    "3": "mi-Kaa zyrug zx'q uaq teij Yetg Jxib Eaanb taaib pun ninb Eei maa. ninb Eei maa kxvq, “naaiq teij Eaanb maa zx'q taaib fovg hxg pun zyruq weig pun aa txn lovg zruj nxm Divb taaib Zauj nxm toj taaib Eei miub favj. maa zyrug cvj zx'q Eaanb Jiu Rwrnj pun aa txn.” ",
    "8": "ninb Zwrtq yu-Daa teig, Betg-le-hem muvq, xij lxd kanb nxm txvj yem. yavb Jauq mivb uaq zang ninb mivb Tauj e-faa-im Eei Bovb aiq txvj, mi-Kaa Eei pyauq uaq. ",
    "9": "mi-Kaa naaig kaaj ninb, “meib yem haaij taaib?” ninb tau, “yia se le-wi myenb, yem yu-Daa teig, Betg-le-hem muvq taaib. yia xij lxd nxm txvj yem.” ",
    "7": "maaib taub myenb lunj myenb, se yu-Daa puvb pwrng Eei le-wi myenb, yem yu-Daa teig Eei Betg-le-hem muvq.  ",
    "5": "naaiq taub mi-Kaa maaib ninb kanb zavg zyenb Eei txvj. ninb zruj nxm e-fotq Zauj teij miub favj, yaag Paaiq taub ninb Eei txn zruj ninb Eei sai myenb.  ",
    "4": "mi-Kaa zx'q uaq teij Eaanb fuvj Rwrnj pun ninb Eei maa liud, ninb Eei maa zyrug zx'q yetg Jxib zyepg petq luvd Eaanb txb mivb pun Eaanb zavg Tevj Divb nxm Zauj toj nxm miub favj. naaiq teij miub favj an Jyenq mi-Kaa Eei pyauq ka'Euad. ",
    "2": "ninb kxvq Buaj ninb Eei maa, “maaib myenb nimg maa Eei uaq teij Yetg Jxib Eaanb. maa zyruj uaq taub Janb za'g, yia yaag haid mig a'q. mavg kaaj! uaq teij Eaanb yem yia naaiq. se yia zx'q.” ninb Eei maa zyrug kxvq, “yia Eei txn aag, Toq zyruq Zeij fu'q pun maa Eei txn og.” ",
    "6": "uaq Jaaj luvb Diaq maiq maaib huvb tiaj kunq i-saa-laa-en myenb. kx'g myenb zyrug sweib eij ziuj kx'g myenb Eei Hruq zruj. ",
    "13": "mi-Kaa kxvq, “ib zang yia hiuq tu'q zyruq xij Zeij fu'q pun yia tu'q lovj, weig zu'g yia maaib taub le-wi myenb Tevj yia zruj sai myenb.” ",
    "12": "mi-Kaa zyrug xn naaiq taub le-wi myenb lunj myenb taaib penj ninb Eei sai myenb, yem Jyenq mi-Kaa Eei pyauq.  ",
    "11": "naaiq taub le-wi myenb pwavq Hruq Zauj mi-Kaa yem. ninb yaag Navq penj mi-Kaa kanb Eei txn.  ",
    "1": "maaib taub myenb yem e-faa-im Eei Bovb aiq txvj. ninb Eei Buaj heug mi-Kaa.  ",
    "10": "mi-Kaa zyrug kxvq Buaj ninb, “meib kunq Zauj yia yem naaiq maa'b! meib zyrug zruj Navq yia Eei tia Zauj yia Eei sai myenb. yia lcvd yetg Havj pun faamb luvd Eaanb Zauj yetg yemg lwib hruj Zauj Jyenq Eang hopq.”   "
  },
  "14": {
    "18": "Tauj ta'Zyetq Nxi, Ba'Nxi maiq kcvb mwrtq Eei zyavb hog, uaq nxm zivb Eei myenb taaib kxvq Buaj scm-sanj, “maaib haiq Euvg kaub kaam Jiaj mweib txvb? maaib haiq Euvg kaub henq Jiaj syenb?” scm-sanj zyrug kxvq ninb Bua, “sij kxvq meib Bua maiq txb yia Eei yavb vovb Eeid laib Dau nx, meib Bua zuvq maiq haib Zai maiq Zwrtq yia Eei waab xmq a'q.” ",
    "3": "ninb Eei tia maa kxvq Buaj ninb, “yem Bua kanb Eei Zyenb Ze'q fai Bua kanb Eei myenb Bu'Dovj lxd maiq tu'q auq lovg Zivj taaib xij zu'g mivb lxd maiq Jiaj kaatq Eei leid Eei fi-li-saa-tia myenb Eei sia'q taaib zruj meib Eei auq?” mq paag scm-sanj kxvq Buaj ninb Eei tia, “Toq mivb kxvq uaq taub sia'q maa'b! weig zu'g ninb hxpg yia Eei Hruq haig.”  ",
    "8": "Jiaj taaib, Ga'haaq scm-sanj cvj mivb weig txb uaq taub sia'q taaib. ninb wivg mivb mavg ninb Bx'q taig uaq taub syenb, pwatg maaib mweid yem syenb taig Eei Buvb Qxv zruj puvb yaag maaib txvb Eei.  ",
    "19": "  zyruq Eei sivj livb cvj pun scm-sanj maaib Qa'q Zamq haig. ninb zyrug Fiag atg-Ke-lon muvq taij faab zyepg taub myenb cvj luq ninb Bua Eei ka'naaiq yaag zx'q ninb Bua Eei lwib hruj mivb pun Zai waab xmq Eei myenb. ninb Qiaj Jiad! haig zyrug Rwrnj ninb Eei tia Eei pyauq mig a'q.  ",
    "9": "scm-sanj zyrug suv puad taaib zx'q uaq teij mweib txvb taaib Eang Jyenq kan Jauq mivb Tauj ninb Eei tia maa uaq. ninb zyrug pun teij ninb Eei tia maa Eang. mq paag ninb maiq Buaj ninb Bua uaq teij mweib txvb yem syenb taig Eei Qxv zx'q taaib. ",
    "7": "scm-sanj zyrug Fiag mivb Zauj uaq taub sia'q kxvq waag. scm-sanj yaag pwavq Hruq haig ninb. ",
    "5": "scm-sanj zyrug Zauj Jyenq ninb Eei tia maa Fiag Tim-naa-haa zivb. Tauj Tim-naa-haa Eei a'vung Wivj, maaib taub syenb lunj Funb ninb.  ",
    "16": "scm-sanj Eei auq zyrug mivb Eyemq Jyenq kxvq Buaj scm-sanj, “meib Rxv yia, meib maiq zeid Namq yia. meib kxvq waab xmq pun yia Eei pwrnb kua'q myenb. meib yaag maiq Pxq uaq teij waab xmq Buaj yia.” scm-sanj kxvq, “yia zuvq maiq Buaj yia Eei tia fai yia Eei maa, yia fuvg Buaj meib?”  ",
    "20": "Ga'haaq scm-sanj Eei ovb taa zx'q scm-sanj Eei auq Jiu pun scm-sanj Eei lob kcv txig, tovb zruj Kc'q lxvb uaq taub, lovg zruj auq mig a'q. ",
    "17": "uaq nxm yinb Eei siag Nxi ka'Euad uaq taub auq Eyemq pun scm-sanj mwavj. Tauj ta'Zyetq Nxi scm-sanj zyrug Pxq uaq tiub waab xmq pun ninb Eei auq mwavj, weig zu'g ninb Eei auq la'Eauq ninb Zamq haig. scm-sanj Eei auq zyrug mivb Buaj ninb Eei pwrnb kua'q myenb mwavj. ",
    "14": "scm-sanj zyrug kxvq Buaj ninb Bua, “Eang Eei ka'naaiq yem Eang ka'naaiq uaq taub Zwrtq. maaib kaam Eei ka'naaiq yem henq uaq taub Zwrtq taaib.” pua Nxi ka'Euad ninb Bua Zai naaiq teij waab xmq maiq Zwrtq. ",
    "4": "ninb Eei tia maa maiq hiuq tu'q naaiq teij sig yem zyruq taaib, weig zu'g zyruq lxd Qavj Bx'q fi-li-saa-tia myenb. uaq zang fi-li-saa-tia myenb kunq Jyenq i-saa-laa-en myenb.  ",
    "2": "ninb Rwrnj pyauq kxvq Buaj ninb Eei tia maa, “yem Tim-naa-haa yia pwatg taub fi-li-saa-tia myenb Eei sia'q. Toq mivb Tevj kxvq taaib zruj yia Eei auq.” ",
    "6": "zyruq Eei sivj livb lyemb zeib pun scm-sanj henq haig. ninb zyrug zx'q uaq taub syenb taaib mc'q Navq myenb mc'q yuvb txn nx, maiq kunq ninb Eei puad maiq maaib yetg Euvg Jaab sig. mq paag ninb maiq Buaj ninb Eei tia maa, ninb zruj haiq Euvg.  ",
    "13": "sij kxvq meib Bua Zai maiq zu'g nx, meib Bua xij zu'g pun faab zyepg teij la'maab Dia Eei lwib hruj Zauj faab zyepg teij mivb yinb Eei lwib hruj yia.” uaq teij myenb tau scm-sanj, “kunq xmq taaib maa'b! yia Bua xij mwavj.” ",
    "12": "scm-sanj kxvq Buaj ninb Bua, “yia kxvq tiub waab xmq pun meib Bua mwavj. naaiq teij siag Nxi Eei yinb ka'Euad, sij kxvq meib Bua Zai tu'q Zwrtq nx, yia lcvd pun faab zyepg teij la'maab Dia Eei lwib hruj Zauj faab zyepg teij mivb yinb Eei lwib hruj meib Bua.  ",
    "15": "Tauj ta'feij Nxi ninb Bua zyrug mivb lxd scm-sanj Eei auq Buaj ninb, “meib xij zu'g Duaq meib Eei Goj Jaiq naaiq teij waab xmq pun yia Bua mwavj. maiq zei nx, yia Bua xij txb trud taaib puaq Revg meib Eei pyauq Zauj Jyenq meib Eei tomb myenb Mwavq txig. meib Zivq yia Bua taaib Namq xij zruj pun yia Bua Jomg fai?” ",
    "11": "pc'g fivj pwatg scm-sanj Tauj, ninb Bua zyrug txb faab zyepg taub txig taaib Byend ninb yem uaq. ",
    "1": "scm-sanj mivb Tim-naa-haa zivb Eei zyavb hog ninb pwatg taub fi-li-saa-tia myenb Eei sia'q.  ",
    "10": "ninb Eei tia mivb Tauj uaq taub sia'q Eei pyauq. scm-sanj yem uaq Beng Naavj Lo Eei ziuj myenb lunj myenb Eei leib fivj.  "
  },
  "4": {
    "18": "yaa-en zyrug Zwrtq taaib zipq si-sej-laa. ninb kxvq, “yia Eei zyruq aag, pia'g maa'b! kunq pia'g taaib maa'b! maiq tuvq kamb Riaj og.” si-sej-laa zyrug pia'g yaa-en Eei Dopg liub mivb. yaa-en yaag zx'q swavj taaib Tevj ninb homg Jyenq. ",
    "8": "Baa-laakq kxvq Buaj De-Bo-laa, “sij kxvq meib Zauj yia mivb, yia mivb Eei. meib maiq Zauj yia mivb nx, yia maiq mivb a'q.” ",
    "3": "weig zu'g yaa-Bin huvb maaib Juaq pc'q Jaaj Bx'q Jaaj Eei Lia'g maab Zia yaag Qa'q zeij i-saa-laa-en myenb Eig zyepg Havj, i-saa-laa-en myenb zyrug heug Jyenq Toq zyruq Tevj. ",
    "21": "mq paag si-sej-laa mFxmb tu'q Do haig, weig zu'g ninb Kruq haig. he-Be Eei auq, yaa-en, zx'q nxm Zxv Dopg liub Eei tovg Zauj zweib taaib hevb hev mivb Tauj si-sej-laa pweij Eei txvj, Bxv tovg pia'g si-sej-laa Eei muvb maib ka'Len, Bxv Tov Tauj ka'Diaq Dau. si-sej-laa zyav naaig taig mig a'q. ",
    "14": "De-Bo-laa zyrug kxvq Buaj Baa-laakq, “mivb a'q, weig zu'g ib Nxi zyruq zx'q si-sej-laa Jiu pun yem meib Eei puab Diaq. zyruq mivb Daavg meib.” Baa-laakq zyrug Fiag Taa-Bo Bov yaag txb Jyenq yetg waang taub myenb kan Jyenq ninb mivb.  ",
    "23": "uaq Nxi, Tinb huvb, pun Kaa-naa-an Eei huvb, yaa-Bin, yem i-saa-laa-en myenb Eei Ra'Myen swei.  ",
    "6": "De-Bo-laa Paaiq myenb mivb napq-Taa-li teig, Ke-Detg zivb, heug aa-Bi-no-am Eei txn, Baa-laakq, taaib zyrug kxvq Buaj ninb, “zyruq, i-saa-laa-en Eei Tinb huvb, Paaiq meib, ‘mivb a'q. txb yetg waang taub napq-Taa-li fivj Zauj sej-Bu-lun fivj Eei myenb mivb Taa-Bo Bov.  ",
    "2": "weig naaiq zyruq zx'q i-saa-laa-en myenb Jiu pun yem Kaa-naa-an Eei huvb, yaa-Bin Eei puab Diaq. yaa-Bin yem haa-so zivb kunq. ninb Eei tomb pcvb pyeiq Eei Buaj heug si-sej-laa. si-sej-laa yem haa-lo-setq-haa-ko-yim.  ",
    "20": "si-sej-laa kxvq Buaj yaa-en, “Toq meib sruq Jyenq Dopg liub Eei kcvb Daavg. sij kxvq maaib myenb taaib naaig meib, ‘maaib haiq taub taaib naaiq fai?’ meib xij zu'g kxvq, ‘maiq maaib.’+” ",
    "24": "i-saa-laa-en myenb kunq zruj kunq henq, zruj pun Kaa-naa-an Eei huvb, yaa-Bin, zuvq zruj Tauj pun ninb zu'g myetg Revg mig a'q. ",
    "7": "yia zuvq xij pun yaa-Bin huvb Eei pcvb pyeiq, si-sej-laa, lyemb ninb Bx'q Jaaj Eei maab Zia Zauj ninb Eei Junb pcv, mivb Tauj Ki-son Daaib, yaag zx'q ninb Jiu pun yem meib Eei puab Diaq.’+” ",
    "19": "si-sej-laa kxvq Buaj yaa-en, “yia Jaav Gaatq haig. Toq pun teij uam yia hopq.” yaa-en zyrug Kxi Exb Bua'g pun Exj si-sej-laa hopq liud, zyrug zx'q swavj homg Jyenq ninb. ",
    "17": "Kuvj maaib si-sej-laa Tiuj pyauj Jyenq mivb Tauj Ke-nai myenb, he-Be Eei auq, yaa-en, Eei Dopg liub weig zu'g haa-so zivb Eei huvb, yaa-Bin, Zauj Ke-nai myenb Eei zeib fun, he-Be, zruj txig hxpg Eei. ",
    "11": "Ke-nai myenb, he-Be, leib Gxi mo-se Eei naud, ho-Bapg, Eei zeib fun, Ke-nai myenb, cvj Zxv ninb Eei Dopg liub yem saaj-nan-nim teig, nitq Ke-Detg zivb, yetg tiub tomb Ba'ov zwei Dyavj ka'Len. ",
    "5": "ninb yem e-faa-im Bovb aiq txvj, laa-maa Zauj Betg-en zivb Bu'Dovj, zweid Jyenq De-Bo-laa Eei taaub Dyavj ka'Diaq. i-saa-laa-en myenb mivb uaq lxd ninb weig pun ninb tunj sig.  ",
    "9": "De-Bo-laa kxvq, “tu'q Eei. yia Zauj meib mivb. mq paag meib mivb Eei Jauq, meib maiq tu'q mevb taub, weig zu'g zyruq xij zx'q si-sej-laa Jiu pun yem taub msia'q txn Eei puab Diaq.” De-Bo-laa zyrug Jiad sin Zauj Jyenq Baa-laakq mivb Tauj Ke-Detg zivb.  ",
    "16": "mq paag Baa-laakq zung Jyenq Bx'q Jaaj Eei maab Zia Zauj Junb pcv mivb Tauj haa-lo-setq-haa-ko-yim. si-sej-laa Eei Junb pcv zu'g Ru'g Daauq taig Revg, maiq zevg yetg taub a'q. ",
    "4": "uaq zang lapq-pi-Dotg Eei auq, Buaj heug De-Bo-laa, zruj trug waag myenb, txb i-saa-laa-en myenb.  ",
    "10": "Baa-laakq zyrug heug sej-Bu-lun Zauj napq-Taa-li myenb mivb Ke-Detg. maaib yetg waang taub myenb kan ninb mivb. De-Bo-laa yaag Zauj Jyenq mivb. ",
    "22": "Baa-laakq zung Jyenq si-sej-laa taaib Tauj uaq, yaa-en zyrug Zwrtq mivb zipq ninb yaag kxvq, “pia'g maa'b! yia nu'q tovb meib lxd uaq taub myenb pun meib mavg.” Baa-laakq zyrug pia'g Dopg liub, pwatg si-sej-laa taig mig a'q, pweij Jyenq uaq Dopg liub ka'Euad. maaib Zxv Dopg liub Eei tovg Bxv Tov ninb Eei muvb maib ka'Len. ",
    "12": "maaib myenb mivb Buaj si-sej-laa, “aa-Bi-no-am Eei txn, Baa-laakq, Tauj Taa-Bo Bov mig a'q.”  ",
    "15": "zyruq zruj pun si-sej-laa Zauj ninb Eei yetg zuvq Bx'q Jaaj Eei maab Zia Zauj Junb pcv lung Revg zyrug zu'g Baa-laakq Eei Ru'g Daauq taij. si-sej-laa zyrug Fiag Bx'q Jaaj Eei maab Zia Tiuj pyauj mig a'q.  ",
    "13": "si-sej-laa zyrug heug Rxib ninb Eei Juaq pc'q Jaaj Bx'q Jaaj Eei Lia'g maab Zia, Zauj kan ninb Eei yetg zuvq Junb pcv taaib zunq, zyrug yem haa-lo-setq-haa-ko-yim mivb Tauj Ki-son Daaib. ",
    "1": "e-hutq kwei seij liud, Ga'haaq ziuj zyruq mavg, i-saa-laa-en myenb cvj zruj waaig sig.  "
  },
  "21": {
    "18": "mq paag Bua maiq haib puvj Bua Eei sia'q pun ninb Bua lovg zruj auq, weig zu'g i-saa-laa-en myenb hruq Jiaj waag kxvq, ‘haiq taub puvj sia'q pun Ben-yaa-min myenb lovg zruj auq nx, uaq taub zuvq zu'g zyruj a'q.’+”  ",
    "8": "ninb Bua zyrug laanb naaig laanb, “maaib haiq fivj i-saa-laa-en myenb maiq taaib mitq-paa kapq zunq yem zyruq Eei Ra'Myen? mavg maa'b! maiq maaib yetg taub yaa-Betg-ki-le-aatg Eei myenb taaib pia'g Zyavq kapq zunq Eei wig.”  ",
    "3": "ninb Bua kxvq, “o zyruq, i-saa-laa-en myenb Eei Tinb huvb aa'b! naaiq Euvg sig weig haiq tiug haib yem i-saa-laa-en Zwrtq taaib? ib Nxi i-saa-laa-en myenb weig haiq tiug xij zu'g zo'g yetg fivj?” ",
    "21": "zuaq mavg Jyenq, pwatg si-lo myenb Eei sia'q Zwrtq taaib Zauj Jyenq Zavj heij Eei myenb Zavj heij, kunq yem a'vung Wivj Zwrtq taaib. meib Bua yetg taub Zaavq taub si-lo myenb Eei sia'q mivb zruj auq zyrug Rwrnj Ben-yaa-min teig a'q.  ",
    "14": "Ben-yaa-min myenb zyrug Rwrnj taaib. i-saa-laa-en myenb zx'q tovb ninb Bua siaj Zwrtq mcvg uaq teij feij pc'q taub yaa-Betg-ki-le-aatg Eei sia'q taaib pun Ben-yaa-min myenb lovg zruj auq, mq paag Zxg maiq kauj ninb Bua taub taub lovg. ",
    "23": "Ben-yaa-min myenb zyrug ei Jyenq zruj. ziuj ninb Bua Eei sruj mrug taub taub tu'q Zavj heij Eei sia'q Zaavq taaib zruj auq. ninb Bua cvj Rwrnj mivb yem ninb Bua kanb Ripg Eei pwrng Dau, cvj syavb Zeij Jiaj zivb zyrug yem naaig zivb ka'Euad. ",
    "6": "i-saa-laa-en myenb Kxb lyenb ninb Bua Eei yrud, Ben-yaa-min myenb. ninb Bua kxvq, “ib Nxi yem i-saa-laa-en myenb Bu'Dovj Zaa yetg fivj mig a'q.  ",
    "2": "zwavj myenb zyrug taaib Tauj Betg-en, zweid Jyenq Tinb huvb Eei Ra'Myen Tauj luvb maanb Mwavj. ninb Bua Eyemq tu'q Hruq mun haig.  ",
    "20": "ninb Bua zyrug Faauj zyavj Ben-yaa-min myenb, “kunq mivb pivj Jyenq a'vung Wivj ka'Euad.  ",
    "24": "tovb uaq zang i-saa-laa-en myenb leib Gxi uaq nxm txvj, kx'g myenb Rwrnj kx'g myenb Eei fivj Zauj trub zov myenb. kx'g myenb yaag Rwrnj kx'g myenb Ripg Eei pwrng Dau. ",
    "7": "Bua xij zu'g Navq haiq nx zruj lxd auq pun zevg Fiag uaq teij Ben-yaa-min myenb lovg? Bua zyavq Jyenq zyruq hruq waag kxvq, ‘yia Bua haiq taub yaag maiq puvj yia Bua Eei sia'q pun Ben-yaa-min myenb lovg zruj auq.’+”  ",
    "19": "ninb Bua zyrug kxvq, “Namq mavg kaaj! Havb Havj yem si-lo maaib nxm hrug zyruq Eei zipq, se yem Betg-en Eei pa'q puv, yem Betg-en mivb se-Kem uaq tiub tomb Jauq Eei tov puv mcvj, le-Bo-naa Eei naamb puv.” ",
    "17": "ninb Bua cvj kxvq, “tu'q Zwrtq sivj mcvg uaq teij Ben-yaa-min myenb Navq haaij zuvq xij zu'g maaib myenb Ripg ninb Bua Eei pwrng, weig pun yetg fivj i-saa-laa-en myenb maiq zutg Revg.  ",
    "11": "meib Bua xij zu'g Navq naaiq nx zruj. xij zu'g taij yetg zuvq mJavg txn, yaag taij taub taub Zauj mJavg txn pweij Jiaj Eei msia'q txn.”  ",
    "5": "i-saa-laa-en myenb laanb naaig laanb, “yem i-saa-laa-en Eei fivb fivj myenb maaib haiq taub maiq taaib yem zyruq Eei Ra'Myen?” weig zu'g ninb Bua hruq Jyenq lcvd Jiaj vcvg waag kxvq, “haiq taub maiq taaib Tauj mitq-paa yem zyruq Eei Ra'Myen nx, uaq taub Dovg haaij zuvq xij zu'g taij taig.” ",
    "9": "weig zu'g saauq myenb Eei zyavb hog ninb Bua maiq maaib yetg taub yaa-Betg-ki-le-aatg Eei myenb yem naaig. ",
    "16": "wig Eei zwavj myenb koj kxvq, “Ben-yaa-min myenb Eei msia'q txn zu'g myetg Revg mig a'q. Navq naaig, Bua xij zu'g Navq haiq nx zruj weig lxd auq pun zevg Fiag uaq teij Ben-yaa-min myenb lovg?”  ",
    "4": "ta'Eeig Nxi zwavj pc'g fivj Jiad sin Ryruq Eei cvj yem uaq Zeij nxm ziab txvb zyrug fovg hxg puaq ziag Zauj ziag weig Jiu Tov Eei ka'naaiq. ",
    "10": "kapq zunq Eei wig ka'Euad Eei myenb zyrug Paaiq yetg waang i Zin taub Bx'q Jaaj henq Eei pcv yaag Jaa waag ninb Bua, “xij zu'g lovg Ru'g Daauq taij Revg yaa-Betg-ki-le-aatg Eei myenb, lyemb msia'q txn Zauj fu'Jweiq taij Revg.  ",
    "22": "sij kxvq uaq teij sia'q Eei tia fai muab txig taaib koj yia Bua, yia Bua mang taaib Tevj kxvq Buaj ninb Bua, ‘Toq mavg teij yia Bua Eei Myen yaag Gxi eij pun ninb Bua, weig zu'g Bx'q Jaaj Eei zyavb hog yia Bua maiq tu'q sia'q kauj ninb Bua lovg zruj auq. yaag maiq zeid meib Bua puvj sia'q pun ninb Bua. sij kxvq Navq naaig, ib zang xij zu'g funj meib Bua maaib zwid.’+” ",
    "12": "yem yaa-Betg-ki-le-aatg, ninb Bua lxd pwatg feij pc'q taub maiq pweij Jiaj txn Eei sia'g lunj, zyrug txb uaq teij sia'q Tauj Kaa-naa-an teib puv, si-lo Eei Zyavq uaq. ",
    "15": "pc'g fivj weig Ben-yaa-min myenb haid Hruq mun weig zu'g zyruq zruj pun yem i-saa-laa-en myenb Bu'Dovj zo'g yetg fivj mig a'q.  ",
    "13": "yem wig kapq zunq Eei myenb zyrug Paaiq myenb mivb Buaj yem lim-mon Eei la'pyeib Bcvj uaq teij Ben-yaa-min myenb, i-saa-laa-en myenb xij Zauj ninb Bua zruj lovj, kxvq hxpg.  ",
    "1": "i-saa-laa-en myenb yem mitq-paa hruq Jyenq waag kxvq, “yia Bua haiq taub yaag maiq puvj yia Bua Eei sia'q pun Ben-yaa-min myenb lovg zruj auq.” ",
    "25": "uaq Jaaj luvb Diaq i-saa-laa-en maiq maaib huvb tiaj, kx'g myenb ziuj kx'g myenb kanb Eei Hruq sweib eij zruj. "
  },
  "2": {
    "18": "zyruq haiq zang weig ninb Bua lyepg tomb Jyen, ninb yaag Zauj tomb Jyen yem. ta'faanb tomb Jyen Zxg zyavb Jyenq Eei zyavb hog, zyruq Fruj ninb Bua pyauj Dutq winb wavq Eei puab Diaq, weig zu'g ninb Bua zu'g zeij, syrug Kruq, Funb Eei Qiaj, pun zyruq Kxb lyenb ninb Bua.  ",
    "8": "  zyruq Eei pru, nun Eei txn, yo-su-waa, tu'q yetg pc'q levb zyepg Havj uaq zang, ninb kwei seij mig a'q.  ",
    "3": "weig naaiq, yia maiq zung ninb Bua yem meib Bua Eei uaq Daavg mcvj Zwrtq. yia lyrub ninb Bua zruj meib Bua Eei winb wavq hxig meib Bua. ninb Bua Eei zyenb yaag xij penj Kruj Lopq meib Bua.” ",
    "21": "weig naaiq, yo-su-waa kwei seij Eei zyavb hog zevg Fiag Eei fivj yia zuvq maiq zung Zwrtq ninb Bua Eei uaq Daavg mcvj.  ",
    "14": "weig naaiq zyruq nrud haig i-saa-laa-en myenb. ninb zyrug zx'q ninb Bua Jiu pun yem luq myenb uaq teij myenb Eei puab Diaq, zu'g ninb Bua luq. ninb cvj zx'q ninb Bua Jiu pun yem weib kxmj uaq teij winb wavq Eei puab Diaq, ninb Bua zyrug maiq haib nxig maiq tu'q naaiq teij winb wavq.  ",
    "23": "Navq naaig zyruq lyrub Fiag naaiq teij fivb fivj myenb yem naaiq nxm teib puv, maiq syepg syepq Eei zung ninb Bua Zwrtq, yaag maiq Jiu pun yem yo-su-waa Eei puab Diaq. ",
    "6": "yo-su-waa heug i-saa-laa-en pc'g fivj pun Raanj liud, kx'g myenb zyrug mivb yem Jyenq kx'g myenb Rcv taaib penj kanb Ripg Eei pwrng Dau.  ",
    "2": "meib Bua maiq tuvq Zauj naaiq nxm teib puv Eei myenb lyepg vcvg waag. meib Bua yaag xij zu'g Zc'q kwavg ninb Bua Eei ziab txvb.’ mq paag meib Bua maiq mwavj yia hatg Eei waag. meib Bua weig haiq tiug Navq naaiq nx zruj?   ",
    "20": "Navq naaig zyruq Qiaj Jiad haig i-saa-laa-en myenb. ninb kxvq, “naaiq fivj myenb vcvg Jyenq yia Zauj ninb Bua Eei ovb Taaij lcvd Eei vcvg waag, yaag maiq mwavj yia Eei waag.  ",
    "7": "yem yo-su-waa Eei seij zeiq pc'g fivj fub suj zyruq. zyavb kaub laub yo-su-waa uaq teij myenb koj, tovb tu'q pwatg zyruq weig i-saa-laa-en myenb zruj Lo haig Eei sig uaq teij, Zxg yem Eei zyavb hog, pc'g fivj fub suj zyruq. ",
    "19": "mq paag tomb Jyen kwei seij liud, pc'g fivj cvj taauj Gaav mivb zruj waaig sig zuvq kaub Zamq Jiaj ninb Bua Eei ovb Taaij. ninb Bua mivb kan yaag fub suj, paaij Eiag Eei zyenb. ninb Bua maiq kwavg ninb Bua zruj Jiaj x'q sig fai Hruq vcvg Eei Jauq. ",
    "17": "mq paag i-saa-laa-en myenb maiq Kavq mwavj ninb Bua Eei tomb Jyen Eei waag. ninb Bua maaib Yiab Hruq mivb zavg, mivb paaij Eiag Eei zyenb. ninb Bua syepg syepq Eei leib Gxi ninb Bua Eei ovb Taaij yavb Eei Jauq. ninb Bua maiq Navq ninb Bua Eei ovb Taaij mwavj zyruq Eei waag.  ",
    "11": "hod taaib ziuj zyruq mavg, i-saa-laa-en myenb zruj waaig sig fub suj Baa-an zyenb.  ",
    "5": "ninb Bua yaag Zwrtq uaq nxm txvj Eei Buaj heug Bo-Kim. ninb Bua yem uaq zx'q ka'naaiq fovg hxg ziag pun zyruq. ",
    "9": "i-saa-laa-en myenb txb ninb mivb zavj Jyenq ninb kanb Ripg Eei pwrng Dau, Tim-naatq-he-letq zivb, e-faa-im Eei Bovb aiq txvj, se yem kaa-atg Bov Eei pa'q puv mcvj. ",
    "16": "  zyruq lyepg tomb Jyen taaib weig Fruj ninb Bua pyauj Dutq luq ninb Bua uaq teij myenb Eei puab Diaq.  ",
    "4": "  zyruq Eei finb myenb kxvq naaiq teij waag Buaj liud i-saa-laa-en Eei zwavj myenb, pc'g fivj zyrug Byrub Byrub Eei Eyemq.  ",
    "10": "naaiq txig myenb kwei seij Revg mig a'q. Ga'haaq cvj maaib txig myenb Zwrtq taaib. ninb Bua maiq hiuq tu'q zyruq, yaag maiq hiuq tu'q ninb weig i-saa-laa-en zruj Eei sig. ",
    "22": "weig zu'g yia xij lovg uaq teij fivj seij i-saa-laa-en myenb, mavg kaaj ninb Bua ei Jyenq zyruq Eei Jauq yavb yaag kan Jyenq mivb Navq ninb Bua Eei ovb Taaij yavb Eei fai?”  ",
    "12": "ninb Bua kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, tovb txb ninb Bua yem i-yipq Zwrtq taaib uaq taub. ninb Bua mivb kan Eiag Eei zyenb, tovb yem weib kxmj ninb Bua uaq teij myenb Eei zyenb. ninb Bua yaag paaij uaq teij zyenb zyrug Zua'q zyruq Qiaj Jiad haig.  ",
    "15": "ninb Bua haiq zang Zwrtq mivb Bx'q Jaaj, zyruq Eei puad zatq Jyenq pun ninb Bua zu'g Zyruq, Navq zyruq Zauj ninb Bua kxvq Eei waag yaag Navq zyruq hruq Jyenq kxvq Buaj ninb Bua nx. ninb Bua za'kevb zu'g Kruq a'q. ",
    "13": "ninb Bua kwavg zyruq, mivb fub suj Baa-an zyenb Zauj atg-Taa-lotq zyenb.  ",
    "1": "  zyruq Eei finb myenb yem kin-kaan mivb Tauj Bo-Kim. ninb kxvq Buaj i-saa-laa-en myenb, “yia txb meib Bua yem i-yipq Zwrtq taaib, yaag txb meib Bua pia'g tovb yia Zauj meib Bua Eei ovb Taaij hruq Jyenq lcvd Eei teib puv. yia kxvq, ‘yia zuvq maiq kwavg tovb yia Zauj meib Bua lyepg Jiaj Eei vcvg waag.  "
  },
  "6": {
    "18": "Toq meib maiq tuvq kcvb mivb haaij. zuaq yia cvj taaib lxd meib cvj txb yia fovg hxg Eei ka'naaiq taaib an meib Eei Ra'Myen.”   zyruq Eei finb myenb kxvq, “yia lcvd yem naaiq zuaq meib taaib Tauj.” ",
    "8": "zyruq zyrug Paaiq taub trug waag myenb taaib lxd i-saa-laa-en myenb. trug waag myenb kxvq, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, ‘yia txb meib Bua yem i-yipq, tovb meib Bua zu'g zruj nrub Eei teib puv, Zwrtq taaib.  ",
    "33": "uaq zang mi-Dyen myenb Zauj aa-maa-lekq myenb yetg zuvq Zauj tov puv Eei myenb kapq zunq Jiaj Jx-Dcn Daaib, lyepg Zyavq yem yitq-le-en hxvd.  ",
    "3": "i-saa-laa-en myenb haiq zang zwavj ka'naaiq, mi-Dyen myenb Zauj aa-maa-lekq myenb Zauj yem tov puv Eei myenb Zaavq pia'g taaib Bx'q ninb Bua.  ",
    "32": "weig naaiq, uaq Nxi ninb Bua Tevj ki-De-on Zwrtq Buaj heug ye-lupq-Baa-an, eij leid se, “pun Baa-an weig ninb kanb Rcv,” weig zu'g ki-De-on Zc'q Baa-an Eei ziab txvb. ",
    "21": "zyruq Eei finb myenb zyrug lovg tovb ninb nanq Jyenq uaq tiub pyaaq Eei tweib mweid Zo'q zu'g uaq teij xq Zauj maiq an pivq Eei Fuaq, zyrug maaib trud yem uaq la'pyeiq Fopg Zwrtq taaib puaq uaq teij xq Zauj Fuaq Qwi Revg. zyav naaig maiq pwatg zyruq Eei finb myenb mig a'q.  ",
    "35": "ninb Paaiq trug fyenj myenb mivb kxmj maa-natq-sej, heug ninb Bua taaib kan ninb mivb. ninb cvj pun myenb mivb Buaj aa-se myenb, sej-Bu-lun myenb Zauj napq-Taa-li myenb. uaq teij yaag taaib Zauj ki-De-on Bua kapq Jyenq txig. ",
    "40": "uaq mwrnd Tinb huvb Navq naaiq nx zruj. Kuvj pa'ki yuvb pyei Bxvj Gaai Eei, mq paag Wiv kxmj Eei Dau Byuvb swiq Pinj Dxn Revg. ",
    "14": "  zyruq Win Rwrnj taaib mavg ki-De-on cvj kxvq Buaj ninb, “xij zu'g lovg meib maaib Eei Qa'q mivb Fruj i-saa-laa-en myenb pyauj Dutq mi-Dyen myenb Eei puab Diaq. yia Paaiq meib mivb maiq zeid?” ",
    "23": "mq paag zyruq kxvq Buaj ninb, “pcvb xn a'q og. maiq tuvq kamb Riaj. meib maiq zu'g taig.” ",
    "6": "i-saa-laa-en myenb laaij mi-Dyen myenb zruj Eei Jauq Jomg tu'q Kruq haig. ninb Bua zyrug heug Jyenq Toq zyruq Tevj. ",
    "34": "zyruq Eei sivj livb zyrug Fiag taaib yem ki-De-on. ki-De-on zyrug pyomq Jxv heug aa-Bi-ye-se myenb taaib zunq kan ninb mivb.  ",
    "2": "mi-Dyen myenb kaub henq i-saa-laa-en myenb. laaij mi-Dyen myenb zeij i-saa-laa-en myenb, i-saa-laa-en myenb yem Bov zruj txvj pivj. ninb Bua yem Bcvb vaamb, Bcvb Kwrtq yaag zruj weib wrnq Eei txvj.  ",
    "36": "ki-De-on kxvq Buaj Tinb huvb, “sij kxvq meib lovg yia Eei puad Fruj i-saa-laa-en myenb Navq meib kxvq nx,  ",
    "20": "Tinb huvb Eei finb myenb kxvq Buaj ninb, “zx'q xq Zauj maiq an pivq Eei Fuaq taaib an Jyenq naaiq nxm la'pyeiq kub vwaaig. zx'q xb Txv toj Jyenq.” ki-De-on zyrug ei Jyenq zruj.  ",
    "24": "ki-De-on zyrug yem uaq weig zyruq Zeij nxm ziab txvb yaag Zwrtq uaq nxm txvj Eei Buaj heug, “zyruq se pcvb xn.” uaq nxm ziab txvb Zxg yem aa-Bi-ye-se myenb Eei o-faa-laa zivb Tauj ib Jaaj Nxi. ",
    "28": "ta'Eeig Dxm, uaq nxm zivb Eei myenb Jiad sin taaib Ryruq Eei, pwatg Baa-an Eei ziab txvb zu'g Zc'q Fiag. ziab txvb ka'Len Eei aa-se-laa zyenb Eeid Eei favj yaag zu'g kxij Revg. maaib ta'Eeig uaq taub vovb kruq yem syavb Zeij taaib Eei ziab txvb kub vwaaig ziag Jyenq a'q. ",
    "7": "i-saa-laa-en myenb laaij mi-Dyen myenb Toq zyruq Tevj uaq zang,  ",
    "29": "ninb Bua zyrug laanb naaig laanb, “naaiq haiq taub zruj?” ninb Bua zaab naaig zyrug zaab Zwrtq taaib kxvq, “yo-aatg Eei txn, ki-De-on, zruj.” ",
    "19": "ki-De-on zyrug Rwrnj pyauq mivb liug leid taub yuvb txn, yaag lovg yetg Tovq Bwrnq zruj maiq an pivq Eei Fuaq. ninb zx'q yuvb xq an Jyenq Jei, xb Txv tapq Jyenq Zcv zyrug txb mivb yem Ba'ov zwei Dyavj ka'Diaq an Jyenq, fovg hxg pun zyruq Eei finb myenb. ",
    "17": "ki-De-on tau ninb, “sij kxvq yia hxpg meib Eei Hruq nx, Toq pun yia pwatg nxm Javb hog, yia zyrug hiuq tu'q se tovb zyruq Zauj yia kxvq waag.  ",
    "38": "yaag za'kevb Navq uaq nx. ta'Eeig Dxm Ryruq Eei, ki-De-on zx'q pa'ki yuvb pyei taaib nanq, nanq tu'q yetg Rxmg Byuvb swiq. ",
    "31": "mq paag yo-aatg tau taaib koj ninb Eei txn uaq teij myenb, “meib Bua xij Tevj Baa-an Rcv fai? xij zruj sig tiq ninb fai? haiq taub Tevj Baa-an Rcv nx, maiq kcvb Tauj luvb Dxm, uaq taub zuvq zu'g taij taig. sij kxvq Baa-an za'kevb zruj zyenb nx, maaib myenb Zc'q ninb Eei ziab txvb, sweib ninb weig ninb kanb Rcv.”  ",
    "30": "zivb Eei myenb txij yo-aatg kxvq, “zx'q meib Eei txn Zwrtq taaib pun yia Bua taij a'q, weig zu'g ninb Zc'q Baa-an Eei ziab txvb yaag kxij ziab txvb ka'Len Eei aa-se-laa zyenb Eeid Eei favj.” ",
    "27": "ki-De-on zyrug txb zyepg taub ninb Eei pru ei zyruq Buaj Eei waag zruj. luvb Nxi zang ninb maiq kaamq zruj, weig zu'g ninb kamb Riaj pyauq zov myenb Zauj uaq nxm zivb Eei myenb. ninb zyrug luvb mwrnd zang zruj. ",
    "11": "Ga'haaq zyruq Eei finb myenb mivb o-faa-laa laavd, zweid Jyenq aa-Bi-ye-se Eei zeib fun, yo-aatg Eei Ba'ov zwei Dyavj ka'Diaq. uaq zang yo-aatg Eei txn, ki-De-on, yem Eweib a'vung pyruq Eei zxvb Bx'q Byaub witq weig pivj, maiq pun mi-Dyen myenb pwatg.  ",
    "5": "naaiq teij myenb txb Jyenq scvb Kuq Zauj Dopg liub taaib Navq yetg kwanb yetg kwanb Jopg Eeig nx. myenb Zauj lxb Txb Zamq! haig, zuvq saauq maiq zyend. ninb Bua pia'g taaib Navq naaiq nx zruj waaig teib puv.  ",
    "9": "yia Fruj meib Bua pyauj Dutq i-yipq myenb Eei puab Diaq Zauj zeij meib Bua yetg zuvq myenb Eei puab Diaq. yia zung ninb Bua yem meib Bua Eei uaq Daavg mcvj Zwrtq naaiq nxm teib puv, yaag zx'q ninb Bua Eei teib puv Jiu pun meib Bua.  ",
    "16": "  zyruq kxvq Buaj ninb, “yia zuvq xij Zauj meib yem. meib zyrug Bx'q hivb mi-Dyen myenb Dovg Bx'q Du'g laanb myenb Navq.” ",
    "37": "uaq Euvg yia zx'q pa'ki yuvb pyei an Jyenq Bx'q Byaub Zyavq. sij kxvq Kuvj pun Byuvb swiq Pinj pa'ki yuvb pyei Dxn Navq, Wivb kxmj pa'ki yuvb pyei ka'Len Eei Dau Gaai, yia zyrug hiuq tu'q meib za'kevb xij lovg yia Eei puad Fruj i-saa-laa-en myenb Navq meib kxvq nx.”  ",
    "39": "ki-De-on zyrug kxvq Buaj Tinb huvb, “Toq maiq tuvq Qiaj Jiad yia, cvj pun yia seij yetg Rung Navq. Toq pun yia lovg naaiq teij pa'ki yuvb pyei cvj seij Rung. naaiq Rung Toq pun pa'ki yuvb pyei Gaai, mq paag Wiv kxmj ka'Len pun Byuvb swiq Pinj Dxn Revg.”  ",
    "4": "uaq teij myenb lyepg Zyavq uaq Deig zyrug zruj waaig kcvb zwavj mivb Tauj kaa-saa zivb. ninb Bua maiq lyrub yetg Euvg pun i-saa-laa-en myenb Eang. pa'ki yuvb, vovb Zauj lxb zuvq maiq lyrub a'q.  ",
    "10": "yia kxvq Buaj meib Bua, “yia se zyruq, meib Bua Eei Tinb huvb. meib Bua yem Jyenq aa-mo-lai myenb Eei teib puv maiq tuvq zavg ninb Bua Eei zyenb.” mq paag meib Bua maiq mwavj yia Eei waag.’+” ",
    "22": "ki-De-on zia'q tu'q za'kevb penj zyruq Eei finb myenb, ninb zyrug kxvq, “o zyruq Tinb huvb aa'b! Kruq a'q lo'b! yia Myen txij Myen tu'q pwatg liud zyruq Eei finb myenb mig a'q.” ",
    "12": "zyruq Eei finb myenb hing Zwrtq taaib pun ki-De-on pwatg uaq zang, finb myenb kxvq, “taamq Lo Eei Junb zeiq myenb aa'b! zyruq Zauj meib yem.” ",
    "15": "ki-De-on kxvq Buaj ninb, “zyruq aag, yia Navq haiq nx haib Fruj i-saa-laa-en myenb? yem maa-natq-sej fivj yia Eei tia Eei trub zov se kaub faij Jiaj. yem yia Eei pyauq zov myenb, yia zruj faij Jiaj uaq taub.” ",
    "13": "ki-De-on tau ninb, “tomb kxj aag, sij kxvq zyruq Zauj yia Bua yem, yia Bua weig haiq tiug pwavb zu'g naaiq teij yetg zuvq sig? yia Bua Eei ovb Taaij kxvq Buaj yia Bua, ‘zyruq txb yia Bua yem i-yipq teib puv Zwrtq taaib.’ uaq Euvg ninb zruj uaq teij Bua'g hxvb Eei sig Jiaj haaij mig a'q? ib zang zyruq kwavg yia Bua, pun yia Bua zu'g yem mi-Dyen myenb Eei puab Diaq.” ",
    "1": "ziuj zyruq mavg, i-saa-laa-en myenb cvj zruj waaig sig. zyruq zyrug zx'q ninb Bua Jiu pun yem mi-Dyen myenb Eei puab Diaq siag Havj.  ",
    "26": "meib xij zu'g yem naaiq nxm wrnq Eei txvj kub vwaaig weig zyruq, meib Eei Tinb huvb, lovg la'pyeiq Zeij nxm ziab txvb suv Eei, yaag lovg meib kxij taaib Eei aa-se-laa zyenb Eeid Eei favj zruj zaavb. zx'q uaq taub ta'Eeig taub vovb kruq zruj puaq ziag Eei ka'naaiq.” ",
    "25": "tovb naaig mwrnd zyruq kxvq Buaj ki-De-on, “zx'q meib Eei tia Eei ta'Eeig uaq taub vovb kruq, tovb tu'q siag Havj uaq taub. xij zu'g Zc'q Revg meib Eei tia weig Baa-an zyenb Zeij Eei ziab txvb, yaag kxij ziab txvb ka'Len Eei aa-se-laa zyenb Eeid Eei favj.  "
  },
  "13": {
    "18": "  zyruq Eei finb myenb kxvq Buaj maa-no-aa, “meib zruj haiq Euvg naaig yia Eei Buaj? yia Eei Buaj se Bua'g hxvb Eei Buaj.”  ",
    "8": "maa-no-aa zyrug tauj kauj Toq zyruq, “zyruq aa'b! Toq meib cvj Paaiq Rung Tinb huvb Eei myenb taaib hing Zwrtq pun yia Bua i Mwavq pwatg, yaag Faauj yia Bua hiuq tu'q, uaq taub txn Zwrtq seij taaib, yia Bua hxpg zu'g Navq haiq nx txb ninb.” ",
    "3": "zyruq Eei finb myenb hing Zwrtq taaib Buaj naaiq taub auq, “meib mtaaib maiq haib maaib kub vwaad, yaag maiq haib maaib scvb yuvd. mq paag meib zuvq xij maaib nxm sin, yuvd tu'q taub txn.  ",
    "21": "yem naaig taaib zyruq Eei finb myenb maiq hing Zwrtq pun maa-no-aa Zauj ninb Eei auq pwatg a'q. maa-no-aa zyrug hiuq tu'q uaq taub myenb se zyruq Eei finb myenb. ",
    "14": "maiq tuvq pun ninb Eang yem a'vung Mei tu'q taaib Eei haiq Euvg. maiq tuvq hopq a'vung tiuq fai haiq Euvg tiuq. maiq tuvq Eang maaib wij Eei ka'naaiq. yia hatg Eei haiq Euvg waag ninb xij zu'g ei Jyenq zruj Revg.” ",
    "23": "mq paag ninb Eei auq kxvq Buaj ninb, “sij kxvq zyruq xij taij Bua nx, ninb maiq zipq Bua puaq ziag Eei ka'naaiq Zauj fovg hxg Eei laavb zi'g. ninb maiq hing naaiq teij yetg zuvq sig pun Bua. ib zang yaag maiq kxvq naaiq teij waag Buaj Bua.” ",
    "6": "naaiq taub msia'q txn zyrug mivb kxvq Buaj ninb Eei Goj, “maaib taub Tinb huvb Eei myenb taaib lxd yia. ninb Eei Myenb mweig Navq Tinb huvb Eei finb myenb nx. yia haid kevb kamb Riaj Eei. yia maiq tu'q naaig ninb yem haaij taaib. ninb yaag maiq Buaj yia ninb Eei Buaj heug haiq Euvg.  ",
    "2": "uaq zang maaib taub Daan fivj Eei myenb, Buaj heug maa-no-aa, yem soj-laa zivb. ninb Eei auq maiq haib maaib kub vwaad.  ",
    "20": "ninb Bua i Mwavq mavg Jyenq uaq zang pwatg trub Byetg yem ziab txvb Yaavj faauj luvb. zyruq Eei finb myenb yem ziab txvb Eei trub Byetg ka'Euad faauj luvb mig a'q. maa-no-aa Zauj ninb Eei auq pwatg zyrug Pua'q Fiag Dau mivb.  ",
    "24": "Ga'haaq uaq taub msia'q txn yuvd tu'q taub txn zyrug Zwrtq Buaj heug scm-sanj. uaq taub txn Lo Jyenq faauj, zyruq yaag Zeij fu'q pun ninb.  ",
    "7": "mq paag ninb kxvq Buaj yia, ‘meib xij maaib nxm sin, yuvd tu'q taub txn. Navq naaig meib maiq tuvq hopq a'vung tiuq fai haiq Euvg tiuq yaag maiq tuvq Eang maaib wij Eei ka'naaiq, weig zu'g naaiq taub txn Zwrtq seij taaib Tauj taig, ninb xij zu'g kwei Tinb huvb zruj naa-sij myenb.’+” ",
    "19": "maa-no-aa zyrug zx'q taub yuvb txn Zauj Jyenq fovg hxg ziag Eei laavb zi'g taaib an Jyenq ziab txvb, la'pyeiq kub vwaaig, fovg hxg pun zyruq, se zruj Bua'g hxvb Eei sig uaq taub. maa-no-aa Zauj ninb Eei auq mavg Jyenq.  ",
    "17": "maa-no-aa naaig zyruq Eei finb myenb, “meib Eei Buaj heug haiq Euvg Toq Buaj yia, weig zu'g meib kxvq Eei waag Zwrtq taaib zyen Eei zyavb hog, yia Bua xij Taaib meib.” ",
    "11": "maa-no-aa zyrug Jiad sin kan Jyenq ninb Eei auq mivb Tauj uaq taub myenb Eei Ra'Myen naaig ninb, “meib tovb zinb Daavg Zauj naaiq taub msia'q txn kxvq waag uaq taub fai?” uaq taub tau, “zeid Eei. yia se tovb uaq taub a'q.” ",
    "5": "weig zu'g meib xij maaib nxm sin, xij yuvd tu'q taub txn. yetg liud maiq tuvq Teij ninb Eei mGxvq, weig zu'g naaiq taub txn Zwrtq seij taaib kwei Tinb huvb zruj naa-sij myenb. ninb xij Jiad kxn Fruj i-saa-laa-en myenb pyauj Dutq fi-li-saa-tia myenb Eei puab Diaq.” ",
    "9": "Tinb huvb mwavj haid maa-no-aa tauj kauj Eei waag. uaq taub msia'q txn zweid uaq Deig ka'Euad Eei zyavb hog, Tinb huvb Eei finb myenb cvj taaib lxd ninb mq paag ninb Eei Goj, maa-no-aa, maiq Zauj ninb yem.  ",
    "16": "  zyruq Eei finb myenb kxvq Buaj maa-no-aa, “maiq kunq meib heug yia zuaq, yia yaag maiq Eang meib Eei ka'naaiq. mq paag sij kxvq meib liug leid puaq ziag Eei ka'naaiq, kunq fovg hxg pun zyruq.” (weig zu'g maa-no-aa maiq hiuq tu'q uaq taub myenb penj zyruq Eei finb myenb.) ",
    "4": "weig naaiq xij zu'g faij fim. meib xij zu'g keg maiq tuvq hopq a'vung tiuq fai haiq Euvg tiuq, yaag maiq tuvq Eang maaib wij Eei ka'naaiq,  ",
    "10": "uaq taub msia'q txn syepg syepq Eei Tiuj mivb Buaj ninb Eei Goj, “tovb uaq Nxi taaib lxd yia uaq taub myenb cvj hing Zwrtq pun yia pwatg.” ",
    "22": "maa-no-aa kxvq Buaj ninb Eei auq, “Bua Dovg haaij zuvq xij zu'g taig weig zu'g Bua tu'q pwatg liud Tinb huvb.” ",
    "12": "maa-no-aa zyrug kxvq, “naaiq teij sig za'kevb Zwrtq taaib zyen Navq meib kxvq Eei waag, uaq taub txn Eei mcvg xij Navq haiq nx? Ga'haaq hivq ninb xij zu'g zruj haiq Euvg?” ",
    "15": "maa-no-aa kxvq Buaj zyruq Eei finb myenb, “Toq meib maiq tuvq kcvb mivb. yia Bua xij Beng taub yuvb txn txb taaib pun meib.” ",
    "13": "  zyruq Eei finb myenb kxvq Buaj maa-no-aa, “yia Buaj naaiq taub msia'q txn Eei yetg zuvq waag ninb xij zu'g Buvb lovj.  ",
    "1": "ziuj zyruq mavg, i-saa-laa-en myenb cvj zruj waaig sig. zyruq zyrug zx'q ninb Bua Jiu pun yem fi-li-saa-tia myenb Eei puab Diaq feij zyepg Havj. ",
    "25": "ninb yem maa-haa-ne-Daan, soj-laa zivb Zauj etg-Taa-on zivb Bu'Dovj uaq zang, zyruq Eei sivj livb yem ninb Jiad kxn txb ninb zruj kov. "
  },
  "12": {
    "3": "yia pwatg meib Bua maiq taaib Tevj yia. yia zyrug maiq lovg mcvg Eei Jiaj mivb Zauj am-mon myenb Bx'q Jaaj. zyruq yaag zx'q ninb Bua Jiu pun yem yia Eei puab Diaq. ib Nxi meib Bua weig haiq tiug taaib yia naaiq xij Zauj yia Bx'q Jaaj?” ",
    "8": "yepq-Taa kwei seij liud, Ga'haaq maaib Betg-le-hem muvq Eei myenb, ipg-saan, zruj tomb Jyen txb i-saa-laa-en myenb.  ",
    "9": "ninb maaib faab zyepg taub txn yaag maaib faab zyepg taub sia'q. sia'q ninb puvj Zwrtq pun kanb fivj myenb lovg. ninb yaag kxvq faab zyepg taub kanb fivj myenb Eei sia'q taaib zruj Bwavd. ninb zruj tomb Jyen txb i-saa-laa-en myenb siag Havj.  ",
    "7": "yepq-Taa zruj tomb Jyen txb i-saa-laa-en myenb Ju'q Havj zyrug kwei seij, zavj Jyenq ki-le-aatg teib puv Eei zivb. ",
    "5": "ki-le-aatg myenb zyrug mivb Zaavq tu'q Jiaj Jx-Dcn Daaib Eei ziaj nxm Jaub prug yaag tavq Jyenq maiq pun e-faa-im myenb Jiaj. haiq taub e-faa-im myenb pyauj Tauj uaq kxvq, “Toq pun yia Jiaj mivb,” ki-le-aatg myenb zyrug naaig, “meib se e-faa-im myenb zeid fai maiq zeid?” sij kxvq ninb kxvq, “maiq zeid,”  ",
    "14": "ninb maaib feij zyepg taub txn, faab zyepg taub txnb fun, keb Zyetq zyepg taub lxb. apg-Don zruj tomb Jyen txb i-saa-laa-en myenb Yetg Havj.  ",
    "4": "yepq-Taa zyrug heug ki-le-aatg teig Eei zwavj myenb taaib zunq Zauj e-faa-im myenb Bx'q Jaaj. ki-le-aatg myenb taij e-faa-im myenb, weig zu'g e-faa-im myenb kxvq “meib Bua ki-le-aatg myenb, se pyauj Zwrtq e-faa-im myenb Eei myenb yaag yem e-faa-im myenb Zauj maa-natq-sej myenb Eei Bu'Dovj.”  ",
    "2": "yepq-Taa zyrug tau ninb Bua, “yia Zauj yia Eei pc'g fivj Zauj am-mon myenb Bx'q Jyenq tomb Jaaj uaq zang, maiq kunq yia heug meib Bua, meib Bua yaag maiq taaib Fruj yia pyauj Dutq ninb Bua Eei puab Diaq.  ",
    "6": "ninb Bua Buaj ninb, “Navq naaig kxvq kaaj naaiq Jruj waag, ‘Qipq-Bo-letq.’+” uaq taub zyrug kxvq, “sipg-Bo-letq.” weig zu'g naaiq Jruj waag e-faa-im myenb kxvq maiq Junb. ninb Bua zyrug yem Jiaj Jx-Dcn Daaib Eei Jaub prug zx'q ninb taij kwavg. uaq teij zyavb hog e-faa-im myenb zu'g taij taig pyei waang i Zin taub. ",
    "13": "e-lon kwei seij liud, Ga'haaq pi-laa-Ton myenb, hin-len Eei txn, apg-Don, zruj tomb Jyen txb i-saa-laa-en myenb.  ",
    "12": "sej-Bu-lun myenb, e-lon, zyrug kwei seij, zavj Jyenq sej-Bu-lun myenb Eei teib puv, ai-yaa-lon zivb. ",
    "15": "pi-laa-Ton myenb, hin-len Eei txn, apg-Don, kwei seij, zavj Jyenq e-faa-im teig, aa-maa-lekq myenb Eei Bovb aiq txvj, pi-laa-Ton zivb. ",
    "11": "ipg-saan kwei seij liud, Ga'haaq maaib sej-Bu-lun myenb, e-lon, zruj tomb Jyen txb i-saa-laa-en myenb zyepg Havj.  ",
    "1": "e-faa-im myenb liug leid Bx'q Jaaj. ninb Bua Jiaj Jx-Dcn Daaib mivb Tauj saaj-fon, txij yepq-Taa kxvq, “meib weig haiq tiug Jiaj mivb Bx'q am-mon myenb yaag maiq heug yia Bua Zauj Jyenq meib mivb? yia Bua xij lovg trud puaq meib Eei pyauq, lyemb meib puaq.” ",
    "10": "ipg-saan zyrug kwei seij mig a'q, zavj Jyenq Betg-le-hem muvq. "
  },
  "15": {
    "18": "scm-sanj haid Jaav za'kevb Gaatq haig, zyrug heug Jyenq Toq zyruq. ninb kxvq “zyruq aa'b! meib lovg meib Eei pru Eei puad zruj Lo Eei sig Bx'q hivb winb wavq. ib zang yia xij zu'g Jaav Gaatq taig zyrug Dxtq Fiag maiq Jiaj kaatq Eei leid Eei myenb Eei puab Diaq fai?”  ",
    "3": "scm-sanj kxvq, “naaiq Rung yia za'kevb xij zruj pun fi-li-saa-tia myenb. ninb Bua maiq lamb kwaij txvj a'q.”  ",
    "8": "scm-sanj Va'q tu'q uaq teij myenb to'g haig yaag taij taig Zamq Eei. ninb zyrug mivb yem uaq e-taam Eei Bcvb Kwrtq. ",
    "19": "Tinb huvb zyrug pun yem le-hi yetg nxm Fovd Eei txvj Baaij, uam pctq Zwrtq taaib. scm-sanj hopq liud uam, ninb Eei Hruq zyrug fivq Jiad taaib haid Kub yem Revg. weig naaiq, uaq nxm txvj myenb Zwrtq Buaj heug en-hakg-Ko. uaq uamb zivq Zxg yem le-hi Tauj ib Jaaj Nxi. ",
    "9": "fi-li-saa-tia myenb zyrug mivb lyepg Zyavq yem yu-Daa teig zyrug Raanj mivb Bx'q hivb le-hi zivb.  ",
    "7": "scm-sanj zyrug kxvq Buaj uaq teij fi-li-saa-tia myenb, “meib Bua Navq naaiq nx zruj, yia hruq Jyenq waag, yia zuvq xij Jaauq win pun meib Bua liud Zivj taaib kwavg.”  ",
    "5": "ninb yaag tyemq zia'g uaq teij trub paaq, zyrug puvj Yiab Juq Tiuj pia'g fi-li-saa-tia myenb Eei Deig mivb. uaq zang fi-li-saa-tia myenb Eei Byaub witq Zxg zyavb Jyenq Eei. trud zyrug puaq Revg zyavb Jyenq Eei Zauj kaatq taaib Eei Byaub zeiq Zauj ka'lanq pyruq Eei Deig. ",
    "16": "scm-sanj kxvq, “yia lovg lxb Eei haab paab Buvq taij myenb taig Dwib Dwi Eei. yia lovg lxb Eei haab paab Buvq taij yetg Zin taub myenb.” ",
    "20": "txij fi-li-saa-tia myenb kunq teib puv Eei zyavb hog. scm-sanj zruj tomb Jyen kunq i-saa-laa-en myenb Eig zyepg Havj. ",
    "17": "kxvq liud naaiq teij waag ninb zyrug kwcvj lxb Eei haab paab Buvq kwavg mig a'q. uaq nxm txvj myenb zyrug Zwrtq Buaj heug laa-maatq-le-hi. ",
    "14": "scm-sanj Tauj fatq teij le-hi zivb uaq zang, fi-li-saa-tia myenb Byrub Byrub Eei naug, huvj Jyenq ninb taaib. zyruq Eei sivj livb pun scm-sanj maaib Qa'q henq. Dob Jyenq ninb Eei puad Eei Laav zyrug Navq trud puaq Eei la'maab Laav nx, tavj Dutq Revg mig a'q.  ",
    "4": "scm-sanj zyrug mivb Zaa tu'q faamb pc'q taub Yiab Juq taaib, zx'q tweiq px'q Jyenq yetg txij yetg txij Eei, yaag zx'q trub paaq Eatq Jyenq txib txij Yiab Juq Eei tweiq Bu'Dovj.  ",
    "2": "ninb Eei ovb taa kxvq, “yia Namq taaib meib za'kevb! Rxv yia naaiq taub sia'q, yia zyrug puvj ninb Jiu pun meib Eei txig mig a'q. ninb Eei Riad kaub Rweig ninb maiq zeid? lovg ninb Eei Riad tiq ninb Eei txg maa'b!” ",
    "6": "fi-li-saa-tia myenb zyrug naaig, “haiq taub Navq naaiq nx zruj?” ninb Bua tau, “Tim-naa-haa myenb Eei laavb, scm-sanj, zruj, weig zu'g ninb Eei ovb taa zx'q scm-sanj Eei auq Jiu pun scm-sanj Eei txig mig a'q.” fi-li-saa-tia myenb zyrug lovg trud puaq scm-sanj Eei auq Zauj ninb Eei ovb taa taig Revg.  ",
    "13": "ninb Bua tau scm-sanj, “yia Bua maiq hxig meib. yia Bua xij Dob Jyenq meib txb mivb Jiu pun fi-li-saa-tia myenb Navq. yia Bua lcvd maiq taij meib.” ninb Bua zyrug zx'q i tiub syavb Laav taaib Dob Jyenq scm-sanj, txb ninb yem Bcvb Kwrtq Zwrtq taaib.  ",
    "12": "uaq teij myenb kxvq Buaj scm-sanj, “yia Bua taaib Dob meib, xij zx'q meib Jiu pun fi-li-saa-tia myenb.” scm-sanj kxvq Buaj ninb Bua, “meib Bua xij zu'g hruq Jyenq lcvd meib Bua kanb maiq taij yia.” ",
    "15": "ninb pwatg maaib nxm maiq kcvb Gaai Eei lxb haab paab Buvq, zyrug Byenb puad zx'q taaib Bx'q taig yetg Zin taub fi-li-saa-tia myenb. ",
    "11": "maaib pua Zin taub yu-Daa myenb, mivb e-taam Bcvb Kwrtq kxvq Buaj scm-sanj, “meib maiq hiuq fai? fi-li-saa-tia myenb kunq Jyenq yia Bua. meib Navq haiq nx zruj pun yia Bua?” scm-sanj tau, “ninb Bua Navq haiq nx zruj pun yia, yia zyrug Navq uaq nx zruj pun ninb Bua.” ",
    "1": "Jiaj liud yetg Zaamj, Tauj kaatq Byaub witq Eei zyavb hog, scm-sanj txb taub yuvb txn mivb lxd ninb Eei auq. ninb kxvq, “yia xij pia'g ken mivb lxd yia Eei msia'q txn.” mq paag ninb Eei ovb taa maiq pun ninb pia'g. ",
    "10": "yu-Daa myenb zyrug naaig ninb Bua, “meib Bua weig haiq tiug taaib Bx'q yia Bua?” fi-li-saa-tia myenb tau, “yia Bua taaib Dob scm-sanj, xij zruj pun ninb Navq ninb zruj pun yia Bua nx.” "
  },
  "11": {
    "18": "“+‘Ga'haaq ninb Bua yavb teib puvb Waav, wivg e-Dom Zauj mo-apg teib puv, yavb mo-apg Eei tov puv Jiaj, lyepg Zyavq yem aan-non Daaib Eei pa'q puv mcvj. mq paag ninb Bua maiq pia'g mo-apg teig, weig zu'g aan-non Daaib penj mo-apg Eei kapg Jaaij. ",
    "8": "ki-le-aatg Eei myenb koj kxvq Buaj yepq-Taa, “ib zang yia Bua taaib lxd meib, xij meib Zauj yia Bua mivb Bx'q am-mon myenb, yaag zruj yia Bua Eei pyeiq zeiq, kunq yem ki-le-aatg teig Eei yetg zuvq pc'g fivj.” ",
    "33": "yepq-Taa yem aa-lo-e zivb taij Jyenq am-mon myenb mivb Tauj min-nitq muvq ka'Len, zuvq mivb Tauj aa-Ben-Ke-laa-mim Bx'q paaig Eig zyepg nxm zivb. myenb Zamq haig zu'g taij taig. am-mon myenb zyrug swei i-saa-laa-en myenb. ",
    "3": "yepq-Taa zyrug pyauj ninb Eei muab txig, mivb yem Topq teib puv. maaib teij kwavb kwrnj myenb mivb Zauj yepq-Taa zruj txig, Zauj ninb pia'g pia'g Zwrtg Zwrtq. ",
    "32": "yepq-Taa zyrug Jiaj mivb Zauj am-mon myenb Bx'q Jaaj. zyruq yaag zx'q ninb Bua Jiu pun yem ninb Eei puab Diaq.  ",
    "21": "“+‘zyruq, i-saa-laa-en myenb Eei Tinb huvb, zx'q si-honj Zauj ninb Eei pc'g fivj Jiu pun yem i-saa-laa-en myenb Eei puab Diaq. aa-mo-lai myenb zyrug swei Revg mig a'q. i-saa-laa-en myenb tu'q Revg yem uaq nxm teib puv Eei aa-mo-lai myenb Eei teig.  ",
    "35": "ninb pwatg ninb Eei sia'q uaq zang, ninb zyrug petq kanb Eei lwib hruj yaag kxvq, “o aa sia'q aa'b! laaij meib, tia Eei Hruq mun haig a'q. kevb pun tia haid a'g haig, weig zu'g tia tu'q Zauj zyruq hruq liud waag yaag maiq haib Twij.” ",
    "40": "yem naaig taaib i-saa-laa-en myenb maaib naaiq Euvg leib fivj. mrud Havj i-saa-laa-en myenb Eei sia'g txn lovg pyei Nxi mivb weig ki-le-aatg myenb, yepq-Taa Eei sia'q, Raub Eyemq. ",
    "14": "yepq-Taa cvj Paaiq trug fyenj myenb mivb lxd am-mon myenb Eei huvb.  ",
    "23": "“+‘Navq naaig zyruq, i-saa-laa-en myenb Eei Tinb huvb, yem ninb Eei pc'g fivj, i-saa-laa-en myenb, Eei uaq Daavg mcvj zung Zwrtq aa-mo-lai myenb. uaq Euvg meib xij zx'q penj meib Eei pwrng teib puv fai?  ",
    "6": "ninb Bua kxvq Buaj yepq-Taa, “Toq taaib zruj yia Bua Eei pyeiq zeiq, weig pun yia Bua haib Bx'q am-mon myenb.” ",
    "34": "yepq-Taa zyrug Rwrnj ninb kanb Eei pyauq, mitq-paa uaq. ninb Eei sia'q nanq Jyenq lxb Rod Zavj Jyenq heij Zwrtq taaib zipq ninb. ninb se yepq-Taa Eei Du'g taub sia'q Navq. Zwrtq liud naaiq taub sia'q, ninb maiq maaib txn, yaag maiq maaib sia'q a'q.  ",
    "2": "ki-le-aatg Eei zyen auq yaag yuvd tu'q Zamb taub txn pun ninb. Ga'haaq uaq teij txn Lo taaib, ninb Bua zung yepq-Taa pyauj. ninb Bua kxvq, “meib maiq maaib pwrng Ripg yia Bua Eei tia Eei Jaab tivb, weig zu'g meib penj kanb taub msia'q txn Eei txn.”  ",
    "36": "ninb Eei sia'q kxvq Buaj ninb, “aa tia aa'b! sij kxvq tia txv Jyenq zyruq lcvd waag nx, ziuj tia lcvd Eei waag kunq zruj pun yia a'q. weig zu'g zyruq tu'q weig tia Jaauq win pun tia Eei winb wavq, am-mon myenb.”  ",
    "20": "mq paag si-honj maiq puvj Hruq i-saa-laa-en myenb yavb ninb Eei teib puv Jiaj. si-honj zyrug heug ninb Eei zwavj pc'g fivj taaib kapq zunq lyepg Zyavq yem yaa-haatq Zauj i-saa-laa-en myenb Bx'q Jaaj. ",
    "24": "meib Eei zyenb, Ke-motq, Jiu haiq Euvg pun meib, meib maiq zeid lovg penj meib Eei pwrng fai? zyruq, yia Bua Eei Tinb huvb, yem yia Bua Eei uaq Daavg mcvj zung haiq taub Zwrtq, yia Bua mtaaib lovg penj yia Bua Eei pwrng.  ",
    "28": "mq paag am-mon myenb Eei huvb maiq mwavj yepq-Taa Paaiq mivb Eei myenb kxvq Eei waag. ",
    "7": "yepq-Taa tau ki-le-aatg Eei myenb koj, “zinb Daavg meib Bua maiq zeid Rxv yia, zung yia Zwrtq yia Eei tia Eei pyauq fai? pwavb zu'g Kruq naang Eei zyavb hog meib Bua taaib lxd yia zruj haiq Euvg lcb?” ",
    "29": "  zyruq Eei sivj livb zyrug taaib yem yepq-Taa. ninb zyrug Jiaj ki-le-aatg Zauj maa-natq-sej cvj Jiaj ki-le-aatg teig Eei mitq-paa zivb. ninb yem ki-le-aatg teig Eei mitq-paa Jiaj mivb Tauj am-mon myenb yem Eei txvj.  ",
    "19": "“+‘i-saa-laa-en myenb zyrug Paaiq trug fyenj myenb mivb hetq-Bon zivb lxd aa-mo-lai myenb Eei si-honj huvb kxvq Buaj ninb, “Toq pun yia Bua yavb meib Eei teib puv Jiaj, weig mivb yia Bua kanb Eei teib puv.”   ",
    "17": "i-saa-laa-en myenb zyrug Paaiq trug fyenj myenb mivb Buaj e-Dom Eei huvb tiaj, “Toq pun yia Bua yavb meib Eei teib puv Jiaj og.” mq paag e-Dom Eei huvb maiq mwavj. ninb Bua cvj fib Navq Eei pun myenb mivb Toq mo-apg Eei huvb tiaj mq paag ninb yaag maiq Gxi Rwib. Navq naaig i-saa-laa-en myenb zyrug tivb Fiag yem Kaa-Detg. ",
    "38": "yepq-Taa kxvq, “kunq mivb maa'b!” ninb zyrug Gxi Rwib pun ninb Eei sia'q mivb i Laaj Eia'g. yepq-Taa Eei sia'q zyrug mivb mig a'q. ninb Zauj Jyenq ninb Eei sia'g txnb txig mivb uaq Bov Raub Eyemq weig ninb yetg liud maiq tu'q txv Jaa.  ",
    "31": "yia Bx'q hivb am-mon myenb Rwrnj Tauj yia Eei pyauq uaq zang, haiq taub yem yia Eei pyauq Eei kcvb Zwrtq taaib zipq yia Daavg Jiaj, yia lcvd zx'q uaq taub penj zyruq Eei pwrng. yia yaag xij zx'q ninb fovg hxg zruj puaq ziag Eei ka'naaiq.” ",
    "30": "yepq-Taa hruq waag pun zyruq. ninb kxvq, “sij kxvq meib zx'q am-mon myenb Jiu pun yem yia Eei puab Diaq nx,  ",
    "27": "Navq naaiq, yia maiq zruj txvg meib, meib zruj txvg yia weig zu'g meib Zauj yia Bx'q Jaaj. Toq syemq zwid Eei zyruq ib Nxi yem i-saa-laa-en myenb Zauj am-mon myenb Bu'Dovj tunj sig.’+” ",
    "11": "yepq-Taa zyrug Zauj Jyenq ki-le-aatg Eei myenb koj Rwrnj. pc'g fivj xn yepq-Taa zruj pyeiq zeiq, yaag zruj tomb Jyen kunq ninb Bua. yepq-Taa yem uaq mitq-paa muvq txv Jyenq zyruq kxvq ninb lcvd Eei yetg zuvq waag. ",
    "5": "uaq zang ki-le-aatg myenb Eei myenb koj mivb Topq teib puv xij txb yepq-Taa Rwrnj taaib.  ",
    "9": "yepq-Taa zyrug kxvq Buaj ki-le-aatg Eei myenb koj, “sij kxvq yia Rwrnj mivb txb meib Bua mivb Zauj am-mon myenb Bx'q Jaaj, zyruq yaag zx'q ninb Bua Jiu pun yem yia Eei puab Diaq nx, yia za'kevb tu'q zruj meib Bua Eei pyeiq zeiq fai?” ",
    "16": "tovb i-saa-laa-en myenb yem i-yipq teib puv Zwrtq taaib uaq zang, ninb Bua yavb teib puvb Waav Jiaj mivb Tauj Kxib si'q, yaag taaib Tauj Kaa-Detg.  ",
    "37": "ninb cvj kxvq Buaj ninb Eei tia, “yia xij Toq yetg Euvg. Toq pun i Laaj Eia'g yia. sweib yia Zauj yia Eei sia'g txnb txig faauj Bovb aib txvj Raub Eyemq yia yetg liud maiq tu'q txv Jaa.” ",
    "39": "Ga'haaq pwavq i Laaj Eia'g, ninb Rwrnj ninb Eei tia Eei pyauq. yepq-Taa zyrug zruj pun ninb Eei sia'q ziuj ninb hruq Jyenq lcvd Eei waag. uaq taub sia'q maiq pweij Jiaj mJavg txn. ",
    "4": "Jiaj taaib, Ga'haaq am-mon myenb taaib Bx'q i-saa-laa-en myenb.  ",
    "10": "ki-le-aatg Eei myenb koj tau yepq-Taa, “zyruq Tevj Bua zruj zxvb zevj, yia Bua lcvd ei Jyenq meib kxvq Eei waag zruj Revg.”  ",
    "22": "ninb Bua Zaavq tu'q aa-mo-lai myenb Eei teib puv yem aan-non Daaib mivb Tauj yapq-Bxkg Daaib yaag yem teib puvb Waav mivb Tauj Jx-Dcn Daaib. ",
    "12": "yepq-Taa zyrug Paaiq trug fyenj myenb mivb naaig am-mon myenb Eei huvb tiaj, “meib Zauj yia maaib Jiaj haiq Euvg sig meib Zivj pia'g yia Eei teib puv taaib xij Zauj yia Bua Bx'q Jaaj?” ",
    "15": "yepq-Taa kxvq, “yepq-Taa Navq naaiq nx kxvq, ‘i-saa-laa-en myenb maiq tu'q Rcv mo-apg myenb fai am-mon myenb Eei teib puv.  ",
    "13": "am-mon myenb Eei huvb tiaj tau yepq-Taa Eei trug fyenj myenb, “weig zu'g i-saa-laa-en myenb yem i-yipq teib puv Zwrtq uaq zang, ninb Bua Rcv yia Bua Eei teib puv yem aan-non Daaib mivb Tauj yapq-Bxkg Daaib, zuvq mivb Tauj Jx-Dcn Daaib. ib zang Toq meib Bua pcvb xn Eei Twij naaiq teij Dau Rwrnj pun yia.” ",
    "1": "ki-le-aatg myenb, yepq-Taa, zruj taub henq haig Eei pcv, mq paag ninb Eei maa se maaig pwrnb sin Eei msia'q txn. ninb Eei tia se ki-le-aatg.  ",
    "26": "i-saa-laa-en myenb yem hetq-Bon zivb Zauj weib kxmj Eei fiub laavd, yaag yem aa-lo-e zivb Zauj weib kxmj Eei fiub laavd, yaag yem aan-non Daaib Len Eei yetg zuvq zivb tu'q faamb pc'q Havj uaq teij zyavb hog ka'Euad, meib Bua weig haiq tiug maiq zx'q naaiq teij Dau Rwrnj?  ",
    "25": "meib kaub lovj mo-apg Eei huvb, sipg-po Eei txn, Baa-laakq fai? ninb Zauj i-saa-laa-en myenb Rcv Jiaj Eei fai? ninb Zauj ninb Bua Bx'q Jiaj Jaaj fai?   "
  },
  "1": {
    "18": "yu-Daa myenb yaag Zaavq tu'q kaa-saa zivb, atg-Ke-lon zivb Zauj e-Ko-lon zivb, lyemb uaq teij nxmb nxm zivb weib kxmj Eei teig. ",
    "8": "yu-Daa myenb yaag Bx'q ye-lu-saa-lem, Zaavq tu'q uaq nxm zivb mig a'q. ninb Bua lovg Ru'g Daauq taij zivb ka'Euad Eei myenb yaag puvj trud puaq zivb. ",
    "33": "napq-Taa-li myenb yaag maiq zung Betg-se-metq Zauj Betg-aa-naatq zivb Eei myenb Zwrtq, mq paag napq-Taa-li myenb yem uaq nxm teib puv Eei pwrnb teig, Kaa-naa-an myenb Bu'Dovj. yem Betg-se-metq Zauj Betg-aa-naatq zivb Eei myenb yaag zu'g napq-Taa-li myenb aapq ninb Bua zruj kov Kruq.  ",
    "3": "yu-Daa fivj Eei myenb zyrug kxvq Buaj ninb Bua Eei kxb yrud, si-me-on fivj Eei myenb, “Toq Zauj yia Bua mivb pia'g tivg zyavj pun yia Bua Eei teib puv, Tevj yia Bua Zauj Kaa-naa-an myenb Bx'q Jaaj. Ga'haaq yia Bua Zauj meib Bua mivb tivg zyavj pun meib Bua Eei teib puv.” si-me-on myenb zyrug Zauj Jyenq ninb Bua mivb a'q. ",
    "32": "mq paag aa-se fivj yem pwrnb teig Eei Kaa-naa-an myenb Bu'Dovj, weig zu'g ninb Bua maiq zung Kaa-naa-an myenb Zwrtq.  ",
    "21": "mq paag Ben-yaa-min myenb maiq zung yem ye-lu-saa-lem Eei ye-Butg myenb Zwrtq. weig naaiq ye-Butg myenb Zivj taaib Zauj Ben-yaa-min myenb yem ye-lu-saa-lem zivb Tauj ib Jaaj Nxi. ",
    "35": "yem he-letq Bov, ai-yaa-lon Zauj saa-an-Bin zivb Eei aa-mo-lai myenb tivg Hruq yem naaig, mq paag yo-sepq Eei zeib fun henq Jiad taaib zyrug aapq ninb Bua zruj kov Niaq.  ",
    "14": "Zwrtq kcvb uaq zang akg-saaj heug ninb Eei Goj, otg-ni-en, Tevj ninb Eei tia Toq livb teig. akg-saaj yetq Fiag lxb, Kaa-lepq naaig ninb Eei sia'q, “meib xij lovg haiq Euvg?” ",
    "23": "yo-sepq Eei zeib fun Paaiq myenb mivb Betg-en zivb Zaaiq Jua'q. zinb Daavg naaiq nxm zivb Eei Buaj heug lutq.  ",
    "6": "aa-Do-ni-Be-sekq pyauj mq paag ninb Bua zung zaaig, zx'q taaib Va'q ninb Eei zaub Do'g Eeid Zauj puab Do'g Eeid Dutq mivb. ",
    "34": "aa-mo-lai myenb aapq Daan myenb yem Bov, maiq pun ninb Bua Fiag Daub pcvb.  ",
    "2": "  zyruq kxvq, “yu-Daa fivj xij zu'g mivb Daavg. mavg maa'b! yia zuvq zx'q uaq nxm teib puv Jiu pun yem ninb Bua Eei puab Diaq.” ",
    "36": "aa-mo-lai myenb Eei kapg Jaaij se yavb aakg-lapq-Bim zxv Jiaj Eei txvj, yem se-e-laa faauj uaq Jiaj puv. ",
    "20": "yu-Daa myenb ziuj mo-se Paaiq Eei waag zx'q he-Bo-lon zivb Jiu pun Kaa-lepq. Kaa-lepq zyrug zung Zwrtq aa-naakq Eei pua taub zeib fun.   ",
    "24": "Zaaiq Jua'q myenb pwatg taub mJavg txn yem uaq nxm zivb Zwrtq taaib zyrug Zauj ninb kxvq, “Toq Buaj yia Bua pia'g naaiq nxm zivb Eei Jauq, yia Bua zyrug Kxb lyenb meib.”  ",
    "28": "Ga'haaq i-saa-laa-en myenb henq Jiad taaib, ninb Bua aapq Kaa-naa-an myenb zruj kov Niaq Eei mq paag maiq zung ninb Bua Zwrtq Revg.  ",
    "7": "aa-Do-ni-Be-sekq kxvq, “maaib Jiaj Zyetq zyepg taub huvb tiaj zu'g yia Va'q ninb Bua Eei puab Do'g Eeid Zauj zaub Do'g Eeid Dutq yaag yem yia Eei tiab Diaq Raud Naavb Meib Dxtq Eang. mq paag ib zang ziuj yia zruj Eei sig, Tinb huvb winb pun yia.” ninb Bua zyrug txb aa-Do-ni-Be-sekq Tauj ye-lu-saa-lem zivb. ninb zyrug yem naaig taig mig a'q. ",
    "29": "e-faa-im myenb maiq zung yem ke-se muvq Eei Kaa-naa-an myenb Zwrtq. Navq naaig Kaa-naa-an myenb Zxg yem Jyenq ninb Bua Bu'Dovj.   ",
    "19": "  zyruq Zauj yu-Daa myenb yem. ninb Bua zyrug zung yem Bovb aiq txvj Eei myenb Zwrtq mq paag yem Daub pcvb Eei myenb ninb Bua zung maiq Zwrtq, weig zu'g uaq teij myenb maaib Bx'q Jaaj Eei Lia'g maab Zia.  ",
    "17": "yu-Daa myenb Zauj ninb Bua Eei kxb yrud, si-me-on myenb, mivb Bx'q yem sej-fatq Eei Kaa-naa-an myenb, yaag myetg Revg uaq nxm zivb. weig naaiq uaq nxm zivb Eei Buaj heug ho-maa.   ",
    "31": "aa-se myenb yaag maiq zung akg-Ko zivb Eei myenb fai sai-Dxn zivb fai akg-laapq zivb fai akg-sipq zivb fai hen-Baa zivb fai aa-fekq zivb fai le-hopg zivb Eei myenb Zwrtq.  ",
    "30": "sej-Bu-lun myenb yaag maiq zung Kitq-lon Zauj naa-haa-lon zivb Eei Kaa-naa-an myenb Zwrtq. Kaa-naa-an myenb Zxg yem ninb Bua Bu'Dovj mq paag sej-Bu-lun myenb aapq Kaa-naa-an myenb zruj kov Kruq Eei.  ",
    "27": "maa-natq-sej myenb maiq tu'q zung Zwrtq Betg-saan Zauj uaq nxm zivb Eei fiub laavd Eei myenb, Taa-aa-naakq Zauj uaq nxm zivb Eei fiub laavd Eei myenb, Do-aa, ipg-le-am, me-kitg-Do Zauj uaq nxm zivb Eei fiub laavd Eei myenb, weig zu'g Kaa-naa-an myenb vcvg Jyenq yem uaq nxm teib puv.   ",
    "11": "yu-Daa myenb yem naaig Zwrtq mivb Bx'q De-Bi zivb Eei myenb. De-Bi zivb zinb Daavg heug Ki-li-yaatq-sej-fe.  ",
    "5": "yem uaq ninb Bua pwavb aa-Do-ni-Be-sekq zyrug Zauj ninb Bx'q Jaaj yaag Bx'q hivb Kaa-naa-an Zauj pe-litq-si myenb.  ",
    "9": "Ga'haaq yu-Daa myenb mivb Bx'q yem Bovb aiq txvj, yem ne-kepg, Zauj yem Bovb Jua'q Eei Kaa-naa-an myenb.  ",
    "16": "mo-se Eei ovb taa, Ke-nai myenb Eei zeib fun, Zauj yu-Daa myenb Zwrtq taaub lomg zivb, mivb yem yu-Daa Eei teib puvb Waav, se yem ne-kepg, nitq aa-laatq. ninb Bua zyrug yem uaq teij myenb Bu'Dovj. ",
    "4": "yu-Daa myenb zyrug mivb Bx'q Jaaj. zyruq zx'q Kaa-naa-an myenb Zauj pe-litq-si myenb Jiu pun yem ninb Bua Eei puab Diaq. ninb Bua zyrug yem Be-sekq muvq taij yetg waang taub myenb.  ",
    "10": "yu-Daa myenb cvj mivb Bx'q yem he-Bo-lon zivb Eei Kaa-naa-an myenb. zinb Daavg he-Bo-lon zivb Eei Buaj heug Ki-li-yaatq-aan-Baa. ninb Bua Bx'q hivb se-sai, aa-hi-maan Zauj Tan-mai. ",
    "22": "yo-sepq Eei zeib fun yaag mivb Bx'q Betg-en zivb. zyruq yaag Zauj ninb Bua yem.  ",
    "12": "Kaa-lepq kxvq, “haiq taub Bx'q tu'q Ki-li-yaatq-sej-fe zivb yaag Zaavq tu'q uaq nxm zivb nx, yia lcvd pun yia Eei sia'q, akg-saaj, ninb lovg zruj auq.”  ",
    "15": "ninb Eei sia'q tau, “Toq aa tia pun zivb Eeig yia. Toq pun uamb zivq yia, weig zu'g meib pun yia yem ne-kepg. uaq teij Dau Gaai haig.” Kaa-lepq zyrug Paaiq uaq Jiaj Eei uamb zivq Zauj uaq Diaq Eei uamb zivq pun ninb. ",
    "13": "Kaa-lepq Eei yrud, Ke-natq Eei txn, otg-ni-en, Bx'q tu'q uaq nxm zivb. Kaa-lepq zyrug zx'q ninb Eei sia'q, akg-saaj, pun otg-ni-en lovg zruj auq.  ",
    "1": "yo-su-waa kwei seij mig a'q, Ga'haaq i-saa-laa-en myenb naaig zyruq, “yia Bua Eei haiq fivj myenb xij zu'g mivb Daavg Zauj Kaa-naa-an myenb Bx'q Jaaj?” ",
    "26": "uaq taub myenb zyrug mivb hitq-Tai myenb Eei teib puv, yem uaq Zeij nxm zivb yaag Zwrtq Buaj heug lutq. naaiq nxm zivb Zxg Navq uaq nx heug Tauj ib Jaaj Nxi. ",
    "25": "uaq taub myenb zyrug Buaj pia'g zivb Eei Jauq ninb Bua. ninb Bua zyrug lovg Ru'g Daauq taij Revg zivb ka'Euad Eei myenb, mq paag ninb Bua siaj Zwrtq uaq taub mJavg txn Zauj Jyenq ninb Eei yetg pyauq myenb Eei mcvg.  "
  },
  "10": {
    "18": "ki-le-aatg myenb Eei zwavj pyeiq zeiq, laanb Zauj laanb Zaavb laavb kxvq, “haiq taub mivb Bx'q am-mon myenb Daavg, uaq taub tu'q zruj yem ki-le-aatg teig yetg zuvq pc'g fivj Eei pyeiq zeiq a'q.” ",
    "3": "Jiaj taaib maaib ki-le-aatg myenb, Jaa-i, zruj tomb Jyen txb i-saa-laa-en myenb Eig zyepg Eeig Havj.  ",
    "8": "uaq Havj ninb Bua zeij yaag hxig i-saa-laa-en myenb Kruq haig. zyepg petq Havj ka'Euad ninb Bua zeij yem Jx-Dcn Daaib tov puv mcvj, aa-mo-lai myenb Eei teib puv, ki-le-aatg teig Eei i-saa-laa-en myenb.  ",
    "9": "am-mon myenb yaag Jiaj uaq vaang zi'g Jx-Dcn Daaib mivb Bx'q yu-Daa myenb, Ben-yaa-min myenb, Zauj e-faa-im fivj Eei zeib fun. Navq naaig i-saa-laa-en myenb za'kevb zu'g Kruq haig a'q.  ",
    "7": "zyruq zyrug Qiaj Jiad, nrud haig i-saa-laa-en myenb, zx'q ninb Bua Jiu pun yem fi-li-saa-tia myenb Zauj am-mon myenb Eei puab Diaq.  ",
    "5": "Jaa-i kwei seij mivb, zavj Jyenq yem Kaa-mon zivb. ",
    "16": "i-saa-laa-en myenb zyrug kwavg yem ninb Bua Bu'Dovj kanb fivj myenb Eei zyenb cvj fub suj zyruq.  zyruq pwatg i-saa-laa-en myenb Dovg naaiq Kruq, Tinb huvb haid Hruq mun, tiaq maiq tu'q a'q. ",
    "17": "zruj Lo Eei am-mon myenb heug ninb Bua Eei pcv zx'q ninb Bua Bx'q Jaaj Eei ua'g king, ninb Bua zyrug mivb lyepg Zyavq yem ki-le-aatg teig. i-saa-laa-en myenb yaag kapq zunq mivb lyepg Zyavq yem mitq-paa.  ",
    "14": "meib Bua kunq mivb heug tovb meib Bua kanb kinq taaib uaq teij zyenb a'q. meib Bua zu'g Kruq Eei zyavb hog, heug ninb Bua Fruj meib Bua maa'b!” ",
    "4": "ninb maaib faab zyepg taub txn keb faab zyepg taub lxb, yaag maaib faab zyepg nxm zivb yem ki-le-aatg teig. zivb Eei Buaj heug haau-wotq-Jaa-i Tauj ib Jaaj Nxi.  ",
    "2": "ninb zruj tomb Jyen txb i-saa-laa-en myenb Eig zyepg faam Havj liud, zyrug kwei seij mig a'q, zavj Jyenq saa-mi zivb. ",
    "6": "ziuj zyruq mavg, i-saa-laa-en myenb cvj zruj waaig sig. ninb Bua fub suj Baa-an zyenb Zauj atg-Taa-lotq zyenb. ninb Bua yaag fub suj si-lia myenb, sai-Dxn myenb, mo-apg myenb, am-mon myenb Zauj fi-li-saa-tia myenb Eei yetg zuvq zyenb. ninb Bua kwavg zyruq, maiq fub suj ninb.  ",
    "13": "mq paag meib Bua Zxg kwavg yia mivb fub suj Eiag Eei zyenb. weig naaiq, yem naaiq mivb yia zyrug maiq Fruj meib Bua a'q.  ",
    "12": "sai-Dxn myenb, aa-maa-lekq myenb Zauj maa-on myenb, zeij meib Bua uaq zang, meib Bua heug Jyenq Toq yia Tevj, yia yaag Tevj meib Bua pyauj Dutq ninb Bua Eei puab Diaq maiq zeid?  ",
    "15": "i-saa-laa-en myenb tau zyruq, “yia Bua yetg zuvq paamd zwid. ziuj meib pwatg hxpg Navq haiq nx zruj, kunq zruj pun yia Bua a'q. mq paag Toq meib ib Nxi Fruj yia Bua.”  ",
    "11": "  zyruq kxvq Buaj i-saa-laa-en myenb, “yia maiq zeid Fruj meib Bua pyauj Dutq i-yipq myenb, aa-mo-lai myenb, am-mon myenb Zauj fi-li-saa-tia myenb Eei puab Diaq fai?  ",
    "1": "aa-Bi-me-lekq kwei seij liud, Ga'haaq maaib itg-saaj-Kaa fivj, Do-Do Eei fun, Pu-aa Eei txn, To-laa, Jiad taaib Fruj i-saa-laa-en myenb. ninb yem e-faa-im Bovb aiq txvj Eei saa-mi zivb.  ",
    "10": "i-saa-laa-en myenb zyrug heug Jyenq Jrub zyruq. ninb Bua kxvq, “yia Bua paamd zwid txvg meib, weig zu'g yia Bua kwavg yia Bua Eei Tinb huvb, mivb fub suj Baa-an zyenb.” "
  }
}
