{
  "3": {
    "18": "haiq taub Kwinj i puv myenb hxpg Hruq taaib se zwavj pcvb xn Eei Eim. syru taaib Eei yetg zuvq zyrug lovj Eei. ",
    "3": "Bua zx'q Laavb Kruq fapq Jyenq maad Eei Rwib pcvj weig pun maad mwavj Bua. Bua zyrug haib kunq Revg ninb Eei sin, pun ninb mivb haaij yaag tu'q.  ",
    "8": "mq paag Byetg, maiq maaib haiq taub haib kunq tu'q Jyenq. Byetg se x'q haig, maiq haib kunq maiq Jyenq, maaib lcvg taig myenb Eei Dia pwavq Revg. ",
    "9": "Bua lovg Byetg Zev zyruq zavg tiaj, yaag lovg zyruj myenb, tovb zavg tiaj zeij Zwrtq taaib zwavq ninb kanb yaag Navq ninb kanb nx.   ",
    "7": "Euvb Euvg scvb Kuq, Yiab zxib, nx'g, naav, Byaud, paamb myenb haib kunq tu'q hivb, zuvq kunq tu'q Bua'g mig a'q.  ",
    "5": "Byetg yaag fib Navq Eei. maiq kunq se sin zavg Eei yetg Euvg faij Eei, mq paag haib puvj tu'q tomb waag. yaag Namq mavg kaaj! ti'q tyen trub Byetg Navq mq paag haib zia'g Revg tomb kemb.  ",
    "16": "haiq nxm txvj maaib myenb mweig Jia'q, trub kanb tu'q lovj, uaq nxm txvj zyrug Zeuj lung, maaib Euvb Euvg waaig sig Zwrtq. ",
    "17": "yem kub vwaaig taaib Eei Zovb mevb ta'yetq se Zivb Revg Eei, yaag pcvb xn Eei, swrng Eei, heg tu'q kxvq Eei. naaiq Euvg Zovb mevb pun laanb Kxb lyenb laanb, yaag Kuvj zruj Zwrtq Kuq sig Navq, maiq mavg faij haiq taub, yaag maiq maaib peib za'g Hruq Fwrtq Eei sig.  ",
    "14": "sij kxvq meib Hruq im, mweig Jia'q, Kuvj trub kanb tu'q lovj Navq, maiq tuvq Zev kanb maaib Zovb mevb. maiq tuvq kxvb pc'g vcvg zyen leid.  ",
    "4": "Namq mavg kaaj Ravq! maiq kunq Ravq Dovg haaij Lo yaag zu'g tomb Ryaauj pwrng mivb, Ravb Jyen lovg Ravb Byetg faij! Eei, ei ninb Eei Hruq kxiq mivb kxiq taaib.  ",
    "2": "Bua taub taub zruj txvg Zamb Euvg Eei. haiq taub yetg liud maiq kxvq txvg haiq Euvg, uaq taub se tunb yunb Eei myenb, haib kunq tu'q Revg ninb kanb Eei sin. ",
    "6": "Byetg se Navq trud nx. Byetg zruj sin Eei yetg Euvg yaag x'q haig, pun x'q Eei sig Zwrtq pwavq Revg sin. Byetg tyemq Jyenq yem teig Eua'g taaib Eei trud. yetg seij maaib naaiq Euvg trud zia'g Jyenq Bua yem. ",
    "13": "yem meib Bua naaig, maaib haiq taub kwai Eei, Zovb mevb Eei fai? ninb xij zu'g lovg swrng Hruq, lovg Zovb mevb zruj Kuq sig pun Ziv ninb tovb naaig Euvg myenb.  ",
    "12": "yia Eei kxb yrud aa'b! vovb Exj Dyavj haib zyavb ka'lanq pyruq fai? a'vung Mei haib zyavb vovb Exj pyruq fai? uamb Raaib zivq yaag maiq haib Zwrtq Kuq Eei uam. ",
    "15": "naaiq Euvg Zovb mevb se maiq Navq yem kub vwaaig taaib Eei Zovb mevb. se paamb ken Eei, tovb yem myenb Eei Hruq Zwrtq taaib Eei, yaag yem myenq Zwrtq taaib Eei Zovb mevb.  ",
    "11": "Kuq Eei uam Zauj maiq Kuq Eei uam haib Jwavg nxm zivq Zwrtq fai?  ",
    "1": "yia Eei kxb yrud aag, meib Bua maiq zu'g maaib myenb Zamq zruj finb scv, weig zu'g meib Bua hiuq tu'q yia Bua zruj finb scv Eei myenb xij zu'g syemq kaub Niaq Jiaj maiq zruj Eei myenb.  ",
    "10": "Zev Eei waag Zauj zyruj Eei waag Jwavg suv Rwib Zwrtq. yia Eei kxb yrud aa'b! Navq naaig za'kevb maiq hxpg yetg teij.  "
  },
  "5": {
    "18": "e-li-yaa cvj tauj kauj, luvb zyrug twib Byuvg. Dau yaag Zwrtq kcvb zwavj a'q. ",
    "3": "meib Bua Eei Jyem Eaanb Jiaj Rivj mig a'q. naaiq Rivj zruj zxvb zevj pun Ziv meib Bua txvg. Rivj yaag xij Navq trud nx, puaq Revg meib Bua Eei sin. yem naaiq teij Ga'haaq laai Eei Nxi meib Bua Kuvj syru Jyenq zinb zxib Navq.  ",
    "8": "meib Bua yaag xij zu'g lovg nxig, lyepg tivg Hruq weig zu'g zyruq taaib Eei Nxi Tauj fatq a'q. ",
    "19": "yia Eei kxb yrud aag, sij kxvq yem meib Bua ka'Euad maaib taub leib zyen leid mivb txvg Jauq, cvj maaib taub Ken ninb Rwrnj taaib nx,  ",
    "9": "kxb yrud aag, meib Bua maiq tuvq laanb vopq laanb weig pun meib Bua maiq zu'g syemq zwid. mavg kaaj, syemq zwid Jyen zuvq sruq Jyenq uaq kcvb Daavg a'q!  ",
    "7": "kxb yrud aag, meib Bua xij zu'g lovg nxig zuaq Tauj zyruq cvj taaib. mavg kaaj! zruj Deig Eei myenb Dovg haaij lovg nxig zuaq Jyenq syru Deig Jaaij haig Eei laavb zi'g. ninb yaag lovg nxig zuaq Zyrub ken Byuvg Zauj Zunb ken Byuvg taaib.  ",
    "5": "meib Bua yem seij zavg Kuvj Eang lovj hopq lovj zaauj henb Byenj Navq. naaiq se Navq wij kanb Jung zuaq zu'g taij uaq Nxi.  ",
    "16": "Navq naaig, meib Bua laanb xij zu'g Eyemg zwid pun laanb, laanb xij zu'g Tevj laanb tauj kauj. meib Bua Eei pcvg zyrug lovj mig a'q. Kuq myenb tauj kauj, ninb tauj kauj Eei waag maaib Qa'q yaag livb haig.  ",
    "20": "xij zu'g Javj Jyenq haiq taub Ken yavb txvg Jauq Eei zwib myenb Rwrnj taaib, uaq taub zyrug Fruj zwib myenb maiq zu'g taig. maaib zwid Zamq mq paag tu'q Tinb huvb kwavg Revg mig a'q. ",
    "17": "e-li-yaa se yetg taub paamb myenb, Zauj Bua fib Navq Eei. ninb lovg Hruq Fiag Qa'q tauj kauj Toq Tinb huvb maiq tuvq pun luvb twib Byuvg. luvb zyrug maiq twib Byuvg pua Havb pyenj.   ",
    "14": "meib Bua haiq taub putq pcvg fai? ninb xij zu'g heug Jiub paav Eei myenb koj taaib Tevj tauj kauj yaag tevq zyruq Eei Buaj zx'q yrub Yetq Jyenq ninb Eei sin.   ",
    "4": "meib Bua maiq Kxi kovb zinb pun Tevj meib Bua zruj Deig Eei myenb. naaiq teij kovb zinb heug Jyenq koj meib Bua. mwavj kaaj! Tevj meib Bua syru kcvb zwavj Eei myenb Eei Qiaj faauj Tauj nrnb Jiaj Eei zyruq Eei mnxmb.   ",
    "2": "meib Bua Eei zinb zxib yu'g Revg, lwib hruj zu'g kcv vaatg waaig Revg.   ",
    "6": "meib Bua tivg zwid yaag taij Kuq myenb, ninb yaag maiq vcvg meib Bua. ",
    "13": "yem meib Bua ka'Euad haiq taub maaib Kwrnj naanb fai? uaq taub xij zu'g tauj kauj. haiq taub maaib xnb lx'g fai? xij zu'g paauj Zev Tinb huvb Eei Ruv.   ",
    "12": "yia Eei kxb yrud aag, kaub Jyenq Jiaj se maiq tuvq zyavq luvb zyavq Dau fai zyavq haiq Euvg lcvd waag. haiq Euvg “zeid” zyrug kxvq “zeid.” haiq Euvg “maiq zeid” zyrug kxvq “maiq zeid” weig pun meib Bua maiq zu'g tivg zwid. ",
    "15": "lovg syenj fim tauj kauj zyrug Fruj tu'q pcvg myenb, zyruq yaag xij pun ninb lovj taaib. sij kxvq ninb paamd zwid, Tinb huvb zyrug kwavg ninb Eei zwid mig a'q.  ",
    "11": "Bua kxvq, lovg nxig tiaq Tauj taaub Eei myenb maaib xnb lx'g. meib Bua haid Jiaj uaq taub yopq lovg nxig tiaq tu'q Kruq. yaag hiuq tu'q setq mweid zyruq Dovg haaij Kxb lyenb myenb, zruj lovj pun myenb. ",
    "1": "putg zxib myenb aa'b! mwavj yia kxvq og. xij zu'g weig meib Bua xij pwavb Eei Kruq naang puvb siv puvb Qiaj Eei Eyemq.  ",
    "10": "yia Eei kxb yrud aag, Javj Jyenq zinb Daavg tevq zyruq Eei Buaj kxvq uaq teij trug waag myenb. ninb Bua syrug Kruq yaag lovg nxig tiaq. meib Bua xij zu'g lovg ninb Bua zruj Euvg zeiq.  "
  },
  "4": {
    "3": "meib Bua Toq liud yaag maiq tu'q weig zu'g meib Bua Toq txvg, Kuvj xij lovg txb mivb zruj henb Byenj Navq.  ",
    "8": "xij zu'g mivb nitq Jyenq Tinb huvb, Tinb huvb zyrug taaib nitq Jyenq meib Bua. zwib myenb aa'b! xij zu'g Raauj Revg puad. i tiug Hruq Eei myenb aa'b! xij zu'g Raauj meib Bua Eei Hruq Zivb Revg taaib.  ",
    "9": "xij zu'g Raub haig, puvb siv puvb Qiaj Eei Eyemq. meib Bua Kub Jyetq, xij zu'g kxiq taaib Eyemq. meib Bua Fyenb yrub, xnb lx'g, xij zu'g kxiq taaib penj yrub Raub.  ",
    "7": "Navq naaig xij zu'g Bua'g Tinb huvb kunq. xij zu'g vcvg Jyenq myenq Eei huvb, saa-taan, ninb zyrug pyauj meib Bua a'q.  ",
    "5": "meib Bua Namq taaib naaiq teij kivb sru Eei waag maiq maaib eij leid fai? kivb sru kxvq, “Tinb huvb pun yem Bua Eei Hruq uaq taub sivj livb Rcv Jyenq xij kunq Bua.” ",
    "16": "mq paag meib Bua Zevb Lo, puvj waab mauj. puvj naaiq Euvg tomb waag yetg zuvq se x'q haig. ",
    "17": "Navq naaig, haiq taub hiuq tu'q ninb hxpg zu'g zruj haiq Euvg Kuq sig, ninb yaag maiq zruj, uaq taub zyrug maaib zwid a'q. ",
    "14": "mq paag meib Bua lyemb maiq hiuq tu'q Fav Nxi meib Bua Eei mcvg xij Navq haiq nx. meib Bua se Navq ti'q tyen mrug nx, Zwrtq tavb Navq cvj mitg mig a'q.  ",
    "4": "maaib Yiab Hruq Eei myenb aa'b! meib Bua maiq hiuq tu'q fai? Zauj paamb ken zruj txig se Zauj Tinb huvb taaq win. haiq taub tivg Zauj paamb ken zruj txig, uaq taub penj Tinb huvb Eei winb wavq a'q. ",
    "2": "meib Bua hang xij tu'q ka'naaiq yaag maiq haib tu'q zyrug taij myenb. mauq myenb Eei ka'naaiq mq paag maiq haib tu'q zyrug Rcv Jaaj Bx'q Jaaj. meib Bua xij lovg Eei meib Bua maiq maaib weig zu'g meib Bua maiq Toq Tinb huvb.  ",
    "6": "mq paag ninb yaag Jaa Zeij en kaub Zamq. weig naaiq kivb sru kxvq, “Tinb huvb vcvg Jyenq Zevb Lo Eei myenb, mq paag ninb Zeij en pun Eyemg kanb zruj faij Eei myenb.” ",
    "13": "kxvq naaiq teij waag Eei myenb mwavj yia maa'b! meib Bua kxvq, “ib Nxi fai Fav Nxi yia Bua xij mivb naaiq nxm zivb fai uaq nxm zivb, yem uaq zruj yetg Havj Eei scvb eij tu'q leig.”   ",
    "12": "Kuvj maaib Du'g taub lyepg Jiad leib latg yaag zruj syemq zwid Jyen, se tovb Tinb huvb, tovb haib Fruj myenb yaag haib myetg myenb uaq taub. uaq Euvg meib kanb ni? meib zruj haiq taub Zivj taaib haib tivg meib kxb yrud Eei zwid? ",
    "15": "meib Bua hxpg zu'g kxvq, “sij kxvq zyruq Eei za'eij, yia Bua haib zyavb Jyenq zruj naaiq Euvg, zruj uaq Euvg.”  ",
    "11": "kxb yrud aag, laanb maiq tuvq taanb laanb. haiq taub taanb ninb Eei kxb yrud fai tivg kxb yrud maaib zwid, uaq taub yaag fib Navq Eei taanb leib latg yaag tivg leib latg se maiq hxpg. sij kxvq meib tivg leib latg se maiq hxpg, meib zyrug maiq zeid ei leib latg Eei myenb. meib zruj tivg leib latg Eei myenb.  ",
    "1": "yem meib Bua ka'Euad haiq Euvg pun meib Bua Rcv Jaaj Bx'q Jaaj? se laaij meib Bua Eei Hruq maaib hang Eei sig Zivj hxig meib Bua Bx'q Jaaj maiq zeid?  ",
    "10": "xij zu'g yem zyruq Eei Ra'Myen Eyemg kanb zruj faij, ninb zyrug Taaib meib Bua faauj. "
  },
  "1": {
    "18": "Tinb huvb ziuj ninb kanb Eei za'eij lovg zyen leid Eei tod yuvd Bua taaib weig pun Bua yem ninb zeij taaib Eei maang mwrtg zruj ta'yetq. ",
    "8": "weig zu'g uaq Euvg myenb maaib i tiug Hruq. zruj haiq Euvg yaag maiq tivg. ",
    "3": "weig zu'g meib Bua hiuq tu'q pwavb naaiq teij sig se seij mavg meib Bua Eei syenj fim, weig pun meib Bua maaib nxig tiaq tu'q.  ",
    "21": "weig naaiq meib Bua xij zu'g kwavg Revg yetg zuvq laib Lopq Zauj Ywav x'q Eei sig. xij zu'g swrng Hruq mwavj Tinb huvb zwavj Jyenq meib Bua Eei Hruq Eei tod, tovb haib Fruj meib Bua uaq Euvg tod. ",
    "14": "mq paag myenb zu'g Duaq se laaij kanb Eei Hruq hang zyrug yua'g kanb mivb paamd zwid.  ",
    "23": "haiq taub haid liud tod yaag maiq ei Jyenq zruj, se Navq taub myenb lovg kivj mavg ninb kanb Eei Myen.  ",
    "6": "mq paag Toq Eei myenb xij zu'g lovg syenj fim tauj kauj, maiq tuvq Luvb Lwrtq, weig zu'g haiq taub Luvb Lwrtq se Navq Ryaauj pwrng Kxiq Jiad laavg myetq mivb myetq taaib nx.  ",
    "2": "yia Eei kxb yrud aag, meib Bua pwavb zu'g Euvb Euvg Kruq naang xij zu'g funj penj Fyenb yrub Eei sig,  ",
    "20": "weig zu'g myenb Qiaj Jiad maiq haib zruj maiq Zwrtq Tinb huvb hxpg haig Eei za'eij.  ",
    "24": "mavg liud, zyrug mivb mig a'q. yaag lyemb zeib la'Ku'q Revg ninb kanb Eei Myenb mweig Navq haiq nx.  ",
    "7": "uaq taub maiq zu'g Namq taaib zyruq xij pun haiq Euvg ninb,  ",
    "19": "yia Namq haig Eei kxb yrud aag, naaiq meib Bua xij zu'g hiuq. taub taub xij zu'g syepg syepq Eei mwavj, mq paag maiq tuvq zruj Rwib syepq, yaag maiq tuvq Qiaj Jiad syepq.   ",
    "17": "yetg zuvq lovj Eei, tunb yunb Eei zivb Eeig yem Tinb txvb Fiag taaib. se Tinb huvb, tovb zeij Zwrtq luvb Eei Euvb Euvg Fav uaq taub, Zeij pun Bua. ninb yetg liud maiq kxiq yeng, yaag maiq kwinb tovd Txvq zu'g Mwavj.  ",
    "27": "ei zavg tiaj Tinb huvb mavg, Bua syenj tu'q hxpg, zruj Zivb Revg se Navq naaiq. pwatg kub hanb txn Zauj aub kwaaq Dxtq naang, xij zu'g kruj. yaag xij zu'g kruj Jyenq kanb, maiq pun paamb ken Eei haiq Euvg Jauq kua'q Bua laib Lopq. ",
    "11": "weig zu'g Ba'Nxi Zwrtq taaib, Eutg to'g Pwi Eauj Gaai, pyavb zyrug pyob mig a'q. Rweig Eei Jaaj Twij Revg. putg zxib myenb zruj Jyenq ninb Eei kov yem, yaag Navq naaiq teij pyavb nx, manb mang paag Revg mig a'q. ",
    "5": "sij kxvq meib Bua haiq taub Zovb mevb maiq kauj, xij zu'g Toq Tinb huvb, Tinb huvb zyrug Zeij pun a'q. weig zu'g Tinb huvb Eei Hruq Javq haig, xij pun zwavj myenb yaag maiq hemj.  ",
    "9": "Jomg uaq taub kxb yrud tu'q Tinb huvb Taaib ninb faauj Lav zyrug xij zu'g a'Neiq.  ",
    "16": "yia Namq haig Eei kxb yrud aag, maiq tuvq zu'g Duaq.  ",
    "4": "xij zu'g lovg nxig tiaq Tauj taaub weig pun meib Bua haib penj tunb yunb Rxib Eei myenb, maiq Zaa yetg Euvg.  ",
    "10": "putq zxib uaq taub zu'g Tinb huvb pun ninb zruj faij yaag xij zu'g a'Neiq weig zu'g putg zxib myenb xij Navq miaq Eei pyavb nx, ziag mig a'q.   ",
    "22": "maiq tuvq Duaq kanb laaig haid liud tod zyrug kauj a'q. taauj Rwrnj xij zu'g ei Jyenq zruj.  ",
    "12": "haiq taub zu'g seij yaag tiaq tu'q Tauj taaub, uaq taub maaib xnb lx'g a'q, weig zu'g tiaq liud, zyrug tu'q Tinb huvb Zeij pun Eei mcvg. se tovb Tinb huvb lcvd pun Namq ninb uaq teij myenb tu'q Eei mcvg.  ",
    "15": "Hruq hang haiq Euvg se peiq maaib Jyenq sin nx. yuvd Zwrtq taaib penj zwid mig a'q. zwid Lo tivg, zyrug pun uaq taub myenb zu'g taig mig a'q. ",
    "13": "haiq taub pwavb zu'g Duaq ninb paamd zwid Eei sig maiq tuvq kxvq, “Tinb huvb Duaq yia paamd zwid,” weig zu'g Ywav x'q Eei sig maiq haib Duaq maiq zu'g Tinb huvb. Tinb huvb yaag maiq Duaq haiq taub paamd zwid.  ",
    "1": "yia, yaa-kxpg, zruj Tinb huvb Eei pru yaag zruj zyruq ye-su ki-tug Eei pru. yia Javj Tauj meib Bua yem Raanj Eei zyepg Eeig fivj. ",
    "26": "haiq taub funj ninb kanb syenj tu'q lovj mq paag maiq kunq kanb Eei Rwib nx, se Kuvj Duaq kanb Navq. ninb syenj Eei Jauq maiq lamb lovg a'q.  ",
    "25": "Tinb huvb tunb yunb Eei leib latg pun myenb tu'q zruj puvj Gxi Eei myenb. haiq taub zaab mavg, yaag zanb zang zaab Jyenq, maiq la'Ku'q ninb haid Eei leid, haid liud zyrug ei Jyenq zruj, uaq Euvg myenb yem ninb zruj Eei sig zyrug tu'q xnb lx'g. "
  },
  "2": {
    "18": "mq paag maaib myenb xij kxvq, “meib maaib syenj fim, yia maaib yia zruj Eei sig.” yia zyrug tau, “uaq Euvg pun yia mavg kaaj meib Navq haiq nx haib maaib syenj fim yaag maiq ei Jyenq zruj haiq Euvg? yia zyrug pun meib mavg yia zruj Eei sig pun Ziv yia Eei syenj fim.”  ",
    "8": "kivb sru fiaq Jyenq kxvq, “xij zu'g Namq myenb Navq Namq kanb nx.” sij kxvq meib Bua ei Jyenq naaiq tiub Tinb huvb Eei livg zruj, meib Bua zyrug zruj tu'q hxpg a'q.  ",
    "3": "meib Bua Taaib zu'q lwib hruj lovj uaq laanb zyrug Buaj ninb, “taaib zweid naaiq lovj Jiaj Eei txvj og.” cvj Buaj Jomg uaq laanb, “sruq Jyenq naaig. maiq zei nx, taaib zweid yia naaiq zaub Len.”  ",
    "21": "Bua Eei ovb Taaib vc'q, apg-laa-ham, Navq haiq nx tu'q Zauj Tinb huvb hxpg Hruq? se weig ninb zruj Eei sig, tovb ninb txb ninb Eei txn, i-sakg, an uaq ziab txvb xij ziag pun Tinb huvb.   ",
    "14": "yia Eei kxb yrud aag, haiq taub kxvq ninb maaib syenj fim yaag maiq ei Jyenq Rwib kxvq Eei zruj nx, fuvg maaib lamb lovg? ninb Eei syenj fim haib Fruj ninb fai?  ",
    "23": "Navq naaig, kivb sru Eei waag Zwrtq taaib txib tiug Revg. kivb sru kxvq, “apg-laa-ham syenj Tinb huvb. weig ninb syenj, Tinb huvb zyrug funj ninb zruj tu'q hxpg Tinb huvb Eei Hruq.” apg-laa-ham zyrug tu'q mevb zruj Tinb huvb Eei lob kcv txig.   ",
    "6": "mq paag meib Bua mavg Piaj myenb Jomg myenb. zruj to'g meib Bua se tovb putg zxib myenb maiq zeid? Tx meib Bua mivb uaq sig txvb yaag tovb putg zxib myenb maiq zeid?  ",
    "2": "sij kxvq maaib laanb myenb zu'q lwib hruj lovj Eei yaag tavb Jyenq Jyemb puab Do'g Rcv pia'g meib Bua kapq zunq Eei txvj, cvj maaib laanb myenb Jomg myenb zu'q Jyenq lwib hrub huq yaag pia'g taaib,  ",
    "20": "myenb Vovj myenb aa'b! Kuvj syenj Navq, maiq ei Jyenq zruj se maiq lamb lovg. meib Bua xij yia piuj mevb pun meib Bua hiuq fai?  ",
    "24": "Navq naaiq, meib Bua pwatg Eei, myenb tu'q Zauj Tinb huvb hxpg Hruq se weig ninb Bua zruj Eei sig, maiq zeid Kuvj weig syenj Navq. ",
    "7": "tovb naaiq teij putg zxib myenb kxvq to'g meib Bua Eyemg uaq nxm Jaaij Eei Buaj maiq zeid? ",
    "19": "meib syenj Kuvj maaib Du'g taub Tinb huvb Navq fai? lovj a'q. lyemb myenq yaag syenj, kamb Riaj haig, sin zinj Revg.  ",
    "17": "syenj fim yaag Navq naaig nx. Kuvj syenj Navq yaag maiq ei Jyenq zruj se txvj taig mig a'q. ",
    "11": "Tinb huvb kxvq, “maiq tuvq Yenj auq Yenj Goj,” yaag kxvq, “maiq tuvq taij myenb.” sij kxvq meib Bua maiq Yenj auq Yenj Goj mq paag taij myenb, meib Bua yaag penj paamd leid Eei myenb a'q. ",
    "5": "yia Namq haig Eei kxb yrud aag, meib Bua mwavj og. Tinb huvb kinq paamb ken Eei myenb Jomg myenb taaib weig pun ninb Bua putq syenj fim Eei zxib yaag pun ninb Bua tu'q Ripg Tinb huvb Eei kua'q, tovb Tinb huvb lcvd pun Namq ninb uaq teij myenb Eei kua'q.  ",
    "9": "mq paag sij kxvq meib Bua Taaib naaiq laanb, mavg faij uaq laanb, meib Bua zyrug paamd zwid. leib latg yaag tivg meib Bua Eei zwid a'q. ",
    "16": "meib Bua yaag maaib taub Buaj ninb, “pcvb xn Eei mivb a'q. zu'q syruq Eang peuq og.” mq paag ninb Qyemj lovg Eei ka'naaiq yaag maiq pun. naaiq fuvg maaib lamb lovg? ",
    "4": "Navq naaig yem meib Bua ka'Euad meib Bua pun Gxi zruj ziaj hxvb myenb maiq zeid? meib Bua lovg meib Bua kanb x'q haig Eei Hruq samj myenb maiq zeid? ",
    "10": "haiq taub kan Revg leib latg mq paag txvg yetg tiub, se fib Navq txvg Revg tiub tiub a'q.  ",
    "22": "meib Bua pwatg Eei fai? apg-laa-ham Eei syenj fim Zauj zruj Eei sig kapq Jyenq. ninb zruj Eei sig zyrug pun ninb Eei syenj fim tunb yunb Rxib.  ",
    "12": "meib Bua xij ziuj pun myenb tu'q puvj Gxi Eei leid zu'g syemq. Navq naaig meib Bua kxvq Eei Zauj zruj Eei xij zu'g txij uaq Euvg leid.  ",
    "15": "sij kxvq maaib taub kxb yrud fai txg Riad maiq maaib lwib hruj zu'q, Naavb tonj yaag maiq maaib Eang,  ",
    "13": "haiq taub maiq Kxb lyenb myenb, Tauj syemq zwid uaq zang Tinb huvb zyrug maiq Kxb lyenb uaq taub. Kxb lyenb myenb Eei sig hivb Jiaj tivg zwid Eei Jauq. ",
    "1": "yia Eei kxb yrud aa'b! meib Bua syenj Kauj Bua Favb laavg Eei zyruq, zyruq ye-su ki-tug. weig naaiq maiq tuvq mavg haiq taub Eei Myen.  ",
    "26": "sij kxvq sin maiq maaib Qiaj, myenb zyrug taig mig a'q. syenj fim yaag fib Navq Eei. maiq ei Jyenq zruj se maiq lamb lovg, Navq taig mig a'q nx. ",
    "25": "uaq taub maaig pwrnb sin Eei msia'q txn, laa-hapg, fib Navq Eei, weig ninb zruj Eei sig tu'q Zauj Tinb huvb hxpg Hruq, tovb ninb zipq Zaaiq Jua'q Eei yiu-Tai myenb yaag puvj ninb Bua Zwrtq kanb tiub Jauq.   "
  }
}
