{
  "18": {
    "18": "ninb Bua kxvq, “taaib maa'b! Bua taaq za'eij hxig ye-le-mi weig zu'g sai myenb maaib Eei leib latg maiq haib zu'g myetg. Zovb mevb myenb Zaavb laavb Eei waag fai trug waag myenb trug Eei waag yaag maiq haib Revg. taaib maa'b! Bua lovg Rwib koj ninb.” Bua yaag maiq mwavj ninb kxvq Eei yetg zuvq waag. ",
    "8": "mq paag sij kxvq yia kxvq Tauj uaq kua'q myenb, kwavg Gxi ninb Bua zruj Eei x'q sig, yia zyrug kxiq za'eij, maiq pun ninb Bua zu'g tovb yia tivg pun ninb Bua zu'g Eei ze'g naang.  ",
    "3": "yia zyrug Fiag mivb Tauj nanq nia zavg Eei pyauq, zyrug pwatg zavg myenb yem kwinb Jyenq uaq nxm ka'naaiq zruj kov.  ",
    "21": "weig naaiq Toq zx'q ninb Bua Eei naamb Erud Jiu pun zu'g vxg Naavj, yaag Jiu pun ninb Bua zu'g Ru'g Daauq Eei Qa'q. Toq pun ninb Bua Eei auq maiq maaib fu'Jweiq yaag penj aub kwaaq. Toq pun ninb Bua Eei mJavg txn zu'g tomb wrnb pcvg taig, pun ninb Bua Eei myenb lunj myenb yem Bx'q Jaaj Eei zyavb hog zu'g Ru'g Daauq taij. ",
    "14": "le-Baa-nxn Bov Eei sxv yem la'pyeib zxv tavj Eei fai? Bov Eei uam haib Gaai Eei fai? se lyrug Fiag Do'q Eei uamb laavb. ",
    "23": "mq paag zyruq aag, ninb Bua taaq Eei yetg zuvq za'eij, se xij taij yia, meib hiuq Eei. Toq maiq tuvq kwavg ninb Bua x'q haig Eei zwib nipg, fai yem meib Eei Ra'Myen sxtq kwavg ninb Bua Eei zwid. Toq pun ninb Bua yem meib Eei Ra'Myen zu'g Byenq Fiag. meib Qiaj Jiad Eei zyavb hog, Toq zruj pun ninb Bua. ",
    "6": "zyruq kxvq, “i-saa-laa-en Eei zeib fun aa'b! yia zruj pun meib Bua Navq nanq niab mx zavg zruj maiq tu'q fai? i-saa-laa-en Eei zeib fun aa'b! mavg maa'b! nia yem zavg myenb Eei puad Navq haiq nx, meib Bua yaag yem yia Eei puad Navq uaq nx.  ",
    "2": "“Jiad taaib Fiag mivb Tauj nanq nia zavg Eei pyauq uaq. yem naaig yia xij pun meib mwavj haid yia Eei waag.”  ",
    "20": "zruj Kuq sig xij zu'g winb x'q sig fai? ninb Bua Zxg xij wetq Kwrtq hxig yia Eei mcvg. Toq Javj Jyenq yia Navq haiq nx sruq Jyenq meib Eei Ra'Myen Tevj ninb Bua Toq lovj Eei Jauq, weig pun meib Win kanb puv, maiq Qiaj Jiad ninb Bua. ",
    "7": "sij kxvq yia haiq zang kxvq Tauj yetg fivj fai yetg kua'q, xij pcv Zwrtq, paaig waaig, myetg Revg,  ",
    "19": "  zyruq aag, Toq mwavj yia, Toq mwavj Zauj yia txib tekg uaq teij myenb. ",
    "17": "yia zyrug pun ninb Bua yem winb wavq Eei Ra'Myen Raanj Navq tov puv Eei Ryaauj nx. Tauj ninb Bua zu'g ze'g naang Eei Nxi, yia xij Win ti'g taand pun ninb Bua, maiq Win Myen.” ",
    "11": "“weig naaiq meib ib zang xij zu'g kxvq Buaj yu-Daa myenb Zauj yem ye-lu-saa-lem Eei pc'g fivj, ‘zyruq Navq naaiq kxvq, ‘yia zeij Zwrtq Zyruq Eei ze'g naang hxig meib Bua, yaag taaq za'eij zruj pun meib Bua. meib Bua kx'g myenb xij zu'g kwavg Gxi meib Bua zruj x'q Eei Jauq, zxg meib Bua Eei Jauq Zauj meib Bua zruj Eei sig.’ ",
    "5": "yia cvj tu'q zipq zyruq Eei waag.  ",
    "9": "sij kxvq yia haiq zang kxvq Tauj yetg fivj fai yetg kua'q xij Zeij Jiad lyepg wrnq,  ",
    "16": "zyrug pun ninb Bua Eei teib puv penj kamb Riaj haig Eei txvj, penj zu'g myenb yetg liud Wrtq Eei ka'naaiq. ta'faanb Jiaj Jauq Eei myenb kamb Riaj haig, Wavj mGxvq. ",
    "4": "zavg myenb zruj uaq nxm niab mx yem ninb Eei puad waaig mivb. ninb zyrug lovg uaq teij nia cvj kanb nanq nxm, ziuj zavg myenb haid hxpg zu'g zruj Eei. ",
    "10": "sij kxvq uaq kua'q myenb ziuj yia Eei mziv mavg zruj x'q sig, maiq mwavj yia kxvq Eei waag, yia zyrug kxiq za'eij, maiq pun ninb Bua tu'q lovj Eei Jauq ziuj yia tivg pun ninb Bua tu'q Eei. ",
    "22": "meib txb luq myenb Eei myenb lyemb zeib taaib lxd ninb Bua. Toq pun heug Kruq Eei Qiaj yem ninb Bua Eei pyauq Zwrtq, weig zu'g ninb Bua wetq Kwrtq pun yia Dxtq Fiag, ninb Bua zcv Laav Lopq yia Eei zauj. ",
    "12": "“mq paag ninb Bua tau, ‘yia Bua maiq kunq. yia Bua xij ziuj kanb Eei za'eij zruj. kx'g myenb xij ziuj kx'g myenb x'q Eei Hruq vcvg Jyenq zruj.’+” ",
    "15": "mq paag yia Eei pc'g fivj la'Ku'q yia, ninb Bua puaq huv kevj Jaaq zyenb. ninb Bua yem ninb Bua Eei Jauq Di'q zu'g Dxpg, se yem ninb Bua lob Nxi Eei Jauq. ninb Bua Zwrtq mivb yavb Jaub wivg, maiq yavb tomb Jauq, ",
    "13": "weig naaiq zyruq Navq naaiq kxvq, “xij zu'g yem maang kua'q myenb Bu'Dovj naaig, maaib haiq taub haid Jiaj Navq naaiq Euvg sig? i-saa-laa-en myenb zruj kamb Riaj! haig Eei sig. ",
    "1": "ye-le-mi tu'q zipq zyruq Eei waag kxvq,  "
  },
  "45": {
    "3": "‘meib kxvq, “yia zu'g Kruq a'q. zyruq zx'q yrub Raub Jaa Jyenq yia mun Eei txvj. laaij Funb yia haid Kruq haig yaag maiq tu'q hitq Kwrnj.”+’ ",
    "5": "meib weig kanb lxd Lo Eei Jauq fai? maiq tuvq lxd, weig zu'g yia xij pun zwavj paamb myenb zu'g Zyruq Eei ze'g naang. mq paag maiq kunq meib mivb Tauj haaij, yia xij pun meib tu'q mcvg zyavb weig penj Bx'q Jaaj tu'q taaib Eei zivb Eeig.”+’+” naaiq se zyruq kxvq Eei waag. ",
    "4": "“meib xij zu'g Navq naaiq Buaj ninb, ‘zyruq Navq naaiq kxvq, “mavg maa'b! yia Zeij Jiad Eei, yia xij Zc'q Fiag. yia zwavj Eei, yia xij pcv Zwrtq, se zyavb nxm teib puv.  ",
    "1": "yo-si-yaa Eei txn, ye-ho-yaa-Kim, zruj yu-Daa Eei huvb ta'feij Havj uaq Havj, ne-li-yaa Eei txn, Baa-lukq, ziuj trug waag myenb, ye-le-mi, kxvq naaiq teij waag fiaq Jyenq sru. ye-le-mi kxvq,   ",
    "2": "“Baa-lukq aa'b! zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Buaj meib,  "
  },
  "3": {
    "18": "Tauj uaq teij Nxib Eia'g yu-Daa Eei zeib fun Zauj i-saa-laa-en Eei zeib fun xij kapq Jyenq, zyrug yem pa'q puv mcvj Eei teib puv taaib Tauj yia Zeij pun penj meib Bua Eei ovb Taaij Ripg Eei pwrng teib puv. ",
    "8": "ninb pwatg laaij vcvg tod Eei i-saa-laa-en zruj yetg zuvq Yenj Eei sig, yia pun leib Zai sru ninb yaag zung ninb mivb. mq paag ninb maiq zyepg zua'q Eei Riad, yu-Daa, maiq kamb Riaj. ninb yaag mivb zruj Navq maaig pwrnb sin Eei msia'q txn.  ",
    "3": "weig naaiq Byuvg zu'g tivb mig a'q, Zunb ken Byuvg yaag maiq twib, mq paag meib maaib Myen Navq maaig pwrnb sin Eei msia'q txn yaag vcvg Jyenq maiq lcvd Eaiq. ",
    "21": "yem Lav, Fav Eei txvj haid myenb Eei Qiaj, penj i-saa-laa-en Eei naamb Erud Eyemq cvj heug Jyenq Toq Eei Qiaj, weig zu'g ninb Bua yavb Pyen leib zyen Jauq, la'Ku'q zyruq, ninb Bua Eei Tinb huvb. ",
    "14": "  zyruq kxvq, “vcvg tod Eei naamb Erud aa'b! Rwrnj taaib maa'b! weig zu'g yia zruj meib Bua Eei zyruq. yia xij yem yetg nxm zivb kinq yetg laanb, cvj yem yetg fivj kinq i laanb, yaag txb meib Bua Tauj si-on.  ",
    "23": "zyen Eei, yem fiub Bov tomb Bov saanj Eei Jauq Kuvj Duaq myenb Navq. zyen Eei, zyruq, yia Bua Eei Tinb huvb, se i-saa-laa-en Eei Fruj en. ",
    "6": "yem yo-si-yaa huvb kunq Eei zyavb hog zyruq kxvq Buaj yia, “meib pwatg ninb zruj Eei fai? vcvg tod Eei i-saa-laa-en faauj nxmb nxm Bovb Lav yaag yem tiub tiub Dyavb Eyemd ka'Diaq Yenj.   ",
    "2": "“Zau Myen mavg Lav, Fav Eei txvj maa'b! maaib haiq nxm txvj maiq maaib myenb Zauj meib pweij Jiaj? meib zweid Jyenq Jaub Len zuaq myenb taaib Namq meib, Navq aa-lapg myenb yem teib puvb Waav. meib zruj x'q haig, maaig sin Eei sig pun teib puv maaib wij pwavq Revg. ",
    "20": "i-saa-laa-en Eei zeib fun aa'b! zyen sig, maiq zyepg zua'q Eei auq Navq haiq nx kwavg ninb Eei Goj, meib Bua yaag Navq uaq nx maiq zyepg zua'q Eei zruj pun yia.” naaiq se zyruq kxvq Eei waag. ",
    "24": "mq paag yem yia Bua lunj Eei zyavb hog Tauj ib zang naaiq teij Eaiq haig Eei ka'naaiq na'q Revg yia Bua Eei ovb Taaij laaub lwig tu'q taaib Eei, se ninb Bua Eei pa'ki yuvb kwanb, yuvb kwanb, ninb Bua Eei vovb kwanb, Zauj ninb Bua Eei txn sia'q. ",
    "7": "yia yaag Namq taaib, ‘ninb zruj liud naaiq teij yetg zuvq sig ninb zyrug Rwrnj taaib lxd yia.’ mq paag ninb maiq Rwrnj. ninb maiq zyepg zua'q Eei Riad, yu-Daa, pwatg Eei.  ",
    "19": "“yia Namq taaib, “+‘yia xij lyepg meib yem yia Eei naamb Erud Bu'Dovj, yaag pun nxm Kub yem Eei teib puv meib. se yem zwavj kua'q Bu'Dovj pun meib Ripg kaub Rweig Jiaj Eei pwrng.’ yia yaag Namq taaib meib xij heug yia, ‘aa tia,’+” yaag maiq leib Gxi, kwavg yia. ",
    "17": "uaq teij zyavb hog myenb xij heug ye-lu-saa-lem penj zyruq Eei weig. maang kua'q myenb xij kapq zunq taaib yem ye-lu-saa-lem, zyruq Eei Ra'Myen. ninb Bua zyrug maiq cvj vcvg Jyenq ei ninb Bua kanb x'q Eei Hruq zruj.  ",
    "11": "  zyruq cvj kxvq Buaj yia, “vcvg tod Eei i-saa-laa-en piuj mevb ninb maiq Dovg maiq zyepg zua'q Eei yu-Daa txvg zwid.  ",
    "5": "ninb xij yetg liud Qiaj Jiad yia fai? xij nrud yia Tauj setq mweid?’ mavg maa'b! meib kxvq liud a'q, mq paag meib haib zruj tu'q haiq Euvg x'q sig, meib yaag zruj mig a'q.” ",
    "9": "weig i-saa-laa-en naaiq teij maaig pwrnb sin Eei Jauq se hev Eei sig, ninb zyrug pun teib puv maaib wij, cvj paaij la'pyeiq Zauj Dyavj.  ",
    "16": "zyruq kxvq, “meib Bua yem teib puv Yaavj Zamq Jyenq faauj uaq teij Nxib Eia'g, myenb maiq cvj kxvq, ‘zyruq Eei lcvd vcvg waag faav.’ naaiq Euvg Jauq maiq yem Hruq, maiq Javj, maiq Namq Tauj yaag maiq cvj syavb zruj nxm a'q.  ",
    "4": "a'Jav meib heug yia maiq zeid? meib kxvq, ‘yia Eei tia aa'b! yem yia lunj Eei zyavb hog meib Zauj yia zruj txig. ",
    "10": "maiq kunq naaiq teij yetg zuvq sig, ninb maiq zyepg zua'q Eei Riad, yu-Daa, maiq lovg Revg Hruq Rwrnj taaib lxd yia. Kuvj zruj Jaaq Eei eij leid Navq.” naaiq se zyruq kxvq Eei waag. ",
    "22": "“meib Bua vcvg tod Eei naamb Erud aa'b! Rwrnj taaib maa'b! yia xij zxg meib Bua vcvg tod Eei Jauq lovj taaib.” “mavg maa'b! yia Bua taaib lxd meib weig zu'g meib se zyruq, yia Bua Eei Tinb huvb. ",
    "12": "mivb maa'b! huvj Jyenq pa'q puv mcvj zunb naaiq teij waag. xij zu'g kxvq, “zyruq kxvq, ‘vcvg tod Eei i-saa-laa-en aa'b! Rwrnj taaib maa'b! yia maiq nrud Jyenq mavg meib, weig zu'g yia Kxb lyenb myenb.’ zyruq Navq naaiq kxvq. “+‘yia maiq yetg liud Qiaj Jiad. ",
    "15": "yia yaag xij pun hxpg yia Eei Hruq Eei kruj yuvb myenb, tovb haib lovg wrnb zaav Zauj pia'g Hruq Eei Jauq kruj meib Bua.”  ",
    "13": "Kuvj xij zu'g Eyemg meib zruj txvg Eei zwid, se meib vcvg zyruq, meib Eei Tinb huvb. meib yem tiub tiub Dyavb Eyemd sweib eij zx'q kanb pun kanb fivj Eei zyenb. meib yaag maiq mwavj yia Eei Qiaj.’+”   zyruq Navq naaiq kxvq. ",
    "1": "“sij kxvq maaib laanb myenb leib kwavg ninb Eei auq, ninb Eei auq leib Gxi cvj mivb zruj kanb laanb myenb Eei auq, lob Goj cvj Rwrnj mivb lxd ninb fai? uaq nxm teib puv maiq zeid laib Lopq Zamq Eei fai? mq paag meib zruj Navq maaig pwrnb sin Eei msia'q txn, Yenj Namq meib uaq teij myenb Zamq, meib Zxg Rwrnj taaib lxd yia fai?” naaiq se zyruq kxvq Eei waag. ",
    "25": "yia Bua xij zu'g lovg zu'g Eaiq Eei Jauq txvj Zruj pweij, yaag lovg yia Bua paaig Myen Eei Jauq homg. weig zu'g yem yia Bua lunj Eei zyavb hog Tauj ib zang yia Bua Zauj yia Bua Eei ovb Taaij paamd zwid txvg zyruq, yia Bua Eei Tinb huvb. yia Bua yaag maiq mwavj zyruq, yia Bua Eei Tinb huvb Eei waag.” "
  },
  "43": {
    "3": "se ne-li-yaa Eei txn, Baa-lukq, Zo'q meib hxig yia Bua, weig zx'q yia Bua Jiu pun yem Ken-Dia myenb Eei puab Diaq, weig pun ninb Bua taij yia Bua fai kwaatq yia Bua mivb Baa-Bi-lon teib puv. ",
    "8": "yem Taa-paan-hetg, ye-le-mi tu'q zipq zyruq Eei waag kxvq,  ",
    "9": "“meib xij zu'g lovg puad zx'q ziaj nxm la'pyeiq Lo Eei txv Jyenq yu-Daa myenb txb mivb yem Taa-paan-hetg, faa-lo Eei huvb ting Eei kcvb Daavg, zyrug pivj Jyenq pa'naib nia ka'Euad.  ",
    "7": "ninb Bua zyrug taaib pia'g i-yipq teib puv, weig zu'g ninb Bua maiq mwavj zyruq Eei waag. ninb Bua mivb Tauj Taa-paan-hetg zivb. ",
    "5": "taauj Rwrnj, Kaa-le-aa Eei txn, yo-haa-nan, Zauj Junb pcv Eei yetg zuvq pcvb pyeiq, txb yu-Daa zevg Fiag Eei zwavj myenb, se zu'g zung mivb nxmb nxm kua'q Rwrnj taaib yem Jyenq yu-Daa teib puv Eei myenb,   ",
    "4": "Kaa-le-aa Eei txn, yo-haa-nan, Zauj Junb pcv yetg zuvq pcvb pyeiq Zauj zwavj pc'g fivj, maiq mwavj zyruq hatg Eei waag, se xij zu'g yem Jyenq yu-Daa teib puv.  ",
    "2": "ho-saa-yaa Eei txn, aa-saa-li-yaa, Zauj Kaa-le-aa Eei txn, yo-haa-nan, Zauj yetg zuvq Zevb Lo Eei myenb kxvq Buaj ye-le-mi, “meib kxvb pc'g Navq. zyruq, yia Bua Eei Tinb huvb, maiq Paaiq meib taaib kxvq, ‘maiq tuvq mivb i-yipq teib puv weig yem uaq.’  ",
    "6": "mJavg msia'q, fu'Jweiq, huvb sia'q, tovb kruj huvb Eei pcvb pyeiq, ne-Bu-saa-laa-Daan, lyrub Fiag pun saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, Eei yetg zuvq myenb. ninb Bua yaag txb trug waag myenb, ye-le-mi, Zauj ne-li-yaa Eei txn, Baa-lukq mivb.  ",
    "13": "ninb xij Bx'q nauq yem i-yipq teib puv, he-li-o-Bu-li, Eei miub favj tovg, cvj lovg trud puaq Qwi i-yipq teib puv Eei miub pyauq.’+” ",
    "12": "ninb xij yem i-yipq Eei zyenb Eei miub pyauq tyemq zia'g trud taaib puaq miub pyauq Qwi, cvj kwaatq ninb Bua Eei zyenb mivb. ninb yaag xij fyruj Revg i-yipq teib puv Navq kruj pa'ki yuvb Eei myenb fyruj ninb Eei tomb lwi lxd Revg tamq. ninb zyrug pcvb xn Eei leib uaq nxm txvj.  ",
    "11": "ninb xij taaib Bx'q i-yipq teib puv, pun mcvg taaij zu'g ze'g naang, zyrug zu'g ze'g naang, pun mcvg taaij zu'g kwaatq mivb, zyrug zu'g kwaatq mivb, pun mcvg taaij zu'g Ru'g Daauq taij, zyrug zu'g Ru'g Daauq taij.  ",
    "1": "ye-le-mi txv Jyenq pc'g fivj kxvq liud zyruq, ninb Bua Eei Tinb huvb, kxvq Eei yetg zuvq waag, tovb zyruq, ninb Bua Eei Tinb huvb, Paaiq ninb mivb kxvq Buaj ninb Bua Eei waag.  ",
    "10": "xij zu'g kxvq Buaj ninb Bua, “nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yia xij zx'q yia Eei pru, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, lyepg ninb Eei weig yem yia pivj naaiq teij la'pyeiq kub vwaaig. ninb yaag xij Zxv ninb Eei Dopg liub yem naaiq teij la'pyeiq kub vwaaig.  "
  },
  "50": {
    "18": "weig naaiq nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia zuvq xij tivg Baa-Bi-lon huvb Zauj ninb Eei teib puv Eei zwid, Navq yia tivg atg-si-lia huvb Eei zwid nx. ",
    "45": "Navq naaig meib Bua xij zu'g mwavj   zyruq taaq Eei za'eij weig Bx'q Baa-Bi-lon, Zauj ninb Bx'q Ken-Dia myenb tivg Eei za'eij. ninb Bua faij Jiaj Eei pa'ki yuvb txn Dovg haaij zuvq xij zu'g Tx mivb. ninb Bua Eei pa'ki yuvb laanb Dovg haaij zuvq xij zu'g myetg. ",
    "3": "weig zu'g maaib nxm kua'q yem pa'q puv taaib Bx'q ninb, xij pun ninb Eei teib puv zu'g paaig Waav Revg, maiq maaib haiq taub yem naaig, lyemb myenb lyemb scvb Kuq xij pyauj Revg. ",
    "43": "Baa-Bi-lon huvb mwavj haid ninb Bua Eei fyenj, ninb Eei puad zyrug mau mig a'q. ninb Hruq za'kevb! mun haig, Navq msia'q txn mun kub vwaad nx. ",
    "14": "“meib Bua yetg zuvq pcv Jwavb zinj Eei myenb aa'b! Baib Jyenq weib kxmj pwrnq Baa-Bi-lon maa'b! kunq pwrnq yaag maiq tuvq Kxb fi'q fxv, weig zu'g ninb paamd zwid txvg zyruq. ",
    "34": "zua'g ninb Bua uaq taub se henq Eei, ninb Eei Buaj heug nrnb Jiaj Eei zyruq. ninb Dovg haaij zuvq xij Tevj ninb Bua Zcvj sig, weig pun luvb Diaq maaib pcvb xn, mq paag pun yem Baa-Bi-lon uaq teij pc'g fivj maiq pcvb xn.” ",
    "2": "“xij zu'g yem maang kua'q Bu'Dovj zunb kxvq, lyepg Jiad keb cvj zunb Buaj, maiq tuvq pivj, xij zu'g kxvq, ‘Baa-Bi-lon zu'g Zaavq mig a'q. Ben zyenb zu'g Eaiq, me-lo-Dakg zyenb zu'g kamb Riaj. Baa-Bi-lon Eei miub favj zu'g Eaiq, ninb Eei miub favj zu'g kamb Riaj.’ ",
    "36": "pun Bruq kwaaj myenb zu'g Ru'g Daauq weig pun ninb Bua penj ka'naaib Vovj. pun ninb henq Eei pcv zu'g Ru'g Daauq a'q, weig pun ninb Bua zu'g myetg. ",
    "35": "  zyruq kxvq, “Ken-Dia myenb xij zu'g Ru'g Daauq a'q. yem Baa-Bi-lon Eei pc'g fivj, lyemb ninb Eei Jyen Zauj Zovb mevb myenb yaag xij zu'g Ru'g Daauq. ",
    "24": "Baa-Bi-lon aa'b! yia weig meib zcv Laav, meib zyrug zu'g Lopq Jyenq yaag maiq hiuq haiq Euvg. meib zu'g ninb Bua lxd pwatg yaag zu'g zx'q mig a'q, weig zu'g meib Zauj zyruq txib tekg Rcv. ",
    "7": "ta'faanb lxd pwatg ninb Bua uaq teij zx'q ninb Bua na'q Revg mivb. ninb Bua Eei winb wavq kxvq, ‘yia Bua maiq zruj txvg weig zu'g ninb Bua paamd zwid txvg zyruq, se ninb Bua zyen yem Eei txvj, tovb ninb Bua Eei ovb Taaij maaib lamb Namq Eei zyruq. ’ ",
    "17": "“i-saa-laa-en myenb se Navq zu'g syenb zung Raanj Eei pa'ki yuvb. taaub tavb atg-si-lia huvb Eang ninb. setq mweid Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, Laij ninb Eei Buvq.” ",
    "11": "“luq yia Ripg Eei pc'g fivj Eei myenb aa'b! maiq kunq meib Bua Fyenb yrub, maiq kunq meib Bua xnb lx'g, maiq kunq meib Bua a'Neiq Navq taub vovb zeig yem miab Zyavq, yaag Navq maab kruq hcq hcq Eei, ",
    "33": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “i-saa-laa-en myenb zu'g zeij, yu-Daa myenb fib Navq Eei. Zaavq ninb Bua uaq teij Eau Jyenq ninb Bua, maiq Kavq puvj. ",
    "16": "meib Bua xij zu'g zx'q yem Baa-Bi-lon zwavj ka'naaiq Eei myenb Zauj nanq Ru'g limb syru Zunb kcv Eei myenb Pai kwavg. weig zeij myenb uaq teij Eei Ru'g Daauq, mrud taub myenb zyrug Rwrnj ninb kanb Eei pc'g fivj, taub taub yaag pyauj Rwrnj ninb kanb Eei teib puv. ",
    "40": "  zyruq kxvq, “Navq Tinb huvb Byenq soj-Dom Zauj ko-mo-laa Zauj weib kxmj Eei zivb, Baa-Bi-lon fib Navq Eei maiq maaib myenb yem naaig, yaag maiq maaib paamb myenb tivb zepq yem ninb ka'Euad. ",
    "37": "pun ninb Eei maad Zauj Bx'q Jaaj Eei maab Zia Zauj yem ninb Bu'Dovj yetg zuvq kanb fivj Eei pcv zu'g Ru'g Daauq weig pun ninb Bua Navq msia'q txn nx mau. pun Baa-Bi-lon yetg zuvq Jaaij Eei ka'naaiq zu'g Ru'g Daauq a'q, zyrug pun ninb zu'g luq. ",
    "4": "  zyruq kxvq, “uaq teij Nxi, uaq teij zyavb hog, i-saa-laa-en myenb Zauj yu-Daa myenb xij kapq zunq taaib, yetg ping mivb yetg ping Eyemq, lxd zyruq, ninb Bua Eei Tinb huvb. ",
    "12": "meib Bua Eei maa xij zu'g Eaiq Tauj Do'q, yuvd meib Bua taaib uaq taub zu'g paaig Myen. ninb xij zu'g penj yem maang kua'q Bu'Dovj Ga'haaq laai uaq kua'q, penj Gaai Eei teib puvb haand, teib puvb Waav. ",
    "46": "weig Baa-Bi-lon zu'g zx'q Eei Qiaj Bwi Dang Dau tovd, ninb heug Eei Qiaj Bwi yem maang kua'q Bu'Dovj mwavj tu'q haid.” ",
    "13": "weig zu'g zyruq Qiaj Jiad, Baa-Bi-lon zyrug maiq maaib myenb yem. ta'faanb Jiaj Baa-Bi-lon Eei myenb kamb Riaj haig, yaag weig ninb yetg zuvq zu'g mun Eei txvj Wrtq ninb. ",
    "26": "yem pyei puv taaib Bx'q ninb cvj Kxi ninb Eei lamd, zx'q ninb Dwi Jyenq Navq Byaub Dwi nx. myetg Revg ninb, maiq tuvq lyrub yetg teij. ",
    "28": "mwavj maa'b! myenb yem Baa-Bi-lon teib puv pyauj Zwrtq taaib yem si-on kxvq, ‘zyruq, yia Bua Eei Tinb huvb, Jaauq win, se weig zavg ninb uaq nxm pyauq Jaauq win. ",
    "8": "“i-saa-laa-en myenb aa'b! xij zu'g yem Baa-Bi-lon ka'Euad pyauj Zwrtq. Zwrtq Ken-Dia myenb Eei teib puv maa'b! zruj Navq yem pa'ki yuvb kwanb txb Jauq Eei yuvb kruq. ",
    "9": "weig zu'g yia xij Zo'q ziaj nxm yem pa'q puv Eei tomb kua'q penj tomb kwanb taaib Bx'q Baa-Bi-lon. ninb Bua zyrug Baib Jyenq taaib Bx'q ninb. Baa-Bi-lon zyrug yem naaig zu'g zx'q mig a'q. ninb Bua Eei fxvb Zav se Navq maaib puab taub Bx'q Jaaj henq Eei pcv maiq Kuvb puad Eei Rwrnj. ",
    "32": "zruj mauj Eei kua'q xij Di'q zu'g Dxpg, yaag maiq maaib haiq taub Ken ninb Jiad sin. yia xij yem ninb Eei zivb tyemq trud, trud zyrug puaq Qwi weib kxmj ninb Eei yetg zuvq.” ",
    "21": "  zyruq kxvq, “mivb Bx'q me-laa-Taa-im teib puv, yaag Bx'q pe-Kotg Eei pc'g fivj, xij zu'g taij, zung Jyenq mivb myetg Revg. ziuj yia Paaiq meib Eei yetg zuvq waag xij zu'g zruj zyavj Revg. ",
    "23": "luvb Diaq Eei uaq nxm Lia'g zweib zu'g Va'q Dutq cvj Bx'q huq mig a'q. Baa-Bi-lon yem maang kua'q Bu'Dovj penj hc'q myenb kamb Riaj Eei txvj. ",
    "6": "“yia Eei pc'g fivj Navq txvg Jauq Eei pa'ki yuvb, ninb Bua Eei kruj pa'ki yuvb myenb txb ninb Bua txvg Jauq, pun ninb Bua yem Bov kub vwaaig Win kanb puv. ninb Bua zyrug yem tomb Bov mivb fiub Bov, Tauj la'Ku'q ninb Bua kanb Eei laanb. ",
    "44": "Navq syenb yem Jx-Dcn Daaib Len Eei lomg taaib pxvd wrnq haig Eei pa'ki yuvb laanb, yia lyemb zeib pun Baa-Bi-lon myenb Tiuj pyauj, leib Gxi naaiq nxm teib puv. yia kinq haiq taub yia zyrug Paaiq uaq taub kunq naaiq nxm kua'q. maaib haiq taub Navq yia? maaib haiq taub haib heug yia taaib? maaib haiq taub kruj pa'ki yuvb Eei myenb haib tiaq tu'q sruq yia Eei Ra'Myen?” ",
    "20": "  zyruq kxvq, “Tauj uaq teij Nxib Eia'g, uaq teij zyavb hog, yem i-saa-laa-en lxd zwib nipg yaag maiq maaib a'q. yem yu-Daa lxd zwid yaag lxd maiq tu'q a'q. weig zu'g yia xij kwavg Revg yia lyrub Fiag Eei myenb Eei zwid.” ",
    "5": "ninb Bua xij naaig Jauq mivb si-on, maaib Myen Win Jyenq uaq puv mivb zyrug kxvq, ‘taaib maa'b! Bua xij zu'g taaib Zauj zyruq kapq Jyenq lyepg yetg liud Eei vcvg waag, tovb maiq haib la'Ku'q Eei waag.’ ",
    "19": "yia zyrug txb i-saa-laa-en Rwrnj ninb kanb Eei miab Zyavq, ninb zyrug yem Kaan-men Bov Zauj Baa-saan Eang miaq. ninb yaag yem e-faa-im Bov Zauj ki-le-aatg teig tu'q Eang peuq.” ",
    "38": "pun luvb haand hxig ninb Eei uam Gaai Revg. weig zu'g ninb Eei teib puv penj miub favj Eei txvj, myenb laaij xij miub favj zuvq Navq maiq Rav a'q. ",
    "31": "zyruq, nrnb Jiaj Eei Tinb huvb, Navq naaiq kxvq, “Baa-Bi-lon aa'b! meib za'kevb mauj haig. yia zyrug Zauj meib txib tekg, weig zu'g meib Eei Nxib Eia'g Tauj a'q, se yia tivg meib Eei zwid Eei zyavb hog. ",
    "27": "taij Revg ninb Eei vovb kruq, pun ninb Bua Fiag mivb zu'g taij taig Eei txvj. ninb Bua zu'g Kruq a'q, weig zu'g ninb Bua Eei Nxib Eia'g Tauj, Tauj zyavb hog ninb Bua zu'g tivg zwid. ",
    "41": "“mavg maa'b! maaib yetg fivj yem pa'q puv taaib, penj yetg tomb kua'q myenb Zauj Zamb taub huvb tiaj yem luvb Diaq ko Jiaj Eei txvj zu'g Zo'q Jiad taaib. ",
    "1": "naaiq se zyruq lovg trug waag myenb, ye-le-mi, trug waag kxvq Baa-Bi-lon, se Ken-Dia myenb Eei teib puv. ninb kxvq, ",
    "39": "“weig naaiq teib puvb Waav Eei Yiab zxib Zauj Yiab Jub pen zyrug yem Baa-Bi-lon, yaag maaib nx'g lxb Txb yem naaig. uaq nxm zivb yetg liud maiq maaib myenb yem, yetg seij yetg txig maiq maaib a'q.” ",
    "10": "Ken-Dia xij zu'g luq. ta'faanb luq ninb Eei myenb pwavq eij Revg.” naaiq se zyruq kxvq Eei waag. ",
    "25": "  zyruq Kxi Gxi ninb Bx'q Jaaj Eei Jaab sig Eei lamd, zx'q Zwrtq ninb Qiaj Jiad Jyenq lovg Eei ua'g king, weig zu'g zyruq, nrnb Jiaj Eei Tinb huvb, maaib kov zruj yem Ken-Dia myenb Eei teib puv. ",
    "22": "yem teib puv maaib Bx'q Jaaj Eei Qiaj Bwi, yaag maaib myetg Eei sig Lo haig. ",
    "42": "ninb Bua nanq Jwavb zinj Zauj Zav, ninb Bua yrug Zyruq yrug to'g, maiq Kxb lyenb myenb. ninb Bua Eei Qiaj Bwi Navq Kxiq Jiad laavg Bwi zob zod Eei. ninb Bua keb maad, Baib Jyenq taaib Bx'q Jaaj, weig Bx'q meib Baa-Bi-lon.” ",
    "15": "xij zu'g yem ninb Eei pyei puv heug, ninb Eyemg swei mig a'q. ninb Eei laaub Baav Fiag, zivb laatg yaag Baav. weig zu'g naaiq se zyruq Jaauq win pun ninb, meib kunq Jaauq win a'q. ninb Navq haiq nx zruj pun myenb, xij zu'g Navq uaq nx zruj pun ninb. ",
    "29": "“xij zu'g heug pwrnq Jwavb zinj Eei myenb taaib, se yetg zuvq haib pwrnq Jwavb zinj Eei myenb. xij zu'g lyepg Zyavq weib kxmj zivb, maiq tuvq pun yetg taub myenb pyauj Dutq. ziuj Baa-Bi-lon zruj Eei sig winb pun ninb. ninb Navq haiq nx zruj pun myenb, xij zu'g Navq uaq nx zruj pun ninb, weig zu'g ninb zruj mauj, vcvg Jyenq zyruq, i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "30": "weig naaiq ninb Eei myenb lunj myenb zyrug yem tomb zwavj zaamg zu'g taij taig, tovb uaq Nxi ninb Eei yetg zuvq pcv xij zu'g myetg Revg.” naaiq se zyruq kxvq Eei waag. "
  },
  "14": {
    "18": "sij kxvq yia Zwrtq mivb lomb Waav yia pwatg zu'g Ru'g Daauq taij Eei myenb. sij kxvq yia pia'g zivb, yia pwatg myenb laaij vxg Naavj zu'g pcvg. weig zu'g trug waag myenb Zauj sai myenb yem kua'q ka'Euad, ziuj zanb zang zruj Eei kov zruj, mq paag ninb Bua maiq hiuq haiq Euvg.’+” ",
    "8": "meib se tovb i-saa-laa-en myenb maaib lamb Namq uaq taub. yia Bua zu'g Kruq Eei zyavb hog meib zruj ninb Bua Eei Fruj zyruq. meib yem naaiq nxm teib puv meib weig haiq tiug Navq Kc'q myenb yaag Navq Jiaj Jauq hitq mwrnd paaq Eei myenb? ",
    "3": "yem zivb zruj Lo Eei myenb heug ninb Bua Eei pru mivb zaavb uam. ninb Bua mivb Tauj syru uam Eei Kwrtq pwatg maiq maaib uam. ninb Bua txb Jyenq ovb Kuvj Rwrnj, ninb Bua Eaiq, zu'g paaig Myen, zyrug pwav Jyenq mGxvq. ",
    "21": "Toq meib weig meib Eei mevb maiq tuvq Gemb yia Bua. Toq maiq tuvq pun myenb maiq Taaib meib Favb laavg Eei weig. Javj Jyenq, maiq tuvq puvj Dxtq meib Zauj yia Bua lcvd Jiaj Eei vcvg waag. ",
    "14": "  zyruq cvj kxvq Buaj yia, “naaiq teij trug waag myenb tevq yia Eei Buaj trug Jaaq Eei waag. yia maiq heug ninb Bua mivb, maiq Paaiq ninb Bua yaag maiq Zauj ninb Bua kxvq waag. ninb Bua lovg Jaaq hing yaavb Eei sig trug waag pun meib Bua. ninb Bua Bruq kwaaj yaag maiq lamb lovg. ninb Bua Kuvj ziuj kanb Eei Hruq Duaq kanb.  ",
    "6": "Yiab lxb sruq Jyenq Bov kub vwaaig, Lav Eei txvj Tauq Qiaj hcb hc Eei Navq Yiab Juq nx. Yiab lxb Eei mziv maiq Fav weig zu'g maiq maaib miaq.” ",
    "2": "“yu-Daa Raub Eyemq, ninb Eei zivb Kruq Jyenq Fiag. ninb Eei pc'g fivj zweid Jyenq Dau Raub Eyemq, maaib heug Jyenq Eei Qiaj yem ye-lu-saa-lem faauj. ",
    "20": "  zyruq aag, yia Bua Eyemg yia Bua zruj x'q Eei sig, Zauj yia Bua Eei ovb Taaij Eei zwib nipg, weig zu'g yia Bua paamd zwid txvg meib. ",
    "7": "  zyruq aag, maiq kunq yia Bua Eei zwid zruj zxvb zevj koj yia Bua, Toq meib weig meib Eei mevb zruj yetg Euvg. yia Bua Twij Gaav leib meib Zamb Rung. yia Bua paamd zwid txvg meib. ",
    "19": "meib kwavg Revg yu-Daa fai? meib Eei Hruq yruj haig si-on fai? meib weig haiq tiug Bx'q yia Bua Tauj zxg maiq lovj? yia Bua lxd pcvb xn mq paag maiq tu'q haiq Euvg lovj. yia Bua zuaq Jyenq zyavb hog zxg lovj, taauj Rwrnj zu'g kamb Riaj. ",
    "17": "“meib xij zu'g kxvq naaiq Jruj waag Buaj ninb Bua, ‘Toq pun yia Eei mziv zyavb Nxi zyavb mwrnd lyrug uamb mweig, maiq tuvq pun tivb. weig zu'g yia Eei pc'g fivj zu'g Bx'q tu'q Niaq, zu'g mun tu'q syav. ",
    "11": "  zyruq cvj kxvq Buaj yia, “maiq tuvq weig naaiq teij pc'g fivj tauj kauj Toq pun ninb Bua tu'q Kub yem.  ",
    "5": "lyemb yem lomb Waav Eei Faib Eeid kwavg ninb Zo'q ho'g Fiag Eei txn weig zu'g maiq maaib miaq. ",
    "9": "meib weig haiq tiug Navq taub lyemb zeib Hruq lung, yaag Navq taub myenb henq myenb Fruj maiq tu'q haiq taub. mq paag zyruq aag, meib yem yia Bua Bu'Dovj. yia Bua penj kan meib Eei Buaj heug Eei myenb. Toq maiq tuvq kwavg yia Bua. ",
    "16": "mwavj ninb Bua trug waag uaq teij myenb xij zu'g vxg Naavj Zauj Ru'g Daauq, zyrug zu'g zxi kwavg yem ye-lu-saa-lem Eei Jaaib hxvg, yaag maiq maaib haiq taub pyopq ninb Bua, lyemb ninb Bua kanb, ninb Bua Eei auq Zauj ninb Bua Eei naamb Erud. weig zu'g yia xij zx'q ninb Bua zruj x'q Eei Jauq toj Fiag winb pun ninb Bua. ",
    "4": "laaij maiq maaib Byuvg Fiag Daub peib, Dau Gaai, Rc'q, zruj Deig Eei myenb Eaiq, pwav Jyenq mGxvq. ",
    "10": "  zyruq Navq naaiq kxvq Tauj naaiq teij pc'g fivj. “ninb Bua a'Neiq Navq naaiq yrub Jyenq mivb, maiq zruj haiq Euvg pun ninb Bua Eei zauj tivb. weig naaiq zyruq maiq a'Neiq ninb Bua, ib zang ninb xij Javj ninb Bua Eei zwib nipg, yaag tivg ninb Bua Eei zwid.” ",
    "22": "yem maang kua'q myenb Bu'Dovj maaib haiq taub Jaaq Eei zyenb haib pun luvb twib Byuvg? luvb kanb haib zruj pun Byuvg Fiag fai?   zyruq, yia Bua Eei Tinb huvb aa'b! se tovb meib zruj. Navq naaig yia Bua maaib lamb Namq Eei se yem meib, weig zu'g naaiq teij yetg zuvq se meib zruj Eei. ",
    "12": "maiq kunq ninb Bua zei maiq Eang haiq Euvg, yia maiq mwavj ninb Bua heug Jyenq Toq Eei Qiaj. maiq kunq ninb Bua fovg hxg puaq ziag Eei ka'naaiq Zauj ziag Eei laavb zi'g, yia maiq zipq ninb Bua. yia xij pun ninb Bua zu'g Ru'g Daauq, zu'g vxg Naavj, yaag zu'g wrnb pcvg myetg ninb Bua.” ",
    "15": "weig naaiq zyruq Navq naaiq kxvq tevq yia Eei Buaj trug waag maiq kunq yia maiq heug ninb Bua uaq teij trug waag myenb. ninb Bua kxvq, ‘Ru'g Daauq Zauj vxg Naavj Eei Jauq zuvq maiq Tauj naaiq nxm teib puv.’ naaiq teij trug waag myenb zuvq xij zu'g Ru'g Daauq Zauj vxg Naavj Eei Jauq myetg Revg.  ",
    "13": "yia zyrug kxvq, “aa, zyruq Tinb huvb aa'b! uaq teij trug waag myenb Buaj ninb Bua, ‘meib Bua zuvq maiq pwatg Ru'g Daauq yaag maiq pwavb zu'g vxg Naavj. yia Navq haaij xij pun meib Bua yem naaiq nxm txvj tu'q pcvb xn.’+” ",
    "1": "naaiq se ye-le-mi cvj zipq zyruq Eei waag kxvq Tauj luvb haand Eei sig. zyruq kxvq, "
  },
  "48": {
    "18": "“Di-Bon myenb aa'b! yem meib Favb laavg Eei txvj Fiag taaib maa'b! zweid Jyenq Bxvj Gaai Eei Dau. weig zu'g myetg mo-apg uaq taub taaib Bx'q meib a'q. ninb zuvq paaig waaig meib weib wrnq Eei txvj. ",
    "45": "“pyauj Eei myenb mivb sruq Jyenq Navq maiq maaib Qa'q nx, yem hetq-Bon zivb Eei tovb linb ka'Diaq. weig zu'g maaib trud yem hetq-Bon Zwrtq, si-honj Eei ting Zwrtq trub Byetg, puaq waaig mo-apg Eei pyxvb Zauj Zeuj lung myenb Eei mGxvb pcvb. ",
    "3": "mwavj maa'b! maaib heug Eei Qiaj yem ho-lo-naa-im taaib kxvq, ‘zu'g tomb paaig Waav paaig waaig a'q lo'b!’ ",
    "43": "  zyruq kxvq, “mo-apg myenb aa'b! kamb Riaj Eei sig Zauj Duaq myenb Dxtq Eei Kwrtq Zauj Lopq myenb Eei Laav yem meib Bua Eei Ra'Myen.” ",
    "14": "“meib Bua Navq haiq nx haib kxvq, ‘yia Bua zruj Junb zeiq myenb yaag zruj Bx'q Jaaj henq Eei pcv’? ",
    "34": "“hetq-Bon myenb Zauj e-le-aa-le myenb heug Zwrtq, heug Eei Qiaj zuvq mivb Tauj yaa-haatq, yaag cvq mivb Tauj soj-aa, Tauj ho-lo-naa-im Zauj ekg-latq-se-li-si-yaa, weig zu'g lyemb nim-lim Eei uam Gaai Revg.” ",
    "2": "yem naaiq mivb maiq maaib myenb Zev mo-apg, yem hetq-Bon ninb Bua taaq za'eij hxig ninb, yaag kxvq, ‘taaib maa'b! Bua zx'q ninb Pai kwavg, maiq pun penj kua'q.’ matq-men muvq aa'b! meib yaag xij zu'g sekq Ria'g, Ru'g Daauq zuvq xij zung meib. ",
    "36": "Navq naaig yia Eei Hruq weig mo-apg myenb Funb Eei Qiaj Navq Laub Dovb nuj. yia Eei Hruq yaag weig Kin-haa-le-setq myenb Funb Navq Laub Dovb nuj. ninb Bua tu'q Eei zinb zxib yaag zu'g myetg Revg. ",
    "35": "  zyruq kxvq, “yia xij pun mo-apg teib puv, yem Lav Eei txvj fovg hxg ziag yaag puaq huv pun ninb Bua Eei zyenb uaq teij zutg mig a'q. ",
    "24": "Zauj Ke-li-otg Zauj Bo-saa-laa Zauj mo-apg teig Eei nxmb nxm zivb maiq kunq ko fai fatq. ",
    "7": "weig zu'g meib Kauj kanb weib wrnq Eei txvj Zauj kanb Eei zinb zxib, meib kanb yaag xij zu'g zx'q. Ke-motq zyenb xij zu'g kwaatq mivb, Zauj Jyenq ninb Eei sai myenb Zauj Jyen. ",
    "17": "ta'faanb weib kxmj ninb, yaag hiuq tu'q ninb Eei mevb Eei yetg zuvq myenb meib Bua xij zu'g weig ninb Hruq mun. xij zu'q kxvq, ‘maaib Qa'q Eei uaq tiub huvb pyaaq nauq mig a'q, se uaq tiub Favb laavg Eei pyaaq.’ ",
    "11": "“yem mo-apg lunj Eei zyavb hog Tauj ib zang Kub yem Eei, Navq tiuq zevg Fiag Eei tiub zaa. ninb maiq zeid zu'g yem naaiq nxm pcvb toj Fiag uaq nxm, ninb yaag maiq zu'g kwaatq mivb. weig naaiq ninb Eei mweij Zxg yem Eei, ninb Daav Eei Qiaj yaag maiq kxiq yeng.” ",
    "33": "yem mo-apg Eei Daub Jung, Fyenb yrub xnb lx'g Eei Qiaj zu'g zx'q mig a'q. yia pun Eweib a'vung tiuq Eei zxvb maiq maaib tiuq lyrug Zwrtq. maiq maaib haiq taub Fyenb yrub Eei Eweib a'vung pyruq. heug Eei Qiaj maiq zeid Fyenb yrub Eei heug. ",
    "16": "mo-apg zu'g ze'g naang Eei zyavb hog Tauj fatq a'q. ninb zu'g Eei Kruq naang xij syepg syepq Eei Tauj. ",
    "40": "  zyruq Navq naaiq kxvq, “maaib taub Navq tomb Jaavq nx, Daij taaib syepq Eei, zyrug yav Gxi Daatq Bx'q mo-apg. ",
    "37": "taub taub myenb Eei mGxvq Teij Fav, taub taub Eei syaam yaag Japq Revg, yetg zuvq puad maaib kaatq mun Eei txvj, Jaaiq yaag sai Jyenq la'maab Diab Zru. ",
    "4": "mo-apg zu'g myetg mig a'q! maaib Eyemq Eei Qiaj Tauj soj-aa. ",
    "12": "  zyruq kxvq, “weig naaiq Nxib Eia'g xij Tauj, yia zyrug Paaiq toj Eei myenb mivb toj ninb, toj Zwrtq ninb zaavb Eei ka'naaiq, cvj Bx'q ninb Eei pcvb huq mwrng. ",
    "46": "mo-apg aa'b! meib zu'g Kruq a'q. paaij Ke-motq zyenb Eei myenb zu'g myetg mig a'q. weig zu'g meib Eei txn Bua zu'g kwaatq mivb, meib Eei sia'q yaag zu'g kwaatq mivb mig a'q. ",
    "13": "mo-apg myenb zyrug weig Ke-motq zyenb Eaiq Navq zinb Daavg i-saa-laa-en myenb Kauj Betg-en zyenb zyrug zu'g Eaiq mig a'q. ",
    "26": "“xij zu'g pun mo-apg tiuq Gwin, weig zu'g ninb Zevb Lo vcvg zyruq. ninb zyrug Favj Jyenq ninb loq Zwrtq Eei ka'naaiq. ninb yaag zu'g myenb Wrtq. ",
    "28": "mo-apg Eei pc'g fivj aa'b! meib Bua xij zu'g pyauj Zwrtq zivb mivb yem la'pyeib Bcvj. xij zu'g Navq pc'g kopq zruj laud yem Bcvb Kwrtq Eei Rwib. ",
    "8": "zruj myetg uaq taub xij Tauj nxmb nxm zivb, maiq maaib yetg nxm zivb pyauj tu'q Dutq. hxvd yaag xij zu'g myetg, Daub pcvb yaag zu'g paaig waaig, Navq zyruq kxvq nx. ",
    "9": "zx'q Daatq pun mo-apg, weig zu'g ninb xij Daij mivb, ninb Eei zivb xij zu'g penj paaig Waav Eei txvj, maiq maaib myenb yem. ",
    "32": "sipg-maa Eei a'vung Mei aa'b! yia weig meib Eyemq kaub Zamq weig yaa-se Eyemq. meib Eei Gwaab Zunq Jiaj Kxiq, cvj Daauq mivb Tauj yaa-se Eei Kxiq. zruj myetg uaq taub taaib Bx'q meib Eei Gaai kxv pyruq Zauj syru taaib Eei a'vung pyruq. ",
    "21": "Daub pcvb Eei txvj zu'g tivg zwid. maaib ho-lon Zauj yaa-saa Zauj me-faa-aatg ",
    "23": "Zauj Ki-li-yaa-Taa-im Zauj Betg-kaa-mun Zauj Betg-me-on ",
    "6": "pyauj maa'b! Fruj meib Bua kanb Eei mcvg. xij zu'g zruj Navq Yiab lxb yem teib puvb Waav. ",
    "44": "“haiq taub pyauj kamb Riaj Eei sig zyrug Dxtq Kwrtq, haiq taub Exv Zwrtq Kwrtq zyrug zu'g Laav Lopq, weig zu'g mo-apg zu'g tivg zwid uaq Havj, yia xij pun ninb Bua zu'g naaiq teij sig.” naaiq se zyruq kxvq Eei waag. ",
    "20": "mo-apg zu'g Eaiq weig zu'g ninb Baaij mig a'q. xij zu'g Eyemq yaag heug Bwi. yem uaq aan-non Daaib Len zunb kxvq, mo-apg zu'g paaig Waav mig a'q. ",
    "5": "myenb faauj lu-hitg Eei zxv, ninb Bua yetg ping mivb, yetg ping Eyemq, weig zu'g yem ho-lo-naa-im Fiag Jiaj Eei txvj haid laaij zu'g paaig waaig Eyemq Kruq Eei Qiaj. ",
    "19": "aa-lo-e myenb aa'b! sruq Jyenq Jaub Len mavg maa'b! naaig pyauj taaib Eei mJavg txn, Zauj pyauj Dutq Eei msia'q txn, ‘maaib haiq Euvg sig Zwrtq?’ ",
    "38": "yem mo-apg Eei nxmb nxm pyaub vxb kub vwaaig Zauj yetg zuvq tomb zwavj zaamg Kuvj maaib Raub Eyemq Eei Qiaj, weig zu'g yia Bx'q mo-apg huq, Navq Bx'q huq maiq maaib myenb xij Eei Jaab txvj.” naaiq se zyruq kxvq Eei waag. ",
    "31": "weig naaiq yia weig mo-apg Eyemq, weig yetg zuvq mo-apg teib puv yia heug Zwrtq. yia yaag weig Kin-haa-le-setq myenb Raub Eyemq. ",
    "27": "mo-apg aa'b! meib maiq zeid Jyetq i-saa-laa-en fai? meib pwatg ninb yem Janb za'g Bu'Dovj Zivj taaib haiq zang kxvq Tauj ninb meib Wavj mGxvq fai? ",
    "41": "zivb xij zu'g zx'q, weib wrnq Eei txvj yaag zu'g Zaavq. Tauj uaq Nxi mo-apg Bx'q Jaaj henq Eei pcv Eei Hruq, Navq msia'q txn mun kub vwaad nx. ",
    "1": "naaiq kxvq Tauj mo-apg. nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “ne-Bo zu'g Kruq a'q, laaij zu'g paaig Waav mig a'q. Ki-li-yaa-Taa-im yaag zu'g Eaiq, zu'g zx'q mig a'q. weib wrnq Eei txvj zu'g Eaiq yaag paaig waaig mig a'q. ",
    "39": "“mo-apg za'kevb huq a'q! ninb Bua za'kevb Raub Eyemq a'q! mo-apg Eaiq haig zyrug Win Gaav mig a'q. Navq naaig mo-apg zu'g weib kxmj Eei myenb Jyetq yaag kamb Riaj.” ",
    "47": "mq paag Tauj setq mweid Eei Nxib Eia'g yia cvj xij pun mo-apg tu'q lovj Navq lod uaq nx.”   zyruq Navq naaiq kxvq. mo-apg zu'g tivg zwid Eei waag txv naaiq a'q. ",
    "10": "lweig maiq zruj zyruq Eei kov uaq taub zu'g zyruj a'q. maiq lovg Ru'g Daauq pun Ryaamq lyrug Zwrtq uaq taub zu'g zyruj a'q. ",
    "25": "mo-apg teig Eei Qa'q paag mig a'q. ninb Eei puad yaag nauq mig a'q.” naaiq se zyruq kxvq Eei waag. ",
    "22": "Zauj Di-Bon Zauj ne-Bo Zauj Betg-Dipg-laa-Taa-im ",
    "42": "mo-apg zyrug zu'g paaig mig a'q, maiq tu'q cvj penj kua'q, weig zu'g ninb Zevb Lo vcvg zyruq.” ",
    "15": "zruj waaig mo-apg Zauj mo-apg Eei zivb uaq taub faauj taaib, kinq taaib kaub lovj Jiaj Eei myenb lunj myenb Fiag mivb zu'g taij taig.” naaiq se huvb tiaj, tovb maaib Buaj heug nrnb Jiaj Eei zyruq, kxvq Eei waag. ",
    "29": "“yia Bua haid kxvq mo-apg myenb mauj, se za'kevb mauj haig. yia Bua haid kxvq ninb puvj waab mauj, Zevb Lo, mauj haig, Hruq yaag Taaib kanb.” ",
    "30": "  zyruq kxvq, “yia hiuq tu'q ninb Zevb Lo Eei Jauq, ninb puvj waab mauj mq paag Jaaq Eei, ninb zruj Eei sig yaag maiq zyen. "
  },
  "34": {
    "19": "yu-Daa Eei Jyen, ye-lu-saa-lem Eei Jyen, Zauj im toq Eei myenb, sai myenb, Zauj teib puv Eei zwavj pc'g fivj, tovb yavb Pi'q zruj i mcvj uaq taub vovb txn Bu'Dovj Jiaj Zauj yia lyepg Jiad vcvg waag. mq paag ninb Bua txvg yia Eei vcvg waag, maiq ei uaq teij vcvg waag zruj. yia zyrug xij zruj pun ninb Bua Navq ninb Bua zruj pun uaq taub vovb txn nx.  ",
    "3": "meib pyauj maiq Dutq ninb Eei puad, zuvq zu'g zx'q Jiu pun yem ninb Eei puab Diaq. meib tu'q pwatg Baa-Bi-lon huvb mziv txij mziv, yaag tu'q Zauj ninb Myen txij Myen kxvq waag. meib yaag xij zu'g mivb Baa-Bi-lon.” ",
    "8": "sej-De-Ki-yaa huvb Zauj ye-lu-saa-lem zivb Eei zwavj pc'g fivj lyepg vcvg waag kxvq Buaj ninb Bua zunb puvj Gxi Eei leid kxvq,  ",
    "21": "“+‘yu-Daa Eei huvb, sej-De-Ki-yaa, Zauj ninb Eei Jyen yia xij Jiu pun yem ninb Bua Eei winb wavq Eei puab Diaq Zauj lxd ninb Bua Eei mcvg uaq teij Eei puab Diaq, yaag Jiu pun Twij leib Gxi ninb Bua mivb uaq teij Baa-Bi-lon huvb Eei Junb pcv Eei puab Diaq.’  ",
    "9": "kx'g myenb xij zu'g puvj Gxi kx'g myenb Eei hipq-lu nrub maiq kunq mJavg msia'q, weig pun ninb Bua maiq lovg haiq taub yiu-Tai myenb kxb yrud zruj nrub.  ",
    "22": "zyruq kxvq, ‘yia xij hatg ninb Bua, txb ninb Bua Rwrnj taaib Tauj naaiq nxm zivb. ninb Bua xij Bx'q naaiq nxm zivb yaag Zaavq tu'q zyrug lovg trud puaq Qwi. yia xij pun yu-Daa Eei zivb penj paaig Waav Eei txvj, maiq maaib myenb yem.” ",
    "7": "uaq zang Baa-Bi-lon huvb Eei Junb pcv Bx'q Jyenq ye-lu-saa-lem yaag Bx'q yu-Daa zevg Fiag Eei yetg zuvq zivb, se laa-Kitq zivb Zauj aa-se-Kaa zivb, weig zu'g yem yu-Daa Kuvj zevg naaiq teij i nxm weib wrnq Eei zivb Navq. ",
    "5": "meib tu'q pcvb xn Eei kwei seij. myenb Navq haiq nx weig Taaib meib Eei ovb Taaij puaq Daav Eei ka'naaiq, se weig yem Daavg meib uaq teij huvb tiaj, ninb Bua xij Navq uaq nx weig meib puaq Daav Eei ka'naaiq yaag weig meib Raub Eyemq kxvq, ‘zyruq aa'b! Kruq a'q.’ weig zu'g yia kxvq liud naaiq teij waag a'q.”+’+” zyruq Navq naaiq kxvq. ",
    "16": "mq paag meib Bua cvj Byenq Hruq pun yia Eei Buaj maaib wij weig zu'g meib Bua zx'q meib Bua Eei nrub kauq nrub peid Rwrnj taaib, tovb meib Bua ziuj ninb Bua Eei Hruq xij Eei puvj Gxi uaq teij, cvj zu'g meib Bua aapq zruj nrub.’ ",
    "20": "yia xij zx'q ninb Bua Jiu pun yem ninb Bua Eei winb wavq Eei puab Diaq yaag Jiu pun yem lxd ninb Bua Eei mcvg uaq teij myenb Eei puab Diaq. ninb Bua Eei sei zyrug penj Daamb luvb Eei nx'g Zauj Daub peib Eei Yiab zxib Eei Eang hopq. ",
    "17": "“weig naaiq, zyruq Navq naaiq kxvq, ‘meib Bua maiq mwavj yia weig zu'g meib Bua kx'g myenb maiq zunb puvj Gxi Eei leid pun kanb Eei kxb yrud Zauj Jwavg laavd myenb. mavg maa'b! yia zunb Buaj meib Bua, “meib Bua tu'q puvj Gxi” weig pun meib Bua zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg. yia cvj pun meib Bua weig luvb Diaq maang kua'q penj hc'q myenb kamb Riaj Eei ka'naaiq.  ",
    "14": "“Tauj ta'Zyetq Havj kx'g myenb xij zu'g puvj zu'g maaig pun meib lovg zruj nrub Eei Jwavg hipq-lu fivj Eei myenb, tovb fub suj meib Ju'q Havj Eei myenb.” mq paag meib Bua Eei ovb Taaij maiq mwavj yia yaag maiq pcv mnxmb mwavj yia.   ",
    "4": "“+‘mq paag yu-Daa huvb, sej-De-Ki-yaa aa'b! mwavj zyruq Eei waag. zyruq Navq naaiq kxvq Tauj meib, “meib maiq zu'g Ru'g Daauq taij.  ",
    "2": "“zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘meib xij zu'g mivb Zauj yu-Daa huvb, sej-De-Ki-yaa, kxvq yaag kxvq Buaj ninb, “zyruq Navq naaiq kxvq, mavg maa'b! yia zx'q naaiq nxm zivb Jiu yem Baa-Bi-lon huvb Eei puab Diaq. ninb yaag xij lovg trud puaq.  ",
    "6": "  trug waag myenb, ye-le-mi, zyrug yem ye-lu-saa-lem zx'q naaiq teij yetg zuvq waag kxvq Buaj yu-Daa huvb, sej-De-Ki-yaa.  ",
    "13": "“zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, ‘yia txb meib Bua Eei ovb Taaij Zwrtq i-yipq teib puv zu'g zruj nrub Eei txvj uaq zang, yia Zauj ninb Bua lyepg vcvg waag kxvq,  ",
    "12": "ye-le-mi cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "15": "Jiaj taaib maiq laub meib Bua kxiq Hruq zruj ziuj yia Eei mziv mavg pwatg hxpg Eei, weig zu'g meib Bua zunb kxvq puvj Gxi Eei leid, kx'g myenb Buaj kx'g myenb Eei Jwavg laavd myenb. meib Bua yem tovb kan yia Eei Buaj heug uaq nxm pyauq, txv Jyenq yia lyepg Jiad vcvg waag.  ",
    "11": "mq paag Ga'haaq ninb Bua Namb Rwrnj cvj zx'q tovb ninb Bua puvj Gxi uaq teij nrub kauq nrub peid Rwrnj, pun naaiq teij myenb cvj zu'g ninb Bua aapq zruj nrub.” ",
    "1": "Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, Zauj ninb Eei yetg zuvq Junb pcv, Zauj yem luvb Diaq ninb kunq Eei nxmb nxm kua'q Zauj fivb fivj myenb Bx'q ye-lu-saa-lem Zauj weib kxmj Eei nxmb nxm zivb uaq zang, ye-le-mi tu'q zipq zyruq Eei waag kxvq,   ",
    "10": "ninb Bua zyrug mwavj, lyemb yetg zuvq Jyen Zauj zwavj pc'g fivj, ta'faanb Jwavg lyepg vcvg waag lcvd kanb xij puvj kanb Eei nrub, lyemb nrub kauq nrub peid, weig pun ninb Bua maiq zu'g cvj zruj nrub a'q. ninb Bua zyrug ei Jyenq zruj, puvj ninb Bua Eei nrub Zwrtq.  "
  },
  "2": {
    "18": "ib zang meib mivb i-yipq teib puv weig tu'q haiq Euvg? se weig hopq nai-aa Daaib Eei uam? fai meib mivb atg-si-lia teib puv weig tu'q haiq Euvg? weig xij hopq yu-fe-titg Daaib Eei uam fai? ",
    "8": "sai myenb zuvq maiq naaig, ‘zyruq yem haaij?’ Faauj leid uaq teij maiq hiuq tu'q yia. zruj Lo Eei myenb vcvg Jyenq yia, trug waag myenb Kauj Baa-an zyenb trug waag, yaag kan Tevj maiq tu'q haiq Euvg Eei ka'naaiq.” ",
    "33": "meib za'kevb haib taaq za'eij lxd myenb Namq, zuvq Faauj waaig Eei msia'q txn hiuq tu'q meib Eei za'eij. ",
    "3": "i-saa-laa-en penj zyruq Eei Zivb Revg Eei pwrng, penj ninb syru taaib Eei taaub Txvj pyruq. haiq taub Eang zyrug txvg zwid, yaag zu'g Zyruq Eei ze'g naang.’+” naaiq se zyruq kxvq Eei waag. ",
    "32": "sia'q haib la'Ku'q ninb Eei syrub setq fai? fai syavb Bwavd haib la'Ku'q ninb zxv sin Eei ka'naaiq? mq paag yia Eei pc'g fivj la'Ku'q yia Eei Nxi zuvq saauq maiq hivb. ",
    "21": "yia zwavj meib penj kaub lovj Jiaj Eei a'vung Mei, penj zyen pwrnq Revg. uaq Euvg meib Navq haiq nx kunq zruj kunq waaig, penj Yiab a'vung Mei. ",
    "35": "meib kxvq, ‘yia maiq zruj txvg haiq Euvg. Tinb huvb ka'Qiaj fiu mig a'q. maiq Qiaj Jiad yia a'q.’ mavg maa'b! yia zuvq xij pun meib zu'g syemq zwid, weig zu'g meib kxvq, ‘yia maiq paamd zwid.’ ",
    "14": "i-saa-laa-en penj nrub fai? se yem pyauq Zwrtq seij Eei pru fai? uaq Euvg ninb weig haiq tiug penj Zaavq taaib Eei ka'naaiq? ",
    "23": "“meib Navq haiq nx haib kxvq, ‘yia maiq maaib wij, yia maiq kan Baa-an zyenb’? mavg meib yem hxvd zavg Eei Jauq maa'b! meib zyrug hiuq tu'q meib zruj haiq Euvg. meib Navq taub lxb Txb zeig Tiuj Jiaj naaiq Jiaj uaq, ",
    "6": "ninb Bua maiq kxvq, ‘zyruq yem haaij, tovb txb yia Bua Zwrtq i-yipq teib puv, yend yia Bua Jiaj teib puvb Waav, maaib Daub Waav, Kwrtq Do Eei teib puv, se teib puvb haand, mapq Mwavj Eei txvj, maiq maaib myenb Jiaj, maiq maaib haiq taub myenb yem Eei teib puv?’ ",
    "34": "meib Eei lwib Jua'q pwatg kua'q Jyenq maiq zruj txvg Eei myenb Jomg myenb Eei Ryaamq. meib yaag maiq zeid pwatg ninb Bua pxvd pia'g meib Eei pyauq. maiq kunq maaib naaiq teij yetg zuvq sig, ",
    "2": "“meib xij zu'g mivb zunb pun yem ye-lu-saa-lem Eei myenb mwavj haid naaiq teij waag. ‘zyruq Navq naaiq kxvq, “+‘yia Javj tu'q meib Havb Jeiq lunj Eei zyavb hog meib Dovg haaij Namq yia, zruj syavb Bwavd uaq zang meib Namq haig yia, meib yaag kan yia Jiaj teib puvb Waav, Jiaj maiq zwavj Jiaj ka'naaiq Eei teib puv. ",
    "36": "meib huvb heg saau mivb saau taaib Tiuq meib Eei Jauq. meib zuvq xij zu'g i-yipq myenb pun meib Eaiq Navq zinb Daavg atg-si-lia myenb pun meib Eaiq nx. ",
    "20": "“zinb Daavg lob Nxi meib wrtq meib Eei Dyavb kaad nauq, yaag Zutq Dutq Dob meib Eei Laav. meib yaag kxvq, ‘yia maiq fub suj meib a'q.’ meib zuvq yem nxmb nxm Bovb Lav, Zauj tiub tiub Dyavb Eyemd ka'Diaq, kweig Fiag paaij zyenb. ",
    "24": "Navq Yiab lxb Eeid kwenj yem teib puvb Waav scv haig zyrug Nomq Ryaauj. ninb Dovg naaig xij, haiq taub haib laanb tu'q ninb? haiq taub lxd ninb, maiq zu'g lxd Kruq. txij ninb scv Eei Nxib Eia'g ninb Bua haib lxd pwatg a'q. ",
    "28": "mq paag meib weig kanb zruj taaib Eei zyenb yem haaij? sij kxvq ninb Bua haib Fruj meib, meib pwavb zu'g Kruq naang Eei zyavb hog heug ninb Bua Jiad taaib maa'b! yu-Daa aa'b! meib Eei zivb Bu'ziaj, meib Eei zyenb Bua'g uaq. ",
    "7": "yia txb meib Bua pia'g nxm Daub Truq lovj Eei teib puv, pun meib Bua a'Neiq Eang teib puv Eei pyruq Zauj Zwrtq taaib lovj Eei ka'naaiq. mq paag meib Bua pia'g taaib uaq zang meib Bua pun yia Eei teib puv maaib wij, yaag pun yia Ripg Eei pwrng penj kamb Riaq Eei ka'naaiq. ",
    "29": "“meib Bua weig haiq tiug vopq yia? meib Bua yetg zuvq vcvg Jyenq yia.”   zyruq Navq naaiq kxvq. ",
    "19": "meib zruj Eei x'q sig xij Bx'q Faauj meib, meib vcvg Jyenq tod xij koj meib. meib xij zu'g hiuq, xij zu'g pwatg, meib kwavg zyruq, meib Eei Tinb huvb, penj x'q sig Zauj im Eei sig. meib yaag maiq maaib Hruq Taaib yia.” nrnb Jiaj Eei zyruq Tinb huvb Navq naaiq kxvq. ",
    "17": "meib zu'g naaiq teij sig se laaij meib kanb maiq zeid? weig zu'g zyruq, meib Eei Tinb huvb, txb meib kan Jauq mivb uaq zang, meib kwavg ninb. ",
    "31": "“meib Bua naaiq txig myenb aa'b! mwavj lovj zyruq Eei waag maa'b! “yia weig i-saa-laa-en penj teib puvb Waav, fai Navq mapq Mwavj Eei teib puv fai? uaq Euvg yia Eei pc'g fivj weig haiq tiug kxvq, ‘yia Bua zruj puvj Gxi Eei myenb, yia Bua maiq cvj taaib lxd meib a'q’? ",
    "30": "yia Bx'q meib Bua Eei naamb Erud, ninb Bua yaag maiq mwavj yia Faauj. meib Bua kanb Eei Ru'g Daauq myetg meib Bua Eei trug waag myenb Navq syenb nx, xij zruj myetg. ",
    "27": "ninb Bua kxvq Buaj Dyavj, ‘meib zruj yia Eei tia,’ cvj kxvq Buaj la'pyeiq, ‘meib yuvd yia taaib.’ ninb Bua Win ti'g taand pun yia, maiq Win Myen, mq paag pwavb zu'g Kruq naang Eei zyavb hog ninb Bua kxvq, ‘Jiad taaib Fruj yia Bua maa'b!’ ",
    "11": "maaib haiq nxm kua'q Eei myenb Tiuq Jiaj ninb Bua Eei zyenb fai? maiq kunq naaiq teij zyenb se maiq zyen. mq paag yia Eei pc'g fivj zx'q ninb Bua Eei Favb laavg yeng Tevj maiq tu'q haiq Euvg Eei ka'naaiq. ",
    "5": "“meib Bua Eei ovb Taaij pwatg yia txvg haiq Euvg ninb Bua Zivj taaib leib ko yia? ninb Bua mivb kan maiq lamb lovg Eei ka'naaiq, ninb Bua kanb zyrug maiq lamb lovg a'q ",
    "9": "  zyruq kxvq, “weig naaiq yia cvj Zauj meib Bua Rcv, yaag xij Zauj meib Bua Eei zeib fun Rcv. ",
    "16": "maiq taan Bua'g naaiq, mem-fitq myenb Zauj Taa-paan-hetg myenb Bx'q meib Eei mGxvb pcvb Baaij. ",
    "37": "meib yaag xij lovg puad pwav Jyenq mGxvq yem i-yipq teib puv Zwrtq taaib, weig zu'g zyruq Gemb meib Kauj uaq teij, meib maiq haib pavg ninb Bua tu'q lovj Jyenq faauj. ",
    "4": "yaa-Kopq Eei zeib fun aa'b! i-saa-laa-en zeib fun Eei fivb fivj myenb aa'b! xij zu'g mwavj zyruq Eei waag.   zyruq Navq naaiq kxvq, ",
    "10": "meib Bua kunq mivb Tauj sai-patgKxib Rru mavg kaaj, fai Paaiq myenb mivb Ke-Daa zaab mavg lovj, mavg kaaj maaib Jiaj naaiq Euvg sig fai? ",
    "22": "maiq kunq meib lovg Riab uam Raauj yaag lovg sa'Bu Zamq, kua'q meib uaq teij zruj txvg Eei zwid Zxg yem yia Eei Ra'Myen hing Zwrtq Eei.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "12": "zwavj luvb aa'b! xij zu'g kamb Riaj haig, zu'g hc'q Eanb Eanb Eei.” naaiq se zyruq kxvq Eei waag. ",
    "15": "syenb Funb ninb, Funb tu'q Bwi Eei, ninb Bua pun ninb Eei teib puv penj Daub Waav, ninb Eei zivb zu'g paaig waaig, maiq maaib haiq taub yem. ",
    "13": "“weig zu'g yia Eei pc'g fivj zruj i Euvg x'q sig. ninb Bua kwavg yia, se kwavg uamb taaib Eei zivq, yaag weig kanb zu'g Zwrtq syru uam Eei Kwrtq, penj Baaij Eei syru uam txvj, maiq haib syru maiq tu'q uam. ",
    "1": "yia zipq zyruq Eei waag kxvq,  ",
    "26": "“Navq Janb za'g zu'g zx'q taaib zyrug paaig Myen, i-saa-laa-en Eei zeib fun Navq uaq nx xij zu'g paaig Myen, se ninb Bua kanb, ninb Bua Eei huvb tiaj, ninb Bua zruj Lo Eei myenb, ninb Bua Eei sai myenb Zauj ninb Bua Eei trug waag myenb. ",
    "25": "maiq tuvq zung Tauj zauj huq, yaag maiq tuvq pun meib Eei Jaav Gaatq. mq paag meib kxvq, ‘maiq lamb Namq a'q. yia Namq Eiag Eei zyenb. yia xij mivb kan ninb Bua.’ "
  },
  "36": {
    "18": "Baa-lukq tau, “ninb kxvq Jyenq naaiq teij yetg zuvq waag, yia lovg matg uam fiaq Jyenq naaiq Fung sru.” ",
    "8": "ne-li-yaa Eei txn, Baa-lukq, ziuj trug waag myenb, ye-le-mi, Paaiq Eei waag, yem zavg zyruq Eei pyauq to'g fiaq Jyenq zyruq Eei waag uaq Fung sru.  ",
    "3": "Riaj yu-Daa Eei zeib fun mwavj haid yia xij pun ninb Bua zu'g Eei yetg zuvq Zyruq Eei ze'g naang, weig pun taub taub kwavg ninb Bua zruj x'q Eei Jauq, yia zyrug haib kwavg ninb Bua zruj txvg Eei zwid Zauj paamd Eei zwib nipg.” ",
    "32": "ye-le-mi zyrug cvj zx'q Fung sru pun ne-li-yaa Eei txn, Baa-lukq srub piuq. Baa-lukq zyrug fiaq Jyenq ziuj ye-le-mi kxvq yu-Daa huvb, ye-ho-yaa-Kim, puaq Eei ta'yetq Fung sru Eei yetg zuvq waag. ninb cvj Tipq waag fib Navq Zamq teij Eei. ",
    "21": "huvb tiaj Paaiq ye-hu-Di mivb txb uaq Fung sru taaib. ninb zyrug mivb e-li-saa-maa srub piuq uaq Qovj pyauq zx'q srub Fung taaib. ye-hu-Di zyrug to'g pun huvb tiaj Zauj sruq huvb tiaj ka'Len Eei zwavj Jyen mwavj.  ",
    "14": "weig naaiq zwavj Jyen zyrug Paaiq Ku-si Eei fa'q, se-le-mi-yaa Eei fun, ne-Taa-ni-yaa Eei txn, ye-hu-Di, mivb kxvq Buaj Baa-lukq, “Toq nanq Jyenq meib to'g pun pc'g fivj mwavj Eei srub Fung txb taaib.” ne-li-yaa Eei txn, Baa-lukq, zyrug nanq Jyenq uaq Fung sru mivb ninb Bua uaq.  ",
    "23": "ye-hu-Di to'g liud pua pyei trug, huvb tiaj lovg Ru'g txn kaatq Dutq kwcvj pia'g trub Raug ka'Euad. ninb Navq naaig zruj Jyenq mivb Tauj yetg zuvq srub Fung zu'g yem trub Raug ka'Euad Eei trud puaq Qwi Revg.  ",
    "6": "Navq naaig meib xij zu'g mivb. zei maiq Eang haiq Euvg Eei Nxi meib xij zu'g zx'q tovb meib ziuj yia kxvq Eei waag fiaq Jyenq srub Fung to'g pun yem zavg zyruq Eei pyauq Eei zwavj myenb mwavj. meib yaag xij zu'g to'g pun yem yu-Daa Eei zivb Zwrtq taaib Eei yetg zuvq myenb mwavj.  ",
    "2": "“meib zx'q Fung sru fiaq Jyenq yia kxvq i-saa-laa-en Zauj yu-Daa Zauj maang kua'q myenb Buaj meib Eei yetg zuvq waag, yem yia Zauj meib kxvq waag uaq Nxi, se yem yo-si-yaa Eei Nxib Eia'g, Tauj ib Nxi.  ",
    "20": "ninb Bua zx'q srub Fung an Jyenq e-li-saa-maa srub piuq uaq Qovj pyauq zyrug mivb Tauj huvb tiaj Eei Tiv. ninb Bua yaag kxvq Revg naaiq teij yetg zuvq waag Buaj huvb tiaj.  ",
    "24": "mq paag lyemb huvb tiaj fai ninb Eei haiq taub Jyen, tovb haid liud uaq teij yetg zuvq waag Eei myenb, maiq kamb Riaj. ninb Bua yaag maiq petq ninb Bua Eei lwib hruj.  ",
    "28": "“meib cvj kanb zx'q Fung sru fiaq Jyenq yu-Daa Eei huvb, ye-ho-yaa-Kim, puaq ta'yetq Fung sru Eei yetg zuvq waag.  ",
    "7": "Riaj ninb Bua Toq Eei waag haib mivb tu'q Tauj zyruq Eei Ra'Myen, kx'g myenb yaag leib Gxi kx'g myenb zruj x'q Eei Jauq, weig zu'g zyruq za'kevb! Qiaj Jiad, nrud Jyenq kxvq naaiq teij pc'g fivj.” ",
    "29": "meib xij zu'g Navq naaiq kxvq Buaj yu-Daa Eei huvb, ye-ho-yaa-Kim, ‘zyruq Navq naaiq kxvq, “meib puaq naaiq Fung sru yaag kxvq, ‘meib weig haiq tiug fiaq Jyenq uaq Fung sru kxvq Baa-Bi-lon huvb Dovg haaij zuvq xij taaib myetg naaiq nxm teib puv, pun yem naaiq nxm teib puv Eei myenb Zauj scvb Kuq zutg Revg?’+”  ",
    "19": "uaq teij Jyen zyrug Buaj Baa-lukq, “meib Zauj ye-le-mi xij zu'g mivb pivj Jyenq. maiq tuvq pun haiq taub hiuq tu'q meib Bua yem haaij.” ",
    "17": "ninb Bua naaig Baa-lukq, “Buaj yia Bua, meib Navq haiq nx tu'q fiaq naaiq teij yetg zuvq waag? ye-le-mi kxvq pun meib fiaq fai?” ",
    "31": "yia yaag xij tivg ninb Zauj ninb Eei zeib fun Zauj ninb Eei Jyen Eei zwid weig ninb Bua Eei zwib nipg. yia xij pun ninb Bua yem ye-lu-saa-lem Eei pc'g fivj Zauj yu-Daa myenb zu'g tovb yia kxvq xij pun ninb Bua zu'g Eei yetg zuvq Zyruq Eei ze'g naang. mq paag ninb Bua maiq mwavj.’+” ",
    "30": "weig naaiq zyruq Navq naaiq nx kxvq Tauj yu-Daa Eei huvb, ye-ho-yaa-Kim, “ninb maiq maaib yetg taub hod txig zeib fun zweid Daa-witq Eei weig. ninb kanb Eei sei yaag xij zu'g zxi kwavg, luvb Nxi zang zu'g Eutg Pwi, luvb mwrnd zang zu'g sxv kitq.  ",
    "27": "huvb tiaj puaq liud Baa-lukq ziuj ye-le-mi kxvq Eei waag fiaq Eei srub Fung, ye-le-mi cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "11": "saa-faan Eei fun, ke-maa-li-yaa Eei txn, mi-Kaa-yaa, mwavj haid uaq Fung sru, zyruq Eei yetg zuvq waag uaq zang,  ",
    "5": "ye-le-mi zyrug Paaiq Baa-lukq. ninb kxvq, “yia zu'g laanb Jyenq, maiq tu'q pia'g zavg zyruq Eei pyauq.  ",
    "9": "yo-si-yaa Eei txn, ye-ho-yaa-Kim, zruj yu-Daa Eei huvb ta'Mmd Havj Juaq Laaj, yem ye-lu-saa-lem Eei zwavj pc'g fivj Zauj yem yu-Daa Eei zivb taaib Tauj ye-lu-saa-lem Eei zwavj pc'g fivj zunb kxvq, xij zu'g yem zyruq Eei Ra'Myen zei maiq Eang haiq Euvg.  ",
    "16": "ninb Bua mwavj haid naaiq teij yetg zuvq waag, ninb Bua kamb Riaj haig, laanb mavg laanb. ninb Bua kxvq Buaj Baa-lukq, “yia Bua xij zu'g txb naaiq teij yetg zuvq waag mivb Buaj huvb tiaj.”  ",
    "4": "ye-le-mi zyrug heug ne-li-yaa Eei txn, Baa-lukq, taaib. Baa-lukq zyrug ziuj ye-le-mi kxvq zyruq Buaj ninb Eei yetg zuvq waag fiaq Jyenq srub Fung.  ",
    "10": "Baa-lukq zyrug yem zavg zyruq Eei pyauq, saa-faan Eei txn, ke-maa-li-yaa srub piuq Eei uaq Qovj pyauq, se yem zavg zyruq Eei pyauq Eei laatg ka'Euad uaq Jiaj puv, syavb kcvb Eei kcvb Daavg, to'g fiaq Jyenq ye-le-mi Eei waag uaq Fung sru, pun zwavj pc'g fivj mwavj. ",
    "22": "uaq zang txij zu'g Juaq Laaj. huvb tiaj zweid Jyenq Jiaj tovb ken Eei pyauq ka'Euad, yaag maaib trub lrub Eei trud zia'g Jyenq yem ninb Eei Ra'Myen.  ",
    "12": "ninb zyrug mivb Tauj huvb ting pia'g srub piuq uaq Qovj, yaag maaib zwavj Jyen zweid Jyenq naaig. maaib e-li-saa-maa srub piuq, maaib se-mai-aa Eei txn, De-lai-yaa, maaib akg-Bo Eei txn, en-naa-Tan, maaib saa-faan Eei txn, ke-maa-li-yaa, maaib haa-nan-yaa Eei txn, sej-De-Ki-yaa, Zauj yetg zuvq Jyen.  ",
    "15": "ninb Bua zyrug kxvq Buaj ninb, “Toq zweid Fiag to'g pun yia Bua mwavj og.” Baa-lukq zyrug to'g pun ninb Bua mwavj.  ",
    "13": "mi-Kaa-yaa zyrug kxvq Revg ninb haid Baa-lukq to'g uaq Fung sru pun pc'g fivj mwavj Eei yetg zuvq waag Buaj ninb Bua.  ",
    "1": "yu-Daa Eei huvb, yo-si-yaa, Eei txn, ye-ho-yaa-Kim, zruj huvb ta'feij Havj uaq Havj, ye-le-mi zipq zyruq Eei waag kxvq,   ",
    "26": "huvb tiaj zyrug Paaiq ninb Eei txn, ye-laa-me-en, Zauj atg-li-en Eei txn, sej-lai-aa, Zauj apg-De-en Eei txn, se-le-mi-yaa, mivb zx'q Baa-lukq srub piuq Zauj trug waag myenb, ye-le-mi. mq paag zyruq zx'q ninb Bua pivj mig a'q. ",
    "25": "maiq kunq en-naa-Tan Zauj De-lai-yaa Zauj ke-maa-li-yaa Qa'q Toq huvb tiaj maiq tuvq puaq srub Fung, huvb tiaj maiq mwavj.  "
  },
  "35": {
    "18": "ye-le-mi zyrug kxvq Buaj le-Kaapq uaq puvb myenb, “nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “weig zu'g meib Bua mwavj meib Bua Eei ovb Taaij, yo-naa-Dapg, Eei waag, yaag ei Jyenq ninb kxvq Eei yetg zuvq livg, yaag ei Jyenq ninb hatg Eei yetg zuvq waag zruj,”  ",
    "3": "yia zyrug txb haa-Baa-sin-yaa Eei fun, ye-le-mi Eei txn, yaa-aa-san-yaa, Zauj ninb Eei muab txig Zauj ninb Eei yetg zuvq txn taaib Zauj le-Kaapq Eei yetg puvb myenb.  ",
    "8": "yia Bua mwavj yia Bua Eei ovb Taaij, le-Kaapq Eei txn, yo-naa-Dapg, hatg yia Bua Eei yetg zuvq waag. se yetg seij maiq tuvq hopq a'vung tiuq, lyemb yia Bua kanb, yia Bua Eei auq Zauj yia Bua Eei naamb Erud.  ",
    "19": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “weig naaiq le-Kaapq Eei txn, yo-naa-Dapg, yetg liud maiq tavj Eei maaib mJavg myenb fub suj yia.”+’+” ",
    "9": "yia Bua yaag maiq komq pyauq yem. yia Bua maiq maaib a'vung Wivj fai livb teig fai ka'naaib Eim.  ",
    "7": "yaag maiq tuvq komq pyauq, maiq tuvq zwavj ka'naaiq fai zruj a'vung Wivj. meib Bua xij zu'g yetg seij yem Dopg liub pun meib Bua Eei Nxib Eia'g yem meib Bua tivb zepq Eei teib puv zyavb Daauq.’  ",
    "5": "yia zyrug zx'q tapq Jyenq a'vung tiuq Eei pcvb Zauj zaanq an Jyenq ninb Bua Eei Ra'Myen yaag kxvq Buaj ninb Bua, “hopq a'vung tiuq og.” ",
    "16": "le-Kaapq Eei txn, yo-naa-Dapg, Eei zeib fun ei Jyenq ninb Bua Eei ovb Taaij hatg Eei waag, mq paag naaiq teij pc'g fivj maiq mwavj. ",
    "17": "“+‘weig naaiq zyruq, nrnb Jiaj Eei Tinb huvb, se i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “mavg maa'b! yia xij pun yu-Daa Zauj ye-lu-saa-lem Eei zwavj pc'g fivj zu'g tovb yia kxvq Eei yetg zuvq Zyruq Eei ze'g naang, weig zu'g yia Zauj ninb Bua kxvq, ninb Bua yaag maiq mwavj. yia heug ninb Bua, ninb Bua yaag maiq tau.”+’+” ",
    "14": "le-Kaapq Eei txn, yo-naa-Dapg, hatg ninb Eei zeib fun maiq tuvq hopq tiuq. ninb Bua yaag ei Jyenq zruj. ninb Bua maiq hopq tiuq Tauj ib Nxi, weig zu'g ninb Bua mwavj ninb Bua Eei ovb Taaij hatg Eei waag. yia maiq tivb lyrub Eei Kwinj meib Bua, meib Bua yaag maiq mwavj.  ",
    "4": "yia txb ninb Bua Tauj zavg zyruq Eei pyauq cvj pia'g Tinb huvb Eei myenb, ikg-Daa-li-yaa Eei txn, haa-nan Eei txn Bua uaq Qovj. naaiq Qovj yem nitq zruj Jyen uaq teij Eei Qovj, yem san-lum Eei txn uaq taub zuaq kcvb myenb, maa-aa-sej-aa, Eei Qovj kub vwaaig.  ",
    "2": "“mivb lxd le-Kaapq uaq puvb myenb Zauj ninb Bua kxvq waag yaag txb ninb Bua pia'g zavg zyruq Eei yetg Qovj pyauq, zx'q a'vung tiuq pun ninb Bua hopq.” ",
    "6": "mq paag ninb Bua tau, “yia Bua maiq hopq tiuq weig zu'g yia Bua Eei ovb Taaij le-Kaapq Eei txn, yo-naa-Dapg, hatg yia Bua. ninb kxvq, ‘maiq tuvq hopq a'vung tiuq. lyemb meib Bua Zauj meib Bua Eei zeib fun yetg liud maiq tuvq hopq.  ",
    "13": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘mivb Buaj yu-Daa myenb Zauj yem ye-lu-saa-lem Eei pc'g fivj, zyruq kxvq, “meib Bua maiq xij mwavj Faauj Eei Jauq yaag maiq xij mwavj yia kxvq Eei waag fai?  ",
    "12": "ye-le-mi cvj zipq zyruq Eei waag kxvq,  ",
    "15": "yia Paaiq yia Eei zwavj pru, se trug waag myenb, yaag zanb zang Paaiq ninb Bua mivb kxvq, ‘ib zang meib Bua kx'g myenb xij zu'g leib Gxi kx'g myenb zruj x'q Eei Jauq, yaag kxiq yeng meib Bua zruj Eei sig, maiq tuvq kan cvj fub suj Eiag Eei zyenb. Navq naaig meib Bua tu'q yem yia Jiu pun meib Bua Zauj meib Bua Eei ovb Taaij Eei teib puv.’ mq paag meib Bua maiq mwavj yia yaag maiq pcv mnxmb mwavj yia.  ",
    "11": "mq paag Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, taaib Bx'q teib puv uaq zang yia Bua kxvq, ‘taaib maa'b! Bua mivb ye-lu-saa-lem weig zu'g kamb Riaj Ken-Dia myenb Eei Junb pcv Zauj si-lia myenb Eei Junb pcv.’ weig naaiq yia Bua yem ye-lu-saa-lem.” ",
    "1": "yo-si-yaa Eei txn, ye-ho-yaa-Kim, zruj yu-Daa Eei huvb Eei zyavb hog, ye-le-mi zipq zyruq Eei waag kxvq,   ",
    "10": "yia Bua yem Dopg liub yaag ei Jyenq yia Bua Eei ovb Taaij, yo-naa-Dapg, hatg yia Bua Eei yetg zuvq waag.  "
  },
  "24": {
    "3": "  zyruq naaig yia, “ye-le-mi aag, meib pwatg haiq Euvg?” yia kxvq, “yia pwatg vovb Exj pyruq. lovj Eei uaq teij lovj kau, waaig uaq teij za'kevb waaig kau, zuvq maiq penj Eang.” ",
    "8": "“zyruq Navq naaiq kxvq, ‘uaq teij waaig Eei vovb Exj pyruq, tovb waaig kau, zuvq maiq penj Eang Eei pyruq, yia xij Navq naaiq zruj pun yu-Daa huvb, sej-De-Ki-yaa, Zauj ninb Eei Jyen Zauj zevg Fiag yem naaiq nxm teib puv Zauj yem Jyenq i-yipq teib puv Eei ye-lu-saa-lem myenb.  ",
    "4": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "2": "yetg Daan se lovj haig Eei vovb Exj pyruq, Navq zua'g Daavg Eei taaub Txvj pyruq. mq paag cvj maaib Daan se waaig haig Eei pyruq. waaig kau, zuvq maiq penj Eang. ",
    "6": "yia Eei mziv xij mavg Jyenq ninb Bua weig pun ninb Bua tu'q lovj. yia yaag xij txb ninb Bua Rwrnj naaiq nxm teib puv. yia Zeij Jiad ninb Bua, maiq zeid Zc'q ninb Bua Fiag. yia xij zwavj ninb Bua, maiq zeid pcv ninb Bua Zwrtq.  ",
    "9": "yia xij pun ninb Bua penj luvb Diaq maang kua'q myenb kamb Riaj haig Eei ka'naaiq, pun ninb Bua zu'g myenb taanb, zu'g penj kruq kxvq, yem yia xij zung ninb Bua mivb yem Eei nxmb nxm txvj zu'g myenb Jyetq yaag zu'g myenb zyruj.  ",
    "5": "“zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, ‘naaiq teij lovj Eei vovb Exj pyruq peiq zu'g kwaatq mivb Eei yu-Daa myenb, tovb yia pun yem naaiq nxm txvj Zwrtq mivb Tauj Ken-Dia myenb Eei teib puv.  ",
    "7": "yia xij pun ninb Bua maaib Hruq hiuq tu'q yia se zyruq. ninb Bua zyrug zruj yia Eei pc'g fivj, yia yaag zruj ninb Bua Eei Tinb huvb, weig zu'g ninb Bua xij pwavq Hruq Rwrnj taaib lxd yia.” ",
    "1": "Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, zx'q yu-Daa huvb, ye-ho-yaa-Kim Eei txn, ye-Ko-ni-yaa, Zauj yu-Daa Eei Jyen Zauj zavg myenb Zauj Lia'g zavg yem ye-lu-saa-lem kwaatq mivb Tauj Baa-Bi-lon mig a'q. naaiq teij sig Jiaj liud, zyruq pun yia pwatg naaiq teij hing yaavb Eei sig. maaib i Daan vovb Exj pyruq an Jyenq zavg zyruq Eei pyauq Ra'Myen.  ",
    "10": "yia xij pun ninb Bua zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg, Tauj ninb Bua yem yia Zeij pun ninb Bua Zauj ninb Bua Eei ovb Taaij Eei teib puv zu'g myetg Revg mig a'q.’+” "
  },
  "7": {
    "18": "fu'Jweiq Raud zaavb, tia puaq trud, msia'q txn Zaij Bwrnq zruj Fuaq fovg hxg pun luvb Eei huvb maag. ninb Bua yaag toj Zwrtq Ziaq ziag Eei ka'naaiq fovg hxg pun Eiag Eei zyenb weig Zua'q yia Qiaj Jiad.    ",
    "8": "mavg maa'b! meib Bua Kauj Duaq myenb Eei waag yaag maiq lamb lovg. ",
    "33": "naaiq teij pc'g fivj Eei sei zyrug penj Daamb luvb Eei nx'g Zauj lomb Waav Eei Yiab zxib Eei Eang hopq. yaag maiq maaib myenb hc'q pyauj.  ",
    "3": "nrnb Jiaj Eei zyruq, se i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘xij zu'g zxg meib Bua Eei Jaub lrug Zauj zruj Eei sig, yia zyrug pun meib Bua yem Jyenq naaiq nxm txvj.  ",
    "32": "zyruq kxvq, ‘weig naaiq mavg maa'b! Nxib Eia'g xij Tauj, naaiq nxm txvj maiq heug To-fetq fai Ben-hin-nom hxvd, mq paag penj taij taig Eei hxvd, weig zu'g ninb Bua xij yem To-fetq pyopq sei laaij kanb nxm txvj maiq maaib txvj Kuvj.  ",
    "21": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb Navq naaiq kxvq, ‘zx'q meib Bua fovg hxg puaq ziag Eei ka'naaiq Jaa Jyenq meib Bua weig kanb Euvg Jauq fovg hxg ziag Eei ka'naaiq yaag Eang uaq teij xq.  ",
    "14": "weig naaiq yia xij zruj pun tovb kan yia Eei Buaj heug uaq nxm pyauq, se meib Bua Kauj Eei txvj, tovb yia pun meib Bua Zauj meib Bua Eei ovb Taaij Navq yem si-lo zruj nx.  ",
    "23": "mq paag yia Navq naaiq hatg ninb Bua, ‘xij zu'g mwavj yia Eei waag, yia zyrug zruj meib Bua Eei Tinb huvb, meib Bua tu'q zruj yia Eei pc'g fivj yaag kan yia hatg meib Bua Eei yetg zuvq Jauq weig pun meib Bua tu'q lovj.’  ",
    "6": "sij kxvq meib Bua maiq zeij kanb fivj myenb fai kub hanb fu'Jweiq fai aub kwaaq, yem naaiq nxm txvj maiq taij maiq zruj txvg Eei myenb yaag maiq kan Eiag Eei zyenb hxig zu'g kanb,  ",
    "34": "Tauj uaq zang yia xij pun yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg Fyenb yrub naug Eitg Eei Qiaj Zauj syavb laavb syavb Bwavd Eei Qiaj sekq, weig zu'g teib puv xij zu'g penj paaig Waav Eei txvj. ",
    "2": "“meib xij zu'g sruq Jyenq zavg zyruq Eei pyauq Eei kcvb Daavg zunb kxvq naaiq teij waag, ‘ta'faanb meib Bua pia'g naaiq teij kcvb zavg zyruq Eei yu-Daa myenb aa'b! xij zu'g mwavj zyruq Eei waag.’  ",
    "20": "“weig naaiq zyruq Tinb huvb Navq naaiq kxvq, ‘mavg maa'b! yia zyrug nrud haig, ka'Qiaj pctq Zwrtq Fiag naaiq nxm txvj Eei myenb, lyemb myenb lyemb scvb Kuq Zauj lomb Waav Eei Dyavj Zauj Dau Zwrtq Eei kcvb zwavj. trud xij puaq Qwi yaag Bx'q maiq taig.’ ",
    "24": "mq paag ninb Bua maiq ei Jyenq zruj yaag maiq pcv mnxmb mwavj. ninb Bua ei Jyenq ninb Bua kanb Eei za'eij Zauj ninb Bua Hruq vcvg Hruq x'q Eei zruj yaag Lwrtq Gaav, maiq mivb uaq Daavg.  ",
    "28": "meib zyrug xij zu'g kxvq Buaj ninb Bua, ‘naaiq kua'q myenb maiq mwavj zyruq, ninb Bua Eei Tinb huvb Eei waag, yaag maiq ei Jyenq Faauj Eei Jauq. zyen leid zu'g myetg mig a'q. yem meib Bua Eei Rwib zyen leid zutg mig a'q.  ",
    "7": "yia zyrug pun meib Bua tu'q yem naaiq nxm txvj, se yem lob Nxi yia Zeij pun meib Bua Eei ovb Taaij yetg liud yem Eei txvj.  ",
    "29": "xij zu'g Japq meib Bua Eei Ba'pyei zxi kwavg mivb. yem Lav, Fav Eei txvj xij zu'g Raub Eyemq, weig zu'g zyruq Gemb yaag kwavg ninb nrud Eei naaiq txig myenb.’ ",
    "19": "zyruq kxvq, ‘ninb Bua Zua'q Qiaj Jiad se yia fai? se Zua'q ninb Bua kanb pun ninb Bua kanb lung maiq zeid?’ ",
    "17": "meib maiq pwatg ninb Bua yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg zruj Eei sig fai?  ",
    "31": "ninb Bua Zeij To-fetq Lav Eei txvj yem Ben-hin-nom hxvd, weig lovg trud puaq ninb Bua Eei naamb Erud. yia yaag maiq hatg ninb Bua zruj. yia Eei Hruq zuvq maiq Namq Tauj Navq naaig zruj.’   ",
    "30": "“zyruq kxvq, ‘ziuj yia Eei mziv mavg, yu-Daa myenb zruj x'q sig. ninb Bua zx'q ninb Bua zruj kamb Riaq Eei ka'naaiq an tovb kan yia Eei Buaj heug uaq nxm pyauq, pun pyauq maaib wij.  ",
    "27": "“meib xij zu'g kxvq naaiq teij yetg zuvq waag Buaj ninb Bua, mq paag ninb Bua maiq mwavj. meib Qa'q heug ninb Bua mq paag ninb Bua maiq tau meib.  ",
    "11": "tovb kan yia Eei Buaj heug naaiq nxm pyauq, ziuj meib Bua Eei mziv mavg, maiq zeid penj Janb za'g pivj Eei Kwrtq fai?  zyruq kxvq, “yia kanb zuvq pwatg mig a'q.”  ",
    "5": "sij kxvq meib Bua za'kevb zxg meib Bua Eei Jaub lrug Zauj zruj Eei sig, sij kxvq meib Bua laanb Zauj laanb za'kevb zruj pcvb fim Eei,  ",
    "9": "“+‘meib Bua zruj za'g, taij myenb, Yenj auq Yenj Goj, lcvd waag Jaaq Eei, puaq huv pun Baa-an zyenb yaag kan Jyenq meib Bua maiq hiuq Eei zyenb,  ",
    "16": "“meib c'q, maiq tuvq weig naaiq teij pc'g fivj tauj kauj. maiq tuvq weig ninb Bua heug Jyenq tauj kauj yaag maiq tuvq weig ninb Bua Toq yia, weig zu'g yia maiq mwavj meib.  ",
    "4": "maiq tuvq Kauj naaiq teij Duaq Eei waag, “naaiq se zavg zyruq Eei pyauq, zavg zyruq Eei pyauq, zavg zyruq Eei pyauq.”  ",
    "10": "Ga'haaq taaib tovb kan yia Eei Buaj heug naaiq nxm pyauq, sruq Jyenq yia Eei Ra'Myen kxvq, “yia Bua tu'q Fruj Zwrtq mig a'q.” mq paag meib Bua Zxg zruj Jyenq naaiq teij yetg zuvq kamb Riaq Eei sig.  ",
    "22": "weig zu'g yia txb meib Bua Eei ovb Taaij Zwrtq i-yipq teib puv uaq Nxi, yia maiq tu'q Zauj ninb Bua kxvq fai hatg ninb Bua Tauj puaq ziag fai weig kanb Euvg ziag Eei ka'naaiq.  ",
    "12": "“+‘meib Bua mivb yia Eei txvj, se si-lo uaq, tovb taaub tavb yia weig yia Eei mevb lyepg Eei txvj. mavg kaaj laaij yia Eei pc'g fivj, i-saa-laa-en myenb, zruj Eei x'q sig yia Navq haiq nx zruj pun uaq nxm txvj.’   ",
    "15": "yia xij zx'q meib Bua yem yia Eei Ra'Myen zung Zwrtq, Navq yia zung Zwrtq meib Bua Eei zwavj kxb yrud, se e-faa-im Eei yetg zuvq zeib fun.’ ",
    "13": "zyruq kxvq, ‘ib zang laaij meib Bua zruj naaiq teij yetg zuvq sig, yia zanb zang Zauj meib Bua kxvq, meib Bua yaag maiq mwavj. yia heug meib Bua, meib Bua yaag maiq tau.  ",
    "1": "naaiq se ye-le-mi tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "mq paag ninb Bua maiq mwavj yia, maiq pcv mnxmb mwavj. ninb Bua vcvg Jyenq Hruq. ninb Bua zuvq zruj kaub waaig ninb Bua Eei ovb Taaij.’ ",
    "25": "yem meib Bua Eei ovb Taaij Zwrtq i-yipq uaq Nxi Tauj ib Nxi, yia maiq tivb lyrub Eei Paaiq yia Eei pru, zwavj trug waag myenb, mivb ninb Bua uaq yetg Nxi Jiaj yetg Nxi.  "
  },
  "17": {
    "18": "Toq pun zruj to'g yia uaq teij zu'g paaig Myen, mq paag maiq tuvq pun yia paaig Myen. Toq pun ninb Bua kamb Riaj, mq paag maiq tuvq pun yia kamb Riaj. Toq pun ninb Bua zu'g Zyruq Eei ze'g naang Eei Nxi, pun ninb zu'g myetg cvj Jaa zu'g myetg.” ",
    "8": "ninb Navq Dyavj zwavj Jyenq Do'g Len, Dyavj Eei Ruvb Zwrtq mivb Tauj uam. yua'q Eei zyavb hog ninb maiq kamb Riaj, weig zu'g ninb Eei nxmb zanb zang mcv Eei. haand Eei Havj ninb yaag maiq Raub, weig zu'g zanb zang zyavb pyruq maiq tivb. ",
    "3": "Zauj yem lomb Waav Bu'Dovj Eei Bov. meib Eei zinb zxib Zauj yetg zuvq Jaaij Eei ka'naaiq yia Jiu pun myenb luq, laaij yem kxmj meib Eei teib puv meib paamd Eei zwid. ",
    "21": "zyruq Navq naaiq kxvq, ‘meib Bua xij zu'g faij fim weig kanb Eei mcvg. tivb kov Nxi maiq tuvq pyenb haiq Euvg ka'naaiq fai txb pia'g ye-lu-saa-lem Eei kcvb.   ",
    "14": "“zyruq aag, Toq zxg yia, yia zyrug tu'q zxg lovj. Toq Fruj yia, yia zyrug tu'q Fruj, weig zu'g meib se tovb yia Zev uaq taub. ",
    "23": "mq paag ninb Bua maiq mwavj yia, maiq pcv mnxmb mwavj. ninb Bua vcvg Jyenq Hruq. ninb Bua maiq mwavj yaag maiq ei Jyenq Faauj Eei waag.’ ",
    "6": "ninb zyrug Navq yem teib puvb haand Eei Dyavb txnb fomq maiq pwatg haiq Euvg lovj Eei Jauq Tauj. ninb xij zu'g yem teib puvb Waav Bxvj Gaai Eei txvj, Dau Raaib, maiq maaib myenb yem Eei teib puv, ",
    "2": "ninb Bua Eei fu'Jweiq Javj ninb Bua Eei ziab txvb Zauj aa-se-laa zyenb Eeid Eei favj yem tiub tiub Dyavb Eyemd ka'Len Zauj Bovb Lav kub vwaaig, ",
    "20": "kxvq Buaj yavb naaiq teij kcvb pia'g Eei myenb, se yu-Daa Eei huvb Zauj yu-Daa Eei zwavj myenb Zauj yem ye-lu-saa-lem Eei yetg zuvq myenb xij zu'g mwavj zyruq Eei waag,  ",
    "24": "“mq paag sij kxvq meib Bua mwavj yia, tivb kov Nxi maiq pyenb haiq Euvg pia'g naaiq nxm zivb Eei kcvb, mq paag syru tivb kov Nxi penj Zivb Revg Nxi, yaag maiq lovg uaq nxm Nxi zruj haiq Euvg kov,  ",
    "7": "“Kauj zyruq Eei myenb, se za'kevb Kauj ninb uaq teij, zuvq xij tu'q xnb lx'g. ",
    "19": "  zyruq Navq naaiq kxvq Buaj yia, “meib mivb sruq Jyenq pc'g fivj Eei kcvb Daavg, tovb yu-Daa huvb pia'g Zwrtq Eei kcvb, yaag yem ye-lu-saa-lem Eei taub taub kcvb Daavg,  ",
    "17": "Toq maiq tuvq zruj haiq Euvg hc'q yia kamb Riaj. zu'g ze'g naang Eei Nxi meib zruj yia Daaub Kauj Eei txvj. ",
    "27": "mq paag sij kxvq meib Bua maiq mwavj yia, maiq syru tivb kov Nxi penj Zivb Revg Nxi, yaag pyenb ka'naaiq txij tivb kov Nxi pia'g ye-lu-saa-lem Eei kcvb, yia zyrug yem kcvb tyemq trud. trud zyrug puaq Qwi ye-lu-saa-lem Eei huvb ting. yaag maiq maaib haiq taub Bx'q tu'q taig. ",
    "11": "myenb zruj maiq pcvb fim tu'q zinb zxib, se Navq nx'g Jiab txb maiq zeid kanb puag Eei Jauj zunj Eei txn taaib zunq. Tauj zov nin Eei zyavb hog, zinb zxib zyrug leib Gxi ninb. setq mweid Eei zyavb hog ninb pun Ziv ninb penj Vovj Eei myenb a'q. ",
    "5": "  zyruq Navq naaiq kxvq, “haiq taub Kauj paamb myenb, yaag pavg xq sin zruj Qa'q, ninb Eei Hruq yaag leib Gxi zyruq, naaiq Euvg myenb zu'g zyruj a'q. ",
    "9": "myenb Eei Hruq kaub kuq kwaij Jiaj maang mwrtg, za'kevb! waaig haig, haiq taub haib hiuq tu'q naaiq Euvg Hruq? ",
    "16": "yia maiq zeid Toq meib pun x'q Eei ze'g naang Zwrtq. yia yaag maiq zeid xij pun zu'g Kruq naang Eei Nxi Tauj, meib kanb hiuq Eei. yia Eei Rwib kxvq Zwrtq Eei waag yaag yem meib Eei Ra'Myen. ",
    "4": "meib xij zu'g puvj kwavg yia Zeij pun meib Ripg Eei pwrng. yia xij pun meib yem maiq hiuq Eei teib puv fub suj meib Eei winb wavq, weig zu'g yia Qiaj Jiad Navq Fopg trud nx, trud yaag xij yetg liud zia'g Jyenq.” ",
    "10": "yia, zyruq, zaab myenb Namq Eei Jauq, yaag seij myenb Eei Hruq. yia ziuj kx'g myenb zruj Eei Jauq Zauj ninb zruj Eei sig winb pun ninb. ",
    "22": "tivb kov Nxi yaag maiq tuvq pyenb haiq Euvg ka'naaiq Zwrtq kanb Eei pyauq, fai zruj haiq Euvg kov. xij zu'g syru tivb kov Nxi penj Zivb Revg Eei Nxi, yaag maiq tuvq lovg uaq nxm Nxi zruj haiq Euvg kov Navq yia hatg meib Bua Eei ovb Taaij nx.   ",
    "12": "yia Bua Eei sivj ting yem Eei txvj se Favb laavg Eei weig tovb Zx uaq lyepg yem Lav Eei txvj. ",
    "15": "ninb Bua kxvq Buaj yia, ‘zyruq Eei waag yem haaij? Toq pun Zwrtq taaib maa'b!’ ",
    "13": "“zyruq aag, se i-saa-laa-en myenb maaib lamb Namq uaq taub, ta'faanb kwavg meib Eei myenb xij zu'g Eaiq. leib Gxi meib Eei myenb Eei Buaj zu'g fiaq Jyenq niab Buv, weig zu'g ninb Bua kwavg zyruq, tovb zruj zyavb mcvg Eei uamb zivq uaq taub. ",
    "1": "“yu-Daa Eei zwid lovg Lia'g patq, tweib mweid se pc'g Eei, Rav Eei, vcvg Jiaj Eei la'pyeiq, fiaq Jyenq ninb Bua Eei Hruq Navq Divb la'pyeib penq nx, yaag fiaq Jyenq ziab txvb Eei Jxv. ",
    "26": "pc'g fivj xij yem yu-Daa Eei zivb Zauj weib kxmj ye-lu-saa-lem Eei txvj taaib. ninb Bua yaag yem Ben-yaa-min teig Zauj Bovb Jua'q Zauj Bovb aiq txvj Zauj ne-kepg teig taaib. yaag txb Jyenq fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq, ziag Eei laavb zi'g Zauj huv yaag txb fovg hxg ziag weig lcvd zivb Eei ka'naaiq Tauj zyruq Eei pyauq.  ",
    "25": "uaq zang zyrug maaib zweid Jyenq Daa-witq Eei weig Eei huvb Zauj ninb Bua Eei Jyen pia'g naaiq nxm zivb Eei kcvb. ninb Bua zweid Jyenq maab Zia fai keb maad, se ninb Bua kanb, Zauj ninb Bua Eei Jyen, Zauj yu-Daa Eei myenb, Zauj yem ye-lu-saa-lem Eei myenb. naaiq nxm zivb zyrug yetg liud maaib myenb yem.  "
  },
  "49": {
    "18": "Navq soj-Dom Zauj ko-mo-laa Zauj nitq fatq Eei zivb zu'g paaig, maiq maaib haiq taub tu'q yem naaig. maiq maaib haiq taub tivb zepq.”   zyruq Navq naaiq kxvq. ",
    "8": "yem De-Daan Eei myenb aa'b! xij zu'g kwinb sin pyauj, pivj Jyenq Do Eei txvj, weig zu'g yia tivg e-saau Eei zwid Eei zyavb hog, yia xij pun ninb zu'g ze'g naang. ",
    "33": "“haa-so xij zu'g penj Yiab Juq yem Eei txvj, yetg liud zu'g paaig Waav, maiq maaib myenb yem, yaag maiq maaib haiq taub hitq naaig.” ",
    "3": "“hetq-Bon aa'b! meib xij zu'g Eyemq, weig zu'g ai zivb zu'g paaig Waav, lapq-Baa Eei myenb aa'b! xij zu'g Eyemq, lovg la'maab Diab Zru sai Jyenq Jaaiq, yem weib Jyenq Eei txvj ka'Euad Tiuj mivb Tiuj taaib, weig zu'g min-Kom zyenb Zauj Jyenq ninb Eei sai myenb Zauj Jyen xij yetg Fiag zu'g kwaatq mivb mig a'q. ",
    "32": "ninb Bua Eei lxb Txb xij zu'g penj luq taaib Eei ka'naaiq, ninb Bua Eei vovb kwanb zu'g Zaavq taaib. Japq Ba'pyei pcvb Eei Wiv kxmj mGxvq Eei myenb, yia xij pun Raanj mivb pyei puv Ryaaub Kwrtq, yaag xij pun ninb Bua zu'g yem puvb puv taaib Eei ze'g naang.” naaiq se zyruq kxvq Eei waag. ",
    "21": "e-Dom Baav Fiag Eei Qiaj Bwi Dang Dau tovd, ninb Bua heug Eei Qiaj cvq mivb Tauj Kxib si'q. ",
    "35": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “mavg maa'b! yia xij wrtq nauq e-laam Eei Jwavb zinj, tovb ninb Bua pavg Zamq Jiaj Tevj ninb Bua tu'q Qa'q. ",
    "14": "yia tu'q haid yem zyruq taaib Eei fyenj. ninb Paaiq taub trug fyenj myenb mivb maang kua'q myenb Bu'Dovj kxvq, “meib Bua kapq zunq taaib Bx'q e-Dom, Jiad taaib Bx'q Jaaj maa'b!” ",
    "23": "kxvq Tauj Daa-matq-katg. “haa-matq Zauj aan-patg zu'g paaig Myen weig zu'g ninb Bua mwavj haid Zyruq Eei fyenj. ninb Bua Ba'Riu yu'g mig a'q, ninb Bua Hruq Paanb Paan Pua'g Pua'q Eei Navq Kxiq maiq haib sekq nx. ",
    "6": "mq paag Ga'haaq yia xij pun am-mon myenb cvj tu'q lovj Navq lod uaq nx.”   zyruq Navq naaiq kxvq. ",
    "34": "sej-De-Ki-yaa Jiad kxn zruj yu-Daa Eei huvb uaq zang, ye-le-mi tu'q zipq zyruq kxvq Tauj e-laam naaiq teij waag. ",
    "2": "  zyruq kxvq, “weig naaiq Nxib Eia'g xij Tauj, yia xij pun myenb haid Bx'q Jaaj Eei Qiaj Bwi, se yia Bx'q am-mon myenb Eei lapq-Baa zivb Eei zyavb hog. lapq-Baa zyrug penj paaig Waav Eei ka'naaib Dwi, weib kxmj Eei laavd yaag xij zu'g trud puaq Qwi. zinb Daavg Zaavq tu'q i-saa-laa-en Eei zivb uaq teij taauj Rwrnj i-saa-laa-en myenb yaag tu'q Zaavq Rwrnj.”   zyruq Navq naaiq kxvq. ",
    "36": "yia xij pun pyei puv Ryaauj yem pyei puv luvb pwrng taaib Tauj e-laam. yia xij pun ninb Bua kan uaq teij yetg zuvq Ryaauj Raanj mivb. uaq teij zu'g zung Zwrtq e-laam Eei myenb maiq maaib yetg nxm kua'q ninb Bua maiq Tauj.” ",
    "20": "weig naaiq, xij zu'g mwavj zyruq taaq Eei za'eij weig Bx'q e-Dom Zauj ninb Bx'q Te-maan zivb Eei myenb tivg Eei za'eij. ninb Bua faij Jiaj Eei pa'ki yuvb txn zuvq xij zu'g Tx mivb. ninb Bua Eei pa'ki yuvb laanb Dovg haaij zuvq xij zu'g myetg. ",
    "24": "Daa-matq-katg mau mig a'q. ninb kwinb sin pyauj, Hruq Waav Revg. ninb zu'g Hruq mun, Hruq Raub, Navq msia'q txn mun kub vwaad nx. ",
    "28": "naaiq kxvq Tauj Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Bx'q Ke-Daa fivj Zauj haa-so Eei kua'q.   zyruq Navq naaiq kxvq, “Jiad taaib mivb Bx'q Ke-Daa, myetg Revg yem tov puv Eei myenb. ",
    "7": "kxvq Tauj e-Dom. nrnb Jiaj Eei zyruq Navq naaiq kxvq, “yem Te-maan Bu'Dovj maiq cvj maaib Zovb mevb fai? Zaavb laavb Eei waag yem kwai Eei myenb Dxtq Revg mig a'q fai? ninb Bua Eei Zovb mevb zu'g myetg Revg mig a'q fai? ",
    "29": "ninb Bua Eei Dopg liub Zauj pa'ki yuvb kwanb, yuvb kwanb, xij zu'g zx'q, lyemb ninb Bua Eei Bc'g kcvb Dia Zauj ninb Bua Eei yetg zuvq Jaab txvj. ninb Bua Eei lxb Txb zu'g zx'q mivb, myenb zyrug heug Jyenq Buaj ninb Bua, ‘puvb puv maaib kamb Riaj Eei sig a'q lo'b!’+” ",
    "19": "“Navq taub syenb yem Jx-Dcn Daaib Len Eei lomg taaib pxvd wrnq Eei pa'ki yuvb laanb, yia xij lyemb zeib pun ninb Bua Tiuj leib Gxi naaiq nxm teib puv, pyauj e-Dom. yia kinq haiq taub yia zyrug Paaiq uaq taub kunq uaq nxm kua'q. haiq taub Navq yia? haiq taub haib heug yia taaib? maaib haiq taub kruj pa'ki yuvb Eei myenb haib sruq tu'q Jyenq yia Eei Ra'Myen?” ",
    "17": "“e-Dom zyrug penj pun myenb kamb Riaj Eei txvj. ta'faanb Jiaj Jauq Eei myenb za'kevb kamb Riaj haig, cvj weig e-Dom zu'g Eei yetg zuvq ze'g naang Wrtq ninb. ",
    "38": "yia xij yem e-laam lyepg yia Eei weig, myetg Revg ninb Bua Eei huvb tiaj Zauj Jyen.”   zyruq Navq naaiq kxvq. ",
    "31": "  zyruq kxvq, “Jiad taaib, Zwrtq mivb Bx'q yetg fivj Kub yem Eei myenb, se yem tu'q wrnq Eei myenb. ninb Bua zuvq maiq maaib zivb kcvb, maiq maaib kcvb sxn, ninb Bua kanb yem Navq. ",
    "30": "  zyruq kxvq, “haa-so myenb aa'b! pyauj a'q. yrub Jyenq mivb ko, yem Do Eei txvj, weig zu'g Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, taaq za'eij Bx'q meib Bua, yaag Jiad Hruq hxig meib Bua.” ",
    "27": "“yia xij yem Daa-matq-katg Eei zivb laatg tyemq trud, trud zyrug puaq Qwi Ben-haa-Datg weib wrnq Eei txvj.” ",
    "11": "kwavg meib Bua Eei kub hanb fu'Jweiq, yia zyrug pun ninb Bua maaib mcvg zyavb, yaag pun meib Bua Eei aub kwaaq Kauj yia.” ",
    "5": "zyruq, nrnb Jiaj Eei zyruq, Navq naaiq kxvq, “yia xij pun meib Bua kamb Riaj haig, laaij weib kxmj meib Bua yetg zuvq myenb. meib Bua xij zu'g zung Zwrtq, taub taub pcv za'g Eei mivb uaq Daavg, yaag maiq maaib haiq taub syru zunq pyauj Eei myenb. ",
    "9": "sij kxvq kc'q a'vung pyruq Eei myenb taaib lxd meib, ninb Bua maiq zeid lyrub teij a'vung pyruq pun myenb Raud fai? sij kxvq luvb mwrnd zang maaib Janb za'g taaib nimg, ninb maiq zeid Kuvj zruj waaig kauj ninb Bua kanb Navq fai? ",
    "16": "meib hc'q myenb kamb Riaj haig, Zauj meib Hruq mauj Eei Jauq Duaq meib, se meib yem Jyenq Bcvb vaamb yaag yem Jyenq Bovb nivq kub vwaaig Eei myenb. maiq kunq meib Navq tomb Jaavq yem Lav Eei txvj zruj laud, yia xij yem naaig pcv meib Fiag.” naaiq se zyruq kxvq Eei waag. ",
    "37": "  zyruq kxvq, “yia xij pun e-laam myenb yem ninb Bua Eei winb wavq Zauj lxd ninb Bua Eei mcvg uaq teij Eei Ra'Myen kamb Riaj haig. yia xij pun ninb Bua zu'g Zyruq Eei ze'g naang, se yia ka'Qiaj pctq Zwrtq pun ninb Bua. yia xij pun Ru'g Daauq zung ninb Bua, Tauj yia myetg Revg ninb Bua. ",
    "39": "“mq paag Tauj setq mweid Eei zyavb hog yia xij pun e-laam tu'q lovj Navq lod uaq nx.” ",
    "4": "maiq zyepg zua'q Eei myenb aa'b! meib Bua weig haiq tiug puvj waab mauj kxvq meib Bua Eei hxvd? meib Bua Kauj zinb zxib kxvq, ‘haiq taub haib taaib Zauj yia txib tekg?’ ",
    "10": "mq paag yia Ziaq e-saau Fav Revg, Kxi Gxi ninb pivj Eei txvj, ninb zyrug pivj maiq Bweid ninb kanb a'q. ninb Eei zeib fun Zauj kxb yrud Zauj Jwavg laavd myenb zu'g myetg Revg, maiq maaib ninb a'q. ",
    "22": "mavg maa'b! maaib taub Navq tomb Jaavq xij yav Gxi Daatq Daij taaib Bx'q Bo-saa-laa. uaq Nxi e-Dom Bx'q Jaaj henq Eei pcv Eei Hruq Navq msia'q txn mun kub vwaad nx.” ",
    "12": "weig zu'g zyruq Navq naaiq kxvq, “sij kxvq maiq hxpg zu'g hopq uaq nxm zaanq Eei myenb zuvq zu'g hopq, meib haib pyauj tu'q Dutq, maiq zu'g tivg zwid fai? meib zuvq pyauj maiq Dutq, Dovg haaij xij zu'g hopq naaiq nxm zaanq.”  ",
    "15": "“weig zu'g yia xij pun meib yem maang kua'q Bu'Dovj zruj faij, yem paamb myenb Bu'Dovj zu'g mavg Piaj. ",
    "13": "zyruq kxvq, “yia zyavq Jyenq yia kanb hruq waag kxvq, “Bo-saa-laa xij zu'g penj pun myenb kamb Riaj Eei txvj, zu'g myenb Wrtq, zu'g paaig Waav yaag zu'g zyruj. ninb Eei yetg zuvq zivb xij zu'g penj yetg liud paaig Waav Eei txvj.” ",
    "1": "kxvq Tauj am-mon myenb.   zyruq Navq naaiq kxvq, “i-saa-laa-en maiq maaib txn fai? ninb maiq maaib hod txig Ripg fai? uaq Euvg min-Kom zyenb weig haiq tiug Ripg kaatg Eei Dau? ninb Eei pc'g fivj weig haiq tiug yem Fiag kaatg Eei zivb?” ",
    "26": "weig naaiq ninb Eei myenb lunj myenb zyrug yem tomb zwavj zaamg zu'g taij taig. tovb uaq Nxi ninb Eei yetg zuvq pcv zu'g myetg Revg.” nrnb Jiaj Eei zyruq Navq naaiq kxvq. ",
    "25": "maaib mevb taub uaq nxm zivb zu'g kwavg mig a'q, tovb maaib Fyenb yrub pwavq Revg Eei zivb. "
  },
  "11": {
    "18": "  zyruq pun yia hiuq tu'q naaiq teij sig yia Zivj taaib hiuq. ninb piuj mevb pun yia hiuq tu'q ninb Bua taaq x'q Eei za'eij hxig yia.  ",
    "8": "maiq kunq Navq naaig, ninb Bua maiq ei Jyenq zruj yaag maiq pcv mnxmb mwavj. mq paag taub taub ziuj kanb Eei x'q Hruq vcvg Jyenq zruj. laaij ninb Bua maiq ei Jyenq yia hatg ninb Bua Eei vcvg waag, yia zyrug pun ninb Bua zu'g ziuj naaiq teij yetg zuvq vcvg waag Eei sig.’+” ",
    "3": "meib xij zu'g kxvq Buaj ninb Bua, ‘zyruq,  i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, “haiq taub maiq mwavj naaiq teij lcvd Eei vcvg waag zuvq zu'g zyruj.  ",
    "21": "“weig naaiq zyruq kxvq Tauj lxd meib Eei mcvg uaq teij aa-naa-Totq myenb. naaiq teij myenb kxvq, ‘maiq tuvq tevq zyruq Eei mevb trug waag. maiq zei c'q, meib zyrug zu'g yia Bua Eei puad taij taig.’  ",
    "14": "“maiq tuvq weig naaiq teij pc'g fivj tauj kauj. maiq tuvq weig ninb Bua heug Jyenq Toq fai Tevj ninb Bua tauj kauj, weig zu'g ninb Bua pwavb zu'g Kruq Eei zyavb hog heug yia, yia maiq mwavj ninb Bua. ",
    "23": "ninb Bua maiq zevg yetg taub weig zu'g yia tivg aa-naa-Totq myenb Eei zwid Eei Havb taaub Tauj, yia zyrug pun ninb Bua zu'g ze'g naang.’+” ",
    "6": "  zyruq kxvq Buaj yia, “meib xij zu'g yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg zunb naaiq teij yetg zuvq waag kxvq, ‘meib Bua xij zu'g mwavj naaiq teij lcvd Eei vcvg waag yaag ei Jyenq zruj,  ",
    "2": "“meib xij zu'g mwavj naaiq teij lcvd Eei vcvg waag yaag kxvq Buaj yu-Daa myenb Zauj yem ye-lu-saa-lem Eei myenb.  ",
    "20": "mq paag nrnb Jiaj Eei zyruq aag, meib pcvb fim Eei syemq yaag seij myenb Eei Hruq Zauj Namq Eei sig. Toq pun yia pwatg meib winb pun ninb Bua, weig zu'g yia Eei Jauq yia Jiu pun meib mig a'q. ",
    "7": "weig zu'g yia txb meib Bua Eei ovb Taaij yem i-yipq teib puv Zwrtq taaib uaq zang, yia Niab Niaq Eei tonq ninb Bua. Tauj ib Nxi yia maiq tivb lyrub Eei Kwinj ninb Bua. yia kxvq, “xij zu'g mwavj yia Eei waag.”  ",
    "19": "yia Navq taub swrng Eei pa'ki yuvb txn zu'g txb mivb taij Eei txvj. yia maiq hiuq tu'q ninb Bua taaq za'eij hxig yia. ninb Bua kxvq, “Bua xij zu'g zx'q lyemb Dyavj lyemb pyruq myetg Revg. Bua xij zu'g zx'q ninb yem yaavb ken Pai kwavg weig pun myenb yetg liud maiq Javj ninb Eei Buaj.” ",
    "17": "nrnb Jiaj Eei zyruq, se zwavj meib uaq taub, kxvq Zwrtq xij pun meib zu'g ze'g naang, weig zu'g i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun zruj x'q sig puaq huv pun Baa-an zyenb Zua'q yia Qiaj Jiad.” ",
    "11": "weig naaiq zyruq Navq naaiq kxvq, ‘mavg maa'b! yia xij pun ninb Bua zu'g x'q sig. ninb Bua maiq haib pyauj maiq Dutq. maiq kunq ninb Bua heug yia, yia maiq mwavj ninb Bua.  ",
    "5": "weig ei Jyenq yia hruq Jyenq Zauj meib Bua Eei ovb Taaij lcvd Eei vcvg waag. yia kxvq yia xij zx'q nxm Daub Truq lovj Eei teib puv Zeij pun ninb Bua Navq ib Nxi nx.’+” yia tau, “zyruq aag, Toq pun Navq naaig a'q.” ",
    "9": "  zyruq cvj kxvq Buaj yia, “yu-Daa myenb Zauj yem ye-lu-saa-lem Eei pc'g fivj taaq za'eij vcvg Jyenq.  ",
    "16": "zinb Daavg zyruq kxvq meib Navq tiub ka'lanq Dyavj Eyemd Eei, Rweig Eei, yaag zyavb pyruq lovj. mq paag Navq tomb Ryaauj Eei Qiaj Bwi, yia xij tyemq zia'g trud pun ninb Eei Gwaab zu'g puaq Qwi Revg. ",
    "4": "naaiq teij vcvg waag tovb yia zx'q meib Bua Eei ovb Taaij Zwrtq i-yipq teib puv, se yem Lia'g lrub Zwrtq taaib hatg ninb Bua Eei waag.” yia kxvq, ‘mwavj yia kxvq Eei waag yaag ei Jyenq yia hatg meib Bua Eei yetg zuvq waag zruj. meib Bua zyrug penj yia Eei pc'g fivj. yia yaag penj meib Bua Eei Tinb huvb,  ",
    "10": "ninb Bua Win Rwrnj taaib zruj tovb ninb Bua Eei ovb Taaij maiq mwavj yia Eei waag paamd Eei zwid. ninb Bua kan Eiag Eei zyenb yaag fub suj ninb Bua. i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun zruj txvg yia Zauj ninb Bua Eei ovb Taaij lcvd Eei vcvg waag.  ",
    "22": "weig naaiq nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘mavg maa'b! yia xij tivg ninb Bua Eei zwid. ninb Bua Eei myenb lunj myenb xij zu'g Ru'g Daauq taij. ninb Bua Eei naamb Erud zu'g vxg Naavj taig.  ",
    "12": "yu-Daa Eei zivb Eei myenb Zauj yem ye-lu-saa-lem Eei pc'g fivj zyrug mivb heug tovb ninb Bua puaq huv pun uaq teij zyenb. mq paag zu'g Kruq Eei zyavb hog, naaiq teij zyenb Fruj maiq tu'q ninb Bua.  ",
    "15": "“yia Namq Eei myenb zruj x'q haig Eei sig, ninb fuvg maaib leid yem yia Eei pyauq? hruq waag fai ziag Eei scvb Kuq xq haib Tevj pyauj Dutq maiq zu'g tivg zwid fai? uaq Euvg meib haib Fyenb yrub Eei fai?” ",
    "13": "yu-Daa myenb aa'b! meib Bua Eei zyenb Zauj meib Bua Eei zivb fib Bua'g Eei. meib Bua weig kamb Riaq Eei Baa-an zyenb lyepg puaq huv tiab Dovg ye-lu-saa-lem Eei Jaaib hxvg Zamq.’ ",
    "1": "ye-le-mi tu'q zipq zyruq Eei waag kxvq,  "
  },
  "33": {
    "18": "le-wi sai myenb yetg liud yaag maaib myenb yem yia Eei Ra'Myen txb fovg hxg puaq ziag Eei ka'naaiq, weig fovg hxg puaq ziag Eei laavb zi'g yaag weig yetg liud liug leid fovg hxg ziag Eei Jauq.” ",
    "8": "yia xij saaj Revg ninb Bua zruj txvg yia Eei yetg zuvq zwid, se zruj txvg yaag vcvg yia Eei yetg zuvq zwid.  ",
    "3": "‘kunq Toq yia, yia zyrug tau meib cvj zx'q tovb meib maiq hiuq tu'q Lo haig, kem Jyenq Eei sig piuj mevb Buaj meib.’  ",
    "21": "yia Zauj yia Eei pru, Daa-witq, lcvd Eei vcvg waag yaag haib tavj. Navq naaig zyrug pun ninb maiq maaib txn zweid ninb Eei weig zruj huvb. yia Zauj fub suj yia Eei le-wi sai myenb lyepg Eei vcvg waag yaag tavj. ",
    "14": "  zyruq kxvq, “Nxib Eia'g xij Tauj, yia xij zruj zyavj yia Zauj i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun lcvd Eei vcvg waag. ",
    "23": "ye-le-mi tu'q zipq zyruq Eei waag kxvq,  ",
    "6": "“+‘mavg maa'b! yia zuvq xij pun naaiq nxm zivb tu'q zxg lovj. yia xij zxg ninb Bua lovj taaib yaag pun ninb Bua za'kevb puvb zua'g yaag tu'q pcvb xn Eei yem.  ",
    "2": "“zyruq, tovb zeij Dau uaq taub, se zyruq nanq Daub peib taaib weig lyepg Jiad. ninb Eei Buaj se zyruq, Navq naaiq kxvq,  ",
    "20": "“zyruq Navq naaiq kxvq, ‘sij kxvq meib Bua haib pun yia weig luvb Nxi zang lyepg Eei vcvg waag Zauj yia weig luvb mwrnd zang lyepg Eei vcvg waag tavj nx, zyrug pun luvb Nxi luvb mwrnd maiq ziuj tivg taaib Eei zyavb hog Zwrtq,  ",
    "24": "“meib maiq Javj mwavj naaiq teij pc'g fivj kxvq Eei waag fai? ninb Bua kxvq, ‘zyruq kinq taaib Eei i fivj ninb zuvq kwavg mig a'q.’ Navq naaig ninb Bua mavg Piaj yia Eei pc'g fivj. ziuj ninb Bua mavg zuvq maiq tu'q cvj penj yetg kua'q myenb.  ",
    "7": "yia xij pun zu'g Zaavq mivb Eei yu-Daa myenb Zauj i-saa-laa-en myenb tu'q Rwrnj taaib cvj lyepg ninb Bua Jiad Navq tovb Zx uaq nx.  ",
    "19": "ye-le-mi cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "17": "weig zu'g zyruq Navq naaiq kxvq, ‘Daa-witq yetg liud maaib myenb zweid i-saa-laa-en zeib fun Eei weig.   ",
    "11": "mq paag yem naaig zuvq cvj tu'q mwavj haid Fyenb yrub, naug Eitg Eei Qiaj, syavb laavb syavb Bwavd Eei Qiaj, Zauj paauj Ruv myenb Eei Qiaj txij ninb Bua txb fovg hxg lcvd zivb Eei ka'naaiq mivb zavg zyruq Eei pyauq kxvq, “xij zu'g lcvd zivb nrnb Jiaj Eei zyruq weig zu'g zyruq se lovj haig, weig zu'g ninb yetg liud zyepg zua'q Eei Namq myenb.” weig zu'g yia xij pun teib puv Rwrnj taaib tu'q lovj Navq tovb Zx uaq nx.’ zyruq Navq naaiq kxvq. ",
    "5": "myenb xij Zauj Ken-Dia myenb Bx'q Jaaj, Ken-Dia myenb zyrug zx'q tovb yia Qiaj Jiad, nrud Jyenq taij uaq teij myenb Eei sei, tapq pwavq uaq teij pyauq, weig zu'g yia nyruq Myen kanb puv, maiq mavg naaiq nxm zivb, laaij ninb Bua zruj Eei yetg zuvq x'q sig. ",
    "9": "luvb Diaq maang kua'q myenb mwavj haid yia Navq haiq nx zruj lovj pun naaiq nxm zivb Eei yetg zuvq sig, ninb Bua zyrug pun yia tu'q mevb hog, tu'q Fyenb yrub, tu'q myenb Zev, yaag tu'q myenb Taaib. uaq teij myenb zyrug kamb Riaj, sin zinj weig yia Dovg naaig pun naaiq nxm zivb tu'q yetg zuvq lovj Eei, puvb zua'g Eei Jauq. ",
    "16": "yem uaq teij Nxib Eia'g yu-Daa zuvq tu'q Fruj, i-saa-laa-en yaag tu'q Taaib pcvb Eei yem. naaiq nxm zivb xij tu'q Buaj heug, ‘zyruq se yia Bua Eei pcvb fim.’ ",
    "4": "weig zu'g zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Tauj naaiq nxm zivb Eei pyauq Zauj yu-Daa huvb Eei ting, tovb Zc'q Fiag weig tavq Jyenq winb wavq Dwi nia Lav weib zivb Eei txvj Zauj Ru'g Daauq.  ",
    "10": "“zyruq Navq naaiq kxvq, ‘meib Bua Navq naaiq kxvq Tauj naaiq nxm txvj, “penj paaig Waav Eei txvj, maiq maaib myenb yaag maiq maaib scvb Kuq.’ yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg maiq maaib myenb, maiq maaib scvb Kuq Eei txvj,  ",
    "22": "luvb Eei Leij saauq maiq hivb, Kxib Len Eei saab zyru yaag Laau maiq zyend Navq haiq nx, yia yaag xij Navq uaq nx pun yia Eei pru, Daa-witq, Eei zeib fun Yaavj Zamq Jyenq faauj. fub suj yia Eei le-wi sai myenb yia yaag xij pun Yaavj Zamq Jyenq faauj.’+” ",
    "12": "“nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘yem naaiq nxm paaig Waav Eei txvj, tovb maiq maaib myenb, maiq maaib scvb Kuq Eei txvj, yem naaiq nxm txvj Eei nxmb nxm zivb cvj xij maaib puvj pa'ki yuvb Eei myenb yem Eei txvj, pun ninb Bua Eei pa'ki yuvb yem naaig hitq Kwrnj.  ",
    "15": "“Tauj uaq teij Nxib Eia'g Zauj uaq teij zyavb hog, yia xij weig Daa-witq pun pcvb fim Eei Zunj Zwrtq. ninb xij yem teib puv zruj pcvb fim, zruj tu'q hxpg. ",
    "13": "yem Bovb aiq txvj Eei zivb, Bovb Jua'q Eei zivb, yem ne-kepg Eei zivb, yem Ben-yaa-min teig, yem weib kxmj ye-lu-saa-lem Eei txvj, Zauj yem yu-Daa Eei zivb zuvq cvj maaib pa'ki yuvb kwanb Jiaj saauq Eei myenb Eei puab Diaq.’ zyruq Navq naaiq kxvq. ",
    "1": "ye-le-mi Zxg zu'g wrnj Jyenq syruq kcv Eei pcv Eei laatg ka'Euad, ninb cvj tu'q zipq zyruq Eei waag ta'Eeig Rung kxvq,  ",
    "26": "yia zyrug kwavg yaa-Kopq Zauj yia Eei pru, Daa-witq, Eei zeib fun, maiq kinq yetg taub ninb Eei zeib fun kunq apg-laa-ham, i-sakg Zauj yaa-Kopq Eei zeib fun. weig zu'g yia xij pun ninb Bua tu'q lovj Navq lod uaq nx, yaag Kxb lyenb ninb Bua.’+” ",
    "25": "zyruq Navq naaiq kxvq, ‘sij kxvq yia maiq Zauj luvb Nxi Zauj luvb mwrnd lyepg vcvg waag yaag tivg luvb Zauj Dau Eei leid,  "
  },
  "16": {
    "18": "yia xij weig ninb Bua zruj Eei x'q sig Zauj ninb Bua Eei zwid pwib i kruq, laaij ninb Bua pun ninb Bua Eei kamb Riaq haig, maiq maaib mcvg Eei miub favj zruj pun yia Eei teib puv maaib wij, yaag pun yia Ripg Eei pwrng maaib ninb Bua Eei yruj haig Eei ka'naaiq pwavq.” ",
    "3": "weig zu'g zyruq Navq naaiq nx kxvq Tauj yem naaiq nxm txvj Zwrtq seij Eei txn sia'q, yaag kxvq Tauj yem naaiq nxm teib puv yuvd ninb Bua uaq teij tiaj maag.  ",
    "8": "“meib yaag maiq tuvq pia'g zruj Jxm Beng Eang Eei pyauq Zauj ninb Bua zweid Jyenq Eang, zweid Jyenq hopq.”  ",
    "19": "“zyruq aag, meib se yia Eei Qa'q Zauj yia wrnq Eei txvj. yem zu'g Kruq Eei Nxi penj yia Daaub Kauj Eei txvj. maang kua'q myenb xij yem Jomg luvb Diaq taaib lxd meib kxvq, “yia Bua Eei ovb Taaij Ripg Eei pwrng se Jaaq Eei zyenb, se maiq lamb lovg, Tevj maiq tu'q haiq Euvg Eei ka'naaiq. ",
    "9": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yem meib Bua zyavb Jyenq Eei Nxib Eia'g, yia xij txv Jyenq meib Bua pun zruj Jxm, zruj naug Eitg Eei Qiaj, Zauj syavb laavb syavb Bwavd Eei Qiaj, yem naaiq nxm teib puv sekq Ria'g. ",
    "7": "maiq maaib haiq taub Beng Eang hopq Tevj weig myenb taig Raub Eyemq Eei myenb Jaiq Raub. lyemb weig ninb Bua Eyemq tia fai maa, maiq maaib haiq taub pun zaanq tiuq xn ninb Bua Eei Hruq. ",
    "5": "weig zu'g zyruq kxvq, “maiq tuvq pia'g myenb Raub Eyemq Eei pyauq fai mivb Tevj myenb Eyemq fai Tevj ninb Bua Raub.” zyruq kxvq, “weig zu'g yia yem naaiq teij pc'g fivj zuvq zx'q yia Eei pcvb xn Zauj yia zyepg zua'q Namq myenb Eei Jauq Zauj Kxb lyenb myenb Eei Hruq Zwrtq mig a'q.  ",
    "16": "  zyruq kxvq, “yia xij heug zx'q Byaud myenb Zamq Eei taaib. ninb Bua zyrug mivb zx'q naaiq teij myenb. Ga'haaq yia yaag heug zung xq myenb Zamq Eei taaib. ninb Bua zyrug mivb nxmb nxm tomb Bov fiub Bov Zauj la'pyeib Qavj zx'q ninb Bua.  ",
    "20": "paamb myenb haib weig kanb zeij zyenb fai? naaiq maiq zeid zyenb.” ",
    "17": "weig zu'g yia Eei mziv mavg Jyenq ninb Bua zruj Eei yetg zuvq Jauq. ninb Bua pivj maiq Jyenq yia. ninb Bua Eei zwid yaag pivj yia Eei mziv maiq Bweid.  ",
    "14": "  zyruq kxvq, “Nxib Eia'g xij Tauj, maiq maaib myenb cvj kxvq, ‘yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb txb i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq taub.’  ",
    "4": "ninb Bua zuvq zu'g Zyruq Eei wrnb pcvg taig yaag maiq maaib haiq taub weig ninb Bua Raub Eyemq, maiq maaib haiq taub pyopq. ninb Bua Eei sei zyrug yem uaq Dau Navq Gaiq nx. ninb Bua zu'g Ru'g Daauq, zu'g vxg Naavj taig. ninb Bua Eei sei zyrug penj Daamb luvb Eei nx'g Zauj Daub peib Eei Yiab zxib Eei Eang hopq. ",
    "21": "“weig naaiq yia xij pun ninb Bua hiuq tu'q. naaiq Rung yia xij pun ninb Bua hiuq tu'q yia Eei Qa'q, Zauj yia Dovg haaij henq. ninb Bua zyrug hiuq tu'q yia Eei Buaj se zyruq. ",
    "2": "“meib yem naaiq nxm teib puv maiq tuvq lovg auq, maiq tuvq maaib txn maaib sia'q.  ",
    "6": "lyemb zruj Lo zruj faij zuvq zu'g yem naaiq nxm teib puv taig. maiq maaib haiq taub pyopq fai weig ninb Bua Raub Eyemq, fai kaatq sin fai Teij mGxvq weig ninb Bua Raub.  ",
    "13": "weig naaiq yia xij zx'q meib Bua yem naaiq nxm teib puv Zwrtq mivb Tauj meib Bua Zauj meib Bua Eei ovb Taaij maiq hiuq Jiaj Eei teib puv. yem uaq meib Bua zyrug zyavb Nxi zyavb mwrnd fub suj Eiag Eei zyenb, weig zu'g yia maiq zruj haiq Euvg Kxb lyenb meib Bua.’ ",
    "12": "mq paag meib Bua zruj kaub waaig Jiaj meib Bua Eei ovb Taaij weig zu'g kx'g myenb ei Jyenq kx'g myenb kanb x'q Eei eij zruj Hruq vcvg, maiq Kavq mwavj yia.  ",
    "15": "mq paag ninb Bua xij kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb txb i-saa-laa-en myenb yem pa'q puv Eei txvj, Zauj yia zung ninb Bua mivb Tauj Eei nxmb nxm kua'q Rwrnj taaib.’ weig zu'g yia xij txb ninb Bua Rwrnj taaib yem tovb zinb Daavg yia Jiu pun ninb Bua Eei ovb Taaij Eei teib puv.” ",
    "11": "uaq zang meib xij zu'g Buaj ninb Bua, zyruq kxvq, ‘se laaij meib Bua Eei ovb Taaij kwavg yia mivb kan Eiag Eei zyenb zyrug fub suj, paaij uaq teij zyenb. ninb Bua kwavg yia, maiq ei Jyenq yia Eei leib latg zruj.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "10": "“meib zx'q naaiq teij yetg zuvq waag Buaj naaiq teij pc'g fivj Eei zyavb hog, ninb Bua xij naaig meib, ‘zyruq weig haiq tiug kxvq xij pun yia Bua zu'g naaiq teij yetg zuvq ze'g naang? yia Bua zruj haiq Euvg x'q sig? yia Bua paamd haiq Euvg zwid txvg zyruq, yia Bua Eei Tinb huvb?  "
  },
  "40": {
    "3": "zyruq pun naaiq teij sig Zwrtq, yaag ei Jyenq ninb kxvq Eei waag zruj. laaij meib Bua paamd zwid txvg zyruq, maiq mwavj ninb Eei waag, meib Bua Zivj zu'g naaiq teij sig.  ",
    "8": "ninb Bua mivb mitq-paa lxd ke-Daa-li-yaa. maaib ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zauj Kaa-le-aa Eei txn, yo-haa-nan, Zauj Tan-hu-metq Eei txn, sej-lai-aa, Zauj ne-To-faa myenb, e-faai Eei txn Bua Zauj maa-aa-Kaa myenb Eei txn, ye-san-yaa, lyemb ninb Bua kanb Zauj ninb Bua Eei myenb.  ",
    "9": "saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, hruq Jyenq lcvd waag Buaj ninb Bua Zauj ninb Bua Eei myenb kxvq, “maiq tuvq kamb Riaj fub suj Ken-Dia myenb. kunq yem teib puv fub suj Baa-Bi-lon huvb, meib Bua zyrug tu'q lovj.  ",
    "7": "yem lomb Waav Eei yetg zuvq pcvb pyeiq Zauj ninb Bua Eei pcv mwavj haid Baa-Bi-lon huvb lyepg aa-hi-Kam Eei txn, ke-Daa-li-yaa, zruj teib puv Eei scvb zyruq, pun ninb kunq maiq zu'g kwaatq mivb Baa-Bi-lon zevg Fiag kaub Jomg Jiaj Eei myenb, mJavg msia'q Zauj fu'Jweiq.   ",
    "5": "sij kxvq meib Zxg yem naaiq kunq Rwrnj mivb Zauj saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, uaq. Baa-Bi-lon Eei huvb Paaiq ninb zruj yu-Daa Eei zivb Eei scvb zyruq. Zauj ninb yem naaig pc'g fivj Eei Bu'Dovj. fai meib pwatg haiq nxm txvj hxpg zu'g mivb nx, kunq mivb a'q.” kruj huvb tiaj Eei pcvb pyeiq zyrug pun teij pyenb fwij Zauj zivb Eeig ye-le-mi yaag puvj ninb mivb a'q. ",
    "16": "mq paag aa-hi-Kam Eei txn, ke-Daa-li-yaa, Buaj Kaa-le-aa Eei txn, yo-haa-nan, “meib maiq tuvq Navq naaig zruj, weig zu'g meib kxvq Tauj i-saa-maa-en uaq teij waag se Jaaq Eei.” ",
    "14": "yaag kxvq Buaj ninb, “meib hiuq Eei fai? am-mon myenb Eei huvb, Baa-aa-litq, Paaiq ne-Taa-ni-yaa Eei txn, i-saa-maa-en, taaib zx'q meib Eei mcvg.” mq paag aa-hi-Kam Eei txn, ke-Daa-li-yaa, maiq syenj ninb Bua. ",
    "4": "ib zang yia Jaiq Gxi Dob meib Eei puad Eei limg. sij kxvq meib pwatg hxpg Zauj yia mivb Baa-Bi-lon, kunq mivb, yia zyrug kruj lovj meib. mq paag sij kxvq meib pwatg maiq hxpg zu'g Zauj yia mivb Baa-Bi-lon, maiq tuvq mivb. mavg maa'b! zyavb nxm teib puv yem meib Eei Ra'Myen. ziuj meib pwatg haiq nxm txvj lovj yaag hxpg, kunq mivb a'q.  ",
    "2": "kruj huvb Eei pcvb pyeiq heug ye-le-mi taaib kxvq, “zyruq, meib Eei Tinb huvb, kxvq naaiq nxm txvj xij zu'g naaiq teij Zyruq Eei ze'g naang.  ",
    "6": "ye-le-mi zyrug mivb mitq-paa lxd aa-hi-Kam Eei txn, ke-Daa-li-yaa, Zauj ninb yem uaq teib puv zevg Fiag Eei pc'g fivj Bu'Dovj. ",
    "13": "Kaa-le-aa Eei txn, yo-haa-nan, Zauj yem lomb Waav uaq teij Junb pcv Eei yetg zuvq pcvb pyeiq, taaib Tauj mitq-paa lxd ke-Daa-li-yaa,  ",
    "12": "yetg zuvq yiu-Tai myenb zyrug yem ninb Bua zu'g zung mivb yem Eei nxmb nxm txvj Rwrnj taaib Tauj yu-Daa teib puv mivb mitq-paa, ke-Daa-li-yaa uaq. ninb Bua tu'q syru a'vung tiuq Zauj Gaai kxv Eei pyruq Zamq Eei. ",
    "15": "Kaa-le-aa Eei txn, yo-haa-nan, yem mitq-paa pivj Jyenq kxvq Buaj ke-Daa-li-yaa, “Toq pun yia mivb taij ne-Taa-ni-yaa Eei txn, i-saa-maa-en, yaag maiq maaib haiq taub hiuq. weig haiq tiug pun ninb zx'q meib Eei mcvg, pun kapq zunq taaib meib naaiq Eei yiu-Tai myenb Raanj, yaag pun zevg Fiag Eei yu-Daa myenb zu'g myetg?” ",
    "11": "fib Navq Eei, yem mo-apg teig, yem am-mon myenb Bu'Dovj, yem e-Dom teig, Zauj yem kanb kua'q Eei yetg zuvq yiu-Tai myenb, haid kxvq Baa-Bi-lon Eei huvb lyrub Fiag teij yu-Daa myenb, yaag Paaiq saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, zruj scvb zyruq kunq ninb Bua.  ",
    "1": "kruj huvb Eei pcvb pyeiq, ne-Bu-saa-laa-Daan, zx'q ye-le-mi Zauj yem ye-lu-saa-lem Zauj yu-Daa yetg zuvq myenb, Dob Jyenq limg kwaatq mivb Baa-Bi-lon. yem laa-maa ninb puvj ye-le-mi. Ga'haaq ye-le-mi tu'q zipq zyruq Eei waag.  ",
    "10": "yia kanb c'q, xij yem mitq-paa. zuaq Ken-Dia myenb taaib lxd Bua, yia haib yem ninb Bua Eei Ra'Myen tiq meib Bua. meib Bua c'q, xij zu'g syru a'vung tiuq Zauj Gaai kxv Eei pyruq Zauj ka'lanq yrub, tapq Jyenq meib Bua Eei Jaab txvj ka'Euad. kunq yem Jyenq meib Bua Zaavq tu'q Eei zivb.” "
  },
  "37": {
    "18": "ye-le-mi cvj naaig sej-De-Ki-yaa huvb, “yia zruj txvg haiq Euvg pun meib fai meib Eei Jyen fai naaiq teij pc'g fivj meib Zivj pun yia zu'g wrnj Jyenq lob?  ",
    "3": "sej-De-Ki-yaa huvb Paaiq se-le-mi-yaa Eei txn, ye-hu-Kan, Zauj maa-aa-sej-aa sai myenb Eei txn, sej-fan-yaa, mivb lxd trug waag myenb, ye-le-mi, kxvq, “Toq weig yia Bua tauj kauj Jrub zyruq, yia Bua Eei Tinb huvb.” ",
    "8": "Ken-Dia myenb cvj xij taaib Bx'q naaiq nxm zivb, Zaavq tu'q, yaag lovg trud puaq.”+’ ",
    "19": "trug waag kxvq, ‘Baa-Bi-lon Eei huvb maiq taaib Bx'q meib fai Bx'q naaiq nxm teib puv,’ uaq teij trug waag myenb yem haaij?  ",
    "9": "“zyruq Navq naaiq kxvq, ‘meib Bua maiq tuvq Duaq kanb kxvq, “Ken-Dia myenb Dovg haaij zuvq maiq taaib yia Bua naaiq.” weig zu'g ninb Bua zuvq xij taaib Eei.  ",
    "7": "“zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yu-Daa Eei huvb Paaiq myenb taaib lxd meib Toq naaig yia, meib xij zu'g Navq naaiq tau ninb, “mavg maa'b! faa-lo huvb Eei Junb pcv Zwrtq taaib Tevj meib mq paag ninb Bua zuvq xij Rwrnj ninb Bua kanb Eei pwrnb kua'q, i-yipq.  ",
    "5": "faa-lo Eei Junb pcv kwanb zuvq Zwrtq i-yipq teib puv. weib Jyenq ye-lu-saa-lem Eei Ken-Dia myenb mwavj haid fyenj kxvq Tauj uaq teij myenb, ninb Bua zyrug yem ye-lu-saa-lem Twij mig a'q. ",
    "16": "ye-le-mi zu'g wrnj Jyenq lob Mwavj yaag yem uaq Zamb Nxi Eei.  ",
    "20": "ib zang Toq yia Eei zyruq, huvb tiaj, mwavj yia. Toq zipq yia yem meib Eei Ra'Myen Jrub Eei waag. Toq meib maiq tuvq fuvj yia Rwrnj mivb yem yo-naa-Taan srub piuq Eei pyauq. Riaj yia haib yem uaq taig.”  ",
    "17": "sej-De-Ki-yaa huvb Paaiq myenb mivb txb ye-le-mi Zwrtq taaib zyrug zipq ninb. huvb tiaj yem ninb Eei ting pivj Jyenq naaig ninb, “zyruq maaib haiq Euvg waag kxvq fai?” ye-le-mi tau, “maaib Eei.” ninb cvj kxvq, “meib xij zu'g Jiu pun yem Baa-Bi-lon huvb Eei puab Diaq.” ",
    "14": "ye-le-mi kxvq, “naaiq maiq zyen. yia maiq zeid pyauj mivb lxd Ken-Dia myenb.” mq paag i-li-yaa maiq mwavj ye-le-mi Eei waag zyrug zx'q ninb txb mivb Tauj Jyen uaq.  ",
    "4": "uaq zang ye-le-mi Zxg yem pc'g fivj Bu'Dovj pia'g pia'g Zwrtg Zwrtq, weig zu'g ninb maiq kcvb zu'g wrnj lob.  ",
    "21": "huvb tiaj zyrug Fiag livg. ninb Bua txb ye-le-mi mivb yem syruq kcv Eei pcv Eei laatg ka'Euad. ninb Bua Nxib Nxi pun nxm Fuaq ninb, tovb yem zruj Fuaq zavg uaq tiub Jauq zx'q taaib, Tauj zivb ka'Euad Eei Fuaq Revg mig a'q. ye-le-mi zyrug yem Jyenq syruq kcv myenb Eei laatg ka'Euad. ",
    "2": "mq paag sej-De-Ki-yaa fai ninb Eei Jyen fai teib puv Eei pc'g fivj maiq maaib haiq taub mwavj zyruq Eei waag, tovb ninb lovg trug waag myenb, ye-le-mi, kxvq Eei waag. ",
    "6": "trug waag myenb, ye-le-mi, tu'q zipq zyruq Eei waag kxvq,  ",
    "13": "mivb Tauj Ben-yaa-min kcvb, maaib taub zuaq kcvb myenb, se haa-nan-yaa Eei fun, se-le-mi-yaa Eei txn, i-li-yaa, zx'q Jyenq trug waag myenb, ye-le-mi, kxvq, “meib pyauj mivb lxd Ken-Dia myenb a'q nyaa.” ",
    "12": "ye-le-mi yem ye-lu-saa-lem Zwrtq Jauq mivb Ben-yaa-min teig weig yem uaq teij pc'g fivj Bu'Dovj tu'q Ripg ninb kanb Eei pwrng.  ",
    "15": "uaq teij Jyen Qiaj Jiad! haig ye-le-mi, zyrug Bx'q ninb cvj txb ninb mivb wrnj Jyenq yo-naa-Taan srub piuq Eei pyauq, weig zu'g naaiq nxm pyauq zruj penj lob mig a'q. ",
    "11": "Ken-Dia Eei Junb pcv Twij ye-lu-saa-lem weig zu'g faa-lo Eei Junb pcv Tauj fatq uaq zang,  ",
    "1": "yo-si-yaa Eei txn, sej-De-Ki-yaa, se Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, lyepg zruj huvb kunq yu-Daa tiq ye-ho-yaa-Kim Eei txn, Ko-ni-yaa.   ",
    "10": "maiq kunq meib Bua Bx'q hivb Ken-Dia Eei yetg zuvq Junb pcv, tovb taaib Bx'q meib Bua uaq teij, Kuvj zevg zu'g mun Eei myenb Navq, kx'g myenb yem kx'g myenb Eei Dopg liub, ninb Bua zuvq xij Jiad sin taaib lovg trud puaq naaiq nxm zivb.’+” "
  },
  "4": {
    "18": "“meib Eei Jauq Zauj meib zruj Eei, pun meib zu'g naaiq teij sig. naaiq se meib zu'g myetg Eei Jauq yaag za'kevb im haig, zuvq Kruq Tauj meib Eei Hruq a'q.” ",
    "8": "weig naaiq meib Bua xij zu'g sai Jyenq la'maab Diab Zru, Eyemq Jyenq heug Qiaj Bwi Eei, weig zu'g zyruq Zxg za'kevb! Qiaj Jiad haig yia Bua, maiq Win kanb puv.” ",
    "3": "  zyruq Navq naaiq kxvq Buaj yu-Daa Zauj yem ye-lu-saa-lem Eei myenb, “xij zu'g za'q meib Bua Eei Deib Luvq, yaag maiq tuvq haad Eim yem Fimb lomg ka'Euad. ",
    "21": "yia xij zu'g mavg uaq Kwaaiq keb cvj mwavj Jxv Eei Qiaj Bwi Dovg haaij laub? ",
    "14": "ye-lu-saa-lem aa'b! xij zu'g Raauj Revg Hruq ka'Euad Eei x'q sig weig pun meib tu'q Fruj. meib Namq Zwrtq x'q Eei Jauq xij yem meib Eei Hruq Tauj haiq zang? ",
    "23": "yia mavg Daub peib yaag pwatg Kuvb Kuvj Waavb Waav uaq. yia mavg luvb, yem naaig yaag maiq maaib Fav. ",
    "6": "xij zu'g huvj Jyenq si-on Zia keb, xij zu'g kaanq pyauj, maiq tuvq vaib weig pyauj Dutq, weig zu'g yia txb Zyruq Eei ze'g naang Zauj pun myenb zu'g myetg Eei tomb sig yem pa'q puv taaib.” ",
    "2": "sij kxvq meib yaag Kauj zyen leid, pcvb fim Eei, Hruq zivj Eei zyavq Jyenq zyavb Jyenq Eei zyruq hruq waag, maang kua'q myenb zyrug Kauj ninb tu'q fu'q, ninb Bua yaag xij Taaib ninb.” ",
    "20": "ze'g naang Ripg Jyenq ze'g naang taaib, zyavb nxm teib puv zu'g paaig Waav. yia Eei Dopg liub lyemb zeib zu'g myetg, yetg sib ken Navq yia Eei Bc'g kcvb Dia huq Revg. ",
    "24": "yia mavg tomb Bov yaag pwatg tovd Revg, yetg zuvq Bovb txn yaag laib mivb laib taaib. ",
    "28": "weig naaiq teij sig Daub peib zyrug Raub Eyemq, kub vwaaig luvb xij Jia'q mivb, weig zu'g yia kxvq liud a'q, yia tivg zyavj, yia maiq kxiq yeng, zuvq maiq kxiq Rwrnj.” ",
    "7": "maaib syenb yem ninb pivj Eei lomb Byx'g Zwrtq taaib, paaig waaig kua'q uaq taub yaag Zwrtq Jauq. ninb yem ninb Eei txvj Zwrtq mivb, weig pun meib Eei teib puv penj paaig Waav Eei txvj. meib Eei zivb zyrug penj Baav waaig Eei zivb, maiq maaib haiq taub yem. ",
    "29": "haid keb maad pcv Zauj pwrnq Jwavb zinj Eei Qiaj Bwi, nxmb nxm zivb Eei myenb pyauj. ninb Bua pia'g lomb Byx'g, Exv faauj la'pyeiq, nxmb nxm zivb zu'g kwavg Waav, maiq maaib yetg laanb myenb yem ka'Euad. ",
    "19": "yia Kruq! haig. yia za'kevb! Kruq haig. mun kau, tiaq maiq hivb. yia Eei Hruq mun tu'q Kruq haig, Ba'Riu Bokg Bokg Eei tovd tu'q seij haig. yia maiq haib sekq, weig zu'g yia haid pyomq Jxv Eei Qiaj Bwi, penj xij Bx'q Jaaj Eei Qiaj. ",
    "17": "ninb Bua weib Jyenq ye-lu-saa-lem Navq zuaq Deig myenb zuaq Deig, laaij yu-Daa vcvg yia.’+” naaiq se zyruq kxvq Eei waag. ",
    "31": "yia haid Qiaj heug Navq msia'q txn mun kub vwaad, mun Kruq Navq yuvd taaub Txi kub vwaad. se si-on zivb Eei Qiaj aaq lamb zutg Eei zyavb hog heug Jyenq, yaag suv Jyenq puad kxvq, “yia zu'g Kruq a'q. yia txv Jyenq taij myenb Eei myenb Eei Ra'Myen zyrug meib a'q.” ",
    "30": "meib zu'g paaig Waav uaq taub aa'b! meib fuvg zu'q lwib si'q, yaag zxv Jyenq Jyem Eei syrub setq, yaag lovg setq Raatq mziv weig pun mziv Lo? meib zxv kanb Rweig yaag maiq lamb lovg. Namq meib uaq teij mavg Piaj meib, zuvq xij zx'q meib Eei mcvg. ",
    "27": "  zyruq Navq naaiq kxvq, “luvb Diaq Daub peib xij penj zu'g paaig Waav Eei txvj. maiq kunq Navq naaig, yia yaag maiq myetg Revg. ",
    "11": "Tauj uaq zang maaib waag Buaj naaiq teij pc'g fivj Zauj ye-lu-saa-lem, “maaib Ryaaub Jxm yem teib puvb Waav Lav, Fav Eei txvj huvj Jyenq yia Eei zwavj pc'g fivj, maiq zeid weig pwrng mauj Eei ka'naaiq Zwrtq fai pun Zivb Revg.  ",
    "5": "“xij zu'g yem yu-Daa kxvq yaag yem ye-lu-saa-lem zunb kxvq, ‘xij zu'g pyomq Jxv kxmj teib puv’ cvj Qa'q heug Qiaj Bwi Eei kxvq, ‘kapq zunq taaib maa'b! Bua xij zu'g pia'g weib wrnq Eei zivb. ",
    "9": "  zyruq kxvq, “Tauj uaq Nxi huvb tiaj Zauj Jyen Ba'Riu yu'g, sai myenb kamb Riaj, trug waag myenb yaag Bua'g hxvb haig.” ",
    "16": "“xij zu'g zunb Buaj maang kua'q myenb, winb wavq xij taaib, yaag kxvq Buaj ye-lu-saa-lem, ‘maaib winb wavq yem ko Eei teib puv taaib weib kxmj naug yu-Daa Eei zivb. ",
    "4": "yu-Daa myenb Zauj yem ye-lu-saa-lem Eei myenb aa'b! meib Bua xij zu'g Jiaj kaatq Eei leid fuvj pun zyruq, yaag xij zu'g Jamq Hruq, Riaj laaij meib Bua zruj Eei x'q sig, yia Eei ka'Qiaj haib pctq Zwrtq Navq trud nx Fopg taaib, yaag maiq maaib myenb haib Bx'q taig. ",
    "10": "yia zyrug kxvq, “zyruq Tinb huvb aa'b! meib za'kevb Duaq naaiq teij pc'g fivj Zauj ye-lu-saa-lem myenb Revg, weig zu'g meib kxvq, ‘meib Bua xij tu'q yem lovj.’ taauj Rwrnj Ru'g Daauq zuvq hxig Jyenq ninb Bua Eei mcvg a'q.” ",
    "22": "  zyruq kxvq, “yia Eei pc'g fivj Vovj, maiq hiuq tu'q yia. ninb Bua se maiq hiuq haiq Euvg Eei naamb Erud, maiq pia'g Hruq haiq Euvg. zruj waaig Eei Jauq ninb Bua haib haig, mq paag ninb Bua maiq hiuq tu'q Navq haiq nx zruj lovj.” ",
    "12": "zuvq xij maaib tomb Ryaauj kaub Lo Jiaj naaig ziuj yia hatg Eei waag pwrng taaib. ib zang yia kanb kxvq Zwrtq waag tivg ninb Bua Eei zwid.” ",
    "15": "maaib Qiaj yem Daan zunb yaavb, yem e-faa-im Bov zunb kxvq Zyruq Eei sig. ",
    "13": "mavg maa'b! ninb faauj taaib Navq Bwrnj, ninb Bx'q Jaaj Eei maab Zia Navq Ryaaub zung, ninb Eei maad kaub syepq tomb Jaavq. yia Bua zu'g Kruq a'q, weig zu'g yia Bua zu'g paaig Revg. ",
    "1": "  zyruq kxvq, “i-saa-laa-en aa'b! sij kxvq meib xij Rwrnj, Rwrnj taaib lxd yia maa'b! sij kxvq meib zx'q Zwrtq meib kamb Riaq Eei ka'naaiq maiq pun yem yia Eei Ra'Myen, meib yaag maiq Luvb Lwrtq, ",
    "26": "yia mavg yaag pwatg Daub Jung penj teib puvb Waav. teib puv Eei yetg zuvq zivb yem zyruq Eei Ra'Myen, txij ninb Qiaj Jiad! haig Eei zyavb hog, zu'g paaig waaig. ",
    "25": "yia mavg, pwatg maiq maaib yetg laanb myenb, Daamb luvb Eei yetg zuvq nx'g yaag pyauj Revg. "
  },
  "51": {
    "18": "miub favj maiq maaib Jaab zinb, zruj taaib penj Jaaq Eei ka'naaiq Navq. Tauj ninb Bua zu'g tivg zwid Eei zyavb hog, ninb Bua zyrug zu'g myetg. ",
    "45": "“yia Eei pc'g fivj aa'b! meib Bua xij zu'g yem ninb pyauj Zwrtq. kx'g myenb xij zu'g Fruj kx'g myenb Eei mcvg, pyauj Dutq zyruq Zyruq haig Eei ka'Qiaj. ",
    "3": "maiq tuvq pun pwrnq Jwavb zinj Eei myenb pcv Jwavb zinj, yaag maiq tuvq pun ninb zu'q Lia'g lwi sruq Jyenq. maiq tuvq lyrub ninb Eei myenb lunj myenb Eei mcvg. xij zu'g myetg Revg ninb Eei yetg zuvq Junb pcv. ",
    "43": "ninb Eei zivb penj kamb Riaj Eei txvj, penj teib puvb haand, teib puvb Waav, maiq maaib myenb yem Eei teib puv, yaag maiq maaib paamb myenb Jiaj mivb. ",
    "50": "meib Bua pyauj Dutq Ru'g Daauq Eei myenb aa'b! xij zu'g kaanq mivb, maiq tuvq vaib. yem ko Eei txvj Javj zyruq, yaag pun meib Bua Eei Hruq Javj ye-lu-saa-lem. ",
    "14": "nrnb Jiaj Eei zyruq zyavq Jyenq ninb kanb hruq waag kxvq, yia Dovg haaij zuvq xij pun meib maaib myenb pwavq Dovg Jopg Eeig Zamq, ninb Bua zyrug naug Jyenq weig Bx'q hivb meib. ",
    "48": "uaq zang luvb Zauj Dau Zauj yem luvb Dau ka'Euad Eei yetg zuvq ka'naaiq zyrug weig Baa-Bi-lon Fyenb yrub Eei heug weig zu'g zruj myetg Eei myenb xij yem pa'q puv taaib Bx'q ninb Bua.   zyruq Navq naaiq kxvq. ",
    "34": "“Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, na'q yia, yaag vatq Jyenq yia. ninb pun yia zruj Kuvj Eei Jaab txvj, ninb na'q yia Navq tomb Byaud. yia maaib haiq Euvg Kuq Eei ninb Eang pwavq ka'sia, yaag Twiq yia Zwrtq mivb.” ",
    "2": "yia yaag xij Paaiq myenb mivb Eomj Baa-Bi-lon, ninb Bua zyrug Eomj ninb a'q. Tauj Kruq naang Eei Nxi ninb Bua yem puvb puv taaib zruj pun ninb uaq zang, ninb Bua zyrug pun ninb Eei teib puv Kuvj Revg. ",
    "36": "weig naaiq zyruq Navq naaiq kxvq, “yia xij Tevj meib Bua Zcvj sig, cvj Tevj meib Bua Jaauq win. yia xij pun Baa-Bi-lon Eei Kxiq Gaai, yaag pun ninb Eei uamb zivq Gaai. ",
    "35": "pun si-on Eei pc'g fivj kxvq, “ninb zruj to'g yia cvj hxig yia Eei Zyenb Ze'q, Toq pun Dxtq zu'g Baa-Bi-lon.” pun ye-lu-saa-lem kxvq, “Toq pun lyrug yia Eei Ryaamq Zwrtq Eei zwid Dxtq zu'g Ken-Dia myenb.” ",
    "24": "  zyruq kxvq, “yia xij txv Jyenq meib Bua Eei mziv Jaauq win pun Baa-Bi-lon Zauj yem Ken-Dia teib puv Eei yetg zuvq pc'g fivj weig ninb Bua yem si-on zruj Eei yetg zuvq x'q sig.” ",
    "61": "ye-le-mi kxvq Buaj sej-lai-aa, “meib mivb Tauj Baa-Bi-lon meib zuvq xij zu'g to'g naaiq teij yetg zuvq waag,  ",
    "7": "zinb Daavg Baa-Bi-lon Navq nxm Jyemb zaanq yem zyruq Eei puad, pun luvb Diaq myenb Gwin mivb. maang kua'q myenb hopq ninb Eei a'vung tiuq, ninb Bua zyrug putq Din mig a'q. ",
    "17": "“taub taub paamb myenb se Vovj Eei, maiq maaib wrnb zaav. mrud taub Jyemb zavg laaij ninb Bua zruj Eei miub favj zu'g Eaiq, weig zu'g ninb Eei miub favj se Jaaq Eei, maiq maaib yetg teij Qiaj Tauq. ",
    "58": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Baa-Bi-lon Javq Eei zivb laatg zuvq xij zu'g Baav Fiag Dau. ninb Lav Eei zivb kcvb yaag xij zu'g trud puaq. zwavj pc'g fivj zruj kov yaag maiq lamb lovg. maang kua'q myenb laaub lwig zruj Eei Kuvj zu'g trud puaq.” ",
    "49": "Baa-Bi-lon xij zu'g Baav laaij pun i-saa-laa-en myenb taig, Navq luvb Diaq myenb zu'g Baa-Bi-lon taij taig. ",
    "11": "“xij zu'g Ryruj laig fxvb Zav, nanq Jyenq Txvb paaib.   zyruq tovd zu'g mi-Dia myenb Eei huvb, weig zu'g kxvq Tauj Baa-Bi-lon,   zyruq Eei eij se xij myetg Revg. weig zu'g naaiq se zyruq Jaauq win, se weig ninb Eei pyauq Jaauq win. ",
    "33": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “Baa-Bi-lon myenb se Navq Bx'q Byaub Zyavq txij zu'g Zaaiq Eei zyavb hog. aaq tavb Navq, syru ninb Eei Byaub Eei zyavb hog Tauj a'q.” ",
    "16": "ninb yetq Zwrtq Qiaj, yem uaq luvb maaib uam Eei Qiaj Bwi zob zod Eei. ninb pun mrug yem luvb kxn faauj. ninb pun Ba'livg kan Byuvg, yaag pun Ryaauj yem ninb syru Eei txvj Zwrtq taaib. ",
    "40": "“yia xij txb ninb Bua Fiag taaib Navq txb mivb taij Eei pa'ki yuvb txn, Navq pa'ki yuvb kruq Zauj yuvb kruq. ",
    "59": "sej-De-Ki-yaa zruj yu-Daa Eei huvb ta'feij Havj uaq Havj, mivb Baa-Bi-lon Eei zyavb hog, maa-sej-yaa Eei fun, ne-li-yaa Eei txn, sej-lai-aa, Zauj ninb mivb. sej-lai-aa zruj pyeiq zeiq Beng ninb Bua hitq Eei txvj. naaiq se trug waag myenb, ye-le-mi, Paaiq sej-lai-aa txb mivb Eei waag.  ",
    "37": "Baa-Bi-lon zyrug penj Baav waaig Eei ka'naaib Dwi, penj Yiab Juq yem Eei txvj, pun myenb kamb Riaj, pun myenb Wrtq, yaag maiq maaib myenb yem. ",
    "4": "Ken-Dia myenb yem kanb Eei teib puv zu'g taij taig, yaag yem uaq Jaaib hxvg zu'g mun. ",
    "51": "“yia Bua mwavj haid Wrtq Eei waag yia Bua zyrug zu'g Eaiq, yaag pun yia Bua za'kevb zu'g paaig Myen, weig zu'g kanb fivj myenb taaib pia'g zavg zyruq Eei pyauq, Zivb Revg Eei txvj.” ",
    "62": "yaag kxvq, ‘zyruq aag, meib kxvq Tauj naaiq nxm txvj, se meib xij Pai kwavg zyrug lyemb myenb, lyemb scvb Kuq, maiq maaib haiq Euvg yem, xij zu'g yetg liud penj Daub Waav.  ",
    "12": "xij zu'g lyepg keb Bx'q Baa-Bi-lon Eei zivb laatg, pun zuaq Eei pcv Jaa henq, Paaiq zyavj syruq kcv Eei pcv, yaag liug leid zyavj pivj Jyenq zuaq Eei myenb, weig zu'g zyruq taaq za'eij yaag zruj zyavj ziuj ninb zyavq Jyenq kxvq Baa-Bi-lon myenb Eei waag. ",
    "46": "maiq tuvq pun meib Eei Hruq mau, maiq tuvq kamb Riaj, weig meib haid teib puv ka'Euad Eei fyenj. tovb naaiq Havj maaib fyenj taaib, ta'Eeig Havj cvj maaib fyenj taaib. teib puv ka'Euad yaag maaib to'g Eei sig, zruj Lo kunq Eei myenb laanb Zauj laanb txib tekg. ",
    "13": "meib yem uam Zamq Eei ka'Len, maaib zinb zxib Zamq Eei myenb aa'b! meib Eei setq mweid Tauj a'q, meib zyavb uaq tiub mcvg Tauj prug a'q. ",
    "26": "“myenb maiq yem meib naaiq zx'q la'pyeiq fai zruj pyaub kx'q Eei la'pyeiq, yaag maiq lovg haiq nxm zruj kxnb Do'q Eei la'pyeiq. meib zuvq xij zu'g penj yetg liud paaig Waav Eei txvj.”   zyruq Navq naaiq kxvq. ",
    "28": "liug leid maang kua'q myenb taaib Bx'q Baa-Bi-lon, heug mi-Dia myenb Eei huvb Zauj ninb Bua Eei scvb zyruq Zauj scvb zyruq Eei pxvb puad myenb, Zauj mi-Dia kunq Eei nxmb nxm teib puv. ",
    "54": "“mwavj maa'b! maaib Qiaj yem Baa-Bi-lon heug. yem Ken-Dia myenb Eei teib puv maaib zu'g myetg Eei tomb Qiaj Bwi. ",
    "63": "meib to'g liud naaiq Fung sru xij zu'g zx'q sru pavg nxm la'pyeiq Dob Jyenq zxi yu-fe-titg Daaib ka'Euad.   ",
    "8": "Baa-Bi-lon lyemb zeib Baav Fiag huq Revg, xij zu'g weig ninb Eyemq. txb Diab laavb Yetq ninb mun Eei txvj, Riaj ninb haib zxg lovj taaib. ",
    "9": "“+‘yia Bua xij zxg Baa-Bi-lon mq paag zxg maiq lovj. xij zu'g kwavg ninb a'q, kx'g myenb Rwrnj kx'g myenb Eei kua'q. weig zu'g ninb zu'g syemq zwid Bcvg luvb. zuvq Dwi Jyenq Tauj Daamb luvb.’ ",
    "32": "Jiaj Eei Jaub prug zu'g Zaavq mig a'q. weib wrnq Eei txvj zu'g trud puaq. Junb pcv yaag lung Revg. ",
    "21": "yia lovg meib Bx'q mwrng maad Zauj keb maad myenb. yia lovg meib Bx'q mwrng Bx'q Jaaj maab Zia Zauj zaavq Zia Eei myenb. ",
    "64": "xij zu'g kxvq, “Baa-Bi-lon xij zu'g Navq naaiq nx zemb Fiag, yetg liud maiq haib Byrub faauj, laaij yia pun ninb zu'g Zyruq Eei ze'g naang.’+” ye-le-mi kxvq Eei waag zevg Fiag Bua'g naaiq. ",
    "57": "yia xij pun ninb Eei Jyen Zauj ninb Eei Zovb mevb myenb, ninb Eei scvb zyruq Zauj scvb zyruq Eei pxvb puad myenb, Zauj ninb henq haig Eei pcv tiuq Gwin. ninb Bua zyrug mFxmb mivb, yetg liud mFxmb maiq Eia.” huvb tiaj, tovb maaib Buaj heug nrnb Jiaj Eei zyruq, Navq naaiq kxvq. ",
    "23": "yia lovg meib Bx'q mwrng kruj pa'ki yuvb Eei myenb Zauj ninb Eei pa'ki yuvb kwanb. yia lovg meib Bx'q mwrng zruj Deig Eei myenb Zauj ninb Eei yetg txij vovb. yia lovg meib Bx'q mwrng scvb zyruq Zauj zruj Lo Eei Jyen.” ",
    "6": "“yem Baa-Bi-lon ka'Euad pyauj maa'b! kx'g myenb Fruj kx'g myenb Eei mcvg. maiq tuvq laaij ninb zu'g tivg zwid weig zu'g naaiq se zyruq Jaauq win Eei zyavb hog Tauj a'q, ziuj Baa-Bi-lon zruj Eei xij winb pun ninb. ",
    "55": "weig zu'g zyruq zruj pun Baa-Bi-lon penj Daub Waav, pun ninb Bwi Eei tomb Qiaj sekq. ninb Bua Eei winb wavq Navq uam Zamq Eei uamb laavg Bwi, ninb Bua Eei Qiaj Byrub Byrub Eei Zwrtq. ",
    "44": "yia xij tivg yem Baa-Bi-lon Eei Ben zyenb Eei zwid, ninb na'q Fiag Eei ka'naaiq yia xij pun ninb loq Zwrtq. maang kua'q myenb maiq tu'q cvj mivb lxd ninb, Baa-Bi-lon Eei zivb laatg Baav mig a'q. ",
    "20": "“meib se yia lovg Bx'q Jaaj Eei Lia'g zweib Zauj ua'g king. yia lovg meib Bx'q mwrng ziaj fivj. yia lovg meib myetg Zamb nxm kua'q. ",
    "5": "weig zu'g i-saa-laa-en myenb Zauj yu-Daa myenb maiq zu'g nrnb Jiaj Eei zyruq, ninb Bua Eei Tinb huvb, kwavg ninb Bua, maiq kunq ninb Bua Eei teib puv paamd zwid zruj txvg i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "56": "zruj myetg uaq taub taaib Bx'q, se taaib Bx'q Baa-Bi-lon. ninb Bx'q Jaaj henq Eei pcv zu'g Zaavq mivb, ninb Bua Eei Jwavb zinj nauq mwrng. weig zu'g zyruq se Jaauq win Eei Tinb huvb, ninb Dovg haaij zuvq xij Jaauq win. ",
    "53": "maiq kunq Baa-Bi-lon faauj Tauj luvb, yaag maiq kunq ninb Zeij ninb Lav Jiaj Eei txvj wrnq, yia xij pun zruj myetg Eei myenb taaib myetg ninb.”   zyruq Navq naaiq kxvq. ",
    "19": "yaa-Kopq Eei pwrng maiq Navq naaiq teij, weig zu'g ninb se zeij maang mwrtg uaq taub, i-saa-laa-en se ninb Ripg taaib Eei fivj, ninb Eei Buaj heug nrnb Jiaj Eei zyruq. ",
    "38": "ninb Bua xij lomb Rxib Funb Navq syenb nx, ninb Bua yaag xij Navq syenb txn nx heug. ",
    "31": "trug fyenj myenb yetg taub Tiuj mivb Ripg yetg taub, fuvj fyenj Eei myenb Ripg Jyenq fuvj Fiag yetg taub, mivb Buaj Baa-Bi-lon huvb, ninb Eei pyei puv zivb zu'g Zaavq mig a'q. ",
    "52": "  zyruq kxvq, “weig naaiq mavg maa'b! Nxib Eia'g xij Tauj, yia xij tivg Baa-Bi-lon Eei miub favj Eei zwid. yem kxmj ninb Eei teib puv zu'g mun Eei myenb xij Funb Jyenq yem. ",
    "27": "“yem Daub peib lyepg keb, yem maang fivj Bu'Dovj pyomq Jxv, heug maang kua'q myenb liug leid taaib Bx'q Baa-Bi-lon, heug naaiq teij kua'q taaib Bx'q ninb. se aa-laa-latq, min-ni Zauj atg-Ke-natq. Paaiq Junb pcvb pyeiq taaib Bx'q ninb, Paaiq maad faauj taaib Navq Jopg Eeig kwanb. ",
    "60": "ye-le-mi zx'q Baa-Bi-lon xij zu'g pwavb Eei yetg zuvq Zyruq Eei ze'g naang fiaq Fiag sru. naaiq teij yetg zuvq waag kxvq Tauj Baa-Bi-lon.  ",
    "41": "“Baa-Bi-lon zu'g Zaavq mig a'q. luvb Diaq myenb Zev Eei txvj zu'g Zaavq mig a'q. Baa-Bi-lon yem maang kua'q Bu'Dovj penj myenb kamb Riaj Eei txvj. ",
    "1": "  zyruq Navq naaiq kxvq, “yia xij pun zruj myetg Eei Ryaauj pwrng taaib zruj pun Baa-Bi-lon, Zauj Ken-Dia myenb. ",
    "39": "ninb Bua Jxm Jyenq zruj Eei zyavb hog, yia xij weig ninb Bua Beng Naavj Lo Eei, pun ninb Bua tiuq Gwin Tauj ninb Bua meib mwavq, yaag yetg liud mFxmb, maiq Eia.”   zyruq Navq naaiq kxvq. ",
    "47": "weig naaiq mavg maa'b! Nxib Eia'g xij Tauj, yia xij tivg Baa-Bi-lon miub favj Eei zwid. ninb Eei zyavb nxm teib puv zyrug Eaiq, ninb Eei yetg zuvq zu'g taij taig Eei myenb zyrug yem ninb ka'Euad Kiv Fiag. ",
    "10": "  zyruq pun Ziv yia Bua hxpg. taaib maa'b! Bua xij zu'g mivb si-on zunb kxvq   zyruq, yia Bua Eei Tinb huvb, zruj Eei kov. ",
    "25": "  zyruq kxvq, “zruj myetg Eei Bov aa'b! se myetg luvb Diaq uaq nxm Bov, yia Zauj meib txib tekg a'q. yia xij suv yia Eei puad Zwrtq zruj pun meib, pun meib yem Bcvb nivq Favj Fiag mivb, pun meib penj puaq Qwi Eei Bov.” ",
    "22": "yia lovg meib Bx'q mwrng mJavg msia'q. yia lovg meib Bx'q mwrng myenb koj myenb Zauj myenb lunj myenb. yia lovg meib Bx'q mwrng hrub scv Zauj sia'g txn. ",
    "42": "Kxiq Eei uam faauj yemj Baa-Bi-lon, ninb zu'g Kxiq pe'q Eei uamb laavg Gomd Jyenq ninb. ",
    "15": "“Tinb huvb lovg ninb Eei Qa'q zeij Dau, lovg ninb Eei Zovb mevb lyepg paamb ken, lovg ninb mevb pc'g Eei Jauq Zxv luvb. ",
    "29": "Dau tovd, laaij mun yaag nyrub nyruq Eei, weig zu'g zyruq tivg zruj pun Baa-Bi-lon Eei za'eij Zxg yem Eei, se xij pun Baa-Bi-lon penj Daub Waav, maiq maaib myenb yem. ",
    "30": "Baa-Bi-lon Bx'q Jaaj henq Eei pcv tivb Fiag maiq Bx'q, ninb Bua yem Jyenq ninb Bua wrnq Eei txvj. ninb Bua Eei Qa'q Twij mig a'q, ninb Bua zyrug Navq msia'q txn nx. Baa-Bi-lon yem Eei txvj maaib trud zia'g Jyenq, ninb Eei kcvb sxn yaag nauq mig a'q. "
  },
  "12": {
    "3": "mq paag zyruq aag, meib hiuq tu'q yia. meib pwatg yia, yaag seij yia Eei Hruq Navq haiq nx Namq Tauj meib. Toq Tx ninb Bua Zwrtq taaib Navq xij zu'g taij taig Eei pa'ki yuvb. zx'q taaib pun Gxi zuaq Jyenq zu'g taij Eei Nxi. ",
    "8": "yia Ripg Eei pwrng weig yia Navq lomg Eei syenb ninb heug Jyenq xij hxig yia, yia zyrug Rxv ninb. ",
    "9": "yia Ripg Eei pwrng weig yia Navq nxm zx'q xq Eang Eei nx'g pen fai? zx'q xq Eang Eei nx'g maiq zeid yem Wiv kxmj ninb fai? kunq mivb a'q. pun lomb Waav Eei yetg zuvq Yiab zxib kapq zunq. txb ninb Bua taaib na'q maa'b! ",
    "7": "“yia kwavg yia Eei pyauq, leib Gxi yia Ripg Eei pwrng. yia zx'q yia Eei Hruq Namq uaq taub Jiu pun yem ninb Eei winb wavq Eei puab Diaq. ",
    "5": "  zyruq kxvq, “sij kxvq meib Zauj myenb saaij Tiuj ninb Bua yaag pun meib haid Kruq, meib fuvg haib Zauj maad saaij Tiuj? sij kxvq meib yem pcvb xn Eei teib puv zuvq haib Dxpg, meib yem Jx-Dcn Daaib Len Eei lomg Navq haiq nx? ",
    "16": "sij kxvq ninb Bua Jyenb ho'g ling yia Eei pc'g fivj syenj Eei Jauq, se zyavq Jyenq yia Eei Buaj hruq waag kxvq, ‘yia zyavq Jyenq zyavb Jyenq Eei zyruq hruq waag,’ Navq ninb Bua zinb Daavg Faauj yia Eei pc'g fivj zyavq Jyenq Baa-an zyenb hruq waag nx, ninb Bua zyrug yem yia Eei pc'g fivj Bu'Dovj tu'q Zeij Jiad taaib.  ",
    "17": "sij kxvq haiq nxm kua'q Eei myenb maiq mwavj, yia zyrug pcv Zwrtq yaag myetg Tauj Revg.” naaiq se zyruq kxvq Eei waag. ",
    "14": "  zyruq Navq naaiq kxvq, “kxvq Tauj yem nitq fatq uaq teij yetg zuvq zruj x'q Eei myenb, tovb Rcv yia Eei pc'g fivj, i-saa-laa-en myenb, Ripg Eei pwrng uaq teij, yia xij zx'q ninb Bua pcv Zwrtq ninb Bua kanb Eei teib puv, cvj zx'q yem ninb Bua Bu'Dovj Eei yu-Daa myenb pcv Zwrtq taaib.  ",
    "4": "naaiq nxm teib puv xij Bxvj Gaai Dovg haaij laub? yetg zuvq livb teig Eei miaq xij Eauj Tauj haiq zang? laaij yem naaiq teij txvj Eei myenb zruj Eei x'q sig Yiab zxib Zauj nx'g taig Revg. weig zu'g myenb kxvq, “zyruq maiq pwatg yia Bua setq mweid Eei zyavb hog.” ",
    "2": "meib zwavj ninb Bua, ninb Bua Fiag Ruvb. ninb Bua Lo Jyenq faauj yaag zyavb pyruq. ninb Bua Eei Rwib yem nitq fatq meib mq paag Hruq leib meib ko. ",
    "6": "maiq kunq meib Eei muab txig Zauj meib Eei tia Eei pyauq zov myenb maiq zyepg zua'q Eei zruj pun meib, ninb Bua yaag zung Jyenq heug Jyenq meib mivb. maiq kunq ninb Bua Zauj meib kxvq waag lovj, meib maiq tuvq syenj ninb Bua. ",
    "13": "ninb Bua zwavj Eei se Byaub witq mq paag syru tu'q Fimq. ninb Bua zruj Kruq mq paag maiq tu'q haiq Euvg. laaij zyruq Qiaj Jiad! haig, ninb Bua xij zu'g Eaiq ninb Bua syru taaib Eei ka'naaiq.” ",
    "12": "zruj myetg Eei myenb taaib Tauj teib puvb Waav yetg zuvq yem Lav, Fav Eei txvj, weig zu'g yem teib puv naaiq puv mivb Tauj Jomg uaq puv,   zyruq Eei Ru'g Daauq pun ninb Bua zu'g myetg, maiq maaib haiq laanb myenb tu'q pcvb xn Eei yem. ",
    "15": "yia pcv ninb Bua Zwrtq taaib, Ga'haaq yia cvj xij Kxb lyenb ninb Bua. yia cvj xij txb ninb Bua Rwrnj, pun kx'g myenb Rwrnj kx'g myenb Ripg Eei pwrng, kx'g myenb yaag Rwrnj kx'g myenb Eei teib puv.  ",
    "11": "ninb Bua pun naaiq teij Dau penj Daub Waav, paaig Waav, Bxvj Gaai Eei txvj. zyavb nxm teib puv zu'g kwavg Waav, mq paag maiq maaib haiq taub Yetq Hruq. ",
    "1": "  zyruq aag, yia vopq pun meib mwavj Eei zyavb hog, meib pun Ziv meib hxpg. maiq kunq Navq naaig, maaib yetg tiub Jauq yia xij Zauj meib Rcv. x'q myenb Eei Jauq weig haiq tiug lovj Jyenq faauj? maiq zyepg zua'q Eei myenb weig haiq tiug tu'q Kub yem? ",
    "10": "maaib kruj pa'ki yuvb Eei myenb Zamq Eei paaig waaig yia Eei a'vung Wivj. ninb Bua Zaaiq yia Eei pwrng Fiag, ninb Bua pun yia lovj Eei pwrng penj paaig waaig Eei teib puvb Waav. "
  },
  "46": {
    "18": "huvb tiaj, tovb maaib Buaj heug nrnb Jiaj Eei zyruq uaq taub, Navq naaiq kxvq, “yia zyavq Jyenq yia kanb Eei mcvg kxvq, maaib taub xij taaib Navq Taa-Bo yem zwavj Bov Bu'Dovj, yaag Navq yem uaq Kxib Len Eei Kaan-men Bov. ",
    "8": "i-yipq faauj taaib Navq nai-aa Daaib, Navq Daaib Eei uam kwaatq Jyenq taaib. ninb kxvq, ‘yia xij faauj taaib yemj kxmj luvb Diaq. yia xij myetg Revg zivb Zauj yem zivb Eei pc'g fivj.’ ",
    "3": "“meib Bua xij zu'g liug leid meib Bua Eei tomb Txvb paaib, fiub Txvb paaib, Zwrtq Jauq mivb Bx'q Jaaj. ",
    "21": "yem ninb Bu'Dovj Zivq zruj pcv uaq teij Navq vovb txnb Jung. ninb Bua lomb Rxib taauj sin pyauj, maiq yem uaq Bx'q Jaaj, weig zu'g ninb Bua zu'g Kruq Eei Nxi Tauj a'q. Tauj zyavb hog tivg ninb Bua Eei zwid. ",
    "14": "“xij zu'g yem i-yipq zunb kxvq, yem mikq-Don zunb, cvj yem mem-fitq Zauj Taa-paan-hetg zunb kxvq, ‘xij zu'g sruq Rxib, liug leid zyavj weig zu'g Ru'g Daauq xij yem weib kxmj myetg Revg. ",
    "23": "  zyruq kxvq, “maiq kunq i-yipq Eei Dyavb lomg mivb maiq Tov winb wavq zuvq xij kxij. weig zu'g ninb Bua kaub Zamq Jiaj Jopg Eeig, zuvq saauq maiq hivb. ",
    "6": "“syepq Eei myenb pyauj maiq hivb, Bx'q Jaaj henq Eei pcv yaag pyauj maiq Dutq. yem pa'q puv, yu-fe-titg Daaib ka'Len, ninb Bua Di'q zu'g Dxpg. ",
    "2": "kxvq Tauj i-yipq, naaiq teij waag kxvq Tauj i-yipq huvb, faa-lo-ne-Ko Eei Junb pcv, yem yu-fe-titg Daaib Len, Kaan-Ke-mitq uaq. Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa yaag Bx'q hivb txij yo-si-yaa Eei txn, ye-ho-yaa-Kim, zruj yu-Daa Eei huvb ta'feij Havj uaq Havj. ninb kxvq, ",
    "20": "i-yipq Navq taub Rweig haig Eei vovb Eeid mq paag maaib pa'q puv taaib Eei tuvb nuv taaib vaatg. ",
    "24": "i-yipq myenb xij zu'g Eaiq, xij zu'g Jiu pun yem pa'q puv myenb Eei puab Diaq.” ",
    "28": "  zyruq kxvq, “yia Eei pru, yaa-Kopq aag, maiq tuvq kamb Riaj, weig zu'g yia Zauj meib yem. yia xij pun tovb meib zu'g zung mivb Eei uaq teij kua'q zutg Revg, mq paag yia maiq myetg Revg meib. yia xij ziuj meib Bua hxpg zu'g tu'q Eei Bx'q Faauj meib, yia maiq zeid maiq tivg meib Eei zwid.” ",
    "7": "“naaiq haiq taub Navq nai-aa Daaib faauj, Navq Daaib Eei uam kwaatq Jyenq taaib? ",
    "19": "yem i-yipq Eei myenb aa'b! xij zu'g liug leid zyavj meib Bua zu'g kwaatq mivb Eei zyavb hog lovg Eei ka'naaiq, weig zu'g mem-fitq xij zu'g penj Daub Waav, penj paaig waaig Eei txvj, maiq maaib myenb yem. ",
    "17": "xij zu'g Zwrtq Buaj heug i-yipq Eei faa-lo huvb, ‘ka'naaib Bwi, pun zyavb hog Pyatq’ uaq taub.” ",
    "27": "“mq paag yia Eei pru, yaa-Kopq aag, maiq tuvq kamb Riaj. i-saa-laa-en aag, maiq tuvq taamq faij, weig zu'g yia xij yem ko Eei txvj Fruj meib, yaag Fruj meib Eei zeib fun yem ninb Bua zu'g kwaatq mivb Eei txvj Zwrtq taaib. yaa-Kopq zyrug Rwrnj taaib pcvb xn, sekq Ria'g Eei yem, yaag maiq maaib haiq taub pun ninb kamb Riaj.” ",
    "11": "“i-yipq myenb aa'b! mivb ki-le-aatg lxd Diab Daav. meib lovg Zamb Euvg Dia yaag maiq lamb lovg. weig meib nx, maiq haib zxg maiq lovj. ",
    "5": "yia weig haiq tiug pwatg ninb Bua kamb Riaj cvj taauj sin Rwrnj. ninb Bua Eei Bx'q Jaaj pcv zu'g swei yaag syepg syepq Eei pyauj, zuvq maiq Win Myen Rwrnj. maaib hc'q kamb Riaj Eei sig weib kxmj.”   zyruq Navq naaiq kxvq. ",
    "9": "maad aa'b! huvj Jyenq mivb a'q. Bx'q Jaaj Eei Zia aa'b! pe'q Jyenq mivb. Paaiq Bx'q Jaaj henq Eei pcv Zwrtq mivb, se nanq Jyenq Txvb paaib Eei e-Ti-o-pia myenb Zauj Putq myenb, Zauj haib pwrnq Jwavb zinj Eei li-Dia myenb. ",
    "16": "meib Eei myenb Zamq haig Di'q zu'g Dxpg, laanb zyrug kxvq Buaj laanb, ‘Jiad taaib maa'b! Bua Rwrnj Bua kanb Eei pc'g fivj, Tauj Bua Zwrtq seij Eei teib puv, laaij zeij Bua uaq teij Eei Ru'g Daauq.’ ",
    "4": "xij zu'g pwig maad. keb maad pcv aa'b! faauj mivb keb Jyenq a'q. Dovj Jyenq Lia'g muag yem Bx'q Jaaj Eei txvj, Ryruj meib Bua Eei Zav, zu'q Jyenq meib Bua Eei Lia'g lwi. ",
    "10": "uaq Nxi se zyruq, nrnb Jiaj Eei zyruq, Eei Nxi, se ninb Jaauq win Eei Nxi, xij Jaauq win pun ninb Eei winb wavq. Ru'g Daauq zyrug Eang peuq, yaag hopq winb wavq Eei Ryaamq zuvj, weig zu'g zyruq, nrnb Jiaj Eei Tinb huvb, yem pa'q puv teib puv, yu-fe-titg Daaib Len fovg hxg ziag. ",
    "22": "ninb Zwrtq Bwi Eei Qiaj Navq naav lwig Jyenq pyauj, weig zu'g ninb Eei winb wavq Dutg Dutg Eei taaib, ninb Bua txb Jyenq pruq taaib Bx'q, Navq kxij Dyavj Eei myenb lovg pruq kxij Dyavj nx.” ",
    "12": "maang kua'q myenb tu'q haid myenb zu'g Eaiq Eei fyenj, meib Eyemq Eei Qiaj pwavq Revg luvb Diaq, weig zu'g Bx'q Jaaj henq Eei pcv fib Navq Eei laanb Ryavg zu'g laanb, i laanb zuvq lomb Rxib Kiv Fiag.” ",
    "15": "meib Bua Eei vovb kruq zyenb, aa-pitg, weig haiq tiug pyauj? meib Bua Eei vovb kruq weig haiq tiug sruq maiq Jyenq? se weig zu'g zyruq fovq ninb Kiv Fiag. ",
    "13": "naaiq se zyruq kxvq Buaj trug waag myenb, ye-le-mi, Eei waag, kxvq Tauj Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, xij taaib Bx'q i-yipq teib puv. ",
    "1": "trug waag myenb, ye-le-mi, tu'q zipq zyruq Eei naaiq teij waag kxvq Tauj maang kua'q. ",
    "26": "yia xij zx'q ninb Bua Jiu pun yem lxd ninb Bua Eei mcvg uaq teij Eei puab Diaq, se Jiu pun Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Zauj ninb Eei pcvb pyeiq Eei puab Diaq. Ga'haaq i-yipq cvj maaib myenb yem Navq zinb Daavg uaq nx.” zyruq Navq naaiq kxvq. ",
    "25": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia xij tivg Te-Betg Eei aa-mon zyenb Zauj faa-lo Eei zwid, yaag tivg i-yipq Zauj i-yipq Eei zyenb Zauj ninb Eei huvb tiaj Eei zwid, yaag tivg faa-lo Zauj Kauj ninb uaq teij myenb Eei zwid.  "
  },
  "13": {
    "18": "xij zu'g Buaj huvb Zauj huvb Eei maa, “Fiag meib Bua Eei weig zweid Jyenq aiq Eei txvj, weig zu'g meib Bua Rweig haig Eei huvb nivq yem meib Bua Eei mGxvq zuvq Dxtq Fiag mig a'q.” ",
    "8": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "3": "yia cvj tu'q zipq zyruq Eei waag ta'Eeig Rung kxvq,  ",
    "21": "ninb Bua zx'q tovb meib kanb Faauj Zauj meib taaq lob kcv uaq teij lyepg taaib kunq meib, meib xij Navq haiq nx kxvq? meib maiq zeid xij mun Kruq Navq msia'q txn mun Jyenq kub vwaad nx fai? ",
    "14": "zyruq kxvq, ‘yia xij pun ninb Bua laanb zov laanb, tia Zauj txn fib Navq Eei. yia maiq Kxb lyenb, maiq Kxb fi'q, maiq lyrub ninb Bua Eei mcvg, zuvq xij myetg ninb Bua.’+” ",
    "23": "e-Ti-o-pia myenb haib Tiuq ninb Eei Dopq fai Da'maaub Beuj Tiuq ninb Eei pyavb fai? sij kxvq ninb Bua haib nx, meib Bua zruj kwenj x'q sig Eei myenb yaag haib zruj tu'q Kuq sig a'q. ",
    "6": "Jiaj liud Zamb Nxi zyruq kxvq Buaj yia, “Jiad taaib mivb yu-fe-titg Daaib. yem uaq zx'q yia Paaiq meib pivj uaq tiub sai Jaaiq Dia taaib.”  ",
    "2": "yia zyrug ei Jyenq zyruq Eei waag maaid tiub sai Jaaiq Dia sai Jyenq. ",
    "20": "meib Bua xij zu'g Zau mziv mavg yem pa'q puv taaib Eei myenb. yia zinb Daavg pun meib kruj uaq kwanb pa'ki yuvb, se meib Rweig haig Eei pa'ki yuvb kwanb, ib zang yem haaij? ",
    "24": "“yia xij pun meib Bua faatq Raanj Navq Bia'q zu'g teib puvb Waav Eei Ryaauj pwrng mivb nx. ",
    "7": "yia zyrug mivb yu-fe-titg Daaib, yia pivj uaq tiub sai Jaaiq Dia Eei txvj, wetq Zwrtq taaib. yia pwatg uaq tiub sai Jaaiq Dia zuvq huq Revg. maiq haib lovg zruj haiq Euvg a'q. ",
    "19": "  ne-kepg teig Eei zivb kwrn Revg mig a'q. yaag maiq maaib myenb Kxi. yu-Daa Eei yetg zuvq myenb zu'g kwaatq mivb, zuvq zu'g kwaatq mivb Revg. ",
    "17": "mq paag sij kxvq meib Bua maiq mwavj, yia xij weig meib Bua zruj mauj Eei Jauq pivj Jyenq Eyemq. yia Eei mziv Eyemq tu'q Kruq, maaib uamb mweig lyrug Fiag, weig zu'g zyruq Eei pc'g fivj zu'g kwaatq mivb mig a'q. ",
    "27": "yia mavg pwatg meib yem lomb Waav Eei Bovb aiq zruj kamb Riaq Eei sig, meib zruj Yenj Eei Jauq, Zwrtq scv Eei Qiaj, maaig sin zruj Eaiq Eei sig. o ye-lu-saa-lem aag, meib zu'g Kruq a'q. meib Tauj haiq zang Zivj saaj Zivb Revg taaib? ",
    "11": "zyruq kxvq, ‘sai Jaaiq Dia Navq haiq nx nctq Jyenq myenb Eei Jaaiq, yia yaag Navq uaq nx pun i-saa-laa-en Eei zwavj zeib fun Zauj yu-Daa Eei zwavj zeib fun nctq Jyenq yia, weig penj yia Eei pc'g fivj pun yia tu'q mevb taub, tu'q myenb Zev yaag tu'q myenb Taaib. mq paag ninb Bua maiq Kavq mwavj.’ ",
    "5": "yia zyrug mivb yu-fe-titg Daaib, zx'q uaq tiub sai Jaaiq Dia pivj Jyenq Daaib Len, Navq zyruq Paaiq yia Eei waag. ",
    "9": "“zyruq Navq naaiq kxvq, ‘yia yaag Navq uaq nx xij zruj waaig yu-Daa mauj Eei Jauq, Zauj ye-lu-saa-lem zruj mauj Lo haig Eei Jauq.  ",
    "16": "  zyruq, meib Bua Eei Tinb huvb, maiq kcvb pun Mwavj Tauj, meib Bua Eei zauj yaag maiq kcvb yem Bov kub vwaaig, Ryemb yaavb Eei zyavb hog, Di'q zu'g Dxpg, meib Bua xij zu'g Taaib ninb. meib Bua lxd Fav Eei zyavb hog, ninb pun Tiuq penj yemb yem Eei, yaag Tiuq penj mapq mcvb mapq Mwavj Eei. ",
    "4": "“xij zu'g zx'q meib maaid taaib sai Jaaiq Dia, tovb meib sai Jyenq Eei Dia, Jiad taaib txb mivb yu-fe-titg Daaib pivj Jyenq la'pyeib Qavj.”  ",
    "10": "naaiq teij x'q myenb, tovb maiq Kavq mwavj yia Eei waag Eei myenb, se vcvg Jyenq ei kanb Eei Hruq zruj zyrug kan Eiag Eei zyenb yaag fub suj, paaij uaq teij zyenb, zyrug Navq naaiq tiub sai Jaaiq Dia maiq lamb lovg yetg teij.’  ",
    "22": "sij kxvq meib yem kanb Eei Hruq kxvq, “yia weig haiq tiug zu'g naaiq teij sig?” se laaij meib Eei zwid Lo haig meib Eei Junb Zivj zu'g Ziaq kwavg, meib yaag zu'g myenb Zaa. ",
    "12": "“xij zu'g Buaj ninb Bua, ‘zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, “nxmb nxm ovj xij zu'g maaib tiuq tapq pwavq.” ninb Bua zyrug Buaj meib, ‘yia Bua fuvg maiq hiuq tu'q nxmb nxm ovj xij zu'g maaib a'vung tiuq tapq pwavq fai?’  ",
    "15": "xij zu'g mwavj yaag pcv mnxmb mwavj lovj. maiq tuvq zruj mauj, weig zu'g zyruq kxvq liud a'q. ",
    "13": "meib xij zu'g Buaj ninb Bua, ‘zyruq Navq naaiq kxvq, “yia pun naaiq nxm teib puv Eei yetg zuvq myenb Gwin Revg, se zweid Jyenq Daa-witq huvb Eei weig Eei huvb tiaj Zauj sai myenb, trug waag myenb Zauj yem ye-lu-saa-lem Eei yetg zuvq pc'g fivj.’  ",
    "1": "  zyruq Navq naaiq kxvq Buaj yia, “mivb maaid tiub la'maab Dia sai Jyenq Jaaiq yaag maiq tuvq zyemj uam.”  ",
    "26": "weig naaiq yia kanb xij zx'q meib Eei Junb Jua'q Ryen faauj pwav meib Eei Myen, pun meib Eei pivb Zyruq Zwrtq zyrug zu'g Eaiq. ",
    "25": "“naaiq se meib Eei pwrng, se yia Laau pun meib Eei pwrng, laaij meib la'Ku'q yia, yaag Kauj kxvb pc'g Eei waag.” naaiq se zyruq kxvq Eei waag. "
  },
  "26": {
    "18": "“yem yu-Daa Eei huvb, he-se-Ki-yaa, Eei Nxib Eia'g, yem mo-le-setq myenb, mi-Kaa, trug waag kxvq Buaj yu-Daa Eei zwavj myenb, ‘nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, “si-on xij zu'g laib Navq laib livb teig nx, ye-lu-saa-lem xij zu'g penj Baav waaig Eei ka'naaib Dwi. uaq nxm pyauq Eei Bov yaag penj Dyavb lomg.”+’+” ",
    "8": "ye-le-mi kxvq liud zyruq Paaiq ninb kxvq Buaj zwavj myenb Eei yetg zuvq waag, sai myenb Zauj trug waag myenb Zauj zwavj myenb Eau Jyenq ninb kxvq, “meib xij zu'g taig a'q.  ",
    "3": "Riaj ninb Bua xij mwavj, taub taub zyrug leib Gxi ninb x'q Eei Jauq weig pun yia kxiq za'eij, maiq laaij ninb Bua zruj Eei x'q sig pun ninb Bua zu'g Zyruq Eei ze'g naang.”  ",
    "21": "ye-ho-yaa-Kim huvb Zauj ninb henq haig Eei zwavj pcv Zauj zwavj Jyen haid u-li-aa Eei waag, huvb tiaj zyrug lxd ninb taij. u-li-aa mwavj haid naaiq teij waag ninb kamb Riaj zyrug pyauj mivb yem i-yipq.  ",
    "14": "mq paag yia kanb c'q, yia yem meib Bua Eei puab Diaq. meib Bua pwatg Navq haiq nx lovj, Navq haiq nx hxpg, meib Bua kunq Navq uaq nx zruj.  ",
    "23": "ninb Bua zyrug mivb i-yipq txb u-li-aa Rwrnj taaib Jiu pun ye-ho-yaa-Kim huvb. huvb tiaj lovg Ru'g Daauq taij cvj txb ninb Eei sei mivb zxi kwavg Prub Tov myenb Eei zrub kemb. ",
    "6": "yia zyrug zruj pun naaiq nxm pyauq Navq si-lo yaag pun naaiq nxm zivb penj luvb Diaq maang kua'q myenb zyruj Eei txvj.’+” ",
    "2": "zyruq Navq naaiq kxvq, “meib xij zu'g sruq Jyenq zavg zyruq Eei pyauq, laatg ka'Euad. kxvq Buaj yu-Daa Eei nxmb nxm zivb taaib Eei myenb, tovb taaib zavg zyruq Eei pyauq paaij zyruq. xij zu'g kxvq yia Buaj meib kxvq Eei yetg zuvq waag. maiq tuvq puvj Dxtq yetg Jruj.  ",
    "20": "cvj maaib taub Ki-li-yaatq-ye-aa-lim myenb. se-mai-aa Eei txn, u-li-aa, tevq zyruq Eei Buaj trug waag. ninb lovg waag Navq ye-le-mi trug taaib kxvq naaiq nxm zivb Zauj naaiq nxm kua'q.  ",
    "24": "mq paag saa-faan Eei txn, aa-hi-Kam, peu ye-le-mi. Navq naaig ye-le-mi maiq zu'g Jiu pun yem pc'g fivj Eei puab Diaq taij. ",
    "7": "sai myenb Zauj trug waag myenb Zauj zwavj myenb haid ye-le-mi yem zavg zyruq Eei pyauq kxvq uaq teij waag.  ",
    "19": "“yu-Daa huvb, he-se-Ki-yaa, Zauj yu-Daa Eei zwavj myenb zx'q ninb taij taig fai? he-se-Ki-yaa maiq zeid Taaib zyruq cvj Toq ninb Zeij en fai? zyruq yaag maiq zeid kxiq za'eij, maiq ei ninb kxvq ninb xij zruj Eei pun ninb Bua zu'g Zyruq Eei ze'g naang fai? mq paag yia Bua kanb zuvq xij pun yia Bua kanb zu'g Zyruq Eei tomb ze'g naang.” ",
    "17": "maaib teij kua'q zavg Eei myenb koj sruq Jiad taaib Zauj kapq zunq Eei zwavj pc'g fivj kxvq,  ",
    "11": "sai myenb Zauj trug waag myenb kxvq Buaj uaq teij pyeiq zeiq Zauj zwavj pc'g fivj, “naaiq laanb myenb zig tu'q tivg zwid taig a'q, weig zu'g ninb trug waag kxvq naaiq nxm zivb Navq meib Bua kanb Eei mnxmb haid liud Eei nx.” ",
    "5": "yaag maiq ei Jyenq yia Eei pru kxvq Eei waag, se yia maiq tivb lyrub Eei Paaiq mivb uaq teij trug waag myenb, maiq kunq meib Bua maiq mwavj Jiaj,  ",
    "9": "meib weig haiq tiug tevq zyruq Eei Buaj trug waag kxvq, ‘naaiq nxm pyauq xij Navq si-lo. naaiq nxm zivb xij penj paaig Waav Eei txvj, maiq maaib myenb yem?’+” zwavj pc'g fivj zyrug yem zavg zyruq Eei pyauq weib kxmj ye-le-mi. ",
    "16": "pyeiq zeiq Zauj zwavj pc'g fivj zyrug kxvq Buaj sai myenb Zauj trug waag myenb, “naaiq laanb myenb maiq zig tu'q taig, weig zu'g ninb tevq zyruq, yia Bua Eei Tinb huvb, Eei Buaj Zauj yia Bua kxvq waag.” ",
    "4": "meib xij zu'g Buaj ninb Bua, “zyruq Navq naaiq kxvq, ‘sij kxvq meib Bua maiq mwavj yia, maiq yavb yia Jiu pun meib Bua Eei leib latg,  ",
    "10": "yu-Daa Eei pyeiq zeiq mwavj haid naaiq teij sig, ninb Bua yem huvb ting faauj Tauj zavg zyruq Eei pyauq, zweid Jyenq zavg zyruq Eei pyauq Eei syavb kcvb Eei kcvb Daavg.  ",
    "22": "ye-ho-yaa-Kim huvb cvj Paaiq teij myenb mivb i-yipq. maaib akg-Bo Eei txn, en-naa-Tan, yaag maaib ziaj laanb myenb Zauj Jyenq ninb mivb.  ",
    "12": "ye-le-mi zyrug Buaj zwavj pyeiq zeiq Zauj yetg zuvq pc'g fivj, “zyruq Paaiq yia trug waag kxvq naaiq nxm pyauq Zauj naaiq nxm zivb. ninb kxvq tovb meib Bua mwavj haid Eei yetg zuvq waag.  ",
    "15": "meib Bua xij zu'g hiuq tu'q tivg, sij kxvq meib Bua taij yia taig, meib Bua zyrug pun maiq zruj txvg Eei myenb Eei Ryaamq lyrug Zwrtq. meib Bua Zauj naaiq nxm zivb Zauj yem zivb ka'Euad Eei pc'g fivj xij zu'g Daamb txv, weig zu'g zyen sig zyruq Paaiq yia taaib zx'q naaiq teij yetg zuvq waag kxvq pun meib Bua mwavj.” ",
    "13": "weig naaiq ib zang meib Bua xij zu'g kxiq yeng meib Bua Eei Jauq Zauj zruj Eei sig, mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag. zyruq zyrug kxiq za'eij, maiq ziuj ninb kxvq meib Bua Eei waag pun meib Bua zu'g Zyruq Eei ze'g naang.  ",
    "1": "yu-Daa huvb, yo-si-yaa, Eei txn, ye-ho-yaa-Kim, Jiad kxn zruj huvb kunq Eei zyavb hog, maaib naaiq Jruj waag yem zyruq taaib.   "
  },
  "28": {
    "3": "i Havj ka'Euad yia xij zx'q zavg zyruq Eei pyauq Eei Jaab sig txb Rwrnj Tauj naaiq nxm txvj, tovb Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, yem naaiq nxm txvj Zaavq mivb Baa-Bi-lon, uaq teij Jaab sig.  ",
    "8": "yem lod! Nxi taaib, se yem Daavg meib Zauj yia uaq teij trug waag myenb trug waag kxvq Zamb kua'q Zauj ziaj tomb fivj xij zu'g Bx'q Jaaj, zu'g vxg Naavj, zu'g wrnb pcvg.  ",
    "9": "trug kxvq pcvb xn Eei Jauq uaq taub trug waag myenb c'q, zuaq ninb Eei waag Zwrtq taaib zyen, zyrug hiuq tu'q za'kevb zyruq Paaiq taaib Eei trug waag myenb.” ",
    "7": "mq paag Toq mwavj yia kxvq pun meib Zauj zwavj myenb mwavj haid yia kxvq naaiq Jruj waag.  ",
    "5": "  trug waag myenb, ye-le-mi, zyrug txv Jyenq sai myenb Zauj sruq Jyenq yem zavg zyruq Eei pyauq ka'Euad Eei zwavj myenb, kxvq Buaj trug waag myenb, haa-nan-yaa,  ",
    "16": "weig naaiq zyruq kxvq, “yia xij swiq meib Zwrtq paamb ken Eei Daub peib. tovb naaiq Havj ka'Euad meib xij zu'g taig, weig zu'g meib kxvq Eei waag vcvg Jyenq zyruq.” ",
    "17": "tovb uaq Havj Zyetq Laaj, trug waag myenb, haa-nan-yaa, taig mig a'q. ",
    "14": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq. ‘yia zx'q Lia'g kaad kaad Jyenq naaiq teij kua'q Eei myenb Eei Jaav pun ninb Bua fub suj Baa-Bi-lon Eei ne-Bu-Katq-netq-saa huvb. ninb Bua zuvq xij zu'g fub suj ninb weig zu'g lyemb lomb Waav Eei Yiab zxib yia Jiu pun ninb mig a'q.’+” ",
    "4": "yia yaag xij txb yu-Daa Eei huvb, ye-ho-yaa-Kim Eei txn, ye-Ko-ni-yaa, Zauj yu-Daa zu'g kwaatq mivb Baa-Bi-lon Eei yetg zuvq myenb Rwrnj taaib Tauj naaiq nxm txvj, weig zu'g yia xij wrtq Baa-Bi-lon huvb Eei Dyavb kaad nauq.’+” naaiq se zyruq kxvq Eei waag. ",
    "2": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yia zuvq wrtq nauq Baa-Bi-lon huvb Eei Dyavb kaad.   ",
    "6": "trug waag myenb, ye-le-mi, kxvq “aa-men. Toq zyruq Navq naaiq zruj. Toq zyruq pun meib trug Eei waag Zwrtq taaib zyen, pun zavg zyruq Eei pyauq Eei Jaab sig Zauj yetg zuvq zu'g kwaatq mivb Eei myenb yem Baa-Bi-lon tu'q Rwrnj naaiq nxm txvj.  ",
    "13": "“mivb Buaj haa-nan-yaa, zyruq Navq naaiq kxvq, ‘meib wrtq Dyavb kaad nauq mq paag yia xij zruj Lia'g kaad tiq.  ",
    "12": "trug waag myenb, haa-nan-yaa, zx'q trug waag myenb, ye-le-mi, kaad Jyenq Jaav Eei Dyavb kaad wrtq nauq liud, Ga'haaq ye-le-mi tu'q zipq zyruq Eei waag kxvq,  ",
    "15": "trug waag myenb, ye-le-mi, kxvq Buaj trug waag myenb, haa-nan-yaa, “haa-nan-yaa aa'b! mwavj maa'b! zyruq maiq Paaiq meib. meib yaag pun naaiq teij pc'g fivj Kauj kxvb pc'g Eei waag.  ",
    "11": "haa-nan-yaa txv Jyenq zwavj pc'g fivj kxvq, “zyruq Navq naaiq kxvq, ‘i Havj ka'Euad yia xij Navq naaiq wrtq nauq Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, pun maang kua'q myenb kaad Jyenq Eei Dyavb kaad.’+” mq paag trug waag myenb, ye-le-mi, mivb mig a'q. ",
    "1": "tovb uaq Havj, se sej-De-Ki-yaa faauj weig zruj huvb kunq yu-Daa ta'feij Havj, Mmd Laaj, ki-Be-on myenb, atg-su Eei txn, trug waag myenb, haa-nan-yaa, yem zavg zyruq Eei pyauq txv Jyenq sai myenb Zauj zwavj pc'g fivj txij yia kxvq,   ",
    "10": "trug waag myenb, haa-nan-yaa, zyrug zx'q kaad Jyenq trug waag myenb, ye-le-mi, Eei Jaav Eei Dyavb kaad, wrtq nauq mivb.  "
  },
  "8": {
    "18": "“yia Raub faanb Jiaj Daavg haib zxg tu'q lovj, yia Eei Hruq ka'Euad zuvq Wrn mig a'q. ",
    "8": "“+‘meib Bua Navq haiq nx haib kxvq, “yia Bua maaib Zovb mevb weig zu'g yia Bua maaib zyruq Eei leib latg”? mq paag mavg maa'b! srub piuq Eei patq fiaq Jaaq pun leib latg penj kxvb pc'g Eei waag. ",
    "3": "naaiq teij zevg Fiag x'q haig Eei fivj yem yia zung ninb Bua mivb Eei nxmb nxm txvj, Kuvj Namq xij taig kaub Zamq xij maaib mcvg zyavb.’ naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. ",
    "21": "“laaij yia Eei pc'g fivj zu'g mun, yia Eei Hruq yaag zu'g mun haig. yia Raub Eyemq, kamb Riaj Eei Jauq Eau Jyenq yia. ",
    "14": "“Bua weig haiq tiug zweid Jyenq naaiq, maiq tovd? kapq zunq taaib maa'b! Bua pia'g weib wrnq Eei zivb yem uaq zu'g myetg, weig zu'g zyruq, Bua Eei Tinb huvb, zuvq tivg pun Bua zu'g taig, cvj pun uamb to'g Bua hopq, laaij Bua paamd zwid txvg zyruq. ",
    "6": "yia lovg Hruq mwavj mq paag ninb Bua kxvq maiq hxpg. maiq maaib haiq taub kxiq Hruq kwavg ninb zruj x'q Eei Jauq kxvq, “yia zruj haiq Euvg lcb?” taub taub Win mivb ninb kanb Eei Jauq, Navq maad piu pia'g Bx'q Jaaj Zyavq nx. ",
    "2": "pun faatq Raanj yem Ba'Nxi, Laaj Zauj luvb zavg Eei zwavj Leij ka'Diaq. naaiq se zinb Daavg ninb Bua Namq Eei, fub suj Eei, kan Jyenq Eei, ninb Bua lxd Eei, pua'g zavg Eei. naaiq teij Buvq yaag maiq maaib haiq taub Raud zunq fai pyopq zyrug Navq Gaiq yem Daub peib nx.  ",
    "20": "“syru Eei zyavb hog Jiaj mig a'q, Gaai kxv yaag Jiaj liud, yia Bua Zxg maiq tu'q Fruj.” ",
    "7": "lyemb Daamb luvb Eei nx'g Eiab hiuq tu'q ninb Eei zyavb hog, nx'g Go, nx'g Ba'hinj Zauj nx'g pc'g hx'g yaag ei Jyenq ninb Bua Eei zyavb hog taaib. mq paag yia Eei pc'g fivj maiq hiuq tu'q zyruq Eei leid. ",
    "19": "mwavj maa'b! yia Eei pc'g fivj heug Eei Qiaj yem teib puv ko Jiaj, Javq Jiaj Eei txvj kxvq, ‘zyruq maiq yem si-on fai? si-on zivb Eei huvb maiq yem naaig fai?’ “ninb Bua weig haiq tiug lovg ninb Bua Eei miub favj Zauj kanb fivj Eei zyenb Zua'q yia Qiaj Jiad?” ",
    "17": "“mavg maa'b! yia xij pun naavb to'g taaib yem meib Bua Bu'Dovj, penj maiq haib zruj faatq Gc'q Eei naav. naav zyrug Ex'q meib Bua.” naaiq se zyruq kxvq Eei waag. ",
    "11": "ninb Bua zxg yia Eei pc'g fivj mun Eei txvj Navq maiq zeid mun Zamq nx. ninb Bua kxvq, “pcvb xn a'q, pcvb xn a'q,” maiq kunq maiq maaib pcvb xn. ",
    "5": "uaq Euvg naaiq teij pc'g fivj, se ye-lu-saa-lem myenb, weig haiq tiug zanb zang Twij Gaav? ninb Bua nanq wrnq Duaq myenb Eei sig, ninb Bua vcvg Jyenq maiq Kavq Rwrnj. ",
    "9": "Zovb mevb myenb zuvq zu'g Eaiq. ninb Bua xij zu'g kamb Riaj yaag zu'g zx'q mivb. ninb Bua Gemb zyruq Eei waag, yem ninb Bua ka'Euad maaib haiq Euvg Zovb mevb? ",
    "16": "mwavj haid yem Daan, winb wavq Eei maad fxb fxd Eei Qiaj. ninb Bua Eei maab kruq hcq hcq Eei heug, zyavb nxm teib puv tovd. ninb Bua taaib na'q Revg teib puv Zauj yem teib puv Eei yetg zuvq ka'naaiq, yaag na'q zivb Zauj yem zivb Eei myenb.” ",
    "4": "“meib xij zu'g Buaj ninb Bua, ‘zyruq Navq naaiq kxvq, “+‘myenb Dxpg Fiag, maiq cvj Jiad sin fai? sij kxvq maaib taub myenb mivb txvg Jauq, ninb maiq taauj Gaav Rwrnj fai? ",
    "10": "weig naaiq yia xij zx'q ninb Bua Eei auq pun kanb laanb myenb lovg, yaag zx'q ninb Bua Eei livb teig pun syavb zyruq, weig zu'g yem zruj faij Jiaj Tauj zruj Lo Jiaj, ninb Bua yetg zuvq mauq maiq pcvb fim Eei leig zinb, se yem trug waag myenb Tauj sai myenb zruj Jaaq, Duaq myenb. ",
    "22": "yem ki-le-aatg maiq maaib Diab Daav an fai? yem naaig maiq maaib Diab sai fai? yia Eei pc'g fivj maiq wavg syavj Eei txvj weig haiq tiug maiq tu'q zxg lovj? ",
    "12": "ninb Bua zruj kamb Riaq haig Eei sig, ninb Bua hiuq tu'q Eaiq Eei fai? ninb Bua zuvq maiq Eaiq yetg teij, ninb Bua maiq hiuq tu'q paaig Myen. weig naaiq ninb Bua xij zu'g Kiv Fiag taig yem Kiv Fiag Daavg uaq teij myenb Bu'Dovj. yia tivg ninb Bua Eei zwid Eei zyavb hog, ninb Bua zyrug zu'g Byenq Fiag Revg mig a'q.” naaiq se zyruq kxvq Eei waag. ",
    "15": "Bua lxd pcvb xn yaag maiq tu'q haiq Euvg lovj. Bua lxd zxg lovj Eei zyavb hog mq paag Kuvj zu'g hc'q kamb Riaj Navq. ",
    "13": "“+‘zyruq kxvq, “yia xij syru ninb Bua Eei zyavb hog a'vung Mei maiq maaib pyruq, vovb Exj Dyavj yaag maiq maaib pyruq, lyemb nxmb yaag Gaai Revg. yia Jiu pun ninb Bua Eei ka'naaiq yaag Jiaj mig a'q.”+’+” Tinb huvb Eei pc'g fivj naaig, ",
    "1": "“zyruq kxvq, ‘Tauj uaq zang myenb xij zx'q yu-Daa huvb Eei Buvq Zauj yu-Daa Eei Jyen Eei Buvq, Zauj sai myenb Eei Buvq, trug waag myenb Eei Buvq Zauj yem ye-lu-saa-lem uaq teij myenb Eei Buvq, yem ninb Bua Eei zruq Zwrtq taaib,  "
  },
  "9": {
    "18": "heug ninb Bua kaanq taaib weig yia Bua Eyemq, weig pun yia Bua Eei mziv Zwrtq uamb mweig lu'g lu'g Eei, yaag maaib uamb mweig lyrug Zwrtq yia Bua Eei mzivb Dopq. ",
    "8": "ninb Bua Eei Byetg Navq to'g Eei fxv, kxvq waag Duaq myenb. kx'g myenb lovg kx'g myenb Eei Rwib kxvq pcvb xn Eei waag pun ninb Eei Jwavg laavd myenb, mq paag yem ninb Eei Hruq ninb taaq za'eij hxig.” ",
    "3": "“ninb Bua zruj Byetg vau Navq Jwavb zinj, se Jaaq Eei Jauq maiq zeid zyen leid yem teib puv henq Jyenq faauj. weig zu'g ninb Bua zruj naaiq Euvg x'q sig, cvj zruj uaq Euvg x'q sig, ninb Bua yaag maiq hiuq tu'q yia.” naaiq se zyruq kxvq Eei waag. ",
    "21": "weig zu'g pun myenb zu'g taig Eei Jauq faauj taaib pia'g yia Bua Eei fov mwrnb, yaag pia'g yia Bua Eei huvb ting, pun fu'Jweiq yem Jaaib hxvg Zauj myenb lunj myenb yem tomb zwavj zaamg zu'g Pai kwavg. ",
    "14": "ninb Bua vcvg Jyenq ei ninb Bua kanb Eei Hruq zruj yaag zwrtg ninb Bua Eei ovb Taaij Faauj Eei Jauq, mivb kan Baa-an zyenb.  ",
    "23": "  zyruq Navq naaiq nx kxvq, “maiq tuvq pun Zovb mevb myenb puvj waab mauj Zev ninb kanb Eei Zovb mevb. maiq tuvq pun henq Eei myenb puvj waab mauj Zev ninb kanb Eei Qa'q. maiq tuvq pun putg zxib myenb puvj waab mauj Zev ninb kanb Eei zinb zxib. ",
    "6": "ninb Bua zeij myenb cvj Jaa zeij, ninb Bua Duaq myenb cvj Jaa Duaq. ninb Bua vcvg Jyenq maiq Kavq hiuq tu'q yia.” naaiq se zyruq kxvq Eei waag. ",
    "2": "feij tu'q yia yem teib puvb Waav maaib Jiaj Jauq myenb hitq Eei txvj weig pun yia haib leib Gxi yia Eei pc'g fivj, yaag haib pyauj Dutq ninb Bua. weig zu'g ninb Bua yetg zuvq penj Yenj Eei myenb, penj kwanb maiq zyepg zua'q Eei myenb. ",
    "20": "msia'q txn aa'b! xij zu'g mwavj zyruq Eei waag. pun meib Bua Eei mnxmb zipq zyruq Eei Rwib kxvq Eei waag. xij zu'g Faauj meib Bua Eei sia'q paauj naang zivb Ruv, kx'g myenb Faauj kx'g myenb Eei Jwavg laavd myenb paauj Raub Eyemq Eei Ruv. ",
    "24": "mq paag xij zu'g pun puvj waab mauj Eei myenb Navq naaiq puvj waab mauj, weig ninb mevb pc'g yaag hiuq tu'q yia, se zyruq, yem luvb Diaq zyepg zua'q Eei Namq myenb, zruj pcvb fim, zruj hxpg. weig zu'g naaiq teij sig yia hxpg Hruq haig.” naaiq se zyruq kxvq Eei waag. ",
    "7": "weig naaiq nrnb Jiaj Eei zyruq Navq naaiq kxvq, “mavg maa'b! laaij yia Eei pc'g fivj zruj Eei x'q sig yia xij sinj ninb Bua, Kauq ninb Bua. yia fuvg haib kanb Euvg zruj? ",
    "19": "mwavj haid maaib Eyemq Eei Qiaj yem si-on Zwrtq. ‘yia Bua zu'g paaig Revg a'q lo'b! yia Bua zu'g Eaiq Tauj taaub a'q. weig zu'g yia Bua leib teib puv, yia Bua Eei pyauq yaag zu'g ninb Bua paaig waaig Revg.’+” ",
    "17": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “lovb lovj Eei Namq! xij zu'g heug Tevj Raub Eyemq Eei msia'q txn taaib, se Paaiq mivb lxd kaub haib Jiaj uaq teij. ",
    "11": "“yia xij pun ye-lu-saa-lem penj Baav waaig Eei ka'naaib Dwi, penj Yiab Juq yem Eei txvj. yia xij pun yu-Daa Eei zivb penj zivb Waav, maiq maaib myenb yem.” ",
    "5": "kx'g myenb Duaq kx'g myenb Eei Jwavg laavd myenb, maiq maaib yetg laanb kxvq zyen waag. ninb Bua Faauj ninb Bua Eei Byetg kxvb pc'g, ninb Bua lovg Revg Qa'q paamd zwid maiq haib kxiq Hruq Rwrnj. ",
    "9": "  zyruq kxvq, “yia maiq zeid xij zu'g weig naaiq teij sig tivg ninb Bua Eei zwid fai? yia maiq zeid xij winb pun naaiq teij kua'q Eei myenb fai?” ",
    "16": "yia xij pun ninb Bua faatq Raanj mivb yem tovb ninb Bua kanb Zauj ninb Bua Eei ovb Taaij maiq hiuq uaq teij kua'q Eei myenb Bu'Dovj. yia yaag xij lovg Ru'g Daauq zung ninb Bua Tauj yia myetg Revg ninb Bua.” ",
    "4": "“taub taub myenb xij zu'g Buvb Jyenq kanb Eei Jwavg laavd myenb. yaag maiq tuvq puvj Hruq haiq taub kxb yrud. weig zu'g taub taub kxb yrud zruj Duaq myenb Eei myenb, mrud taub Jwavg laavd myenb Jiaj naaiq Jiaj uaq kxvq waab huq. ",
    "10": "yia xij zu'g weig Bov Hruq mun Eei Eyemq, yaag Eyemq weig teib puvb Waav Eei miab Zyavq, laaij zu'g kwavg Waav maiq maaib myenb Jiaj, yaag maiq haid scvb Kuq heug. lyemb Daamb luvb Eei nx'g Zauj Yiab zxib pyauj Revg. ",
    "22": "meib xij zu'g kxvq, “zyruq Navq naaiq kxvq, “+‘myenb Eei sei xij Kiv Fiag yem uaq Daub Fav Navq Gaiq nx, Navq kaatq Byaub myenb kaatq Eei Byaub zeiq Kiv Fiag yaag maiq maaib haiq taub Raud.’+” ",
    "12": "haiq taub maaib Zovb mevb kauj pia'g Hruq naaiq teij sig? zyruq Eei Rwib Zauj haiq taub kxvq Jiaj weig pun ninb haib kxvq Zwrtq naaiq teij Jauq? teib puv weig haiq tiug zu'g paaig Waav Revg, Navq teib puvb Waav maiq maaib myenb Jiaj mivb Jiaj taaib? ",
    "15": "weig naaiq nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “mavg maa'b! yia xij pun naaiq teij pc'g fivj Eang yavb meud cvj pun to'g Eei uam ninb Bua hopq.  ",
    "13": "  zyruq yaag kxvq, “se laaij ninb Bua kwavg yia yem ninb Bua Eei Ra'Myen lyepg taaib Eei leib latg, maiq mwavj yia Eei waag, maiq ei Jyenq zruj.  ",
    "1": "o feij tu'q yia Eei mGxvq penj uam, yia Eei mziv penj uamb mweig Eei zivq, yia zyrug weig yia Eei pc'g fivj zu'g taij taig Eei myenb zyavb Nxi zyavb mwrnd Eyemq. ",
    "26": "se i-yipq myenb, yu-Daa myenb, e-Dom myenb, am-mon myenb, mo-apg myenb Zauj yetg zuvq yem teib puvb Waav Japq Ba'pyei pcvb Eei Wiv kxmj mGxvq Eei myenb. weig zu'g naaiq teij nxmb nxm kua'q Eei myenb yem sin Jiaj kaatq Eei leid mq paag ninb Bua Zauj i-saa-laa-en Eei zwavj zeib fun, maiq yem Hruq Jiaj kaatq Eei leid. ",
    "25": "  zyruq kxvq, “mavg maa'b! Nxib Eia'g xij Tauj yia xij tivg yetg zuvq Jiaj kaatq Eei leid mq paag Navq maiq Jiaj kaatq Eei leid uaq teij myenb Eei zwid nx,  "
  },
  "32": {
    "18": "meib pun Ziv meib zyepg zua'q Eei Namq Zinb Zin waanb waang myenb. mq paag tia paamd zwid meib winb pun ninb Eei txnb Jweiq funb fa'q. Lo haig, henq haig Eei Tinb huvb, maaib Buaj heug nrnb Jiaj Eei zyruq aag,  ",
    "3": "weig zu'g yu-Daa huvb, sej-De-Ki-yaa, zx'q ninb wrnj Jyenq yaag kxvq, “meib weig haiq tiug trug waag kxvq, ‘zyruq Navq naaiq kxvq, “yia xij zx'q naaiq nxm zivb Jiu pun yem Baa-Bi-lon huvb Eei puab Diaq. ninb zyrug Zaavq naaiq nxm zivb a'q.  ",
    "43": "meib Bua kxvq, “naaiq nxm teib puv penj paaig Waav Eei txvj. maiq maaib myenb yaag maiq maaib scvb Kuq, se zu'g Jiu pun yem Ken-Dia myenb Eei puab Diaq.” mq paag cvj maaib myenb tu'q yem naaiq maaid Dau.  ",
    "14": "‘nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “zx'q naaiq teij i Kwaaiq Daub sru, lyemb nctq Jyenq uaq Kwaaiq Zauj maiq nctq uaq Kwaaiq maaid Dau Eei sru, tapq Jyenq niab ovj weig haib lyrub tu'q laub.”  ",
    "34": "ninb Bua zx'q kamb Riaq Eei ka'naaiq lyepg yem tovb kan yia Eei Buaj heug uaq nxm pyauq, pun maaib wij.   ",
    "2": "uaq zang Baa-Bi-lon huvb Eei Junb pcv weib Jyenq ye-lu-saa-lem. trug waag myenb, ye-le-mi, yaag zu'g wrnj Jyenq yem syruq kcv Eei pcv Eei laatg ka'Euad, se yem yu-Daa huvb Eei ting. ",
    "36": "“meib Bua Navq naaiq kxvq Tauj naaiq nxm zivb, ‘laaij zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg, naaiq nxm zivb xij zu'g Jiu pun yem Baa-Bi-lon huvb Eei puab Diaq. mq paag zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq,  ",
    "35": "ninb Bua yem Ben-hin-nom hxvd weig Baa-an zyenb Zeij Lav Eei txvj, zx'q ninb Bua Eei naamb Erud fovg hxg pun mo-lekq zyenb, maiq kunq yia maiq Paaiq ninb Bua zruj. yia zuvq maiq Namq Tauj ninb Bua xij zruj naaiq teij kamb Riaq haig Eei sig pun yu-Daa paamd zwid. ",
    "24": "mavg maa'b! nia Dwi Jyenq taaib weib kxmj xij Bx'q naaiq nxm zivb. yaag laaij Ru'g Daauq Zauj vxg Naavj Eei Jauq Zauj wrnb pcvg, naaiq nxm zivb zu'g Jiu pun taaib Bx'q zivb Eei Ken-Dia myenb. ziuj meib kxvq Eei waag za'kevb Zwrtq taaib. meib yaag pwatg liud a'q.  ",
    "7": "“meib Eei yrub tiaj, san-lum Eei txn, haa-nam-en, xij taaib lxd meib kxvq, ‘Toq meib maaid yem an-naa-Totq yia uaq Rov Dau, weig zu'g meib maaid penj meib Eei se hxpg zua'g Rwrnj Eei leid.’ ",
    "17": "“zyruq Tinb huvb aa'b! se tovb meib suv meib Eei puad Zwrtq, lovg meib Eei tomb Qa'q zeij luvb zeij Dau. weig meib maiq maaib haiq Euvg a'g Jiaj Daavg.  ",
    "11": "yia zx'q nctq Jyenq Eei Daub sru, tovb fiaq Jyenq maaid uaq Rov Dau Eei yetg Eeig, cvj zx'q maiq nctq uaq Kwaaiq.  ",
    "33": "ninb Bua Win ti'g taand pun yia, maiq zeid Win Myen. maiq kunq yia maiq tivb lyrub Eei Faauj ninb Bua, ninb Bua maiq mwavj weig zipq yia Faauj Eei waag.  ",
    "16": "“yia zx'q maaid Dau Eei sru pun ne-li-yaa Eei txn, Baa-lukq, liud, yia tauj kauj Toq zyruq, ",
    "40": "yia xij Zauj ninb Bua lyepg yetg liud Eei vcvg waag, se yia yetg liud zruj lovj pun ninb Bua, maiq Win mivb kanb puv. yia xij pun ninb Bua Eei Hruq Taaib yia, weig pun ninb Bua maiq leib Gxi yia.  ",
    "37": "‘yia xij yem tovb yia Qiaj Jiad, nrud haig, ka'Qiaj pctq Zwrtq taaib zung ninb Bua Zwrtq mivb yem Eei nxmb nxm kua'q, syru ninb Bua zunq. yia xij txb ninb Bua Rwrnj Tauj naaiq nxm txvj yaag xij pun ninb Bua pcvb xn Eei yem.  ",
    "4": "yu-Daa Eei huvb, sej-De-Ki-yaa, pyauj maiq Dutq Ken-Dia myenb Eei puab Diaq, mq paag Dovg haaij zuvq zu'g Jiu pun yem Baa-Bi-lon huvb Eei puab Diaq yaag tu'q Zauj ninb Myen txij Myen kxvq waag, mziv txij mziv mavg.  ",
    "12": "Ga'haaq yia txv Jyenq yia Eei yrub tiaj Eei txn, haa-nam-en, Zauj faauj Buaj yem maaid Dau Eei Daub sru uaq teij zxvb zevj myenb, cvj Zauj zweid Jyenq syruq kcv Eei pcv Eei laatg ka'Euad Eei yetg zuvq yiu-Tai myenb, zx'q maaid Dau Eei sru Jiu pun maa-sej-yaa Eei fun, ne-li-yaa Eei txn, Baa-lukq. ",
    "13": "yia txv Jyenq ninb Bua hatg Baa-lukq. yia kxvq,  ",
    "26": "ye-le-mi tu'q zipq zyruq Eei waag kxvq,  ",
    "28": "weig naaiq zyruq Navq naaiq kxvq, ‘yia zx'q naaiq nxm zivb Jiu pun yem Ken-Dia myenb Eei puab Diaq yaag Jiu pun yem Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei puab Diaq. ninb yaag Zaavq tu'q a'q.   ",
    "8": "“yia Eei yrub tiaj Eei txn, haa-nam-en, zyrug taaib Tauj syruq kcv Eei pcv Eei laatg ka'Euad lxd yia kxvq, ‘Toq meib maaid yem Ben-yaa-min teig, aa-naa-Totq, yia uaq Rov Dau, weig zu'g meib maaib leid zua'g Rwrnj penj meib Eei pwrng. maaid penj meib kanb Eei maa'b!’ “yia zyrug hiuq tu'q naaiq se zyruq Eei waag.  ",
    "9": "yia zyrug Tevj yrub tiaj Eei txn, haa-nam-en, maaid yem aa-naa-Totq uaq Rov Dau. yia Ryav zyepg Zyetq nxm zinb Jiu pun ninb.  ",
    "32": "laaij i-saa-laa-en myenb Zauj yu-Daa myenb zruj Eei yetg zuvq x'q sig Zua'q yia Qiaj Jiad, se ninb Bua Eei huvb, ninb Bua Eei Jyen, ninb Bua Eei sai myenb Zauj trug waag myenb, yu-Daa myenb Zauj yem ye-lu-saa-lem Eei pc'g fivj.  ",
    "21": "meib lovg Javb hog Zauj Bua'g hxvb Eei sig yaag suv Zwrtq meib henq haig Eei puad cvj lovg kamb Riaj Eei tomb sig txb meib Eei pc'g fivj, i-saa-laa-en myenb, Zwrtq i-yipq teib puv.  ",
    "23": "ninb Bua tu'q pia'g naaiq nxm teib puv Ripg penj ninb Bua Eei pwrng. mq paag ninb Bua maiq mwavj meib Eei waag yaag maiq yavb meib Eei leib latg. meib hatg ninb Bua zruj Eei yetg zuvq ninb Bua yetg Euvg yaag maiq zruj. weig naaiq meib pun ninb Bua zu'g naaiq teij yetg zuvq Zyruq Eei ze'g naang. ",
    "6": "ye-le-mi kxvq, “yia tu'q zipq zyruq Eei waag kxvq,  ",
    "44": "myenb xij lovg Eaanb maaid Dau, yaag faauj Buaj Daub sru, nctq Jyenq, yaag maaib myenb zruj zxvb zevj, yem Ben-yaa-min teig, yem ye-lu-saa-lem weib kxmj Eei txvj, yem yu-Daa Eei zivb, yem Bovb aiq txvj Eei zivb, yem Bovb Jua'q Eei zivb Zauj ne-kepg Eei zivb, weig zu'g yia xij pun ninb Bua cvj tu'q lovj Navq lod uaq nx.” naaiq se zyruq kxvq Eei waag. ",
    "20": "meib yem i-yipq teib puv zruj Javb hog Zauj Bua'g hxvb Eei sig Tauj ib Jaaj Nxi yaag yem i-saa-laa-en myenb Zauj zwavj paamb myenb Bu'Dovj zruj, pun meib kanb tu'q mevb taub Navq ib Nxi nx.  ",
    "5": "ninb xij txb sej-De-Ki-yaa mivb Tauj Baa-Bi-lon. sej-De-Ki-yaa yaag xij zu'g yem naaig Tauj yia mivb lxd ninb. maiq kunq meib Bx'q Ken-Dia myenb, meib yaag Bx'q maiq hivb.’ naaiq se zyruq kxvq Eei waag.” ",
    "19": "meib Eei za'eij Lo haig, meib zruj Eei sig henq. meib Eei mziv mavg Jyenq paamb myenb Eei tiub tiub Jauq, yaag ziuj kx'g myenb Eei Jauq Zauj zruj Eei sig meib winb pun ninb Bua.  ",
    "38": "ninb Bua xij zruj yia Eei pc'g fivj, yia yaag xij zruj ninb Bua Eei Tinb huvb.   ",
    "31": "“naaiq nxm zivb yem Zeij Jiad taaib uaq Nxi Tauj ib Nxi Zua'q yia Qiaj Jiad, nrud haig. yia zyrug zx'q Gxi naaiq nxm zivb, maiq pun yem yia Eei Ra'Myen,  ",
    "27": "“yia se zyruq, yetg zuvq paamb myenb Eei Tinb huvb. maaib haiq Euvg weig yia a'g Jiaj Daavg fai?  ",
    "41": "yia xij a'Neiq Eei zruj lovj pun ninb Bua yaag lovg Revg Hruq, lovg Revg za'eij, zyepg zua'q Eei lyepg ninb Bua Jiad yem naaiq nxm teib puv. ",
    "1": "sej-De-Ki-yaa zruj yu-Daa Eei huvb ta'zyepg Havj uaq Havj, se ne-Bu-Katq-netq-saa zruj huvb zyepg petq uaq Havj, ye-le-mi tu'q zipq zyruq Eei waag.   ",
    "39": "yia xij pun ninb Bua maaib Du'g tiub Hruq, maaib Du'g tiub Jauq weig pun ninb Bua yetg liud Taaib yia, yaag weig pun ninb Bua kanb Zauj ninb Bua Ga'haaq hivq Eei zeib fun tu'q lovj.  ",
    "10": "yia zyrug faauj Buaj yem uaq Daub sru yaag nctq Jyenq heug myenb zruj zxvb zevj cvj lovg tavq Ryav Eaanb.  ",
    "25": "mq paag zyruq Tinb huvb aag, meib Zxg Buaj yia, xij zu'g lovg Eaanb maaid uaq Rov Dau yaag lxd myenb zruj zxvb zevj, maiq kunq naaiq nxm zivb zu'g Jiu pun yem Ken-Dia myenb Eei puab Diaq.’+” ",
    "22": "meib zx'q naaiq nxm teib puv Jiu pun ninb Bua, tovb meib hruq Jyenq lcvd pun ninb Bua Eei ovb Taaij. penj nxm Daub Truq lovj Eei teib puv.   ",
    "42": "“weig zu'g zyruq Navq naaiq kxvq, ‘yia Navq haiq nx pun naaiq teij pc'g fivj zu'g naaiq teij yetg zuvq Zyruq Eei tomb ze'g naang, yia xij Navq uaq nx ziuj yia lcvd Eei waag zx'q yetg zuvq lovj Eei Jauq pun ninb Bua.  ",
    "15": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yem naaiq nxm teib puv cvj xij maaib myenb maaid pyauq, livb teig Zauj a'vung Wivj.’ ",
    "29": "Bx'q naaiq nxm zivb Eei Ken-Dia myenb xij taaib puvj trud puaq naaiq nxm zivb, lyemb pyauq yaag puaq Qwi Revg. myenb yem naaiq teij pyaub vxb puaq huv pun Baa-an zyenb yaag Ziaq ziag pun Eiag Eei zyenb, Zua'q yia Qiaj Jiad. ",
    "30": "“i-saa-laa-en myenb Zauj yu-Daa myenb yem lunj Eei zyavb hog mtaaib yem yia Eei Ra'Myen Kuvj zruj x'q sig Navq. i-saa-laa-en myenb Kuvj lovg ninb Bua Eei puad zruj Eei kov Zua'q yia Qiaj Jiad Navq.” naaiq se zyruq kxvq Eei waag.  "
  },
  "21": {
    "3": "ye-le-mi zyrug Buaj ninb Bua,  ",
    "8": "“meib Bua yaag xij zu'g Buaj naaiq teij pc'g fivj, ‘zyruq Navq naaiq kxvq, “yia zx'q zyavb Eei Jauq Zauj taig Eei Jauq an Jyenq meib Bua Eei Ra'Myen.  ",
    "9": "haiq taub yem Jyenq naaiq nxm zivb zuvq zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig. mq paag haiq taub Zwrtq mivb zx'q kanb Jiu pun weib Jyenq meib Bua Eei Ken-Dia myenb, uaq taub zyrug tu'q mcvg zyavb, se tu'q ninb Eei mcvg penj Bx'q Jaaj tu'q taaib Eei zivb Eeig.  ",
    "7": "zyruq kxvq, “Ga'haaq yia xij zx'q yu-Daa huvb, sej-De-Ki-yaa, Zauj ninb Eei Jyen Zauj naaiq nxm zivb Eei pc'g fivj, tovb pyauj Dutq wrnb pcvg, Ru'g Daauq Zauj vxg Naavj Eei Jauq uaq teij, Jiu pun yem Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei puab Diaq, yaag Jiu pun yem ninb Bua Eei winb wavq Eei puab Diaq, Zauj lxd ninb Bua Eei mcvg uaq teij myenb Eei puab Diaq. Baa-Bi-lon huvb zyrug lovg Ru'g Daauq laig taij ninb Bua, maiq Kxb fi'q ninb Bua, maiq lyrub ninb Bua, maiq Kxb lyenb ninb Bua. ",
    "5": "yia kanb xij suv yia Eei puad, se yia henq haig Eei puad, Qiaj Jiad Jyenq, nrud haig, ka'Qiaj pctq Zwrtq Bx'q meib Bua.  ",
    "14": "  zyruq kxvq, ‘ziuj meib Bua zruj Eei sig yia xij tivg meib Bua Eei zwid. yia xij yem naaiq nxm zivb Eei kemb tyemq zia'g trud. trud zyrug puaq Qwi weib kxmj zivb Eei yetg zuvq.’+” ",
    "4": "“meib Bua xij zu'g Buaj sej-De-Ki-yaa, ‘zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia xij pun yem meib Bua Eei puad Bx'q Jaaj Eei ua'g king taauj Rwrnj taaib, tovb meib Bua lovg Bx'q Baa-Bi-lon huvb Zauj yem zivb laatg ka'Eiag mcvj weib Jyenq Eei Ken-Dia myenb. yia yaag xij syru naaiq teij ua'g king taaib yem zunq naaiq nxm zivb Bu'Dovj.  ",
    "2": "“Toq meib weig yia Bua naaig zyruq, weig zu'g Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, taaib Bx'q yia Bua. Riaj zyruq weig yia Bua zruj ziuj ninb Eei yetg zuvq Bua'g hxvb Eei sig zyrug pun huvb tiaj Twij, leib Gxi yia Bua.” ",
    "6": "yia xij Bx'q yem naaiq nxm zivb Eei myenb, lyemb myenb lyemb scvb Kuq zuvq zu'g tomb wrnb pcvg taig.”  ",
    "13": "  zyruq kxvq, ‘yem hxvd Eei pc'g fivj aa'b! yia xij Bx'q meib Bua. meib Bua yem Daub pcvb Eei la'pyeiq Eei myenb kxvq, “haiq taub xij Fiag taaib Bx'q yia Bua? fai haiq taub xij pia'g yia Bua yem Eei txvj?” ",
    "12": "Daa-witq Eei zeib fun aa'b! zyruq Navq naaiq kxvq, “+‘Dxmb Dxm xij zu'g pcvb fim Eei syemq, Fruj zu'g luq Eei myenb pyauj Dutq zeij myenb uaq taub Eei puab Diaq. Raub heij laaij meib Bua zruj Eei x'q sig, yia Eei ka'Qiaj pctq Zwrtq Navq trud nx, zia'g Jyenq yaag maiq maaib haiq taub haib Bx'q taig.’ ",
    "11": "“xij zu'g kxvq Buaj yu-Daa huvb Eei zeib fun, ‘mwavj zyruq Eei waag maa'b!  ",
    "1": "ye-le-mi tu'q zipq zyruq Eei naaiq teij waag uaq zang, sej-De-Ki-yaa Paaiq man-Ki-aa Eei txn, paatg-he, Zauj maa-aa-sej-aa Eei txn, sej-fan-yaa sai myenb, mivb lxd ye-le-mi kxvq,  ",
    "10": "yia Byenq yia Eei Myen zruj pun naaiq nxm zivb, pun zivb zu'g Zyruq, maiq zeid tu'q lovj. naaiq nxm zivb zuvq zu'g Jiu pun Baa-Bi-lon huvb. ninb zyrug lovg trud puaq.” "
  },
  "23": {
    "18": "ninb Bua haiq taub sruq Jyenq yem zyruq Eei wig Bu'Dovj tu'q pwatg, tu'q haid ninb Eei waag? fai maaib haiq taub lovg Hruq mwavj yaag ei Jyenq ninb Eei waag zruj? ",
    "8": "mq paag ninb Bua xij kxvq, ‘yia xij zyavq Jyenq zyavb Jyenq Eei zyruq, tovb txb i-saa-laa-en trub zov Eei zeib fun yem pa'q puv faauj taaib yaag yem ninb zung ninb Bua mivb Eei nxmb nxm kua'q txb Zwrtq taaib.’ uaq zang ninb Bua zyrug tu'q yem ninb Bua kanb Eei teib puv. ",
    "33": "“haiq zang maaib taub naaiq teij pc'g fivj fai trug waag myenb fai sai myenb naaig meib, ‘zyruq Eei waag Navq haiq nx kxvq?’ meib xij zu'g Buaj ninb Bua, ‘meib Bua se Daam Niaq Eei ka'naaiq. yia yaag xij zxi meib Bua kwavg. zyruq Navq naaiq kxvq.’  ",
    "3": "“yia xij zx'q tovb yia zung mivb yem nxmb nxm kua'q zevg Fiag Eei pa'ki yuvb kwanb syru zunq, txb ninb Bua Rwrnj kanb Eei laanb. ninb Bua zyrug Yaavj Jyenq faauj, maaib txn Zamq.  ",
    "32": "zyruq kxvq, “yia Zauj kxvq Beij Jaaq Eei trug waag myenb txib tekg. ninb Bua kxvq naaiq teij Beij lovg ninb Bua kxvb pc'g Eei waag Zauj puvj Eei waab mauj txb yia Eei pc'g fivj mivb txvg Jauq. yia yaag maiq heug, maiq Paaiq ninb Bua zruj. Navq naaig ninb Bua Tevj maiq tu'q yetg teij yia Eei pc'g fivj.” naaiq se zyruq kxvq Eei waag. ",
    "21": "yia maiq Paaiq uaq teij trug waag myenb, mq paag ninb Bua kanb Tiuj mivb. yia maiq tu'q Zauj ninb Bua kxvq, mq paag ninb Bua Zxg trug waag. ",
    "35": "meib Bua xij zu'g Navq naaiq nx naaig, kx'g myenb naaig kx'g myenb Eei Jwavg laavd myenb, kx'g myenb naaig kx'g myenb Eei kxb yrud, ‘zyruq Navq haiq nx tau?’ fai ‘zyruq Navq haiq nx kxvq?’  ",
    "40": "yia xij pun meib Bua yetg liud zu'g Gemb, yetg liud zu'g Eaiq, zuvq maiq haib la'Ku'q. ",
    "14": "mq paag yem ye-lu-saa-lem Eei trug waag myenb Bu'Dovj yia pwatg Euvg kamb Riaj haig Eei sig. ninb Bua Yenj yaag kan kxvb pc'g Eei Jauq. ninb Bua Tevj x'q myenb Eei puad henq, zyrug maiq maaib haiq taub kwavg Gxi ninb zruj Eei waaig sig. ziuj yia mavg, ninb Bua yetg zuvq Navq soj-Dom, uaq nxm zivb Eei myenb yaag Navq ko-mo-laa.” ",
    "23": "  zyruq kxvq, “yia zruj nitq fatq Eei Tinb huvb yaag maiq zeid yem ko Eei Tinb huvb fai?” ",
    "6": "yem ninb Eei Nxib Eia'g yu-Daa zuvq tu'q Fruj. i-saa-laa-en myenb yaag tu'q Taaib pcvb Eei yem. ninb Eei Buaj tu'q heug, ‘zyruq se yia Bua Eei pcvb fim.’+” ",
    "34": "trug waag myenb fai sai myenb fai haiq taub pc'g fivj kxvq, ‘zyruq Daam Niaq Eei ka'naaiq’ c'q, yia xij tivg uaq taub myenb Zauj ninb Eei pyauq zov myenb Eei zwid.  ",
    "2": "weig naaiq zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq kruj ninb Eei pc'g fivj Eei pyeiq zeiq, “meib Bua pun yia Eei pa'ki yuvb kwanb Raanj yaag zung ninb Bua mivb. meib Bua yaag maiq kruj ninb Bua. laaij meib Bua zruj Eei x'q sig yia xij tivg meib Bua Eei zwid.” zyruq Navq naaiq kxvq.  ",
    "36": "mq paag ‘zyruq Daam Niaq Eei ka'naaiq meib Bua maiq tuvq cvj kxvq Tauj,’ weig zu'g kx'g myenb Daam Niaq Eei ka'naaiq se kx'g myenb kanb Eei waag. meib Bua yaag aauj zyavb Jyenq Eei Tinb huvb, nrnb Jiaj Eei zyruq, yia Bua Eei Tinb huvb, Eei waag.  ",
    "20": "  zyruq Eei ka'Qiaj maiq fiu Tauj ziuj ninb Eei Hruq tivg zruj Eei zruj zyavj Revg. Tauj Ga'haaq laai Eei Nxib Eia'g meib Bua zyrug mevb pc'g Truj a'q. ",
    "24": "  zyruq kxvq, “maaib haiq taub haib pivj Jyenq Bweid Eei txvj weig pun yia mavg maiq pwatg ninb fai?”   zyruq kxvq, “yia maiq zeid yem pwavq luvb pwavq Dau fai? ",
    "28": "pun Beij Beij Eei trug waag myenb kxvq ninb Bua Eei Beij, mq paag haiq taub tu'q yia Eei waag, pun ninb zyepg zua'q Eei kxvq yia Eei waag. Byaub Gaauq maaib haiq Euvg haib peiq tu'q Tauj Byaub witq?” zyruq Navq naaiq kxvq.  ",
    "7": "  zyruq kxvq, “Navq naaig, Nxib Eia'g xij Tauj, myenb maiq tu'q cvj kxvq, ‘yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb txb i-saa-laa-en myenb yem i-yipq teib puv Zwrtq taaib,’  ",
    "29": "zyruq kxvq, “yia Eei waag se Navq trud yaag Navq Bx'q la'pyeiq huq Eei Lia'g zweib maiq zeid?” ",
    "19": "mavg maa'b! zyruq Eei ka'Qiaj pctq Zwrtq Navq tomb Ryaauj, Navq Ryaaub zung, zuvq nyruq Jyenq yem x'q myenb Eei mGxvq kub vwaaig. ",
    "17": "ninb Bua zanb zang kxvq Buaj mavg Piaj yia Eei waag uaq teij myenb ‘meib Bua xij tu'q lovj.’ ninb Bua cvj Buaj yetg zuvq vcvg Jyenq ei kanb Eei Hruq zruj Eei myenb, ‘meib Bua maiq zu'g haiq Euvg Zyruq Eei ze'g naang.’ ",
    "38": "mq paag sij kxvq meib Bua kxvq, ‘zyruq Daam Niaq Eei ka'naaiq,’ zyruq kxvq, laaij meib Bua kxvq naaiq Jruj waag, se kxvq ‘zyruq Daam Niaq Eei ka'naaiq,’ maiq kunq yia Paaiq myenb mivb meib Bua naaig kxvq, ‘meib Bua maiq tuvq kxvq, “zyruq Daam Niaq Eei ka'naaiq.”+’  ",
    "31": "zyruq kxvq, “yia xij Zauj naaiq teij trug waag myenb txib tekg, tovb lovg ninb Bua Eei Rwib kxvq, ‘naaiq se zyruq kxvq.’+”  ",
    "30": "  zyruq kxvq, “weig naaiq yia xij Zauj naaiq teij trug waag myenb txib tekg, tovb ninb Bua laanb zx'q laanb Eei waag txvj yia Eei waag trug.”  ",
    "27": "ninb Bua Namq taaib haib lovg ninb Bua kx'g myenb, laanb kxvq Buaj laanb Eei Beij, Duaq yia Eei pc'g fivj la'Ku'q yia Eei Buaj, Navq ninb Bua Eei ovb Taaij la'Ku'q yia Eei Buaj mivb kan Baa-an zyenb.  ",
    "11": "“lyemb trug waag myenb Zauj sai myenb maiq kan lovj Tinb huvb. maiq kunq ninb Bua yem yia Eei pyauq, yia pwatg ninb Bua zruj Eei x'q sig.” naaiq se zyruq kxvq Eei waag. ",
    "5": "  zyruq kxvq, “Nxib Eia'g xij Tauj, yia xij weig Daa-witq lyepg pcvb fim Eei Zunj, ninb xij zruj huvb kunq, yaag lovg Zovb mevb zruj. ninb yaag xij yem teib puv zruj pcvb fim, zruj tu'q hxpg. ",
    "9": "kxvq Tauj uaq teij trug waag myenb, yia haid Hruq waaig Revg. yia zyavb sin zinj. weig zyruq yaag weig ninb Zivb Revg Eei waag yia Navq tiuq Gwin myenb, Navq zu'g tiuq hivb Eei myenb. ",
    "16": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “maiq tuvq mwavj uaq teij trug waag myenb trug Buaj meib Bua Eei waag. ninb Bua pun meib Bua maaib lamb Namq Eei Jauq yaag Kuvb mxvb Eei. ninb Bua kxvq hing yaavb Eei sig yem ninb Bua kanb Eei Hruq Zwrtq taaib, maiq zeid yem zyruq Eei Rwib Zwrtq. ",
    "37": "meib Bua xij zu'g Navq naaiq nx naaig trug waag myenb, ‘zyruq Navq haiq nx tau meib?’ fai ‘zyruq Navq haiq nx kxvq?’  ",
    "39": "weig naaiq yia Dovg haaij zuvq xij zx'q meib Bua prub Jiad taaib zxi kwavg, maiq pun yem yia Eei Ra'Myen, lyemb meib Bua, lyemb yia Jiu pun meib Bua yaag Jiu pun meib Bua Eei ovb Taaij Eei zivb.  ",
    "4": "yia xij Paaiq kruj pa'ki yuvb Eei myenb kunq ninb Bua, kruj ninb Bua. yem naaiq mivb ninb Bua maiq kamb Riaj, maiq zu'g Waav, yaag maiq Zaa yetg taub.” naaiq se zyruq kxvq Eei waag. ",
    "10": "maaib Yenj Eei myenb pwavq teib puv. laaij zu'g zyruj, teib puv zyrug Kruq a'q. yem teib puvb Waav Eei miab Zyavq, miaq Gaai Revg. ninb Bua zruj Eei Jauq se x'q Eei. ninb Bua Eei Qa'q yaag maiq hxpg. ",
    "22": "sij kxvq ninb Bua tu'q sruq Jyenq yia Eei wig, ninb Bua zyrug zunb yia Eei waag pun pc'g fivj mwavj. ninb Bua zuvq pun pc'g fivj Win Rwrnj, kwavg Gxi ninb Bua x'q Eei Jauq, Zauj ninb Bua zruj Eei waaig sig.” ",
    "12": "“Navq naaig weig ninb Bua, ninb Bua Eei Jauq yrug Byaavg yrug Mwavj. ninb Bua zuvq zu'g zung pia'g naaiq tiub Jauq cvj Di'q zu'g Dxpg. ninb Bua zu'g tivg zwid Eei Havj, yia xij pun ninb Bua zu'g Zyruq Eei ze'g naang.” naaiq se zyruq kxvq Eei waag. ",
    "15": "weig naaiq nrnb Jiaj Eei zyruq Navq naaiq kxvq Tauj uaq teij trug waag myenb, “yia xij zx'q yavb meud pun ninb Bua Eang, zx'q lcvg myenb Eei uam pun ninb Bua hopq, weig zu'g maiq kan lovj Tinb huvb Eei sig yem ye-lu-saa-lem Eei trug waag myenb Zwrtq kxmj teib puv.” ",
    "13": "yia yem saa-maa-lia Eei trug waag myenb Bu'Dovj, yia pwatg Euvg kamb Riaq haig Eei sig. ninb Bua tevq Baa-an zyenb trug waag, yaag txb yia Eei pc'g fivj, i-saa-laa-en myenb, mivb txvg Jauq. ",
    "1": "  zyruq kxvq, “yem yia Eei miab Zyavq myetg yaag pun yia Eei pa'ki yuvb Raanj Eei kruj pa'ki yuvb myenb xij zu'g Kruq a'q.  ",
    "26": "trug kxvb pc'g Eei waag uaq teij trug waag myenb, se ziuj ninb Bua kanb Eei Hruq zu'g Duaq uaq teij trug waag myenb, xij maaib kxvb pc'g Eei waag yem ninb Bua Eei Hruq Dovg haaij laub?  ",
    "25": "“yia haid uaq teij trug waag myenb tevq yia Eei Buaj trug Jaaq waag. ninb Bua kxvq, ‘yia Beij pwatg. yia Beij pwatg mig a'q.’  "
  },
  "6": {
    "18": "maang kua'q myenb aa'b! weig naaiq xij zu'g mwavj. meib Bua kapq zunq Eei myenb aa'b! xij zu'g hiuq tu'q ninb Bua xij pwavb Eei sig. ",
    "8": "ye-lu-saa-lem aa'b! xij zu'g mwavj meib zu'g Faauj Eei waag, Riaj yia Eei Hruq yruj meib, Riaj yia pun meib penj paaig waaig Eei txvj, maiq maaib myenb yem Eei teib puv.” ",
    "3": "kruj pa'ki yuvb Eei myenb Zauj ninb Bua Eei pa'ki yuvb kwanb xij taaib Bx'q ninb. ninb Bua xij Zxv ninb Bua Eei Dopg liub weib kxmj ninb, kx'g myenb zyrug yem kx'g myenb Eei txvj puvj yuvb. ",
    "21": "weig naaiq zyruq Navq naaiq kxvq, “yia xij zx'q ka'naaiq an Jyenq naaiq teij pc'g fivj Eei Ra'Myen pun ninb Bua Di'q zu'g Dxpg. lyemb tia lyemb txn fib Navq Eei Zauj Jyenq Jwavg laavd myenb Zauj lob kcv txig xij zu'g myetg.” ",
    "14": "ninb Bua zxg yia Eei pc'g fivj mun Eei txvj Navq maiq zeid mun Zamq nx. ninb Bua kxvq, ‘pcvb xn a'q, pcvb xn a'q’ maiq kunq maiq maaib pcvb xn. ",
    "23": "ninb Bua nanq Jwavb zinj Zauj Zav, ninb Bua yrug Zyruq yrug to'g, maiq Kxb lyenb myenb. ninb Bua Eei Qiaj Bwi Navq Kxiq Jiad laavg Bwi zod zod Eei. ninb Bua keb maad, Baib Jyenq taaib Bx'q Jaaj, weig Bx'q meib, si-on zivb.” ",
    "6": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “xij zu'g kxij uaq nxm zivb Eei Dyavj, Dwi nia weib kxmj Bx'q ye-lu-saa-lem. naaiq se hxpg zu'g tivg zwid Eei zivb. yem zivb ka'Euad Kuvj maaib zeij myenb Eei sig Navq. ",
    "2": "Rweig haig Eei fyrub zxib sia'q, si-on, yia xij myetg Revg. ",
    "20": "yem Qe-Baa taaib Eei huv fai yem ko Eei teib puv txb taaib Eei laapg liug fuvj pun yia weig haiq Euvg eij leid? meib Bua puaq ziag Eei ka'naaiq yia maiq haib zipq, meib Bua ziag Eei ka'naaiq maiq hxpg yia Eei Hruq.” ",
    "24": "yia Bua mwavj haid ninb Bua Eei fyenj Navq, yia Bua Eei puad mau Revg mig a'q. yia Bua Hruq za'kevb! mun haig, Navq msia'q txn mun kub vwaad Kruq nx. ",
    "28": "ninb Bua yetg zuvq Hruq vcvg Eei faanq lung, Jiaj naaiq Jiaj uaq kxvq waab huq. ninb Bua Navq tovb si'q, Navq Lia'q, ninb Bua yetg zuvq zruj waaig sig. ",
    "7": "Navq uamb Kwrtq maiq tivb Eei Zwrtq uamb Rav, naaiq nxm zivb maiq tivb Eei Zwrtq x'q sig. zanb zang maaib zruj to'g, paaig waaig Eei sig yem zivb ka'Euad, zu'g pcvg, zu'g mun Eei Jauq zanb zang yem yia Eei Ra'Myen. ",
    "29": "lrub Zwi tu'q seij haig, Juvd zu'g trud puaq Qwi. sinj Jyenq mivb yaag maiq lamb lovg weig zu'g maiq tu'q zx'q x'q myenb Zwrtq. ",
    "19": "Dau aag, mwavj maa'b! yia xij pun naaiq teij pc'g fivj zu'g Zyruq Eei ze'g naang, laaij ninb Bua ei ninb Bua taaq kuq kwaij Eei za'eij, weig zu'g ninb Bua maiq mwavj yia Eei waag. yia Eei leib latg c'q, ninb Bua yaag Gemb. ",
    "17": "yia Paaiq teij syruq kcv myenb kruj meib Bua yaag kxvq, ‘xij zu'g mwavj Jxv Eei Qiaj.’ mq paag ninb Bua kxvq, ‘yia Bua maiq mwavj.’ ",
    "30": "ninb Bua zu'g heug penj Eaanb Gaiq, weig zu'g zyruq Gemb ninb Bua. ",
    "27": "“yia pun meib yem yia Eei pc'g fivj Bu'Dovj seij yaag Kauq ninb Bua weig pun meib hiuq yaag seij tu'q Zwrtq ninb Bua Eei Jaub lrug. ",
    "11": "weig naaiq yia Qiaj Jiad Navq zyruq nx, zuvq haid Eyend maiq Jyenq. “xij zu'g toj Fiag yem Jaaib hxvg Eei fu'Jweiq Zauj kapq zunq Eei myenb lunj myenb. lyemb auq lyemb Goj yaag xij zu'g txb mivb, Zauj Jyenq Havb Jeiq Lav Zauj myenb koj myenb.” ",
    "5": "Jiad taaib maa'b! Bua luvb mwrnd zang mivb Bx'q, myetg Revg zivb Eei huvb ting.” ",
    "9": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “ninb Bua xij kwaatq Revg zevg Fiag Eei i-saa-laa-en myenb, Navq kc'q liud cvj kc'q zevg Fiag Eei a'vung pyruq. Navq kc'q a'vung pyruq Eei myenb Eei puad cvj Lutq kan Jyenq a'vung Gwaab mivb.” ",
    "16": "  zyruq Navq naaiq nx kxvq, “meib Bua xij zu'g sruq Jyenq Jauq lovb lovj Eei samj mavg. naaig Tauj uaq teij lob Nxi Eei Jauq. naaig kaaj uaq tiub lovj Eei Jauq yem haaij yaag kan uaq tiub Jauq yavb. meib Bua Eei Hruq zyrug lxd tu'q pcvb xn. mq paag ninb Bua kxvq, ‘yia Bua maiq yavb uaq tiub Jauq.’ ",
    "4": "“xij zu'g liug leid zyavj Zauj ninb Bx'q Jaaj. Jiad taaib maa'b! Bua luvb aanj Eei zyavb hog mivb Bx'q. Bua zu'g Kruq a'q, weig zu'g luvb Nxi Eei Fav Jiaj Jyenq mivb, luvb maanb Mwavj Eei tovb linb kunq zruj kunq Daauq a'q. ",
    "10": "yia xij zu'g Zauj haiq taub kxvq yaag Kwinj ninb Bua Zivj taaib xij mwavj? ninb Bua Eei mnxmb zyetg mig a'q, ninb Bua zyrug maiq haib mwavj. mavg maa'b! zyruq Eei waag, penj ninb Bua Wrtq Eei ka'naaiq, ninb Bua yaag maiq a'Neiq mwavj. ",
    "22": "  zyruq Navq naaiq kxvq, “mavg maa'b! maaib yetg fivj yem pa'q puv kua'q taaib, penj yetg tomb kua'q myenb yem luvb Diaq ko Jiaj Eei txvj zu'g Zo'q Jiad taaib. ",
    "12": "ninb Bua Eei pyauq, livb teig Zauj auq zuvq zu'g zx'q pun kanb taub, weig zu'g yia xij suv yia Eei puad zruj pun yem teib puv Eei pc'g fivj.” naaiq se zyruq kxvq Eei waag. ",
    "15": "ninb Bua zruj kamb Riaq Eei sig, ninb Bua hiuq tu'q Eaiq fai? maiq zeid. ninb Bua yetg teij yaag maiq Eaiq. ninb Bua maiq hiuq tu'q Navq haiq nx zu'g paaig Myen. weig naaiq ninb Bua xij zu'g Kiv Fiag yem Kiv Fiag Eei myenb Bu'Dovj. yia tivg ninb Bua Eei zwid Eei zyavb hog ninb Bua zyrug zu'g myetg a'q.” naaiq se zyruq kxvq Eei waag. ",
    "13": "“yem zruj faij Jiaj Eei Tauj zruj Lo Jiaj Eei myenb, taub taub mauq xij tu'q maiq pcvb fim Eei leig zinb. yem trug waag myenb Tauj sai myenb, taub taub Kuvj zruj Jaaq sig Navq. ",
    "1": "“Ben-yaa-min myenb aa'b! pyauj mivb weig pyauj Dutq. pyauj Zwrtq ye-lu-saa-lem. yem Te-Ko-aa pyomq Jxv. Zia Javb hog Eei keb yem Betg-hakq-Ke-lem, weig zu'g maaib tomb ze'g naang yem pa'q puv taaib, yaag maaib paaig waaig Eei tomb sig. ",
    "26": "yia Eei pc'g fivj aa'b! xij zu'g sai Jyenq la'maab Diab Zru, yaag Favj Jyenq saaiq ka'Euad. xij zu'g Hruq mun Eei Eyemq Navq Eyemq kanb Eei Do'g txn nx, weig zu'g zruj myetg uaq taub xij lyemb zeib Tauj Bua. ",
    "25": "maiq tuvq Zwrtq mivb uaq Deig fai kan Jauq yavb, weig zu'g winb wavq maaib Ru'g Daauq, yaag maaib kamb Riaj haig Eei sig weib kxmj. "
  },
  "44": {
    "18": "mq paag yem yia Bua tivb, maiq puaq huv pun luvb Eei huvb maag yaag maiq Ziaq ziag pun ninb, yia Bua Zaa Euvb Euvg yaag laaij Ru'g Daauq Zauj vxg Naavj zu'g myetg.” ",
    "8": "meib Bua weig haiq tiug laaij meib Bua Eei puad zruj Eei sig Zua'q yia Qiaj Jiad haig, yem meib Bua taaib yem i-yipq teib puv puaq huv pun Eiag Eei zyenb. meib Bua zyrug pun kanb zu'g Pai kwavg zyrug yem luvb Diaq maang kua'q Bu'Dovj penj zyruj Eei waag yaag zu'g myenb Wrtq.  ",
    "3": "weig zu'g pc'g fivj zruj x'q haig Eei sig, Zua'q yia Qiaj Jiad. ninb Bua puaq huv yaag fub suj Eiag Eei zyenb, tovb ninb Bua maiq hiuq Eei zyenb, se ninb Bua kanb fai meib Bua fai meib Bua Eei ovb Taaij maiq hiuq Eei zyenb.  ",
    "21": "“tovb meib Bua yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg puaq huv, se meib Bua Zauj meib Bua Eei ovb Taaij, meib Bua Eei huvb Zauj meib Bua Eei Jyen, Zauj yem teib puv Eei pc'g fivj, zyruq maiq Javj fai? ninb maiq Namq Tauj fai?  ",
    "14": "Navq naaiq, taaib yem Jyenq i-yipq zevg Fiag Eei yu-Daa myenb, maiq maaib haiq taub pyauj tu'q Dutq, fai tu'q zyavb Jyenq Rwrnj yu-Daa teib puv, tovb ninb Bua maaib Hruq xij Rwrnj mivb yem Eei txvj. weig zu'g ninb Bua maiq tu'q Rwrnj, Zwrtq liud taub paaq pyauj Zwrtq Eei myenb.” ",
    "23": "se laaij meib Bua puaq huv yaag paamd zwid txvg zyruq, maiq mwavj ninb kxvq Eei waag, maiq kan ninb Eei leib latg Zauj ninb Eei leid Zauj ninb Eei leib Eeig meib Bua Zivj taaib zu'g naaiq teij Zyruq Eei ze'g naang Navq ib Nxi nx.” ",
    "6": "weig naaiq yia nrud haig, ka'Qiaj pctq Zwrtq Navq Fopg trud yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg. uaq teij zivb zyrug penj paaig waaig paaig Waav Eei txvj Navq ib Nxi nx.’ ",
    "2": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘meib Bua tu'q pwatg yia yem ye-lu-saa-lem Zauj yu-Daa Eei nxmb nxm zivb pun ninb Bua zu'g Eei yetg zuvq Zyruq Eei ze'g naang. mavg maa'b! uaq teij zivb ib Nxi penj paaig Waav Eei txvj, maiq maaib myenb yem,  ",
    "20": "ye-le-mi zyrug Buaj zwavj pc'g fivj, mJavg msia'q, yetg zuvq Navq naaig tau ninb Eei myenb,  ",
    "24": "ye-le-mi kxvq Buaj zwavj pc'g fivj Zauj yetg zuvq msia'q txn, “ta'faanb meib Bua yem i-yipq teib puv Eei yu-Daa myenb aa'b! mwavj zyruq Eei waag maa'b!  ",
    "28": "pyauj Ru'g Daauq yem i-yipq Rwrnj yu-Daa teib puv Eei myenb zo'g Eei. taaib yem Jyenq i-yipq teib puv zevg Fiag Eei yu-Daa myenb yetg zuvq zyrug hiuq tu'q haiq taub Eei waag lyepg tu'q wrnq, se yia Eei fai ninb Bua Eei.’ ",
    "7": "“ib zang zyruq, nrnb Jiaj Eei Tinb huvb, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘meib Bua weig haiq tiug zruj naaiq teij Lo haig Eei x'q sig hxig kanb, zyrug pun meib Bua Eei mJavg msia'q, fu'Jweiq Zauj hopq Exj Eei kub vwaad yem yu-Daa zu'g Pai kwavg. meib Bua zyrug maiq zevg yetg laanb a'q.  ",
    "29": "“zyruq kxvq, ‘naaiq zruj nxm levg Jeiq Eei Javb hog. yia xij yem naaiq nxm txvj tivg meib Bua Eei zwid weig pun meib Bua hiuq tu'q yia xij pun meib Bua zu'g Zyruq uaq teij waag zuvq lyepg tu'q wrnq.’  ",
    "19": "uaq teij msia'q txn kxvq, “yia Bua puaq huv pun luvb Eei huvb maag yaag Ziaq ziag pun ninb, se yia Bua zruj uaq taub huvb maag Eei favj Eei Fuaq, yaag Ziaq ziag pun ninb, maiq zeid yia Bua Eei Goj Gxi Rwib zruj fai?” ",
    "17": "mq paag yia Bua xij zruj zyavj ziuj yia Bua hruq Jyenq Eei yetg zuvq waag. yia Bua xij puaq huv pun luvb Eei huvb maag cvj Ziaq ziag pun ninb Navq yia Bua, lyemb yia Bua Eei ovb Taaij, yia Bua Eei huvb Zauj Jyen yem yu-Daa Eei zivb Zauj ye-lu-saa-lem Eei Jaaib hxvg zruj Eei nx. uaq zang yia Bua Navq naaig zruj yia Bua maaib Eang hopq Zamq, yaag tu'q lovj, zuvq maiq pwatg zu'g Zyruq Eei ze'g naang.  ",
    "30": "zyruq Navq naaiq kxvq, ‘mavg maa'b! yia xij zx'q i-yipq huvb, faa-lo-ho-faa, Jiu pun yem ninb Eei winb wavq Eei puab Diaq Zauj lxd ninb Eei mcvg uaq teij Eei puab Diaq, Navq yia zx'q yu-Daa huvb, sej-De-Ki-yaa, Jiu pun yem ninb Eei winb wavq Zauj lxd ninb Eei mcvg uaq taub Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, Eei puab Diaq. ",
    "27": "mavg maa'b! yia zuaq Jyenq xij pun ninb Bua zu'g Zyruq maiq zeid tu'q lovj. ta'faanb yem i-yipq teib puv Eei yu-Daa myenb zuvq zu'g Ru'g Daauq, zu'g vxg Naavj myetg Revg, Tauj ninb Bua zutg Revg.  ",
    "11": "“weig naaiq nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yia xij Byenq Myen zyrug pun meib Bua zu'g Zyruq Eei ze'g naang, weig zx'q yu-Daa Eei zwavj myenb Pai kwavg.  ",
    "5": "mq paag ninb Bua maiq mwavj, yaag maiq pcv mnxmb mwavj, maiq kwavg ninb Bua zruj Eei x'q sig yaag puaq huv pun Eiag Eei zyenb.  ",
    "9": "meib Bua la'Ku'q yem yu-Daa teib puv Zauj ye-lu-saa-lem Eei Jaaib hxvg meib Bua Eei ovb Taaij zruj Eei x'q sig, yu-Daa huvb Zauj ninb Bua Eei auq zruj Eei x'q sig, meib Bua kanb Zauj meib Bua Eei auq zruj Eei x'q sig fai?  ",
    "16": "“kxvq Tauj meib tevq zyruq Eei mevb kxvq Buaj yia Bua uaq teij waag, yia Bua maiq mwavj.  ",
    "4": "mq paag yia zanb zang Paaiq yia Eei pru, zwavj trug waag myenb, mivb kxvq Buaj meib Bua, “maiq tuvq zruj yia Rxv haig naaiq teij kamb Riaq Eei sig maa'b!”  ",
    "10": "Tauj ib Nxi ninb Bua maiq Eyemg kanb zruj faij yaag maiq kamb Riaj, yaag maiq ei Jyenq yia yem meib Bua Zauj meib Bua Eei ovb Taaij Eei Ra'Myen lyepg Eei leib latg Zauj livg.’ ",
    "22": "zyruq Eyend maiq tu'q meib Bua zruj x'q Eei Jauq Zauj meib Bua zruj kamb Riaq Eei sig. se weig naaiq meib Bua Eei teib puv zu'g paaig waaig paaig Waav yaag zu'g zyruj, maiq maaib myenb yem Navq ib Nxi nx.  ",
    "12": "yia xij zx'q yu-Daa zevg Fiag Eei myenb, tovb tivg Hruq mivb yem i-yipq teib puv. ninb Bua yetg zuvq zyrug zu'g myetg Revg. yem i-yipq teib puv ninb Bua zuvq zu'g taig. yem zruj faij Jiaj Tauj zruj Lo Jiaj ninb Bua zu'g Ru'g Daauq, zu'g vxg Naavj taig. ninb Bua zyrug zu'g myenb zyruj, penj kamb Riaj Eei ka'naaiq, penj zyruj Eei waag, yaag zu'g myenb Wrtq.’  ",
    "15": "uaq zang hiuq tu'q kanb Eei auq puaq huv pun Eiag Eei zyenb uaq teij yetg zuvq mJavg txn, Zauj sruq Jyenq ka'Len Eei yetg zuvq msia'q txn, penj yetg tomb kwanb myenb, se yem i-yipq teib puv, patg-lotq teig Eei zwavj myenb, tau ye-le-mi,  ",
    "13": "yia xij lovg Ru'g Daauq, vxg Naavj Eei Jauq Zauj wrnb pcvg tivg yem i-yipq uaq teij Eei zwid, Navq yia tivg ye-lu-saa-lem myenb Eei zwid nx.  ",
    "1": "naaiq se ye-le-mi zipq Eei waag kxvq yem i-yipq teib puv Eei yetg zuvq yiu-Tai myenb, se yem mikq-Don, Taa-paan-hetg Zauj mem-fitq yaag yem patg-lotq teig. waag kxvq,  ",
    "26": "“Navq naaig meib Bua yetg zuvq yem i-yipq teig Eei yu-Daa myenb mwavj zyruq Eei waag maa'b! zyruq kxvq, ‘yia zyavq Jyenq yia kanb Lo haig Eei mevb hruq waag kxvq, yem naaiq mivb yem kxmj i-yipq teib puv yia maiq pun haiq taub yu-Daa myenb kxvq, ‘yia zyavq Jyenq zyavb Jyenq Eei zyruq Tinb huvb hruq waag.’  ",
    "25": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘meib Bua Zauj meib Bua Eei auq kanb Eei Rwib kxvq, meib Bua kanb Eei puad yaag zruj zyavj. meib Bua kxvq, “yia Bua zuvq xij Jaauq suv yia Bua hruq Eei waag, se puaq huv pun luvb Eei huvb maag yaag Ziaq ziag pun ninb.” meib Bua kunq ei Jyenq zruj yaag Jaauq suv meib Bua lcvd Eei vcvg waag.’+” "
  },
  "20": {
    "18": "yia weig haiq tiug Zwrtq seij taaib? weig pwatg laaub lwig, Raub Kruq, pun zu'g Eaiq Eei Jauq Eang Revg yia Eei Nxib Eia'g. ",
    "3": "ta'Eeig Nxi, paatg-he puvj ye-le-mi Zwrtq kapg puab zauj Eei ka'naaiq uaq zang, ye-le-mi kxvq Buaj ninb, “zyruq maiq zeid heug meib Eei Buaj zruj paatg-he. ninb heug meib zruj maa-ko-mitq-saa-Bipg.   ",
    "8": "weig zu'g yia haiq zang kxvq, yia heug Zwrtq. yia heug Jyenq kxvq, “zu'g heiq sig, paaig waaig a'q lo'b!” weig zu'g zyruq Eei waag zyavb Nxi pun yia zu'g myenb kxvq to'g, zu'g myenb Wrtq. ",
    "9": "sij kxvq yia maiq cvj kxvq, “yia maiq kxvq Tauj ninb, fai cvj tevq ninb Eei Buaj kxvq,” ninb Eei waag yem yia Eei Hruq Navq trud puaq nx, yaag zotq Jyenq yia Eei Buvq ka'Euad. yia Eyend Jyenq haid Kruq haig, Eyend maiq tu'q a'q. ",
    "7": "  zyruq aag, meib Duaq yia, yia yaag zu'g Duaq a'q. meib maaib Qa'q kaub henq yia zyrug hivb yia. yia zyavb Nxi zu'g myenb Jyetq yia, taub taub Wrtq yia. ",
    "5": "maiq taan Bua'g naaiq. yia xij zx'q yem naaiq nxm zivb Eei yetg zuvq zinb zxib, yetg zuvq zxng taaib Eei ka'naaiq, Zauj yu-Daa huvb yetg zuvq Jaaij Eei ka'naaiq, Jiu pun yem ninb Bua Eei winb wavq Eei puad luq, xij zx'q cvj pyenb mivb Baa-Bi-lon.  ",
    "16": "Toq pun uaq taub myenb Navq zyruq paaig waaig uaq teij zivb, maiq tu'q Kxb lyenb. Toq pun ninb luvb Dxm mwavj haid Raub Eyemq Eei Qiaj, luvb aanj haid Bx'q Jaaj Eei Qiaj Bwi. ",
    "17": "weig zu'g yia yem maa Eei ka'sia uaq zang ninb maiq taij yia, pun yia Eei maa penj zavj yia Eei zruq, ninb Eei ka'sia yetg liud Lo. ",
    "14": "Toq pun yia Zwrtq seij uaq Nxi zu'g zyruj a'q. Toq maiq tuvq pun yia Eei maa yuvd yia taaib uaq Nxi tu'q fu'q. ",
    "4": "weig zu'g zyruq Navq naaiq kxvq, “yia zuvq xij pun meib hc'q meib kanb kamb Riaj, cvj hc'q meib Eei yetg zuvq lob kcv txig kamb Riaj. meib mavg Jyenq Eei zyavb hog, ninb Bua yem winb wavq Eei Ra'Myen zu'g Ru'g Daauq taij. yia yaag xij zx'q yu-Daa Eei zwavj myenb Jiu pun Baa-Bi-lon Eei huvb. ninb yaag xij zx'q ninb Bua kwaatq mivb Tauj Baa-Bi-lon, yem uaq lovg Ru'g Daauq taij ninb Bua.  ",
    "2": "paatg-he zyrug Bx'q trug waag myenb, ye-le-mi, cvj yem zavg zyruq Eei pyauq uaq Jiaj puv Ben-yaa-min kcvb Eei kapg puab zauj ka'naaiq kapg Jyenq ninb.  ",
    "6": "paatg-he aa'b! meib c'q, Zauj yetg zuvq yem meib Eei pyauq Eei myenb xij zu'g kwaatq mivb. meib zyrug mivb Baa-Bi-lon. meib zuvq xij zu'g yem uaq taig cvj zavj Jyenq uaq, se meib Zauj meib Eei zwavj lob kcv txig, tovb meib trug Jaaq waag pun uaq teij.” ",
    "13": "xij zu'g paauj Ruv pun zyruq, xij zu'g Zev zyruq, weig zu'g ninb Fruj tavb tonj myenb Eei mcvg, pyauj Dutq x'q myenb Eei puab Diaq. ",
    "12": "nrnb Jiaj Eei zyruq aa'b! meib seij Kuq myenb, yaag mavg myenb Eei Hruq Zauj Namq Eei sig. Toq pun yia pwatg meib Jaauq win pun ninb Bua, weig zu'g yia zx'q yia Eei sig Jiu pun meib mig a'q. ",
    "15": "Toq pun txb fyenj taaib Buaj yia Eei tia, “meib tu'q taub txn taaib a'q,” pun yia Eei tia a'Neiq uaq taub myenb zu'g zyruj a'q. ",
    "11": "mq paag zyruq Zauj yia yem Navq Bx'q Jaaj henq Eei pcv nx.” zruj to'g yia uaq teij zyrug Di'q zu'g Dxpg. ninb Bua maiq haib hivb yia. ninb Bua zuvq zu'g paaig Myen Zamq Eei, weig zu'g ninb Bua zruj maiq Zwrtq. ninb Bua zu'g paaig Myen, myenb yetg liud maiq la'Ku'q. ",
    "1": "im-me Eei txn, paatg-he sai myenb, zruj pyeiq kunq zavg zyruq Eei pyauq. ninb haid ye-le-mi trug waag kxvq naaiq teij sig.  ",
    "10": "weig zu'g yia haid myenb Zamq Eei waab sapq kxvq, “kamb Riaj haig Eei sig yem weib kxmj.” yia zua'g haig Eei yetg zuvq lob kcv txig kxvq, “koj ninb maa'b! Bua lomb Rxib koj ninb a'q.” ninb Bua yaag zuaq Jyenq yia zruj txvg. ninb Bua kxvq, “Riaj ninb haib zu'g Duaq, yia Bua zyrug haib hivb ninb, cvj Jaauq win pun ninb.” "
  },
  "5": {
    "18": "  zyruq kxvq, “maiq kunq Navq naaig, yem uaq teij Nxib Eia'g yia Zxg maiq pun meib Bua zutg Revg.  ",
    "8": "ninb Bua Navq tu'q Eang lovj Eei maab kruq scv, kx'g myenb hcq hcq Eei heug kx'g myenb Jwavg laavd myenb Eei auq.” ",
    "3": "  zyruq aag, meib Eei mziv lxd zyen leid maiq zeid? meib Bx'q ninb Bua mq paag ninb Bua maiq haid fuvg. meib myetg ninb Bua mq paag ninb Bua maiq Kavq lovj Jyenq faauj. ninb Bua pun ninb Bua Eei Myen kaub vcvg la'pyeiq, maiq Kavq kxiq Hruq Rwrnj. ",
    "21": "‘Vovj Eei, maiq hiuq haiq Euvg Eei pc'g fivj, tovb maaib mziv mq paag mavg maiq pwatg, maaib mnxmb mq paag mwavj maiq haid Eei myenb, mwavj naaiq teij waag maa'b!’+” ",
    "14": "weig naaiq zyruq, nrnb Jiaj Eei Tinb huvb, Navq naaiq kxvq, “weig zu'g ninb Bua kxvq naaiq teij waag, yia zx'q yia Eei waag an Jyenq meib Eei Rwib penj trud, naaiq teij pc'g fivj penj zaavb. uaq teij trud zyrug puaq ninb Bua Qwi Revg.” ",
    "23": "mq paag naaiq teij myenb Hruq vcvg, Zauj yia txib tekg, ninb Bua zyrug Win kanb puv mivb mig a'q. ",
    "6": "weig naaiq syenb xij yem uaq lomg Zwrtq taaib vaatg taig ninb Bua, Yiab Jub Jia'q xij yem teib puvb Waav Zwrtq taaib myetg ninb Bua. Da'maaub Beuj xij yem ninb Bua Eei zivb ka'Eiag zuaq mavg, ta'faanb Zwrtq zivb Eei myenb zyrug zu'g petq penj ziaj teij, weig zu'g ninb Bua paamd zwid Zamq, vcvg tod Eei Jauq yaag Lo haig. ",
    "2": "maiq kunq ninb Bua kxvq, ‘zyavq Jyenq zyavb Jyenq Eei zyruq hruq waag,’ mq paag ninb Bua hruq Eei waag Jaaq Eei.” ",
    "20": "“naaiq teij waag xij zu'g zunb Buaj yaa-Kopq Eei zeib fun, cvj yem yu-Daa teig kxvq, ",
    "24": "ninb Bua maiq yem Hruq ka'Euad kxvq, ‘Bua xij zu'g Taaib zyruq, Bua Eei Tinb huvb. ninb ziuj Zunb Zyru pun Byuvg Fiag, se Zunb ken Byuvg Zauj Zyrub ken Byuvg. cvj weig yia Bua lyrub Jyenq tivg taaib syru kcvb zwavj Eei zyavb hog.’ ",
    "28": "ninb Bua Jung, yrug! yrug uaq. ninb Bua zruj x'q sig Jiaj Daavg, maiq tivb, yaag maiq lovg pcvb fim Eei leid tunj sig, maiq Tevj kub hanb fu'Jweiq tu'q lovj yaag maiq Tevj tavb tonj myenb tu'q pcvb fim Eei leid.” ",
    "7": "“yia Navq haiq nx haib kwavg meib Eei zwid? meib Eei zeib fun kwavg yia mig a'q, cvj zyavq Jyenq tovb maiq zeid zyenb hruq waag. yia pun ninb Bua Eang peuq Eei zyavb hog, ninb Bua Yenj auq Yenj Goj, zyavb kwanb Eei mivb maaig pwrnb sin Eei msia'q txn Eei pyauq. ",
    "29": "  zyruq kxvq, “yia maiq weig naaiq teij sig tivg ninb Bua Eei zwid fai? yia maiq zeid weig yia kanb Jaauq win pun naaiq Euvg kua'q Eei myenb fai? ",
    "19": "meib Eei pc'g fivj naaig, ‘zyruq, yia Bua Eei Tinb huvb, weig haiq tiug zruj naaiq teij yetg zuvq sig pun yia Bua?’ meib xij zu'g kxvq Buaj ninb Bua, ‘meib Bua Navq haiq nx kwavg yia cvj yem meib Bua Eei teib puv fub suj kanb fivj Eei zyenb, meib Bua zyrug xij zu'g Navq uaq nx mivb tovb maiq zeid meib Bua kanb Eei teib puv fub suj kanb fivj myenb.’ ",
    "17": "ninb Bua zyrug Eang Revg meib Bua Eei Eang hopq Zauj laavb zi'g, Eang Revg meib Bua Eei naamb Erud, Eang meib Bua Eei vovb kwanb, pa'ki yuvb kwanb, Eang meib Bua Eei a'vung Zauj vovb Exj pyruq. ninb Bua xij lovg Ru'g Daauq zruj waaig meib Bua Kauj uaq teij weib wrnq Eei zivb.” ",
    "31": "se trug waag myenb trug Jaaq waag, sai myenb yaag ziuj ninb Bua kanb Paaiq Eei waag kunq. yia Eei pc'g fivj a'Neiq Navq naaig, mq paag Tauj setq mweid Eei zyavb hog meib Bua Navq haiq nx zruj? ",
    "30": "“maaib hc'q myenb kamb Riaq haig Eei sig yem naaiq nxm teib puv Zwrtq taaib, ",
    "27": "ninb Bua Eei pyauq maaib kuq kwaij Eei sig pwavq Revg, Navq maaib nx'g pwavq Revg lovb. weig naaiq ninb Bua tu'q zruj Lo yaag putq zxib. ",
    "11": "i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun mtaaib vcvg yia Tauj Diaq.” naaiq se zyruq kxvq Eei waag. ",
    "5": "yia xij mivb lxd zruj Lo Eei myenb, yaag xij Zauj ninb Bua kxvq, weig zu'g ninb Bua hiuq tu'q zyruq Eei Jauq, ninb Bua Eei Tinb huvb Eei leid.” mq paag ninb Bua yetg zuvq fib Navq Revg wrtq nauq Dyavb kaad, yaag Zutq Dutq Dob Jyenq Eei Laav. ",
    "9": "  zyruq kxvq, “yia weig naaiq teij sig maiq tivg ninb Bua Eei zwid fai? yia yaag maiq zu'g weig naaiq Euvg kua'q Eei myenb Tevj yia kanb Jaauq win fai? ",
    "16": "ninb Bua Eei fxvb Dovb se Navq wetq Tov Eei Janb taig zruq, ninb Bua yetg zuvq se henq haig Eei pcv. ",
    "4": "yia cvj kxvq, “naaiq teij myenb Kuvj penj myenb Jomg myenb Navq, ninb Bua se maiq hiuq haiq Euvg Eei myenb, weig zu'g ninb Bua maiq hiuq tu'q zyruq Eei Jauq, maiq hiuq ninb Bua Eei Tinb huvb Eei leid. ",
    "10": "“mivb a'q. kan ninb Eei a'vung pyruq Eei yetg lyrud yetg lyrud mivb zruj waaig, mq paag maiq tuvq myetg Revg. xij zu'g Pitq ninb Eei Gwaab kwavg, weig zu'g maiq zeid penj zyruq Eei. ",
    "22": "  zyruq kxvq, “meib Bua maiq kamb Riaj yia fai? meib Bua maiq yem yia Eei Ra'Myen sin zinj fai? yia lovg saab zyru penj Kxiq Eei kapg Jaaij kxn, penj yetg liud zruj zc'q uam Eei txvj, uam Jiaj maiq tu'q. maiq kunq uamb laavg Gomd, yaag maiq haib Jiaj, maiq kunq uamb laavg zob zod Eei Bwi, ninb Bua Jiaj maiq tu'q. ",
    "12": "ninb Bua kxvq Jaaq Tauj zyruq, yaag kxvq, “zyruq maiq zruj haiq Euvg. yia Bua maiq zu'g haiq Euvg Zyruq Eei ze'g naang, Ru'g Daauq Zauj vxg Naavj Eei Jauq yia Bua yaag maiq pwatg. ",
    "15": "  zyruq kxvq, “i-saa-laa-en Eei zeib fun aa'b! yia xij txb yetg kua'q myenb yem ko Eei taaib Bx'q meib Bua. se lob Nxi lyepg taaib yem Jyenq laub Eei kua'q. penj yetg kua'q tovb meib Bua maiq hiuq ninb Bua Eei waag, ninb Bua kxvq haiq Euvg meib Bua yaag maiq pia'g Hruq. ",
    "13": "trug waag myenb Navq kxv Ryaauj,   zyruq Eei waag maiq yem ninb Bua Eei Hruq. Toq pun ninb Bua zu'g Navq ninb Bua kxvq Eei waag.” ",
    "1": "“meib Bua xij zu'g yem ye-lu-saa-lem Eei Jaaib hxvg Tiuj mivb Tiuj taaib, mavg yaag samj lovj. yem zivb Eei tomb zwavj zaamg zimb lxd mavg kaaj, haib lxd tu'q pwatg yetg laanb zruj pcvb fim Eei, lxd zyen leid Eei myenb. sij kxvq maaib nx, yia zyrug kwavg naaiq nxm zivb Eei zwid. ",
    "26": "“weig zu'g yem yia Eei pc'g fivj Bu'Dovj maaib x'q myenb, ninb Bua pivj Jyenq zuaq Navq zcv nx'g Eei myenb zuaq nx. ninb Bua zcv Laav weig zx'q myenb. ",
    "25": "meib Bua Eei zwid pun naaiq teij sig Win mivb kanb puv, meib Bua Eei zwid pun meib Bua maiq tu'q lovj. "
  },
  "19": {
    "3": "xij zu'g kxvq, ‘yu-Daa Eei huvb Zauj yem ye-lu-saa-lem Eei pc'g fivj aa'b! xij zu'g mwavj zyruq Eei waag. nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia xij pun Zyruq haig Eei ze'g naang Tauj naaiq nxm txvj. ta'faanb mwavj haid naaiq teij sig Eei myenb, mnxmb zyrug Givj Revg,  ",
    "8": "yia xij pun naaiq nxm zivb penj kamb Riaj Eei txvj yaag penj myenb Wrtq Eei ka'naaiq. laaij naaiq nxm zivb zu'g Eei yetg zuvq ze'g naang, ta'faanb Jiaj Jauq Eei myenb kevb! kamb Riaj haig yaag Wrtq.  ",
    "9": "winb wavq Zauj xij hxig mcvg uaq teij weib Jyenq zivb, pun ninb Bua zu'g Kruq Eei zyavb hog, yia xij pun kx'g myenb Eang kx'g myenb Eei txn sia'q Eei xq Zauj ninb Bua Eei Jwavg laavd myenb Eei xq.’ ",
    "7": "“+‘yem naaiq nxm txvj yia xij pun yu-Daa myenb Zauj ye-lu-saa-lem myenb taaq Eei za'eij Dxtq mig a'q. yia xij pun ninb Bua Eei myenb yem winb wavq Eei Ra'Myen zu'g Ru'g Daauq taij, yaag pun zu'g yem hxig ninb Bua Eei mcvg uaq teij Eei puab Diaq. yia xij zx'q ninb Bua Eei sei penj Daamb luvb Eei nx'g Zauj ka'Diaq Dau Eei Yiab zxib Eei Eang hopq.  ",
    "5": "ninb cvj weig Baa-an zyenb zruj Lav Eei txvj, weig zx'q ninb Bua Eei fu'Jweiq zruj fovg hxg puaq ziag Eei ka'naaiq pun Baa-an zyenb. yaag maiq zeid yia Paaiq fai heug ninb Bua zruj. yia lyemb maiq Namq Tauj.” ",
    "14": "ye-le-mi zyrug yem To-fetq, tovb zyruq Paaiq ninb mivb trug waag Eei txvj Rwrnj. ninb yaag sruq Jyenq zavg zyruq Eei pyauq laatg ka'Euad kxvq Buaj zwavj pc'g fivj,  ",
    "4": "weig zu'g pc'g fivj kwavg yia. ninb Bua yem naaiq nxm txvj puaq huv kevj Eiag Eei zyenb, tovb ninb Bua kanb Zauj ninb Bua Eei ovb Taaij Zauj yu-Daa Eei huvb maiq haid Jiaj Eei zyenb, zyrug pun naaiq nxm txvj maaib wij. ninb Bua yaag pun maiq zruj txvg Eei myenb Eei Ryaamq pwavq Revg naaiq nxm txvj.  ",
    "2": "mivb Tauj Ben-hin-nom hxvd yem niab mx huq Eei kcvb txib vaang. yem uaq zunb yia Buaj meib naaiq teij waag.   ",
    "6": "  zyruq kxvq, ‘weig naaiq, Nxib Eia'g xij Tauj, naaiq nxm txvj maiq heug To-fetq fai Ben-hin-nom hxvd. zuvq xij heug taij taig Eei hxvd. ",
    "13": "ye-lu-saa-lem Eei pyauq Zauj yu-Daa Eei zwavj huvb yetg zuvq huvb ting, se ta'faanb yem haiq nxm pyauq Eei pyaub vxb maaib myenb puaq huv pun luvb zavg Eei Euvb Euvg Leij, fai Ziaq ziag pun Eiag Eei zyenb, zuvq zu'g maaib wij Navq To-fetq nx.”+’ ",
    "12": "zyruq kxvq, “yia xij Navq naaiq zruj pun naaiq nxm txvj Zauj yem naaiq nxm txvj Eei myenb, pun naaiq nxm zivb Navq To-fetq.  ",
    "15": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘mavg maa'b! yia xij pun naaiq nxm zivb Zauj weib kxmj Eei yetg zuvq fiub laavd zu'g ziuj yia kxvq Eei yetg zuvq ze'g naang, weig zu'g ninb Bua Hruq vcvg, maiq Kavq mwavj yia Eei waag.’+” ",
    "11": "yaag kxvq Buaj ninb Bua, ‘nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Navq yia Bx'q nanq nia zavg Eei niab ha'lrub huq, yia xij Bx'q naaiq teij myenb Zauj naaiq nxm zivb huq Revg, yetg liud maiq haib cvj zxg. myenb xij zu'g yem To-fetq pyopq sei, weig zu'g maiq maaib kanb nxm txvj pyopq.”+’  ",
    "1": "  zyruq Navq naaiq kxvq, “meib mivb maaid nanq nia zavg Eei yetg nxm niab ha'lrub cvj txb teij pc'g fivj Eei myenb koj Zauj teij koj Eei sai myenb  ",
    "10": "“meib xij zu'g txv Jyenq Zauj meib mivb uaq teij myenb Bx'q uaq nxm niab ha'lrub huq,  "
  },
  "38": {
    "18": "sij kxvq meib maiq Eyemg swei, maiq zx'q kanb fuvj pun Baa-Bi-lon huvb Eei Jyen, naaiq nxm zivb zyrug zu'g Jiu pun yem Ken-Dia myenb Eei puab Diaq. ninb Bua zyrug lovg trud puaq. meib yaag pyauj maiq Dutq yem ninb Bua Eei puab Diaq.’+” ",
    "8": "e-Betg-me-lekq zyrug yem huvb ting Zwrtq mivb kxvq Buaj huvb tiaj,  ",
    "3": "zyruq Navq naaiq kxvq, ‘naaiq nxm zivb zuvq xij zu'g Jiu pun Baa-Bi-lon huvb Eei Junb pcv Eei puab Diaq. ninb Bua zyrug Zaavq tu'q mig a'q.’+” ",
    "21": "mq paag sij kxvq meib maiq Eyemg swei, naaiq se zyruq laaug yaavb pun yia pwatg Eei sig.  ",
    "14": "sej-De-Ki-yaa huvb Paaiq myenb mivb txb trug waag myenb, ye-le-mi, taaib Tauj zavg zyruq Eei pyauq ta'faam Kav kcvb pia'g Eei txvj, zyrug yem naaig pwavb ninb. huvb tiaj kxvq Buaj ye-le-mi, “yia xij naaig yetg Euvg meib. maiq tuvq pivj haiq Euvg maiq Buaj yia.” ",
    "23": "“ninb Bua xij zx'q meib Eei yetg zuvq auq Zauj naamb Erud Jiu pun Ken-Dia myenb. meib kanb yaag maiq haib pyauj Dutq ninb Bua Eei puab Diaq, zuvq zu'g Baa-Bi-lon huvb zx'q. naaiq nxm zivb yaag xij zu'g trud puaq Qwi.” ",
    "6": "ninb Bua zyrug zx'q ye-le-mi, lovg Laav puvj Fiag, pun ninb yem huvb tiaj Eei txn, man-Ki-aa, Eei syru uam Kwrtq ka'Euad, uaq teij syruq kcv Eei pcv Eei laatg ka'Euad. uaq nxm syru uam Eei Kwrtq maiq maaib uam, Kuvj maaib uamb pamg Dxvb. ye-le-mi zyrug zemb Fiag uamb pamg mig a'q. ",
    "2": "ninb kxvq, “zyruq Navq naaiq kxvq, ‘haiq taub yem naaiq nxm zivb zuvq xij zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig. mq paag Zwrtq mivb lxd Ken-Dia myenb uaq teij tu'q zyavb Jyenq, se ninb tu'q ninb Eei mcvg penj Bx'q Jaaj tu'q taaib Eei zivb Eeig, tu'q mcvg zyavb.’  ",
    "20": "ye-le-mi tau, “meib maiq zu'g Jiu pun ninb Bua. Toq meib mwavj zyruq lovg yia kxvq Buaj meib Eei waag, meib zyrug tu'q lovj. ninb Bua yaag lyrub meib Eei mcvg.  ",
    "24": "sej-De-Ki-yaa kxvq Buaj ye-le-mi, “maiq tuvq pun haiq taub hiuq tu'q naaiq teij waag, meib zyrug maiq taig.  ",
    "28": "ye-le-mi yem Jyenq syruq kcv myenb Eei laatg ka'Euad Tauj ye-lu-saa-lem zu'g Ken-Dia myenb zx'q uaq Nxi. ",
    "7": "yem huvb ting maaib taub im toq Eei e-Ti-o-pia myenb, Buaj heug e-Betg-me-lekq. ninb haid kxvq ninb Bua zx'q ye-le-mi puvj Fiag syru uam Eei Kwrtq. uaq zang huvb tiaj zweid Jyenq Ben-yaa-min kcvb Daavg.  ",
    "19": "sej-De-Ki-yaa huvb kxvq Buaj ye-le-mi, “yia kamb Riaj pyauj mivb pia'g Ken-Dia myenb uaq teij yiu-Tai myenb. Riaj Ken-Dia myenb zx'q yia Jiu pun uaq teij myenb, ninb Bua zyrug zruj to'g pun yia.” ",
    "17": "ye-le-mi zyrug kxvq Buaj sej-De-Ki-yaa, “zyruq, nrnb Jiaj Eei Tinb huvb, i-saa-laa-en Eei Tinb huvb Navq naaiq kxvq, ‘sij kxvq meib Eyemg swei, zx'q kanb fuvj pun Baa-Bi-lon huvb Eei Jyen, meib zyrug tu'q mcvg Zwrtq. naaiq nxm zivb zyrug zu'g Jiu pun Ken-Dia myenb. ninb Bua yaag maiq lovg trud puaq a'q. meib Zauj meib Eei pyauq zov myenb yaag tu'q zyavb Jyenq.  ",
    "27": "Ga'haaq zwavj Jyen taaib lxd ye-le-mi naaig ninb, ninb zyrug ziuj huvb tiaj Buaj zyavj Eei waag Buaj ninb Bua. ninb Bua zyrug maiq Zauj ninb kxvq haiq Euvg a'q, weig zu'g maiq maaib haiq taub haid ninb Zauj huvb tiaj kxvq waag.  ",
    "11": "e-Betg-me-lekq zyrug txb uaq teij myenb Zauj Jyenq ninb mivb. ninb Bua mivb Tauj huvb ting, Tauj syru lwib huq Eei txvj, lxd lob Dia Zauj lwib hrub huq. lovg Laav puvj Fiag syru uam Eei Kwrtq pun ye-le-mi.  ",
    "5": "sej-De-Ki-yaa huvb kxvq, “ninb yem meib Bua Eei puab Diaq. huvb tiaj maiq haib zruj haiq Euvg vcvg meib Bua.” ",
    "9": "“yia Eei zyruq, huvb tiaj aag, naaiq teij myenb zruj pun trug waag myenb, ye-le-mi, Eei Euvb Euvg sig se x'q haig. yem uaq ninb zuvq xij vxg taig, weig zu'g zivb ka'Euad maiq maaib yetg teij Eang hopq a'q.” ",
    "16": "sej-De-Ki-yaa huvb zyrug pivj Jyenq Zauj ye-le-mi hruq waag kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb pun yia Bua maaib mcvg uaq taub, hruq waag kxvq, yia maiq taij meib yaag maiq Jiu pun meib yem lxd meib Eei mcvg uaq teij myenb Eei puab Diaq.” ",
    "4": "uaq teij Jyen kxvq Buaj huvb tiaj, “Toq pun naaiq laanb myenb zu'g taij taig, weig zu'g ninb zx'q naaiq Euvg waag Buaj zivb ka'Euad zevg Fiag Eei pcv Zauj zwavj pc'g fivj zyrug pun ninb Bua Eei puad mau. naaiq laanb myenb maiq zeid xij pun naaiq teij pc'g fivj tu'q lovj. ninb xij pun ninb Bua zu'g Kruq Navq.” ",
    "10": "huvb tiaj zyrug Paaiq e-Ti-o-pia myenb, e-Betg-me-lekq. ninb kxvq, “xij zu'g txb yem naaiq Eei pua laanb myenb mivb trug waag myenb, ye-le-mi, uaq. ninb maiq kcvb taig xij zu'g yem syru uam Eei Kwrtq Zia ninb Zwrtq Daavg.” ",
    "22": "mavg maa'b! yem yu-Daa Eei huvb ting zevg Fiag Eei msia'q txn zu'g txb Zwrtq Jiu pun Baa-Bi-lon huvb Eei Jyen. uaq teij msia'q txn kxvq, “+‘tovb meib puvj Hruq Eei kxb yrud Duaq meib yaag hivb meib mig a'q. ib zang meib Eei zauj zemb Fiag uamb pamg, ninb Bua zyrug kwavg meib a'q.’ ",
    "12": "e-Ti-o-pia myenb, e-Betg-me-lekq, Buaj ye-le-mi, “zx'q pa'Eaaig Zauj lwib hrub huq fapq Jyenq Laav Zauj puab seib Diaq.” ye-le-mi ei Jyenq zruj.  ",
    "15": "ye-le-mi kxvq Buaj sej-De-Ki-yaa, “sij kxvq yia Buaj meib, meib Dovg haaij zuvq taij yia maiq zeid? sij kxvq yia Tevj meib Zaavb laavb, meib yaag maiq mwavj yia.” ",
    "13": "ninb Bua zyrug lovg uaq teij Laav Zia ninb Zwrtq syru uam Eei Kwrtq. ye-le-mi Zxg yem syruq kcv Eei pcv Eei laatg ka'Euad. ",
    "1": "matq-Taan Eei txn, se-faa-Ti-yaa, Zauj paatg-he Eei txn, ke-Daa-li-yaa, Zauj se-le-mi-yaa Eei txn, ye-hu-Kan, Zauj man-Ki-aa Eei txn, paatg-he, haid ye-le-mi kxvq Buaj zwavj pc'g fivj Eei waag.  ",
    "26": "meib xij zu'g Buaj ninb Bua, ‘yia Qa'q Toq huvb tiaj maiq tuvq fuvj yia Rwrnj yo-naa-Taan Eei pyauq yem uaq taig.’+” ",
    "25": "sij kxvq uaq teij Jyen haid kxvq yia tu'q Zauj meib kxvq waag zyrug taaib lxd meib kxvq, ‘Buaj yia Bua maa'b! meib Navq haiq nx kxvq Buaj huvb tiaj? huvb tiaj yaag kxvq haiq Euvg Buaj meib? maiq tuvq pivj haiq Euvg yia Bua, yia Bua zyrug maiq taij meib,’  "
  },
  "31": {
    "18": "“yia haid e-faa-im weig kanb Raub Jyenq kxvq, ‘meib Bx'q Faauj yia, yia zyrug zu'g Bx'q Faauj Navq maiq tu'q Faauj Jiaj Eei vovb txn. Toq txb yia Rwrnj weig pun yia Navq lod uaq nx, weig zu'g meib zruj zyruq, yia Eei Tinb huvb. ",
    "8": "mavg maa'b! yia xij txb ninb Bua yem pa'q puv Eei teib puv taaib, yaag yem luvb Diaq ko Jiaj Eei txvj syru ninb Bua zunq. yem ninb Bua Bu'Dovj maaib mziv mcvb Zauj zauj Bai Eei myenb, Zauj maaib Jyenq sin Zauj mun Jyenq kub vwaad Eei msia'q txn, maaib tomb kwanb myenb xij Rwrnj naaiq taaib. ",
    "33": "  zyruq kxvq, “uaq teij Nxib Eia'g Jiaj liud, yia xij Zauj i-saa-laa-en Eei zeib fun lyepg Jiad Eei vcvg waag se Navq naaiq. yia xij pun yia Eei leib latg yem ninb Bua ka'Euad yaag fiaq Jyenq ninb Bua Eei Hruq. yia xij zruj ninb Bua Eei Tinb huvb, ninb Bua yaag xij zruj yia Eei pc'g fivj. ",
    "3": "zinb Daavg zyruq yem ko Eei txvj hing Zwrtq pun ninb zyrug kxvq, “yia Namq meib se yetg liud Namq, weig naaiq yia zanb zang zyepg zua'q Eei Namq meib. ",
    "32": "se maiq Navq yia Ken Jyenq ninb Bua Eei ovb Taaij Eei puad txb ninb Bua Zwrtq i-yipq teib puv Eei zyavb hog, Zauj ninb Bua lyepg Jiad Eei vcvg waag. maiq kunq yia zruj ninb Bua Eei Goj, ninb Bua paamd yia Eei vcvg waag.” naaiq se zyruq kxvq Eei waag. ",
    "21": "“xij zu'g weig kanb lyepg nu'q Jauq Eei Javb hog, yaag zruj txb Jauq Eei tovg. xij zu'g lovb lovj Eei samj mavg uaq tiub tomb Jauq, se tovb meib mivb uaq tiub Jauq a'q. o i-saa-laa-en aa'b! xij zu'g Rwrnj a'q. xij zu'g Rwrnj meib Eei naaiq teij zivb. ",
    "35": "  zyruq pun Ba'Nxi luvb Nxi zang ziuj Fav, yaag tivg pun Leij Zauj Laaj maaib yetg Eeig. luvb mwrnd zang ziuj Fav, cvj Qruq Kxiq pun Kxiq Jiad laavg Bwi zob zod Eei, ninb Eei Buaj heug nrnb Jiaj Eei zyruq.   zyruq Navq naaiq kxvq. ",
    "40": "kwavg sei, kwavg saaiq Eei zyavb nxm hxvd, Zauj yetg zuvq livb teig mivb Tauj Kitg-lon Do'q, cvj huvj Jyenq tov puv Tauj maab kcvb Eei kx'q zyrug weig zyruq Zivb Revg. uaq nxm zivb yetg liud maiq zu'g cvj pcv Zwrtq fai paaig waaig.” ",
    "14": "yia xij pun sai myenb pwavq Hruq puvb zua'g Eei ka'naaiq, yaag pun yia Eei pc'g fivj weig yia zruj lovj Eei sig pwavq Hruq.” naaiq se zyruq kxvq Eei waag. ",
    "23": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia txb ninb Bua Rwrnj taaib pun ninb Bua tu'q lovj Navq lod Eei zyavb hog, ninb Bua yem yu-Daa teib puv Zauj yu-Daa Eei zivb, cvj lovg naaiq teij waag kxvq, ‘pcvb fim yem Eei txvj, Zivb Revg Eei Bov aa'b! Toq zyruq Zeij fu'q pun meib.’ ",
    "6": "weig zu'g maaib Nxi xij Tauj, yem e-faa-im Bovb aiq txvj xij maaib syruq kcv myenb heug Jyenq kxvq, ‘Jiad taaib maa'b! Bua faauj uaq Jiaj si-on lxd zyruq, Bua Eei Tinb huvb.’+” ",
    "34": "yem naaig mivb kx'g myenb maiq zu'g cvj Faauj kanb Eei Jwavg laavd myenb Zauj kanb Eei kxb yrud kxvq, ‘meib xij zu'g hiuq zyruq. weig zu'g ninb Bua kaub faij Jiaj Tauj kaub Lo Jiaj yetg zuvq hiuq tu'q yia.” naaiq se zyruq kxvq Eei waag. “weig zu'g yia xij kwavg ninb Bua Eei zwib nipg, maiq cvj Javj ninb Bua Eei zwid.” ",
    "2": "  zyruq Navq naaiq kxvq, “pyauj Dutq Ru'g Daauq Eei i-saa-laa-en myenb yem teib puvb Waav lxd txvj hitq Kwrnj Eei zyavb hog, yia Zeij en pun pc'g fivj.’ ",
    "36": "“sij kxvq naaiq teij yetg Eeig yem yia Eei Ra'Myen Zwrtq mivb, i-saa-laa-en Eei zeib fun zyrug zutg mig a'q. yetg liud maiq tu'q yem yia Eei Ra'Myen penj yetg kua'q myenb.” naaiq se zyruq kxvq Eei waag. ",
    "20": "  zyruq kxvq, “e-faa-im se yia Namq Eei txn maiq zeid? se yia Namq haig Eei fu'Jweiq maiq zeid? yia haiq zang kxvq ninb, yia Zxg Javj zu'g ninb. weig naaiq yia Eei Hruq za'kevb Javj haig ninb a'q. yia Dovg haaij zuvq xij Kxb lyenb ninb. ",
    "24": "yu-Daa teib puv Zauj yem yu-Daa Eei yetg zuvq zivb Eei myenb tu'q Jwavg Jyenq yem uaq, lyemb zruj Deig Eei myenb Zauj Jiaj naaiq Jiaj uaq Eei myenb Zauj Jyenq ninb Bua Eei pa'ki yuvb kwanb.  ",
    "28": "yaag xij Navq naaiq, “yia Navq haiq nx mavg Jyenq ninb Bua weig zx'q ninb Bua pcv Zwrtq, paaig waaig, Byenq Revg, myetg Revg, pun ninb Bua zu'g Zyruq Eei sig, yia yaag xij Navq uaq nx mavg Jyenq ninb Bua weig lyepg Jiad yaag zwavj Jyenq.” naaiq se zyruq kxvq Eei waag.  ",
    "7": "weig zu'g zyruq Navq naaiq kxvq, “xij zu'g weig yaa-Kopq a'Neiq Eei paauj Ruv, yaag weig maang kua'q Eei pyeiq heug Jyenq Qiaj Lo Eei zunb Jyenq, Zev Jyenq kxvq, ‘zyruq Fruj ninb Eei pc'g fivj, zevg Fiag Eei i-saa-laa-en myenb.’ ",
    "29": "“Tauj uaq teij Nxib Eia'g myenb maiq cvj kxvq, ‘tia Eang a'vung pyrub swi, fu'Jweiq Eei Eaab Fyend.’ ",
    "19": "yia leib Gxi meib, Ga'haaq Namb Rwrnj, yia tu'q meib Faauj liud, yia zyrug Baij yia Eei Zamb zwib. yia zu'g Eaiq, zu'g paaig Myen weig Daam yia lunj Eei zyavb hog zruj Eaiq Eei sig.’+” ",
    "17": "meib hod Gaav Eei Jauq zyrug maaib lamb Namq.” naaiq se zyruq kxvq Eei waag. “meib Eei naamb Erud yaag tu'q Rwrnj ninb Bua kanb Eei teib puv. ",
    "38": "  zyruq kxvq, “Nxib Eia'g xij Tauj, naaiq nxm zivb xij weig zyruq cvj lyepg Jiad yem haa-nan-en Eei laaub Tauj kx'g kcvb.  ",
    "31": "  zyruq kxvq, “Nxib Eia'g xij Tauj, yia xij Zauj i-saa-laa-en Eei zeib fun Zauj yu-Daa Eei zeib fun lyepg Jiad syavb vcvg waag. ",
    "30": "taauj Rwrnj, kx'g myenb xij zu'g laaij kx'g myenb Eei zwid taig. haiq taub Eang a'vung pyrub swi, ninb kanb Eei Eaab zyrug Fyend a'q.” ",
    "27": "  zyruq kxvq, “Nxib Eia'g xij Tauj, yia xij pun i-saa-laa-en Zauj yu-Daa teig maaib myenb, maaib scvb Kuq pwavq Revg.  ",
    "11": "weig zu'g zyruq zua'g yaa-Kopq Rwrnj mig a'q, zua'g ninb pyauj Dutq kaub henq ninb uaq teij myenb Eei puab Diaq. ",
    "5": "meib cvj tu'q yem saa-maa-lia Eei Bov zruj Wivj, zwavj a'vung pyruq. zwavj Eei myenb tu'q zwavj, yaag tu'q Eang uaq teij pyruq. ",
    "9": "ninb Bua xij Eyemq Jyenq taaib. yia yaag xij nund Jyenq Hruq txb ninb Bua Rwrnj. yia xij pun ninb Bua kan Do'g Len, yavb Jaub za'g. yavb naaig ninb Bua maiq Di'q zu'g Dxpg, weig zu'g yia se i-saa-laa-en Eei tia, e-faa-im zruj yia Eei txnb Lo. ",
    "16": "  zyruq Navq naaiq kxvq, “xij zu'g Eyend Jyenq Qiaj, maiq tuvq Eyemq. cvj Eyend Jyenq uamb mweig, maiq pun lyrug, weig zu'g meib zruj Eei kov xij tu'q zivb Eeig.” naaiq se zyruq kxvq Eei waag. “ninb Bua tu'q yem winb wavq Eei teib puv Rwrnj. ",
    "37": "  zyruq Navq naaiq kxvq, “sij kxvq haib Dx'g kub vwaaig luvb, yaag haib zaab tu'q Zwrtq Daub Diaq Eei kxnb Do'q, yia zyrug weig i-saa-laa-en Eei zeib fun zruj Eei yetg zuvq sig zx'q ninb Bua zxi kwavg.” naaiq se zyruq kxvq Eei waag. ",
    "39": "Dx'g Eei Laav xij yem naaig Jiaj mivb, pcv za'g Eei mivb Tauj kaa-lepq Bovb aiq cvj Win mivb Tauj ko-aa.  ",
    "4": "o i-saa-laa-en aa'b! yia cvj xij Zeij Jiad meib, meib zyrug tu'q Zeij Jiad. meib tu'q Bx'q lxb Rod Kub mwavj, yaag tu'q Zwrtq mivb Zauj naug Eitg Eei myenb Zavj heij. ",
    "10": "“o maang kua'q myenb aa'b! xij zu'g mwavj zyruq Eei waag, yaag zunb mivb ko Eei Kxib Len txvj. xij zu'g kxvq, ‘pun i-saa-laa-en faatq Raanj uaq taub cvj xij syru zunq, yaag xij kruj ninb Navq kruj pa'ki yuvb myenb kruj ninb Eei pa'ki yuvb kwanb nx.’ ",
    "22": "maiq zyepg zua'q Eei sia'q aa'b! meib xij Buvb Byenq Tauj haiq zang? weig zu'g zyruq yem luvb Diaq zruj Zwrtq yetg Euvg syavb sig, se maaib msia'q txn peu mJavg txn.” ",
    "12": "ninb Bua xij taaib yem si-on Lav Eei txvj paauj Ruv, ninb Bua xij Fyenb yrub naug Eitg weig zyruq Zeij lovj Eei ka'naaiq, weig maaib Byaub, a'vung tiuq, Zauj ka'lanq yrub yaag weig pa'ki yuvb kwanb Zauj vovb kwanb Eei txn. ninb Bua Eei Hruq xij Navq tu'q uam yuvd Eei Wivj, maiq zu'g cvj Raub faanb a'q. ",
    "15": "  zyruq Navq naaiq kxvq, “haid Qiaj yem laa-maa, Hruq mun Eei heug Jyenq Eyemq. laa-sen Eyemq ninb Eei fu'Jweiq, ninb yaag maiq lovg haiq taub Tevj ninb Jaiq Raub, weig zu'g ninb Eei fu'Jweiq taig mig a'q.” ",
    "13": "uaq zang sia'g txn Fyenb yrub Eei Zavj heij, myenb lunj myenb Zauj myenb koj myenb zruj naug Eitg. yia xij pun ninb Bua Raub Eyemq Eei Jauq Tiuq penj Fyenb yrub. yia xij nund ninb Bua, pun ninb Bua Eei yrub Raub Tiuq penj xnb lx'g. ",
    "1": "  zyruq kxvq, “Tauj uaq zang, yia zruj fivb fivj i-saa-laa-en myenb Eei Tinb huvb. ninb Bua yaag zruj yia Eei pc'g fivj.” ",
    "26": "Navq naaig, yia Eia taaib mavg. yia haid yia mFxmb tu'q Kuq Eei. ",
    "25": "yia xij pun Kruq Eei myenb henq Jiad taaib. taub taub Hruq mau Eei myenb yia yaag pun pwavq eij.” "
  },
  "52": {
    "18": "ninb Bua yaag zx'q Zcv, ka'naaib Zenq, Japq tavb Zoq Eei Fiuq, punb Zauj huvb lrub, Zauj yem uaq nxm pyauq lovg Eei yetg zuvq tovb si'q Jaab txvj txb mivb.  ",
    "8": "mq paag Ken-Dia Eei Junb pcv zung Jyenq huvb tiaj mivb zyrug yem ye-li-Ko Eei Daub pcvb zung zaaig. kan sej-De-Ki-yaa Eei zwavj Junb pcv zyrug kwavg Jyenq ninb, faatq Raanj Eei pyauj. ",
    "33": "ye-ho-yaa-Kin zyrug Jaiq Gxi ninb yem lob Eei lwib hruj. ninb zyavb seij Eei Nxib Eia'g Nxib Nxi yem huvb tiaj Eei tiab Eang Naavj.  ",
    "3": "Dovg haaij zuvq se laaij zyruq Qiaj Jiad, yem ye-lu-saa-lem Zauj yu-Daa Eei sig Zivj taaib Navq naaiq nx. zyruq zuvq zung ninb Bua yem ninb Eei Ra'Myen Zwrtq mivb. sej-De-Ki-yaa yaag vcvg Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa. ",
    "32": "cvj Zauj ninb kxvq lovj yaag pun ninb Eei weig kaub Lav Jiaj lomb Rxib Zauj ninb yem Baa-Bi-lon uaq teij zwavj huvb Eei weig.  ",
    "21": "uaq teij i nxm Dyrub, yetg nxm Lav zyepg petq Dx'g, Wiv kxmj zyepg Eeig Dx'g, pyei Do'q hod, yaag Fovd Eei.  ",
    "14": "kan Jyenq kruj huvb Eei tomb pcvb pyeiq uaq teij Ken-Dia myenb Eei yetg zuvq Junb pcv zyrug Zc'q weib kxmj ye-lu-saa-lem Eei zivb laatg Baav Revg.  ",
    "23": "Dyrub Eei pyei puv maaib Juaq zyepg lua'g nxm zi'g lyrub pyruq, yaag maaib yetg pc'q nxm zi'g lyrub pyruq yem weib kxmj uaq teij muvd. ",
    "6": "Tauj feij Laaj scvb Juaq yem zivb ka'Euad Eei myenb maaib tomb Waav tomb vxg Kruq haig. pc'g fivj maiq maaib haiq Euvg Eang a'q.  ",
    "34": "kxvq Tauj ninb Qyemj lovg Eei ka'naaiq, ta'faanb ninb zyavb seij Tauj ninb kwei seij Eei Nxi, ninb zanb zang tu'q lovg huvb tiaj pun Eei, ziuj ninb Nxib Nxi Qyemj lovg Eei ka'naaiq. ",
    "2": "ziuj zyruq mavg, sej-De-Ki-yaa zruj x'q sig, Navq ye-ho-yaa-Kim zruj Eei yetg zuvq.  ",
    "20": "saa-lo-mxn zruj weig zavg zyruq Eei pyauq uaq teij i nxm tomb Dyrub Zauj yetg nxm tomb punb Zauj sevb tomb punb Eei zyepg Eeig taub tovb si'q vovb Zauj tiab lovd Eei yetg zuvq tovb si'q Zamq kau, Ryav maiq hivb.  ",
    "24": "kruj huvb tiaj Eei tomb pcvb pyeiq zx'q sej-lai-aa tomb sai myenb Zauj zruj ta'Eeig uaq taub sai myenb, sej-fan-yaa, Zauj pua taub zuaq kcvb myenb.  ",
    "28": "naaiq se ne-Bu-Katq-netq-saa kwaatq mivb Eei yu-Daa myenb Eei sruj mrug. ta'Zyetq Havj maaib pua Zin levb Eig zyepg faam taub. ",
    "7": "zivb laatg zyrug zu'g Bx'q Tov mig a'q. yetg zuvq pcv zyrug luvb mwrnd zang yavb nitq huvb tiaj Eei Wivj i Kav zivb laatg Bu'Dovj Eei kcvb pyauj Zwrtq maiq kunq Ken-Dia myenb weib kxmj zivb. ninb Bua huvj Jyenq aa-laa-Baa teig mivb.    ",
    "29": "yem ne-Bu-Katq-netq-saa zruj huvb zyepg petq Havj uaq Havj, maaib yem ye-lu-saa-lem Eei petq pc'q faab zyepg Eeig taub. ",
    "19": "ninb Bua yaag txb Rxmb faij, syru trud Eei Jei, punb, Zcv, tavb Jaaj, huvb lrub Zauj lovg Ziaq ziag Eei Rxmg. maiq kunq lovg Jyem zruj taaib Eei, kruj huvb tiaj Eei tomb pcvb pyeiq txb mivb weig penj Jyem, lovg Eaanb zruj Eei, txb mivb weig penj Eaanb. ",
    "17": "yem zavg zyruq Eei pyauq Eei tovb si'q Dyrub, Zauj zavg zyruq Eei pyauq Eei tovb si'q tiab lovd Zauj tomb tovb si'q punb. Ken-Dia myenb Bx'q huq penj yetg Levj yetg Levj, yaag pyenb naaiq teij yetg zuvq tovb si'q mivb Baa-Bi-lon.    ",
    "31": "yu-Daa huvb, ye-ho-yaa-Kin, zu'g kwaatq mivb faab zyepg Zyetq Havj uaq Havj, zyepg Eeig Laaj Eig zyepg Mmd, tovb Baa-Bi-lon Eei huvb, e-win-me-lo-Dakg, faauj weig zruj huvb taaub Havj, ninb puvj  yu-Daa Eei huvb, ye-ho-yaa-Kin, Zwrtq lob,  ",
    "30": "Tauj ne-Bu-Katq-netq-saa zruj huvb Eig zyepg faam uaq Havj, zu'g kruj huvb tiaj Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, kwaatq mivb Eei yiu-Tai myenb maaib Zyetq pc'q feij zyepg Mmd taub. yetg zuvq maaib pyei Zin lua'g pc'q taub. ",
    "27": "yem haa-matq teig, lipq-laa zivb uaq Baa-Bi-lon huvb Bx'q ninb Bua, pun ninb Bua zu'g taij taig yu-Daa myenb zyrug zu'g Zaavq mivb, leib Gxi kanb Eei teib puv.  ",
    "11": "ninb kweij Zwrtq sej-De-Ki-yaa Eei mziv, lovg tovb si'q limg Dob Jyenq ninb. Baa-Bi-lon Eei huvb zyrug txb ninb mivb Baa-Bi-lon wrnj Jyenq lob Tauj ninb taig uaq Nxi.  ",
    "5": "naaiq nxm zivb zu'g weib Jyenq Tauj sej-De-Ki-yaa zruj huvb zyepg yetq Havj uaq Havj. ",
    "9": "Ken-Dia pcv zyrug zx'q Jyenq huvb tiaj, txb ninb Tauj haa-matq teig, lipq-laa zivb, Baa-Bi-lon huvb uaq. Baa-Bi-lon huvb zyrug tivg sej-De-Ki-yaa Eei zwid.  ",
    "16": "mq paag kruj huvb tiaj Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, lyrub teij yem teib puv Jomg Jiaj Eei myenb weig fyruj a'vung Wivj, zruj livb zruj Deig. ",
    "4": "sej-De-Ki-yaa kunq ta'Juaq Havj, zyepg Laaj scvb zyepg uaq Nxi, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Zauj ninb Eei zwavj Junb pcv taaib Bx'q ye-lu-saa-lem. ninb Bua weib kxmj zivb ka'Eiag mcvj yaag zruj Bx'q Jaaj Eei Jaab sig weib kxmj.    ",
    "10": "Baa-Bi-lon huvb txv Jyenq sej-De-Ki-yaa taij ninb Eei txn Bua, yaag yem lipq-laa zivb taij yu-Daa Eei yetg zuvq Jyen.  ",
    "22": "Dyrub tweib mweid cvj px'q Jyenq, px'q yetg nxm se pyaa Dx'g Lav. maaib muvd Zauj zi'g lyrub pyruq Wiv kxmj. yetg zuvq lovg tovb si'q zruj taaib. ta'Eeig nxm Dyrub yaag maaib fib Navq Eei, maaib zi'g lyrub pyruq.  ",
    "12": "Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, zruj huvb zyepg Juaq Havj, Mmd Laaj scvb zyepg uaq Nxi, fub suj Baa-Bi-lon huvb Eei sinb Len myenb Eei pcvb pyeiq, ne-Bu-saa-laa-Daan, pia'g ye-lu-saa-lem.  ",
    "15": "kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, zx'q kaub Jomg Jiaj Zauj yem zivb zevg Fiag Eei pc'g fivj Zauj pyauj Zwrtq weig pia'g Baa-Bi-lon huvb uaq puv, Zauj zevg Fiag Eei zavg myenb, kwaatq ninb Bua mivb.  ",
    "13": "ninb lovg trud puaq zavg zyruq Eei pyauq Zauj huvb ting Zauj ye-lu-saa-lem Eei yetg zuvq pyauq. nxmb nxm tomb pyauq ninb puaq Qwi Revg.    ",
    "1": "sej-De-Ki-yaa faauj weig zruj huvb uaq zang, ninb tu'q Eig zyepg yetq Havj. ninb yem ye-lu-saa-lem kunq zyepg yetq Havj. ninb Eei maa Eei Buaj heug haa-mu-Taan, se lipq-naa myenb, ye-le-mi Eei sia'q.  ",
    "26": "kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, txb naaiq teij myenb mivb lipq-laa zivb, Baa-Bi-lon huvb uaq.  ",
    "25": "yem uaq nxm zivb ninb zx'q yetg taub kunq Bx'q Jaaj Junb pcv Eei tomb pcvb pyeiq, Zauj yem uaq zivb pwavb zu'g Tevj huvb tiaj Zaavb laavb Eei siag taub myenb Zauj timq kua'q zavg Eei pc'g fivj weig kinq zruj pcv uaq taub pcvb pyeiq Eei srub piuq, Zauj yem zivb ka'Euad lxd pwatg Eei lua'g zyepg taub pc'g fivj.  "
  },
  "27": {
    "18": "sij kxvq ninb Bua se trug waag myenb, ninb Bua yaag za'kevb maaib zyruq Eei waag, kunq pun ninb Bua Toq nrnb Jiaj Eei zyruq pun yem zavg zyruq Eei pyauq Eei Jaab sig, Zauj yu-Daa huvb Eei ting Eei Jaab sig, Zauj yem ye-lu-saa-lem zevg Fiag Eei Jaab sig, maiq zu'g txb mivb Baa-Bi-lon.  ",
    "8": "“+‘+“mq paag sij kxvq haiq fivj, haiq kua'q myenb maiq fub suj naaiq taub Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, yaag maiq Kavq kaad Baa-Bi-lon huvb Eei Dyavb kaad, yia zyrug lovg Ru'g Daauq, vxg Naavj Eei Jauq, Zauj wrnb pcvg tivg ninb Bua Eei zwid, zuaq Tauj yia lovg Baa-Bi-lon huvb Eei puad myetg Revg ninb Bua.” naaiq se zyruq kxvq Eei waag.  ",
    "3": "xij zu'g pun waag mivb Buaj e-Dom Eei huvb, mo-apg Eei huvb, am-mon myenb Eei huvb, Tai-la'q Eei huvb Zauj sai-Dxn Eei huvb. yaag xij zu'g pavg taaib ye-lu-saa-lem lxd yu-Daa huvb, sej-De-Ki-yaa, uaq teij kovb zob fuvj mivb.  ",
    "21": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Tauj yem zavg zyruq Eei pyauq, yem yu-Daa huvb Eei ting Zauj ye-lu-saa-lem zevg Fiag Eei Jaab sig.”  ",
    "14": "maiq tuvq mwavj uaq teij trug waag myenb kxvq Buaj meib Bua Eei waag. ninb Bua kxvq, “meib Bua maiq zu'g fub suj Baa-Bi-lon huvb.” weig zu'g ninb Bua trug taaib Buaj meib Bua Eei waag se kxvb pc'g Eei waag Navq.  ",
    "6": "ib zang yia zx'q naaiq teij yetg zuvq teib puv Jiu pun yem yia Eei pru, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei puab Diaq. yia yaag zx'q lomb Waav Eei Yiab zxib Jiu pun ninb weig fub suj ninb.  ",
    "2": "zyruq Navq naaiq kxvq Buaj yia, “xij zu'g lovg Laav Zauj Dyavj zruj nxm Dyavb kaad yaag kaad Jyenq meib kanb Eei Jaav.  ",
    "20": "tovb Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, maiq Zaavq mivb txij ninb yem ye-lu-saa-lem zx'q yu-Daa Eei huvb, ye-ho-yaa-Kim Eei txn, ye-Ko-ni-yaa, Zauj yem yu-Daa, Zauj ye-lu-saa-lem yetg zuvq zruj Lo Eei myenb, kwaatq mivb Baa-Bi-lon.  ",
    "7": "maang kua'q myenb xij zu'g fub suj ninb Zauj ninb Eei txn, ninb Eei fun Tauj ninb Eei pwrnb kua'q tivg taaib Eei Nxib Eia'g pwavq. Tauj uaq zang ziaj kua'q myenb Zauj tomb huvb tiaj zyrug pun ninb zu'g zruj ninb Bua Eei nrub. ",
    "19": "weig zu'g nrnb Jiaj Eei zyruq Navq naaiq kxvq Tauj uaq teij tomb Dyrub, Zauj tomb punb, Zauj ton punb Eei ka'naaiq, Zauj yem naaiq nxm zivb zevg Fiag Eei Jaab sig,  ",
    "17": "maiq tuvq mwavj ninb Bua. xij zu'g fub suj Baa-Bi-lon huvb zyrug tu'q zyavb Jyenq. naaiq nxm zivb weig haiq tiug xij zu'g penj zivb Waav?  ",
    "11": "mq paag haiq kua'q myenb Bua'g Baa-Bi-lon huvb kunq yaag fub suj ninb, yia zyrug pun yem kanb Eei teib puv zruj livb teig yaag yem Jyenq naaig. zyruq Navq naaiq kxvq.”+’+” ",
    "5": "‘se yia lovg yia henq haig Eei Qa'q yaag suv Jyenq yia Eei puad zeij Zwrtq luvb Diaq Zauj yem luvb Diaq Eei myenb Zauj scvb Kuq Yiab zxib. ziuj yia mavg, hxpg zu'g pun haiq taub, yia Jiu pun uaq taub a'q.  ",
    "9": "weig naaiq maiq tuvq mwavj meib Bua Eei trug waag myenb, Bruq kwaaj myenb, Beij Beij myenb, mavg mcvg myenb fai zruj faatq myenb. ninb Bua Buaj meib Bua, ‘meib Bua maiq zeid xij zu'g fub suj Baa-Bi-lon huvb.’  ",
    "16": "yia cvj kxvq Buaj sai myenb Zauj naaiq teij zwavj pc'g fivj, “zyruq Navq naaiq kxvq, ‘maiq tuvq mwavj meib Bua Eei trug waag myenb trug taaib Buaj meib Bua Eei waag.’ ninb Bua trug waag kxvq, ‘zyruq Eei pyauq Eei Jaab sig maiq laub xij yem Baa-Bi-lon txb Rwrnj taaib.’ weig zu'g ninb Bua trug taaib Buaj meib Bua Eei waag se kxvb pc'g Eei waag.  ",
    "4": "xij zu'g Paaiq ninb Bua zx'q naaiq teij waag Buaj ninb Bua Eei zyruq. xij zu'g kxvq, ‘nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq nx kxvq, “xij zu'g zx'q naaiq teij waag kxvq pun meib Bua Eei zyruq mwavj.  ",
    "10": "ninb Bua trug taaib Buaj meib Bua Eei waag se Jaaq Eei. sij kxvq meib Bua mwavj nx, meib Bua zyrug zu'g swiq mivb leib kanb Eei teib puv ko. yia yaag xij zung meib Bua Zwrtq mivb, meib Bua zyrug zu'g myetg.  ",
    "22": "zyruq kxvq, “naaiq teij Jaab sig xij zu'g zx'q mivb an Jyenq Baa-Bi-lon zuaq yia Javj Eei zyavb hog Tauj, yia zyrug zx'q naaiq teij Jaab sig txb Rwrnj taaib an Jyenq naaiq nxm txvj Navq lod uaq nx. ",
    "12": "yia fib Navq Eei kxvq Buaj yu-Daa huvb, sej-De-Ki-yaa, “meib Bua xij zu'g Bua'g Baa-Bi-lon huvb kunq, yaag fub suj ninb Zauj ninb Eei pc'g fivj, meib Bua zyrug tu'q zyavb Jyenq.  ",
    "15": "zyruq kxvq, ‘yia maiq Paaiq ninb Bua, mq paag ninb Bua tevq yia Eei Buaj trug Jaaq Eei waag. sij kxvq meib Bua syenj ninb Bua, yia zyrug zung meib Bua Zauj trug waag Buaj meib Bua uaq teij trug waag myenb Zwrtq mivb. meib Bua zyrug zu'g myetg Revg.’+” ",
    "13": "meib Zauj meib Eei pc'g fivj weig haiq tiug xij zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig? zyruq kxvq haiq kua'q myenb maiq fub suj Baa-Bi-lon huvb xij zu'g pwavb naaiq teij sig.  ",
    "1": "yu-Daa huvb, yo-si-yaa, Eei txn, sej-De-Ki-yaa, Jiad kxn zruj huvb kunq uaq zang, ye-le-mi tu'q zipq naaiq Jruj zyruq Eei waag.   "
  },
  "41": {
    "18": "weig zu'g ninb Bua kamb Riaj Ken-Dia myenb, laaij ne-Taa-ni-yaa Eei txn, i-saa-maa-en, taij aa-hi-Kam Eei txn, ke-Daa-li-yaa, tovb Baa-Bi-lon huvb lyepg zruj teib puv Eei scvb zyruq. ",
    "3": "i-saa-maa-en cvj taij Zauj ke-Daa-li-yaa yem mitq-paa uaq Eei yetg zuvq yiu-Tai myenb Zauj pwavb zu'g yem uaq Eei Ken-Dia pcv. ",
    "8": "mq paag yem ninb Bua Bu'Dovj maaib zyepg laanb kxvq Buaj i-saa-maa-en, “maiq tuvq taij yia Bua, weig zu'g yia Bua maaib Byaub witq Zauj Byaub Baa-li Zauj ka'lanq yrub Zauj mweib txvb pivj Jyenq uaq lomb Waav.” i-saa-maa-en zyrug tivb Fiag, maiq Zauj ninb Bua Eei txig taij.  ",
    "9": "i-saa-maa-en zx'q ninb taij taig Eei yetg zuvq myenb Eei sei tapq Jyenq uaq nxm syru uam Eei Kwrtq. naaiq nxm uamb Kwrtq se zinb Daavg aa-saaj huvb weig Buvb i-saa-laa-en Eei huvb, Baa-aa-saa, zruj taaib. ne-Taa-ni-yaa Eei txn, i-saa-maa-en, zx'q uaq teij zu'g taij Eei myenb Eei sei tapq pwavq uaq nxm Kwrtq. ",
    "7": "pia'g zivb taaib uaq zang, ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zauj Jyenq ninb yem Eei myenb, taij ninb Bua cvj zx'q ninb Bua zxi Fiag nxm syru uam Eei Kwrtq.  ",
    "5": "maaib petq zyepg laanb myenb yem se-Kem Zauj si-lo Zauj saa-maa-lia taaib. ninb Bua Teij Gxi syaam, zu'q petq huq Eei lwib hruj, sin zavg kwetq Taatq, txb Jyenq fovg hxg Eei laavb zi'g Zauj huv, xij mivb zavg zyruq Eei pyauq fovg hxg.  ",
    "16": "Kaa-le-aa Eei txn, yo-haa-nan, Zauj ninb yem uaq teij Junb pcv Eei zwavj pcvb pyeiq, zyrug txb uaq teij zevg Fiag Eei myenb Rwrnj, se ne-Taa-ni-yaa Eei txn, i-saa-maa-en, taij liud aa-hi-Kam Eei txn, ke-Daa-li-yaa, cvj kwaatq mivb yem mitq-paa uaq teij pcv, msia'q txn, fu'Jweiq Zauj im toq Eei myenb.  ",
    "17": "ninb Bua cvj mivb Tauj nitq fatq Betg-le-hem Eei ke-lutq-Kim-ham, Jiad Hruq xij mivb i-yipq teib puv  ",
    "14": "Navq naaig yem mitq-paa zu'g i-saa-maa-en kwaatq mivb Eei zwavj myenb taauj sin Rwrnj taaib mivb Kaa-le-aa Eei txn, yo-haa-nan uaq.  ",
    "4": "ke-Daa-li-yaa zu'g taij taig, Ga'haaq uaq Nxi, Zxg maiq kcvb maaib haiq taub hiuq,  ",
    "2": "ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zauj Jyenq ninb taaib Eei zyepg laanb myenb Jiad sin lovg Ru'g Daauq taij saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, tovb Baa-Bi-lon huvb lyepg taaib zruj uaq nxm teib puv Eei scvb zyruq.  ",
    "6": "ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zwrtq mitq-paa mivb zipq ninb Bua, yetg ping mivb yetg ping Eyemq. pwavb ninb Bua uaq zang ninb kxvq, “kunq pia'g taaib lxd aa-hi-Kam Eei txn, ke-Daa-li-yaa.”  ",
    "13": "Zauj i-saa-maa-en yem uaq Eei zwavj myenb pwatg Kaa-le-aa Eei txn, yo-haa-nan Zauj Jyenq ninb Eei zwavj pcvb pyeiq, ninb Bua a'Neiq haig a'q.  ",
    "12": "ninb Bua zyrug txb Jyenq ninb Bua Eei zwavj myenb Zwrtq mivb Zauj ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Bx'q Jaaj. ninb Bua zung zaaig yem ki-Be-on Eei tomb uamb Faavb.  ",
    "15": "mq paag ne-Taa-ni-yaa Eei txn, i-saa-maa-en Zauj Yetg laanb myenb pyauj Dutq yo-haa-nan Eei puab Diaq mivb lxd am-mon myenb. ",
    "11": "mq paag Kaa-le-aa Eei txn, yo-haa-nan, cvj Zauj ninb yem uaq teij Junb pcv Eei zwavj pcvb pyeiq, mwavj haid ne-Taa-ni-yaa Eei txn, i-saa-maa-en, zruj Eei yetg zuvq x'q sig,  ",
    "1": "Tauj Zyetq Laaj, maaib huvb Eei trub zov, zruj Lo Eei Jyen, se e-li-saa-maa Eei fun, ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zauj Jyenq zyepg laanb myenb mivb Tauj mitq-paa lxd aa-hi-Kam Eei txn, ke-Daa-li-yaa. ninb Bua yem mitq-paa lomb Rxib Eang Naavj uaq zang,   ",
    "10": "i-saa-maa-en cvj zx'q yem mitq-paa zevg Fiag Eei myenb, se huvb sia'q Zauj yem mitq-paa zevg Fiag Eei pc'g fivj, tovb kruj huvb tiaj Eei pcvb pyeiq, ne-Bu-saa-laa-Daan, Jiu pun aa-hi-Kam Eei txn, ke-Daa-li-yaa. ne-Taa-ni-yaa Eei txn, i-saa-maa-en zyrug kwaatq ninb Bua Zwrtq Jauq Jiaj uaq vaang am-mon myenb uaq. "
  },
  "1": {
    "18": "mavg maa'b! yia ib Nxi pun meib Navq nxm wrnq haig Eei zivb, Navq nxm Lia'g Dyrub, Navq tovb si'q laatg, weig vcvg Jyenq uaq nxm teib puv Revg, se yu-Daa Eei huvb Zauj zruj Lo Eei myenb, sai myenb, lyemb teib puv Eei pc'g fivj.  ",
    "3": "ninb yaag tu'q zipq txij yu-Daa Eei huvb, yo-si-yaa, Eei txn, ye-ho-yaa-Kim kunq Eei zyavb hog Tauj yu-Daa Eei huvb, yo-si-yaa Eei txn, sej-De-Ki-yaa, zruj huvb zyepg yetq uaq Havj Jomg Tauj Mmd Laaj, ye-lu-saa-lem myenb zu'g kwaatq mivb Eei zyavb hog. ",
    "8": "meib maiq tuvq kamb Riaj ninb Bua, weig zu'g yia Zauj meib yem, xij Fruj meib.” naaiq se zyruq kxvq Eei waag. ",
    "19": "ninb Bua zyrug xij Zauj meib Bx'q Jaaj mq paag maiq hivb meib, weig zu'g yia Zauj meib yem, xij Fruj meib.” naaiq se zyruq kxvq Eei waag. ",
    "9": "  zyruq zyrug suv ninb Eei puad Lua yia Eei Rwib. zyruq kxvq Buaj yia, “yia zx'q yia Eei waag an meib Eei Rwib. ",
    "7": "mq paag zyruq kxvq Buaj yia, “meib maiq tuvq kxvq, ‘yia Havb Jeiq lunj,’ weig zu'g yia Paaiq meib mivb lxd haiq taub, meib xij zu'g mivb a'q. yia hatg meib kxvq haiq Euvg, meib zuvq xij zu'g kxvq a'q. ",
    "5": "“yia maiq kcvb zeij meib taaib yem maa Eei ka'sia uaq zang, yia hiuq tu'q meib. meib maiq kcvb Zwrtq seij, yia yaag kinq zyavj meib. yia Paaiq meib trug waag pun maang kua'q myenb.” ",
    "16": "yia xij kxvq Zwrtq waag tivg yia Eei pc'g fivj Eei zwid laaij ninb Bua zruj Eei yetg zuvq x'q sig kwavg yia. weig zu'g ninb Bua puaq huv pun Eiag Eei zyenb, yaag kweig Fiag paaij ninb Bua kanb Eei puad zruj taaib Eei miub favj. ",
    "17": "“ mq paag ye-le-mi aag, meib xij zu'g Jiad taaib Beng zyavj kxvq Revg yia Paaiq meib kxvq Eei yetg zuvq waag. maiq tuvq laaij ninb Bua kamb Riaj. maiq zei c'q, Raub heij yia pun meib yem ninb Bua Eei Ra'Myen kamb Riaj.  ",
    "14": "  zyruq kxvq Buaj yia, “maaib Zyruq Eei ze'g naang xij yem pa'q puv Zwrtq taaib Tauj naaiq nxm teib puv Eei yetg zuvq pc'g fivj.” ",
    "4": "yia tu'q zipq zyruq Eei waag kxvq, ",
    "2": "yem yu-Daa Eei huvb, aa-mon Eei txn, yo-si-yaa, zruj huvb zyepg faam Havj uaq Havj, ye-le-mi tu'q zipq zyruq Eei waag.   ",
    "6": "yia kxvq, “zyruq Tinb huvb aa'b! yia maiq hiuq tu'q Navq haiq nx kxvq weig zu'g yia se Havb Jeiq lunj Eei.” ",
    "13": "yia cvj tu'q zipq zyruq Eei waag ta'Eeig Rung kxvq, “meib mavg pwatg haiq Euvg?” yia kxvq, “yia pwatg maaib nxm Zcv Bweij Jyenq yem pa'q puv Win taaib.” ",
    "12": "  zyruq kxvq Buaj yia, “meib pwatg tu'q hxpg Eei, weig zu'g yia mavg Jyenq yia Eei waag, xij pun yia Eei waag Zwrtq taaib zyen. ",
    "15": "  zyruq kxvq, “mavg maa'b! yia xij heug pa'q puv kua'q Eei maang fivj. “ninb Bua zyrug taaib. fivb fivj xij lyepg ninb Bua Eei huvb weig yem ye-lu-saa-lem Eei zivb kcvb Daavg. ninb Bua zyrug weib kxmj zivb laatg Bx'q cvj Bx'q yu-Daa Eei nxmb nxm zivb. ",
    "11": "yia cvj tu'q zipq zyruq Eei waag kxvq, “ye-le-mi aa'b! meib mavg pwatg haiq Euvg?” yia kxvq, “yia pwatg tiub an-man Dyavj Eei pyaaq.” ",
    "1": "naaiq se ye-le-mi Eei waag. ye-le-mi se Ben-yaa-min teig, aa-naa-Totq muvq Eei yetg taub sai myenb, hin-Ki-yaa, Eei txn.  ",
    "10": "mavg maa'b! ib Nxi yia xn meib maaib livg kunq maang fivj maang kua'q, haib pcv Zwrtq, haib paaig waaig, haib myetg, haib Byenq, haib lyepg Jiad, haib Zeij Jiad taaib.” "
  },
  "39": {
    "18": "weig zu'g yia Dovg haaij zuvq xij Fruj meib. meib yaag maiq zu'g Ru'g Daauq taij, mq paag meib xij tu'q mcvg zyavb penj Bx'q Jaaj tu'q taaib Eei zivb Eeig weig zu'g meib syenj Kauj yia.” zyruq Navq naaiq kxvq.’+” ",
    "3": "ye-lu-saa-lem zu'g Bx'q paaig Eei zyavb hog, Baa-Bi-lon huvb Eei zwavj Jyen pia'g mivb zweid Jyenq Bu'Dovj Eei kcvb. maaib ne-kan-saa-le-se, samj-kaa-ne-Bo, zruj Jyen Eei pyeiq uaq taub saanj-sej-Kim, zruj Lo Eei Jyen uaq taub ne-kan-saa-le-se, Zauj Baa-Bi-lon Eei huvb zevg Fiag Eei yetg zuvq Jyen.  ",
    "8": "Ken-Dia myenb lovg trud puaq huvb ting yaag puaq pc'g fivj Eei pyauq, cvj Zc'q ye-lu-saa-lem Eei zivb laatg.  ",
    "9": "kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, txb yem zivb zevg Fiag Eei myenb Zauj pyauj taaib pia'g ninb uaq teij, Zauj Zxg yem Jyenq uaq zevg Fiag Eei myenb.  ",
    "7": "ninb cvj zruj pun sej-De-Ki-yaa Eei mziv mcvb yaag Kauj Jyenq limg weig txb ninb mivb Baa-Bi-lon. ",
    "5": "mq paag Ken-Dia Eei Junb pcv zung Jyenq ninb Bua mivb. zung Tauj ye-li-Ko Eei Daub pcvb zyrug zung zaaig sej-De-Ki-yaa a'q. ninb Bua zx'q tu'q ninb zyrug txb mivb Tauj haa-matq teig, lipq-laa zivb, Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa uaq. ne-Bu-Katq-netq-saa zyrug tivg ninb Eei zwid.  ",
    "16": "“meib mivb kxvq Buaj e-Ti-o-pia myenb, e-Betg-me-lekq, ‘nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “yia xij yem naaiq nxm zivb ziuj yia lcvd Eei waag zruj zyavj Zyruq Eei sig, maiq zeid zruj lovj. Tauj uaq Nxi yem meib Eei Ra'Myen zruj zyavj.”  ",
    "17": "mq paag zyruq kxvq, “uaq Nxi yia xij Fruj meib, meib zyrug maiq zu'g Jiu pun yem meib kamb Riaj uaq teij myenb Eei puab Diaq.  ",
    "14": "Paaiq myenb mivb syruq kcv Eei pcv Eei laatg ka'Euad txb ye-le-mi taaib zyrug Jiu pun saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, txb mivb ninb Eei pyauq. Navq naaig ye-le-mi tu'q yem pc'g fivj Bu'Dovj. ",
    "4": "yu-Daa huvb, sej-De-Ki-yaa, Zauj yetg zuvq pcv pwatg ninb Bua zyrug luvb mwrnd zang kan huvb tiaj Eei Wivj Zauj i nxm laatg Bu'Dovj Eei kcvb pyauj, huvj Jyenq aa-laa-Baa mivb. ",
    "2": "yem sej-De-Ki-yaa zruj huvb zyepg yetq uaq Havj, feij Laaj scvb Juaq, zivb laatg zu'g Bx'q Tov mig a'q.  ",
    "6": "yem lipq-laa, Baa-Bi-lon huvb, txv Jyenq sej-De-Ki-yaa Eei mziv taij ninb Eei txn Bua. Baa-Bi-lon huvb yaag taij Revg yu-Daa Eei yetg zuvq zruj Lo Eei myenb.  ",
    "13": "Navq naaig kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, zruj Jyen Eei pyeiq uaq taub ne-Bu-satq-Baan, Zauj zruj Lo Eei Jyen, ne-kan-saa-le-se, Zauj Baa-Bi-lon Eei huvb yetg zuvq zevg Fiag Eei Jyen,  ",
    "12": "“meib xij zu'g txb ninb mivb, kruj lovj ninb, maiq tuvq zruj haiq Euvg hxig. ninb kxvq haiq Euvg, kunq Tevj ninb zruj uaq Euvg.”  ",
    "15": "ye-le-mi Zxg zu'g wrnj Jyenq syruq kcv Eei pcv Eei laatg ka'Euad Eei zyavb hog, ninb tu'q zipq zyruq Eei waag kxvq,  ",
    "11": "Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, Paaiq waag kxvq Tauj ye-le-mi Buaj kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, kxvq,  ",
    "1": "sej-De-Ki-yaa zruj yu-Daa Eei huvb ta'Juaq Havj zyepg Laaj uaq zang, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Zauj ninb Eei zwavj Junb pcv taaib Bx'q yaag weib Jyenq ye-lu-saa-lem.  ",
    "10": "kruj huvb Eei tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, pun teij maiq maaib haiq Euvg Eei myenb Jomg myenb lyrub Fiag yem yu-Daa teig. txij uaq teij zyavb hog ninb yaag zx'q a'vung Wivj Zauj livb teig Jiu pun ninb Bua. "
  },
  "47": {
    "3": "haid maab kruq Eei teib Tiuj Eei Qiaj Bwi, Bx'q Jaaj Eei maab Zia Qaaub Qaau Eei, Ziab yenb Qomb Qom Eei Bwi. weig tia Eei puad pa'la'g mau haig, maiq haib Win Rwrnj kruj kanb Eei fu'Jweiq. ",
    "4": "weig zu'g Nxib Eia'g xij Tauj, xij myetg Revg fi-li-saa-tia Eei yetg zuvq myenb, Pai kwavg tovb haib Tevj Tai-la'q Zauj sai-Dxn taub taub zevg Fiag Eei myenb. weig zu'g zyruq xij myetg fi-li-saa-tia myenb, se yem Kapq-To Eei Kxib Len zevg Fiag Eei myenb. ",
    "2": "  zyruq Navq naaiq kxvq, “mavg maa'b! uam yem pa'q puv faauj taaib, yaag xij penj uamb pe'q yemj. uam xij yemj Revg teib puv Zauj yem teib puv yetg zuvq ka'naaiq, lyemb zivb Zauj zivb ka'Euad Eei myenb. myenb xij heug Zwrtq, yem teib puv Eei mrud taub pc'g fivj yaag xij Eyemq. ",
    "6": "  zyruq Eei Ru'g Daauq aa'b! meib Tauj haiq zang Zivj taaib tivb? meib pia'g Paiq mivb maa'b! hitq Kwrnj yaag maiq tuvq tovd. ",
    "5": "kaa-saa xij zu'g Lyruq Fav Eei, atg-Ke-lon zu'g myetg mig a'q. zevg Fiag Eei aa-naakq myenb aa'b! meib Bua xij lovg Ru'g kaatq sin Dovg haaij laub? ",
    "7": "  zyruq Paaiq zyavj meib, meib Navq haiq nx haib tivb? ninb Paaiq zyavj Ru'g Daauq mivb atg-Ke-lon Zauj Kxib Len Eei txvj Bx'q Jaaj.” ",
    "1": "faa-lo maiq kcvb Bx'q kaa-saa uaq zang, trug waag myenb, ye-le-mi, tu'q zipq zyruq Eei naaiq teij waag kxvq Tauj fi-li-saa-tia myenb. "
  },
  "10": {
    "18": "weig zu'g zyruq Navq naaiq kxvq, “mavg maa'b! yia xij zxi yem naaiq nxm teib puv Eei myenb Zwrtq mivb. yia xij pun ninb Bua zu'g Kruq weig pun ninb Bua kevb hiuq tu'q Navq haiq nx.” ",
    "8": "ninb Bua Vovj, maiq hiuq haiq Euvg. miub favj Faauj Eei Kuvj penj Dyavj Navq. ",
    "3": "weig zu'g maang fivj Eei leib fivj se Jaaq Eei. ninb Bua yem lomg kxij tiub Dyavj. zavg myenb yaag lovg pruq zruj Zwrtq favj. ",
    "21": "weig zu'g kruj pa'ki yuvb Eei myenb Vovj haig, ninb Bua yaag maiq naaig zyruq. weig naaiq ninb Bua maiq tu'q lovj Jyenq faauj, ninb Bua Eei pa'ki yuvb kwanb yetg zuvq yaag Raanj Revg. ",
    "14": "taub taub paamb myenb se Vovj Eei, maiq maaib wrnb zaav. mrud taub Jyemb zavg weig ninb Bua zruj Eei miub favj zu'g Eaiq, weig zu'g ninb Eei miub favj se Jaaq Eei, maiq maaib yetg teij Qiaj Tauq. ",
    "23": "  zyruq aag, yia hiuq tu'q myenb Eei Jauq maiq zeid sweib ninb kanb. se maiq zeid yavb Jauq Eei myenb haib tivg ninb Eei zaub Biag. ",
    "6": "o zyruq aag, maiq maaib haiq taub Dovg meib. meib za'kevb zruj Lo, meib Eei mevb maaib Qa'q Lo haig. ",
    "2": "zyruq Navq naaiq kxvq, “maiq tuvq zwrtg kanb kua'q myenb Eei Jauq, fai kamb Riaj yem luvb Zwrtq Eei Javb hog maiq kunq uaq teij kua'q Eei myenb kamb Riaj. ",
    "20": "yia Eei Dopg liub paaig waaig mig a'q. yia Eei yetg zuvq Laav tavj Revg. yia Eei fu'Jweiq leib Gxi yia mivb, maiq maaib ninb Bua a'q. maiq maaib haiq taub cvj Zxv yia Eei Dopg liub, cvj laavg yia Eei Bc'g kcvb Dia. ",
    "24": "  zyruq aag, Toq zxg yia txvg Eei txvj ziuj hxpg zu'g zruj Eei. maiq zeid Qiaj Jiad Jyenq zruj, Riaj meib pun yia zutg mig a'q. ",
    "7": "maang kua'q Eei huvb aa'b! maaib haiq taub maiq xij Taaib meib? weig zu'g meib Pwij tu'q myenb Taaib. yem zwavj kua'q Eei zwavj Zovb mevb myenb Zauj huvb tiaj Bu'Dovj, maiq maaib haiq taub Navq meib. ",
    "19": "yia Kruq a'q, weig yia zu'g mun. yia zu'g mun tu'q syav haig. mq paag yia kxvq, “zyen Eei, naaiq yia zu'g Hruq Raub Kruq, yia yaag xij zu'g tiaq Jyenq.” ",
    "17": "meib Bua zu'g weib Jyenq Eei myenb aa'b! syru meib Bua an Jyenq Dau Eei ka'naaiq, ",
    "11": "“meib xij zu'g Navq naaiq Buaj ninb Bua, ‘maiq zeid zeij luvb zeij Dau Eei zyenb, zuvq xij zu'g yem Daub peib, yem luvb Diaq, zu'g myetg Revg.’+” ",
    "5": "ninb Bua Eei miub favj Navq maab Eyenb an kwaab uam Deig, maiq haib kxvq waag. ninb Bua maiq haib yavb Jauq zyrug xij zu'g kcv Jyenq mivb. maiq tuvq kamb Riaj ninb Bua weig zu'g ninb Bua maiq haib zruj haiq Euvg hxig, yaag maiq haib zruj haiq Euvg lovj.” ",
    "9": "Eaanb taaq taaib penj yetg Kwaaiq yetg Kwaaiq yem Taan-sitq txb taaib, yaag maaib yem u-faatq taaib Eei Jyem. penj zavg myenb zruj Eei kov Zauj Jyemb zavg Eei puab taub zruj taaib Eei. miub favj Eei lwi setq lua'g Zauj setq Buaq, yetg zuvq se zavg myenb Eei puab taub zruj. ",
    "16": "yaa-Kopq Eei pwrng maiq Navq naaiq teij, weig zu'g ninb se zeij maang mwrtg uaq taub, i-saa-laa-en se ninb Ripg taaib Eei fivj. ninb Eei Buaj heug nrnb Jiaj Eei zyruq. ",
    "4": "ninb Bua lovg Jyem lovg Eaanb zxv Jyenq cvj lovg tiv Zauj zweib tiv Jyenq, weig pun maiq haib tovd. ",
    "10": "mq paag zyruq se zyen Tinb huvb, se zyavb Jyenq Eei Tinb huvb, yetg liud yem Eei huvb. ninb yetq nrud, Dau zyrug tovd Revg. ninb Qiaj Jiad, maang kua'q tiaq maiq hivb. ",
    "22": "mwavj maa'b! naaig penj waab Ryaauj. mavg maa'b! taaib Tauj a'q. maaib lung Eei Qiaj Bwi yem pa'q puv Zwrtq taaib weig pun yu-Daa Eei zivb zu'g paaig Waav, penj Yiab Juq yem Eei txvj. ",
    "12": "se Tinb huvb lovg ninb Eei Qa'q zeij Dau, lovg ninb Eei Zovb mevb lyepg paamb ken, lovg ninb mevb pc'g Eei Jauq Zxv luvb. ",
    "15": "naaiq teij miub favj maiq maaib Jaab zinb, zruj taaib penj Duaq myenb Eei ka'naaiq Navq. Tauj ninb Bua zu'g tivg zwid Eei zyavb hog ninb Bua zyrug zu'g myetg. ",
    "13": "ninb yetq Zwrtq Qiaj, yem uaq luvb maaib uam Eei Qiaj Bwi zob zod Eei. ninb pun mrug yem luvb kxn faauj. ninb pun Ba'livg kan Byuvg, yaag pun Ryaauj yem ninb syru Eei txvj Zwrtq taaib. ",
    "1": "i-saa-laa-en Eei zeib fun aa'b! mwavj kaaj zyruq kxvq Buaj meib Bua Eei waag.  ",
    "25": "Toq pun meib Eei ka'Qiaj pctq Zwrtq Fiag maiq hiuq tu'q meib uaq teij kua'q Eei myenb, yaag Fiag maiq heug meib Eei Buaj Eei fivb fivj. weig zu'g ninb Bua na'q yaa-Kopq. maiq taan na'q Revg, myetg Revg, ninb Bua zuvq paaig Waav ninb yem Eei txvj. "
  },
  "25": {
    "18": "maaib ye-lu-saa-lem Zauj yu-Daa Eei zivb, lyemb uaq teij zivb Eei huvb Zauj Jyen, zyrug zruj pun naaiq teij zivb penj paaig Waav kwavg Waav Eei txvj, zu'g Wrtq yaag zu'g zyruj Navq ib Jaaj Nxi.  ",
    "8": "weig naaiq nrnb Jiaj Eei zyruq Navq naaiq kxvq, “laaij meib Bua maiq mwavj yia Eei waag,  ",
    "33": "Tauj uaq Nxi yem naaiq puv luvb kxn Tauj uaq puv luvb kxn maaib zu'g zyruq taij Eei myenb. maiq maaib haiq taub Eyemq ninb Bua, fai syru fai pyopq ninb Bua. ninb Bua zyrug yem uaq Daub peib Navq Gaiq nx. ",
    "3": "ninb kxvq, “yem yu-Daa Eei huvb, aa-mon Eei txn, yo-si-yaa, zruj huvb zyepg faam Havj uaq Havj Tauj ib Nxi penj Eig zyepg faam Havj, yia tu'q zipq zyruq Eei waag yaag zanb zang Buaj meib Bua, mq paag meib Bua maiq mwavj. ",
    "32": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “mavg maa'b! maaib Zyruq Eei ze'g naang xij yem naaiq nxm kua'q Jiaj uaq nxm kua'q. yem luvb Diaq ko Jiaj Eei txvj yaag maaib tomb Ryaauj Jiad kxn pwrng taaib.” ",
    "21": "maaib e-Dom myenb, mo-apg myenb Zauj am-mon Eei zeib fun.  ",
    "35": "kruj pa'ki yuvb Eei myenb maiq maaib Jauq pyauj, pa'ki yuvb kwanb Eei zyruq yaag maiq maaib Jauq pyauj. ",
    "14": "weig zu'g maaib ziaj kua'q myenb Zauj tomb huvb tiaj xij pun lyemb naaiq fivj myenb zruj nrub. yia yaag xij ziuj ninb Bua zruj Eei sig Zauj ninb Bua Eei puad zruj Eei kov winb pun ninb Bua.” ",
    "23": "maaib De-Daan, Te-maa, Butg Zauj yetg zuvq Japq Ba'pyei pcvb Eei Wiv kxmj mGxvq Eei myenb.  ",
    "6": "maiq tuvq mivb kan Eiag Eei zyenb weig fub suj, paaij, fai lovg meib Bua Eei puad zruj Eei kov Zua'q yia Qiaj Jiad. Navq naaig yia zyrug maiq hxig meib Bua.’+” ",
    "34": "kruj pa'ki yuvb Eei myenb aa'b! meib Bua xij zu'g Eyemq yaag heug Zwrtq. pa'ki yuvb kwanb Eei zyruq xij zu'g Favj saaiq ka'Euad, weig zu'g meib Bua zu'g taij, zu'g pun Raanj Eei Nxib Eia'g Tauj. meib Bua zyrug Navq pa'ki yuvb kruq Rweig Eei Kiv Fiag. ",
    "2": "trug waag myenb, ye-le-mi, zx'q naaiq teij waag Buaj yu-Daa Eei zwavj myenb Zauj yem ye-lu-saa-lem Eei zwavj pc'g fivj.  ",
    "36": "mwavj maa'b! maaib kruj pa'ki yuvb Eei myenb heug, yaag maaib pa'ki yuvb kwanb Eei zyruq Eyemq Qiaj Bwi Eei, weig zu'g zyruq zruj waaig ninb Bua Eei miab Zyavq. ",
    "20": "yaag maaib yem ninb Bua Bu'Dovj Eei kanb fivj myenb, Zauj utg teig Eei yetg zuvq huvb tiaj, Zauj fi-li-saa-tia teig Eei zwavj huvb tiaj, se yem atg-Ke-lon, kaa-saa, e-Ko-lon Zauj atg-Dotg zevg Fiag Eei myenb.  ",
    "24": "maaib aa-laa-Bia Eei zwavj huvb Zauj zxpg Jyenq yem teib puvb Waav fivb fivj myenb Eei zwavj huvb.  ",
    "28": "sij kxvq ninb Bua maiq Kavq zipq yem meib Eei puad naaiq nxm zaanq taaib hopq, meib xij zu'g Buaj ninb Bua, ‘nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘meib Bua zuvq xij zu'g hopq,  ",
    "7": "  zyruq kxvq, “mq paag meib Bua maiq mwavj yia. meib Bua lovg meib Bua Eei puad zruj Eei kov Zua'q yia Qiaj Jiad, yaag hxig meib Bua kanb.” ",
    "29": "weig zu'g mavg maa'b! yia yem tovb kan yia Eei Buaj heug Eei zivb Jiad kxn pun Zyruq Eei ze'g naang Zwrtq. meib Bua haib pyauj tu'q Dutq, maiq zu'g tivg zwid fai? meib Bua zuvq pyauj maiq Dutq, weig zu'g yia Paaiq pun Bx'q Jaaj Eei sig Zwrtq yem luvb Diaq yetg zuvq myenb maanb Bu'Dovj.’ nrnb Jiaj Eei zyruq Navq naaiq kxvq. ",
    "19": "cvj maaib i-yipq Eei faa-lo huvb Zauj ninb Eei pru, ninb Eei Jyen, Zauj ninb Eei zwavj pc'g fivj,  ",
    "17": "yia zyrug zipq yem ninb Eei puad taaib Eei zaanq, cvj aapq tovb zyruq Paaiq yia mivb Eei maang kua'q myenb hopq.  ",
    "38": "ninb Navq syenb leib Gxi ninb Eei Kwrtq, weig zu'g ninb Bua Eei teib puv zu'g paaig Revg, laaij zeij myenb uaq taub Eei Ru'g Daauq yaag laaij zyruq nrud, Qiaj Jiad haig. ",
    "31": "Qiaj Bwi zyrug cvq mivb Tauj Jomg luvb Diaq, weig zu'g zyruq xij koj maang kua'q. ta'faanb maaib xq sin Eei, ninb xij syemq. zruj x'q Eei myenb, ninb xij pun zu'g Ru'g Daauq taij.’ naaiq se zyruq kxvq Eei waag.” ",
    "30": "ye-le-mi aa'b! weig naaiq meib xij zu'g trug naaiq teij yetg zuvq waag kxvq ninb Bua. xij zu'g Buaj ninb Bua, “zyruq xij yem Lav Eei txvj heug, yaag yem ninb Eei Zivb Revg txvj Zwrtq Qiaj, heug Bwi Eei kxvq ninb Eei pa'ki yuvb kwanb, Navq myenb heug Jyenq Qiaj Lo Eei Eweib a'vung pyruq nx, kxvq yetg zuvq luvb Diaq myenb. ",
    "27": "“meib xij zu'g Buaj ninb Bua, nrnb Jiaj Eei zyruq,  i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘xij zu'g hopq Gwin mivb cvj loq yaag Kiv Fiag Dau, maiq haib cvj Jiad sin, laaij yia pun yem meib Bua Bu'Dovj zu'g Bx'q Jaaj.’  ",
    "11": "naaiq nxm teib puv yetg zuvq zyrug penj paaig waaig paaig Waav Eei txvj. naaiq teij kua'q Eei myenb xij zu'g fub suj Baa-Bi-lon huvb Zyetq zyepg Havj. ",
    "5": "kxvq, ‘meib Bua kx'g myenb xij zu'g kwavg Gxi kanb zruj x'q Eei Jauq Zauj zruj Eei waaig sig. meib Bua zyrug tu'q yem Jyenq zyruq lob Nxi Jiu pun meib Bua Zauj meib Bua Eei ovb Taaij Eei teib puv Tauj yetg liud.  ",
    "9": "yia zyrug heug pa'q puv Eei zwavj fivj Zauj yia Eei pru, Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa, taaib Bx'q naaiq nxm teib puv Zauj yem teib puv Eei pc'g fivj Zauj weib kxmj yetg zuvq kua'q Eei myenb. yia xij myetg ninb Bua zutg Revg, pun penj kamb Riaj Eei ka'naaiq, zu'g myenb Wrtq yaag yetg liud kwavg Waav.” naaiq se zyruq kxvq Eei waag.  ",
    "16": "ninb Bua hopq liud zyrug luvb luvb laib laib Eei yaag maiq Rav, laaij yia pun zu'g Bx'q Jaaj Eei Jauq yem ninb Bua Bu'Dovj.” ",
    "37": "pcvb xn sekq Ria'g Eei pa'ki yuvb laanb zu'g paaig waaig laaij zyruq Qiaj Jiad! nrud haig. ",
    "4": "“meib Bua maiq mwavj yaag maiq pcv mnxmb mwavj, maiq kunq zyruq maiq tivb lyrub Eei Paaiq ninb Eei pru, se zwavj trug waag myenb, taaib lxd meib Bua,  ",
    "10": "maiq taan Bua'g naaiq, yia xij zx'q Gxi yem ninb Bua Bu'Dovj Fyenb yrub, xnb lx'g Eei Qiaj, syavb laavb syavb Bwavd Eei Qiaj, Zauj mxg Eei Qiaj, Zauj tav Eei Fav.   ",
    "22": "maaib Tai-la'q Eei zwavj huvb Zauj sai-Dxn Eei zwavj huvb Zauj uaq vaang zi'g Kxib Len Eei huvb.  ",
    "12": "“Jiaj liud Zyetq zyepg Havj, yia xij tivg Baa-Bi-lon huvb Zauj uaq nxm kua'q Eei myenb, se Ken-Dia myenb Eei teib puv Eei zwid, laaij ninb Bua Eei x'q sig pun teib puv yetg liud zu'g kwavg Waav.” naaiq se zyruq kxvq Eei waag.  ",
    "15": "  zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Buaj yia, “zx'q yem yia Eei puad Eei zaanq, se tapq pwavq nrud myenb Eei a'vung tiuq Eei zaanq, pun yia Paaiq meib mivb Tauj Eei maang kua'q myenb hopq.  ",
    "13": "“yia xij pun uaq nxm teib puv zu'g ziuj yia kxvq Jiaj xij pun zu'g Eei sig, se fiaq Jyenq naaiq pwrnq sru Eei yetg zuvq waag, tovb ye-le-mi trug waag kxvq naaiq teij maang kua'q.  ",
    "1": "yu-Daa Eei huvb, yo-si-yaa Eei txn, ye-ho-yaa-Kim, zruj huvb ta'feij Havj, se Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, tu'q zruj huvb taaub Havj, ye-le-mi tu'q zipq zyruq   Eei waag kxvq Tauj yu-Daa Eei yetg zuvq myenb.   ",
    "26": "maaib pa'q puv Eei zwavj huvb maiq kunq ko fai fatq, yetg laanb Jiaj yetg laanb, Tauj kxmj Revg luvb Diaq Daub peib Eei maang kua'q. hopq liud, Ga'haaq Baa-Bi-lon huvb xij zu'g hopq.  ",
    "25": "maaib simj-li Eei zwavj huvb, e-laam Eei zwavj huvb Zauj mi-Dia Eei zwavj huvb.  "
  },
  "22": {
    "18": "weig naaiq zyruq Navq naaiq kxvq yu-Daa Eei huvb, yo-si-yaa Eei txn, ye-ho-yaa-Kim, “ninb Bua zyrug maiq weig ninb Eyemq Jyenq kxvq ‘yia Eei kxj aa'b! Kruq a'q. yia Eei txg aa'b! Kruq a'q.’ ninb Bua yaag maiq weig ninb Eyemq Jyenq kxvq, ‘zyruq aa'b! Kruq a'q. huvb tiaj Eei Favb laavg Kruq a'q.’ ",
    "8": "“Zamb nxm kua'q Eei myenb xij Jiaj naaiq nxm zivb, kx'g myenb laanb naaig laanb, ‘zyruq weig haiq tiug Navq naaiq zruj pun naaiq nxm tomb zivb?’  ",
    "3": "zyruq Navq naaiq kxvq, “xij zu'g zruj pcvb fim, zruj tu'q hxpg, yaag Fruj zu'g luq Eei myenb pyauj Dutq zeij ninb uaq teij Eei puab Diaq. maiq tuvq zruj txvg fai zruj to'g kanb fivj myenb fai kub hanb fu'Jweiq fai aub kwaaq. yem naaiq nxm txvj yaag maiq tuvq taij maiq zruj txvg Eei myenb.   ",
    "21": "meib Kub yem Eei zyavb hog, yia Zauj meib kxvq, mq paag meib kxvq, “yia maiq mwavj.” yem meib lunj Eei zyavb hog, meib mtaaib Navq naaig, meib maiq mwavj yia Eei waag. ",
    "14": "ninb kxvq, ‘yia xij weig kanb komq nxm tomb pyauq, kub vwaaig Eei Qovj zruj Javq.’ ninb zyrug zruj fov mwrnb yem naaiq teij Qovj, cvj lovg sij-Daa zovb Dyavj nctq Jyenq uaq Fovg, lovg si'q Eei setq Raatq Jyenq. ",
    "23": "yem ‘le-Baa-nxn’ Eei myenb aa'b! tovb yem sij-Daa zovb Dyavj Bu'Dovj zruj laud. meib zu'g mun Eei zyavb hog meib xij zu'g Dovg haaij Funb, Navq msia'q txn mun kub vwaad nx.” ",
    "6": "weig zu'g zyruq Navq naaiq kxvq Tauj yu-Daa huvb Eei ting, “meib weig yia Navq ki-le-aatg yaag Navq le-Baa-nxn Eei Bovb nivq. maiq kunq Navq naaig, yia Dovg haaij zuvq xij pun meib penj teib puvb Waav. penj maiq maaib myenb yem Eei zivb. ",
    "2": "xij zu'g kxvq, ‘zweid Daa-witq Eei weig Eei yu-Daa huvb aa'b! meib Zauj meib Eei Jyen Zauj pia'g naaiq teij zivb kcvb Eei pc'g fivj mwavj zyruq Eei waag maa'b!  ",
    "20": "“faauj le-Baa-nxn mivb yaag heug Zwrtq, yem Baa-saan heug Zwrtq meib Eei Qiaj. yem aa-Baa-lim heug weig zu'g Namq meib uaq teij yetg zuvq zu'g myetg mig a'q. ",
    "24": "  zyruq kxvq, “yu-Daa Eei huvb, ye-ho-yaa-Kim Eei txn, Ko-ni-yaa aa'b!  yia zyavq Jyenq yia kanb Eei mcvg kxvq, maiq kunq meib yem yia Byaaug Jia'q puad zruj yia Eei puab Do'g Rcv yenj, yia Zxg xij Lutq Zwrtq mivb.   ",
    "28": "naaiq taub Ko-ni-yaa se Navq nxm mavg Piaj, huq Eei niab mx, tovb maiq maaib haiq taub xij Eei ka'naaiq fai? ninb Zauj ninb Eei naamb Erud weig haiq tiug zu'g fevj, zu'g zxi pia'g tovb ninb Bua maiq hiuq Eei teib puv? ",
    "7": "yia xij liug leid zruj myetg Eei myenb taaib Bx'q meib, kx'g myenb yaag maaib kx'g myenb Eei ua'g king. ninb Bua xij kxij meib lovj Jiaj Eei sij-Daa zovb Dyavj zxi pia'g trud ka'Euad. ",
    "29": "Dau aa'b! Dau aa'b! Dau! mwavj zyruq Eei waag maa'b! ",
    "19": "ninb zuvq zu'g pyopq Navq pyopq taub lxb nx, se zu'g Tx mivb zxi kwavg ye-lu-saa-lem Eei zivb kcvb ka'Eiag.” ",
    "17": "“mq paag meib Eei mziv, meib Eei Hruq weig trub kanb xij tu'q maiq zivj Eei leig zinb, weig taij maiq zruj txvg Eei myenb, pun Ryaamq lyrug Zwrtq, yaag zeij myenb, zruj to'g myenb.” ",
    "30": "  zyruq Navq naaiq kxvq, “xij zu'g fiaq Jyenq kxvq naaiq laanb myenb maiq maaib fu'Jweiq. yem ninb zyavb Eei Nxib Eia'g ninb zruj maiq Zwrtq haiq Euvg, weig zu'g maiq maaib yetg taub ninb Eei zeib fun tu'q zweid Daa-witq Eei weig cvj kunq yu-Daa.” ",
    "27": "mq paag ninb Bua Dovg haaij Namq Jyenq xij Rwrnj Eei teib puv ninb Bua maiq tu'q Rwrnj.” ",
    "11": "weig zu'g zyruq Navq naaiq kxvq Tauj yu-Daa huvb, yo-si-yaa Eei txn, san-lum, tovb tiq ninb Eei tia, yo-si-yaa, zruj huvb, yaag leib naaiq nxm txvj, “ninb maiq tu'q cvj Rwrnj naaiq nxm txvj.   ",
    "5": "zyruq kxvq, ‘mq paag sij kxvq meib Bua maiq mwavj naaiq teij waag, yia zyavq Jyenq yia kanb hruq waag kxvq naaiq nxm huvb ting zuvq zu'g penj paaig Waav Eei txvj.’+” ",
    "9": "ninb Bua zyrug tau, ‘laaij ninb Bua kwavg zyruq, ninb Bua Eei Tinb huvb Eei vcvg waag, fub suj, paaij Eiag Eei zyenb.’+” ",
    "16": "ninb Tevj myenb Jomg myenb Zauj tavb tonj myenb Beng sig, ninb kanb zyrug tu'q Kub yem. naaiq pun Ziv ninb hiuq tu'q yia maiq zeid?”   zyruq Navq naaiq kxvq. ",
    "4": "sij kxvq meib Bua zyenb zyen mwavj naaiq teij waag, zyrug maaib zweid Daa-witq Eei weig Eei huvb tiaj zweid Jyenq maab Zia, keb Jyenq maad, se ninb Bua kanb Zauj ninb Bua Eei Jyen Zauj ninb Bua Eei pc'g fivj, pia'g naaiq nxm huvb ting Eei kcvb.  ",
    "10": "maiq tuvq weig taig mivb Eei myenb Eyemq, maiq tuvq weig ninb Hruq mun, mq paag xij zu'g weig zu'g kwaatq mivb Eei myenb Eyemq Kruq, weig zu'g ninb maiq tu'q cvj Rwrnj taaib pwatg ninb kanb Eei pwrnb teib puv ",
    "22": "meib Eei yetg zuvq pyeiq zeiq xij zu'g kwaatq mivb Namq meib Eei myenb yaag zu'g kwaatq, meib zyrug paaig Myen, zu'g Eaiq, laaij meib zruj Eei yetg zuvq x'q sig. ",
    "12": "ninb xij zu'g yem ninb Bua kwaatq ninb mivb Eei txvj taig, maiq tu'q cvj pwatg naaiq nxm teib puv.” ",
    "15": "“meib Namq taaib meib tu'q zruj huvb weig zu'g peiq kanb taub meib lovg sij-Daa zovb Dyavj zruj pyauq kaub lovj? meib Eei tia maiq zeid Eang yaag hopq, zruj tu'q hxpg, pcvb fim Eei fai? uaq zang ninb yaag tu'q Kub yem. ",
    "13": "“zruj maiq zivj Eei Jauq komq ninb Eei ting, yaag zruj maiq pcvb fim Eei sig zruj kub vwaaig Eei Qovj, uaq taub zu'g Kruq a'q. ninb pc'g pc'g lovg ninb Eei Jwavg laavd myenb Tevj ninb zruj kov yaag maiq pun kovb zinb ninb Bua. ",
    "1": "  zyruq Navq naaiq kxvq, “Fiag mivb Tauj yu-Daa huvb Eei ting yem uaq kxvq naaiq teij waag.  ",
    "26": "yia xij zx'q meib Zauj yuvd meib taaib uaq taub maa fevj mivb Tauj kanb nxm kua'q, tovb maiq zeid meib Bua Zwrtq seij Eei txvj. meib Bua zyrug xij zu'g yem uaq taig.  ",
    "25": "yia xij zx'q meib Jiu pun lxd meib Eei mcvg Eei myenb, Jiu pun tovb meib kamb Riaj Eei myenb, se Jiu pun yem Baa-Bi-lon huvb, ne-Bu-Katq-netq-saa Eei puab Diaq Zauj Ken-Dia myenb Eei puab Diaq.  "
  },
  "42": {
    "18": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘yia Navq haiq nx nrud haig, ka'Qiaj pctq Zwrtq pun yem ye-lu-saa-lem Eei pc'g fivj, meib Bua mivb i-yipq teib puv Eei zyavb hog, yia Eei ka'Qiaj yaag xij Navq uaq nx pctq Zwrtq pun meib Bua. meib Bua zyrug zu'g myenb yruj, penj kamb Riaj Eei ka'naaiq, penj zyruj Eei waag, yaag zu'g myenb Wrtq. meib Bua maiq tu'q cvj pwatg naaiq nxm txvj.’ ",
    "8": "ninb zyrug heug Kaa-le-aa Eei txn, yo-haa-nan, Zauj Junb pcv Eei zwavj pcvb pyeiq Zauj yetg zuvq pc'g fivj yem zruj faij Jiaj Tauj zruj Lo Jiaj.  ",
    "3": "Toq zyruq, meib Eei Tinb huvb, pun yia Bua hiuq tu'q yia Bua hxpg zu'g yavb Eei Jauq, yia Bua yaag xij zu'g zruj haiq Euvg.” ",
    "21": "ib Nxi yia zx'q naaiq teij waag Buaj meib Bua, se zyruq, meib Bua Eei Tinb huvb, Paaiq yia taaib Buaj meib Bua Eei waag, mq paag meib Bua maiq mwavj.  ",
    "14": "cvj kxvq, ‘yia Bua maiq yem a'q. yia Bua xij mivb i-yipq teib puv. yem uaq maiq pwatg Bx'q Jaaj Eei sig, maiq haid Jxv Eei Qiaj, yaag maiq vxg Naavj. yia Bua zyrug yem uaq.’  ",
    "6": "maiq kunq lovj fai Zyruq, yia Bua xij mwavj zyruq, yia Bua Eei Tinb huvb Eei waag, tovb yia Bua heug meib lxd uaq taub. yia Bua mwavj zyruq, yia Bua Eei Tinb huvb Eei waag yia Bua zyrug haib tu'q lovj.” ",
    "2": "yaag kxvq Buaj trug waag myenb, ye-le-mi, “Toq mwavj yia Bua Jrub Eei waag, yaag Toq Tevj yia Bua tauj kauj Jrub zyruq, meib Eei Tinb huvb, se weig yia Bua yetg zuvq zevg Fiag Eei myenb. zinb Daavg yia Bua Zamq mq paag ib zang zo'g Navq meib Eei mziv pwatg Jyenq Eei nx.  ",
    "20": "meib Bua mivb txvg Jauq zyrug zu'g kwavg mcvg a'q, weig zu'g meib Bua Toq yia mivb lxd zyruq, meib Bua Eei Tinb huvb, kxvq, ‘Toq weig yia Bua tauj kauj Jrub zyruq, yia Bua Eei Tinb huvb. zyruq, yia Bua Eei Tinb huvb kxvq haiq Euvg Toq Buaj yia Bua, yia Bua zyrug ei Jyenq zruj a'q.’  ",
    "7": "Jiaj liud zyepg Nxi, ye-le-mi tu'q zipq zyruq Eei waag.  ",
    "19": "“zevg Fiag Eei yu-Daa myenb aa'b! zyruq kxvq Buaj meib Bua, ‘maiq tuvq mivb i-yipq teib puv.’ meib Bua xij zu'g hiuq tivg, ib Nxi yia tonq Jyenq meib Bua kxvq,  ",
    "17": "ta'faanb tivg Hruq mivb yem i-yipq Eei myenb zyrug zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig. ninb Bua maiq zevg yetg laanb haib pyauj tu'q Dutq. yia xij pun ninb Bua zu'g Zyruq Eei ze'g naang.’  ",
    "11": "maiq tuvq kamb Riaj Baa-Bi-lon huvb, tovb meib Bua kamb Riaj uaq taub.’ weig zu'g zyruq kxvq, ‘maiq tuvq kamb Riaj ninb weig zu'g yia Zauj meib Bua yem, xij Fruj meib Bua, pun meib Bua pyauj Dutq ninb Eei puab Diaq.  ",
    "5": "ninb Bua kxvq Buaj ye-le-mi, “sij kxvq yia Bua maiq ei zyruq, meib Eei Tinb huvb, Paaiq meib Eei yetg zuvq waag zruj, Toq zyruq zruj zyen Eei, zyepg zua'q Eei zxvb zevj zyrug Zauj yia Bua txib tekg.  ",
    "9": "ninb kxvq Buaj ninb Bua, “zyruq, i-saa-laa-en Eei Tinb huvb, tovb meib Bua Paaiq yia mivb lxd weig txb meib Bua Jrub Eei waag, Navq naaiq kxvq,  ",
    "16": "tovb meib Bua kamb Riaj Eei Ru'g Daauq xij yem i-yipq zung zaaig meib Bua. meib Bua kamb Riaj vxg Naavj Eei Jauq, mq paag vxg Naavj Eei Jauq xij kan Jyenq meib Bua mivb i-yipq. meib Bua zyrug yem uaq taig.  ",
    "4": "trug waag myenb, ye-le-mi, kxvq Buaj ninb Bua, “yia mwavj haid meib Bua mig a'q. ziuj meib Bua Jrub Eei waag yia xij tauj kauj Toq zyruq, meib Bua Eei Tinb huvb. zyruq Navq haiq nx tau, yia zuvq Buaj meib Bua. yia maiq pivj yetg Euvg meib Bua.” ",
    "10": "‘sij kxvq meib Bua yem Jyenq naaiq nxm teib puv, yia zyrug Zeij Jiad meib Bua, maiq zeid Zc'q meib Bua Fiag. yia zwavj meib Bua, yaag maiq pcv meib Bua Zwrtq, weig zu'g yia kxiq Hruq maiq pun meib Bua zu'g Zyruq Eei ze'g naang Navq zu'g Jiaj nx.  ",
    "22": "ib zang meib Bua xij zu'g hiuq tivg, meib Bua xij mivb yem Eei txvj meib Bua xij zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig.” ",
    "12": "yia xij Kxb lyenb meib Bua, weig pun ninb Kxb lyenb meib Bua yaag pun meib Bua Rwrnj meib Bua kanb Eei teib puv.’ ",
    "15": "o meib Bua zevg Fiag Eei yu-Daa myenb aa'b! xij zu'g mwavj zyruq Eei waag. nrnb Jiaj Eei zyruq,  i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘sij kxvq meib Bua tivg Hruq pia'g i-yipq teib puv yem,  ",
    "13": "“mq paag sij kxvq meib Bua kxvq, ‘yia Bua maiq yem naaiq nxm teib puv a'q,’ zyrug maiq mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag,  ",
    "1": "Junb pcv Eei zwavj pcvb pyeiq Zauj Kaa-le-aa Eei txn, yo-haa-nan, Zauj ho-saa-yaa Eei txn, aa-saa-li-yaa, Zauj Jyenq yetg zuvq pc'g fivj yem zruj faij Jiaj Tauj zruj Lo Jiaj Eei myenb, pia'g taaib fatq,  "
  },
  "15": {
    "18": "yia weig haiq tiug maiq tivb lyrub Eei mun Jyenq yem? yia zu'g syav Eei txvj weig haiq tiug zxg maiq haib lovj? meib weig yia xij Navq maiq maaib uam lyrug Eei Do'q, yaag Navq Gaai mivb Eei uamb zivq fai? ",
    "3": "“zyruq kxvq, ‘yia xij pun pyei Euvg hxig ninb Bua zu'g myetg. maaib Ru'g Daauq taij, maaib Juq petq, maaib Daamb luvb Eei nx'g Zauj Daub peib Eei Yiab zxib taaib Eang zruj myetg.  ",
    "8": "yia pun ninb Bua Eei aub kwaaq kaub Zamq Kxiq Eei saab zyru. luvb aanj zang zruj myetg Eei myenb taaib hxig myenb lunj myenb Eei maa. yia pun ninb Bua lyemb zeib zu'g Kruq, zu'g hc'q kamb Riaj. ",
    "19": "weig naaiq zyruq Navq naaiq kxvq, “sij kxvq meib Rwrnj taaib, yia pun meib tu'q lovj Navq lod uaq nx, meib yaag tu'q sruq yia Eei Ra'Myen. sij kxvq meib kxvq Jaaij Eei waag, maiq kxvq maiq lamb lovg Eei waag meib zyrug txvj yia Eei Rwib. ninb Bua zyrug Win taaib lxd meib, mq paag meib maiq tuvq Win mivb lxd ninb Bua. ",
    "9": "yuvd Jiaj siag taub fu'Jweiq Eei msia'q txn Eei Qa'q mau Jyenq Fiag, zuvq meib mig a'q. ninb Eei luvb Nxi zang Tiuq Mwavj mivb, ninb zu'g Eaiq, zu'g paaig Myen. zevg Fiag Eei myenb yia pun yem ninb Bua Eei winb wavq Eei Ra'Myen zu'g Ru'g Daauq taij.” naaiq se zyruq kxvq Eei waag. ",
    "7": "yia xij yem teib puv Eei nxmb nxm zivb, zruj pun yia Eei pc'g fivj Navq lovg ka'naaib Zenq Zenq Byaub nx. yia xij pun ninb Bua zu'g kwavg fu'Jweiq, pun yia Eei pc'g fivj zu'g myetg, laaij ninb Bua maiq kwavg ninb Bua Eei Jauq. ",
    "5": "“ye-lu-saa-lem aa'b! haiq taub xij Kxb lyenb meib? haiq taub xij weig meib Raub? haiq taub xij Win mivb naaig, ‘meib lovj Eei fai?’+” ",
    "16": "  zyruq, nrnb Jiaj Eei Tinb huvb aag, yia tu'q meib Eei waag se txvj yia Eei Eang hopq. meib Eei waag pun yia Fyenb yrub yaag pun yia Hruq a'Neiq, weig zu'g yia se kan meib Eei Buaj heug Eei myenb. ",
    "20": "yia zyrug pun meib weig naaiq teij pc'g fivj penj wrnq Eei tovb si'q laatg. ninb Bua xij Zauj meib Bx'q Jaaj mq paag Bx'q maiq hivb meib, weig zu'g yia Zauj meib yem, xij Fruj meib, Tevj meib pyauj Dutq.” naaiq se zyruq Eei waag. ",
    "17": "yia maiq zweid naug Eitg Eei myenb Bu'Dovj, yia kanb yaag maiq zruj Fyenb yrub. yia kanb Du'g taub zweid Navq, weig zu'g meib hatg Jyenq yia, yaag weig meib pun yia Qiaj Jiad! haig. ",
    "14": "yia xij pun meib yem meib maiq hiuq Eei teib puv fub suj meib Eei winb wavq, weig zu'g yia Qiaj Jiad Navq Fopg trud nx. trud yetg liud zia'g Jyenq maiq taig.” ",
    "4": "yia xij pun luvb Diaq maang kua'q myenb pwatg naaiq teij pc'g fivj, zyrug hc'q ninb Bua kamb Riaj haig, laaij yu-Daa Eei huvb, he-se-Ki-yaa, Eei txn, maa-natq-sej, yem ye-lu-saa-lem zruj Eei sig. ",
    "21": "“yia xij Fruj meib pyauj Dutq x'q myenb Eei puab Diaq, yaag zua'g meib Zwrtq myenb to'g myenb Eei puad.” ",
    "2": "ninb Bua haiq zang naaig meib, ‘yia Bua xij zu'g mivb haaij?’ meib xij zu'g Buaj ninb Bua, ‘zyruq Navq naaiq kxvq, “+‘pun mcvg taaij zu'g wrnb pcvg, zyrug zu'g wrnb pcvg, pun mcvg taaij zu'g Ru'g Daauq taij, zyrug zu'g Ru'g Daauq taij, pun mcvg taaij zu'g vxg Naavj, zyrug zu'g vxg Naavj, pun mcvg taaij zu'g kwaatq mivb, zyrug zu'g kwaatq mivb a'q. ",
    "6": "  zyruq kxvq, “meib Gemb yia, meib Kuvj zanb zang Twij prug Navq. yia zyrug suv puad Bx'q meib, pun meib zu'g myetg. yia Eaavg kau, yruj Revg mig a'q. ",
    "13": "laaij yem kxmj meib Eei teig ka'Euad nxmb nxm txvj, paamd Eei yetg zuvq zwid, yia xij zx'q meib Eei zinb zxib Zauj Jaaij Eei ka'naaiq pun winb wavq pc'g pc'g luq mivb. ",
    "12": "“myenb haib wrtq Lia'q nauq, se pa'q puv taaib Eei Lia'q Zauj tovb si'q fai? ",
    "15": "  zyruq aag, meib hiuq Eei. Toq Javj yia, taaib mavg yia, yaag Tevj yia Jaauq win hxig yia uaq teij winb wavq. weig meib Eei Hruq haib Eyend tu'q, Toq maiq tuvq txb yia mivb. Toq meib Namq Tauj yia weig meib tiaq myenb Gemb. ",
    "11": "  zyruq aag, sij kxvq yia maiq Tevj meib Toq pun ninb Bua tu'q lovj, yaag sij kxvq txij zu'g sig, zu'g ze'g naang Eei zyavb hog yia maiq weig winb wavq Tevj meib Toq, kunq pun Navq naaig. ",
    "1": "  zyruq cvj kxvq Buaj yia, “maiq kunq mo-se Zauj saa-mu-en sruq Jyenq yia Eei Ra'Myen, yia maiq maaib Hruq mavg naaiq teij pc'g fivj. zung ninb Bua Zwrtq mivb pun yia maiq zu'g pwatg. pun ninb Bua mivb a'q.   ",
    "10": "yia Eei maa aag, yia zu'g Kruq a'q, weig zu'g meib yuvd yia taaib. yia zu'g Zauj teib puv ka'Euad Eei myenb fiub Rcv fiub Zovj. yia maiq pun myenb kaaq yia Eei, yia yaag maiq kaaq myenb Eei, yetg zuvq myenb Zxg zyruj yia. "
  },
  "29": {
    "18": "yia xij lovg Ru'g Daauq, vxg Naavj Eei Jauq Zauj wrnb pcvg zung ninb Bua. yia xij pun ninb Bua weig luvb Diaq maang kua'q penj kamb Riaj haig Eei myenb, yaag pun ninb Bua yem yia zung ninb Bua mivb Eei nxmb nxm kua'q Bu'Dovj zu'g myenb zyruj, hc'q myenb kamb Riaj, zu'g myenb Wrtq yaag zu'g myenb mavg Piaj.”  ",
    "8": "weig zu'g nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, “maiq tuvq pun yem meib Bua Bu'Dovj Eei trug waag myenb Zauj Bruq kwaaj myenb Duaq meib Bua. maiq tuvq syenj ninb Bua Beij Eei Beij,   ",
    "3": "naaiq zeiq fyenj ninb pavg saa-faan Eei txn, e-laa-saa, Zauj hin-Ki-yaa Eei txn, ke-maa-li-yaa, Eei puad txb mivb, tovb yu-Daa Eei huvb, sej-De-Ki-yaa, Paaiq mivb Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei myenb. fyenj kxvq, ",
    "32": "weig naaiq zyruq Navq naaiq kxvq, ‘mavg maa'b! yia xij tivg ne-he-laam myenb, se-mai-aa, Zauj ninb Eei zeib fun Eei zwid. ninb zuvq maiq maaib yetg taub yem Jyenq naaiq teij pc'g fivj Bu'Dovj tu'q pwatg yia zruj lovj pun yia Eei pc'g fivj Eei sig, weig zu'g ninb kxvq waag vcvg zyruq. ” naaiq se zyruq kxvq Eei waag. ",
    "21": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Tauj Ko-laa-yaa Eei txn, aa-hapg, Zauj maa-aa-sej-aa Eei txn, sej-De-Ki-yaa. ninb Bua tevq yia Eei mevb trug Jaaq waag Buaj meib Bua. mavg maa'b! yia xij zx'q ninb Bua Jiu pun Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa. ninb zyrug txv Jyenq meib Bua taij ninb Bua.  ",
    "14": "zyruq kxvq, “yia xij pun meib Bua lxd pwatg yia. yia yaag xij pun meib Bua Rwrnj taaib tu'q lovj Navq lod uaq nx. yia xij yem maang kua'q Bu'Dovj Zauj yia zung meib Bua mivb Eei nxmb nxm txvj, tovb yia pun meib Bua zu'g kwaatq mivb Eei txvj, txb meib Bua Rwrnj.” naaiq se zyruq kxvq Eei waag. ",
    "23": "weig zu'g ninb Bua yem i-saa-laa-en ka'Euad zruj Vovj Eei sig. ninb Bua Yenj Jwavg laavd myenb Eei auq, yaag tevq yia Eei mevb trug Jaaq waag, tovb maiq zeid yia Paaiq ninb Bua kxvq Eei waag. hiuq Eei se tovb yia. zruj zxvb zevj Eei yaag tovb yia.” naaiq se zyruq kxvq Eei waag. ",
    "6": "xij zu'g txv Jaa maaib txn maaib sia'q. xij zu'g weig meib Bua Eei txn lxd auq, yaag puvj meib Bua Eei sia'q weig pun ninb Bua maaib txn maaib sia'q. xij zu'g yem naaig Yaavj Jyenq faauj maiq zeid zo'g Jyenq Fiag.  ",
    "2": "naaiq se ye-Ko-ni-yaa huvb Zauj huvb Eei maa, Zauj im toq Eei myenb, yem yu-Daa Zauj ye-lu-saa-lem zruj Lo Eei myenb, zavg myenb Zauj Lia'g zavg yem ye-lu-saa-lem Zwrtq mig a'q.  ",
    "20": "meib Bua yetg zuvq zu'g kwaatq mivb Eei myenb, se yem ye-lu-saa-lem yia heug mivb Tauj Baa-Bi-lon Eei myenb aa'b! xij zu'g mwavj zyruq Eei waag.  ",
    "24": "meib xij zu'g kxvq Buaj ne-he-laam myenb, se-mai-aa,  ",
    "28": "weig zu'g ninb fiaq fyenj pun yia Bua yem Baa-Bi-lon Eei myenb kxvq, “zu'g kwaatq mivb Eei zyavb hog laub Daauq a'q. meib Bua xij zu'g komq pyauq yaag yem Jyenq naaig ka'Euad. xij zu'g zruj Wivj zwavj ka'naaiq cvj Eang Wivj Zwrtq Eei ka'naaiq.”+’+” ",
    "7": "xij zu'g Tevj tovb yia pun meib Bua zu'g kwaatq mivb uaq nxm zivb tu'q lovj, yaag xij zu'g weig uaq nxm zivb tauj kauj Toq zyruq, weig zu'g uaq nxm zivb tu'q lovj nx, meib Bua yaag tu'q lovj a'q.  ",
    "29": "sej-fan-yaa to'g naaiq zeiq fyenj pun trug waag myenb, ye-le-mi, mwavj.  ",
    "19": "zyruq kxvq, “se weig zu'g ninb Bua maiq mwavj yia Eei waag, tovb yia zanb zang Paaiq yia Eei pru uaq teij trug waag myenb kxvq pun meib Bua mwavj. mq paag ninb Bua maiq Kavq mwavj.” naaiq se zyruq kxvq Eei waag. ",
    "17": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “mavg maa'b! yia xij pun ninb Bua zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg yaag pun ninb Bua Navq waaig haig Eei vovb Exj pyruq. waaig kau, zuvq maiq penj Eang.  ",
    "31": "“meib xij zu'g fiaq fyenj mivb pun yetg zuvq zu'g kwaatq mivb Eei myenb kxvq, ‘zyruq Navq naaiq kxvq Tauj ne-he-laam myenb, se-mai-aa, ‘weig zu'g se-mai-aa trug waag Buaj meib Bua yaag maiq zeid yia Paaiq ninb mivb, ninb yaag pun meib Bua Kauj kxvb pc'g Eei waag.’  ",
    "30": "ye-le-mi cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "27": "ib zang meib Bua weig haiq tiug maiq kxvq aa-naa-Totq myenb, ye-le-mi, tovb trug waag Buaj meib Bua uaq taub?  ",
    "11": "zyruq kxvq, “yia hiuq tu'q yia weig meib Bua maaib Eei za'eij, se weig pun meib Bua tu'q lovj maiq zeid tu'q Zyruq, weig pun meib Bua maaib hod Gaav yaag maaib lamb Namq txvj.  ",
    "5": "meib Bua xij zu'g komq pyauq yaag yem Jyenq naaig ka'Euad. xij zu'g zruj Wivj cvj Eang Wivj Zwrtq Eei ka'naaiq.  ",
    "9": "weig zu'g ninb Bua tevq yia Eei mevb trug Eei waag se Jaaq Eei. maiq zeid yia Paaiq ninb Bua.” naaiq se zyruq kxvq Eei waag. ",
    "16": "zyruq Navq naaiq kxvq Tauj zweid Daa-witq Eei weig Eei huvb yaag kxvq Tauj yem naaiq nxm zivb yetg zuvq pc'g fivj, tovb maiq Zauj meib Bua zu'g kwaatq mivb Eei kxb yrud.  ",
    "4": "nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq Buaj zu'g kwaatq mivb Eei zwavj myenb, tovb yem ye-lu-saa-lem yia pun zu'g kwaatq mivb Baa-Bi-lon Eei myenb.  ",
    "10": "  zyruq Navq naaiq kxvq, “yem Baa-Bi-lon Eei Zyetq zyepg Havj pwavq, yia zyrug mivb lxd meib Bua yaag ei yia lcvd Eei waag zruj zyavj, cvj txb meib Bua Rwrnj naaiq nxm txvj.”   ",
    "22": "se laaij naaiq teij i taub, yem Baa-Bi-lon zu'g kwaatq mivb Eei yu-Daa myenb xij lovg naaiq Jruj penj zyruj Eei waag kxvq, “Toq zyruq pun meib Navq sej-De-Ki-yaa Zauj aa-hapg, tovb Baa-Bi-lon huvb lyemb navb Eei puaq taig.”  ",
    "12": "uaq zang meib Bua xij heug Jyenq Toq yia, cvj taaib tauj kauj lxd yia. yia yaag xij mwavj meib Bua.  ",
    "15": "weig zu'g meib Bua kxvq, “zyruq weig yia Bua yem Baa-Bi-lon lyepg trug waag myenb.”  ",
    "13": "meib Bua lxd yia, xij zu'g lovg Revg Hruq lxd zyrug lxd tu'q pwatg.”   ",
    "1": "naaiq se trug waag myenb, ye-le-mi, fiaq Eei fyenj pun zu'g kwaatq mivb Eei myenb koj Zauj ne-Bu-Katq-netq-saa yem ye-lu-saa-lem kwaatq mivb Baa-Bi-lon Eei sai myenb, trug waag myenb Zauj zwavj pc'g fivj.   ",
    "26": "‘zyruq zuvq lyepg meib zruj sai myenb tiq ye-ho-yaa-Daa sai myenb, kruj zavg zyruq Eei pyauq kunq taub taub putq Din Eei trug waag myenb, zyrug lovg Dyavj kapg Jyenq ninb Eei puab zauj, cvj lovg Lia'g Kru Kru Jyenq Jaav.  ",
    "25": "“nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘meib lovg meib kanb Eei Buaj fuvj fyenj pun yem ye-lu-saa-lem Eei zwavj myenb yaag pun maa-aa-sej-aa Eei txn, sej-fan-yaa sai myenb, Zauj zwavj sai myenb. meib Buaj sej-fan-yaa,  "
  },
  "30": {
    "18": "“zyruq Navq naaiq kxvq, “yia xij pun yaa-Kopq Eei Dopg liub Rwrnj taaib tu'q lovj Navq lod uaq nx, yaag Kxb lyenb ninb yem Eei txvj. zivb yaag xij tu'q Zeij Jiad yem zivb Eei lob Bov, huvb ting yaag yem lob txvj lyepg Jiad. ",
    "8": "“nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘Tauj uaq Nxi yia xij wrtq nauq kaad Jyenq ninb Bua Eei Jaav Eei Dyavb kaad, yaag Zutq tavj Dob ninb Bua Eei Laav. kanb fivj myenb yaag maiq tu'q pun ninb Bua cvj zruj nrub. ",
    "3": "zyruq kxvq, ‘Nxib Eia'g xij Tauj, yia xij pun yia Eei pc'g fivj, i-saa-laa-en myenb Zauj yu-Daa myenb, tu'q lovj taaib Navq lod uaq nx. yia xij txb ninb Bua Rwrnj tovb yia Zeij pun ninb Bua Eei ovb Taaij Eei teib puv. ninb Bua zyrug tu'q Ripg penj ninb Bua Eei pwrng.’+” naaiq se zyruq kxvq Eei waag. ",
    "21": "kunq ninb Bua uaq taub zuvq penj ninb Bua kanb Eei myenb, ninb Bua Eei pyeiq zeiq penj yem ninb Bua kanb Bu'Dovj Eei myenb. yia xij pun ninb taaib nitq fatq, ninb zyrug taaib nitq fatq yia, weig zu'g maaib haiq taub ninb kanb kaamq taaib nitq fatq yia?’ naaiq se zyruq kxvq Eei waag. ",
    "14": "Namq meib uaq teij yetg zuvq la'Ku'q meib. ninb Bua zuvq maiq kunq meib a'q, weig zu'g yia Bx'q meib Navq winb wavq Bx'q nx, yaag tivg meib Eei zwid Navq tivg to'g haig Eei myenb Eei zwid, weig zu'g meib Eei zwid Lo haig, meib Eei zwib nipg yaag Zamq. ",
    "23": "mavg maa'b! zyruq Eei Ryaaub Jia'q. ka'Qiaj pctq Zwrtq Navq Ryaaub zung kwinb Jyenq x'q myenb Eei mGxvq. ",
    "6": "meib Bua xij zu'g naaig yaag mavg kaaj, mJavg txn haib yuvd kub vwaad Eei fai? uaq Euvg yia weig haiq tiug pwatg taub taub mJavg txn lovg puad Qam Jyenq ka'sia Navq msia'q txn mun kub vwaad? taub taub Eei Myen weig haiq tiug Byeng Revg? ",
    "2": "“zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq kxvq, ‘zx'q yia kxvq Buaj meib Eei yetg zuvq waag fiaq Jyenq sru.’  ",
    "20": "ninb Bua Eei fu'Jweiq xij Navq lod uaq nx. ninb Bua kapq zunq Eei wig yaag yem yia Eei Ra'Myen lyepg Jiad. yia xij tivg ta'faanb zeij ninb Bua uaq teij Eei zwid. ",
    "24": "  zyruq Zyruq Eei ka'Qiaj pctq Zwrtq yaag maiq taauj Gaav, Tauj ninb yem Hruq tivg xij zruj Eei zruj zyavj. Tauj setq mweid Eei Nxib Eia'g meib Bua zyrug mevb pc'g naaiq teij sig. ",
    "7": "Kruq a'q. naaiq nxm Nxi za'kevb penj tomb Nxi a'q. maiq maaib haiq nxm Nxi Dovg naaiq nxm Nxi. se yaa-Kopq zu'g ze'g naang Eei zyavb hog, mq paag yem uaq nxm Nxi ninb Zxg tu'q Fruj Zwrtq.’ ",
    "19": "maaib lcvd zivb Eei Ruv Zauj Fyenb yrub Eei Qiaj yem naaiq teij txvj ka'Euad Zwrtq. yia xij pun ninb Bua Yaavj Jyenq faauj, ninb Bua zyrug maiq zeid zo'g. yia xij pun ninb Bua tu'q myenb Taaib, ninb Bua zyrug maiq zeid zruj faij. ",
    "17": "  zyruq kxvq, ‘yia xij zxg meib lovj, pun meib Navq lod uaq nx. yia yaag xij zxg meib zu'g mun Eei txvj lovj, weig zu'g myenb kxvq meib se zu'g zung Zwrtq Eei myenb, ‘se si-on, tovb maiq maaib haiq taub Taanj.’ ",
    "11": "“zyruq Navq naaiq kxvq, ‘yia Zauj meib yem weig Fruj meib. yia xij pun tovb meib zu'g Raanj mivb yem uaq teij yetg zuvq kua'q Bu'Dovj zutg Revg. mq paag yia maiq pun meib zutg Revg. ziuj meib zruj Eei yia xij Bx'q Faauj meib Pwij hxpg zu'g zruj Eei. maiq kunq Navq haiq nx, yia xij zu'g tivg meib Eei zwid maiq kwavg.’ ",
    "5": "zyruq Navq naaiq kxvq, “yia Bua haid heug Jyenq Hruq Waav Eei Qiaj, kamb Riaj haig, maiq maaib pcvb xn. ",
    "9": "ninb Bua xij fub suj zyruq, ninb Bua Eei Tinb huvb, yaag fub suj yia weig ninb Bua lyepg taaib Eei huvb, Daa-witq.’ ",
    "16": "“+‘weig naaiq ta'faanb haiq taub Eang meib, uaq taub zyrug zu'g Eang a'q. meib Eei yetg zuvq winb wavq, taub taub zuvq xij zu'g kwaatq mivb. luq meib uaq teij yaag xij zu'g luq, ta'faanb Zaavq meib uaq teij yaag xij zu'g Zaavq.’ ",
    "4": "yem naaiq mivb se zyruq kxvq Tauj i-saa-laa-en Zauj yu-Daa Eei waag.  ",
    "10": "“zyruq Navq naaiq kxvq, ‘yia Eei pru, yaa-Kopq aa'b! maiq tuvq kamb Riaj. i-saa-laa-en myenb aa'b! maiq tuvq zu'g hc'q kanb, weig zu'g mavg maa'b! yia xij yem ko Eei txvj Fruj meib, yaag yem zu'g kwaatq mivb Eei teib puv Fruj meib Eei zeib fun. yaa-Kopq zyrug tu'q Rwrnj taaib sekq Ria'g pcvb xn Eei yem, yaag maiq maaib haiq taub zruj pun ninb kamb Riaj.’ ",
    "22": "“+‘meib Bua zyrug zruj yia Eei pc'g fivj, yia yaag zruj meib Bua Eei Tinb huvb.’+” ",
    "12": "“zyruq Navq naaiq kxvq, “+‘meib zu'g mun Eei txvj zxg maiq haib lovj, meib zu'g syav Eei txvj za'kevb zu'g Niaq. ",
    "15": "meib weig haiq tiug Eyemq laaij zu'g mun? meib zu'g mun Eei txvj zxg maiq haib lovj, weig zu'g meib Eei zwid Lo haig, meib Eei zwib nipg yaag Gcvg, yia Zivj Navq naaiq zruj naaiq teij sig pun meib. ",
    "13": "maiq maaib myenb Tevj meib Zcvj sig, maiq maaib Dia zxg meib Bua zu'g mun Eei txvj, maiq haib zxg tu'q meib lovj. ",
    "1": "ye-le-mi tu'q zipq zyruq Eei waag kxvq,  "
  }
}
