{
  "3": {
    "18": "“Tauj uaq Nxi tomb Bov maaib a'vung Wivj pwavq Revg. fiub Bov yaag maaib vovb kwanb. yu-Daa Eei tiub tiub Do'q maaib uam lyrug, yaag maaib zivq uam yem zavg zyruq Eei pyauq lyrug Zwrtq, yuvd sitq-Tim hxvd. ",
    "3": "ninb Bua tivg mcvg mavg, zx'q yia Eei pc'g fivj pun Gxi, yaag zx'q txn yeng maaig sin Eei msia'q txn, cvj maaig sia'q weig tu'q Eaanb maaid tiuq hopq. ",
    "8": "yia xij pun meib Bua Eei txn, meib Bua Eei sia'q zu'g maaig pun yem yu-Daa myenb Eei puab Diaq. ninb Bua cvj txb mivb maaig pun sej-Baa myenb, se maaig pun yem ko Eei yetg kua'q myenb.” zyruq Navq naaiq kxvq. ",
    "19": "i-yipq xij zu'g penj paaig Waav Eei txvj, e-Dom xij zu'g penj paaig waaig Eei teib puvb Waav, laaij ninb Bua zruj to'g pun yu-Daa myenb cvj yem uaq teib puv taij maiq zruj txvg Eei myenb, pun Ryaamq lyrug Zwrtq. ",
    "9": "xij zu'g yem maang kua'q myenb Bu'Dovj zunb kxvq, xij zu'g Beng zyavj Bx'q Jaaj. heug Bx'q Jaaj Eei pcv taaib. pun yetg zuvq Junb pcv taaib fatq, pun ninb Bua faauj taaib maa'b! ",
    "7": "“mavg maa'b! yia ib zang xij yem ninb Bua zu'g maaig mivb Eei txvj txb ninb Bua Rwrnj taaib. ziuj meib Bua zruj Eei yia xij winb pun meib Bua.  ",
    "5": "meib Bua zx'q yia Eei Jyem Eaanb yaag txb yia Jaaij Jiaj Eei ka'naaiq mivb an meib Bua Eei zyenb Eei miub pyauq.  ",
    "16": "  zyruq yem si-on Funb Funb Eei heug, yem ye-lu-saa-lem heug Zwrtq Bwi, luvb Zauj Dau tovd Revg. mq paag zyruq penj ninb Eei pc'g fivj Daaub Kauj Eei txvj, weig i-saa-laa-en myenb penj wrnq Eei txvj. ",
    "20": "mq paag yu-Daa zuvq yetg liud maaib myenb yem, ye-lu-saa-lem yaag maaib myenb yem Tauj maang kruq maang txig. ",
    "17": "“Navq naaig meib Bua zyrug hiuq tu'q yia se zyruq, meib Bua Eei Tinb huvb, yem yia Eei Zivb Revg Bov, si-on. ye-lu-saa-lem zyrug penj Zivb Revg zivb, kanb fivj myenb yetg liud maiq tu'q cvj taaib Zaavq pia'g. ",
    "14": "Zinb Zin waanb waang laanb myenb yem syemq tivg Eei hxvd, weig zu'g zyruq Eei Nxi Tauj fatq yem syemq tivg Eei hxvd. ",
    "4": "“o Tai-la'q, sai-Dxn Zauj fi-li-saa-tia kua'q Eei nxmb nxm txvj aa'b! yia zruj haiq Euvg meib Bua Zivj taaib xij Jaauq win pun yia fai? meib Bua Jaauq win pun yia nx, yia zyrug syepg syepq Eei winb Rwrnj pun meib Bua.   ",
    "21": "ninb Bua zu'g taij, Ryaamq lyrug Zwrtq Eei zwid yia xij Jaauq win, yaag maiq kwavg pun zruj txvg Eei myenb, weig zu'g zyruq yem Jyenq si-on.” ",
    "2": "yia xij zx'q maang kua'q myenb kapq zunq taaib, txb ninb Bua Tauj ye-ho-saa-fatq hxvd, yem naaig syemq ninb Bua, weig zu'g ninb Bua zx'q yia Eei pc'g fivj, se yia Ripg Eei i-saa-laa-en myenb. ninb Bua pun yia Eei pc'g fivj Raanj mivb yem ziaj kua'q Bu'Dovj, yaag zx'q yia Eei teib puv pun Gxi. ",
    "6": "meib Bua zx'q yu-Daa Zauj ye-lu-saa-lem Eei myenb maaig pun Janb kikg, zyrug pun ninb Bua leib ninb Bua kanb Eei kapg Jaaij ko. ",
    "13": "lovg limb kaatq maa'b! kcvb zwavj zua'g a'q. taaib maa'b! taaib Eweib a'vung pyruq, weig zu'g a'vung tiuq Eei zxvb aaq lamb pwavq a'q. syru Eei txvj zuvq myend Zwrtq, weig zu'g ninb Bua zruj Eei x'q sig Zamq haig.” ",
    "12": "“maang kua'q xij zu'g Jiad taaib. xij zu'g mivb ye-ho-saa-fatq hxvd, weig zu'g yia xij zweid Jyenq uaq, syemq weib kxmj Eei maang kua'q. ",
    "15": "Ba'Nxi Zauj Laaj xij Mwavj mivb, Leij yaag maiq ziuj Fav. ",
    "11": "meib Bua weib kxmj Eei maang kua'q myenb aa'b! syepg syepq Eei taaib kapq zunq yem uaq. “o zyruq aag, Toq txb meib Bx'q Jaaj Eei Junb pcv Fiag taaib. ",
    "1": "  zyruq kxvq, “Tauj uaq teij Nxi, uaq teij zyavb hog, tovb yia pun yu-Daa Zauj ye-lu-saa-lem tu'q lovj Navq lod uaq nx, ",
    "10": "zx'q laib pyeiq taaq penj Ru'g Daauq, zx'q Ru'g limb taaq penj Zav. pun mau Eei myenb kxvq, “yia maaib Qa'q henq.” "
  },
  "1": {
    "18": "scvb Kuq Qa'q heug, vovb kwanb yaag lung weig zu'g ninb Bua maiq maaib miab Zyavq. pa'ki yuvb Zauj yuvb kwanb fib Navq Eei zu'g Kruq. ",
    "3": "zx'q naaiq teij sig Buaj meib Bua Eei fu'Jweiq, yaag pun meib Bua Eei fu'Jweiq kxvq Buaj ninb Bua Eei fu'Jweiq, yaag pun ninb Bua Eei fu'Jweiq kxvq Buaj ninb Bua Eei funb fa'q. ",
    "8": "xij zu'g Raub Eyemq Navq taub maiq pweij Jiaj txn Eei sia'q zu'q Jyenq la'maab Diab Zru, Raub Eyemq ninb lunj Eei zyavb hog kxvq zyavb ninb uaq taub Goj. ",
    "19": "o zyruq aa'b! yia heug Jyenq Toq meib weig zu'g trud puaq myetg teib puvb Waav Eei miab Zyavq. trub Byetg puaq Revg lomb Waav Eei Dyavj. ",
    "9": "fovg hxg Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yem zyruq Eei pyauq tavj mig a'q. fub suj zyruq Eei sai myenb zyrug Raub Eyemq. ",
    "7": "ninb paaig waaig yia Eei a'vung Mei yaag Pai yia Eei vovb Exj pyruq Dyavj, ninb mc'q Revg Dyavb Dopq, mc'q liud zxi kwavg, Dyavb Gwaab Bopq pc'g Eei. ",
    "5": "tiuq Gwin Eei myenb aa'b! xij zu'g Eia taaib Eyemq. hopq tiuq Eei myenb aa'b! xij zu'g Raub Eyemq, weig zu'g kaam Eei tiuq tavj mig a'q, maiq Tauj meib Bua Eei Rwib a'q. ",
    "16": "Eang hopq txv Jyenq yia Bua Eei mziv tavj mig a'q, yem yia Bua Eei Tinb huvb Eei pyauq Eei Fyenb yrub Zauj xnb lx'g Jiaj mig a'q, maiq zeid? ",
    "20": "lyemb Yiab zxib heug Jyenq Toq meib, weig zu'g Do'q Eei uam Gaai mig a'q. trud yaag puaq waaig lomb Waav Eei miab Zyavq. ",
    "17": "ka'naaib Eim yem Daub Diaq huq mig a'q. syru ka'naaiq Eei txvj zu'g kwavg Waav, lamd yaag huq waaig Fiag, weig zu'g Byaub Kru Gaai mig a'q. ",
    "14": "xij zu'g tivg zyavj nxm zei maiq Eang haiq Euvg Eei Nxi, heug myenb kapq zunq taaib zruj leib paaij. heug zwavj myenb koj Zauj yem teib puv Eei yetg zuvq pc'g fivj taaib Tauj zyruq, meib Bua Eei Tinb huvb, Eei pyauq heug Jyenq Toq zyruq. ",
    "4": "Jopg Eeig kwanb Eang zevg Eei, tomb Jopg Eeig taaib Eang. tomb Jopg Eeig Eang zevg Eei, Jopg Eeig Daij taaib Eang. Jopg Eeig Daij Eang zevg Eei, Jopg Eeig Tiuj taaib Eang. ",
    "2": "meib Bua myenb koj myenb aa'b! mwavj naaiq teij waag maa'b! yem teib puv Eei yetg zuvq pc'g fivj xij zu'g pcv mnxmb mwavj. yem meib Bua zyavb Eei Nxib Eia'g fai meib Bua Eei ovb Taaij Eei Nxib Eia'g, maaib naaiq Euvg sig Zwrtq Jiaj Eei fai? ",
    "6": "maaib kwanb henq haig Eei fivj, zuvq saauq maiq hivb, taaib Bx'q yia Eei teib puv. uaq fivj Eei Eaab Navq syenb Eei Eaab, ninb Eei Eaab vau Navq syenb Eeid Eei Eaab vau. ",
    "13": "sai myenb aa'b! meib Bua xij zu'g zu'q Jyenq la'maab Diab Zru Raub Eyemq, meib Bua yem ziab txvb fub suj Eei sai myenb aa'b! xij zu'g Qa'q Eyemq Bwi, meib Bua fub suj yia Eei Tinb huvb Eei myenb aa'b! taaib maa'b! zu'q Jyenq la'maab Diab Zru Jiaj mwrnd, weig zu'g fovg hxg Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yem meib Bua Eei Tinb huvb Eei pyauq tavj mig a'q. ",
    "12": "a'vung Mei Gaai Revg. vovb Exj pyruq Dyavj Eauj mig a'q. zi'g lyrub pyruq, taau Dyavj Zauj pa'Jaaub Dyavj, Zauj yetg zuvq lomb Waav Eei Dyavj Kru Gaai Revg. zwavj myenb Eei Fyenb yrub zitg Revg mig a'q. ",
    "15": "Kruq a'q! uaq nxm Nxi xij Tauj.   zyruq Eei Nxi Tauj fatq a'q, xij yem nrnb Jiaj uaq taub taaib yaag penj nxm pun Euvb Euvg zu'g myetg Eei Nxi. ",
    "11": "zruj Deig Eei myenb aa'b! xij zu'g Raub a'q. fyruj a'vung Mei Eei myenb aa'b! xij zu'g Raub Eyemq. weig zu'g Byaub witq Zauj Byaub Baa-li, lyemb livb teig Eei kcvb zwavj zu'g myetg Revg. ",
    "1": "naaiq se pe-Tu-en Eei txn, yo-en, zipq zyruq Eei waag kxvq, ",
    "10": "livb teig Waav Revg mig a'q. Dau Bxvj Gaai Eei. weig zu'g Byaub zu'g myetg, syavb a'vung tiuq Gaai mivb, ka'lanq yrub yaag tavj mig a'q. "
  },
  "2": {
    "18": "uaq zang zyruq xij Rcv Jyenq ninb Eei teib puv, yaag xij Kxb lyenb ninb Eei pc'g fivj. ",
    "8": "ninb Bua laanb maiq Ryavg zu'g laanb, kx'g myenb pcv za'g yavb huvj Jyenq uaq Daavg mivb. ninb Bua pxvd Tov Bx'q Jaaj Eei ka'naaiq, maiq maaib haiq Euvg tavq tu'q Jyenq. ",
    "3": "yem ninb Bua Ra'Myen mcvj maaib trud puaq Qwi, yem ninb Bua Ga'haaq mcvj yaag maaib trub Byetg zia'g Jyenq. ninb Bua maiq kcvb taaib Eei zyavb hog teib puv se Navq e-Den Wivj. Jiad liud, Ga'haaq penj paaig waaig Eei teib puvb Waav, maiq maaib haiq Euvg haib pyauj tu'q Dutq ninb Bua. ",
    "32": "Tauj uaq zang haiq taub heug zyruq Eei Buaj, uaq taub zyrug tu'q Fruj. yem si-on Bov Zauj ye-lu-saa-lem zivb, zyrug maaib pyauj Dutq Eei myenb Navq zyruq kxvq nx. yem naaiq teij tu'q mcvg Zwrtq Eei myenb Bu'Dovj maaib zyruq heug taaib Eei myenb. ",
    "21": "Dau aa'b! maiq tuvq kamb Riaj. xij zu'g Fyenb yrub xnb lx'g, weig zu'g zyruq zruj Lo haig Eei sig. ",
    "14": "haiq taub haib hiuq tu'q? Riaj ninb haib kxiq za'eij zyrug Kxb lyenb myenb, yaag Zeij fu'q pun ninb Bua maaib fovg hxg Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq pun zyruq, meib Bua Eei Tinb huvb. ",
    "23": "o si-on Eei myenb aa'b! xij zu'g a'Neiq. xij zu'g weig zyruq, meib Bua Eei Tinb huvb, Fyenb yrub, weig zu'g ninb ziuj zyavb hog Zeij Zunb ken Byuvg, ninb pun Byuvg twib Fiag, maaib Zunb ken Zauj Zyrub ken Byuvg Navq zinb Daavg uaq nx. ",
    "6": "zwavj fivj yetq pwatg, ninb Bua Hruq waaig Revg. taub taub myenb Eei Myen Byeng Revg. ",
    "2": "penj nxm Mwavj Eei Nxi, luvb yemb yem uaq, penj nxm maaib Bwrnj, mapq Mwavj Eei Nxi. Navq Mwavj om Jyenq Bovb nivq kub vwaaig, maaib yetg tomb kwanb myenb yrug Lo yrug henq taaib. yem lob Nxi taaib maiq maaib Jiaj Navq naaiq. Ga'haaq hivq Tauj maang kruq maang txig yaag maiq maaib. ",
    "20": "“yia xij zung yem pa'q puv taaib Eei tomb kwanb leib meib Bua ko, yaag zung ninb pia'g nxm teib puvb Waav, teib puvb haand. Ra'Myen uaq kwanb xij zung pia'g tov puv Eei Kxiq, Ga'haaq Gaav uaq kwanb zung pia'g fai puv Eei Kxiq. zweij Eei Qiaj zyrug faauj, ninb huq zweij Eei Qiaj Zovj faauj luvb, laaij ninb zruj Lo haig Eei tomb sig.” ",
    "24": "Bx'q Byaub Eei Zyavq zyrug maaib Byaub pwavq Revg. a'vung tiuq Zauj ka'lanq yrub zuvq myend Zwrtq syru Eei txvj. ",
    "28": "“hod taaib yia xij toj yia Eei sivj livb Zeij pun maang myenb. meib Bua Eei txn, meib Bua Eei sia'q xij Tevj yia trug waag. meib Bua Eei myenb koj myenb xij Beij Beij. meib Bua Eei myenb lunj myenb xij pwatg hing yaavb Eei sig. ",
    "7": "ninb Bua Navq henq haig Eei pcv Tiuj, yaag Navq Bx'q Jaaj Eei pcv piu faauj zivb laatg. ninb Bua mivb penj yetg Baib, yetg Baib, maiq pun ninb Bua Eei kwanb lung. ",
    "29": "yem uaq teij Nxi yia yaag xij toj yia Eei sivj livb Zeij pun lyemb mJavg pru, msia'q pru. ",
    "19": "  zyruq xij tau ninb Eei pc'g fivj kxvq, “yia xij pun meib Bua tu'q laavb zi'g, syavb a'vung tiuq Zauj ka'lanq yrub, meib Bua zyrug tu'q Eang peuq. yia maiq cvj pun meib Bua yem maang fivj Bu'Dovj zu'g ninb Bua Wrtq. ",
    "17": "pun fub suj zyruq Eei sai myenb yem Zapq Zwrtq zavg Tinb huvb Eei pyauq Ra'Myen mcvj Zauj ziab txvb Bu'Dovj Eyemq, cvj kxvq, “zyruq aag, Toq Kxb lyenb meib Eei pc'g fivj. maiq tuvq pun meib Ripg Eei pwrng zu'g myenb Wrtq, zu'g maang kua'q myenb lovg zruj kruq kxvq. yem maang fivj Bu'Dovj myenb weig haiq tiug xij zu'g kxvq, ‘ninb Bua Eei Tinb huvb yem haaij?’+” ",
    "31": "  zyruq Eei uaq nxm kamb Riaj haig Eei tomb Nxi maiq kcvb Tauj, Ba'Nxi xij Mwavj mivb, Laaj yaag xij si'q Navq Ryaamq nx. ",
    "30": "yia xij yem luvb yem Dau zruj Zwrtq Bua'g hxvb Eei sig, maaib Ryaamq, maaib trud, maaib trub syrub ton. ",
    "27": "meib Bua zyrug hiuq tu'q yia yem i-saa-laa-en myenb Bu'Dovj, yaag hiuq tu'q yia se zyruq, meib Bua Eei Tinb huvb, maiq maaib kanb taub. yia Eei pc'g fivj yetg liud maiq zu'g cvj paaig Myen. ",
    "11": "  zyruq yem ninb Eei Junb pcv kwanb Eei uaq Daavg mcvj Zwrtq Qiaj Bwi. ninb Eei pcvb kwanb za'kevb! Lo haig. mwavj ninb hatg Eei waag uaq teij yaag henq.   zyruq Eei Nxi za'kevb Lo haig, kamb Riaj haig Eei Nxi. haiq taub haib tiaq tu'q? ",
    "5": "ninb Bua Tiuj kan Bovb nivq mivb, Qiaj Bwi Navq Bx'q Jaaj Eei maab Zia, Navq trud zia'g Byaub Gaauq kxn Beuj Eei Qiaj Bwi, yaag Navq kwanb henq haig Eei pcv Baib Jyenq Zwrtq mivb Bx'q Jaaj. ",
    "9": "ninb Bua pxvd pia'g zivb ka'Euad, Tiuj zivb laatg kub vwaaig. ninb Bua Exv pia'g pyauq, Exv pia'g fov mwrnb Navq Janb za'g. ",
    "16": "xij zu'g Buaj zwavj pc'g fivj kapq zunq cvj saaj kapq zunq Eei myenb Zivb Revg. pun zwavj myenb koj taaib zunq. txb fu'Jweiq, lyemb hopq Jyenq Exj Eei kub vwaad kapq zunq taaib. syavb laavb Zauj syavb Bwavd xij zu'g Zwrtq ninb Bua Eei ken taaib. ",
    "4": "ninb Bua Eei favj zeiq Navq maad, ninb Bua Tiuj Navq Bx'q Jaaj Eei maad Tiuj. ",
    "10": "yem ninb Bua Eei uaq Daavg mcvj Dau tovd, cvj Dang zu'g luvb Eanb Eanb Eei. Ba'Nxi Zauj Laaj Mwavj mig a'q, Leij yaag maiq ziuj Fav. ",
    "22": "lomb Waav Eei Yiab zxib aa'b! maiq tuvq kamb Riaj. weig zu'g teib puvb Waav Eei miab Zyavq Zwrtq miaq Eyemd a'q. Dyavj yaag zyavb pyruq. vovb Exj Dyavj Zauj a'vung Mei zyavb pyruq kitq. ",
    "12": "  zyruq kxvq, “maiq kunq Navq naaig, meib Bua xij zu'g zei maiq Eang haiq Euvg xij zu'g Raub, xij zu'g Eyemq Jyenq lovg Revg Hruq Rwrnj taaib lxd yia.” ",
    "15": "xij zu'g yem si-on pyomq Jxv. xij zu'g tivg zyavj nxm zei maiq Eang haiq Euvg Eei Nxi, heug myenb kapq zunq zruj leib paaij. ",
    "13": "xij zu'g petq meib Bua Eei Hruq, maiq zeid petq meib Bua Eei lwib hruj. Rwrnj taaib lxd zyruq, meib Bua Eei Tinb huvb, weig zu'g ninb maaib enb zivb yaag Kxb lyenb myenb. ninb maiq Qiaj Jiad syepq, ninb za'kevb! zyepg zua'q Eei Namq myenb. ninb yaag kxiq Hruq maiq pun zu'g tomb ze'g naang. ",
    "1": "xij zu'g yem si-on pyomq Jxv, yem yia Eei Zivb Revg Bov pyomq Qiaj Bwi. kua'q ka'Euad yetg zuvq myenb xij zu'g sin zinj, weig zu'g zyruq Eei Nxi xij Tauj, zuvq Tauj fatq a'q. ",
    "26": "meib Bua tu'q Eang kauj, tu'q Eang peuq Revg. meib Bua zyrug Zev zyruq, meib Bua Eei Tinb huvb Eei mevb, tovb weig meib Bua zruj Bua'g hxvb Eei sig uaq taub. yia Eei pc'g fivj yetg liud maiq zu'g cvj paaig Myen. ",
    "25": "“Jopg Eeig Eang waaig ka'naaiq Eei Havb sruj yia xij Jaauq meib Bua, se tomb Jopg Eeig Zauj Jopg Eeig Daij, Zauj Jopg Eeig Tiuj Zauj Jopg Eeig kwanb, tovb yia fuvj taaib pia'g meib Bua Bu'Dovj Eei tomb kwanb. "
  }
}
