{
  "18": {
    "18": "ninb yem Fav zu'g zung pia'g Mwavj ka'Euad, se zu'g zung Zwrtq yaavb ken. ",
    "3": "weig haiq tiug funj yia Bua Navq scvb Kuq? ziuj meib mavg, yia Bua penj ka'naaib Vovj fai? ",
    "8": "ninb kanb Eei zauj txb ninb mivb zu'g muvd Reng, ninb yavb zcv Laav Eei Kwrtq Jiaj. ",
    "19": "yem ninb Eei trub zov maiq maaib ninb Eei hod txig zeib fun. ninb yem Jiaj Eei txvj maiq maaib yetg taub Zwrtq sivj mcvg. ",
    "9": "Laav zyrug Lopq Jyenq ninb Eei zaub Go, cvj nc'g Jyenq zyetg Eei. ",
    "7": "ninb henq Eei zaub Biag ib zang laamj tu'q navq. ninb kanb taaq Eei za'eij zuvq hxig ninb Di'q zu'g Dxpg. ",
    "5": "“x'q myenb Eei Fav zuvq zu'g Navq tav nx taig mig a'q. ninb Eei trub Byetg yaag maiq ziuj Fav. ",
    "16": "ninb Eei Ruvb Gaai mivb, ninb Eei Gwaab Eauj Revg. ",
    "20": "fai puv myenb mwavj haid ninb Eei setq mweid zu'g Eei sig zyrug Hruq waaig Revg. tov puv myenb yaag kamb Riaj haig a'q. ",
    "17": "yem luvb Diaq maiq maaib haiq taub Javj ninb, yem teib puv ninb Eei Buaj zutg mig a'q. ",
    "14": "yem ninb Kauj Eei Dopg liub ninb zu'g pcv Zwrtq, cvj zu'g txb mivb Tauj kamb Riaj haig Eei huvb tiaj. ",
    "4": "meib Qiaj Jiad hxig kanb mun Eei myenb aa'b! Daub peib laaij meib xij zu'g kwavg penj Daub Waav fai? la'pyeiq xij zu'g swiq Gxi ninb Eei txvj fai? ",
    "21": "x'q myenb yem Eei txvj zuvq Navq naaiq. maiq hiuq Tinb huvb Eei myenb yaag Navq naaiq a'q.” ",
    "2": "“meib xij kxvq naaiq kxvq uaq Dovg haaij laub? Namq lovj maa'b! yia Bua zyrug Zauj meib kxvq waag. ",
    "6": "yem ninb Eei Dopg liub Eei Fav penj Mwavj, yem ninb kub vwaaig Eei tav yaag taig mig a'q. ",
    "13": "ninb Eei Dopq putq Zyruq Eei pcvg huq Revg. to'g haig Eei wrnb pcvg na'q ninb Eei puab zauj. ",
    "12": "laaij vxg, ninb Eei Qa'q Piaj Jyenq Fiag. ze'g naang yem ninb Eei ka'Len zuaq Jyenq ninb. ",
    "15": "tovb maiq zeid ninb Eei ka'naaiq yem ninb Eei Dopg liub, yaag maaib huvb Yaamj Jyenq ninb yem Eei txvj. ",
    "11": "hc'q ninb kamb Riaj haig Eei sig weib Jyenq pyei puv, yaag zung Jyenq ninb Eei zaub Go mivb. ",
    "1": "Qu-waa myenb, Bin-Datg, tau, ",
    "10": "maaib Laav weig ninb pivj Jyenq ka'Diaq Dau, zcv Jyenq yem ninb yavb Eei Jauq. "
  },
  "8": {
    "18": "mq paag sij kxvq ninb yem uaq nxm txvj zu'g pcv Zwrtq, uaq nxm txvj zyrug maiq Eyemg ninb cvj kxvq, ‘yia zuvq maiq pwatg Jiaj meib.’ ",
    "8": "“yia Toq meib, naaig lob Nxi myenb yaag Namq mavg kaaj ovb Taaij Bua lxd pwatg haiq Euvg, ",
    "3": "Tinb huvb haib zruj pcvb fim Eei Jauq Pyen fai? fai nrnb Jiaj uaq taub haib pun zruj hxpg Eei Jauq Pyen mivb fai? ",
    "21": "ninb xij pun meib Eei Rwib cvj a'Neiq Eei Jyetq, yaag pun meib Eei Rwib Fyenb yrub Eei heug. ",
    "14": "ninb Kauj Eei Jauq tavj mig a'q. ninb Kauj Eei se Navq kcvb Exg Byxvd nx. ",
    "6": "sij kxvq meib Zivb Revg, Hruq zivj Eei, ninb zuvq xij weig meib Jiad taaib, cvj pun meib Eei Jaab tivb Rwrnj taaib Navq lod uaq nx. ",
    "2": "“naaiq teij waag meib xij kxvq Tauj haiq zang? meib Eei waag Navq Ryaauj pwrng nx. ",
    "20": "“mavg maa'b! Tinb huvb zuvq maiq kwavg maiq maaib txvj Gemb Eei myenb. yaag maiq Tevj zruj x'q Eei myenb. ",
    "7": "maiq kunq meib Jiad kxn uaq zang meib faij Eei, setq mweid Eei Nxib Eia'g meib zyrug tu'q zruj Lo. ",
    "19": "mavg maa'b! naaiq se ninb Eei Jauq Eei Fyenb yrub. kanb teij myenb xij yem uaq Dau Zwrtq taaib. ",
    "17": "ninb Eei Ruvb Reng Jyenq la'pyeiq, cvj Fiag mivb pia'g la'pyeib Qavj. ",
    "11": "maiq maaib Faavb, Ziab txij yenb miaq haib Zwrtq Eei fai? maiq maaib uam, lua'g ti'g haib Yaavj Eei fai? ",
    "5": "sij kxvq meib Jyenb lxd Tinb huvb yaag Jrub nrnb Jiaj uaq taub, ",
    "9": "weig zu'g yia Bua a'Nxi Ko'q ho'g Zwrtq seij, maiq hiuq haiq Euvg. yia Bua yaag yem paamb ken Navq tovb linb nx. ",
    "16": "ninb se Navq miaq, Eutg Fav Eei zyavb hog Yaavj taaib, ninb Eei lwavb lrug pwavq ninb Eei Wivj. ",
    "4": "sij kxvq meib Eei fu'Jweiq paamd zwid txvg Tinb huvb, ninb ziuj ninb Bua zruj Eei sig pun ninb Bua zu'g tivg zwid. ",
    "10": "ninb Bua xij Faauj meib, Buaj meib, ziuj ninb Bua mevb pc'g kxvq Zwrtq maiq zeid? ",
    "22": "Rxv meib uaq teij xij zu'g paaig Myen Eaiq, x'q myenb Eei Dopg liub yavb naaiq Jiaj maiq maaib a'q.” ",
    "12": "Zxg mcv Eei zyavb hog maiq kaatq nx, peiq kanb Euvg miaq, ninb Gaai Daavg Jiaj. ",
    "15": "ninb pavg ninb Eei pyauq, mq paag pyauq yem maiq Jyenq. ninb nanq Jyenq pyauq mq paag pyauq maiq wrnq. ",
    "13": "ta'faanb la'Ku'q Tinb huvb Eei myenb yaag Navq uaq nx. maiq kan Tinb huvb Eei myenb maaib lamb Namq Eei, zuvq xij zu'g myetg. ",
    "1": "Qu-waa myenb, Bin-Datg, zyrug tau, "
  },
  "33": {
    "18": "ninb tavq Jyenq pun myenb maiq zu'g pia'g yemb ken, Fruj ninb Bua Eei mcvg maiq zu'g taig. ",
    "8": "“meib kxvq Eei waag yia haid mig a'q. meib kxvq waag Eei Qiaj pia'g yia Eei mnxmb. ",
    "33": "sij kxvq meib maiq kxvq, Toq mwavj yia kxvq. maiq tuvq Ko lo, yia zyrug zx'q Zovb mevb Eei Jauq Faauj meib.” ",
    "3": "yia Eei waag pun Ziv yia Eei Hruq zivj, ziuj yia hiuq Eei Jauq yia Eei Rwib meij kxvq. ",
    "32": "sij kxvq meib maaib waag kxvq, tau yia maa'b! kunq kxvq a'q. yia a'Neiq mwavj weig lcvd meib se maiq txvg. ",
    "21": "ninb Jaig kau, sin zavg so'q Revg, mavg maiq pwatg xq, zinb Daavg maiq pwatg Eei Buvq, ib zang Bov Zwrtq taaib a'q. ",
    "14": "Tinb huvb lovg naaiq Euvg za'eij kxvq, lovg uaq Euvg za'eij kxvq, mq paag myenb maiq lovg Hruq mwavj. ",
    "23": "“sij kxvq maaib taub finb myenb taaib Tevj ninb zruj Bu'Dovj myenb, se Zinb waang taub Eei yetg taub, pun myenb hiuq tu'q zruj hxpg Eei Jauq. ",
    "6": "ziuj Tinb huvb mavg, yia Zauj meib fib Navq, ninb yaag lovg Dunb nia zeij yia taaib fib Navq Eei. ",
    "2": "mavg maa'b! ib zang yia xij kxvq, yia liug leid zyavj kxvq a'q. ",
    "20": "ninb Eei Rwib zyrug yruj Eang hopq, lyemb Kuq Jiaj Eei ka'naaiq yaag yruj mig a'q. ",
    "24": "uaq taub finb myenb Kxb lyenb ninb zyrug kxvq, ‘Toq Fruj ninb, maiq tuvq pun ninb mivb yemb ken, yia lxd tu'q zua'g Eei Jaaj mig a'q.’ ",
    "28": "ninb Fruj yia, pun yia maiq zu'g Fiag Tauj yemb ken, yia Eei mcvg zyrug tu'q pwatg Fav.’ ",
    "7": "weig naaiq meib maiq zu'g kamb Riaj yia, yia maiq zeid xij lovg Qa'q zatq Jyenq meib. ",
    "29": "“Tinb huvb zruj naaiq teij yetg zuvq sig pun myenb, i Rung, pua Rung. ",
    "19": "“myenb yaag zu'g Bx'q Faauj pweij Jyenq Zruj tiaq mun, ninb Eei Buvq yaag zanb zang mun. ",
    "17": "weig pun myenb leib Gxi zruj x'q Eei sig, yaag pun ninb Bua maiq Zevb Lo zruj mauj. ",
    "31": "“o yopq aag, pcv mnxmb mwavj yia kxvq og. Toq maiq tuvq Ko lo, yia zyrug kxvq. ",
    "30": "ninb Fruj myenb leib Dutq yemb ken, pun ninb tu'q a'Neiq Eei zyavb Jyenq. ",
    "27": "ninb yem myenb Eei Ra'Myen paauj Ruv kxvq, ‘yia paamd zwid, pwatg zruj txvg Eei sig penj zruj hxpg Eei Jauq. mq paag Tinb huvb maiq ziuj yia zruj Eei winb pun yia. ",
    "11": "ninb zx'q Dyavj kapg Jyenq yia Eei zauj, cvj zuaq Jyenq yia Eei tiub tiub Jauq.’ ",
    "5": "sij kxvq meib haib tau yia, tau maa'b! liug leid zyavj meib Eei waag yaag sruq Jyenq yia Eei Ra'Myen. ",
    "9": "meib kxvq, ‘yia se Zivb Revg, maiq maaib zwid. yia Zivb Revg Eei, maiq txvg haiq Euvg. ",
    "16": "Tinb huvb pun ninb Bua Eei mnxmb mwavj tu'q haid, yaag lovg tonq Eei waag hc'q ninb Bua. ",
    "4": "Tinb huvb Eei sivj livb zeij yia, nrnb Jiaj uaq taub Eei Qiaj pun yia maaib mcvg. ",
    "10": "mq paag Tinb huvb lxd sig hxig yia, yaag funj yia penj ninb Eei winb wavq. ",
    "22": "ninb Eei livb wrnb Tauj fatq yemb ken, ninb Eei mcvg Tauj fatq myetg mcvg uaq teij. ",
    "12": "“yopq aag, Navq naaig meib txvg mig a'q. yia xij tau meib. Tinb huvb se kaub Lo Jiaj paamb myenb. ",
    "15": "luvb mwrnd zang myenb pweij Jyenq Zruj, mFxmb Do Eei zyavb hog, Beij Beij, pwatg hing yaavb Eei sig, ",
    "13": "meib weig haiq tiug Zauj ninb Rcv kxvq, ‘ninb maiq tau yia Eei haiq Jruj waag’? ",
    "1": "“yopq aag, ib zang Toq mwavj yia kxvq, mwavj lovj yia kxvq Eei yetg zuvq waag. ",
    "26": "ninb tauj kauj Jrub Tinb huvb, Tinb huvb zyrug zipq ninb, ninb Fyenb yrub Eei mivb yem Tinb huvb Eei Ra'Myen. Tinb huvb cvj pun ninb Rwrnj taaib zruj Kuq myenb Navq lod uaq nx. ",
    "25": "ninb Eei sin zyrug Rwrnj lunj taaib Navq fu'Jweiq Eei, yaag henq Jiad taaib Navq myenb lunj myenb Eei Nxib Eia'g nx. "
  },
  "3": {
    "18": "yem uaq zu'g wrnj Eei myenb tu'q lomb Rxib henb, mwavj maiq haid aapq ninb Bua zruj kov uaq teij Eei Qiaj Bwi. ",
    "8": "Toq pun haib zyruj Nxi Eei myenb zyruj uaq Nxi, se maaib panb zeig tovd le-wi-aa-Taan Jiad taaib uaq teij. ",
    "3": "“Toq pun yia Zwrtq seij Eei Nxi Zauj ninb Bua kxvq, ‘maaib kub vwaab txn Zwrtq seij’ uaq mwrnd zu'g myetg. ",
    "21": "ninb Bua zuaq Jyenq taig, mq paag maiq tu'q taig. ninb Bua lxd taig Eei Jauq kaub Zamq lxd pivj Jyenq Eei zinb zxib. ",
    "14": "Zauj luvb Diaq Eei huvb tiaj Zauj Zaavb laavb Eei myenb yem, tovb weig kanb Zeij Jiad ib zang Baav waaig Eei txvj, ",
    "23": "Tinb huvb pivj Jyenq myenb hod Gaav Eei Jauq, puvb puv weib Jyenq ninb Bua. ",
    "6": "Toq pun uaq mwrnd mapq mcvb mapq Mwavj Eei, zx'q Gxi, maiq tuvq pun Havj maaib uaq nxm Nxi, yaag maiq tuvq pun uaq nxm Nxi pia'g Laaj Eei sruj mrug. ",
    "2": "yopq kxvq, ",
    "20": "“weig haiq tiug Zeij Fav pun zu'g syrug Kruq Eei myenb? weig haiq tiug pun Raub Kruq Eei myenb maaib mcvg zyavb? ",
    "24": "yia Tauq Qiab Do'g txvj Eang Naavj, yia Funb Eei Qiaj toj Zwrtq Navq uam nx. ",
    "7": "Toq pun uaq mwrnd maiq maaib scvb yuvd, pun uaq mwrnd Eei zyavb hog yaag maiq haid Fyenb yrub heug Eei Qiaj Bwi. ",
    "19": "Lob Lo faib faij Eei myenb yem naaig, zruj nrub Eei myenb pyauj Dutq ninb Eei zyruq. ",
    "17": "yem naaig x'q myenb tivb Fiag, maiq zruj x'q, Kruq Eei myenb tu'q hitq Kwrnj. ",
    "11": "“yia Zwrtq seij uaq zang, yia weig haiq tiug maiq taig? yia Zwrtq maa Eei ka'sia, weig haiq tiug maiq tavj Qiaj? ",
    "5": "Toq pun uaq Nxi mapq mcvb mapq Mwavj, pun Bwrnb hod Txvq Jyenq, Toq pun uaq nxm Nxi mapq mcvb Eei zyrug hivb Revg Fav. ",
    "9": "Toq pun uaq Dxm Eei Taaib pc'g fiv Mwavj mivb, pun uaq mwrnd Namq Jyenq haib Fav mq paag maiq Fav, maiq tu'q pwatg luvb Dxm Ryruq Eei Fav, ",
    "16": "fai yia weig haiq tiug maiq Navq Baav waaig Eei kub vwaad pyopq Jyenq, se Navq maiq pwatg Jiaj Fav Eei kub vwaad. ",
    "4": "Toq pun uaq Nxi Mwavj mivb. Toq pun kub vwaaig Eei Tinb huvb maiq lxd uaq nxm Nxi, yaag maiq tuvq pun Fav ziuj zu'g. ",
    "10": "weig zu'g uaq mwrnd pun yia Zwrtq seij, pun yia zu'g ziaj Euvg Kruq naang hxig. ",
    "22": "ninb Bua zuaq Jyenq taig pia'g zruq zyrug a'Neiq, za'kevb! Fyenb yrub Tauj taaub. ",
    "12": "weig haiq tiug maaib Zivb Bx'g zipq yia? fai maa pun ninb Eei Exj yia hopq? ",
    "15": "fai Zauj zruj Lo Eei myenb yem, tovb pun ninb Bua Eei pyauq maaib Jyem Eaanb pwavq. ",
    "13": "maiq Navq naaig yia tu'q pweij Fiag sekq zia'g. yia taig zyrug tu'q hitq Kwrnj, ",
    "1": "Ga'haaq yopq Gxi Rwib zyruj ninb Eei Zwrtq seij Nxi.   ",
    "26": "yia maiq maaib pcvb xn, yaag maiq tu'q sekq. yia maiq tu'q hitq Kwrnj, mq paag Kruq naang taaib lxd yia.” ",
    "25": "weig zu'g yia kamb Riaj Eei sig zuvq zu'g yia mig a'q. tovb yia kamb Riaj Jiaj Eei sig Dxtq zu'g yia. "
  },
  "32": {
    "18": "weig zu'g yia maaib waag Zamq, Eyend maiq Jyenq, yia Eei Hruq aapq yia kxvq. ",
    "8": "nrnb Jiaj Eei Tinb huvb Eei Qiaj pun paamb myenb Eei Hruq maaib panb zeig haib mevb pc'g. ",
    "3": "ninb yaag Qiaj Jiad yopq Eei pua taub txig, weig zu'g ninb Bua lxd maiq tu'q waag tau, maiq kunq ninb Bua kxvq yopq txvg.  ",
    "21": "yia maiq mavg haiq taub Eei Myen, maiq la'kwaib Zev haiq taub. ",
    "14": "yopq maiq zeid zweib yetq zweib Eeig txij yia kxvq, yia zuvq maiq lovg waag Navq meib Bua nx tau. ",
    "6": "Bu-si myenb, Baa-laa-Ken Eei txn, e-li-hu, zyrug tau, “yia Havb Jeiq lunj, meib Bua koj. weig naaiq yia taamq faij, maiq kaamq kxvq yia Namq Zwrtq Eei waag pun meib Bua mwavj. ",
    "2": "mq paag maaib taub laam fivj, Bu-si myenb, Baa-laa-Ken Eei txn, e-li-hu, Qiaj Jiad. ninb Qiaj Jiad yopq weig zu'g yopq kxvq ninb kanb zruj tu'q hxpg, maiq zeid Tinb huvb.  ",
    "20": "yia Navq haaij xij zu'g kxvq Zivj tu'q Kub yem, yia xij zu'g mxvj Gxi Rwib tau. ",
    "7": "yia kxvq, ‘Havb Jeiq koj xij zu'g kxvq, pun syrug Ewrnb Daauq Eei lovg Zovb mevb Faauj myenb.’ ",
    "19": "yia Eei Hruq Navq a'vung tiuq tapq Bua'g, maiq maaib txvj pun Qiaj Zwrtq. yaag Navq syavb Dopg Bua'g haib zuvj Baaij. ",
    "17": "yia kanb yaag xij tau, yia xij ziuj yia Namq Eei Jauq kxvq. ",
    "11": "“yia zuaq Jyenq mwavj meib Bua kxvq Eei waag. yia mwavj meib Bua Namq Zwrtq Eei za'eij, yaag zuaq Jyenq meib Bua lxd waag kxvq. ",
    "5": "e-li-hu pwatg naaiq teij pua laanb myenb maiq maaib waag tau ninb zyrug Qiaj Jiad haig. ",
    "9": "se maiq zeid laaij Havb Jeiq Lav, myenb Zivj maaib Zovb mevb, fai syrug Ewrnb Daauq Zivj pun ninb Bua mevb pc'g haiq Euvg se hxpg. ",
    "16": "ninb Bua maiq kxvq waag, yia Zxg xij zu'g zuaq fai? weig zu'g ninb Bua sruq Jyenq uaq, yaag maiq maaib waag cvj tau. ",
    "4": "e-li-hu zuaq Jyenq xij Zauj yopq kxvq weig zu'g uaq teij kaub koj ninb.  ",
    "10": "weig naaiq yia kxvq. mwavj yia maa'b! Toq pun yia ziuj yia Eei Hruq Namq Eei kxvq. ",
    "22": "weig zu'g yia maiq hiuq tu'q Navq haiq nx la'kwaib Zev, sij kxvq yia la'kwaib Zev, zeij yia uaq taub xij syepg syepq Eei myetg yia. ",
    "12": "yia lovg Hruq mwavj meib Bua, yaag maiq maaib haiq taub tau tu'q hxpg yopq. meib Bua maiq maaib yetg laanb haib tau yopq Rcv Eei waag. ",
    "15": "“ninb Bua kamb Riaj, maiq cvj tau a'q, zuvq maiq maaib waag tau. ",
    "13": "faij fim, maiq tuvq kxvq, ‘yia Bua lxd tu'q Zovb mevb. pun Tinb huvb kanb tau ninb, maiq zeid myenb.’ ",
    "1": "naaiq teij pua laanb myenb zyrug tivb Fiag, maiq tau yopq, weig zu'g ziuj yopq mavg, ninb kanb zruj Kuq myenb.  "
  },
  "21": {
    "18": "ninb Bua Navq zu'g Ryaauj pwrng Eei Byaub Gaauq, yaag Navq Bia'q nx, zu'g tomb Ryaauj pwrng Dovg haaij ma'g? ",
    "8": "ninb Bua Eei txnb Jweiq txv Jyenq ninb Bua lyepg wrnq, ninb Bua Eei mziv tu'q pwatg ninb Bua Eei funb fa'q Lo taaib. ",
    "33": "weig ninb uaq nxm hxvd Eei nia hev Eei. zwavj myenb kan Jyenq ninb mivb, mivb Daavg Eei myenb saauq maiq hivb. ",
    "3": "Toq tiaq Jyenq mwavj yia kxvq. yia kxvq liud sweib meib Bua Jyetq a'q. ",
    "32": "kcv ninb mivb Tauj zruq uaq zang, zuvq maaib myenb zuaq Jyenq ninb Eei zruq a'q. ",
    "21": "ninb zyavb Eei Laab Eia'g pwavq, ninb Zxg haib Javj kanb Eei Mwavq txig fai? ",
    "14": "ninb Bua kxvq Buaj Tinb huvb, ‘leib Gxi yia Bua maa'b! yia Bua maiq xij hiuq meib Eei Jaub lrug. ",
    "23": "maaib laanb myenb taig Eei zyavb hog, sin zavg wavg syavj, henq Eei, Kub yem, pcvb xn Eei. ",
    "6": "yia haiq zang Javj Tauj, kamb Riaj kau, zyavb sin zinj Revg a'q. ",
    "34": "“meib Bua ni? meib Bua Kuvj Namq lovg Kuvb waag xn yia Eei Hruq? meib Bua tau Eei waag maiq maaib haiq Euvg Zwrtq liud Duaq myenb Eei waag.” ",
    "2": "“Toq meib Bua lovb lovj Eei mwavj yia Eei waag, Navq naaig meib Bua zyrug xn yia Eei Hruq. ",
    "20": "Toq pun ninb Bua kanb Eei mziv pwatg ninb Bua kanb zu'g myetg. pun ninb Bua hiuq tu'q nrnb Jiaj uaq taub Qiaj Jiad haig ninb Bua. ",
    "24": "ninb Eei sin henq, Din Eei, ninb Eei Buvb fim Eyemd Eei. ",
    "28": "weig zu'g meib Bua kxvq, ‘zruj Lo uaq taub Eei pyauq ib zang yem haaij? x'q myenb yem Jiaj Eei Dopg liub yem haaij?’ ",
    "7": "“Tinb huvb weig haiq tiug pun x'q myenb tu'q zyavb Jyenq, tu'q syrug Ewrnb Daauq, maaib Qa'q henq Jyenq faauj? ",
    "29": "meib Bua maiq tu'q naaig Jiaj Jauq Eei myenb fai? meib Bua maiq hiuq tu'q ninb Bua zruj Eei zxvb zevj, ",
    "19": "meib Bua kxvq, ‘Tinb huvb syru Jyenq x'q myenb Eei zwid weig pun ninb Bua Eei fu'Jweiq zu'g tivg.’ Toq Tinb huvb winb pun x'q myenb kanb, weig pun ninb Bua kanb hiuq. ",
    "17": "“x'q myenb Eei tav zu'g taig Dovg haaij ma'g? ninb Bua zu'g Kwrnj naanb Eei sig Dovg haaij ma'g? ninb Bua zu'g Tinb huvb Qiaj Jiad, pun ze'g naang ninb Bua Dovg haaij ma'g? ",
    "31": "haiq taub txv Jyenq x'q myenb kxvq ninb? ziuj ninb zruj Eei haiq taub winb pun ninb? ",
    "30": "se zu'g ze'g naang Eei Nxi x'q myenb tu'q Fruj, Tinb huvb Qiaj Jiad Eei Nxi yaag tu'q pyauj Dutq. ",
    "27": "“yia hiuq tu'q meib Bua Eei Hruq Navq haiq nx Namq, Zauj meib Bua taaq maiq penj Eei za'eij hxig yia. ",
    "11": "ninb Bua pun ninb Bua Eei fu'Jweib faij Zwrtq Navq pa'ki yuvb kwanb, ninb Bua Eei naamb Erud Zavj heij. ",
    "5": "mavg yia maa'b! zyrug hc'q meib Bua kamb Riaj, yaag lovg puad pwav Jyenq Rwib. ",
    "9": "ninb Bua Eei pyauq pcvb xn Eei, maiq zu'g kamb Riaj Eei sig. Tinb huvb Eei pyaaq yaag maiq Bx'q ninb Bua. ",
    "16": "ninb Bua tu'q lovj se ninb Bua Kauj ninb Bua kanb Eei Qa'q. x'q myenb Zaavb laavb Eei za'eij yia simq Gxi. ",
    "4": "“yia c'q, yia maiq zeid Zauj paamb myenb Rcv. uaq Euvg yia weig haiq tiug maiq zu'g Hruq pe'q? ",
    "10": "ninb Bua Eei vovb kruq trug pwrnq maiq tavj, vovb Eeid Fiag txn, txn yaag maiq Baav. ",
    "22": "“maaib haiq taub haib zx'q wrnb zaav Faauj Tinb huvb? weig zu'g ninb zuvq syemq yem Lav uaq teij. ",
    "12": "ninb Bua kan Rod Zauj taanb paab Eei Qiaj paauj Ruv, cvj lovg Laub Dovb nuj Eei Qiaj zruj naug Eitg. ",
    "15": "nrnb Jiaj uaq taub se haiq taub, yia Bua Zivj taaib xij zu'g fub suj ninb? sij kxvq yia Bua Jrub ninb yia Bua tu'q haiq Euvg lovj?’ ",
    "13": "ninb Bua yem seij zavg Eei Nxib Eia'g tu'q lovj, ninb Bua pcvb xn Eei Fiag yemb ken. ",
    "1": "yopq zyrug tau, ",
    "26": "ninb Bua fib Navq Eei taig, pweij Jyenq niab Buv ka'Euad, maaib kcvb mau pwav Jyenq ninb Bua. ",
    "25": "cvj maaib laanb myenb taig Eei zyavb hog, Hruq maiq maaib yetg teij xnb lx'g. zyavb seij maiq tu'q haiq Euvg lovj. "
  },
  "35": {
    "3": "meib Zivj taaib naaig Tinb huvb, ‘yia tu'q haiq Euvg lovj? yia maiq paamd zwid yia tu'q haiq Euvg kaub lovj paamd zwid uaq teij?’ ",
    "8": "meib zruj x'q sig Kuvj hxig paamb myenb Navq meib nx. meib zruj Kuq myenb Kuvj Tevj paamb myenb tu'q lovj. ",
    "9": "“myenb laaij zu'g zeij Zamq zyrug heug, ninb Bua Toq Tevj pyauj Dutq henq uaq teij Eei puad. ",
    "7": "sij kxvq meib zruj Kuq myenb, meib Jaa haiq Euvg pun ninb? fai ninb yem meib Eei puad zipq haiq Euvg? ",
    "5": "“Zau Myen mavg uaq luvb! mavg yem meib kub vwaaig Lav Eei Bwrnj. ",
    "16": "weig naaiq yopq kxvq Jyenq maiq lamb lovg Eei waag mivb, kxvq waag Zamq yaag maiq hiuq ninb kxvq haiq Euvg.” ",
    "14": "“uaq Euvg, meib kxvq meib mavg maiq pwatg Tinb huvb, ninb zyrug kaub fatq maiq xij mavg meib. meib yaag kxvq meib Eei sig yem ninb Eei Ra'Myen, meib yaag zuaq Jyenq ninb. ",
    "4": "“yia xij tau meib yaag tau Zauj meib yem Eei lob kcv txig. ",
    "2": "“meib Namq taaib naaiq se pcvb fim Eei fai? meib kxvq, ‘yia kaub pcvb fim Tinb huvb?’ ",
    "6": "sij kxvq meib paamd zwid, meib zruj haiq Euvg hxig Tinb huvb? sij kxvq meib txvg zwid Zamq Jyenq faauj, meib Eei zwid Navq haiq nx zruj pun ninb? ",
    "13": "ninb Bua pc'g pc'g heug, Tinb huvb zuvq maiq mwavj. nrnb Jiaj uaq taub maiq kwen maiq sig Eei. ",
    "12": "ninb Bua heug Jyenq Toq Tevj mq paag Tinb huvb maiq tau, weig zu'g x'q myenb mauj haig. ",
    "15": "ib zang meib Namq taaib, maiq kunq Tinb huvb Qiaj Jiad, ninb maiq tivg zwid, myenb paamd zwid ninb maiq kunq a'q. ",
    "11": "ninb Faauj yia Bua kaub Zamq Faauj Daub peib Eei Yiab zxib, yaag pun yia Bua maaib Zovb mevb kaub Zamq yem luvb Eei nx'g.’ ",
    "1": "e-li-hu cvj kxvq, ",
    "10": "mq paag maiq maaib haiq taub kxvq, ‘zeij yia taaib uaq taub Tinb huvb, se pun myenb luvb mwrnd zang paauj Ruv uaq taub, yem haaij? "
  },
  "40": {
    "18": "ninb Eei Buvq Navq tovb si'q Dovb, ninb Eei puab zauj Navq Lia'g pyaaq. ",
    "8": "“meib xij pun Ziv yia maiq pcvb fim fai? meib xij tivg yia zruj txvg weig pun meib kanb hxpg fai? ",
    "3": "yopq zyrug tau zyruq. ninb kxvq, ",
    "21": "ninb pweij Fiag Dyavb Fimq ka'Diaq, yem Faavb Eei lua'g ti'g lomg ka'Euad. ",
    "14": "Navq naaig yia zyrug Eyemg pun meib, meib Eei Byaaug Jia'q puad haib Fruj tu'q kanb. ",
    "23": "maiq kunq uam seij, ninb maiq kamb Riaj, maiq kunq Jx-Dcn Daaib Eei uam Zovj zu'g ninb Eei Rwib pcvj, ninb yaag maiq Waav. ",
    "6": "uaq zang zyruq yem Ryaaub zung tau yopq Eei waag. ninb kxvq, ",
    "2": "“yopq aa'b! taanb Eei myenb xij Zauj nrnb Jiaj uaq taub Rcv Eei fai? Zauj Tinb huvb Rcv Eei myenb tau ninb maa'b!” ",
    "20": "zwavj Bov Zwrtq Eang Eei ka'naaiq pun ninb, penj yetg zuvq Yiab zxib Ryaaug Eei txvj. ",
    "24": "haiq taub haib pwav Jyenq ninb Eei mziv zx'q ninb? haiq taub haib zx'q ninb cvj Zunj Tov ninb Eei Ba'zxv? ",
    "7": "“meib xij zu'g liug leid zyavj Navq Junb zeiq myenb nx. yia xij naaig meib, meib xij zu'g tau yia. ",
    "19": "ninb se Tinb huvb zeij taaib Eei ta'yetq taub, Kuvj zeij ninb taaib uaq taub haib hivb ninb. ",
    "17": "ninb pun ninb Eei tweiq vcvg Navq sij-Daa zovb Dyavj, ninb Eei Zamb zwib Eei Jaan Zi'q Jyenq Jaaj. ",
    "11": "zruj mauj Eei myenb meib Qiaj Jiad, nrud haig, kunq zatq ninb Bua Fiag aiq. ",
    "5": "yia kxvq Rung liud, yia zyrug maiq tau, kxvq i Rung, yia zyrug maiq cvj Jaa kxvq a'q.” ",
    "9": "meib maaib puad Navq Tinb huvb Eei puad henq fai? meib maaib Qiaj Domb Domb Eei Bwi Navq ninb Eei Qiaj Bwi fai? ",
    "16": "ninb Eei Qa'q yem ninb Eei Jaaiq, ninb Eei ka'sia Eei xq yaag maaib Qa'q henq. ",
    "4": "“zyruq aag, yia se zyavb maiq penj haiq Euvg myenb, yia Navq haiq nx haib tau meib? yia zuvq lovg puad pwav Jyenq Rwib. ",
    "10": "uaq Euvg, xij zu'g lovg Favb laavg zxv Rweig, yaag lovg Favb laavg Eei haavb taaub txvj lwi zu'q. ",
    "22": "weig zu'g Dyavb Fimq Tevj ninb pivj laavb, Do'g Len Eei swib lyemb Dyavj weib kxmj ninb. ",
    "12": "mavg taub taub Zevb Lo Eei myenb yaag pcv ninb Bua Dxtq Fiag, zx'q x'q myenb Zaaiq Fiag ninb Bua yem Eei txvj. ",
    "15": "“mavg Be-he-motq maa'b! yia zeij ninb Navq yia zeij meib. ninb Eang miaq Navq vovb nx. ",
    "13": "zx'q ninb Bua yetg zuvq pyopq Jyenq niab Buv, yaag Dob ninb Bua yem yemb ken. ",
    "1": "  zyruq cvj kxvq Buaj yopq, "
  },
  "14": {
    "18": "“mq paag Bov Baav huq mig a'q. la'pyeib zxv yaag swiq Gxi leib ninb Eei txvj. ",
    "8": "maiq kunq ninb Eei Ruvb yem Daub Diaq koj, ninb Eei kxn yem Dau taig, ",
    "3": "Navq yia naaiq Euvg myenb meib puvj mziv mavg Jyenq ninb cvj txb ninb taaib yem meib Eei Ra'Myen zu'g syemq fai? ",
    "21": "ninb Eei txn Bua tu'q myenb Taaib, ninb yaag maiq hiuq. ninb Bua Dxtq Fiag aiq, ninb yaag maiq pwatg. ",
    "14": "sij kxvq myenb taig mivb, ninb cvj haib navb taaib fai? yia zuaq Jyenq naaiq teij yetg zuvq Eei Nxib Eia'g Jiaj, Tauj yia tu'q puvj Gxi Eei zyavb hog. ",
    "6": "Toq Win kanb puv, maiq tuvq mavg ninb weig pun ninb tu'q henb, pun ninb a'Neiq Navq maaig kov myenb Jiaj yetg nxm Nxi. ",
    "2": "ninb Zwrtq taaib Navq pyavb nx, yaag ziag mig a'q. ninb Navq tovb linb nx Jiaj, maiq yem a'q. ",
    "20": "meib yetg liud hivb Jiaj myenb, ninb zyrug kwei seij mig a'q. meib Tiuq ninb Eei Myen yaag pun ninb mivb mig a'q. ",
    "7": "“sij kxvq Dyavj zu'g kxij, Zxg maaib lamb Namq haib Zwrtq Zunj. Zunj yaag Daauq Jyenq mivb, maiq tivb a'q. ",
    "19": "uam Zovj la'pyeiq, la'pyeiq zyrug Jia Revg, tomb Byuvg yaag kwaatq Daub peib Eei nia mivb. meib fib Navq Eei myetg paamb myenb maaib lamb Namq Eei txvj. ",
    "17": "yia zruj txvg Eei sig meib tapq Jyenq Bua'g cvj Bx'q Jyenq yenj. meib yaag pwav Jyenq yia Eei zwid. ",
    "11": "Navq Kxiq Eei uam Gaai, Daaib Eei uam haapq yaag Gaai, ",
    "5": "ninb zyavb Eei Nxib Eia'g Jaab Daavg tivg zyavj a'q, ninb Eei Laab sruj se yem meib tivg. meib tivg zyavj ninb zyavb Eei sruj mrug, ninb yaag maiq haib Jiaj Daavg. ",
    "9": "yetq tu'q uam Eei Qiaj ninb zyrug Zwrtq Zunj, yaag Zwrtq Gwaab Navq Dyavb lunj nx. ",
    "16": "Tauj uaq zang meib xij saauq yia Eei zaub Biag, mq paag meib maiq zuaq Jyenq zx'q yia zruj txvg Eei zwid. ",
    "4": "haiq taub haib txb Zivb Revg Eei ka'naaiq yem maiq Zivb Revg Eei ka'naaiq Zwrtq? maiq maaib yetg taub. ",
    "10": "mq paag myenb taig, pweij Jyenq za'g Eei. ninb tavj Qiaj ninb zyrug yem haaij? ",
    "22": "ninb Kuvj haid ninb kanb Eei sin zavg mun, yaag weig ninb kanb Raub Eyemq.” ",
    "12": "myenb taig mivb maiq cvj navb taaib, Tauj luvb Jiaj Revg ninb maiq Eia, Gamq ninb, ninb yaag maiq haib Eia. ",
    "15": "meib xij heug, yia zyrug tau meib. meib xij a'Neiq tu'q pwatg meib Eei puad zruj taaib Eei ka'naaiq. ",
    "13": "“feij tu'q meib zx'q yia pivj Jyenq yemb ken. feij tu'q meib Txvq Jyenq yia, zuaq meib Eei ka'Qiaj fiu. feij tu'q meib tivg zyavj zyavb hog weig Javj yia. ",
    "1": "“myenb yem msia'q txn Zwrtq seij Eei Nxib Eia'g zo'g Eei, Kuvj maaib Kwrnj naanb pwavq Revg. "
  },
  "23": {
    "3": "feij tu'q yia haib hiuq mivb haiq Dau lxd ninb, feij tu'q yia haib mivb Tauj ninb yem Eei txvj. ",
    "8": "“yia mivb tov puv lxd Tinb huvb mq paag ninb maiq yem naaig. mivb fai puv, mq paag maiq pwatg ninb. ",
    "9": "ninb yem pa'q puv zruj kov Eei zyavb hog yia mavg maiq pwatg ninb. yia Win mivb naamb puv mq paag maiq tu'q pwatg ninb. ",
    "7": "yem ninb uaq, Hruq zivj Eei myenb haib Zauj ninb Rcv leid, syemq zwid Jyen zyrug tivg yia yetg liud maiq txvg. ",
    "5": "yia xij hiuq tu'q ninb Navq haiq nx tau yia, yaag xij mevb pc'g ninb Zauj yia kxvq Eei waag. ",
    "16": "Tinb huvb pun yia Hruq mau. nrnb Jiaj uaq taub pun yia kamb Riaj haig a'q, ",
    "17": "weig zu'g Mwavj weib kxmj yia, mapq mcvb mapq Mwavj Eei pwav Jyenq yia Eei Myen. ",
    "14": "ninb weig yia tivg Eei za'eij xij zruj zyavj, ninb Zxg maaib naaiq Euvg za'eij Zamq Eei. ",
    "4": "yia zyrug yem ninb Eei Ra'Myen suj yia Eei sig. yia xij kxvq Revg yia Eei tiub tiub Jauq. ",
    "2": "“ib Nxi yia Zxg vcvg Jyenq vopq Tinb huvb, maiq kunq yia Funb Jyenq yem, ninb Eei puad zatq Jyenq yia. ",
    "6": "Tinb huvb xij lovg ninb Eei tomb Qa'q Zauj yia Rcv fai? maiq zeid! ninb zuvq xij mwavj yia kxvq Eei waag. ",
    "13": "“Tinb huvb yetg liud maiq kxiq yeng. maaib haiq taub haib Tiuq ninb Eei za'eij? ninb xij zruj Eei ninb zyrug zruj. ",
    "12": "yia maiq simq ninb Eei Rwib hatg Eei waag. yia funj yem ninb Eei Rwib Zwrtq Eei waag kaub Jaaij Jiaj yia Qyemj lovg Eei Eang hopq. ",
    "15": "weig naaiq yia yem ninb Eei Ra'Myen kamb Riaj sinb zinj. yia Namq Tauj ninb yia zyrug kamb Riaj haig. ",
    "11": "yia Eei zauj yavb nitq Jyenq ninb Eei zaub Biag mivb. yia kan Jyenq ninb Eei Jauq, yaag maiq mivb Pyen. ",
    "1": "yopq zyrug tau, ",
    "10": "mq paag ninb hiuq tu'q yia yavb Eei Jauq. ninb seij liud yia, yia zyrug Navq Jyem nx. "
  },
  "6": {
    "18": "kapq txig Zwrtq Jauq Eei myenb leib ninb Bua Eei Jauq, ninb Bua pia'g teib puvb Waav zyrug zu'g myetg. ",
    "8": "“feij tu'q ziuj yia Toq Eei yia kevb haib tu'q, Tinb huvb yaag xij Zeij pun tovb yia xij tu'q Eei. ",
    "3": "zuvq kaub Niaq Kxiq Eei saab zyru. weig naaiq yia Eei waag pe'q Eei, ",
    "21": "ib zang meib Bua weig yia se Navq naaig a'q. meib Bua pwatg yia zu'g Kruq Eei sig zyrug hc'q meib Bua kamb Riaj. ",
    "14": "“haiq taub tu'g eij maiq zruj lovj pun ninb Eei lob kcv txig, uaq taub kwavg, maiq Taaib nrnb Jiaj Eei Tinb huvb. ",
    "23": "fai yia kxvq Jiaj ‘Fruj yia pyauj Dutq yia Eei winb wavq Eei puab Diaq’? fai ‘zua'g yia yem zeij myenb Eei myenb Eei puab Diaq Zwrtq taaib’? ",
    "6": "maiq maaib mweij Eei ka'naaiq maiq an Rauq haib Eang tu'q Eei fai? Jaub xq maaib haiq Euvg mweij tog fai? ",
    "2": "“feij tu'q haib zx'q yia Raub faanb Eei Jauq taaib Ryav, yia Eei yetg zuvq Kruq naang an Jyenq Tinb pcvb Ryavj, ",
    "20": "ninb Bua maaib lamb Namq haib tu'q mq paag maiq tu'q a'q. mivb Tauj uaq ninb Bua zyrug Hruq lung Revg. ",
    "24": "“Faauj yia maa'b! yia zyrug maiq Ko lo. Toq pun yia pia'g Hruq yia Navq haiq nx zruj txvg. ",
    "28": "“ib zang Toq meib Bua mavg yia, yia maiq txv Jyenq meib Bua kxvb pc'g. ",
    "7": "weig yia naaiq se kamb Riaq Eei ka'naaiq, yia Eei Hruq syrug maiq tu'q. ",
    "29": "Toq meib Bua cvj Namq Rung. maiq tuvq zruj maiq pcvb fim. ib zang Toq cvj Namq Rung. xij zu'g pun Ziv yia zruj tu'q zivj Eei. ",
    "19": "yem Te-maa teig kapq txig Zwrtq Jauq Eei myenb lxd uam, Qe-Baa Eei Jiaj Jauq scvb eij myenb maaib lamb Namq. ",
    "17": "yua'q Eei zyavb hog sxv yu'g mig a'q. Eutg Jxm zyrug mitg Revg, maiq yem ninb Eei txvj. ",
    "30": "yia kxvq Eei waag maaib haiq Euvg txvg fai? meib Bua Namq taaib yia maiq haib seij maiq Zwrtq ze'g naang? ",
    "27": "meib Bua zuvq tivg mcvg mavg weig tu'q kub hanb fu'Jweiq, yaag maaig kanb Eei lob kcv txig weig tu'q Eaanb. ",
    "11": "“yia maaib haiq Euvg Qa'q pun yia Zxg haib zuaq Jyenq? yia Eei setq mweid Navq haiq nx, yia Zivj taaib xij zu'g maaib nxig tiaq? ",
    "5": "Yiab lxb maaib miaq Eang, ninb heug Eei fai? vovb maaib Byaub Gaauq Eang, ninb heug Eei fai? ",
    "9": "feij tu'q Tinb huvb Lyenj yia huq mwrng, suv ninb Eei puad Pai yia kwavg. ",
    "16": "Do'q kitq sxv zyrug Mwavj, sxv yaag Dwi kub vwaaig Txvq Jyenq. ",
    "4": "weig zu'g nrnb Jiaj uaq taub Eei fxvb Zav yem yia Eei sin, fxvb Zav Eei Diab to'g pyauj kxmj sin, yia zu'g Tinb huvb lovg Euvb Euvg hc'q yia. ",
    "10": "Navq naaig zruj haib xn yia Eei Hruq, maiq kunq yia Eei pcvg syem yia zuvq Fyenb yrub Eei Tiuj, weig zu'g yia maiq vcvg Zivb Revg uaq taub Eei waag. ",
    "22": "yia kxvq Jiaj ‘Toq meib Bua pun zivb Eeig yia’? fai ‘lovg meib Bua Eei zinb zxib Rwid Eaanb Mwavj pun yia’? ",
    "12": "yia Eei Qa'q se la'pyeiq Eei Qa'q fai? yia Eei xq sin penj tovb si'q fai? ",
    "15": "yia Eei kxb yrud Duaq yia Navq uamb seij, cvj Navq Do'g zwrnj haib Gaai Revg. ",
    "13": "yia kanb zuvq maiq maaib Qa'q Tevj yia kanb a'q. yia yaag Jomg za'eij mig a'q. ",
    "1": "yopq zyrug tau, ",
    "26": "maiq lamb Namq Eei myenb kxvq Eei waag se Navq Ryaauj nx, uaq Euvg meib Bua weig haiq tiug xij tau uaq teij waag? ",
    "25": "zivj Eei waag maaib hatg maad Lo, meib Bua kxvb hemj mq paag kxvb hemj haiq Euvg? "
  },
  "34": {
    "18": "Tinb huvb kxvq Buaj huvb tiaj, ‘meib se maiq lamb lovg,’ yaag kxvq Buaj zruj Lo Eei myenb, ‘meib se x'q haig.’ ",
    "8": "ninb Zauj x'q myenb zruj txig, yaag Zauj myenb waaig myenb Jwavg Jauq yavb. ",
    "33": "Tinb huvb xij zu'g ziuj meib xij Eei winb pun meib, weig zu'g meib Gemb ninb zruj Eei sig. meib kanb xij zu'g kinq, maiq zeid yia. weig naaiq ziuj meib hiuq Eei kunq kxvq a'q. ",
    "3": "weig zu'g mnxmb seij waag Navq Byetg seij Eang hopq Eei mweij. ",
    "32": "yia mavg maiq pwatg Eei Toq meib Faauj yia. sij kxvq yia zruj zwid, yem naaiq mivb yia maiq zruj a'q.’ ",
    "21": "Tinb huvb mavg Jyenq myenb Eei Jauq, yaag pwatg myenb Eei nxmb nxm zaub Biag. ",
    "35": "“yopq kxvq waag yaag maiq hiuq haiq Euvg, ninb Eei waag maiq maaib kxnb pcvj. ",
    "14": "sij kxvq Tinb huvb tivg Hruq syru ninb pun myenb maaib mcvg Eei Qiaj Rwrnj kwei ninb kanb, ",
    "23": "Tinb huvb zuvq maiq zu'g tivg zyavb hog pun myenb mivb yem ninb Eei Ra'Myen zu'g syemq. ",
    "6": "maiq kunq yia zruj tu'q hxpg, yia zu'g funj penj kxvb pc'g Eei myenb. maiq kunq yia maiq maaib zwid, yia zu'g mun, zxg maiq haib lovj.’ ",
    "34": "“Zovb mevb myenb xij kxvq Buaj yia, mwavj yia uaq teij myenb kwai myenb xij kxvq, ",
    "2": "“meib Bua Zovb mevb Eei myenb aa'b! mwavj yia Eei waag maa'b! meib Bua maaib wrnb zaav Eei myenb, Toq pcv mnxmb mwavj yia, ",
    "36": "feij tu'q pun yopq zu'g seij Tauj Diaq. weig zu'g ninb tau Eei waag Navq x'q myenb nx. ",
    "20": "Daamq mwrnd Eei zyavb hog, Du'g tavb Navq myenb zyrug taig. pc'g fivj zu'g Dang tovd, zu'g myetg Revg mig a'q. henq uaq teij zu'g zx'q mivb yaag maiq zeid paamb myenb Eei puad zruj. ",
    "24": "ninb Bx'q paaig maaib Qa'q Eei myenb yaag maiq zu'g zaab naaig Daavg. ninb cvj lyepg kanb teij myenb tiq ninb Bua. ",
    "28": "weig naaiq ninb Bua pun myenb Jomg myenb Eei Qiaj mivb Tauj Tinb huvb uaq. zu'g Kruq heug Eei myenb Eei Qiaj, ninb yaag haid mig a'q. ",
    "7": "maaib haiq laanb myenb Navq yopq tiaq tu'q myenb Wrtq Dovg hopq uam heg. ",
    "29": "sij kxvq ninb sekq Ria'g, haiq taub haib tivg ninb maaib zwid? ninb pwav Jyenq ninb Eei Myen, haiq taub haib mavg tu'q pwatg ninb? maiq kunq ninb zruj pun yetg kua'q fai yetg laanb myenb, zuvq fib Navq Eei, ",
    "19": "ninb maiq mavg tomb Jyen Eei Myen, yaag maiq funj putg zxib myenb kaub lovg Jyenq myenb Jomg myenb, weig zu'g ninb Bua yetg zuvq se Tinb huvb Eei puad zeij taaib Eei. ",
    "17": "haiq taub Rxv pcvb fim Eei Jauq hxpg zu'g kunq Eei fai? meib xij tivg pcvb fim Eei, maaib tomb Qa'q Eei Tinb huvb maaib zwid fai? ",
    "31": "“sij kxvq maaib taub myenb kxvq Buaj Tinb huvb ‘yia zu'g Bx'q Faauj liud, yem naaiq mivb yia maiq zruj txvg. ",
    "30": "weig pun maiq kan Tinb huvb Eei myenb maiq tu'q kunq, yaag maiq tu'q zcv Kruj Lopq pc'g fivj. ",
    "27": "weig zu'g ninb Bua mivb Pyen maiq kan ninb, yaag maiq Taaib yetg teij ninb Eei tob leid. ",
    "11": "ninb ziuj myenb zruj Eei winb pun ninb Bua, pun myenb tu'q Pwij ninb Bua zruj Eei Jauq. ",
    "5": "“yopq kxvq, ‘yia maiq zruj txvg, mq paag Tinb huvb maiq pun yia tu'q pcvb fim Eei leid. ",
    "9": "weig zu'g ninb kxvq, ‘myenb a'Neiq kan Tinb huvb haib Tevj ninb tu'q haiq Euvg lovj?’ ",
    "16": "“sij kxvq meib mevb pc'g, mwavj yia Eei waag maa'b! Toq mwavj yia kxvq. ",
    "37": "ninb vcvg Tinb huvb cvj Jaa ninb Eei zwid, ninb yem yia Bua Bu'Dovj Baij puad kxvq waag Zamq Eei Wrtq Tinb huvb.” ",
    "4": "Bua xij zu'g kinq haiq Euvg se hxpg Eei, Bua kanb xij zu'g tivg haiq Euvg se lovj Eei. ",
    "10": "“weig naaiq meib Bua myenb kwai myenb aa'b! mwavj yia maa'b! Tinb huvb za'kevb! maiq haib zruj x'q sig. nrnb Jiaj uaq taub zuvq maiq haib zruj txvg. ",
    "22": "maiq maaib Matq Jia'q fai mapq Mwavj Eei txvj pun zruj x'q Eei myenb pivj tu'q Bweid. ",
    "12": "zyen Eei, Tinb huvb zuvq maiq zruj waaig sig. nrnb Jiaj uaq taub maiq aauj pcvb fim Eei Jauq Pyen. ",
    "15": "ta'faanb maaib mcvg Eei ka'naaiq zyrug lyemb zeib taig, paamb myenb zu'g Rwrnj penj niab Buv. ",
    "13": "haiq taub xn Tinb huvb kunq Daub peib? fai haiq taub Paaiq ninb kunq kxmj luvb Diaq? ",
    "1": "e-li-hu cvj kxvq, ",
    "26": "laaij ninb Bua zruj Eei x'q sig ninb txv Jyenq zwavj myenb Bx'q ninb Bua, ",
    "25": "Navq naaig, ninb hiuq tu'q ninb Bua zruj Eei sig zyrug luvb mwrnd zang Twij ninb Bua Eei weig myetg Revg mig a'q. "
  },
  "2": {
    "3": "  zyruq naaig saa-taan, “meib samj mavg yia Eei pru, yopq, Eei fai? yem luvb Diaq maiq maaib yetg laanb myenb Navq ninb zruj Hruq zivj, maiq lamb Gemb txvj. ninb Taaib Tinb huvb yaag simq Gxi, maiq zruj haiq Euvg x'q sig. meib kxvq kau Tauj yia Gxi Rwib pun meib zruj pun ninb, meib zuvq xij myetg ninb yaag maiq maaib kxnb pcvj, mq paag ninb Zxg zyepg zua'q Eei.” ",
    "8": "ninb zyrug zweid Jyenq saaib Dwi zx'q Levj niab mx huq kwaaib kanb Eei sin. ",
    "9": "ninb Eei auq kxvq, “meib Zxg zyepg zua'q Eei zruj? kunq zyruj Tinb huvb yaag taig a'q maa'b!” ",
    "7": "saa-taan zyrug yem zyruq Eei Ra'Myen Zwrtq mivb hxig yopq pun yopq zyavb to'g haig Eei zweib yem zaub Do'g Eeid faauj Tauj mGxvb pcvb.  ",
    "5": "mq paag ib zang suv meib Eei puad hxig ninb Eei sin, ninb zuvq xij yem meib Eei Ra'Myen zyruj meib.” ",
    "4": "saa-taan tau, “Dopq tiq Dopq. myenb maaib Eei yetg zuvq ninb xij lovg weig Fruj ninb kanb Eei mcvg.  ",
    "2": "zyruq naaig saa-taan, “meib yem haaij taaib?” saa-taan tau zyruq, “yia yrub luvb Diaq mivb mivb taaib taaib faaub faauj Fiab Fiag.” ",
    "6": "  zyruq kxvq Buaj saa-taan, “uaq Euvg, ninb yem meib Eei puab Diaq, mq paag xij zu'g lyrub ninb Eei mcvg.” ",
    "13": "ninb Bua Zauj yopq zweid Jyenq Dau siag Nxi siag mwrnd yaag maiq maaib haiq taub Zauj ninb kxvq yetg Jruj waag, weig zu'g ninb Bua pwatg yopq zu'g Eei ze'g naang za'kevb Niaq haig. ",
    "12": "ninb Bua yem ko Eei pwatg ninb, mq paag zia'q maiq tu'q ninb, zyrug puvb siv puvb Qiaj Eei Eyemq, yaag petq ninb Bua Eei lwib Daauq, cvj Eau niab Buv faatq faauj luvb Dxtq Fiag ninb Bua Eei mGxvq.   ",
    "11": "yopq Eei pua taub lob kcv txig, se Te-maan zivb Eei myenb, e-li-fatq, Zauj Qu-waa myenb, Bin-Datg, Zauj naa-aa-me myenb, soj-faa, haid kxvq yopq zu'g naaiq teij yetg zuvq ze'g naang, kx'g myenb zyrug yem kx'g myenb Eei txvj taaib kapq Jyenq txig. ninb Bua tunj zyavj txig yetg Jauq taaib, weig Tevj yopq Jaiq Raub, xn ninb Eei Hruq.  ",
    "1": "cvj maaib nxm Nxi finb myenb taaib yem zyruq Eei Ra'Myen, saa-taan yaag Zauj Jyenq ninb Bua taaib yem zyruq Eei Ra'Myen.  ",
    "10": "mq paag yopq tau ninb, “meib kxvq waag Navq taub Vovj Eei msia'q txn kxvq nx. Bua yem Tinb huvb Eei puad zipq lovj Eei ka'naaiq. Bua maiq hxpg zu'g zipq maiq penj Eei fai?” yopq zu'g naaiq teij yetg zuvq sig, yem yopq kxvq Eei waag ninb maiq paamd zwid. "
  },
  "36": {
    "18": "faij fim og. maiq tuvq pun zinb zxib yua'g meib mivb txvg Jauq, yaag maiq tuvq pun Eaanb Mwavj Zamq Duaq meib mivb Pyen. ",
    "8": "sij kxvq ninb Bua zu'g limg Dob Jyenq yaag zu'g syrug Kruq Eei Laav Reng Jyenq, ",
    "33": "Ba'ov Bwi Eei Qiaj piuj mevb ninb zruj Eei sig, scvb Kuq yaag hiuq tu'q tomb Byuvb Ryaauj xij Tauj. ",
    "3": "yia xij zx'q yia hiuq Eei Jauq yem ko Eei txvj taaib, yia xij kxvq mevb zeij yia taaib uaq taub se pcvb fim Eei. ",
    "32": "ninb lovg Ba'livg pwav Jyenq ninb Eei puad, yaag hatg Ba'ov Pi'q ninb tivg taaib Eei txvj. ",
    "21": "faij fim, maiq tuvq Win mivb lxd zwid Eei Jauq, weig zu'g meib kinq zwid kaub Zamq kinq lovg Kruq naang. ",
    "14": "lunj Eei zyavb hog ninb Bua taig mig a'q. ninb Bua Eei setq mweid Eei mcvg zu'g Eaiq. ",
    "23": "haiq taub Paaiq Tinb huvb zruj Eei Jauq? haiq taub haib kxvq Buaj ninb, ‘meib zruj maiq hxpg’? ",
    "6": "ninb maiq pun x'q myenb tu'q zyavb Jyenq, mq paag ninb pun zu'g Kruq Eei myenb tu'q pcvb fim. ",
    "2": "“Toq cvj tiaq Jyenq mwavj yia kxvq ti'q tyen, yia zyrug pun meib hiuq, weig zu'g yia Zxg maaib waag Tevj Tinb huvb kxvq. ",
    "20": "maiq tuvq Namq xij pwatg luvb mwrnd zang Tauj, se maang fivj myenb yem ninb Bua Eei txvj zu'g Pai kwavg Eei zyavb hog. ",
    "24": "meib xij zu'g Javj Jyenq Zev ninb zruj Eei sig se Lo haig, tovb myenb paauj Ruv Zev Eei sig. ",
    "28": "luvb zyrug twib Fiag, Zamb Zamq Eei pun maang myenb. ",
    "7": "ninb zanb zang mavg Jyenq Kuq myenb, lyepg ninb Bua zweid weig Navq huvb tiaj, pun ninb Bua yetg liud tu'q myenb Taaib. ",
    "29": "maaib haiq taub mevb pc'g Bwrnj Navq haiq nx mivb mivb taaib taaib, fai yem Tinb huvb yem Eei txvj Ba'ov Navq haiq nx Bwi? ",
    "19": "meib heug Jyenq Toq Eei haib Tevj meib pyauj Dutq Kruq naang fai? meib kanb Eei yetg zuvq Qa'q haib Tevj tu'q meib Eei fai? ",
    "17": "mq paag meib zuvq zu'g tivg zwid Navq x'q myenb, meib yaag pyauj maiq Dutq pcvb fim Eei zu'g syemq tivg zwid Eei Jauq. ",
    "31": "weig zu'g ninb lovg naaiq teij syemq maang fivj, yaag Zeij puvb zua'g Eei laavb zi'g pun ninb Bua. ",
    "30": "ninb pun Ba'livg faatq Raanj ziuj kxmj ninb kanb, yaag Txvq Jyenq Kxib Do'q. ",
    "27": "ninb pcv uamb Dyepq faauj, pun mrug kapq zunq penj Byuvg, ",
    "11": "sij kxvq ninb Bua mwavj Tinb huvb yaag fub suj ninb, ninb Bua tu'q puvb zua'g Eei zyavb Jyenq yem pwavq ninb Bua Eei Nxib Eia'g, tu'q xnb lx'g Eei yem pwavq ninb Bua Eei Havb taaub. ",
    "5": "“Tinb huvb se henq haig yaag maiq mavg Piaj haiq taub, maiq maaib haiq Euvg ninb maiq hiuq. ",
    "9": "Tinb huvb pun ninb Bua hiuq tu'q ninb Bua zruj Eei sig, Zauj ninb Bua Eei zwid, se pun ninb Bua hiuq tu'q ninb Bua zruj mauj. ",
    "16": "“Tinb huvb yend meib Zwrtq Kwrnj naanb Eei Jauq, pun meib yem Javq Eei txvj, maiq maaib haiq Euvg laanb, pun Beng Jyenq pwavq meib Eei tiab uaq teij Eang hopq maaib Kuq Eei mweij tog. ",
    "4": "za'kevb zyen Eei, yia Eei waag maiq Jaaq, maaib wrnb zaav tunb yunb uaq taub Zauj meib yem. ",
    "10": "ninb pun ninb Bua Eei mnxmb mwavj tu'q haid ninb Faauj Eei waag, yaag hatg ninb Bua kwavg Gxi x'q Eei Jauq. ",
    "22": "“Javj Jyenq Tinb huvb Eei Qa'q Dovg haaij Lo! maiq maaib haiq taub zruj finb scv Navq ninb. ",
    "12": "mq paag sij kxvq ninb Bua maiq mwavj, ninb Bua zyrug zu'g Ru'g Daauq taij, ninb Bua taig yaag maiq hiuq haiq Euvg. ",
    "15": "Tinb huvb lovg syrug Kruq Eei Jauq Fruj syrug Kruq Eei myenb. ninb lovg zu'g zeij Eei sig Kxi Gxi ninb Bua Eei mnxmb. ",
    "13": "“maiq maaib Hruq Taaib Tinb huvb Eei myenb zanb zang Qiaj Jiad. ninb Bua zu'g tivg zwid, ninb Bua maiq heug Jyenq Toq Tevj. ",
    "1": "e-li-hu cvj Ripg Jyenq kxvq, ",
    "26": "“Tinb huvb za'kevb Lo, Bua hiuq maiq Revg. Bua maiq haib funj maiq Tauj ninb Eei Havb sruj. ",
    "25": "maang myenb tu'q pwatg ninb zruj Eei sig, paamb myenb yem ko Eei txvj mavg. "
  },
  "20": {
    "18": "ninb Zwrtq Qa'q tu'q taaib Eei ka'naaiq xij zu'g Twij Rwrnj, yaag maiq tu'q a'Neiq ninb maaid maaig zxng taaib Eei ka'naaiq. ",
    "8": "ninb Navq nxm Beij Jiaj mig a'q, lxd maiq pwatg a'q, yaag Navq luvb mwrnd zang hing yaavb Eei sig ninb mitg mig a'q. ",
    "3": "yia haid meib kxvb hemj Eei waag kxvq to'g yia, mq paag yia kanb Eei Hruq hiuq tu'q Navq haiq nx tau. ",
    "21": "ninb Eang liud, maiq zevg haiq Euvg a'q. weig naaiq ninb Eei fu'g lo'g maiq tu'q yetg liud yem. ",
    "14": "ninb Eang Eei ka'naaiq yem ka'sia Tiuq mig a'q, yem Hruq ka'Euad penj naavb Jia'q Eei Diab to'g. ",
    "23": "“x'q myenb Eang peuq, pwavq ka'sia Eei zyavb hog, Tinb huvb Eei ka'Qiaj zyrug pctq Zwrtq pun ninb, yaag Navq Byuvg nx Fiag ninb Eei sin. ",
    "6": "maiq kunq ninb tu'q zruj Lo, Bcvg kub vwaaig luvb, ninb Eei mGxvq Tauj Bwrnj, ",
    "2": "“yopq aa'b! meib Eei waag pun yia Hruq maiq lovj, Eyend maiq Jyenq, xij zu'g tau a'q. ",
    "20": "“weig zu'g ninb mauq Eei Jauq maiq haib tivb, ninb a'Neiq Eei ka'naaiq yetg Euvg yaag maiq lyrub a'q. ",
    "24": "ninb xij pyauj Lia'g Jaab sig, tovb si'q fxv zyrug pwrnq Tov ninb. ",
    "28": "ninb Eei Jaab tivb zuvq zu'g txb mivb Revg a'q, yem Tinb huvb Qiaj Jiad Eei Nxi zu'g kwaatq mivb a'q. ",
    "7": "ninb xij yetg liud zu'g myetg, Navq ninb kanb Eei Gaiq. pwatg Jiaj ninb Eei myenb xij kxvq, ‘ninb Jiaj haaij mig a'q?’ ",
    "29": "naaiq se x'q myenb yem Tinb huvb tu'q Eei pwrng, se Tinb huvb Paaiq pun ninb Ripg.” ",
    "19": "weig zu'g ninb zeij myenb Jomg myenb cvj kwavg ninb Bua, yaag Zaavq maiq zeid ninb kanb Zeij taaib Eei pyauq. ",
    "17": "ninb maiq tu'q mavg Do'q, se maaib mweib txvb Zauj vovb Exj lyrug Zwrtq Eei Do'q. ",
    "27": "luvb xij pun Ziv ninb zruj Eei zwid, Dau xij zruj zxvb zevj tivg ninb. ",
    "11": "ninb Eei Buvq maaib myenb lunj myenb Eei Qa'q, mq paag xij zu'g Zauj ninb Fiag penj niab Buv. ",
    "5": "x'q myenb tu'q hivb Eei zyavb hog se navq Eei, maiq kan Tinb huvb Eei myenb Eei Fyenb yrub yaag weig tavb paaq Navq. ",
    "9": "pwatg Jiaj ninb Eei myenb yetg liud maiq tu'q cvj pwatg, ninb yem Eei txvj yaag maiq tu'q cvj pwatg ninb. ",
    "16": "ninb xij sx'q naavb Jia'q Eei Diab to'g, naavb to'g xij Ex'q ninb taig. ",
    "4": "“meib maiq hiuq fai? yem lod! Nxi taaib, tovb paamb myenb Zo'q ho'g tu'q yem paamb ken uaq zang, ",
    "10": "ninb Eei txnb Jweiq xij zu'g Jaauq suv myenb Jomg myenb. kanb Eei puad xij zu'g Twij Rwrnj ninb Eei zinb zxib. ",
    "22": "ninb kaub penj Jiaj Eei zyavb hog, ninb zu'g Dxtq Fiag Kruq, yetg zuvq syem Eei ze'g naang zyrug taaib hxig ninb. ",
    "12": "“maiq kunq x'q sig yem ninb Eei Rwib se kaam Eei, yaag maiq kunq ninb fapq Jyenq ninb Eei Byetg ka'Diaq, ",
    "15": "x'q myenb na'q zinb zxib cvj loq Zwrtq, Tinb huvb zruj pun uaq teij ka'naaiq yem ninb Eei ka'sia pctq Zwrtq taaib. ",
    "13": "maiq kunq ninb maiq Kavq liaq Zwrtq, Zxg Fxm Jyenq Rwib ka'Euad, ",
    "1": "naa-aa-me myenb, soj-faa, zyrug tau, ",
    "26": "ninb syru Eei zinb zxib xij zu'g myetg Revg. maiq zeid myenb pyomq Eei trud xij zx'q ninb puaq Qwi. yem ninb Eei Dopg liub zevg Fiag Eei ka'naaiq yaag zu'g puaq myetg Revg. ",
    "25": "ninb pcv fxv Zwrtq, fxv zyrug yem ninb Eei sin Zwrtq taaib. fxvb Zav tweib mweid kua'q Jyenq taamq Eei uam cvq Zwrtq Fav, hc'q ninb kamb Riaj! haig. "
  },
  "24": {
    "18": "“x'q myenb Navq uamb Byaaud syepg syepq Byrub Jyenq kan uamb ming mivb. ninb Bua yem teib puv tu'q Eei pwrng zu'g zyruj. ninb Bua maiq tu'q mivb ninb Bua Eei a'vung Wivj. ",
    "8": "ninb Bua yem Bov zu'g Byuvg lyemb Dxn, zyrug Qam la'pyeiq weig zu'g maiq maaib txvj pivj. ",
    "3": "ninb Bua zx'q kub hanb fu'Jweiq Eei lxb, yaag zx'q aub kwaaq Eei vovb zruj txvb taaub. ",
    "21": "ninb Bua Pyenj maiq yuvd Jiaj kub vwaad Eei msia'q txn, yaag maiq zruj lovj pun aub kwaaq. ",
    "14": "luvb maiq kcvb Fav, taij myenb Eei myenb Jiad sin, weig mivb taij myenb Jomg myenb Zauj tavb tonj Eei myenb. luvb mwrnd zang ninb zruj za'g nimg ka'naaiq. ",
    "23": "Tinb huvb Zeij pcvb xn pun ninb Bua, pun ninb Bua maaib txvj Kauj, mq paag ninb Eei mziv zanb zang mavg Jyenq ninb Bua zruj Eei Jauq. ",
    "6": "ninb Bua mivb myenb Eei Deig Raud Byaub txvg, yaag mivb x'q myenb Eei a'vung Wivj Raud kc'q liud zevg Fiag Eei pyruq. ",
    "2": "myenb swiq Deib Genj Eei tovg, ninb Bua Zaavq pa'ki yuvb Zauj yuvb txb mivb yuvd. ",
    "20": "ninb Bua Eei maa zuvq la'Ku'q ninb Bua, kcvb mau Eang Revg ninb Bua Eei sei haid kaam Eei. maiq maaib haiq taub Javj tu'q ninb Eei Buaj. x'q myenb Navq Dyavj nx, nauq Dutq. ",
    "24": "ninb Bua tu'q myenb Taaib se weig Zaamj paaq Navq, zyav naaig maiq pwatg mig a'q. ninb Bua Navq miaq nx, Eauj Gaai, yaag Navq zu'g kaatq Eei Byaub txq nx. ",
    "7": "ninb Bua lcvb kcvq Eei pweij Jiaj mwrnd, maiq maaib lwib hruj zu'q. Jwavq Eei zyavb hog maiq maaib haiq Euvg homg. ",
    "19": "luvb haand, Eutg to'g pun sxv yu'g mivb Revg. yemb ken fib Navq Eei pun paamd zwid uaq teij zutg Revg mig a'q. ",
    "17": "mapq mcvb mapq Mwavj Eei zyavb hog weig ninb Bua yetg zuvq se Navq luvb Dxm Eei Fav, weig zu'g ninb Bua kwenj luvb mwrnd zang kamb Riaj Eei sig. ",
    "11": "ninb Bua yem x'q myenb Eei yetg lyrud yetg lyrud ka'lanq Dyavj Bu'Dovj zaaj ka'lanq yrub, yaag yem Eweib a'vung pyruq Eei zxvb Eweib pyruq, mq paag ninb Bua Jaav Gaatq Jyenq yem. ",
    "5": "Navq yem teib puvb Waav Eei Yiab lxb, myenb Jomg myenb Zwrtq mivb Jiaj naaiq Jiaj uaq lxd Eang. ninb Bua Kauj teib puvb Waav wij ninb Bua Eei fu'Jweiq. ",
    "9": "x'q myenb Zaavq maiq maaib tia Eei kub hanb fu'Jweiq yem maa Eei la'Kwrtq mivb, zx'q myenb Jomg myenb Eei kub vwaad zruj txvb taaub. ",
    "16": "luvb mwrnd zang Janb za'g Bx'q Tov Kwrtq pia'g pyauq, luvb Nxi zang ninb Bua pivj, ninb Bua maiq hiuq tu'q Fav. ",
    "4": "ninb Bua fovq kub hanb fu'Jweiq Zwrtq Jaub Len, luvb Diaq Eei mrud laanb myenb Jomg myenb pivj Revg. ",
    "10": "myenb Jomg myenb Jiaj naaiq Jiaj uaq lcvb kcvq Eei yem, maiq maaib lwib hruj zu'q, ninb Bua Hruq sia Jyenq Tevj myenb Daam Byaub zeiq. ",
    "22": "mq paag Tinb huvb lovg ninb Eei Qa'q myetg Revg henq haig Eei myenb. Tinb huvb yetq tovd sin ninb Bua zyrug taig Revg. ",
    "12": "yem zivb ka'Euad maaib aaq lamb taig Eei myenb Funb Eei Qiaj Zwrtq, zu'g mun Eei myenb heug Jyenq Toq Tevj, mq paag Tinb huvb maiq mwavj ninb Bua tauj kauj Toq Eei waag. ",
    "15": "Yenj auq Eei myenb zuaq Jyenq Ryemb yaavb Eei zyavb hog Tauj. ninb kxvq, ‘maiq maaib haiq taub Eei mziv tu'q pwatg yia.’ ninb yaag pwav Jyenq ninb Eei Myen. ",
    "13": "“cvj maaib myenb Gemb Fav, ninb Bua maiq zua'g Fav Eei Jauq, yaag maiq kan Fav Eei Jauq yavb. ",
    "1": "“nrnb Jiaj uaq taub weig haiq tiug maiq tivg syemq zwid Eei Nxi? hiuq tu'q ninb uaq teij weig haiq tiug maiq tu'q pwatg ninb tivg taaib Eei Nxi? ",
    "25": "“sij kxvq maiq zeid Navq naaig, haiq taub haib pun Ziv yia kxvb pc'g? haiq taub haib pun Ziv yia kxvq Eei waag se maiq zyen?” "
  },
  "28": {
    "18": "lyemb maiq zu'g kxvq Tauj yem Kxiq Jaaij Eei la'pyeiq fai Rav Jiaj Eei kivj, Zovb mevb Eei Jaab zinb se kaub Jaaij Jiaj Jaaij Eei la'pyeib zru. ",
    "8": "Zyruq Eei Yiab zxib maiq Zaaiq Jiaj, syenb yaag maiq yavb Jiaj uaq. ",
    "3": "myenb pun Mwavj Eei txvj Tiuq penj Fav. ninb Bua zimb lxd yem ko Jiaj Eei txvj, yem mapq Mwavj Eei txvj wetq Zwrtq la'pyeiq. ",
    "21": "Zovb mevb se pivj Jyenq yetg zuvq maaib mcvg Eei ka'naaiq Eei mziv, yaag kem Jyenq yem Daamb luvb Eei nx'g. ",
    "14": "Daub Diaq Eei uam kxvq, ‘Zovb mevb maiq yem yia ka'Euad.’ Kxiq yaag kxvq, ‘Zovb mevb maiq Zauj yia yem.’ ",
    "23": "“Tinb huvb mevb pc'g lxd Zovb mevb uaq tiub Jauq, yaag hiuq tu'q Zovb mevb yem Eei txvj. ",
    "6": "Daub Diaq Eei la'pyeiq maaib la'pyeib Jaaij Buaq Eei, la'pyeiq ka'Euad yaag maaib Jyemb Bwrnq. ",
    "2": "Lia'q yem Daub Diaq wetq Zwrtq taaib, tovb yaag yem la'pyeiq sinj taaib. ",
    "20": "uaq Euvg Zovb mevb yem haaij taaib? wrnb zaav Eei txvj yem haaij? ",
    "24": "weig zu'g ninb mavg Tauj Jomg Daub peib, yaag pwatg yem luvb Diaq Eei Euvb Euvg. ",
    "28": "Tinb huvb kxvq Buaj myenb, ‘xij zu'g Taaib zyruq, naaiq se Zovb mevb. yaag xij zu'g kwavg x'q sig, naaiq se wrnb zaav.’+” ",
    "7": "“uaq tiub Jauq maiq maaib haiq nxm tomb Jaavq hiuq, tomb Jaavb vovb Eei mziv yaag maiq pwatg Jiaj. ",
    "19": "e-Ti-o-pia yavb uvq Eei la'pyeib Jaaij yaag maiq haib peiq maiq Tauj, zyen Jyem Eei Jaab zinb yaag peiq maiq zaaig a'q. ",
    "17": "Jyem Zauj Jaaij Eei kivj yaag peiq maiq Tauj. yaag maiq haib lovg zyen Jyem Eei Jaab sig maaid Dutq. ",
    "27": "uaq zang ninb pwatg Zovb mevb yaag kxvq se lovj Eei. ninb lyepg Jiad yaag zaab mavg. ",
    "11": "ninb zc'q Jyenq uamb Ewrnb, maiq pun uam saamj Zwrtq, pun pivj Jyenq Eei ka'naaiq Zwrtq taaib yem Fav. ",
    "5": "Daub peib c'q, Zwrtq laavb zi'g, mq paag Daub Diaq lung Revg Navq zu'g trud puaq nx. ",
    "9": "“myenb suv puad Bx'q vcvg haig Eei la'pyeiq, wetq Bov Fiag Tauj kxn. ",
    "16": "o-fi Eei Jyem Zauj Jaaij haig Eei la'pyeib Jia'q pc'g fai Buaq Eei la'pyeib Jaaij yaag maaid maiq Dutq, ",
    "4": "ninb Bua yem leib myenb Eei txvj ko Eei, wetq Daub Diaq Eei Kwrtq, Jiaj Jauq Eei myenb zuvq maiq Javj ninb Bua. ninb Bua leib tu'q myenb ko, yem Kwrtq ka'Euad nanq Jyenq Laav Dyruj mivb Dyruj taaib. ",
    "10": "ninb yem la'pyeib Bcvj ka'Euad wetq Jauq, ninb Eei mziv tu'q pwatg Euvb Euvg Jaaij Eei ka'naaiq. ",
    "22": "zu'g myetg Eei txvj Zauj yemb ken kxvq, ‘yia Bua Eei mnxmb haid teij waab Ryaauj kxvq Tauj Zovb mevb.’ ",
    "12": "“mq paag Zovb mevb c'q, xij zu'g mivb haiq Dau lxd? wrnb zaav Eei txvj yem haaij? ",
    "15": "“lovg Jyem maaid yaag maiq tu'q, yaag maiq haib Ryav Eaanb zig ninb Eei Jaab zinb. ",
    "13": "myenb maiq hiuq tu'q Zovb mevb Eei Jaab zinb, yem yaavb ken lxd maiq pwatg. ",
    "1": "“zyen a'q, maaib wetq Eaanb Eei Zyavq, yaag maaib txvj sinj Jyem. ",
    "26": "ninb Paaiq zyavj Byuvg Eei sruj mrug, yaag tivg Ba'livg trud Eei Jauq, ",
    "25": "Tinb huvb pun Ryaauj maaib Niab taaub uaq zang, yaag lovg ka'naaiq Laau uam, "
  },
  "7": {
    "18": "meib Dxmb Dxm mivb zaab mavg ninb, mrud pwrn zyavb hog yaag Kauq ninb. ",
    "3": "fib Navq Eei, yia Laaj Jiaj Laaj zyavb Jyenq maiq lamb lovg, yaag mwrnd Jiaj mwrnd zu'g tiaq Kruq. ",
    "8": "ib zang mavg Jyenq yia uaq taub Eei mziv maiq tu'q cvj pwatg yia. meib xij lxd yia, mq paag yia maiq yem a'q. ",
    "19": "cvj Dovg haaij laub meib Zivj Win kanb puv maiq mavg yia, fai puvj yia kanb yem Tauj haib tu'q na'q aaj yia Eei uamb Rwib? ",
    "9": "“Navq Bwrnj Raanj mitg Revg, myenb Fiag yemb ken maiq haib cvj faauj taaib. ",
    "7": "o Tinb huvb aag, Toq Javj Jyenq og, yia Eei mcvg se Navq Tauq yetg Rung Qiaj. yia Eei mziv maiq tu'q cvj pwatg lovj Eei Jauq. ",
    "5": "yia Eei sin putq kcv pwavq Revg, niab Buv yaag txvj lwi zu'q. yia Eei Dopq putq faav, cvj Rc'q, putq novg. ",
    "16": "yia yruj yia Eei mcvg, maiq xij yetg liud zyavb. puvj yia, sweib yia kanb yem, weig zu'g yia Eei Nxib Eia'g Kuvj Navq Tauq yetg Rung Qiaj. ",
    "20": "mavg myenb Eei Tinb huvb aa'b? sij kxvq yia paamd zwid yia Navq haiq nx hxig zu'g meib? meib weig haiq tiug zx'q yia txvj meib Eei fxvb Zav Eei Bc'g? yia weig haiq tiug penj meib xij zu'g Daam Niaq Eei ka'naaiq? ",
    "17": "“paamb myenb penj haiq Euvg meib Zivj funj lovg Jyenq yaag Yetq Hruq ninb? ",
    "14": "mq paag meib pun yia Beij pwatg hc'q yia, lovg hing yaavb Eei sig pun yia kamb Riaj haig. ",
    "4": "yia pweij Fiag Eei zyavb hog, yia kxvq, ‘yia Tauj haiq zang Zivj tu'q Jiad sin?’ mq paag luvb mwrnd zang Daauq haig. yia Kuvj Byenq mivb Byenq taaib, nxig maiq tu'q luvb Fav. ",
    "21": "meib weig haiq tiug maiq kwavg yia txvg Eei txvj, yaag zx'q Gxi yia Eei zwid? weig zu'g maiq laub yia xij pweij niab Buv ka'Euad. meib xij lxd yia mq paag yia maiq yem a'q.” ",
    "2": "Navq nrub za'kevb xij lxd txvj pivj laavb, Navq maaig kov Eei myenb zuaq ninb Eei kovb zinb. ",
    "6": "“yia Eei Nxib Eia'g kaub syepq Reng swij Datq Dia Eei pyaaq, Tauj setq mweid yaag maiq lamb Namq txvj a'q. ",
    "13": "yia kxvq, ‘yia Eei Zruj haib Tevj yia Kub yem. yia pweij Eei txvj haib Jaiq teij yia Eei Kruq naang.’ ",
    "12": "yia zruj Kxiq fai Kxiq Eei tomb Byaud meib Zivj xij zu'g pun myenb zuaq Jyenq yia? ",
    "15": "weig naaiq yia xij kinq kob Jaav taig kaub lovj yem Jyenq yia naaiq nxm sin. ",
    "11": "“weig naaiq yia zyrug maiq Gapg yia Eei Rwib, yia Eei Hruq mun Jyenq xij kxvq a'q. yia Hruq Kruq haig zyrug xij zu'g kxvq. ",
    "1": "“paamb myenb yem luvb Diaq Kuvj zu'g zruj Kruq, ninb Eei Nxib Eia'g Navq zu'g maaig kov Eei myenb, ",
    "10": "ninb maiq cvj Rwrnj kanb Eei pyauq. ninb yem Eei txvj Eei myenb yaag la'Ku'q ninb mig a'q. "
  },
  "29": {
    "18": "“uaq zang yia Namq, ‘yia tu'q yem yia kanb Eei pyauq taig, cvj Jaa yia Eei Nxib Eia'g Dovg saab zyru Zamq. ",
    "8": "myenb lunj myenb pwatg yia zyrug simq Gxi, myenb koj myenb sruq Jiad taaib. ",
    "3": "uaq zang ninb Eei tav ziuj Jyenq yia Eei mGxvq kub vwaaig, ninb Eei Fav ziuj yia yavb Mwavj Eei txvj. ",
    "21": "“myenb mwavj yia yaag zuaq Jyenq, sekq Ria'g Eei mwavj yia Zaavb laavb Eei waag. ",
    "14": "yia lovg zruj hxpg Eei Jauq txvj lwi zu'q, yia zruj pcvb fim Eei sig txvj tomb lwib Daauq Zauj mGxvb peu. ",
    "23": "ninb Bua zuaq yia Navq zuaq Byuvg, yaag mxvj Gxi Rwib Navq zuaq Zunb ken Byuvg. ",
    "6": "yia yavb Eei Jauq zuvq maaib vovb Exj Raauj zauj, la'pyeiq yaag weig yia lyrug Zwrtq ka'lanq yrub Navq Do'q nx. ",
    "2": "“o feij tu'q yia Eei mcvg haib Rwrnj taaib Navq zinb Daavg Eei Laab Eia'g, Navq Tinb huvb kruj Jyenq yia uaq teij Nxi. ",
    "20": "myenb zanb zang Taaib yia, yia Eei Qa'q yaag zanb zang henq, maiq Twij.’ ",
    "24": "ninb Bua Hruq mau Eei zyavb hog, yia zruj Myen Fav Eei Jyetq. ninb Bua pwatg yia Eei Myen Fav, Jyetq, zyrug Tevj ninb Bua maiq Raub. ",
    "7": "“yia Zwrtq Tauj zivb kcvb Eei zyavb hog, yem tomb zwavj zaamg zweid Jyenq yia Eei weig, ",
    "19": "yia Navq tiub Dyavj maaib Ruvb Daauq Jyenq mivb Tauj uam, yaag maaib Byuvb swiq zyavb mwrnd yem yia Eei Gwaab. ",
    "17": "yia Bx'q nauq myenb waaig myenb Eei Eaab vau, yaag aapq ninb puvj kwavg Eaab vaatg Jyenq Eei ka'naaiq. ",
    "11": "“ta'faanb mnxmb haid Eei myenb, ninb Bua kxvq yia maaib xnb lx'g, mziv pwatg uaq teij yaag Taaib yia, ",
    "5": "nrnb Jiaj uaq taub Zxg Zauj yia yem, yia Eei naamb Erud yaag weib kxmj yia. ",
    "9": "pc'g fivj Eei pyeiq zeiq maiq Ko lo, lovg puad pwav Jyenq kanb Eei Rwib. ",
    "16": "yia txvj myenb Jomg myenb Eei tia, yaag Tevj tovb yia maiq hiuq Eei myenb Beng ninb Bua Eei sig. ",
    "4": "uaq zang yia lunj, henq Eei zyavb hog, Tinb huvb zruj yia Eei txig yaag peu Jyenq yia Eei Dopg liub. ",
    "10": "maaib mevb taub Eei myenb yaag sekq Ria'g Eei, ninb Bua Gapg Jyenq Rwib, maiq Ko lo. ",
    "22": "yia kxvq liud ninb Bua maiq Ko lo, yia Eei waag Navq Byuvb swiq nx, Dyepq ninb Bua. ",
    "12": "weig zu'g yia Tevj heug Jyenq Toq Eei myenb Jomg myenb Zauj maiq maaib myenb Tevj Eei kub hanb fu'Jweiq. ",
    "15": "yia zruj mziv mcvb myenb Eei mziv, yaag zruj zauj Bai myenb Eei zauj. ",
    "13": "aaq lamb zu'g myetg Eei myenb pwav waag pun yia, yia yaag pun aub kwaaq Eei Hruq tu'q Fyenb yrub Eei paauj Ruv. ",
    "1": "yopq cvj px'q Jyenq kxvq ninb Eei Jaub lrug. ninb kxvq, ",
    "25": "yia zruj ninb Bua Eei pyeiq zeiq, yaag kinq Jauq pun ninb Bua yavb. yia Navq huvb tiaj yem ninb Eei Junb pcv kwanb Bu'Dovj, yaag Navq taub xn Hruq Eei myenb xn Raub Eyemq Eei myenb Eei Hruq. "
  },
  "19": {
    "18": "lyemb faij Eei fu'Jweiq mavg Piaj yia. yia Jiad sin ninb Bua kxvq yia. ",
    "8": "Tinb huvb tavq Jyenq yia Eei Jauq yia zyrug Jiaj maiq tu'q. ninb yaag pun yia Eei Jauq Mwavj mivb. ",
    "3": "meib Bua kxvq to'g yia maiq zeiq zyepg Rung a'q. meib Bua txvg yia, meib Bua maiq Eaiq fai? ",
    "21": "“lob kcv aa'b! Kxb lyenb yia maa'b! Toq Kxb lyenb yia, weig zu'g Tinb huvb Eei puad Bx'q yia. ",
    "14": "yia Eei Zyenb Ze'q leib Gxi yia, yia Eei lob kcv txig la'Ku'q yia mig a'q. ",
    "23": "“feij tu'q yia kxvq Eei waag tu'q fiaq Jyenq, feij tu'q faauj Jyenq yem srub taan. ",
    "6": "uaq Euvg meib Bua xij zu'g hiuq tu'q se Tinb huvb Navq naaiq zruj pun yia, yaag lovg ninb Eei muvd Reng Jyenq yia. ",
    "2": "“meib Bua xij zruj pun yia Eei Hruq Kruq, yaag lovg waag mxg yia Dovg haaij laub? ",
    "20": "yia Eei Dopq nctq Jyenq Buvq, yia pyauj Zwrtq sivj mcvg Dovg yetg nxm Meib nauq. ",
    "24": "feij tu'q lovg Lia'g Jaab sig zu'g la'pyeiq, cvj lovg Juvd toj zu'g liud Eei txvj, pun yetg liud yem. ",
    "28": "“sij kxvq meib Bua kxvq, ‘yia Bua Navq haiq nx haib hxig ninb?’ yaag kxvq, ‘Zua'q sig Eei kxnb pcvj yem ninb kanb,’ ",
    "7": "“yia heug Jyenq kxvq, ‘zu'g zruj to'g aaq lo'b!’ yaag maiq maaib haiq taub tau. yia heug Jyenq Toq Tevj, mq paag maiq tu'q pcvb fim Eei Jauq. ",
    "29": "meib Bua xij zu'g kamb Riaj Ru'g Daauq, weig zu'g Tinb huvb Qiaj Jiad, ninb lovg Ru'g Daauq tivg zwid. meib Bua zyrug hiuq tu'q maaib taub syemq zwid.” ",
    "19": "yia zua'g Jiaj Eei yetg zuvq lob kcv txig yruj yia, tovb yia Namq Eei myenb yaag Byenq Myen pun yia. ",
    "17": "yia Eei auq yruj yia Eei Rwib Eei Qiaj. yia kanb Eei Zyen kxj Zyen yrud kamb Riaq yia. ",
    "27": "yia kanb tu'q pwatg ninb, yia kanb Eei mziv tu'q mavg ninb, yaag maiq zeid kanb taub. yia Eei Hruq mau Kruq haig. ",
    "11": "ninb Qiaj Jiad, nrud haig yia, yaag funj yia penj ninb Eei winb wavq. ",
    "5": "sij kxvq meib Bua Zev meib Bua kanb kaub Lo yia, yaag funj yia pwavb Eei Kruq naang pun Ziv yia zruj txvg, ",
    "9": "ninb zx'q Gxi yia Eei Favb laavg, yaag zx'q Gxi yia Dovj Eei nivq. ",
    "16": "yia heug yia Eei pru mq paag ninb maiq tau, yia xij zu'g lovg Rwib Jrub ninb Bua. ",
    "4": "sij kxvq yia za'kevb zruj txvg, yia zruj txvg Eei Kuvj Dxtq zu'g yia kanb Navq. ",
    "10": "ninb weib Jyenq yia pyei puv Bx'q yia, yia zyrug paaig Revg mig a'q. yia maaib lamb Namq Eei, ninb pcv Zwrtq Navq pcv tiub Dyavj nx. ",
    "22": "meib Bua weig haiq tiug xij hxig yia Navq Tinb huvb hxig? meib Bua Zxg zruj to'g pun yia maiq kcvb kauj? ",
    "12": "ninb Eei Junb pcv kwanb lomb Rxib taaib. ninb Bua liug leid Jauq Bx'q yia, yaag lyepg Zyavq weib kxmj yia. ",
    "15": "yem yia Eei pyauq Eei Kc'q myenb Zauj msia'q pru funj yia zruj ka'Eiag Eei myenb. ziuj ninb Bua Eei mziv mavg, yia zuvq penj kanb fivj myenb. ",
    "13": "Tinb huvb pun yia Eei kxb yrud kwavg yia, tovb yia zua'g Eei myenb maiq lcvd yia a'q. ",
    "1": "yopq zyrug tau, ",
    "26": "zuaq yia Dopq huq Revg, yem yia Eei xq sin yia zuvq tu'q pwatg Tinb huvb. ",
    "25": "weig zu'g yia hiuq tu'q zua'g yia uaq taub zyavb Jyenq, setq mweid ninb xij taaib sruq Jyenq Daub peib. "
  },
  "17": {
    "3": "“Tinb huvb aag, Toq meib zruj pub Jaa peu yia. Zwrtq liud meib, maaib haiq taub xij weig yia zruj pub Jaa? ",
    "8": "Hruq zivj Eei myenb laaij naaiq teij sig za'kevb! kamb Riaj haig. maiq zruj txvg Eei myenb Jiad taaib kxvq yia maiq kan Tinb huvb. ",
    "9": "Kuq myenb kan lovj ninb yavb Eei Jauq. puad Zivb Revg Eei myenb kunq zruj kunq henq Jyenq faauj. ",
    "7": "laaij Raub Kruq yia Eei mziv maiq Fav a'q. yia Eei puab zauj Navq tovb linb nx. ",
    "5": "myenb maaig kanb Eei kxb yrud weig tu'q zinb Eaanb, ninb Eei fu'Jweiq xij zu'g syrug Kruq. ",
    "16": "yia maaib lamb Namq Eei xij Fiag Tauj yemb ken Eei kcvb fai? yia Bua lomb Rxib xij Fiag niab Buv fai?” ",
    "14": "sij kxvq yia Buaj zruq, ‘meib zruj yia Eei tia,’ yaag Buaj kcvb mau, ‘meib se yia Eei maa,’ fai ‘yia Eei txg,’ ",
    "4": "meib pun ninb Bua Eei Hruq maiq haib mevb pc'g. weig naaiq meib zyrug maiq pun ninb Bua hivb Jiaj. ",
    "2": "zyen Eei, maaib Jyetq yia Eei myenb weib kxmj yia, yia Eei mziv yaag mavg Jyenq ninb Bua Zua'q yia. ",
    "6": "“Tinb huvb pun yia yem pc'g fivj Bu'Dovj zruj kruq kxvq. ninb Bua yaag Twiq uamb Rwib nctq yia Eei Myen. ",
    "13": "sij kxvq yia maaib lamb Namq yemb ken penj yia Eei pyauq, sij kxvq yia pweij Fiag Mwavj Eei txvj, ",
    "12": "yia Eei lob kcv txig pun luvb mwrnd zang penj luvb Nxi zang. ninb Bua kxvq, ‘Fav se nitq fatq Mwavj.’ ",
    "15": "uaq Euvg yia maaib lamb Namq Eei yem haaij? yia maaib lamb Namq Eei haiq taub tu'q pwatg? ",
    "11": "“yia Eei Nxib Eia'g Jiaj mig a'q. yia taaq Eei za'eij, se yem Hruq Namq Eei, tavj mig a'q. ",
    "1": "“yia Eei Ba'Riu yu'g, yia Eei Nxib Eia'g yaag Jiaj mig a'q. zruq yaag zuaq Jyenq yia. ",
    "10": "“mq paag meib Bua, se meib Bua yetg zuvq, kunq cvj taaib Rung. yem meib Bua Bu'Dovj yia zuvq lxd maiq pwatg yetg taub Zovb mevb myenb. "
  },
  "38": {
    "18": "meib hiuq tu'q Daub peib Dovg haaij Javq fai? meib hiuq tu'q naaiq teij yetg zuvq nx, kxvq Buaj yia maa'b! ",
    "8": "“Kxiq Eei uam pctq Zwrtq Navq kub vwaad Zwrtq maa Eei ka'sia uaq zang, haiq taub kwrn kcvb tavq Jyenq Kxiq? ",
    "33": "meib hiuq tu'q luvb Eei leib latg fai? meib haib pun naaiq teij leib latg kunq luvb Diaq fai? ",
    "3": "meib xij zu'g liug leid zyavj Navq taub Junb zeiq myenb. yia xij naaig meib, meib yaag xij zu'g tau yia. ",
    "32": "meib haib txb Leib kwanb ziuj ninb Bua Eei kweij, fai txb pa'tauq Leij Zauj kan ninb Eei Leij fai? ",
    "21": "meib za'kevb hiuq Eei, weig zu'g zeij paamb ken uaq zang meib zuvq Zwrtq seij taaib a'q. meib yem Eei Nxib Eia'g kevb Zamq haig. ",
    "35": "meib haib Paaiq Ba'livg Fiag, Ba'livg zyrug Buaj meib, ‘yia Bua yem naaiq’? ",
    "40": "“syenb Baapq Jyenq yem ninb Bua Eei Kwrtq fai yem Bweid Eei txvj zuaq, meib haib lxd ka'naaiq pun Eang, fai pun syenb lunj tu'q Eang peuq? ",
    "14": "Daub peib kxiq yeng Navq Bx'q Jyenq yenj Eei pa'naib nia, maang mwrtg hing Zwrtq mevb Eei Navq lwib hruj nx. ",
    "23": "yia lyrub Jyenq sxv Zauj px'g weig ze'g naang Eei zyavb hog, weig Bx'q Jaaj Zauj Bx'q tomb Jaaj Eei Nxi. ",
    "6": "Dau Eei kxnb Do'q lyepg yem haiq Euvg kub vwaaig? haiq taub an paamb ken Eei kx'q kaub lovg Jyenq Jiaj uaq nxm la'pyeiq? ",
    "34": "“meib haib heug Bwrnj twib Byuvg Fiag yemj Jyenq meib fai? ",
    "2": "“naaiq tovb haiq taub lovg maiq maaib wrnb zaav Eei waag pun yia Eei za'eij mwavb mivb? ",
    "36": "haiq taub pun myenb Eei Hruq maaib Zovb mevb, yaag pun Hruq maaib wrnb zaav? ",
    "20": "meib haib txb ninb mivb Tauj ninb Eei txvj, weig pun meib hiuq tu'q mivb ninb Eei pyauq uaq tiub Jauq fai? ",
    "24": "mivb Tauj Fav pun Gxi Eei txvj yem haaij? fai mivb Tauj tov puv Eei Ryaauj pun Raanj pwavq Daub peib Eei txvj yem haaij? ",
    "28": "Byuvg maaib tia Eei fai? fai haiq taub yuvd Byuvb swiq Dyepq? ",
    "7": "uaq zang luvb Dxm Eei Leij lomb Rxib paauj Ruv, zwavj finb myenb Fyenb yrub Eei heug. ",
    "29": "haiq taub zruj sxv Eei maa? luvb zavg Eei Byuvb swiq kitq, haiq taub yuvd taaib? ",
    "19": "“Fav yem Eei txvj yavb haaij mivb? Mwavj yem Eei txvj yem haaij? ",
    "17": "maaib haiq taub pun meib hiuq tu'q zu'g taig Eei kcvb? yemb ken Mwavj Eei txvj Eei kcvb meib pwatg Jiaj Eei fai? ",
    "38": "pun niab Buv kitq penj Dunb, niab Dunb yaag kitq Jyenq Jaaj? ",
    "31": "“meib haib zx'q siag muab sia'q Leij Dob Jyenq, fai Jaiq Gxi faamb Ziv Leij Eei Laav fai? ",
    "30": "uam vcvg mivb Navq la'pyeiq, Kxiq Eei uamb ming yaag kitq penj sxv. ",
    "27": "haiq taub pun Daub Waav Daub Gaai tu'q uam kauj weig yuvd Dau Zwrtq miab mcv? ",
    "11": "yaag kxvq, ‘meib taaib Tauj naaiq Navq, maiq tuvq Jiaj Daavg, meib henq haig Eei uamb laavg xij zu'g tivb Fiag naaiq.’ ",
    "5": "haiq taub tivg Dau lomb haaij Lo? taaij meib hiuq Eei saa'b? haiq taub pcv Laav Dx'g? ",
    "9": "se yia lovg Bwrnj pwav Jyenq Kxiq, yaag lovg Mwavj hod peu Jyenq ninb. ",
    "16": "“meib pia'g Jiaj Tauj Kxiq Eei Ewrnb, fai yavb Jiaj Kxib Do'q Do Jiaj Eei txvj fai? ",
    "41": "nx'g aa laaij maiq maaib ka'naaiq Eang Jiaj naaiq Jiaj uaq, ninb Eei txn heug Toq Tinb huvb Tevj. haiq taub lxd ka'naaiq pun nx'g aa Eang? ",
    "37": "haiq taub maaib Zovb mevb saauq Bwrnj? fai haiq taub haib toj Zwrtq luvb Eei uamb ovj, ",
    "4": "“yia lyepg paamb ken Eei kxnb Do'q uaq zang, meib yem haaij? sij kxvq meib hiuq, Buaj yia maa'b! ",
    "10": "yia tivg Kxiq Eei kapg Jaaij, an Jyenq kcvb Zauj kcvb sxn, ",
    "22": "“meib pia'g Jiaj sxv Eei lamd, fai pwatg Jiaj px'g Eei lamd fai? ",
    "12": "“yopq aag, yem meib Eei seij zeiq meib tu'q hatg Jiaj luvb Dxm, yaag pun luvb Dxm Ryruq hiuq tu'q ninb Eei txvj, ",
    "15": "x'q myenb Eei Fav zu'g zx'q Gxi, zyrug tavq Jyenq maiq pun ninb Bua zruj to'g Eei sig. ",
    "13": "weig pun ninb haib ziuj Jomg luvb kxn, yaag zung x'q myenb Zwrtq ninb pivj Eei txvj? ",
    "1": "uaq zang zyruq yem Ryaaub zung tau yopq Eei waag. ninb kxvq, ",
    "26": "haiq taub pun Byuvg twib Fiag maiq maaib myenb yem Eei Dau, Zauj maiq maaib myenb yem Eei teib puvb Waav? ",
    "25": "“haiq taub weig tomb Byuvg wetq uamb zwrnj, yaag Kxi Jauq pun Ba'livg trud? "
  },
  "31": {
    "18": "(weig zu'g ninb lunj Eei zyavb hog yia txb ninb Lo taaib Navq penj ninb Eei tia nx, ninb yem maa Eei ka'sia Zwrtq taaib yia kruj ninb), ",
    "8": "kunq pun yia zwavj yaag pun kanb taub Eang, yaag Toq weig yia Zwrtq taaib Eei kcvb zwavj lyemb Ruvb pcv Zwrtq. ",
    "33": "sij kxvq yia pivj yia paamd Eei zwid Navq aa-Dam, zx'q zwid pivj Jyenq yia Eei Hruq, ",
    "3": "ninb maiq zeid xij pun zruj maiq hxpg Eei myenb zu'g ze'g naang, yaag pun paamd zwid Eei myenb zu'g sig fai? ",
    "32": "(yem ko taaib Eei myenb maiq zu'g yem heib hxvg Jiaj mwrnd, yia Eei kcvb Kxi Gxi zipq Jiaj Jauq Eei myenb), ",
    "21": "sij kxvq yia hiuq tu'q yem zivb kcvb Daavg Eei sig txvb maaib myenb Tevj yia, yia zyrug suv puad zeij kub hanb fu'Jweiq, ",
    "35": "“o feij tu'q maaib taub mwavj yia. (naaiq yia faauj yia Eei Buaj. Toq nrnb Jiaj uaq taub tau yia.) Toq koj yia uaq taub zx'q koj Eei waag fiaq Jyenq. ",
    "40": "Toq pun Fimq Zwrtq tiq Byaub witq, pun miab zweij Zwrtq tiq Byaub Baa-li.” yopq kxvq Eei waag Revg mig a'q. ",
    "14": "uaq Euvg Tinb huvb Jiad taaib naaig yia xij zu'g Navq haiq nx zruj? ninb zaab naaig yia Eei zyavb hog yia xij zu'g Navq haiq nx tau? ",
    "23": "weig zu'g Tinb huvb pun taaib Eei ze'g naang pun yia kamb Riaj haig. yaag weig ninb Eei haavb taaub yia maiq haib zruj naaiq Euvg sig. ",
    "6": "Toq Tinb huvb Ryav yia yem pcvb fim Eei Tinb pcvb Ryavj, ninb zyrug hiuq tu'q yia maiq zruj txvg. ",
    "34": "weig zu'g yia kamb Riaj zwavj myenb Zamq, yaag kamb Riaj trub zov myenb mavg Piaj yia, yia zyrug maiq Ko lo yaag maiq Zwrtq kcvb Ka'Dau. ",
    "2": "yem kub vwaaig Eei Tinb huvb xij pun yia tu'q Eei pwrng se haiq Euvg? yem Lav Eei txvj nrnb Jiaj uaq taub xij pun yia tu'q Ripg haiq Euvg? ",
    "36": "yia zyrug an Jyenq yia Eei Ba'taub, yaag Dovj Jyenq Navq huvb nivq. ",
    "20": "sij kxvq yia maiq pun ninb tu'q yia Eei pa'ki yuvb Eei pyei Tevj ninb syruq, ninb Eei Hruq zyrug maiq pwav waag pun yia, ",
    "24": "“sij kxvq yia lovg Jyem zruj yia Kauj Eei txvj, cvj Buaj zyen Jyem, ‘meib penj yia Kauj wrnq Eei txvj,’ ",
    "28": "naaiq yaag penj syemq zwid Jyen xij zu'g tivg Eei zwid, weig zu'g yia maiq zyepg zua'q Eei zruj pun yem Lav Jiaj Eei Tinb huvb. ",
    "7": "“sij kxvq yia Eei zaub Biag yavb Pyen zyen Jauq, yia Eei Hruq yaag kan yia Eei mziv, sij kxvq yia Eei puad maaib haiq Euvg zwid kua'q Jyenq, ",
    "29": "“sij kxvq yia pwatg Rxv yia uaq teij zu'g paaig, pwatg ninb Bua zu'g x'q sig zyrug Fyenb yrub a'Neiq, ",
    "19": "sij kxvq yia pwatg haiq taub taig laaij maiq maaib lwib hruj zu'q, fai pwatg tavb tonj Eei myenb maiq maaib haiq Euvg Txvq sin, ",
    "17": "sij kxvq yia kanb Eang yia maaib Eei ti'q tyen, kub hanb fu'Jweiq yaag maiq tu'q Eang, ",
    "38": "“sij kxvq yia Eei Dau koj yia, laib Eei Daub zwrnj lomb Rxib Eyemq, ",
    "31": "sij kxvq yem yia Eei Dopg liub Eei myenb maiq kxvq, ‘maaib haiq taub maiq tu'q Eang ninb Eei zyruq Eei Eang hopq peuq?’ ",
    "30": "(yia zuvq maiq pun yia Eei Rwib paamd zwid, zyruj pun ninb zu'g taig), ",
    "27": "yia Eei Hruq peig Diaq zu'g yua'g, yia Eei Rwib zom yia Eei puad pun Ziv Taaib ninb Bua, ",
    "11": "Navq naaig za'kevb waaig Eei sig, syemq zwid Jyen zuvq xij zu'g tivg zwid, ",
    "5": "“sij kxvq yia zruj Jaaq Eei Jauq, yia Eei zauj yaag syepg syepq Eei mivb Duaq myenb, ",
    "9": "“sij kxvq yia Eei Hruq zu'g pcv mivb lxd msia'q txn, yia yaag pivj Jyenq yem yia Eei Jwavg laavd myenb Eei kcvb Daavg zuaq, ",
    "16": "“sij kxvq yia vcvg Jyenq maiq Tevj tovb myenb Jomg myenb xij tu'q Eei, fai pun aub kwaaq Eei mziv pc'g pc'g mavg, ",
    "37": "yia xij kxvq mevb Buaj Tinb huvb yia zruj Eei yetg zuvq, yia zyrug Navq zruj Lo Eei myenb pia'g Tauj ninb Eei Ra'Myen. ",
    "39": "sij kxvq yia Eang Dau Eei kcvb zwavj yaag maiq Zwrtq Eaanb, pun lob Daub zyruq kwavg mcvg, ",
    "4": "ninb maiq zeid mavg yia mivb Eei Jauq yaag saauq yia Eei nxmb nxm zaub Biag fai? ",
    "10": "kunq pun yia Eei auq weig kanb taub mJavg txn mxg Bwrnq, yaag pun ninb Zauj kanb taub mJavg txn pweij. ",
    "22": "Toq pun yia Eei Ba'taub Zauj Buvb zeib Dutq mivb, yaag pun yia Eei puad yem Buvb taauj nauq Dutq, ",
    "12": "weig zu'g naaiq Euvg zwid penj trud puaq Tauj zu'g myetg Eei txvj, yaag pun yia tu'q taaib Eei yetg zuvq zu'g puaq Qwi. ",
    "15": "zeij yia yem maa Eei ka'sia uaq taub fib Navq Eei zeij ninb maiq zeid? yaag tovb naaiq taub Tinb huvb pun yia Bua yem maa Eei ka'sia zeij taaib maiq zeid? ",
    "13": "“sij kxvq yia Eei nrub kauq nrub peid taaib koj yia, yia mavg Piaj maiq mwavj ninb Bua koj Eei waag, ",
    "1": "“yia Zauj yia Eei mziv lcvd Jiad vcvg waag. uaq Euvg yia Navq haiq nx haib hang Zivb Revg Eei sia'q? ",
    "26": "sij kxvq yia pwatg Ba'Nxi ziuj Zwrtq Fav, fai pwatg Laaj Eei Favb laavg Jiaj kub vwaaig, ",
    "25": "sij kxvq yia weig yia maaib zinb zxib puvb zua'g, fai weig yia Eei puad zxng tu'q Zamq Fyenb yrub, "
  },
  "30": {
    "18": "Tinb huvb Eei tomb Qa'q txvj Navq yia Eei lwi, cvj Navq lwib Jaav nx nc'g Jyenq yia. ",
    "8": "ninb Bua penj yetg kwanb maiq lamb lovg Eei haag hxvb myenb, zu'g pyaab pin Bx'q zung Zwrtq teib puv. ",
    "3": "laaij Jomg Kruq yaag vxg, luvb mwrnd zang yem Daub Waav ninb Bua Eang miab Ruvb Gaai. ",
    "21": "meib Tiuq Hruq zruj to'g yia, lovg meib henq haig Eei puad zeij yia. ",
    "14": "ninb Bua Dutg Dutg Eei taaib Navq pia'g zivb laatg Tov Eei txvj. yem paaig waaig Eei txvj ninb Bua wub wud Eei taaib. ",
    "23": "yia hiuq tu'q meib txb yia mivb zu'g taig, se Tauj tivg zyavj taub taub zyavb Jyenq Eei myenb xij zu'g mivb Eei txvj. ",
    "6": "ninb Bua zu'g yem Do'g zwrnj Gaai yaag yem Daub Kwrtq Zauj Bcvb vaamb. ",
    "2": "ninb Bua Eei puad Eei Qa'q haib Tevj haiq Euvg yia? ninb Bua Eei Qa'g le'g Revg mig a'q. ",
    "20": "“Tinb huvb aag, yia heug Jyenq meib, meib yaag maiq tau yia, yia sruq Jiad taaib, meib Kuvj puvj mziv mavg Navq. ",
    "24": "“mq paag myenb yem paaig waaig Eei ka'naaib Dwi suv puad, yaag yem ninb zu'g Eei ze'g naang heug Jyenq Toq Tevj maiq zeid? ",
    "28": "yia Raub, Myen Mwavj yaag maiq maaib Eutg ziuj, yia sruq Jyenq kapq zunq Eei wig, heug Jyenq Toq Tevj. ",
    "7": "ninb Bua yem Daub Waav Navq Yiab zxib nx heug, yaag Bevj Jyenq yem Dyavb txnb fomq ka'Diaq. ",
    "29": "yia Zauj Yiab Juq penj muab txig, yaag Zauj nx'g lxb Txb zruj txig. ",
    "19": "Tinb huvb zx'q yia zxi Fiag uamb pamg Dxvb, yia zyrug penj niab Buv Zauj saaiq mig a'q. ",
    "17": "luvb mwrnd zang yia Eei Buvq Lam, Riub Riuq Eei mun yaag maiq maaib zyavb hog tivb. ",
    "31": "weig naaiq yia Eei taanb paab Eei Qiaj Tiuq penj Raub Eei Qiaj. yia Eei Laub Dovb nuj Eei Qiaj Tiuq penj myenb Eyemq Eei Qiaj. ",
    "30": "yia Eei Dopq Jia'q yaag Gx'q mig a'q, yia Eei Buvq Jxm Navq trud puaq nx. ",
    "27": "yia Eei Hruq faanb fei lung, maiq tivb yetg tavb, Kruq naang Eei Nxib Eia'g mxb Jyenq yia yem. ",
    "11": "weig zu'g Tinb huvb pun yia mau, Tevj maiq tu'q kanb, ninb Bua zyrug txv Jyenq yia sweib eij zruj. ",
    "5": "ninb Bua yem myenb Bu'Dovj zu'g zung Zwrtq, myenb heug Jyenq zung Navq zung Janb za'g nx. ",
    "9": "“ib zang naaiq teij myenb txb yia penj Ruv paauj, yaag txb yia penj kruq kxvq. ",
    "16": "“ib zang yia Eei Hruq za'kevb Kruq haig, zu'g Kruq Eei Nxib Eia'g zx'q Jyenq yia. ",
    "4": "ninb Bua kc'q yem teib puvb Waav Eei Dyavb nxmb, Zauj maiq maaib mweij Eei Dyavb Ruvb zruj Eang hopq. ",
    "10": "ninb Bua yruj yia, simq yia ko, yetq pwatg yia zyrug Twiq uamb Rwib nctq yia. ",
    "22": "meib prub yia faauj yem Ryaauj kub vwaaig, pun yia keb Jyenq Ryaauj mivb, meib pun yia yem tomb Ryaauj zu'g Beu mivb Beu taaib. ",
    "12": "naaiq teij Zeuj lung Eei myenb yem yia Eei Byaaug mcvj Jiad taaib, ninb Bua fovq yia Zwrtq mivb. ninb Bua liug leid Jauq myetg yia. ",
    "15": "kamb Riaj haig Eei sig hxig yia Kruq haig, yia Eei Favb laavg Jiaj Navq Ryaauj pwrng mivb nx, yia Eei fu'g lo'g yaag Navq Bwrnj Jiaj mig a'q. ",
    "13": "ninb Bua pun yia pyauj Eei Jauq tavj, cvj Jaa ze'g naang pun yia, yaag maiq maaib haiq taub tavq ninb Bua. ",
    "1": "“mq paag kaub lunj yia uaq teij myenb Jyetq yia. naaiq teij myenb Eei tia yia pwatg maiq zig tu'q Zauj zuaq yia Eei pa'ki yuvb kwanb Eei Juq yem. ",
    "26": "yia Namq Jyenq xij tu'q lovj mq paag tu'q Zyruq. yia zuaq Jyenq Fav mq paag Mwavj taaib Tauj. ",
    "25": "myenb Dxtq naang Eei zyavb hog yia maiq zeid weig ninb Bua Eyemq fai? yia Eei Hruq maiq zeid weig myenb Jomg myenb Raub fai? "
  },
  "27": {
    "18": "x'q myenb zruj pyauq Navq kcvb Exg Byxvd, Navq syruq kcv myenb zruj Eei liub. ",
    "8": "maiq Taaib Tinb huvb Eei myenb zu'g Tinb huvb Pai kwavg, se zx'q ninb Eei mcvg Eei zyavb hog, ninb maaib haiq Euvg maaib lamb Namq? ",
    "3": "ta'faanb yia Zxg maaib Qiaj Tauq, yaag maaib Tinb huvb Eei Qiaj yem yia Eei Ba'zxv, ",
    "21": "tov puv Eei Ryaauj Lxq ninb mivb, ninb zyrug mivb mig a'q. Ryaauj kwaatq ninb mivb leib Gxi ninb Eei txvj. ",
    "14": "maiq kunq ninb Eei fu'Jweiq Yaavj Zamq, se weig pun zu'g Ru'g Daauq taij. ninb Eei funb fa'q yaag yetg liud maiq tu'q Eang peuq. ",
    "23": "myenb Baij puad haab haaq Eei Jyetq, zung ninb Zwrtq ninb Eei lob txvj. ",
    "6": "yia vcvg Jyenq kxvq yia zruj tu'q hxpg, maiq puvj kwavg. ta'faanb yia yem seij zavg Eei Nxib Eia'g, yia Eei Hruq maiq Gemb yia kanb. ",
    "2": "“yia zyavq Jyenq yetg liud zyavb Eei Tinb huvb, tovb maiq pun yia tu'q pcvb fim Eei leid, se zyavq Jyenq nrnb Jiaj Eei Tinb huvb, tovb pun yia Hruq mun uaq taub, hruq waag, ",
    "20": "ninb zu'g kamb Riaj haig Eei sig Navq uam yemj nx. luvb mwrnd zang Ryaaub zung Lxq ninb mivb mig a'q. ",
    "7": "“Toq pun yia Eei winb wavq Navq x'q myenb nx, yaag pun Zauj yia txib tekg uaq teij Navq maiq pcvb fim Eei myenb. ",
    "19": "ninb pweij Fiag Eei zyavb hog ninb putq zxib Eei, mq paag Jiaj mivb maiq tu'q Navq naaig, ninb nuvj Gxi mziv, maiq pwatg Revg ninb Eei zinb zxib mig a'q. ",
    "17": "maiq kunq ninb Dwi Jyenq, mq paag Kuq myenb tu'q zu'q, maiq zruj txvg Eei myenb tu'q pun Gxi ninb Eei Eaanb. ",
    "11": "“yia xij Faauj meib Bua hiuq tu'q Tinb huvb Eei Qa'q Dovg haaij Lo, nrnb Jiaj uaq taub Eei za'eij yia yaag maiq pivj. ",
    "5": "yia Dovg haaij zuvq maiq kxvq meib Bua hxpg, Tauj yia taig yia Zxg vcvg Jyenq kxvq yia maiq zruj txvg. ",
    "9": "ninb zu'g ze'g naang Eei zyavb hog, Tinb huvb xij mwavj ninb Toq Eei waag fai? ",
    "16": "maiq kunq x'q myenb zxng Eaanb Dwi Jyenq Navq niab Buv, maaib lwib hruj Zamq zuvq zu'q maiq hivb, ",
    "4": "yia Eei Rwib meij zuvq maiq kxvq Jaaq Eei waag, yia Eei Byetg yetg liud maiq kxvb pc'g. ",
    "10": "ninb zyrug a'Neiq nrnb Jiaj uaq taub fai? ninb xij zanb zang heug Tinb huvb fai? ",
    "22": "Ryaauj zx'q ninb zxi mivb yaag maiq Kxb lyenb. ninb Fiag Qa'q pyauj Ryaauj Eei Qa'q. ",
    "12": "naaiq meib Bua yetg zuvq pwatg Jiaj. uaq Euvg meib Bua weig haiq tiug kxvq Zwrtq maiq lamb lovg Eei waag? ",
    "15": "ninb zevg Fiag Eei myenb zuvq zu'g wrnb pcvg taig, ninb Bua Eei aub kwaaq yaag maiq Eyemq. ",
    "13": "“naaiq se Tinb huvb pun x'q myenb tu'q Eei pwrng, se nrnb Jiaj uaq taub pun zeij myenb uaq teij Ripg Eei pwrng. ",
    "1": "yopq cvj px'q Jyenq kxvq ninb Eei Jaub lrug. ninb kxvq, "
  },
  "11": {
    "18": "weig meib maaib lamb Namq meib zyrug yem tu'q wrnq. Tinb huvb xij peu Jyenq meib, pun meib tu'q pcvb xn Eei hitq Kwrnj. ",
    "3": "meib kxvq Eei henb waag haib pun myenb sekq fai? meib Wrtq myenb Eei zyavb hog, maiq hxpg zu'g maaib myenb pun meib Eaiq fai? ",
    "8": "ninb Eei Zovb mevb kaub Lav Jiaj luvb. meib haib zruj haiq Euvg? se kaub Do Jiaj yemb ken. meib haib hiuq haiq Euvg? ",
    "19": "meib xij pweij Fiag, maiq maaib myenb hc'q meib. myenb Zamq yaag xij taaib Toq meib Tevj. ",
    "9": "Dx'g mavg kaaj, zuvq kaub Daauq Daub peib, yaag kaub Javq Kxiq. ",
    "7": "“meib haib zaab tu'q Truj Tinb huvb Navq haiq nx fai? meib haib hiuq tu'q Revg nrnb Jiaj uaq taub fai? ",
    "5": "mq paag feij tu'q Tinb huvb Zauj meib kxvq. feij tu'q ninb mxvj Gxi Rwib kxvq meib. ",
    "16": "meib zyrug la'Ku'q meib Eei Kruq naang. Kuvj Javj Jyenq Navq penj lyrug Jiaj mivb Eei uam Navq. ",
    "20": "mq paag x'q myenb Eei mziv xij Buaq mivb, ninb Bua lxd maiq pwatg haiq Euvg Jauq pyauj. ninb Bua maaib lamb Namq Eei se tavj Qiaj taig mig a'q.” ",
    "17": "meib zyavb seij zavg Eei mcvg xij kaub Fav luvb aanj zang Eei Fav, maiq kunq maaib Mwavj, mq paag xij Navq luvb Dxm nx. ",
    "14": "sij kxvq meib maaib zwid xij zu'g kwavg kob ko Eei, yaag maiq tuvq pun waaig sig yem meib Eei Dopg liub ka'Euad. ",
    "4": "weig zu'g meib kxvq, ‘yia kxvq Eei tob leid se zyen Eei, ziuj Tinb huvb mavg, yia yaag Zivb Revg Eei.’ ",
    "2": "“kxvq waag Dovg naaig Zamq maiq zu'g tau fai? kxvq waag Zamq Eei myenb xij zu'g funj ninb hxpg Eei fai? ",
    "6": "ninb zyrug zx'q kem Jyenq Eei Zovb mevb Buaj meib, weig zu'g ninb Eei Zovb mevb maaib Zamb puv. meib xij zu'g hiuq a'q, Tinb huvb tivg meib Eei zwid, zuvq kaub zo'g meib zruj txvg hxpg zu'g tivg Eei. ",
    "13": "“sij kxvq meib Beng suv Hruq cvj suv Jyenq puad huvj Jyenq ninb, ",
    "12": "mq paag Vovj Eei myenb haib maaib Zovb mevb nx, Yiab lxb haib Fiag txn penj taub myenb a'q. ",
    "15": "uaq zang meib tu'q Zau Myen yaag maiq lamb Gemb txvj, meib zyrug yem wrnq yaag maiq kamb Riaj. ",
    "11": "Tinb huvb hiuq tu'q maiq lamb lovg Eei myenb. ninb pwatg ninb Bua zruj Eei waaig sig, ninb yaag maiq zeid xij samj mavg fai? ",
    "1": "naa-aa-me myenb, soj-faa, zyrug tau kxvq, ",
    "10": "“sij kxvq Tinb huvb Jiaj mivb yaag zx'q meib wrnj Jyenq, cvj heug syemq zwid, haiq taub haib laanb ninb? "
  },
  "5": {
    "18": "weig zu'g Tinb huvb pun zu'g mun, mq paag ninb peu Jyenq, ninb Bx'q, mq paag ninb Eei puad zxg lovj. ",
    "8": "“sij kxvq yia nx, yia xij lxd Tinb huvb, xij zx'q yia Eei sig Jiu pun ninb. ",
    "3": "yia pwatg Vovj Eei myenb lyepg wrnq Navq Fiag Ruvb nx, mq paag yia lyemb zeib zyruj ninb yem Eei txvj. ",
    "21": "ninb peu Jyenq meib, maiq pun zu'g kxvq waab huq Eei myenb hxig. zu'g myetg Eei zyavb hog Tauj, meib yaag maiq kamb Riaj. ",
    "14": "yem luvb Nxi zang ninb Bua pwavb zu'g Mwavj, luvb aanj zang Waaj naaiq Waaj uaq Navq luvb mwrnd zang nx. ",
    "23": "weig zu'g meib zruj Eei Deig zuvq maiq maaib la'pyeiq, yem Deig Eei Yiab zxib yaag xij Zauj meib hxpg. ",
    "6": "ze'g naang maiq zeid yem niab Buv Zwrtq, Kwrnj naanb maiq zeid yem Daub Diaq putq Zwrtq taaib. ",
    "2": "Qiaj Jiad Eei Jauq haib taij taig Vovj Eei myenb, mweig Jia'q Eei sig yaag taij taig Namq maiq hiuq haiq Euvg Eei myenb. ",
    "20": "vxg Naavj Eei zyavb hog, ninb Fruj meib pyauj Dutq, maiq zu'g taig. Bx'q Jaaj Eei zyavb hog ninb Fruj pyauj Dutq Ru'g Daauq Eei Qa'q. ",
    "24": "meib zyrug hiuq tu'q meib Eei Dopg liub yem lovj Eei. meib zaab mavg meib Eei pa'ki yuvb laanb yaag pwatg maiq Zaa haiq Euvg. ",
    "7": "mq paag myenb Zwrtq seij zuvq zu'g pwavb Kwrnj naanb Navq trub fiv Daij faauj. ",
    "19": "ninb xij Fruj meib pyauj Dutq Ju'q Rung ze'g naang, Tauj siag Rung ze'g naang, maiq maaib haiq Euvg hxig meib. ",
    "17": "“Tinb huvb kxvb Faauj Eei myenb maaib xnb lx'g. weig naaiq maiq tuvq mavg Piaj nrnb Jiaj uaq taub Bx'q Faauj ",
    "27": "“naaiq teij yetg zuvq yia Bua lovb lovj Eei zaab mavg liud a'q. mwavj maa'b! xij zu'g hiuq tu'q se weig Tevj meib tu'q lovj.” ",
    "11": "ninb zx'q zruj faij Eei myenb prub faauj Lav, yaag pun Raub Eyemq Eei myenb tu'q yem lovj. ",
    "5": "ninb syru Eei kcvb zwavj zu'g Hruq sia Eei myenb Eang, lyemb zyavb Jyenq Fimq ka'Euad yaag zx'q Revg. vxg Gaatq Eei myenb huvb huvb hcb hc Eei xij tu'q ninb Eei zinb zxib. ",
    "9": "ninb zruj Lo Eei sig zuvq Namq maiq zaaig, yaag zruj Bua'g hxvb Eei sig zuvq saauq maiq hivb. ",
    "16": "Navq naaig myenb Jomg myenb maaib lamb Namq txvj, maiq pcvb fim Eei myenb yaag Gapg Jyenq Rwib. ",
    "4": "ninb Eei txn sia'q lxd maiq tu'q pcvb xn Eei txvj, yem zivb kcvb Daavg ninb Bua zu'g zeij, yaag maiq maaib haiq taub Fruj. ",
    "10": "ninb pun Byuvg Fiag Daub peib, pun uam yuvd lyavb Deig. ",
    "22": "meib pwavb zu'g myetg Eei sig Zauj vxg Naavj meib zyrug Kub Jyetq. meib yaag maiq kamb Riaj Daub peib Eei Yiab zxib. ",
    "12": "ninb Pxj waaig kuq kwaij myenb taaq Eei za'eij, ninb Bua Eei puad zyrug zruj maiq Zwrtq haiq Euvg. ",
    "15": "mq paag Tinb huvb Fruj myenb Jomg myenb pyauj Dutq, maiq zu'g myenb zeij. pun tavb tonj Eei myenb pyauj Dutq myenb henq myenb Eei puad. ",
    "13": "ninb pun Zovb mevb myenb zu'g ninb Bua kanb Eei za'eij Lopq ninb Bua, yaag pun kuq kwaij myenb Eei za'eij syepg syepq Eei zu'g myetg. ",
    "1": "“yopq aa'b! ib zang kunq heug maa'b! maaib haiq taub tau meib? meib haib lxd haiq taub finb myenb Tevj? ",
    "26": "meib Eei syrug Ewrnb Daauq, Havb Jeiq koj meib Zivj Tauj zruq, Navq Byaub zeiq Tauj zyavb hog syru.” ",
    "25": "meib zuvq xij hiuq tu'q meib Eei funb fa'q xij Yaavj Zamq, meib Eei zeib fun yaag Dovg Daub peib Eei miaq. "
  },
  "9": {
    "18": "ninb zuvq maiq pun yia Tauq Qiaj, taauj Rwrnj pun yia Eei mcvg Kruq Tauj Diaq. ",
    "8": "ninb kanb Du'g taub Zxv luvb, yaag Zaaiq Kxiq Eei uamb laavg. ",
    "33": "feij tu'q maaib taub yem yia Bua Bu'Dovj Tevj mwavj, yaag haib Tevj yia Bua i puv tunj sig. ",
    "3": "sij kxvq haiq taub maaib Hruq xij Zauj ninb Rcv, ninb kxvq yetg Zin Rung, myenb yaag maiq haib tau yetg Rung. ",
    "32": "“Tinb huvb maiq zeid paamb myenb Navq yia nx, yia zyrug maiq haib Zauj ninb zruj sig. ",
    "21": "“yia maiq maaib txvj Gemb, mq paag yia maiq kunq kanb a'q. yia yruj haig yia Eei mcvg. ",
    "35": "uaq Euvg yia zyrug kxvq waag yaag maiq kamb Riaj ninb, weig zu'g yia hiuq tu'q yia Eei Hruq maiq Navq naaig. ",
    "14": "“uaq Euvg yia Navq haiq nx haib tau ninb? yia Navq haiq nx haib kinq waag Zauj ninb lwrnj? ",
    "23": "myenb zu'g ze'g naang lyemb zeib taig, Tinb huvb Jyetq maiq zruj txvg Eei myenb pwavb Eei ze'g naang. ",
    "6": "Tinb huvb Gamq paamb ken tovd Zwrtq ninb Eei txvj, Dau Eei Dyrub yaag tovd Revg. ",
    "34": "Toq Tinb huvb zx'q Gxi ninb Eei pyaaq maiq Bx'q yia, yaag Toq maiq tuvq zruj kamb Riaj Eei sig hc'q yia. ",
    "2": "“yia za'kevb hiuq tu'q se Navq naaig. mq paag myenb Navq haiq nx haib yem Tinb huvb Eei Ra'Myen penj zruj tu'q hxpg Eei myenb? ",
    "20": "maiq kunq yia maiq txvg, yia kanb Eei Rwib xij tivg yia maaib zwid. maiq kunq yia maiq maaib txvj Gemb, ninb xij pun Ziv yia txvg. ",
    "24": "Tinb huvb zx'q paamb ken Jiu pun yem x'q myenb Eei puab Diaq. ninb pwav Jyenq paamb ken syemq zwid myenb Eei Myen. sij kxvq maiq zeid ninb, penj haiq taub? ",
    "28": "yia zyrug kamb Riaj yia Eei yetg zuvq Kruq naang, weig zu'g yia hiuq tu'q meib maiq funj yia maiq maaib txvg Eei txvj. ",
    "7": "ninb hatg Ba'Nxi, Ba'Nxi zyrug maiq Zwrtq, ninb cvj pwav Jyenq zwavj Leij. ",
    "29": "yia zuvq zu'g tivg zwid. uaq Euvg yia weig haiq tiug pc'g pc'g zruj Kruq? ",
    "19": "sij kxvq saaij Qa'q, mavg maa'b! ninb Dovg haaij henq! sij kxvq weig syemq zwid Eei Jauq, haiq taub haib heug ninb taaib? ",
    "17": "ninb lovg tomb Ryaauj pwrng Bx'q yia, pun yia zu'g mun Eei txvj Zamq Jyenq faauj yaag maiq maaib kxnb pcvj. ",
    "31": "mq paag meib zxi yia Dxtq Kwrtq, lyemb yia Eei lwib hruj xij yruj yia. ",
    "30": "sij kxvq yia lovg sxv Raauj sin, lovg Ria Eei uam Raauj puad, ",
    "27": "sij kxvq yia kxvq, ‘yia xij la'Ku'q yia vopq Eei sig, yia xij kwavg Gxi Myen Raub Eei Jauq, zruj Fyenb yrub a'q,’ ",
    "11": "Tinb huvb yavb yia Eei ka'Len Jiaj, yia yaag mavg maiq pwatg. ninb yavb Ra'Myen mcvj Jiaj, yia yaag maiq hiuq. ",
    "5": "“ninb Qiaj Jiad uaq zang, ninb zx'q Bov Byenq Rwrnj taaib. ninb swiq Bov, Bov zuvq maiq hiuq. ",
    "9": "ninb zeij pa'tauq Leij Zauj siag muab sia'q Leij, faamb Ziv Leij Zauj naamb puv Eei Leij. ",
    "16": "sij kxvq yia heug ninb, ninb yaag tau yia, yia zuvq maiq syenj ninb mwavj yia Eei Qiaj. ",
    "4": "Tinb huvb Eei Hruq maaib Zovb mevb, ninb Eei Qa'q yaag henq. haiq taub haib vcvg Tinb huvb yaag vcvg tu'q hivb? ",
    "10": "ninb zruj Lo haig Eei sig Jiaj Daavg yia Bua haib mevb pc'g, zruj Bua'g hxvb Eei sig zuvq saauq maiq hivb. ",
    "22": "yetg zuvq fib Navq Revg. weig naaiq yia kxvq, maiq kunq maiq maaib txvj Gemb Eei myenb Zauj x'q myenb, ninb myetg Revg mig a'q. ",
    "12": "ninb zx'q ninb xij lovg Eei, maiq maaib haiq taub haib laanb ninb. haiq taub kaamq naaig ninb, ‘meib zruj haiq Euvg?’ ",
    "15": "maiq kunq yia maiq zruj txvg, yia yaag maiq haib tau ninb. yia xij zu'g Toq syemq yia uaq taub Kxb lyenb yia. ",
    "13": "Tinb huvb maiq pun ninb Eei ka'Qiaj fiu, ninb pun Tevj laa-hapg uaq teij zu'g yem ninb Eei zaub Diaq. ",
    "1": "yopq zyrug tau, ",
    "26": "yia Eei Nxi Jiaj syepq Navq syepq haig Eei Ravq nx, Navq tomb Jaavq Fiag syepq zx'q ka'naaiq Eang. ",
    "25": "“yia Eei Nxib Eia'g Jiaj syepq Navq saaij Tiuj Eei myenb Tiuj nx. yia Eei Nxi lyemb zeib Jiaj mig a'q, yaag maiq pwatg haiq Euvg lovj. "
  },
  "16": {
    "18": "“Dau aa'b! maiq tuvq pwav yia Eei Ryaamq. maiq tuvq pun yia heug Eei Qiaj maaib txvj hitq. ",
    "8": "meib pun yia so'q, Jaig Revg, yia Dovg naaiq Jaig zyrug zruj zxvb zevj koj yia. ",
    "3": "meib maiq tivb maiq hitq Eei kxvq waag maiq haib Jomg fai? maaib haiq Euvg Zua'q zu'g meib tau waag? ",
    "21": "Toq pun ninb Tevj myenb Jrub Tinb huvb, Navq myenb Tevj ninb Eei lob kcv txig Jrub nx. ",
    "14": "ninb Bx'q yia yetg Rung Jiaj yetg Rung, ninb Tiuj taaib Bx'q Navq Bx'q Jaaj henq Eei pcv. ",
    "6": "“maiq kunq yia kxvq waag, yia mun Eei Jauq maiq syeng. sij kxvq yia Eyend Jyenq maiq kxvq, yia mun Eei txvj maiq haib kaub lovj. ",
    "2": "“naaiq Euvg waag yia haid Zamq! haig a'q. meib Bua taub taub xij xn Hruq mq paag meib Bua pun myenb Jaa Raub. ",
    "20": "yia Eei lob kcv txig Wrtq yia, yia Eei mziv lyrug uamb mweig pun Tinb huvb. ",
    "7": "Tinb huvb aag, ib zang meib zuvq pun yia Kwrnj Kruq. meib pun yia Eei pyauq zov myenb zu'g paaig Revg. ",
    "19": "ib zang maaib taub yem Tinb txvb Tevj yia zruj zxvb zevj, peu yia uaq taub yem Lav Eei txvj. ",
    "17": "maiq kunq yia Eei puad maiq zruj haiq Euvg to'g, yia tauj kauj Eei waag yaag Zivb Revg. ",
    "11": "Tinb huvb zx'q yia Jiu pun x'q myenb, yaag zxi yia yem myenb waaig myenb Eei puab Diaq. ",
    "5": "mq paag yia haib lovg yia Eei Rwib Zeij meib Bua henq Jiad taaib, yia Eei Rwib meij yaag xij xn meib Bua Eei yrub Raub. ",
    "9": "Tinb huvb Qiaj Jiad Jyenq petq yia yaag Rxv yia, txv Jyenq yia vaatg Eaab. yia Eei winb wavq Fatg mziv mavg yia. ",
    "16": "weig zu'g yia Eyemq, Myen si'q Revg, mzivb Dopq yaag Mwavj, ",
    "4": "sij kxvq meib Bua Zauj yia Tiuq txvj yem, yia mq paag haib kxvq Navq meib Bua nx. yia haib px'q Jyenq yetg Kav Jiaj yetg Kav Eei waag kxvq meib Bua, cvj txv Jyenq meib Bua Wavj mGxvq. ",
    "10": "ninb Bua mxvj Rwib pun yia. ninb Bua Baij yia Eei Myen Wrtq yia. ninb Bua kapq zunq taaib xij zruj pun yia. ",
    "22": "“weig zu'g cvj Jiaj liud i ziaj Havj, yia zyrug kan maiq Rwrnj Eei Jauq mivb. ",
    "12": "yia Kub yem Eei zyavb hog ninb zx'q yia wrtq nauq. ninb nanq Jyenq yia Eei Jaav kwc'q yia mwrng Revg. ninb zx'q yia zruj ninb Eei Bc'g. ",
    "15": "“yia lunb la'maab Diab Zru nitq Jyenq yia Eei Dopq, yia swei Revg zyrug pweij Jyenq niab Buv. ",
    "13": "ninb Eei pwrnq Jwavb zinj myenb weib kxmj yia. ninb pwrnq Tov yia Eei Eutg zeiq yaag maiq Kxb lyenb, yaag toj yia Eei taamq Zwrtq Fiag Dau. ",
    "1": "yopq zyrug tau, "
  },
  "41": {
    "18": "ninb Ziuq zyrug maaib Fav Fapg tavb Zwrtq taaib. ninb Eei mziv Navq luvb Dxm Ryruq Eei Favb laavg. ",
    "8": "lovg meib Eei puad mua'q ninb, haiq zang Javj zu'g meib Zauj ninb Bx'q Jaaj, meib yetg liud maiq cvj zruj a'q. ",
    "33": "yem luvb Diaq maiq maaib haiq Euvg Navq ninb. ninb penj zeij Zwrtq Eei ka'naaiq, yaag maiq kamb Riaj haiq Euvg. ",
    "3": "ninb xij Qa'q Toq meib Kxb lyenb Eei fai? ninb xij lovg swrng Eei waag Zauj meib kxvq? ",
    "32": "ninb Jiaj mivb Eei Jauq Ga'haaq mcvj Zwrtq Fav Fapg Fapg Eei, myenb zyrug Namq taaib Kxiq Do Eei txvj maaib Ba'pyei pc'g. ",
    "21": "ninb pyomq Qiaj pun trub Taanj zia'g, ninb Eei Rwib Zwrtq trub Byetg. ",
    "14": "haiq taub haib mc'q Gxi ninb Eei Rwib pcvj? Wiv kxmj ninb Eei Rwib Eei Eaab hc'q myenb kamb Riaj haig. ",
    "23": "ninb Eei xb Riu Zi'q Jyenq Jaaj zyetg Eei, vcvg Eei, Navq toj taaib Eei Lia'q nx, Gamq maiq tovd. ",
    "6": "zx'q Byaud myenb txb ninb taaib kxvq Jaab zinb, scvb eij myenb zyrug zx'q ninb pun Gxi fai? ",
    "34": "ninb mavg Euvb Euvg yem Lav Eei ka'naaiq. ninb zruj zwavj Yiab zxib Eei huvb.” ",
    "2": "meib haib lovg Laav Zunj ninb Eei Ba'zxv, fai lovg vau Kwavj ninb Eei haab paab fai? ",
    "20": "ninb Eei Ba'zxv Zwrtq trub syruj, Navq Zcv Bweij Zauj zia'g Jyenq Eei lua'g ti'g kwcvq nx. ",
    "24": "ninb Eei Hruq vcvg Navq la'pyeiq, Navq ka'Diaq mcvj mxg. ",
    "28": "fxv hc'q maiq tu'q ninb pyauj, puvj la'pyeiq Eei Dopg Laav weig ninb txvj Byaub Gaauq kxn. ",
    "7": "meib haib lovg Zavb fru Zunj ninb Eei Dopq, fai lovg Ropq Byaud Zav Ropq ninb Eei mGxvq fai? ",
    "29": "Dyavb Donj txvj Byaub Gaauq kxn, ninb yaag Jyetq piu Zav Eei Qiaj Bwi. ",
    "19": "ninb Eei Rwib Zwrtq trud Navq trub paaq, yaag maaib trub fiv Daij Zwrtq. ",
    "17": "Jiaj kitq Jyenq Jaaj, yetg Kwaaiq lapq yetg Kwaaiq, maiq haib mc'q maiq Gxi. ",
    "31": "ninb pun Do Eei uam Bweij Navq Zcv Bweij, pun Kxiq Navq Zcv ka'Euad Eei Diab yrub. ",
    "30": "ka'sia Do'q Eei Jiaj laig Navq niab mx huq. ninb lwib Jyenq kan uamb pamg Jiaj Navq Eweib Byaub Eei Jaab sig. ",
    "27": "weig ninb nx, Lia'q txvj Byaub Gaauq, tovb si'q txvj Dyavb latq. ",
    "11": "maaib haiq taub pun haiq Euvg yia, tovb yia xij zu'g winb pun ninb? luvb Diaq Eei maang mwrtg yetg zuvq se yia Eei. ",
    "5": "meib haib zx'q ninb txvj nx'g lovg a'Ryaaug, fai Dob Jyenq Laav Ken Duaq meib Eei sia'g lunj a'Neiq fai? ",
    "9": "myenb maaib lamb Namq xij zx'q ninb mq paag maiq zeid a'q, taan pwatg ninb Navq, taamq mapq a'q, Kiv Fiag Dau. ",
    "16": "naaiq teij Jiaj yetg Kwaaiq kapq yetg Kwaaiq Dipg haig, Qiaj zuvq maiq haib Jiaj Bu'Dovb Qavj. ",
    "4": "ninb xij Zauj meib lyepg vcvg waag, lcvd yetg liud zruj meib Eei nrub? ",
    "10": "maiq maaib haiq taub Zyruq kauj Zua'q ninb. uaq Euvg, haiq taub haib yem yia Eei Ra'Myen sruq tu'q wrnq? ",
    "22": "ninb Eei Jaav za'kevb henq haig, ta'faanb pwavb ninb uaq teij kamb Riaj! haig. ",
    "12": "“yia yaag maiq Eyend Jyenq maiq kxvq Tauj ninb Eei puab zauj, fai ninb Eei tomb Qa'q fai ninb Eei sin lyrug. ",
    "15": "ninb Eei ti'g taand Eei Jiaj penj yetg lyrud yetg lyrud Navq Txvb paaib nx, nitq Jyenq Jaaj ma'g Eei, kapq Jyenq Dipg Eei Navq la'pyeiq nx vcvg. ",
    "13": "haiq taub haib Ziaq ninb Eei ka'Eiag uaq yemg lwi? haiq taub haib Ropq pia'g ninb Eei i yemg Lia'g lwi? ",
    "1": "“yopq aa'b! meib haib lovg tiuj zx'q le-wi-aa-Taan, fai lovg Laav Dob ninb Eei Byetg fai? ",
    "26": "maiq kunq lovg Ru'g Daauq Ropq, yaag hxig maiq zu'g ninb, lyemb Ropq Eei Zav Zauj piu Eei Zav yaag hxig maiq zu'g ninb. ",
    "25": "ninb Jiad sin, myenb henq myenb kamb Riaj, ninb zruj Zyruq, ninb Bua Hruq waaig Revg. "
  },
  "37": {
    "18": "meib haib Navq Tinb huvb Zxv luvb, yaag pun luvb vcvg Navq Raatq taaib Eei tovb si'q kivj fai? ",
    "8": "Yiab zxib pia'g ninb Bua Eei zunb, yaag yem ninb Bua Eei Kwrtq ka'Euad. ",
    "3": "ninb puvj Ba'livg Zwrtq pwavq luvb Diaq, ninb Eei Ba'livg mivb Jomg luvb kxn. ",
    "21": "ib zang Ryaauj pwrng Bwrnj mivb, luvb zyrug Rav, Fav cvq Jyenq, paamb myenb zyrug maiq haib mavg luvb Eei Fav. ",
    "14": "“yopq aa'b! tivb Jyenq lovb lovj Eei mwavj Tauj Tinb huvb zruj Bua'g hxvb Eei sig. ",
    "23": "“yia Bua maiq haib mivb nitq fatq nrnb Jiaj uaq taub. ninb maaib tomb Qa'q, maaib pcvb fim, ninb zruj tu'q hxpg haig, yaag maiq zeij myenb. ",
    "6": "weig zu'g ninb Buaj sxv, ‘twib Fiag Daub peib maa'b!’ yaag Buaj Byuvg Zauj Byuvb Ryaauj, ‘xij zu'g henq a'q.’ ",
    "2": "mwavj maa'b! mwavj Tinb huvb Eei Qiaj Bwi Navq Ba'ov nx, mwavj yem ninb Eei Rwib Zwrtq Funb Funb Eei Qiaj. ",
    "20": "xij zu'g Buaj ninb, yia xij Zauj ninb kxvq waag fai? maaib haiq laanb myenb kanb xij Toq zu'g myetg? ",
    "24": "weig naaiq myenb Taaib ninb. ta'faanb Zev kanb maaib Zovb mevb Eei myenb ninb maiq Taaib a'q.” ",
    "7": "ninb pun taub taub myenb Eei puad tivb Fiag, weig pun zeij taaib Eei maang myenb hiuq tu'q ninb Eei kov. ",
    "19": "“Toq Faauj yia Bua, yia Bua xij zu'g Navq haiq nx Zauj Tinb huvb kxvq. yia Bua Hruq Vovj, Namq maiq Zwrtq waag kxvq. ",
    "17": "naamb puv Eei Ryaauj pun Dau Jxm zovb zovg Eei, meib yua'q, lwib hruj Navq trud nx Jxm. ",
    "11": "ninb pun Bwrnb hod maaib uam pwavq Revg, pun Ba'livg yem Bwrnj faatq Zwrtq. ",
    "5": "Tinb huvb Eei Qiaj Bwi Zwrtq haid Bua'g hxvb haig. ninb zruj Lo haig Eei sig, yia Bua zuvq maiq haib pia'g Hruq. ",
    "9": "Ryaaub Jia'q yem naamb puv Zwrtq taaib, Jwavq Eei Qiaj yem pa'q puv Eei Ryaauj Zwrtq. ",
    "16": "meib hiuq tu'q Bwrnj Navq haiq nx Byrub Jyenq Daamb luvb Eei fai? se maaib tunb yunb Eei wrnb zaav uaq taub zruj Eei Bua'g hxvb sig. ",
    "4": "Ga'haaq maaib ninb Eei Qiaj Funb Jyenq taaib, ninb maaib haavb taaub Eei Qiaj Navq Ba'ov nx Bwi, ninb Eei Qiaj Bwi uaq zang, ninb maiq tavq Jyenq Ba'livg. ",
    "10": "Tinb huvb Eei Qiaj pun uam kitq sxv, uamb Taan yaag kitq vcvg Revg. ",
    "22": "yem pa'q puv maaib Favb laavg Zwrtq Navq Jyem nx, Tinb huvb taaib yaag maaib kamb Riaj Eei haavb taaub. ",
    "12": "ziuj Tinb huvb Paaiq, ninb Bua kwinb mivb kwinb taaib, yrub kxmj luvb Diaq zruj zyavj ei Jyenq ninb hatg Eei yetg zuvq. ",
    "15": "meib hiuq Eei fai? Tinb huvb Navq haiq nx hatg naaiq teij ka'naaiq, pun Ba'livg yem Bwrnj ka'Euad ziuj Zwrtq? ",
    "13": "ninb pun naaiq teij Jauq Zwrtq taaib weig tivg zwid fai weig yuvd Daub peib, fai weig zu'g ninb zyepg zua'q Eei Namq myenb. ",
    "1": "“naaiq teij sig pun yia Eei Ba'Riu tovd Bokg Bokg Eei, Dang zu'g yia Eei wrnb Daij, taamq mapq Revg. "
  },
  "39": {
    "18": "mq paag ninb yav Jyenq Daatq Tiuj uaq zang, ninb Jyetq maad Zauj keb maad Eei myenb. ",
    "8": "ninb yrub kxmj Bov penj ninb Eei miab Zyavq, ninb Qa'q lxd Euvb Euvg miab mcv Eang. ",
    "3": "meib hiuq tu'q ninb Bua haiq zang Baapq Fiag, pun ninb Bua Eei txn Dxtq Dau fai? ",
    "21": "ninb yem uaq hxvd Eaaiq Dau, yaag a'Neiq ninb Eei Qa'q, ninb Zwrtq mivb pwavb txb Jyenq ua'g king Eei pcv. ",
    "14": "nx'g lxb Txb Daug Jauj kwavg uaq Dau, pun Dau Tevj ninb Eei Jauj syruq. ",
    "23": "keb maad myenb pwij Eei fxvb Dovb scb scq Eei Bwi, yaag maaib Zavb Daauq Zavb navq Fapg Fapg Eei. ",
    "6": "yia zx'q Daub Waav penj ninb Eei pyauq, pun Daub Raaib penj ninb yem Eei txvj. ",
    "2": "ninb maaib Jyenq txn Eei Laab Eia'g meib haib saauq Eei fai? haiq zang Fiag txn meib hiuq Eei? ",
    "20": "meib pun ninb piu Navq Jopg Eeig, pun ninb Tauq Qiaj Bwi hc'q myenb kamb Riaj? ",
    "24": "ninb Zyrub Zyruq Eei Eaaiq Dau yaag Tiuj Jyenq mivb, yetq haid Jxv Eei Qiaj Bwi ninb sruq tivg maiq tu'q a'q. ",
    "28": "ninb yem Lav Jiaj Eei Bcvj zruj ninb Eei pyauq, pavg Bcvb nivq zruj ninb wrnq Eei txvj. ",
    "7": "ninb Jyetq zivb Zob Zob Eei Qiaj, maiq haid zung scvb Kuq Eei myenb heug Eei Qiaj Bwi. ",
    "29": "yem naaiq ninb mavg Jyenq zx'q ka'naaiq Eang, ninb Eei mziv mavg tu'q pwatg ko Eei. ",
    "19": "“yopq aag, se meib pun maad henq fai? se meib pun maad Eei Jaav maaib Rov Daauq fai? ",
    "17": "weig zu'g Tinb huvb maiq pun ninb maaib Zovb mevb, yaag maiq pun ninb haib pia'g Hruq. ",
    "30": "ninb Eei txn sx'q Ryaamq, zu'g taij Eei myenb Eei sei yem haaij, tomb Jaavb vovb yaag yem uaq.” ",
    "27": "se meib Paaiq tomb Jaavq Daij faauj, yem Lav Eei txvj zruj laud fai? ",
    "11": "weig zu'g ninb maaib Qa'q henq meib haib Kauj ninb fai? meib zx'q meib Eei kovb Niaq Jiu pun ninb zruj? ",
    "5": "“haiq taub puvj Yiab lxb? haiq taub Jaiq ninb Eei Laav? ",
    "9": "“Yiab vovb Kavq fub suj meib fai? ninb xij yem meib Eei miab zob ka'Len pweij Jiaj mwrnd fai? ",
    "16": "ninb zruj to'g pun ninb Eei txn, Navq maiq zeid penj ninb kanb Eei txn nx. maiq kunq ninb Dxtq Qa'q, ninb yaag maiq Kxb fi'q, ",
    "4": "ninb Bua Eei txn henq Jyenq faauj, yem lomb Waav Lo taaib. ninb Bua kwavg maa mivb yaag maiq Rwrnj. ",
    "10": "meib haib lovg Laav Dob Jyenq Yiab vovb laib Dau fai? ninb xij kan meib paab ywrnb Komq Eei txvj fai? ",
    "22": "ninb Jyetq kamb Riaj Eei sig, ninb kanb maiq kamb Riaj, pwatg Ru'g Daauq, ninb yaag maiq Twij Rwrnj. ",
    "12": "meib puvj Hruq ninb txb meib Eei laavb zi'g Rwrnj taaib? yaag syru meib Eei Byaub Tauj Bx'q Byaub Eei Zyavq? ",
    "15": "ninb maiq Namq Tauj haib zu'g zauj Zaaiq huq, fai Yiab zxib haib Zaaiq waaig. ",
    "13": "“nx'g lxb Txb Fyenb yrub Eei yaapq Daatq, mq paag sin Eei pyei Zauj Daatq Eei pyei peiq maiq Tauj nx'g Eiab Eei. ",
    "1": "“la'pyeib Bcvj Eei Yiab yuvb haiq zang Fiag txn, meib hiuq Eei fai? Faib Eeid Fiag txn meib pwatg Jiaj Eei? ",
    "26": "“tomb Jaavq yav Daatq Daij, huvj Jyenq naamb puv mivb, naaiq se pavg meib Eei Zovb mevb zruj fai? ",
    "25": "Jxv Eei Qiaj haiq zang Bwi ninb heug, ‘hcq hcq,’ ninb yem ko Eei Nomq zu'g Bx'q Jaaj Eei Qiaj, yaag haid Junb pcvb pyeiq Zauj heug Eei Qiaj Bwi. "
  },
  "4": {
    "18": "Tinb huvb zuvq maiq puvj Hruq ninb Eei pru, yaag koj ninb Eei finb myenb zruj txvg, ",
    "3": "Namq mavg kaaj meib kanb Faauj myenb Zamq, yaag Tevj mau Eei puad henq Jiad taaib. ",
    "8": "yia pwatg Jiaj, zruj x'q  haad waaig sig Eei Eim Eei myenb, zyrug Navq uaq nx syru. ",
    "19": "Navq naaig ninb kaub maiq puvj Hruq lovg nia zruj taaib Eei paamb myenb, se maaib niab Buv zruj kxnb Do'q yaag haib zu'g myetg Navq pc'g yia'g. ",
    "9": "Tinb huvb pyomq Qiaj pun ninb Bua zu'g myetg, ninb Eei ka'Qiaj pctq Zwrtq pun ninb Bua zutg Revg. ",
    "7": "“Namq mavg kaaj! maiq zruj txvg Eei myenb maaib haiq taub zu'g myetg Jiaj Eei fai? maaib haiq taub Hruq zivj Eei myenb zu'g Pai kwavg? ",
    "5": "mq paag ib zang ze'g naang Tauj meib, meib zyrug maiq maaib nxig, ze'g naang zu'g meib, meib zyrug Hruq mau a'q. ",
    "16": "Ryaauj tivb yaag maaib Euvg yem uaq, mq paag yia mavg maiq Zwrtq ninb Eei favj zeiq. yia Eei mziv pwatg Euvg ka'naaiq Eei favj, sekq Ria'g Eei. Ga'haaq yia haid Qiaj kxvq, ",
    "20": "yem luvb Dxm Tauj luvb Mwavj Bu'Dovj ninb Bua zu'g myetg, yetg liud maiq maaib haiq taub liug leid. ",
    "17": "‘paamb myenb haib yem Tinb huvb Eei Ra'Myen pcvb fim Eei fai? paamb myenb haib yem zeij ninb taaib uaq taub Eei Ra'Myen Zivb Revg Eei fai? ",
    "14": "hc'q yia kamb Riaj, sin zinj, pun yia zyavb sin Eanb Eanb Eei. ",
    "4": "meib Eei waag paaq Jyenq Di'q zu'g Dxpg Eei myenb, meib yaag Tevj mau Eei Zivb Bx'g henq Jiad taaib. ",
    "21": "sij kxvq yem ninb Bua Eei Dopg liub ka'Euad Eei Laav zu'g pcv Zwrtq, ninb Bua zyrug maiq taig yaag maiq maaib Zovb mevb fai?’ ",
    "2": "“sij kxvq myenb Zauj meib kxvq Jruj waag, meib tiaq tu'q Eei fai? mq paag haiq taub haib Eyend Jyenq maiq kxvq? ",
    "6": "meib Taaib Tinb huvb zyrug pun meib maaib lamb Kauj maiq zeid? meib zruj Eei sig maiq maaib txvj Gemb, zyrug pun meib maaib lamb Namq maiq zeid? ",
    "13": "txij yia luvb mwrnd zang mFxmb Do Eei zyavb hog, Beij Beij maiq penj, Namq naaiq Namq uaq, ",
    "12": "“maaib Jruj waag sekg sekq Eei Tauj yia, yia Eei mnxmb haid naaiq teij waab sapq, ",
    "15": "maaib kxv Ryaauj zu'g yia Eei Myen, yia Eei sinb pyei Jiad Revg. ",
    "11": "syenb henq maiq maaib ka'naaiq zx'q Eang zyrug taig mig a'q. syenb Eeid Eei txn yaag zu'g Raanj Revg. ",
    "1": "Te-maan myenb, e-li-fatq, zyrug tau, ",
    "10": "syenb heug Eei Qiaj Zauj syenb Zyruq Eei Qiaj sekq, syenb lunj Eei Eaab zu'g nauq. "
  },
  "10": {
    "18": "“Tinb huvb aa'b! meib weig haiq tiug txb yia Zwrtq maa Eei ka'sia? feij tu'q yia taig Daavg myenb Eei mziv pwatg yia, ",
    "8": "“meib Eei puad nanq yia, zeij yia Zwrtq taaib, ib zang meib taauj Gaav taaib xij myetg yia. ",
    "3": "meib zeij myenb cvj mavg Piaj meib Eei puad zeij taaib Eei ka'naaiq, yaag Zev x'q myenb Eei za'eij, naaiq teij sig meib haid hxpg Eei fai? ",
    "21": "Daavg yia mivb maiq Rwrnj Eei txvj, se mivb yemb ken, mapq Mwavj Eei teib puv. ",
    "14": "sij kxvq yia paamd zwid meib mavg Jyenq yia. meib zuvq xij tivg yia Eei zwid, maiq puvj kwavg. ",
    "6": "Navq naaig meib Zivj taaib lxd yia zruj txvg Eei sig, cvj zimb lxd yia Eei zwid, ",
    "2": "yia xij kxvq Buaj Tinb huvb, maiq tuvq tivg yia maaib zwid. Toq pun yia hiuq meib weig haiq tiug Zauj yia Rcv. ",
    "20": "yia zyavb seij Eei Nxib Eia'g zo'g haig maiq zeid? Toq puvj yia kanb yem, pun yia tu'q teij Fyenb yrub ",
    "7": "maiq kunq meib hiuq tu'q yia maiq maaib txvg Eei txvj, yaag maiq maaib haiq taub Fruj yia pyauj Dutq meib Eei puab Diaq. ",
    "19": "zyrug Navq maiq maaib Jiaj yia, se yem maa Eei ka'sia mivb Tauj zruq mig a'q. ",
    "17": "meib cvj Jaa lyepg zxvb zevj myenb taaib koj yia, yaag Jaa Qiaj Jiad yia. meib txb syavb Junb pcv Tiuq Jyenq Bx'q yia. ",
    "11": "meib lovg Dopq Zauj xq penj lwi pun yia zu'q, yaag lovg Buvq Zauj Jaan taauj Jyenq. ",
    "5": "meib Eei Nxi Navq paamb myenb Eei Nxi fai? meib Eei Havj yaag Navq myenb Eei Havj fai? ",
    "9": "Toq Javj Jyenq meib lovg pa'naib nia zeij yia, meib Zxg xij pun yia Rwrnj penj niab Buv fai? ",
    "16": "sij kxvq yia prub yia kanb faauj, meib zung yia Navq syenb zung nx. meib cvj zruj Bua'g hxvb Eei sig hxig yia. ",
    "4": "meib Eei mziv Navq paamb myenb Eei mziv fai? meib pwatg Navq paamb myenb pwatg fai? ",
    "10": "meib toj yia Zwrtq taaib Navq Exj, cvj pun yia kitq taaib Navq Exb Meib vcvg maiq zeid? ",
    "22": "naaiq nxm teib puv se Mwavj haig, lung Revg, yem uaq Eei Fav yaag Mwavj mig a'q.” ",
    "12": "meib pun yia maaib mcvg zyavb yaag zyepg zua'q Eei Namq yia. meib yaag lovb lovj Eei peu Jyenq yia Eei mcvg. ",
    "15": "sij kxvq yia zruj x'q, yia zu'g Kruq a'q. sij kxvq yia zruj hxpg, yia Zau maiq Jiad mGxvq. yia za'kevb! Eaiq Revg, yaag mavg Jyenq yia kanb Eei Kruq naang. ",
    "13": "“mq paag naaiq teij sig meib pivj Jyenq yem Hruq, yia yaag hiuq tu'q naaiq se meib Eei za'eij a'q. ",
    "1": "“yia yruj haig yia Eei mcvg, yia zyrug sweib Jyenq kxvq yia Eei naang zivb. yia Hruq ka'Euad Kruq zyrug xij kxvq a'q. "
  },
  "22": {
    "18": "mq paag Tinb huvb Zxg pun lovj Eei ka'naaiq pwavq Revg ninb Bua Eei pyauq. x'q myenb Namq Eei Jauq yia yaag maiq haib mevb pc'g. ",
    "8": "meib lovg meib Eei hatg maad tu'q livb teig, maaib mevb taub Eei myenb tu'q yem naaig. ",
    "3": "sij kxvq meib zruj Kuq myenb, haib zruj pun nrnb Jiaj uaq taub a'Neiq fai? fai sij kxvq meib zruj tunb yunb Eei myenb, haib pun Tinb huvb tu'q haiq Euvg? ",
    "21": "“yopq aag, meib xij zu'g Zauj Tinb huvb zruj hxpg, Zauj ninb pcvb xn, Tinb huvb zyrug pun meib tu'q lovj. ",
    "14": "Bwrnb hod om Jyenq ninb, ninb zyrug mavg maiq pwatg. ninb yaag yrub luvb kub vwaaig.’ ",
    "23": "sij kxvq meib Rwrnj taaib lxd nrnb Jiaj uaq taub meib zyrug tu'q Zeij Jiad Navq lod uaq nx. sij kxvq meib kwavg x'q sig leib meib Eei Dopg liub ko, ",
    "6": "meib aapq kxb yrud an txvb taaub yaag maiq maaib kxnb pcvj. zuvq zx'q Revg ninb Bua Eei lwib hruj pun ninb Bua lcvb kcvq Eei yem. ",
    "2": "“myenb haib weig Tinb huvb maaib lamb lovg Eei fai? Zovb mevb myenb weig ninb maaib lamb lovg Eei fai? ",
    "20": "kxvq, ‘Bua Eei winb wavq Dovg haaij zuvq zu'g Pai kwavg. ninb Bua zevg Fiag Eei ka'naaiq zu'g trud puaq Qwi Revg.’ ",
    "24": "sij kxvq meib zx'q Jyem kwavg Jyenq niab Buv, zx'q o-fi Eei zyen Jyem kwavg uaq Do'g zwrnj Eei la'pyeib Qavj, ",
    "28": "meib tivg Hruq zruj haiq Euvg, meib zyrug haib zruj tu'q Zwrtq Eei. Fav yaag xij ziuj meib Eei Jauq. ",
    "7": "Kruq Eei myenb meib maiq pun uam ninb Bua hopq, Hruq sia Eei myenb meib yaag maiq pun Naavj Eang. ",
    "29": "weig zu'g Tinb huvb zatq Jyenq zruj mauj Eei myenb, mq paag Fruj Eyemg kanb zruj faij Eei myenb. ",
    "19": "“Kuq myenb pwatg ninb Bua zu'g paaig zyrug a'Neiq, maiq zruj txvg Eei myenb yaag Kub Jyetq ",
    "17": "ninb Bua kxvq Buaj Tinb huvb, ‘leib Gxi yia Bua maa'b!’ yaag kxvq, ‘nrnb Jiaj uaq taub haib zruj haiq Euvg pun yia Bua?’ ",
    "30": "lyemb zruj txvg Eei myenb ninb yaag xij Fruj. sij kxvq meib zruj tu'q hxpg meib zyrug tu'q Fruj.” ",
    "27": "meib zyrug tauj kauj Jrub ninb, ninb yaag xij mwavj meib. meib yaag Jaauq suv meib lcvd Eei vcvg waag. ",
    "11": "Mwavj om Jyenq meib, meib zyrug mavg maiq pwatg, uam yaag yemj Jyenq meib. ",
    "5": "se meib zruj Eei x'q sig Lo haig maiq zeid? meib zruj Eei zwid yaag maiq maaib Jomg Eei txvj. ",
    "9": "meib zung aub kwaaq Kuvb puad pc'g zauj Eei Rwrnj yaag zruj to'g kub hanb fu'Jweiq. ",
    "16": "maiq kcvb Tauj taig Eei zyavb hog, ninb Bua zu'g zx'q mivb mig a'q. ninb Bua Eei kxnb Do'q zu'g uam kwaatq mivb. ",
    "4": "“se weig zu'g meib Taaib ninb, ninb Zivj kxvq meib yaag syemq meib Eei zwid fai? ",
    "10": "weig naaiq maaib muvd zcv weib kxmj meib. meib Javj maiq zaaig Eei zyavb hog lyemb zeib zu'g kamb Riaj Eei sig. ",
    "22": "xij zu'g zipq ninb Eei Rwib Faauj Eei waag, syru ninb Eei waag yem meib Eei Hruq ka'Euad. ",
    "12": "“Tinb huvb maiq zeid yem kub vwaaig luvb Lav Eei txvj fai? mavg Lav Jiaj Eei Leij, ninb Bua Dovg haaij Lav! ",
    "15": "“meib Zxg xij kan lob Jauq fai? naaiq se x'q myenb yavb Jiaj Eei Jauq. ",
    "13": "meib Zxg kxvq, ‘Tinb huvb hiuq tu'q haiq Euvg? Dovg naaig Mwavj, Tinb huvb Navq haiq nx haib mavg tu'q Tov syemq zwid? ",
    "1": "Te-maan myenb, e-li-fatq, zyrug tau, ",
    "26": "Navq naaiq meib zyrug a'Neiq nrnb Jiaj uaq taub yaag Zau Myen lxd Tinb huvb. ",
    "25": "sij kxvq nrnb Jiaj uaq taub penj meib Eei Jyem, yaag penj meib Jaaij haig Eei Eaanb, "
  },
  "12": {
    "18": "ninb Jaiq Gxi huvb tiaj Dob myenb Eei limg, cvj lovg Laav sai Jyenq huvb Eei Jaaiq. ",
    "8": "Zauj Dau kxvq waag, Dau zyrug Faauj meib, yem Kxiq Eei Byaud yaag xij zunb mevb Buaj meib. ",
    "3": "mq paag yia yaag maaib Zovb mevb Zauj meib Bua fib Navq Eei. yia maiq kaub aiq meib Bua. meib Bua kxvq naaiq teij sig fuvg maaib haiq taub maiq hiuq lcb? ",
    "21": "ninb mavg Piaj zruj Lo Eei myenb, yaag zx'q Gxi henq uaq teij Eei Qa'q. ",
    "14": "Tinb huvb Zc'q Eei, maiq maaib haiq taub haib Zeij Jiad. ninb wrnj myenb, maiq maaib haiq taub haib puvj. ",
    "23": "ninb pun kua'q henq, yaag myetg ninb Bua. ninb pun pc'g fivj Yaavj Zamq, cvj kwaatq ninb Bua mivb. ",
    "6": "Janb za'g Eei Dopg liub pcvb xn Eei, Zua'q Tinb huvb Eei myenb yem tu'q wrnq, maiq kunq ninb Bua lovg kanb Eei Qa'q txvj zyenb. ",
    "2": "“zeid a'q, meib Bua za'kevb kwai haig Eei myenb. Zovb mevb yaag xij Zauj meib Bua yetg Fiag taig. ",
    "20": "ninb pun zyepg zua'q Eei myenb sekq Ria'g, maiq haib kxvq waag, yaag zx'q Gxi myenb koj Eei Zovb mevb. ",
    "24": "ninb zx'q luvb Diaq pc'g fivj Eei pyeiq zeiq Eei Zovb mevb mivb mig a'q, yaag pun ninb Bua yrub Jyenq kan maiq maaib Jauq Eei teib puvb Waav mivb. ",
    "7": "“kunq naaig scvb Kuq, scvb Kuq zyrug Faauj meib. naaig yem luvb Eei nx'g, ninb Bua zyrug Buaj meib. ",
    "19": "ninb zx'q sai myenb lcvb kcvq Eei txb mivb, yaag Byenq maaib livg maaib Qa'q Eei myenb. ",
    "17": "ninb se zx'q Revg Zaavb laavb myenb Eei Zovb mevb, yaag pun syemq zwid Jyen penj ka'naaib Vovj. ",
    "11": "mnxmb maiq zeid haib seij waag Navq Byetg seij Eang hopq Eei mweij fai? ",
    "5": "xnb lx'g Eei myenb yem Hruq mavg Piaj zu'g ze'g naang Eei myenb, ze'g naang zuvq zuaq Jyenq zauj Ba'g Pyatq Eei myenb. ",
    "9": "yem naaiq teij yetg zuvq maaib haiq Euvg maiq hiuq tu'q zyruq Eei puad Navq naaiq zruj? ",
    "16": "Tinb huvb maaib Qa'q, maaib Zovb mevb, zu'g Duaq Eei Zauj Duaq myenb Eei myenb yem ninb Eei puab Diaq. ",
    "4": "“yia penj yia Eei txig Jyetq Eei ka'naaiq. zinb Daavg yia Jrub Tinb huvb, ninb yaag tau yia. yia se pcvb fim, maiq lamb Gemb txvj Eei myenb, yaag zu'g myenb Jyetq a'q. ",
    "10": "ta'faanb zyavb Jyenq maaib mcvg Eei ka'naaiq Zauj zwavj paambb myenb Tauq Eei Qiaj yem ninb Eei puad. ",
    "22": "ninb pun yem Do, Mwavj Eei sig hing Zwrtq, yaag txb mapq Mwavj Eei txvj pia'g Fav. ",
    "12": "myenb koj myenb maaib Zovb mevb. syrug Ewrnb Daauq Eei myenb kaub haib pia'g Hruq. ",
    "15": "sij kxvq ninb tavq Jyenq uam, uam zyrug Gaai. sij kxvq ninb puvj uam Zwrtq, uam zyrug yemj Daub peib. ",
    "13": "“Tinb huvb maaib Zovb mevb Zauj Qa'q. ninb maaib za'eij yaag haib pia'g Hruq. ",
    "1": "yopq zyrug tau, ",
    "25": "ninb Bua yem Mwavj ka'Euad Waaj Jyenq mivb, maiq maaib Fav. ninb yaag pun ninb Bua luvb luvb laib laib Navq tiuq Gwin Eei myenb nx. "
  },
  "42": {
    "3": "meib naaig, ‘naaiq haiq taub lovg maiq maaib wrnb zaav Eei myenb kem Jyenq yia Eei za'eij?’ weig naaiq yia kxvq yia maiq mevb pc'g Eei sig, se Bua'g hxvb haig Eei sig, zuvq Jiaj Daavg yia haib hiuq Eei. ",
    "8": "ib zang meib Bua xij zu'g txb siag taub vovb kruq Zauj siag taub yuvb kruq mivb Tauj yia Eei pru, yopq, uaq, weig meib Bua kanb fovg hxg puaq ziag. yia Eei pru, yopq, zyrug weig meib Bua tauj kauj, weig zu'g yia xij zipq ninb tauj kauj Eei waag, maiq ziuj meib Bua zruj Vovj Eei Jauq winb pun meib Bua. weig zu'g meib Bua kxvq yia uaq teij waag se maiq hxpg, maiq Navq yia Eei pru, yopq, kxvq nx.”  ",
    "9": "Te-maan myenb, e-li-fatq, Zauj Qu-waa myenb, Bin-Datg, Zauj naa-aa-me myenb, soj-faa, zyrug ei Jyenq zyruq Paaiq Eei waag zruj. zyruq yaag zipq yopq tauj kauj Eei waag. ",
    "7": "  zyruq Zauj yopq kxvq liud naaiq teij waag, zyruq kxvq Buaj Te-maan myenb, e-li-fatq, “yia Qiaj Jiad meib Zauj meib Eei i taub lob kcv txig, weig zu'g meib Bua kxvq yia uaq teij waag se maiq hxpg, maiq Navq yia Eei pru, yopq, kxvq nx.  ",
    "5": "zinb Daavg yia Eei mnxmb haid myenb kxvq Tauj meib, mq paag ib zang yia Eei mziv tu'q pwatg meib. ",
    "16": "Ga'haaq yopq cvj zyavb Jyenq yetg pc'q feij zyepg Havj yaag tu'q pwatg ninb Eei txn Zauj ninb Eei funb fa'q Fiag Tauj pyei txig myenb.  ",
    "17": "yopq zyavb tu'q syrug Ewrnb Daauq, Havb Jeiq koj ninb kwei seij mig a'q. ",
    "14": "ninb Tevj sia'g Lo Zwrtq Buaj heug ye-mi-maa, ta'Eeig taub sia'q Eei Buaj heug Ke-si-yaa, ta'faam taub sia'q Eei Buaj heug Ke-len-hapg-pukg.   ",
    "4": "meib kxvq, ‘mwavj yia maa'b! yia xij kxvq. yia xij naaig meib, Toq meib tau yia.’ ",
    "2": "“yia hiuq tu'q maang sig meib haib zruj Eei, meib Eei za'eij maiq maaib haiq Euvg haib tavq tu'q Jyenq. ",
    "6": "weig naaiq yia yruj yia kanb, yaag kxiq Hruq zweid Jyenq niab Buv Zauj saaib Dwi.” ",
    "13": "ninb cvj maaib siag taub txn, pua taub sia'q.  ",
    "12": "  zyruq Zeij fu'q pun yopq setq mweid Eei Nxi tu'q kaub Zamq zinb Daavg Eei Nxib Eia'g. ninb maaib pa'ki yuvb yetg waang pyei Zin taub, lxb Txb Ju'q Zin taub, vovb yetg Zin txij, lxb Eeid yetg Zin taub.  ",
    "15": "yem kxmj uaq nxm teib puv lxd maiq tu'q Dovg yopq Eei sia'q Rweig. yopq yaag pun ninb Eei sia'q tu'q Zauj ninb Bua Eei kxj, ninb Bua Eei naud, Ripg ninb Eei Jaab tivb. ",
    "11": "yopq Eei muab txig Zauj zinb Daavg hiuq tu'q ninb uaq teij myenb yetg zuvq taaib lxd ninb yaag yem ninb Eei pyauq Zauj ninb Eang Naavj. ninb Bua yaag weig zyruq pun ninb zu'g x'q Eei yetg zuvq ze'g naang pun Ziv ninb Bua Kxb lyenb ninb yaag xn ninb Eei Hruq. mrud taub myenb pun nxm Eaanb Zauj nxm Jyemb puab Do'g Rcv. ",
    "1": "yopq zyrug tau zyruq, ",
    "10": "yopq weig ninb Eei lob kcv txig tauj kauj liud, zyruq cvj pun yopq tu'q lovj Navq lod uaq nx. zyruq cvj Jaa Tipq pun ninb kaub Zamq zinb Daavg i kruq.   "
  },
  "15": {
    "18": "tovb Zovb mevb myenb kxvq Jiaj, yem ninb Bua Eei ovb Taaij Ripg Jyenq taaib yaag maiq pivj. ",
    "8": "Tinb huvb Zaavb laavb Eei wig kapq zunq Eei zyavb hog meib haid Eei fai? meib lyrub Jyenq Zovb mevb weig meib kanb lovg fai? ",
    "33": "ninb yaag Navq a'vung Mei maiq kcvb zua'g Eei pyruq pyob Dxtq Revg, yaag Navq ka'lanq Dyavj Eei pyavb Gxi taaib pyob mig a'q. ",
    "3": "ninb lovg maiq maaib eij leid Eei waag fai Tevj maiq tu'q haiq Euvg Eei waag Jaiq sin fai? ",
    "32": "ninb Eei Nxib Eia'g maiq kcvb Tauj ninb zyrug zu'g winb suv, ninb Eei Gwaab yaag maiq mcv a'q. ",
    "21": "za'kevb! kamb Riaj haig Eei Qiaj yem ninb Eei mnxmb, pcvb xn Eei zyavb hog, Janb za'g zyrug taaib Zaavq a'q. ",
    "35": "ninb Bua Namq Zwrtq x'q sig Navq maaib kub vwaad faauj sin, yuvd Zwrtq penj waaig sig Navq. ninb Bua Eei Hruq liug leid Duaq myenb.” ",
    "14": "“paamb myenb Navq haiq nx ninb Zivj taaib haib Zivb Revg? fai yem msia'q txn Zwrtq seij Eei myenb Navq haiq nx haib penj zruj hxpg Eei myenb? ",
    "23": "ninb yrub Jyenq mivb lxd Eang yaag kxvq, ‘yem haaij maaib Eang hopq?’ ninb hiuq tu'q Mwavj Eei Nxib Eia'g yem ninb Eei puad ka'Len. ",
    "6": "meib kanb Eei Rwib tivg meib zruj txvg, maiq zeid yia. meib kanb Eei Jrub Jruj waag zruj zxvb zevj koj meib. ",
    "34": "maiq Taaib Tinb huvb uaq teij maiq maaib hod txig zeib fun, a'Neiq Kauj Eaanb Mwavj uaq teij Eei Dopg liub yaag xij zu'g trud puaq Qwi. ",
    "2": "“Zovb mevb myenb lovg maiq lamb lovg Eei wrnb zaav tau, yaag pun tov puv Eei Ryaauj pwavq Revg zyavb sin se hxpg Eei fai? ",
    "20": "x'q myenb yem seij zavg Eei yetg zuvq Nxib Eia'g zu'g syrug Kruq. se zeij myenb Eei myenb waaig myenb ziuj ninb Eei yetg zuvq Havb sruj. ",
    "24": "ninb xij zu'g ze'g naang Kwrnj Kruq pun ninb kamb Riaj, yaag hivb Jiaj ninb Navq huvb tiaj liug leid Bx'q Jaaj nx. ",
    "28": "ninb tu'q yem zivb Waav, yem myenb maiq hxpg zu'g yem Eei pyauq, se tivg taaib xij zu'g penj Baav waaig Eei ka'naaib Dwi. ",
    "7": "“meib tovb Zwrtq seij Daavg Eei taaub taub paamb myenb fai? meib Zwrtq seij Daavg Tinb huvb zeij Bov fai? ",
    "29": "ninb zyrug maiq tu'q putq zxib. ninb Eei zinb zxib yaag maiq tu'q yem laub. ninb Eei Jaab tivb maiq tu'q yem teib puv Yaavj. ",
    "19": "(naaiq nxm teib puv Kuvj ninb Bua kanb tu'q Ripg, yaag maiq maaib kanb fivj myenb yavb ninb Bua Bu'Dovj Jiaj.) ",
    "17": "“mwavj yia maa'b! yia xij Buaj meib. yia pwatg Jiaj Eei, yia xij kxvq, ",
    "31": "maiq tuvq pun ninb Kauj maiq lamb lovg Eei haiq Euvg Duaq kanb, weig zu'g maiq lamb lovg Eei xij winb Rwrnj pun ninb. ",
    "30": "myenb pyauj maiq Dutq Mwavj. trud yaag xij puaq Gaai ninb Eei Zunj. Tinb huvb Eei Qiaj yaag xij pyomq ninb mivb mig a'q. ",
    "27": "“weig zu'g ninb Eei Myen Jung haig, ninb Eei Jaaiq penj xb Jung, ",
    "11": "Tinb huvb lovg swrng Eei waag xn meib Eei Hruq. meib haid se maiq kcvb kauj fai? ",
    "5": "weig zu'g meib Eei zwid Faauj meib Eei Rwib kxvq waag, meib yaag kinq lovg kuq kwaij myenb Eei Byetg. ",
    "9": "maaib haiq Euvg meib hiuq, yia Bua maiq hiuq? maaib haiq Euvg meib mevb pc'g, yia Bua maiq mevb pc'g? ",
    "16": "uaq Euvg waaig haig, yruj haig Eei myenb, se hopq zwid txvj uam Eei myenb, kaub fatq maiq haib Zivb Revg. ",
    "4": "mq paag Taaib Tinb huvb uaq Euvg Hruq meib kwavg mig a'q, yaag tavq Jyenq maiq tu'q yem Tinb huvb Eei Ra'Myen feib favq Eei Jauq. ",
    "10": "yem yia Bua Bu'Dovj maaib Ba'pyei pc'g Eei myenb Zauj Havb Jeiq koj Eei myenb, zuvq kaub koj meib Eei tia. ",
    "22": "ninb maiq syenj ninb haib yem Mwavj ka'Euad Rwrnj. ninb zuvq xij zu'g Ru'g Daauq taij. ",
    "12": "meib weig haiq tiug sweib kanb Eei Hruq, meib Eei mziv weig haiq tiug Zwrtq trud, ",
    "15": "Tinb huvb zuvq maiq puvj Hruq ninb Eei Zivb Revg finb myenb. ziuj Tinb huvb mavg, luvb yaag maiq Zivb Revg. ",
    "13": "pun meib Eei Hruq vcvg Tinb huvb yaag pun naaiq Euvg waag yem meib Eei Rwib Zwrtq? ",
    "1": "Te-maan myenb, e-li-fatq, tau yopq, ",
    "26": "zyrug nanq Jyenq hod Eei Txvb paaib vcvg Jyenq pia'g mivb Bx'q ninb. ",
    "25": "weig zu'g ninb Ewrtq puab Jwrnb pun Tinb huvb, yaag vcvg Jyenq nrnb Jiaj uaq taub, "
  },
  "13": {
    "18": "yia liug leid zyavj yia Eei sig a'q. yia hiuq tu'q zuvq piuj mevb yia maiq txvg. ",
    "8": "meib Bua xij Tevj Tinb huvb uaq puv Rcv fai? meib Bua xij weig ninb lwrnj leid? ",
    "3": "mq paag yia xij Zauj nrnb Jiaj uaq taub kxvq waag, yia xij Zauj Tinb huvb lwrnj leid. ",
    "21": "Toq Lwrtq meib Eei puad leib ko yia, yaag Toq maiq tuvq zruj kamb Riaj Eei sig hc'q yia. ",
    "14": "maiq kunq Navq haiq nx yia xij zruj a'q, yia maiq funj mcvg Eei kxvq. ",
    "23": "yia Eei zwid Zauj zruj txvg Eei sig maaib Bu'ziaj? Toq pun yia hiuq tu'q yia zruj txvg Eei Jauq Zauj yia paamd Eei zwid. ",
    "6": "“ib zang Toq mwavj yia lwrnj Eei Jauq yaag mwavj yia suj Eei waag. ",
    "2": "meib Bua hiuq Eei, yia yaag hiuq. yia maiq kaub aiq meib Bua. ",
    "20": "“Kuvj Toq pun i Euvg yia Navq, yia zyrug maiq pivj meib Eei Myen. ",
    "24": "“meib weig haiq tiug pivj meib Eei Myen, yaag funj yia zruj meib Eei winb wavq? ",
    "28": "“myenb kunq zruj kunq zitg Navq ka'naaib huq, Navq zu'g kcv vaatg waaig Eei lwib hruj. ",
    "7": "meib Bua xij weig Tinb huvb kxvq Jaaq Eei waag fai? meib Bua xij weig ninb kxvb pc'g? ",
    "19": "maaib haiq taub xij koj yia? maaib nx, yia zyrug sekq yaag taig. ",
    "17": "“Toq lovb lovj Eei mwavj yia kxvq Eei waag, yaag pun yia suj Eei waag pia'g meib Eei mnxmb. ",
    "27": "meib zx'q Dyavj kapg Jyenq yia Eei zauj, cvj mavg Jyenq yia Eei tiub tiub Jauq meib yaag tivg zyavj yia Eei zaub penq Zaaiq tu'q Tauj Eei txvj. ",
    "11": "ninb Eei haavb taaub pun meib kamb Riaj, zuvq hc'q meib Bua mau Revg saa'b? ",
    "5": "feij tu'q meib Bua sekq Ria'g Eei. naaiq zyrug penj meib Bua Eei Zovb mevb a'q. ",
    "9": "sij kxvq ninb zaab mavg meib Bua, meib Bua haib tu'q lovj fai? meib Bua haib Duaq Tinb huvb Navq myenb Duaq myenb fai? ",
    "16": "naaiq xij penj yia Eei Fruj en, weig zu'g maiq Taaib Tinb huvb Eei myenb maiq tu'q mivb yem ninb Eei Ra'Myen. ",
    "4": "meib Bua lovg kxvb pc'g Eei waag Raatq Jyenq meib Bua maiq hiuq Eei. meib Bua se Navq maiq lamb lovg Eei Diab sai. ",
    "10": "sij kxvq meib Bua pivj Jyenq Tevj yetg puv, ninb Dovg haaij zuvq xij kxvb hemj meib Bua. ",
    "22": "Tinb huvb aag, kunq heug, yia zyrug tau. fai pun yia kxvq, meib yaag tau yia. ",
    "12": "meib Bua Eei waab Pwij Navq saaiq maiq lamb lovg, meib Bua lwrnj Eei leid Dovg uamb pamg mau nx. ",
    "15": "maiq kunq ninb taij yia, yia Zxg maaib lamb Namq, mq paag yia yaag xij yem ninb Eei Ra'Myen piuj mevb yia Eei Jauq. ",
    "13": "“Toq meib Bua sekq tavb maa'b! yia xij kxvq. Ga'haaq maiq kunq penj haiq Euvg, sweib yia penj a'q. ",
    "1": "“naaiq teij yetg zuvq sig yia Eei mziv tu'q pwatg Jiaj, yia Eei mnxmb tu'q haid Jiaj yaag mevb pc'g. ",
    "26": "meib fiaq Jyenq Niaq haig Eei sig koj yia, cvj pun yia Daamb txv yia lunj Eei zyavb hog zruj Eei zwid. ",
    "25": "meib xij hc'q yetg Kwaaiq zu'g Ryaauj pwrng Eei Dyavb nxmb yaag zung Byaub Gaauq Gaai fai? "
  },
  "1": {
    "18": "ninb Zxg kxvq Jyenq waag uaq zang, cvj maaib taub pru taaib kxvq, “meib Eei txn sia'q yem ninb Bua Eei tomb kxj Eei pyauq Eang Naavj, hopq a'vung tiuq,  ",
    "8": "  zyruq naaig saa-taan, “meib samj mavg yia Eei pru yopq Eei fai? yem luvb Diaq maiq maaib yetg laanb myenb Navq ninb zruj Hruq zivj, maiq lamb Gemb txvj. ninb Taaib Tinb huvb yaag simq Gxi, maiq zruj haiq Euvg x'q sig.” ",
    "3": "ninb maaib siag Zin taub pa'ki yuvb, pua Zin taub lxb Txb, Mmd pc'q txij vovb, Mmd pc'q taub lxb Eeid, yaag maaib pru Zamq Eei. peiq yem tov puv Eei yetg zuvq myenb, naaiq taub kaub putq zxib Jiaj. ",
    "21": "yaag kxvq, “yia Fav sin yem yia Eei maa Eei ka'sia Zwrtq, yaag xij zu'g Fav sin Eei Rwrnj.   zyruq Zeij pun Eei,   zyruq cvj syru Rwrnj. xij zu'g Zev zyruq Eei mevb.” ",
    "14": "maaib taub trug fyenj myenb taaib Buaj yopq, “vovb laib Jyenq Deig, lxb yaag yem ka'Len Eang miaq.  ",
    "6": "maaib Nxi nx, finb myenb taaib yem zyruq Eei Ra'Myen. saa-taan yaag taaib yem ninb Bua Bu'Dovj.  ",
    "2": "ninb maaib siag taub txn, pua taub sia'q.  ",
    "20": "yopq zyrug Jiad sin taaib petq ninb Eei lwi, yaag Teij ninb Eei mGxvq, Pua'q Fiag Dau paaij  ",
    "7": "zyruq naaig saa-taan, “meib yem haaij taaib?” saa-taan tau zyruq, “yia yrub luvb Diaq mivb mivb taaib taaib, faaub faauj Fiab Fiag.” ",
    "19": "zyrug maaib kxv tomb Ryaaub zung yem teib puvb Waav taaib pwrng pyauq Eei pyei nxm kx'q. pyauq zyrug Baav, Dapq zu'g uaq teij myenb lunj myenb taig Revg mig a'q. Kuvj yia kanb pyauj Dutq taaib Buaj meib Navq.” ",
    "17": "ninb Zxg kxvq Jyenq waag uaq zang, cvj maaib kanb taub taaib kxvq, “Ken-Dia myenb pun Gxi zruj pua kwanb Zaavq lxb Txb txb mivb Revg, yaag lovg Ru'g Daauq taij Revg uaq teij pru. Kuvj zevg yia kanb pyauj Dutq taaib Buaj meib Navq.” ",
    "11": "mq paag Toq suv meib Eei puad mua'q ninb maaib Eei yetg zuvq ka'naaiq, ninb zyrug txv Jyenq meib zyruj meib a'q.” ",
    "5": "Beng Eang Eei Nxib Eia'g Jiaj liud, yopq Paaiq myenb mivb heug ninb Eei txn Bua saaj Revg wij. ninb luvb Dxm Jiad sin Ryruq Eei, yaag ziuj ninb Bua yetg zuvq myenb Eei sruj mrug fovg hxg puaq ziag Eei ka'naaiq. ninb zanb zang Navq naaig zruj weig zu'g ninb kxvq, “Riaj yia Eei naamb Erud paamd zwid, yem Hruq zyruj Tinb huvb.” ",
    "9": "saa-taan tau zyruq, “yopq Taaib Tinb huvb se pc'g pc'g Taaib Eei fai?   ",
    "16": "ninb Zxg kxvq Jyenq waag uaq zang, cvj maaib taub myenb taaib kxvq, “Tinb huvb Eei trud yem luvb Fiag taaib puaq pa'ki yuvb kwanb Zauj kruj yuvb kwanb Eei pru Qwi Revg. Kuvj yia kanb pyauj Dutq taaib Buaj meib Navq.” ",
    "4": "Jiaj taaib Eei zyavb hog, ninb Eei txn Tiuq Jyenq yem ninb Bua kanb Eei pyauq, ziuj ninb Bua Eei Nxi Beng Naavj Lo Eei, yaag Paaiq myenb mivb heug ninb Bua Eei pua taub muag taaib Zauj ninb Bua Eang yaag hopq.  ",
    "10": "meib peu Jyenq ninb Zauj ninb Eei pyauq zov myenb, lyemb puvb puv ninb maaib Eei yetg zuvq ka'naaiq maiq zeid? meib Zeij fu'q ninb Eei puad zruj Eei kov yaag pun ninb Eei Jaab tivb Yaavj Jyenq faauj Zamq.  ",
    "22": "yem naaiq teij yetg zuvq sig, yopq maiq paamd zwid yaag maiq kwaij Tinb huvb. ",
    "12": "  zyruq kxvq Buaj saa-taan, “uaq Euvg, ninb maaib Eei yetg zuvq ka'naaiq se yem meib Eei puab Diaq. Kuvj ninb kanb Eei sin meib maiq tuvq hxig.” saa-taan zyrug yem zyruq Eei Ra'Myen mivb a'q. ",
    "15": "lyemb zeib maaib sej-Baa myenb taaib zx'q scvb Kuq Zaavq mivb Revg, yaag lovg Ru'g Daauq taij Revg pru. Kuvj yia kanb tu'q pyauj Zwrtq taaib Buaj meib Navq.” ",
    "13": "maaib Nxi yopq Eei txn sia'q yem ninb Bua Eei tomb kxj Eei pyauq Eang Naavj, hopq a'vung tiuq.  ",
    "1": "yem utg teig maaib laanb myenb, Buaj heug yopq. naaiq laanb myenb se Hruq zivj Eei myenb, maiq maaib txvj Gemb. ninb Taaib Tinb huvb, yaag simq Gxi, maiq zruj haiq Euvg x'q sig.  "
  },
  "26": {
    "3": "meib Tevj maiq maaib Zovb mevb Eei myenb Zaavb laavb tu'q lovj haig, yaag pun Ziv meib maaib Lo haig Eei wrnb zaav x'g? ",
    "8": "ninb peu uam yem pwavq Bwrnb hod ka'Euad, uam yaag maiq zruj pun Bwrnj Baaij. ",
    "9": "ninb pun Bwrnj Txvq Jyenq ninb Eei weig, zx'q ninb Eei Bwrnj Zxv taaib pwav Jyenq. ",
    "7": "Tinb huvb zx'q pa'q puv Eei luvb Zxv Kuvj Eei txvj kub vwaaig, yaag zx'q paamb ken Kwavj Jyenq maiq maaib haiq Euvg Eei txvj. ",
    "5": "“yem yemb ken Eei myenb, se yem uamb Diaq Zauj uam ka'Euad Eei myenb Eanb Eanb Eei. ",
    "14": "mq paag naaiq se kxvq teij paaq Tinb huvb Eei Jaub lrug. yia Bua Kuvj haid ti'q tyen waab sapq kxvq Tauj ninb Navq. mq paag ninb Eei tomb Qa'q Bwi Navq Ba'ov nx, haiq taub haib pia'g Hruq?” ",
    "4": "haiq taub Tevj meib kxvq Zwrtq naaiq teij waag? maaib haiq taub tovd zu'g meib Navq naaiq nx kxvq? ",
    "2": "“meib kevb! Tevj yia, tovb maiq maaib Qa'q Eei myenb x'g? meib kevb Fruj tu'q mau haig Eei myenb x'g? ",
    "6": "yemb ken yem Tinb huvb Eei Ra'Myen pwatg tu'q Gcvg Eei, zu'g myetg Eei txvj maiq maaib haiq Euvg Txvq. ",
    "13": "ninb pun ninb Eei Ryaauj pwrng luvb Rav, ninb lovg ninb Eei puad Ropq taig syepq Eei tomb naav. ",
    "12": "ninb lovg ninb Eei Qa'q pun Kxiq sekq, yaag lovg ninb Eei wrnb zaav Bx'q hivb laa-hapg. ",
    "11": "ninb hemj luvb Eei Dyrub, ninb Bua zyrug kamb Riaj Eanb Eanb Eei. ",
    "1": "yopq zyrug tau, ",
    "10": "ninb yem uamb ming kwetq Wiv kxmj, yem Fav Zauj Mwavj kapq Eei txvj. "
  },
  "25": {
    "3": "maaib haiq taub haib saauq tu'q hivb ninb Eei Tinb pcv? ninb Eei Fav Zwrtq taaib maaib haiq taub ninb ziuj maiq Tauj? ",
    "4": "uaq Euvg paamb myenb Navq haiq nx haib yem Tinb huvb Eei Ra'Myen zruj tu'q hxpg? yem msia'q txn Zwrtq seij Eei myenb Navq haiq nx haib Zivb Revg? ",
    "2": "“Tinb huvb maaib Lo Jiaj Eei livg kunq. maang myenb xij zu'g Taaib ninb. ninb yem ninb Lav Eei txvj lyepg pcvb xn. ",
    "6": "uaq Euvg, paamb myenb Kuvj Navq kcvb mau, myenb yaag Navq naavb Ruv, kaub fatq maiq Zivb Revg.” ",
    "5": "ziuj Tinb huvb mavg, lyemb Laaj maiq Fav, Leij yaag maiq Zivb Revg. ",
    "1": "Qu-waa myenb, Bin-Datg, zyrug kxvq, "
  }
}
