{
  "18": {
    "18": "tivg mcvg mavg haib pun Rcv Eei Jauq tivb, yaag haib yem i puv henq Eei myenb Bu'Dovj tunj sig. ",
    "8": "kxvq waab sapq taanb myenb se Navq tu'q Eang aaj Kuq Eei ka'naaiq, na'q Fiag Tauj ka'sia. ",
    "3": "x'q myenb taaib Tauj, mavg Piaj Eei sig kan Jyenq taaib, cvj maaib maiq Taaib Eei sig Zauj zu'g paaig Myen Eei Jauq Tauj. ",
    "21": "Rwib Eei hatg maad haib pun myenb zyavb fai taig. ziuj ninb a'Neiq kxvq Eei waag zyrug winb Rwrnj pun ninb. ",
    "14": "myenb putq pcvg, ninb Eei Hruq Tevj ninb tiaq tu'q, mq paag Hruq mun Kruq, haiq taub haib tiaq? ",
    "23": "myenb Jomg myenb Qa'q Toq Tevj, mq paag putg zxib myenb tau tu'q Zyruq Eei. ",
    "6": "myenb Vovj myenb Eei waag Zo'q Zwrtq Rcv Jaaj Eei sig. ninb Eei Rwib kxvq Eei waag yua'g myenb Bx'q Jaaj. ",
    "2": "myenb Vovj myenb maiq a'Neiq mevb pc'g haiq Euvg, Kuvj a'Neiq kxvq ninb kanb Namq Zwrtq Eei Jauq Navq. ",
    "20": "myenb Eei Rwib kxvq Eei waag pun ka'sia peuq, yem ninb Eei Rwib Zwrtq Eei waag ninb tu'q pwavq Hruq a'q. ",
    "24": "maaib a'Ryaaug txig zruj Navq penj lob kcv txig, mq paag maaib taub lob kcv txig, peiq kanb Eei Zyen muab txig, ninb zuvq kaub nitq Bua. ",
    "7": "myenb Vovj myenb Eei Rwib pun kanb zu'g paaig. ninb kxvq Eei waag zruj Kruj Lopq ninb kanb. ",
    "19": "zi'g zwid liud kxb yrud, ninb se a'g haig, Navq nxm wrnq haig Eei zivb. Rcv Jaaj Eei sig yaag Navq wrnq haig Eei txvj Eei kcvb sxn. ",
    "17": "haiq taub kxvq ninb Eei sig Daavg, pwatg Navq hxpg uaq puv, mq paag zuaq Tauj Zauj ninb txib tekg uaq taub Zwrtq taaib zaab naaig. ",
    "11": "putg zxib myenb Eei zinb zxib se ninb wrnq haig Eei zivb, ninb Namq taaib penj Lav Eei zivb laatg peu Jyenq ninb. ",
    "5": "prug x'q myenb se maiq penj, fai pun maiq zruj txvg Eei myenb maiq tu'q pcvb fim Eei Jauq yaag maiq hxpg. ",
    "9": "zruj kov Danb Eei myenb Zauj zruj myetg Eei myenb penj muab txig. ",
    "16": "zivb Eeig Tevj fuvj Eei myenb Kxi Jauq txb ninb pia'g Tauj zruj Lo Eei myenb Eei Ra'Myen. ",
    "4": "myenb Eei Rwib kxvq Eei waag Navq Do Eei uam, Zovb mevb Eei zivq se Navq Do'q Eei uam lyrug mivb. ",
    "10": "  zyruq Eei mevb se Navq wrnq haig Eei laaub, Kuq myenb Tiuj pia'g mivb zyrug pcvb xn a'q. ",
    "22": "haiq taub lxd tu'q taub auq se tu'q lovj Eei ka'naaiq yaag tu'q zyruq Zeij fu'q. ",
    "12": "myenb Eei Hruq mauj Daavg Zivj taaib zu'g myetg, mq paag myenb Eyemg kanb zruj faij zyrug tu'q myenb Taaib. ",
    "15": "myenb kwai myenb Eei Hruq tu'q wrnb zaav. Zovb mevb myenb Eei Hruq lxd wrnb zaav. ",
    "13": "haiq taub maiq kcvb mwavj lovj zyrug tau Daavg, ninb zruj Vovj Eei sig yaag zu'g Eaiq. ",
    "1": "haiq taub leib Gxi maiq Zauj myenb, Kuvj ziuj kanb Eei Hruq zruj, ninb vcvg Jyenq myenb lovg Zovb mevb tivg taaib Eei Jauq. "
  },
  "8": {
    "18": "zinb zxib Zauj Favb laavg yem yia, yaag maaib yem tu'q wrnq Eei fu'g lo'g Zauj kovb fim. ",
    "8": "yia Eei Rwib kxvq Eei yetg zuvq waag hxpg Eei, maiq maaib yetg teij vau fai Fwrtq. ",
    "33": "xij zu'g mwavj yia Faauj Eei waag zyrug tu'q Zovb mevb, maiq tuvq puvj lxj. ",
    "3": "ninb yem pia'g zivb Eei laatg kcvb ka'Len, yem pia'g kcvb Eei txvj heug Bwi Eei kxvq, ",
    "32": "“yia Eei txn aag, ib zang mwavj yia maa'b! ei Jyenq yia Eei Jauq zruj uaq teij maaib xnb lx'g. ",
    "21": "yia pun Namq yia uaq teij Ripg zinb zxib pun ninb syru Jaaij Eei ka'naaiq Eei txvj pwavq Revg. ",
    "35": "haiq taub lxd pwatg yia zyrug tu'q mcvg zyavb.   zyruq yaag hxpg Hruq ninb. ",
    "14": "yia haib Tevj taaq za'eij, maaib Zovb mevb lovj. yia haib mevb pc'g yaag maaib Qa'q. ",
    "23": "yem lob Nxi tovb Zx uaq, maiq kcvb maaib paamb ken uaq zang ninb lyepg yia Jiad taaib. ",
    "6": "mwavj maa'b! yia xij kxvq lovj haig Eei waag. haiq Euvg hxpg Eei xij yem yia Eei Rwib Zwrtq, ",
    "34": "mwavj yia Eei waag uaq taub maaib xnb lx'g, ninb Nxib Nxi yem yia Eei kcvb Daavg mavg, yem yia Eei kcvb ka'Len zuaq. ",
    "2": "ninb yem Jaub Len Lav Eei txvj, sruq Jyenq Jaapg maad Jauq. ",
    "36": "mq paag haiq taub lxd maiq pwatg yia, zyrug hxig zu'g kanb. Rxv yia uaq teij yetg zuvq a'Neiq zu'g taig Eei Jauq.” ",
    "20": "yia yavb zruj hxpg Eei Jauq, kan pcvb fim Eei Jaub lrug. ",
    "24": "maiq kcvb maaib Kxiq, maiq kcvb maaib uam Zamq Eei uamb zivq yia Zwrtq seij taaib a'q. ",
    "28": "ninb pun luvb kub vwaaig yem tu'q wrnq, yaag lyepg Daub Diaq Eei uamb zivq uaq zang, ",
    "7": "weig zu'g yia Eei Rwib xij kxvq zyen leid, yia Eei Rwib meij kamb Riaq haig x'q Eei Jauq. ",
    "29": "ninb tivg Kxiq Eei kapg Jaaij weig pun uam maiq Jiaj Daavg ninb hatg Eei waag, ninb yaag lyepg tivg Dau Eei kxnb Do'q, ",
    "19": "meib yem yia tu'q taaib Eei se kaub lovj Jiaj Jyem, zuvq kaub lovj Jiaj zyen haig Eei Jyem, yia Zwrtq Eei yaag kaub lovj Jiaj zyen Eaanb. ",
    "17": "Namq yia uaq teij, yia yaag Namq ninb Bua, Jyenb lxd yia uaq teij yaag lxd tu'q pwatg. ",
    "31": "yia a'Neiq ninb Eei paamb ken, yaag a'Neiq haig paamb myenb. ",
    "30": "uaq zang yia yem ninb Eei ka'Len Navq taub zavg myenb. ninb Nxib Nxi weig yia a'Neiq, yia yaag zanb zang yem ninb Eei Ra'Myen Fyenb yrub haig. ",
    "27": "ninb lyepg luvb yaag kwetq Wiv kxmj Kxib ming Eei luvb kxn uaq zang, yia yem naaig. ",
    "11": "weig zu'g Zovb mevb se kaub lovj Jiaj la'pyeib Jaaij, tovb meib xij Eei yetg zuvq ka'naaiq maiq haib peiq tu'q Zovb mevb. ",
    "5": "maiq hiuq haiq Euvg Eei myenb aa'b! meib Bua xij zu'g ho'g kwai. myenb Vovj myenb aa'b! meib Bua Eei Hruq xij zu'g mevb pc'g. ",
    "9": "weig haib pia'g Hruq Eei myenb, naaiq teij yetg zuvq waag se za'g Eei. weig tu'q wrnb zaav Eei myenb, naaiq teij waag se hxpg Eei. ",
    "16": "mrud taub pyeiq zeiq Zauj zruj Lo Eei myenb pavg yia kunq luvb Diaq. ",
    "4": "“zwavj myenb aa'b! yia heug meib Bua. yia huvj Jyenq yetg zuvq paamb myenb heug. ",
    "10": "kinq lovg yia Faauj Eei waag maiq zeid Eaanb, kinq wrnb zaav maiq zeid zyen Jyem, ",
    "22": "“zyruq Jiad kxn zruj ninb Eei kov uaq zang, ninb zeij yia Daavg Jiaj, se ninb lob Nxi zruj taaib Eei taaub Euvg kov. ",
    "12": "“yia se Zovb mevb. yia pun myenb haib Namq tu'q Tov, maaib wrnb zaav yaag kwai. ",
    "15": "huvb tiaj pavg yia kunq. zruj Lo Eei myenb pavg yia lyepg pcvb fim Eei leid. ",
    "13": "Taaib zyruq Eei Jauq se Rxv x'q Eei sig. yia Rxv Zevb Lo, zruj mauj Eei sig, zruj x'q Eei Jauq Zauj kxvb pc'g Duaq myenb Eei waag. ",
    "1": "Zovb mevb heug Jyenq maiq zeid? mevb pc'g Eei Jauq heug Qiaj Lo Eei maiq zeid? ",
    "26": "yia Zwrtq seij Daavg Tinb huvb zeij Dau Zauj livb teig. luvb Diaq ti'q tyen Eei niab Buv yaag maiq kcvb maaib. ",
    "25": "tomb Bov maiq kcvb tu'q yem tivg, fiub Bov yaag maiq kcvb maaib, yia zuvq Zwrtq seij. "
  },
  "3": {
    "18": "Zovb mevb peiq tiub zyavb mcvg Eei Dyavj. haiq taub nanq Jyenq ninb, uaq taub zyrug tu'q myenb heug xnb lx'g. ",
    "8": "Navq naaig zyrug Navq lovj haig Eei Dia zxg meib wavg syavj, sin yaag Kub yem. ",
    "33": "  zyruq zyruj x'q myenb Eei Jaab tivb, mq paag zyruq Zeij fu'q pun Kuq myenb yem Eei txvj. ",
    "3": "maiq tuvq kwavg Namq Eei, zyepg zua'q Eei Jauq. xij zu'g zx'q taaib Kwavj Jyenq meib Eei Jaav, cvj fiaq Jyenq meib Eei Hruq ka'Euad. ",
    "32": "  zyruq yruj haig puq lovb puq tavq Eei myenb, mq paag ninb Zauj Hruq zivj Eei myenb zua'g haig. ",
    "21": "yia Eei txn aa'b! meib xij zu'g kruj Jyenq Zovb mevb Zauj haib samj tu'q Zwrtq Eei Jauq. maiq tuvq pun naaiq teij i Euvg leib Gxi meib Eei mzivb Daavg. ",
    "35": "Zovb mevb myenb tu'q myenb Taaib, mq paag myenb Vovj myenb zuvq zu'g myenb mavg Piaj. ",
    "14": "weig zu'g tu'q Zovb mevb Eei Daaub taaub se kaub lovj Jiaj Eaanb, ninb tu'q Eei leig kaub lovj Jiaj Jyem. ",
    "23": "meib zyrug pcvb xn Eei kan meib Eei Jauq yavb, meib Eei zauj yaag maiq Di'q zu'g Dxpg. ",
    "6": "yem meib zruj Eei tiub tiub Jauq xij zu'g Eyemg ninb, ninb zyrug txb meib yavb hxpg Eei Jaub lrug. ",
    "34": "ninb Wrtq zruj mauj Wrtq myenb Eei myenb, mq paag ninb Zeij en pun Eyemg kanb zruj faij Eei myenb. ",
    "2": "meib yem seij zavg Eei Nxib Eia'g Zauj Havb sruj zyrug haib zyavb tu'q Daauq, meib yaag haib tu'q lovj. ",
    "20": "ninb Eei wrnb zaav pun Daub Diaq Eei uam Beuj Zwrtq, pun luvb maaib Byuvb swiq Dyepq Fiag. ",
    "24": "meib pweij Fiag Eei zyavb hog maiq tuvq kamb Riaj, meib pweij Fiag, meib zyrug mFxmb tu'q Kuq. ",
    "28": "sij kxvq meib ib zang maaib Jyenq kauj Tevj myenb Eei, maiq tuvq kxvq Buaj Jwavg laavd myenb, “mivb a'q, cvj taaib Rung. Fav Nxi yia mtaaib pun meib.” ",
    "7": "maiq tuvq Namq kanb maaib Zovb mevb, xij zu'g Taaib zyruq yaag leib Gxi x'q Eei sig. ",
    "29": "maiq tuvq taaq za'eij hxig Jwavg laavd myenb, ninb yem meib ka'Len puvj Hruq meib. ",
    "19": "  zyruq lovg Zovb mevb lyepg Dau, lovg ninb Eei wrnb zaav lyepg luvb. ",
    "17": "ninb Eei Jauq se pun myenb maaib xnb lx'g, ninb Eei yetg zuvq Jaub lrug pun myenb tu'q pcvb xn. ",
    "31": "maiq tuvq mweig Jia'q myenb to'g myenb, maiq tuvq kinq ninb Eei haiq tiub Jauq. ",
    "30": "sij kxvq myenb maiq zruj haiq Euvg pun meib yaag maiq maaib haiq Euvg kxnb pcvj, maiq tuvq Zauj ninb Rcv. ",
    "27": "meib maaib panb zeig Tevj myenb Eei zyavb hog, maiq tuvq vcvg zruj lovj Eei sig pun Qyemj zu'g Tevj Eei myenb. ",
    "11": "yia Eei txn aa'b! maiq tuvq mavg Piaj zyruq Bx'q Faauj Eei waag, yaag maiq tuvq yruj ninb kxvb Faauj, ",
    "5": "xij zu'g lovg Revg Hruq Kauj zyruq, maiq tuvq Kauj kanb haib mevb pc'g. ",
    "9": "xij zu'g lovg meib Eei zinb zxib Zauj meib Eei yetg zuvq kcvb zwavj Eei taaub Txvj pyruq Taaib zyruq. ",
    "16": "yem ninb Eei Byaaug Jia'q puad maaib syrug Ewrnb Daauq, yem ninb Eei zaaij Jia'q puad maaib zinb zxib Zauj Favb laavg. ",
    "4": "Navq naaig ziuj Tinb huvb Zauj paamb myenb mavg, meib zruj tu'q hxpg yaag maaib mevb taub lovj. ",
    "10": "Navq naaig meib Eei lamd zyrug pwavq Revg, meib Eei tiub ovj maaib a'vung tiuq pwavq myend Zwrtq. ",
    "22": "i Euvg zyrug pun meib zyavb tu'q mcvg Daauq, yaag peiq tavb Jaav Rweig Eei ka'naaiq. ",
    "12": "weig zu'g zyruq Namq uaq taub ninb kxvb Faauj uaq taub, Navq tia kxvb Faauj ninb a'Neiq Eei txn. ",
    "15": "Zovb mevb kaub Jaaij Jiaj la'pyeib Jaaij. meib xij tu'q Eei yetg zuvq ka'naaiq, maiq maaib yetg Euvg haib peiq tu'q ninb. ",
    "13": "tu'q Zovb mevb yaag tu'q pia'g Hruq Eei myenb, za'kevb maaib xnb lx'g, ",
    "1": "yia Eei txn aa'b! maiq tuvq la'Ku'q yia Faauj Eei waag. meib Eei Hruq xij zu'g kan lovj yia Eei leib latg. ",
    "26": "weig zu'g zyruq zruj meib Kauj Eei txvj, ninb xij kruj Jyenq maiq pun meib Eei zauj Zaaiq zu'g Laav Lopq. ",
    "25": "lyemb zeib zu'g heiq sig maiq tuvq kamb Riaj, x'q myenb zu'g paaig waaig, maiq tuvq kamb Riaj. "
  },
  "21": {
    "18": "x'q myenb zu'g Kruq tiq Kuq myenb, maiq zyepg zua'q Eei myenb yaag zu'g Kruq tiq Hruq zivj Eei myenb. ",
    "8": "txvg zwid Eei myenb Eei Jauq se vau Fwrtq, mq paag Zivb Revg myenb zruj Eei sig se hxpg Eei. ",
    "3": "  zyruq a'Neiq myenb zruj tu'q hxpg, pcvb fim Eei, kaub Zamq txb ka'naaiq fovg hxg ziag. ",
    "21": "zimb lxd zruj hxpg zruj lovj Eei Jauq Eei myenb tu'q mcvg zyavb yaag tu'q myenb Taaib. ",
    "14": "pivj Jyenq fuvj zivb Eeig haib tonq Jyenq Qiaj Jiad Eei Jauq, peig Diaq Rwid Eaanb Mwavj haib Tevj Zyruq Eei ka'Qiaj fiu. ",
    "23": "haiq taub kruj kanb Eei Rwib Zauj Byetg, peu tu'q kanb maiq zu'g sig. ",
    "6": "Rwib kxvb pc'g Duaq tu'q taaib Eei zinb zxib, se Navq pwrng mivb Eei mrug yaag zruj Kruj Lopq kanb taig. ",
    "2": "myenb zruj Eei sig ziuj kanb Eei mziv mavg ninb zruj tu'q hxpg, mq paag zyruq zaab myenb Eei Hruq. ",
    "20": "Zovb mevb myenb Eei pyauq maaib Jaaij Eei ka'naaiq Zauj ka'lanq yrub, mq paag myenb Vovj myenb na'q Revg ninb maaib Eei yetg zuvq. ",
    "24": "zruj mauj, Zevb Lo Eei myenb tu'q Buaj heug, “ka'naaib Wrtq.” ninb Kuvj zruj mauj, Zevb Lo Navq. ",
    "28": "zruj Jaaq zxvb zevj Eei myenb xij zu'g myetg, mq paag mwavj zyen zxvb zevj Eei waag uaq taub, ninb Eei waag yetg liud yem. ",
    "7": "x'q myenb zruj to'g Eei sig xij kwaatq ninb Bua kanb mivb, laaij ninb Bua maiq Kavq zruj pcvb fim Eei Jauq. ",
    "29": "x'q myenb zruj Myen hod, maiq hiuq tu'q Eaiq, mq paag Hruq zivj Eei myenb lovb lovj Eei Namq Tauj kanb Eei Jauq. ",
    "19": "yem teib puvb Waav zuvq kaub lovj Zauj Rcv Jaaj la'vopq Eei msia'q txn yem. ",
    "17": "haiq taub Kuvj Namq Fyenb yrub Eei Jauq, zuvq xij zu'g Jomg. haiq taub xij haig a'vung tiuq Zauj ka'lanq yrub maiq haib putq zxib. ",
    "31": "maad liug leid zyavj weig Bx'q Jaaj Eei Nxi, mq paag se zyruq pun tu'q hivb. ",
    "30": "maiq maaib haiq Euvg Zovb mevb fai wrnb zaav fai Zaavb laavb Eei waag haib hivb Jiaj zyruq. ",
    "27": "x'q myenb ziag Eei ka'naaiq se kamb Riaq Eei, ninb lovg x'q Eei za'eij txb taaib zuvq kaub fatq Kruq. ",
    "11": "Wrtq myenb Eei myenb zu'g tivg zwid, maiq hiuq haiq Euvg Eei myenb tu'q Zovb mevb. Zovb mevb myenb tu'q myenb Faauj, ninb Jaa tu'q wrnb zaav. ",
    "5": "myenb Jyenb myenb Eei za'eij Dovg haaij zuvq pun ninb Bua tu'q Kub yem, mq paag zruj sig pe'q Eei myenb Kuvj zu'g Jomg Navq. ",
    "9": "yem pyaub vxb kub vwaaig Eei kx'q Zxg kaub lovj Zauj zanb zang Rcv Jaaj Eei msia'q txn Jwavg pyauq yem. ",
    "16": "haiq taub leib Gxi pia'g Hruq Eei Jauq, zyrug Zauj taig mivb Eei myenb kapq zunq yem. ",
    "4": "x'q myenb mzivb Jaaj Lav, Hruq yaag mauj, naaiq se penj zwid a'q. ",
    "10": "x'q myenb Eei Hruq Kuvj xij x'q sig Navq, ziuj ninb Eei mziv mavg tu'q Jiaj mweig, maiq Kxb lyenb Jwavg laavd myenb. ",
    "22": "Zovb mevb myenb Exv faauj myenb henq myenb Eei zivb laatg, yaag paaig waaig myenb Kauj wrnq Eei txvj. ",
    "12": "kovb fim Eei Tinb huvb samj mavg x'q myenb Eei pyauq, x'q myenb zu'g zxi Fiag pun ninb zu'g myetg. ",
    "15": "haiq zang zruj pcvb fim Eei Jauq, Kuq myenb maaib xnb lx'g, mq paag x'q myenb zu'g myetg. ",
    "13": "haiq taub zotq Jyenq mnxmb maiq mwavj myenb Jomg myenb heug Jyenq Toq Eei Qiaj, ninb kanb heug Jyenq Toq Eei zyavb hog yaag maiq maaib haiq taub tau. ",
    "1": "huvb tiaj Eei Hruq se Navq tiub Do'q yem zyruq Eei puad, sweib zyruq Eei eij pun ninb Win mivb haiq puv. ",
    "26": "ninb zyavb Nxi mauq xij tu'q ka'naaiq, mq paag Kuq myenb pun yaag maiq Kxb fi'q. ",
    "25": "myenb lweig myenb Eei Hruq xij Eei se Navq taij ninb kanb, weig zu'g ninb Eei puad maiq Kavq zruj kov. "
  },
  "14": {
    "18": "maiq hiuq haiq Euvg Eei myenb tu'q Vovj Eei Jauq penj ninb Bua Eei pwrng, mq paag myenb kwai myenb tu'q wrnb zaav zruj nivq. ",
    "8": "myenb kwai myenb Eei Zovb mevb se ninb haib mevb pc'g ninb Eei Jaub lrug, mq paag myenb Vovj myenb Vovj Eei Jauq se Duaq kanb Navq. ",
    "33": "Zovb mevb yem haib Namq tu'q Tov Eei myenb Eei Hruq, mq paag yem myenb Vovj myenb Eei Hruq maiq pwatg maaib a'q. ",
    "3": "myenb Vovj myenb puvj Eei waab mauj se Navq pyaaq Bx'q kanb Eei ti'g taand, mq paag Zovb mevb myenb Eei Rwib kxvq Eei waag peu Jyenq kanb. ",
    "32": "x'q myenb zu'g ninb zruj Eei x'q sig pun ninb zu'g paaig, mq paag Kuq myenb taig Zxg maaib lamb Kauj txvj. ",
    "21": "haiq taub mavg Piaj Jwavg laavd myenb, uaq taub penj zwib myenb, mq paag Kxb lyenb myenb Jomg myenb uaq taub, maaib xnb lx'g. ",
    "35": "Zovb mevb Eei pru pun huvb tiaj a'Neiq, mq paag zruj tu'q Eaiq Eei pru zu'g ninb nrud. ",
    "14": "Hruq vcvg tod Eei myenb ziuj ninb zruj Eei zuvq zu'g winb pun ninb. myenb lovj myenb ziuj ninb zruj Eei tu'q lovj. ",
    "23": "myenb laaub lwig zruj Eei Euvb Euvg maaib lamb lovg, mq paag Rwib Kuvj kxvq waag Navq pun myenb xij zu'g Jomg a'q. ",
    "6": "Wrtq Eei myenb lxd Zovb mevb yaag lxd maiq tu'q, mq paag weig pia'g Hruq Eei myenb heg tu'q lxd wrnb zaav. ",
    "34": "zruj hxpg Eei Jauq pun kua'q zavg henq, mq paag haiq fivj zruj zwid, uaq fivj zyrug zu'g Eaiq a'q. ",
    "2": "Hruq zivj Eei myenb Taaib zyruq, mq paag zruj Hruq maiq zivj Eei myenb mavg Piaj ninb. ",
    "20": "myenb Jomg myenb, lyemb Jwavg laavd myenb yaag yruj ninb, mq paag putg zxib myenb maaib kxb yrud txig Zamq. ",
    "24": "Zovb mevb myenb tu'q Eei nivq se ninb Bua Eei zinb zxib. myenb Vovj myenb Vovj Eei Jauq mtaaib Zwrtq Vovj Eei sig. ",
    "28": "pc'g fivj Zamq, huvb tiaj zyrug maaib Favb laavg, maiq maaib pc'g fivj, huvb txn zyrug zu'g paaig mig a'q. ",
    "7": "xij zu'g simq Gxi myenb Vovj myenb Eei Ra'Myen, weig zu'g yem uaq meib maiq haid ninb Eei Rwib maaib wrnb zaav Eei waag. ",
    "29": "maiq Qiaj Jiad syepq Eei myenb pia'g Hruq Zamq, mq paag Qiaj Jiad syepq Eei myenb Taaib Vovj Eei Jauq. ",
    "19": "myenb waaig myenb kweig Fiag myenb lovj myenb Eei Ra'Myen, x'q myenb kweig Fiag Kuq myenb Eei kcvb Daavg. ",
    "17": "huvb heg Qiaj Jiad syepq Eei myenb zruj sig Vovj, taaq kuq kwaij za'eij Eei myenb zu'g myenb Rxv. ",
    "31": "haiq taub zeij myenb Jomg myenb se mavg Piaj zeij ninb taaib uaq taub, mq paag haiq taub Kxb lyenb myenb Jomg myenb, uaq taub Taaib Tinb huvb. ",
    "30": "Hruq pcvb xn pun sin Kub yem, mq paag mweig Jia'q hang pun Buvq latq. ",
    "27": "myenb Taaib zyruq se zyavb mcvg Eei uamb zivq, weig pun myenb simq Gxi zu'g taig Eei Kruj. ",
    "11": "x'q myenb Eei pyauq xij zu'g myetg, mq paag Hruq zivj myenb yem Eei txvj zuvq lyepg lovj Jyenq faauj. ",
    "5": "zyepg zua'q Eei zxvb zevj myenb maiq kxvb pc'g, mq paag Jaaq zxvb zevj myenb Tauq Qiaj Zwrtq kxvb pc'g Eei waag Navq. ",
    "9": "Tinb huvb Wrtq x'q myenb, mq paag Hruq zivj Eei myenb a'Neiq tu'q ninb hxpg Hruq ninb Bua. ",
    "16": "Zovb mevb myenb Buvb Jyenq yaag simq Gxi x'q Eei sig, mq paag myenb Vovj myenb maiq kunq kanb, xij zruj haiq Euvg zyrug zruj a'q. ",
    "4": "haiq nxm txvj maiq maaib vovb, uaq nxm txvj maiq maaib laavb zi'g, mq paag tu'q laavb zi'g Zamq se pavg vovb Eei Qa'q. ",
    "10": "kanb hiuq tu'q kanb Eei Hruq Kruq. Hruq Fyenb yrub yaag maiq maaib kanb taub haib Zauj Jyenq Fyenb yrub. ",
    "22": "taaq x'q za'eij Eei myenb mivb txvg Jauq maiq zeid? taaq lovj Eei za'eij uaq teij, tu'q myenb zyepg zua'q Eei kan lovj. ",
    "12": "maaib tiub Jauq myenb pwatg Navq hxpg Eei, mq paag setq mweid penj zu'g taig Eei Jauq. ",
    "15": "maiq hiuq haiq Euvg Eei myenb syenj Euvb Euvg, mq paag myenb kwai myenb mavg lovj ninb mivb Eei Jauq. ",
    "13": "maiq kunq myenb Jyetq, Hruq ka'Euad haib Raub Eei. myenb maaib xnb lx'g mq paag Ga'haaq haib Raub Kruq. ",
    "1": "Zovb mevb Eei msia'q txn Zeij Jiad ninb Eei Jaab tivb, mq paag Vovj Eei msia'q txn lovg ninb kanb Eei puad Zc'q Fiag. ",
    "26": "haiq taub Taaib zyruq, maaib wrnq Eei txvj Kauj, ninb Eei naamb Erud zyrug maaib Daaub Kauj Eei txvj. ",
    "25": "zruj zyen zxvb zevj Eei myenb Fruj myenb Eei mcvg, mq paag kxvq kxvb pc'g Eei waag uaq taub hxig myenb. "
  },
  "23": {
    "18": "Navq naaig meib Ga'haaq hivq Eei Jauq Dovg haaij zuvq maaib lamb Namq Eei, yaag maiq zu'g Jamq kwavg. ",
    "8": "meib Eang liud uaq teij ti'q tyen laib Naavj zuvq zu'g loq Zwrtq, meib kxvq Eei waab lovj yaag Dxtq mig a'q. ",
    "33": "meib Eei mziv zyrug pwatg kuq kwaij Eei sig. meib Eei Hruq yaag lung, kxvq puq lovb puq tavq Eei waag. ",
    "3": "maiq tuvq mauq Eang ninb Kuq haig Eei ka'naaiq, weig zu'g se Duaq myenb Eei laib Naavj. ",
    "32": "setq mweid naaiq Euvg tiuq to'g haig Navq naavb to'g Ex'q nx, yaag hxig Navq naavb Jia'q Ex'q. ",
    "21": "weig zu'g mauq Eang hopq Gwin Eei myenb xij Jomg. mauq mFxmb Eei myenb zyrug zu'q lwib hrub huq. ",
    "35": "meib zyrug kxvq, “myenb Bx'q yia mq paag yia maiq mun. ninb Bua Qa'q Bx'q yia, yia yaag maiq haid fuvg. yia haiq zang Zivj Eia? yia cvj mivb lxd tiuq hopq.” ",
    "14": "sij kxvq meib lovg pyaaq fitq, meib zyrug Tevj Fruj ninb Eei mcvg maiq zu'g mivb yem yemb ken. ",
    "23": "xij zu'g maaid zyen leid yaag maiq tuvq maaig. xij zu'g maaid Zovb mevb, Faauj Eei waag Zauj wrnb zaav. ",
    "6": "maiq tuvq Eang myenb Fapq myenb Eei laib Naavj, yaag maiq tuvq mauq ninb Kuq Eei ka'naaiq. ",
    "34": "meib zyrug Navq pweij Jyenq Kxiq ka'Euad Eei myenb, yaag Navq pweij Jyenq Zxv Diab Bwavb Eei Dyrub kub vwaaig. ",
    "2": "sij kxvq meib zruj mauq Eang Eei myenb, xij zu'g zx'q Ru'g zcv Jyenq kanb Eei Jaavb Diaq. ",
    "20": "maiq tuvq Zauj hevj hopq a'vung tiuq fai mauq Eang xq Eei myenb yem, ",
    "24": "Kuq myenb Eei tia za'kevb! xnb lx'g haig. haiq taub tu'q Zovb mevb Eei txn xij weig ninb a'Neiq. ",
    "28": "ninb mei Jyenq zuaq Navq Janb za'g, yaag yem paamb myenb Bu'Dovj pun maiq zyepg zua'q Eei myenb Zamq Jyenq faauj. ",
    "7": "weig zu'g ninb se Navq taub yem Hruq ka'Euad saauq Jyenq Eei myenb. ninb heug meib, “kunq Eang kunq hopq,” mq paag ninb Eei Hruq maiq Navq naaig. ",
    "29": "haiq taub maaib Kwrnj naanb? haiq taub maaib yrub Raub? haiq taub maaib Rcv Jaaj Eei sig? haiq taub maaib la'vopq Eei Jauq? haiq taub zu'g mun yaag maiq maaib kxnb pcvj? haiq taub mziv si'q? ",
    "19": "yia Eei txn aa'b! meib xij zu'g mwavj yaag xij zu'g maaib Zovb mevb, cvj pun meib Eei Hruq mivb uaq tiub Jauq. ",
    "17": "maiq tuvq maaib Hruq mweig Jia'q zwib myenb, xij zu'g Nxib Nxi Taaib zyruq. ",
    "31": "maiq tuvq mavg a'vung tiub si'q yem ka'Euad zaanq cvq Fav, hopq Fiag se Byaavg Eei. ",
    "30": "se tovb lyrub linb hopq a'vung tiuq Zauj mivb seij hopq Peuj taaib Eei tiuq uaq teij myenb. ",
    "27": "weig zu'g maaig sin Eei msia'q txn se Navq Do haig Eei Kwrtq, pwavb lyrub Eei msia'q txn Navq hepg Eei uamb Kwrtq. ",
    "11": "weig zu'g zua'g ninb Bua uaq taub zyruq se henq haig. ninb Bua koj meib, zyruq xij Tevj ninb Bua Zcvj sig. ",
    "5": "meib Kuvj puvj mziv mavg maiq lamb lovg Eei zinb zxib fai? weig zu'g zinb zxib lyemb zeib Navq Zwrtq Daatq, yaag Navq tomb Jaavq nx, Daij faauj luvb. ",
    "9": "maiq tuvq kxvq waag pun myenb Vovj myenb mwavj, weig zu'g ninb xij mavg Piaj meib Eei Zovb mevb waag. ",
    "16": "sij kxvq meib Eei Rwib kxvq zyen Eei waag, yia Eei Hruq zyrug xnb lx'g haig. ",
    "4": "maiq tuvq laaub lwig weig lxd zinb zxib, xij zu'g maaib Zovb mevb kauj haib tivb Fiag. ",
    "10": "maiq tuvq swiq lob Nxi teib Jaaij Eei tovg, fai zx'q kub hanb fu'Jweiq Eei livb teig, ",
    "22": "meib Eei tia pun meib maaib mcvg, meib xij zu'g mwavj ninb. meib Eei maa koj taaib, maiq tuvq mavg Piaj. ",
    "12": "xij zu'g lovg Hruq mwavj myenb Faauj, pcv mnxmb mwavj wrnb zaav Eei waag. ",
    "15": "yia Eei txn aa'b! sij kxvq meib Eei Hruq maaib Zovb mevb, yia Eei Hruq yaag a'Neiq. ",
    "13": "meib xij zu'g Bx'q Faauj fu'Jweiq, maiq tuvq kwavg. meib lovg pyaaq fitq ninb, ninb maiq taig. ",
    "1": "meib Zauj zruj Lo Eei myenb Jwavg tiab Eang Naavj, xij zu'g samj lovj haiq Euvg yem meib Eei Ra'Myen. ",
    "26": "yia Eei txn aag, lovg Hruq mwavj yia, pun meib Eei mziv mavg yia Eei Jauq, ",
    "25": "xij zu'g pun meib Eei tiaj maag a'Neiq, pun meib Eei maa Exj xnb lx'g. "
  },
  "6": {
    "18": "Hruq taaq x'q Eei za'eij, zauj Tiuj syepq Eei mivb lxd x'q Eei sig, ",
    "8": "mq paag Gaai kxv ninb liug leid Eang hopq, kaatq kcvb zwavj Eei zyavb hog yaag syru Eang Eei ka'naaiq. ",
    "33": "ninb zu'g mun, zu'g Eaiq, ninb zu'g paaig Myen, yetg liud maiq haib sxtq kwavg. ",
    "3": "yia Eei txn aa'b! meib xij zu'g Navq naaiq nx zruj Fruj meib kanb, weig zu'g meib zu'g yem meib Eei Jwavg laavd myenb Eei puab Diaq mig a'q. mivb a'q, mivb lxd meib Eei Jwavg laavd myenb cvj Eyemg kanb zruj faij Qa'q Toq. ",
    "32": "mq paag myenb Yenj auq ninb Namq tu'q Vovj haig. haiq taub Navq naaiq zruj zuvq pun ninb kanb zu'g myetg. ",
    "21": "xij zu'g zanb zang zaavb Jyenq meib Eei Hruq, yaag Kwavj Jyenq meib Eei Jaav. ",
    "35": "ninb maiq lovg haiq Euvg pwib pun ninb. pun zivb Eeig Dovg haaij Zamq ninb Hruq maiq Gaai. ",
    "14": "Hruq Pyen taaq x'q Eei za'eij, zanb zang Zo'g huq. ",
    "23": "weig zu'g naaiq teij hatg Eei waag zruj nxm tav, Faauj Eei waag zruj Fav. kxvb Faauj, Bx'q Faauj se penj Jauq pun myenb tu'q mcvg zyavb, ",
    "6": "myenb lweig myenb aa'b! meib xij zu'g mivb zaab mavg Ryruq, Namq Tauj Ryruq zruj Eei Jauq zyrug tu'q Zovb mevb. ",
    "34": "weig zu'g mJavg txn hang, ninb mtaaib Qiaj Jiad, Tauj Jaauq win Eei zyavb hog ninb maiq Eaavg zivb a'q. ",
    "2": "sij kxvq meib kxvq Eei waag Lopq zu'g meib, meib Eei Rwib kxvq Eei waag Dob Jyenq meib, ",
    "20": "yia Eei txn aa'b! xij zu'g kan lovj meib Eei tia hatg Eei waag, yaag maiq tuvq kwavg meib Eei maa Faauj Eei Jaub lrug. ",
    "24": "weig peu Jyenq meib, Tevj meib simq Gxi x'q Eei msia'q txn, leib Gxi pwavb lyrub Eei auq kxvq yua'g myenb Eei Rwib Byaavg. ",
    "28": "myenb haib yavb zia'g Jyenq trud Eei trub Taanj kub vwaaig mivb, yaag maiq zu'g trud puaq zauj fai? ",
    "7": "Ryruq maiq maaib pyeiq zeiq, maiq maaib Jyen, maiq maaib haiq taub kunq, ",
    "29": "haiq taub mivb Zauj kanb taub myenb Eei auq yaag fib Navq Eei. maiq maaib haiq taub Lua liud ninb yaag maiq zu'g tivg zwid. ",
    "19": "zruj Jaaq zxvb zevj Eei myenb Tauq Qiaj Kuvj Zwrtq kxvb pc'g Eei waag, Zauj myenb yem ninb Eei kxb yrud Bu'Dovj Zo'q lung myenb. ",
    "17": "maaib mzivb Jaaj Lav, kxvb pc'g Eei Rwib, puad taij maiq zruj txvg Eei myenb, ",
    "31": "sij kxvq ninb zu'g zx'q ninb xij zu'g pwib siag kruq, zuvq pun Revg ninb Eei pyauq zov maaib Eei ka'naaiq. ",
    "30": "sij kxvq myenb Hruq sia zyrug nimg ka'naaiq Tevj ninb peuq, myenb mavg Piaj ninb maiq zeid? ",
    "27": "myenb haib Qam Jyenq trud yaag maiq pun ninb Eei lwi zu'g trud puaq tu'q Eei fai? ",
    "11": "Jomg Eei Jauq zyrug Navq Janb za'g lyemb zeib Tauj. tavb tonj Eei Jauq taaib Navq myenb txb Jyenq ua'g king taaib Tauj. ",
    "5": "xij zu'g Fruj Dutq kanb Navq Faib leib Dutq zcv Laav myenb Eei puad, yaag Navq nx'g pyauj Dutq zcv Kruj myenb Eei puab Diaq. ",
    "9": "myenb lweig myenb aa'b! meib xij pweij Tauj haiq zang? meib xij mFxmb Tauj haiq zang Zivj Jiad sin taaib? ",
    "16": "  zyruq Rxv Eei maaib Ju'q Euvg, ninb kamb Riaq Eei, yruj Eei maaib siag Euvg. ",
    "4": "maiq tuvq pun meib Eei mziv Fipq Jyenq mFxmb, maiq tuvq pun mzivb Dopq Ewij. ",
    "10": "cvj pweij tavb, mFxmb tavb, Qopq Jyenq puad mFxmb ta'Vatq tavb, ",
    "22": "meib yavb Jauq, ninb Bua zyrug txb meib, meib pweij Eei zyavb hog, ninb Bua xij peu Jyenq meib. meib Eia taaib, ninb Bua yaag Zauj meib kxvq. ",
    "12": "maiq lamb lovg Eei x'q myenb Jiaj naaiq Jiaj uaq kxvb pc'g. ",
    "15": "weig naaiq ninb xij lyemb zeib zu'g ze'g naang, Du'g tavb Navq zu'g paaig waaig Revg, maiq haib zxg. ",
    "13": "ninb Eapg mziv, fevj zauj, puad yaag nu'q Jyenq, ",
    "1": "yia Eei txn aa'b! sij kxvq meib lcvd waag peu meib Eei Jwavg laavd myenb Eei zc'q, fai lcvd zruj Daamb taaub peu kanb taub myenb Eei zc'q, ",
    "26": "weig zu'g myenb haib lovg yetg nxm Fuaq Eei Jaab zinb Zivq maaig sin Eei msia'q txn, mq paag Yenj Goj Eei auq zuvq zx'q myenb Jaaij myenb Eei mcvg. ",
    "25": "maiq tuvq yem Hruq hang ninb Rweig Eei Jauq, yaag maiq tuvq pun ninb Eei mziv pcv zu'g meib. "
  },
  "2": {
    "18": "sij kxvq mivb ninb Eei pyauq, meib zyrug kan zu'g taig Eei Jauq. mivb ninb uaq se huvj Jyenq yemb ken mivb. ",
    "8": "ninb kruj pcvb fim myenb Eei Jauq, yaag peu Jyenq kan lovj ninb uaq teij Eei Jaub lrug. ",
    "3": "zeid Eei, sij kxvq meib heug Jyenq Toq xij mevb pc'g, yaag Zwrtq Qiaj Toq pun pia'g Hruq, ",
    "21": "weig zu'g Hruq zivj Eei myenb tu'q yem teib puv, maiq maaib txvj Gemb Eei myenb yaag tu'q yem uaq. ",
    "14": "ninb Bua a'Neiq zruj x'q sig, yaag xij haig x'q myenb zruj Eei Jauq. ",
    "6": "weig zu'g zyruq Zeij Zovb mevb pun myenb, ninb Eei Rwib kxvq Eei waag maaib wrnb zaav yaag pun myenb pia'g Hruq. ",
    "2": "meib pcv mnxmb mwavj Zovb mevb Eei waag, yaag za'kevb xij pia'g Hruq. ",
    "20": "weig naaiq meib xij zu'g yavb myenb lovj myenb Eei Jauq, kan lovj zruj hxpg Eei Jaub lrug. ",
    "7": "ninb syru Zovb mevb weig Tevj Hruq zivj uaq teij, ninb Navq Txvb paaib peu Jyenq zyepg zua'q Eei myenb. ",
    "19": "ta'faanb mivb ninb uaq Eei myenb maiq maaib yetg taub tu'q Rwrnj, yaag maiq maaib yetg taub tu'q Rwrnj Tauj zyavb mcvg Eei Jauq. ",
    "17": "ninb kwavg Havb Jeiq lunj Eei zyavb hog lovg taaib Eei Goj, yaag la'Ku'q Zauj ninb Eei Tinb huvb lcvd Jiaj Eei vcvg waag. ",
    "11": "kwai Eei Jauq xij peu Jyenq meib, pia'g Hruq Eei Jauq yaag kruj Jyenq meib, ",
    "5": "Navq naaig meib zyrug mevb pc'g Taaib zyruq, yaag hiuq tu'q Tinb huvb. ",
    "9": "uaq zang meib zyrug mevb pc'g haiq Euvg hxpg Eei, pcvb fim Eei, zivj Eei, se yetg zuvq lovj Eei Jauq, ",
    "16": "meib zyrug tu'q simq Gxi Yenj Goj Eei auq, se pyauj Dutq Rwib Byaavg, yua'g myenb Eei msia'q txn. ",
    "4": "sij kxvq meib lxd Zovb mevb Navq lxd Eaanb, zimb lxd Zovb mevb Navq zimb lxd pivj Jyenq Eei zinb zxib, ",
    "10": "weig zu'g Zovb mevb xij pia'g meib Eei Hruq, wrnb zaav yaag pun meib Eei Hruq Kub yem. ",
    "22": "mq paag x'q myenb xij zu'g Pai kwavg, maiq tu'q yem teib puv. hxig myenb Eei myenb xij zu'g myetg Navq pcv miaq Eei kxn nx. ",
    "12": "cvj Fruj meib pyauj Dutq x'q myenb Eei Jauq Zauj kxvb pc'g Eei myenb. ",
    "15": "ninb Bua Eei Jauq vau Fwrtq, ninb Bua zruj Eei Jauq Pyen mig a'q. ",
    "13": "naaiq Euvg myenb kwavg zruj hxpg Eei Jauq, kan Mwavj Eei Jaub lrug yavb. ",
    "1": "yia Eei txn aa'b! sij kxvq meib zipq yia Eei waag, kruj lovj yia hatg Eei livg, "
  },
  "20": {
    "18": "xij zu'g Zaavb laavb weig taaq Zwrtq za'eij, xij Bx'q tomb Jaaj xij zu'g lovg Zovb mevb txb. ",
    "8": "huvb zweid Jyenq weig syemq zwid, ninb lovg mziv samj tu'q Zwrtq x'q sig. ",
    "3": "simq Gxi Rcv Jaaj Eei Jauq se Pwij tu'q Taaib Eei, mq paag taub taub myenb Vovj myenb xij Rcv Jaaj syepq. ",
    "21": "syepg syepq tu'q Ripg Eei ka'naaiq taaib, setq mweid maiq Tevj Ripg Eei myenb tu'q fu'g lo'g. ",
    "14": "maaid ka'naaiq Eei myenb kxvq, “maiq penj, maiq penj,” mq paag maaid mivb ninb puvj waab mauj a'q. ",
    "23": "wcvg myenb Eei Ryavb txb, zyruq yruj haig. Pyenj Eei Ryavj fib Navq Eei maiq penj. ",
    "6": "myenb Zamq Eei zunb kxvq kanb zyepg zua'q Eei, mq paag haiq taub za'kevb haib lxd pwatg zyepg zua'q Eei myenb? ",
    "2": "huvb tiaj Eei ka'Qiaj pctq Zwrtq hc'q myenb kamb Riaj se Navq syenb Funb nx. haiq taub Zua'q ninb Qiaj Jiad zuvq zu'g kwavg mcvg. ",
    "20": "sij kxvq myenb zyruj ninb Eei tiaj maag, ninb zyrug taig Navq tav yem Mwavj Eei txvj taig nx. ",
    "24": "paamb myenb Eei zaub Biag se zyruq tivg taaib, myenb fuvg haib mevb pc'g kanb Eei Jauq? ",
    "28": "huvb tiaj Kxb lyenb myenb, zyepg zua'q Eei kunq zyrug peu Jyenq ninb kanb. zruj pcvb fim Eei Jauq yaag lyepg wrnq ninb Eei weig. ",
    "7": "zruj tu'q zivj Eei Kuq myenb, ninb Eei txnb Jweiq tu'q fu'q. ",
    "29": "myenb lunj myenb Eei Qa'q penj ninb Bua Eei Favb laavg, mq paag myenb koj myenb Rweig se weig ninb Bua Eei Ba'pyei pc'g. ",
    "19": "kxvq waab huq Eei myenb siv kem Jyenq Eei sig. Navq naaig maiq tuvq Zauj Rwib Pyatq Eei myenb zruj txig. ",
    "17": "Duaq tu'q taaib Eei Eang hopq, myenb haid kaam Eei, mq paag Ga'haaq ninb Eei Rwib Navq maaib saab zyru pwavq Revg. ",
    "30": "Bx'q mun zxg zruj x'q Eei myenb, fitq mun pun ka'Euad Do Jiaj Eei txvj Zivb Revg. ",
    "27": "myenb Eei Hruq se zyruq Eei tav, zaab mavg ka'Euad Do Jiaj Eei txvj. ",
    "11": "lyemb fu'Jweiq ziuj ninb zruj Eei sig pun Ziv ninb Navq haiq nx, se ninb zruj Zivb Revg, hxpg Eei zeid fai maiq zeid. ",
    "5": "yem myenb Eei Hruq Namq Eei za'eij Navq uamb Do nx, mq paag haib mevb pc'g Eei myenb haib pcv tu'q Zwrtq. ",
    "9": "haiq taub haib kxvq, “yia pun yia Eei Hruq Zivb Revg Eei. yia Zivb Revg, pyauj Dutq yia Eei zwid”? ",
    "16": "sij kxvq myenb peu ka'Eiag Eei myenb, xij zu'g zx'q lcvd peu Eei myenb Eei lwi taaib txvj. sij kxvq ninb peu kanb fivj myenb, zuvq xij zu'g zx'q ninb Eei lwi txvj Jyenq. ",
    "4": "myenb lweig myenb Tauj laib livb Eei zyavb hog maiq xij laib. Tauj syru Eei zyavb hog ninb lxd mq paag maiq pwatg maaib haiq Euvg. ",
    "10": "wcvg myenb Eei Ryavb txb Zauj Pyenj Eei ka'naaib Laau, i Euvg zuvq fib Navq Eei, zyruq yruj haig. ",
    "22": "maiq tuvq kxvq, “yia xij lovg x'q winb x'q.” xij zu'g zuaq zyruq, ninb zyrug Tevj meib. ",
    "12": "se zyruq pun yia Bua maaib mziv mavg tu'q pwatg, maaib mnxmb mwavj tu'q haid. ",
    "15": "maaib Jyem Zauj la'pyeib Jaaij Zamq Eei, mq paag maaib Rwib kxvq wrnb zaav Eei waag zuvq kaub Jaaij. ",
    "13": "maiq tuvq Kuvj Namq mFxmb, Riaj meib xij zu'g Jomg a'q. xij zu'g nuvj Gxi mziv meib zyrug tu'q Eang peuq. ",
    "1": "a'vung tiuq zruj pun laanb Wrtq laanb, tiub Kuq pun myenb Rcv Jaaj. ta'faanb hopq tiuq Gwin Eei myenb maiq maaib Zovb mevb. ",
    "26": "Zovb mevb Eei huvb tiaj samj Zwrtq haiq taub zruj x'q, zyrug tivg ninb Bua Eei zwid yaag maiq Kxb lyenb. ",
    "25": "myenb la'kwaib kxvq, “naaiq se Zivb Revg Eei ka'naaiq.” lcvd liud vcvg waag Zivj Namb Rwrnj penj Kruj Lopq zu'g kanb. "
  },
  "24": {
    "18": "Riaj zyruq pwatg zyrug maiq a'Neiq, yaag Win mivb kanb puv, maiq Qiaj Jiad winb wavq. ",
    "8": "taaq za'eij zruj x'q sig uaq taub zyrug tu'q myenb heug Zua'q sig myenb. ",
    "33": "cvj pweij tavb, mFxmb tavb, Qopq Jyenq puad mFxmb ta'Vatq tavb, ",
    "3": "zruj pyauq xij zu'g lovg Zovb mevb, yaag lovg mevb pc'g Eei za'eij lyepg taaib. ",
    "32": "yia yetg ping mavg, yetg ping Namq, yia mavg liud zyrug tu'q ho'g hiuq yetg Euvg a'q, ",
    "21": "yia Eei txn aag, xij zu'g Taaib zyruq yaag Taaib huvb tiaj, maiq tuvq vcvg maiq mwavj ninb Bua i taub Eei waag, ",
    "14": "xij zu'g hiuq tu'q meib Eei Hruq tu'q Zovb mevb se Navq uaq nx. sij kxvq meib lxd pwatg Zovb mevb, meib Ga'haaq hivq Eei Jauq zyrug maaib lamb Namq Eei, yaag maiq zu'g Jamq kwavg. ",
    "23": "cvj Jiaj mivb maaib Zovb mevb myenb kxvq Eei waag. tunj sig Eei zyavb hog mavg myenb Eei Myen se maiq hxpg. ",
    "6": "weig zu'g meib mivb Bx'q Jaaj xij zu'g pavg Zovb mevb Eei za'eij, maaib Zaavb laavb Eei myenb Zamq zyrug tu'q hivb Jiaj. ",
    "34": "Jomg Eei Jauq zyrug lyemb zeib Tauj Navq Janb za'g. tavb tonj Eei Jauq xij taaib Navq myenb txb Jyenq ua'g king taaib Tauj. ",
    "2": "weig zu'g ninb Bua Eei Hruq taaq to'g Eei za'eij. ninb Bua Eei Rwib kxvq x'q haig Eei waag. ",
    "20": "weig zu'g x'q myenb maiq maaib hod Gaav. myenb waaig myenb Eei tav yaag xij zu'g pyomq taig. ",
    "24": "haiq taub kxvq Buaj x'q myenb, “meib maiq maaib txvg Eei txvj,” uaq taub zyrug zu'g maang fivj zyruj, zu'g maang kua'q myenb yruj. ",
    "28": "maiq tuvq zruj maiq maaib kxnb pcvj Eei zxvb zevj hxig Jwavg laavd myenb, yaag maiq tuvq lovg meib Eei Rwib Duaq myenb. ",
    "7": "Zovb mevb Eei Jauq weig myenb Vovj myenb pa'la'g Lav haig. yem zivb kcvb ninb maiq kxvq haiq Euvg a'q. ",
    "29": "maiq tuvq kxvq, “yia xij zruj pun ninb Navq ninb zruj pun yia. ziuj ninb zruj Eei yia xij winb pun ninb.” ",
    "19": "maiq tuvq weig x'q myenb kwaaj Hruq, yaag maiq tuvq mweig Jia'q myenb waaig myenb, ",
    "17": "meib Eei winb wavq Dxpg, meib maiq tuvq a'Neiq. ninb Di'q zu'g Dxpg, maiq tuvq xnb lx'g. ",
    "31": "mavg maa'b! maaib Fimq Zwrtq taaib pwavq Daub peib, maaib Fimq Eei miaq Byxvd pwavq, weib Jyenq Eei la'pyeib laatg yaag Baav. ",
    "30": "yia Jiaj myenb lweig myenb Eei lyavb Deig, Jiaj myenb Vovj myenb Eei a'vung Wivj, ",
    "27": "xij zu'g zruj zyavj ka'Eiag Eei kov Daavg, liug leid zyavj meib Eei livb teig, Ga'haaq Zivj taaib komq pyauq. ",
    "11": "xij zu'g Fruj txb mivb taij taig Eei myenb, yaag tavq Jyenq lxpg lxpg Dxpg Dxpg Eei mivb zu'g taij taig uaq teij. ",
    "5": "Zovb mevb myenb maaib Qa'q Lo. maaib wrnb zaav Eei myenb Jaa henq Jyenq faauj, ",
    "9": "Namq Zwrtq zruj Vovj Eei sig penj zwid. myenb yaag yruj Wrtq myenb Eei myenb. ",
    "16": "weig zu'g Kuq myenb Dxpg siag Rung Zxg haib Jiad sin taaib, mq paag x'q myenb zuvq zu'g ze'g naang Byenq Fiag. ",
    "4": "maaib wrnb zaav, pyauq zyrug maaib lovj haig, Jaaij haig Eei ka'naaiq pwavq. ",
    "10": "sij kxvq meib zu'g sig Eei Nxi meib Hruq mau, meib Eei Qa'q faij haig. ",
    "22": "weig zu'g maaib ze'g naang xij lyemb zeib yem ninb Bua i taub taaib. haiq taub hiuq tu'q ninb Bua i taub xij Navq haiq nx pun myenb zu'g paaig? ",
    "12": "sij kxvq meib kxvq, “naaiq teij sig yia Bua maiq hiuq,” Tinb huvb, tovb Ryav myenb Eei Hruq uaq taub, mavg tu'q pwatg maiq zeid? kruj meib uaq taub hiuq tu'q meib Eei Hruq maiq zeid? ninb yaag maiq zeid xij ziuj myenb zruj Eei winb pun ninb Bua fai? ",
    "15": "maiq tuvq Baapq Jyenq zuaq Navq x'q myenb zuaq Jyenq hxig Kuq myenb Eei pyauq. maiq tuvq zruj to'g, zruj waaig ninb yem Eei txvj, ",
    "13": "yia Eei txn aa'b! kunq Eang mweib txvb weig zu'g mweib txvb se lovj haig. Eang mweib Pevj Dyepq Fiag Eei mweib txvb haid mweij tog kaam. ",
    "1": "maiq tuvq mweig Jia'q x'q myenb, yaag maiq tuvq maaib Hruq xij Zauj ninb Bua yem, ",
    "26": "haiq taub lovg zyen Eei waag tau, pun Ziv penj zyen lob kcv txig. ",
    "25": "mq paag haiq taub pun ninb zu'g tivg zwid, uaq taub zyrug a'Neiq, yaag xij tu'q lovj haig Eei fu'q. "
  },
  "28": {
    "18": "zruj tu'q zivj Eei myenb tu'q yem lovj, mq paag haiq taub zruj sig vau Fwrtq zyrug lyemb zeib Dxtq Fiag Kwrtq. ",
    "8": "myenb lovg leig zinb Lav weig tu'q zinb zxib Zamq Jyenq faauj, ninb syru taaib weig pun haib Kxb lyenb myenb Jomg myenb uaq Euvg myenb. ",
    "3": "zruj Lo Eei myenb zeij myenb Jomg myenb, Navq tomb Byuvg Bx'q kcvb zwavj waaig. ",
    "21": "mavg myenb Eei Myen Beng sig se maiq penj, mq paag weig tu'q aaj Naavj Riaj myenb haib zruj txvg. ",
    "14": "myenb zanb zang Taaib zyruq zyrug tu'q xnb lx'g, mq paag zruj Hruq vcvg Eei myenb zu'g ze'g naang hxig. ",
    "23": "haiq taub kxvb hemj myenb, Ga'haaq tu'q myenb a'Neiq kaub Zamq Rwib la'kwaib Zev Eei myenb. ",
    "6": "myenb Jomg myenb Hruq zivj Eei yem se kaub lovj puq lovb puq tavq Eei putg zxib myenb. ",
    "2": "kua'q zavg myenb paamd zwid, kua'q maaib zruj Lo kunq Eei myenb Zamq. mq paag maaib haib mevb pc'g Eei myenb Zauj maaib wrnb zaav Eei myenb nx, kua'q zavg zyrug lyepg tu'q wrnq laub. ",
    "20": "zyepg zua'q Eei myenb tu'q fu'q Zamq, mq paag xij syepg syepq Eei putq zxib uaq Euvg myenb, Dovg haaij zuvq xij zu'g tivg zwid. ",
    "24": "haiq taub nimg ninb Eei tiaj maag Eei ka'naaiq yaag kxvq, “Navq naaig se maiq txvg,” ninb se Zauj zruj myetg Eei myenb zruj txig. ",
    "28": "x'q myenb henq faauj, myenb zyrug pivj, mq paag x'q myenb zu'g myetg, Kuq myenb Yaavj Zamq faauj. ",
    "7": "kan leib latg Eei myenb penj Zovb mevb Eei txn, mq paag myenb Kauj mauq Eang mauq hopq Eei myenb zruj txig, zyrug pun ninb Eei tia zu'g Eaiq. ",
    "19": "haiq taub laib kanb Eei livb teig tu'q laavb zi'g Eang peuq, mq paag haiq taub kan maiq lamb lovg Eei Jauq zyrug za'kevb Jomg a'q. ",
    "17": "haiq taub taij myenb pun Ryaamq lyrug Zwrtq zyrug txvg zwid, ninb xij zu'g pivj Jyenq pyauj Tauj taig, maiq tuvq pun haiq taub Tevj ninb. ",
    "27": "haiq taub Ria myenb Jomg myenb, uaq taub zyrug maiq Zaa haiq Euvg, mq paag haiq taub pwav Jyenq mziv Navq maiq pwatg nx, zyrug zu'g myenb Zamq Eei zyruj. ",
    "11": "putg zxib myenb ziuj ninb kanb mavg maaib Zovb mevb, mq paag haib samj tu'q Zwrtq Eei myenb Jomg myenb haib mavg tu'q Truj. ",
    "5": "x'q myenb maiq mevb pc'g pcvb fim Eei Jauq, mq paag Taaib  zyruq uaq teij mevb pc'g Revg. ",
    "9": "haiq taub maiq mwavj leib latg, lyemb ninb tauj kauj Eei waag penj Tinb huvb funj yruj haig, kamb Riaq haig Eei sig. ",
    "16": "zruj Lo kunq myenb Eei myenb maiq pia'g Hruq, ninb zyrug zruj to'g, zeij myenb. mq paag haiq taub yruj maiq pcvb fim Eei leig zinb zyrug pun ninb zyavb Eei Nxib Eia'g Daauq. ",
    "4": "kwavg leib latg Eei myenb Zev x'q myenb, mq paag kan leib latg Eei myenb Zauj x'q myenb txib tekg. ",
    "10": "haiq taub Duaq Hruq zivj Eei myenb yavb x'q Eei Jauq, uaq taub zyrug Dxtq Fiag ninb kanb Eei Kwrtq, mq paag maiq maaib txvj Gemb Eei myenb tu'q Ripg lovj Eei pwrng. ",
    "22": "myenb Fapq myenb xij syepg syepq Eei putq zxib, yaag maiq hiuq tu'q ninb kanb xij zu'g Jomg. ",
    "12": "Kuq myenb tu'q hivb, myenb zruj Jxm, naug Eitg, mq paag x'q myenb henq faauj, myenb zyrug pivj. ",
    "15": "zruj Lo Eei x'q myenb kunq myenb Jomg myenb se Navq syenb Funb nx, fai Navq Jyepq pia'g taaib pxvd. ",
    "13": "haiq taub pwav Jyenq ninb kanb Eei zwid maiq haib tu'q lovj, mq paag haiq taub Eyemg kanb zruj txvg Eei zwid cvj kwavg Gxi, zyrug tu'q Tinb huvb Kxb lyenb. ",
    "1": "x'q myenb pyauj yaag maiq maaib haiq taub zung, mq paag Kuq myenb taamq Lo Navq syenb. ",
    "26": "haiq taub Kauj ninb kanb Eei Hruq se Vovj, mq paag haiq taub kan Zovb mevb Eei Jauq zyrug tu'q Fruj. ",
    "25": "Zei Eei myenb Zo'q Zwrtq Rcv Jaaj Eei sig, mq paag haiq taub Kauj zyruq zyrug tu'q lovj. "
  },
  "7": {
    "18": "taaib maa'b! yia Bua zyavb mwrnd Namq Tauj peuq, yaag Namq Tauj luvb Dxm. yia Bua haib Fyenb yrub Eei laanb Namq laanb, ",
    "8": "ninb kan Jauq mivb Tauj pia'g uaq taub msia'q txn Eei pyauq Eei Jaub Zaaj, cvj yavb uaq tiub Jauq mivb uaq taub Eei pyauq ",
    "3": "zx'q taaib Dob Jyenq meib Eei puab Do'q, cvj fiaq Jyenq meib Eei Hruq ka'Euad. ",
    "21": "naaiq taub Yenj Goj Eei auq lovg waab kaam yua'g ninb, lovg Rwib Byaavg pcv ninb mivb. ",
    "14": "“yia fovg hxg ziag weig Jiu Tov Eei ka'naaiq, ib Nxi yia yaag Jaauq suv yia lcvd Jiaj Eei vcvg waag, ",
    "23": "zuaq Tauj fxvb Zav pwrnq pia'g ninb Eei Lan, fai Navq nxm nx'g syepg syepq Eei Daij pia'g muvd ka'Euad. ninb lyemb maiq hiuq tu'q kanb xij zu'g hxig mcvg. ",
    "6": "yia yem yia Eei pyauq Eei fov mwrnb, mavg Zwrtq laan Jyenq Eei Pycv Eei Kwrtq. ",
    "2": "xij zu'g ei Jyenq yia hatg Eei waag zyrug tu'q mcvg zyavb, kruj lovj yia Faauj Eei waag Navq kruj lovj kanb Eei mziv nx, ",
    "20": "ninb txb yetg Bua'g Eaanb mivb. Tauj Laab Junb ninb Zivj Rwrnj.” ",
    "24": "txn aa'b! ib zang xij zu'g mwavj yia maa'b! xij zu'g lovg Hruq mwavj yia Eei Rwib kxvq Eei waag. ",
    "7": "yia pwatg yem maiq hiuq haiq Euvg Eei zwavj myenb ka'Euad, yem myenb lunj myenb Bu'Dovj, maaib taub myenb lunj myenb Namq tu'q Vovj haig. ",
    "19": "weig zu'g yia Eei Goj maiq yem pyauq. ninb Zwrtq Jauq mivb ko. ",
    "17": "yia lovg mu-yxg, aa-lo Diab Daav, Zauj Jiab lrub Dopq pun yia Eei Zruj Daav. ",
    "27": "ninb Eei pyauq yem mivb yemb ken Eei Jauq, se txb myenb Fiag zu'g taig Eei myenb yem Eei txvj. ",
    "11": "ninb lyaa haig, maiq hiuq tu'q Eaiq, ninb Eei zauj Kuvj xij mivb, maiq yem tivg pyauq. ",
    "5": "naaiq teij i Euvg zyrug Tevj meib simq Dutq Yenj Goj Eei auq, yaag pyauj Dutq Rwib Byaavg, pwavb lyrub Eei msia'q txn. ",
    "9": "txij luvb maanb Mwavj, Ryemb yaavb, Tauj luvb mwrnd zang Mwavj Eei zyavb hog. ",
    "16": "yia lovg yem i-yipq taaib Eei ziaj setq la'maab Diab mwrng, timg zyavj yia Eei Zruj. ",
    "4": "xij zu'g kxvq Buaj Zovb mevb, “meib zruj yia Eei txg,” yaag heug mevb pc'g Eei Jauq zruj meib Eei lob kcv txig. ",
    "10": "mavg maa'b! maaib taub msia'q txn taaib pwavb ninb, ninb zxv sin Navq maaig sin Eei msia'q txn yaag maaib kuq kwaij Eei Hruq. ",
    "22": "uaq taub myenb lunj myenb lyemb zeib kan Jyenq ninb mivb a'q, Navq vovb kruq mivb zu'g taij taig, Navq Faib zu'g Laav Lopq Jyenq zyetg Eei, ",
    "12": "aaq tavb yem Jaaib hxvg, aaq tavb yem tomb zwavj zaamg, yem nxmb nxm Jaub Zaaj ninb pivj Jyenq zuaq. ",
    "15": "yia zyrug Zwrtq taaib lxd meib, Qa'q lxd meib, zyrug lxd pwatg a'q. ",
    "13": "ninb zx'q Jyenq uaq taub myenb lunj myenb zom ninb, Zauj ninb kxvq yaag maiq hiuq tu'q Eaiq. ninb kxvq, ",
    "1": "yia Eei txn aag, meib xij zu'g ei Jyenq yia Eei waag, xij zu'g zx'q yia hatg Eei waag syru Jyenq meib Eei Hruq. ",
    "26": "zu'g uaq taub msia'q txn hxig Eei myenb maiq zeid zo'g, zu'g ninb taij taig Eei myenb za'kevb Zamq! haig. ",
    "25": "maiq tuvq pun meib Eei Hruq Win mivb uaq taub msia'q txn Eei Jauq, maiq tuvq pia'g ninb Duaq Eei Jaub lrug. "
  },
  "29": {
    "18": "haiq nxm txvj maiq maaib laaug yaavb Eei Jauq, pc'g fivj zyrug maiq mwavj leid kunq, mq paag kan lovj leib latg Eei myenb tu'q xnb lx'g. ",
    "8": "zruj Wrtq myenb Eei myenb Zo'q pun zivb Eei myenb lung Revg, mq paag Zovb mevb myenb haib tonq tu'q Qiaj Jiad Eei Jauq. ",
    "3": "haiq taub Namq Zovb mevb, uaq taub pun ninb Eei tia a'Neiq, mq paag haiq taub Zauj maaig sin Eei msia'q txn Jiu Tov, uaq taub zaauj Revg ninb maaib Eei yetg zuvq ka'naaiq. ",
    "21": "pru faij Eei zyavb hog meib ei ninb Eei Hruq pun ka'naaiq ninb, setq mweid ninb zx'q Revg meib maaib Eei yetg zuvq ka'naaiq. ",
    "14": "sij kxvq huvb tiaj pcvb fim Eei syemq myenb Jomg myenb, ninb Eei huvb weig yetg liud lyepg wrnq. ",
    "23": "myenb zruj mauj ninb zyrug Dxtq Fiag aiq, mq paag myenb Eyemg kanb zruj faij zyrug tu'q myenb Taaib. ",
    "6": "x'q myenb paamd zwid se Navq zu'g kanb Eei zwid zruj Kruj Lopq Jyenq, mq paag Kuq myenb Fyenb yrub, paauj Ruv. ",
    "2": "Kuq myenb maaib hatg maad Zamq Jyenq faauj, pc'g fivj Fyenb yrub, mq paag x'q myenb zruj Lo kunq myenb, pc'g fivj Funb Jyenq yem. ",
    "20": "meib pwatg Rwib syepq Eei myenb fai? myenb Vovj myenb zuvq maaib lamb Namq kaub Zamq ninb. ",
    "24": "haiq taub Zauj Janb za'g maaib pwrng zyrug hang kanb Eei mcvg. ninb haid myenb hruq Eei waag yaag maiq kxvq haiq Euvg. ",
    "7": "Kuq myenb hiuq tu'q myenb Jomg myenb hxpg zu'g tu'q Eei leid, mq paag x'q myenb maiq pia'g Hruq naaiq Euvg Jauq. ",
    "19": "Kuvj lovg waag kxvb Faauj pru Navq se maiq kauj. maiq kunq ninb mevb pc'g ninb maiq ei Jyenq zruj. ",
    "17": "xij zu'g Bx'q Faauj meib Eei txn, ninb zyrug pun meib tu'q hitq Kwrnj, ninb yaag xij pun meib Eei Hruq a'Neiq. ",
    "27": "Hruq maiq zivj Eei myenb zu'g Kuq myenb yruj, Hruq zivj Eei myenb zu'g x'q myenb yruj. ",
    "11": "myenb Vovj myenb pun ninb Eei ka'Qiaj pctq Zwrtq Revg, mq paag Zovb mevb myenb lovg nxig Eyend Jyenq. ",
    "5": "myenb la'kwaib Zev ninb Eei Jwavg laavd myenb se Navq zcv muvd Reng ninb kanb Eei zauj. ",
    "9": "sij kxvq Zovb mevb myenb Zauj myenb Vovj myenb Rcv, myenb Vovj myenb yrug Qiaj Jiad yrug Jyetq, zuvq maiq haib sekq. ",
    "16": "x'q myenb tu'q livg kunq, zwid Eei Jauq Jaa Zamq, mq paag Kuq myenb tu'q pwatg ninb Bua zu'g paaig waaig Revg. ",
    "4": "huvb tiaj lovg pcvb fim Eei Jauq, kua'q zyrug lyepg tu'q wrnq, mq paag huvb tiaj aapq pc'g fivj Zwrtq Eaanb Mwavj zyrug pun kua'q zu'g paaig. ",
    "10": "xij taij myenb Eei myenb hang haig maiq maaib txvj Gemb Eei myenb. x'q myenb lxd Hruq zivj Eei myenb Eei mcvg. ",
    "22": "ka'Qiaj pe'q Eei myenb Zo'q Zwrtq Rcv Jaaj Eei sig. huvb heg Qiaj Jiad Eei myenb paamd zwid Zamq. ",
    "12": "sij kxvq zruj Lo Eei myenb mwavj kxvb pc'g Eei waag, ninb Eei yetg zuvq Jyen zyrug waaig Revg. ",
    "15": "lovg pyaaq Bx'q Faauj yaag kxvb Faauj, fu'Jweiq zyrug Jaa Zovb mevb, mq paag sij kxvq sweib fu'Jweiq ei kanb Eei Hruq zruj, zyrug pun maa zu'g Eaiq. ",
    "13": "myenb Jomg myenb Zauj zeij myenb Eei myenb maaib yetg tiug fib Navq, se zyruq pun ninb Bua i taub Eei mziv Fav. ",
    "1": "haiq taub zanb zang zu'g kxvb hemj Zxg Hruq vcvg, uaq taub zyrug lyemb zeib zu'g myetg, maiq maaib za'eij kxiq tu'q Rwrnj. ",
    "26": "myenb Zamq Eei lxd zruj Lo Eei myenb Kxb lyenb, mq paag se zyruq pun myenb tu'q pcvb fim. ",
    "25": "myenb kamb Riaj myenb se penj Kruj Lopq, mq paag haiq taub Kauj zyruq tu'q yem lovj. "
  },
  "19": {
    "18": "tovb maaib lamb Namq Eei zyavb hog xij zu'g Bx'q Faauj meib Eei fu'Jweiq. maiq tuvq tivg sweib ninb zu'g myetg. ",
    "8": "tu'q Zovb mevb Eei myenb Namq kanb, kruj Jyenq wrnb zaav Eei myenb xij tu'q lovj. ",
    "3": "myenb laaij kanb Vovj zu'g paaig, ninb Eei Hruq Qiaj Jiad haig zyruq. ",
    "21": "myenb Eei Hruq taaq za'eij Zamq, mq paag zyruq Eei za'eij xij tu'q lyepg Jiad. ",
    "14": "pyauq Zauj zinb zxib yem tia Ripg taaib, mq paag kwai Eei auq se zyruq Zeij pun. ",
    "23": "Taaib zyruq zyrug pun myenb tu'q mcvg zyavb, tu'q taaib Eei myenb pwavq Hruq Eei hitq Kwrnj, yaag maiq zu'g haiq Euvg hxig. ",
    "6": "Hruq Javq Eei myenb maaib myenb Zamq Toq ninb Tevj. fuvj zivb Eeig Eei myenb tu'q taub taub zruj ninb Eei txig. ",
    "2": "myenb maiq maaib wrnb zaav se maiq penj. Hruq pe'q Eei myenb yaag haib zruj txvg sig. ",
    "20": "xij zu'g mwavj myenb Kwinj, mwavj myenb Faauj, weig pun meib Ga'haaq hivq haib maaib Zovb mevb. ",
    "24": "myenb lweig myenb Eei puad lom pia'g Rxmg, zuvq maiq Kavq prub faauj kanb Eei Rwib. ",
    "28": "maiq lamb lovg Eei zxvb zevj myenb Jyetq pcvb fim Eei Jauq, x'q myenb Eei Rwib Kuvj na'q zruj txvg Eei zwid. ",
    "7": "myenb Jomg myenb Eei yetg zuvq muab txig yruj ninb, ninb Eei lob kcv kaub fatq simq. ninb kan Jyenq ninb Bua lovg waag Toq mq paag ninb Bua mivb mig a'q. ",
    "29": "maaib tivg zwid Eei Jauq liug leid zyavj weig Wrtq Eei myenb, yaag liug leid zyavj Bx'q myenb Vovj myenb Eei ti'g taand. ",
    "19": "ka'Qiaj pe'q Eei myenb xij zu'g tivg zwid, sij kxvq meib Fruj ninb meib zuvq xij zu'g cvj Fruj. ",
    "17": "haiq taub Kxb lyenb myenb Jomg myenb se Navq kaaq ka'naaiq pun zyruq. weig ninb zruj lovj Eei Jauq zyruq xij winb pun ninb. ",
    "27": "yia Eei txn aag, sij kxvq meib kwavg, maiq mwavj Faauj Eei Jauq, meib zyrug leib Gxi maaib wrnb zaav Eei waag. ",
    "11": "Namq tu'q Tov Eei myenb maiq Qiaj Jiad syepq, kwavg Gxi zu'g myenb zruj txvg Eei Jauq se pun kanb tu'q myenb Taaib. ",
    "5": "zruj Jaaq zxvb zevj Eei myenb simq maiq Dutq zu'g tivg zwid. kxvb pc'g Eei myenb setq mweid yaag pyauj maiq Dutq. ",
    "9": "zruj Jaaq zxvb zevj Eei myenb simq maiq Dutq zu'g tivg zwid, kxvb pc'g Eei myenb yaag xij zu'g myetg. ",
    "16": "kan leib latg Eei myenb kruj ninb Eei mcvg, mq paag vcvg Tinb huvb Eei tod uaq taub xij zu'g taig. ",
    "4": "maaib zinb maaib Eaanb zyrug maaib kxb yrud Zamq, mq paag maiq maaib zinb Eaanb Eei myenb zu'g kxb yrud kwavg. ",
    "10": "myenb Vovj myenb Navq putg zxib myenb yem se maiq Pwij, zruj nrub Eei myenb kunq zruj zyruq Eei myenb kaub fatq maiq Pwij. ",
    "22": "myenb kaub xij Jiaj Eei se maaib Hruq zyepg zua'q Eei Namq. myenb Jomg myenb Zxg kaub lovj kxvb pc'g Eei myenb. ",
    "12": "huvb tiaj Qiaj Jiad se Navq syenb Funb nx, mq paag ninb Eei en Navq Byuvb swiq Pinj miaq. ",
    "15": "zruj lweig Eei Jauq pun myenb mFxmb tu'q Do. Kuvj xij henb Eei myenb xij zu'g vxg. ",
    "13": "Vovj Eei fu'Jweiq haib pun tomb myenb zu'g paaig. auq hevj Rcv Jaaj se Navq Byuvg maiq tivb lyrub Eei Dyepq Jyenq yem. ",
    "1": "zruj tu'q zivj Eei myenb Jomg myenb zuvq kaub lovj myenb Vovj myenb kxvb pc'g. ",
    "26": "zruj to'g ninb Eei tia yaag zung ninb Eei maa kwavg Eei myenb, se zu'g Eaiq, zu'g myenb mavg Piaj Eei txn. ",
    "25": "xij zu'g Bx'q Wrtq Eei myenb, maiq hiuq haiq Euvg Eei myenb zyrug haib ho'g tu'q kwai. xij zu'g Kwinj haib mevb pc'g Eei myenb, ninb zyrug haib maaib wrnb zaav. "
  },
  "17": {
    "18": "samj maiq Zwrtq haiq Euvg Eei myenb lcvd peu myenb Eei zc'q, yaag txv Jyenq ninb Eei Jwavg laavd myenb lcvd zruj Daamb taaub. ",
    "8": "ziuj pun Eei myenb Eei mziv pwatg, Eaanb Mwavj penj puq a'q, maiq kunq Win haiq puv yaag haib tu'q lovj. ",
    "3": "Eaanb Kx'q se weig sinj Eaanb, lrub se weig sinj Jyem, se zyruq seij myenb Eei Hruq. ",
    "21": "tia maaib txn Vovj zyrug pun tia Raub, myenb Vovj myenb Eei tia maiq maaib Fyenb yrub. ",
    "14": "Jiad kxn Rcv Jaaj se Navq puvj uam lyrug Zwrtq. Navq naaig xij zu'g kwavg Gxi Daavg maaib Rcv Jaaj Eei sig Zwrtq. ",
    "23": "x'q myenb peig Diaq zipq Eaanb Mwavj weig zruj waaig pcvb fim Eei Jauq. ",
    "6": "fu'Jweib fun penj myenb koj myenb Eei nivq, tiaj maag penj fu'Jweiq Eei Favb laavg. ",
    "2": "zruj tu'q kov lovj, Zovb mevb Eei pru tu'q kunq ninb Eei zyruq zruj sig Eaiq Eei txn, zyrug tu'q Ripg pwrng Dovg yetg taub uaq teij muab txn txig. ",
    "20": "Hruq Fwrtq Eei myenb maiq haib tu'q lovj, kxvb pc'g Eei myenb zuvq zu'g ze'g naang. ",
    "24": "myenb kwai myenb Eei Myen huvj Jyenq Zovb mevb Eei Jauq mivb, mq paag myenb Vovj myenb Eei mziv mavg luvb kxn. ",
    "28": "lyemb myenb Vovj myenb sekq Ria'g, maiq Ko lo, zyrug funj maaib Zovb mevb, ninb Gapg Jyenq Rwib maiq kxvq waag zyrug funj kwai. ",
    "7": "myenb Vovj myenb puvj waab mauj se maiq Pwij. zruj Lo Eei myenb kxvb pc'g se kaub fatq maiq Pwij. ",
    "19": "haiq taub a'Neiq zruj waaig sig, ninb a'Neiq Rcv Jaaj. haiq taub zruj pyauq Eei kcvb Lav zyrug lxd Jauq pun kanb zu'g myetg. ",
    "17": "lob kcv txig zanb zang Namq Jaaj, muab txig Zwrtq seij weig Tevj Jyenq Daam Kruq naang. ",
    "27": "haiq taub haib Eyend tu'q ninb Eei waag maaib wrnb zaav, haib zanq tu'q Hruq Eei myenb se haib mevb pc'g Eei myenb. ",
    "11": "x'q myenb Kuvj xij lxd Jauq faanq lung, mq paag zuvq maaib taub to'g haig Eei trug fyenj myenb xij taaib Bx'q ninb. ",
    "5": "haiq taub Wrtq myenb Jomg myenb se mavg Piaj zeij ninb taaib Eei Tinb huvb. haiq taub a'Neiq myenb zu'g ze'g naang, uaq taub pyauj maiq Dutq tivg zwid. ",
    "9": "haiq taub kwavg Gxi myenb zruj txvg Eei sig zyrug tu'q myenb Namq, mq paag haiq taub Ramg zruj txvg Eei Jauq zyrug Zc'q Gxi lob kcv txig. ",
    "16": "myenb Vovj myenb Eei puad weig haiq tiug xij nanq Jyenq Eaanb maaid Zovb mevb? ninb zuvq maiq maaib Hruq ho'g hiuq. ",
    "4": "zruj x'q Eei myenb mwavj myenb waaig myenb Eei Rwib kxvq. kxvb pc'g myenb mwavj kxvb pc'g myenb Eei waag. ",
    "10": "yetg Jruj kxvb hemj Eei waag haib Tevj Hruq mevb pc'g Eei myenb kaub Zamq myenb Vovj myenb zu'g Bx'q yetg pc'q pyaaq. ",
    "22": "Hruq Fyenb yrub se lovj haig Eei Dia. Hruq Kruq hxig sin Kruq Jyenq Fiag. ",
    "12": "myenb mivb pwavb taub zu'g kwavg txn Eei Jyepg Eeid, se kaub lovj pwavb myenb Vovj myenb zruj Jyenq ninb Vovj Eei sig. ",
    "15": "haiq taub puvj zruj txvg Eei myenb, yaag pun maiq zruj txvj Eei myenb zu'g tivg zwid, naaiq teij i Euvg zuvq fib Navq Eei, zyruq yruj haig. ",
    "13": "haiq taub zruj x'q sig winb myenb zruj Eei Kuq sig, x'q Eei sig zyrug maiq leib Gxi ninb Eei pyauq. ",
    "1": "Du'g aaj Naavb Gaai, pyauq yaag pcvb xn sekq Eei, se kaub lovj maaib xq tiuq pwavq tiab yaag maaib Rcv Jaaj Eei sig. ",
    "26": "paatg Kuq myenb se maiq penj, Bx'q Hruq lovj Eei myenb yaag maiq hxpg. ",
    "25": "Vovj Eei txn pun ninb Eei tia zu'g Raub, yaag pun ninb Eei maa Hruq mun. "
  },
  "31": {
    "18": "ninb hiuq tu'q ninb zruj taaib Eei huaj maaib Jaab zinb, ninb luvb mwrnd puaq tav zruj kov laub Eei. ",
    "8": "“xij zu'g Tevj Vovj, maiq haib kxvq waag Eei myenb kxvq, yaag peu Jyenq yetg zuvq tob naang Eei myenb hxpg zu'g tu'q Eei leid. ",
    "3": "maiq tuvq zx'q meib Eei Qa'q pun Revg msia'q txn, maiq tuvq pun naaiq Euvg Jauq hxig huvb tiaj zu'g paaig. ",
    "21": "twib sxv Eei zyavb hog ninb maiq Raub ninb Eei pyauq zov myenb, weig zu'g ninb Eei zyavb pyauq myenb maaib lwib syruq zu'q. ",
    "14": "ninb Navq zruj scvb eij Eei Ravq nx, wrng ninb Eei Eang hopq yem ko Eei taaib. ",
    "23": "ninb Eei Goj Zauj pwrnb teig myenb koj zweid zivb kcvb Eei zyavb hog, zwavj myenb hiuq tu'q ninb Eei Goj. ",
    "6": "pun tiub Kuq aaq lamb taig Eei myenb hopq, pun a'vung tiuq Hruq Raub Kruq Eei myenb. ",
    "2": "“o yia Eei txn aa'b! o yia yuvd Eei txn aa'b! yia lcvd vcvg waag tu'q taaib Eei txn aa'b! yia xij zu'g Faauj haiq Euvg meib? ",
    "20": "ninb Zwrtq fim Ria myenb Jomg myenb, yaag suv puad Tevj tavb tonj myenb. ",
    "24": "ninb lovg la'maab Diab mwrng zruj lwib hruj maaig, yaag fuvj la'sin maaig pun scvb eij myenb. ",
    "28": "ninb Eei fu'Jweiq Jiad taaib kxvq ninb maaib fu'q, ninb Eei Goj yaag Zev ninb kxvq, ",
    "7": "pun ninb Bua hopq zyrug la'Ku'q Jomg Eei Jauq, maiq cvj Javj ninb Bua Eei Kruq naang. ",
    "29": "“maaib zyavb hxvb Eei msia'q txn Zamq Eei, mq paag meib kaub zyavb hxvb Jiaj.” ",
    "19": "ninb weig kanb pcv swij yaag weig kanb Datq Dia. ",
    "17": "ninb Zwrtq Qa'q zruj kov Jyenb, yaag pun ninb Eei puad henq. ",
    "31": "Toq pun ninb tu'q zivb Eeig ziuj ninb Eei puad zruj Eei kov, yaag pun ninb zruj Eei kov yem uaq zivb kcvb tu'q myenb Zev. ",
    "30": "myenb maaib yua'g fei mq paag haib Jaaq Eei. Rweig Eei Jauq yaag haib Jiaj. mq paag Taaib zyruq Eei msia'q txn Pwij tu'q Zev. ",
    "27": "ninb zaavq lovj ninb Eei Jaab tivb, maiq Qopq Jyenq puad yem. ",
    "11": "ninb Eei Goj Kauj tu'q zu'g ninb, yaag maiq Dxtq pwrnq a'q. ",
    "5": "Riaj hopq liud zyrug la'Ku'q leib latg, yaag pun zu'g Kruq Eei yetg zuvq myenb hxpg zu'g tu'q Eei leid Pyen mivb. ",
    "9": "xij zu'g Tevj kxvq yaag pcvb fim Eei tunj sig. xij zu'g peu Jyenq Jomg Eei myenb Zauj tavb tonj myenb hxpg zu'g tu'q Eei leid.” ",
    "16": "ninb samj mavg livb teig yaag maaid taaib. ninb lovg kanb Eei puad zxng taaib Eei Eaanb zruj Wivj zwavj a'vung pyruq. ",
    "4": "“o le-mu-en aa'b! huvb tiaj maiq hxpg zu'g, huvb tiaj maiq hxpg zu'g hopq a'vung tiuq. zruj Lo kunq uaq taub maiq hxpg zu'g maaib Hruq xij hopq tiub Kuq. ",
    "10": "haiq taub haib lxd tu'q zyavb hxvb Eei auq? zyavb hxvb Eei auq kaub Jaaij Jiaj la'pyeib Jaaij. ",
    "22": "ninb zruj timg Zruj Eei Dia, yaag lovg la'maab Diab mwrng Zauj setq lua'g Eei Dia zruj kanb Eei lwib hruj. ",
    "12": "ninb yetg seij zruj lovj pun ninb Eei Goj, yetg liud maiq zruj haiq Euvg hxig. ",
    "15": "luvb maiq kcvb Fav ninb Jiad sin taaib Beng Eang hopq pun Mwavq txig, yaag Paaiq kov pun ninb Eei msia'q pru. ",
    "13": "ninb lxd pa'ki yuvb pyei Zauj la'maab, a'Neiq lovg puad zruj kov. ",
    "1": "naaiq se le-mu-en huvb trug Eei waag, se ninb Eei maa Faauj ninb uaq teij waag. ",
    "26": "ninb Eei Rwib kxvq Zovb mevb waag. ninb yaag lovg swrng Eei Hruq Faauj. ",
    "25": "ninb maaib Qa'q yaag tu'q myenb Taaib, ninb yaag Jyetq hod Gaav Eei Nxib Eia'g. "
  },
  "30": {
    "18": "“yia Bua'g hxvb Jiaj Daavg Eei maaib pua Euvg, yia maiq pia'g Hruq Eei maaib pyei Euvg, ",
    "8": "Toq pun kxvb pc'g Zauj Jaaq Eei waag leib ko yia. Toq maiq tuvq pun yia pa'la'g Jomg fai putq zxib. Toq pun yia kauj Eang kauj hopq Navq. ",
    "33": "weig zu'g myenb Qruq vovb Exj zyrug tu'q Exb Mei, Bx'q Ba'zxv zyrug Zwrtq Ryaamq, Zua'q myenb Qiaj Jiad zyrug maaib Rcv Jaaj Eei sig.” ",
    "3": "yia maiq ho'g Jiaj Zovb mevb Eei Jauq. yia yaag maiq maaib wrnb zaav hiuq tu'q Zivb Revg uaq taub. ",
    "32": "“sij kxvq meib zruj sig Vovj, Zev kanb zruj Lo, fai taaq x'q Eei za'eij, xij zu'g lovg puad pwav Jyenq Rwib. ",
    "21": "“pun Dau tovd maaib pua Euvg, Daub peib Daam maiq tu'q Eei maaib pyei Euvg. ",
    "14": "maaib teij myenb maaib Eaab Navq Ru'g Daauq, maaib Eaab Navq Ru'g, zyrug na'q Revg Daub peib Eei myenb Jomg myenb, se yem zwavj myenb Bu'Dovj Eei tavb tonj myenb. ",
    "23": "maaib maiq maaib myenb Namq Eei sia'q tu'q Goj lovg, yaag maaib nrub peid tu'q zruj zyruq tiq ninb Eei pyaub zyruq maag. ",
    "6": "maiq tuvq Jaa Tipq haiq Euvg pia'g ninb Eei waag. Riaj ninb xij kxvb hemj meib yaag pwatg meib penj kxvb pc'g Eei myenb. ",
    "2": "“peiq zwavj myenb yia kaub Vovj, zuvq maiq funj penj paamb myenb. yia yaag maiq pia'g Hruq Navq paamb myenb pia'g Hruq. ",
    "20": "“Yenj Goj Eei msia'q txn Navq naaiq nx. ninb Eang liud, sxtq Rwib, zyrug kxvq, ‘yia maiq zruj txvg haiq Euvg.’ ",
    "24": "“Daub peib maaib pyei Euvg ka'naaiq faij! Eei, mq paag za'kevb! Zovb mevb haig. ",
    "28": "naavb ta'g tivj, myenb lovg puad zx'q tu'q Eei, mq paag ninb haib yem huvb ting. ",
    "7": "“Tinb huvb aag, yia xij Toq i Euvg meib. yia maiq kcvb taig, naaiq teij i Euvg Toq maiq tuvq vcvg, maiq pun yia. ",
    "29": "“laamj zauj Rweig maaib pua Euvg, yavb Jauq zx'q laavg maaib pyei Euvg. ",
    "19": "se tomb Jaavq Navq haiq nx Daij uaq luvb, naav Navq haiq nx lwib la'pyeiq kub vwaaig, Ravq Navq haiq nx yavb tomb Kxiq ka'Euad, txn Navq haiq nx Zauj sia'q Jiu Tov. ",
    "17": "“myenb Wrtq ninb Eei tia, mavg Piaj, maiq mwavj ninb Eei maa Eei waag, zyrug zu'g hxvd Eei nx'g aa Ex'q ninb Eei mziv Zwrtq, yaag zu'g tomb Jaavb vovb Eang ninb Eei sei. ",
    "31": "Jaib kxvj yavb Jauq zx'q laavg, yaag maaib yuvb kruq, cvj maaib huvb tiaj maaib ninb Eei pcv weib kxmj. ",
    "30": "maaib syenb, peiq zwavj Yiab zxib ninb henq Jiaj, maiq weig haiq Euvg Win Gaav Rwrnj. ",
    "27": "Jopg Eeig maiq maaib huvb, mq paag ninb Bua haib Baib Jyenq zyavb kwanb Eei mivb. ",
    "11": "“maaib teij myenb zyruj ninb Bua Eei tia yaag maiq pwav waag pun maa. ",
    "5": "“Tinb huvb Eei Jrub Jruj waag pun Ziv zyen Eei. ninb zruj Txvb paaib peu Daaub Kauj ninb Eei myenb. ",
    "9": "Riaj yia tu'q Eang peuq yaag maiq Eyemg zyruq zyrug kxvq, ‘zyruq se haiq taub?’ fai Riaj yia Jomg taaib zyrug nimg ka'naaiq, pun yia Eei Tinb huvb Eei mevb maaib wij. ",
    "16": "se yemb ken Zauj maiq haib maaib scvb yuvd Eei msia'q txn, Zauj Daub peib Gaai, maiq tu'q uam kauj, Zauj trud yetg liud maiq kxvq, ‘kauj a'q.’ ",
    "4": "haiq taub faauj luvb cvj Fiag taaib? haiq taub zx'q Ryaauj kapq zunq yem ninb Eei puab zaavb x? haiq taub lovg lwi peu uam? haiq taub lyepg Daub peib Jomg Eei txvj? uaq taub Eei Buaj heug haiq Euvg? ninb Eei txn Eei Buaj heug haiq Euvg? meib zuvq hiuq Eei saa'b? ",
    "10": "“maiq tuvq taanb pru pun ninb Eei zyruq mwavj, Riaj ninb zyruj meib, funj meib txvg zwid a'q. ",
    "22": "maaib nrub kauq tu'q zruj huvb, maaib myenb Vovj myenb tu'q Eang peuq, ",
    "12": "maaib teij myenb ziuj kanb Eei mziv mavg, funj kanb Zivb Revg, mq paag kanb laib Lopq yaag maiq Raauj Revg. ",
    "15": "“uamb pyom maaib i taub sia'q, ninb Bua zanb zang heug Jyenq kxvq, ‘pun a'q! pun a'q!’ “yetg liud maiq haib kauj maaib pua Euvg, yetg liud maiq kxvq, ‘kauj a'q,’ maaib pyei Euvg. ",
    "13": "maaib teij myenb zruj mauj, mziv Lav, ninb Bua mzivb Jaaj za'kevb Lav haig. ",
    "1": "naaiq se yaa-Ke Eei txn, aa-ku, trug Eei waag. naaiq laanb myenb kxvq Buaj i-Ti-en, se Buaj i-Ti-en Zauj u-Kaan, ",
    "26": "yem la'pyeiq Eei tomb naaud yaag maiq henq, mq paag ninb Bua yem la'pyeib Qavj zruj zunb. ",
    "25": "Ryruq Qa'q faij, mq paag Gaai kxv ninb Bua liug leid Eang hopq. "
  },
  "27": {
    "18": "haiq taub kruj vovb Exj Dyavj zyrug tu'q Eang Dyavj Eei pyruq. haiq taub kruj ninb Eei zyruq, uaq taub zyrug tu'q myenb Taaib. ",
    "8": "myenb leib Gxi kanb Eei pyauq, se Navq nxm nx'g leib Gxi ninb Eei laud. ",
    "3": "la'pyeiq se Niaq, saab zyru yaag maaib Niab taaub, mq paag myenb Vovj myenb Zua'q myenb zuvq kaub Niaq naaiq teij i Euvg. ",
    "21": "Eaanb Kx'q se weig sinj Eaanb, lrub se weig sinj Jyem, Zev Eei waag yaag haib seij tu'q Zwrtq myenb. ",
    "14": "haiq taub Jiad sin Ryruq, Qiaj Lo Eei heug Jyenq pwav waag pun Jwavg laavd myenb, taauj Rwrnj myenb funj penj zyruj Eei waag. ",
    "23": "meib xij zu'g hiuq tu'q meib Eei pa'ki yuvb kwanb Navq haiq nx, yaag mavg lovj meib Eei vovb kwanb, ",
    "6": "lob kcv txig pun meib zu'g mun se zyepg zua'q Eei zruj, mq paag winb wavq zom Myen Jiaj Daavg zyen Eei Jauq. ",
    "2": "pun kanb taub Zev meib, maiq zeid lovg meib kanb Eei Rwib. pun Eiag Eei myenb Zev meib, maiq zeid kanb Eei Rwib Zev. ",
    "20": "yemb ken Zauj zu'g myetg Eei myenb yem Eei txvj, yetg liud maiq pwavq. myenb Eei mziv pwatg xij tu'q Eei, yetg liud yaag maiq kauj. ",
    "24": "weig zu'g zinb zxib maiq haib yetg liud maaib. huvb nivq yaag haib yem Tauj maang kruq maang txig fai? ",
    "7": "Eang peuq Eei myenb zyrug yruj mweib txvb, mq paag Hruq sia Eei myenb, lyemb im Eei ka'naaiq yaag kaam Eei. ",
    "19": "mavg uam pwatg kanb Eei Myen, myenb Eei Hruq fib Navq Eei pun Ziv myenb Navq haiq nx. ",
    "17": "Navq Lia'q Ryruj Lia'q laig taaib, laanb Zauj laanb yaag Navq uaq nx. ",
    "27": "maaib yuvb Exj kauj zruj meib Eei Eang hopq, yaag kauj meib Eei yetg pyauq myenb, lyemb meib Eei msia'q pru. ",
    "11": "yia Eei txn aag, meib xij zu'g zruj Zovb mevb myenb, yaag pun yia Eei Hruq Fyenb yrub. haiq taub taanb yia, yia zyrug maaib waag tau. ",
    "5": "txv Jyenq myenb kxvb hemj, se kaub lovj maiq pun myenb hiuq tu'q meib Namq ninb. ",
    "9": "yrub Daav Zauj uamb Daav pun Hruq a'Neiq. lob kcv txig lovg Hruq Kwinj pun Hruq xnb lx'g. ",
    "16": "tavq Jyenq ninb se Navq tavq Jyenq Ryaauj, fai lovg Byaaug Jia'q puad nanq yrub. ",
    "4": "myenb nrud se Zyruq, myenb Qiaj Jiad haib paaig waaig, mq paag myenb mweig Jia'q, haiq taub haib vcvg tu'q Jyenq? ",
    "10": "meib maiq tuvq kwavg meib Eei lob kcv txig Zauj meib Eei tia Eei lob kcv txig. zu'g ze'g naang Eei Nxi yaag maiq tuvq mivb meib Eei muab txig Eei pyauq. yem fatq Eei Jwavg laavd myenb se kaub lovj yem ko Eei muab txig. ",
    "22": "maiq kunq zx'q myenb Vovj myenb Zauj zov mwrng Eei Byaub tapq Jyenq ta'Komq cvj lovg ta'Jwib zov, myenb Vovj myenb mtaaib Navq naaig Vovj a'q. ",
    "12": "myenb kwai myenb pwatg haib maaib sig Zwrtq zyrug simq Gxi, mq paag maiq hiuq haiq Euvg Eei myenb huvj Jyenq mivb zyrug zu'g Kruq a'q. ",
    "15": "zanb zang Rcv Jaaj Eei msia'q txn, se Navq twib Byuvg Eei Nxi maaib Byuvg zanb zang Dyepq Fiag, maiq tivb. ",
    "13": "sij kxvq myenb peu ka'Eiag Eei myenb, xij zu'g zx'q lcvd peu Eei myenb Eei lwi taaib txvj. sij kxvq ninb peu kanb fivj myenb, zuvq xij zu'g zx'q ninb Eei lwi txvj Jyenq. ",
    "1": "maiq tuvq puvj waab mauj kxvq Fav Nxi Eei sig, weig zu'g meib maiq hiuq tu'q yetg Nxi yetg Nxi xij maaib haiq Euvg sig Zwrtq. ",
    "26": "uaq zang meib zyrug tu'q pa'ki yuvb txn Eei pyei weig zruj meib Eei lwib hruj. yuvb yaag penj livb teig Eei Jaab zinb. ",
    "25": "kaatq miab Gaai mivb, miab lunj cvj Zwrtq taaib, Bov zavg Eei laib miaq yaag syru Revg, "
  },
  "11": {
    "18": "x'q myenb Eei kovb zinb setq mweid se maiq tu'q haiq Euvg, mq paag myenb zruj hxpg Eei Jauq, Dovg haaij zuvq tu'q zivb Eeig. ",
    "8": "Kuq myenb tu'q Fruj pyauj Dutq Kwrnj naanb, taauj Rwrnj x'q myenb pwavb zu'g Kruq naang. ",
    "3": "Hruq zivj Eei myenb maaib zyepg zua'q Eei Jauq txb ninb Bua, mq paag Hruq vau Hruq Fwrtq Eei myenb zruj maiq zyepg zua'q Eei sig pun kanb zu'g myetg. ",
    "21": "xij zu'g hiuq tivg, x'q myenb maiq haib pyauj maiq Dutq zu'g tivg zwid, mq paag Kuq myenb zuvq xij tu'q Fruj. ",
    "14": "maiq maaib myenb txb, pc'g fivj zyrug zu'g paaig Fiag, mq paag maaib Zaavb laavb Eei myenb Zamq, zyrug tu'q pcvb xn Eei yem. ",
    "23": "Kuq myenb xij Eei, setq mweid tu'q lovj, x'q myenb maaib lamb Namq Eei, setq mweid zu'g Tinb huvb nrud. ",
    "6": "Hruq zivj Eei myenb zruj tu'q hxpg zyrug Fruj tu'q ninb, Hruq maiq zivj Eei myenb hang Eei sig Lopq Jyenq ninb. ",
    "2": "myenb zruj mauj, zyrug maaib Eaiq Eei sig kan Jyenq taaib, mq paag Eyemg kanb zruj faij Eei myenb maaib Zovb mevb. ",
    "20": "Hruq puq lovb puq tavq Eei myenb,   zyruq yruj haig, mq paag zruj tu'q hxpg Eei myenb pun ninb a'Neiq. ",
    "24": "maaib laanb myenb zruj Hruq Javq yaag kunq zruj kunq putq zxib. maaib laanb zruj Hruq hepg, hxpg zu'g pun Eei ninb maiq pun, mq paag kunq zruj kunq Jomg. ",
    "28": "haiq taub Kauj ninb kanb Eei zinb zxib zuvq zu'g Dxpg, mq paag Kuq myenb xij wavg syavj Navq Dyavb nxmb Eyemd. ",
    "7": "x'q myenb taig mivb, ninb maaib lamb Namq Eei Zauj Jyenq zu'g myetg, myenb waaig myenb Namq xij tu'q Eei yaag paaig Revg mig a'q. ",
    "29": "haiq taub zruj pun kanb Eei Mwavq txig zu'g Kruq, setq mweid maiq tu'q haiq Euvg, myenb Vovj myenb yaag xij zu'g zruj Zovb mevb myenb Eei pru. ",
    "19": "haiq taub lyepg Hruq zruj Kuq sig zyrug tu'q mcvg zyavb, haiq taub lxd x'q Eei sig zyrug zu'g taig. ",
    "17": "Kxb lyenb myenb Eei myenb Tevj kanb tu'q lovj, mq paag zruj to'g Eei myenb hxig zu'g kanb. ",
    "31": "sij kxvq Kuq myenb yem paamb ken ziuj zruj Eei winb pun ninb, x'q myenb Zauj zwib myenb ziuj zruj Eei zu'g winb pun Dovg haaij Zamq! ",
    "30": "Kuq myenb zruj Eei sig se pun myenb maaib mcvg zyavb, mq paag myenb paamd leib latg zyrug hxig myenb kwavg mcvg. ",
    "27": "haiq taub Jyenb lxd zruj lovj Eei Jauq zyrug tu'q myenb Taaib, mq paag haiq taub lxd x'q Eei sig uaq taub zyrug zu'g x'q sig. ",
    "11": "weig Kuq myenb tu'q fu'q, zivb zyrug tu'q myenb Taaib, mq paag laaij x'q myenb Eei Rwib kxvq Eei waag, zivb zu'g Byenq Revg. ",
    "5": "maiq maaib txvj Gemb Eei myenb zruj Hruq zivj, zyrug txb ninb yavb za'g Eei Jauq, mq paag x'q myenb laaij ninb zruj Eei x'q sig pun ninb Dxpg. ",
    "9": "maiq Kauj Tinb huvb Eei myenb lovg Rwib kxvq Eei waag paaig waaig ninb Eei Jwavg laavd myenb, mq paag Kuq myenb Eei wrnb zaav haib Fruj tu'q ninb. ",
    "16": "Hruq lovj, Rweig Eei msia'q txn tu'q myenb Taaib, zruj to'g Eei mJavg txn Kuvj tu'q putq zxib. ",
    "4": "zu'g Tinb huvb nrud Eei Nxi, zinb zxib Tevj maiq tu'q haiq Euvg, mq paag zruj tu'q hxpg Eei sig haib Fruj myenb pyauj Dutq maiq zu'g taig. ",
    "10": "Kuq myenb tu'q lovj, zivb Eei myenb Fyenb yrub, x'q myenb zu'g myetg zwavj myenb Fyenb yrub Eei heug. ",
    "22": "msia'q txn Rweig mq paag zia'q maiq tu'q haiq Euvg hxpg se Navq nxm Jyemb Kwiv Zunj Jyenq tuvd Eei Ba'zxv. ",
    "12": "haiq taub mavg Piaj Jwavg laavd myenb se Namq maiq Tov haiq Euvg Eei myenb. mq paag pia'g Hruq Eei myenb sekq Ria'g Eei. ",
    "15": "haiq taub peu kanb taub myenb zuvq xij zu'g Kruq a'q. mq paag haiq taub Rxv peu myenb Eei Jauq zyrug yem tu'q wrnq. ",
    "13": "Jiaj naaiq Jiaj uaq kxvq henb waag Eei myenb kxvq Zwrtq kem Jyenq Eei Jauq, mq paag puvj tu'q Hruq Eei myenb kem Jyenq maiq hxpg zu'g kxvq Eei sig. ",
    "1": "  zyruq Rxv haig wcvg myenb Eei Ryavj, mq paag pcvb fim Eei Ryavb txb pun ninb a'Neiq. ",
    "26": "haiq taub vcvg Jyenq maiq maaig laavb zi'g, ninb zu'g myenb zyruj. haiq taub lcvd maaig zyrug tu'q myenb pwav waag. ",
    "25": "Hruq Javq Eei myenb xij tu'q puvb zua'g. haiq taub pun uam myenb hopq, myenb zyrug pun uam ninb hopq. "
  },
  "5": {
    "18": "Toq pun meib Eei uamb zivq tu'q fu'q, yaag a'Neiq meib lunj Eei zyavb hog tu'q taaib Eei auq. ",
    "8": "meib Eei Jauq xij zu'g leib ko naaiq taub msia'q txn, maiq tuvq mivb nitq fatq ninb Eei pyauq Eei kcvb. ",
    "3": "weig zu'g Yenj Goj Eei msia'q txn Eei Rwib meij Dyepq Jyenq mweib txvb. ninb Eei waag kaub Byaavg ka'lanq yrub, ",
    "21": "weig zu'g zyruq Eei mziv mavg Jyenq myenb Eei Jauq, ninb zaab mavg myenb Eei yetg zuvq Jaub lrug. ",
    "14": "yia yem kapq zunq Eei zwavj myenb Bu'Dovj aaq lamb zu'g paaig waaig.” ",
    "23": "ninb maiq lovg myenb Faauj Eei waag zyrug zu'g taig. laaij ninb pa'la'g Vovj, ninb zu'g mivb txvg Jauq. ",
    "6": "ninb yaag maiq hevj lxd tu'q mcvg zyavb Eei Jauq. ninb Eei Jauq yrub mivb yrub taaib, ninb kanb yaag maiq hiuq. ",
    "2": "Navq naaig meib haib ei Jyenq kwai Eei Jauq, meib Eei Rwib meij peu Jyenq wrnb zaav. ",
    "20": "yia Eei txn aa'b! meib fuvg xij zu'g pun Yenj Goj Eei msia'q txn wakq meib? weig haiq tiug Qam Jyenq pwavb lyrub Eei auq? ",
    "7": "yia Eei txn aa'b! ib zang mwavj yia maa'b! maiq tuvq puvj Dxtq yia Eei Rwib kxvq Eei waag. ",
    "19": "ninb se Rweig haig, zyavb tu'q suv Eei msia'q txn. ninb Eei Exj zanb zang pun meib pwavq Hruq. ninb Namq haig zyrug pun meib Fyenb yrub Tauj taaub. ",
    "17": "Kuvj xij zu'g weig meib kanb Du'g taub Navq, maiq tuvq pun ka'Eiag Eei myenb Jwavg Jyenq lovg. ",
    "11": "Tauj meib Eei setq mweid Nxi, xq Zauj sin yu'g Revg, meib zyrug Funb Jyenq yem. ",
    "5": "ninb Eei zauj Fiag mivb zu'g taig, ninb Eei zaub Biag huvj Jyenq yemb ken mivb. ",
    "9": "Riaj meib zx'q meib Eei Favb laavg Jiu pun kanb taub, zx'q meib Eei Havb sruj pun maiq Kxb lyenb Eei myenb. ",
    "16": "meib Eei uamb zivq myend Zwrtq ka'Eiag, meib Eei Do'q lyrug Fiag Jaaib hxvg se hxpg Eei fai? ",
    "4": "mq paag setq mweid ninb Dovg yavb meud im, yaag laig Navq i mcvj Ru'g laig. ",
    "10": "Riaj maiq hiuq Eei myenb Eang Revg meib Eei Qa'q, meib laaub lwig tu'q taaib Eei yaag pia'g kanb fivj myenb Eei pyauq. ",
    "22": "x'q myenb zruj Eei x'q sig Lopq zu'g ninb, ninb Eei zwid Navq Laav nx Dob Jyenq ninb. ",
    "12": "meib zyrug kxvq, “zinb Daavg yia Rxv haig Bx'q Faauj Eei Jauq, yia Eei Hruq yaag mavg Piaj kxvb Faauj Eei waag. ",
    "15": "meib xij zu'g hopq kanb Eei syru uamb Kwrtq Eei uam, hopq kanb Eei uamb zivq Eei uamb taaib. ",
    "13": "yia maiq mwavj yia Eei finb scv Eei waag yaag maiq puvj mnxmb mwavj Faauj yia uaq teij. ",
    "1": "yia Eei txn aa'b! xij zu'g lovg Hruq zipq yia Zovb mevb Eei waag, pcv mnxmb mwavj yia pia'g Hruq Eei waag. "
  },
  "9": {
    "18": "mq paag myenb maiq hiuq tu'q zu'g taig Eei myenb yem naaig. ninb Eei Kc'q myenb yem yemb ken Do Eei txvj. ",
    "3": "ninb Paaiq ninb Eei msia'q pru Zwrtq mivb, yaag yem zivb ka'Euad Lav Jiaj Eei txvj heug kxvq, ",
    "8": "maiq tuvq Kwinj zruj mauj, Wrtq myenb Eei myenb, ninb zyrug Rxv meib. mq paag Kwinj Zovb mevb myenb nx, ninb zyrug Namq meib. ",
    "9": "Faauj Zovb mevb myenb ninb zyrug Jaa maaib Zovb mevb, Faauj zruj hxpg Eei myenb ninb zyrug tu'q ho'g hiuq Zamq Jyenq faauj. ",
    "7": "“haiq taub kxvb hemj zruj mauj, Wrtq myenb Eei myenb, ninb kanb xij zu'g myenb mavg Piaj. haiq taub Kwinj x'q myenb, ninb kanb xij zu'g mun a'q. ",
    "5": "“taaib maa'b! taaib Eang yia Eei Naavj, hopq yia Peuj Eei a'vung tiuq. ",
    "16": "“maiq hiuq haiq Euvg Eei myenb aa'b! kunq pia'g yia naaiq taaib maa'b!” ninb cvj kxvq Buaj myenb Vovj myenb, ",
    "17": "“nimg taaib Eei uam se kaam Eei, pivj Jyenq Eang Eei Fuaq maaib mweij tog.” ",
    "14": "ninb zweid Jyenq ninb Eei pyauq Eei kcvb Daavg, zweid Jyenq zivb ka'Euad Lav Eei txvj, ",
    "4": "“maiq hiuq haiq Euvg Eei myenb aa'b! pia'g yia naaiq taaib maa'b!” ninb cvj kxvq Buaj myenb Vovj myenb, ",
    "2": "ninb taij ninb Eei scvb Kuq yaag Peuj ninb Eei a'vung tiuq, cvj Beng ninb Eei tiab. ",
    "6": "xij zu'g kwavg Gxi meib Bua maiq hiuq haiq Euvg Eei Jauq, meib Bua zyrug tu'q zyavb Jyenq, kan mevb pc'g Eei Jauq yavb. ",
    "13": "Vovj Eei Jauq peiq taub Qiaj Bwi, lyaa haig, maiq hiuq tu'q Eaiq Eei msia'q txn. ",
    "12": "sij kxvq meib maaib Zovb mevb, se weig meib kanb maaib lamb lovg. sij kxvq meib Wrtq myenb, meib kanb xij zu'g Daamb txv.” ",
    "15": "heug Jyenq Jiaj Jauq Eei myenb, tovb pcv za'g kan ninb Bua kanb Eei Jauq Eei myenb kxvq, ",
    "11": "sij kxvq meib Kauj yia, meib Eei Nxib Eia'g zyrug Jaa Zamq, meib Eei Havb sruj cvj Jaa Tipq tu'q syrug Ewrnb Daauq. ",
    "1": "Zovb mevb komq ninb Eei pyauq mig a'q. ninb lyepg ninb Eei siag nxm Dyrub. ",
    "10": "“Zovb mevb Eei kxn se xij zu'g Taaib zyruq. myenb zia'q tu'q Zivb Revg uaq taub zyrug haib Jaa mevb pc'g. "
  },
  "16": {
    "18": "zruj mauj Eei Jauq txb myenb mivb zu'g myetg, Hruq Zevb Lo pun myenb zu'g Dxpg. ",
    "8": "maaib ka'naaiq zo'g mq paag zruj tu'q zivj, se kaub lovj maaib ka'naaiq Zamq mq paag zruj maiq pcvb fim. ",
    "33": "myenb tivg mcvg mavg, mq paag tivg Eei se yem zyruq taaib. ",
    "3": "xij zu'g zx'q meib zruj Eei Euvb Euvg Jiu pun zyruq, meib taaq Eei za'eij zyrug lyepg tu'q Jiad. ",
    "32": "maiq Qiaj Jiad syepq Eei myenb se kaub lovj henq Eei myenb, haib kunq tu'q kanb Eei Hruq se kaub lovj Bx'q tu'q yetg nxm zivb. ",
    "21": "maaib Zovb mevb Eei Hruq, myenb heug penj pia'g Hruq Eei myenb. kxvq waag lovj, Jaa pcv tu'q myenb. ",
    "14": "huvb tiaj Qiaj Jiad pun Ziv myenb xij zu'g taig, mq paag Zovb mevb myenb haib tonq huvb tiaj Eei ka'Qiaj. ",
    "23": "Zovb mevb myenb Eei Hruq Faauj ninb kxvq waag hxpg, ninb Eei Rwib kxvq Eei waag yaag kaub haib pcv tu'q myenb. ",
    "6": "myenb zyepg zua'q kan lovj Tinb huvb zyrug tu'q zwid kwavg liud, myenb Taaib zyruq zyrug tu'q simq Gxi x'q sig. ",
    "2": "myenb zruj Eei yetg zuvq ziuj kanb Eei mziv mavg se Zivb Revg Eei, mq paag zyruq zaab mavg Hruq. ",
    "20": "haiq taub kan lovj Faauj Eei waag zyrug tu'q lovj, haiq taub Kauj zyruq yaag tu'q xnb lx'g. ",
    "24": "kxvq waag lovj se Navq mweib txvb kaam Eei, pun Hruq Kub yem, sin yaag wavg syavj. ",
    "28": "puq lovb puq tavq Eei myenb Zo'q myenb Rcv Jaaj. kxvq waab huq Eei myenb hxig lob kcv txig pun Gxi. ",
    "7": "sij kxvq myenb zruj Eei Jauq pun zyruq a'Neiq,   zyruq yaag pun uaq taub Eei winb wavq Zauj ninb hxpg. ",
    "29": "myenb to'g myenb yua'g ninb Eei Jwavg laavd myenb, yaag txb ninb yavb maiq penj Eei Jauq. ",
    "19": "Eyemg kanb zruj faij Zauj myenb Jomg myenb yem, kaub lovj zx'q kwaatq taaib Eei ka'naaiq Zauj zruj mauj Eei myenb pun Gxi. ",
    "17": "Hruq zivj myenb kan Eei Jaub lrug simq Gxi x'q sig. haiq taub kruj lovj kanb Eei Jauq zyrug kruj kanb Eei mcvg. ",
    "31": "Ba'pyei pc'g se Favb laavg Eei nivq, se weig myenb yem seij zavg kan zruj hxpg Eei Jauq tu'q taaib. ",
    "30": "myenb Eapg mziv ninb taaq Duaq myenb Eei za'eij, Gapg Rwib meij uaq taub pun x'q sig Zwrtq taaib. ",
    "27": "maiq lamb lovg Eei myenb taaq za'eij zruj x'q sig, ninb kxvq Eei waag Navq trud zi'q myenb. ",
    "11": "hxpg Eei Tinb pcvb tavq Zauj Ryavj penj zyruq Eei, yem Bua'g Eei yetg zuvq tavb txb, Ryavb txb se ninb zruj Eei. ",
    "5": "ta'faanb Hruq mauj Eei myenb zyruq yruj haig, xij zu'g hiuq tivg, ninb zuvq pyauj maiq Dutq, xij zu'g tivg zwid. ",
    "9": "myenb Eei Hruq taaq za'eij lxd kanb Eei Jauq, mq paag zyruq yend ninb yavb Eei zaub Biag. ",
    "16": "tu'q Zovb mevb se kaub lovj Jiaj tu'q Jyem, kinq tu'q wrnb zaav se kaub lovj kinq tu'q Eaanb. ",
    "4": "  zyruq zeij Euvb Euvg weig uaq Euvg Eei eij leid, lyemb x'q myenb se weig ze'g naang Eei Nxi. ",
    "10": "huvb tiaj kxvq waag maaib Tinb huvb Eei hatg maad. syemq tivg Eei zyavb hog ninb Eei Rwib yaag maiq kxvq txvg. ",
    "22": "weig maaib Zovb mevb Eei myenb, Zovb mevb penj zyavb mcvg Eei uamb zivq, mq paag myenb Vovj myenb zu'g ninb Bua Vovj Eei Jauq tivg ninb Bua Eei zwid. ",
    "12": "huvb tiaj zruj x'q se kamb Riaq haig Eei sig, weig zu'g huvb weig pavg pcvb fim Eei leid lyepg taaib. ",
    "15": "huvb tiaj Eei Myen Fav zyrug pun myenb haib tu'q mcvg zyavb, huvb tiaj hxpg Hruq se Navq Bwrnj txb Jyenq Zunb ken Eei Byuvg taaib nx. ",
    "13": "myenb Eei Rwib kxvq zyen Eei waag huvb tiaj a'Neiq, ninb yaag Namq kxvq zivj Eei waag Eei myenb. ",
    "1": "myenb yem Hruq taaq za'eij, mq paag Rwib tau Eei waag se yem zyruq taaib. ",
    "26": "myenb Kruq laaij suv Rwib, ninb Eei Rwib zung ninb mivb. ",
    "25": "maaib tiub Jauq myenb funj se hxpg Eei, mq paag naaiq tiub Jauq setq mweid txb myenb mivb zu'g taig. "
  },
  "4": {
    "18": "mq paag Kuq myenb Eei Jauq se Navq luvb Dxm Ryruq Eei Fav, kunq zruj kunq Fav Tauj luvb zyavj aanj. ",
    "8": "xij zu'g Taaib Zovb mevb weib Jaaij, ninb zyrug Zev meib. sij kxvq meib Qam Jyenq ninb, ninb zyrug Taaib meib. ",
    "3": "yia zruj fu'Jweib faij Zauj yia Eei tia yem uaq zang, yia se yia Eei maa Namq Eei Do'g txn. ",
    "21": "maiq tuvq pun ninb Bua leib Gxi meib Eei mzivb Daavg. xij zu'g pun yem meib Eei Hruq Javj Jyenq. ",
    "14": "maiq tuvq yavb x'q myenb yavb Eei Jauq, maiq tuvq kan myenb waaig myenb Eei Jaub lrug. ",
    "23": "xij zu'g faij fim, kruj lovj kanb Eei Hruq, weig zu'g zyavb mcvg Eei kxn yem Hruq Zwrtq taaib. ",
    "6": "maiq tuvq kwavg Zovb mevb, Zovb mevb zyrug haib peu Jyenq meib. xij zu'g Namq ninb, ninb zyrug kruj Jyenq meib. ",
    "2": "yia Faauj meib Bua se lovj haig Eei leid, maiq tuvq kwavg yia Faauj Eei waag. ",
    "20": "yia Eei txn aa'b! mwavj lovj yia Eei waag, puvj mnxmb mwavj yia kxvq Eei Einb Erud. ",
    "24": "meib xij zu'g kwavg Revg kxvb pc'g Duaq myenb Eei waag, pun Jaaq Eei waag leib Gxi meib Eei Rwib. ",
    "7": "Zovb mevb Eei kxn se Navq naaiq. xij zu'g tu'q Zovb mevb, yaag maiq kunq meib cvj tu'q haiq Euvg, xij zu'g tu'q haib mevb pc'g Eei Jauq. ",
    "19": "x'q myenb Eei Jauq mapq mcvb mapq Mwavj Eei, ninb Bua maiq hiuq tu'q ninb Bua Di'q zu'g haiq Euvg Dxpg. ",
    "17": "ninb Bua zruj x'q sig weig penj ninb Bua Eei Naavb tonj, zruj to'g Eei sig penj ninb Bua Eei a'vung tiuq. ",
    "27": "maiq tuvq Pyen mivb zaaij fai Byaaug, xij zu'g pun meib Eei zauj leib Gxi x'q Eei Jauq. ",
    "11": "yia Faauj Zovb mevb Eei Jauq pun meib. yia txb meib yavb zruj hxpg Eei Jauq. ",
    "5": "xij zu'g tu'q Zovb mevb, xij zu'g mevb pc'g, maiq tuvq la'Ku'q yaag maiq tuvq leib kwavg yia Eei Rwib kxvq Eei waag. ",
    "9": "ninb xij zx'q nxm Rweig Eei nivq pun meib Dovj, zx'q Favb laavg Eei nivq Jiu pun meib.” ",
    "16": "weig zu'g x'q myenb maiq tu'q zruj x'q sig, ninb Bua pweij maiq Fxmb. maiq tu'q hxig myenb Di'q zu'g Dxpg, ninb Bua pweij maiq xn. ",
    "4": "yia Eei tia Faauj yia yaag kxvq Buaj yia, “xij zu'g lovg Hruq mwavj lovj tia Faauj Eei waag, ei Jyenq yia hatg Eei waag zyrug tu'q mcvg zyavb. ",
    "10": "yia Eei txn aag, meib xij zu'g mwavj yaag zipq yia Eei waag, weig pun meib zyavb Eei Nxib Eia'g Daauq. ",
    "22": "weig zu'g haiq taub lxd pwatg naaiq teij waag zyrug tu'q mcvg zyavb, yaag pun ninb Eei sin zavg yetg zuvq wavg syavj. ",
    "12": "meib yavb Eei zyavb hog zyrug maiq maaib haiq Euvg Txvq meib Eei zaub Biag. sij kxvq meib Tiuj meib yaag maiq Dxpg. ",
    "15": "xij zu'g simq Gxi, maiq tuvq kan naaig mivb, xij zu'g wivg yavb kanb puv Jiaj. ",
    "13": "xij zu'g zanb zang Javj Jyenq meib ho'g hiuq Eei Jauq, maiq tuvq puvj Dxtq. xij zu'g kruj lovj weig zu'g meib ho'g hiuq Eei Jauq pun meib tu'q mcvg zyavb. ",
    "1": "zwavj fu'Jweiq aag, xij zu'g mwavj tia Faauj Eei waag, xij zu'g lovg Hruq mwavj zyrug haib mevb pc'g. ",
    "26": "xij zu'g pun meib Eei zauj yavb Eei Jauq ywrnb, meib mivb Eei tiub tiub Jauq zyrug wrnq. ",
    "25": "xij zu'g pun meib Eei mziv mavg za'g uaq Daavg. xij zu'g puvj mziv mavg zyavj uaq Daavg mivb. "
  },
  "10": {
    "18": "haiq taub pivj Jyenq Rxv Eei sig maaib kxvb pc'g Eei Rwib. haiq taub Zwrtq Rwib kxvq waab huq penj myenb Vovj myenb. ",
    "8": "Hruq Zovb mevb Eei myenb xij ei Jyenq leib latg, mq paag la'kwaib kxvq Vovj Eei Jauq uaq teij, xij zu'g paaig. ",
    "3": "  zyruq maiq pun Kuq myenb vxg, mq paag ninb tavq Jyenq maiq pun x'q myenb tu'q ninb Bua Zei Eei. ",
    "32": "Kuq myenb Eei Rwib kxvq waag lovj, mq paag x'q myenb Eei Rwib Kuvj kxvq kxvb pc'g Eei waag Navq. ",
    "21": "Kuq myenb Eei Rwib kxvq Eei waag yuvd myenb Zamq, mq paag myenb Vovj myenb zu'g taig laaij maiq hiuq haiq Euvg. ",
    "14": "Zovb mevb myenb syru Jyenq wrnb zaav, mq paag myenb Vovj myenb kxvq Eei waag pun paaig waaig Eei sig Tauj fatq. ",
    "23": "myenb Vovj myenb zruj txvg ninb Bua haid xij Eei, mq paag mevb pc'g Eei myenb a'Neiq Zovb mevb Eei Jauq. ",
    "6": "Kuq myenb tu'q fu'g lo'g, mq paag x'q myenb Eei Rwib pivj Jyenq xij zruj to'g Eei sig. ",
    "2": "zruj maiq zivj tu'q taaib Eei zinb zxib maiq lamb lovg, mq paag zruj tu'q hxpg Eei sig haib Fruj myenb maiq zu'g taig. ",
    "20": "Kuq myenb Eei waag Navq zyen Eaanb, x'q myenb Eei Hruq Namq Eei Jauq maiq zig zinb. ",
    "24": "x'q myenb kamb Riaj Eei zuvq xij zung zaaig ninb, mq paag Kuq myenb xij tu'q Eei zuvq tu'q a'q. ",
    "28": "Kuq myenb maaib lamb Namq Eei setq mweid se Fyenb yrub, mq paag x'q myenb Namq xij tu'q Eei, setq mweid maiq tu'q haiq Euvg a'q. ",
    "7": "Javj Kuq myenb haid Navq tu'q fu'q, mq paag x'q myenb Eei Buaj myenb la'Ku'q, Navq penj ka'naaib huq nx. ",
    "29": "  zyruq zruj Hruq zivj Eei myenb Kauj wrnq Eei txvj, mq paag pun zruj x'q sig Eei myenb zu'g myetg. ",
    "19": "kxvq Zamq waag Zamq, simq maiq Dutq paamd zwid Eei Jauq, mq paag myenb kwai myenb Eyend tu'q kanb Eei Rwib. ",
    "17": "ei Jyenq Faauj Eei waag uaq teij yem zyavb mcvg Eei Jauq. mq paag haiq taub vcvg Jyenq kxvb Faauj Eei waag zyrug mivb txvg Jauq a'q. ",
    "31": "Kuq myenb Eei Rwib kxvq Zwrtq Zovb mevb Eei waag, mq paag puq lovb puq tavq myenb Eei Byetg zuvq xij kaatq kwavg. ",
    "30": "Kuq myenb yetg liud maiq zu'g Twij Zwrtq, mq paag x'q myenb zuvq maiq tu'q yem teib puv. ",
    "27": "myenb Taaib zyruq pun zyavb Eei Nxib Eia'g Jaa Daauq, mq paag x'q myenb Eei Havb sruj navq Fiag. ",
    "11": "Kuq myenb Eei Rwib penj zyavb mcvg Eei uamb zivq, mq paag x'q myenb Eei Rwib pivj xij zruj to'g Eei sig. ",
    "5": "kwai Eei txn Tauj Gaai kxv syru Zunb kcv, mq paag kaatq Eei zyavb hog pweij mFxmb Eei txn se zu'g Eaiq Eei txn. ",
    "9": "yavb zyepg zua'q Eei Jauq uaq teij tu'q pcvb xn Eei yavb, kan vau Fwrtq Eei Jauq uaq teij zyrug piuj mevb Zwrtq taaib a'q. ",
    "16": "Kuq myenb Eei finb Kruq txb myenb tu'q mcvg zyavb, mq paag x'q myenb tu'q Eei pwrng se txb myenb paamd zwid. ",
    "4": "puad lweig pun myenb zu'g Jomg, mq paag puad Jyenb pun myenb putq zxib. ",
    "10": "myenb Eapg mziv zruj Zwrtq sig, mq paag puvj laavg Eei Kwinj myenb uaq teij, lyepg pcvb xn. ",
    "22": "se zyruq Zeij fu'q pun myenb putq zxib, ninb yaag maiq Jaa yrub Raub. ",
    "12": "Rxv Eei Jauq Zo'q Zwrtq Rcv Jaaj Eei sig, mq paag sij kxvq Namq myenb zyrug kwavg yetg zuvq zruj txvg Eei sig. ",
    "15": "putg zxib myenb Eei zinb zxib penj ninb wrnq Eei zivb. mq paag myenb Jomg myenb Jomg Eei Jauq pun ninb Bua zu'g paaig waaig. ",
    "13": "mevb pc'g Eei myenb Eei Rwib maaib wrnb zaav, mq paag maiq hiuq haiq Euvg Eei myenb Pwij tu'q pyaaq Bx'q ti'g taand. ",
    "1": "naaiq se saa-lo-mxn Eei Zovb mevb waag. Zovb mevb Eei txn pun tia tu'q Fyenb yrub, mq paag Vovj Eei txn hxig maa Raub. ",
    "26": "Paaiq myenb lweig myenb mivb zruj haiq Euvg, weig Paaiq ninb uaq teij ninb se Navq uamb swi pun Eaab Fyend, yaag Navq trub syruj pia'g mziv. ",
    "25": "Ryaaub Jia'q Jiaj mivb, zyrug maiq maaib x'q myenb a'q, mq paag Kuq myenb tu'q lyepg wrnq Tauj yetg liud. "
  },
  "22": {
    "18": "sij kxvq meib zaavb Jyenq naaiq teij waag yem Hruq, yaag liug leid zyavj zanb zang haib kxvq, zyrug Tevj meib hxpg Hruq a'q. ",
    "8": "myenb zwavj x'q Eei Jauq zyrug syru ze'g naang, Tinb huvb nrud myenb Eei pyaaq yaag xij pun ninb zu'g myetg. ",
    "3": "myenb kwai myenb pwatg haib maaib sig Zwrtq zyrug simq Gxi, mq paag maiq hiuq haiq Euvg Eei myenb huvj Jyenq mivb zyrug zu'g Kruq a'q. ",
    "21": "yia xij pun meib hiuq tu'q haiq Euvg hxpg, haiq Euvg zyen, weig pun meib haib lovg zyen waag tau Paaiq meib mivb Eei myenb. ",
    "14": "Yenj Goj Eei msia'q txn Eei Rwib Navq Do haig Eei Kwrtq,   zyruq Qiaj Jiad Eei myenb zuvq zu'g Dxtq pia'g ka'Euad. ",
    "23": "weig zu'g zyruq xij Tevj ninb Bua Zcvj sig. haiq taub hxig ninb Bua, zyruq xij hxig uaq taub Eei mcvg. ",
    "6": "Faauj fu'Jweiq kan ninb hxpg zu'g yavb Eei Jauq, koj taaib ninb zyrug maiq leib Gxi. ",
    "2": "myenb maaib myenb Zauj myenb Jomg myenb maaib yetg tiug fib Navq, se zyruq zeij ninb Bua yetg zuvq taaib. ",
    "20": "yia weig meib fiaq faab zyepg king Kwinj Eei waag Zauj wrnb zaav Eei waag maiq zeid? ",
    "24": "maiq tuvq Zauj huvb heg Qiaj Jiad syepq Eei myenb taaq lob kcv, yaag maiq tuvq Zauj ka'Qiaj pe'q Eei myenb mivb. ",
    "28": "meib Eei ovb Taaij lyepg Eei teib Jaaij, meib maiq tuvq swiq. ",
    "7": "putg zxib myenb kunq myenb Jomg myenb, kaaq zc'q Eei myenb penj zc'g zyruq Eei nrub. ",
    "29": "meib pwatg maaib panb zeig zruj kov lovj Eei myenb, ninb tu'q sruq Jyenq huvb tiaj Eei Ra'Myen, maiq zeid sruq maiq maaib mevb taub Eei myenb Eei Ra'Myen. ",
    "19": "yia ib Nxi Faauj Eei se tovb meib, meib zyrug haib hiuq tu'q naaiq teij waag weig pun meib Kauj zyruq. ",
    "17": "meib xij zu'g pcv mnxmb mwavj Zovb mevb myenb Eei waag. yia Faauj Eei waag xij zu'g lovg Hruq mwavj. ",
    "27": "sij kxvq meib maiq maaib haiq Euvg Jaauq suv, lyemb meib pweij Jyenq Eei Zruj ninb Bua zyrug zx'q mivb. ",
    "11": "haiq taub a'Neiq maaib Zivb Revg Hruq, ninb Eei waag yaag maaib enb zivb, uaq taub zyrug tu'q huvb tiaj zruj ninb Eei txig. ",
    "5": "puq lovb puq tavq myenb Eei Jauq maaib Fimq Zauj Kruj, haiq taub kruj tu'q kanb zuvq leib Gxi naaiq teij ka'naaiq ko. ",
    "9": "haiq taub mavg maiq Jiaj mweig, zruj Hruq Javq, zyrug tu'q fu'q, weig zu'g ninb zx'q pwrng kanb Eei Eang hopq pun myenb Jomg myenb. ",
    "16": "haiq taub zeij myenb Jomg myenb weig trub kanb putq zxib, fai fuvj zivb Eeig pun putg zxib myenb, setq mweid ninb kanb Jomg mig a'q. ",
    "4": "Eyemg kanb zruj faij yaag Taaib zyruq pun myenb tu'q zinb zxib, tu'q myenb Taaib yaag tu'q mcvg zyavb. ",
    "10": "xij zu'g zung Zwrtq Wrtq myenb Eei myenb, Rcv Jaaj Eei Jauq zyrug paag mig a'q. Rcv Jaaj, kxvq to'g Eei Jauq yaag sekq Revg. ",
    "22": "maiq tuvq Zaavq myenb Jomg myenb Eei ka'naaiq weig zu'g ninb Jomg, yaag maiq tuvq yem zivb kcvb zeij tob naang myenb, ",
    "12": "  zyruq Eei mziv kruj Jyenq wrnb zaav, mq paag ninb Byenq maiq zyepg zua'q Eei myenb Eei waag. ",
    "15": "Vovj Eei Jauq mtaaib yem fu'Jweiq Eei Hruq, mq paag lovg pyaaq Bx'q Faauj haib zung Zwrtq leib ninb ko. ",
    "13": "myenb lweig myenb kxvq, “ka'Eiag mcvj maaib taub syenb. Riaj yem uaq Jaaib hxvg yia haib zu'g ninb vaatg taig.” ",
    "1": "kinq mevb taub lovj se kaub lovj kinq zinb zxib Zamq, tu'q myenb Taaib se kaub lovj Jyem Eaanb. ",
    "26": "maiq tuvq Navq myenb lcvd Rwib peu myenb Eei zc'q, yaag maiq tuvq lcvd zruj Daamb taaub. ",
    "25": "Riaj meib haib zwrtg ninb Eei Euvg zruj, yaag zu'g Kruj Lopq zu'g kanb. "
  },
  "12": {
    "18": "myenb Rwib syepq kxvq waag Navq Ru'g Daauq pa'q myenb, mq paag Zovb mevb myenb Eei waag haib Navq Dia zxg myenb. ",
    "8": "myenb ziuj ninb Eei Zovb mevb tu'q myenb Zev, mq paag Hruq vau Hruq Fwrtq Eei myenb zu'g myenb mavg Piaj. ",
    "3": "zruj x'q sig maiq Tevj myenb lyepg tu'q wrnq, mq paag Kuq myenb lyepg tu'q wrnq Navq Fiag Ruvb Do nx. ",
    "21": "Kuq myenb maiq zu'g haiq Euvg ze'g naang hxig, x'q myenb zuvq zu'g ze'g naang Zamq a'q. ",
    "14": "myenb Eei Rwib kxvq Eei waag pun kanb tu'q lovj pwavq Hruq, myenb Eei puad zruj Eei kov yaag winb pun kanb. ",
    "23": "myenb kwai myenb kem Jyenq ninb maaib Eei wrnb zaav, mq paag myenb Vovj myenb zunb Zwrtq Vovj Eei sig. ",
    "6": "x'q myenb Eei waag zuaq Jyenq taij myenb, mq paag Hruq zivj myenb Eei Rwib kxvq Eei waag Fruj tu'q myenb. ",
    "2": "Kuq myenb pun zyruq a'Neiq, mq paag taaq x'q za'eij Eei myenb, zyruq xij tivg zwid. ",
    "20": "taaq x'q za'eij Eei myenb maaib kxvb pc'g Duaq myenb Eei Hruq, mq paag taaq lovj Eei za'eij uaq teij tu'q Fyenb yrub. ",
    "24": "myenb Jyenb myenb Eei puad tu'q kunq, mq paag myenb lweig myenb zu'g aapq zruj kov. ",
    "28": "yem zruj hxpg Eei Jauq pun myenb maaib mcvg zyavb, mq paag x'q Eei Jauq pun myenb mivb zu'g taig. ",
    "7": "x'q myenb zu'g myetg zyrug paag mig a'q, mq paag Kuq myenb Eei zeib fun yem tu'q wrnq. ",
    "19": "myenb kxvq zyen Eei waag, waag yetg liud yem, mq paag myenb kxvq kxvb pc'g Eei waag se yem Du'g tavb Navq. ",
    "17": "haiq taub kxvq zyepg zua'q Eei waag Kuvj kxvq tu'q zivj Eei Navq, mq paag zruj Jaaq zxvb zevj Eei myenb kxvq kxvb pc'g Duaq Eei waag. ",
    "27": "myenb lweig myenb maiq mivb pwrnq xq, myenb Jyenb myenb tu'q Jaaij Eei zinb zxib. ",
    "11": "haiq taub laib kanb Eei livb teig tu'q laavb zi'g Eang peuq, mq paag haiq taub kan maiq lamb lovg Eei Jauq Namq maiq Tov haiq Euvg. ",
    "5": "Kuq myenb Namq Zwrtq Eei Jauq se pcvb fim Eei, mq paag x'q myenb Zaavb laavb Eei waag se kuq kwaij Eei sig. ",
    "9": "penj Prub Tov myenb weig kanb zruj kov yuvd mcvg, se kaub lovj Zev kanb Lo mq paag maiq maaib Naavj Eang. ",
    "16": "myenb Vovj myenb yetq Qiaj Jiad lyemb zeib zia'q tu'q a'q, mq paag kwai Eei myenb zu'g myenb kxvq to'g Zxg Navq maiq haid nx. ",
    "4": "zyavb hxvb Eei auq se Navq Goj Eei nivq, mq paag maiq hiuq tu'q Eaiq Eei auq, se Navq zruj pun ninb Eei Goj Eei Buvq latq. ",
    "10": "Kuq myenb Kxb lyenb ninb Bua Eei scvb Kuq Eei mcvg, mq paag x'q myenb Kxb lyenb Eei Jauq se to'g Eei. ",
    "22": "myenb Eei Rwib kxvb pc'g, zyruq kamb Riaq haig, mq paag zyepg zua'q Eei zruj uaq teij, ninb a'Neiq haig. ",
    "12": "x'q myenb xij lovg myenb waaig myenb Zaavq taaib Eei ka'naaiq, mq paag Kuq myenb Eei kxn yem tu'q wrnq. ",
    "15": "myenb Vovj myenb zruj Eei sig ziuj kanb Eei mziv mavg zruj tu'q hxpg, mq paag Zovb mevb myenb a'Neiq mwavj myenb Faauj. ",
    "13": "x'q myenb Eei Rwib kxvq txvg Eei waag zruj Kruj Lopq zu'g ninb kanb, mq paag Kuq myenb pyauj Dutq zu'g Kruq Eei Jauq. ",
    "1": "haiq taub a'Neiq mwavj kxvb Faauj Eei waag, uaq taub Namq wrnb zaav, mq paag haiq taub Rxv kxvb hemj Eei waag se Vovj Eei. ",
    "26": "Kuq myenb txb ninb Eei Jwavg laavd myenb, mq paag x'q myenb Eei Jauq pun myenb mivb txvg. ",
    "25": "myenb Hruq Raub faanb haid Navq ka'naaiq vatq Jyenq Niaq Eei, mq paag yetg Jruj lovj Eei waag pun ninb haid Hruq lovj. "
  },
  "15": {
    "18": "ka'Qiaj pe'q Eei myenb Zo'q Zwrtq Rcv Jaaj Eei sig, mq paag Eyend Jyenq ka'Qiaj Eei myenb pun Rcv Jaaj Eei Jauq tivb Fiag. ",
    "8": "  zyruq kamb Riaq haig x'q myenb fovg hxg ziag Eei ka'naaiq, mq paag Hruq zivj myenb tauj kauj Eei waag pun ninb a'Neiq. ",
    "33": "Taaib zyruq zyrug Faauj myenb maaib Zovb mevb. xij zu'g Eyemg kanb zruj faij Zivj taaib haib tu'q myenb Taaib. ",
    "3": "  zyruq Eei mziv mavg Jyenq nxmb nxm txvj, zuaq mavg Jyenq x'q myenb Zauj Kuq myenb. ",
    "32": "haiq taub maiq Kavq mwavj Faauj Eei waag zyrug mavg Piaj ninb kanb, mq paag haiq taub a'Neiq mwavj Kwinj Eei waag zyrug tu'q pia'g Hruq a'q. ",
    "21": "maiq hiuq haiq Euvg Eei myenb a'Neiq ninb Vovj Eei sig, mq paag haib mevb pc'g Eei myenb kan Jyenq zruj hxpg Eei Jauq mivb. ",
    "14": "haib mevb pc'g Eei myenb lovg Hruq lxd wrnb zaav, mq paag myenb Vovj myenb lovg Vovj Eei Jauq txvj Eang hopq. ",
    "23": "tau tu'q myenb hxpg zyrug haid Fyenb yrub Eei, kxvq tu'q Jruj waag hxpg zyavb hog za'kevb lovj haig. ",
    "6": "Kuq myenb Eei pyauq maaib zinb zxib Zamq, x'q myenb tu'q taaib Eei leig pun ninb zu'g Kruq. ",
    "2": "Zovb mevb myenb Eei Rwib kxvq Zwrtq lovj Eei wrnb zaav, mq paag myenb Vovj myenb kxvq Zwrtq Vovj Eei waag. ",
    "20": "Zovb mevb Eei txn pun ninb Eei tia a'Neiq, mq paag myenb Vovj myenb mavg Piaj ninb Eei maa. ",
    "24": "Zovb mevb myenb yavb zyavb mcvg Eei Jauq faauj, weig Tevj ninb simq Gxi Fiag ka'Diaq yemb ken. ",
    "28": "Kuq myenb Eei Hruq Namq zyavj Navq haiq nx tau, mq paag x'q myenb Eei Rwib Kuvj kxvq Zwrtq x'q Eei waag. ",
    "7": "Zovb mevb myenb Eei Rwib zunb Zwrtq wrnb zaav Eei waag, mq paag myenb Vovj myenb Eei Hruq zuvq maiq Navq naaig. ",
    "29": "  zyruq leib x'q myenb ko, mq paag ninb mwavj haid Kuq myenb Eei waag. ",
    "19": "myenb lweig myenb Eei Jauq Navq maaib Fimq Byxvd pwavq, mq paag Hruq zivj myenb Eei Jauq se Lo yaag ywrnb Eei. ",
    "17": "Jwavg Jyenq Eang laib mcv, laanb yaag Namq laanb se kaub lovj Jwavg Jyenq Eang vovb txnb Jung Eei xq mq paag laanb Rxv laanb. ",
    "31": "haiq taub pcv mnxmb mwavj pun myenb tu'q mcvg zyavb Eei kxvb hemj waag, uaq taub zyrug yem Zovb mevb myenb Bu'Dovj. ",
    "30": "mziv Fav pun myenb Eei Hruq a'Neiq, Kuq fyenj yaag pun Buvq Eyemd. ",
    "27": "haiq taub mauq tu'q maiq pcvb fim Eei leig zyrug pun ninb Eei pyauq zov myenb zu'g Kruq, mq paag haiq taub Rxv Eaanb Mwavj Eei sig zyrug tu'q mcvg zyavb. ",
    "11": "yemb ken Zauj zu'g myetg Eei myenb yem Eei txvj, zyruq Eei mziv mavg tu'q pwatg Eei, paamb myenb Eei Hruq ninb kaub mavg tu'q pwatg Dovg haaij Zamq. ",
    "5": "myenb Vovj myenb mavg Piaj tia Faauj Eei waag, mq paag haiq taub mwavj kxvb hemj Eei waag se kwai Eei. ",
    "9": "  zyruq kamb Riaq haig x'q myenb Eei Jaub lrug, mq paag ninb Namq kan zruj hxpg Eei Jauq uaq teij. ",
    "16": "maaib zinb zxib zo'g yaag Taaib zyruq se kaub lovj maaib zinb zxib Zamq mq paag Raub faanb. ",
    "4": "Rwib kxvq swrng Eei waag pun myenb maaib mcvg zyavb, mq paag kxvq puq lovb puq tavq Eei waag pun myenb Eei Ba'Riu Baaij. ",
    "10": "haiq taub kwavg lovj Eei Jauq zyrug zu'g tivg zwid Niaq. haiq taub Rxv kxvb Faauj Eei waag zyrug zu'g taig a'q. ",
    "22": "maiq tu'q Zaavb laavb Daavg, taaq Eei za'eij zruj maiq Zwrtq a'q, mq paag maaib Zaavb laavb Eei myenb Zamq, zyrug zruj tu'q Zwrtq. ",
    "12": "Wrtq myenb Eei myenb maiq xij myenb kxvb hemj, ninb yaag maiq mivb lxd Zovb mevb myenb. ",
    "15": "zu'g Kruq naang Eei myenb Nxib Nxi Raub, mq paag Hruq Fyenb yrub Eei myenb se Navq zanb zang zruj Jxm. ",
    "13": "Hruq Fyenb yrub, Myen zyrug Fav, mq paag Hruq Raub Kruq, Ba'Riu haib Baaij. ",
    "1": "lovg swrng Eei waag tau pun Qiaj Jiad Eei Jauq fiu, mq paag lovg Zyruq Eei waag Zua'q myenb Qiaj Jiad. ",
    "26": "  zyruq yruj haig x'q myenb Namq Eei sig, mq paag zyruq a'Neiq haig Zivb Revg myenb kxvq Eei waag. ",
    "25": "  zyruq Zc'q zruj mauj myenb Eei pyauq, mq paag lyepg wrnq aub kwaaq Eei teib Jaaij. "
  },
  "13": {
    "18": "maiq lovg myenb Faauj Eei waag uaq taub zu'g penj myenb Jomg myenb yaag zu'g Eaiq, mq paag haiq taub mwavj myenb kxvb Faauj Eei waag tu'q myenb Taaib. ",
    "8": "myenb Eei zinb zxib haib zua'g ninb Eei mcvg, mq paag myenb Jomg myenb maiq haid myenb kxvq hc'q Eei waag. ",
    "3": "haiq taub kruj ninb Eei Rwib tu'q kruj kanb Eei mcvg, mq paag haiq taub la'kwaib kxvq, maiq Namq Daavg, zuvq xij zu'g paaig a'q. ",
    "21": "ze'g naang zung Jyenq zwib myenb mivb mq paag Kuq myenb tu'q lovj weig zruj ninb Bua Eei zivb Eeig. ",
    "14": "Zovb mevb myenb Faauj Eei waag se zyavb mcvg Eei uamb zivq, pun myenb simq Gxi zu'g taig Eei Kruj. ",
    "23": "myenb Jomg myenb Eei Deig tu'q kcvb zwavj Zamq, mq paag laaij maiq pcvb fim Eei Jauq zu'g kwaatq mivb mig a'q. ",
    "6": "Hruq zivj Eei myenb maaib zruj hxpg Eei Jauq peu Jyenq, mq paag zwid pun x'q myenb zu'g paaig. ",
    "2": "weig myenb lovj myenb kxvq Eei waag ninb tu'q lovj Eei Jauq, mq paag xij hxig myenb Eei myenb Kuvj maaib Hruq xij zruj to'g. ",
    "20": "haiq taub Zauj Zovb mevb myenb Jwavg Jauq yavb zyrug penj Zovb mevb myenb, mq paag Zauj myenb Vovj myenb zruj txig zuvq xij zu'g Kruq a'q. ",
    "24": "haiq taub Eyend Jyenq maiq lovg pyaaq Bx'q Faauj, uaq taub maiq Namq ninb Eei txn, mq paag haiq taub Namq txn se Jyenb Bx'q Faauj. ",
    "7": "maaib taub zruj Navq putg zxib mq paag maiq maaib haiq Euvg, maaib taub zruj Navq Jomg, mq paag maaib zinb zxib Zamq. ",
    "19": "za'kevb tu'q taaib ziuj Namq xij tu'q Eei, haid za'kevb! lovj haig, mq paag weig myenb Vovj myenb, simq Gxi x'q sig se yruj haig Eei sig. ",
    "17": "waaig Eei trug fyenj myenb hxig myenb zu'g Kruq, mq paag zyepg zua'q Eei kovb zob Navq Dia zxg myenb lovj. ",
    "11": "huvb heg tu'q Eaanb syepq zyrug zitg Jyenq Fiag, mq paag yetg Rung syru teij, yetg Rung syru teij, zyrug maaib Zamq Jyenq faauj. ",
    "5": "Kuq myenb Rxv haig kxvb pc'g Eei waag, mq paag x'q myenb zruj tu'q Eaiq, kamb Riaq haig. ",
    "9": "Kuq myenb Navq Fav haig Eei Fav, mq paag x'q myenb Navq xij zu'g pyomq taig Eei tav. ",
    "16": "myenb kwai myenb lovg ninb Eei wrnb zaav zruj Euvb Euvg, mq paag myenb Vovj myenb Zev ninb kanb Vovj Eei Jauq. ",
    "4": "myenb lweig myenb Zei yaag maiq tu'q haiq Euvg, mq paag myenb Jyenb myenb ziuj ninb xij Eei tu'q taaib pwavq Hruq. ",
    "10": "zruj mauj Eei Jauq Kuvj zruj Zwrtq Rcv Jaaj Eei sig, mq paag mwavj Kwinj Eei waag uaq teij maaib Zovb mevb. ",
    "22": "myenb lovj myenb lyrub Ripg Eei pwrng pun ninb Eei zeib fun, mq paag zwib myenb Eei zinb zxib syru taaib pun Kuq myenb. ",
    "12": "maaib lamb Namq xij tu'q Eei, yaag maiq kcvb tu'q, zyrug pun myenb Hruq Raub Kruq, mq paag tu'q taaib ziuj Hruq Namq xij tu'q Eei, se Navq tiub zyavb mcvg Eei Dyavj. ",
    "15": "myenb Namq tu'q Tov, Namq tu'q lovj, zyrug tu'q myenb Taaib, mq paag maiq zyepg zua'q Eei myenb Eei Jauq se mivb zu'g paaig. ",
    "13": "haiq taub mavg Piaj Faauj Eei waag zyrug hxig ninb kanb zu'g myetg, mq paag haiq taub Taaib leib latg, uaq taub zyrug tu'q zivb Eeig. ",
    "1": "Zovb mevb Eei txn mwavj ninb Eei tia Faauj Eei waag, mq paag Wrtq myenb Eei myenb maiq mwavj myenb kxvb hemj ninb. ",
    "25": "Kuq myenb tu'q Eang peuq, mq paag x'q myenb Eei ka'sia vxg Jyenq yem. "
  },
  "1": {
    "18": "naaiq teij myenb zuaq Jyenq pun kanb zu'g taig, ninb Bua zcv muvd zx'q kanb Eei mcvg. ",
    "8": "yia Eei txn aa'b! xij zu'g mwavj meib Eei tia Kwinj Eei waag, yaag maiq tuvq kwavg meib Eei maa Faauj Eei Jauq, ",
    "33": "mq paag haiq taub mwavj yia, uaq taub zyrug pcvb xn Eei yem. ninb tu'q yem lovj, maiq kamb Riaj zu'g ze'g naang.” ",
    "3": "weig Faauj myenb yem naaiq seij zavg lovg Zovb mevb, zruj tu'q hxpg, zruj tu'q pcvb fim, Hruq zivj Eei, ",
    "32": "maiq hiuq haiq Euvg Eei myenb Gemb Zovb mevb zyrug zu'g taig, myenb Vovj myenb maiq kwen maiq sig zyrug zu'g myetg. ",
    "21": "ninb yem naug Eitg Eei Jaaib taaub heug, yaag yem pia'g zivb kcvb Eei txvj kxvq waag. ",
    "14": "meib kunq Zauj yia Bua maaib pwrng, Bua zyrug Jwavg yetg nxm Eaanb Bua'g.” ",
    "23": "yia kxvb Faauj meib Bua, meib Bua xij zu'g mwavj, yia zyrug pun meib Bua hiuq tu'q yia Namq Eei Jauq, yaag pun meib Bua hiuq tu'q yia Eei waag. ",
    "6": "weig pun myenb haib mevb pc'g Zovb mevb waag Zauj meiq Jyenq kxvq Eei waag, yaag pia'g Hruq Zovb mevb myenb Eei waag Zauj ninb Bua Eei waab xmq. ",
    "2": "weig pun myenb hiuq tu'q Zovb mevb Zauj Faauj Eei Jauq, yaag pia'g Hruq Tevj myenb mevb pc'g Eei waag. ",
    "20": "Zovb mevb se Navq taub msia'q txn yem Jaaib hxvg heug, yem tomb zwavj zaamg ninb heug Qiaj Lo Eei. ",
    "24": "weig zu'g yia heug meib Bua, meib Bua yaag maiq Kavq mwavj. yia suv puad yaapq, myenb yaag maiq kwen maiq sig Eei. ",
    "28": "“uaq zang meib Bua xij heug yia, yia yaag maiq tau. meib Bua xij zimb lxd yia, yaag lxd maiq pwatg, ",
    "7": "wrnb zaav Eei kxn se xij zu'g Taaib zyruq. myenb Vovj myenb mavg Piaj Zovb mevb Zauj Faauj Eei waag. ",
    "29": "weig zu'g meib Bua Rxv wrnb zaav, meib Bua yaag maiq kinq Taaib zyruq. ",
    "19": "ta'faanb lovg x'q Eei Jauq lxd zinb Eaanb yaag Navq naaiq nx, zuvq hxig Eaanb zyruq kwavg mcvg. ",
    "17": "nx'g pwatg Jyenq myenb zcv muvd se maiq lamb lovg. ",
    "31": "weig naaiq meib Bua zyrug tu'q Pwij meib Bua zruj Eei sig, yaag zu'g ziuj kanb taaq Eei za'eij kauj haig a'q. ",
    "30": "yia Kwinj Eei waag meib Bua maiq mwavj yetg teij, taauj Rwrnj meib Bua mavg Piaj yia kxvb Faauj Eei yetg zuvq waag. ",
    "27": "meib Bua zu'g tomb heiq sig Navq tomb Ryaauj, meib Bua zu'g Eei ze'g naang Navq Ryaaub zung. meib Bua zu'g Kruq, zu'g Hruq mun Eei zyavb hog yia yaag Wrtq meib Bua. ",
    "11": "sij kxvq ninb Bua kxvq, “taaib maa'b! Zauj yia Bua mivb zuaq Jyenq taij myenb, Bua tavq Jyenq maiq zruj txvg Eei myenb. ",
    "5": "weig pun Zovb mevb myenb mwavj yaag haib Jaa ho'g hiuq Zamq, pia'g Hruq Eei myenb yaag haib maaib panb zeig, ",
    "9": "weig zu'g naaiq teij i Euvg penj Rweig haig Eei nivq Dovj Jyenq meib Eei mGxvq, yaag Navq tiub Jyemb limg tavb Jyenq meib Eei Jaav nx. ",
    "16": "weig zu'g ninb Bua Eei zauj Tiuj mivb zruj x'q, ninb Bua pe'q Jyenq xij taij myenb, pun Ryaamq lyrug Zwrtq. ",
    "4": "weig pun maiq hiuq haiq Euvg Eei myenb haib kwai, yaag pun myenb lunj myenb kwai, maaib Hruq haib samj tu'q Zwrtq, ",
    "10": "yia Eei txn aa'b! sij kxvq zwib myenb yua'g meib, maiq tuvq kan ninb Bua. ",
    "22": "ninb kxvq, “meib Bua maiq hiuq haiq Euvg Eei myenb aa'b! meib Bua xij a'Neiq maiq hiuq haiq Euvg Tauj haiq zang? Wrtq myenb Eei myenb a'Neiq Wrtq Dovg haaij laub? myenb Vovj myenb xij Rxv wrnb zaav Dovg haaij laub? ",
    "12": "Bua xij zx'q ninb Bua lyemb navb na'q Navq Fiag yemb ken, xij zx'q ninb Bua zyavb taub na'q Navq Fiag Do haig Eei Kwrtq uaq teij myenb. ",
    "15": "yia Eei txn aa'b! maiq tuvq kan ninb Bua mivb! maiq tuvq pun meib Eei zauj Zaaiq ninb Bua yavb Eei Jauq, ",
    "13": "Bua zyrug tu'q Euvb Euvg Jaaij Eei ka'naaiq, yaag zx'q luq taaib Eei ka'naaiq tapq pwavq Bua Eei pyauq. ",
    "1": "naaiq se Daa-witq Eei txn, i-saa-laa-en Eei huvb, saa-lo-mxn, Eei Zovb mevb waag. naaiq teij Zovb mevb waag se ",
    "26": "meib Bua zu'g ze'g naang yia zyrug Jyetq. meib Bua zu'g tomb heiq sig hc'q meib Bua, yia yaag Wrtq meib Bua. ",
    "25": "meib Bua Gemb yia Kwinj Eei yetg zuvq waag. yia kxvb Faauj, meib Bua yaag maiq Kavq mwavj. "
  },
  "26": {
    "3": "pyaab pin lovg Bx'q maad, hanb Kruq fapq lxb Eei Rwib pcvj, pyaaq lovg Bx'q myenb Vovj myenb Eei ti'g taand. ",
    "8": "Zev myenb Vovj myenb se Navq zx'q la'pyeiq Yetq Jyenq Dopg Laav. ",
    "9": "Zovb mevb waag yem myenb Vovj myenb Eei Rwib, Navq Fimq yem tiuq Gwin myenb Eei puad. ",
    "21": "Rcv Jaaj Eei myenb Rcv Jaaj pun sig Zwrtq, Navq trub Taanj Jaa Jyenq trud Zauj zaavb tapq Jyenq zia'g Jyenq trud Eei trub Raug. ",
    "14": "kcvb naapg Navq haiq nx pun kcvb Kxi mivb Kxi taaib, myenb lweig myenb pweij Jyenq Zruj Navq uaq nx Byenq mivb Byenq taaib. ",
    "23": "Rwib kaam Hruq Zyruq, se Navq niab mx Raatq Jyenq liug nx. ",
    "6": "haiq taub pavg myenb Vovj myenb fuvj fyenj, se Navq Va'q kanb Eei zauj Dutq zyrug hxig kanb. ",
    "2": "zyruj myenb yaag maiq maaib kxnb pcvj yaag zyruj maiq zu'g, Navq nx'g meij fai nx'g Ba'hinj Daij mivb Daij taaib yaag maiq Ropg nx. ",
    "20": "maiq maaib zaavb, trud zyrug taig mig a'q. haiq Dau maiq maaib myenb kxvq waab sapq waab huq, Rcv Jaaj Eei Jauq zyrug tivb a'q. ",
    "24": "myenb Rxv myenb yaag lovg Rwib kanb Euvg kxvq. yem Hruq ninb Kuvj Duaq myenb Navq. ",
    "28": "myenb Eei Rwib kxvb pc'g hxig ninb Rxv Eei myenb. lovg Rwib la'kwaib Zev myenb yaag paaig waaig myenb. ",
    "7": "Zovb mevb waag yem myenb Vovj myenb Eei Rwib se maiq lamb lovg, Navq zauj Bai myenb Eei zauj maiq lamb lovg. ",
    "19": "haiq taub Duaq ninb Eei Jwavg laavd myenb yaag kxvq, “yia kxvq a'Ryaaug Navq lx'g!” ninb se Navq putg Din myenb zxi trub paaq Zauj fxvb Zav, Zauj pun myenb zu'g taig Eei ka'naaiq. ",
    "17": "myenb Rcv Jaaj Eei sig maiq kwen zu'g Bua, Bua yaag mivb la'Eauq, se Navq Juq Jiaj Jauq, myenb la'kwaib pcv Juq Eei mnxmb. ",
    "27": "haiq taub wetq Kwrtq, kanb zyrug Dxtq pia'g Kwrtq ka'Euad. haiq taub fovq la'pyeiq, la'pyeiq cvj xij taauj Gaav Dapq ninb. ",
    "11": "myenb Vovj myenb zruj Vovj Eei sig, zruj liud cvj zruj, se Navq Juq Rwrnj mivb Eang ninb loq Eei ka'naaiq. ",
    "5": "xij zu'g tau myenb Vovj myenb ziuj ninb Vovj Eei waag, Riaj ei ninb Eei mziv mavg, ninb funj ninb kanb maaib Zovb mevb. ",
    "16": "myenb lweig myenb ziuj kanb Eei mziv mavg ninb maaib Zovb mevb, kaub Zamq siag taub tau tu'q hxpg Eei myenb. ",
    "12": "meib pwatg myenb funj ninb kanb maaib Zovb mevb fai? myenb Vovj myenb zuvq maaib lamb Namq kaub Zamq ninb. ",
    "4": "maiq tuvq tau myenb Vovj myenb ziuj ninb Vovj Eei waag, Riaj meib kanb zyrug Zauj ninb fib Navq. ",
    "10": "haiq taub Zivq Jiaj Jauq Eei myenb Vovj myenb fai tiuq Gwin myenb, se Navq pwrnq Jwavb zinj Eei myenb la'kwaib pwrnq pun zwavj myenb zu'g mun. ",
    "22": "kxvq waab sapq taanb myenb Eei waag, se Navq tu'q Eang aaj Kuq Eei ka'naaiq, na'q Fiag Tauj ka'sia. ",
    "15": "myenb lweig myenb Eei puad tapq pia'g Rxmg, prub faauj kanb Eei Rwib ninb zuvq Gemb Kruq haig. ",
    "13": "myenb lweig myenb kxvq, “maaib syenb yem uaq Jauq! maaib taub syenb yem uaq Jaaib hxvg.” ",
    "1": "Zev myenb Vovj myenb se maiq Pwij, Navq Gaai kxv twib sxv, fai syru kcvb zwavj Eei zyavb hog twib Byuvg. ",
    "26": "maiq kunq ninb lovg kuq kwaij Eei za'eij pwav Jyenq ninb Rcv Eei Jauq, ninb Eei x'q sig xij yem myenb Zamq kapq zunq Eei txvj Zwrtq taaib. ",
    "25": "ninb kxvq Kub mwavj Eei waag meib maiq tuvq syenj ninb, weig zu'g yem ninb Eei Hruq maaib siag Euvg kamb Riaq Eei sig. "
  },
  "25": {
    "18": "zruj Jaaq zxvb zevj hxig Jwavg laavd myenb uaq taub se Navq Bx'q Jaaj Eei Dyavb Donj fai Ru'g Daauq fai fxvb Zav laig. ",
    "8": "meib Eei mziv pwatg Eei maiq tuvq syepg syepq Eei txb mivb uaq sig txvb. Riaj maaib kanb Eei Jwavg laavd myenb taaib pun meib zu'g Eaiq, setq mweid meib Navq haiq nx zruj? ",
    "3": "luvb Dovg haaij Lav, Dau Dovg haaij Do, huvb tiaj Eei Hruq yaag Navq uaq nx zaab maiq Truj. ",
    "21": "sij kxvq meib Eei winb wavq Hruq sia, xij zu'g pun Naavj ninb Eang. sij kxvq ninb Jaav Gaatq, xij zu'g pun uam ninb hopq. ",
    "14": "myenb puvj waab mauj kxvq xij fuvj zivb Eeig mq paag maiq fuvj, se Navq maaib Bwrnj maaib Ryaauj yaag maiq maaib Byuvg. ",
    "23": "pa'q puv Eei Ryaauj txb Byuvg taaib, myenb kxvq waab huq yaag Zua'q myenb Qiaj Jiad. ",
    "6": "yem huvb tiaj Eei Ra'Myen maiq tuvq Taaib kanb Lo, fai sruq Jyenq zruj Lo Eei myenb Eei txvj, ",
    "2": "zx'q sig kem Jyenq penj Tinb huvb Eei Favb laavg, mq paag huvb tiaj Eei Favb laavg se ninb zx'q sig zaab Zwrtq taaib. ",
    "20": "haiq taub paauj Ruv pun Hruq mun Hruq Raub Eei myenb mwavj, se Navq Jwavq Eei Nxi Jaiq lwi, yaag Navq zx'q uamb swi toj Fiag zu'g mun Eei txvj. ",
    "24": "yem pyaub vxb kub vwaaig Eei kx'q Zxg kaub lovj Zauj zanb zang Rcv Jaaj Eei msia'q txn Jwavg pyauq yem. ",
    "28": "myenb maiq haib kunq maiq tu'q kanb, se Navq Baav waaig Eei zivb maiq maaib zivb laatg. ",
    "7": "weig zu'g maaib myenb kxvq, “faauj naaiq og,” se kaub lovj txv Jyenq zruj Lo Eei myenb zu'g myenb heug meib Twij Fiag. ",
    "19": "zu'g ze'g naang Eei zyavb hog Kauj maiq zyepg zua'q Eei myenb se Navq Eaab Gwa'q fai zauj waaig. ",
    "17": "meib xij zu'g laub laub mivb Rung meib Eei Jwavg laavd myenb Eei pyauq Navq. maiq zei c'q, Riaj meib pun ninb haid Kruq ninb zyrug Rxv meib a'q. ",
    "27": "Eang mweib txvb Zamq se maiq yaaug. lxd myenb Taaib kanb yaag maiq penj. ",
    "11": "kxvq yetg Jruj waag Pwij tu'q hxpg zyavb hog, se Navq nxm lovg Jyem zruj taaib Eei pyruq lx'g Jyenq Eaanb lx'g. ",
    "5": "zx'q Gxi yem huvb tiaj Eei Ra'Myen Eei x'q myenb, ninb Eei huvb weig zyrug pavg pcvb fim Eei Jauq lyepg kxnb Do'q wrnq. ",
    "9": "sij kxvq meib Zauj taub Jwavg laavd myenb Rcv, xij zu'g Zauj ninb Beng suv, yaag maiq tuvq txb ninb kem Jyenq Eei sig mivb kxvq. ",
    "16": "sij kxvq meib tu'q mweib txvb xij zu'g Eang hxpg. Eang Zamq Jiaj Jaaj nx, Riaj haib loq Zwrtq. ",
    "4": "zx'q Zwrtq Eaanb Gaiq, Eaanb zavg zyrug tu'q Eaanb taaq Zwrtq ka'naaiq. ",
    "10": "Riaj mwavj haid Eei myenb pun meib zu'g Eaiq. meib waaig Eei mevb taub yaag maiq haib lovj a'q. ",
    "22": "meib Navq naaiq zruj ninb zyrug Eaiq a'q,   zyruq yaag xij pun zivb Eeig meib. ",
    "12": "Zovb mevb myenb Kwinj maaib mnxmb xij mwavj Eei myenb se Navq Jyemb puab Do'g Rcv fai zyen Jyem zruj taaib Eei syrub setq. ",
    "15": "lovg nxig yua'g tu'q zruj Lo Eei myenb. kxvq waag swrng zuvq haib pun ninb Eei Hruq mau Fiag. ",
    "13": "zyepg zua'q Eei trug fyenj myenb pun Paaiq ninb uaq teij zyruq Eei Hruq fivq, Navq syru kcvb zwavj Eei zyavb hog maaib sxv Tevj laavb. ",
    "1": "yem naaiq mivb yaag penj saa-lo-mxn Eei Zovb mevb waag, tovb yu-Daa huvb, he-se-Ki-yaa, Eei myenb Zeu taaib. ",
    "26": "Kuq myenb Eyemg swei pun x'q myenb se Navq Fo'g Eei uamb Ewrnb fai laib Lopq Eei uamb zivq. ",
    "25": "maaib lovj Eei fyenj yem ko Eei teib puv taaib, se Navq Jaav Gaatq Eei zyavb hog hopq uamb namj nx. "
  }
}
