{
  "3": {
    "10": "หาย เต้า อ๋อย โหฒว ปอง-ปั์ว เมี่ยน อ๋อย หฒุ เสย นิ่น บัว ด่าง. ปวัด นิ่น บัว ไม้ ม่าย ต๋อง ต้าน นอ, กุ๊น พ้าย นิ่น บัว โหฒว น้าย หญู่ง กง อ๊ะ. ",
    "6": "เซียง-เสียน เญย เมี่ยน ไม้ หอบ หฒุ โหฒว จิว-ปาง เญย เมี่ยน โก๋. เฑ่า เหย นิ่น ไฮ่ เธง-โฮล ฯฒฯ หฒุ ตี่ง ฒุ์ย, ฮนั้ง เมี้ยน เญย ฮู่ง หฒุ ตี่ง ฒุ์ย วั้ว นอ.  ",
    "2": "จิว-ปาง เญย เมี่ยน โก๋ อ๋อย หฒุ โหฒว ไม้ ม่าย ต๋อง ต้าน เญย เมี่ยน, ขูง หล่ง ดุ เต้า เอ๊า, ไฮ่ ฒั้น กั้น, กุ๊น ตุ๊ กั้น, โหฒว ต้อ เล์ย เญย เมี่ยน, ม่าย เฮญี้ยว ฒิบ แคะ, หย่า ไฮ่ หฌาว เมี่ยน.   ",
    "7": "โหฒว เมี่ยน โก๋ เญย เมี่ยน อ๋อย หฒุ ต้ง จิว-ปาง กะเหญี่ย เญย เมี่ยน ฝุน เม่ง โห่ หลง เญย เมี่ยน. นิ่น ฯฒฯ ไม้ หฒุ เมี่ยน ต้าน หย่า ไม้ หฒุ เมี้ยน เญย ฮู่ง แฒง โขว ฮลบ นิ่น. ",
    "16": "บัว อ๋อย หฒุ เหญี่ยม บัว เสียน เญย เจ๊า บย๋าง ย่าง ธ้วด ต้าย เญย สี่ หฒะเก้ง โฮล ไห่ อ๊ะ. นิ่น หิ่น ธ้วด เป๋น เต้า ป้าม เมี่ยน, สีง ลี่ง ปิ๋ว เม่ง นิ่น หอบ เหฑ่ง, ฟิน-เมี่ยน หย่า ตุ๊ ปวัด นิ่น, ม่าย เมี่ยน ฒุ่น นิ่น เญย เจ๊า ปุน หม่าน ฝีง หมวัง, ลู่ง เดี๊ย นอมๆ ต๋อง ม่าย เมี่ยน เสียน นิ่น, ทิน-ฮู่ง หย่า ฒิบ นิ่น ฝาว เถา ฌัง-หล่าง เญย ต๋อง. ",
    "9": "นิ่น บัว อ๋อย หฒุ หล่ง ธีง-เหฑ่ง เญย ล่าง ฟิม เสียน ว้วน ทิน-ฮู่ง ปุน บย๋าง ย่าง ธ้วด ต้าย เญย เฒียน เล์ย.  ",
    "5": "สี ก๊อง เมี่ยน ไม้ ไฮ่ กุ๊น ตุ๊ กั้น เญย ฮมวั้ง ต่อย, นิ่น ฮนั้ง หาย นอ ไฮ่ โก๋ว ทิน-ฮู่ง เญย จิว-ปาง?  ",
    "1": "น้าย โจ๋ว หว่า เซ หฒะเก้ง เฒียน เญย. “หาย เต้า ม่าย เฮญี้ยว อ๋อย โหฒว จิว-ปาง เญย เมี่ยน โก๋, วั้ว เต้า อ๋อย โหฒว เญย เซ หลง ไห่ เญย กง.”  ",
    "14": "เยีย ฮนั้ม ต้าย ไม้ หนั่ง เล่า เยีย อ๋อย มี่ง เม่ย หน่าย, มป่า เยีย เฟี้ย น้าย เฒ้ย เฝียน ปุน เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย สี่ ด่าง.  ",
    "3": "นิ่น ไม้ เหง ฮบ ติ๊ว, ไม้ โหฒว เธี้ยว เบ๊าะ เมี่ยน, เฮญี้ยว ส่วน เญย, ไม้ อ๋อย เหธา เมี่ยน แฑง จ๋า, หย่า ไม้ เม้า ญ่าน.  ",
    "12": "ปอง- ปั์ว เมี่ยน อ๋อย หฒุ หล่ง ดุ เต้า เอ๊า ฮนั้ง, หย่า ไฮ่ กุ๊น ตุ๊ หลง กั้น เญย ฝุเจว๊ย เหธา เปย๊า ฒง เมี่ยน.  ",
    "8": "จิว-ปาง เญย ปอง-ปั์ว เมี่ยน ฟี่ ฮนั้ง. อ๋อย หฒุ เป๋น เมี่ยน ท่าย เญย เมี่ยน, นิ่น บัว ก๊อง เญย หว่า ไฮ่ เขา ตุ๊ หฒุ, ไม้ เหง ฮบ ติ๊ว, หย่า ไม้ เม้า ฒิ่น ฒ่อย.  ",
    "15": "ฮนั้ง หน่าย, สี ก๊อง ม่าย หาย หญู่ง ฒ้อ เยีย, เม่ย ฯฒฯ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน, ต้ง เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย จิว-ปาง, อ๋อย หฒุ ฮนั้ง หาย นอ เยียม. จิว-ปาง โหฒว เฒียน เล์ย เญย เดี้ยว เหธา กอน-โด๊ะ.  ",
    "4": "อ๋อย หฒุ ไฮ่ กุ๊น ตุ๊ หลง กั้น เญย ฮมวั้ง ต่อย, หฌาว กั้น เญย ฝุเจว๊ย ท่าย นิ่น, หมวัง นิ่น เญย หว่า.  ",
    "11": "ฟู-สู เฒี้ยว เญย มเซียะ ตอน หย่า ฟี่ ฮนั้ง เญย อ๋อย หฒุ ม่าย เม่ง เต้า หลง, ไม้ ก๊อง หว่า-ฮู้, ไฮ่ ฒั้น ตุ๊ กั้น, เยียม หม่าน สี่ หย่า โหฒว เฮญี้ยว หฒีง เญย เมี่ยน. ",
    "13": "นิ่น บัว โหฒว ตุ๊ กง หลง ฯฒฯ ตุ๊ เมี่ยน ท่าย หย่า ตุ๊ ปู๋ง หล่าง เญย ฒุ่น นิ่น บัว เสียน กี​ตู่ เย​ซู เญย เจ๊า-โหล่ว. "
  },
  "2": {
    "10": "มเซียะ ตอน อ๋อย หฒุ โหฒว คู้ สี่ เหว่ย ฒอง กั้น. น้าย เซ ผุย เหญี่ยม เสียน ทิน-ฮู่ง เญย มเซียะ ตอน โหฒว เญย สี่. ",
    "6": "กี​ตู่ เย​ซู เซี้ย นิ่น กั้น เญย แหม่ง เหว่ย หฒัวะ หม่าน เมี่ยน หฑวน. เถา หอบ เญย เฒี่ยง โห่ นิ่น ฮนั้ง น้าย นอ โหฒว ปุน ธีง ทิน-ฮู่ง อ๋อย หม่าน เมี่ยน ตุ๊ เหฌียว.  ",
    "2": "หย่า อ๋อย หฒุ เหว่ย หฒวัง ฮู่ง เตี๋ย เหธา เหยียด ฒู้ง โหฒว โฮล กุ๊น แปะ ฝีง วั้ว เต๋ย เต๋า เก๋า, ปุน บัว ไม้ ม่าย สี่, ถาย-แป้ง เญย เยียม, ฯฒฯ ไฮ่ หลงๆ เญย หฒั่ง ทิน-ฮู่ง, ล่าน หย่า ท่าย ล่าน.  ",
    "7": "เหว่ย น้าย ทิน-ฮู่ง พ้าย เยีย โหฒว ฒุ่น โต์ เมี่ยน หย่า พ้าย เยีย โหฒว กง-โฒ่, โหฒว ฟิน-แซง หฌาว หม่าน ฝีง จั๋น เสียน เย​ซู, หย่า ฮิ้ว ตุ๊ เฒียน เล์ย. น้าย เยีย ไม้ ก๊อง-แปะ. เยีย ก๊อง เฒียน เญย. ",
    "9": "เยีย หย่า อ๋อย มเซียะ ตอน ฒุ ฒง ฮ่อง ลุย-โหว. ไม้ ตู๋ง ฒอง เหว่ย สาย-เลี์ยง เมี่ยน, หย่า ไม้ ตู๋ง กิ๊ด บะเปยย บิ์น, ไฟ หล่ง จ๋าย เญย หละเปย๊ย-โฒว, ไฟ เจียม, ไฟ หล่ง จ๋าย ไห่ เญย ลุย-โหว ฒอง ซิน.   ",
    "5": "เหว่ย หฒุ ม่าย ดุ เต้า ทิน-ฮู่ง ฮนั้ง. หย่า ม่าย ดุ เต้า เยียม ทิน-ฮู่ง เหธา เมี่ยน บุด๋ง โหฒว บุด๋ง เมี่ยน, เซ กี​ตู่ เย​ซู, ต้ง เป๋น ป้าม เมี่ยน วั้ว เต้า.  ",
    "1": "ฮนั้ง น้าย, ตะเยี้ยด เยีย ขวิน เม่ย อ๋อย หฒุ เถง หม่าน เมี่ยน โท้ ทิน-ฮู่ง. อ๋อย หฒุ เหว่ย นิ่น บัว เต๋า เก๋า, โจ้ว ทิน-ฮู่ง, แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "14": "หฒุ ดั๊ว เญย เซ ไม้ เฒ์ย อา​ดัม. หฒุ ดั๊ว เญย เซ มเซียะ ตอน, นิ่น ฯฒฯ ป์าม ฒุ์ย อ๊ะ.   ",
    "3": "ฮนั้ง น้าย เต๋า เก๋า เซ หลง เญย, หย่า หอบ บัว เญย เหฌียว เฒี้ยว ทิน-ฮู่ง.  ",
    "12": "เยีย ไม้ ปุน มเซียะ ตอน หฌาว ไฟ หล่ง หัด ม์า กุ๊น มจั่ง ตอน. มเซียะ ตอน อ๋อย หฒุ เหฑียะ ฑี์ง เญย,  ",
    "8": "เยีย อ๋อย เยียม นอมๆ ต๋อง เญย มจั่ง ตอน ซูง เจี์ย ธีง-เหฑ่ง เญย ปั์ว เต๋า เก๋า, หย่า ไม้ เฉีย เจี์ย, ไม้ แฑง จ๋า. ",
    "15": "มป่า เหว่ย หฒุ มเซียะ ตอน ยู์ง กู้งว์า, สี ก๊อง หฒั่นๆ เสียน หลง, ม่าย เฮญี้ยว ฮนั้ม เมี่ยน, โหฒว ธีง-เหฑ่ง หย่า กุ๊น ตุ๊ กั้น, นิ่น บัว ฯฒฯ ตุ๊ เหฌียว. ",
    "4": "ทิน-ฮู่ง อ๋อย หม่าน เมี่ยน ตุ๊ เหฌียว หย่า อ๋อย นิ่น บัว ฮิ้ว ตุ๊ เฒียน เล์ย.  ",
    "11": "โหะ โต์-เล์ย เญย เฒี่ยง โห่, มเซียะ ตอน อ๋อย หฒุ เหฑียะ ฑี์ง หย่า เฮญี้ยว ส่วน เญย.  ",
    "13": "เหว่ย หฒุ ทิน-ฮู่ง เหฒย อา​ดัม ด่าง, ฆะฮ้า หธีง เหฒย ฮา​วา.   "
  },
  "4": {
    "10": "เหว่ย น้าย เยีย บัว โหฒว กง โค้ว, เตี๊ย โค้ว, เหว่ย หฒุ เยีย บัว ม่าย ลั่ม ฮนั้ม ต๋อง เยียม เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, นิ่น โหฒว หม่าน เมี่ยน เญย เหฌียว เฒี้ยว, หย่า เหล่ง เจ๊ย เญย โหฒว เสียน นิ่น วั้ว เต๋ย เมี่ยน เญย เหฌียว เฒี้ยว. ",
    "6": "สี ก๊อง เม่ย เฒาะ น้าย เต๋ย เจ๊า บั๋ว ก๋อ-โย์ว บัว, เม่ย ฯฒฯ โหฒว กี​ตู่ เย​ซู เญย คู้ โปว. หย่า ม่าย เม่ย เสียน เญย เฒียน เล์ย เหธา เม่ย กัน เญย คู้ โต์-เล์ย ยู์ง กั้น เญย ลี่ง ว่วน.  ",
    "2": "เป้ย หฒะ เฮญี้ยว ฌ้วด เญย เมี่ยน หล่ง ก๊อง-แปะ เญย หว่า ดั๊ว เหว่ย หฒุ นิ่น บัว เญย ล่าง ฟิม ฮนั้ง ปั๊ว เฮลียะ น้าด ไต่ หมี่ อ๊ะ.  ",
    "7": "อ๋อย หฒุ ซิ้ม ฆอย ไม้ เสียน ทิน-ฮู่ง วั้ว เต๋ย เมี่ยน เญย โก๊ว-ไหล่. หย่า อ๋อย หฒุ โหะ หลิ่น กัน หลง ทิน-ฮู่ง.  ",
    "16": "อ๋อย หฒุ ไฝ ฟิม หลงๆ เญย โก๋ว เจี๊ยน กั้น เหธา กั้น หฌาว เญย โต์-เล์ย. เม่ย หล่ง เฮญี้ยว โหฒว นอ, เม่ย ฯฒฯ เหฌียว กั้น หย่า เหฌียว หมวัง เม่ย เญย หว่า วั้ว เต๋ย เมี่ยน. ",
    "9": "น้าย โจ๋ว หว่า หฒะเก้ง เฒียน เญย, ผุย ตุ๊ หม่าน เมี่ยน เสียน.  ",
    "5": "เหว่ย หฒุ ทิน-ฮู่ง เญย หว่า เหธา บัว เต๋า เก๋า เญย หว่า ปุน หญู่งๆ ธีง-เหฑ่ง ต้าย. ",
    "1": "สีง ลี่ง เม่งๆ เญย ก๊อง, ฆะฮ้า ฮี้ง ม่าย เต๋ย เมี่ยน อ๋อย กวั่ง นิ่น บัว เสียน เญย เจ๊า, หมวัง เมี้ยน ดั๊ว นิ่น บัว หย่า กัน เมี้ยน หฌาว เญย เจ๊า.  ",
    "14": "ไม้ ตู๋ง ปู๋ง หลอ เม่ย ฒิบ ต้าย เญย ฒี่ง เหญ่ย, ต้ง หฒวัง เมี่ยน โก๋ มาน เจี๊ยน เม่ย, หย่า ม่าย เมี่ยน โต่ว ทิน-ฮู่ง เญย หว่า วั้ว หฒั่น เม่ย ตุ๊ ต้าย เญย ฒี่ง เหญ่ย.  ",
    "3": "นิ่น บัว ไม้ ปุน เมี่ยน ตอง จา, หย่า หัด เมี่ยน ม่าย เต๋ย หญั่น ฮบ อ๋อย หฒุ เก่. มป่า น้าย เต๋ย หญั่น ฮบ ทิน-ฮู่ง เหฒย ต้าย ปุน เสียน เญย เหธา ฮิ้ว ตุ๊ เฒียน เล์ย เญย เมี่ยน แล์ง ฒี่ง ลิ์ว, หญั่น ตุ๊ อ๊ะ.  ",
    "12": "ไม้ ตู๋ง ปุน หาย เต้า หลาย เม่ย หฮญัง-เจ๊ย หลุน หมั่ง ไฝ เม่ย. ต๋าว หฑวน อ๋อย หฒุ โหฒว หญู่ง เฒ้ย หลง, ปุน เสียน เญย หฒวัง เมี่ยน หฒวด เม่ย ก๊อง เญย หว่า เหธา โหฒว เญย สี่, เม่ย ฮนั้ง หาย นอ ฮนั้ม เมี่ยน, ฮนั้ง หาย นอ เสียน เย​ซู หย่า โหฒว ธีง-เหฑ่ง เมี่ยน.  ",
    "8": "โหะ หลิ่น ซิน หฒั่ง เญย ชะ ไฮ่ เถง ตุ๊ หญู่ง ป๊า. มป่า โหะ หลิ่น กัน หลง ทิน-ฮู่ง เหว่ย หญู่งๆ ม่าย ลั่ม หล่ง, หย่า เถง น้าย เสย เหธา ฆะฮ้า ฮี้ง วั้ว เสย. ",
    "15": "น้าย เต๋ย เจ๊า อ๋อย หฒุ เหลียบ เฟียม เหลียบ เอ๋ย จอม เฮญี้ยว โหฒว, เหว่ย ปุน หฒวัง เมี่ยน ปวัด เม่ย เปียะ โป่ว.  ",
    "4": "เหว่ย หฒุ ทิน-ฮู่ง เหฒย ต้าย เญย กะน้าย, หญู่งๆ เซ หลง เญย, ไม้ หฒุ เฆ่ม หาย หญู่ง. ตะฟ่าน แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, หญู่งๆ หญั่น ตุ๊ เญย,  ",
    "11": "น้าย เต๋ย สี่ เม่ย อ๋อย หฒุ หัด เมี่ยน, หฌาว เมี่ยน.  ",
    "13": "อ๋อย หฒุ หล่ง เฮญี้ยว ตอง หฒวัง โตะ กีง-โซว, ฒุ่น โต์, หฌาว เมี่ยน, หย่า โหฒว เจี๊ยน มี่ง ฒั้ว เยีย เถา เม่ย หน่าย.  "
  },
  "1": {
    "10": "ไม้ หลวน ห่อง เญย, มจั่ง เหฮยียน มจั่ง เญย เมี่ยน, หนิ่ม เมี่ยน หม่าย เญย, เหธา ก๊อง-แปะ เญย, โหฒว จ๊า ฒอง-เหฒง เญย, หย่า เหว่ย เหยียด ฒู้ง แหง่ง เฒียน โต์-เล์ย เญย เมี่ยน.  ",
    "6": "มป่า ม่าย เต๋ย เมี่ยน กวั่ง น้าย เต๋ย เจ๊า มี่ง เพียน, ขูง แฑง ไม้ ลั่ม หล่ง เญย สี่ ฮนั้ง.  ",
    "2": "เยีย เฟี้ย เฝียน ปุน ทิ​โม​ไท, ต้ง เหว่ย บัว เสียน เฒี้ยว ต๋อง โหฒว เยีย เญย เธียน ตอน วั้ว เต้า. โท้ หฒั่ง เตี๋ย ทิน-ฮู่ง, หย่า โท้ บัว เญย เฒี้ยว กี​ตู่ เย​ซู ค้อ-เลี่ยน เม่ย, เหธย เอน เหธย แป้ง ออน ปุน เม่ย. ",
    "7": "นิ่น บัว อ๋อย โหฒว ฟิน-แซง หฌาว ทิน-ฮู่ง เญย เล์ย-หลัด มป่า นิ่น บัว ก๊อง เญย หว่า นิ่น บัว กั้น ไม้ เม่ง แปะ. นิ่น บัว แหง่ง เจี๊ยน ก๊อง เญย สี่ นิ่น บัว กั้น ฒู้ง ไม้ เปียะ เฮญี้ยว. ",
    "16": "มป่า ทิน-ฮู่ง ค้อ-เลี่ยน เยีย, เหว่ย ปุน กี​ตู่ เย​ซู เยียม เยีย ปุน ธีง นิ่น ม่าย เญย เหยียด ฒู้ง หน่อย. ฮนั้ง หน่าย, ไม้ กุ๊น เยีย โหฒว เก้า หว่าย เจี๋ย เญย ฒุ์ย-เมี่ยน, น้าย โหฒว หญู่ง เฒ้ย ปุน ฆะฮ้า ต้าย เสียน นิ่น, ตุ๊ เหยียด ลิ์ว เญย แหม่ง เญย เมี่ยน. ",
    "9": "มป่า อ๋อย หฒุ จั๋ง เจี๊ยน เล์ย-หลัด เซ ไม้ เฒ์ย เหว่ย คู้ เมี่ยน เหลียบ ต้าย. เล์ย-หลัด เหลียบ ต้าย เหว่ย เมี่ยน หว่าย เมี่ยน เหธา ไม้ หมวัง เล์ย เญย เมี่ยน, แอ๋ง เหธา ไม้ กัน ทิน-ฮู่ง เญย, ป์าม ฒุ์ย เญย, ไม้ ธีง-เหฑ่ง เญย, เหธา หมั่ง เผีย ทิน-ฮู่ง เญย, ไต๋ เตีย ไต๋ มา เญย, เหธา ไต๋ เมี่ยน เญย เมี่ยน,  ",
    "5": "เยีย ฮนั้ง น้าย นอ หัด เซ เหว่ย ปุน เม่ย บัว ล่าน ฮนั้ม ล่าน. ล่าน ฮนั้ง น้าย ฮนั้ม ล่าน อ๋อย หฒุ หล่ง ธีง-เหฑ่ง เญย เฮญี้ยว, หล่ง คู้ ล่าง ฟิม, หย่า เฒียนๆ เญย เสียน.  ",
    "1": "เยีย, เปา​โล, หฒิว บัว เญย เหฌียว เฒี้ยว ทิน-ฮู่ง เหธา ปุน บัว ม่าย ลั่ม ฮนั้ม เญย กี​ตู่ เย​ซู เญย หลี่ง โหฒว กี​ตู่ เย​ซู เญย กง-โฒ่. ",
    "20": "น้าย หญู่ง เมี่ยน ม่าย อี เต้า, บั๋ว เห่ว ฮี​เม​เน​อัด เหธา อา​เล้ก​ซาน​เด. เยีย เฒาะ นิ่น บัว จิว ปุน ซา​ตาน หมี่ อ๊ะ, เหว่ย หฌาว นิ่น บัว ไม้ ตู๋ง คี ทิน-ฮู่ง. ",
    "14": "บัว เญย เฒี้ยว เหธย เอน ธั้มๆ เญย ฯฒฯ ปุน เยีย เขา กี​ตู่ เย​ซู ม่าย เสียน ฟิม หย่า ม่าย ฮนั้ม เมี่ยน เญย เฮญี้ยว. ",
    "3": "เยีย ขวิน เม่ย เยียม เหฌี่ย เอ​เฟ​โซ ฒี่ง ฮนั้ง ฒิ่น ด่าง เยีย อ๋อย มี่ง มา​ซี​โด​เนีย วั้ว หฒั่น เยีย ขวิน เม่ย นอ. เยียม หน่าย ม่าย เต๋ย เมี่ยน ฒุ่น จ๊า โต์-เล์ย, เยีย หย่า อ๋อย เม่ย หัด เจี๊ยน ไม้ ตู๋ง ปุน นิ่น บัว หฌาว.  ",
    "12": "เยีย แล์ง ฒี่ง บัว เญย เฒี้ยว กี​ตู่ เย​ซู, ต้ง เหธย ชะ ปุน เยีย วั้ว เต้า, เหว่ย หฒุ นิ่น ฝุน เยีย เหฒียบ ฒัวะ เญย ฯฒฯ พ้าย เยีย โหฒว นิ่น เญย กง.  ",
    "8": "สี ก๊อง เมี่ยน หล่ง ตุ๊ หอบ นอ, บัว ฮิ้ว ตุ๊ เล์ย-หลัด เซ หลง เญย.  ",
    "18": "เยีย เญย ตอน, ทิ​โม​ไท อ้า! เยีย อี้ หฒั่น เห่ว เม่ย โหฒว เญย เซ หฒิว ฒิ่น ด่าง เมี่ยน โต่ว ต้าย ก๊อง เถา เม่ย วั้ว เต๋ย หว่า, เหว่ย ปุน เม่ย หล่ง วั้ว เต๋ย หว่า โหฒว หวัวะ กิ่น เบ๊าะ หลง เญย จ๋า.  ",
    "15": "กี​ตู่ เย​ซู เหฌี่ย ป้าม เกน เหว่ย เหฌียว ฒุ์ย-เมี่ยน. น้าย โจ๋ว หว่า หฒะเก้ง เฒียน ไห่, ผุย ตุ๊ หม่าน เมี่ยน เสียน. เหยียด ฒู้ง ฒุ์ย-เมี่ยน เยีย กั้น หย่า โหฒว เก้า หว่าย เจี๋ย วั้ว เต้า.  ",
    "4": "อ๋อย หฒุ บั๋ว นิ่น บัว กวั่ง, ไม้ ตู๋ง ปุน เฮญี้ยว หฑั่ม โล์-ฮนอย เญย โก๊ว-ไหล่ เหธา โล์-ฮนอย อง-ถาย เญย โต้ว ฒง ไม้ ไฮ่ จ่ม, ต่อย เจี๋ย ต่อย เญย บั๋ว. น้าย เต๋ย สี่ ขูง โหฒว กอน ปุน เมี่ยน แฑง มี่ง แฑง ต้าย ฮนั้ง, ไม้ เถง เมี่ยน เสียน หลง, ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย หฒะเอ๋ย.  ",
    "17": "อ๋อย หฒุ ท่าย เหยียด ลิ์ว เยียม เญย ฮู่ง เตี๋ย, ต้ง ไม้ ไฮ่ ไต่, บัว หมั่ง ไม้ ปวัด เญย ดุ เต้า ทิน-ฮู่ง. หย่า อ๋อย หฒุ เหยียด ลิ์ว เธง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "11": "น้าย เฒียน โต์-เล์ย เซ หอบ หฒุ เธง เญย ทิน-ฮู่ง จิว ปุน เยีย ฒุ่น วั้ว หญู่ง ฌัง-หล่าง เญย คู้ เฝียน. ",
    "19": "อ๋อย หฒุ หฒั่นๆ เสียน หลง หย่า ม่าย คู้ ล่าง ฟิม. ม่าย เต๋ย เมี่ยน หว่าย ล่าง ฟิม, นิ่น บัว เญย เสียน ฟิม ฯฒฯ ด๊อด เหฑ่ง หมี่ อ๊ะ.  ",
    "13": "ไม้ กุ๊น ฒิ่น ด่าง เยีย คี นิ่น, โหฒว โตะ ก๊อง โตะ นิ่น, ทิน-ฮู่ง ค้อ-เลี่ยน เยีย เหว่ย หฒุ วั้ว หฒั่น เยีย ไม้ แก้ง เสียน กี​ตู่, เยีย กั้น โหฒว เญย เยีย หย่า ไม้ ฮิ้ว.   "
  },
  "6": {
    "10": "เหว่ย หฒุ เม้า ฒิ่น เม้า ญ่าน เซ หญู่งๆ เอ๊าะ สี่ เญย กอน. หลาย เม้า ฒิ่น ญ่าน ม่าย เต๋ย เมี่ยน เล่ย นิ่น บัว เสียน เญย เจ๊า ฯฒฯ โหฒว ปุน กั้น หฒุ เฑ่า ธั้ม, ฮนั้ง ม่าย หฑุ ป๊ะ เจี๊ยน บะฑิว นอ. ",
    "6": "หาย เต้า กัน หลง ทิน-ฮู่ง หย่า ปวั๊ง เฮญี้ยว นิ่น ม่าย เญย, วั้ว เต้า หฒะเก้ง ปุ๊ด ฒ่อย.  ",
    "2": "หาย เต้า โน่ว ม่าย เสียน เย​ซู เญย เฒี้ยว, ไม้ ตู๋ง หมั่ง เผีย, เหว่ย หฒุ นิ่น เญย เฒี้ยว โหฒว เสียน เย​ซู เญย ก๋อ-โย์ว. ต๋าว หฑวน ฒู้ง อ๋อย หฒุ ฟู-สู เก้า หลง, เหว่ย หฒุ นิ่น ฟู-สู วั้ว เต้า เฒี้ยว เซ เสียน เย​ซู เญย เมี่ยน หย่า โหฒว นิ่น ฮนั้ม เญย ก๋อ-โย์ว. น้าย เต๋ย สี่ เม่ย อ๋อย หฒุ หฌาว เมี่ยน, ขวิน นิ่น บัว เอย เจี๊ยน โหฒว. ",
    "7": "บัว ไม้ ตุ๊ ต้อ หาย หญู่ง เปียะ น้าย ป้าม เกน. บัว ธ้วด ป้าม เกน หย่า ไม้ ไฮ่ ต้อ หาย หญู่ง มี่ง.  ",
    "16": "ขูง ทิน-ฮู่ง กั้น เหยียด ลิ์ว เฒี่ยง เจี๊ยน. นิ่น เยียม เจี๊ยน เญย ฌัง, ไม้ ม่าย หาย เต้า ไฮ่ มี่ง ตุ๊ ฟัด. ไม้ ม่าย หาย เต้า ปวัด เจี๋ย นิ่น ไฟ ไฮ่ ตุ๊ ปวัด. นิ่น เหยียด ลิ์ว ม่าย ชะ หย่า ตุ๊ เมี่ยน ท่าย นิ่น. อา​เมน.  ",
    "9": "มป่า เม้า อ๋อย ปุ๊ด ฒ่อย วั้ว เต๋ย เมี่ยน หฒุ ดั๊ว ป์าม ฒุ์ย, หฒุ โขว ฮลบ เจี๊ยน. นิ่น บัว เญย เฮญี้ยว หั่น ต้อ นิ่น บัว เอย ธั้ม-หญู่ง หฮงง ไห่, ไฮ่ ห่อย เมี่ยน เญย หฒะเอ๋ย, นิ่น บัว ฯฒฯ หฒุ ด๊อด เหฑ่ง, ชุย เหฑ่ง.  ",
    "21": "ม่าย เต๋ย เมี่ยน ก๊อง นิ่น บัว ม่าย น้าย หญู่ง ว่วน ฒาง ฯฒฯ กวั่ง, ไม้ กัน บัว เสียน เญย โต์ หมี่ อ๊ะ. โท้ ทิน-ฮู่ง เหธย เอน ปุน เม่ย บัว เหยียด ฒู้ง. ",
    "5": "น้าย หญู่ง เมี่ยน หฒั่นๆ แฑง ญิ่น โหธ โญ์ว, เหว่ย หฒุ นิ่น บัว หว่าย ไห่, เฒียน เล์ย ไม้ เยียม นิ่น บัว เญย เฮญี้ยว. นิ่น บัว หล่าย กัน ทิน-ฮู่ง เซ ปุน เมี่ยน ม่าย เจ๊า ปุ๊ด ฒ่อย. ",
    "1": "โหฒว โน่ว วั้ว เต๋ย อ๋อย หฒุ เยียม หญู่งๆ สี่ ท่าย กั้น เญย เฒี้ยว, เหว่ย ไม้ ปุน หาย เต้า ก๊อง โตะ ทิน-ฮู่ง เญย บั๋ว เหธา เยีย บัว ฒุ่น เญย เล์ย.  ",
    "20": "ทิ​โม​ไท อ้า! ต้ง จิว ปุน เม่ย, อ๋อย หฒุ หลงๆ โก๋ว เจี๊ยน. อ๋อย หฒุ ซิ้ม ฆอย ไม้ เสียน ทิน-ฮู่ง เญย เมี่ยน ก๊อง เญย เฮ่น เบี๋ยน หว่า, หย่า ซิ้ม ฆอย ต้ง เมี่ยน เห่ว “ว่วน ฒาง” มป่า ไม้ เฒียน.  ",
    "14": "เม่ย อ๋อย หฒุ เหฒียบ ฒัวะ เญย เอย เจี๊ยน น้าย ติ้ว หลี่ง, ไม้ ปุน เมี่ยน ม่าย ต๋อง ต้าน, ฒั้ว เถา บัว เญย เฒี้ยว เย​ซู กี​ตู่ แอ๋ง ต้าย วั้ว ฮนอย.  ",
    "3": "หาย เต้า หฌาว กั้น หญู่ง โต์-เล์ย, เล์ย หย่า ไม้ ต๋อย บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เฒียน หว่า หย่า ไม้ หฌาว เมี่ยน กัน หลง ทิน-ฮู่ง,  ",
    "12": "อ๋อย หฒุ เหฌี่ย ชะ เหว่ย บัว เสียน เญย เจ๊า เบ๊าะ หลง เญย จ๋า, ธ้าง ตุ๊ เหยียด ลิ์ว เญย แหม่ง, เหว่ย หฒุ เม่ย ตอง เจี๊ยน ฒอง-เหฒง เมี่ยน ธั้ม หลงๆ เญย เหญี่ยม เย​ซู วั้ว หฒั่น, ทิน-ฮู่ง เห่ว เม่ย ฒิบ เหยียด ลิ์ว เญย แหม่ง.  ",
    "8": "ฮนั้ง หน่าย, ตะฟ่าน บัว ม่าย หญั่น ม่าย ฮบ, ม่าย ลุย-โหว ฒุ, อ๋อย หฒุ ปวั๊ง เฮญี้ยว อ๊ะ.  ",
    "18": "อ๋อย หฒุ หัด นิ่น บัว โหฒว หลง, หฒั่นๆ โหฒว คู้ สี่ ธั้ม, หย่า โหฒว เฮญี้ยว จั๊ง เฑีย เมี่ยน.  ",
    "15": "ทิน-ฮู่ง อ๋อย เอย นิ่น ตี่ง ต้าย เญย เฒี่ยง โห่ ปุน เฒี้ยว เย​ซู กี​ตู่ แอ๋ง ต้าย. ทิน-ฮู่ง ผุย ตุ๊ เมี่ยน เธง. นิ่น ดุ เต้า ฮนั้ง เก้า โฮล เจี๋ย เซ โหฒว หม่าน ฮู่ง เญย ฮู่ง, หม่าน เฒี้ยว เญย เฒี้ยว.  ",
    "4": "วั้ว เต้า เธง กั้น โฮล ฮนั้ง, ไม้ ฮิ้ว หาย หญู่ง. นิ่น ขูง อ๋อย แฑง หว่า แฑง เล์ย ฮนั้ง ปุ๊ด อิ๊น นอ, ฯฒฯ ม่าย เหมว่ย เจี๊ยะ เญย สี่, แฑง จ๋า, ก๊อง โตะ เมี่ยน, ม่าย เฮญี้ยว เญ้ย เอ๊าะ สี่.  ",
    "17": "อ๋อย หฒุ หัด เยียม น้าย ป้าม เกน เญย ปุ๊ด-ฒ่อย เมี่ยน ไม้ ตู๋ง โหฒว เหมา, หย่า ไม้ ตู๋ง เขา ฒิ่น ญ่าน, เหว่ย หฒุ ฒิ่น ญ่าน เซ เขา ไม้ ว้วน. อ๋อย หฒุ เขา ทิน-ฮู่ง, ต้ง เหธย หญู่งๆ ธั้ม เญย ปุน บัว, เหว่ย ปุน บัว เฌียน-โย่ว.  ",
    "11": "ทิ​โม​ไท อ้า! เม่ย โหฒว ทิน-ฮู่ง เญย เมี่ยน ฯฒฯ อ๋อย หฒุ เปย๋า ฆอย น้าย เต๋ย เหยียด ฒู้ง สี่. อ๋อย หฒุ หูง มี่ง โหฒว หอบ เญย เจ๊า, กัน หลง ทิน-ฮู่ง, เสียน หลง, ฮนั้ม เมี่ยน, หล่ง หน่อย เตี๊ย หย่า โหฒว เฮญี้ยว ส่วน.  ",
    "19": "ฮนั้ง น้าย โหฒว เซ เซียว จ๋าย เญย กะน้าย โหฒว กอน-ป๊วน เหว่ย ฆะฮ้า ฮี้ง ฯฒฯ ไฮ่ ตุ๊ เฒียนๆ เญย เฒี่ยง แหม่ง. ",
    "13": "เยีย ตอง เจี๊ยน ทิน-ฮู่ง, ต้ง ปุน หม่าน หมวด เฒี่ยง เจี๊ยน วั้ว เต้า, หย่า ตอง เจี๊ยน กี​ตู่ เย​ซู, ต้ง เยียม ปอน​ทิ​อัด ปี​ล้าด เญย หฑะเฮมียน หลงๆ เญย เหว่ย เฒียน เล์ย โหฒว ฒอง-เหฒง วั้ว เต้า, หัด เม่ย.   "
  },
  "5": {
    "22": "ไม้ ตู๋ง ฮวาง เจี๊ยน มาน หาย เต้า เหว่ย ออน นิ่น. ไม้ ตู๋ง เหธา หาย เต้า ม่าย ป่วน โหฒว ฒุ์ย. อ๋อย หฒุ โก๋ว กั้น โหฒว ธีง-เหฑ่ง เมี่ยน. ",
    "10": "นิ่น หย่า อ๋อย หฒุ ม่าย เม่ง เต้า โหฒว คู้ สี่, ต้อ หลง นิ่น เญย ฝุเจว๊ย, ม่าย เฮญี้ยว ฒิบ แคะ, เถง กี​ตู่ เมี่ยน หฑาว เจี๋ย เหฒา, เถง เจี๋ย ด๊อด หน่าน เมี่ยน, หย่า เจี้ยน ธ้วด ฟิม โหฒว หญู่งๆ คู้ สี่, หธีง ตุ๊ ฝาว บั๋ว เยียม เอ๊า-กว๊า ตาน. ",
    "12": "ฮนั้ง หน่าย, นิ่น บัว หฒุ ตี่ง ฒุ์ย เหว่ย หฒุ นิ่น บัว ไม้ เอย ฒิ่น ด่าง นิ่น บัว แล์ง เจี๋ย เญย แหง่ง หว่า.  ",
    "7": "อ๋อย หฒุ ฮนั้ง น้าย นอ หฌาว หฒวัง เมี่ยน หธีง ต้าย ไม้ ม่าย หาย เต้า หฒุ ต้าน.  ",
    "16": "สี ก๊อง เสียน เย​ซู เญย มเซียะ ตอน ม่าย มั์ว-ต่อย เธียน-เธะ โหฒว เอ๊า-กว๊า, นิ่น อ๋อย หฒุ โก๋ว, ไม้ ตู๋ง เฝย หลุ่ย จิว-ปาง, เหว่ย ปุน จิว-ปาง ไฮ่ เถง หฒะเก้ง ไม้ ลั่ม เขา เญย เอ๊า-กว๊า. ",
    "21": "เยีย ตอง เจี๊ยน ทิน-ฮู่ง เหธา กี​ตู่ เย​ซู เหธา กิ๊น ต้าย เญย หฒวัง ฟิน-เมี่ยน หลงๆ ขวิน เม่ย, อ๋อย หฒุ เอย เจี๊ยน เยีย บั๋ว เม่ย น้าย เต๋ย หว่า. หย่า อ๋อย หฒุ แป้ง ฟิม เญย โหฒว, ไม้ ตู๋ง หมั่ง หาย เต้า เญย เฮมียน.  ",
    "25": "ฟี่ ฮนั้ง เญย, คู้ สี่ เซ ปวัด ตุ๊ แหฆ่ง เญย. ไม้ แหฆ่ง วั้ว เต๋ย ฒู้ง ปี๋ง ไม้ เจี๊ยน. ",
    "5": "มป่า ต้ง ไม้ ลั่ม เขา ต๋อง เญย เอ๊า-กว๊า-โดะ, นิ่น เยียม ทิน-ฮู่ง ม่าย ลั่ม ฮนั้ม ฯฒฯ ฮนอยๆ ม์วนๆ โท้ ทิน-ฮู่ง เถง.  ",
    "20": "สี ก๊อง หาย ล่าน จิว-ปาง เญย เมี่ยน โก๋ หฒั่นๆ ป์าม ฒุ์ย, อ๋อย หฒุ ตอง เจี๊ยน หฒวัง เมี่ยน ก๊อง นิ่น, เหว่ย ปุน หฒวัง เมี่ยน กั้ม เหฑีย. ",
    "9": "เอ๊า-กว๊า อ๋อย หฒุ ปวั๊ง หลัวะ เหฒียบ หฮญัง หย่า หล่ง เจี๋ย ดุ ถอง โหฆ ฮนั้ง หธีง ต้าย ฝาว บั๋ว เยียม เอ๊า-กว๊า ตาน.  ",
    "24": "ม่าย เต๋ย เมี่ยน ป์าม เญย ฒุ์ย เซ แหฆ่ง เญย, ปุน ธีง นิ่น บัว ฒู้ง หฒุ ตี่ง ฒุ์ย อ๊ะ. มป่า ม่าย เต๋ย เมี่ยน ป์าม เญย ฒุ์ย ฆะฮ้า หธีง ต้าย ปวัด ตุ๊ เม่ง.   ",
    "8": "สี ก๊อง หาย เต้า ไม้ โก๋ว กั้น เญย เธียน-เธะ, เหล่ง เจ๊ย โก๋ว กั้น เญย ฮมวั้ง ต่อย, วั้ว เต้า เซ แหง่ง เฒียน โต์ อ๊ะ. นิ่น ฒู้ง เก้า หว่าย เจี๋ย ไม้ เสียน เย​ซู เญย เมี่ยน. ",
    "18": "เหว่ย หฒุ กีง-โซว ก๊อง, “ง่ง หลิ่น เบย้า เญย เฒี่ยง โห่ ไม้ ตู๋ง โตว ง่ง เญย ฑุ่ย แป๋ง.” หย่า ก๊อง, “โหฒว กง เญย เมี่ยน หอบ หฒุ ตุ๊ กง-ฒิ่น.” ",
    "15": "ม่าย เต๋ย เอ๊า-กว๊า-หลุน ฒู้ง ฮวิน ฆาง กัน ซา​ตาน หมี่ อ๊ะ. ",
    "17": "กุ๊น ตุ๊ จิว-ปาง หลง วั้ว เต๋ย เมี่ยน โก๋, เหล่ง เจ๊ย เญย เจี้ยน ฒุ่น โต์ เหธา หฌาว เมี่ยน วั้ว เต๋ย, อ๋อย หฒุ ฝุน ผุย ตุ๊ ฒิบ ซูง-โก๊ว เญย ฟิน-โค้ว.  ",
    "6": "ขูง ฮนั้ม อ๋อย กั้น ตุ๊ เฌียน-โย่ว เญย เอ๊า-กว๊า, นิ่น เฒี่ยง เจี๊ยน มป่า ต๋อง ไต่ หมี่ อ๊ะ.  ",
    "19": "สี ก๊อง ม่าย หาย เต้า โก๋ จิว-ปาง เญย เมี่ยน โก๋, ธ้วด ลิ์ว ม่าย อี เหฒีย ล่าน ฒอง-เหฒง เมี่ยน, ไม้ ตู๋ง เสียน.   ",
    "13": "นิ่น บัว หย่า โหะ ซาว ล์าง กวั่ง เฒี่ยง โห่ เปียะ น้าย นอม เปย๊า, ธ้วด วั้ว นอม เปย๊า. ไม้ ตาน บัวะ น้าย ฮนั้ง, นิ่น บัว หย่า ก๊อง หว่า-ฮู้, ล่าม โฒ่ว เมี่ยน เญย สี่, ไม้ หอบ หฒุ ก๊อง เญย หย่า ก๊อง.  ",
    "3": "อ๋อย หฒุ ท่าย กิ๋น ไม้ ลั่ม เขา ต๋อง เญย เอ๊า-กว๊า.  ",
    "11": "หลุน วั้ว เต๋ย เอ๊า-กว๊า, ไม้ ตู๋ง ฝาว บั๋ว เยียม เอ๊า-กว๊า ตาน, เหว่ย หฒุ นิ่น บัว แอ๋ง ไฮ์ อ๋อย ตอง จา ฯฒฯ กวั่ง กี​ตู่ หมี่ อ๊ะ.  ",
    "2": "หฮญัง-เจ๊ย โก๋ วั้ว เต๋ย มเซียะ ตอน อ๋อย หฒุ ขวิน ฮนั้ง กั้น เญย มา. เก้า หลุน วั้ว เต๋ย อ๋อย หฒุ ขวิน ฮนั้ง กั้น เญย ต่อ, กั้น เญย หมั่ว, หย่า อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง ต๋าย นิ่น บัว. ",
    "14": "เหว่ย น้าย เยีย อ๋อย หลุน วั้ว เต๋ย เอ๊า-กว๊า แอ๋ง หล่ง โหฆ, ยู์ง ฝุเจว๊ย, ฒ้าง หลง จา, ปุน บัว เญย วิน-วั้ง ไม้ ม่าย ต๋อง ต้าน.  ",
    "1": "ไม้ ตู๋ง เหม เมี่ยน โก๋ เมี่ยน. อ๋อย หฒุ ขวิน นิ่น ฮนั้ง ขวิน กั้น เญย เตีย นอ. อ๋อย หฒุ ขวิน หฮญัง-เจ๊ย หลุน เญย วั้ว เต๋ย ฮนั้ง กั้น เญย ก๋อ, กั้น เญย โย์ว นอ.  ",
    "23": "ยั่ง น้าย เจี๋ย, ไม้ ตู๋ง ขูง ฮบ ววม ฮนั้ง. อ๋อย หฒุ ฮบ เต๋ย ป๊า อะหงุ่น ติ๊ว เถง เม่ย เญย กะเซีย เหว่ย หฒุ เม่ย ปุ๊ด แป่ง หมะ ไห่. ",
    "4": "หาย เต้า เอ๊า-กว๊า ม่าย ตอน-เจว๊ย ฟุน-ฟะ, นิ่น เญย ตอน-เจว๊ย ฟุน-ฟะ ตะเยี้ยด อ๋อย หฒุ โหะ เอย เจี๊ยน นิ่น บัว เสียน เญย เจ๊า โหฒว, โก๋ว กั้น เญย ฮมวั้ง ต่อย. ฮนั้ง หน่าย ไฮ่ วิ่น นิ่น บัว อง กู๋ เตี๋ย หม่า เญย เอน-ฒี่ง, เหว่ย หฒุ ฮนั้ง น้าย โหฒว เซ หอบ ทิน-ฮู่ง เญย เฮญี้ยว.  "
  }
}
