{
  "22": {
    "10": "อิ​สะ​ลา​เอน เญย ฮู่ง เหธา ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, เยียม สะ​มา​เลีย เญย ฒี่ง แก้ง ด่าง, เบ๊าะ เบย้า เญย เธี้ยง. เก๊าะ-เมี่ยน เฒว์ย เจี๊ยน ฮู่ง เหว่ย หย่า ฒอง เจี๊ยน นิ่น บัว เญย ฮู่ง ลุย. หฒวัง โต่ว หว่า เมี่ยน เยียม เจี๊ยน วั้ว โต่ว เจี๊ยน หว่า เยียม.  ",
    "12": "หฒวัง โต่ว หว่า เมี่ยน หย่า ฟี่ ฮนั้ง เญย โต่ว หว่า. นิ่น บัว ก๊อง, “กุ๊น มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด ฯฒฯ เบ๊าะ ฮี่ง, เหว่ย หฒุ เฒี้ยว  อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "16": "มป่า ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น, “เยีย ปุน เม่ย โฮ้ว บัวะ เหฒีย หฑุ่น หว่า เม่ย เต๊ง เฒี้ยว  เญย บั๋ว ขูง ก๊อง เฒียน หว่า ฮนั้ง.” ",
    "29": "อิ​สะ​ลา​เอน เญย ฮู่ง เหธา ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, ฯฒฯ มี่ง ลา​โม้ด​กิ​เล​อาด.  ",
    "5": "มป่า เย​โฮ​ซา​ฟัด หย่า ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “บัว อ๋อย หฒุ หน่าย เฒี้ยว  ด่าง.” ",
    "20": "เฒี้ยว  ก๊อง, ‘หาย เต้า อ๋อย ดั๊ว อา​หับ มี่ง ลา​โม้ด​กิ​เล​อาด, เยียม วั้ว หฒุ ไต่?’ “ม่าย เต้า ฮนั้ง น้าย นอ ก๊อง, ม่าย เต้า ฮนั้ง วั้ว นอ ก๊อง.  ",
    "26": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง, “เฒาะ มี​คา​ยา ฝูง หฑวน จิว ปุน อา​โมน แซ้ง-เฒี้ยว เหธา ฮู่ง เญย ตอน, โย​อาด.  ",
    "14": "มป่า มี​คา​ยา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว แล์ง หว่า, เฒี้ยว  ก๊อง หาย หญู่ง เยีย ขูง ไฮ่ ก๊อง วั้ว หญู่ง ฮนั้ง.” ",
    "28": "มี​คา​ยา ก๊อง, “สี ก๊อง เม่ย ไฮ่ ตุ๊ แป้ง ออน เญย หฑวน ต้าย, เซ ไม้ เฒ์ย เฒี้ยว  หล่ง เยีย ก๊อง หว่า.” นิ่น แอ๋ง ก๊อง, “หฒวัง แปะ ฝีง อ่า, โท้ หมวัง หลง โอ่.” ",
    "8": "อิ​สะ​ลา​เอน เญย ฮู่ง เตา เย​โฮ​ซา​ฟัด, “หธ่อ ม่าย เต้า บัว ไฮ่ ปั่ง เหว่ย เถง บัว หน่าย เฒี้ยว  มป่า เยีย ฑอง นิ่น เหว่ย หฒุ นิ่น ไม้ โต่ว เจี๋ย หลง เญย หว่า ปุน เยีย. ขูง โต่ว เธี้ยว เญย หว่า ฮนั้ง. น้าย เต้า เซ อิม​ลา เญย ตอน, มี​คา​ยา.” เย​โฮ​ซา​ฟัด ก๊อง, “ฮู่ง เตี๋ย ไม้ หอบ หฒุ ฮนั้ง หน่าย ก๊อง.” ",
    "18": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง บั๋ว เย​โฮ​ซา​ฟัด, “เยีย ไม้ เฒ์ย ก๊อง เจี๋ย บั๋ว เม่ย, น้าย เต้า เหยียด ลิ์ว ไม้ โต่ว หลง เญย หว่า ปุน เยีย. นิ่น ขูง โต่ว เธี้ยว เญย หว่า ฮนั้ง.” ",
    "17": "มี​คา​ยา ฯฒฯ ก๊อง, “เยีย ปวัด อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฑาน มี่ง เยียม บง ฮนั้ง ปะกี ยู่ง กวั้น ไม้ ม่าย หมั่ง ยู่ง เญย เมี่ยน โก๋ว นอ.  เฒี้ยว หย่า ก๊อง, ‘น้าย เต๋ย แปะ ฝีง ไม้ ม่าย เฒี้ยว. อ๋อย หฒุ ปุน นิ่น บัว เก๊าะ-เมี่ยน แป้ง ออน เญย หฑวน เก๊าะ-เมี่ยน เญย เปย๊า.’” ",
    "44": "เย​โฮ​ซา​ฟัด หย่า เหธา อิ​สะ​ลา​เอน เญย ฮู่ง โหฒว หลง จิว ทง. ",
    "6": "อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ เห่ว นิ่น เญย หฒวัง โต่ว หว่า เมี่ยน ต้าย ฒุ้น. เหยียด ฒู้ง ม่าย เฝย แป๊ะ เต้า. ฮู่ง เตี๋ย หน่าย ก๋า นิ่น บัว, “เยีย มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด หอบ ไฟ ไม้ หอบ?” นิ่น บัว เตา, “กุ๊น มี่ง อ๊ะ. เฒี้ยว อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "19": "มี​คา​ยา แอ๋ง ก๊อง, “เม่ย อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า. เยีย ปวัด เฒี้ยว  เฒว์ย นิ่น เญย ฮู่ง เหว่ย, หย่า ปวัด กู้ หงว่าย ลู่ง เญย หฒวัง ฟิน-เมี่ยน เว่ย ก๋อม นิ่น หฒาย แหมง บย่าว แหมง.   ",
    "13": "มี่ง เห่ว มี​คา​ยา ต้าย วั้ว เต้า โต่ว เฝียน เมี่ยน ก๊อง บั๋ว นิ่น, “หฒวัง โต่ว หว่า เมี่ยน ต้ง โจ๋ว หว่า ก๊อง ฮู่ง เตี๋ย อ๋อย ตุ๊ หลง. โท้ เม่ย เหธา วั้ว เต๋ย ต้ง โจ๋ว หว่า ก๊อง หย่า ขูง ก๊อง ฮู่ง เตี๋ย อ๋อย ตุ๊ หลง ฮนั้ง.” ",
    "11": "เค​นา​อะ​นา เญย ตอน, เส​เด​คี​ยา, หล่ง เฮลียะ โหฒว จอง. นิ่น ก๊อง, “เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เม่ย อ๋อย หล่ง น้าย เต๋ย จอง เบ๊าะ ซี​เลีย เมี่ยน เถา เหมียด เหฑ่ง นิ่น บัว.’” ",
    "43": "เย​โฮ​ซา​ฟัด เอย เจี๊ยน นิ่น เญย เตีย โหฒว เญย เจ๊า, ไม้ เพียน เหยียด เต๋ย. หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว ตุ๊ หอบ. มป่า เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง นิ่น ไม้ แธะ กวั่ง. แปะ ฝีง หธ่อ เยียม วั้ว ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง.  ",
    "49": "วั้ว หฒั่น อา​หับ เญย ตอน, อา​หัด​ยา, ก๊อง บั๋ว เย​โฮ​ซา​ฟัด, “ปุน เยีย เญย เมี่ยน เหธา เม่ย เญย เมี่ยน จวั่ง ฑั้ง มี่ง ม่าะ!” มป่า เย​โฮ​ซา​ฟัด ไม้ คั้ง. ",
    "30": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง บั๋ว เย​โฮ​ซา​ฟัด, “เปียะ มี่ง เบ๊าะ จ๋า เญย เฒี่ยง โห่ เยีย ฒอง เป๋น กั้น เต้า มป่า เม่ย ฒุ เจี๊ยน เม่ย เญย ฮู่ง ลุย.” อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ ฒอง เป๋น กั้น เต้า, เปียะ มี่ง เบ๊าะ จ๋า. ",
    "34": "มป่า ม่าย เต้า เมี่ยน โก๊ว-เหมว่ย ป๊วน เหยียด ฑิด ฟอง หย่า หฒุ อิ​สะ​ลา​เอน เญย ฮู่ง เยียม นิ่น ฒุ เบ๊าะ จ๋า เญย ลุย เหยียด คว้าย เหยียด คว้าย เญย บุด๋ง-ฉัง. ฮู่ง ฯฒฯ บั๋ว ฒ้าง นิ่น เญย เธีย วั้ว เต้า, “ต๋าว เธีย ทอ เยีย ธ้วด เบ๊าะ จ๋า เธี้ยง. เยีย หฒุ มุน หมี่ อ๊ะ.”  ",
    "23": "“อี้ หฒั่น เฒี้ยว  ปุน เม่ย เญย น้าย เต๋ย โต่ว หว่า เมี่ยน เหยียด ฒู้ง ก๊อง-แปะ. เฒี้ยว  ฒู้ง ตี่ง เหฒียง ปุน เม่ย หฒุ ต้ม เหฒะ หน่าน.” ",
    "45": "เย​โฮ​ซา​ฟัด กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว ธ้วด เญย เหยียด ฒู้ง สี่, เหธา นิ่น ธ้วด มี่ง เบ๊าะ จ๋า เญย สี่, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "52": "หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่ เหว่ย หฒุ นิ่น เอย เจี๊ยน นิ่น เญย เตีย เหธา นิ่น เญย มา โหฒว เญย เจ๊า หย่า เอย เจี๊ยน เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว เญย สี่, ต้ง ต้อ อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย วั้ว เต๋ย.  ",
    "48": "เย​โฮ​ซา​ฟัด กั๊บ แซง-เอ๋ย ฑั้ง เหว่ย มี่ง โอ​ฟี ทอ เจียม, มป่า ฑั้ง ไม้ แก้ง ตุ๊ มี่ง ฯฒฯ เยียม เอ​ซี​โอน​เก​เบ หว่าย หมี่ อ๊ะ.  ",
    "47": "วั้ว หฒั่น เอ​โดม เต่ย-ปูง ไม้ ม่าย ฮู่ง, ม่าย เต้า เจียน ตี๊ เจี๊ยน กุ๊น. ",
    "22": "“เฒี้ยว  หน่าย นิ่น, ‘เม่ย อ๋อย หล่ง หาย หญู่ง หฒะเอ๋ย?’ “นิ่น ก๊อง, ‘เยีย อ๋อย มี่ง ปุน น้าย เต๋ย หฒวัง โต่ว หว่า เมี่ยน ก๊อง-แปะ.’ “เฒี้ยว แอ๋ง ก๊อง, ‘ฮนั้ง หน่าย เม่ย หฒะเก้ง ไฮ่ ดั๊ว ตุ๊ หฒุ นิ่น. กุ๊น มี่ง โหฒว ม่าะ!’ ",
    "38": "นิ่น บัว เยียม สะ​มา​เลีย เญย ววม-ต้ม หฑาว เธีย. จู๊ ต้าย เบี่ย นิ่น เญย ฑย้าม, (หม่าย ป๊วน-ซิน เญย มเซียะ ตอน หย่า เยียม วั้ว หฑาว ซิน) ฮนั้ง เฒี้ยว  ก๊อง เจี๋ย เญย หว่า นอ. ",
    "7": "เย​โฮ​ซา​ฟัด หน่าย ก๋า, “เยียม น้าย ไม้ ม่าย เฒี้ยว เญย กั้น เต้า โต่ว หว่า เมี่ยน บัว ไฮ่ หน่าย เญย ไฟ?” ",
    "33": "เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย ปวัด ไม้ เฒ์ย อิ​สะ​ลา​เอน เญย ฮู่ง, นิ่น บัว ฯฒฯ ต๋าว เธีย, ไม้ หฒุ่น เย​โฮ​ซา​ฟัด อ๊ะ.  ",
    "21": "ฆะฮ้า ม่าย เต้า ธ้วด ต้าย โซ้ว เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน ก๊อง, ‘เยีย อ๋อย ดั๊ว นิ่น.’ ",
    "25": "มี​คา​ยา เตา, “เม่ย เปียะ กะญั์ว เจี๋ย เญย เหยียด ฉง ปี๋ง เจี๊ยน วั้ว เม่ย ฯฒฯ ฮิ้ว อ๊ะ.” ",
    "51": "เย​โฮ​ซา​ฟัด โหฒว ยู​ดา เญย ฮู่ง เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, อา​หับ เญย ตอน, อา​หัด​ยา ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น อิ​สะ​ลา​เอน อี หฮญัง.  ",
    "9": "อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ เห่ว นิ่น เญย เหยียด เต้า เจียน ต้าย หย่า บั๋ว นิ่น, “มี่ง ต้อ อิม​ลา เญย ตอน, มี​คา​ยา, เซี้ยบๆ เญย ต้าย ม่าะ!” ",
    "24": "เค​นา​อะ​นา เญย ตอน, เส​เด​คี​ยา, มี่ง เถา, ไบ๋ มี​คา​ยา เญย เฮมียน หย่า หน่าย นิ่น, “เฒี้ยว  เญย สีง ลี่ง ฮนั้ง หาย นอ ธ้วด เยีย มี่ง เหธา เม่ย ก๊อง หว่า แล่?” ",
    "15": "มี่ง เถา ฮู่ง เตี๋ย วั้ว หฒั่น, ฮู่ง เตี๋ย หน่าย นิ่น, “มี​คา​ยา อ่า, เยีย บัว มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด หอบ ไฟ ไม้ หอบ?” มี​คา​ยา เตา, “กุ๊น มี่ง เบ๊าะ หย่า เบ๊าะ ตุ๊ ฮี่ง. เฒี้ยว  อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "39": "อา​หับ กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น หล่ง ฒ์าง-ญ่า โหฒว ฮู่ง ติ่น, เหธา นิ่น เหลียบ เญย เหยียด ฒู้ง ฒี่ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "53": "อา​หัด​ยา ฮนั้ง นิ่น เญย เตีย นอ, ฟู-สู หฒั่ง บา​อัน เฒี่ยน หย่า ธัวะ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เฉีย เจี์ย ไห่. ",
    "32": "เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย ปวัด เย​โฮ​ซา​ฟัด นิ่น บัว ก๊อง, “น้าย เต้า หฒะเก้ง อิ​สะ​ลา​เอน เญย ฮู่ง.” นิ่น บัว ฯฒฯ ต๋าว ซิน มี่ง เบ๊าะ นิ่น. เย​โฮ​ซา​ฟัด ฯฒฯ เห่ว.  ",
    "42": "เย​โฮ​ซา​ฟัด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ ฟ่า เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เญย มา เซ ซิน​หิ เญย เซียะ, บั๋ว เห่ว อา​ซุ​บา.  ",
    "2": "มป่า เถา ตะฟาม หฮญัง วั้ว หฮญัง, ยู​ดา กั๊วะ เญย ฮู่ง, เย​โฮ​ซา​ฟัด, ต้าย ล์อ อิ​สะ​ลา​เอน เญย ฮู่ง.  ",
    "3": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง บั๋ว นิ่น เญย เจียน, “เม่ย บัว ฮิ้ว เญย ไฟ? ลา​โม้ด​กิ​เล​อาด เป๋น บัว เญย. บัว หย่า ไม้ โหฒว หาย หญู่ง. วั้ว นอม ฒี่ง เยียม ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย, บัว หย่า ไม้ ธ้าง หฑวน.” ",
    "35": "วั้ว ฮนอย เฒี่ยง ฮนอย เบ๊าะ จ๋า เฮนี้ย เญย. นิ่น บัว หย่า เซ่ง เจี๊ยน ฮู่ง เตี๋ย เยียม นิ่น เญย เธีย กะญั์ว ฮวิน หมั่ง เจี๊ยน ซี​เลีย เมี่ยน เถา ลู่ง หฮมวัง. ลู่ง ม์าน-หฮมวัง นิ่น ไต่ หมี่ อ๊ะ. ฑย้าม เยียม หฒุ มุน เญย ต๋อง ธ้วด ต้าย เหลี่ยว เหฌี่ย เธีย กะญั์ว.  ",
    "46": "นิ่น หย่า หฒุ่น ธ้วด เหฑ่ง เยียม หฒั่ง เฒี่ยน เญย ต๋อง หม่าย ป๊วน-ซิน เญย มจั่ง ตอน, ต้ง เยียม นิ่น เญย เตีย โหฒว ฮู่ง เญย เฒี่ยง โห่ เหฒ่ง เหฌี่ย วั้ว เต๋ย.   ",
    "1": "ปัว หฮญัง กะญั์ว ซี​เลีย เหธา อิ​สะ​ลา​เอน น้าย เต๋ย อี นอม กั๊วะ ไม้ ม่าย เบ๊าะ จ๋า เญย สี่.  ",
    "40": "อา​หับ ฯฒฯ เกวย เสย หมี่ อ๊ะ. นิ่น เญย ตอน, อา​หัด​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "31": "ซี​เลีย เญย ฮู่ง พ้าย นิ่น เญย ฟ่า เหฒียบ เหญ่ย เต้า เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย, “ไม้ ตู๋ง เหธา หาย เต้า เบ๊าะ จ๋า, ไม้ กุ๊น โฮล ไฝ. ขูง เหธา อิ​สะ​ลา​เอน เญย ฮู่ง เบ๊าะ ฮนั้ง.”  ",
    "37": "ฮู่ง เตี๋ย ฯฒฯ ไต่ หมี่ อ๊ะ. เมี่ยน ฯฒฯ ต้อ นิ่น เญย เซย มี่ง หฒัง เจี๊ยน สะ​มา​เลีย.  ",
    "36": "บะฮนอย ด๊อด เญย เฒี่ยง โห่, ม่าย เฉีย เห่ว ก๋อม แปง-กวั้น เญย ต๋อง ก๊อง, “เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-มู้ง เหธา ป๊วน-เต่ย-ปูง อ๊ะ.” ",
    "4": "นิ่น ฯฒฯ หน่าย เย​โฮ​ซา​ฟัด, “เม่ย เหธา เยีย มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด ไฟ?” เย​โฮ​ซา​ฟัด เตา อิ​สะ​ลา​เอน เญย ฮู่ง, “เยีย หย่า ฮนั้ง เม่ย นอ. เยีย เญย แปะ ฝีง หย่า ฮนั้ง เม่ย เญย. เยีย เญย ม์า หย่า ฮนั้ง เม่ย เญย.” ",
    "50": "เย​โฮ​ซา​ฟัด ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน นิ่น เญย อง-ถาย, ดา​วิด, เญย ฒี่ง. นิ่น เญย ตอน, เย​โฮ​ลัม, หฑิบ เจี๊ยน นิ่น เญย เตีย โหฒว ฮู่ง. ",
    "27": "อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, “เฒาะ น้าย เต้า โล้ หววน เจี๊ยน โล่, ปุน ววม เหธา ฌั้ว เก๋า ยู์ง เจี๊ยน แหม่ง ฮนั้ง, เถา เยีย แป้ง ออน เญย หฑวน ต้าย.”’” ",
    "41": "อา​หับ โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง, อา​สา เญย ตอน, เย​โฮ​ซา​ฟัด, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  "
  },
  "10": {
    "22": "ฮู่ง เตี๋ย ม่าย กวั้น ฑั้ง เหธา ฮี​ลาม เญย ฑั้ง เหยียด หฮญัง ปัว หฑุ่น ทอ เจี๊ยน เจียม, ญ่าน, ฒ์าง-ญ่า เหธา บีง เหธา บีง-เจี๊ยะ ต้าย. ",
    "10": "เช​บา เต่ย เญย ฮู่ง หม่า เฒาะ อี ธิน เฝย แป๊ะ เธี้ยด เหฒียบ หลัวะ จ้อย เจียม เหธา ดาง เญย กะน้าย ธั้ม เหธา จ๋าย เญย หละเปย๊ย-เหฑว่ย จิว ปุน ซา​โล​มอน ฮู่ง. ฝูง ปุน ฮู่ง เตี๋ย น้าย เต๋ย ดาง เญย กะน้าย ฆะฮ้า ฮี้ง ไม้ ม่าย หาย เต้า ฝูง ด่ง น้าย เต้า ฮู่ง หม่า ฝูง เญย ธั้ม. ",
    "12": "ฮู่ง เตี๋ย หล่ง ฮูง เดี๋ยง โหฒว หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เญย กู้ง กั่ง เดี๋ยง หย่า เหว่ย ป๋าว ฑูง เญย เมี่ยน โหฒว อี หญู่ง ต้าน ป้า. เถา อี้ จ๋า ฮนอย ไม้ ม่าย หาย เต้า ต้อ ฮูง เดี๋ยง ด่ง น้าย ธั้ม เปียะ กั๊วะ ไฟ ปวัด ฮูง เดี๋ยง ด่ง น้าย ธั้ม. ",
    "7": "มป่า เยีย ไม้ เสียน วั้ว เต๋ย หว่า เถา เยีย ต้าย, เยีย กั้น เญย มฒีง หย่า ตุ๊ ปวัด หมี่ อ๊ะ. เมี่ยน ก๊อง บั๋ว เยีย เญย, ฒู้ง ไม้ เถา เหยียด ป่วน. เม่ย เญย ธง-เม่ง เหธา ฒิ่น ฒ่อย ม่าย เก้า ธั้ม เจี๋ย ด่าง เมี่ยน ก๊อง เญย.  ",
    "16": "ซา​โล​มอน ฮู่ง ต๊า หญี่ แป๊ะ นอม ต้ม ท้อง-ป้าย. โม์ว นอม หล่ง อี จ้อย เธี้ยด ลู์ง เจียม.   ",
    "29": "เยียม อี​ยิบ ม์าย ต้าย เญย เบ๊าะ จ๋า เธีย เหยียด นอม เปยย จ้อย เหฒียบ เฝย ลู์ง ญ่าน. เหยียด เต้า ม์า เหยียด จ้อย หญี่ ลู์ง. นิ่น บัว หย่า หม่าย มี่ง ปุน ฮิด​ไท เมี่ยน เหธา ซี​เลีย เญย หฒวัง ฮู่ง เตี๋ย. ",
    "21": "ซา​โล​มอน ฮู่ง เญย เหยียด ฒู้ง ฒ้าน หล่ง เจียม โหฒว ต้าย. เล​บา​นอน เก้ม วั้ว นอม เปย๊า เญย จา-ต๋อง หย่า หล่ง เจียม โหฒว ต้าย. ไม้ ม่าย หาย หญู่ง หล่ง ญ่าน โหฒว, เหว่ย หฒุ ซา​โล​มอน เญย ลู่ง เดี๊ย ไม้ ฝุน ญ่าน จ๋าย.  ",
    "25": "ต้าย เญย เมี่ยน เหยียด ฒู้ง ต้อ เจี๊ยน ฒี่ง เหญ่ย ต้าย, เซ เจียม ญ่าน โหฒว ต้าย เญย จา-สี่, ฒอง-ฒุ เญย กะน้าย, เบ๊าะ จ๋า เญย หวัวะ กิ่น, ดาง เญย กะน้าย เหธา ล่อ ม์า. หฮญัง เจี๋ย หฮญัง นิ่น บัว ฮนั้ง น้าย นอ โหฒว. ",
    "5": "หย่า ปวัด เยียม นิ่น เญย หฮนาง-เตี้ย เญย หญั่น ฮบ, ปวัด นิ่น เญย เจียน เฒว์ย เจี๊ยน วั้ว, ปวัด ฟู-สู ฮู่ง เตี๋ย เญย โปว เหธา โปว เญย ฒอง-ฒุ, ปวัด โป้ว ติ๊ว-ฒ้าน เญย โปว, หย่า ปวัด ฮู่ง เตี๋ย เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, ฮู่ง หม่า ฯฒฯ หฒะเก้ง! เผย ฝู่ ไห่, ฒู้ง ไม้ ม่าย หว่า ก๊อง อ๊ะ. ",
    "20": "น้าย เต๋ย จุ๊ คัง เทย, คังๆ อี ปูง กะเฮลน หย่า ม่าย เต้า เซี่ยน โซ้ว เจี๊ยน. ไม้ ม่าย หาย นอม กั๊วะ ฮนั้ง น้าย นอ โหฒว เจี๋ย,  ",
    "26": "ซา​โล​มอน เซียว เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ม์า. นิ่น ม่าย เหยียด ธิน เฝย แป๊ะ นอม เบ๊าะ จ๋า ม์า-เธีย หย่า ม่าย เหยียด หว่าน อี ธิน เต้า ม์า. ม์า เหธา ม์า-เธีย นิ่น อัน เจี๊ยน เซียว เบ๊าะ จ๋า เธีย เญย ฒี่ง. หย่า ม่าย เต๋ย เหธา นิ่น เยียม เย​ลู​ซา​เลม.   ",
    "9": "เธง เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง. นิ่น อะเฮน้ย เม่ย หย่า ออน เม่ย โหฒว ฮู่ง ปุน เม่ย เฒว์ย เหว่ย กุ๊น อิ​สะ​ลา​เอน เมี่ยน. เหว่ย หฒุ เฒี้ยว  เหยียด ลิ์ว ฮนั้ม อิ​สะ​ลา​เอน เมี่ยน นิ่น หธีง เหลียบ เม่ย โหฒว ฮู่ง, ปุน เม่ย หล่ง แป้ง ฟิม เหธา หอบ เญย เล์ย กุ๊น นิ่น บัว.” ",
    "24": "ลู่ง เดี๊ย เญย หฒวัง เมี่ยน อ๋อย ต้าย ล์อ ซา​โล​มอน, อ๋อย หมวัง ทิน-ฮู่ง เหธย ปุน นิ่น เยียม เฮญี้ยว เญย ธง-เม่ง หว่า.  ",
    "28": "ซา​โล​มอน เญย ม์า เซ เยียม อี​ยิบ เหธา คู​เอ ต้อ ต้าย. ฮู่ง เตี๋ย เญย แซง-เอ๋ย เมี่ยน หฒิว ตี่ง เญย จ๋า-ฒิ่น ม์าย คู​เอ เญย ม์า.   ",
    "8": "เม่ย เญย เหยียด ฒู้ง เมี่ยน ตุ๊ ออน-เหลาะ. หฒั่นๆ โซ้ว เจี๊ยน เม่ย เญย หฑะเฮมียน หมวัง เม่ย เญย ธง-เม่ง หว่า วั้ว เต๋ย เจียน หย่า ตุ๊ ออน-เหลาะ.  ",
    "18": "นิ่น หล่ง ฒ์าง-ญ่า โหฒว นอม ต้ม เหว่ย หย่า หล่ง เฒียน เจี๋ย เญย เจียม ปวัง เจี๊ยน.  ",
    "15": "น้าย ไม้ ฝุน โล์-เป๊น เหธา ม์าย หม่าย เญย เมี่ยน ฝูง เปียะ เญย โฑว-ฒิ่น ไฟ อา​ละ​เบีย เต่ย-ปูง เญย เหยียด ฒู้ง ฮู่ง เตี๋ย เหธา อิ​สะ​ลา​เอน เต่ย-ปูง เญย แซ้ง-เฒี้ยว ฝูง เปียะ เญย เจียม. ",
    "17": "นิ่น แอ๋ง ต๊า ฟาม-แป๊ะ นอม ท้อง-ป้าย เก้า ไฝ, โม์ว นอม ม่าย เหยียด จ้อย หญี่ ลู์ง เญย ต๋อง. นิ่น หย่า ต้อ น้าย เต๋ย ท้อง-ป้าย มี่ง เฮยี้ยด เจี๊ยน ม่าย บั๋ว เห่ว เล​บา​นอน เก้ม วั้ว นอม เปย๊า. ",
    "6": "นิ่น ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยีย เยียม เยีย เญย กั๊วะ ไฮ์ ก๊อง เถา เม่ย โหฒว ลิ์ว เญย เจ๊า-โหล่ว เซ เฒียน ไห่ อ๊ะ.  ",
    "19": "น้าย นอม เหว่ย ม่าย จุ๊ คัง เทย. เหว่ย เญย ฆะฮ้า แหมง กู้ หงว่าย จุ้น เญย. เหว่ย เญย กะเฮลน ม่าย อี ปูง หลอง ปั์ว เญย ต๋อง. หลอง ปั์ว เญย ต๋อง เหยียด ปูง ม่าย เต้า เซี่ยน โซ้ว กะเฮลน.  ",
    "13": "เช​บา เต่ย เญย ฮู่ง หม่า อ๋อย เญย เหธา โท้ เญย เหยียด ฒู้ง ซา​โล​มอน จิว ปุน นิ่น, หย่า หฒิว นิ่น โหฒว ฮู่ง ม่าย เญย เหยียด ฒู้ง กะน้าย เฒาะ เต๋ย จิว ปุน นิ่น, ฮนั้ง หน่าย, ฮู่ง หม่า เหธา นิ่น เญย เหยียด ฒู้ง เมี่ยน หฑวน กั้น เญย เต่ย-ปูง. ",
    "3": "ซา​โล​มอน เตา นิ่น เญย เหยียด ฒู้ง หว่า. ไม้ ม่าย หาย หญู่ง อะ เจี๋ย ด่าง ฮู่ง เตี๋ย ไม้ ไฮ่ ก๊อง เม่ง ปุน นิ่น หมวัง.  ",
    "11": "ธ้วด ลิ์ว น้าย เต๋ย, ฮี​ลาม เญย ฑั้ง เยียม โอ​ฟี ทอ เจียม ต้าย หย่า ทอ ฮูง เดี๋ยง เหธา จ๋าย เญย หละเปย๊ย-เหฑว่ย.  ",
    "2": "ฮู่ง หม่า เหธา เหยียด ต้ม กวั้น นิ่น เญย เมี่ยน ต้าย เถา เย​ลู​ซา​เลม, แอ๋ง ม่าย ล่อ ท่อ ทอ เจี๊ยน ดาง เญย กะน้าย, เจียม ธั้ม เญย, เหธา จ๋าย เญย หละเปย๊ย. ต้าย ปวั้ง ซา​โล​มอน วั้ว หฒั่น, ฮู่ง หม่า เฒาะ เยียม เฮญี้ยว ฮนั้ม เถา เญย หญู่งๆ บั๋ว ซา​โล​มอน.  ",
    "14": "โม์ว หฮญัง ซา​โล​มอน ฮู่ง ตุ๊ เญย เจียม เหยียด ฒู้ง ม่าย เหยียด หว่าน เปยย ธิน หญี่ แป๊ะ ฟ่า เหฒียบ เป๊ด จ้อย.   ",
    "1": "เช​บา เต่ย เญย ฮู่ง หม่า ไฮ์ ก๊อง ซา​โล​มอน เหว่ย เฒี้ยว  ตุ๊ เญย เม่ง เต้า, นิ่น ฯฒฯ ต้าย หล่ง เหฒีย หญู่ง อะ เญย เจ๊า เค้า ซา​โล​มอน.   ",
    "23": "เป๊ย ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย, ซา​โล​มอน ฮู่ง เก้า เป๋น เจี๋ย, เก้า ม่าย ธง-เม่ง เจี๋ย.  ",
    "4": "เช​บา เต่ย เญย ฮู่ง หม่า ปวัด ซา​โล​มอน ม่าย เญย เหยียด ฒู้ง ธง-เม่ง เหธา นิ่น เหธย เญย ฮู่ง ติ่น,  ",
    "27": "ฮู่ง เตี๋ย เยียม เย​ลู​ซา​เลม ปุน ญ่าน ธั้ม, เป๋น โพว-ทง เญย กะน้าย ฮนั้ง หละเปย๊ย นอ. สี​ดา ฒ่ง เดี๋ยง หย่า ด่ง บง-ไอ๊ ต๋อง เญย ง่ง หญอ เดี๋ยง ธั้ม.   "
  },
  "12": {
    "22": "มป่า ทิน-ฮู่ง เญย เมี่ยน, เซ​ไม​อา, ตุ๊ ฒิบ ทิน-ฮู่ง เญย หว่า ฮนั้ง น้าย ก๊อง,  ",
    "10": "เหธา นิ่น โฮล ต้าย น้าย เต๋ย เมี่ยน หลุน เมี่ยน ก๊อง, “น้าย เต๋ย แปะ ฝีง ก๊อง บั๋ว ฮู่ง เตี๋ย, ‘เม่ย เญย เตีย ปุน เยีย บัว ก์า เดี๋ยง-ก์า เฮนี้ย, โท้ เม่ย ปุน เยีย บัว เฮง เต๋ย.’ ฮู่ง เตี๋ย อ๋อย หฒุ บั๋ว น้าย เต๋ย เมี่ยน, ‘เยีย เญย ปั์ว-โด๊ะ-ตอน เก้า โฮ์ เยีย เญย เตีย เญย จ๊าย.  ",
    "12": "เจี๋ย ลิ์ว ปัว ฮนอย, เย​โล​โบ​อัม เหธา หฒวัง แปะ ฝีง แอ๋ง ต้าย ล์อ เล​โห​โบ​อัม ฮนั้ง ฮู่ง เตี๋ย ก๊อง นอ. นิ่น ก๊อง, “เจี๋ย ลิ์ว ปัว ฮนอย แอ๋ง ต้าย ล์อ เยีย.”  ",
    "7": "“เม่ย บัว เถง เยีย ฮนั้ม ก๋า, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา น้าย เต๋ย เมี่ยน?” นิ่น บัว เตา, “สี ก๊อง อี้ ฮนอย ฮู่ง เตี๋ย อ๋อย โหฒว โปว ฟู-สู น้าย เต๋ย แปะ ฝีง นอ, เตา หลง นิ่น บัว, นิ่น บัว เหยียด ลิ์ว อ๋อย โหฒว เม่ย เญย โปว อ๊ะ.” ",
    "16": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด ฮู่ง เตี๋ย ไม้ หมวัง นิ่น บัว, นิ่น บัว ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยีย บัว เหธา ดา​วิด ม่าย หาย หญู่ง ป่วน? เยีย บัว เหธา เจียด​ซี ไม้ ม่าย เยีย บัว หฑิบ เญย ป่วน. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า อ๊ะ. โอ ดา​วิด อ่า, โก๋ว เม่ย กั้น เญย ฮู่ง โต้ว ม่าะ!” อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หฑวน เปย๊า หมี่ อ๊ะ.   ",
    "29": "เย​โล​โบ​อัม ฯฒฯ เฒาะ เต้า เจียม-ง่ง ตอน อัน เบด​เอน ฒี่ง, แอ๋ง เฒาะ เต้า อัน ดาน ฒี่ง.  ",
    "21": "เล​โห​โบ​อัม เยี้ยด หฑวน เถา เย​ลู​ซา​เลม, นิ่น เห่ว ยู​ดา เญย เฒ้ย-ฟุน เหยียด ฒู้ง เหธา เบน​ยา​มิน ฝีง กั๊บ ฒุ้น ต้าย. เหยียด ฒู้ง ม่าย เหยียด สิน เหฮยียด หว่าน เต้า กิ๊น ต้าย เญย เบ๊าะ จ๋า แปง, เหว่ย มี่ง เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เบ๊าะ จ๋า, แฑง กั๊วะ หฑวน ปุน ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม. ",
    "25": "เย​โล​โบ​อัม เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง เหธย เซ​เคม ฒี่ง หย่า เยียม เจี๊ยน วั้ว. นิ่น แอ๋ง ธ้วด วั้ว นอม ต๋อง มี่ง เหธย เป​นี​เอน. ",
    "5": "เล​โห​โบ​อัม ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว หฑวน อ๊ะ. เจี๋ย ลิ์ว ปัว ฮนอย แอ๋ง ต้าย ล์อ เยีย.” หฒวัง เมี่ยน ฯฒฯ หฑวน อ๊ะ. ",
    "20": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ไฮ์ ก๊อง เย​โล​โบ​อัม เยียม อี​ยิบ หฑวน ต้าย, นิ่น บัว พ้าย เมี่ยน มี่ง เห่ว นิ่น ต้าย เถา. กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ เหลียบ นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน. ไม้ ม่าย หาย ฝีง กัน ดา​วิด เญย โต้ว ฒง ธ้วด ลิ์ว ยู​ดา ฝีง ฮนั้ง. ",
    "26": "เย​โล​โบ​อัม เยียม เฮญี้ยว ฮนั้ม, “เหฑีย น้าย นอม กั๊วะ ไฮ่ ก๊อย หฑวน เป๋น ดา​วิด เญย ฟุน-ฟะ เญย.  ",
    "9": "เล​โห​โบ​อัม หน่าย นิ่น บัว, “เม่ย บัว เถง เยีย ฮนั้ม หมั่ง ก๋า, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา น้าย เต๋ย เมี่ยน? นิ่น บัว ก๊อง, ‘เม่ย เญย เตีย ปุน เยีย บัว ก์า เดี๋ยง-ก์า เฮนี้ย เญย, โท้ เม่ย กวั่ง เฮง เต๋ย.’” ",
    "24": "เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ‘ไม้ ตู๋ง มี่ง เหธา เม่ย เญย ก๋อ-โย์ว, อิ​สะ​ลา​เอน เมี่ยน, เบ๊าะ จ๋า. เก๊าะ-เมี่ยน อ๋อย หฒุ หฑวน เก๊าะ-เมี่ยน เญย เปย๊า เหว่ย หฒุ น้าย เซ เยีย โหฒว เญย สี่.’” นิ่น บัว ฯฒฯ หมวัง เฒี้ยว  เญย หว่า แอ๋ง หฑวน เปย๊า ฮนั้ง เฒี้ยว  หัด นิ่น บัว นอ. ",
    "28": "ฮู่ง เตี๋ย ฯฒฯ ธ่าง ล่าง ตี่ง. นิ่น โหฒว อี เต้า เจียม-ง่ง ตอน แอ๋ง ก๊อง บั๋ว แปะ ฝีง, “เม่ย บัว มี่ง เย​ลู​ซา​เลม เล่า ไห่. เก๋า อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน อ่า, หมั่ง ก๋า น้าย! น้าย เซ ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยน.”   ",
    "8": "มป่า เล​โห​โบ​อัม ไม้ หล่ง น้าย เต๋ย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง ต้าย เญย หว่า. นิ่น มี่ง ล์อ เหธา นิ่น โฮล ต้าย วั้ว ปาน เมี่ยน, ต้ง อี้ หฒั่น ฟู-สู นิ่น วั้ว เต๋ย เมี่ยน หลุน เมี่ยน.  ",
    "18": "เล​โห​โบ​อัม ฮู่ง พ้าย กุ๊น อ๊าบ โหฒว กง เญย เมี่ยน วั้ว เต้า อา​โด​นี​ลัม มี่ง อิ​สะ​ลา​เอน เมี่ยน วั้ว, มป่า อิ​สะ​ลา​เอน เมี่ยน ฒอย หละเปย๊ย ฒง ไต่ นิ่น. เล​โห​โบ​อัม ฯฒฯ เซี้ยบๆ เญย ฝาว นิ่น เญย เบ๊าะ จ๋า ม์า-เธีย เปย๋า หฑวน เย​ลู​ซา​เลม.  ",
    "15": "ฮู่ง เตี๋ย ฯฒฯ ไม้ หมวัง แปะ ฝีง โท้ เญย หว่า, เหว่ย หฒุ น้าย เซ เฒี้ยว  เญย หฒะเอ๋ย ปุน สี่ ธ้วด ต๋อย เฒี้ยว  หล่ง ซี​โล เมี่ยน, อา​หิ​ยา, โต่ว ปุน เน​บัด เญย ตอน, เย​โล​โบ​อัม, เญย หว่า. ",
    "17": "มป่า เล​โห​โบ​อัม หธ่อ กุ๊น เยียม ยู​ดา เต่ย เญย ฒี่ง เญย อิ​สะ​ลา​เอน เมี่ยน. ",
    "6": "เล​โห​โบ​อัม ฯฒฯ เหธา ฒิ่น ด่าง นิ่น เญย เตีย, ซา​โล​มอน, เยียม เสย หฒั่ง วั้ว หฒั่น เถง นิ่น เญย เตีย โหฒว กง เญย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง. นิ่น ก๊อง,  ",
    "19": "ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน แหง่ง เจี๊ยน ดา​วิด เญย ฮู่ง โต้ว เถา อี้ จ๋า ฮนอย. ",
    "13": "ฮู่ง เตี๋ย หล่ง หว่า เธี้ยว เญย เตา แปะ ฝีง. นิ่น ไม้ หล่ง วั้ว เต๋ย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง เญย หว่า.  ",
    "3": "หฒวัง เมี่ยน ฯฒฯ ปุน เมี่ยน มี่ง เห่ว เย​โล​โบ​อัม ต้าย. เย​โล​โบ​อัม เหธา เหยียด หฒวัง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน มี่ง ล์อ เล​โห​โบ​อัม. นิ่น บัว ก๊อง,  ",
    "32": "เย​โล​โบ​อัม แอ๋ง ตี่ง เป๊ด หฮลา เหฒียบ ฮม์ เหว่ย เป๋น ฒิบ ฮนั้ง เยียม ยู​ดา เจี๋ย เญย ฒิบ นอ. นิ่น หย่า ฝ่ง ห่อ กะน้าย เยียม เหฒี่ย-ต้อง เหฒี่ย. นิ่น เยียม เบด​เอน ฮนั้ง น้าย นอ โหฒว, ต้อ กะน้าย เหฒี่ย นิ่น โหฒว ต้าย เญย ง่ง โก๊ว ตอน. นิ่น หย่า ออน ไซ เมี่ยน เยียม เบด​เอน, ต้ง นิ่น เหธย ต้าย วั้ว เต๋ย ฮลัง เญย ต๋อง.   ",
    "11": "เยีย เญย เตีย ปุน เม่ย บัว ก์า เดี๋ยง-ก์า เฮนี้ย. เยีย ฒู้ง อ๋อย ปุน เม่ย บัว เก้า เฮนี้ย. เยีย เญย เตีย หล่ง ปย๊า-ปิน เบ๊าะ เม่ย บัว. เยีย อ๋อย หล่ง เหฒียบ เหญ่ย ด้าง ปิน เบ๊าะ เม่ย บัว.’” ",
    "2": "(วั้ว หฒั่น เน​บัด เญย ตอน, เย​โล​โบ​อัม, หธ่อ เยียม อี​ยิบ เต่ย-ปูง เหว่ย หฒุ นิ่น เปย๋า ซา​โล​มอน ฮู่ง มี่ง เยียม อี​ยิบ.) เย​โล​โบ​อัม เยี้ยด ไฮ์ นิ่น บัว อ๋อย เหลียบ เล​โห​โบ​อัม โหฒว ฮู่ง, นิ่น เยียม อี​ยิบ หฑวน.  ",
    "33": "เป๊ด หฮลา เหฒียบ ฮม์ วั้ว ฮนอย, เซ นิ่น กั้น ตี่ง ต้าย เญย ฮนอย, นิ่น มี่ง เบด​เอน, นิ่น เหธย ต้าย เญย เหฒี่ย-ต้อง วั้ว. นิ่น เหลียบ เป๋น อิ​สะ​ลา​เอน เมี่ยน เญย ฒิบ หย่า เยียม วั้ว นอม เหฒี่ย-ต้อง ปั๊ว ฮูง. ",
    "14": "นิ่น หล่ง เมี่ยน หลุน เมี่ยน ธ่าง ล่าง เญย หฒะเอ๋ย. นิ่น ก๊อง, “เยีย เญย เตีย ปุน เม่ย บัว ก์า เดี๋ยง-ก์า เฮนี้ย. เยีย ฒู้ง อ๋อย ปุน เม่ย บัว ก์า เก้า เฮนี้ย. เยีย เญย เตีย หล่ง ปย๊า-ปิน เบ๊าะ เม่ย บัว. เยีย อ๋อย หล่ง เหฒียบ เหญ่ย ด้าง ปิน เบ๊าะ เม่ย บัว.”  ",
    "30": "น้าย หย่า เป๋น ฒุ์ย หมี่ อ๊ะ, เหว่ย หฒุ แปะ ฝีง มี่ง เบด​เอน ป๋าย วั้ว เต้า, แอ๋ง มี่ง โก เญย เถา ดาน ฒี่ง ป๋าย วั้ว เต้า. ",
    "1": "เล​โห​โบ​อัม มี่ง เซ​เคม ฒี่ง เหว่ย หฒุ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง เซ​เคม เหลียบ นิ่น โหฒว ฮู่ง.  ",
    "23": "“อ๋อย หฒุ บั๋ว ยู​ดา เญย ฮู่ง, ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม, เหธา ยู​ดา เญย เหยียด ฒู้ง เฒ้ย-ฟุน, เหธา เบน​ยา​มิน เญย เฒ้ย-ฟุน, เหธา เหฒ่ง เหฌี่ย เญย เมี่ยน,  ",
    "31": "เย​โล​โบ​อัม หย่า เยียม เหฒีย นอม ฮลัง เญย ต๋อง เหธย หฒั่ง เฒี่ยน เญย เปย๊า. เยียม หฒวัง เมี่ยน บุด๋ง นิ่น ออน เหฒีย หญู่ง เมี่ยน โหฒว ไซ เมี่ยน, ไม้ กุ๊น นิ่น บัว ไม้ เฒ์ย เล​วี เมี่ยน.  ",
    "4": "“เม่ย เญย เตีย, ซา​โล​มอน, ห่อย เยีย บัว โค้ว, ฮนั้ง ก์า เดี๋ยง-ก์า เฮนี้ย นอ. อี้ หฒั่น โท้ เม่ย ฒั้น เหฌี่ย เยีย บัว หฒุ โค้ว เญย เจ๊า หย่า ปุน เยีย บัว ก์า เญย เดี๋ยง-ก์า เก้า เฮง, เยีย บัว เหยียด ฒู้ง ฯฒฯ ฟู-สู เม่ย.” ",
    "27": "สี ก๊อง น้าย เต๋ย เมี่ยน มี่ง เถา เย​ลู​ซา​เลม ฒี่ง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ฝ่ง ห่อ เหฒี่ย, นิ่น บัว แอ๋ง ทิ้ว เฮญี้ยว มี่ง กัน นิ่น บัว เญย โล์-เฒี้ยว, ยู​ดา เญย ฮู่ง, เล​โห​โบ​อัม, นิ่น บัว ฯฒฯ ไต๋ เยีย แอ๋ง หฑวน ยู​ดา เญย ฮู่ง, เล​โห​โบ​อัม.” "
  },
  "7": {
    "10": "กอน-โด๊ะ หล่ง จ๋าย ไห่ เญย ต้ม หละเปย๊ย เหฮยียด เดาะ เถา เหฒียบ เดาะ ด๊าว โหฒว ต้าย.  ",
    "12": "เว่ย ก๋อม เญย ต้ม หลาด หล่ง ปัว เหยี่ยม หฒุ ต้าย เญย หละเปย๊ย เหธา เหยียด เหยี่ยม สี​ดา ฒ่ง เดี๋ยง. เว่ย หฒั่ง เฒี้ยว เญย เปย๊า เญย หลาด เหธา เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว ฉง ฟี่ ฮนั้ง เญย. ",
    "16": "นิ่น แอ๋ง โต๋ ต้ง ซิ เป๊าะ เดี้ยว เตว๊ย-เมว์ย ปยา เดาะ ฮลัง. ตะเหญ่ย นอม ฟี่ ฮนั้ง เญย, ปยา เดาะ.  ",
    "29": "น้าย เต๋ย เหยียด คว้าย, เหยียด คว้าย, เลี่ยม ฒู่ง หฒะ เญย ชอง, ม่าย เซี่ยน เหธา ง่ง โก๊ว เหธา เค​ลู​บิม เญย ฝัง. เยียม น้าย เต๋ย เซี่ยน เหธา ง่ง โก๊ว กู้ หงว่าย เหธา กะเดี๊ย ม่าย ดี้ง ต้าย เญย เปี้ยง เว่ย ก๋อม.  ",
    "5": "นอมๆ แก้ง ชอง เหธา ฟง ม่วน เญย ชอง ม่าย เปยย เก๊าะ ฟี่ ฮนั้ง เหฑ่ง. น้าย ปูง เญย ปัว เลี์ยว ฟง ม่วน หย่า ต๋อย เหฒียง วั้ว ปูง เญย ปัว เลี์ยว ฟง ม่วน. ",
    "20": "เดี้ยว เตว๊ย-เมว์ย โหฒว ฮนั้ง เปี้ยน วั้ว นอม ต๋อง กู้ หงว่าย, นิด ม่าย หลิ่ม โหฒว ต้าย เญย มู์ง. ม่าย หญี่ แป๊ะ นอม หฒิ เลี่ยว เปี๊ยว ฮวีง ก๋อม โหฒว อี เลี์ยว. วั้ว นอม เดี้ยว ฟี่ ฮนั้ง เญย.  ",
    "26": "ต้ม ปุ้น เหยียด ปั์ว-ฒ้าง โฮ์. ปุ้น ฑุ่ย หย่า ฮนั้ง ฒ้าน เญย ฑุ่ย นอ, ฝัง เฒ้ย หย่า ฮนั้ง แปะ เหาะ เปี้ยง หย่า ไฮ่ ฒ่าง ตุ๊ อี ธิน หญี่ แป๊ะ ท้ง ววม. ",
    "14": "ฮี​ลาม เญย มา เป๋น นับ​ทา​ลี ฝีง เญย เหยียด เต้า เอ๊า-กว๊า. ฮี​ลาม เญย เตีย โหฒว ต้ง ซิ หฒั่ง. ฮี​ลาม หฒะเก้ง! ม่าย ธง-เม่ง ไห่, ม่าย ปั้น เหฒ่ย, ม่าย ปั์ว-เต้า หล่ง ต้ง ซิ โหฒว หญู่งๆ กะน้าย. นิ่น ต้าย เถา ซา​โล​มอน ฮู่ง วั้ว หย่า เถง นิ่น โหฒว นิ่น เญย เหยียด ฒู้ง กง. ",
    "28": "นิ่น ฮนั้ง น้าย นอ โหฒว น้าย เต๋ย เตี้ย ล์ง กะเฮลน เป๋น เหยียด คว้าย เหยียด คว้าย, ปั่ง ฒู่ง หฒะ เญย ชอง แน้ด เจี๊ยน.  ",
    "8": "เยียม น้าย ฉง ฆะฮ้า แหมง, กั้น นอม หลาด กะญั์ว, นิ่น เหธย นิ่น กั้น เยียม เญย ฮู่ง ติ่น หย่า เหธา วั้ว นอม โหฒว ฟี่ ฮนั้ง. ซา​โล​มอน หย่า เหว่ย นิ่น เญย เอ๊า, ฟา​โล เญย เซียะ, เหธย นอม เปย๊า ฟี่ ฮนั้ง เญย. ",
    "18": "น้าย เต๋ย ต้ง ซิ หลิ่ม ม่าย อี เลี์ยว หฒิ เลี่ยว เปี๊ยว ฮวีง ก๋อม เหว่ย ฒอง เดี้ยว กู้ หงว่าย. อี นอม เดี้ยว โหฒว ฟี่ ฮนั้ง เญย.  ",
    "17": "เดี้ยว เตว๊ย-เมว์ย หล่ง หลิ่ม ธิ ต้าย ฮนั้ง มู์ง นอ, แน้ด เจี๊ยน. เหยียด นอม เดี้ยว เตว๊ย-เมว์ย ม่าย เสี่ย นอม.  ",
    "44": "ต้ม ปุ้น เหธา เยียม ต้ม ปุ้น กะเดี๊ย วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ง่ง โก๊ว, ",
    "6": "นิ่น แอ๋ง โหฒว ‘ม่าย ต้ม เดี้ยว เญย เปย๊า,’ ด๊าว ฮม์ เหฒียบ เดาะ, จั๊ง ฟ่า เหฒียบ เดาะ. เยียม หฑะเฮมียน แหมง ก๊ม เจี๊ยน แอ๋ง ม่าย เดี้ยว แหธง เจี๊ยน. กู้ หงว่าย หย่า ก๊ม เจี๊ยน เฑีย ธ้วด ต้าย. ",
    "19": "แก้ง หฑะเฮมียน แหมง น้าย เต๋ย อี นอม เดี้ยว เตว๊ย-เมว์ย โหฒว ต้าย เป๋น แปะ เหาะ เปี้ยง เญย ฝัง, เปยย เดาะ ฮลัง.  ",
    "13": "ซา​โล​มอน ฮู่ง พ้าย เมี่ยน มี่ง ไท​ละ ฒี่ง ต้อ ฮี​ลาม ต้าย.  ",
    "11": "กอน-โด๊ะ กู้ หงว่าย หล่ง จ๋าย ไห่ เญย ต้ม หละเปย๊ย, เซ หฒิว ธิ-หธุน หฒุ ต้าย เญย หละเปย๊ย หย่า หล่ง สี​ดา ฒ่ง เดี๋ยง.  ",
    "43": "เหฒียบ นอม เตี้ย ล์ง เหธา เตี้ย ล์ง เญย เหฒียบ นอม ปุ้น, ",
    "49": "แอ๋ง หล่ง เฒียน เจียม โหฒว ตัง-จ๋า, (ตัง-จ๋า เยียม สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย หฑะเฮมียน. ม่าย ปยา นอม เยียม บย่าว แหมง, ปยา นอม เยียม หฒาย แหมง), หย่า หล่ง เจียม โหฒว เปี้ยง เหธา ตัง-จ๋า เหธา กะน้าย-ฌับ, ",
    "30": "โม์ว นอม เตี้ย ล์ง ม่าย เปยย นอม ต้ง ซิ เยี่ยน เหธา แหฒง เยี่ยน เญย แกว๊ง. นอมๆ เก๊าะ ม่าย ต๋อง เซ่ง ปุ้น. น้าย เต๋ย ต๋อง หย่า ม่าย เปี้ยง ดี้ง กะเฮลน.  ",
    "34": "โม์ว นอม เตี้ย ล์ง ม่าย เปยย นอม เซ่ง เตี้ย เญย กะน้าย, เหยียด นอม เก๊าะ ม่าย นอม หย่า เฒี่ยง เจี๊ยน เตี้ย ล์ง.  ",
    "23": "ฮี​ลาม แอ๋ง หล่ง ต้ง ซิ โต๋ นอม ต้ม ปุ้น จุ้น เญย. ปุ้น ฑุ่ย กู้ หงว่าย น้าย ปูง เถา วั้ว ปูง จั๊ง เหฒียบ เดาะ. ปุ้น หย่า ฮลัง ปยา เดาะ. เดาะ ฮวีง ก๋อม ฟ่า เหฒียบ เดาะ.  ",
    "45": "แธง เหธา กะน้าย-เธ้น เหธา หฑ่อม. น้าย เต๋ย เหยียด ฒู้ง กะน้าย ฮี​ลาม หล่ง ฑ้าด ต้าย ฌัง เญย ต้ง ซิ เถง ซา​โล​มอน ฮู่ง เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า โหฒว ต้าย.  ",
    "48": "ซา​โล​มอน แอ๋ง โหฒว เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เญย เหยียด ฒู้ง จา-ต๋อง. นิ่น โหฒว ปั๊ว ฮูง เญย เจียม-เตี้ย, อัน ฌั้ว เก๋ง ทิน-ฮู่ง เญย เจียม-เตี้ย, ",
    "47": "ซา​โล​มอน ไม้ เห่ว เมี่ยน เฑียง น้าย เต๋ย หาย หญู่ง กะน้าย เหว่ย หฒุ ม่าย ธั้ม ไห่. ฮนั้ง หน่าย ฯฒฯ ไม้ ฝุน ต้ง ซิ เญย เฮนี้ย-ต้าว อ๊ะ. ",
    "22": "เดี้ยว เตว๊ย-เมว์ย เป๋น แปะ เหาะ เปี้ยง เญย ฝัง. ฮนั้ง หน่าย, โหฒว ต้ม เดี้ยว เญย กง โหฒว เหฒียง เหฑ่ง อ๊ะ. ",
    "38": "นิ่น แอ๋ง หล่ง ต้ง ซิ โหฒว เหฒียบ นอม ต้ง ซิ ปุ้น, นอมๆ ตั๊บ ตุ๊ เฝย เหฒียบ เฝย ท้ง ววม. ปุ้น น้าย ปูง เถา วั้ว ปูง เปยย เดาะ. นิ่น โหฒว เหฒียบ นอม ปุ้น เหว่ย วั้ว เต๋ย เหฒียบ นอม เตี้ย ล์ง, เหยียด นอม อัน นอม ปุ้น.   ",
    "7": "นิ่น แอ๋ง โหฒว ฉง อัน นิ่น เญย เหว่ย, เป๋น เซี้ยม ฒุ์ย ต๋อง. นิ่น หล่ง สี​ดา ฒ่ง เดี๋ยง เว่ย กะญั์ว แหมง ก๋อม เหฑ่ง เยียม กะเดี๊ย เดา เถา กู้ หงว่าย แฮ่ง.   ",
    "33": "เยี่ยน หย่า โหฒว ต้าย ฮนั้ง เบ๊าะ จ๋า เญย เธีย-เยี่ยน. แหฒง เยี่ยน เญย แกว๊ง เหธา เยี่ยน เญย ควีง, เหธา แหธง เยี่ยน เญย ติ้วๆ กะน้าย เหธา เยี่ยน เญย ฟิม เหยียด ฒู้ง โต๋ ต้าย. ",
    "21": "ฮี​ลาม เฒาะ น้าย เต๋ย อี นอม เดี้ยว เหลียบ เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง. น่าม ปูง เญย เดี้ยว นิ่น ธ้วด บั๋ว เห่ว ยา​คีน. ป๊ะ ปูง วั้ว นอม เดี้ยว นิ่น เห่ว โบ​อาด.   ",
    "25": "ต้ม ปุ้น ตน เจี๊ยน เหฒียบ เหญ่ย เต้า ง่ง โก๊ว. ปัว เต้า ง่ง โก๊ว ฮวิน ป๊ะ ปูง, ปัว เต้า ฮวิน ไฟ ปูง, ปัว เต้า ฮวิน น่าม ปูง, ปัว เต้า ฮวิน ตง ปูง. ต้ม ปุ้น ตน ง่ง กู้ หงว่าย. ง่ง เญย กู้ ค้วด เหยียด ฒู้ง เยียม กะญั์ว แหมง.  ",
    "51": "ซา​โล​มอน ฮู่ง โหฒว เหฒียง หฒั่ง เฒี้ยว เญย เปย๊า เญย เหยียด ฒู้ง กง, นิ่น ฯฒฯ ต้อ นิ่น เญย เตีย, ดา​วิด, ฝูง ปุน เฒี้ยว  เญย กะน้าย เปียะ ต้าย, เซ เจียม, ญ่าน เหธา จา-ต๋อง. นิ่น หย่า อัน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า เซียว จ๋าย เญย กะน้าย เญย ต๋อง. ",
    "9": "น้าย เต๋ย เปย๊า เยียม กะเดี๊ย เดา เถา หฌ่ง-เตว๊ย, เยียม กะเหญี่ย แหมง แอ๋ง มี่ง เถา ต้ม หลาด, เหยียด ฒู้ง หล่ง จ๋าย ไห่ เญย หละเปย๊ย หฒุ ต้าย หฒิว นิ่น บัว เญย ธิ-หธุน, แอ๋ง หล่ง เหฌียว เหฌียว หละเปย๊ย กะญั์ว เหธา กะเหญี่ย แหมง.  ",
    "24": "เยียม ปุ้น ฑุ่ย กะเดี๊ย ม่าย หะโล่ว เญย ฝัง, เหยียด เดาะ ม่าย เหฒียบ นอม. โต๋ วั้ว หฒั่น, โต๋ เป๋น อี เลี์ยว หย่า เหธา ต้ม ปุ้น เป๋น เหยียด ดุ้น. ",
    "15": "ฮี​ลาม โต๋ อี นอม ต้ม เดี้ยว, อี นอม ฒู้ง ฮลัง เหฒียบ เป๊ด เดาะ, โคว ก๋อม เหฒียบ เหญ่ย เดาะ.   ",
    "39": "น้าย เต๋ย เตี้ย ล์ง นิ่น เฒาะ ปยา นอม อัน เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า น่าม ปูง แหมง, ปยา นอม อัน ป๊ะ ปูง แหมง. วั้ว นอม ต้ม ปุ้น นิ่น อัน น่าม ปูง แหมง, หฒั่ง เฒี้ยว  เญย เปย๊า ตง ปูง เหธา น่าม ปูง บุด๋ง เญย เก๊าะ. ",
    "32": "เปยย นอม เยี่ยน เยียม วั้ว เต๋ย เหยียด คว้าย, เหยียด คว้าย กะเดี๊ย แหมง. แหฒง เยี่ยน เญย แกว๊ง เฒี่ยง เจี๊ยน เตี้ย ล์ง. นอมๆ เยี่ยน ฮลัง เดาะ เปี๋ยน.  ",
    "42": "เฝย แป๊ะ นอม หฒิ เลี่ยว เปี๊ยว เหว่ย ฒอง วั้ว เต๋ย อี คว้าย มู์ง, (เหยียด คว้าย มู์ง หล่ง อี เลี์ยว หฒิ เลี่ยว เปี๊ยว ฒอง เยียม ต้ม เดี้ยว เตว๊ย-เมว์ย ฮนั้ง หฑ่อม เญย ฝัง วั้ว เต๋ย อี นอม กะน้าย,) ",
    "2": "ม่าย บั๋ว เห่ว เล​บา​นอน เก้ม วั้ว นอม เปย๊า นิ่น เหธย เหยียด แป๊ะ เดาะ ด๊าว, ฮม์ เหฒียบ เดาะ จั๊ง, ฟ่า เหฒียบ เดาะ ฮลัง. ม่าย เปยย เลี์ยว สี​ดา ฒ่ง เดี๋ยง เญย เดี้ยว. เดี้ยว เตว๊ย-เมว์ย แอ๋ง ม่าย สี​ดา ฒ่ง เดี๋ยง เญย แฮ่ง.  ",
    "3": "แฮ่ง กู้ หงว่าย แหมง หย่า หล่ง สี​ดา ฒ่ง เดี๋ยง ก๊ม. ม่าย เฝย เหฒียบ ฮม์ ติ้ว แฮ่ง, เหยียด เลี์ยว ม่าย เหฒียบ ฮม์ ติ้ว.  ",
    "35": "เยียม เตี้ย ล์ง กู้ หงว่าย ม่าย นอม ควีง ด๊าม-เดาะ ฮลัง. ฒู่ง หฒะ เญย ชอง เหธา กะเฮลน เญย เหยียด คว้าย เหยียด คว้าย แน้ด เจี๊ยน เตี้ย กู้ หงว่าย.  ",
    "46": "ฮู่ง เตี๋ย พ้าย เมี่ยน เยียม จอ​แดน ด้าย เญย เดา-แป้ง, เซ เยียม สุก​โค้ด เหธา สา​เล​ทาน บุด๋ง ม่าย ปะไน่ เนีย เญย ต๋อง, โต๋ น้าย เต๋ย กะน้าย.  ",
    "1": "ซา​โล​มอน หล่ง เหฒียบ ฟาม หฮญัง เหธย นิ่น เญย ฮู่ง ติ่น หย่า เหธย เหฒียง เหฑ่ง.  ",
    "40": "ฮี​ลาม หย่า โหฒว แธง เหธา กะน้าย-เธ้น เหธา หฑ่อม เยี้ยน. ฮนั้ง หน่าย ฮี​ลาม เถง ซา​โล​มอน ฮู่ง เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า โหฒว เหฒียง นิ่น เญย เหยียด ฒู้ง กง. นิ่น โหฒว ",
    "31": "เตี้ย ล์ง กู้ หงว่าย แหมง โหฒว นอม ค้วด-ฑุ่ย จุ้น เญย หย่า ม่าย เหยียด เดาะ โด. น้าย นอม ค้วด จุ้น เญย, เหยียด เดาะ เปี๋ยน โด. ค้วด ฯฒฯ เดาะ เปี๋ยน โด. เว่ย ค้วด-ฑุ่ย กะเฮลน หย่า ดี้ง เจี๊ยน เปี้ยง เญย. เตี้ย ล์ง กะเฮลน เญย เหยียด คว้าย, เหยียด คว้าย ม่าย เปยย เก๊าะ, ไม้ จุ้น.  ",
    "37": "ฮี​ลาม ฮนั้ง น้าย นอ โหฒว น้าย เต๋ย เหฒียบ นอม เตี้ย ล์ง. นอมๆ นิ่น บัว โต๋ ต้าย ฟี่ ฮนั้ง เหฑ่ง, ฟี่ ล่ม, ฟี่ ด่ง.  ",
    "36": "เตี้ย ชอง เหธา กะเฮลน เญย วั้ว เต๋ย เหยียด คว้าย เหยียด คว้าย ดี้ง เจี๊ยน เค​ลู​บิม เหธา เซี่ยน เหธา ตาว เญย เดี๋ยง หฒิว ม่าย ต๋อง ดี้ง เญย, หย่า ดี้ง เจี๊ยน เปี้ยง เว่ย ก๋อม.  ",
    "4": "ม่าย ปัว เลี์ยว ฟง ม่วน เญย ชอง. น้าย ปูง เญย ฟง ม่วน ต๋อย วั้ว ปูง เญย ฟง ม่วน.  ",
    "50": "เจียม-เปี้ยน, จั๊บ ตัง-โธ้ เญย ฌิ้ว, หฑ่อม, ต้ม ปะเกน เหธา ฮูง-โล่ว, หย่า โหฒว วั้ว ด่าง แหมง วั้ว ฉง, เซ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย เจียม-แก้ง ซอน. เปียะ หฒั่ง เฒี้ยว เญย เปย๊า เญย แก้ง ซอน หย่า หล่ง เจียม โหฒว ต้าย. ",
    "27": "ฮี​ลาม แอ๋ง หล่ง ต้ง ซิ โหฒว เหฒียบ นอม ตน ปุ้น เญย เตี้ย ล์ง. นอมๆ เตี้ย ล์ง จั๊ง เปยย เดาะ, ด๊าว เปยย เดาะ, ฮลัง ปัว เดาะ.  ",
    "41": "อี นอม ต้ม เดี้ยว, ต้ม เดี้ยว เตว๊ย-เมว์ย, ฝัง เฒ้ย ฮนั้ง หฑ่อม วั้ว เต๋ย อี นอม กะน้าย, อี คว้าย ต้ง ซิ มู์ง เหว่ย ฒอง เยียม ต้ม เดี้ยว เตว๊ย-เมว์ย ฮนั้ง หฑ่อม เญย ฝัง วั้ว เต๋ย กะน้าย, "
  },
  "16": {
    "22": "มป่า กัน เจี๊ยน โอม​ลี วั้ว กวั้น ฮี่ง เจี๋ย กัน กี​นัด เญย ตอน, ทิบ​นี. ทิบ​นี ฯฒฯ ไต่ หมี่ อ๊ะ. โอม​ลี ตุ๊ โหฒว ฮู่ง. ",
    "10": "สิม​ลี เปียะ มี่ง เฒาะ นิ่น ไต๋ ไต่. วั้ว หฒั่น อา​สา โหฒว ยู​ดา เญย ฮู่ง หญี่ เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง. ฆะฮ้า สิม​ลี ฝาว เหว่ย โหฒว ฮู่ง ตี๊ เอ​ลา. ",
    "12": "สิม​ลี ฯฒฯ เหมียด เหฑ่ง บา​อา​ชา เญย โต้ว ฒง หฒิว เฒี้ยว  หล่ง โต่ว หว่า เมี่ยน, เย​ฮู, ก๊อง บา​อา​ชา วั้ว เต๋ย หว่า.  ",
    "7": "ไม้ ตาน บัวะ น้าย. เฒี้ยว  หล่ง ฮา​นา​นี เญย ตอน, เย​ฮู, ก๊อง บา​อา​ชา เหธา นิ่น เญย โต้ว ฒง, หลาย นิ่น ตอง เจี๊ยน เฒี้ยว  โหฒว เญย เหยียด ฒู้ง หว่าย สี่ หฒุ ตี่ง ฒุ์ย. น้าย เต๋ย สี่ ธัวะ เฒี้ยว  เฉีย เจี์ย ไห่, เหว่ย หฒุ บา​อา​ชา โหฒว หว่าย ฮนั้ง เย​โล​โบ​อัม เญย โต้ว ฒง, หย่า เหว่ย นิ่น ไต๋ เหฑ่ง เย​โล​โบ​อัม เญย เหยียด เปย๊า เมี่ยน. ",
    "16": "เยียม เธี้ยง เญย เมี่ยน ไฮ์ ก๊อง สิม​ลี ต๊า หฒะเอ๋ย แหง่ง ฮู่ง เตี๋ย หย่า ไต๋ นิ่น หมี่ อ๊ะ. ต้ง วั้ว ฮนอย เยียม วั้ว เธี้ยง เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง ฯฒฯ ออน ต้ม แปง-เปย๊ย, โอม​ลี, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง.  ",
    "29": "เยียม อา​สา โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, โอม​ลี เญย ตอน, อา​หับ, ตุ๊ ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง หย่า เยียม สะ​มา​เลีย กุ๊น หญี่ เหฒียบ เหญ่ย หฮญัง.  ",
    "21": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ปุน ฆอย โหฒว อี กวั้น. เหยียด กวั้น อ๋อย หล่ง กี​นัด เญย ตอน, ทิบ​นี, โหฒว ฮู่ง. แอ๋ง ม่าย กวั้น อ๋อย หล่ง โอม​ลี.  ",
    "25": "หฒิว เฒี้ยว  หมั่ง, โอม​ลี โหฒว หว่าย สี่ เก้า ธั้ม ฒิ่น ด่าง วั้ว เต๋ย เต้าๆ ฮู่ง โหฒว เญย.  ",
    "5": "บา​อา​ชา กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น เญย ชะ โหฒว ธ้วด เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "20": "เยียม สิม​ลี กุ๊น เญย เฒี่ยง โห่, โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น แหง่ง ฮู่ง เตี๋ย โหฒว ธ้วด เญย สี่, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "26": "นิ่น เอย เจี๊ยน เน​บัด เญย ตอน, เย​โล​โบ​อัม, เญย หฒะเอ๋ย โหฒว เหยียด ฒู้ง หว่าย สี่. นิ่น ป์าม ฒุ์ย หย่า ปุน อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย, หฒั่ง ไม้ ลั่ม หล่ง เญย หมิ่ว-ฝัง ธัวะ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เฉีย เจี์ย. ",
    "9": "ม่าย เต้า เอ​ลา เญย เจียน, บั๋ว เห่ว สิม​ลี, กุ๊น เหยียด ป่วน ฮู่ง เตี๋ย เญย เบ๊าะ จ๋า ม์า-เธีย. สิม​ลี ต๊า หฒะเอ๋ย อ๋อย ไต๋ เอ​ลา. เยียม ที​ละ​ซา วั้ว หฒั่น, เอ​ลา เยียม โก๋ว ที​ละ​ซา เญย ฮู่ง ติ่น วั้ว เต้า เจียน, อา​ซา, เญย เปย๊า ฮบ ติ๊ว ฆวิน มี่ง.  ",
    "24": "นิ่น หล่ง เฝย เหฒียบ ฟาม จ้อย เหฒียบ เฝย ลู์ง ญ่าน เถง เช​เม ม์าย สะ​มา​เลีย บง, หย่า เยียม วั้ว นอม บง เหธย นอม ฒี่ง. นิ่น กัน โล์-เฒี้ยว, เช​เม, ธ้วด บั๋ว เห่ว สะ​มา​เลีย. ",
    "28": "โอม​ลี เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน สะ​มา​เลีย. นิ่น เญย ตอน, อา​หับ, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "8": "อา​สา โหฒว ยู​ดา เญย ฮู่ง หญี่ เหฒียบ หลัวะ หฮญัง วั้ว หฮญัง, บา​อา​ชา เญย ตอน, เอ​ลา, ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง, หย่า เยียม ที​ละ​ซา ฒี่ง กุ๊น อี หฮญัง.  ",
    "18": "สิม​ลี ปวัด ฒี่ง หฒุ ธ้าง หมี่ อ๊ะ, นิ่น ฯฒฯ เปียะ ฮู่ง ติ่น กะญั์ว ว้วน เญย ต๋อง ปั๊ว ฮู่ง ติ่น. เลี่ยม นิ่น กั้น หย่า หฒุ ปั๊ว ไต่ หมี่ อ๊ะ,  ",
    "15": "เยียม อา​สา โหฒว ยู​ดา เญย ฮู่ง หญี่ เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, สิม​ลี เยียม ที​ละ​ซา กุ๊น เสี่ย ฮนอย. หฒวัง แปง เหลียบ เธี้ยง นิด นอม ฟี​ลิ​สะ​เตีย เญย ฒี่ง, กิบ​เบ​โทน.  ",
    "17": "โอม​ลี เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ ธ้วด กิบ​เบ​โทน มี่ง เว่ย เจี๊ยน อ๋อย เบ๊าะ ที​ละ​ซา.  ",
    "6": "บา​อา​ชา เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน เยียม ที​ละ​ซา ฒี่ง. นิ่น เญย ตอน, เอ​ลา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "19": "หลาย นิ่น ป์าม เญย ฒุ์ย. หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่, เอย เจี๊ยน เย​โล​โบ​อัม โหฒว เญย สี่. นิ่น ป์าม ฒุ์ย หย่า ปุน อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย. ",
    "13": "น้าย เซ หลาย บา​อา​ชา เหธา นิ่น เญย ตอน, เอ​ลา, ป์าม เญย เหยียด ฒู้ง ฒุ์ย หย่า ปุน อิ​สะ​ลา​เอน ป์าม ฒุ์ย ฯฒฯ ธัวะ เฒี้ยว  ทิน-ฮู่ง เฉีย เจี์ย ไห่ เหว่ย หฒุ นิ่น บัว หฒั่ง ไม้ ลั่ม หล่ง เญย หมิ่ว-ฝัง. ",
    "3": "เยีย อ๋อย เหมียด เม่ย เหธา เม่ย เญย โต้ว ฒง ฮนั้ง เยีย โหฒว ปุน เน​บัด เญย ตอน, เย​โล​โบ​อัม, เญย โต้ว ฒง หฒุด เหฑ่ง.  ",
    "32": "นิ่น เยียม สะ​มา​เลีย เหธย บา​อัน เญย หมิ่ว-เปย๊า หย่า เหว่ย บา​อัน เหธย นอม เหฒี่ย-ต้อง เยียม วั้ว นอม เปย๊า.  ",
    "11": "สิม​ลี เยี้ยด เฒว์ย เหว่ย กุ๊น วั้ว หฒั่น, นิ่น ไต๋ เหฑ่ง บา​อา​ชา เญย โต้ว ฒง. นิ่น ไม้ เลี่ยว เหยียด เต้า มจั่ง ตอน ไม้ กุ๊น โหฒว เธียน-เธะ ไฟ โล์-แกง ต่อย.  ",
    "2": "“เม่ย ฒิ่น ด่าง ไม้ โหฒว หาย หญู่ง เมี่ยน มป่า เยีย โป้ว เม่ย ฝาว ปุน เม่ย โหฒว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย. เม่ย เอย เจี๊ยน เย​โล​โบ​อัม เญย หฒะเอ๋ย โหฒว หย่า ปุน เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ป์าม ฒุ์ย. นิ่น บัว ป์าม เญย ฒุ์ย ฯฒฯ ธัวะ เยีย เฉีย เจี์ย ไห่.  ",
    "33": "อา​หับ หย่า โหฒว นอม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง หย่า โหฒว หว่าย สี่ เก้า ธั้ม ฒิ่น ด่าง วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, ธัวะ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เฉีย เจี์ย ไห่. ",
    "14": "เยียม เอ​ลา กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "30": "หฒิว เฒี้ยว  หมั่ง, โอม​ลี เญย ตอน, อา​หับ, โหฒว หว่าย สี่ เก้า ธั้ม ฒิ่น ด่าง วั้ว เต๋ย เหยียด ฒู้ง ฮู่ง.  ",
    "1": "  เฒี้ยว  เญย หว่า ต้าย เถา ฮา​นา​นี เญย ตอน, เย​ฮู, ก๊อง บา​อา​ชา,  ",
    "34": "เยียม อา​หับ โหฒว ฮู่ง เญย ลู่ง เดี๊ย, เบด​เอน เมี่ยน, ฮี​เอน, แอ๋ง เซียง-เหธย เจี์ย เย​ลี​โค ฒี่ง. เหลียบ กอน-โด๊ะ เญย เฒี่ยง โห่, นิ่น หฒุ กวั่ง นิ่น เญย ตอน-โฮล, อา​บี​ลัม. เหลียบ ฒี่ง แก้ง เญย เฒี่ยง โห่, นิ่น หฒุ กวั่ง นิ่น เญย ตอน-ไฝ, เส​กุบ, ฮนั้ง เฒี้ยว หล่ง นุน เญย ตอน, โย​ซู​วา ก๊อง เญย หว่า. ",
    "23": "เยียม อา​สา โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ เยี้ยด หฮญัง วั้ว หฮญัง, โอม​ลี ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง. นิ่น กุ๊น เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม ที​ละ​ซา ฒี่ง กุ๊น จุ๊ หฮญัง.  ",
    "31": "อา​หับ ป์าม ฒุ์ย ฮนั้ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, ป์าม เญย ฒุ์ย, นิ่น หธ่อ ฝุน เป๋น ไฝ-ฟิ้ว สี่, แอ๋ง หล่ง ไซ​ดอน เมี่ยน เญย ฮู่ง, เอด​บา​อัน, เญย เซียะ, เย​เซ​เบน, โหฒว เอ๊า หย่า เจี์ย กอน ฟู-สู หฒั่ง บา​อัน เฒี่ยน.  ",
    "4": "บา​อา​ชา เญย เมี่ยน, ตะฟ่าน เยียม ฒี่ง ไต่ วั้ว เต๋ย, อ๋อย หฒุ จู๊ หญั่น. ไต่ วั้ว น่า เญย, หฒุ ด๊าม-ลู่ง เญย เหนาะ หญั่น.” ",
    "27": "เยียม โอม​ลี กุ๊น เญย เฒี่ยง โห่, นิ่น โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น เญย ชะ โหฒว ธ้วด เญย, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  "
  },
  "21": {
    "22": "เยีย อ๋อย ปุน เม่ย เญย โต้ว ฒง ฮนั้ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, เหธา อา​หิ​ยา เญย ตอน, บา​อา​ชา, เญย โต้ว ฒง เหว่ย หฒุ เม่ย ธัวะ เยีย เฉีย เจี์ย แอ๋ง ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย.’ ",
    "10": "มป่า ล์อ อี เต้า เฮญี้ยว เพียน เญย เมี่ยน เฒว์ย เจี๊ยน เหธา นา​โบด ต๋อย เฮมียน หย่า โหฒว จ๊า ฒอง-เหฒง ก๊อง นิ่น เหฒียว ทิน-ฮู่ง หย่า เหฒียว ฮู่ง เตี๋ย. ฆะฮ้า ต้อ นิ่น ธ้วด มี่ง หล่ง หละเปย๊ย ฒง ไต่.” ",
    "12": "นิ่น บัว ตี่ง นอม ฮนอย ฒุ่น บั๋ว เมี่ยน เฒย ไม้ หญั่น หาย หญู่ง, หย่า ปุน นา​โบด เฒว์ย แปะ ฝีง บุด๋ง, ฮลัง เญย ต๋อง.  ",
    "7": "นิ่น เญย เอ๊า, เย​เซ​เบน, ก๊อง, “เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน ไม้ เฒ์ย? เจี์ย ซิน ต้าย เฌียนๆ โย่วๆ เญย หญั่น หฮนาง อ๊ะ. เยีย อ๋อย เฒาะ ยิด​เล​เอน เมี่ยน, นา​โบด, เญย หฮวีง จิว ปุน เม่ย.” ",
    "16": "อา​หับ ไฮ์ ก๊อง นา​โบด ไต่ หมี่ อ๊ะ, นิ่น ธ้วด มี่ง เถา ยิด​เล​เอน เมี่ยน, นา​โบด, เญย อะหงุ่น หฮวีง เหว่ย เฒาะ เป๋น นิ่น เญย ป่วน. ",
    "29": "“เม่ย ปวัด อา​หับ ฮนั้ง หาย นอ เยียม เยีย เญย หฑะเฮมียน ฒัด กั้น โหฒว ไฝ? เหว่ย หฒุ นิ่น ฒัด นิ่น กั้น โหฒว ไฝ, เยียม นิ่น เญย เสย เฒ้ย เยีย ไม้ ปุน นิ่น หฒุ น้าย เต๋ย เหฒะ หน่าน. มป่า เยียม นิ่น เญย ตอน เญย ลู่ง เดี๊ย, นิ่น เญย โต้ว ฒง อ๋อย หฒุ น้าย เต๋ย เหฒะ หน่าน.” ",
    "21": "เฒี้ยว ก๊อง, ‘เยีย ฒู้ง อ๋อย ปุน เหฒะ หน่าน ห่อย เม่ย. เยีย อ๋อย กว๊าด เหฑ่ง เม่ย เญย เฒ้ย-ฟุน, ตะฟ่าน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เม่ย เญย มจั่ง ตอน, ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว, ไพ กวั่ง เหฑ่ง.  ",
    "25": "(ไม้ ม่าย เจี๋ย เหยียด เต้า ฮนั้ง อา​หับ, เอย เฒี้ยว หมั่ง หม่าย กั้น โหฒว เอ๊าะ สี่. เซ นิ่น เญย เอ๊า, เย​เซ​เบน, โธะ นิ่น โหฒว.  ",
    "5": "นิ่น เญย เอ๊า, เย​เซ​เบน ฮู่ง หม่า, เปียะ ต้าย หน่าย นิ่น, “เม่ย เหว่ย หาย ติ่ว เฮญี้ยว ด่ง หน่าย เฑ่า, ไม้ หญั่น หฮนาง?” ",
    "20": "อา​หับ ก๊อง บั๋ว เอ​ลี​ยา, “เยีย เญย วิน-วั้ง อ้า! เม่ย ล์อ ปวัด เยีย หมี่ อ๊ะ.” เอ​ลี​ยา เตา, “เยีย ล์อ ปวัด เม่ย หมี่ อ๊ะ, เหว่ย หฒุ เอย เฒี้ยว หมั่ง เม่ย หม่าย กั้น โหฒว เอ๊าะ สี่.  ",
    "26": "อา​หับ โหฒว กั้ม เฑี้ย ไห่, โหยว เจี๋ย เญย สี่, มี่ง หฒั่ง หมิ่ว-ฝัง, ฮนั้ง เฒี้ยว  เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด วั้ว เต๋ย อา​โม​ไล เมี่ยน.) ",
    "9": "วั้ว เฒ้ย เฝียน ก๊อง, “อ๋อย หฒุ ตี่ง นอม ฮนอย เฒย ไม้ หญั่น หาย หญู่ง หย่า ปุน นา​โบด เฒว์ย เจี๊ยน หฒวัง เมี่ยน บุด๋ง, ฮลัง เญย ต๋อง.  ",
    "24": "“ตะฟ่าน อา​หับ เญย เมี่ยน, เยียม ฒี่ง ไต่ วั้ว เต๋ย, อ๋อย หฒุ จู๊ หญั่น. เยียม วั้ว น่า ไต่ วั้ว เต๋ย, อ๋อย หฒุ ด๊าม-ลู่ง เญย เหนาะ หญั่น.” ",
    "28": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว ทิด​บี เมี่ยน, เอ​ลี​ยา,  ",
    "8": "เย​เซ​เบน ฯฒฯ เต๊ง อา​หับ เญย บั๋ว เฟี้ย เฝียน, หย่า เบ๊าะ เจี๊ยน ฮู่ง เญย เหยียน, ฝูง มี่ง ปุน เหธา นา​โบด จวั่ง ฒี่ง เญย เมี่ยน โก๋ เหธา โหฒว โฮล เญย เมี่ยน.  ",
    "18": "“มี่ง สะ​มา​เลีย ปวั้ง อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, อา​หับ. นิ่น อี้ หฒั่น เยียม นา​โบด เญย อะหงุ่น หฮวีง, อ๋อย เฒาะ วั้ว นอม หฮวีง อ๊ะ.  ",
    "15": "เย​เซ​เบน เยี้ยด ไฮ์ นา​โบด หฒุ หละเปย๊ย ฒง ไต่, นิ่น มี่ง บั๋ว อา​หับ, “กุ๊น มี่ง เฒาะ ยิด​เล​เอน เมี่ยน, นา​โบด, ไม้ คั้ง ปุน เม่ย วั้ว นอม อะหงุ่น หฮวีง เหว่ย หฒุ นา​โบด ไม้ เยียม อ๊ะ. นิ่น ไต่ หมี่ อ๊ะ.”  ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว ทิด​บี เมี่ยน, เอ​ลี​ยา,  ",
    "6": "อา​หับ เตา, “เหว่ย หฒุ เยีย ก๊อง บั๋ว ยิด​เล​เอน เมี่ยน, นา​โบด, ‘หม่าย เม่ย เญย อะหงุ่น หฮวีง ปุน เยีย, ไฟ สี ก๊อง เม่ย หอบ เฮญี้ยว นอ, เยีย เฒาะ กั้น นอม อะหงุ่น หฮวีง ทิ้ว ปุน เม่ย.’ มป่า นิ่น เตา, ‘เยีย ไม้ เฒาะ เยีย เญย อะหงุ่น หฮวีง จิว ปุน เม่ย.’” ",
    "19": "อ๋อย หฒุ ก๊อง บั๋ว นิ่น, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เม่ย ไต๋ เต้า เมี่ยน แอ๋ง เฒาะ นิ่น หฑิบ เญย จา-ตี้ง ไม้ เฒ์ย?” ฆะฮ้า ก๊อง บั๋ว นิ่น, “เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, จู๊ เบี่ย นา​โบด เญย ฑย้าม วั้ว นอม ต๋อง, จู๊ หย่า อ๋อย เยียม วั้ว นอม ต๋อง เบี่ย เม่ย เญย ฑย้าม.”’” ",
    "13": "วั้ว เต๋ย อี เต้า เฮญี้ยว เพียน เญย เมี่ยน ต้าย เฒว์ย เจี๊ยน เหธา นา​โบด ต๋อย เฮมียน. นิ่น บัว ตอง เจี๊ยน หฒวัง แปะ ฝีง โก๋ นา​โบด. นิ่น บัว ก๊อง, “นา​โบด เหฒียว ทิน-ฮู่ง หย่า เหฒียว ฮู่ง เตี๋ย.” หฒวัง เมี่ยน ฯฒฯ เฒาะ นา​โบด ต้อ ธ้วด กะเหญี่ย หฒิ ฒี่ง, เฒาะ หละเปย๊ย ฒง ไต่ นิ่น.  ",
    "3": "มป่า นา​โบด เตา, “น้าย เซ เยีย เยียม อง-ถาย บัว หฑิบ เญย ป่วน. เฒี้ยว  ไม้ ปุน เยีย เฒาะ ปุน กั้น เต้า.” ",
    "11": "เหธา นา​โบด จวั่ง ฒี่ง เยียม วั้ว เต๋ย เมี่ยน โก๋ เหธา เจียน เอย เจี๊ยน เย​เซ​เบน เฟี้ย เญย หว่า โหฒว. หฒิว นิ่น ฝูง ปุน นิ่น บัว เญย เฝียน,  ",
    "2": "อา​หับ ก๊อง บั๋ว นา​โบด, “โท้ ปุน เม่ย เญย อะหงุ่น หฮวีง เยีย โหฒว ไล เญย หฮวีง เหว่ย หฒุ เยียม นิด เยีย เญย ฮู่ง ติ่น. เยีย ฯฒฯ เฒาะ กั้น นอม เก้า หลง เญย อะหงุ่น หฮวีง เถง เม่ย ทิ้ว ไฟ เม่ย อ๋อย หล่ง ญ่าน เยีย ฯฒฯ ปุน หฒี่ หฮวีง เญย จ๋า-ฒิ่น เม่ย.” ",
    "14": "ฆะฮ้า นิ่น บัว ปุน หว่า มี่ง บั๋ว เย​เซ​เบน, “นา​โบด หฒุ หละเปย๊ย ฒง ไต่ หมี่ อ๊ะ.” ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า แอ๋ง ม่าย เต๋ย สี่ ธ้วด. ม่าย เต้า ยิด​เล​เอน เมี่ยน, บั๋ว เห่ว นา​โบด, ม่าย นอม อะหงุ่น หฮวีง เยียม ยิด​เล​เอน, นิด สะ​มา​เลีย ฮู่ง, อา​หับ, เญย ฮู่ง ติ่น.  ",
    "23": "“เย​เซ​เบน แอ๊ะ, เฒี้ยว  หย่า ก๊อง, ‘จู๊ อ๋อย เยียม ยิด​เล​เอน ฒี่ง กะญั์ว หญั่น นิ่น เญย เซย.’ ",
    "4": "อา​หับ ฯฒฯ หฑวน เปย๊า. เฮญี้ยว เฑ่า หย่า เฉีย เจี์ย เญย เหว่ย หฒุ วั้ว เต้า ยิด​เล​เอน เมี่ยน, นา​โบด, ก๊อง, “เยีย ไม้ ไฮ่ เฒาะ อง-ถาย บัว หฑิบ เญย ป่วน ปุน เม่ย,” อา​หับ ฯฒฯ เปว๋ย เจี๊ยน โหธว, เฮมียน เมี้ยนๆ วั้ว, ไม้ คั้ง หญั่น หาย หญู่ง. ",
    "27": "อา​หับ ไฮ์ น้าย เต๋ย หว่า นิ่น ฯฒฯ เป๊ด นิ่น เญย ลุย-โหว, ฒุ เจี๊ยน ล่าม่า เดีย-โธว หย่า เฒย ไม้ หญั่น หาย หญู่ง. นิ่น เปว๋ย เจี๊ยน หย่า ฒุ ล่าม่า เดีย-โธว. เจี๋ย มี่ง เจี๋ย ต้าย ปวัด เฮญี้ยว เฑ่าๆ วั้ว. "
  },
  "5": {
    "10": "ฮี​ลาม ฯฒฯ หลิ่ว เล์ย สี​ดา ฒ่ง เดี๋ยง เหธา ฒ่ง เดี๋ยง ปุน ซา​โล​มอน หฒิว ซา​โล​มอน อ๋อย หล่ง เญย.  ",
    "6": "“ฮนั้ง หน่าย, โท้ พ้าย เม่ย เญย เมี่ยน เหว่ย เยีย ก๋อย สี​ดา ฒ่ง เดี๋ยง. เยีย เญย เมี่ยน หย่า เหธา เม่ย เญย เมี่ยน ไฮ่ ล่ม ฑ่อย โหฒว. หฒิว เม่ย ตี่ง ต้าย เญย กง-ฒิ่น เยีย มต้าย ปุน เม่ย เหว่ย ธี้ง เม่ย เญย เมี่ยน, เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ เยียม เยีย บัว บุด๋ง ไม้ ม่าย หาย เต้า ไฮ่ ก๋อย เดี๋ยง ด่ง ไซ​ดอน เมี่ยน.” ",
    "2": "ซา​โล​มอน แอ๋ง วุ่ย หว่า หฑวน ปุน ฮี​ลาม. นิ่น ก๊อง, ",
    "7": "ฮี​ลาม หมวัง ไฮ์ ซา​โล​มอน เญย หว่า, นิ่น เก้ง อะเฮน้ย ไห่. นิ่น ก๊อง, “อี้ ฮนอย อ๋อย หฒุ เธง เฒี้ยว เหว่ย หฒุ นิ่น ปุน ดา​วิด ตุ๊ เต้า ธง-เม่ง เญย ตอน กุ๊น น้าย โฮล ไห่ เญย ฝีง.” ",
    "16": "กั้น หธะเหล่ง แอ๋ง ม่าย ปัว ธิน ฟาม-แป๊ะ เต้า โหฒว โฮล เญย เมี่ยน กุ๊น กง, หย่า กุ๊น โหฒว กง เญย เมี่ยน.  ",
    "9": "เยีย เญย กง-เมี่ยน อ๋อย เยียม เล​บา​นอน เก้ หว่วน เดี๋ยง เหฌี่ย เถา ค้อย. เถา ค้อย ฯฒฯ กิ๊ด เป๋น ไบ้, แฑง มี่ง เถา เม่ย ตี่ง เหฒียง เญย ต๋อง. เยียม หน่าย ไจ๊ ฆอย เดี๋ยง, เม่ย ฯฒฯ ไฮ่ ต้อ เจี๊ยน มี่ง อ๊ะ. เม่ย หย่า อ๋อย หฒุ หฒิว เยีย โท้ เญย หว่า หลิ่ว เล์ย หญั่น ฮบ ปุน เยีย เญย เปย๊า ฒง เมี่ยน.” ",
    "5": "เยีย ฯฒฯ เจี์ย เฮญี้ยว อ๋อย เหธย นอม เปย๊า เหว่ย เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, เญย เม่ง, ฮนั้ง เฒี้ยว บั๋ว เยีย เญย เตีย, ดา​วิด, เญย หว่า. เฒี้ยว ก๊อง, ‘เม่ย เญย ตอน, ต้ง เยีย อ๋อย ปุน ตี๊ เม่ย หฑิบ เจี๊ยน เฒว์ย เม่ย เญย เหว่ย วั้ว เต้า, อ๋อย เหธย นอม เปย๊า เหว่ย เยีย เญย เม่ง.’ ",
    "1": "ไท​ละ ฒี่ง เญย ฮู่ง, ฮี​ลาม, หมวัง ไฮ์ อิ​สะ​ลา​เอน เมี่ยน ออน ซา​โล​มอน หฑิบ เจี๊ยน นิ่น เญย เตีย, ดา​วิด, โหฒว ฮู่ง, นิ่น ฯฒฯ พ้าย เต๋ย นิ่น เญย เจียน มี่ง ปวั้ง ซา​โล​มอน, เหว่ย หฒุ ฒิ่น ด่าง ฮี​ลาม หฒั่นๆ เหธา ดา​วิด จิว หฒัวะ.   ",
    "14": "นิ่น พ้าย น้าย เต๋ย เมี่ยน โหฒว ปัว กวั้น ทิ้ว เจี๊ยน มี่ง เล​บา​นอน, เหยียด หฮลา เหยียด หว่าน เต้า. ฮนั้ง หน่าย นิ่น บัว ฯฒฯ เยียม เล​บา​นอน เหยียด หฮลา เหญียะ, แอ๋ง เยียม เปย๊า อี หฮลา เหญียะ. อา​โด​นี​ลัม กุ๊น น้าย เต๋ย หฒุ อ๊าบ ต้าย โหฒว กง เญย เมี่ยน.   ",
    "3": "“เม่ย ฮิ้ว ตุ๊ หลาย เหธา ปูงๆ เว่ย ก๋อม เญย วิน-วั้ง เบ๊าะ จ๋า, เยีย เญย เตีย, ดา​วิด, ไม้ ตุ๊ เหธย เปย๊า เหว่ย เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, เญย เม่ง. ฒั้ว เถา เฒี้ยว ปุน นิ่น เญย วิน-วั้ง เยียม นิ่น เญย เหฒา-เดี๊ย.  ",
    "12": "เฒี้ยว เหธย ธง-เม่ง ปุน ซา​โล​มอน หฒิว นิ่น แล์ง เญย หว่า. ฮี​ลาม เหธา ซา​โล​มอน จิว ทง ม่าย แป้ง ออน, ล่าน เหธา ล่าน เหลียบ เจี์ย แหง่ง หว่า. ",
    "8": "ฮี​ลาม แอ๋ง วุ่ย หว่า ปุน ซา​โล​มอน. นิ่น ก๊อง, “เม่ย ฝูง ปุน เยีย เญย หว่า เยีย ตุ๊ ฒิบ หมี่ อ๊ะ. เยีย ฯฒฯ หฒิว เม่ย โท้ วั้ว เต๋ย สี​ดา ฒ่ง เดี๋ยง เหธา ฒ่ง เดี๋ยง ปุน เม่ย.  ",
    "18": "ซา​โล​มอน โหฒว เปย๊า เญย หฒั่ง เมี่ยน เหธา ฮี​ลาม โหฒว เปย๊า เญย หฒั่ง เมี่ยน เหธา เก​บาน เมี่ยน, หฒุ หละเปย๊ย หย่า หลิ่ว เล์ย เหฒียง เดี๋ยง เหว่ย โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ",
    "15": "ซา​โล​มอน หย่า ม่าย เสี่ย หว่าน เต้า เปี้ยน กะน้าย เญย เมี่ยน หย่า ม่าย เหฮยียด หว่าน เยียม บง-ไอ๊ ต๋อง หฒุ หละเปย๊ย.  ",
    "4": "มป่า อี้ หฒั่น เฒี้ยว, เยีย เญย ทิน-ฮู่ง, ปุน เยีย เยียม ปูงๆ ถาย-แป้ง, ไม้ ม่าย วิน-วั้ง หย่า ไม้ ม่าย สี่.  ",
    "17": "หฒิว ฮู่ง เตี๋ย พ้าย เญย หว่า, เมี่ยน หฒุ เหฒียง จ๋าย ไห่, โฮล ไห่ เญย ต้ม หละเปย๊ย เหว่ย หล่ง หฒุ เหฒียง เญย หละเปย๊ย เหลียบ หฒั่ง เฒี้ยว  เญย เปย๊า เญย กอน-โด๊ะ.  ",
    "11": "ซา​โล​มอน หย่า ฝูง อี สิน อี หว่าน ท้ง เบย้า วิด เหธา อี หว่าน อี ธิน ท้ง เฒียน กะลั้น โย่ว มี่ง ปุน ฮี​ลาม เหว่ย นิ่น เญย เปย๊า ฒง เมี่ยน เญย หญั่น ฮบ. ซา​โล​มอน หฮญังๆ ฮนั้ง น้าย นอ ฝูง ปุน ฮี​ลาม.  ",
    "13": "ซา​โล​มอน ฮู่ง เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กิ๊น ธ้วด ปัว หว่าน เต้า กง-เมี่ยน อ๊าบ เถง โหฒว กง.  "
  },
  "20": {
    "22": "ฆะฮ้า วั้ว เต้า โต่ว หว่า เมี่ยน ต้าย ล์อ อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง ก๊อง, “เม่ย อ๋อย หฒุ เฮ้น เจี์ย ต้าย เหว่ย หฒุ เถา ธุน-เกน ฮนอย ซี​เลีย เญย ฮู่ง ฒู้ง อ๋อย ต้าย เบ๊าะ เม่ย อ๊ะ.” ",
    "10": "เบน​ฮา​ดัด แอ๋ง ปุน หว่า มี่ง บั๋ว อา​หับ, “เยีย อ๋อย ต้อ เมี่ยน ธั้ม! เญย มี่ง เหมียด เม่ย บัว. สะ​มา​เลีย เญย เนีย-บูง ฒู้ง ไม้ เก๋า นิ่น บัว เหยียด เต้า เหยียด เญา. สี ก๊อง เยีย ไม้ โหฒว, โท้ หฒวัง เฒี่ยน เฮนี้ยๆ เญย โหฒว ปุน เยีย.” ",
    "12": "เบน​ฮา​ดัด เหธา หฒวัง ฮู่ง เตี๋ย เยียม นิ่น บัว เญย ด๊บ-ลิ่ว ฮบ ติ๊ว วั้ว หฒั่น, เบน​ฮา​ดัด ไฮ์ น้าย เต๋ย เฝียน. นิ่น ฯฒฯ ก๊อง บั๋ว นิ่น เญย แปง, “เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ต๋อง หลิ่ว เล์ย เหฒียง เบ๊าะ จ๋า อ๊ะ.” เก๊าะ-เมี่ยน ฯฒฯ มี่ง เยียม เก๊าะ-เมี่ยน เญย ต๋อง หลิ่ว เล์ย เหฒียง เบ๊าะ วั้ว นอม ฒี่ง. ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เห่ว วั้ว นอม เต่ย-ปูง เญย หฒวัง เมี่ยน โก๋ ต้าย ฒุ้น, ก๊อง บั๋ว นิ่น บัว, “หมั่ง ม่าะ! น้าย เต้า เมี่ยน หฒะเก้ง อ๋อย ธัวะ สี่ อ๊ะ, เหว่ย หฒุ นิ่น ปุน หว่า ต้าย เห่ว เยีย เฒาะ เยีย เญย เอ๊า, เยีย เญย ฝุเจว๊ย เหธา เยีย เญย เจียม ญ่าน ฝูง มี่ง ปุน นิ่น. เยีย หย่า ไม้ แหง่ง นิ่น.” ",
    "16": "เหฒียง ลู่ง อ๋าน นิ่น บัว ธ้วด ฒี่ง มี่ง เบ๊าะ จ๋า ต๋อย เบน​ฮา​ดัด เหธา เถง นิ่น วั้ว เต๋ย ฟ่า เหฒียบ เหญ่ย เต้า ฮู่ง เตี๋ย เยียม นิ่น บัว เญย ด๊บ-ลิ่ว ฮบ เกา ติ๊ว อ๋อย ฆวิน อ๊ะ.  ",
    "29": "อิ​สะ​ลา​เอน เมี่ยน เหธา ซี​เลีย เมี่ยน เญย เธี้ยง ต๋อย-หง่าน. นิ่น บัว เยียม เธี้ยง เสี่ย ฮนอย. เถา เสี่ย ฮนอย วั้ว ฮนอย นิ่น บัว ฯฒฯ ธ้วด มี่ง เบ๊าะ จ๋า อ๊ะ. ดุ ฮนอย ฮนั้ง อิ​สะ​ลา​เอน เมี่ยน ไต๋ เหยียด สิน เต้า ซี​เลีย เมี่ยน เญย ยั่ง เจ๊า แปง.  ",
    "21": "อิ​สะ​ลา​เอน เญย ฮู่ง ธ้วด ฒี่ง มี่ง ธ้าง ม์า เหธา เบ๊าะ จ๋า เญย เธีย หย่า ไต๋ ซี​เลีย เมี่ยน ธั้ม ไห่. ",
    "43": "อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, ฯฒฯ หฑวน เถา สะ​มา​เลีย, นิ่น เญย ฮู่ง ติ่น วั้ว, โหย่ว เฉีย เจี์ย โหย่ว เฑ่า. ",
    "25": "เม่ย อ๋อย หฒุ เหลียบ แปง-กวั้น ด่ง ฒิ่น ด่าง ไต่ วั้ว เต๋ย ธั้ม, หย่า ล์อ ม์า ตี๊ ม์า, ล์อ เบ๊าะ จ๋า เญย ม์า-เธีย ตี๊ เบ๊าะ จ๋า เญย ม์า-เธีย, บัว ฯฒฯ เยียม เดา-แป้ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ฮนั้ง หน่าย บัว ด่ง หาย ฒู้ง ฮี่ง อ๊ะ.” เบน​ฮา​ดัด ไฮ์ หอบ เฮญี้ยว เญย ฯฒฯ เอย เจี๊ยน โหฒว. ",
    "5": "โต่ว เฝียน เมี่ยน แอ๋ง ต้าย หฑุ่น ก๊อง, “เบน​ฮา​ดัด ฮนั้ง น้าย นอ ก๊อง, ‘เยีย ปุน หว่า มี่ง เห่ว เม่ย เฒาะ เม่ย เญย เจียม ญ่าน เหธา เม่ย เญย เอ๊า, เม่ย เญย ฝุเจว๊ย จิว ปุน เยีย.  ",
    "20": "เก๊าะ-เมี่ยน ไต๋ เหธา เก๊าะ-เมี่ยน เบ๊าะ จ๋า วั้ว เต๋ย วิน-วั้ง. ซี​เลีย เมี่ยน เปย๋า, อิ​สะ​ลา​เอน เมี่ยน หฒุ่น เจี๊ยน กัน นิ่น บัว เญย ฆะฮ้า ฆาง, มป่า ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด, เก้ เจี๊ยน ม์า เหธา เก้ ม์า เญย แปง ถิว เปย๋า.  ",
    "26": "เถา ตะเหญ่ย หฮญัง เญย ธุน-เกน ฮนอย, เบน​ฮา​ดัด ติ่ว ฑ่อย ซี​เลีย เญย แปง หย่า ธ้วด มี่ง เถา อา​เฟ้ก ฒี่ง, อ๋อย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า.  ",
    "9": "อา​หับ ฮู่ง ฯฒฯ เตา เบน​ฮา​ดัด เญย โต่ว เฝียน เมี่ยน, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! ต้าว หฑุ่น เม่ย เห่ว เยีย โหฒว เญย เหยียด ฒู้ง เยีย อ๋อย เอย เจี๊ยน โหฒว. มป่า น้าย หฑุ่น โท้ เญย เยีย ไม้ ไฮ่ โหฒว.” โต่ว เฝียน เมี่ยน ฯฒฯ หฑวน มี่ง บั๋ว เบน​ฮา​ดัด. ",
    "24": "อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. โท้ เฒาะ เหยียด ฒู้ง ฮู่ง เตี๋ย ธ้วด, ไม้ ตู๋ง ปุน กุ๊น เบ๊าะ จ๋า เญย เจ๊า. แอ๋ง เหลียบ แปง-เปย๊ย ตี๊ นิ่น บัว.  ",
    "28": "ทิน-ฮู่ง เญย เมี่ยน ต้าย บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘หลาย ซี​เลีย เมี่ยน ก๊อง เฒี้ยว เซ เยียม บง เญย เฒี่ยน, ไม้ เฒ์ย ฮ์อง เญย เฒี่ยน, เยีย อ๋อย เฒาะ น้าย ต้ม กวั้น แปง จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว  ’” ",
    "8": "หฒวัง เมี่ยน โก๋ เหธา หฒวัง แปะ ฝีง ก๊อง, “ไม้ ตู๋ง หมวัง, ไม้ ตู๋ง แล์ง.” ",
    "18": "เบน​ฮา​ดัด ก๊อง, “สี ก๊อง นิ่น บัว ต้าย เหว่ย อ๋อย ก๊อง หอบ, เลี่ยม นั่ง เฒาะ นิ่น บัว. สี ก๊อง นิ่น บัว ต้าย เบ๊าะ จ๋า, เลี่ยม นั่ง เญย เฒาะ นิ่น บัว ม่าะ!” ",
    "15": "ฮู่ง เตี๋ย ฯฒฯ ติ่ว ฑ่อย เต้าๆ แซ้ง-เฒี้ยว เญย เมี่ยน หลุน เมี่ยน. เหยียด ฒู้ง ม่าย หญี่ แป๊ะ ฟ่า เหฒียบ เหญ่ย เต้า. ฆะฮ้า แอ๋ง ติ่ว ฑ่อย อิ​สะ​ลา​เอน เญย หฒวัง แปง, เหยียด ฒู้ง ม่าย เสี่ย ธิน เต้า.  ",
    "39": "ฮู่ง เตี๋ย เจี๋ย เจ๊า วั้ว หฒั่น, วั้ว เต้า โต่ว หว่า เมี่ยน เห่ว เจี๊ยน ก๊อง บั๋ว ฮู่ง เตี๋ย, “เม่ย เญย โปว เยียม เบ๊าะ จ๋า เธี้ยง วั้ว หฒั่น, ม่าย เต้า เมี่ยน ต้อ เต้า เฒาะ ต้าย เญย วิน-วั้ง ต้าย ก๊อง, ‘โก๋ว หลง น้าย เต้า เมี่ยน. สี ก๊อง นิ่น เปย๋า ดุ๊ด, เม่ย เญย แหม่ง อ๋อย หฒุ ตี๊ นิ่น เญย แหม่ง. ไม้ เฒย แอ๊ะ, อ๋อย หฒุ ธ้วด หญี่ เหฒียบ เยี้ยด จ้อย ญ่าน.’   ",
    "17": "แซ้ง-เฒี้ยว เญย เมี่ยน หลุน เมี่ยน ธ้วด ฒี่ง ด่าง. เบน​ฮา​ดัด พ้าย เมี่ยน ธ้วด มี่ง ฒ่า เต่ย-ปูง. นิ่น บัว หฑวน ต้าย ก๊อง, “ม่าย เมี่ยน เยียม สะ​มา​เลีย หูง เจี๊ยน ต้าย อ๊ะ.” ",
    "6": "มป่า ฌัง ฮนอย เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, เยีย ปุน เยีย เญย เจียน มี่ง เม่ย วั้ว โซว เม่ย เญย เปย๊า เหธา เม่ย เญย เจียน เญย เปย๊า. นิ่น บัว ปวัด หาย หญู่ง หอบ นิ่น บัว เญย เฮญี้ยว, นิ่น บัว ฯฒฯ เฒาะ ต้อ มี่ง อ๊ะ.’” ",
    "42": "นิ่น ก๊อง บั๋ว ฮู่ง เตี๋ย, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เหว่ย หฒุ เม่ย ปู๋ง เหยียด เต้า ต้ง เยีย ตี่ง อ๋อย หฒุ ไต่ เญย เมี่ยน เปย๋า, เม่ย เญย แหม่ง อ๋อย หฒุ ตี๊ นิ่น เญย แหม่ง, เม่ย เญย แปะ ฝีง หย่า ตี๊ นิ่น เญย แปะ ฝีง.’”  ",
    "19": "น้าย เต๋ย เมี่ยน ฯฒฯ ธ้วด ฒี่ง มี่ง, เซ หฒวัง แซ้ง-เฒี้ยว เญย เมี่ยน หลุน เมี่ยน. แปง-กวั้น หย่า กัน เจี๊ยน นิ่น บัว มี่ง.  ",
    "13": "ม่าย เต้า โต่ว หว่า เมี่ยน ต้าย ล์อ อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, อา​หับ. นิ่น ก๊อง, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย ปวัด น้าย เต๋ย ต้ม แปง-กวั้น ไฟ? อี้ ฮนอย เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เม่ย. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว  ’” ",
    "3": "‘เม่ย เญย เจียม ญ่าน เป๋น เยีย เญย. เม่ย เญย เก้า หลง เจี๋ย เญย เอ๊า เหธา ฝุเจว๊ย หย่า เป๋น เยีย เญย.’” ",
    "32": "นิ่น บัว ฯฒฯ ไซ เจี๊ยน ล่าม่า เดีย-โธว, มฆ้อง หย่า โคว เจี๊ยน ฮลาง, มี่ง ล์อ อิ​สะ​ลา​เอน เญย ฮู่ง. นิ่น บัว ก๊อง, “เม่ย เญย โปว, เบน​ฮา​ดัด, ก๊อง, ‘โท้ เม่ย เลี่ยว นิ่น เญย แหม่ง โอ่.’” ฮู่ง เตี๋ย เตา, “นิ่น หธ่อ ม่าย แหม่ง เญย? นิ่น โหฒว ฮนั้ง เยีย เญย โย์ว.” ",
    "11": "อิ​สะ​ลา​เอน เญย ฮู่ง เตา, “อ๋อย หฒุ บั๋ว นิ่น, ‘ไม้ แก้ง ฒุ เบ๊าะ จ๋า เญย ฒอง-ฒุ มี่ง เบ๊าะ จ๋า เญย เมี่ยน ไม้ หอบ หฒุ ปู๋ง หว่า-เหมา ฮนั้ง เบ๊าะ ลิ์ว จ๋า ไจ๊ ฆอย เบ๊าะ จ๋า เญย ฒอง-ฒุ นอ.’” ",
    "2": "นิ่น พ้าย โต่ว เฝียน เมี่ยน เปียะ ฒี่ง มี่ง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, “เบน​ฮา​ดัด ฮนั้ง น้าย นอ ก๊อง,  ",
    "33": "น้าย เต๋ย เมี่ยน ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง ฯฒฯ เซี้ยบๆ เญย เฒาะ นิ่น เญย หว่า ก๊อง, “เฒ์ย เญย. เบน​ฮา​ดัด ฮนั้ง เม่ย เญย โย์ว.” ฮู่ง เตี๋ย ก๊อง, “มี่ง ต้อ นิ่น ต้าย ม่าะ!” เบน​ฮา​ดัด ธ้วด ต้าย วั้ว หฒั่น, อา​หับ เห่ว นิ่น ฝาว อา​หับ เญย เบ๊าะ จ๋า เธีย. ",
    "38": "น้าย เต้า โต่ว หว่า เมี่ยน ฯฒฯ มี่ง โซ้ว เจี๊ยน เจ๊า-เฮลน ฒั้ว ฮู่ง เตี๋ย เจี๋ย. นิ่น หล่ง เดีย ปวัง เจี๊ยน มฒีง เหว่ย ปุน เมี่ยน เฒียะ ไม้ ตุ๊ นิ่น.  ",
    "14": "อา​หับ หน่าย, “ปั่ง หาย เต้า โหฒว?” โต่ว หว่า เมี่ยน ก๊อง, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘ปั่ง หฒวัง แซ้ง-เฒี้ยว เญย แปง-เปย๊ย หลุน.’” อา​หับ หน่าย, “หาย เต้า อ๋อย หฒุ เจี์ย กอน เบ๊าะ?” โต่ว หว่า เมี่ยน เตา, “เม่ย อ๋อย หฒุ เจี์ย กอน เบ๊าะ.” ",
    "35": "ม่าย กวั้น โต่ว หว่า เมี่ยน เญย เหยียด เต้า หฒิว เฒี้ยว  ก๊อง เญย หว่า บั๋ว เหธา นิ่น โหฒว กวั้น เญย เหยียด เต้า ต่อย, “โท้ เม่ย เบ๊าะ เยีย.” มป่า วั้ว เต้า เมี่ยน ไม้ คั้ง เบ๊าะ นิ่น.  ",
    "30": "ซี​เลีย เมี่ยน เหฒ่ง เหฌี่ย เญย แปง เปย๋า เปียะ อา​เฟ้ก ฒี่ง. ฒี่ง หลาด บาง เหฌี่ย, ดั๊บ ไต่ อี หว่าน เสี่ย ธิน เต้า. เบน​ฮา​ดัด เปย๋า เปียะ ฒี่ง กะญั์ว ปี๋ง เจี๊ยน ฒี่ง กะญั์ว เจี๋ย เญย เหยียด ฉง. ",
    "1": "ซี​เลีย กั๊วะ เญย ฮู่ง, เบน​ฮา​ดัด, ติ่ว ฑ่อย นิ่น เญย แปง-กวั้น. ม่าย ฟ่า เหฒียบ เหญ่ย เต้า ฮู่ง เหธา นิ่น บัว เญย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย. นิ่น ฯฒฯ ฝาว มี่ง เว่ย เจี๊ยน เบ๊าะ สะ​มา​เลีย ฒี่ง.  ",
    "40": "มป่า เยีย, เม่ย เญย โปว, เญ้า เจี๊ยน น้าย เญ้า เจี๊ยน วั้ว เญย เฒี่ยง โห่, ไม้ ปวัด น้าย เต้า เมี่ยน หมี่ อ๊ะ.” อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง, “เม่ย เญย ฒุ์ย มต้าย อ๋อย หฒุ ฮนั้ง หน่าย ตี่ง เหว่ย หฒุ เม่ย กั้น ตี่ง ลิ์ว อ๊ะ.” ",
    "34": "เบน​ฮา​ดัด ก๊อง, “เยีย เญย เตีย ธ้าง เม่ย เญย เตีย เญย วั้ว เต๋ย ฒี่ง เยีย อ๋อย ฝูง หฑวน ปุน เม่ย. เม่ย กุ๊น เหลียบ เม่ย กั้น เญย เฮย-ห่อง เยียม ดา​มัด​กัด ฒี่ง ฮนั้ง เยีย เญย เตีย เยียม สะ​มา​เลีย เหลียบ นอ.” อา​หับ ก๊อง, “หฒิว เม่ย ก๊อง เญย เหลียบ แหง่ง หว่า เยีย ฯฒฯ ปู๋ง เม่ย มี่ง.” นิ่น ฯฒฯ เหธา เบน​ฮา​ดัด เหลียบ แหง่ง หว่า แอ๋ง ปู๋ง นิ่น มี่ง อ๊ะ. ",
    "23": "ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด, เญย เจียน ก๊อง บั๋ว นิ่น, “อิ​สะ​ลา​เอน เมี่ยน เญย เฒี่ยน เซ เยียม บง เญย เฒี่ยน นิ่น บัว หธีง ต้าย เก้า เฮ้น บัว. มป่า ปุน บัว เยียม เดา-แป้ง เบ๊าะ นอ, บัว ด่ง หาย ฒู้ง เก้า เฮ้น นิ่น บัว.  ",
    "31": "นิ่น เญย เจียน ก๊อง บั๋ว นิ่น, “เยีย บัว ไฮ์ ก๊อง อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง ค้อ-เลี่ยน เมี่ยน. ปุน เยีย บัว ไซ เจี๊ยน ล่าม่า เดีย-โธว หย่า เฒาะ ฮลาง โคว เจี๊ยน มฆ้อง มี่ง ล์อ อิ​สะ​ลา​เอน เญย ฮู่ง. เหฑีย นิ่น อ๋อย เลี่ยว เม่ย เญย แหม่ง.” ",
    "41": "วั้ว เต้า โต่ว หว่า เมี่ยน ฯฒฯ เซี้ยบๆ เญย เฒาะ ฆอย ปวัง มฒีง เญย เดีย. อิ​สะ​ลา​เอน เญย ฮู่ง เตี๋ย ฯฒฯ เฒียะ ตุ๊ นิ่น เป๋น เหยียด เต้า วั้ว เต๋ย โต่ว หว่า เมี่ยน.  ",
    "36": "นิ่น ฯฒฯ ก๊อง, “หลาย เม่ย ไม้ หมวัง เฒี้ยว  เญย หว่า, เม่ย เยี้ยด เล่ย เยีย, ม่าย เต้า เซี่ยน อ๋อย หงาด ไต่ เม่ย.” วั้ว เต้า เมี่ยน เยี้ยด เล่ย ฆอย ฮนั้ง ฯฒฯ ม่าย เต้า เซี่ยน ต้าย หงาด ไต่ นิ่น หมี่ อ๊ะ. ",
    "4": "อิ​สะ​ลา​เอน เญย ฮู่ง เตา, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, อ้า! ฮนั้ง เม่ย ก๊อง นอ. เยีย เหธา เยีย ม่าย เญย เหยียด ฒู้ง เป๋น เม่ย เญย.” ",
    "27": "อิ​สะ​ลา​เอน เมี่ยน หย่า ติ่ว ฑ่อย แปง, ปุน เจี๊ยน เปี้ยน ฝุย, ฯฒฯ ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า. นิ่น บัว ฮนั้ง อี กวั้น โหฒะ เญย ยู่ง เหลียบ เธี้ยง เยียม ซี​เลีย แปง เญย เธี้ยง ต๋อย-หง่าน. ซี​เลีย เญย แปง ปวั๊ง เหฑ่ง เดา-เป้ย. ",
    "37": "วั้ว เต้า โต่ว หว่า เมี่ยน แอ๋ง ปวั้ง หฒุ กั้น เต้า เมี่ยน ฯฒฯ ก๊อง บั๋ว นิ่น, “โท้ เบ๊าะ เยีย ม่าะ!” วั้ว เต้า เมี่ยน ฯฒฯ เบ๊าะ นิ่น มุน หมี่ อ๊ะ.  "
  },
  "9": {
    "22": "มป่า ซา​โล​มอน ไม้ ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ โหฒว โน่ว. นิ่น บัว โหฒว นิ่น เญย แปง, นิ่น เญย เจียน เหธา แปง-เปย๊ย เหธา ฒ้าง ม์า-เธีย เญย ต้ม แปง-เปย๊ย เหธา เก้ ม์า แปง.  ",
    "10": "ซา​โล​มอน หล่ง หญี่ เหฒียบ หฮญัง เหธย หฒั่ง เฒี้ยว เญย เปย๊า เหธา ฮู่ง ติ่น,  ",
    "12": "มป่า ฮี​ลาม เยียม ไท​ละ ธ้วด มี่ง หมั่ง ซา​โล​มอน ปุน นิ่น วั้ว เต๋ย ฒี่ง, นิ่น ไม้ ปวั๊ง เฮญี้ยว วั้ว เต๋ย ฒี่ง อ๊ะ.  ",
    "7": "เยีย ฯฒฯ เฒาะ อิ​สะ​ลา​เอน เมี่ยน ไพ กวั่ง, ไม้ ปุน เยียม เยีย จิว ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง. เลี่ยม เว่ย เยีย เญย เม่ง เยีย ปุน ธีง-เหฑ่ง น้าย นอม เปย๊า, เยีย อ๋อย กวั่ง ไม้ หมั่ง. เยีย หย่า อ๋อย ปุน อิ​สะ​ลา​เอน เมี่ยน เยียม หม่าน ฝีง บุด๋ง หฒุ เมี่ยน โหฒว โก๊ว ก๊อง, หฒุ เมี่ยน จั๊ด, หฒุ เมี่ยน ฮว้วด.  ",
    "16": "(อี​ยิบ เญย ฟา​โล ฮู่ง ต้าย เบ๊าะ หย่า ธ้าง ตุ๊ เก​เซ ฒี่ง. นิ่น หล่ง โต์ว ปั๊ว หย่า ไต๋ เหฑ่ง เยียม ฒี่ง กะญั์ว เญย คา​นา​อัน เมี่ยน. ฆะฮ้า ปู๋ง นิ่น เญย เซียะ ปุน ซา​โล​มอน หล่ง โหฒว เอ๊า วั้ว หฒั่น, นิ่น เฒาะ น้าย นอม ฒี่ง โหฒว ฒี่ง เหญ่ย ปุน นิ่น เญย เซียะ.  ",
    "21": "เซ ต้ง อิ​สะ​ลา​เอน เมี่ยน ไม้ ไฮ่ เหมียด ไม้ เหฑ่ง วั้ว เต๋ย เมี่ยน เญย เฒ้ย-ฟุน, ซา​โล​มอน อ๊าบ โหฒว โน่ว ฮนั้ง อี้ จ๋า ฮนอย.  ",
    "25": "ซา​โล​มอน เหยียด หฮญัง ปัว หฑุ่น เยียม นิ่น เหธย วั้ว นอม เหฒี่ย-ต้อง ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. นิ่น หย่า เยียม เฒี้ยว  เญย หฑะเฮมียน ปั๊ว ฮูง. ฮนั้ง หน่าย นิ่น เหธย หฒั่ง เฒี้ยว  เญย เปย๊า เญย กง โหฒว เหฒียง เหฑ่ง. ",
    "5": "เยีย ฯฒฯ เหลียบ ว้วน เม่ย เญย ฮู่ง เหว่ย ปุน เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว กุ๊น อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง เยีย แล์ง ปุน เม่ย เญย เตีย, ดา​วิด นอ. วั้ว หฒั่น เยีย ก๊อง, ‘เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว ตุ๊ หฑิบ เม่ย เญย ฮู่ง เหว่ย, ไม้ ตั๋ง.’ ",
    "20": "เหฒ่ง เหฌี่ย เญย อา​โม​ไล เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน, ต้ง ไม้ เฒ์ย อิ​สะ​ลา​เอน เมี่ยน,  ",
    "26": "ซา​โล​มอน ฮู่ง หย่า เยียม เอ​ซี​โอน​เก​เบ, เอ​โดม เต่ย, ค้อย-ซิ กะเฮลน, นิด เอ​ลัด กั๊บ ฑั้ง.  ",
    "9": "เมี่ยน ฯฒฯ เตา, ‘เหว่ย หฒุ นิ่น บัว กวั่ง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, ต้ง ต้อ นิ่น บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า เฒี้ยว,  มี่ง ปัวะ หฒั่ง, ฟู-สู ป๋าย เหญี่ย เญย เฒี่ยน, เฒี้ยว  หธีง ปุน นิ่น บัว หฒุ น้าย เต๋ย เหฒะ หน่าน.’” ",
    "24": "ฟา​โล เญย เซียะ เยียม ดา​วิด เญย ฒี่ง ฝาว ต้าย เยียม ซา​โล​มอน เหว่ย นิ่น เหธย วั้ว นอม ฮู่ง ติ่น. ฆะฮ้า ซา​โล​มอน เหธย มิน​โล. ",
    "28": "นิ่น บัว แฑง ฑั้ง มี่ง เถา โอ​ฟี, ต้อ เหฮยียด ธิน จั๊ว แป๊ะ เธี้ยด เหฒียบ หลัวะ จ้อย เจียม หฑวน ซา​โล​มอน ฮู่ง วั้ว. ",
    "8": "น้าย นอม เปย๊า อ๋อย บาง เหฌี่ย เป๋น กะน้าย-ดุย. เจี๋ย เจ๊า เญย เมี่ยน ฯฒฯ บัวะ ฮ่อง ไห่ หย่า จั๊ด เจี๊ยน ก๊อง, ‘เฒี้ยว  เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน น้าย นอม เปย๊า เหธา น้าย นอม เต่ย-ปูง?’   ",
    "18": "เลี่ยม บา​อา​ลัด เหธา เยียม ยู​ดา เต่ย-ปูง-ฮวาง เญย ทา​มา ฒี่ง.   ",
    "15": "ต๋าว น้าย มี่ง ก๊อง ซา​โล​มอน ฮู่ง อ๊าบ เมี่ยน โหฒว กง เญย เจ๊า. นิ่น อ๊าบ เมี่ยน เหธย หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เหธา มิน​โล เหธา เย​ลู​ซา​เลม เญย ฒี่ง หลาด เหธา ฮา​โซ เหธา เม​กิด​โด เหธา เก​เซ.  ",
    "17": "ซา​โล​มอน ฯฒฯ เซียง-เหธย เจี์ย เก​เซ.) นิ่น หย่า เหธย วั้ว เดี๊ย วั้ว นอม เบด​โฮ​โลน,  ",
    "6": "“มป่า สี ก๊อง เม่ย ไฟ เม่ย เญย เฒ้ย-ฟุน กวั่ง, ไม้ กัน เยีย หย่า ไม้ เอย เยีย พ้าย ปุน เม่ย บัว เญย หลี่ง เหธา เล์ย-หลัด, มี่ง ฟู-สู หฒั่ง กั้น เต้า เฒี่ยน นอ,  ",
    "19": "นิ่น บัว หย่า เหธย นิ่น เซียว กะน้าย เญย ฒี่ง เหธา เซียว เบ๊าะ จ๋า เญย ม์า-เธีย เญย ฒี่ง หย่า เหว่ย นิ่น เญย ม์า, เหธา นิ่น ม่าย เฮญี้ยว เยียม เย​ลู​ซา​เลม เหธา เล​บา​นอน เหธา นิ่น กุ๊น ก๋อม เญย กั๊วะ เหธย เญย หญู่งๆ. ",
    "13": "นิ่น ฯฒฯ ก๊อง, “โย์ว อ่า, เม่ย ปุน เยีย น้าย เต๋ย ฒี่ง เป๋น หาย หญู่ง ฒี่ง แล่?” นิ่น ฯฒฯ ธ้วด น้าย เต๋ย ฒี่ง เญย บั๋ว เห่ว คา​บุน เต่ย. น้าย เต๋ย ฒี่ง หย่า ฮนั้ง วั้ว นอ เห่ว เถา อี้ จ๋า ฮนอย.  ",
    "3": "เฒี้ยว  ก๊อง บั๋ว นิ่น, “เยีย ไฮ์ เม่ย เต๋า เก๋า โจ้ว เยีย เญย หว่า หมี่ อ๊ะ. เยีย เฒาะ เม่ย เหธย น้าย นอม เปย๊า เป๋น ธีง-เหฑ่ง เญย ต๋อง, หย่า ปุน เยีย เญย เม่ง เหยียด ลิ์ว เยียม หน่าย. เยีย เญย มฒีง หมั่ง เจี๊ยน, เยีย เญย เฮญี้ยว หย่า เยียม หน่าย เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "11": "นิ่น ฯฒฯ เฒาะ หญี่ เหฒียบ นอม กา​ลิ​ลี เญย ฒี่ง ปุน ไท​ละ เญย ฮู่ง, ฮี​ลาม, เหว่ย หฒุ ฮี​ลาม ปุน สี​ดา ฒ่ง เดี๋ยง เหธา ฒ่ง เดี๋ยง เหธา เจียม หฒิว ซา​โล​มอน ฮู่ง เฉียม หล่ง เญย.  ",
    "2": "ฆะฮ้า เฒี้ยว  แอ๋ง หิ่น ปุน นิ่น ปวัด ตะเหญ่ย หฑุ่น, ฮนั้ง ฒิ่น ด่าง เยียม กิ​เบ​โอน หิ่น ธ้วด ปุน นิ่น ปวัด นอ.   ",
    "14": "ฮี​ลาม ฝูง ปุน ซา​โล​มอน เญย เจียม เหยียด ฒู้ง ม่าย อี ธิน เฝย แป๊ะ เธี้ยด เหฒียบ หลัวะ จ้อย. ",
    "1": "ซา​โล​มอน เหธย เหฒียง หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น, หย่า โหฒว เหฒียง นิ่น ม่าย เฮญี้ยว โหฒว เญย เหยียด ฒู้ง.  ",
    "23": "ม่าย ฮม์ แป๊ะ ฮม์ เหฒียบ เต้า ต้ม เจียน กุ๊น กง-เมี่ยน โหฒว ซา​โล​มอน เญย หญู่งๆ กง. ",
    "4": "“เม่ย กั้น แอ๊ะ, สี ก๊อง เม่ย เฮญี้ยว หฒีง, เหฒียบ ฒัวะ เญย กัน หลง เยีย, ฮนั้ง เม่ย เญย เตีย, ดา​วิด นอ, เม่ย หย่า เอย เหฑ่ง เยีย พ้าย เญย เหยียด ฒู้ง หว่า, หย่า กัน หลง เยีย เญย หลี่ง เหธา เล์ย-หลัด,  ",
    "27": "ฮี​ลาม พ้าย เต๋ย นิ่น กั้น เญย ฑั้ง-โน่ว, ต้ง เกว๋น ค้อย เญย เมี่ยน, มี่ง เหธา ซา​โล​มอน เญย ฑั้ง-โน่ว โหฒว กง.  "
  },
  "8": {
    "10": "ไซ เมี่ยน เยียม ธีง-เหฑ่ง เญย ต๋อง ธ้วด ต้าย ฯฒฯ ม่าย บ๋วน เยียม ปวั๊ง หฒั่ง เฒี้ยว  เญย เปย๊า.   ",
    "12": "วั้ว หฒั่น ซา​โล​มอน เต๋า เก๋า ก๊อง, “โอ เฒี้ยว  อ่า, เม่ย ปุน บะฮนอย เยียม วั้ว ลู่ง, มป่า เฒี้ยว  ก๊อง เฒี้ยว  อ๋อย เยียม หฮมวัง ไห่ เญย บ๋วน กะญั์ว. ",
    "16": "‘เยียม เยีย ต้อ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ธ้วด อี​ยิบ ต้าย, เยีย ไม้ กิ๊น หาย ฝีง อิ​สะ​ลา​เอน เมี่ยน เญย หาย นอม ฒี่ง เหว่ย เยีย เญย เม่ง เหลียบ นอม เปย๊า. มป่า เยีย กิ๊น ดา​วิด ต้าย กุ๊น เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.’ ",
    "29": "โท้ เม่ย ฮนอยๆ ม์วนๆ หมั่ง เจี๊ยน น้าย นอม เปย๊า, เซ ต้ง เม่ย ก๊อง น้าย นอม ต๋อง, ‘เยีย อ๋อย เหลียบ เยีย เญย เม่ง เยียม น้าย นอม ต๋อง. ’ เม่ย ฯฒฯ หมวัง ไฮ์ เม่ย เญย โปว ฮวิน น้าย นอม ต๋อง เต๋า เก๋า เญย หว่า.   ",
    "5": "ซา​โล​มอน ฮู่ง เหธา เยียม นิ่น เญย หฑะเฮมียน กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง เยียม แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน ฝ่ง ห่อ ปะกี ยู่ง เหธา ง่ง เหว่ย โหฒว เหฒี่ย เญย กะน้าย ธั้ม! ไห่, ฒู้ง ฝุน ไม้ ธีง, ซ้าว ไม้ ฮี่ง. ",
    "20": "“อี้ หฒั่น เฒี้ยว  เอย นิ่น แล์ง เญย หว่า โหฒว. เยีย หฑิบ เจี๊ยน เยีย เญย เตีย, ดา​วิด, เฒว์ย เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เหว่ย, ฮนั้ง เฒี้ยว  แล์ง นอ. เยีย หย่า ตุ๊ เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย เม่ง, เหธย เหฒียง เปย๊า.  ",
    "26": "โอ อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, โท้ เม่ย อี้ หฒั่น โหฒว เหฒียง หฒิว เม่ย เหธา เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า. ",
    "14": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หธ่อ กั๊บ ฒุ้น โซ้ว เจี๊ยน วั้ว, ซา​โล​มอน ฮู่ง ฮวิน หฑวน ต้าย ปวัง หว่า ปุน นิ่น บัว.  ",
    "28": "โอ เฒี้ยว,  เยีย เญย ทิน-ฮู่ง อ่า, โท้ หมวัง เม่ย เญย โปว เต๋า เก๋า โจ้ว เญย หว่า. โท้ หมวัง อี้ ฮนอย เม่ย เญย โปว เยียม เม่ย เญย หฑะเฮมียน เต๋า เก๋า โท้ น้าย เต๋ย หว่า.  ",
    "8": "แกง ฟาง เญย เดี๋ยง ด๊าว เญย. เยียม สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย หฑะเฮมียน แหมง, เซ เยียม ธีง-เหฑ่ง ต๋อง วั้ว ฉง, ฒู้ง หมั่ง ตุ๊ ปวัด น้าย เต๋ย เดี๋ยง. มป่า เยียม ธีง-เหฑ่ง ต๋อง กะเหญี่ย แหมง หมั่ง ไม้ ปวัด อ๊ะ. น้าย เต๋ย เดี๋ยง หธ่อ เยียม หน่าย เถา อี้ จ๋า ฮนอย.  ",
    "18": "มป่า เฒี้ยว  ก๊อง บั๋ว เยีย เญย เตีย, ดา​วิด, ‘เม่ย เจี์ย เฮญี้ยว เหว่ย เยีย เญย เม่ง เหลียบ นอม เปย๊า เซ หลง ไห่ อ๊ะ, เหว่ย หฒุ เม่ย ม่าย น้าย หญู่ง หฒะเอ๋ย เยียม เม่ย เญย เฮญี้ยว.  ",
    "17": "“เยีย เญย เตีย, ดา​วิด, เจี์ย เฮญี้ยว อ๋อย เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เม่ง, เหลียบ นอม เปย๊า.   ",
    "44": "“เม่ย เญย แปะ ฝีง ธ้วด มี่ง เหธา นิ่น บัว เญย วิน-วั้ง เบ๊าะ จ๋า, ไม้ กุ๊น เม่ย พ้าย นิ่น บัว มี่ง หาย นอม ต๋อง, นิ่น บัว หย่า หูง เจี๊ยน เฒี้ยว  กิ๊น ต้าย เญย ฒี่ง เหธา เยีย เหว่ย เม่ย เญย เม่ง เหลียบ ต้าย เญย เปย๊า,  ",
    "6": "ไซ เมี่ยน ฯฒฯ ต้อ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า อัน ฟาง เญย ต๋อง, สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง, เซ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง, หย่า อัน เจี๊ยน เค​ลู​บิม เญย ด๊าด กะเดี๊ย แหมง.  ",
    "19": "มป่า เม่ย กั้น ไม้ ตุ๊ เหธย. เซ เม่ย เญย เธียน ตอน อ๋อย เหว่ย เยีย เญย เม่ง เหธย นอม เปย๊า.’ ",
    "13": "เยีย เหว่ย เม่ย เหธย เหฒียง เหยียด นอม เหฑว่ย ไห่ เญย เปย๊า, เซ โหฒว นอม ต๋อง เหว่ย ปุน เม่ย เหยียด ลิ์ว เยียม.” ",
    "58": "โท้ ปุน เยีย บัว เญย เฮญี้ยว เกวย นิ่น, กัน นิ่น เญย เหยียด ฒู้ง โต์-เล์ย, หย่า เอย เจี๊ยน นิ่น จิว ปุน บัว เญย อง-ถาย เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย.  ",
    "11": "หลาย บ๋วน, ไซ เมี่ยน ไม้ ไฮ่ โหฒว กง ฟู-สู, เหว่ย หฒุ เฒี้ยว  เญย ฌัง-หล่าง เยียม ปวั๊ง เฒี้ยว  เญย เปย๊า. ",
    "66": "ฆะฮ้า วั้ว ฮนอย ฮู่ง เตี๋ย บั๋ว แปะ ฝีง หฑวน. นิ่น บัว ปวัง หว่า ปุน ฮู่ง เตี๋ย ฯฒฯ หฑวน เปย๊า, หฒะเก้ง เฌียน-โย่ว อะเฮน้ย ไห่ เหว่ย เฒี้ยว  ปุน นิ่น เญย โปว, ดา​วิด, เหธา นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ตุ๊ หลง เญย เหยียด ฒู้ง สี่. ",
    "43": "โท้ เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง ไฮ์ หย่า เอย เจี๊ยน น้าย เต้า กั้น ฝีง เมี่ยน โท้ เญย หว่า โหฒว, เหว่ย ปุน หม่าน ฝีง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย เม่ง หย่า กั้ม เหฑีย เม่ย, ท่าย เม่ย, ฮนั้ง เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, กั้ม เหฑีย เม่ย, ท่าย เม่ย นอ. นิ่น บัว หย่า ไฮ่ ฮิ้ว ตุ๊ เยีย เหธย น้าย นอม เปย๊า, เมี่ยน กัน เม่ย เญย บั๋ว เห่ว. ",
    "49": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง นิ่น บัว เต๋า เก๋า โจ้ว เญย หว่า, หย่า ค้อ-เลี่ยน นิ่น บัว.  ",
    "30": "เม่ย เญย โปว เหธา เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฮวิน น้าย นอม ต๋อง เต๋า เก๋า เญย เฒี่ยง โห่, โท้ เฒี้ยว เยียม วั้ว ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง เยีย บัว โจ้ว เญย หว่า. หมวัง ไฮ์ ลิ์ว หย่า โท้ กวั่ง เยีย บัว เญย ฒุ์ย. ",
    "34": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง หย่า กวั่ง เม่ย เญย แปะ ฝีง เญย ฒุ์ย, ต้อ นิ่น บัว หฑวน ต้าย เยียม เม่ย เหธย ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง. ",
    "23": "นิ่น ก๊อง, “โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, เยียม กู้ หงว่าย ลู่ง ไฟ กะเดี๊ย เดา ไม้ ม่าย ทิน-ฮู่ง ฮนั้ง เม่ย นอ. เม่ย เอย เจี๊ยน เม่ย แล์ง เญย แหง่ง หว่า หย่า ปุน ธีง เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย เญย โปว, ต้ง หล่ง เหฑ่ง เฮญี้ยว กัน หลง เม่ย วั้ว เต๋ย.  ",
    "45": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง นิ่น บัว เต๋า เก๋า โจ้ว เญย หว่า, ปุน นิ่น บัว ตุ๊ ฮี่ง. ",
    "52": "“โท้ เฒี้ยว หนูง มฒีง หมั่ง เจี๊ยน เม่ย เญย โปว, เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว หาย หฒั่น เห่ว เม่ย เถง, โท้ หมวัง นิ่น บัว โจ้ว เม่ย เญย หว่า.  ",
    "64": "ต้ง วั้ว ฮนอย ฮู่ง เตี๋ย เฒาะ หลาด กะญั์ว, บุด๋ง เญย ต๋อง, หฒั่ง เฒี้ยว เญย เปย๊า หฑะเฮมียน แหมง, สา ธีง-เหฑ่ง. นิ่น เยียม วั้ว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหฒี่ย เญย ล่าง หฒิ เหธา เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เญย เฮมย, เหว่ย หฒุ เยียม หฒั่ง เฒี้ยว เญย เปย๊า หฑะเฮมียน แหมง เญย ต้ง ซิ เหฒี่ย-ต้อง ไฝ ไห่, อัน ไม้ เหฌี่ย ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เญย ล่าง หฒิ เหธา เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เฮมย. ",
    "48": "สี ก๊อง นิ่น บัว เยียม ธ้าง นิ่น บัว วั้ว เต๋ย วิน-วั้ง เญย เต่ย-ปูง ปวั๊ง เฮญี้ยว ปวั๊ง เอ๋ย หฑวน ต้าย ล์อ เม่ย, แอ๋ง หูง เจี๊ยน เม่ย จิว ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง เหธา เม่ย กิ๊น ต้าย เญย ฒี่ง เหธา เยีย เหว่ย เม่ย เญย เม่ง เหธย ต้าย เญย เปย๊า,  ",
    "57": "โท้ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง เหธา เยีย บัว เยียม ฮนั้ง นิ่น เหธา เยีย บัว เญย อง-ถาย บัว เยียม วั้ว นอ. โท้ นิ่น ไม้ ตู๋ง เล่ย ฆอย เยีย บัว ไฟ กวั่ง เยีย บัว.  ",
    "59": "โท้ ปุน เยีย เต๋า เก๋า โจ้ว เฒี้ยว  น้าย เต๋ย หว่า ฮนอยๆ ม์วนๆ เยียม นิด เฒี้ยว  ฟัด. หย่า โท้ นิ่น ค้อ-เลี่ยน นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หฒิว นิ่น บัว โม์ว ฮนอย เฉียม หล่ง เญย,  ",
    "47": "สี ก๊อง เยียม นิ่น บัว หฒุ ธ้าง มี่ง วั้ว นอม เต่ย-ปูง นิ่น บัว ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, หย่า เยียม หฒุ ธ้าง มี่ง วั้ว เต๋ย เมี่ยน เญย ต๋อง โจ้ว เม่ย, หย่า ก๊อง, ‘เยีย บัว ป์าม ฒุ์ย, โหฒว ต่อง, โหฒว หว่าย สี่,’  ",
    "22": "ซา​โล​มอน ฯฒฯ โซ้ว เจี๊ยน เฒี้ยว เญย เหฒี่ย-ต้อง หฑะเฮมียน แหมง, ตอง เจี๊ยน เหยียด หฒวัง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน ซูง ปั์ว หูง เจี๊ยน ลู่ง.  ",
    "38": "โท้ หมวัง นิ่น บัว เต๋า เก๋า เญย หว่า. สี ก๊อง หาย เต้า เมี่ยน ไฟ เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, โจ้ว เม่ย, เก๊าะ-เมี่ยน หย่า เฮญี้ยว มุน เถา เก๊าะ-เมี่ยน เญย ฒุ์ย หย่า ซูง ปั์ว หูง เจี๊ยน น้าย นอม หฒั่ง เฒี้ยว เญย เปย๊า,  ",
    "7": "เค​ลู​บิม ยัง ด๊าด แล์ง แหง่ง หว่า ฟาง เญย ต๋อง กู้ หงว่าย หย่า เฑีย เจี๊ยน แล์ง แหง่ง หว่า ฟาง เหธา แกง ฟาง เญย เดี๋ยง.  ",
    "33": "“เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หาย หฒั่น ป์าม ฒุ์ย ฯฒฯ หฒุ วิน-วั้ง ฮี่ง นิ่น บัว, ฆะฮ้า นิ่น บัว หฑวน ต้าย ล์อ เม่ย เยียม น้าย เม่ย เญย เปย๊า เหญี่ยม เม่ย เญย บั๋ว, เต๋า เก๋า โจ้ว เม่ย,  ",
    "63": "ซา​โล​มอน ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว เหว่ย จิว ทง เญย กะน้าย ม่าย อี หว่าน อี ธิน เต้า ง่ง เหธา เหฒียบ เหญ่ย หว่าน เต้า ยู่ง เหธา ปะกี ยู่ง. ฮู่ง เตี๋ย เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ เฒาะ หฒั่ง เฒี้ยว  เญย เปย๊า ฝูง ปุน เฒี้ยว.  ",
    "21": "เยีย หลิ่ว เล์ย เหฒียง ต๋อง อัน แล์ง แหง่ง หว่า ฟาง. ฟาง กะญั์ว ม่าย ต้ง เฒี้ยว  ต้อ บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น นิ่น เหธา นิ่น บัว แล์ง เจี์ย เญย แหง่ง หว่า.” ",
    "25": "“เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, โท้ อี้ หฒั่น เอย เจี๊ยน เม่ย เหธา เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า โหฒว. วั้ว หฒั่น เม่ย ก๊อง, ‘สี ก๊อง เม่ย เญย เฒ้ย-ฟุน ไฝ ฟิม, กัน หลง เยีย ฮนั้ง เม่ย กัน นอ, เม่ย ฯฒฯ เหยียด ลิ์ว ม่าย เฒ้ย-ฟุน เฒว์ย อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เหว่ย.’   ",
    "60": "เหว่ย ปุน ลู่ง เดี๊ย หม่าน ฝีง ไฮ่ ฮิ้ว ตุ๊ เฒี้ยว  เซ ทิน-ฮู่ง. ไม้ ม่าย กั้น เต้า อ๊ะ.  ",
    "51": "เหว่ย หฒุ นิ่น บัว โหฒว เม่ย เญย แปะ ฝีง, เม่ย หฑิบ เญย ป่วน, ต้ง เม่ย ต้อ ธ้วด อี​ยิบ เต่ย-ปูง, ฮนั้ง เยียม สิน เฮลียะ เญย โต์ว-โล่ว ต้อ ธ้วด ต้าย. ",
    "61": "ฮนั้ง หน่าย เม่ย บัว หอบ หฒุ เหฒียบ ฒัวะ เฮญี้ยว กัน เฒี้ยว, บัว เญย ทิน-ฮู่ง. อ๋อย หฒุ เอย เจี๊ยน นิ่น เญย หลี่ง, กัน หลง นิ่น เญย เล์ย-หลัด ฮนั้ง อี้ ฮนอย นอ.” ",
    "9": "แล์ง แหง่ง หว่า ฟาง ขูง ม่าย ต้ง โม​เซ เยียม โฮ​เล้บ บง อัน วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น. ธ้วด ลิ์ว หน่าย ไม้ ม่าย หาย หญู่ง. น้าย เต๋ย อี คว้าย หละเปย๊ย-เป๊น เซ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, ฆะฮ้า เฒี้ยว  เหธา นิ่น บัว เหลียบ เญย แหง่ง หว่า ",
    "24": "เม่ย เอย เจี๊ยน เม่ย เหธา เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า โหฒว. เม่ย กั้น เญย ฑุ่ย แล์ง, เม่ย กั้น เญย ปั์ว อี้ ฮนอย หย่า โหฒว เหฒียง อ๊ะ. ",
    "15": "นิ่น ก๊อง, “เธง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. นิ่น หฒิว นิ่น กั้น เญย ฑุ่ย เหธา เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า หล่ง นิ่น กั้น เญย ปั์ว โหฒว เหฒียง. เหว่ย หฒุ นิ่น ก๊อง,  ",
    "39": "โท้ เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง ไฮ์. โท้ กวั่ง นิ่น บัว เญย ฒุ์ย หย่า เถง นิ่น บัว. หฒิว เก๊าะ-เมี่ยน โหฒว เญย เจ๊า เถง นิ่น บัว, (เหว่ย หฒุ ขูง ม่าย เม่ย กั้น ฮนั้ง ฮิ้ว ตุ๊ หฒวัง ป้าม เมี่ยน เญย เฮญี้ยว).  ",
    "53": "โอ เฒี้ยว ทิน-ฮู่ง  อ่า, เม่ย เยียม ลู่ง เดี๊ย เญย หม่าน ฝีง กิ๊น นิ่น บัว ต้าย โหฒว เม่ย กั้น หฑิบ เญย ป่วน, ฮนั้ง เม่ย หล่ง โม​เซ ก๊อง ต๋อย เม่ย ต้อ เยีย บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง.” ",
    "32": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง หย่า เอย เจี๊ยน โหฒว. โท้ เซี้ยม เม่ย เญย โปว บัว หย่า ตี่ง โหฒว ต่อง วั้ว เต้า เญย ฒุ์ย, ปุน นิ่น หฒิว นิ่น โหฒว เญย หฒุ ดาม-ตอง, แอ๋ง ตี่ง ไม้ โหฒว ต่อง วั้ว เต้า ไม้ ม่าย ฒุ์ย, ปุน นิ่น หฒิว นิ่น โหฒว เญย ตุ๊ หลง. ",
    "42": "(เหว่ย หฒุ ม่าย เมี่ยน ตุ๊ ไฮ์ เถา เม่ย โฮล ไห่ เญย เม่ง เหธา เม่ย เญย ปั์ว เญย ต้ม ชะ เหธา เม่ย ซูง ปั์ว ธ้วด โหฒว บัวะ ฮ่อง เญย สี่), นิ่น หย่า ต้าย หูง น้าย นอม เปย๊า เต๋า เก๋า.  ",
    "54": "ซา​โล​มอน เกว่ย เหฌี่ย เฒี้ยว เญย เหฒี่ย-ต้อง หฑะเฮมียน ซูง ปั์ว หูง เจี๊ยน ลู่ง เต๋า เก๋า, โจ้ว เฒี้ยว  น้าย เต๋ย เหยียด ฒู้ง หว่า ลิ์ว, นิ่น เจี์ย ซิน ต้าย  ",
    "2": "เธี้ยด หฮลา, เซ เอ​ทา​นิม หฮลา, ต๋อย บย๊อ ลิ่ว ฒิบ เญย เฒี่ยง โห่, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม ซา​โล​มอน ฮู่ง เญย หฑะเฮมียน. ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย เถา, ไซ เมี่ยน ฯฒฯ โป้ว แล์ง แหง่ง หว่า ฟาง.  ",
    "35": "“เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หาย หฒั่น ป์าม ฒุ์ย, เม่ย ตี่ง ฒุ์ย ปุน ลู่ง ฮ์าน, ไม้ ตุ้ย บยู่ง เหฌี่ย, นิ่น บัว ฯฒฯ ฮวิน น้าย นอม ต๋อง เต๋า เก๋า, เหญี่ยม เม่ย เญย บั๋ว หย่า กวั่ง นิ่น บัว เญย ฒุ์ย,  ",
    "46": "“เม่ย เญย แปะ ฝีง หาย หฒั่น ป์าม ฒุ์ย ต่อง เม่ย, (เหว่ย หฒุ ไม้ ม่าย หาย เต้า ป้าม เมี่ยน ไม้ ป์าม ฒุ์ย), เม่ย ฯฒฯ เฉีย เจี์ย นิ่น บัว, เฒาะ นิ่น บัว จิว ปุน วิน-วั้ง ธ้าง นิ่น บัว มี่ง เถา วิน-วั้ง เญย เต่ย-ปูง, ไม้ กุ๊น โก ไฟ ฟัด,  ",
    "1": "ซา​โล​มอน ฮู่ง เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ เหธา ฝีงๆ เญย เปย๊ย เฒ้ย เหธา อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย ต้าย เถา เย​ลู​ซา​เลม ฒี่ง, กั๊บ ฒุ้น เยียม นิ่น เญย หฑะเฮมียน, เหว่ย ต้อ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เยียม ดา​วิด เญย ฒี่ง, สิ​โอน, ฝาว ต้าย.   ",
    "40": "ฮนั้ง หน่าย เหว่ย ปุน นิ่น บัว เยียม เม่ย เหธย ปุน เยีย บัว เญย อง-ถาย เญย เต่ย-ปูง เหยียด ลิ์ว กั้ม เหฑีย เม่ย, ท่าย เม่ย. ",
    "65": "วั้ว หฒั่น ซา​โล​มอน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม วั้ว เจี๋ย ฒิบ. กั๊บ ฒุ้น เญย เมี่ยน ธั้ม! ไห่ อ๊ะ. ม่าย เยียม เล​โบ​ฮา​มัด เถา อี​ยิบ โด๊ะ ต้าย เญย เมี่ยน. นิ่น บัว เยียม เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เญย หฑะเฮมียน โหฒว จอม โห่ว เสี่ย ฮนอย, แอ๋ง เหธา เสี่ย ฮนอย. เหยียด ฒู้ง ม่าย เหฒียบ เฝย ฮนอย.   ",
    "55": "โซ้ว เจี๊ยน หล่ง เฉีย โฮล เญย ปวัง หว่า ปุน กั๊บ ฒุ้น เญย เหยียด หฒวัง อิ​สะ​ลา​เอน เมี่ยน. นิ่น ก๊อง, ",
    "31": "“สี ก๊อง ม่าย เต้า จวั่ง ล์าง เมี่ยน โหฒว ต่อง กั้น เต้า เมี่ยน, ฯฒฯ หฒุ เมี่ยน เห่ว โด๊ว เหฒียว, อ๋อย หฒุ ต้อ นิ่น เถา น้าย หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ปุน นิ่น เยียม เม่ย เญย เหฒี่ย-ต้อง หฑะเฮมียน แหมง โด๊ว เหฒียว.  ",
    "62": "ฮู่ง เตี๋ย เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง เยียม เฒี้ยว  เญย หฑะเฮมียน ฝ่ง ห่อ เหฒี่ย.  ",
    "37": "“สี ก๊อง เยียม น้าย นอม เต่ย-ปูง ปวั้ง ต้ม หง่อ, ไฟ ปุ๊ด ต้ม ววน-แป่ง, ไฟ เบย้า เจี๋ย บั๊ว, ปุ๊ด หลัด โต์ว, ไฟ จ๊บ-เหญ่ย ฟ้าน, ไฟ แกง-เมา ฟ้าน, ไฟ ม่าย วิน-วั้ง เว่ย ก๋อม อ๋อย เบ๊าะ เม่ย บัว เญย หาย นอม ฒี่ง, ไฟ ไม้ กุ๊น ปวั้ง หฒุ หาย หญู่ง เหฒะ หน่าน, หาย หญู่ง แป่ง,  ",
    "56": "“เธง เฒี้ยว, ต้ง ปุน อิ​สะ​ลา​เอน เมี่ยน ฮิด ขวน ฮนั้ง นิ่น แล์ง เญย หว่า นอ. นิ่น เอย เจี๊ยน นิ่น หล่ง นิ่น เญย โปว, โม​เซ, แล์ง เญย เหยียด ฒู้ง หลง เญย หว่า, ไม้ ปู๋ง ด๊อด เหยียด โจ๋ว.   ",
    "36": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง ไฮ์ หย่า กวั่ง เม่ย เญย โปว บัว, เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฒุ์ย. โท้ หฌาว นิ่น บัว ฮนั้ง หาย นอ เยียม หธีง หอบ, หย่า ปุน บยู่ง เหฌี่ย เม่ย ปุน เม่ย เญย แปะ ฝีง หฑิบ เญย เดา. ",
    "4": "นิ่น บัว ต้อ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เหธา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหยียด ฒู้ง จา-ต๋อง. ไซ เมี่ยน เหธา เล​วี เมี่ยน แกง ฝาว.  ",
    "50": "โท้ กวั่ง เม่ย เญย เมี่ยน เญย ฒุ์ย, ต้ง ป์าม ฒุ์ย ต่อง เม่ย วั้ว เต๋ย แปะ ฝีง. โท้ กวั่ง ฆอย นิ่น บัว โหฒว ต่อง เม่ย เญย เหยียด ฒู้ง สี่ หย่า ปุน เบ๊าะ ฮี่ง นิ่น บัว วั้ว เต๋ย วิน-วั้ง ค้อ-เลี่ยน นิ่น บัว,  ",
    "27": "“ทิน-ฮู่ง หฒะเก้ง อ๋อย เยียม ป้าม เกน ไฟ? ลู่ง เหธา เก้า ฮลัง เจี๋ย เญย ลู่ง, เม่ย เยียม ไม้ เหฌี่ย. วั้ว หญู่ง, เยีย เหธย น้าย นอม เปย๊า เม่ย เก้า เยียม ไม้ เหฌี่ย อ๊ะ.   ",
    "41": "“ก๊อง เถา กั้น ฝีง เมี่ยน, เซ ไม้ เฒ์ย เม่ย เญย อิ​สะ​ลา​เอน แปะ ฝีง, มป่า เหว่ย เม่ย เญย เม่ง เยียม โก เญย เต่ย-ปูง ต้าย,  "
  },
  "18": {
    "10": "เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว,  ไม้ ม่าย หาย ฝีง เมี่ยน ไฟ หาย นอม กั๊วะ เยีย เญย เฒี้ยว ไม้ พ้าย เมี่ยน มี่ง ล์อ เม่ย. หาย ฝีง เมี่ยน ไฟ หาย นอม กั๊วะ เญย เมี่ยน ก๊อง เม่ย ไม้ เยียม หน่าย, ฮู่ง เตี๋ย ปุน นิ่น บัว โฮ้ว หว่า ก๊อง นิ่น บัว หฒะเก้ง ล์อ ไม้ ปวัด เม่ย.  ",
    "12": "เยีย เยี้ยด เล่ย ฆอย เม่ย, เฒี้ยว  เญย สีง ลี่ง อ๋อย ต้อ เม่ย มี่ง หาย นอม ต๋อง เยีย ไม้ ฮิ้ว. สี ก๊อง เยีย มี่ง บั๋ว อา​หับ, นิ่น หย่า ล์อ ไม้ ปวัด เม่ย, นิ่น ฯฒฯ ไต๋ เยีย อ๊ะ, ไม้ กุ๊น เยียม เยีย, เม่ย เญย โปว, หลุน เญย เฒี่ยง โห่ เถา อี้ หฒั่น เยีย ท่าย เฒี้ยว.    ",
    "16": "โอ​บา​ดี ฯฒฯ มี่ง ปวั้ง อา​หับ หย่า บั๋ว นิ่น. อา​หับ ฯฒฯ มี่ง ปวั้ง เอ​ลี​ยา.  ",
    "29": "เหฌี่ย อ๋าน นิ่น บัว โฌ่ๆ ฌ์ายๆ เญย เห่ว เจี๊ยน มี่ง เถา ลู่ง ม์าน-หฮมวัง, เหฒี่ย เญย เฒี่ยง โห่. มป่า ไม้ ม่าย หาย หญู่ง เฉีย บุย, ไม้ ม่าย หาย เต้า เตา, หย่า ไม้ ม่าย หาย เต้า หมวัง. ",
    "5": "อา​หับ ก๊อง บั๋ว โอ​บา​ดี, “อ๋อย หฒุ ซาว ก๋อม น้าย นอม เต่ย-ปูง ม่าย ววม-ฒี้ง เญย ต๋อง เหธา นอมๆ ฮ์อง หมั่ง ก๋า. เหฑีย ไฮ่ ล์อ ตุ๊ เต๋ย เมี้ย ยู์ง ล่อ ม์า, เหฌียว ล่อ ม์า เญย แหม่ง, ปุน ไม้ หฒุ ไต่.”  ",
    "20": "อา​หับ ปุน หว่า มี่ง เถา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า ปุน เหยียด ฒู้ง โต่ว หว่า เมี่ยน กั๊บ ฒุ้น เยียม คาน​เมน บง.  ",
    "26": "นิ่น บัว ฯฒฯ เฒาะ เหยียด เต้า, ต้ง ต้อ ต้าย ปุน นิ่น บัว เญย ง่ง โก๊ว, หลิ่ว เล์ย เหฒียง เหฑ่ง. เยียม ลู่ง ดอม นิ่น บัว เห่ว บา​อัน เญย บั๋ว เถา ลู่ง อ๋าน. นิ่น บัว เห่ว, “โอ บา​อัน อ้า! เตา เยีย บัว ม่าะ!” มป่า ไม้ ม่าย หาย หญู่ง เฉีย. ไม้ ม่าย หาย เต้า เตา. นิ่น บัว หย่า ฮวีง เจี๊ยน นิ่น บัว เญย เหฒี่ย-ต้อง หธัง เหย. ",
    "14": "อี้ หฒั่น เม่ย บั๋ว เยีย มี่ง ล์อ เยีย เญย เฒี้ยว, ก๊อง, ‘เอ​ลี​ยา เยียม น้าย.’ นิ่น ฒู้ง อ๋อย ไต๋ เยีย.” ",
    "28": "นิ่น บัว ฯฒฯ เห่ว เก้า บุย เต๋ย. นิ่น บัว หย่า เอย เจี๊ยน นิ่น บัว เญย เล์ย หล่ง หฑุ เหธา ธัง-นั้ง เกว๊ด นิ่น บัว เญย ซิน ปุน ฑย้าม เหลี่ยว ธ้วด.  ",
    "8": "เอ​ลี​ยา เตา, “เฒ์ย เญย, ต้ง เยีย. มี่ง บั๋ว เม่ย เญย เฒี้ยว, ‘เอ​ลี​ยา เยียม น้าย.’” ",
    "18": "เอ​ลี​ยา เตา, “เซ ไม้ เฒ์ย เยีย ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ โค้ว. เซ เม่ย เหธา เม่ย เญย เตีย เญย โต้ว ฒง, เหว่ย หฒุ เม่ย กวั่ง เฒี้ยว  เญย เล์ย-หลัด มี่ง หฒั่ง บา​อัน เฒี่ยน.  ",
    "17": "นิ่น ปวัด เอ​ลี​ยา วั้ว หฒั่น นิ่น ก๊อง, “เซ ต้ง เม่ย, ต้ง ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ โค้ว วั้ว เต้า ไฟ?” ",
    "44": "ตะเธี้ยด หฑุ่น วั้ว หฑุ่น นิ่น เญย โปว ก๊อง, “ม่าย ต๊อ บ๋วน ไฝ เญย, ล่ม เมี่ยน เญย ปั์ว-ฒ้าง เยียม ค้อย ฝาว.” เอ​ลี​ยา ฯฒฯ ก๊อง, “มี่ง บั๋ว อา​หับ, ‘หลิ่ว เล์ย ม์า-เธีย เหฌี่ย มี่ง อ๊ะ. เหฑีย บยู่ง ไฮ่ ตั๊ง เจี๊ยน เม่ย.’” ",
    "6": "นิ่น บัว ฯฒฯ ปุน ฆอย เหยียด เต้า มี่ง เหยียด ปูง เดา. อา​หับ กั้น มี่ง ปูง, โอ​บา​ดี มี่ง ปูง. ",
    "19": "อี้ หฒั่น เม่ย อ๋อย หฒุ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม คาน​เมน บง ปวั้ง เยีย. หย่า อ๋อย หฒุ ต้อ บา​อัน เฒี่ยน เญย เฝย แป๊ะ ฮม์ เหฒียบ เต้า โต่ว หว่า เมี่ยน เหธา อา​เซ​ลา เฒี่ยน เญ์ย เญย เฝย แป๊ะ เต้า, ต้ง จวั่ง เย​เซ​เบน ฮู่ง หม่า เญย เตี้ย หญั่น วั้ว เต๋ย โต่ว หว่า เมี่ยน.” ",
    "13": "เยีย เญย เฒี้ยว อ่า, ไม้ ม่าย หาย เต้า บั๋ว เม่ย, เย​เซ​เบน ไต๋ เฒี้ยว  เญย โต่ว หว่า เมี่ยน วั้ว หฒั่น เยีย ฮนั้ง หาย นอ โหฒว? เยีย ต้อ เหยียด แป๊ะ เต้า เฒี้ยว  เญย โต่ว หว่า เมี่ยน ปี๋ง อี นอม แบ๋ง-ค้วด. เหยียด นอม ค้วด ฮม์ เหฒียบ เต้า. เยีย หย่า ต้อ ฌั้ว เหธา ววม มี่ง จวัง นิ่น บัว.  ",
    "11": "อี้ หฒั่น เม่ย เห่ว เยีย มี่ง ล์อ เยีย เญย เฒี้ยว ก๊อง, ‘เอ​ลี​ยา เยียม น้าย.’  ",
    "43": "นิ่น บั๋ว นิ่น เญย โปว, “เม่ย มี่ง หูง เจี๊ยน ค้อย วั้ว ปูง หมั่ง.” นิ่น เญย โปว มี่ง หมั่ง หย่า หฑวน ต้าย ก๊อง, “ไม้ ม่าย หาย หญู่ง.” เอ​ลี​ยา แอ๋ง ก๊อง เสี่ย หฑุ่น, “แอ๋ง มี่ง หมั่ง ม่าะ!” ",
    "30": "เอ​ลี​ยา ก๊อง บั๋ว แปะ ฝีง, “ต้าย เยีย น้าย ม่าะ!” นิ่น บัว ฯฒฯ มี่ง นิ่น วั้ว. เอ​ลี​ยา ฯฒฯ หฒ่อ เฒี้ยว เญย เหฒี่ย-ต้อง เหว่ย หฒุ เหฒี่ย-ต้อง บาง หมี่ อ๊ะ.  ",
    "34": "นิ่น หย่า ก๊อง, “แอ๋ง โต๋ หฑุ่น.” นิ่น แอ๋ง ก๊อง, “แอ๋ง โต๋ ตะฟาม หฑุ่น.”  ",
    "23": "โท้ ต้อ อี เต้า ง่ง โก๊ว ต้าย ปุน เยีย บัว. ปุน บา​อัน เญย โต่ว หว่า เมี่ยน กิ๊น เต้า หย่า ฮงะ เป๋น เหยียด หฆัน เหยียด หฆัน, อัน เจี๊ยน ฒ่าง กู้ หงว่าย มป่า ไม้ ตู๋ง เตี๊ยม โต์ว. เยีย หย่า หลิ่ว เล์ย เหยียด เต้า อัน เจี๊ยน ฒ่าง กู้ หงว่าย มป่า ไม้ เตี๊ยม โต์ว.  ",
    "45": "อ๊า เต๋ย ตั้ง ฮนั้ง ลู่ง หฮมวัง, ม่าย บ๋วน-เจี๊ยะ, ม่าย ต้ม บยู่ง-หฑยาว. อา​หับ ฯฒฯ เฒว์ย เธีย มี่ง ยิด​เล​เอน.  ",
    "22": "เอ​ลี​ยา ก๊อง บั๋ว เมี่ยน, “โหฒว เฒี้ยว  เญย โต่ว หว่า เมี่ยน ขูง เหฒ่ง เยีย กั้น ดุ เต้า ฮนั้ง. มป่า ม่าย บา​อัน เญย โต่ว หว่า เมี่ยน เฝย แป๊ะ ฮม์ เหฒียบ เต้า.  ",
    "38": "  เฒี้ยว  ฯฒฯ ปุน โต์ว เหฌี่ย ต้าย ปั๊ว เหฒี่ย เญย กะน้าย เหธา ฒ่าง เหธา หละเปย๊ย เหธา เนีย ชุย เหฑ่ง, หย่า ปั๊ว เยียม หฒวน เญย ววม ฆาย. ",
    "7": "โอ​บา​ดี ยั่ง เจ๊า มี่ง วั้ว หฒั่น, เอ​ลี​ยา ปวั้ง หฒุ นิ่น. โอ​บา​ดี เฒียะ ตุ๊ นิ่น ฯฒฯ บ๊าบ เหฌี่ย เดา ก๊อง, “เยีย เญย เฒี้ยว, เอ​ลี​ยา อ้า! หฒะเก้ง ต้ง เม่ย ไฟ?” ",
    "33": "นิ่น เฒาะ ฒ่าง อัน เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย, เฒาะ ง่ง ฮงะ เป๋น เหยียด หฆัน เหยียด หฆัน, อัน เจี๊ยน ฒ่าง กู้ หงว่าย. นิ่น ฯฒฯ ก๊อง บั๋ว เมี่ยน, “ฒ่าง เปยย ท้ง ววม ต้าย โต๋ เหฒี่ย เญย กะน้าย เหธา ฒ่าง กู้ หงว่าย.” ",
    "21": "เอ​ลี​ยา มี่ง นิด ฟัด หฒวัง เมี่ยน, ตอง เจี๊ยน นิ่น บัว ก๊อง, “เม่ย บัว เญย เฮญี้ยว อ๋อย บู้ง เบี๊ยน น้าย เต๋ย อี ติ่ว เจ๊า เถา หาย หฒั่น? สี ก๊อง เฒี้ยว  เซ ทิน-ฮู่ง, กัน นิ่น ม่าะ! มป่า สี ก๊อง บา​อัน เซ ทิน-ฮู่ง, กุ๊น กัน นิ่น อ๊ะ.” หฒวัง แปะ ฝีง ไม้ เตา เหยียด โจ๋ว. ",
    "25": "เอ​ลี​ยา ก๊อง บั๋ว บา​อัน เญย โต่ว หว่า เมี่ยน, “เม่ย บัว กิ๊น เต้า ง่ง หลิ่ว เล์ย เหฒียง ด่าง เหว่ย หฒุ เม่ย บัว เมี่ยน ธั้ม. กุ๊น เห่ว เม่ย บัว เญย เฒี่ยน เญย บั๋ว, มป่า ไม้ ตู๋ง เตี๊ยม โต์ว.”  ",
    "9": "โอ​บา​ดี ก๊อง, “เยีย โหฒว ต่อง หาย หญู่ง เม่ย หธีง เฒาะ เยีย, เม่ย เญย โปว, จิว ปุน อา​หับ ฮู่ง ไต๋ เยีย?  ",
    "24": "เม่ย บัว เห่ว เม่ย บัว เญย เฒี่ยน เญย บั๋ว, เยีย หย่า เห่ว เฒี้ยว  เญย บั๋ว. หาย เต้า หล่ง โต์ว เตา, วั้ว เต้า เซ ทิน-ฮู่ง อ๊ะ.” หฒวัง แปะ ฝีง เตา, “ฮนั้ง น้าย ก๊อง เซ หลง เญย.” ",
    "15": "เอ​ลี​ยา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว, เซ เน่น เจี๋ย เญย เฒี้ยว,  ต้ง เยีย ฟู-สู วั้ว เต้า, แล์ง หว่า, อี้ ฮนอย เยีย ด่ง หาย ฒู้ง อ๋อย มี่ง ปวั้ง อา​หับ.” ",
    "39": "หฒวัง แปะ ฝีง ปวัด ลิ์ว น้าย เต๋ย สี่, นิ่น บัว พัวะ เหฌี่ย เดา ก๊อง, “เฒี้ยว  เซ ทิน-ฮู่ง. เฒี้ยว  เซ ทิน-ฮู่ง.” ",
    "32": "เอ​ลี​ยา หล่ง น้าย เต๋ย หละเปย๊ย เหว่ย เฒี้ยว  เญย เม่ง เหธย นอม เหฒี่ย-ต้อง. นิ่น แอ๋ง เว้ด หฒวน ฮวีง ก๋อม เหฒี่ย-ต้อง เก๋า อัน เหฒียบ ฮม์ ก่อง ววม.   ",
    "42": "อา​หับ ฯฒฯ มี่ง หญั่น, มี่ง ฮบ. มป่า เอ​ลี​ยา ฝาว วั้ว เจี๋ย คาน​เมน บง- นี้ง มี่ง เกว่ย เหฌี่ย เดา, เฮมียน เยียม อี ปูง ธี่ง เบาะ บุด๋ง. ",
    "2": "เอ​ลี​ยา ฯฒฯ มี่ง ปวั้ง อา​หับ. วั้ว หฒั่น สะ​มา​เลีย หฒุ ต้ม ฮวาง ต้ม หง่อ.  ",
    "3": "อา​หับ เห่ว โก๋ว นิ่น เญย ฮู่ง ติ่น วั้ว เต้า โอ​บา​ดี ต้าย. (โอ​บา​ดี หฒะเก้ง ท่าย เฒี้ยว,    ",
    "35": "ววม ฯฒฯ เหลี่ยว เหฌี่ย เหฒี่ย-ต้อง. เลี่ยม หฒวน ม่าย ววม ปวั๊ง เหฑ่ง. ",
    "46": "เฒี้ยว เญย ชะ เหฌี่ย เอ​ลี​ยา. นิ่น ฯฒฯ แปง ต้ม ลุย ฝาว ฟับ เจี๊ยน โหว-ฮลาง, ถิว เหฌี่ย ด่าง อา​หับ เถา ยิด​เล​เอน. ",
    "1": "เจี๋ย ต้าย เล่า เญย, เถา ลู่ง ฮ์าน เญย ตะฟาม หฮญัง, เฒี้ยว  ก๊อง บั๋ว เอ​ลี​ยา, “มี่ง ปวั้ง อา​หับ ฮู่ง อ๊ะ. เยีย ฯฒฯ ปุน ลู่ง ตุ้ย บยู่ง เหฌี่ย เดา-เป้ย.”  ",
    "40": "เอ​ลี​ยา บั๋ว นิ่น บัว, “เฒาะ บา​อัน เญย โต่ว หว่า เมี่ยน อ๊ะ. ไม้ ตู๋ง ปุน เหยียด เต้า เปย๋า ดุ๊ด.” หฒวัง เมี่ยน ฯฒฯ เฒาะ นิ่น บัว. เอ​ลี​ยา ต้อ นิ่น บัว มี่ง เถา คี​โซน โด๊ะ, เยียม วั้ว ไต๋ เหฑ่ง นิ่น บัว. ",
    "31": "เอ​ลี​ยา เฒาะ เหฒียบ เหญ่ย นอม หละเปย๊ย หฒิว ยา​โค้บ เญย ตอน ปุน เหฌี่ย เญย ฝีง. เซ ต้ง เฒี้ยว  ก๊อง บั๋ว น้าย เต้า ยา​โค้บ, “เม่ย เญย บั๋ว อ๋อย หฒุ เห่ว อิ​สะ​ลา​เอน.”   ",
    "37": "โท้ เม่ย เตา เยีย. โอ เฒี้ยว  อ้า! โท้ เตา เยีย เหว่ย ปุน น้าย เต๋ย เมี่ยน ฮิ้ว ตุ๊ เม่ย, เฒี้ยว,  เซ ทิน-ฮู่ง. เม่ย หย่า ปุน นิ่น บัว ก๊อย เฮญี้ยว หฑวน ต้าย.” ",
    "36": "เถา ลู่ง ม์าน-หฮมวัง เหฒี่ย เญย เฒี่ยง โห่, โต่ว หว่า เมี่ยน, เอ​ลี​ยา, มี่ง นิด เหฒี่ย-ต้อง ฟัด เต๋า เก๋า ก๊อง, “โอ เฒี้ยว,  อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ เญย ทิน-ฮู่ง อ่า, โท้ เม่ย ปิ๋ว เม่ง เม่ย เซ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, หย่า ปิ๋ว เม่ง เยีย โหฒว เม่ย เญย โปว หย่า เอย เจี๊ยน เม่ย พ้าย เญย หว่า โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่.  ",
    "4": "เย​เซ​เบน ไต๋ เฒี้ยว  เญย โต่ว หว่า เมี่ยน วั้ว หฒั่น, โอ​บา​ดี ต้อ เหยียด แป๊ะ เต้า โต่ว หว่า เมี่ยน ปี๋ง เจี๊ยน อี นอม แบ๋ง-ค้วด, เหยียด นอม แบ๋ง-ค้วด ฮม์ เหฒียบ เต้า. นิ่น หย่า ต้อ ฌั้ว เหธา ววม มี่ง จวัง นิ่น บัว.)  ",
    "27": "เหฒียง ลู่ง อ๋าน, เอ​ลี​ยา เจี์ย กอน ฮว้วด นิ่น บัว. นิ่น ก๊อง, “แอ๋ง เห่ว เก้า โฮล เต๋ย ม่าะ! นิ่น เป๋น เหยียด เต้า เฒี่ยน, เหฑีย นิ่น เญย เฮญี้ยว ฮนั้ม เจี๊ยน กั้น ติ่ว เจ๊า ไฟ หละเญ้า หาย หญู่ง, ไฟ ธ้วด เจ๊า มี่ง หาย เดา. เหฑีย นิ่น เปว๋ย มฌ่อม, อ๋อย หฒุ เห่ว นิ่น เญีย.”  ",
    "41": "เอ​ลี​ยา ก๊อง บั๋ว อา​หับ, “กุ๊น มี่ง หญั่น มี่ง ฮบ อ๊ะ, เหว่ย หฒุ อี้ หฒั่น ม่าย ต้ม บยู่ง เญย เฉีย.”  "
  },
  "15": {
    "22": "อา​สา ฯฒฯ เหฌี่ย หลี่ง หัด ยู​ดา เต่ย-ปูง เญย หฒวัง เมี่ยน มี่ง เปี้ยน บา​อา​ชา หล่ง เหธย ลา​มา วั้ว เต๋ย หละเปย๊ย เหธา เดี๋ยง มี่ง. ไม้ ม่าย หาย เต้า ไม้ หฒุ เถง โหฒว. อา​สา ฮู่ง หล่ง น้าย เต๋ย หละเปย๊ย เหธา เดี๋ยง เหธย เยียม เบน​ยา​มิน เญย เก​บา เหธา มิด​ปา ฒี่ง. ",
    "10": "นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เฝย เหฒียบ เยี้ยด หฮญัง. นิ่น เญย กู๋ เญย บั๋ว เห่ว มา​อา​คา, เซ อา​บี​ชา​โลม เญย เซียะ. ",
    "12": "เยียม เต่ย-ปูง หฒั่ง เฒี่ยน เญย ต๋อง หม่าย ป๊วน-ซิน เญย มจั่ง ตอน นิ่น หฒุ่น ธ้วด หมี่ อ๊ะ. นิ่น หย่า เฒาะ นิ่น เญย เตีย โหฒว ต้าย เญย หมิ่ว-ฝัง กวั่ง เหฑ่ง.   ",
    "7": "อา​บี​ยัม โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน. อา​บี​ยัม เหธา เย​โล​โบ​อัม หฒั่นๆ เบ๊าะ จ๋า.  ",
    "16": "เยียม อา​สา เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ชา โหฒว ฮู่ง เญย เฒี่ยง โห่ นิ่น บัว หฒั่นๆ เบ๊าะ จ๋า.  ",
    "29": "บา​อา​ชา เยี้ยด ฝาว เหว่ย โหฒว ฮู่ง, นิ่น ไต๋ เหฑ่ง เย​โล​โบ​อัม เญย โต้ว ฒง เญย เหยียด ฒู้ง เมี่ยน. ตะฟ่าน ไฮ่ เท้า เฉีย เญย, ไม้ เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง, หฒิว เฒี้ยว  หล่ง นิ่น เญย โปว, ซี​โล เมี่ยน, อา​หิ​ยา, ก๊อง เญย หว่า,   ",
    "21": "บา​อา​ชา ไฮ์ น้าย เต๋ย สี่ ธ้วด, นิ่น ตี้ง, ไม้ เหธย ลา​มา, แอ๋ง ถุย มี่ง เยียม ที​ละ​ซา ฒี่ง.  ",
    "25": "อา​สา โหฒว ยู​ดา เญย ฮู่ง ตะเหญ่ย หฮญัง วั้ว หฮญัง, เย​โล​โบ​อัม เญย ตอน, นา​ดับ, ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง. นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน อี หฮญัง.  ",
    "5": "เหว่ย หฒุ หฒิว เฒี้ยว หมั่ง, ดา​วิด โหฒว ตุ๊ หอบ. เฒี่ยง เสย นิ่น หย่า ไม้ ปู๋ง ด๊อด เฒี้ยว  เญย เหยียด ติ้ว เล์ย-หลัด, ธ้วด ลิ์ว ฮิด​ไท เมี่ยน, อุ​ลี​ยา, วั้ว เต๋ย สี่.   ",
    "20": "เบน​ฮา​ดัด หมวัง อา​สา ฮู่ง เญย หว่า, ฯฒฯ พ้าย นิ่น เญย แปง-เปย๊ย มี่ง เบ๊าะ อิ​สะ​ลา​เอน เญย ฒี่ง. นิ่น เบ๊าะ ฮี่ง อิ​โยน, ดาน, อา​เบน​เบด​มา​อะ​คา เหธา คิน​เน​เล้ด เต่ย เหยียด ฒู้ง เหธา นับ​ทา​ลี เต่ย เหยียด ฒู้ง.  ",
    "26": "หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว หว่าย สี่. นิ่น เอย เจี๊ยน นิ่น เญย เตีย เญย หฒะเอ๋ย หย่า ป์าม ฒุ์ย ฮนั้ง นิ่น เญย เตีย นอ, ฯฒฯ ปุน อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย. ",
    "9": "เย​โล​โบ​อัม โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หญี่ เหฒียบ หฮญัง วั้ว หฮญัง, อา​สา ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "24": "อา​สา ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย บัว หฒัง เจี๊ยน เยียม นิ่น เญย อง-ถาย, ดา​วิด, เญย ฒี่ง. นิ่น เญย ตอน, เย​โฮ​ซา​ฟัด, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "28": "อา​สา โหฒว ยู​ดา เญย ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, บา​อา​ชา ไต๋ นา​ดับ หย่า ตี๊ นิ่น โหฒว ฮู่ง. ",
    "8": "อา​บี​ยัม เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​สา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "18": "อา​สา ฯฒฯ เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เหฒ่ง เหฌี่ย เญย เจียม ญ่าน หย่า พ้าย นิ่น เญย เจียน มี่ง เถา ดา​มัด​กัด ฒี่ง, ทับ​ลิม​โมน เญย ตอน, เฮ​ซี​โอน เญย ฟุน, ซี​เลีย เต่ย-ปูง เญย ฮู่ง, เบน​ฮา​ดัด.  ",
    "15": "นิ่น เฒาะ นิ่น เญย เตีย เหว่ย จ๊าว ซูง แล์ง แหง่ง หว่า เญย กะน้าย เหธา นิ่น กั้น จ๊าว ซูง แล์ง แหง่ง หว่า เญย กะน้าย เหธา เจียม ญ่าน เหธา จา-ต๋อง, ต้อ มี่ง เฒี้ยว เญย เปย๊า. ",
    "17": "อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ชา, ธ้วด มี่ง เหธา ยู​ดา เบ๊าะ จ๋า. นิ่น เหธย ลา​มา ฒี่ง ต้าย ว้วน เญย เหว่ย ตั๊ง เจี๊ยน ไม้ ปุน หาย เต้า เปียะ ธ้วด ยู​ดา เญย ฮู่ง, อา​สา, เญย เต่ย. ",
    "6": "เย​โล​โบ​อัม เหธา เล​โห​โบ​อัม เบ๊าะ จ๋า เญย สี่, เยียม อา​บี​ยัม เญย เสย เฒ้ย หย่า หฑิบ เจี๊ยน เบ๊าะ.   ",
    "19": "นิ่น ก๊อง, “โท้ เม่ย เหธา เยีย เหลียบ แหง่ง หว่า ฮนั้ง เม่ย เญย เตีย เหธา เยีย เญย เตีย เหลียบ แหง่ง หว่า นอ. เยีย ฝูง น้าย เต๋ย เจียม ญ่าน มี่ง ปุน เม่ย. โท้ มี่ง ถุย เม่ย เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ชา เหลียบ เญย แหง่ง หว่า เหว่ย ปุน นิ่น เล่ย ฆอย เยีย.” ",
    "13": "นิ่น หย่า ถุย นิ่น เญย กู๋ เญย เม่ง โห่, ไม้ ตุ๊ โหฒว ฮู่ง กู๋, เหว่ย หฒุ นิ่น โหฒว นอม อะหมั่ง, กั้ม เฑี้ย ไห่ เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. อา​สา หย่า ก๋อย วั้ว เต้า หมิ่ว-ฝัง ต้อ มี่ง เถา ขิด​โลน โด๊ะ ปั๊ว.  ",
    "3": "อา​บี​ยัม ป์าม ฒุ์ย ฮนั้ง นิ่น เญย เตีย ป์าม เญย เหยียด ฒู้ง ฒุ์ย. นิ่น ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, นอ.  ",
    "32": "เยียม อา​สา เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ชา, โหฒว ฮู่ง เญย เฒี่ยง โห่ นิ่น บัว หฒั่นๆ เบ๊าะ จ๋า. ",
    "11": "หฒิว เฒี้ยว  ปวัด, อา​สา โหฒว ตุ๊ หอบ ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, โหฒว นอ.  ",
    "2": "นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว มา​อา​คา, เซ อา​บี​ชา​โลม เญย เซียะ. ",
    "33": "เยียม อา​สา โหฒว ยู​ดา เญย ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, อา​หิ​ยา เญย ตอน, บา​อา​ชา, เยียม ที​ละ​ซา ฒี่ง ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, หย่า กุ๊น หญี่ เหฒียบ เฝย หฮญัง.  ",
    "14": "มป่า เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง นิ่น ไม้ เฒาะ ฆอย. ไม้ กุ๊น ฮนั้ง น้าย, อา​สา เหยียด เสย หล่ง เหฑ่ง เฮญี้ยว เหฒียบ ฒัวะ เญย กัน เฒี้ยว.    ",
    "30": "เหว่ย หฒุ เย​โล​โบ​อัม ป์าม ฒุ์ย แอ๋ง ปุน อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย ฯฒฯ ธัวะ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เฉีย เจี์ย. ",
    "1": "เน​บัด เญย ตอน, เย​โล​โบ​อัม โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, อา​บี​ยัม ฝาว เหว่ย โหฒว ฮู่ง กุ๊น ยู​ดา.  ",
    "34": "หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว หว่าย สี่. นิ่น เอย เจี๊ยน เย​โล​โบ​อัม เญย หฒะเอ๋ย โหฒว หย่า ป์าม ฒุ์ย ฮนั้ง นิ่น นอ, ปุน อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย. ",
    "23": "อา​สา กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, นิ่น เญย ชะ โหฒว ธ้วด เญย เหยียด ฒู้ง สี่ เหธา นิ่น เหธย เญย ฒี่ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน. มป่า โก๋ ต้าย เญย เฒี่ยง โห่ อา​สา เญย เหฒา ม่าย แป่ง.  ",
    "31": "นา​ดับ กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "4": "มป่า เหว่ย ดา​วิด, เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, ปุน นิ่น ม่าย เฒ้ย-ฟุน เยียม เย​ลู​ซา​เลม ฒี่ง. เฒี้ยว  อ๋อย ปุน นิ่น ม่าย เต้า ตอน หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง หย่า เหลียบ ว้วน เย​ลู​ซา​เลม,   ",
    "27": "อิด​สา​คา เมี่ยน, อา​หิ​ยา เญย ตอน, บา​อา​ชา, ต๊า หฒะเอ๋ย ห่อย นา​ดับ ฯฒฯ เยียม นอม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ฒี่ง, กิบ​เบ​โทน, ไต๋ นิ่น. วั้ว หฒั่น นา​ดับ เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เว่ย เจี๊ยน กิบ​เบ​โทน, อ๋อย เบ๊าะ วั้ว นอม ฒี่ง.  "
  },
  "17": {
    "22": "  เฒี้ยว  หมวัง เอ​ลี​ยา เญย เฉีย. น้าย เต้า ตอน เญย แหม่ง ฯฒฯ หฑวน ต้าย เยียม นิ่น เญย ซิน, นิ่น ฯฒฯ นั่ง ต้าย อ๊ะ.  ",
    "10": "เอ​ลี​ยา ฯฒฯ มี่ง สา​เล​ฟัด. เถา มู้ง เญย หลาด แก้ง, นิ่น ปวัด เต้า เอ๊า-กว๊า เยียม วั้ว เฑ์า ฒ่าง. นิ่น ฯฒฯ เห่ว น้าย เต้า เอ๊า-กว๊า, “โท้ ฒ่าง เต๋ย ววม ต้าย ปุน เยีย ฮบ โอ่.”  ",
    "12": "น้าย เต้า เอ๊า-กว๊า เตา, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, บั๋ว เม่ย, เยีย ไม้ ม่าย ฌั้ว. เยีย ขูง ม่าย ดุ เญา บ๊วน เยียม วั้ว อ๋ง, หย่า ม่าย ติ๊ เตียน กะลั้น โย่ว เยียม วั้ว แป้ง ฮนั้ง. เยีย เฑ์า ฒ่าง ต้อ หฑวน มี่ง โหฒว ฌั้ว เหว่ย เยีย เหธา เยีย เญย ตอน. เยีย บัว หญั่น ลิ์ว ฯฒฯ ฒั้ว เจี๊ยน ไต่ อ๊ะ.” ",
    "7": "เยียม เกา, โด๊ะ เญย ววม ฆาย หมี่ อ๊ะ, เหว่ย หฒุ เยียม วั้ว นอม เต่ย-ปูง ลู่ง ไม้ ตุ้ย บยู่ง. ",
    "16": "อ๋ง เญย บ๊วน ไม้ เหฑ่ง. แป้ง เญย โย่ว หย่า ไม้ ตั๋ง, หฒิว เฒี้ยว  หล่ง เอ​ลี​ยา ก๊อง เญย หว่า. ",
    "21": "เอ​ลี​ยา ฯฒฯ บ๊าบ เหฌี่ย วั้ว เต้า ตอน เญย ซิน ปัว หฑุ่น หย่า เห่ว เฒี้ยว,  “โอ เฒี้ยว,  เยีย เญย ทิน-ฮู่ง อ่า, โท้ ปุน น้าย เต้า ตอน เญย แหม่ง หฑวน ต้าย เยียม นิ่น เญย ซิน.” ",
    "5": "เอ​ลี​ยา ฯฒฯ เอย เจี๊ยน เฒี้ยว  เญย หว่า โหฒว. นิ่น มี่ง เยียม จอ​แดน ด้าย ตง ปูง แหมง, เค​ลี้ด​ทา โด๊ะ- เฮลน.  ",
    "20": "นิ่น ฯฒฯ หล่ง เฉีย บุย เญย เห่ว เฒี้ยว,  “โอ เฒี้ยว,  เยีย เญย ทิน-ฮู่ง อ่า, เยีย เยียม น้าย เต้า เอ๊า-กว๊า เญย เปย๊า, เม่ย หย่า ปุน นิ่น หฒุ เหฒะ หน่าน, ปุน นิ่น เญย ตอน ไต่?”  ",
    "9": "“อี้ หฒั่น มี่ง ไซ​ดอน เญย สา​เล​ฟัด มู้ง เยียม เจี๊ยน วั้ว. เยีย พ้าย เหฒียง เยียม วั้ว เญย เหยียด เต้า เอ๊า-กว๊า จวัง เม่ย.”   ",
    "24": "วั้ว เต้า มเซียะ ตอน ก๊อง บั๋ว เอ​ลี​ยา, “อี้ หฒั่น เยีย ฮิ้ว ตุ๊ เม่ย เซ ทิน-ฮู่ง เญย เมี่ยน. เฒี้ยว  หล่ง เม่ย เญย ฑุ่ย ก๊อง เญย หว่า หย่า หฒะเก้ง เฒียน เญย.” ",
    "8": "  เฒี้ยว  ฯฒฯ ก๊อง บั๋ว นิ่น,  ",
    "18": "เอ๊า-กว๊า ก๊อง บั๋ว เอ​ลี​ยา, “ทิน-ฮู่ง เญย เมี่ยน อ้า! เม่ย ปวัด เยีย โหฒว หาย หญู่ง ต่อง เม่ย ไฟ? เม่ย ต้าย น้าย ปุน เยีย จั๋ง หฒุ เยีย เญย ฒุ์ย หย่า ปุน เยีย เญย ตอน ไต่?” ",
    "15": "นิ่น ฯฒฯ มี่ง เอย เจี๊ยน เอ​ลี​ยา เญย หว่า โหฒว. เอ​ลี​ยา เหธา วั้ว เต้า มเซียะ ตอน เหธา นิ่น เญย ฮมวั้ง ต่อย ฯฒฯ ม่าย เก๋า หญั่น เหฒียๆ ฮนอย เญย.  ",
    "17": "เยียม เกา, ฆะฮ้า เปย๊า-เฒี้ยว เญย ตอน, เซ น้าย เต้า เอ๊า-กว๊า เญย ตอน, ปุ๊ด แป่ง. แป่ง หย่า เฮนี้ย ไห่, กุ๊น โหฒว กุ๊น โค้ว, เถา นิ่น เญย เฉีย ตั๋ง หมี่ อ๊ะ.  ",
    "6": "ลู่ง ดอม เหธา ลู่ง ม์าน-หฮมวัง เหนาะ อา ต้อ ฌั้ว เหธา อ๊อ ต้าย ปุน นิ่น หญั่น. นิ่น หย่า ฮบ โด๊ะ เญย ววม.  ",
    "19": "เอ​ลี​ยา เตา, “เฒาะ เม่ย เญย ตอน ปุน เยีย ม่าะ!” เอ​ลี​ยา ฯฒฯ เฒาะ วั้ว เต้า ตอน เยียม เอ๊า-กว๊า เญย ปั์ว ฮล้อบ ต้าย ต้อ ฝาว กู้ หงว่าย เถา นิ่น เยียม วั้ว ฉง, อัน เจี๊ยน โหธว.  ",
    "13": "เอ​ลี​ยา ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง กั้ม เหฑีย. กุ๊น หฑวน มี่ง เอย เม่ย ก๊อง เญย หว่า โหฒว. หล่ง เม่ย ม่าย เญย โหฒว นอม ฌั้ว-ตอน แอ๋ง ต้อ ต้าย ปุน เยีย ด่าง. ฆะฮ้า โหฒว เหว่ย เม่ย เหธา เม่ย เญย ตอน.  ",
    "3": "“ธ้วด น้าย นอม ต๋อง หูง เจี๊ยน ตง ปูง แหมง มี่ง จอ​แดน ด้าย เญย ตง ปูง แหมง ปี๋ง เจี๊ยน เค​ลี้ด​ทา โด๊ะ- เฮลน.  ",
    "11": "เอ๊า-กว๊า มี่ง ฒ่าง ววม วั้ว หฒั่น, เอ​ลี​ยา เห่ว เจี๊ยน ก๊อง, “โท้ เม่ย หย่า ต้อ ติ๊ เตียน ฌั้ว ต้าย ปุน เยีย หญั่น โอ่.” ",
    "2": "  เฒี้ยว  ก๊อง บั๋ว เอ​ลี​ยา,  ",
    "14": "เหว่ย หฒุ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เยียม อ๋ง เญย บ๊วน ไม้ ไฮ่ เหฑ่ง, แป้ง เญย โย่ว หย่า ไม้ ตั๋ง, เถา เฒี้ยว  ปุน ลู่ง ตุ้ย บยู่ง เหฌี่ย น้าย นอม เต่ย-ปูง.’” ",
    "1": "ม่าย เต้า ทิด​บี เมี่ยน, บั๋ว เห่ว เอ​ลี​ยา, เยียม กิ​เล​อาด เต่ย, ทิด​บี วั้ว นอม ต๋อง ต้าย ก๊อง บั๋ว อา​หับ ฮู่ง, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ต้ง เยีย ฟู-สู วั้ว เต้า, แล์ง หว่า. น้าย เต๋ย อี เหฒีย หฮญัง ลู่ง ไม้ ตุ้ย บยู่ง หย่า ไม้ ม่าย บยู่ง-ซุ้ย, ธ้วด ลิ์ว เยีย ก๊อง.” ",
    "23": "เอ​ลี​ยา เยียม กู้ หงว่าย วั้ว ฑั่ง เปย๊า ฮล้อบ น้าย เต้า ตอน เหฌี่ย ต้าย เปียะ เปย๊า มี่ง, จิว น้าย เต้า ตอน ปุน นิ่น เญย มา หย่า ก๊อง, “หมั่ง ม่าะ! เม่ย เญย ตอน นั่ง ต้าย อ๊ะ.”  ",
    "4": "เม่ย ฯฒฯ ตุ๊ ฮบ โด๊ะ เญย ววม. เยีย หย่า พ้าย เหนาะ อา เยียม หน่าย หวุย เม่ย.” "
  },
  "6": {
    "22": "เฒี่ยง นอม เปย๊า กะญั์ว นิ่น หล่ง เจียม ปวัง ก๋อม เหฑ่ง. สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย ปั๊ว ฮูง เตี้ย หย่า หล่ง เจียม ปวัง เจี๊ยน. ",
    "10": "ฮวีง เจี๊ยน เปย๊า กะเหญี่ย วั้ว เต๋ย ต๋อง นิ่น โหฒว เหยียด ฑั่ง ปยา เดาะ ฮลัง, หล่ง สี​ดา ฒ่ง เดี๋ยง ปั่ง เปย๊า กะเฮลน. ",
    "12": "“ก๊อง เถา เม่ย อี้ หฒั่น เหธย น้าย นอม หฒั่ง เฒี้ยว เญย เปย๊า, สี ก๊อง เม่ย เอย เจี๊ยน เยีย เญย เล์ย-หลัด, กัน หลง เยีย เญย ติ้วๆ เล์ย, หมวัง เยีย เญย เหยียด ฒู้ง หลี่ง, เยีย ฯฒฯ เอย เจี๊ยน เยีย แล์ง เญย หว่า โหฒว เหฒียง ปุน เม่ย หฒิว เยีย แล์ง ปุน เม่ย เญย เตีย, ดา​วิด.  ",
    "7": "เหธย เปย๊า เญย เฒี่ยง โห่ ขูง หล่ง เยียม หละเปย๊ย-หล่ม หฒุ เหฒียง เญย หละเปย๊ย. ฮนั้ง หน่าย, เหธย เญย เฒี่ยง โห่ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ไม้ ม่าย เฮลียะ-เฒว่ย ไฟ โป๊ว ไฟ หาย หญู่ง เฮลียะ-จา-สี่ เญย เฉีย บุย. ",
    "16": "เปย๊า กะญั์ว ฆะฮ้า แหมง เหฆน เจี๊ยน เหยียด ฉง หญี่ เหฒียบ เดาะ ด๊าว, เซ สีง ติ่น เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง, หย่า หล่ง สี​ดา ฒ่ง เดี๋ยง-เป๊น เยียม กะเดี๊ย เดา เถา กู้ หงว่าย แฮ่ง.  ",
    "29": "เปย๊า กะญั์ว เหธา กะเหญี่ย แหมง เว่ย ก๋อม เญย หฌ่ง ติว เจี๊ยน เค​ลู​บิม เญย ฝัง เหธา ตาว เญย เดี๋ยง เหธา ฆอย ต้าย เญย เปี้ยง.  ",
    "21": "ซา​โล​มอน หล่ง เจียม ปวัง เจี๊ยน สีง ติ่น กะญั์ว เหฑ่ง, แอ๋ง หล่ง เจียม-หลิ่ม ขวัง เจี๊ยน สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย หฑะเฮมียน แหมง หย่า ปวัง เจี๊ยน เจียม.  ",
    "25": "ตะเหญ่ย เต้า เค​ลู​บิม หย่า ฟี่ ฮนั้ง เญย. อี ปูง ด๊าด ม่าย เหฒียบ เดาะ, เหว่ย หฒุ อี เต้า เค​ลู​บิม ฟี่ ล่ม ฟี่ ฮนั้ง เหฑ่ง.  ",
    "5": "นิ่น แอ๋ง ธับ เปย๊า กะเหญี่ย แหมง เว่ย ก๋อม, เลี่ยม สีง ติ่น เหธา กะญั์ว เจี๋ย วั้ว ฉง. นิ่น หย่า เหฆน เจี๊ยน เป๋น เหยียด ฉง เหยียด ฉง.  ",
    "20": "สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง หญี่ เหฒียบ เดาะ ด๊าว, หญี่ เหฒียบ เดาะ จั๊ง, หญี่ เหฒียบ เดาะ ฮลัง. กะญั์ว แหมง หฌ่ง ปวัง เจี๊ยน เจียม. นิ่น หย่า หล่ง สี​ดา ฒ่ง เดี๋ยง โหฒว ปั๊ว ฮูง เตี้ย แอ๋ง ปวัง เจี๊ยน เจียม.  ",
    "26": "เหยียด เต้า เค​ลู​บิม เหฒียบ เดาะ ฮลัง, วั้ว เต้า หย่า ฟี่ แบ่ง.  ",
    "9": "ซา​โล​มอน ฯฒฯ เหธย เหฒียง หฒั่ง เฒี้ยว  เญย เปย๊า. นิ่น หย่า หล่ง สี​ดา ฒ่ง เดี๋ยง โหฒว แฮ่ง หย่า โหฒว เดี๋ยง-เป๊น ก๊ม กู้ หงว่าย.  ",
    "24": "เหยียด เต้า เค​ลู​บิม เญย เหยียด ปูง ด๊าด ปยา เดาะ ด๊าว. วั้ว ปูง หย่า ปยา เดาะ. เยียม น้าย ปูง ด๊าด เตว๊ย-เมว์ย เถา วั้ว ปูง ด๊าด เตว๊ย-เมว์ย เหฒียบ เดาะ.  ",
    "28": "นิ่น หย่า หล่ง เจียม ปวัง เจี๊ยน เค​ลู​บิม. ",
    "8": "เปียะ กะเดี๊ย วั้ว ฑั่ง เญย แก้ง เยียม น่าม ปูง แหมง. แอ๋ง ม่าย เทย ฝาว เถา ตะเหญ่ย ฑั่ง, แอ๋ง เยียม หน่าย ฝาว เถา ตะฟาม ฑั่ง.  ",
    "18": "เปย๊า กะญั์ว เหยียด ฒู้ง ปวัง เจี๊ยน สี​ดา ฒ่ง เดี๋ยง หย่า ติว เจี๊ยน หะโล่ว เหธา ฆอย ต้าย เญย เปี้ยง. เหยียด ฒู้ง เป๋น สี​ดา ฒ่ง เดี๋ยง เหฑ่ง, หมั่ง ไม้ ปวัด เหยียด เต๋ย หละเปย๊ย. ",
    "15": "เปย๊า กะญั์ว แหมง นิ่น หล่ง สี​ดา ฒ่ง เดี๋ยง-เป๊น เว่ย เยียม กะเดี๊ย เดา เถา กู้ หงว่าย เญย แฮ่ง. นิ่น หย่า หล่ง ฒ่ง เดี๋ยง-เป๊น ติ่ม กะเดี๊ย เดา.  ",
    "17": "สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย หฑะเฮมียน แหมง แอ๋ง ม่าย ฉง เฝย เหฒียบ เดาะ ด๊าว.  ",
    "6": "กะเดี๊ย วั้ว ฑั่ง จั๊ง ปยา เดาะ, บุด๋ง วั้ว ฑั่ง จุ๊ เดาะ, กู้ หงว่าย วั้ว ฑั่ง เสี่ย เดาะ. เปย๊า เญย หฌ่ง กะเหญี่ย แหมง นิ่น บัว โหฒว ต๋อง หลอง เดี๋ยง, ปุน เดี๋ยง ไม้ หฒุ ทบ เปียะ หฌ่ง กะญั์ว. ",
    "19": "สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง, นิ่น หลิ่ว เล์ย เหฒียง อัน เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง.  ",
    "13": "เยีย หย่า อ๋อย เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, หย่า ไม้ กวั่ง เยีย เญย แปะ ฝีง อิ​สะ​ลา​เอน เมี่ยน.” ",
    "3": "เปียะ เปย๊า หฑะเฮมียน แหมง วั้ว ฉง เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฟี่ ด่ง จั๊ง หญี่ เหฒียบ เดาะ, หย่า ธ้วด เปย๊า หฑะเฮมียน แหมง เหฒียบ เดาะ.  ",
    "32": "นิ่น หล่ง กะลั้น เดี๋ยง โหฒว อี เต้า แก้ง หย่า ติว เจี๊ยน เค​ลู​บิม เญย ฝัง เหธา ตาว เญย เดี๋ยง เหธา ฆอย ต้าย เญย เปี้ยง, แอ๋ง หล่ง เจียม ปวัง เจี๊ยน เค​ลู​บิม เหธา ตาว เญย ฝัง.  ",
    "11": "  เฒี้ยว  เหธา ซา​โล​มอน ก๊อง หว่า. นิ่น ก๊อง,  ",
    "2": "ซา​โล​มอน เหว่ย เฒี้ยว เหธย เญย เปย๊า ด๊าว หลัวะ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ เดาะ, ฮลัง ฟ่า เหฒียบ เดาะ.  ",
    "33": "เหว่ย เปียะ กะเหญี่ย วั้ว ฉง เญย แก้ง โหฒ่ว หล่ง กะลั้น เดี๋ยง โหฒว ต้าย หย่า ม่าย เปยย ติ้ว ล่อง.  ",
    "38": "เถา เหฒียบ เยี้ยด วั้ว หฮญัง, บุน หฮลา, เซ เป๊ด หฮลา, หฒั่ง เฒี้ยว  เญย เปย๊า เหธา เปย๊า เญย หญู่งๆ โหฒว เหฒียง หฒิว ตี่ง ต้าย เญย เหยียด เหญ่ย. ซา​โล​มอน หล่ง เสี่ย หฮญัง โหฒว เหฒียง หมี่ อ๊ะ. ",
    "14": "ซา​โล​มอน ฯฒฯ เหธย หฒั่ง เฒี้ยว  เญย เปย๊า หย่า เหธย เหฒียง อ๊ะ.  ",
    "35": "แก้ง, นิ่น หย่า ติว เจี๊ยน เค​ลู​บิม เญย ฝัง เหธา ตาว เญย เดี๋ยง เหธา ฆอย ต้าย เญย เปี้ยง หย่า หล่ง เจียม ปวัง เจี๊ยน ย่วน เญย. ",
    "30": "เปย๊า กะญั์ว เจี๋ย วั้ว ฉง เหธา กะเหญี่ย วั้ว ฉง นิ่น หล่ง เจียม ติ่ม เจี๊ยน ตั่ม กะเดี๊ย เญย เดี๋ยง-เป๊น. ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง ฆะฮ้า เฝย แป๊ะ เป๊ด เหฒียบ หฮญัง, ต้ง ซา​โล​มอน โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน ตะเฝย หฮญัง วั้ว หฮญัง, เยียม เหญ่ย หฮลา, เซ ซิบ หฮลา, นิ่น เจี์ย กอน เหธย หฒั่ง เฒี้ยว  เญย เปย๊า อ๊ะ. ",
    "34": "นิ่น หย่า หล่ง ฒ่ง เดี๋ยง โหฒว อี เต้า แก้ง, เหยียด เต้า แก้ง ม่าย อี คว้าย ไฮ่ ฑิบ เญย. วั้ว ปูง แก้ง หย่า ม่าย อี คว้าย ไฮ่ ฑิบ เญย.  ",
    "23": "นิ่น หล่ง กะลั้น เดี๋ยง โหฒว อี เต้า เค​ลู​บิม, เหยียด เต้า เหฒียบ เดาะ ฮลัง, อัน เจี๊ยน สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง.   ",
    "31": "เปียะ สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย แก้ง นิ่น หล่ง กะลั้น เดี๋ยง โหฒว. แก้ง โหฒ่ว หย่า ม่าย ปยา ติ้ว ล่อง.  ",
    "36": "นิ่น โหฒว หฒั่ง เฒี้ยว  เญย เปย๊า หฑะเฮมียน แหมง กะญั์ว วั้ว คัง หลาด เป๋น ปัว เหยี่ยม หฒุ ต้าย เญย หละเปย๊ย เหธา เหยียด เหยี่ยม สี​ดา ฒ่ง เดี๋ยง. ",
    "4": "นิ่น บัว โหฒว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ฟง ม่วน กะญั์ว แหมง จั๊ง, กะเหญี่ย แหมง เหบ.  ",
    "27": "นิ่น เฒาะ เค​ลู​บิม อัน เจี๊ยน เปย๊า กะญั์ว เจี๋ย วั้ว ฉง. เค​ลู​บิม เญย ด๊าด ยัง เจี๊ยน. เหยียด เต้า เญย เหยียด ปูง ด๊าด ยัง ต๋น เจี๊ยน เหยียด ปูง หฌ่ง. ตะเหญ่ย เต้า เค​ลู​บิม เญย วั้ว ปูง ด๊าด หย่า ต๋น เจี๊ยน วั้ว ปูง หฌ่ง. อี เต้า เญย เหยียด ปูง ด๊าด ยัง หธัม เจี๊ยน จ๋า วั้ว ฉง บุด๋ง.  ",
    "37": "ซา​โล​มอน โหฒว ฮู่ง ตะเฝย หฮญัง, ซิบ หฮลา, นิ่น บัว เหลียบ เหฒียง หฒั่ง เฒี้ยว  เญย เปย๊า เญย กอน-โด๊ะ.  "
  },
  "19": {
    "10": "เอ​ลี​ยา เตา, “เยีย เหว่ย เฒี้ยว,  เน่น เจี๋ย เญย ทิน-ฮู่ง, จอม เฮญี้ยว เญย โหฒว เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน กวั่ง เม่ย เญย แหง่ง หว่า, แธะ หว่าย เม่ย เญย เหฒี่ย-ต้อง, หล่ง หฑุ ด๊าว ไต๋ เม่ย เญย โต่ว หว่า เมี่ยน. อี้ หฒั่น ขูง เหฒ่ง เยีย ดุ เต้า เมี่ยน ฮนั้ง, นิ่น บัว หย่า อ๋อย เฒาะ เยีย เญย แหม่ง.” ",
    "6": "นิ่น หมั่ง ฯฒฯ ปวัด เยียม นิ่น เญย มฆ้อง กะเฮลน ม่าย นอม ฌั้ว ฒิ เจี๊ยน หละเปย๊ย-จอม กู้ หงว่าย, หย่า ม่าย แป้ง ววม. นิ่น หญั่น ลิ์ว ฮบ ลิ์ว แอ๋ง เปว๋ย เหฌี่ย หมี่ อ๊ะ. ",
    "2": "เย​เซ​เบน ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว เอ​ลี​ยา, “สี ก๊อง ฌัง ฮนอย เถา น้าย นอม เฒี่ยง โห่ เยีย ไม้ ตุ๊ โหฒว ปุน เม่ย เญย แหม่ง ฮนั้ง เม่ย โหฒว ปุน วั้ว เต๋ย เมี่ยน เญย แหม่ง, โท้ ปุน หฒวัง เฒี่ยน โหฒว ปุน เยีย ฒู้ง เก้า เฮนี้ย.”  ",
    "7": "  เฒี้ยว  เญย ฟิน-เมี่ยน แอ๋ง ต้าย ตะเหญ่ย หฑุ่น ฯฒฯ มาน เจี๊ยน นิ่น หย่า ก๊อง, “เจี์ย ซิน ต้าย หญั่น ม่าะ! เหว่ย หฒุ เม่ย อ๋อย หฒุ ยั่ง เญย เจ๊า เจี๋ย ด่าง เม่ย เญย ชะ.”  ",
    "16": "หย่า อ๋อย หฒุ หล่ง โย่ว ออน นิม​ซี เญย ตอน, เย​ฮู, โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง. หย่า ออน เยียม อา​เบน​เม​โฮ​ลา วั้ว เต้า ซา​ฟัด เญย ตอน, เอ​ลี​ซา, โหฒว โต่ว หว่า เมี่ยน ตี๊ เม่ย.   ",
    "9": "เยียม โฮ​เล้บ นิ่น เปียะ นอม แบ๋ง-ค้วด เจี๋ย ม์วน. เฒี้ยว  ก๊อง บั๋ว นิ่น, “เอ​ลี​ยา อ่า, เม่ย โหฒว หาย หญู่ง เยียม น้าย?” ",
    "21": "เอ​ลี​ซา ฯฒฯ เล่ย เอ​ลี​ยา หฑวน มี่ง เฒาะ นิ่น วั้ว ต๋อย ง่ง ไต๋ ต้าย, หล่ง ไล่ เปย๊ย โหฒว ฒ่าง โฒ้ว อ๊อ ปุน หฒวัง เมี่ยน. นิ่น บัว ฯฒฯ หญั่น อ๊ะ. ฆะฮ้า นิ่น กัน เจี๊ยน เอ​ลี​ยา มี่ง ฟู-สู นิ่น. ",
    "5": "นิ่น ฯฒฯ เปว๋ย เหฌี่ย เดี๋ยง กะเดี๊ย มฌ่อม อ๊ะ. เลี่ยม เฒ่ย ม่าย เต้า ฟิน-เมี่ยน ต้าย มาน เจี๊ยน นิ่น ก๊อง, “เจี์ย ซิน ต้าย หญั่น ม่าะ!”  ",
    "1": "อา​หับ เฒาะ เอ​ลี​ยา โหฒว เญย เหยียด ฒู้ง สี่, เหธา นิ่น ฮนั้ง หาย นอ หล่ง หฑุ ด๊าว ไต๋ บา​อัน เฒี่ยน เญย หฒวัง ไซ เมี่ยน, ก๊อง บั๋ว เย​เซ​เบน.  ",
    "20": "เอ​ลี​ซา ฯฒฯ กวั่ง เจี๊ยน ง่ง ถิว หฒุ่น เจี๊ยน เอ​ลี​ยา มี่ง. นิ่น ก๊อง, “โท้ ปุน เยีย ฒม เยีย เญย เตี๋ย หม่า ด่าง, ฆะฮ้า เยีย ฯฒฯ กัน เม่ย มี่ง.” เอ​ลี​ยา ก๊อง บั๋ว นิ่น, “กุ๊น หฑวน มี่ง ม่าะ! เยีย ไม้ โหฒว หาย หญู่ง ล่าน เม่ย.”  ",
    "14": "นิ่น ก๊อง, “เยีย เหว่ย เฒี้ยว,  เน่น เจี๋ย เญย ทิน-ฮู่ง, จอม เฮญี้ยว เญย โหฒว, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน กวั่ง เม่ย เญย แหง่ง หว่า, แธะ หว่าย เม่ย เญย เหฒี่ย-ต้อง, หล่ง หฑุ ด๊าว ไต๋ เม่ย เญย โต่ว หว่า เมี่ยน. อี้ หฒั่น ขูง เหฒ่ง เยีย ดุ เต้า เมี่ยน ฮนั้ง. นิ่น บัว หย่า อ๋อย เฒาะ เยีย เญย แหม่ง.” ",
    "3": "เอ​ลี​ยา กั้ม เหฑีย ไห่ ฯฒฯ ธ้วด เจ๊า เปย๋า แหม่ง. นิ่น มี่ง เถา ยู​ดา เต่ย-ปูง เญย เบ​เอ​เช​บา, หย่า กวั่ง เจี๊ยน นิ่น เญย โปว เยียม หน่าย. ",
    "12": "เดา ต์ง ป่า, แอ๋ง ม่าย โต์ว, มป่า เฒี้ยว  ไม้ เยียม โต์ว. โต์ว เจี๋ย ลิ์ว, ม่าย เฉีย ไฝ เญย, ส่วน เญย.  ",
    "8": "เอ​ลี​ยา ฯฒฯ เจี์ย ซิน หญั่น หย่า ฮบ. น้าย เต๋ย หญั่น ฮบ ปุน นิ่น ม่าย ชะ ยั่ง เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน เถา โฮ​เล้บ, ทิน-ฮู่ง เญย บง วั้ว. ",
    "18": "มป่า เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เยีย อ๋อย เลี่ยว เหฌี่ย เสี่ย ธิน เต้า เมี่ยน, เซ นิ่น บัว เญย ธี่ง เบาะ ไม้ เกว่ย เหฌี่ย ป๋าย ไฟ ฑุ่ย หย่า ไม้ ฒม เจี๋ย บา​อัน เฒี่ยน เญย หมิ่ว-ฝัง.” ",
    "15": "  เฒี้ยว ก๊อง บั๋ว นิ่น, “เม่ย มี่ง อ๊ะ. กัน เม่ย เญย เจ๊า หฑวน เถา ดา​มัด​กัด เญย เต่ย-ปูง-ฮวาง. เถา วั้ว เม่ย อ๋อย หฒุ หล่ง โย่ว ออน ฮา​ซา​เอน โหฒว ซี​เลีย เญย ฮู่ง.   ",
    "4": "มป่า นิ่น กั้น เปียะ เต่ย-ปูง-ฮวาง ยั่ง เหยียด ฮนอย เญย เจ๊า ฯฒฯ เฒว์ย เหฌี่ย เหยียด ติ้ว เดี๋ยง-กอน โท้ ทิน-ฮู่ง ปุน นิ่น ไต่. นิ่น เต๋า เก๋า ก๊อง, “โอ เฒี้ยว  อ้า! บัวะ น้าย เก๋า อ๊ะ. โท้ เฒาะ เยีย เญย แหม่ง, เหว่ย หฒุ เยีย ไม้ เก้า หลง เยีย เญย อง-ถาย.”   ",
    "17": "หาย เต้า เปย๋า ดุ๊ด ฮา​ซา​เอน เญย หฑุ ด๊าว, เย​ฮู ฯฒฯ ไต๋. หาย เต้า เปย๋า ดุ๊ด เย​ฮู เญย หฑุ ด๊าว, เอ​ลี​ซา ฯฒฯ ไต๋.  ",
    "11": "  เฒี้ยว  ก๊อง, “ธ้วด มี่ง เยียม บง กู้ หงว่าย โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน.” เฒี้ยว  ฯฒฯ เจี๋ย นิ่น เญย หฑะเฮมียน. ม่าย เฮ้น ไห่ เญย ต้ม หฑยาว ป่วน ต้าย ปุน บง เยียม เฒี้ยว  เญย หฑะเฮมียน บาง, หละเปย๊ย หย่า บ๋าย. มป่า เฒี้ยว  ไม้ เยียม หฑยาว. หฑยาว ป่า, เดา ฯฒฯ ต์ง, มป่า เฒี้ยว  ไม้ เยียม เดา-ต์ง กะญั์ว.  ",
    "19": "เอ​ลี​ยา ฯฒฯ ธ้วด วั้ว นอม ต๋อง, ล์อ ปวัด ซา​ฟัด เญย ตอน, เอ​ลี​ซา. วั้ว หฒั่น เอ​ลี​ซา หล่ง เหฒียบ เหญ่ย ต๋อย ง่ง ไล่ เดา. นิ่น หล่ง เหฒียบ เหญ่ย วั้ว ต๋อย. เอ​ลี​ยา เจี๋ย เถา วั้ว ฯฒฯ เฒาะ นิ่น กั้น เญย ต้ม ลุย, กว๋า เจี๊ยน เอ​ลี​ซา.  ",
    "13": "เอ​ลี​ยา หมวัง ไฮ์ น้าย เต๋ย เฉีย ฯฒฯ เฒาะ นิ่น เญย ลุย-ด๊าว ปวัง เจี๊ยน เฮมียน, ธ้วด ต้าย โซ้ว เจี๊ยน ค้วด-ด่าง. ม่าย เฉีย เหธา นิ่น ก๊อง, “เอ​ลี​ยา อ่า, เม่ย โหฒว หาย หญู่ง เยียม น้าย?” "
  },
  "13": {
    "22": "เม่ย หฑวน ต้าย หญั่น หฮนาง, ฮบ ววม เยียม เฒี้ยว บั๋ว เม่ย ไม้ ตู๋ง หญั่น, ไม้ ตู๋ง ฮบ เญย ต๋อง. เหว่ย น้าย เม่ย เญย เซย ไม้ ตุ๊ หฒัง เยียม เม่ย เญย อง-ถาย บัว เญย โฒ้ว.’” ",
    "10": "ฮนั้ง หน่าย ทิน-ฮู่ง เญย เมี่ยน ยั่ง กั้น ติ้ว เจ๊า หฑวน. ไม้ ยั่ง นิ่น ต้าย เบด​เอน วั้ว ติ้ว เจ๊า หฑวน. ",
    "12": "นิ่น บัว เญย เตีย หน่าย ก๋า, “ทิน-ฮู่ง เญย เมี่ยน ยั่ง หาย ติ้ว เจ๊า มี่ง?” นิ่น เญย ตอน นุ เยียม ยู​ดา ต้าย วั้ว เต้า ทิน-ฮู่ง เญย เมี่ยน มี่ง เญย เจ๊า.  ",
    "7": "ฮู่ง เตี๋ย ก๊อง บั๋ว ทิน-ฮู่ง เญย เมี่ยน, “เหธา เยีย หฑวน เปย๊า หญั่น หฮนาง. เยีย หย่า อ๋อย ปุน ฒี่ง เหญ่ย เม่ย.” ",
    "16": "ทิน-ฮู่ง เญย เมี่ยน เตา, “เยีย ไม้ ไฮ่ เหธา เม่ย หฑวน มี่ง, ไม้ ไฮ่ เปียะ เม่ย เญย เปย๊า. เยีย ไม้ ไฮ่ เหธา เม่ย เยียม น้าย หญั่น หฮนาง, ฮบ ววม.  ",
    "29": "โต่ว หว่า เมี่ยน ฯฒฯ เฒาะ ทิน-ฮู่ง เญย เมี่ยน เญย เซย ต๊าบ เจี๊ยน ล่อ, ต้อ หฑวน กั้น เญย ฒี่ง เหว่ย นิ่น เฑ่า เญี้ยม หย่า หฒัง เจี๊ยน วั้ว.  ",
    "21": "นิ่น ฯฒฯ เห่ว เจี๊ยน ก๊อง บั๋ว เยียม ยู​ดา ต้าย วั้ว เต้า ทิน-ฮู่ง เญย เมี่ยน, “ เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย แหง่ง เจี๊ยน เฒี้ยว  เญย หว่า, ไม้ เอย เจี๊ยน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, หัด เม่ย เญย หว่า.  ",
    "25": "ม่าย เต๋ย เมี่ยน เจี๋ย วั้ว, ปวัด เซย กวั่ง เจี๊ยน เจ๊า, เซี่ยน หย่า โซ้ว เจี๊ยน เซย เญย กะเฮลน. นิ่น บัว ฯฒฯ มี่ง เถา โก๋ วั้ว เต้า โต่ว หว่า เมี่ยน เยียม เญย ฒี่ง ก๊อง บั๋ว เมี่ยน. ",
    "5": "เหฒี่ย-ต้อง หย่า บ๋าย หมี่ อ๊ะ. เหฒี่ย-ต้อง เญย ซ้าย หย่า หฒุ โต๋ ธ้วด ฮนั้ง ทิน-ฮู่ง เญย เมี่ยน หฒิว เฒี้ยว  เญย หว่า ก๊อง เญย จั๋ง-โห่. ",
    "20": "นิ่น บัว เฒว์ย เจี๊ยน หฮนาง-เตี้ย เญย เฒี่ยง โห่, เฒี้ยว  เญย หว่า ต้าย เถา โก๋ วั้ว เต้า โต่ว หว่า เมี่ยน, ต้ง ต้อ ทิน-ฮู่ง เญย เมี่ยน หฑวน วั้ว เต้า.  ",
    "26": "ต้อ ทิน-ฮู่ง เญย เมี่ยน หฑวน วั้ว เต้า โต่ว หว่า เมี่ยน ไฮ์ น้าย เต๋ย สี่ นิ่น ก๊อง, “น้าย เซ ทิน-ฮู่ง เญย เมี่ยน, ต้ง แหง่ง เฒี้ยว  วั้ว เต้า. เหว่ย น้าย เฒี้ยว  เฒาะ นิ่น จิว ปุน เซี่ยน หงาด หย่า ไต๋ นิ่น, ฮนั้ง เฒี้ยว  ก๊อง เจี๋ย บั๋ว นิ่น.” ",
    "9": "เหว่ย หฒุ ม่าย เฒี้ยว  เญย หว่า หัด เยีย, ‘ไม้ ตู๋ง หญั่น หฮนาง, ไม้ ตู๋ง ฮบ ววม, หย่า ไม้ ตู๋ง กัน เม่ย มี่ง วั้ว ติ้ว เจ๊า หฑวน.’”  ",
    "24": "กัน เจ๊า มี่ง วั้ว หฒั่น, ม่าย เต้า เซี่ยน ธ้วด ต้าย หงาด นิ่น ไต่. เซย หย่า กวั่ง เจี๊ยน วั้ว เจ๊า. ล่อ เหธา เซี่ยน โซ้ว เจี๊ยน เซย เญย กะเฮลน.  ",
    "28": "นิ่น ฯฒฯ มี่ง, ปวัด เซย กวั่ง เจี๊ยน วั้ว เจ๊า. ล่อ เหธา เซี่ยน โซ้ว เจี๊ยน เซย กะเฮลน. เซี่ยน ไม้ หญั่น เซย หย่า ไม้ หงาด ล่อ.  ",
    "8": "มป่า ทิน-ฮู่ง เญย เมี่ยน เตา ฮู่ง เตี๋ย, “ไม้ กุ๊น เม่ย เฒาะ เหยียด ป่วน เม่ย เญย จา-ตี้ง ปุน เยีย, เยีย ไม้ เหธา เม่ย มี่ง. เยีย หย่า ไม้ เยียม น้าย นอม ต๋อง หญั่น หฮนาง, ฮบ ววม,  ",
    "18": "โก๋ วั้ว เต้า โต่ว หว่า เมี่ยน ก๊อง, “เยีย มป่า โต่ว หว่า เมี่ยน ฮนั้ง เม่ย นอ. ม่าย เต้า ฟิน-เมี่ยน หฒิว เฒี้ยว  เญย หว่า ต้าย บั๋ว เยีย, ‘เม่ย ต้อ นิ่น หฑวน เถา เม่ย เญย เปย๊า เหว่ย ปุน นิ่น หญั่น หฮนาง, ฮบ ววม.’” (มป่า น้าย เต้า ก๊อง-แปะ ดั๊ว นิ่น.)  ",
    "15": "โก๋ วั้ว เต้า โต่ว หว่า เมี่ยน บั๋ว นิ่น, “เหธา เยีย หฑวน เปย๊า หญั่น หฮนาง โอ่.” ",
    "17": "เหว่ย หฒุ ม่าย เฒี้ยว  เญย หว่า บั๋ว เยีย, ‘เม่ย ไม้ ตู๋ง เยียม น้าย หญั่น หฮนาง, ฮบ ววม, หย่า ไม้ ตู๋ง ยั่ง เม่ย ต้าย วั้ว ติ้ว เจ๊า หฑวน.’” ",
    "6": "ฮู่ง เตี๋ย ก๊อง บั๋ว ทิน-ฮู่ง เญย เมี่ยน, “โท้ เหว่ย เยีย เต๋า เก๋า โจ้ว เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, หฒ่อ เยีย เญย ปั์ว ฮนั้ง โล์ นอ.” ทิน-ฮู่ง เญย เมี่ยน เถง นิ่น โท้ เฒี้ยว,  ฮู่ง เตี๋ย เญย ปั์ว ฯฒฯ หลง ฮนั้ง โล์ วั้ว นอ. ",
    "19": "น้าย เต้า ทิน-ฮู่ง เญย เมี่ยน ฯฒฯ เหธา นิ่น หฑวน เปย๊า หญั่น หฮนาง, ฮบ ววม. ",
    "13": "นิ่น ฯฒฯ บั๋ว นิ่น เญย ตอน, “เถง เยีย เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ.” นิ่น บัว ปุ่ย เหฒียง ล่อ, นิ่น ฯฒฯ เก้ เจี๊ยน อ๊ะ,  ",
    "3": "ต้ง หน่าย ฮนอย ทิน-ฮู่ง เญย เมี่ยน ปุน นอม จั๋ง-โห่. นิ่น ก๊อง, “น้าย เซ เฒี้ยว  ก๊อง เญย จั๋ง-โห่. น้าย นอม เหฒี่ย-ต้อง อ๋อย บ๋าย. เหฒี่ย-ต้อง เญย ซ้าย ฯฒฯ หฒุ โต๋ กวั่ง.” ",
    "32": "เหว่ย หฒุ นิ่น หล่ง เฒี้ยว  เญย หว่า เห่ว เจี๊ยน ก๊อง เบด​เอน เญย เหฒี่ย-ต้อง เหธา สะ​มา​เลีย เญย นอมๆ ฒี่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, หฒะเก้ง อ๋อย ธ้วด ต้าย เฒียน เญย.” ",
    "11": "วั้ว หฒั่น ม่าย เต้า หฮญัง-เจ๊ย โก๋ เญย โต่ว หว่า เมี่ยน เยียม เบด​เอน. นิ่น เญย ตอน เฒาะ ต้ง วั้ว ฮนอย วั้ว เต้า ทิน-ฮู่ง เญย เมี่ยน เยียม เบด​เอน โหฒว เญย เหธา ก๊อง เญย เหยียด ฒู้ง สี่. นิ่น เหธา ฮู่ง เตี๋ย ก๊อง เญย หว่า นิ่น บัว หย่า ก๊อง เหฑ่ง บั๋ว นิ่น บัว เญย เตีย.  ",
    "2": "ทิน-ฮู่ง เญย เมี่ยน หล่ง เฒี้ยว  เญย หว่า เห่ว เจี๊ยน ก๊อง เหฒี่ย-ต้อง. นิ่น ก๊อง, “เหฒี่ย-ต้อง อ่า, เหฒี่ย-ต่อง! เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘ดา​วิด เญย โต้ว ฒง อ๋อย ตุ๊ เต้า ตอน, บั๋ว เห่ว โย​สิ​ยา. นิ่น อ๋อย เยียม เม่ย กู้ หงว่าย ไต๋ เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เญย ไซ เมี่ยน, ต้ง อี้ หฒั่น เยียม น้าย ฝ่ง ห่อ เหฒี่ย เญย ไซ เมี่ยน. นิ่น หย่า อ๋อย เยียม เม่ย กู้ หงว่าย ปั๊ว เมี่ยน เญย บู๊ง.’”   ",
    "33": "น้าย เต๋ย สี่ ธ้วด ลิ์ว มป่า เย​โล​โบ​อัม ไม้ กวั่ง นิ่น โหฒว เญย หว่าย สี่. เยียม หฒวัง เมี่ยน บุด๋ง นิ่น ออน เมี่ยน เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง โหฒว ไซ เมี่ยน. หาย เต้า ม่าย เฮญี้ยว โหฒว ไซ เมี่ยน, นิ่น ฯฒฯ ออน โหฒว ไซ เมี่ยน, ปุน นิ่น บัว เยียม วั้ว เต๋ย หฒั่ง เฒี่ยน เญย ต๋อง.  ",
    "14": "ฯฒฯ เก้ เจี๊ยน มี่ง หฒุ่น ทิน-ฮู่ง เญย เมี่ยน. หฒุ่น หฒ่าย, ปวัด นิ่น เฒว์ย เจี๊ยน บะอง เฒวย เดี๋ยง-กอน-เดี๊ย. นิ่น ฯฒฯ หน่าย, “เม่ย เซ เยียม ยู​ดา ต้าย, ทิน-ฮู่ง เญย เมี่ยน ไฟ?” วั้ว เต้า เตา, “เฒ์ย เญย.” ",
    "30": "นิ่น หฒัง เจี๊ยน นิ่น กั้น เญย โฒ้ว. นิ่น บัว เฑ่า เญี้ยม นิ่น, หย่า ก๊อง, “โอ เยีย เญย โย์ว อ่า.” ",
    "1": "ม่าย เต้า ทิน-ฮู่ง เญย เมี่ยน หฒิว เฒี้ยว  เญย หว่า ธ้วด มี่ง เถา เบด​เอน. วั้ว หฒั่น เย​โล​โบ​อัม โซ้ว เจี๊ยน วั้ว เหฒี่ย-ต้อง เหว่ย ปั๊ว ฮูง.   ",
    "34": "ฮนั้ง น้าย โหฒว เป๋น ฒุ์ย ห่อย เย​โล​โบ​อัม เญย โต้ว ฒง หฒุ เหมียด, เยียม น้าย ลู่ง เดี๊ย หฒุด หมี่ อ๊ะ. ",
    "23": "หญั่น ลิ์ว ฮบ ลิ์ว, ต้อ ทิน-ฮู่ง เญย เมี่ยน หฑวน วั้ว เต้า โต่ว หว่า เมี่ยน เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ ปุน นิ่น เก้ เจี๊ยน.  ",
    "31": "หฒัง ลิ์ว, นิ่น แอ๋ง บั๋ว นิ่น เญย ตอน บัว, “เยีย ไต่ เญย เฒี่ยง โห่, เม่ย บัว อ๋อย หฒุ เฒาะ เยีย เหธา น้าย เต้า ทิน-ฮู่ง เญย เมี่ยน หฒัง. เฒาะ เยีย เญย บู๊ง อัน เจี๊ยน นิ่น เญย บู๊ง กะเฮลน.  ",
    "4": "เย​โล​โบ​อัม ฮู่ง ไฮ์ ทิน-ฮู่ง เญย เมี่ยน เห่ว เจี๊ยน ก๊อง เบด​เอน เญย เหฒี่ย-ต้อง วั้ว เต๋ย หว่า, นิ่น ฯฒฯ ฮล้วด ปั์ว ธ้วด เหฒี่ย-ต้อง, ซูง เจี๊ยน ก๊อง, “เฒาะ นิ่น ม่าะ!” มป่า นิ่น ซูง ธ้วด เฒี้ยง วั้ว เต้า เมี่ยน วั้ว เจี๊ยะ ปั์ว ฆาย หมี่ อ๊ะ. ฒู้ง ไม้ ไฮ่ ฮล้วด หฑวน.  ",
    "27": "โต่ว หว่า เมี่ยน ก๊อง บั๋ว นิ่น เญย ตอน, “เถง เยีย เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ.” นิ่น บัว ฯฒฯ ปุ่ย เหฒียง อ๊ะ.  "
  },
  "3": {
    "22": "วั้ว เต้า มเซียะ ตอน ก๊อง, “ไม้ เฒ์ย เหลาะ. นั่ง วั้ว เต้า เซ เยีย เญย ตอน. ไต่ วั้ว เต้า เซ เม่ย เญย.” มป่า ตะเยี้ยด เต้า ก๊อง, “ไม้ เฒ์ย! ไต่ วั้ว เต้า เซ เม่ย เญย. นั่ง วั้ว เต้า เซ เยีย เญย.” นิ่น บัว ฯฒฯ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน ฮนั้ง น้าย นอ แฑง. ",
    "10": "ซา​โล​มอน ฮนั้ง น้าย นอ โท้ เซ หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "12": "เยีย ฯฒฯ เอย เม่ย โท้ เญย โหฒว. เยีย เหธย ธง-เม่ง ปุน เม่ย ม่าย ปั้น เหฒ่ย ฮิ้ว ตุ๊ หอบ. เจี๋ย ต้าย เญย เฒี่ยง โห่ ไม้ ม่าย หาย เต้า ฮนั้ง เม่ย. ฆะฮ้า ฮี้ง หย่า ไม้ ม่าย หาย เต้า ฮนั้ง เม่ย.  ",
    "7": "“โอ เฒี้ยว,  เยีย เญย ทิน-ฮู่ง อ่า, อี้ หฒั่น เม่ย ปุน เม่ย เญย โปว โหฒว ฮู่ง ตี๊ เยีย เญย เตีย, ดา​วิด, ไม้ กุ๊น เยีย โหฒว ฝุเจว๊ย หย่า ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ เปียะ ธ้วด.  ",
    "16": "ม่าย ฮนอย ม่าย อี เต้า หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ต้าย ล์อ ฮู่ง เตี๋ย หย่า โซ้ว เจี๊ยน นิ่น เญย หฑะเฮมียน.  ",
    "21": "ตะเหญ่ย ดอม เยีย เญีย ต้าย อ๋อย ปุน กู้งว์า ฮบ หญอ, ปวัด กู้งว์า ไต่ หมี่ อ๊ะ. ลู่ง หฒะเก้ง ฌัง, เยีย หลงๆ เญย หมั่ง, ปวัด ไม้ เฒ์ย เยีย ยู์ง เญย ตอน.” ",
    "25": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เมี่ยน, “เฒาะ นั่ง น้าย เต้า กู้งว์า พิ โหฒว อี แหมง. เฒาะ แหมง ปุน น้าย เต้า มเซียะ ตอน, แอ๋ง เฒาะ แหมง ปุน วั้ว เต้า.” ",
    "5": "เยียม กิ​เบ​โอน ม่าย ม์วน ซา​โล​มอน เบ๋ย ปวัด เฒี้ยว  ต้าย เหธา นิ่น ก๊อง หว่า. ทิน-ฮู่ง ก๊อง, “เม่ย อ๋อย เยีย เหธย หาย หญู่ง ปุน เม่ย, กุ๊น โท้ อ๊ะ.” ",
    "20": "ด๊าม ม์วน เยีย, เม่ย เญย โปว, เปว๋ย มฌ่อม วั้ว หฒั่น, นิ่น เจี์ย ซิน ต้าย. นิ่น เยียม เยีย เญย ซิน-เฮลน ฮล้อบ เจี๊ยน เยีย เญย ตอน มี่ง อัน เจี๊ยน นิ่น เญย กะเฮลน, แอ๋ง เฒาะ นิ่น เญย กู้งว์า-ไต่ อัน เจี๊ยน เยีย เญย กะเฮลน.  ",
    "26": "นั่ง วั้ว เต้า กู้งว์า เญย มา เหว่ย นิ่น เญย กู้งว์า เฮญี้ยว มุน ไห่ ฯฒฯ ก๊อง, “เยีย เญย เฒี้ยว อ้า! โท้ เฒาะ กู้งว์า-นั่ง ปุน วั้ว เต้า มเซียะ ตอน ม่าะ! ไม้ ตู๋ง ไต๋ นิ่น อ๊ะ!” มป่า วั้ว เต้า มเซียะ ตอน ก๊อง, “ไม้ ตู๋ง ปุน เยีย หย่า ไม้ ตู๋ง ปุน นิ่น. เฒาะ ต้าย พิ โหฒว อี แหมง.” ",
    "9": "เหว่ย น้าย โท้ เหธย ปุน เม่ย เญย โปว ม่าย ธง-เม่ง ไฮ่ ฮิ้ว ตุ๊ หลง, ไฮ่ ฮิ้ว ตุ๊ เธี้ยว, เหว่ย ปุน เยีย ไฮ่ กุ๊น ตุ๊ เม่ย ด่ง น้าย ธั้ม เญย แปะ ฝีง.” ",
    "24": "ฮู่ง เตี๋ย ฯฒฯ ก๊อง, “เฒาะ ฒูง หฑุ ด๊าว ต้าย ปุน เยีย.” เมี่ยน ฯฒฯ ต้อ หฑุ ด๊าว ต้าย ปุน ฮู่ง เตี๋ย.  ",
    "28": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ไฮ์ ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ตุ๋น สี่, นิ่น บัว ฯฒฯ บัวะ ฮ่อง ไห่, เหว่ย หฒุ นิ่น บัว ปวัด นิ่น ม่าย ทิน-ฮู่ง เหธย ปุน เญย ธง-เม่ง แป้ง ฟิม เญย ตุ๋น สี่. ",
    "8": "เม่ย เญย โปว เยียม เม่ย กิ๊น ต้าย เญย แปะ ฝีง บุด๋ง, เซ เหยียด ฝีง โฮล เญย, ฒู้ง ไม้ ไฮ่ ฝุน, ไม้ ไฮ่ ซ้าว ไม้ เหฑ่ง.  ",
    "18": "เยีย ยู์ง ลิ์ว, ฆะฮ้า ปัว ฮนอย นิ่น หย่า ยู์ง ตุ๊ เต้า. เยีย บัว กั้น เยียม ฮนั้ง. ธ้วด ลิ์ว เยีย บัว อี เต้า, ไม้ ม่าย หาย เต้า เหธา เยีย บัว เยียม เปย๊า.  ",
    "15": "ซา​โล​มอน เญีย ต้าย ฯฒฯ ฮิ้ว ตุ๊ นิ่น เบ๋ย ปวัด. นิ่น หฑวน เย​ลู​ซา​เลม มี่ง โซ้ว เจี๊ยน เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, แอ๋ง เหว่ย นิ่น เญย หฒวัง เจียน เบ่น หฮนาง โฮล เญย. ",
    "17": "ม่าย เต้า ก๊อง, “เยีย เญย เฒี้ยว อ่า, น้าย เต้า มเซียะ ตอน เหธา เยีย จวั่ง นอม เปย๊า เยียม. นิ่น เหธา เยีย เยียม เปย๊า วั้ว หฒั่น เยีย ยู์ง ตุ๊ เต้า กู้งว์า.  ",
    "6": "ซา​โล​มอน ก๊อง, “เม่ย ปุน ธีง เม่ย หฒะเก้ง ฮนั้ม ไห่ เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, เหว่ย หฒุ นิ่น เยียม เม่ย เญย หฑะเฮมียน เหฒียบ ฒัวะ เญย, เฮญี้ยว หฒีง เญย, ม่าย เฮญี้ยว โหฒว หอบ ปุน เม่ย. เม่ย หธ่อ ฮนั้ม ไห่ นิ่น หย่า หฒั่นๆ ฮนั้ม หธีง ต้าย ปุน นิ่น ม่าย ตอน อี้ ฮนอย เฒว์ย เจี๊ยน นิ่น เญย เหว่ย. ",
    "19": "ลู่ง ม์วน หฒั่น น้าย เต้า มเซียะ ตอน เญย กู้งว์า ไต่, เหว่ย หฒุ นิ่น งัด หฒุ ไต่ หมี่ อ๊ะ.  ",
    "13": "เลี่ยม เม่ย ไม้ โท้ เญย, เยีย หย่า อ๋อย เหธย ปุน เม่ย. เยีย ปุน เม่ย ปุ๊ด ฒ่อย, ปุน เมี่ยน ท่าย เหว่ย เยียม เม่ย เญย เสย เฒ้ย ไม้ ม่าย กั้น เต้า ฮู่ง เตี๋ย ด่ง เม่ย.  ",
    "3": "ซา​โล​มอน ฮนั้ม เฒี้ยว หย่า เอย เจี๊ยน นิ่น เญย เตีย, ดา​วิด, เญย หลี่ง โหฒว, ธ้วด ลิ์ว นิ่น เยียม ฮลัง เญย ต๋อง ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง.  ",
    "11": "ทิน-ฮู่ง ฯฒฯ ก๊อง บั๋ว นิ่น, “เหว่ย หฒุ เม่ย ฮนั้ง น้าย นอ โท้, ไม้ เฒ์ย เหว่ย กั้น โท้ แหม่ง ด๊าว ไฟ ปุ๊ด ฒ่อย ไฟ อ๋อย เหมียด วิน-วั้ง เญย แหม่ง, มป่า เม่ย โท้ ธง-เม่ง เหว่ย ปุน เม่ย ไฮ่ สัม ตุ๊ ธ้วด หาย หญู่ง หอบ เญย, แป้ง ฟิม เญย,  ",
    "2": "วั้ว หฒั่น แปะ ฝีง หธ่อ เยียม ฮลัง เญย ต๋อง ฝ่ง ห่อ เหฒี่ย เหว่ย หฒุ ไม้ แก้ง โหฒว เปย๊า เหว่ย เฒี้ยว  เญย เม่ง. ",
    "14": "สี ก๊อง เม่ย กัน หลง เยีย, หมวัง เยีย เญย เล์ย-หลัด เหธา หลี่ง ฮนั้ง เม่ย เญย เตีย, ดา​วิด นอ, เยีย ฯฒฯ ปุน เม่ย เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว.” ",
    "1": "เหว่ย ซา​โล​มอน ฮู่ง หล่ง อี​ยิบ เต่ย-ปูง เญย ฮู่ง, ฟา​โล, เญย เซียะ โหฒว เอ๊า, ซา​โล​มอน เหธา ฟา​โล ฯฒฯ ม่าย จิว ทง. ซา​โล​มอน ต้อ น้าย เต้า เซียะ ต้าย เยียม เจี๊ยน ดา​วิด เญย ฒี่ง ฒั้ว นิ่น โหฒว เหฒียง นิ่น กั้น เญย ฮู่ง ติ่น เหธา หฒั่ง เฒี้ยว  เญย เปย๊า, หย่า โหฒว เหฒียง เย​ลู​ซา​เลม เญย ฒี่ง หลาด.  ",
    "23": "ฮู่ง เตี๋ย ก๊อง, “เหยียด เต้า ก๊อง, ‘นั่ง น้าย เต้า ตอน เซ เยีย เญย. ไต่ วั้ว เต้า เซ เม่ย เญย.’ วั้ว เต้า ก๊อง, ‘ไม้ เฒ์ย! ไต่ วั้ว เต้า เซ เม่ย เญย. นั่ง วั้ว เต้า เซ เยีย เญย.’” ",
    "4": "ฮู่ง เตี๋ย มี่ง กิ​เบ​โอน, อ๋อย เยียม วั้ว ฝ่ง ห่อ เหฒี่ย เหว่ย หฒุ วั้ว นอม ฮลัง เญย ต๋อง ม่าย เม่ง เต้า เก้า โฮล เจี๋ย. ซา​โล​มอน ฯฒฯ ฝ่ง ห่อ เหยียด ธิน เต้า แซง-คู้ อัน วั้ว นอม เหฒี่ย-ต้อง ปั๊ว เหฒี่ย.  ",
    "27": "ฮู่ง เตี๋ย ก๊อง, “เฒาะ กู้งว์า-นั่ง ปุน ตะเยี้ยด เต้า มเซียะ ตอน. ไม้ ตู๋ง ไต๋. ต้ง น้าย เต้า โหฒว เธียน มา.” "
  },
  "11": {
    "22": "ฟา​โล หน่าย ก๋า, “เม่ย เหธา เยีย เยียม น้าย เม่ย ธา หาย หญู่ง หธีง ต้าย อี้ หฒั่น อ๋อย หฑวน เม่ย กั้น เญย เต่ย-ปูง?” ฮา​ดัด เตา, “ไม้ ธา หาย หญู่ง. มป่า โท้ เม่ย ปุน เยีย หฑวน.” ",
    "10": "ไม้ กุ๊น เฒี้ยว  หัด ซา​โล​มอน ไม้ ตู๋ง กัน เหญี่ย เญย เฒี่ยน, นิ่น ไม้ เอย เฒี้ยว หัด เญย หว่า โหฒว.  ",
    "12": "มป่า เหว่ย เม่ย เญย เตีย, ดา​วิด, เยียม เม่ย เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, เยีย ไม้ แก้ง โหฒว. ฒั้ว เม่ย เญย ตอน โหฒว ฮู่ง เญย เฒี่ยง โห่ เยีย หธีง เป๊ด ธ้วด.  ",
    "7": "เยียม เย​ลู​ซา​เลม ตง ปูง แหมง เญย บง กู้ หงว่าย, ซา​โล​มอน โหฒว นอม ฮลัง เญย ต๋อง หฒั่ง โม​อับ เมี่ยน เญย กั้ม เฑี้ย ไห่ เญย เค​โม้ด เฒี่ยน เหธา อัม​โมน เมี่ยน เญย กั้ม เฑี้ย ไห่ เญย โม​เล้ก เฒี่ยน.  ",
    "16": "โย​อาบ เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม หน่าย จุ๊ หฮลา เหญียะ ฒั้ว เถา นิ่น บัว ไต๋ เหฑ่ง เอ​โดม เมี่ยน เญย เหยียด ฒู้ง มจั่ง ตอน.  ",
    "29": "ม่าย ฮนอย เย​โล​โบ​อัม เยียม เย​ลู​ซา​เลม ธ้วด มี่ง. เยียม ซี​โล เญย โต่ว หว่า เมี่ยน, อา​หิ​ยา, เยียม เจ๊า หฒั่ง ปวั้ง หฒุ นิ่น. อา​หิ​ยา ฒุ เจี๊ยน เซียง-ลุย. นิ่น บัว อี เต้า เยียม วั้ว น่า, เล่ง เญย ต๋อง.  ",
    "21": "เยียม เกา อี​ยิบ เต่ย-ปูง, ฮา​ดัด ไฮ์ ก๊อง ดา​วิด เกวย เสย หมี่ อ๊ะ, ต้ม แปง-เปย๊ย, โย​อาบ, หย่า ไต่ หมี่ อ๊ะ. ฮา​ดัด ฯฒฯ ก๊อง บั๋ว ฟา​โล, “โท้ ปุน เยีย มี่ง อ๊ะ, ปุน เยีย ตุ๊ หฑวน เยีย กั้น เญย กั๊วะ.” ",
    "43": "ซา​โล​มอน เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน นิ่น เญย เตีย, ดา​วิด, เญย ฒี่ง. นิ่น เญย ตอน, เล​โห​โบ​อัม, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "25": "เยียม ซา​โล​มอน เฒี่ยง เจี๊ยน เญย ฮนอย-เหญียะ, เล​โซน โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย วิน-วั้ง, เหธว หลุ่น เต่ย-ปูง ฮนั้ง ฮา​ดัด นอ. เล​โซน โหฒว ฮู่ง กุ๊น ซี​เลีย เต่ย-ปูง หย่า ฑอง อิ​สะ​ลา​เอน เมี่ยน. ",
    "5": "ซา​โล​มอน กัน ไซ​ดอน เมี่ยน เญย อัด​ทา​โล้ด เฒี่ยน เญ์ย, หย่า กัน อัม​โมน เมี่ยน กั้ม เฑี้ย ไห่ เญย โม​เล้ก เฒี่ยน.  ",
    "20": "ทา​เป​เน้ด เญย เฑี์ย ยู์ง เต้า ตอน ปุน ฮา​ดัด. น้าย เต้า ตอน เญย บั๋ว เห่ว เก​นู​บัด. ทา​เป​เน้ด ปุน เก​นู​บัด เยียม ฟา​โล เญย ฮู่ง ติ่น กวั่ง หญอ. นิ่น ฯฒฯ เหธา ฟา​โล กั้น เญย ตอน เยียม วั้ว. ",
    "26": "แอ๋ง ม่าย เน​บัด เญย ตอน, เย​โล​โบ​อัม, แหง่ง ซา​โล​มอน. เย​โล​โบ​อัม โหฒว ซา​โล​มอน เญย เจียน, เซ เยียม เส​เล​ดา ต้าย เญย เอ​ฟา​อิม เมี่ยน. นิ่น เญย มา เซ เอ๊า-กว๊า, บั๋ว เห่ว เส​ลุ​วา. ",
    "9": "  เฒี้ยว  เฉีย เจี์ย ไห่ ซา​โล​มอน, เหว่ย หฒุ ซา​โล​มอน เญย เฮญี้ยว เล่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ต้ง หิ่น ธ้วด ปุน นิ่น ปวัด อี หฑุ่น เญย ทิน-ฮู่ง.  ",
    "24": "ดา​วิด เบ๊าะ ป่าย, ไต๋ เหฑ่ง โส​บา เมี่ยน วั้ว หฒั่น, เล​โซน ฯฒฯ หยัวะ ตุ๊ กวั้น เมี่ยน ฟ้าน เต่ย-ปูง. นิ่น กั้น โหฒว เปย๊ย. น้าย กวั้น เมี่ยน มี่ง ดา​มัด​กัด ฒี่ง, เยียม หน่าย เหลียบ นิ่น โหฒว ฮู่ง.  ",
    "28": "เย​โล​โบ​อัม เซ ม่าย ปั้น เหฒ่ย เญย เมี่ยน. ซา​โล​มอน ปวัด น้าย เต้า หฮญัง-เจ๊ย หลุน เญย มจั่ง ตอน, ซา​โล​มอน ฯฒฯ พ้าย นิ่น กุ๊น อ๊าบ โหฒว กง, โย​เซ้บ เญย เฒ้ย-ฟุน เญย เหยียด ฒู้ง กง-เมี่ยน. ",
    "8": "นิ่น แอ๋ง ฟี่ ฮนั้ง เญย โหฒว เหว่ย ปุน นิ่น เญย เหยียด ฒู้ง กั้น ฝีง เอ๊า ไฮ่ ปั๊ว ฮูง ฝ่ง ห่อ กะน้าย เหฒี่ย นิ่น บัว เญย เฒี่ยน. ",
    "18": "นิ่น บัว เยียม มี​เดียน ธ้วด เจ๊า มี่ง เถา ปา​ลาน. เยียม ปา​ลาน นิ่น บัว แอ๋ง ต้อ เต๋ย เมี่ยน มี่ง เถา อี​ยิบ, มี่ง ล์อ อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง. ฮู่ง เตี๋ย ปุน เปย๊า เหธา ลี่ง เต่ย แอ๋ง จวัง หญั่น ฮบ ปุน ฮา​ดัด. ",
    "15": "ฒิ่น ด่าง ดา​วิด เยียม เอ​โดม เบ๊าะ จ๋า, ต้ม แปง-เปย๊ย, โย​อาบ, ฝาว มี่ง ปย๊บ หฒุ ไต๋ ไต่ เญย เมี่ยน วั้ว หฒั่น, นิ่น หย่า ไต๋ เหฑ่ง เอ​โดม เญย เหยียด ฒู้ง มจั่ง ตอน.  ",
    "39": "หลาย ซา​โล​มอน เญย ฒุ์ย, เยีย อ๋อย ปุน ดา​วิด เญย เฒ้ย-ฟุน หฒุ ตี่ง ฒุ์ย, มป่า ไม้ เฒ์ย เหยียด ลิ์ว.’” ",
    "17": "วั้ว หฒั่น ฮา​ดัด หธ่อ ไฝ เญย. นิ่น เหธา เต๋ย เอ​โดม เมี่ยน, เซ นิ่น เญย เตีย เญย เจียน, เปย๋า มี่ง เยียม อี​ยิบ เต่ย-ปูง.  ",
    "6": "ฮนั้ง หน่าย, หฒิว เฒี้ยว  ปวัด, ซา​โล​มอน โหฒว เอ๊าะ ไห่ เญย สี่. นิ่น ไม้ หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว  ฮนั้ง นิ่น เญย เตีย, ดา​วิด, กัน นอ. ",
    "42": "ซา​โล​มอน เยียม เย​ลู​ซา​เลม กุ๊น อิ​สะ​ลา​เอน เมี่ยน เฝย เหฒียบ หฮญัง.  ",
    "19": "ฮา​ดัด หอบ ฟา​โล เญย เฮญี้ยว ไห่, ฟา​โล ฯฒฯ เฒาะ นิ่น กั้น เญย เอ๊า เญย เฑี์ย, เซ ทา​เป​เน้ด ฮู่ง หม่า เญย เฑี์ย, ปุน ฮา​ดัด หล่ง โหฒว เอ๊า.  ",
    "13": "มป่า เยีย ไม้ เฒาะ เฒี่ยง นอม กั๊วะ เป๊ด ธ้วด. เหว่ย เยีย เญย โปว, ดา​วิด, หย่า เหว่ย เยีย กิ๊น ต้าย เญย ฒี่ง, เย​ลู​ซา​เลม, เยีย ฯฒฯ เลี่ยว เหยียด ฝีง ปุน เม่ย เญย ตอน.” ",
    "3": "นิ่น หล่ง เธี้ยด แป๊ะ เต้า ฮู่ง เซียะ โหฒว เอ๊า, หย่า ม่าย ฟาม-แป๊ะ เต้า จ๊า-เฒ่ย เอ๊า. นิ่น เญย เอ๊า หย่า แปง นิ่น เญย เฮญี้ยว มี่ง กั้น ปูง.  ",
    "32": "มป่า เหว่ย เยีย เญย โปว, ดา​วิด, หย่า เหว่ย เยีย เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฝีง กิ๊น น้าย นอม เย​ลู​ซา​เลม ฒี่ง, เยีย เลี่ยว เหยียด ฝีง ปุน ซา​โล​มอน กุ๊น.  ",
    "11": "เหว่ย น้าย เฒี้ยว  ก๊อง บั๋ว ซา​โล​มอน. “หลาย เม่ย ฮนั้ง น้าย นอ ฮนั้ม, เม่ย หย่า ไม้ เอย เจี๊ยน เยีย แล์ง เญย แหง่ง หว่า เหธา เยีย หัด เญย เล์ย-หลัด, เยีย ฒู้ง อ๋อย เฒาะ เม่ย เญย กั๊วะ เป๊ด มี่ง จิว ปุน เต้า เม่ย เญย เจียน.  ",
    "2": "น้าย เซ เฒี้ยว ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “ไม้ ตู๋ง เหธา น้าย เต๋ย จั๋น ตอง จา, หย่า ไม้ ตู๋ง ปุน นิ่น บัว เหธา เม่ย บัว ตอง จา, เหว่ย หฒุ นิ่น บัว ฒู้ง อ๋อย แปง เม่ย บัว มี่ง กัน นิ่น บัว เญย เฒี่ยน.” มป่า ซา​โล​มอน หฒะเก้ง ฮนั้ม ตุ๊ โญ่ว ไห่ น้าย เต๋ย เซียะ.  ",
    "33": "เยีย ฮนั้ง น้าย โหฒว เหว่ย หฒุ นิ่น กวั่ง เยีย มี่ง หฒั่ง ไซ​ดอน เมี่ยน เญย อัด​ทา​โล้ด เฒี่ยน เญ์ย, เหธา โม​อับ เมี่ยน เญย เค​โม้ด เฒี่ยน, เหธา อัม​โมน เมี่ยน เญย โม​เล้ก เฒี่ยน. นิ่น ไม้ ยั่ง เยีย เญย โต์-เล์ย. เอย เยีย หมั่ง นิ่น หย่า โหฒว ไม้ หอบ, ไม้ กัน เยีย เญย หลี่ง เหธา เล์ย-หลัด ฮนั้ง นิ่น เญย เตีย, ดา​วิด, นอ. ",
    "38": "สี ก๊อง เม่ย หมวัง เยีย หัด เม่ย เญย เหยียด ฒู้ง หว่า หย่า ยั่ง เยีย เญย โต์-เล์ย, กัน เยีย เญย หลี่ง เหธา เล์ย-หลัด, ฯฒฯ เอย เยีย หมั่ง โหฒว ตุ๊ หอบ ฮนั้ง เยีย เญย โปว, ดา​วิด, โหฒว นอ, เยีย อ๋อย เหธา เม่ย เยียม. เยีย ฯฒฯ เหลียบ ว้วน เม่ย เญย ฮู่ง โต้ว ฮนั้ง เยีย เหลียบ ดา​วิด เญย นอ, หย่า เฒาะ อิ​สะ​ลา​เอน จิว ปุน เม่ย.  ",
    "14": "  เฒี้ยว  ปุน เต้า เอ​โดม เมี่ยน, เซ เอ​โดม ฮู่ง เญย เหยียด เต้า ฟุน-ฟะ, บั๋ว เห่ว ฮา​ดัด, โหฒว ซา​โล​มอน เญย วิน-วั้ง.  ",
    "35": "เยีย อ๋อย เฒาะ กั๊วะ เยียม นิ่น เญย ตอน เญย ปั์ว-เดี๊ย ธ้วด หย่า เฒาะ เหฒียบ ฝีง จิว ปุน เม่ย.  ",
    "30": "อา​หิ​ยา เฒาะ นิ่น กั้น ฒุ เจี๊ยน เญย เซียง-ลุย เป๊ด โหฒว เหฒียบ เหญ่ย คว้าย.  ",
    "1": "ซา​โล​มอน ฮนั้ม ไห่ กั้น ฝีง เมี่ยน เญย เซียะ ธั้ม ไห่. ธ้วด ลิ์ว ฟา​โล ฮู่ง เญย เซียะ นิ่น หล่ง โม​อับ เมี่ยน, อัม​โมน เมี่ยน, เอ​โดม เมี่ยน, ไซ​ดอน เมี่ยน เหธา ฮิด​ไท เมี่ยน เญย เซียะ.   ",
    "40": "ซา​โล​มอน ล์อ ฉัง ไต๋ เย​โล​โบ​อัม, มป่า เย​โล​โบ​อัม เปย๋า มี่ง อี​ยิบ, เถา อี​ยิบ เญย ซิ​ซัก ฮู่ง, เยียม หน่าย เถา ซา​โล​มอน ไต่ มี่ง. ",
    "34": "“‘มป่า เยีย ไม้ เฒาะ หฒวัง กั๊วะ เยียม ซา​โล​มอน เญย ปั์ว-เดี๊ย ธ้วด. เยีย เหว่ย เยีย กิ๊น ต้าย เญย โปว, ดา​วิด, กัน หลง เยีย เญย หลี่ง เหธา เล์ย-หลัด, ปุน ซา​โล​มอน เฒี่ยง เสย ตุ๊ กุ๊น.  ",
    "23": "ทิน-ฮู่ง แอ๋ง ปุน เต้า เมี่ยน, เซ เอ​ลี​ยา​ดา เญย ตอน, เล​โซน, โหฒว ซา​โล​มอน เญย วิน-วั้ง. ฒิ่น ด่าง เล​โซน เปย๋า นิ่น เญย เฒี้ยว, โส​บา เญย ฮู่ง, ฮา​ดัด​เอ​เซ.  ",
    "31": "นิ่น ฯฒฯ ก๊อง บั๋ว เย​โล​โบ​อัม, “กุ๊น เฒาะ เหฒียบ คว้าย มี่ง เหว่ย หฒุ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ก๊อง, ‘เยีย อ๋อย เฒาะ เยียม ซา​โล​มอน เญย ปั์ว-เดี๊ย เญย กั๊วะ เป๊ด ธ้วด มี่ง หย่า ปุน เหฒียบ ฝีง เม่ย.  ",
    "41": "ธ้วด ลิ์ว น้าย เต๋ย สี่, ซา​โล​มอน โหฒว เญย เหยียด ฒู้ง เหธา นิ่น เญย ธง-เม่ง หว่า เฟี้ย เจี๊ยน ซา​โล​มอน เญย ฮู่ง โต้ว ตาน.  ",
    "36": "เยีย อ๋อย จิว เหยียด ฝีง ปุน นิ่น เญย ตอน เหว่ย ปุน เยีย เญย โปว, ดา​วิด, หฒั่นๆ ม่าย เฒ้ย-ฟุน เยียม เยีย กิ๊น ต้าย เหว่ย เหลียบ เยีย เญย เม่ง น้าย นอม เย​ลู​ซา​เลม ฒี่ง.  ",
    "4": "ซา​โล​มอน หฮญัง-เจ๊ย โก๋ เญย เฒี่ยง โห่, นิ่น เญย เอ๊า บัว แปง นิ่น เญย เฮญี้ยว มี่ง กัน เหญี่ย เญย เฒี่ยน. นิ่น ไม้ หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, ฮนั้ง นิ่น เญย เตีย, ดา​วิด, หล่ง เหฑ่ง เฮญี้ยว กัน นอ.  ",
    "27": "เยียม น้าย มี่ง ก๊อง เย​โล​โบ​อัม ฮนั้ง หาย นอ แหง่ง ฮู่ง เตี๋ย เญย เจ๊า-โหล่ว. ซา​โล​มอน หฒ่อ มิน​โล หย่า หฒ่อ นิ่น เญย เตีย, ดา​วิด, เญย ฒี่ง, เซ หฒ่อ ฒี่ง หลาด ทง เญย ต๋อง.  ",
    "37": "เย​โล​โบ​อัม อ่า, เยีย ปุน เม่ย เซว่ย เอ๋ย กุ๊น เถา หาย หย่า เหลียบ เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน.  "
  },
  "2": {
    "10": "ดา​วิด ฯฒฯ เกวย เสย หมี่ อ๊ะ. นิ่น เญย เซย หฒัง เจี๊ยน ดา​วิด ฒี่ง.  ",
    "12": "ซา​โล​มอน ฯฒฯ หฑิบ เจี๊ยน นิ่น เญย เตีย, ดา​วิด, เฒว์ย ฮู่ง เหว่ย. นิ่น เญย กั๊วะ หย่า เหลียบ ตุ๊ ว้วน เญย. ",
    "16": "อี้ หฒั่น เยีย ม่าย เหยียด หญู่ง อ๋อย โท้ เม่ย. โท้ ไม้ ตู๋ง แหง่ง เยีย.” บัด​เช​บา ก๊อง, “กุ๊น ก๊อง ม่าะ!” ",
    "29": "ม่าย เมี่ยน บั๋ว ซา​โล​มอน ฮู่ง, “โย​อาบ เปย๋า มี่ง เฒี้ยว เญย ด๊บ-ลิ่ว, เยียม เหฒี่ย-ต้อง กะเฮลน.” ซา​โล​มอน ฯฒฯ พ้าย เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, มี่ง. นิ่น ก๊อง, “มี่ง อ๊ะ! มี่ง ไต๋ นิ่น อ๊ะ.” ",
    "5": "“ไม้ ตาน บัวะ น้าย. เม่ย ฮิ้ว ตุ๊ เส​ลุ​ยา เญย ตอน, โย​อาบ, ฮนั้ง หาย นอ โหฒว ปุน เยีย. นิ่น ไต๋ อิ​สะ​ลา​เอน เมี่ยน เญย อี เต้า แปง-เปย๊ย, เน เญย ตอน, อับ​เน, เหธา เย​เท เญย ตอน, อา​มา​สา. เยียม ถาย-แป้ง เญย เฒี่ยง โห่ นิ่น ไต๋ นิ่น บัว ฮนั้ง เยียม เบ๊าะ จ๋า เญย เฒี่ยง โห่ ไต๋ นิ่น บัว นอ. น้าย เต๋ย ฑย้าม หย่า กั๊วะ หฒุ นิ่น ไซ เจี๊ยน เญย โหว-ฮลาง เหธา ตาบ เจี๊ยน เญย เฮ่.   ",
    "20": "บัด​เช​บา ก๊อง, “เยีย ม่าย ติ๊ เตียน ไฝ-ฟิ้ว หว่า อ๋อย โท้ เม่ย. โท้ ไม้ ตู๋ง แหง่ง เยีย.” ฮู่ง เตี๋ย เตา, “เยีย เญย มา อ่า, กุ๊น ก๊อง อ๊ะ. เยีย หย่า ไม้ แหง่ง มา.” ",
    "26": "ฮู่ง เตี๋ย ก๊อง บั๋ว อา​บี​ยา​ทา ไซ เมี่ยน, “หฑวน อา​นา​โท้ด, เม่ย กั้น เญย ลี่ง เต่ย วั้ว. เม่ย หฒี่ ตุ๊ ไต่, มป่า อี้ หฒั่น เยีย ไม้ ไต๋ เม่ย เหว่ย หฒุ เม่ย เยียม เยีย เญย เตีย เญย วั้ว ด่าง แหมง แกง เจี๋ย เฒี้ยว ทิน-ฮู่ง  เญย แล์ง แหง่ง หว่า ฟาง. เม่ย หย่า หฒุ เหธา นิ่น จวั่ง เสี่ยว เหฒีย หญู่ง โค้ว หน่าน.”   ",
    "14": "นิ่น หย่า หฑิบ เจี๊ยน ก๊อง, “เยีย ม่าย เต๋ย หว่า อ๋อย ก๊อง บั๋ว เม่ย.” บัด​เช​บา ก๊อง, “กุ๊น ก๊อง ม่าะ!” ",
    "28": "โย​อาบ หมวัง ไฮ์ น้าย เต๋ย สี่ ธ้วด, นิ่น ฯฒฯ เปย๋า มี่ง เถา เฒี้ยว  เญย ด๊บ-ลิ่ว นั้น เจี๊ยน เหฒี่ย-ต้อง เญย จอง. (โย​อาบ ไม้ เถง อับ​ซา​โลม มป่า นิ่น เถง อา​โด​นี​ยา.)  ",
    "8": "“เยียม เม่ย น้าย หย่า ม่าย เยียม บา​ฮู​ลิม ต้าย เญย เบน​ยา​มิน เมี่ยน, เก​ลา เญย ตอน, ซิ​เม​อี, ต้ง เยีย มี่ง มา​หะ​นา​อิม วั้ว ฮนอย นิ่น เหฒียว เยีย โตะ ไห่. มป่า ฆะฮ้า นิ่น เหฌี่ย เถา จอ​แดน ด้าย ฒิบ เยีย, เยีย ฯฒฯ เฒี้ยง เจี๊ยน เฒี้ยว  โฮ้ว หว่า ปุน นิ่น. เยีย ก๊อง, ‘เยีย ฒู้ง ไม้ หล่ง หฑุ ด๊าว ไต๋ เม่ย อ๊ะ.’   ",
    "18": "บัด​เช​บา ก๊อง, “หลง อ๊ะ. เยีย เถง เม่ย โท้ ฮู่ง เตี๋ย.” ",
    "17": "อา​โด​นี​ยา ฯฒฯ ก๊อง, “เถง เยีย โท้ ซา​โล​มอน ฮู่ง, เหว่ย หฒุ ฮนั้ม ต้าย นิ่น ไม้ ไฮ่ แหง่ง เม่ย. โท้ นิ่น ปุน ซู​เนม เมี่ยน เญย เซียะ, อา​บี​ช้าก, เยีย หล่ง โหฒว เอ๊า.” ",
    "44": "ฮู่ง เตี๋ย หย่า ก๊อง บั๋ว ซิ​เม​อี, “เยียม เม่ย เญย เฮญี้ยว เม่ย หย่า ฮิ้ว ตุ๊ เม่ย โหฒว ปุน เยีย เญย เตีย, ดา​วิด, เญย เหยียด ฒู้ง หว่าย สี่. อี้ หฒั่น เฒี้ยว  อ๋อย หฒิว เม่ย โหฒว เญย หว่าย สี่ วิ่น ปุน เม่ย.  ",
    "6": "เหว่ย น้าย เม่ย อ๋อย หฒุ หฒิว เม่ย เญย ธง-เม่ง โหฒว. ไม้ ตู๋ง ปุน นิ่น เยียม เถา บะเปยย แปะ, ตุ๊ แป้ง ออน เญย มี่ง เยี่ยม เกน. ",
    "19": "บัด​เช​บา ฯฒฯ มี่ง ล์อ ซา​โล​มอน ฮู่ง เหว่ย เถง อา​โด​นี​ยา โท้. ฮู่ง เตี๋ย ฯฒฯ โซ้ว เจี์ย ซิน มี่ง ฒิบ นิ่น เญย มา หย่า โด๊ะ มฆ้อง ปุน นิ่น เญย มา, ฯฒฯ มี่ง เฒว์ย เจี๊ยน นิ่น เญย ฮู่ง เหว่ย. นิ่น หย่า พ้าย เมี่ยน ต้อ นอม เหว่ย ต้าย ปุน นิ่น เญย มา เฒว์ย. นิ่น เญย มา ฯฒฯ เฒว์ย เจี๊ยน นิ่น เญย บย่าว แหมง ปูง. ",
    "13": "ฮัก​กีด เญย ตอน, อา​โด​นี​ยา, ต้าย ล์อ ซา​โล​มอน เญย มา, บัด​เช​บา. บัด​เช​บา หน่าย ก๋า, “เม่ย ต้าย เหว่ย แป้ง ออน เญย เจ๊า ไฟ?” อา​โด​นี​ยา เตา, “เฒ์ย เญย. เยีย ต้าย เหว่ย แป้ง ออน.”  ",
    "11": "ดา​วิด โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เฝย เหฒียบ หฮญัง, เยียม เฮ​โบ​โลน กุ๊น เสี่ย หฮญัง, แอ๋ง เยียม เย​ลู​ซา​เลม กุ๊น ฟ่า เหฒียบ ฟาม หฮญัง.   ",
    "43": "วั้ว หญู่ง, เม่ย เหว่ย หาย ติ่ว ไม้ เอย เจี๊ยน เม่ย เฒี้ยง เจี๊ยน เฒี้ยว  แล์ง เญย หว่า หย่า ไม้ เอย เยีย หัด เญย หว่า?” ",
    "30": "เบ​ไน​ยา ฯฒฯ เปียะ เฒี้ยว เญย ด๊บ-ลิ่ว ก๊อง, “ฮู่ง เตี๋ย ก๊อง, ‘ธ้วด ต้าย ม่าะ!’” โย​อาบ เตา, “เยีย ไม้ ธ้วด อ๊ะ. เยีย เยียม น้าย ไต่.” เบ​ไน​ยา มี่ง บั๋ว ฮู่ง เตี๋ย, “โย​อาบ ฮนั้ง น้าย นอ ก๊อง, ฮนั้ง น้าย นอ เตา เยีย.” ",
    "34": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา ฯฒฯ มี่ง เฒาะ โย​อาบ ไต๋ ไต่, หฒัง เจี๊ยน โย​อาบ กั้น เญย เดา เยียม วั้ว เต่ย-ปูง-ฮวาง.  ",
    "23": "ซา​โล​มอน ฮู่ง ฯฒฯ เฒี้ยง เจี๊ยน เฒี้ยว  โฮ้ว หว่า ก๊อง, “หลาย อา​โด​นี​ยา ก๊อง น้าย เต๋ย หว่า นิ่น อ๋อย หฒุ กวั่ง แหม่ง อ๊ะ. สี ก๊อง ไม้ ฮนั้ง น้าย นอ, โท้ ทิน-ฮู่ง ตี่ง เยีย เญย ฒุ์ย, ฒู้ง เฮนี้ยๆ เญย ตี่ง.  ",
    "45": "มป่า เฒี้ยว อ๋อย เหธย ฟุ ปุน ซา​โล​มอน ฮู่ง. ดา​วิด เญย ฮู่ง เหว่ย ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน เหลียบ ว้วน เถา หม่าน โก๊ว หม่าน ต่อย.” ",
    "22": "ซา​โล​มอน ฮู่ง เตา นิ่น เญย มา, “มา เหว่ย หาย ติ่ว โท้ เฒาะ ซู​เนม เมี่ยน เญย เซียะ, อา​บี​ช้าก, ปุน อา​โด​นี​ยา หล่ง โหฒว เอ๊า? เลี่ยม กั๊วะ โท้ ปุน นิ่น ม่าะ! นิ่น โหฒว เยีย เญย ก๋อ. เม่ย เถง นิ่น โท้ หย่า เถง อา​บี​ยา​ทา ไซ เมี่ยน เหธา เส​ลุ​ยา เญย ตอน, โย​อาบ, โท้ กั๊วะ.” ",
    "38": "ซิ​เม​อี เตา ฮู่ง เตี๋ย, “เม่ย ฮนั้ง น้าย นอ ก๊อง เซ หลง เญย. เม่ย เญย โปว อ๋อย เอย เจี๊ยน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ก๊อง เญย หว่า.” ซิ​เม​อี ฯฒฯ เยียม เจี๊ยน เย​ลู​ซา​เลม เล่า เญย. ",
    "7": "“มป่า อ๋อย หฒุ โหฒว หลง ปุน กิ​เล​อาด เมี่ยน, บา​ซิน​ไล, เญย ตอน บัว, ปุน นิ่น บัว จวั่ง เม่ย เญย เตี้ย หญั่น หฮนาง, เหว่ย หฒุ เยีย เปย๋า เม่ย เญย ก๋อ, อับ​ซา​โลม, วั้ว หฒั่น, นิ่น บัว หย่า ฒิบ เยีย หลง เญย ",
    "33": "โย​อาบ ไต๋ วั้ว เต๋ย อี เต้า เมี่ยน เญย ฒุ์ย, โย​อาบ เหธา นิ่น เญย เฒ้ย-ฟุน อ๋อย หฒุ เหยียด ลิ์ว ดาม-ตอง, มป่า ดา​วิด เหธา นิ่น เญย เฒ้ย-ฟุน เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เหธา หฑิบ เจี๊ยน เฒว์ย นิ่น เญย เหว่ย วั้ว เต๋ย ตุ๊ เฒี้ยว  เญย แป้ง ออน เถา หม่าน โก๊ว หม่าน ต่อย.” ",
    "21": "บัด​เช​บา ก๊อง, “โท้ เฒาะ ซู​เนม เมี่ยน เญย เซียะ, อา​บี​ช้าก, ปุน เม่ย เญย ก๋อ, อา​โด​นี​ยา, หล่ง โหฒว เอ๊า.” ",
    "25": "ซา​โล​มอน ฯฒฯ พ้าย เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, มี่ง เฒาะ อา​โด​นี​ยา ไต๋ ไต่. ",
    "9": "มป่า อี้ หฒั่น เม่ย ไม้ ตู๋ง ฝุน นิ่น ไม้ ม่าย ฒุ์ย. เม่ย เซ ธง-เม่ง เมี่ยน. เม่ย ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ปุน นิ่น. เม่ย อ๋อย หฒุ ไต๋ น้าย เต้า อง-มฆ้อง-แปะ, ปุน ฑย้าม เหลี่ยว ธ้วด, เหฌี่ย เถา เยี่ยม เกน.” ",
    "24": "เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง เหลียบ เยีย, ปุน เยีย เฒว์ย เยีย เญย เตีย, ดา​วิด, เญย ฮู่ง เหว่ย หย่า หฒิว นิ่น แล์ง เญย หว่า หล่ง เยีย เหลียบ ฮู่ง โต้ว วั้ว เต้า เฒี้ยว, แล์ง อี้ ฮนอย อา​โด​นี​ยา ฒู้ง อ๋อย หฒุ ไต๋ ไต่.”  ",
    "15": "อา​โด​นี​ยา ก๊อง, “เม่ย ฮิ้ว ตุ๊ น้าย นอม กั๊วะ มต้าย เป๋น เยีย เญย. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หย่า ฮนั้ม เจี๊ยน เยีย ตุ๊ โหฒว ฮู่ง. มป่า สี่ ก๊อย เหยี่ยน. กั๊วะ เป๋น เยีย เญย โย์ว เญย, เหว่ย หฒุ เฒี้ยว  ปุน นิ่น หมี่ อ๊ะ.  ",
    "39": "เจี๋ย ลิ์ว ปัว หฮญัง, ม่าย อี เต้า ซิ​เม​อี เญย โน่ว เปย๋า มี่ง เถา กัด ฒี่ง เญย ฮู่ง, มา​อา​คา เญย ตอน, อา​คิด. ม่าย เมี่ยน บั๋ว ซิ​เม​อี, “เม่ย เญย โน่ว เยียม กัด ฒี่ง.”  ",
    "32": "เฒี้ยว  อ๋อย ปุน โย​อาบ กั้น ดาม นิ่น ไต๋ เมี่ยน ปุน ฑย้าม เหลี่ยว ธ้วด เญย ฒุ์ย, เหว่ย หฒุ เยีย เญย เตีย, ดา​วิด, ไม้ ฮิ้ว เญย เฒี่ยง โห่ โย​อาบ หล่ง หฑุ ด๊าว ไต๋ อี เต้า เมี่ยน เก้า หลง เจี๋ย นิ่น กั้น, เซ อิ​สะ​ลา​เอน เญย ต้ม แปง-เปย๊ย, เน เญย ตอน, อับ​เน, เหธา ยู​ดา เญย ต้ม แปง-เปย๊ย, เย​เท เญย ตอน, อา​มา​สา.  ",
    "42": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว ซิ​เม​อี ต้าย, ก๊อง บั๋ว นิ่น, “เยีย เห่ว เม่ย เฒี้ยง เจี๊ยน เฒี้ยว  แล์ง หว่า หย่า ขวิน เม่ย ไม้ เฒ์ย? เยีย ก๊อง, ‘ตะฟ่าน เม่ย ธ้วด มี่ง กั้น นอม ต๋อง วั้ว ฮนอย, เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่.’ วั้ว หฒั่น เม่ย เตา เยีย, ‘เม่ย ฮนั้ง หน่าย ก๊อง เซ หลง เญย. เยีย หย่า อ๋อย เอย เจี๊ยน เม่ย เญย หว่า โหฒว.’  ",
    "2": "นิ่น ก๊อง, “อี้ หฒั่น เยีย อ๋อย หฒุ ยั่ง ป้าม เมี่ยน เหยียด ฒู้ง อ๋อย หฒุ ยั่ง เญย เจ๊า. เม่ย อ๋อย หฒุ เฮ้น, ปุน ธีง เม่ย โหฒว จุน-เฒ้ย เมี่ยน.  ",
    "3": "อ๋อย หฒุ เอย เจี๊ยน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, พ้าย เญย หว่า. อ๋อย หฒุ ยั่ง นิ่น เญย เจ๊า หย่า เอย เฟี้ย เจี๊ยน โม​เซ เญย เล์ย-หลัด โซว เญย เหยียด ฒู้ง เล์ย-หลัด เหธา หลี่ง เหธา เล์ย. ฮนั้ง หน่าย, ไม้ กุ๊น เม่ย โหฒว หาย หญู่ง ไฟ มี่ง เถา หาย นอม ต๋อง, เม่ย ฯฒฯ ตุ๊ หลง.  ",
    "35": "ฮู่ง เตี๋ย ฯฒฯ ออน เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, โหฒว ต้ม แปง-เปย๊ย ตี๊ โย​อาบ. นิ่น หย่า ออน สา​โดก ไซ เมี่ยน ตี๊ อา​บี​ยา​ทา. ",
    "46": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา. เบ​ไน​ยา ฯฒฯ ธ้วด มี่ง เฒาะ ซิ​เม​อี ไต๋ ไต่. ฮนั้ง หน่าย, ซา​โล​มอน กุ๊น เญย กั๊วะ เหลียบ ว้วน เยียม ซา​โล​มอน เญย ปั์ว-เดี๊ย. ",
    "1": "ดา​วิด เกวย เสย เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ. นิ่น ฯฒฯ พ้าย หว่า ปุน นิ่น เญย ตอน, ซา​โล​มอน.  ",
    "40": "ซิ​เม​อี เยี้ยด ไฮ์, นิ่น เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ, เก้ เจี๊ยน มี่ง เถา กัด ฒี่ง, อา​คิด ฮู่ง วั้ว, ต้อ นิ่น เญย โน่ว หฑวน ต้าย. ",
    "31": "ฮู่ง เตี๋ย บั๋ว เบ​ไน​ยา, “เอย เจี๊ยน นิ่น เญย หว่า โหฒว อ๊ะ. เฒาะ ไต๋ ไต่, ปย๊บ เจี๊ยน. โย​อาบ ไต๋ ไม้ โหฒว ต่อง วั้ว เต๋ย เมี่ยน, ปุน นิ่น บัว เญย ฑย้าม เหลี่ยว ธ้วด. ฮนั้ง น้าย นอ ไต๋ โย​อาบ ฯฒฯ ปุน น้าย เต๋ย สี่ ซูง. เยีย เหธา เยีย เญย เปย๊า ฒง เมี่ยน ฯฒฯ ไม้ หฒุ ดาม-ตอง.  ",
    "37": "เม่ย อ๋อย หฒุ ฮิ้ว ตุ๊, ตะฟ่าน หาย นอม ฮนอย เม่ย ธ้วด ฒี่ง เจี๋ย วั้ว หง่าน ขิด​โลน ฮ์อง, เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่. เม่ย กั้น หย่า อ๋อย หฒุ ดาม-ตอง.” ",
    "36": "เจี๋ย ต้าย, ฮู่ง เตี๋ย พ้าย เมี่ยน มี่ง เห่ว ซิ​เม​อี ต้าย ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ ก๊ม เปย๊า เยียม น้าย เย​ลู​ซา​เลม ฒี่ง. หย่า อ๋อย หฒุ เยียม หน่าย, ไม้ ตู๋ง ธ้วด มี่ง กั้น นอม ต๋อง.  ",
    "4": "เฒี้ยว  หย่า อ๋อย เอย เจี๊ยน นิ่น แล์ง ปุน เยีย เญย หว่า โหฒว. เฒี้ยว ก๊อง, ‘สี ก๊อง เม่ย เญย เฒ้ย-ฟุน ไฝ ฟิม นิ่น บัว ยั่ง เญย เจ๊า, อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย เหฒียบ ฒัวะ เญย เยียม เยีย เญย หฑะเฮมียน, เม่ย เญย เฒ้ย-ฟุน ฯฒฯ หฑิบ เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เหว่ย, ไม้ ตั๋ง.’ ",
    "27": "ซา​โล​มอน ฯฒฯ หฒุ่น อา​บี​ยา​ทา ธ้วด, ไม้ ตุ๊ โหฒว เฒี้ยว เญย ไซ เมี่ยน. ฮนั้ง หน่าย ฯฒฯ ปุน เฒี้ยว เยียม ซี​โล ก๊อง เอ​ลี เญย เปย๊า ฒง เมี่ยน วั้ว เต๋ย หว่า ธ้วด ต้าย เฒียน. ",
    "41": "ม่าย เมี่ยน บั๋ว ซา​โล​มอน, ซิ​เม​อี ธ้วด เย​ลู​ซา​เลม มี่ง เถา กัด ฒี่ง แอ๋ง หฑวน ต้าย อ๊ะ.  "
  },
  "14": {
    "22": "เอย เฒี้ยว  หมั่ง, ยู​ดา โหฒว หว่าย สี่. นิ่น บัว ป์าม เญย ฒุ์ย ธัวะ นิ่น เฉีย เจี์ย, หั่น นิ่น บัว, เก้า ธั้ม นิ่น บัว เญย อง-ถาย บัว โหฒว เญย สี่.  ",
    "10": "“‘เหว่ย น้าย เยีย อ๋อย ปุน เย​โล​โบ​อัม เญย โต้ว ฒง หฒุ เหฒะ หน่าน หย่า เฒาะ เย​โล​โบ​อัม เญย เต้าๆ มจั่ง ตอน, ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย, เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไพ กวั่ง. เยีย อ๋อย ปุน เย​โล​โบ​อัม เญย โต้ว ฒง หฒุด เหฑ่ง, ฮนั้ง เมี่ยน เฒาะ ไฆ้ ปั๊ว ชุย เหฑ่ง นอ.   ",
    "12": "“เม่ย กั้น กุ๊น หฑวน อ๊ะ. เม่ย เญย เหฒา เยี้ยด ธ้าย เปียะ ฒี่ง, เม่ย เญย ตอน ฯฒฯ ไต่ อ๊ะ.  ",
    "7": "เม่ย หฑวน มี่ง บั๋ว เย​โล​โบ​อัม, เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง. ‘เยีย เยียม หฒวัง แปะ ฝีง บุด๋ง เหลียบ เม่ย โหฒว โฮล กุ๊น เยีย เญย เมี่ยน.  ",
    "16": "หลาย เย​โล​โบ​อัม ป์าม ฒุ์ย หย่า ต้อ อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน ป์าม ฒุ์ย, เฒี้ยว เฒาะ อิ​สะ​ลา​เอน เมี่ยน จิว ปุน วิน-วั้ง.” ",
    "29": "เล​โห​โบ​อัม กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, นิ่น โหฒว ธ้วด เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "21": "ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม, เยียม ยู​ดา โหฒว ฮู่ง. นิ่น ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ เฝย เหฒียบ เยี้ยด หฮญัง, หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เธี้ยด หฮญัง. เย​ลู​ซา​เลม ฒี่ง เซ เฒี้ยว เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฝีง บุด๋ง กิ๊น ต้าย เหว่ย เหลียบ นิ่น กั้น เญย เม่ง. เล​โห​โบ​อัม เญย มา เซ อัม​โมน เมี่ยน, บั๋ว เห่ว นา​อา​มา. ",
    "25": "เย​โล​โบ​อัม โหฒว ฮู่ง ตะฮม์ หฮญัง วั้ว หฮญัง, อี​ยิบ เญย ฮู่ง, ซิ​ซัก, ต้าย เบ๊าะ เย​ลู​ซา​เลม.   ",
    "5": "เฒี้ยว  จา-ด่าง บั๋ว อา​หิ​ยา, “เย​โล​โบ​อัม เญย เอ๊า อ๋อย ต้าย หน่าย เม่ย เหว่ย หฒุ นิ่น เญย ตอน ปุ๊ด แป่ง. เม่ย อ๋อย หฒุ ฮนั้ง น้าย ก๊อง บั๋ว นิ่น.” เย​โล​โบ​อัม เญย เอ๊า ต้าย เถา วั้ว หฒั่น, นิ่น โหฒว ฮนั้ง เป๋น กั้น เต้า มเซียะ ตอน.” ",
    "20": "เย​โล​โบ​อัม โหฒว ฮู่ง หญี่ เหฒียบ เหญ่ย หฮญัง, ฯฒฯ เกวย เสย หมี่ อ๊ะ, นิ่น เญย ตอน, นา​ดับ, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "26": "นิ่น เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว เหธา ฮู่ง ติ่น กะญั์ว เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น เฒาะ หญู่งๆ, เลี่ยม ซา​โล​มอน โหฒว ต้าย เญย เจียม-ท้อง-ป้าย.   ",
    "9": "เม่ย โหฒว เก้า หว่าย เจี๋ย เยียม ด่าง เม่ย วั้ว เต๋ย เหยียด ฒู้ง. เม่ย เหว่ย เม่ย กั้น เหลียบ เหญี่ย เญย เฒี่ยน เญย หมิ่ว-ฝัง, หย่า โต๋ หมิ่ว-ฝัง. เม่ย ธัวะ เยีย เฉีย เจี์ย หย่า เฒาะ เยีย ฒอย กวั่ง เม่ย เญย ฆะฮ้า ฆาง. ",
    "24": "เต่ย-ปูง กะญั์ว หย่า ม่าย มจั่ง ตอน เยียม หฒั่ง เฒี่ยน เญย ต๋อง โหฒว หม่าย ป๊วน-ซิน เญย เมี่ยน. แปะ ฝีง โหฒว ฒิ่น ด่าง เฒี้ยว  หฒุ่น ธ้วด อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่. ",
    "28": "ฮู่ง เตี๋ย หาย หฒั่น เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า, โก๋ว ฮู่ง ติ่น เญย แปง ต้อ น้าย เต๋ย ท้อง-ป้าย มี่ง. ฆะฮ้า นิ่น บัว แอ๋ง ต้อ หฑวน อัน เจี๊ยน แปง ฒั้ว ฮู่ง ติ่น เญย ต๋อง. ",
    "8": "เยีย เป๊ด ดา​วิด เญย โต้ว ฒง กุ๊น เญย กั๊วะ ธ้วด จิว ปุน เม่ย. มป่า เม่ย ไม้ ฮนั้ง เยีย เญย โปว, ดา​วิด. นิ่น เอย เจี๊ยน เยีย เญย เล์ย-หลัด, หย่า หล่ง เหฑ่ง เฮญี้ยว กัน เยีย. นิ่น ขูง โหฒว หฒิว เยีย เญย มฒีง ปวัด หอบ เญย สี่ ฮนั้ง.  ",
    "18": "นิ่น บัว หย่า ต้อ มี่ง หฒัง. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เหว่ย นิ่น เฑ่า เญี้ยม ฮนั้ง เฒี้ยว  หล่ง นิ่น เญย โปว วั้ว เต้า โต่ว หว่า เมี่ยน ก๊อง นอ. ",
    "15": "เฒี้ยว  อ๋อย เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน, ปุน นิ่น บัว ฮนั้ง หลัวะ ติ หฒุ ววม ถอง โฮยว มี่ง โฮยว ต้าย. นิ่น แอ๋ง อ๋อย เฒาะ อิ​สะ​ลา​เอน เมี่ยน ธ้วด นิ่น เหธย ปุน นิ่น บัว เญย อง-ถาย น้าย นอม หลง ไห่ เญย เต่ย-ปูง, ฮนั้ง แปง ฑู่ง ธ้วด นอ. นิ่น หย่า อ๋อย เฒาะ นิ่น บัว ปุน หฑาน เยียม ยู​เฟ​ติด ด้าย ตง ปูง แหมง, เหว่ย หฒุ นิ่น บัว โหฒว อา​เซ​ลา เฒี่ยน เญ์ย เญย เดี๋ยง-ฝัง ฯฒฯ ธัวะ เฒี้ยว เฉีย เจี์ย.  ",
    "17": "เย​โล​โบ​อัม เญย เอ๊า ฯฒฯ เจี์ย ซิน หฑวน เถา ที​ละ​ซา ฒี่ง. เยี้ยด หลาม เปียะ แก้ง, นิ่น เญย ตอน ฯฒฯ ไต่ หมี่ อ๊ะ.  ",
    "6": "มป่า เถา แก้ง ด่าง วั้ว หฒั่น, อา​หิ​ยา ไฮ์ นิ่น เญย เหฒา-ธ้าย เญย เฉีย บุย ฯฒฯ ก๊อง, “เย​โล​โบ​อัม เญย มเซียะ ตอน อ่า, กุ๊น เปียะ ต้าย ม่าะ! เม่ย เหว่ย หาย ติ่ว ฒอง เป๋น กั้น เต้า มเซียะ ตอน? เหว่ย หฒุ เยีย ม่าย เธี้ยว เญย เฝียน ก๊อง บั๋ว เม่ย.  ",
    "19": "เย​โล​โบ​อัม ฮู่ง โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, นิ่น ฮนั้ง หาย นอ เบ๊าะ จ๋า, ฮนั้ง หาย นอ กุ๊น แปะ ฝีง, เฟี้ย เจี๊ยน เยียม อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "13": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ เหว่ย นิ่น เฑ่า เญี้ยม หย่า ต้อ นิ่น มี่ง หฒัง. เย​โล​โบ​อัม เญย เหยียด ฒู้ง เมี่ยน, ขูง น้าย เต้า ตอน กั้น ฮนั้ง ตุ๊ หฒัง เจี๊ยน, เหว่ย หฒุ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ปวัด เยียม เย​โล​โบ​อัม เญย โต้ว ฒง ขูง น้าย เต้า ฮนั้ง ม่าย เต๋ย หลง เญย ต๋อง. ",
    "3": "ต้อ เหฒียบ นอม ฌั้ว เหธา เต๋ย ฌั้ว-กาม เหธา แป้ง เมว์ย-ต้อง มี่ง ปุน นิ่น, นิ่น ฯฒฯ บั๋ว เม่ย น้าย เต้า ฝุเจว๊ย อ๋อย ฮนั้ง หาย นอ.”  ",
    "11": "เย​โล​โบ​อัม เญย เมี่ยน, ตะฟ่าน เยียม ฒี่ง ไต่ วั้ว เต๋ย, อ๋อย หฒุ จู๊ หญั่น. ไต่ วั้ว น่า เญย, อ๋อย หฒุ ด๊าม-ลู่ง เญย เหนาะ หญั่น. เยีย, เฒี้ยว,  ก๊อง น้าย เต๋ย หว่า.’ ",
    "2": "เย​โล​โบ​อัม ก๊อง บั๋ว นิ่น เญย เอ๊า, “อ๋อย หฒุ ฒอง เม่ย กั้น เป๋น กั้น เต้า เมี่ยน, ปุน เมี่ยน เฒียะ ไม้ ตุ๊ เม่ย โหฒว เย​โล​โบ​อัม เญย เอ๊า, ฯฒฯ มี่ง ซี​โล. เยียม วั้ว ม่าย โต่ว หว่า เมี่ยน, อา​หิ​ยา. ต้ง น้าย เต้า ก๊อง เยีย อ๋อย หฒุ โหฒว น้าย เต๋ย แปะ ฝีง เญย ฮู่ง.  ",
    "14": "“ไม้ ตาน บัวะ น้าย. เฒี้ยว  อ๋อย เหว่ย นิ่น กั้น เหลียบ เต้า ฮู่ง กุ๊น อิ​สะ​ลา​เอน. อี้ ฮนอย น้าย เต้า ฮู่ง ฯฒฯ ไพ กวั่ง เย​โล​โบ​อัม เญย โต้ว ฒง. วั้ว ฮนอย หฒะเก้ง เถา อ๊ะ.  ",
    "30": "เล​โห​โบ​อัม เหธา เย​โล​โบ​อัม หฒั่นๆ เบ๊าะ จ๋า.  ",
    "1": "วั้ว หฒั่น เย​โล​โบ​อัม เญย ตอน, อา​บี​ยา ปุ๊ด แป่ง.  ",
    "23": "นิ่น บัว เยียม นอมๆ บง กู้ หงว่าย เหธา ติ้วๆ ต้ม เดี๋ยง กะเดี๊ย, เหลียบ หฒั่ง เฒี่ยน เญย ต๋อง เหธา หละเปย๊ย-ต่ง เหธา หฒั่ง อา​เซ​ลา เฒี่ยน เญ์ย เญย เดี๋ยง-ฝัง.   ",
    "31": "เล​โห​โบ​อัม เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย บัว หฒัง เจี๊ยน เยียม ดา​วิด เญย ฒี่ง. นิ่น เญย มา โหฒว อัม​โมน เมี่ยน, บั๋ว เห่ว นา​อา​มา. เล​โห​โบ​อัม เญย ตอน, อา​บี​ยัม, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "4": "เย​โล​โบ​อัม เญย เอ๊า ฯฒฯ ฮนั้ง น้าย นอ โหฒว. นิ่น มี่ง ซี​โล ฒี่ง, เถา อา​หิ​ยา เญย เปย๊า. อา​หิ​ยา เญย หฮญัง-เจ๊ย โก๋, มฒีง บั๊ว, หมั่ง ไม้ ปวัด.  ",
    "27": "เล​โห​โบ​อัม ฮู่ง ฯฒฯ หล่ง ต้ง ซิ โหฒว ท้อง-ป้าย ตี๊ หย่า จิว ปุน โก๋ว ฮู่ง ติ่น ฒั้ว แก้ง เญย แปง-เปย๊ย.  "
  },
  "1": {
    "10": "มป่า นิ่น ไม้ ธี้ง โต่ว หว่า เมี่ยน, นา​ทัน, ไฟ เบ​ไน​ยา, ไฟ เฮ้น ไห่ เญย แปง, ไฟ นิ่น เญย โย์ว, ซา​โล​มอน. ",
    "12": "เหว่ย น้าย, โท้ ปุน เยีย เถง เม่ย ธ่าง ล่าง ฮนั้ง หาย นอ ไฮ่ เหฌียว เม่ย กั้น เหธา เม่ย เญย ตอน, ซา​โล​มอน, เญย แหม่ง.  ",
    "16": "บัด​เช​บา เกวย เหฌี่ย ป๋าย ฮู่ง เตี๋ย. ฮู่ง เตี๋ย ฯฒฯ หน่าย นิ่น, “เม่ย อ๋อย หล่ง หาย หญู่ง?”  ",
    "29": "ฮู่ง เตี๋ย ฯฒฯ แล์ง หว่า ก๊อง, “เฒี้ยว,  ต้ง เถง เยีย เล่ย ดุ๊ด หญู่งๆ โค้ว หน่าน วั้ว เต้า, หฒะเก้ง เฒี่ยง เจี๊ยน.  ",
    "5": "ฮัก​กีด โหฒว อา​โด​นี​ยา เญย มา. อา​โด​นี​ยา ท่าย นิ่น กั้น โหฒว โฮล ฯฒฯ ก๊อง, “เยีย ฒู้ง อ๋อย ตุ๊ โหฒว ฮู่ง.” นิ่น ฯฒฯ หลิ่ว เล์ย เบ๊าะ จ๋า เธีย เหธา ม์า หย่า ม่าย ฮม์ เหฒียบ เต้า เมี่ยน ถิว มี่ง ด่าง.  ",
    "20": "เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ่า, อี้ หฒั่น อิ​สะ​ลา​เอน หฒวัง เมี่ยน เญย มฒีง หมั่ง เจี๊ยน เม่ย, อ๋อย เม่ย บั๋ว นิ่น บัว หาย เต้า ตุ๊ หฑิบ เจี๊ยน เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, โหฒว ฮู่ง เฒว์ย เหว่ย.  ",
    "26": "มป่า เยีย, เม่ย เญย โปว, เหธา สา​โดก ไซ เมี่ยน เหธา เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เหธา เม่ย เญย โปว, ซา​โล​มอน, นิ่น ไม้ ธี้ง.  ",
    "14": "เม่ย เหธา ฮู่ง เตี๋ย หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, เยีย ฯฒฯ เปียะ มี่ง เถง เม่ย ต้ง โจ๋ว หว่า ก๊อง.” ",
    "28": "ดา​วิด ฮู่ง ก๊อง, “เห่ว บัด​เช​บา ต้าย.” บัด​เช​บา ฯฒฯ เปียะ ต้าย โซ้ว เจี๊ยน ฮู่ง เตี๋ย เญย หฑะเฮมียน.  ",
    "8": "มป่า สา​โดก ไซ เมี่ยน เหธา เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เหธา ซิ​เม​อี เหธา เล​อี, เหธา ดา​วิด เฮ้น ไห่ เญย แปง ไม้ เถง อา​โด​นี​ยา วั้ว ปูง. ",
    "18": "มป่า อี้ หฒั่น อา​โด​นี​ยา ตุ๊ โหฒว ฮู่ง หมี่ อ๊ะ. เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, หย่า ไม้ ฮิ้ว.  ",
    "17": "บัด​เช​บา ก๊อง บั๋ว นิ่น, “เยีย เญย เฒี้ยว อ่า, เม่ย เฒี้ยง เจี๊ยน เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, แล์ง หว่า ปุน เยีย. เม่ย แล์ง, ‘เม่ย เญย ตอน, ซา​โล​มอน, อ๋อย ตุ๊ หฑิบ เจี๊ยน เม่ย โหฒว ฮู่ง เฒว์ย เจี๊ยน เม่ย เญย เหว่ย.’  ",
    "44": "ฮู่ง เตี๋ย พ้าย สา​โดก ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เหธา เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา เหธา เค​เล​ที เมี่ยน เหธา เพ​เล้ด เมี่ยน กัน นิ่น มี่ง. นิ่น บัว หย่า ปุน นิ่น เก้ เจี๊ยน ฮู่ง เตี๋ย เญย ล่อ.  ",
    "6": "(นิ่น เญย เตีย ไม้ ก๊อง เจี๋ย เหยียด หฑุ่น นิ่น, หน่าย ก๋า นิ่น, “เม่ย ฝู่ง โหฒว น้าย โหฒว วั้ว?” อา​โด​นี​ยา เฒี่ยง ตุ๊ เหฑว่ย ไห่. นิ่น หย่า โหฒว อับ​ซา​โลม เญย โย์ว.)   ",
    "19": "นิ่น หล่ง ง่ง เหธา ง่ง ตอน-จุ่น เหธา ปะกี ยู่ง ธั้ม เญย เหฒี่ย หย่า ธี้ง ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ตอน เหธา อา​บี​ยา​ทา ไซ เมี่ยน เหธา ต้ม แปง-เปย๊ย, โย​อาบ, มป่า นิ่น ไม้ ธี้ง เม่ย เญย โปว, ซา​โล​มอน.  ",
    "13": "เม่ย อ๋อย หฒุ เปียะ มี่ง ล์อ ดา​วิด ฮู่ง, ก๊อง บั๋ว นิ่น, ‘เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! เม่ย โฮ้ว หว่า ปุน เยีย, เม่ย เญย มเซียะ โปว, ก๊อง, “เยีย เญย ตอน, ซา​โล​มอน, ฒู้ง อ๋อย ตุ๊ หฑิบ เม่ย โหฒว ฮู่ง, เฒว์ย เม่ย เญย เหว่ย” ไม้ เฒ์ย? วั้ว หญู่ง, อา​โด​นี​ยา เหว่ย หาย ติ่ว ตุ๊ โหฒว ฮู่ง หมี่ อ๊ะ?’  ",
    "11": "นา​ทัน ฯฒฯ ก๊อง บั๋ว ซา​โล​มอน เญย มา, บัด​เช​บา, “เม่ย ไม้ ไฮ์ ไฟ? ฮัก​กีด เญย ตอน, อา​โด​นี​ยา, เป๋น ฮู่ง หมี่ อ๊ะ. บัว เญย เฒี้ยว, ดา​วิด, ฒู้ง ไม้ ฮิ้ว.  ",
    "43": "โย​นา​ทาน เตา, “ไม้ เฒ์ย สี่ อ๊ะโล่ะ! บัว เญย เฒี้ยว, ดา​วิด ฮู่ง, เหลียบ ซา​โล​มอน โหฒว ฮู่ง หมี่ อ๊ะ.  ",
    "49": "อา​โด​นี​ยา เญย หฒวัง แคะ ไฮ์ ลิ์ว น้าย เต๋ย หว่า, นิ่น บัว เฮญี้ยว หว่าย เหฑ่ง, เฒียง หน่าย เจี์ย ซิน เปย๋า หฑาน เหฑ่ง หมี่ อ๊ะ.  ",
    "30": "ด่ง น้าย เฒียน, เยีย อี้ ฮนอย อ๋อย หฒิว เยีย เฒี้ยง เจี๊ยน เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, โฮ้ว ปุน เม่ย วั้ว เต๋ย หว่า โหฒว. เม่ย เญย ตอน, ซา​โล​มอน, ตุ๊ หฑิบ เยีย โหฒว ฮู่ง หย่า ตุ๊ เฒว์ย เจี๊ยน เยีย เญย เหว่ย.” ",
    "34": "เยียม วั้ว ปุน สา​โดก ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, โต๋ โย่ว ออน นิ่น โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง. อ๋อย หฒุ ปย๊ม จอง หย่า เห่ว เจี๊ยน ก๊อง, ‘โท้ ปุน ซา​โล​มอน ฮู่ง เฒี่ยง ตุ๊ หม่าน ฝุย.’  ",
    "23": "ม่าย เมี่ยน บั๋ว ฮู่ง เตี๋ย, “โต่ว หว่า เมี่ยน, นา​ทัน, ต้าย เถา.” นา​ทัน ฯฒฯ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน พัวะ เหฌี่ย เถา เดา. ",
    "45": "สา​โดก ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เยียม กี​โฮน ววม-ฒี้ง หล่ง โย่ว ออน นิ่น โหฒว ฮู่ง. นิ่น บัว เยียม หน่าย เฌียนๆ โย่วๆ เญย หฑวน, เฉีย ฯฒฯ แอ๊ง ปวั๊ง เหยียด นอม ฒี่ง. น้าย เซ เม่ย บัว หมวัง ไฮ์ เญย เฉีย.  ",
    "52": "ซา​โล​มอน ก๊อง, “สี ก๊อง ปวัด นิ่น โหฒว คู้ เมี่ยน, เหยียด ติ้ว นิ่น เญย บะเปยย ไม้ หฒุ ด๊อด เหฌี่ย เดา. มป่า สี ก๊อง ปวัด นิ่น โหฒว เอ๊าะ สี่, นิ่น ฒู้ง อ๋อย หฒุ ไต่.”  ",
    "48": "แอ๋ง ก๊อง, ‘เธง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น อี้ ฮนอย ปุน เยีย เญย มฒีง ตุ๊ ปวัด หฑิบ เยีย วั้ว เต้า เฒว์ย เยีย เญย เหว่ย.’” ",
    "47": "ไม้ ตาน บัวะ น้าย. ฮู่ง เญย เจียน หย่า ต้าย ปวัง หว่า ปุน บัว เญย เฒี้ยว, ดา​วิด ฮู่ง. นิ่น บัว ก๊อง, ‘โท้ เม่ย เญย ทิน-ฮู่ง ปุน ซา​โล​มอน เญย เม่ง เก้า โฮล เม่ย เญย, หย่า ปุน นิ่น เญย ฮู่ง โห่ เก้า โฮล เม่ย เญย.’ ฮู่ง เตี๋ย ฯฒฯ เยียม นิ่น เญย โหธว โด๊ะ เหฌี่ย ป๋าย  ",
    "22": "บัด​เช​บา เหธา ฮู่ง เตี๋ย หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, โต่ว หว่า เมี่ยน, นา​ทัน, ต้าย เถา อ๊ะ.  ",
    "38": "สา​โดก ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เหธา เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เหธา เค​เล​ที เมี่ยน, เหธา เพ​เล้ด เมี่ยน, ฯฒฯ ปุน ซา​โล​มอน เก้ เจี๊ยน ดา​วิด ฮู่ง เญย ล่อ แอ๋ง ฝูง นิ่น มี่ง เถา กี​โฮน ววม-ฒี้ง.  ",
    "7": "นิ่น เหธา เส​ลุ​ยา เญย ตอน, โย​อาบ, เหธา อา​บี​ยา​ทา ไซ เมี่ยน ธ่าง ล่าง. วั้ว เต๋ย อี เต้า ฯฒฯ เอย เจี๊ยน นิ่น, เถง นิ่น.  ",
    "33": "ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น บัว, “ต้อ เม่ย บัว เญย เฒี้ยว เญย โปว เหธา เจี๊ยน เม่ย บัว มี่ง หย่า ปุน เยีย เญย ตอน, ซา​โล​มอน, เก้ เจี๊ยน เยีย กั้น เญย ล่อ ฝูง นิ่น มี่ง เถา กี​โฮน ววม-ฒี้ง.  ",
    "21": "ไม้ เฒย แอ๊ะ, เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เกวย เสย หมี่ อ๊ะ. ฆะฮ้า เยีย เหธา เยีย เญย ตอน, ซา​โล​มอน, หฒุ ฝุน เป๋น ฒุ์ย-เมี่ยน หมี่ อ๊ะ.” ",
    "25": "อี้ ฮนอย นิ่น มี่ง หล่ง ง่ง เหธา ง่ง ตอน-จุ่น เหธา ปะกี ยู่ง ธั้ม เญย เหฒี่ย. นิ่น หย่า ธี้ง ฮู่ง เตี๋ย เญย เหยียด ฒู้ง ตอน เหธา เหยียด ฒู้ง ต้ม แปง-เปย๊ย เหธา อา​บี​ยา​ทา ไซ เมี่ยน. อี้ หฒั่น นิ่น บัว เหธา นิ่น เยียม วั้ว หญั่น, เยียม วั้ว ฮบ หย่า ก๊อง, ‘อา​โด​นี​ยา ฮู่ง อ้า! เฒี่ยง ตุ๊ หม่าน ฝุย อ๊า โล่ะ!’  ",
    "51": "ม่าย เมี่ยน บั๋ว ซา​โล​มอน, “อา​โด​นี​ยา กั้ม เหฑีย ซา​โล​มอน ฮู่ง ฯฒฯ นั้น เจี๊ยน เหฒี่ย-ต้อง เญย จอง. นิ่น ก๊อง, ‘โท้ ซา​โล​มอน ฮู่ง อี้ ฮนอย โฮ้ว หว่า นิ่น ไม้ หล่ง หฑุ ด๊าว ไต๋ เยีย, นิ่น เญย โปว.’” ",
    "9": "อา​โด​นี​ยา เยียม โซ​เฮ​เล้ด เญย หละเปย๊ย-ฒอง นิด เอน​โล​เกน หล่ง ปะกี ยู่ง, ง่ง เหธา ง่ง ตอน-จุ่น เหฒี่ย. นิ่น หย่า ธี้ง ฮู่ง เตี๋ย เญย ตอน บัว, เซ นิ่น เญย เหยียด ฒู้ง โย์ว บัว, เหธา เยียม ยู​ดา โหฒว ฮู่ง เญย เจียน วั้ว เต๋ย เหยียด ฒู้ง.  ",
    "24": "นา​ทัน ก๊อง, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ่า, เม่ย หฒะเก้ง ก๊อง อา​โด​นี​ยา ตุ๊ หฑิบ โหฒว ฮู่ง, ตุ๊ เฒว์ย เม่ย เญย เหว่ย ไฟ?  ",
    "15": "บัด​เช​บา ฯฒฯ เปียะ ฮู่ง เตี๋ย เญย เกน ปวั้ง ฮู่ง เตี๋ย. ฮู่ง เตี๋ย โก๋ ไห่ อ๊ะ. ม่าย ซู​เนม เมี่ยน เญย เซียะ, อา​บี​ช้าก, เยียม วั้ว โก๋ว นิ่น.  ",
    "39": "เยียม วั้ว สา​โดก ไซ เมี่ยน ฯฒฯ เฒาะ เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว ตั๊บ เจี๊ยน ออน เมี่ยน เญย โย่ว วั้ว นอม จอง ต้าย, หล่ง โย่ว ออน ซา​โล​มอน. นิ่น บัว หย่า ปย๊ม จอง. หฒวัง แปะ ฝีง เห่ว เจี๊ยน ก๊อง, “โท้ ปุน ซา​โล​มอน ฮู่ง เฒี่ยง ตุ๊ หม่าน ฝุย.”  ",
    "53": "ซา​โล​มอน ฮู่ง ฯฒฯ พ้าย เมี่ยน มี่ง วั้ว เหฒี่ย-ต้อง ต้อ นิ่น ต้าย. อา​โด​นี​ยา ฯฒฯ ต้าย พัวะ เหฌี่ย ซา​โล​มอน ฮู่ง เญย หฑะเฮมียน. ซา​โล​มอน ก๊อง, “หฑวน เม่ย กั้น เญย เปย๊า อ๊ะ.” ",
    "32": "ดา​วิด ฮู่ง ก๊อง, “เห่ว สา​โดก ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เหธา เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เปียะ ต้าย.” นิ่น บัว ฯฒฯ ต้าย เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน.  ",
    "42": "นิ่น บัว หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ม่าย อา​บี​ยา​ทา ไซ เมี่ยน เญย ตอน, โย​นา​ทาน, ต้าย เถา. อา​โด​นี​ยา ก๊อง, “เปียะ ม่าะ! เม่ย โหฒว คู้ เมี่ยน. ต๋าย เม่ย หย่า ต้อ คู้ เฝียน ต้าย.” ",
    "2": "นิ่น เญย หฒวัง เจียน ฯฒฯ ก๊อง บั๋ว นิ่น, “ฮู่ง เตี๋ย อ่า, ปุน เยีย บัว เถง เม่ย ล์อ เต้า ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ-ตอน ยาง ต้าย ฟู-สู โก๋ว ฮู่ง เตี๋ย. นิ่น ไฮ่ เปว๋ย ฮู่ง เตี๋ย เญย ซิน-เฮลน เถง เยีย บัว เญย เฒี้ยว, เยีย บัว เญย ฮู่ง, เซี้ยว.” ",
    "3": "นิ่น บัว ฯฒฯ มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง ล์อ เซียะ-เหฑว่ย ฯฒฯ ล์อ ตุ๊ เต้า ซู​เนม เมี่ยน เญย เซียะ, บั๋ว เห่ว อา​บี​ช้าก, ต้อ ต้าย ปุน ฮู่ง เตี๋ย.  ",
    "35": "ฆะฮ้า อ๋อย หฒุ กัน เจี๊ยน นิ่น ฝาว ต้าย. นิ่น ฯฒฯ เฒว์ย เจี๊ยน เยีย เญย เหว่ย ตี๊ เยีย โหฒว ฮู่ง. เยีย หย่า พ้าย นิ่น กุ๊น อิ​สะ​ลา​เอน เหธา ยู​ดา.” ",
    "46": "ซา​โล​มอน ฒู้ง เฒว์ย เจี๊ยน ฮู่ง เหว่ย อ๊ะ.  ",
    "1": "ดา​วิด ฮู่ง หฮญัง-เจ๊ย ฮลัง, หฒะเก้ง โก๋ ไห่ อ๊ะ. ไม้ กุ๊น ปุน นิ่น ห่ม สวัง ธั้ม, นิ่น ไม้ ไฮ่ เซี้ยว.  ",
    "40": "หฒวัง แปะ ฝีง หย่า กัน เจี๊ยน นิ่น หฑวน, ปย๊ม เจี๊ยน เฮล้า-ด้ง หนู, หฒะเก้ง! เฌียนๆ โย่วๆ เญย เห่ว, เฉีย ฒู้ง ดั่น เดา ต์ง. ",
    "31": "บัด​เช​บา ฯฒฯ พัวะ เหฌี่ย เฮมียน เถา เดา ป๋าย ฮู่ง เตี๋ย หย่า ก๊อง, “โท้ ปุน เยีย เญย เฒี้ยว, ดา​วิด ฮู่ง, เฒี่ยง ตุ๊ หม่าน ฝุย.” ",
    "37": "ฒิ่น ด่าง เฒี้ยว  ฮนั้ง หาย นอ เหธา เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เยียม, โท้ เฒี้ยว หย่า ฮนั้ง วั้ว นอ เหธา ซา​โล​มอน เยียม, หย่า ปุน นิ่น เญย ฮู่ง โห่ เก้า โฮล เยีย เญย เฒี้ยว, ดา​วิด ฮู่ง.” ",
    "36": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, เตา ฮู่ง เตี๋ย, “อา​เมน. โท้ เฒี้ยว,  เยีย บัว เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย ทิน-ฮู่ง, หย่า ตี่ง ฮนั้ง หน่าย.  ",
    "4": "น้าย เต้า เซียะ หฒะเก้ง เหฑว่ย ไห่. นิ่น ฟู-สู โก๋ว ฮู่ง เตี๋ย มป่า ฮู่ง เตี๋ย ไม้ เหธา นิ่น. ",
    "50": "อา​โด​นี​ยา กั้ม เหฑีย ซา​โล​มอน ฯฒฯ มี่ง นั้น เจี๊ยน เหฒี่ย-ต้อง เญย จอง.  ",
    "27": "น้าย เต๋ย สี่ ธ้วด เซ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, ฮนั้ง น้าย นอ โหฒว หย่า ไม้ บั๋ว เม่ย เญย โปว บัว หาย เต้า ตุ๊ หฑิบ โหฒว ฮู่ง, เฒว์ย เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย เญย เหว่ย ไฟ?” ",
    "41": "อา​โด​นี​ยา แอ๋ง เหธา นิ่น เยียม เญย หฒวัง แคะ เมี่ยน โธะ โหะ หญั่น ป่า โห่ว นิ่น วั้ว ต๋น หฮนาง วั้ว หฒั่น, นิ่น บัว ไฮ์ วั้ว เต๋ย เฉีย บุย. โย​อาบ ไฮ์ จอง เญย เฉีย บุย นิ่น ฯฒฯ หน่าย ก๋า, “เยียม วั้ว ฒี่ง กะญั์ว เญย เฉีย ด่ง หน่าย บุย ม่าย หาย หญู่ง เอ๋ย เล์ย?” "
  },
  "4": {
    "22": "ซา​โล​มอน ฮนอยๆ เฉียม หล่ง เญย หญั่น ฮบ ม่าย ฟาม-แป๊ะ ฟ่า เหฒียบ ท้ง บ๊วน-หม่วน, หลัวะ แป๊ะ ท้ง บ๊วน,  ",
    "10": "เบน​เฮ​เสด เยียม อา​ลุบ​โบด. (โส​โค เหธา เฮ​เฟ เต่ย เหยียด ฒู้ง เป๋น นิ่น เญย.) ",
    "12": "อา​หิ​ลู้ด เญย ตอน, บา​อา​นา, เยียม ทา​อา​น้าก เหธา เม​กิด​โด, เยียม เบด​ซาน เหยียด ฒู้ง เญย ต๋อง, นิด สา​เล​ทาน, ยิด​เล​เอน เญย น่าม ปูง แหมง, เบด​ซาน เถา อา​เบน​เม​โฮ​ลา เจี๋ย มี่ง เถา โย้ก​เม​อัม. ",
    "7": "ซา​โล​มอน หย่า ออน เหฒียบ เหญ่ย เต้า เมี่ยน โหฒว แซ้ง-เฒี้ยว กุ๊น อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน. น้าย เต๋ย แซ้ง-เฒี้ยว อ๋อย หฒุ ล์อ หญั่น ฮบ ต้าย จวัง ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย เมี่ยน. เหยียด เต้า แซ้ง-เฒี้ยว, เหยียด หฮญัง อ๋อย หฒุ จวัง เหยียด หฮลา เหญียะ.  ",
    "16": "หุ​ไซ เญย ตอน, บา​อา​นา, เยียม อา​เซ เหธา เบ​อา​โล้ด. ",
    "29": "ทิน-ฮู่ง เหธย ปุน โฮล ไห่ เญย ธง-เม่ง ซา​โล​มอน, ปุน นิ่น ม่าย ว่วน ฒาง หฒะเก้ง ไกว, ไฮ่ ฮนั้ม ตุ๊ จั๊ง ไห่, ด่ง ค้อย-เฮลน เญย ซา-เฒียว จั๊ง.  ",
    "21": "ซา​โล​มอน กุ๊น เหยียด ฒู้ง เญย กั๊วะ เยียม ยู​เฟ​ติด ต้ม ด้าย มี่ง เถา ฟี​ลิ​สะ​เตีย เมี่ยน เญย กั๊วะ, แอ๋ง มี่ง เถา อี​ยิบ เญย กั๊บ-จ๋าย. เยียม ซา​โล​มอน เญย เสย เฒ้ย น้าย เต๋ย กั๊วะ อ๋อย หฒุ ธ้วด ขอ-ฒิ่น หย่า ฟู-สู นิ่น. ",
    "25": "เยียม ซา​โล​มอน เญย เสย เฒ้ย, ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน เยียม ดาน เถา เบ​เอ​เช​บา ถาย-แป้ง เญย เยียม. เก๊าะ-เมี่ยน เยียม กั้น เญย อะหงุ่น หฮวีง เหธา ง่ง หญอ เปี๊ยว เญย หฮวีง. ",
    "5": "นา​ทัน เญย ตอน, อา​ซา​ลิ​ยา, โหฒว หฒวัง แซ้ง-เฒี้ยว เญย เปย๊ย เฒ้ย. นา​ทัน เญย ตอน, สา​บุด, โหฒว ไซ เมี่ยน หย่า โหฒว ฮู่ง เญย ธ่าง ล่าง เมี่ยน. ",
    "20": "ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน ธั้ม ไห่, ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. นิ่น บัว หญั่น หย่า ฮบ, หฒะเก้ง ออน-เหลาะ ไห่.  ",
    "26": "ซา​โล​มอน เญย ม์า-ล่าน ม่าย เปยย หว่าน ฉง ปุน เบ๊าะ จ๋า ม์า-เธีย เญย ม์า เยียม, หย่า ม่าย เหยียด หว่าน อี ธิน เต้า เก้ ม์า แปง. ",
    "9": "เบน​เด​เค เยียม มา​ค้าด เหธา ซา​อัน​บิม, เบด​เซ​เม้ด เหธา เอ​โลน​เบด​ฮา​นัน. ",
    "24": "เหว่ย หฒุ นิ่น กุ๊น เหฑ่ง ยู​เฟ​ติด ด้าย ไฟ ปูง แหมง เญย กั๊วะ เยียม ทิบ​สา เถา กา​ซา, หย่า กุ๊น เหฑ่ง วั้ว เต๋ย เหยียด ฒู้ง ฮู่ง เตี๋ย. เว่ย ก๋อม เญย เฝย ปูง หย่า ถาย-แป้ง เญย.  ",
    "28": "เก๊าะ-เมี่ยน หฒิว เก๊าะ-เมี่ยน เญย กง ต้อ เบย้า บา​ลี เหธา เบย้า ฆ้าว ต้าย หวุย เบ๊าะ จ๋า เญย ม์า เหธา ม์า-เซี้ยบ หย่า ฝูง เถา หอบ หฒุ ฝูง เญย ต๋อง. ",
    "8": "น้าย เต๋ย แซ้ง-เฒี้ยว เญย บั๋ว เซ ฮนั้ง น้าย. เบน​เฮ เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง. ",
    "18": "เอ​ลา เญย ตอน, ซิ​เม​อี, เยียม เบน​ยา​มิน. ",
    "15": "อา​หิ​มา​อัด เยียม นับ​ทา​ลี. (นิ่น หล่ง ซา​โล​มอน เญย เซียะ, บา​เส​มัด, โหฒว เอ๊า.) ",
    "17": "พา​ลู​อา เญย ตอน, เย​โฮ​ซา​ฟัด, เยียม อิด​สา​คา. ",
    "6": "อา​หิ​ชา หฒิว โก๋ว ฮู่ง ติ่น, อับ​ดา เญย ตอน, อา​โด​นี​ลัม, กุ๊น หฒุ อ๊าบ โหฒว กง เญย กง-เมี่ยน. ",
    "19": "อุ​ลี เญย ตอน, เก​เบ เยียม กิ​เล​อาด, เซ ฒิ่น ด่าง เป๋น อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เหธา บา​ซาน เญย โอก ฮู่ง เญย เหยียด ฒู้ง เต่ย-ปูง. แอ๋ง ม่าย ดุ เต้า โหฒว หฒูง กุ๊น ก๋อม ยู​ดา เต่ย. ",
    "13": "เบน​เก​เบ เยียม ลา​โม้ด​กิ​เล​อาด. (มะ​นัด​เส เญย ตอน, จา​อี เยียม กิ​เล​อาด เหลียบ เญย ฟิ้ว-ล์าง เป๋น นิ่น เญย, เหธา เจี๊ยน เยียม บา​ซาน เญย อาน​โกบ เต่ย เลี่ยม วั้ว นอม ต๋อง เญย หลัวะ เหฒียบ นอม ฒี่ง, ต้ง ม่าย ฒี่ง หลาด หย่า ม่าย ต้ง ซิ แก้ง ซอน เญย ต้ม ฒี่ง.) ",
    "3": "ชี​ชา เญย อี เต้า ตอน, เอ​ลี​โฮ​เล้บ เหธา อา​หิ​ยา, โหฒว โซว-ปิ๊ว. อา​หิ​ลู้ด เญย ตอน, เย​โฮ​ซา​ฟัด, โหฒว เฟี้ย โซว-ตาน เญย เจียน. ",
    "32": "นิ่น ก๊อง ปัว ธิน โจ๋ว หว่า-เป๊ย หย่า เป๋น ธ้วด เหยียด ธิน เล่ง ปยา ติ้ว ฑูง.   ",
    "11": "เบน​อา​บี​นา​ดับ เยียม นา​โฟ้ด​โด​อา เญย เหยียด ฒู้ง เต่ย. (นิ่น หล่ง ซา​โล​มอน เญย เซียะ, ทา​ฟัด, โหฒว เอ๊า.) ",
    "2": "ต๋าว น้าย มี่ง เซ นิ่น เญย ต้ม เจียน. สา​โดก เญย ตอน, อา​ซา​ลิ​ยา, โหฒว ไซ เมี่ยน. ",
    "33": "นิ่น ไฮ่ ก๊อง เถา เมี้ย-เดี๋ยง, เยียม เล​บา​นอน บง เญย สี​ดา ฒ่ง เดี๋ยง ก๊อง มี่ง เถา ธ้วด ฒี่ง หลาด เญย หุ​โสบ เมี้ย. นิ่น ไฮ่ ก๊อง เถา แซง-คู้, เหนาะ, ไฮ่ ญอง เดา เญย กะน้าย เหธา เบย์า.  ",
    "14": "อิด​โด เญย ตอน, อา​หิ​นา​ดับ, เยียม มา​หะ​นา​อิม. ",
    "30": "ซา​โล​มอน เญย ธง-เม่ง เก้า ไกว เจี๋ย ตง ปูง เญย เหยียด ฒู้ง เมี่ยน เญย ธง-เม่ง หย่า เก้า ไกว เจี๋ย อี​ยิบ เมี่ยน เญย เหยียด ฒู้ง ธง-เม่ง.  ",
    "1": "ซา​โล​มอน ฮู่ง ฯฒฯ กุ๊น อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน.  ",
    "34": "ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย ไฮ์ ก๊อง เถา ซา​โล​มอน เญย ธง-เม่ง ฯฒฯ เยียม นอมๆ กั๊วะ พ้าย เมี่ยน มี่ง หมวัง นิ่น เญย ธง-เม่ง หว่า. ",
    "23": "เหฒียบ เต้า ง่ง จุ่น, หญี่ เหฒียบ เต้า เยียม วั้ว เธี้ยง ยู์ง เญย ง่ง, เหยียด แป๊ะ เต้า ปะกี ยู่ง เหธา ยู่ง, แอ๋ง ม่าย ปัว หญู่ง จูง ไฌ่ เญย อ๊อ เหธา จุ่น เญย ไจ.  ",
    "31": "นิ่น เญย ธง-เม่ง เก้า ฮลัง เจี๋ย หฒวัง เมี่ยน, เลี่ยม เอด​ลา เมี่ยน, เอ​ทาน, เลี่ยม มา​โฮ เญย ตอน, เฮ​มาน, คาน​โค, เหธา ดาน​ดา เญย ธง-เม่ง. นิ่น เญย เม่ง เต้า ซีง ปวั๊ง เว่ย ก๋อม เญย หม่าน กั๊วะ.  ",
    "4": "เย​โฮ​ยา​ดา เญย ตอน, เบ​ไน​ยา, โหฒว ต้ม แปง-เปย๊ย. สา​โดก เหธา อา​บี​ยา​ทา โหฒว ไซ เมี่ยน. ",
    "27": "เต้าๆ แซ้ง-เฒี้ยว, หฒิว นิ่น หอบ หฒุ จวัง เญย หฮลา, ฝูง หญั่น ฮบ มี่ง จวัง ซา​โล​มอน ฮู่ง เหธา เหยียด ฒู้ง จวั่ง ฮู่ง เตี๋ย เญย เตี้ย หญั่น หฮนาง เญย เมี่ยน. นิ่น บัว หย่า ไม้ ปุน ธา หาย หญู่ง.  "
  }
}
