{
  "22": {
    "22": "ดา​วิด ก๊อง บั๋ว อา​บี​ยา​ทา, “วั้ว ฮนอย เยีย ปวัด เอ​โดม เมี่ยน, โด​เอก, เยียม วั้ว, เยีย ฮิ้ว ตุ๊ นิ่น ด่ง หาย ฒู้ง อ๋อย บั๋ว เซา​โล. เซ หลาย เยีย เม่ย เญย เตีย เญย โต้ว ฒง เมี่ยน หธีง หฒุ ไต๋ ไต่ เหฑ่ง.  ",
    "10": "อา​หิ​เม​เล้ก เถง ดา​วิด หน่าย เฒี้ยว  หย่า ปุน หญั่น ฮบ เหธา ฟี​ลิ​สะ​เตีย เมี่ยน, โก​ลิ​อัด, เญย หฑุ ด๊าว นิ่น.” ",
    "12": "เซา​โล ฯฒฯ ก๊อง, “อา​หิ​ทู้บ เญย ตอน อ้า! หมวัง ม่าะ!” อา​หิ​เม​เล้ก เตา เซา​โล, “เยีย เญย เฒี้ยว อ้า! เยีย เยียม น้าย โอ่.” ",
    "7": "เซา​โล ฯฒฯ ก๊อง บั๋ว โซ้ว เว่ย ก๋อม นิ่น วั้ว เต๋ย โปว, “เบน​ยา​มิน เมี่ยน อ้า! หมวัง ม่าะ! เจียด​ซี เญย ตอน อ๋อย เฒาะ ลี่ง เต่ย เหธา อะหงุ่น หฮวีง จิว ปุน เม่ย บัว เก๊าะ-เมี่ยน ไฟ? นิ่น อ๋อย เหลียบ เม่ย บัว เก๊าะ-เมี่ยน โหฒว แปง-เปย๊ย กุ๊น เหยียด ธิน เต้า แปง ไฟ เหยียด แป๊ะ เต้า แปง ไฟ?  ",
    "16": "ฮู่ง เตี๋ย ก๊อง, “อา​หิ​เม​เล้ก อ้า! เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ, เลี่ยม เม่ย เหธา เม่ย เญย เตีย เญย โต้ว ฒง เมี่ยน.”  ",
    "21": "อา​บี​ยา​ทา หย่า ก๊อง บั๋ว ดา​วิด, เซา​โล ไต๋ เฒี้ยว  เญย ไซ เมี่ยน หมี่ อ๊ะ.  ",
    "5": "โต่ว หว่า เมี่ยน, กาด, ก๊อง บั๋ว ดา​วิด, “เม่ย ไม้ ตู๋ง เยียม น้าย อ๊ะ. ก๊าน มี่ง ยู​ดา เต่ย-ปูง เยียม.” ดา​วิด ฯฒฯ เล่ย ฆอย วั้ว นอม ต๋อง มี่ง เยียม เฮ​เล้ด​ที หล่ม. ",
    "20": "มป่า ม่าย เต้า อา​หิ​ทู้บ เญย ฟุน, อา​หิ​เม​เล้ก เญย ตอน, บั๋ว เห่ว อา​บี​ยา​ทา, เปย๋า ดุ๊ด ฯฒฯ มี่ง เถา ดา​วิด วั้ว.  ",
    "9": "เอ​โดม เมี่ยน, โด​เอก โซ้ว นิด เจี๊ยน เซา​โล เญย โปว. นิ่น ก๊อง, “เยีย ปวัด เจียด​ซี เญย ตอน เยียม โน้บ วั้ว, ล์อ อา​หิ​ทู้บ เญย ตอน, อา​หิ​เม​เล้ก.   ",
    "8": "เซ เหว่ย น้าย เม่ย บัว หธีง ต้าย เป่ย เดี๊ย ธ่าง ล่าง อ๋อย ห่อย เยีย? เยีย เญย ตอน เหธา เจียด​ซี เญย ตอน ต๊า โล์-แกง เญย เฒี่ยง โห่ ไม้ ม่าย หาย เต้า บั๋ว เยีย, เถง เยีย เฑ่า. หย่า ไม้ ม่าย หาย เต้า ปุน เยีย ฮิ้ว ตุ๊ เยีย เญย ตอน โธะ เยีย เญย โปว ห่อย เยีย, ฒั้ว เจี๊ยน เฒาะ เยีย ฮนั้ง อี้ ฮนอย นอ.” ",
    "18": "ฮู่ง เตี๋ย ฯฒฯ ก๊อง บั๋ว โด​เอก, “เม่ย มี่ง ไต๋ วั้ว เต๋ย ไซ เมี่ยน ม่าะ!” เอ​โดม เมี่ยน, โด​เอก, ฯฒฯ มี่ง ไต๋ วั้ว เต๋ย ไซ เมี่ยน. วั้ว ฮนอย นิ่น หล่ง หฑุ ด๊าว ไต๋ ฒุ ล่าม่า เดีย เอ​โฟ้ด เญย เมี่ยน เป๊ด เหฒียบ ฮม์ เต้า.  ",
    "15": "วั้ว ฮนอย เยีย เถง นิ่น หน่าย ทิน-ฮู่ง ต้าว หฑุ่น ไฟ? ฒู้ง ไม้ เฒ์ย? โท้ ฮู่ง เตี๋ย ไม้ ตู๋ง ตี่ง เยีย, เม่ย เญย โปว ไฟ เม่ย เญย โปว เญย เตีย เญย โต้ว ฒง หาย เต้า ม่าย เญย ฒุ์ย, เหว่ย หฒุ เยีย, เม่ย เญย โปว, ไม้ ฮิ้ว หาย หญู่ง เถา น้าย เต๋ย สี่.” ",
    "17": "ฮู่ง เตี๋ย ฯฒฯ พ้าย โซ้ว เจี๊ยน นิ่น เญย กะเฮลน วั้ว เต๋ย ซิน-เฮลน เมี่ยน, “ฮวิน มี่ง ไต๋ เหฑ่ง เฒี้ยว  เญย น้าย เต๋ย ไซ เมี่ยน ม่าะ! เหว่ย หฒุ นิ่น บัว เถง ดา​วิด วั้ว ปูง. นิ่น บัว ฮิ้ว ตุ๊ ดา​วิด เปย๋า, หย่า ไม้ มี่ง บั๋ว เยีย.” มป่า ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน ไม้ คั้ง เหฌี่ย ปั์ว ไต๋ เฒี้ยว  เญย ไซ เมี่ยน. ",
    "6": "เซา​โล ไฮ์ ก๊อง ม่าย เมี่ยน ตุ๊ ปวัด ดา​วิด เหธา กัน นิ่น เญย เมี่ยน. วั้ว หฒั่น เซา​โล เยียม กิ​เบ​อา เต่ย, เฒว์ย เจี๊ยน ฒอง กู้ หงว่าย เญย ลิ่น เลี์ยว เดี๋ยง กะเดี๊ย นั้น เจี๊ยน ธัง. นิ่น เญย โปว โซ้ว เจี๊ยน เว่ย ก๋อม นิ่น.  ",
    "19": "นิ่น หล่ง หฑุ ด๊าว แอ๋ง ไต๋ ไซ เมี่ยน เญย มู้ง, โน้บ, เญย มจั่ง มเซียะ, ฝุเจว๊ย เหธา กู้งว์า, เลี่ยม ง่ง, ล่อ เหธา ปะกี ยู่ง.  ",
    "13": "เซา​โล ก๊อง บั๋ว นิ่น, “เม่ย เหว่ย หาย ติ่ว เหธา เจียด​ซี เญย ตอน กั๊บ ฒุ้น ต่อย ธ่าง ล่าง ห่อย เยีย? เม่ย ปุน ฌั้ว เหธา หฑุ ด๊าว นิ่น, หย่า เถง นิ่น หน่าย ทิน-ฮู่ง, นิ่น ฯฒฯ แหง่ง เยีย, ฒั้ว เจี๊ยน อ๋อย เฒาะ เยีย ฮนั้ง อี้ ฮนอย นอ.” ",
    "3": "ดา​วิด ฯฒฯ ธ้วด วั้ว นอม ต๋อง มี่ง โม​อับ กั๊วะ, มิด​ปา วั้ว นอม ต๋อง. นิ่น ก๊อง บั๋ว โม​อับ เญย ฮู่ง เตี๋ย, “โท้ ปุน เยีย เญย เตีย มา ต้าย เหธา เม่ย เยียม น้าย, ฒั้ว เถา เยีย ฮิ้ว ตุ๊ ทิน-ฮู่ง อ๋อย เหว่ย เยีย โหฒว หาย หญู่ง.”  ",
    "11": "เซา​โล ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว อา​หิ​ทู้บ เญย ตอน, อา​หิ​เม​เล้ก ไซ เมี่ยน เหธา อา​หิ​เม​เล้ก เญย เตีย เญย โต้ว ฒง เมี่ยน, ต้ง เยียม โน้บ โหฒว ไซ เมี่ยน วั้ว เต๋ย. นิ่น บัว เหยียด ฒู้ง ฯฒฯ ต้าย ฮู่ง เตี๋ย วั้ว.  ",
    "2": "ตะฟ่าน หฒุ โค้ว เญย เมี่ยน เหธา เฉียม แฒะ เญย เมี่ยน เหธา ไม้ ปวั๊ง เฮญี้ยว เญย เมี่ยน ต้าย ล์อ นิ่น. ดา​วิด โหฒว วั้ว เต๋ย หฒวัง เมี่ยน เญย เปย๊ย เฒ้ย. ต้าย กัน นิ่น เญย เมี่ยน ม่าย เล่ย ไม้ โก เฝย แป๊ะ เต้า. ",
    "14": "อา​หิ​เม​เล้ก เตา ฮู่ง เตี๋ย, “เยียม ฮู่ง เตี๋ย เญย หฒวัง โปว บุด๋ง วั้ว เต๋ย โหฒว เจียน เญย เมี่ยน ม่าย หาย เต้า ไฮ่ ด่ง ฮู่ง เตี๋ย เญย เซียะ-ล่าง, ดา​วิด, เฮญี้ยว หฒีง? นิ่น โหฒว โก๋ว ฮู่ง เตี๋ย วั้ว เต๋ย แปง เญย เปย๊ย. เยียม เม่ย เญย เปย๊า ฒง กะญั์ว เญย เหยียด ฒู้ง เมี่ยน หย่า ท่าย นิ่น.  ",
    "1": "ดา​วิด ธ้วด กัด ฒี่ง เปย๋า มี่ง เยียม อา​ดุน​ลัม แบ๋ง-ค้วด. นิ่น เญย ก๋อ บัว เหธา นิ่น เญย เตีย เญย เปย๊า ฒง เมี่ยน หมวัง ไฮ์, นิ่น บัว ฯฒฯ มี่ง วั้ว ล์อ นิ่น.   ",
    "23": "เม่ย กุ๊น เหธา เยีย เยียม น้าย อ๊ะ. ไม้ ตู๋ง กั้ม เหฑีย เหว่ย หฒุ อ๋อย เฒาะ เม่ย เญย แหม่ง วั้ว เต้า หย่า อ๋อย เฒาะ เยีย. เม่ย เหธา เยีย เยียม น้าย นอ, เม่ย ฯฒฯ เปย๋า ดุ๊ด แหม่ง อ๊ะ.” ",
    "4": "ดา​วิด ฯฒฯ ต้อ นิ่น เญย เตีย มา ต้าย เหธา โม​อับ เญย ฮู่ง เยียม. ตะฟ่าน ดา​วิด หธ่อ ปี๋ง เจี๊ยน เยียม เญย เฒี่ยง โห่, นิ่น เญย เตีย มา เหธา โม​อับ เญย ฮู่ง เยียม.  "
  },
  "10": {
    "22": "นิ่น บัว ฯฒฯ หน่าย เฒี้ยว,  “วั้ว ล่าน เมี่ยน ต้าย น้าย ไฟ?”   เฒี้ยว ก๊อง, “นิ่น ปี๋ง เจี๊ยน กะน้าย-ดุย กะญั์ว.” ",
    "10": "เซา​โล เหธา นิ่น เญย โปว มี่ง เถา กิ​เบ​อา วั้ว หฒั่น, ม่าย กวั้น โต่ว หว่า เมี่ยน ปวั้ง หฒุ นิ่น. ทิน-ฮู่ง เญย สีง ลี่ง ฯฒฯ ธั้มๆ เญย เหฌี่ย ต้าย เยียม เจี๊ยน นิ่น. นิ่น ฯฒฯ เยียม วั้ว เต๋ย โต่ว หว่า เมี่ยน บุด๋ง โต่ว หว่า.  ",
    "12": "เยียม วั้ว ม่าย เต้า เมี่ยน เตา, “นิ่น บัว เญย เตีย เซ หาย เต้า?” เหว่ย หน่าย, ฆะฮ้า น้าย โจ๋ว หว่า, “เซา​โล หย่า เป๋น เต้า โต่ว หว่า เมี่ยน ไฟ?” เป๋น หว่า-ผุย หมี่ อ๊ะ.  ",
    "7": "เม่ย ปวัด น้าย เต๋ย จั๋ง-โห่ ธ้วด ต้าย วั้ว หฒั่น, หฒิว เม่ย ปวัด หอบ หฒุ โหฒว เญย กุ๊น โหฒว อ๊ะ, เหว่ย หฒุ ทิน-ฮู่ง เหธา เม่ย เยียม. ",
    "16": "เซา​โล เตา นิ่น เญย แป๊ะ, “ซา​มู​เอน เม่งๆ เญย ก๊อง บั๋ว เยีย บัว, ‘วั้ว เต๋ย ล่อ ล์อ ปวัด ต้าย อ๊ะ.’” มป่า ต้ง ซา​มู​เอน ก๊อง เถา กั๊วะ หฒั่ง เญย เจ๊า-โหล่ว, นิ่น ไม้ ก๊อง เหยียด เต๋ย ปุน นิ่น เญย แป๊ะ หมวัง. ",
    "21": "นิ่น ฯฒฯ ต้อ เบน​ยา​มิน ฝีง ต้าย, หฒิว นิ่น บัว เญย ปู้ง ป่วน, แอ๋ง ตี่ง แหม่ง หมั่ง, ด๊อด หฒุ มา​ตี เญย โต้ว ฒง. เซ้ด เมว์ย ด๊อด หฒุ คี้ด เญย ตอน, เซา​โล, มป่า นิ่น บัว ล์อ เซา​โล ไม้ ปวัด.  ",
    "25": "ซา​มู​เอน ฯฒฯ ก๊อง เม่ง ปุน แปะ ฝีง ฮิ้ว ตุ๊ ฮู่ง เตี๋ย ม่าย เล์ย โหฒว หาย หญู่ง, ฮู่ง เตี๋ย เญย กง หย่า อ๋อย หฒุ ฮนั้ง หาย นอ. นิ่น ฯฒฯ เฟี้ย เหฌี่ย โซว อัน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน. ฆะฮ้า ซา​มู​เอน เห่ว แปะ ฝีง, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ",
    "5": "“เม่ย บัว แอ๋ง เจี๋ย มี่ง เถา ทิน-ฮู่ง เญย บง, กิ​เบ​อา. เยียม วั้ว ม่าย นอม ฟี​ลิ​สะ​เตีย เมี่ยน โก๋ว เต่ย-ปูง แปง เญย หฒ่าม. เม่ย มี่ง เถา วั้ว นอม ฒี่ง เญย เฒี่ยง โห่, เม่ย ฯฒฯ ปวั้ง หฒุ เหยียด กวั้น โต่ว หว่า เมี่ยน เยียม วั้ว เจี๋ย เญย เหฒี่ย-ต้อง เหฌี่ย ต้าย. ม่าย เต๋ย พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, เบ๊าะ โฑ์, ปย๊ม เฮล้า-ด้ง หนู เยี์ยน เจ๊า ต้าย ด่าง. นิ่น บัว หย่า โต่ว เจี๊ยน ทิน-ฮู่ง เญย หว่า ต้าย.  ",
    "20": "ซา​มู​เอน ต้อ อิ​สะ​ลา​เอน เญย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน ต้าย, ฯฒฯ ตี่ง แหม่ง หมั่ง, ด๊อด หฒุ เบน​ยา​มิน ฝีง.  ",
    "26": "เซา​โล หย่า หฑวน กิ​เบ​อา ฒี่ง, นิ่น กั้น เญย เปย๊า วั้ว. ม่าย เต๋ย เบ๊าะ จ๋า เฮ้น เญย แปง, ทิน-ฮู่ง ปุน นิ่น บัว ม่าย เฮญี้ยว อ๋อย กัน เจี๊ยน เซา​โล มี่ง.  ",
    "9": "เซา​โล กวิ้น ซิน เล่ย ฆอย ซา​มู​เอน วั้ว หฒั่น, ทิน-ฮู่ง ก๊อย เหยี่ยน เซา​โล เญย เฮญี้ยว. วั้ว ฮนอย น้าย เต๋ย เหยียด ฒู้ง จั๋ง-โห่ ธ้วด ต้าย ต๋อย เหฑ่ง.  ",
    "24": "ซา​มู​เอน ฯฒฯ ก๊อง บั๋ว เหยียด ฒู้ง แปะ ฝีง, “เม่ย บัว ปวัด ต้ง เฒี้ยว กิ๊น ต้าย เญย เมี่ยน อ๊ะ ไฟ? เหยียด ฒู้ง แปะ ฝีง ไม้ ม่าย หาย เต้า ฮนั้ง นิ่น.” หฒวัง แปะ ฝีง ฯฒฯ เห่ว เฉีย บุย เญย ก๊อง, “โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.” ",
    "8": "“เม่ย อ๋อย หฒุ มี่ง กิน​กาน ด่าง เยีย. ฆะฮ้า เยีย หย่า มี่ง วั้ว ปวั้ง เม่ย, เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. เม่ย อ๋อย หฒุ เยียม หน่าย ฒั้ว เสี่ย ฮนอย, เยีย ฯฒฯ มี่ง เม่ย วั้ว หย่า ปุน เม่ย ฮิ้ว ตุ๊ เม่ย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.” ",
    "18": "ซา​มู​เอน ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เยีย เยียม อี​ยิบ เต่ย-ปูง ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย, หย่า เหฌียว เม่ย บัว เปย๋า ดุ๊ด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย, แอ๋ง เหฌียว เม่ย บัว เปย๋า ดุ๊ด ต้ง ห่อย เม่ย บัว วั้ว เต๋ย นอมๆ กั๊วะ เญย เมี่ยน เญย ปั์ว-เดี๊ย.’  ",
    "15": "เซา​โล เญย แป๊ะ ก๊อง, “ซา​มู​เอน ก๊อง หาย หญู่ง บั๋ว เม่ย? ก๊อง บั๋ว เยีย ก๋า.” ",
    "17": "ซา​มู​เอน ฯฒฯ เห่ว หฒวัง แปะ ฝีง กั๊บ ฒุ้น ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน, มิด​ปา วั้ว.  ",
    "6": "เฒี้ยว เญย สีง ลี่ง อ๋อย ธั้มๆ เญย เยียม เม่ย. เม่ย หย่า อ๋อย เหธา เจี๊ยน วั้ว เต๋ย โต่ว หว่า เมี่ยน โต่ว หว่า. เม่ย ฯฒฯ ทิ้ว เป๋น เซียง-เมี่ยน.  ",
    "19": "มป่า อี้ ฮนอย เม่ย บัว กวั่ง เม่ย บัว เญย ทิน-ฮู่ง, ต้ง เหฌียว เม่ย บัว เปย๋า ดุ๊ด เหยียด ฒู้ง โค้ว หน่าน เหธา ขวน เฮญี้ยว เญย สี่ วั้ว เต้า. เม่ย บัว ก๊อง, ‘เยีย บัว ไม้ คั้ง. โท้ เหลียบ เต้า ฮู่ง เตี๋ย ต้าย กุ๊น เยีย บัว.’ ฮนั้ง หน่าย, อี้ หฒั่น เม่ย บัว อ๋อย หฒุ หฒิว เม่ย บัว เญย ฝีง หย่า หฒิว เม่ย บัว เญย ปู้ง ป่วน ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน.” ",
    "13": "เซา​โล โต่ว ลิ์ว หว่า วั้ว หฒั่น, นิ่น ฝาว เถา วั้ว เจี๋ย เญย เหฒี่ย-ต้อง. ",
    "3": "“เม่ย แอ๋ง เจี๋ย มี่ง เต๋ย เถา ทา​โบ, ต้ม บะอง เฒวย เดี๋ยง วั้ว. เยียม หน่าย เม่ย ฯฒฯ ปวั้ง หฒุ ปัว ล่าน เมี่ยน อ๋อย มี่ง เบด​เอน หฒั่ง ทิน-ฮู่ง. ม่าย ล่าน เมี่ยน ฮล้อบ ปัว เต้า ยู่ง ตอน, ม่าย ล่าน ต้อ ปัว นอม ฌั้ว, แอ๋ง ม่าย ล่าน ต้อ เหยียด ด๊บ-บัวะ อะหงุ่น ติ๊ว.  ",
    "11": "ต้ง ฒิ่น ด่าง ฮิ้ว ตุ๊ เซา​โล วั้ว เต๋ย เมี่ยน ปวัด นิ่น เหธา เจี๊ยน โต่ว หว่า เมี่ยน โต่ว หว่า, ล่าน เหธา ล่าน ก๊อง, “คี้ด เญย ตอน ฝู่ง ฮนั้ง น้าย นอ เอ้าะ? เซา​โล หย่า เป๋น เต้า โต่ว หว่า เมี่ยน ไฟ?” ",
    "2": "เม่ย อี้ ฮนอย เหธา เยีย เล่ย ฆอย ต่อย วั้ว หฒั่น, เยียม เบน​ยา​มิน เต่ย กะญั์ว เญย เสน​ซา, นิด ฟัด ลา​เซน เญย โฒ้ว, เม่ย อ๋อย ปวั้ง อี ล่าน เมี่ยน. นิ่น บัว อ๋อย ก๊อง บั๋ว เม่ย, ‘ต้ง เม่ย มี่ง ล์อ วั้ว เต๋ย ล่อ ฒู้ง ล์อ ปวัด ต้าย อ๊ะ. อี้ หฒั่น เม่ย เญย เตีย ไม้ เฑ่า ล่อ. ต๋าว หฑวน นิ่น เฑ่า เม่ย. นิ่น ก๊อง, “เยีย เญย ตอน นี? เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?”’ ",
    "14": "เซา​โล เญย แป๊ะ หน่าย เซา​โล เหธา นิ่น เญย โปว, “เม่ย บัว มี่ง หาย ต้าย?” เซา​โล เตา, “เยีย บัว มี่ง ล์อ ล่อ. ล์อ เกา ไม้ ปวัด, เยีย บัว ฯฒฯ มี่ง ล์อ ซา​มู​เอน.” ",
    "1": "ซา​มู​เอน ฯฒฯ เฒาะ แป้ง หล่ง ออน เมี่ยน เญย โย่ว ต้าย โต๋ เหฌี่ย เซา​โล เญย มฆ้อง แอ๋ง ฒม นิ่น เญย เฮมียน หย่า ก๊อง, “น้าย เซ เฒี้ยว  อี้ ฮนอย หล่ง โย่ว ออน เม่ย โหฒว เปย๊ย เฒ้ย กุ๊น นิ่น หฑิบ เญย ป่วน ไม้ เฒ์ย ไฟ?”   ",
    "23": "หฒวัง เมี่ยน ฯฒฯ ถิว มี่ง เคน นิ่น ต้าย. นิ่น โซ้ว เจี๊ยน หฒวัง แปะ ฝีง บุด๋ง, เหยียด ฒู้ง แปะ ฝีง แบ่ง นิ่น เญย บะเต้า ฮนั้ง.  ",
    "4": "นิ่น บัว ฯฒฯ ก๊อง หวุ่ย ปวั้ง หว่า แอ๋ง เฒาะ อี นอม ฌั้ว ธุ้น ปุน เม่ย. เม่ย หย่า อ๋อย หฒุ เยียม นิ่น บัว เญย ปั์ว ฒิบ ต้าย. ",
    "27": "มป่า ม่าย เต๋ย เหธว หลุ่น เญย เมี่ยน ก๊อง, “น้าย เต้า เมี่ยน ฮนั้ง หาย นอ ไฮ่ เหฌียว ตุ๊ บัว?” นิ่น บัว ฯฒฯ หมั่ง เผีย เซา​โล, ไม้ ฝูง ฒี่ง เหญ่ย ปุน นิ่น. มป่า เซา​โล ไม้ โค โล. "
  },
  "12": {
    "22": "เฒี้ยว  เหว่ย นิ่น กั้น โฮล ไห่ เญย เม่ง ไม้ กวั่ง นิ่น เญย เมี่ยน, เหว่ย หฒุ เฒี้ยว  อะเฮน้ย ปุน เม่ย บัว เป๋น นิ่น กั้น เญย แปะ ฝีง.  ",
    "10": "เม่ย บัว เญย อง-ถาย เห่ว เจี๊ยน โท้ เฒี้ยว หย่า ก๊อง, ‘เยีย บัว ป์าม ฒุ์ย หมี่ อ๊ะ, เหว่ย หฒุ เยีย บัว กวั่ง เฒี้ยว มี่ง ฟู-สู บา​อัน เฒี่ยน เหธา อัด​ทา​โล้ด เฒี่ยน. มป่า อี้ หฒั่น โท้ เหฌียว เยีย บัว เปย๋า ดุ๊ด เยีย บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย. เยีย บัว ฯฒฯ ฟู-สู เฒี้ยว.  ’   ",
    "12": "“เม่ย บัว ปวัด อัม​โมน เมี่ยน เญย ฮู่ง, นา​หาด, ต้าย เบ๊าะ เม่ย บัว วั้ว หฒั่น, ไม้ กุ๊น ม่าย เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, โหฒว เม่ย บัว เญย ฮู่ง เตี๋ย, เม่ย บัว ก๊อง บั๋ว เยีย, ‘ไม้ เฒ์ย! เยีย บัว อ๋อย หล่ง เต้า เมี่ยน โหฒว ฮู่ง เตี๋ย กุ๊น เยีย บัว.’   ",
    "7": "ฮนั้ง หน่าย, อี้ หฒั่น เม่ย บัว อ๋อย หฒุ โซ้ว เจี๊ยน ตี่ง เญย. เยีย อ๋อย ตอง เจี๊ยน เฒี้ยว โก๋ เม่ย บัว, ปุน เม่ย บัว จั๋ง เฒี้ยว เหว่ย เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย โหฒว เญย เหยียด ฒู้ง คู้ สี่. ",
    "16": "“ฮนั้ง หน่าย, อี้ หฒั่น เม่ย บัว โซ้ว ตี่ง หมั่ง เจี๊ยน เฒี้ยว  อ๋อย เยียม เม่ย บัว เญย หฑะเฮมียน โหฒว โฮล ไห่ เญย สี่.  ",
    "21": "ไม้ ตู๋ง ฮวิน มี่ง กัน ไม้ ลั่ม หล่ง เญย เฒี่ยน. นิ่น บัว ไม้ ไฮ่ เถง เม่ย บัว ตุ๊ หลง, หย่า ไม้ ไฮ่ เหฌียว เม่ย บัว, เหว่ย หฒุ นิ่น บัว ไม้ ลั่ม หล่ง.  ",
    "25": "มป่า สี ก๊อง เม่ย บัว แอ๋ง โหฒว เจี๊ยน เอ๊าะ สี่ เยียม นอ, เม่ย บัว เหธา เม่ย บัว เญย ฮู่ง เตี๋ย ฒู้ง อ๋อย หฒุ เหมียด อ๊ะ.” ",
    "5": "ซา​มู​เอน ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “อี้ ฮนอย เฒี้ยว เหธา นิ่น หล่ง โย่ว ออน ต้าย วั้ว เต้า, ตอง เจี๊ยน เม่ย บัว โหฒว ฒอง-เหฒง ก๊อง, ‘เม่ย บัว ไม้ ปวัด เยีย ม่าย หาย หญู่ง ต่อง เญย ต๋อง.’” เหยียด ฒู้ง แปะ ฝีง ก๊อง, “เฒี้ยว  โหฒว ฒอง-เหฒง หมี่ อ๊ะ.” ",
    "20": "ซา​มู​เอน ก๊อง บั๋ว แปะ ฝีง, “ไม้ ตู๋ง กั้ม เหฑีย. ไม้ กุ๊น เม่ย บัว โหฒว น้าย เต๋ย เหยียด ฒู้ง เอ๊าะ สี่ มป่า เม่ย บัว ไม้ ตู๋ง เล่ย ฆอย เฒี้ยว.  อ๋อย หฒุ หล่ง เหฑ่ง เม่ย บัว เญย เฮญี้ยว ฟู-สู เฒี้ยว.   ",
    "9": "“มป่า นิ่น บัว หละคุ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง หมี่ อ๊ะ. นิ่น ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม ฮา​โซ ฒี่ง เญย ฮู่ง, ยา​บิน, เญย ต้ม แปง-เปย๊ย, สิ​เส​ลา เญย ปั์ว-เดี๊ย, หย่า จิว ปุน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย, หย่า จิว ปุน เยียม โม​อับ เญย ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย. นิ่น บัว ฯฒฯ เหธา เม่ย บัว เญย อง-ถาย เบ๊าะ จ๋า.   ",
    "24": "เม่ย บัว อ๋อย หฒุ ท่าย เฒี้ยว,  หล่ง เหฑ่ง เฮญี้ยว เหฒียบ ฒัวะ เญย ฟู-สู นิ่น. อ๋อย หฒุ จั๋ง เจี๊ยน นิ่น เหว่ย เม่ย บัว โหฒว โฮล ไห่ เญย สี่.  ",
    "8": "“ยา​โค้บ เปียะ อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, เม่ย บัว เญย อง-ถาย เห่ว เจี๊ยน โท้ เฒี้ยว.   เฒี้ยว  ฯฒฯ พ้าย โม​เซ เหธา อา​โลน. นิ่น บัว ต้อ เม่ย บัว เญย อง-ถาย เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เยียม น้าย นอม เต่ย-ปูง. ",
    "18": "ซา​มู​เอน ฯฒฯ โท้ เฒี้ยว. วั้ว ฮนอย เฒี้ยว  ปุน ลู่ง ป์อง บะอง, ตุ้ย บยู่ง. หฒวัง แปะ ฝีง หฒะเก้ง กั้ม เหฑีย ไห่ เฒี้ยว  เหธา ซา​มู​เอน. ",
    "15": "มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง เฒี้ยว เญย หว่า หย่า แหง่ง เฒี้ยว  เญย หลี่ง, เฒี้ยว เญย ปั์ว ฯฒฯ เหธา เม่ย บัว เหธา เม่ย บัว เญย ฮู่ง เตี๋ย ต๋อย-เตก. ",
    "17": "อี้ ฮนอย ไม้ เฒ์ย เซียว เบย้า วิด เญย เฒี่ยง โห่ ไฟ? เยีย อ๋อย โท้ เฒี้ยว ปุน ลู่ง ป์อง บะอง, ตุ้ย บยู่ง, ปุน เม่ย บัว ฮิ้ว ตุ๊ หย่า สัม ตุ๊ ธ้วด หฒิว เฒี้ยว  หมั่ง, เม่ย บัว โท้ เหลียบ ฮู่ง, เม่ย บัว โหฒว เอ๊าะ สี่ ด่ง หาย โฮล.” ",
    "6": "ซา​มู​เอน ก๊อง บั๋ว แปะ ฝีง, “ฒิ่น ด่าง เฒี้ยว เหลียบ โม​เซ เหธา อา​โลน หย่า ต้อ เม่ย บัว เญย อง-ถาย เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย.   ",
    "19": "หฒวัง แปะ ฝีง ก๊อง บั๋ว ซา​มู​เอน, “โท้ เหว่ย เยีย บัว, เม่ย เญย โปว, เต๋า เก๋า โท้ เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ปุน เยีย บัว ไม้ หฒุ ไต่, เหว่ย หฒุ เยีย บัว โท้ เหลียบ เต้า ฮู่ง เตี๋ย หฒะเก้ง เป๋น เอ๊าะ สี่ จา เจี๊ยน เยีย บัว เญย เหยียด ฒู้ง ฒุ์ย.” ",
    "13": "หมั่ง ม่าะ! อี้ หฒั่น น้าย เซ เม่ย บัว กิ๊น ต้าย เญย ฮู่ง เตี๋ย, ต้ง เม่ย บัว โท้ ต้าย วั้ว เต้า. เฒี้ยว  เหลียบ เต้า ฮู่ง ต้าย กุ๊น เม่ย บัว.  ",
    "3": "เยีย เยียม น้าย. โท้ เม่ย บัว เยียม เฒี้ยว เญย หฑะเฮมียน เหธา นิ่น หล่ง โย่ว ออน ต้าย โหฒว ฮู่ง วั้ว เต้า เญย หฑะเฮมียน เถง เยีย โหฒว ฒอง-เหฒง. เยีย เฒาะ เจี๋ย หาย เต้า เญย ง่ง ไฟ? เยีย ธ้าง เจี๋ย หาย เต้า เญย ล่อ ไฟ? เยีย เควย เจี๋ย หาย เต้า ไฟ? เยีย เหฒย เจี๋ย หาย เต้า ไฟ? เยีย เยียม หาย เต้า เญย ปั์ว ฒิบ เจี๋ย ญ่าน หฮมวัง ฯฒฯ โหฒว ปุน เยีย เญย มฒีง แม่ง เญย ไฟ? กุ๊น ก๊อง อ๊ะ. เยีย ฯฒฯ ถุย หฑวน ปุน เม่ย บัว.” ",
    "11": "เฒี้ยว  พ้าย เย​ลุบ​บา​อัน, บา​ล้าก, เย้บ​ทา เหธา ซา​มู​เอน, หย่า เหฌียว เม่ย บัว เปย๋า ดุ๊ด ฟาม-ปูง เฝย โหล่ว วั้ว เต๋ย วิน-วั้ง เญย ปั์ว-เดี๊ย. เม่ย บัว ฯฒฯ ตุ๊ ถาย-แป้ง เญย เยียม. ",
    "2": "อี้ หฒั่น เม่ย บัว ม่าย ฮู่ง ต้อ เม่ย บัว. เยีย กั้น หฮญัง-เจ๊ย โก๋, บะเปยย แปะ อ๊ะ. เยีย เญย ตอน บัว หย่า เหธา เม่ย บัว เยียม น้าย. เยียม เยีย หลุน เญย เฒี่ยง โห่ เถา อี้ ฮนอย เยีย ต้อ เม่ย บัว.  ",
    "14": "สี ก๊อง เม่ย บัว ท่าย เฒี้ยว  หย่า ฟู-สู นิ่น, หมวัง นิ่น เญย หว่า, ไม้ แหง่ง นิ่น เญย หลี่ง, เม่ย บัว เหธา กุ๊น เม่ย บัว เญย ฮู่ง เตี๋ย หย่า กัน หลง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ หลง อ๊ะ.  ",
    "1": "ซา​มู​เอน ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “เยีย หมวัง เม่ย บัว ก๊อง เญย เหยียด ฒู้ง หว่า หย่า เหลียบ เต้า ฮู่ง เตี๋ย กุ๊น เม่ย บัว.  ",
    "23": "เยีย กั้น อ๋อย หฒุ เหว่ย เม่ย บัว ไม้ ตี้ง เลี่ยว เญย เต๋า เก๋า. ไม้ เฒย แอ๊ะ, เยีย ป์าม ฒุ์ย ต่อง เฒี้ยว.  เยีย หย่า อ๋อย หฌาว เม่ย บัว ฮิ้ว ตุ๊ หาย หญู่ง หลง เญย, หอบ หฒุ โหฒว เญย เจ๊า.  ",
    "4": "หฒวัง เมี่ยน ก๊อง, “เม่ย ไม้ เควย เจี๋ย เยีย บัว, หย่า ไม้ เหฒย เจี๋ย เยีย บัว, หย่า ไม้ เยียม หาย เต้า เญย ปั์ว ฒิบ เจี๋ย หาย หญู่ง.” "
  },
  "7": {
    "10": "ซา​มู​เอน ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย วั้ว หฒั่น, ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย ฟัด, อ๋อย เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน. มป่า วั้ว ฮนอย เฒี้ยว  ปุน ป์อง ต้ม บะอง บุย, แฮะ ฟี​ลิ​สะ​เตีย เมี่ยน หลุ่น เหฑ่ง ฯฒฯ เซวย อิ​สะ​ลา​เอน เมี่ยน หมี่ อ๊ะ.  ",
    "6": "นิ่น บัว ฯฒฯ กั๊บ ฒุ้น เยียม มิด​ปา, หย่า ดั๊ม ววม ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน โต๋ ธ้วด ฝูง ปุน เฒี้ยว.  วั้ว ฮนอย นิ่น บัว เฒย ไม้ หญั่น หาย หญู่ง. เยียม หน่าย นิ่น บัว ก๊อง, “เยีย บัว ป์าม ฒุ์ย ต่อง เฒี้ยว.” ซา​มู​เอน ฯฒฯ เยียม มิด​ปา เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๋น สี่. ",
    "2": "แล์ง แหง่ง หว่า ฟาง เยียม คี​ลิ​ย้าด​เย​อา​ลิม เล่า ไห่, ฒู้ง ปวั๊ง หญี่ เหฒียบ หฮญัง หมี่ อ๊ะ. อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน ฯฒฯ ฮนั้ม-หฑวน ล์อ เฒี้ยว.    ",
    "7": "ฟี​ลิ​สะ​เตีย เมี่ยน ไฮ์ ก๊อง อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น เยียม มิด​ปา. ฟี​ลิ​สะ​เตีย เมี่ยน เญย เปย๊ย เฒ้ย ฯฒฯ ธ้วด มี่ง เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน. อิ​สะ​ลา​เอน เมี่ยน หมวัง ไฮ์ ฮนั้ง หน่าย ฯฒฯ กั้ม เหฑีย ไห่ ฟี​ลิ​สะ​เตีย เมี่ยน.  ",
    "16": "หฮญังๆ นิ่น ธ้วด มี่ง โย่ว เจี๊ยน เบด​เอน, กิน​กาน เหธา มิด​ปา มู้ง, หย่า เยียม น้าย เต๋ย นอมๆ ต๋อง เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๋น สี่.  ",
    "9": "ซา​มู​เอน ฯฒฯ เฒาะ เต้า ไม้ แก้ง กวั่ง หญอ เญย ปะกี ยู่ง ตอน เฒี่ยง เต้า ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.  ซา​มู​เอน ฯฒฯ เหว่ย อิ​สะ​ลา​เอน เมี่ยน เห่ว เจี๊ยน โท้ เฒี้ยว.   เฒี้ยว  หย่า เตา นิ่น. ",
    "5": "ซา​มู​เอน แอ๋ง ก๊อง, “เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม มิด​ปา มู้ง. เยีย ฯฒฯ เหว่ย เม่ย บัว เต๋า เก๋า โท้ เฒี้ยว.”   ",
    "1": "คี​ลิ​ย้าด​เย​อา​ลิม เมี่ยน ฯฒฯ ต้าย ต้อ เฒี้ยว  เญย ฟาง มี่ง เถา อา​บี​นา​ดับ เญย เปย๊า. นิ่น เญย เปย๊า เยียม นอม บง-ไอ๊ กู้ หงว่าย. นิ่น บัว หย่า สา อา​บี​นา​ดับ เญย ตอน, เอ​เล​อา​ซา, ธีง-เหฑ่ง ต้าย, ปุน นิ่น โก๋ว เฒี้ยว  เญย ฟาง. ",
    "14": "ต้ง ฟี​ลิ​สะ​เตีย เมี่ยน ธ้าง อิ​สะ​ลา​เอน เมี่ยน วั้ว เต๋ย ฒี่ง เยียม เอ​โค​โลน มี่ง เถา กัด ฒี่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ตุ๊ หฑวน เหฑ่ง ต้าย. น้าย เต๋ย ฒี่ง เว่ย ก๋อม เญย เต่ย, อิ​สะ​ลา​เอน เมี่ยน หย่า เหฌียว ธ้วด, ไม้ หฒุ เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย. วั้ว หฒั่น อิ​สะ​ลา​เอน เมี่ยน เหธา อา​โม​ไล เมี่ยน หย่า ถาย-แป้ง เญย เยียม. ",
    "3": "ซา​มู​เอน ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เฒ้ย-ฟุน, “สี ก๊อง เม่ย บัว หล่ง เหฑ่ง เฮญี้ยว อ๋อย หฑวน ต้าย ล์อ เฒี้ยว  นอ, อ๋อย หฒุ กวั่ง ฆอย กั้น ฝีง เมี่ยน เญย เฒี่ยน. เยียม เม่ย บัว บุด๋ง หย่า อ๋อย หฒุ เฒาะ ฆอย อัด​ทา​โล้ด เฒี่ยน, ฒุ้น ตี่ง เฮญี้ยว ล์อ เฒี้ยว,  ขูง ฟู-สู นิ่น กั้น ฮนั้ง. นิ่น ฯฒฯ เถง เม่ย บัว เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย.”  ",
    "12": "ซา​มู​เอน ฯฒฯ เฒาะ นอม หละเปย๊ย เหลียบ เจี์ย ต้าย เยียม มิด​ปา มู้ง เหธา เซน บุด๋ง, หย่า ธ้วด หละเปย๊ย เญย บั๋ว เห่ว เอ​เบน​เอ​เซ, เหว่ย หฒุ นิ่น ก๊อง, “เฒี้ยว  เถง บัว เถา อี้ หฒั่น.”  ",
    "8": "อิ​สะ​ลา​เอน เมี่ยน ก๊อง บั๋ว ซา​มู​เอน, “โท้ เม่ย ไม้ ตี้ง เลี่ยว เญย เหว่ย เยีย บัว เห่ว เจี๊ยน โจ้ว เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, หย่า โท้ นิ่น เถง เยีย บัว เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย.”  ",
    "15": "ซา​มู​เอน เฒี่ยง เสย เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๋น สี่.  ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ กวั่ง บา​อัน เฒี่ยน เหธา อัด​ทา​โล้ด เฒี่ยน, ขูง ฟู-สู เฒี้ยว  ฮนั้ง. ",
    "17": "ฆะฮ้า นิ่น หฑวน ลา​มา ฒี่ง เหว่ย หฒุ นิ่น เญย เปย๊า เยียม วั้ว. เยียม หน่าย นิ่น หย่า เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๋น สี่. ซา​มู​เอน หย่า เยียม วั้ว เหว่ย เฒี้ยว  เหธย นอม เหฒี่ย-ต้อง. ",
    "11": "อิ​สะ​ลา​เอน เมี่ยน เยียม มิด​ปา ธ้วด มี่ง หฒุ่น ฟี​ลิ​สะ​เตีย เมี่ยน, ไต๋ เจี๊ยน นิ่น บัว มี่ง เถา เบด​คา. ",
    "13": "ฮนั้ง หน่าย ฟี​ลิ​สะ​เตีย เมี่ยน หฒุ เซวย นิ่น บัว หย่า ไม้ แอ๋ง เปียะ อิ​สะ​ลา​เอน เมี่ยน เญย เต่ย อ๊ะ. เยียม ซา​มู​เอน เญย เสย เฒ้ย เฒี้ยว  ตั๊ง เจี๊ยน ฟี​ลิ​สะ​เตีย เมี่ยน.  "
  },
  "16": {
    "22": "เซา​โล ฝูง เฝียน มี่ง บั๋ว เจียด​ซี, “โท้ ปุน ดา​วิด เยียม น้าย โหฒว เยีย เญย กง, เหว่ย หฒุ นิ่น หอบ เยีย เญย เฮญี้ยว ไห่.” ",
    "10": "เจียด​ซี เห่ว นิ่น เญย เสี่ย เต้า ตอน ยั่ง เจ๊า เจี๋ย ซา​มู​เอน เญย หฑะเฮมียน. ซา​มู​เอน ก๊อง บั๋ว เจียด​ซี, “เฒี้ยว  ไม้ กิ๊น น้าย เต๋ย เมี่ยน.”  ",
    "12": "เจียด​ซี ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว วั้ว เต้า ตอน หฑวน ต้าย. น้าย เต้า ตอน เซ เฮมียน-เซ้ด ฌัง, ซิ เญย. เฮมียน-ฝัง เฒี่ยง ตุ๊ เหฑว่ย. ซิน-เพย หย่า เฒี่ยง ตุ๊ หลง.  เฒี้ยว ก๊อง, “ต้ง น้าย เต้า อ๊ะ. กุ๊น หล่ง โย่ว ออน นิ่น ม่าะ!” ",
    "7": "มป่า เฒี้ยว  ก๊อง บั๋ว ซา​มู​เอน, “ไม้ ตู๋ง หมั่ง นิ่น เญย เป้ย หฒั่ง ไฟ นิ่น เญย ซิน-เพย เฒี่ยง ตุ๊ ฮลัง. เยีย ไม้ หล่ง นิ่น, เหว่ย หฒุ เฒี้ยว  หมั่ง ไม้ ฮนั้ง ป้าม เมี่ยน หมั่ง. ป้าม เมี่ยน หมั่ง กะเหญี่ย เป้ย หฒั่ง, มป่า เฒี้ยว  หมั่ง กะญั์ว เฮญี้ยว.” ",
    "16": "โท้ เม่ย, เยีย บัว เญย เฒี้ยว, พ้าย เยียม เม่ย เญย หฑะเฮมียน เญย โปว มี่ง ล์อ เต้า ต้ง ไฮ่ พัด ต้าน ป้า เหลี่ยว เญย เมี่ยน ต้าย. เยียม ทิน-ฮู่ง ต้าย เญย เอ๊าะ เมี้ยน หาย หฒั่น ต้าย เยียม ฮู่ง เตี๋ย เญย ซิน นอ, เห่ว นิ่น พัด ต้าน ป้า, ฮู่ง เตี๋ย ฯฒฯ หลง หมี่ อ๊ะ.” ",
    "21": "ดา​วิด มี่ง เถา เซา​โล วั้ว ฯฒฯ โหฒว ฮู่ง เตี๋ย เญย กง. เซา​โล ฮนั้ม ไห่ ดา​วิด. ดา​วิด หย่า ตุ๊ โหฒว เถง เซา​โล ต้อ หวัวะ กิ่น เญย เมี่ยน.  ",
    "5": "ซา​มู​เอน เตา, “เยีย ต้าย เหว่ย แป้ง ออน. เยีย ต้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว. เม่ย บัว อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง ต้าย เหธา เยีย มี่ง ฝ่ง ห่อ เหฒี่ย.” ซา​มู​เอน ฯฒฯ สา เจียด​ซี เหธา นิ่น เญย ตอน บัว ธีง-เหฑ่ง ต้าย หย่า เห่ว นิ่น บัว มี่ง เหธา เจี๊ยน ฝ่ง ห่อ เหฒี่ย. ",
    "20": "เจียด​ซี ฯฒฯ พ้าย นิ่น เญย ตอน, ดา​วิด, มี่ง หย่า เฒาะ ฌั้ว เหธา เหยียด ด๊บ-บัวะ อะหงุ่น ติ๊ว เหธา เต้า ยู่ง ตอน ปุน ล่อ ทอ เจี๊ยน มี่ง ฝูง ปุน เซา​โล. ",
    "9": "เจียด​ซี ฯฒฯ เห่ว ซัม​มา เจี๋ย มี่ง, มป่า ซา​มู​เอน ก๊อง, “เฒี้ยว  หย่า ไม้ กิ๊น น้าย เต้า.”  ",
    "8": "เจียด​ซี ฯฒฯ เห่ว อา​บี​นา​ดับ ยั่ง เจ๊า เจี๋ย ซา​มู​เอน เญย หฑะเฮมียน. ซา​มู​เอน ก๊อง, “เฒี้ยว หย่า ไม้ กิ๊น น้าย เต้า.”  ",
    "18": "ม่าย เต้า โฮ่ว แซง ก๊อง, “เยีย ปวัด เบด​เล​เฮม เมี่ยน, เจียด​ซี, ม่าย เต้า ตอน พัด ต้าน ป้า เหลี่ยว ไห่. นิ่น ต๊าม โฮล, เบ๊าะ จ๋า เฮ้น. นิ่น ก๊อง หว่า บย่าง เญย, เฮมียน-ฝัง หย่า เฒี่ยง ตุ๊ เหฑว่ย. เฒี้ยว  หย่า เหธา นิ่น เยียม.” ",
    "15": "เซา​โล เญย โปว บัว ฯฒฯ ก๊อง บั๋ว เซา​โล, “อี้ หฒั่น ม่าย เอ๊าะ เญย เมี้ยน เยียม ทิน-ฮู่ง ต้าย ม่อ เจี๊ยน ฮู่ง เตี๋ย เยียม.  ",
    "17": "เซา​โล ฯฒฯ บั๋ว นิ่น เญย โปว, “เม่ย บัว กุ๊น มี่ง เหว่ย เยีย ล์อ เต้า ไฮ่ พัด ต้าน ป้า หย่าว เญย เมี่ยน หย่า ต้อ นิ่น ต้าย เยีย น้าย.” ",
    "6": "ฆะฮ้า นิ่น บัว ต้าย เญย เฒี่ยง โห่, ซา​มู​เอน หมั่ง ปวัด เอ​ลี​อับ ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, “ต้ง เฒี้ยว  ออน วั้ว เต้า ด่ง หาย ฒู้ง โซ้ว เจี๊ยน น้าย, เฒี้ยว  เญย หฑะเฮมียน อ๊ะ.” ",
    "19": "ฮนั้ง หน่าย เซา​โล ฯฒฯ ฝูง โต่ว เฝียน เมี่ยน มี่ง บั๋ว เจียด​ซี, “โท้ ปุน เม่ย เญย ตอน, ดา​วิด, ต้ง เหธา ปะกี ยู่ง เยียม วั้ว เต้า ตอน, ต้าย เยีย น้าย.”  ",
    "13": "ซา​มู​เอน ฯฒฯ เฒาะ ตั๊บ เจี๊ยน จอง เญย โย่ว เยียม วั้ว เต้า ตอน เญย หฒวัง ก๋อ บุด๋ง ออน นิ่น. เยียม วั้ว ฮนอย ต้าย เฒี้ยว เญย สีง ลี่ง ธั้มๆ เญย เยียม เจี๊ยน ดา​วิด. ซา​มู​เอน ฯฒฯ เจี์ย ซิน หฑวน ลา​มา หมี่ อ๊ะ. ",
    "3": "บั๋ว เจียด​ซี เหธา เจี๊ยน ต้าย ฝ่ง ห่อ เหฒี่ย, เยีย ฯฒฯ บั๋ว เม่ย, เม่ย หอบ ฒุ ฮนั้ง หาย นอ โหฒว. เยีย บั๋ว เม่ย ฮิ้ว ตุ๊ หาย เต้า เญย บั๋ว, เม่ย อ๋อย หฒุ หล่ง โย่ว ออน วั้ว เต้า.” ",
    "11": "ซา​มู​เอน หน่าย เจียด​ซี, “เม่ย เญย ตอน เหยียด ฒู้ง ม่าย บัวะ น้าย เต้า ฮนั้ง ไฟ?” เจียด​ซี เตา, “แอ๋ง ม่าย เต้า ตอน-ลาย มป่า นิ่น มี่ง ปู๋ง ปะกี ยู่ง หมี่ อ๊ะ.” ซา​มู​เอน ก๊อง บั๋ว เจียด​ซี, “อ๋อย หฒุ พ้าย เมี่ยน มี่ง เห่ว นิ่น หฑวน ต้าย. นิ่น ไม้ แก้ง เถา, เยีย บัว ฒู้ง ไม้ เฒว์ย.” ",
    "2": "ซา​มู​เอน ก๊อง, “เยีย ฮนั้ง หาย นอ ไฮ่ มี่ง? สี ก๊อง เซา​โล ไฮ์ นอ, นิ่น ฒู้ง อ๋อย ไต๋ เยีย.”   เฒี้ยว  ก๊อง, “ต้อ เต้า ยั่ง ง่ง เญ์ย เหธา เจี๊ยน เม่ย มี่ง หย่า ก๊อง, ‘เยีย ต้าย อ๋อย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว.’   ",
    "14": "  เฒี้ยว  เญย สีง ลี่ง เล่ย ฆอย เซา​โล หมี่ อ๊ะ. แอ๋ง ม่าย เอ๊าะ เญย เมี้ยน เยียม เฒี้ยว ต้าย ม่อ นิ่น. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว ซา​มู​เอน, “เม่ย อ๋อย เหว่ย เซา​โล เฑ่า ด่ง หาย เล่า? เยีย ทุด กวั่ง นิ่น, ไม้ ปุน นิ่น โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน. เม่ย อ๋อย หฒุ เฒาะ โย่ว ติ้น ปวั๊ง เม่ย เญย แซง-คู้ จอง ฯฒฯ มี่ง อ๊ะ. เยีย อ๋อย พ้าย เม่ย มี่ง ล์อ เบด​เล​เฮม เมี่ยน, เจียด​ซี, เหว่ย หฒุ เยียม นิ่น เญย เหยียด ฒู้ง ตอน เญย บุด๋ง เยีย เหว่ย กั้น กิ๊น เต้า โหฒว ฮู่ง.” ",
    "23": "เยียม ทิน-ฮู่ง ต้าย เญย เอ๊าะ เมี้ยน หาย หฒั่น ต้าย ม่อ เซา​โล, ดา​วิด ฯฒฯ เฒาะ ต้าน ป้า ต้าย พัด ปุน เซา​โล หมวัง. เซา​โล ฯฒฯ ไฮ์ คู่ เยียม, หลง อ๊ะ. เอ๊าะ เญย เมี้ยน หย่า เล่ย ฆอย นิ่น หมี่ อ๊ะ. ",
    "4": "ซา​มู​เอน ฯฒฯ เอย เจี๊ยน เฒี้ยว เญย หว่า โหฒว. นิ่น เถา เบด​เล​เฮม วั้ว หฒั่น, วั้ว นอม มู้ง เญย เมี่ยน โก๋ ฯฒฯ ซิน หฒิน ญั่นๆ เญย ธ้วด ต้าย ฒิบ นิ่น หย่า หน่าย ก๋า นิ่น, “เม่ย ต้าย เหว่ย แป้ง ออน เญย เจ๊า ไฟ?” "
  },
  "29": {
    "3": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย ต้ม แปง-เปย๊ย ก๊อง, “น้าย เต๋ย ฮิบ​ลู เมี่ยน ต้าย น้าย โหฒว หาย หญู่ง?” อา​คิด เตา ฟี​ลิ​สะ​เตีย เมี่ยน เญย ต้ม แปง-เปย๊ย, “น้าย เต้า เซ อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เตี๋ย, เซา​โล, เญย เจียน, ดา​วิด, ไม้ เฒ์ย? นิ่น ต้าย เหธา บัว เยียม ตุ๊ ธั้ม-ฮนอย ธั้ม-หฮญัง อ๊ะ. เยียม นิ่น เปย๋า ต้าย ล์อ เยีย เถา อี้ ฮนอย, เยีย ไม้ ปวัด นิ่น โหฒว ต่อง เจี๋ย หาย หญู่ง.” ",
    "10": "ฮนั้ง หน่าย, เม่ย เหธา เม่ย เญย เฒี้ยว เญย โปว, ต้ง กัน เม่ย เญย เมี่ยน, ฌัง ดอม เจี์ย ซิน เฑี้ยว เญย, ฒั้ว เจี๊ยน ลู่ง เยี้ยด ฌัง ฯฒฯ ธ้วด เจ๊า มี่ง อ๊ะ.” ",
    "11": "ดา​วิด เหธา กัน นิ่น เญย เมี่ยน ฯฒฯ ลู่ง ดอม เฑี้ยว เญย เจี์ย ซิน ต้าย หฑวน ฟี​ลิ​สะ​เตีย เต่ย-ปูง. มป่า ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง ยิด​เล​เอน หมี่ อ๊ะ. ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย เปย๊ย เฒ้ย ธ้วด มี่ง. นิ่น บัว เญย จุน-แปง กัน เจี๊ยน มี่ง เป๋น เหยียด กวั้น เหยียด กวั้น เญย. ม่าย เต๋ย เหยียด แป๊ะ เต้า, ม่าย เต๋ย เหยียด ธิน เต้า. ดา​วิด เหธา กัน นิ่น เญย เมี่ยน เหธา อา​คิด กัน เจี๊ยน นิ่น บัว เญย ฆะฮ้า ฆาง มี่ง.  ",
    "7": "เหว่ย น้าย โท้ เม่ย หฑวน อ๊ะ, แป้ง ออน เญย มี่ง ม่าะ! ฮนั้ง หน่าย เม่ย ฯฒฯ ไม้ หฒุ ฟี​ลิ​สะ​เตีย เมี่ยน ไม้ อะเฮน้ย เม่ย.” ",
    "9": "อา​คิด เตา ดา​วิด, “เยีย ฮิ้ว ตุ๊ เอย เยีย กั้น เญย มฒีง หมั่ง นอ, เม่ย หอบ เยีย เญย เฮญี้ยว ไห่ ฮนั้ง ทิน-ฮู่ง เญย ฟิน-เมี่ยน นอ. มป่า ฟี​ลิ​สะ​เตีย เมี่ยน เญย ต้ม แปง-เปย๊ย ก๊อง, ‘ไม้ ตู๋ง ปุน นิ่น เหธา เยีย บัว มี่ง เบ๊าะ จ๋า.’  ",
    "4": "มป่า ฟี​ลิ​สะ​เตีย เญย แปง-เปย๊ย เฉีย เจี์ย ไห่ อา​คิด ฯฒฯ ก๊อง บั๋ว นิ่น, “โท้ เม่ย เห่ว น้าย เต้า เมี่ยน หฑวน มี่ง, ปุน นิ่น หฑวน ต้ง เม่ย ตี่ง เหฒียง ปุน นิ่น เยียม เญย ต๋อง. ไม้ ตู๋ง ปุน นิ่น เหธา เยีย บัว ธ้วด มี่ง เบ๊าะ จ๋า. เฑ่า เหย บัว เบ๊าะ เจี๊ยน จ๋า เญย เฒี่ยง โห่, นิ่น เบี๊ยน เฮญี้ยว เป๋น บัว เญย วิน-วั้ง. น้าย เต้า เมี่ยน ไฮ่ หล่ง หาย หญู่ง หฒะเอ๋ย เหธา นิ่น เญย เฒี้ยว หอบ ต้าย? นิ่น ไม้ เฒ์ย เฒาะ เยียม น้าย เญย เมี่ยน เญย มฆ้อง ไฟ?  ",
    "1": "ฟี​ลิ​สะ​เตีย เมี่ยน ติ่ว ฑ่อย นิ่น บัว เญย เหยียด ฒู้ง แปง เยียม อา​เฟ้ก. อิ​สะ​ลา​เอน เมี่ยน เหลียบ เธี้ยง เยียม ยิด​เล​เอน ววม-ฒี้ง กะเฮลน.  ",
    "8": "ดา​วิด ก๊อง บั๋ว อา​คิด, “เยีย โหฒว ต่อง หาย หญู่ง? เยียม เยีย ต้าย ล์อ เม่ย เถา อี้ หฒั่น เม่ย ปวัด เยีย ต่อง เจี๋ย หาย หญู่ง ไฟ? เยีย เหว่ย หาย ติ่ว ไม้ ตุ๊ มี่ง เบ๊าะ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย วิน-วั้ง?” ",
    "6": "อา​คิด ฯฒฯ เห่ว ดา​วิด ต้าย ก๊อง บั๋ว นิ่น, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง หว่า. เม่ย โหฒว เฮญี้ยว หฒีง เญย เมี่ยน. เยีย กั้น นอ, อะเฮน้ย ปุน เม่ย เหธา เจี๊ยน เยีย มี่ง เบ๊าะ จ๋า. เยียม เม่ย ต้าย เหธา เยีย เยียม วั้ว ฮนอย เถา อี้ หฒั่น, เยีย ไม้ ปวัด เม่ย ต่อง เจี๋ย หาย หญู่ง. มป่า หฒวัง เปย๊ย เฒ้ย ไม้ อะเฮน้ย เม่ย.  ",
    "5": "นิ่น บัว หธัง เหย ป๋าว ฑูง ก๊อง, ‘เซา​โล ไต๋ เมี่ยน เป๋น ธินๆ, ดา​วิด ไต๋ เมี่ยน เป๋น หว่านๆ’ เซ ไม้ เฒ์ย น้าย เต้า ดา​วิด ไฟ?” "
  },
  "21": {
    "10": "วั้ว ฮนอย ดา​วิด เปย๋า เซา​โล หย่า มี่ง ล์อ กัด ฒี่ง เญย ฮู่ง, อา​คิด.  ",
    "6": "ฮนั้ง หน่าย ไซ เมี่ยน ฯฒฯ เฒาะ ธีง-เหฑ่ง ฌั้ว ปุน ดา​วิด, เหว่ย หฒุ เยียม วั้ว ไม้ ม่าย กั้น หญู่ง ฌั้ว. ขูง ม่าย เก๋ง ลิ์ว ทิน-ฮู่ง เฒาะ เหฌี่ย ต้าย เญย ฌั้ว. เซ เยียม เฒี้ยว  เญย หฑะเฮมียน เก๋ง ลิ์ว เฒาะ เหฌี่ย ต้าย วั้ว ฮนอย ทิ้ว เซียง-ฌั้ว-จอม วั้ว เต๋ย โล์-ฌั้ว. ",
    "2": "ดา​วิด ก๊อง บั๋ว อา​หิ​เม​เล้ก ไซ เมี่ยน, “ฮู่ง เตี๋ย พ้าย เยีย โหฒว เหยียด หญู่ง เจ๊า หย่า ก๊อง บั๋ว เยีย, ‘เยีย พ้าย เญย หว่า หย่า จิว ปุน เม่ย โหฒว เญย ไม้ ตู๋ง บั๋ว หาย เต้า.’ เยีย เหธา กวั้น เมี่ยน หลุน เมี่ยน ตุ๋น เหฒียง ต่อย อ๋อย ปวั้ง เหยียด นอม ต๋อง.  ",
    "7": "วั้ว ฮนอย ม่าย เต้า เมี่ยน เยียม วั้ว. นิ่น โหฒว เซา​โล เญย โปว, เซ เอ​โดม เมี่ยน, บั๋ว เห่ว โด​เอก. นิ่น หธ่อ เยียม เจี๊ยน เฒี้ยว เญย หฑะเฮมียน วั้ว. นิ่น โหฒว โก๋ว เซา​โล เญย แซง-คู้ โปว เญย เปย๊ย เฒ้ย. ",
    "9": "ไซ เมี่ยน ก๊อง, “ต้ง เม่ย เยียม เอ​ลา ฮ์อง ไต๋ วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน, โก​ลิ​อัด, เญย หฑุ ด๊าว หธ่อ เปว เจี๊ยน เดีย อัน เจี๊ยน เอ​โฟ้ด เญย ฆะฮ้า แหมง. สี ก๊อง เม่ย อ๋อย หล่ง นอ, กุ๊น เฒาะ ต้อ มี่ง อ๊ะ. ธ้วด ลิ์ว วั้ว ฒูง ไม้ ม่าย กั้น ฒูง อ๊ะ.” ดา​วิด ก๊อง, “ไม้ ม่าย หาย ฒูง หฑุ ด๊าว ด่ง วั้ว ฒูง หย่าว. โท้ ปุน เยีย โอ่,” ",
    "5": "ดา​วิด เตา ไซ เมี่ยน, “หฒะเก้ง นอ, เยีย บัว หาย หฒั่น ธ้วด เจ๊า, เยีย บัว เก่ เจี๊ยน มเซียะ ตอน, ไม้ ปุน ต้าย นิด ฟัด เยีย บัว. ธ้วด มี่ง เหว่ย โพว-ทง เญย เจ๊า น้าย เต๋ย เมี่ยน หลุน เมี่ยน เญย ซิน มต้าย ธีง-เหฑ่ง เญย. ฮนั้ง หน่าย, ธ้วด มี่ง เหว่ย เหล่ง เจ๊ย เญย เจ๊า, นิ่น บัว เญย ซิน เก้า ฟัด ธีง-เหฑ่ง.”  ",
    "1": "ดา​วิด ฯฒฯ มี่ง เถา โน้บ มู้ง, อา​หิ​เม​เล้ก ไซ เมี่ยน วั้ว. อา​หิ​เม​เล้ก ซิน หฒิน เจี๊ยน ธ้วด ต้าย ฒิบ ดา​วิด. นิ่น ก๊อง, “เหว่ย หาย ติ่ว เม่ย กั้น ต้าย ฮนั้ง, ไม้ ม่าย หาย เต้า เหธา เม่ย ต้าย ไฟ?” ",
    "14": "อา​คิด ฯฒฯ ก๊อง บั๋ว นิ่น เญย โปว, “หมั่ง ก๋า, เม่ย บัว ปวัด น้าย เต้า ปุ๊ด-ดิน เมี่ยน. เม่ย บัว ต้อ นิ่น ต้าย ล์อ เยีย โหฒว หาย หญู่ง?  ",
    "3": "เม่ย ม่าย เต๋ย หาย หญู่ง หญั่น เยียม เม่ย น้าย ไฟ? โท้ ปุน ปยา นอม ฌั้ว เยีย ไฟ เยียม เม่ย น้าย ม่าย หาย หญู่ง หญั่น ฮบ หย่า ตุ๊.” ",
    "12": "ดา​วิด ฯฒฯ เยียม เฮญี้ยว จั๋ง เจี๊ยน น้าย เต๋ย หว่า, หย่า ไฮ์ กั้ม เหฑีย ไห่ กัด ฒี่ง เญย ฮู่ง, อา​คิด.   ",
    "8": "ดา​วิด หน่าย อา​หิ​เม​เล้ก, “เยียม น้าย เม่ย ไม้ ม่าย เหยียด ติ้ว ธัง ไฟ เหยียด ฒูง หฑุ ด๊าว ไฟ? เยีย ไม้ ตุ๊ ต้อ หฑุ ด๊าว ไฟ หวัวะ กิ่น ต้าย, เหว่ย หฒุ ฮู่ง เตี๋ย พ้าย เญย เจ๊า อ๋อย หฒุ ก๊าน เจี๊ยน ต้าย.” ",
    "15": "เยีย เฉียม หฒุ ปุ๊ด-ดิน เมี่ยน เม่ย บัว หธีง ต้าย ต้อ น้าย เต้า โล้ ต้าย เยียม เยีย เญย หฑะเฮมียน โหฒว ปุ๊ด-ดิน สี่ ปุน เยีย หมั่ง ไฟ? น้าย หญู่ง เมี่ยน ผุย ตุ๊ เปียะ เยีย เญย เปย๊า ไฟ?” ",
    "4": "ไซ เมี่ยน เตา ดา​วิด, “เยีย ไม้ ม่าย โพว-ทง เญย ฌั้ว. ขูง ม่าย เต๋ย ธีง-เหฑ่ง เญย ฌั้ว ฮนั้ง. ตะฟ่าน โท้ ปุน วั้ว เต๋ย เมี่ยน หลุน เมี่ยน ไม้ ตุ๊ เปว๋ย มเซียะ ตอน, นิ่น บัว หญั่น ตุ๊ เญย.” ",
    "11": "อา​คิด เญย โปว ก๊อง บั๋ว อา​คิด, “น้าย เต้า ดา​วิด เป๋น นิ่น เญย เต่ย-ปูง เญย ฮู่ง ไม้ เฒ์ย? เซ น้าย เต้า เยียม วั้ว เญย มเซียะ ตอน หธัง เหย ป๋าว ฑูง ก๊อง, “‘เซา​โล ไต๋ เมี่ยน เป๋น ธินๆ. ดา​วิด ไต๋ เมี่ยน เป๋น หว่านๆ’ ไม้ เฒ์ย?” ",
    "13": "ดา​วิด ฯฒฯ ทิ้ว นิ่น เญย เอ๋ย เล์ย ต้าย ตุ๊-เอ๋ย โหฒว เป๋น ปุ๊ด-ดิน เมี่ยน, หละไกว้ เกว๊ด ฒี่ง แก้ง, ววม-ฑุ่ย หย่า เหลี่ยว เหฌี่ย กั๊วะ เจี๊ยน นิ่น เญย ซยาม. "
  },
  "25": {
    "10": "นา​บาน เตา ดา​วิด เญย โปว, “ดา​วิด ต้ง หาย เต้า? เจียด​ซี เญย ตอน ต้ง หาย เต้า? อี้ จ๋า ฮนอย ม่าย โปว ธั้ม ไห่ เปย๋า นิ่น บัว เญย เฒี้ยว.  ",
    "12": "ดา​วิด เญย เมี่ยน ฯฒฯ ต๋าว ซิน หฑวน มี่ง แอ๋ง ก๊อง เหฑ่ง น้าย เต๋ย หว่า บั๋ว ดา​วิด.  ",
    "16": "ลู่ง ม์วน เยีย บัว เหธา นิ่น บัว เยียม ปู๋ง ปะกี ยู่ง เญย เฒี่ยง โห่, นิ่น บัว โหฒว ฮนั้ง หลาด เปว เจี๊ยน เยีย บัว.  ",
    "29": "ไม้ กุ๊น ม่าย เมี่ยน หฒุ่น เจี๊ยน อ๋อย เฒาะ เม่ย เญย แหม่ง, เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, อ๋อย เปว เจี๊ยน เม่ย ฮนั้ง เปว จ๋าย เญย กะน้าย นอ, มป่า เม่ย เญย วิน-วั้ง เญย แหม่ง เฒี้ยว อ๋อย หล่ง ด๊บ-ฮลาง เฝง กวั่ง ฮนั้ง เฝง หละเปย๊ย กวั่ง นอ.  ",
    "5": "ดา​วิด ฯฒฯ พ้าย เหฒียบ เต้า เมี่ยน มี่ง ล์อ นา​บาน หย่า พ้าย เหฒียง หว่า ก๊อง, “มี่ง คาน​เมน ล์อ นา​บาน, หย่า หล่ง เยีย เญย บั๋ว ก๊อง หวุ่ย ปวั้ง หว่า.  ",
    "20": "อา​บี​กา​ยิน เก้ เจี๊ยน ล่อ เหฌี่ย ฒอง วั้ว หฒั่น, ปวัด ดา​วิด เหธา นิ่น เญย เมี่ยน เยียม นิ่น เญย วั้ว ด่าง แหมง เหฌี่ย, หูง เจี๊ยน นิ่น ต้าย. อา​บี​กา​ยิน ฯฒฯ ปวั้ง นิ่น บัว.  ",
    "26": "“เฒี้ยว  ตั๊ง เจี๊ยน เม่ย, เยีย เญย เฒี้ยว, ไม้ ปุน เม่ย กั้น เญย ปั์ว จ๊าว วิน, เหลี่ยว ฑย้าม ธ้วด. เหว่ย น้าย เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  โฮ้ว หว่า หย่า ตอง เจี๊ยน เม่ย เญย หฑะเฮมียน โฮ้ว เจี๊ยน ก๊อง, โท้ ปุน เม่ย เญย วิน-วั้ง เหธา เหยียด ฒู้ง อ๋อย ห่อย เม่ย, วั้ว เต๋ย เมี่ยน ฮนั้ง นา​บาน นอ.  ",
    "14": "ม่าย เต้า นา​บาน เญย โปว มี่ง บั๋ว นา​บาน เญย เอ๊า, อา​บี​กา​ยิน, “ดา​วิด เยียม เต่ย-ปูง-ฮวาง พ้าย โต่ว เฝียน เมี่ยน ต้าย หวุ่ย ปวั้ง เยีย บัว เญย เฒี้ยว. นิ่น หย่า ก๊อง เธี้ยว ปุน นิ่น บัว.  ",
    "28": "โท้ กวั่ง ฆอย เม่ย เญย มเซียะ โปว โหฒว ต่อง เญย ฒุ์ย. เฒี้ยว ด่ง หาย ฒู้ง อ๋อย ปุน เม่ย โหฒว ฮู่ง หย่า เหลียบ ว้วน เม่ย เญย ฮู่ง โต้ว, เหว่ย หฒุ เม่ย เถง เฒี้ยว  เบ๊าะ จ๋า. ตะฟ่าน เม่ย ม่าย แหม่ง เฒี่ยง เจี๊ยน เญย ฮนอย-เหญียะ, โท้ ปุน เยียม เม่ย กะญั์ว ไม้ ม่าย หาย หญู่ง เอ๊าะ สี่.  ",
    "8": "กุ๊น หน่าย เม่ย กั้น เญย เมี่ยน, นิ่น บัว ฒู้ง อ๋อย บั๋ว เม่ย. เหว่ย น้าย, โท้ เม่ย ค้อ-เลี่ยน เยีย เญย เมี่ยน, เหว่ย หฒุ เยีย บัว ต้าย ต๋อย เม่ย บัว โหฒว จอม เญย ฮนอย. เม่ย ไฮ่ ปุน เต๋ย หาย หญู่ง เม่ย เญย โปว บัว เหธา เม่ย เญย ตอน, ดา​วิด, โท้ ปุน อ๊ะ.’” ",
    "18": "อา​บี​กา​ยิน ฯฒฯ เซี้ยบๆ เญย หลิ่ว เล์ย หญี่ แปะ นอม ฌั้ว, อี ด๊บ-บัวะ อะหงุ่น ติ๊ว, ปยา เต้า ฒิ เหฒียง เญย ปะกี ยู่ง, เหยียด ท้ง เหฒียบ ฮม์ เมาะ ธ้าว หฒัวะ เญย เฮม้ย, เหธา เหยียด แป๊ะ ดุ้น อะหงุ่น เปี๊ยว-ฆาย, เหธา หญี่ แป๊ะ ดุ้น ง่ง หญอ เปี๊ยว-ฆาย, ปุน ล่อ ทอ เจี๊ยน.  ",
    "17": "อี้ หฒั่น เยีย โท้ ปุน เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย สี่ หย่า ฮนั้ม หมั่ง ก๋า หอบ หฒุ ฮนั้ง หาย นอ โหฒว. เหฑีย นิ่น บัว อ๋อย ห่อย เยีย บัว เญย เฒี้ยว เหธา นิ่น เญย เปย๊า ฒง เมี่ยน. นิ่น เญย เฟียม-ฝีง เธี้ยว, โตะ ไห่. ไม้ ม่าย หาย เต้า ไฮ่ เหธา นิ่น ก๊อง หว่า.” ",
    "44": "มป่า เซา​โล เฒาะ นิ่น เญย เซียะ, มี​คาน, เซ ดา​วิด เญย เอ๊า-โฮล, จิว ปุน กัน​ลิม เมี่ยน, ลา​อิด เญย ตอน, ปัน​ที, หล่ง โหฒว เอ๊า หมี่ อ๊ะ. ",
    "6": "อ๋อย หฒุ ก๊อง บั๋ว นิ่น, ‘โท้ ปุน เม่ย เหธา เม่ย เญย เปย๊า ฒง เหธา เม่ย ม่าย เญย เหยียด ฒู้ง ตุ๊ แป้ง ออน อ๊ะ. ",
    "19": "อา​บี​กา​ยิน ฯฒฯ ก๊อง บั๋ว นิ่น เญย โปว, “เม่ย บัว กุ๊น มี่ง ด่าง, เยีย ฆะฮ้า กัน เจี๊ยน เม่ย บัว มี่ง.” มป่า นิ่น ไม้ บั๋ว นิ่น เญย โหฆ, นา​บาน.  ",
    "13": "ดา​วิด ก๊อง บั๋ว นิ่น เญย เมี่ยน, “เม่ย บัว เต้าๆ เฒาะ เม่ย บัว เญย หฑุ ด๊าว ไซ เจี๊ยน.” เต้าๆ เมี่ยน ฯฒฯ เฒาะ หฑุ ด๊าว ไซ เจี๊ยน อ๊ะ. ดา​วิด กั้น หย่า ไซ เจี๊ยน หฑุ ด๊าว. กัน ดา​วิด มี่ง เญย เมี่ยน ม่าย เล่ย ไม้ โก เฝย แป๊ะ เต้า. ม่าย หญี่ แป๊ะ เต้า เลี่ยว เหฌี่ย วั้ว ฒั้ว กะน้าย. ",
    "11": "เยีย ฝู่ง อ๋อย หฒุ เฒาะ เยีย เญย ฌั้ว เหธา เยีย เญย ววม เหธา เยีย เหว่ย เยีย เญย จั๊บ ปะกี ยู่ง เปยย เญย กง-เมี่ยน ไต๋ ต้าย เญย อ๊อ ปุน เยีย ไม้ ฮิ้ว ตุ๊ เยียม หาย ต้าย เญย เมี่ยน?” ",
    "43": "ดา​วิด หล่ง ด่าง ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม. นิ่น บัว อี เต้า ฯฒฯ เป๋น ดา​วิด เญย เอ๊า.  ",
    "30": "เถา เฒี้ยว  หฒิว นิ่น แล์ง เญย หว่า โหฒว หลง ปุน เม่ย แอ๋ง เหลียบ เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน วั้ว หฒั่น,  ",
    "34": "เฒี้ยว  ตั๊ง เจี๊ยน ไม้ ปุน เยีย ห่อย เม่ย. มป่า เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว ก๊อง, สี ก๊อง เม่ย ไม้ เซี้ยบๆ เญย ต้าย ปวั้ง เยีย นอ, เถา ฌัง ฮนอย ดอม, ตะฟ่าน นา​บาน เญย เปย๊า ฒง เหยียด ฒู้ง มจั่ง ตอน ไม้ เหฒ่ง เหยียด เต้า.” ",
    "23": "อา​บี​กา​ยิน เยี้ยด ปวัด ดา​วิด, นิ่น เซี้ยบๆ เญย เหฌี่ย ล่อ ต้าย พัวะ เหฌี่ย เถา เดา ป๋าย ดา​วิด.  ",
    "22": "สี ก๊อง เถา ฌัง ดอม เยีย หธ่อ เลี่ยว เหฌี่ย วั้ว เต้า เมี่ยน เญย เหยียด เต้า มจั่ง ตอน นอ, โท้ ทิน-ฮู่ง เฮนี้ยๆ เญย ตี่ง เยีย, ดา​วิด, เญย ฒุ์ย.” ",
    "38": "ฆะฮ้า เล่ย ไม้ โก เหฒียบ ฮนอย เฒี้ยว ฯฒฯ ไต๋ นา​บาน. นิ่น ฯฒฯ ไต่ หมี่ อ๊ะ. ",
    "7": "“‘อี้ หฒั่น เยีย ไฮ์ ก๊อง เม่ย ม่าย เมี่ยน เถง เม่ย จั๊บ ปะกี ยู่ง เปยย. เม่ย เญย โก๋ว ปะกี ยู่ง เญย เมี่ยน เหธา เยีย บัว เยียม คาน​เมน เญย เฒี่ยง โห่, เยีย บัว ไม้ โหฒว โตะ ปุน นิ่น บัว. นิ่น บัว หย่า ไม้ ธา เหยียด หญู่ง.  ",
    "33": "แล์ง ฒี่ง ทิน-ฮู่ง เหว่ย เม่ย ม่าย ธง-เม่ง. หย่า โท้ ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย, เหว่ย หฒุ อี้ ฮนอย เม่ย ล่าน เจี๊ยน เยีย, ไม้ ปุน เยีย หล่ง เยีย กั้น เญย ปั์ว จ๊าว วิน, ปุน เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด.  ",
    "21": "ดา​วิด โธะ โหะ ก๊อง ลิ์ว, “เยีย เยียม เต่ย-ปูง-ฮวาง แปะๆ เถง โก๋ว วั้ว เต้า เมี่ยน ม่าย เญย หญู่งๆ กะน้าย ฮนั้ง. นิ่น เญย กะน้าย ไม้ ม่าย เหยียด หญู่ง ตี๋ง ล่าย. เยีย โหฒว หลง ปุน นิ่น, มป่า นิ่น วิ่น เอ๊าะ ปุน เยีย.  ",
    "25": "โท้ เยีย เญย เฒี้ยว ไม้ ตู๋ง ตี่ง วั้ว เต้า เธี้ยว ไห่ เญย เมี่ยน, นา​บาน, เญย ฒุ์ย. นิ่น เซ ฮนั้ง นิ่น เญย บั๋ว. นิ่น เญย บั๋ว เห่ว นา​บาน, เอ๋ย เล์ย เซ หฮงง. นิ่น เป๋น โหฒว สี่ หฮงง เญย เมี่ยน. มป่า เยีย, เม่ย เญย มเซียะ โปว, ไม้ ตุ๊ ปวัด เม่ย, เยีย เญย เฒี้ยว, พ้าย ต้าย เญย เมี่ยน. ",
    "9": "ดา​วิด เญย เมี่ยน มี่ง เถา วั้ว, นิ่น บัว ฯฒฯ หล่ง ดา​วิด เญย บั๋ว ก๊อง วั้ว เต๋ย หว่า บั๋ว นา​บาน. ก๊อง ลิ์ว, นิ่น บัว ฒั้ว เจี๊ยน อ๊ะ. ",
    "24": "อา​บี​กา​ยิน บ๊าบ เหฌี่ย ดา​วิด เญย เหฒา กะเฮลน ก๊อง, “เยีย เญย เฒี้ยว อ้า! โหฒว ต่อง เญย ฒุ์ย ด๊อด หฒุ เยีย กั้น ฮนั้ง. โท้ ปุน เม่ย เญย มเซียะ โปว ก๊อง ปุน เม่ย หมวัง. โท้ หมวัง เม่ย เญย มเซียะ โปว ก๊อง เญย หว่า.  ",
    "15": "มป่า วั้ว เต๋ย เมี่ยน หฒะเก้ง โหฒว หลง ปุน เยีย บัว. เยีย บัว หย่า ไม้ หฒุ หาย เต้า โหฒว โตะ ปุน เยีย บัว. ตะฟ่าน เยีย บัว เหธา นิ่น บัว เยียม วั้ว หล่ม-ฮวาง เญย เฒี่ยง โห่, เยีย บัว ไม้ ธา หาย หญู่ง อ๊ะ.  ",
    "39": "ดา​วิด ไฮ์ ก๊อง นา​บาน ไต่ หมี่ อ๊ะ, นิ่น ฯฒฯ ก๊อง, “เธง เฒี้ยว,  นิ่น เถง เยีย จ๊าว วิน ปุน นา​บาน เหว่ย นา​บาน หมั่ง เผีย เยีย เญย สี่. เฒี้ยว  หย่า ล่าน เจี๊ยน ไม้ ปุน เยีย โหฒว ต่อง, หย่า ปุน นา​บาน โหฒว ต่อง เญย สี่ ด๊อด หฒุ นา​บาน กั้น.” ดา​วิด ฯฒฯ พ้าย เมี่ยน มี่ง โท้ อา​บี​กา​ยิน ต้าย โหฒว นิ่น เญย เอ๊า.  ",
    "32": "ดา​วิด ก๊อง บั๋ว อา​บี​กา​ยิน, “เธง เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ต้ง อี้ ฮนอย พ้าย เม่ย ต้าย ปวั้ง เยีย วั้ว เต้า.  ",
    "42": "อา​บี​กา​ยิน ฯฒฯ เซี้ยบๆ เญย เจี์ย ซิน ต้าย เก้ เจี๊ยน ล่อ แอ๋ง เหธา ปยา เต้า ฟู-สู นิ่น เญย โน่ว เป์ย กัน เจี๊ยน ดา​วิด เญย โต่ว หว่า เมี่ยน มี่ง. นิ่น ฯฒฯ เป๋น ดา​วิด เญย เอ๊า หมี่ อ๊ะ.  ",
    "2": "ม่าย เต้า เมี่ยน เยียม มา​โอน มู้ง. นิ่น ม่าย เดา เยียม นิด คาน​เมน. น้าย เต้า เมี่ยน หฒะเก้ง ปุ๊ด ฒ่อย ไห่, ม่าย ปัว ธิน เต้า ปะกี ยู่ง เหธา เหยียด ธิน เต้า ยู่ง. นิ่น เยียม คาน​เมน จั๊บ ปะกี ยู่ง เปยย.  ",
    "3": "น้าย เต้า เมี่ยน เญย บั๋ว เห่ว นา​บาน, เซ คา​เล้บ เมี่ยน. นิ่น เญย เอ๊า เห่ว อา​บี​กา​ยิน, เซ ไกว ไห่, เหฑว่ย ไห่ เญย มเซียะ ตอน. มป่า นิ่น เญย โหฆ เฮญี้ยว โตะ หย่า เธี้ยว ไห่.  ",
    "35": "ดา​วิด ฯฒฯ ฒิบ อา​บี​กา​ยิน ต้อ ต้าย ปุน นิ่น เญย เหยียด ฒู้ง กะน้าย. ดา​วิด แอ๋ง ก๊อง บั๋ว นิ่น, “กุ๊น แป้ง ออน เญย หฑวน เปย๊า อ๊ะ. เยีย หมวัง เม่ย ก๊อง ลิ์ว หย่า เอย เจี๊ยน เม่ย โท้ เญย หว่า โหฒว.” ",
    "1": "ซา​มู​เอน เกวย เสย ลิ์ว, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ต้าย เหว่ย นิ่น เฑ่า เญี้ยม. นิ่น บัว หย่า ต้อ นิ่น มี่ง หฒัง เจี๊ยน วั้ว ลา​มา, ซา​มู​เอน กั้น เญย เปย๊า ดา​วิด หย่า ซุ้ย เหฌี่ย มี่ง เยียม ปา​ลาน เต่ย-ปูง-ฮวาง.  ",
    "40": "ดา​วิด เญย โปว มี่ง เถา คาน​เมน วั้ว, นิ่น บัว ก๊อง บั๋ว อา​บี​กา​ยิน, “ดา​วิด พ้าย เยีย บัว ต้าย อ๋อย เม่ย มี่ง โหฒว นิ่น เญย เอ๊า.” ",
    "31": "เม่ย ไม้ ปุน เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด หย่า ไม้ เถง กั้น จ๊าว วิน, เม่ย เญย เฮญี้ยว ฯฒฯ ไม้ หฒุ ไกว๋ กั้น. เฒี้ยว  ปุน เม่ย ตุ๊ หลง เญย เฒี่ยง โห่, โท้ เม่ย จั๋ง เม่ย เญย มเซียะ โปว.” ",
    "37": "ตะเหญ่ย ดอม นา​บาน ฑัง ต้าย, นิ่น เญย เอ๊า ก๊อง น้าย เต๋ย เจ๊า ปุน นิ่น หมวัง. นา​บาน ฯฒฯ ปุ๊ด แป่ง เฮนี้ย, เฒี่ยง ซิน ไบ หมี่ อ๊ะ.   ",
    "36": "อา​บี​กา​ยิน หฑวน มี่ง ล์อ นา​บาน. วั้ว หฒั่น นิ่น เยียม เปย๊า เบ่น หฮนาง โฮล เญย ฮนั้ง ฮู่ง เตี๋ย เบ่น นอ. นา​บาน ฮบ ติ๊ว ฆวิน ตุ๊ หลง ไห่, เฮญี้ยว หฒะเก้ง ออน-เหลาะ อ๊ะ. อา​บี​กา​ยิน ฯฒฯ ไม้ ก๊อง หาย หญู่ง บั๋ว นิ่น, ฒั้ว เถา ตะเหญ่ย ดอม หธีง ต้าย ก๊อง.  ",
    "4": "ดา​วิด เยียม เต่ย-ปูง-ฮวาง วั้ว หฒั่น, นิ่น ฮิ้ว ตุ๊ นา​บาน จั๊บ ปะกี ยู่ง เปยย.  ",
    "27": "เยีย, เม่ย เญย มเซียะ โปว, ต้อ ต้าย น้าย เต๋ย กะน้าย ปุน เม่ย, เยีย เญย เฒี้ยว. โท้ จิว ปุน กัน เม่ย เญย เหยียด ฒู้ง เมี่ยน.  ",
    "41": "อา​บี​กา​ยิน ฯฒฯ พัวะ เหฌี่ย เฮมียน เถา เดา หย่า ก๊อง, “เยีย เซ เม่ย เญย มเซียะ โปว. เยีย อะเฮน้ย หฑาว เม่ย เญย โปว เญย เหฒา.”  "
  },
  "5": {
    "10": "นิ่น บัว ฯฒฯ ฝูง ทิน-ฮู่ง เญย ฟาง มี่ง เอ​โค​โลน ฒี่ง. มป่า ทิน-ฮู่ง เญย ฟาง เถา เอ​โค​โลน ฒี่ง วั้ว หฒั่น, เอ​โค​โลน เญย เมี่ยน เห่ว เจี๊ยน ก๊อง, “นิ่น บัว ต้อ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฟาง ต้าย อ๋อย ไต๋ เยีย บัว เหธา เยีย บัว เญย หฒวัง แปะ ฝีง.”  ",
    "6": "  เฒี้ยว  เฮนี้ยๆ เญย ตี่ง อัด​โดด ฒี่ง เหธา เว่ย ก๋อม วั้ว เต๋ย เมี่ยน เญย ฒุ์ย. นิ่น ปุน นิ่น บัว หฒุ โค้ว หย่า เฒี่ยง โตะ ไห่ เญย เฒว่ย.  ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เปียะ ดา​โกน เฒี่ยน เญย หมิ่ว-เปย๊า หย่า อัน เจี๊ยน ดา​โกน เญย หมิ่ว-ฝัง กะเฮลน.  ",
    "7": "อัด​โดด เมี่ยน ปวัด น้าย เต๋ย สี่ ธ้วด, นิ่น บัว ก๊อง, “ไม้ ตู๋ง ปุน อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย ฟาง เหธา บัว เยียม น้าย อ๊ะ, เหว่ย หฒุ นิ่น เฮนี้ยๆ เญย ตี่ง บัว เญย ฒุ์ย, หย่า ตี่ง บัว เญย ดา​โกน เฒี่ยน เญย ฒุ์ย.”  ",
    "9": "นิ่น บัว ต้อ เถา กัด ฒี่ง วั้ว, ฆะฮ้า เฒี้ยว  หย่า ตี่ง วั้ว นอม ฒี่ง เญย ฒุ์ย, โหฒว ปุน วั้ว นอม ฒี่ง เญย เมี่ยน หลุ่น เหฑ่ง. นิ่น ปุน ฒี่ง เญย เมี่ยน ไม้ กุ๊น โก๋ หลุน, เหยียด ฒู้ง เฒี่ยง กะน้าย เหฑ่ง.  ",
    "5": "เหว่ย น้าย ดา​โกน เฒี่ยน เญย ไซ เมี่ยน เหธา เหยียด ฒู้ง เปียะ ดา​โกน หมิ่ว-เปย๊า เญย เมี่ยน หธีง ต้าย ไม้ ธ้าย อัด​โดด ฒี่ง, ดา​โกน เฒี่ยน เญย หมิ่ว-เปย๊า เญย แก้ง แบ๊ะ เถา อี้ จ๋า ฮนอย. ",
    "1": "ฟี​ลิ​สะ​เตีย เมี่ยน ธ้าง ตุ๊ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง, ฆะฮ้า นิ่น บัว เยียม เอ​เบน​เอ​เซ ต้อ มี่ง เถา อัด​โดด ฒี่ง.  ",
    "3": "ตะเหญ่ย ดอม อัด​โดด ฒี่ง เญย แปะ ฝีง เจี์ย ซิน เฑี้ยว เญย มี่ง หมั่ง, ปวัด ดา​โกน หมิ่ว-ฝัง ตะฆบ คีง เหฌี่ย เดา เฒี้ยว เญย ฟาง หฑะเฮมียน แหมง มี่ง. นิ่น บัว ฯฒฯ เฒาะ ดา​โกน หมิ่ว-ฝัง เหลียบ เจี์ย ต้าย อัน เจี๊ยน นิ่น เญย โล์-ต๋อง.  ",
    "12": "ไม้ ไต่ วั้ว เต๋ย เมี่ยน เฒี่ยง เฒว่ย โตะ. วั้ว นอม ฒี่ง เญย เมี่ยน เห่ว เญย เฉีย ฒู้ง ฝาว เถา กู้ หงว่าย ลู่ง. ",
    "8": "นิ่น บัว ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว ฟี​ลิ​สะ​เตีย เมี่ยน เญย เหยียด ฒู้ง เปย๊ย เฒ้ย กั๊บ ฒุ้น ธ่าง ล่าง. นิ่น บัว หน่าย, “บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว เหว่ย อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฟาง?” เปย๊ย เฒ้ย บัว เตา, “อ๋อย หฒุ ต้อ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฟาง มี่ง กัด ฒี่ง.” นิ่น บัว ฯฒฯ ต้อ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฟาง มี่ง อัน เจี๊ยน วั้ว. ",
    "4": "มป่า ตะเหญ่ย ฮนอย นิ่น บัว เจี์ย ซิน เฑี้ยว เญย มี่ง หมั่ง, ปวัด ดา​โกน หมิ่ว-ฝัง แอ๋ง ตะฆบ คีง เหฌี่ย เดา, เยียม เฒี้ยว เญย ฟาง หฑะเฮมียน แหมง. มป่า ดา​โกน เญย มฆ้อง เหธา อี เจี๊ยะ ปั์ว เน้า ดุ๊ด ต้าย เยียม เจี๊ยน หมิ่ว-เปย๊า เญย แก้ง แบ๊ะ. ขูง เหฒ่ง นิ่น เญย ซิน ฮนั้ง.  ",
    "11": "เหว่ย น้าย นิ่น บัว พ้าย เมี่ยน มี่ง เห่ว ฟี​ลิ​สะ​เตีย เญย หฒวัง เปย๊ย เฒ้ย ต้าย กั๊บ ฒุ้น ฯฒฯ ก๊อง, “อ๋อย หฒุ ฝูง อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย ฟาง หฑวน มี่ง อัน เจี๊ยน นิ่น เญย โล์-ต๋อง เหว่ย ไม้ ปุน วั้ว นอม ฟาง ไต๋ บัว เหธา บัว เญย แปะ ฝีง.” เหว่ย หฒุ ก๋อม วั้ว นอม ฒี่ง เญย เมี่ยน ฟ้าน หลุ่น, กั้ม เหฑีย ไต่. เยียม วั้ว ทิน-ฮู่ง เฮนี้ยๆ เญย ตี่ง นิ่น บัว เญย ฒุ์ย.  "
  },
  "20": {
    "22": "สี ก๊อง เยีย บั๋ว วั้ว เต้า ตอน, ‘หมั่ง ม่าะ! ฟอง เยียม เม่ย เญย วั้ว ด่าง แหมง,’ นอ, เม่ย อ๋อย หฒุ มี่ง อ๊ะ, เหว่ย หฒุ เฒี้ยว  พ้าย เม่ย มี่ง.  ",
    "10": "ดา​วิด ฯฒฯ ก๊อง บั๋ว โย​นา​ทาน, “สี ก๊อง เม่ย เญย เตีย ก๊อง เธี้ยว ปุน เม่ย นอ, หาย เต้า ไฮ่ บั๋ว เยีย?” ",
    "12": "โย​นา​ทาน ก๊อง บั๋ว ดา​วิด, “โท้ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เถง โหฒว ฒอง-เหฒง. ฌัง ฮนอย เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, ไฟ เถา ตะฟาม ฮนอย, เยีย อ๋อย เสย เยีย เญย เตีย เญย เฮญี้ยว. สี ก๊อง ม่าย เฮญี้ยว โหฒว หลง ปุน ดา​วิด นอ, เยีย ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว เม่ย.  ",
    "7": "สี ก๊อง ฮู่ง เตี๋ย ก๊อง, ‘หลง อ๊ะ,’ เยีย, เม่ย เญย โปว, ฯฒฯ เยียม หลง. มป่า สี ก๊อง นิ่น เฉีย เจี์ย นอ, เม่ย ฯฒฯ ฮิ้ว ตุ๊ นิ่น ด่ง หาย ฒู้ง อ๋อย ห่อย เยีย.  ",
    "16": "โย​นา​ทาน ฯฒฯ เหธา ดา​วิด, เลี่ยม เหว่ย นิ่น เญย เฒ้ย-ฟุน, แล์ง เจี์ย แหง่ง หว่า, หย่า ก๊อง “โท้ เฒี้ยว  จ๊าว วิน ปุน ดา​วิด เญย เหยียด ฒู้ง วิน-วั้ง.”  ",
    "29": "นิ่น ก๊อง, ‘โท้ ปุน เยีย มี่ง, เหว่ย หฒุ เยีย เญย เปย๊า ฒง เมี่ยน เยียม วั้ว นอม มู้ง ฝ่ง ห่อ เหฒี่ย. เยีย เญย ก๋อ บัว เห่ว เยีย อ๋อย หฒุ มี่ง. สี ก๊อง เม่ย ปวัด หอบ นอ, โท้ ปุน เยีย หฑวน มี่ง หมั่ง เยีย เญย ก๋อ บัว.’ เหว่ย น้าย นิ่น หธีง ต้าย ไม้ ตุ๊ ต้าย เหธา ฮู่ง เตี๋ย จวั่ง เตี้ย หญั่น หฮนาง.” ",
    "21": "ป๊วน ลิ์ว, เยีย ฯฒฯ พ้าย เต้า ตอน มี่ง หย่า บั๋ว นิ่น, ‘มี่ง เฑ์า ฟอง ต้าย ม่าะ!’ สี ก๊อง เยีย บั๋ว วั้ว เต้า ตอน, ‘หมั่ง ม่าะ! ฟอง เยียม น้าย ปูง. เฑ์า ต้าย ม่าะ!’ กุ๊น ต้าย อ๊ะ, เหว่ย หฒุ เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง เม่ย ไฮ่ เยียม ตุ๊ หลง. ไม้ ม่าย หาย หญู่ง สี่.  ",
    "25": "ฮู่ง เตี๋ย เฒว์ย เจี๊ยน นิ่น เหยียด เกา เฒว์ย เญย ต๋อง นิด เจี๊ยน หฌ่ง. โย​นา​ทาน ต๋อย เฮมียน เฒว์ย, อับ​เน เฒว์ย เซา​โล เญย กะเฮลน, มป่า ดา​วิด เญย ต๋อง ขูงๆ วั้ว.  ",
    "5": "ดา​วิด ฯฒฯ บั๋ว โย​นา​ทาน, “ฌัง ฮนอย เซ แซง-เยี้ยด ฮนอย. เยีย อ๋อย หฒุ เหธา ฮู่ง เตี๋ย จวั่ง เตี้ย หญั่น หฮนาง, มป่า โท้ ปุน เยีย มี่ง ปี๋ง เจี๊ยน วั้ว หล่ม-ฮวาง เถา แซง-ฟาม วั้ว ฮนอย ลู่ง ม์าน-หฮมวัง.   ",
    "20": "เยีย อ๋อย หูง เจี๊ยน วั้ว นอม หละเปย๊ย กะเฮลน ป๊วน ปัว ฑิด ฟอง ฮนั้ง ป๊วน แบะ นอ.  ",
    "26": "วั้ว ฮนอย เซา​โล ไม้ ก๊อง หาย หญู่ง เหว่ย หฒุ นิ่น เยียม เฮญี้ยว ฮนั้ม, “เหฑีย ดา​วิด ปวั้ง หฒุ สี่. ต๋าย นิ่น ม่าย หวุย, นิ่น ด่ง หาย ฒู้ง ไม้ ธีง-เหฑ่ง.”  ",
    "9": "โย​นา​ทาน ฯฒฯ ก๊อง, “ไม้ ตู๋ง ปุน ม่าย น้าย เต๋ย สี่ ธ้วด, สี ก๊อง เยีย ฮิ้ว ตุ๊ เยีย เญย เตีย เจี์ย เฮญี้ยว ห่อย เม่ย, เยีย ฝู่ง ไม้ ก๊อง บั๋ว เม่ย?” ",
    "24": "ดา​วิด ฯฒฯ มี่ง ปี๋ง วั้ว หล่ม-ฮวาง. เถา แซง-เยี้ยด ฮนอย, ฮู่ง เตี๋ย ฯฒฯ เฒว์ย เจี๊ยน เตี้ย หญั่น หฮนาง.  ",
    "28": "โย​นา​ทาน เตา เซา​โล, “ดา​วิด ชะ โท้ เยีย ปุน นิ่น หฑวน เบด​เล​เฮม.  ",
    "8": "เหว่ย น้าย โท้ เม่ย โหฒว หลง ปุน เยีย, เม่ย เญย โปว, เหว่ย หฒุ เม่ย เหธา เยีย ตอง เจี๊ยน เฒี้ยว  แล์ง เจี์ย แหง่ง หว่า หมี่ อ๊ะ. มป่า สี ก๊อง เยีย โหฒว ต่อง ฒุ์ย นอ, โท้ เม่ย กั้น ไต๋ เยีย. เหว่ย หาย ติ่ว ต้อ เยีย มี่ง ปุน เม่ย เญย เตีย ไต๋?” ",
    "18": "โย​นา​ทาน แอ๋ง ก๊อง บั๋ว ดา​วิด, “ฌัง ฮนอย เซ แซง-เยี้ยด ฮนอย, เมี่ยน ฯฒฯ ปวัด เม่ย ไม้ เยียม เหว่ย หฒุ เม่ย เญย เอ๊ย ขูง.  ",
    "15": "เฒี้ยว  เหมียด เหฑ่ง เยียม เดา-เป้ย เม่ย เญย เหยียด ฒู้ง วิน-วั้ง วั้ว หฒั่น, โท้ เม่ย เหยียด ลิ์ว เหฒียบ ฒัวะ เญย โหฒว หลง ปุน เยีย เญย เฒ้ย-ฟุน.” ",
    "39": "มป่า วั้ว เต้า ตอน ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย เจ๊า-โหล่ว. ขูง โย​นา​ทาน เหธา ดา​วิด กั้น ฮิ้ว ฮนั้ง.  ",
    "17": "โย​นา​ทาน ฮนั้ม ดา​วิด ฯฒฯ ปุน ดา​วิด แอ๋ง แล์ง หฑุ่น หว่า, เหว่ย หฒุ นิ่น ฮนั้ม ดา​วิด, ด่ง ฮนั้ม กั้น เญย แหม่ง. ",
    "6": "สี ก๊อง เม่ย เญย เตีย ปวัด เยีย ไม้ เยียม หน่าย เตี้ย นอ, โท้ เม่ย เถง บั๋ว ฮู่ง เตี๋ย, ‘ดา​วิด โท้ เยีย ปุน นิ่น ก๊าน หฑวน นิ่น กั้น เญย ป๊วน-มู้ง, เบด​เล​เฮม มู้ง, เหว่ย หฒุ เยียม วั้ว นิ่น เญย เปย๊า ฒง เมี่ยน ฝ่ง ห่อ หฮญังๆ เหฒี่ย เญย กะน้าย.’  ",
    "42": "โย​นา​ทาน ก๊อง บั๋ว ดา​วิด, “กุ๊น แป้ง ออน เญย มี่ง อ๊ะ, เหว่ย หฒุ บัว อี เต้า เฒี้ยง เจี๊ยน เฒี้ยว  เญย บั๋ว แล์ง แหง่ง หว่า ก๊อง, ‘โท้ เฒี้ยว  เยียม เม่ย เหธา เยีย บุด๋ง, หย่า เยียม เม่ย เญย เฒ้ย-ฟุน เหธา เยีย เญย เฒ้ย-ฟุน บุด๋ง, เหยียด ลิ์ว โหฒว ฒอง-เหฒง.’” ดา​วิด ฯฒฯ มี่ง หมี่ อ๊ะ. โย​นา​ทาน หย่า หฑวน วั้ว ฒี่ง อ๊ะ. ",
    "19": "ฮนาง ฮนอย อ๋อย หฒุ เซี้ยบๆ เญย เหฌี่ย มี่ง เถา เม่ย ฒิ่น ด่าง ปี๋ง เญย ต๋อง, เยียม เอ​เซน เญย หละเปย๊ย กะเฮลน ฒั้ว เจี๊ยน.  ",
    "13": "มป่า สี ก๊อง เยีย เญย เตีย ม่าย เฮญี้ยว อ๋อย ห่อย เม่ย เญย แหม่ง, เยีย หย่า ไม้ ปุน เม่ย ฮิ้ว, ไม้ เถง เม่ย แป้ง ออน เญย เปย๋า ดุ๊ด นอ, โท้ เฒี้ยว เฮนี้ยๆ เญย ตี่ง เยีย, โย​นา​ทาน, เญย ฒุ์ย. โท้ เฒี้ยว  เหธา เม่ย เยียม, ฮนั้ง ฒิ่น ด่าง เหธา เยีย เญย เตีย เยียม นอ.  ",
    "3": "มป่า ดา​วิด แอ๋ง โฮ้ว หว่า ก๊อง, “เม่ย เญย เตีย หฒะเก้ง ฮิ้ว ตุ๊ เยีย หอบ เม่ย เญย เฮญี้ยว ไห่. นิ่น เยียม เฮญี้ยว ฮนั้ม, ‘ไม้ ตู๋ง ปุน โย​นา​ทาน ฮิ้ว ตุ๊ น้าย เต๋ย สี่. เหฑีย นิ่น เฮญี้ยว มุน ไห่.’ เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  เหธา เม่ย กั้น เญย แหม่ง เฒียนๆ เญย ก๊อง, เยีย เล่ย หฒุ ไต่ เญย เจ๊า เหยียด เบี่ย ฮนั้ง.” ",
    "32": "โย​นา​ทาน ฯฒฯ เตา นิ่น เญย เตีย, เซา​โล, “นิ่น เหว่ย หาย ติ่ว อ๋อย หฒุ ไต๋ ไต่? นิ่น โหฒว หาย หญู่ง?”  ",
    "11": "โย​นา​ทาน เตา ดา​วิด, “ต้าย ม่าะ! บัว มี่ง วั้ว หล่ม-ฮวาง.” นิ่น บัว อี เต้า ฯฒฯ มี่ง หล่ม-ฮวาง อ๊ะ. ",
    "2": "โย​นา​ทาน เตา นิ่น, “ฒู้ง ไม้ ม่าย! เม่ย ไม้ หฒุ ไต่ เหลาะ. เยีย เญย เตีย โหฒว หาย หญู่ง ไม้ กุ๊น สี่ โฮล ไฟ ไฝ, ไม้ ม่าย เหยียด หญู่ง นิ่น ไม้ ปุน เยีย ฮิ้ว. เยีย เญย เตีย ฝู่ง ปี๋ง น้าย เต๋ย สี่ ไม้ บั๋ว เยีย? ต๋าย ไม้ เฒ์ย ฮนั้ง หน่าย ซ่าะ?” ",
    "33": "เซา​โล ฯฒฯ ปิว นิ่น เญย ธัง มี่ง อ๋อย ฑบ โย​นา​ทาน. โย​นา​ทาน ฯฒฯ ฮิ้ว ตุ๊ นิ่น เญย เตีย หฒะเก้ง เจี์ย เฮญี้ยว อ๋อย ไต๋ ดา​วิด อ๊ะ. ",
    "38": "โย​นา​ทาน แอ๋ง เห่ว เจี๊ยน บั๋ว วั้ว เต้า ตอน, “ก๊าน เซี้ยบๆ เญย มี่ง. ไม้ ตู๋ง ไง่.” วั้ว เต้า ตอน ฯฒฯ เฑ์า ฟอง ต้าย, หฑวน นิ่น เญย เฒี้ยว วั้ว.  ",
    "14": "สี ก๊อง เยีย หธ่อ ม่าย แหม่ง เฒี่ยง เจี๊ยน, โท้ เม่ย ฮนั้ง เฒี้ยว  เหฒียบ ฒัวะ เญย โหฒว หลง ปุน เยีย ไม้ หฒุ ไต่.   ",
    "35": "ตะเหญ่ย ดอม, โย​นา​ทาน ธ้วด มี่ง วั้ว หล่ม-ฮวาง, หฒิว นิ่น เหธา ดา​วิด ตุ๋น เหฒียง ต่อย. แอ๋ง ม่าย เต้า ตอน-ไฝ เหธา เจี๊ยน นิ่น มี่ง.  ",
    "30": "เซา​โล ฯฒฯ เฉีย เจี์ย! ไห่ โย​นา​ทาน. เซา​โล ก๊อง, “เม่ย หน่าย เต้า เบี๊ยน เฮญี้ยว, กู๊ ไกว๋ มเซียะ ตอน เญย ฝุเจว๊ย อ้า! เยีย ฝู่ง ไม้ ฮิ้ว ตุ๊ เม่ย กิ๊น เจียด​ซี เญย ตอน โหฒว ปุน เม่ย กั้น หฒุ ไญ้, ปุน เม่ย กั้น เญย มา หฒุ ป่าย เฮมียน.   ",
    "1": "ดา​วิด เยียม ลา​มา ฒี่ง, นา​โย้ด วั้ว เปย๋า มี่ง ล์อ โย​นา​ทาน. ดา​วิด ก๊อง, “เยีย โหฒว หาย หญู่ง ไฟ? เยีย ต่อง หาย หญู่ง ฒุ์ย? เยีย โหฒว หาย หญู่ง ต่อง เม่ย เญย เตีย นิ่น หธีง ต้าย อ๋อย เฒาะ เยีย เญย แหม่ง?” ",
    "40": "โย​นา​ทาน ฯฒฯ เฒาะ จวัง-หฒิน เหธา ฟอง ปุน วั้ว เต้า ตอน, เห่ว นิ่น, “หฑวน อ๊ะ. ต้อ น้าย เต๋ย กะน้าย หฑวน วั้ว ฒี่ง อ๊ะ.” ",
    "34": "โย​นา​ทาน หฒะเก้ง เฉีย เจี์ย ไห่, ฯฒฯ เจี์ย ซิน ต้าย เหฌี่ย เตี้ย หมี่ อ๊ะ. แซง-เหญ่ย วั้ว ฮนอย ไม้ หญั่น หฮนาง อ๊ะ, เหว่ย หฒุ นิ่น เฑ่า ไห่ ดา​วิด, หย่า เหว่ย หฒุ นิ่น เญย เตีย ด่ง หน่าย ป่าย ดา​วิด เญย เฮมียน. ",
    "23": "ฮนั้ง หน่าย เยีย เหธา เม่ย ก๊อง น้าย เต๋ย เจ๊า-โหล่ว, โท้ เฒี้ยว  เยียม เยีย บัว บุด๋ง เหยียด ลิ์ว โหฒว ฒอง-เหฒง.” ",
    "31": "ตะฟ่าน เจียด​ซี เญย ตอน หธ่อ ม่าย แหม่ง เฒี่ยง น้าย นอม ลู่ง เดี๊ย นอ, เม่ย กั้น ไฟ เม่ย เญย กั๊วะ ไม้ ไฮ่ เหลียบ ตุ๊ ว้วน อ๊ะ. อี้ หฒั่น พ้าย เมี่ยน มี่ง ต้อ นิ่น ต้าย เยีย น้าย. นิ่น ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ.” ",
    "41": "วั้ว เต้า ตอน เยี้ยด มี่ง ลิ์ว, ดา​วิด ฯฒฯ เยียม วั้ว นอม หละเปย๊ย เญย น่าม ปูง ธ้วด ต้าย หย่า พัวะ เหฌี่ย เฮมียน เถา เดา ป๋าย โย​นา​ทาน ปัว ป๋าย. นิ่น บัว อี เต้า ฯฒฯ ฒม จ๋า หย่า เญี้ยม มป่า ดา​วิด เญี้ยม เก้า ธั้ม. ",
    "36": "โย​นา​ทาน บั๋ว วั้ว เต้า ตอน, “ถิว มี่ง เฑ์า เยีย ป๊วน มี่ง เญย ฟอง โอ่.” วั้ว เต้า ตอน ถิว มี่ง วั้ว หฒั่น, โย​นา​ทาน ฯฒฯ ป๊วน ฑิด ฟอง มี่ง ด๊อด วั้ว เต้า ตอน เญย วั้ว ด่าง แหมง.  ",
    "4": "โย​นา​ทาน ฯฒฯ ก๊อง บั๋ว ดา​วิด, “เม่ย ฮนั้ง หาย นอ บั๋ว เยีย, เยีย ฯฒฯ เหว่ย เม่ย ฮนั้ง วั้ว นอ โหฒว.” ",
    "27": "มป่า ตะเหญ่ย ฮนอย, เซ แซง-เหญ่ย วั้ว ฮนอย, ดา​วิด เญย ต๋อง หธ่อ ขูง เญย. เซา​โล ฯฒฯ หน่าย นิ่น เญย ตอน, โย​นา​ทาน, “เจียด​ซี เญย ตอน อะฮนอย เหธา อี้ ฮนอย เหว่ย หาย ติ่ว ไม้ ต้าย หญั่น หฮนาง?” ",
    "37": "วั้ว เต้า ตอน มี่ง เถา โย​นา​ทาน เญย ฟอง ด๊อด เญย ต๋อง, โย​นา​ทาน เห่ว เจี๊ยน ก๊อง, “ฟอง ไม้ เฒ์ย เยียม เม่ย เญย วั้ว ด่าง ไฟ?”  "
  },
  "26": {
    "22": "ดา​วิด เตา, “โอ ฮู่ง เตี๋ย อ้า! เม่ย เญย ธัง เยียม น้าย. กุ๊น พ้าย เต้า เม่ย เญย เมี่ยน หลุน เมี่ยน ต้าย น้าย เฒาะ มี่ง.  ",
    "10": "ดา​วิด ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว แล์ง หว่า, เฒี้ยว  กั้น อ๋อย ไต๋ เซา​โล, ไฟ ฒั้ว นิ่น กั้น เญย แหม่ง เถา โป่ว นิ่น ฯฒฯ ไต่, ไฟ ฒั้ว เถา นิ่น ธ้วด มี่ง เบ๊าะ จ๋า นิ่น ฯฒฯ หฒุ ห่อย ไต่.  ",
    "12": "ดา​วิด ฯฒฯ เฒาะ เยียม เซา​โล เญย มฆ้อง กะเฮลน เญย ธัง เหธา ฒ่าง ววม เญย แป้ง เฒียง หน่าย มี่ง หมี่ อ๊ะ. ไม้ ม่าย หาย เต้า ปวัด, ไม้ ม่าย หาย เต้า ฮิ้ว, ไม้ ม่าย หาย เต้า เญีย. เหยียด ฒู้ง มฌ่อม เหฑ่ง หมี่ อ๊ะ, เหว่ย หฒุ เฒี้ยว  ปุน นิ่น บัว มฌ่อม ตุ๊ โด. ",
    "7": "ดา​วิด เหธา อา​บี​ไช ลู่ง ม์วน หฒั่น เหฌี่ย มี่ง เถา เซา​โล เญย เธี้ยง, ปวัด เซา​โล เปว๋ย เจี๊ยน เธี้ยง บุด๋ง มฌ่อม. นิ่น เญย ธัง ฑบ เจี๊ยน เดา นิด นิ่น เญย มฆ้อง. อับ​เน เหธา หฒวัง แปง เปว๋ย ฮวีง ก๋อม ฮู่ง เตี๋ย. ",
    "16": "เม่ย ฮนั้ง น้าย นอ โหฒว หฒะเก้ง ไม้ เป๋น. เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง หว่า ก๊อง, ‘เม่ย ฒู้ง หอบ หฒุ ไต่ เหว่ย หฒุ เม่ย ไม้ โก๋ว หลง เม่ย เญย เฒี้ยว, ต้ง ทิน-ฮู่ง หล่ง โย่ว ออน ต้าย เญย ฮู่ง เตี๋ย.’ อี้ หฒั่น ฒ่า หมั่ง ก๋า ฮู่ง เตี๋ย เญย ธัง เจี๋ย หาย หมี่ อ๊ะ? ตน ฮู่ง เตี๋ย เญย มฆ้อง กะเฮลน เญย ฒ่าง ววม แป้ง เยียม หาย?” ",
    "21": "เซา​โล ก๊อง, “เยีย โหฒว ต่อง อ๊ะ. เยีย เญย ตอน, ดา​วิด อ้า! กุ๊น หฑวน ต้าย เหว่ย หฒุ อี้ ฮนอย เม่ย ฝุน เยีย เญย แหม่ง จ๋าย. เยียม น้าย มี่ง เยีย ไม้ แอ๋ง เจี์ย เฮญี้ยว ห่อย เม่ย อ๊ะ. เยีย โหฒว หฮงง เญย เจ๊า หย่า โหฒว ต่อง โฮล ไห่.” ",
    "25": "เซา​โล ก๊อง บั๋ว ดา​วิด, “เยีย เญย ตอน, ดา​วิด อ้า! โท้ ทิน-ฮู่ง เหธย ฟุ ปุน เม่ย. เม่ย ฒู้ง อ๋อย โหฒว เหฒียๆ หญู่ง สี่ หย่า โหฒว ตุ๊ เหฒียง.” ดา​วิด ฯฒฯ กัน นิ่น เญย เจ๊า มี่ง อ๊ะ. เซา​โล หย่า หฑวน นิ่น เญย ฮู่ง ติ่น หมี่ อ๊ะ. ",
    "5": "ดา​วิด ฯฒฯ มี่ง เซา​โล เหลียบ เธี้ยง เญย ต๋อง, ปวัด เซา​โล เหธา นิ่น เญย ต้ม แปง-เปย๊ย, เน เญย ตอน, อับ​เน, เปว๋ย เญย ต๋อง. เซา​โล เปว๋ย เธี้ยง บุด๋ง. หฒวัง แปง เหลียบ เธี้ยง เว่ย ก๋อม นิ่น. ",
    "20": "เหว่ย น้าย, อี้ หฒั่น ไม้ ตู๋ง ปุน เยีย เล่ย เฒี้ยว โก, หฒุ ฑย้าม เหลี่ยว เหฌี่ย เดา, เหว่ย หฒุ อิ​สะ​ลา​เอน เญย ฮู่ง ธ้วด ต้าย อ๋อย เฒาะ เยีย เญย แหม่ง, ฮนั้ง เหยียด เต้า เมี่ยน เยียม บง หฒุ่น นอม เหนาะ เจี้ย นอ.” ",
    "9": "มป่า ดา​วิด ก๊อง บั๋ว อา​บี​ไช, “ไม้ ตู๋ง ไต๋ นิ่น ไต่. ม่าย หาย เต้า เหฌี่ย ปั์ว ห่อย เฒี้ยว  ออน ต้าย เญย เมี่ยน, วั้ว เต้า ฒู้ง ม่าย ฒุ์ย.”  ",
    "24": "อี้ ฮนอย เยีย ปวัด ฮู่ง เตี๋ย เญย แหม่ง จ๋าย. โท้ เฒี้ยว  หย่า ปวัด เยีย เญย แหม่ง จ๋าย หย่า เหฌียว เยีย เปย๋า ดุ๊ด เหยียด ฒู้ง โค้ว หน่าน เญย เจ๊า.” ",
    "8": "อา​บี​ไช ก๊อง บั๋ว ดา​วิด, “อี้ ฮนอย ทิน-ฮู่ง เฒาะ เม่ย เญย วิน-วั้ง จิว ปุน เยียม เม่ย เญย ปั์ว หมี่ อ๊ะ. อี้ หฒั่น โท้ เม่ย ปุน เยีย หล่ง ธัง ฑบ นิ่น ปั่ง กะเดี๊ย เดา ตีง เจี๊ยน ม่าะ! ฑบ เหยียด หฑุ่น ฮนั้ง, ไม้ หฒุ ฑบ ตะเหญ่ย หฑุ่น.” ",
    "18": "ดา​วิด แอ๋ง ก๊อง, “เยีย เญย เฒี้ยว เหว่ย หาย ติ่ว หฒุ่น เม่ย เญย โปว? เยีย โหฒว หาย หญู่ง? เยีย เญย ปั์ว โหฒว ต่อง หาย หญู่ง?  ",
    "15": "ดา​วิด เตา อับ​เน, “เม่ย ไม้ เฒ์ย เหยียด เต้า จุน-เฒ้ย เมี่ยน ไฟ? เยียม อิ​สะ​ลา​เอน กั๊วะ ม่าย หาย เต้า ฮนั้ง เม่ย? โหฒว หาย หญู่ง ไม้ โก๋ว หลง เม่ย เญย เฒี้ยว, ฮู่ง เตี๋ย, เหว่ย หฒุ ม่าย เต้า เมี่ยน เปียะ มี่ง อ๋อย ห่อย เม่ย เญย เฒี้ยว, ฮู่ง เตี๋ย, เญย แหม่ง.  ",
    "17": "เซา​โล เฒียะ ตุ๊ ดา​วิด เญย เฉีย ฯฒฯ ก๊อง, “เยีย เญย ตอน, ดา​วิด อ้า! น้าย เม่ย เญย เฉีย ไฟ?” ดา​วิด เตา, “ฮู่ง เตี๋ย อ้า! เฒ์ย เญย. เยีย เญย เฉีย.”  ",
    "6": "ดา​วิด หน่าย ฮิด​ไท เมี่ยน, อา​หิ​เม​เล้ก, เหธา เส​ลุ​ยา เญย ตอน, โย​อาบ เญย โย์ว, อา​บี​ไช, “หาย เต้า อ๋อย เหธา เยีย มี่ง เซา​โล เญย เธี้ยง?” อา​บี​ไช เตา, “เยีย เหธา เม่ย มี่ง.” ",
    "19": "อี้ หฒั่น โท้ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, หมวัง เม่ย เญย โปว เญย หว่า. สี ก๊อง เฒี้ยว  โธะ เม่ย โหฒว ปุน เยีย นอ, โท้ เฒี้ยว ฒิบ ฝ่ง ห่อ เญย กะน้าย. มป่า สี ก๊อง เมี่ยน โธะ เม่ย นอ, โท้ ปุน นิ่น บัว เยียม เฒี้ยว  เญย หฑะเฮมียน หฒุ เหฒียว. เหว่ย หฒุ อี้ ฮนอย นิ่น บัว หฒุ่น เยีย ธ้วด มี่ง, ไม้ ปุน เยีย หฑิบ เฒี้ยว เหธย ปุน เยีย หฑิบ เญย ป่วน. นิ่น บัว ก๊อง, ‘มี่ง อ๊ะ. มี่ง ฟู-สู เหญี่ย เญย เฒี่ยน ม่าะ!’  ",
    "13": "ดา​วิด ฯฒฯ เจี๋ย วั้ว หง่าน หฒิ ฮ์อง มี่ง โซ้ว เจี๊ยน บง-นี้ง กู้ หงว่าย. เยียม นิ่น บัว อี ปูง บุด๋ง ม่าย ต๋อง จั๊ง เญย.  ",
    "3": "เซา​โล เหลียบ เธี้ยง เยียม ฮา​คี​ลา บง, นิด เจ๊า-เฮลน, เย​ซิ​โมน เญย ต๋อย-หง่าน, มป่า ดา​วิด หธ่อ เยียม วั้ว เต่ย-ปูง-ฮวาง. นิ่น ปวัด เซา​โล ต้าย เต่ย-ปูง-ฮวาง ล์อ นิ่น,  ",
    "11": "โท้ เฒี้ยว  ป๊า เจี๊ยน เยีย, ไม้ ตู๋ง ปุน เยีย เหฌี่ย ปั์ว ห่อย ต้ง เฒี้ยว  หล่ง โย่ว ออน ต้าย เญย เมี่ยน. อี้ หฒั่น บัว เฒาะ เยียม ฮู่ง เตี๋ย เญย มฆ้อง กะเฮลน เญย ธัง เหธา ฒ่าง ววม เญย แป้ง ต้าย, บัว ฯฒฯ มี่ง อ๊ะ.” ",
    "2": "เซา​โล ฯฒฯ ต้อ เจี๊ยน นิ่น กิ๊น ต้าย เญย ปัว ธิน เต้า อิ​สะ​ลา​เอน แปง, เหฌี่ย สิบ​อา เต่ย-ปูง-ฮวาง มี่ง ล์อ ดา​วิด.  ",
    "14": "ดา​วิด ฯฒฯ เหน่า เจี๊ยน เห่ว วั้ว เต๋ย จุน-แปง เหธา เน เญย ตอน, อับ​เน, “อับ​เน อ้า! เม่ย ไม้ เตา ไฟ?” อับ​เน เตา, “เม่ย เซ หาย เต้า ก๊าม เห่ว ฮู่ง เตี๋ย?” ",
    "1": "สิบ​อา เมี่ยน มี่ง กิ​เบ​อา ฒี่ง ล์อ เซา​โล, บั๋ว นิ่น, “ดา​วิด ปี๋ง เจี๊ยน เยียม ฮา​คี​ลา บง, เย​ซิ​โมน เญย ต๋อย-หง่าน.” ",
    "23": "เฒี้ยว  เหธย ฒี่ง เหญ่ย ปุน เต้าๆ เมี่ยน หฒิว นิ่น บัว โหฒว ตุ๊ หอบ หย่า เหฒียบ ฒัวะ เญย โหฒว. เหว่ย หฒุ อี้ ฮนอย เฒี้ยว  เฒาะ เม่ย จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย. เยีย ไม้ เหฌี่ย ปั์ว ห่อย เฒี้ยว  หล่ง โย่ว ออน ต้าย เญย เมี่ยน.  ",
    "4": "ดา​วิด ฯฒฯ พ้าย ธ้าย จั๊วะ เมี่ยน มี่ง ฒ่า หมั่ง, ฯฒฯ ฮิ้ว ตุ๊ เซา​โล หฒะเก้ง เยียม หน่าย อ๊ะ. "
  },
  "9": {
    "22": "ซา​มู​เอน ฯฒฯ ต้อ เซา​โล เหธา เซา​โล เญย โปว เปียะ เหยียด ฉง เปย๊า โฮล เญย หย่า ปุน นิ่น บัว เฒว์ย เจี๊ยน แคะ เมี่ยน เยียม วั้ว นอม ต๋อง เญย เตี้ย กอน. ม่าย แคะ เมี่ยน เล่ย ไม้ โก ฟ่า เหฒียบ เต้า.  ",
    "10": "เซา​โล ฯฒฯ ก๊อง บั๋ว นิ่น เญย โปว, “หลง อ๊ะ. ต้าย ม่าะ! บัว มี่ง อ๊ะ.” นิ่น บัว อี เต้า ฯฒฯ มี่ง ทิน-ฮู่ง เญย เมี่ยน เยียม วั้ว นอม ฒี่ง. ",
    "12": "วั้ว เต๋ย เซียะ เตา, “นิ่น เยียม เญย. นิ่น จังๆ เปียะ มี่ง. สี ก๊อง เม่ย บัว มี่ง เซี้ยบ เต๋ย ฒู้ง หฒุ่น หฒ่าย นิ่น. นิ่น โธะ โหะ เปียะ ฒี่ง เหว่ย หฒุ อี้ ฮนอย แปะ ฝีง เยียม วั้ว เจี๋ย เญย เหฒี่ย-ต้อง ฝ่ง ห่อ เหฒี่ย.  ",
    "7": "เซา​โล ก๊อง บั๋ว นิ่น เญย โปว, “สี ก๊อง มี่ง ล์อ นิ่น, บัว ม่าย หาย หญู่ง ต้อ มี่ง ปุน วั้ว ล่าน เมี่ยน? เหว่ย หฒุ เยียม บัว เญย บัวะ เญย เปี้ยน ฝุย เหฑ่ง หมี่ อ๊ะ. บัว ไม้ ม่าย หาย หญู่ง โหฒว ฒี่ง เหญ่ย ปุน ทิน-ฮู่ง เญย เมี่ยน. บัว ม่าย เต๋ย หาย หญู่ง ไฟ?” ",
    "16": "“ฌัง ฮนอย เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, เยีย อ๋อย ปุน เต้า เบน​ยา​มิน เต่ย เญย เมี่ยน ต้าย เม่ย น้าย. เม่ย อ๋อย หฒุ หล่ง โย่ว ออน นิ่น โหฒว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย เปย๊ย เฒ้ย. นิ่น อ๋อย เหฌียว เยีย เญย แปะ ฝีง เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย. เยีย ปวัด เยีย เญย แปะ ฝีง หฒุ เสี่ยว โค้ว เหว่ย หฒุ นิ่น บัว เห่ว เจี๊ยน โท้ เญย หว่า เถา เยีย เญย มน่อม อ๊ะ.” ",
    "21": "เซา​โล เตา, “เยีย เบน​ยา​มิน ฝีง เญย เมี่ยน, เยียม อิ​สะ​ลา​เอน เญย ฝีง กะญั์ว เก้า ไฝ เจี๋ย เญย ฝีง ไม้ เฒ์ย? เยียม เบน​ยา​มิน ฝีง กะญั์ว เยีย เญย ปู้ง ป่วน เก้า ไฝ เจี๋ย ไม้ เฒ์ย? เม่ย เหว่ย หาย ติ่ว เหธา เยีย ฮนั้ง น้าย นอ ก๊อง?” ",
    "25": "นิ่น บัว เยียม วั้ว เจี๋ย เญย เหฒี่ย-ต้อง เหฌี่ย ต้าย เปียะ ฒี่ง วั้ว หฒั่น, ซา​มู​เอน เหธา เซา​โล เยียม เปย๊า-ง่อ กู้ หงว่าย ก๊อง หว่า.   ",
    "5": "นิ่น บัว มี่ง เถา สูบ เต่ย วั้ว หฒั่น, เซา​โล ก๊อง บั๋ว กัน นิ่น เญย โปว, “บัว อ๋อย หฒุ หฑวน เปย๊า อ๊ะ. เหฑีย เยีย เญย เตีย ไม้ เฑ่า ล่อ อ๊ะ, ต๋าว หฑวน นิ่น เฑ่า บัว.” ",
    "20": "เม่ย เญย ล่อ, ต้ง ตี๋ง ล่าย ตุ๊ ปัว ฮนอย วั้ว เต๋ย, เม่ย ไม้ หฒุ กว๋า เฮญี้ยว อ๊ะ. ฒู้ง ล์อ ปวัด ต้าย อ๊ะ. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ม่าย เฮญี้ยว อ๋อย หล่ง เญย เซ หาย เต้า? เซ ต้ง เม่ย เหธา เม่ย เญย เตีย เญย โต้ว ฒง ไม้ เฒ์ย?” ",
    "26": "นิ่น บัว อี เต้า เญีย เฑี้ยว เญย. ลู่ง เบี์ยวๆ ฌัง, ซา​มู​เอน เยียม เปย๊า-ง่อ เห่ว เซา​โล, “เจี์ย ซิน ต้าย. เยีย อ๋อย ฝูง เม่ย บัว ธ้วด เจ๊า.” เซา​โล ฯฒฯ เจี์ย ซิน. นิ่น เหธา ซา​มู​เอน ธ้วด เจ๊า อ๊ะ.  ",
    "9": "(โล์-ฮนอย เยียม อิ​สะ​ลา​เอน เต่ย-ปูง สี ก๊อง หาย เต้า เมี่ยน อ๋อย มี่ง หน่าย ทิน-ฮู่ง นอ, วั้ว เต้า เมี่ยน ก๊อง, “ต้าย ม่าะ! บัว มี่ง ล์อ ฮิ้ว ตุ๊ ฒิ่น โฮ์ เญย สี่ วั้ว ล่าน เมี่ยน.” ต้ง อี้ จ๋า ฮนอย บัว เห่ว โต่ว หว่า เมี่ยน, โล์-ฮนอย นิ่น บัว เห่ว ฮิ้ว ตุ๊ ฒิ่น โฮ์ เญย เมี่ยน.) ",
    "24": "โฒ่ว เมี่ยน ฯฒฯ ต้อ เหฒา-ฒุ่ย อัน เจี๊ยน เซา​โล เญย หฑะเฮมียน. ซา​มู​เอน ก๊อง, “น้าย เซ เลี่ยว ต้าย ปุน เม่ย, หย่า อัน เจี๊ยน เม่ย เญย หฑะเฮมียน. กุ๊น หญั่น ม่าะ! เหว่ย หฒุ เยีย ธี้ง แคะ เมี่ยน ต้าย วั้ว หฒั่น น้าย เต๋ย อ๊อ เลี่ยว เจี๊ยน เถา ตี่ง ต้าย เญย เฒี่ยง โห่ ปุน เม่ย.” วั้ว ฮนอย เซา​โล ฯฒฯ เหธา ซา​มู​เอน หญั่น อ๊ะ. ",
    "8": "นิ่น เญย โปว เตา เซา​โล, “เยีย ม่าย นอม ญ่าน เหลง เยีย อ๋อย ปุน ทิน-ฮู่ง เญย เมี่ยน, โท้ นิ่น บั๋ว เจ๊า บัว.”  ",
    "18": "เซา​โล มี่ง เถา ซา​มู​เอน เญย หฑะเฮมียน, ฒี่ง แก้ง วั้ว, หน่าย นิ่น, “โท้ บั๋ว เยีย, ฮิ้ว ตุ๊ ฒิ่น โฮ์ เญย สี่ วั้ว ล่าน เมี่ยน เญย เปย๊า เยียม หาย?” ",
    "15": "เซา​โล ไม้ แก้ง เถา, ฒิ่น ด่าง วั้ว ฮนอย, เฒี้ยว ฒู้ง ปุน ซา​มู​เอน ฮิ้ว หมี่ อ๊ะ. เฒี้ยว  ก๊อง,  ",
    "17": "ซา​มู​เอน ปวัด เซา​โล วั้ว หฒั่น, เฒี้ยว  ก๊อง บั๋ว นิ่น, “น้าย เซ ต้ง เยีย ก๊อง บั๋ว เม่ย วั้ว ล่าน เมี่ยน. นิ่น เซ ต้ง อ๋อย กุ๊น เยีย เญย แปะ ฝีง วั้ว เต้า.” ",
    "6": "มป่า วั้ว เต้า โปว เตา เซา​โล, “เยียม น้าย นอม มู้ง ม่าย เต้า ทิน-ฮู่ง เญย เมี่ยน. เมี่ยน หฒะเก้ง ท่าย ไห่ นิ่น. ตะฟ่าน นิ่น ก๊อง เญย หญู่งๆ ฒู้ง ธ้วด ต้าย ต๋อย เหฑ่ง. บัว มี่ง นิ่น วั้ว เอาะ? เหฑีย นิ่น ไฮ่ บั๋ว บัว ยั่ง หาย ติ้ว เจ๊า มี่ง.” ",
    "19": "ซา​มู​เอน เตา เซา​โล, “เยีย เซ ต้ง ฮิ้ว ตุ๊ ฒิ่น โฮ์ เญย เมี่ยน. เม่ย กุ๊น มี่ง ด่าง เยีย อ๊ะ. ฝาว มี่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, เหว่ย หฒุ อี้ ฮนอย เม่ย อ๋อย หฒุ เหธา เยีย หญั่น หฮนาง. ฌัง ดอม เยีย ปุน เม่ย หฑวน หย่า เฒาะ เม่ย เยียม เฮญี้ยว ฮนั้ม เถา เญย หญู่งๆ สี่ บั๋ว เม่ย อ๊ะ.  ",
    "13": "เม่ย บัว อี เต้า เยี้ยด เปียะ ฒี่ง มี่ง, เม่ย บัว ฯฒฯ ตุ๊ ปวั้ง นิ่น ด่าง นิ่น ฝาว เถา เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง หญั่น หฮนาง, เหว่ย หฒุ นิ่น ไม้ แก้ง เถา, แปะ ฝีง ฒู้ง ไม้ หญั่น. นิ่น อ๋อย หฒุ มี่ง เหว่ย เหฒี่ย เญย กะน้าย โท้ ฟุ ด่าง. ฆะฮ้า ธี้ง ต้าย เญย แคะ เมี่ยน หธีง ต้าย หญั่น. อี้ หฒั่น กุ๊น ฝาว มี่ง อ๊ะ. เม่ย บัว ฯฒฯ เซี้ยบๆ เญย ตุ๊ ปวั้ง นิ่น.” ",
    "3": "เซา​โล เญย เตีย, คี้ด, เญย เหฒีย เต้า ล่อ เญ์ย ตี๋ง ล่าย มี่ง. คี้ด ฯฒฯ ก๊อง บั๋ว นิ่น เญย ตอน, เซา​โล, “ต้อ เหยียด เต้า โปว เหธา เจี๊ยน เม่ย มี่ง ล์อ วั้ว เต๋ย ล่อ ม่าะ!”  ",
    "11": "นิ่น บัว ฝาว บง-ไอ๊ อ๋อย เปียะ ฒี่ง วั้ว หฒั่น, นิ่น บัว ปวั้ง เต๋ย เซียะ ธ้วด ต้าย ฒ่าง ววม, ฯฒฯ หน่าย นิ่น บัว, “ฮิ้ว ตุ๊ ฒิ่น โฮ์ วั้ว ล่าน เมี่ยน เยียม น้าย ไฟ?” ",
    "2": "นิ่น ม่าย เต้า ตอน, บั๋ว เห่ว เซา​โล, เฒี่ยง ตุ๊ หลง, เฒี่ยง ตุ๊ เหฑว่ย. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ ม่าย เหยียด เต้า มจั่ง ตอน เฒี่ยง ตุ๊ ด่ง นิ่น เหฑว่ย. เหยียด ฒู้ง แปะ ฝีง แบ่ง นิ่น เญย บะเต้า ฮนั้ง. ",
    "14": "นิ่น บัว อี เต้า ฯฒฯ ฝาว มี่ง เถา วั้ว นอม ฒี่ง. นิ่น บัว เยี้ยด เปียะ ฒี่ง วั้ว หฒั่น, ปวัด ซา​มู​เอน จังๆ เยียม ฒี่ง ธ้วด, หูง เจี๊ยน นิ่น บัว ต้าย, อ๋อย ฝาว มี่ง วั้ว เจี๋ย เญย เหฒี่ย-ต้อง. ",
    "1": "ม่าย เต้า เบน​ยา​มิน ฝีง เญย เมี่ยน, บั๋ว เห่ว คี้ด. คี้ด โหฒว อา​บี​เอน เญย ตอน, เส​โล เญย ฟุน, เบ​โค​ลัด เญย ฟะ. เบ​โค​ลัด โหฒว เบน​ยา​มิน ฝีง, อา​ฟี​ยา เญย ตอน. คี้ด เซ ปุ๊ด-ฒ่อย เมี่ยน.  ",
    "23": "ซา​มู​เอน ก๊อง บั๋ว โฒ่ว เมี่ยน, “ต้ง เยีย ก๊อง, ‘กั้น หธะเหล่ง เลี่ยว เจี๊ยน’ วั้ว เต๋ย อ๊อ กุ๊น ต้อ ต้าย อ๊ะ.” ",
    "4": "นิ่น บัว อี เต้า ฯฒฯ ยั่ง เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง หย่า เจี๋ย ซา​ลิ​ซา เต่ย มป่า ล์อ ไม้ ปวัด. นิ่น บัว แอ๋ง เจี๋ย ซา​อา​ลิม เต่ย มป่า ล่อ ไม้ เยียม หน่าย. นิ่น บัว แอ๋ง เปียะ เบน​ยา​มิน เญย เต่ย หย่า ล์อ ไม้ ปวัด วั้ว เต๋ย ล่อ. ",
    "27": "นิ่น บัว เหฌี่ย เถา ฒี่ง เฮลน วั้ว หฒั่น, ซา​มู​เอน ก๊อง บั๋ว เซา​โล, “กุ๊น บั๋ว เม่ย เญย โปว มี่ง ด่าง บัว. ฒั้ว นิ่น เจี๋ย มี่ง, เม่ย กั้น ตี้ง ตั้ง น้าย ฒั้ว เยีย เฒาะ ทิน-ฮู่ง เญย หว่า ก๊อง บั๋ว เม่ย.” "
  },
  "24": {
    "22": "ดา​วิด ฯฒฯ โฮ้ว เจี๊ยน แล์ง หว่า ปุน เซา​โล. เซา​โล ฯฒฯ หฑวน เปย๊า หมี่ อ๊ะ. ดา​วิด เหธา นิ่น เญย เมี่ยน ฝาว มี่ง เยียม นอม เว่ย ว้วน เญย ต๋อง. ",
    "10": "อี้ ฮนอย ฮู่ง เตี๋ย กั้น เญย มฒีง ตุ๊ ปวัด ลิ์ว เยียม แบ๋ง-ค้วด เฒี้ยว ฒู้ง เฒาะ ฮู่ง เตี๋ย จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. ม่าย เมี่ยน เห่ว เยีย ไต๋ ฮู่ง เตี๋ย, มป่า เยีย หธ่อ เลี่ยว เม่ย เญย แหม่ง. เยีย ก๊อง, ‘เยีย ไม้ ซูง ปั์ว ห่อย เยีย เญย ฮู่ง เตี๋ย เหว่ย หฒุ ฮู่ง เตี๋ย เซ เฒี้ยว  ออน ต้าย เญย เมี่ยน.’  ",
    "12": "โท้ เฒี้ยว  เยียม ฮู่ง เตี๋ย เหธา เยีย บุด๋ง ตุ๋น สี่. โท้ เฒี้ยว เหว่ย เยีย วิ่น ปุน เม่ย, มป่า เยีย กั้น เญย ปั์ว ไม้ โหฒว หาย หญู่ง ห่อย ฮู่ง เตี๋ย.  ",
    "7": "ดา​วิด หย่า หล่ง น้าย เต๋ย หว่า ล่าน เจี๊ยน กัน นิ่น เญย เมี่ยน, หย่า ไม้ ปุน หาย เต้า เมี่ยน โหฒว หาย หญู่ง ห่อย เซา​โล. เซา​โล ฯฒฯ เจี์ย ซิน ธ้วด แบ๋ง-ค้วด กัน นิ่น เญย เจ๊า มี่ง หมี่ อ๊ะ. ",
    "16": "ดา​วิด ก๊อง น้าย เต๋ย หว่า ปุน เซา​โล หมวัง ลิ์ว, เซา​โล ก๊อง, “เยีย เญย ตอน, ดา​วิด อ่า, น้าย เซ เม่ย เญย เฉีย ไฟ?” เซา​โล ฯฒฯ เญี้ยม ตุ๊ บุย ไห่.  ",
    "21": "เหว่ย น้าย โท้ เม่ย เฒี้ยง เจี๊ยน เฒี้ยว แล์ง หว่า บั๋ว เยีย, เม่ย ไม้ ไพ กวั่ง เยีย เญย เฒ้ย-ฟุน หย่า ไม้ เยียม เยีย เญย เตีย เญย โต้ว ฒง ซ้อด เยีย เญย บั๋ว กวั่ง.” ",
    "5": "ฆะฮ้า ดา​วิด ไฮ์ เฮญี้ยว ไม้ หลง, เหว่ย หฒุ นิ่น ก๊าด เซา​โล เญย ลุย-ซยาม-เจี๊ยะ เญย เก๊าะ.  ",
    "20": "อี้ หฒั่น เยีย ฮิ้ว ตุ๊, เม่ย ด่ง หาย ฒู้ง ตุ๊ โหฒว ฮู่ง. อิ​สะ​ลา​เอน กั๊วะ อ๋อย หฒุ เยียม เม่ย เญย ปั์ว-เดี๊ย เหลียบ เจี์ย.  ",
    "9": "ดา​วิด ก๊อง บั๋ว เซา​โล, “ฮู่ง เตี๋ย เหว่ย หาย ติ่ว หมวัง เมี่ยน ก๊อง, ดา​วิด อ๋อย ห่อย ฮู่ง เตี๋ย เญย แหม่ง?  ",
    "8": "ฆะฮ้า ดา​วิด ธ้วด แบ๋ง-ค้วด มี่ง เห่ว เซา​โล, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า!” เซา​โล ฮวิน-หฑวน หมั่ง. ดา​วิด ฯฒฯ พัวะ เหฌี่ย เดา ป๋าย เซา​โล.  ",
    "18": "อี้ ฮนอย เม่ย ปุน ธีง เม่ย ฮนั้ง หาย นอ โหฒว หลง ปุน เยีย, เหว่ย หฒุ เฒี้ยว เฒาะ เยีย จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย มป่า เม่ย ไม้ ห่อย เยีย.  ",
    "15": "เหว่ย น้าย โท้ เฒี้ยว  เยียม เยีย เหธา ฮู่ง เตี๋ย บุด๋ง โหฒว เซี้ยม ฒุ์ย เจียน เถง เยีย บัว ตุ๋น สี่. โท้ นิ่น ฒ่า หย่า เถง เยีย ฯฒฯ เหฌียว เยีย เปย๋า ดุ๊ด เม่ย เญย ปั์ว-เดี๊ย.” ",
    "17": "นิ่น ก๊อง บั๋ว ดา​วิด, “เม่ย เก้า หลง เยีย, เหว่ย หฒุ เม่ย โหฒว หลง ปุน เยีย, มป่า เยีย โหฒว เอ๊าะ ปุน เม่ย.  ",
    "6": "นิ่น ก๊อง บั๋ว เหธา นิ่น เยียม วั้ว เต๋ย เมี่ยน, “โท้ เฒี้ยว  ป๊า เจี๊ยน ไม้ ตู๋ง ปุน เยีย แอ๋ง ฮนั้ง น้าย นอ โหฒว ปุน เยีย เญย เฒี้ยว, ต้ง เฒี้ยว  หล่ง โย่ว ออน ต้าย เญย เมี่ยน. ไม้ ตู๋ง ปุน เยีย โหฒว หาย หญู่ง ห่อย นิ่น, เหว่ย หฒุ นิ่น เซ เฒี้ยว  ออน ต้าย เญย เมี่ยน.”   ",
    "19": "เหว่ย หฒุ ไม้ ม่าย หาย เต้า ปวั้ง นิ่น เญย วิน-วั้ง หธ่อ แอ๋ง ปู๋ง นิ่น แป้ง ออน เญย มี่ง. ฮนั้ง หน่าย โท้ เฒี้ยว โหฒว หลง วิ่น ปุน เม่ย ฮนั้ง เม่ย อี้ ฮนอย โหฒว หลง ปุน เยีย.  ",
    "13": "ฮนั้ง โล์-ฮนอย เมี่ยน ม่าย หว่า-ผุย ก๊อง, ‘เอ๊าะ สี่ มต้าย เยียม เอ๊าะ เมี่ยน ธ้วด ต้าย.’ มป่า เยีย เญย ปั์ว ไม้ โหฒว หาย หญู่ง ปุน ฮู่ง เตี๋ย. ",
    "3": "เซา​โล ต้าย เถา เยียม เจ๊า-เฮลน วั้ว เต๋ย ปะกี ยู่ง ล่าน. เยียม วั้ว นอม ต๋อง ม่าย นอม แบ๋ง-ค้วด. เซา​โล ฯฒฯ เปียะ แบ๋ง-ค้วด มี่ง ไจ๊ ปั์ว. ดา​วิด เหธา นิ่น เญย เมี่ยน หย่า เฒว์ย เจี๊ยน แบ๋ง-ค้วด กะญั์ว โด เจี๋ย เญย ต๋อง.   ",
    "11": "เยีย เญย เตีย อ้า! หมั่ง ม่าะ! เม่ย เญย ลุย-ซยาม-เจี๊ยะ เญย เก๊าะ เยียม เยีย เญย ปั์ว, เหว่ย หฒุ เยีย ก๊าด เม่ย เญย ลุย-ซยาม-เจี๊ยะ มป่า ไม้ ไต๋ เม่ย. อี้ หฒั่น เม่ย เม่ง แปะ หย่า ฮิ้ว ตุ๊. เยีย ไม้ โหฒว ต่อง, หย่า ไม้ แหง่ง ฮู่ง เตี๋ย. เยีย ไม้ โหฒว หาย หญู่ง ต่อง ฮู่ง เตี๋ย, มป่า เม่ย หฒุ่น เยีย อ๋อย เฒาะ เยีย เญย แหม่ง.  ",
    "2": "เซา​โล ฯฒฯ ต้อ นิ่น เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน บุด๋ง กิ๊น ต้าย เญย ปัว ธิน เต้า เฮ้น เญย แปง มี่ง เถา เฮยี่ย ยู่ง แบ๋ง ล์อ ดา​วิด เหธา กัน ดา​วิด เญย เมี่ยน. ",
    "14": "“อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เตี๋ย ธ้วด ต้าย ล์อ หาย เต้า? หฒุ่น หาย เต้า? ขูง หฒุ่น เต้า จู๊-ไต่, หฒุ่น นอม จู๊-มัว ซ่าะ?   ",
    "1": "เซา​โล มี่ง หฒุ่น ฟี​ลิ​สะ​เตีย เมี่ยน หฑวน ต้าย, ม่าย เมี่ยน บั๋ว นิ่น, “ดา​วิด เยียม เอน​เก​ดี เญย เต่ย-ปูง-ฮวาง.”  ",
    "4": "ดา​วิด เญย เมี่ยน ก๊อง บั๋ว ดา​วิด, “อี้ ฮนอย เซ ต้ง เฒี้ยว ก๊อง บั๋ว เม่ย, ‘เยีย อ๋อย เฒาะ เม่ย เญย วิน-วั้ง จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย. เม่ย กุ๊น เซว่ย เอ๋ย โหฒว ปุน นิ่น อ๊ะ.’” ดา​วิด ฯฒฯ เจี์ย ซิน ต้าย เฮงๆ เญย มี่ง เถา เซา​โล เญย ฆะฮ้า ฆาง ฯฒฯ ก๊าด นอม เซา​โล เญย ลุย-ซยาม-เจี๊ยะ เญย เก๊าะ ดุ๊ด มี่ง. เซา​โล หย่า ไม้ ฮิ้ว ตุ๊.  "
  },
  "28": {
    "22": "อี้ หฒั่น โท้ เม่ย หมวัง เยีย, เม่ย เญย มเซียะ โปว, เญย หว่า. โท้ ปุน เยีย เบ่น ติ๊ เตียน กะน้าย ปุน เม่ย หญั่น. เหว่ย ปุน เม่ย ไฮ่ ม่าย ชะ ธ้วด เจ๊า.” ",
    "10": "เซา​โล เฒี้ยง เจี๊ยน เฒี้ยว โฮ้ว หว่า ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว แล์ง เม่ย ฒู้ง ไม้ หฒุ เหว่ย น้าย เต๋ย สี่ ตี่ง ฒุ์ย.” ",
    "12": "วั้ว เต้า มเซียะ ตอน เยี้ยด ปวัด ซา​มู​เอน, นิ่น ฯฒฯ เห่ว เฉีย บุย! เญย. นิ่น ก๊อง เซา​โล, “เม่ย เหว่ย หาย ติ่ว ดั๊ว เยีย? เม่ย เซ เซา​โล ฮู่ง.” ",
    "7": "เซา​โล ก๊อง บั๋ว นิ่น เญย โปว, “โท้ ล์อ เต้า ก๊าน เฮย เญย มเซียะ ตอน, เหว่ย ปุน เยีย ตุ๊ มี่ง หน่าย นิ่น.” เซา​โล เญย โปว เตา, “เยียม เอน​โด ล์าง ม่าย เต้า ก๊าน เฮย เญย มเซียะ ตอน.”  ",
    "16": "ซา​มู​เอน เตา, “เม่ย เหว่ย หาย ติ่ว หน่าย เยีย? เหว่ย หฒุ เฒี้ยว กวั่ง, ไม้ หมั่ง เม่ย หย่า เป๋น เม่ย เญย วิน-วั้ง หมี่ อ๊ะ.  ",
    "21": "วั้ว เต้า มเซียะ ตอน มี่ง เถา เซา​โล วั้ว, ปวัด นิ่น หฒะเก้ง! กั้ม เหฑีย ไห่. วั้ว เต้า มเซียะ ตอน ฯฒฯ ก๊อง, “เยีย, เม่ย เญย มเซียะ โปว, ไม้ หล่ง แหม่ง เญย เอย เจี๊ยน เม่ย เญย หว่า โหฒว.  ",
    "25": "นิ่น ฯฒฯ ต้อ ต้าย เบ่น ปุน เซา​โล เหธา นิ่น เญย โปว บัว หญั่น. นิ่น บัว หญั่น ลิ์ว, ต้ง หน่าย ม์วน นิ่น บัว ฯฒฯ มี่ง หมี่ อ๊ะ. ",
    "5": "เซา​โล หมั่ง ปวัด ฟี​ลิ​สะ​เตีย เมี่ยน เญย จุน-แปง กวั้น ฯฒฯ แฮะ นิ่น กั้ม เหฑีย ไห่. นิ่น เญย เฮญี้ยว หย่า หลุ่น เหฑ่ง.  ",
    "20": "เซา​โล ไฮ์ ซา​มู​เอน ฮนั้ง น้าย นอ ก๊อง, ฯฒฯ เลี่ยม เฒ่ย แฮะ นิ่น กั้ม เหฑีย ไห่, คีง เหฌี่ย เดา มี่ง. นิ่น เมา ไห่, ไม้ ม่าย เหยียด เต๋ย ชะ, เหว่ย หฒุ ตุ๊ เหยียด ฮนอย เหธา เหยียด ม์วน นิ่น ไม้ หญั่น หาย หญู่ง. ",
    "9": "วั้ว เต้า มเซียะ ตอน ก๊อง บั๋ว ฮู่ง เตี๋ย, “เม่ย ฒู้ง ฮิ้ว ตุ๊ เซา​โล ฮนั้ง หาย นอ โหฒว. นิ่น ไพ กวั่ง เยียม เต่ย-ปูง เญย ก๊าน เฮย เญย เมี่ยน เหธา โบ๊ว กว๋า เญย เมี่ยน, ไม้ ปุน นิ่น บัว เยียม เต่ย-ปูง. วั้ว หญู่ง เม่ย เหว่ย หาย ติ่ว ต้าย ดั๊ว เยีย, ฮนั้ง แฒง โขว ฮลบ อ๋อย เฒาะ เยีย เญย แหม่ง?” ",
    "24": "วั้ว เต้า มเซียะ ตอน ม่าย เต้า ง่ง ตอน จุ่น เยียม วั้ว เปย๊า ฯฒฯ เซี้ยบๆ เญย ไต๋ ต้าย. นิ่น หย่า เฒาะ บ๊วน ไหธ ต้าย โหฒว ไม้ อัน ปี๊ง เญย ฌั้ว ฒิ เหฒียง.  ",
    "8": "เซา​โล เหยี่ยน นิ่น เญย ลุย-โหว ฒอง เป๋น กั้น เต้า ฯฒฯ เหธา อี เต้า มจั่ง ตอน ลู่ง ม์วน หฒั่น มี่ง ล์อ วั้ว เต้า ก๊าน เฮย เญย มเซียะ ตอน. ฮู่ง เตี๋ย ก๊อง, “โท้ เถง เยีย หน่าย เต้า ไต่ มี่ง เญย เมี่ยน เญย ว่วน. เยีย ก๊อง หาย เต้า เญย บั๋ว, เม่ย เห่ว วั้ว เต้า ธ้วด ต้าย โอ่.” ",
    "18": "เหว่ย หฒุ เม่ย ไม้ หมวัง เฒี้ยว  เญย หว่า. นิ่น เฉีย เจี์ย! ไห่ อา​มา​เล้ก เมี่ยน. เม่ย หย่า ไม้ เอย นิ่น หัด เญย หว่า เหมียด นิ่น บัว. เหว่ย น้าย อี้ ฮนอย เฒี้ยว  หธีง ต้าย ฮนั้ง น้าย นอ โหฒว ปุน เม่ย.   ",
    "15": "ซา​มู​เอน หน่าย เซา​โล, “เม่ย หละเญ้า เยีย, เห่ว เยีย ธ้วด ต้าย โหฒว หาย หญู่ง?” เซา​โล เตา, “เยีย ม่าย ขวน เฮญี้ยว เญย สี่ เฮนี้ย ไห่, เหว่ย หฒุ ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย อ๋อย เหธา เยีย เบ๊าะ จ๋า. ทิน-ฮู่ง หย่า กวั่ง ไม้ หมั่ง เยีย, ไม้ เตา เยีย เต๋า เก๋า เญย หว่า. นิ่น ไม้ หล่ง โต่ว หว่า เมี่ยน ไฟ เบ๋ย เญย เบ๋ย เตา เยีย. เหว่ย น้าย เยีย หธีง ต้าย เห่ว เม่ย ธ้วด ต้าย บั๋ว เยีย, เยีย หย่า อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "17": "เฒี้ยว  โหฒว ปุน เม่ย ฮนั้ง นิ่น หล่ง เยีย ก๊อง บั๋ว เม่ย นอ. เฒี้ยว ฒู้ง ธ้าง เม่ย เญย กั๊วะ มี่ง จิว ปุน ดา​วิด หมี่ อ๊ะ,   ",
    "6": "เซา​โล หน่าย เฒี้ยว มป่า เฒี้ยว  ไม้ เตา นิ่น, ไม้ โป๋ เบ๋ย ปุน นิ่น, หย่า ไม้ หล่ง อุ​ลิม ไฟ โต่ว หว่า เมี่ยน เตา.  ",
    "19": "ไม้ ตาน บัวะ น้าย. เฒี้ยว  อ๋อย เฒาะ อิ​สะ​ลา​เอน เหธา เจี๊ยน เม่ย จิว ปุน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย. ฌัง ฮนอย เม่ย กั้น เหธา เม่ย เญย ตอน บัว ฯฒฯ เหธา เยีย เยียม น้าย. เฒี้ยว  หย่า อ๋อย เฒาะ อิ​สะ​ลา​เอน เญย จุน-แปง จิว ปุน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "13": "เซา​โล ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง กั้ม เหฑีย โอ่. เม่ย ปวัด หาย หญู่ง?” วั้ว เต้า มเซียะ ตอน เตา เซา​โล, “เยีย ปวัด เต้า เฒี่ยน เยียม เดา-เดี๊ย ธ้วด ต้าย.” ",
    "3": "ซา​มู​เอน เกวย เสย หมี่ อ๊ะ. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เหว่ย นิ่น เฑ่า เญี้ยม หย่า ต้อ นิ่น มี่ง หฒัง เจี๊ยน นิ่น กั้น เญย ป๊วน-มู้ง, ลา​มา. เซา​โล หฒุ่น ธ้วด เหฑ่ง ก๊าน เฮย เมี่ยน เหธา โบ๊ว กว๋า เญย เมี่ยน, ไม้ ปุน เยียม เต่ย-ปูง. ",
    "11": "วั้ว เต้า มเซียะ ตอน หน่าย, “เม่ย อ๋อย เยีย เห่ว หาย เต้า ธ้วด ต้าย?” เซา​โล เตา, “เถง เยีย เห่ว ซา​มู​เอน ธ้วด ต้าย.” ",
    "2": "ดา​วิด เตา อา​คิด, “หลง อ๊ะ. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย เม่ย เญย โปว, ไฮ่ โหฒว ตุ๊ หาย หญู่ง.” อา​คิด ก๊อง บั๋ว ดา​วิด, “หลง เญย. เยีย อ๋อย ออน เม่ย เหยียด ลิ์ว โหฒว เยีย เญย ซิน-เฮลน เมี่ยน.” ",
    "14": "เซา​โล หน่าย วั้ว เต้า มเซียะ ตอน, “ปวัด นิ่น เญย ฝัง เฒ้ย ฮนั้ง หาย นอ?” วั้ว เต้า มเซียะ ตอน เตา, “ม่าย เต้า เมี่ยน โก๋ เมี่ยน ฒุ เจี๊ยน ต้ม ลุย-ด๊าว ธ้วด ต้าย” เซา​โล ฯฒฯ ฮิ้ว ตุ๊ เซ ซา​มู​เอน. เซา​โล ฯฒฯ บ๊าบ เหฌี่ย เดา ป๋าย. ",
    "1": "วั้ว เต๋ย เฒี่ยง โห่. ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น อ๋อย มี่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. อา​คิด ก๊อง บั๋ว ดา​วิด, “เม่ย อ๋อย หฒุ เปียะ เฮญี้ยว, เม่ย เหธา กัน เม่ย เญย เมี่ยน อ๋อย หฒุ เหธา เจี๊ยน เยีย ธ้วด มี่ง เบ๊าะ จ๋า.” ",
    "23": "เซา​โล ไม้ คั้ง. นิ่น ก๊อง, “เยีย ไม้ หญั่น.” มป่า นิ่น เญย โปว เหธา วั้ว เต้า มเซียะ ตอน ขวิน นิ่น. นิ่น ฯฒฯ หมวัง นิ่น บัว เญย หว่า, เยียม กะเดี๊ย เดา เจี์ย ซิน ต้าย เฒว์ย เจี๊ยน โหธว. ",
    "4": "ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น ต้าย เหลียบ เธี้ยง เยียม ซู​เนม. เซา​โล หย่า เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ต้าย ฯฒฯ เหลียบ เธี้ยง เยียม กิน​โบ​อา บง.  "
  },
  "8": {
    "22": "เฒี้ยว  ก๊อง บั๋ว ซา​มู​เอน, “กุ๊น หมวัง นิ่น บัว แอ๋ง เหลียบ เต้า ฮู่ง เตี๋ย ปุน นิ่น บัว.” ซา​มู​เอน ฯฒฯ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “เก๊าะ-เมี่ยน กุ๊น หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-มู้ง อ๊ะ.” ",
    "10": "ซา​มู​เอน เฒาะ เฒี้ยว ก๊อง เญย เหยียด ฒู้ง หว่า ฒุ่น บั๋ว ต้ง โท้ นิ่น เถง เหลียบ ฮู่ง เตี๋ย เญย แปะ ฝีง หมวัง.  ",
    "12": "ม่าย เต๋ย นิ่น อ๋อย พ้าย โหฒว เหยียด ธิน เต้า แปง เญย เปย๊ย, ม่าย เต๋ย โหฒว ฮม์ เหฒียบ เต้า เญย เปย๊ย. ม่าย เต๋ย อ๋อย หฒุ เถง นิ่น ไล่ เดา, ม่าย เต๋ย เถง นิ่น เซียว แกง-หฒวัง, ม่าย เต๋ย เถง นิ่น ต๊า เบ๊าะ จ๋า เญย หวัวะ กิ่น, ม่าย เต๋ย โหฒว ม์า-เธีย เญย จา-สี่.  ",
    "7": "เฒี้ยว  เตา ซา​มู​เอน, “อ๋อย หฒุ หมวัง แปะ ฝีง เหธา เม่ย ก๊อง เญย เหยียด ฒู้ง หว่า, เหว่ย หฒุ นิ่น บัว ไม้ เฒ์ย เฆ่ม เม่ย. นิ่น บัว เฆ่ม เยีย, ไม้ หล่ง เยีย โหฒว นิ่น บัว เญย ฮู่ง.  ",
    "16": "นิ่น อ๋อย เฒาะ เม่ย บัว เญย มจั่ง โปว มเซียะ โปว เหธา เก้า หลง เจี๋ย เญย เมี่ยน หลุน เมี่ยน เหธา ล่อ เถง นิ่น โหฒว กง.  ",
    "21": "ซา​มู​เอน ไฮ์ แปะ ฝีง ก๊อง เญย เหยียด ฒู้ง หว่า นิ่น ฯฒฯ ต้อ น้าย เต๋ย หว่า มี่ง บั๋ว เฒี้ยว.    ",
    "5": "นิ่น บัว ก๊อง, “เม่ย เญย หฮญัง-เจ๊ย โก๋ อ๊ะ. เม่ย เญย ตอน หย่า ไม้ หฒวด เม่ย เญย หญู่ง เฒ้ย โหฒว. อี้ หฒั่น โท้ เม่ย เหลียบ เต้า ฮู่ง กุ๊น เยีย บัว ฮนั้ง นอมๆ กั๊วะ ม่าย นอ.” ",
    "20": "เหว่ย ปุน เยีย บัว ฮนั้ง นอมๆ กั๊วะ เญย เมี่ยน ม่าย ฮู่ง เตี๋ย กุ๊น, หย่า ต้อ เยีย บัว ธ้วด มี่ง เบ๊าะ จ๋า.” ",
    "9": "วั้ว หญู่ง, เม่ย กุ๊น เอย นิ่น บัว เญย หว่า. มป่า อ๋อย หฒุ หลงๆ เญย ขวิน นิ่น บัว, ก๊อง เม่ง ปุน นิ่น บัว ฮิ้ว ตุ๊ อ๋อย กุ๊น นิ่น บัว วั้ว เต้า ฮู่ง เตี๋ย เญย หฒะเอ๋ย อ๋อย ฮนั้ง หาย นอ.” ",
    "8": "เยียม เยีย ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เถา อี้ หฒั่น นิ่น บัว หฒั่นๆ กวั่ง เยีย, ฟู-สู เหญี่ย เญย เฒี่ยน. นิ่น บัว หย่า ฟี่ ฮนั้ง เญย โหฒว ปุน เม่ย.  ",
    "18": "เถา วั้ว ฮนอย เม่ย บัว อ๋อย หลาย เม่ย บัว กั้น กิ๊น ต้าย เญย ฮู่ง เตี๋ย หฒุ โค้ว, เห่ว เจี๊ยน โท้ เฒี้ยว,  มป่า วั้ว ฮนอย นิ่น ไม้ เตา เม่ย บัว.” ",
    "15": "นิ่น อ๋อย เฒาะ เม่ย บัว เญย เบย้า เหธา อะหงุ่น เปี๊ยว เหฒียบ โก๊ว เญย เหยียด โก๊ว ปุน นิ่น เญย เจียน เหธา โปว.  ",
    "17": "นิ่น อ๋อย เฒาะ เม่ย บัว เญย ปะกี ยู่ง เหธา ยู่ง กวั้น เหฒียบ โก๊ว เญย เหยียด โก๊ว. เม่ย บัว หย่า หฒุ โหฒว นิ่น เญย โน่ว.  ",
    "6": "มป่า นิ่น บัว ก๊อง, “โท้ ปุน เต้า ฮู่ง กุ๊น เยีย บัว,” วั้ว เต๋ย หว่า, ซา​มู​เอน ไฮ์ ไม้ หอบ เฮญี้ยว. นิ่น ฯฒฯ เต๋า เก๋า บั๋ว เฒี้ยว.   ",
    "19": "มป่า แปะ ฝีง ไม้ คั้ง หมวัง ซา​มู​เอน ก๊อง เญย หว่า. นิ่น บัว แหง่ง เจี๊ยน ก๊อง, “ไม้ เฒ์ย! เยีย บัว ด่ง หาย ฒู้ง อ๋อย หล่ง เต้า ฮู่ง กุ๊น เยีย บัว,  ",
    "13": "นิ่น อ๋อย เฒาะ เม่ย บัว เญย เซียะ เถง นิ่น โหฒว โย่ว ดาง, โฒ้ว ไล-หฮนาง, โหฒว ฌั้ว.  ",
    "3": "มป่า ซา​มู​เอน เญย ตอน ไม้ หฒวด นิ่น บัว เญย เตีย เญย หญู่ง เฒ้ย โหฒว. นิ่น บัว ขูง โต้ว กั้น ตุ๊ ญ่าน ฮนั้ง, หญั่น ญ่าน หฮมวัง หย่า เบี๊ยน แป้ง ฟิม เญย เล์ย. ",
    "11": "ซา​มู​เอน ก๊อง, “กุ๊น เม่ย บัว วั้ว เต้า ฮู่ง เตี๋ย เญย หฒะเอ๋ย อ๋อย ฮนั้ง น้าย. นิ่น อ๋อย เฒาะ เม่ย เญย ตอน โหฒว แปง. ม่าย เต๋ย นิ่น อ๋อย พ้าย ฒ้าง นิ่น เญย เบ๊าะ จ๋า เญย ม์า-เธีย, ม่าย เต๋ย พ้าย โหฒว เก้ ม์า แปง, ม่าย เต๋ย พ้าย ถิว มี่ง ด่าง เบ๊าะ จ๋า เญย ม์า-เธีย.  ",
    "2": "นิ่น เญย ตอน-โฮล เห่ว โย​เอน, ตอน-ไฝ เห่ว อา​บี​ยา. นิ่น บัว อี เต้า เยียม เบ​เอ​เช​บา โหฒว ต้ม เจียน.  ",
    "14": "นิ่น อ๋อย เฒาะ เม่ย บัว เก้า หลง เจี๋ย เญย ลี่ง เต่ย เหธา อะหงุ่น หฮวีง เหธา กะลั้น หฮวีง จิว ปุน นิ่น เญย เจียน.  ",
    "1": "ซา​มู​เอน หฮญัง-เจ๊ย โก๋ เญย เฒี่ยง โห่, นิ่น เหลียบ นิ่น เญย ตอน โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ต้ม เจียน.  ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ฯฒฯ กั๊บ ฒุ้น ต้าย เถา ลา​มา ฒี่ง ล์อ ซา​มู​เอน.  "
  },
  "18": {
    "22": "เซา​โล ก๊อง บั๋ว นิ่น เญย โปว, “อ๋อย หฒุ ปี๋ง เจี๊ยน ก๊อง บั๋ว ดา​วิด, ‘ฮู่ง เตี๋ย อะเฮน้ย ไห่ เม่ย. ฮู่ง เตี๋ย เญย เหยียด ฒู้ง โปว หย่า ฮนั้ม เม่ย. ฮนั้ง หน่าย, เม่ย กุ๊น โหฒว ฮู่ง เตี๋ย เญย เซียะ-ล่าง อ๊ะ.’” ",
    "10": "ตะเหญ่ย ฮนอย ม่าย เต้า เอ๊าะ เญย เมี้ยน เยียม ทิน-ฮู่ง ต้าย ม่อ เซา​โล. เซา​โล เยียม กั้น เญย เปย๊า ชะ ก๊อง ไม้ ฑัง เญย หว่า. ดา​วิด ฮนั้ง เหยียด เกา พัด ต้าน ป้า ปุน เซา​โล หมวัง. เซา​โล เญย ปั์ว นั้น เจี๊ยน ธัง.  ",
    "12": "เซา​โล ฯฒฯ กั้ม เหฑีย ดา​วิด, เหว่ย หฒุ เฒี้ยว  เหธา ดา​วิด เยียม มป่า เล่ย ฆอย เซา​โล หมี่ อ๊ะ.  ",
    "7": "วั้ว เต๋ย มเซียะ ตอน เหยียด ปิ่น หธัง เหย, เหยียด ปิ่น ป๋าว ฑูง, เตา จ๋า ก๊อง, “เซา​โล ไต๋ เมี่ยน เป๋น ธินๆ, ดา​วิด ไต๋ เมี่ยน เป๋น หว่านๆ.” ",
    "16": "มป่า อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เหธา ยู​ดา เมี่ยน ฮนั้ม ดา​วิด, เหว่ย หฒุ ดา​วิด หฒั่นๆ ต้อ นิ่น บัว เปียะๆ ธ้วดๆ. ",
    "29": "เซา​โล ฯฒฯ เก้า ฟัด กั้ม เหฑีย ดา​วิด. ฮนั้ง หน่าย เซา​โล หฒั่นๆ โหฒว ดา​วิด เญย วิน-วั้ง. ",
    "21": "เซา​โล เยียม เฮญี้ยว ฮนั้ม, “เยีย ปู๋ง เยีย เญย เซียะ ปุน นิ่น เหว่ย ปุน เยีย เญย เซียะ ฮนั้ง ฮลาง ฮลบ เจี๊ยน นิ่น, ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว ฯฒฯ ไฮ่ ห่อย นิ่น อ๊ะ.” ฮนั้ง หน่าย, เซา​โล ฯฒฯ ก๊อง ตะเหญ่ย หฑุ่น บั๋ว ดา​วิด, “เม่ย อ๋อย หฒุ โหฒว เยีย เญย เซียะ-ล่าง.” ",
    "25": "เซา​โล ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว กุ๊น ฮนั้ง น้าย ก๊อง บั๋ว ดา​วิด, ‘ฮู่ง เตี๋ย ไม้ หล่ง หาย หญู่ง เล์ย-กีง. ขูง อ๋อย หล่ง ฟี​ลิ​สะ​เตีย เมี่ยน เญย เหยียด แป๊ะ นอม ไจ๋-เฒว้ย ด๊บ เหว่ย จ๊าว เซี่ยว ปุน ฮู่ง เตี๋ย เญย วิน-วั้ง.’” เซา​โล ต๊า หฒะเอ๋ย ปุน ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว ไต๋ ดา​วิด. ",
    "5": "ไม้ กุ๊น เซา​โล พ้าย ดา​วิด มี่ง โหฒว หาย หญู่ง, ดา​วิด หย่า โหฒว ตุ๊ ธ้วด เญย. เซา​โล ฯฒฯ ออน ดา​วิด โหฒว จุน-แปง เญย เปย๊ย. ฮนั้ง น้าย โหฒว, หฒวัง แปะ ฝีง เหธา เซา​โล เญย เจียน เหยียด ฒู้ง อะเฮน้ย เญย. ",
    "20": "เซา​โล เญย กั้น เต้า เซียะ, มี​คาน, ฮนั้ม ดา​วิด. ม่าย เมี่ยน มี่ง บั๋ว เซา​โล. เซา​โล หย่า หอบ เฮญี้ยว เญย.  ",
    "26": "วั้ว เต๋ย โปว ฯฒฯ ก๊อง น้าย เต๋ย หว่า ปุน ดา​วิด หมวัง. ดา​วิด ฯฒฯ ปวั๊ง เฮญี้ยว โหฒว ฮู่ง เตี๋ย เญย เซียะ-ล่าง. ตี่ง เหฒียง เญย เฒี่ยง โห่ ไม้ แก้ง เถา,  ",
    "9": "เยียม วั้ว ฮนอย ต้าย เซา​โล ปู๋ง มฒีง หมั่ง เจี๊ยน ดา​วิด. ",
    "24": "เซา​โล เญย โปว บั๋ว เซา​โล, “ดา​วิด ฮนั้ง น้าย ก๊อง.”  ",
    "28": "เซา​โล หมั่ง หย่า ฮิ้ว ตุ๊ เฒี้ยว เหธา ดา​วิด เยียม. เซา​โล เญย เซียะ มี​คาน หย่า ฮนั้ม ดา​วิด.  ",
    "8": "เซา​โล หฒะเก้ง! เฉีย เจี์ย ไห่. น้าย เต๋ย หว่า ไม้ หอบ นิ่น เญย เฮญี้ยว. นิ่น ก๊อง, “นิ่น บัว เธง ดา​วิด ไต๋ เมี่ยน เป๋น หว่านๆ, มป่า นิ่น บัว ก๊อง เยีย ไต๋ เมี่ยน เป๋น ธินๆ ฮนั้ง. ธ้วด ลิ์ว กั๊วะ หฒั่ง ดา​วิด แอ๋ง ไฮ่ ตุ๊ หาย หญู่ง?”  ",
    "18": "ดา​วิด เตา เซา​โล, “เยียม อิ​สะ​ลา​เอน กั๊วะ เยีย ต้ง หาย เต้า? เยีย เญย เธียน-เธะ ไฟ เยีย เญย เตีย เญย โต้ว ฒง หย่า ต้ง หาย เต้า? เยีย ฝู่ง ไฮ่ ผุย ตุ๊ โหฒว ฮู่ง เตี๋ย เญย เซียะ-ล่าง?”  ",
    "15": "เซา​โล ปวัด ดา​วิด โหฒว ตุ๊ ธ้วด หญู่งๆ นิ่น ฯฒฯ กั้ม เหฑีย ไห่ ดา​วิด.  ",
    "17": "เซา​โล ก๊อง บั๋ว ดา​วิด, “น้าย เซ เยีย เญย เซียะ-โฮล, บั๋ว เห่ว เม​ล้าบ. เยีย อ๋อย ปุน เม่ย หล่ง โหฒว เอ๊า. เม่ย ขูง อ๋อย หฒุ เหว่ย เยีย โหฒว ต๊าม โฮล, เถง เฒี้ยว  เบ๊าะ จ๋า.” เหว่ย หฒุ เซา​โล เยียม เฮญี้ยว ฮนั้ม, “เยีย ไม้ หล่ง เยีย เญย ปั์ว ห่อย นิ่น. เยีย ปุน ฟี​ลิ​สะ​เตีย เมี่ยน ห่อย นิ่น ฮนั้ง.” ",
    "6": "ดา​วิด ไต๋ ลิ์ว วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน, เหธา เจี๊ยน หฒวัง เมี่ยน หฑวน วั้ว หฒั่น, ม่าย เต๋ย มเซียะ ตอน เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฒี่ง ธ้วด ต้าย หธัง เหย ป๋าว เจี๊ยน ฑูง ต้าย ฒิบ เซา​โล ฮู่ง. นิ่น บัว เฌียน-โย่ว เญย ป๋าว ฑูง เบ๊าะ ล่อ เบ๊าะ โฑ์ หย่า พัด ต้าน ป้า.  ",
    "19": "ฆะฮ้า เถา เฒี่ยง โห่ ปู๋ง เซา​โล เญย เซียะ, เม​ล้าบ, จิว ปุน ดา​วิด, มป่า เซา​โล ปู๋ง ปุน อาด​ลี​เอน เมี่ยน, เม​โห​ลา, หล่ง โหฒว เอ๊า หมี่ อ๊ะ. ",
    "13": "ฮนั้ง หน่าย เซา​โล เห่ว ซุ้ย ดา​วิด มี่ง เล่ย ฆอย นิ่น, หย่า ออน นิ่น กุ๊น เหยียด ธิน เต้า แปง. ดา​วิด ต้อ แปง เปียะๆ ธ้วดๆ เญย เบ๊าะ จ๋า.  ",
    "3": "โย​นา​ทาน ฯฒฯ เหธา ดา​วิด แล์ง เจี์ย แหง่ง หว่า, เหว่ย หฒุ นิ่น ฮนั้ม ดา​วิด ด่ง ฮนั้ม นิ่น กั้น เญย แหม่ง.  ",
    "11": "เซา​โล ฯฒฯ ปิว ธัง มี่ง. นิ่น เยียม เฮญี้ยว ฮนั้ม, “เยีย อ๋อย ฑบ ดา​วิด ปั่ง หฌ่ง ตีง เจี๊ยน.” มป่า อี หฑุ่น ดา​วิด ฒู้ง ซิ้ม ดุ๊ด หมี่ อ๊ะ. ",
    "2": "วั้ว ฮนอย เซา​โล เลี่ยว เจี๊ยน ดา​วิด เหธา นิ่น เยียม, ไม้ ปุน หฑวน นิ่น เญย เตีย เญย เปย๊า.  ",
    "14": "ไม้ กุ๊น ดา​วิด โหฒว หาย หญู่ง นิ่น หย่า โหฒว ตุ๊ ธ้วด เญย, เหว่ย หฒุ เฒี้ยว  เหธา นิ่น เยียม.  ",
    "30": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย แปง-เปย๊ย หฒั่นๆ ธ้วด ต้าย เบ๊าะ จ๋า. ไม้ กุ๊น นิ่น บัว ธ้วด ต้าย บัวะ เหฒีย หฑุ่น, ดา​วิด เบ๊าะ ฮี่ง เก้า ธั้ม เซา​โล เญย หฒวัง แปง-เปย๊ย. ดา​วิด ฯฒฯ ตุ๊ เม่ง เต้า โฮล ไห่. ",
    "1": "ดา​วิด เหธา เซา​โล ก๊อง ลิ์ว หว่า, โย​นา​ทาน หฒะเก้ง ฮนั้ม ไห่ ดา​วิด, ฒู้ง ฮนั้ม ด่ง ฮนั้ม นิ่น กั้น เญย แหม่ง.  ",
    "23": "เซา​โล เญย โปว ฯฒฯ เฒาะ น้าย เต๋ย หว่า ก๊อง ปุน ดา​วิด หมวัง, มป่า ดา​วิด ก๊อง “เม่ย บัว หล่าย โหฒว ฮู่ง เตี๋ย เญย เซียะ-ล่าง เซ ไฝ-ฟิ้ว เญย สี่ ไฟ? เยีย เป๋น เมี่ยน จ่ม เมี่ยน, ไม้ ม่าย หาย หญู่ง เม่ง โห่ เญย เมี่ยน.” ",
    "4": "โย​นา​ทาน ฯฒฯ ไจ๊ นิ่น เญย ลุย-ด๊าว เหธา เบ๊าะ จ๋า เญย ลุย, เลี่ยม นิ่น เญย หฑุ ด๊าว เหธา จวัง-หฒิน เหธา โหว-ฮลาง ปุน ดา​วิด. ",
    "27": "ดา​วิด เหธา กัน นิ่น เญย เมี่ยน มี่ง ไต๋ หญี่ แป๊ะ เต้า ฟี​ลิ​สะ​เตีย เมี่ยน. ดา​วิด ฯฒฯ ต้อ วั้ว เต๋ย เมี่ยน เญย เหยียด ฒู้ง ไจ๋-เฒว้ย ด๊บ ต้าย เฒาะ ปวั๊ง โสว โหม่ว ปุน ฮู่ง เตี๋ย เหว่ย ปุน นิ่น ตุ๊ โหฒว ฮู่ง เตี๋ย เญย เซียะ-ล่าง. เซา​โล ฯฒฯ เฒาะ นิ่น เญย เซียะ มี​คาน, ปู๋ง ปุน ดา​วิด หล่ง โหฒว เอ๊า. "
  },
  "15": {
    "22": "ซา​มู​เอน ก๊อง, “เฒี้ยว  อะเฮน้ย ปั๊ว เหฒี่ย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย เก้า ธั้ม อะเฮน้ย หมวัง เฒี้ยว  เญย หว่า ไฟ? เมี่ยน หมวัง หว่า เซ เก้า หลง ฝ่ง ห่อ ปั๊ว เหฒี่ย. เมี่ยน เอย เจี๊ยน โหฒว เซ เก้า หลง เหยียด ฒู้ง ปะกี ยู่ง โก๊ว เญย เฮมย, ",
    "10": "  เฒี้ยว  บั๋ว ซา​มู​เอน,  ",
    "12": "ตะเหญ่ย ดอม ซา​มู​เอน เจี์ย ซิน เฑี้ยว เญย อ๋อย มี่ง ล์อ เซา​โล. มป่า ม่าย เมี่ยน บั๋ว ซา​มู​เอน, “เซา​โล มี่ง เถา คาน​เมน ล์าง เหว่ย ท่าย กั้น เหลียบ นอม จั๋ง-โห่. ฆะฮ้า นิ่น ต๋าว ซิน เหฌี่ย กิน​กาน หมี่ อ๊ะ.” ",
    "7": "เซา​โล ฯฒฯ เบ๊าะ ฮี่ง อา​มา​เล้ก เมี่ยน, เยียม ฮา​วิ​ลา มี่ง เถา ซู​วา, เยียม อี​ยิบ เญย ตง ปูง แหมง วั้ว.  ",
    "16": "ซา​มู​เอน ฯฒฯ ก๊อง บั๋ว เซา​โล, “เก๋า อ๊ะ! เยีย อ๋อย ก๊อง ปุน เม่ย ฮิ้ว ตุ๊ อะหฮมวัง เฒี้ยว  บั๋ว เยีย เญย หว่า.” เซา​โล เตา, “กุ๊น ก๊อง ม่าะ!” ",
    "29": "อิ​สะ​ลา​เอน เญย ชะ วั้ว เต้า, ไม้ ก๊อง-แปะ หย่า ไม้ ก๊อย หฒะเอ๋ย, เหว่ย หฒุ นิ่น ไม้ เฒ์ย ป้าม เมี่ยน. นิ่น ไม้ ก๊อย หฒะเอ๋ย.” ",
    "21": "มป่า แปะ ฝีง เฒาะ ธ้าง ต้าย เญย กะน้าย, เซ ปะกี ยู่ง, ง่ง เหธา อ๋อย หฒุ เหมียด เก้า หลง เจี๋ย เญย กะน้าย, ต้อ ต้าย เหว่ย เยียม กิน​กาน หล่ง เหฒี่ย ปุน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง.” ",
    "25": "อี้ หฒั่น โท้ กวั่ง ฆอย เยีย เญย ฒุ์ย, หย่า เหธา เยีย หฑวน เหว่ย ปุน เยีย หฒั่ง เฒี้ยว.  ",
    "5": "เซา​โล ฯฒฯ มี่ง เถา อา​มา​เล้ก เมี่ยน เญย ฒี่ง, เยียม วั้ว ฮ์อง ปี๋ง เจี๊ยน.  ",
    "20": "เซา​โล ก๊อง บั๋ว ซา​มู​เอน, “เยีย หฒะเก้ง หมวัง เฒี้ยว  เญย หว่า หย่า เอย เจี๊ยน เฒี้ยว  พ้าย เยีย มี่ง โหฒว เญย โหฒว. เยีย เฒาะ ตุ๊ อา​มา​เล้ก เมี่ยน เญย ฮู่ง, อา​กัก, ต้าย หย่า เหมียด เหฑ่ง อา​มา​เล้ก เมี่ยน.  ",
    "26": "มป่า ซา​มู​เอน ก๊อง บั๋ว เซา​โล, “เยีย ไม้ เหธา เม่ย หฑวน, เหว่ย หฒุ เม่ย กวั่ง เฒี้ยว  เญย หว่า. เฒี้ยว  ทุด เม่ย เญย ฮู่ง เหว่ย, ปุน เม่ย ไม้ ตุ๊ กุ๊น อิ​สะ​ลา​เอน เมี่ยน.” ",
    "9": "มป่า เซา​โล เหธา แปะ ฝีง เลี่ยว อา​กัก เญย แหม่ง, หย่า เลี่ยว เก้า หลง เจี๋ย เญย ปะกี ยู่ง, ง่ง, ง่ง ตอน-จุ่น เหธา ปะกี ยู่ง ตอน แอ๋ง เหธา เหยียด ฒู้ง หลง เญย กะน้าย, ไม้ คั้ง เหมียด. ขูง เหมียด หมั่ง เผีย เญย, ไม้ หฒี่ ฒิ่น เญย กะน้าย ฮนั้ง. ",
    "24": "เซา​โล ก๊อง บั๋ว ซา​มู​เอน, “เยีย ป์าม ฒุ์ย หมี่ อ๊ะ, เหว่ย หฒุ เยีย แหง่ง เจี๊ยน เฒี้ยว  เญย หลี่ง เหธา เม่ย เญย หว่า. เยีย กั้ม เหฑีย แปะ ฝีง หธีง ต้าย หมวัง นิ่น บัว.  ",
    "28": "ซา​มู​เอน ก๊อง บั๋ว เซา​โล, “อี้ ฮนอย เฒี้ยว  เป๊ด อิ​สะ​ลา​เอน กั๊วะ ธ้วด เม่ย เญย ปั์ว-เดี๊ย หมี่ อ๊ะ, หย่า จิว ปุน กั้น เต้า เก้า หลง เม่ย.  ",
    "8": "นิ่น หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง อา​มา​เล้ก แปะ ฝีง, หย่า เฒาะ ตุ๊ อา​มา​เล้ก เมี่ยน เญย ฮู่ง, อา​กัก, ไม้ ไต๋.  ",
    "18": "เฒี้ยว  พ้าย เม่ย ธ้วด มี่ง หย่า หัด เม่ย, ‘มี่ง อ๊ะ! อ๋อย หฒุ เหมียด เหฑ่ง อา​มา​เล้ก เมี่ยน, เซ ป์าม ฒุ์ย เญย เมี่ยน. อ๋อย หฒุ เบ๊าะ เถา นิ่น บัว หฒุด เหฑ่ง.’  ",
    "15": "เซา​โล เตา, “นิ่น บัว เยียม อา​มา​เล้ก เมี่ยน วั้ว ต้อ ต้าย, เหว่ย หฒุ แปะ ฝีง เลี่ยว เหฌี่ย เก้า หลง เจี๋ย เญย ปะกี ยู่ง เหธา ง่ง เหว่ย เหฒี่ย ปุน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง. เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง เยีย บัว เหมียด เหฑ่ง หมี่ อ๊ะ.” ",
    "17": "ซา​มู​เอน ฯฒฯ ก๊อง, “ไม้ กุ๊น เม่ย ปวัด กั้น เป๋น ไฝ-ฟิ้ว เมี่ยน, เม่ย ตุ๊ โหฒว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย ไม้ เฒ์ย? เฒี้ยว  หล่ง โย่ว ออน เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน.  ",
    "6": "เซา​โล ก๊อง บั๋ว เค​ไน เมี่ยน, “มี่ง อ๊ะ. เม่ย บัว อ๋อย หฒุ ซิ้ม ฆอย อา​มา​เล้ก เมี่ยน. เหฑีย เยีย ปุน เม่ย บัว เหธา นิ่น บัว เหยียด เหฌี่ย หฒุ เหมียด เหฑ่ง. เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น เม่ย บัว ค้อ-เลี่ยน นิ่น บัว.” เค​ไน เมี่ยน ฯฒฯ เล่ย ฆอย อา​มา​เล้ก เมี่ยน หมี่ อ๊ะ. ",
    "19": "เม่ย เหว่ย หาย ติ่ว ไม้ หมวัง เฒี้ยว เญย หว่า? เม่ย เหว่ย หาย ติ่ว ก๊าน เจี๊ยน ธ้าง กะน้าย, หฒิว เฒี้ยว  หมั่ง โหฒว หว่าย สี่?” ",
    "13": "ซา​มู​เอน เถา เซา​โล วั้ว หฒั่น, เซา​โล ก๊อง บั๋ว นิ่น, “โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย โอ่. เยีย เอย เจี๊ยน เฒี้ยว  หัด เญย หว่า โหฒว เหฒียง อ๊ะ.” ",
    "3": "อี้ หฒั่น เม่ย มี่ง เบ๊าะ อา​มา​เล้ก เมี่ยน, หย่า เหมียด เหฑ่ง นิ่น บัว ม่าย เญย เหยียด ฒู้ง กะน้าย. ไม้ ตู๋ง เลี่ยว เหยียด หญู่ง. อ๋อย หฒุ ไต๋ เหฑ่ง มจั่ง, มเซียะ, ฝุเจว๊ย เหธา ฮบ เจี๊ยน หญอ เญย กู้งว์า. เลี่ยม ง่ง, ปะกี ยู่ง, ล่อ ท่อ เหธา ล่อ อ๋อย หฒุ ไต๋ เหฑ่ง.’” ",
    "32": "ซา​มู​เอน ก๊อง, “เม่ย บัว อ๋อย หฒุ ต้อ อา​มา​เล้ก เมี่ยน เญย ฮู่ง, อา​กัก, ต้าย เยีย น้าย.” อา​กัก ฯฒฯ ฌัง เฮมียน ฌัง เหมว่ย เญย ต้าย เยียม ซา​มู​เอน เญย หฑะเฮมียน. อา​กัก เยียม เฮญี้ยว ฮนั้ม, “เยีย เปย๋า ดุ๊ด หฒุ ไต่ เญย โค้ว หน่าน หมี่ อ๊ะ.” ",
    "11": "“เยีย เหลียบ เซา​โล โหฒว ฮู่ง อี้ หฒั่น เยีย ฮนั้ม-หฑวน อ๊ะ, เหว่ย หฒุ นิ่น ฮวิน ฆาง, ไม้ กัน เยีย, ไม้ เอย เจี๊ยน เยีย เญย เล์ย-หลัด โหฒว.” ซา​มู​เอน เฑ่า ไห่ ฯฒฯ เต๋า เก๋า เฒี่ยง ม์วน โจ้ว เฒี้ยว  เถา ลู่ง ฌัง. ",
    "2": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย ตี่ง อา​มา​เล้ก เมี่ยน เญย ฒุ์ย เหว่ย หฒุ ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่, อา​มา​เล้ก เมี่ยน ตั๊ง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เญย เจ๊า.   ",
    "33": "ซา​มู​เอน ก๊อง บั๋ว อา​กัก, “เม่ย เญย หฑุ ด๊าว ฮนั้ง หาย นอ โหฒว ปุน มเซียะ ตอน กวั่ง ฝุเจว๊ย, เม่ย เญย มา เยียม หฒวัง มเซียะ ตอน บุด๋ง หย่า ฟี่ ฮนั้ง เญย อ๋อย หฒุ กวั่ง ฝุเจว๊ย.” ซา​มู​เอน ฯฒฯ เยียม กิน​กาน ตอง เจี๊ยน เฒี้ยว ฮงะ อา​กัก เป๋น เหฒีย หฆัน, เหฒีย หฆัน เญย. ",
    "14": "ซา​มู​เอน ก๊อง, “วั้ว หญู่ง, ปะกี ยู่ง เห่ว เญย เฉีย เปียะ เยีย เญย มน่อม. เยีย หย่า ไฮ์ ง่ง เห่ว เญย เฉีย. ม่าย หาย หญู่ง เอ๋ย เล์ย?” ",
    "35": "ซา​มู​เอน เถา นิ่น เกวย เสย เญย ฮนอย, ไม้ ต้าย ปวั้ง เซา​โล. มป่า ซา​มู​เอน เหว่ย เซา​โล เฮญี้ยว มุน ไห่. เฒี้ยว  หย่า ฮนั้ม-หฑวน เหว่ย หฒุ นิ่น เหลียบ เซา​โล โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน. ",
    "30": "เซา​โล ก๊อง, “เยีย ป์าม ฒุ์ย หมี่ อ๊ะ, มป่า อี้ หฒั่น โท้ เม่ย ตอง เจี๊ยน เยีย เญย แปะ ฝีง เญย เมี่ยน โก๋ เหธา อิ​สะ​ลา​เอน เมี่ยน ท่าย เยีย, ฯฒฯ เหธา เยีย หฑวน, เหว่ย ปุน เยีย ป๋าย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง.”  ",
    "1": "ซา​มู​เอน ก๊อง บั๋ว เซา​โล, “เฒี้ยว  พ้าย เยีย ต้าย หล่ง โย่ว ออน เม่ย โหฒว ฮู่ง กุ๊น นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน. เหว่ย น้าย อี้ หฒั่น โท้ หมวัง เฒี้ยว เญย หว่า.   ",
    "34": "ซา​มู​เอน ฯฒฯ มี่ง ลา​มา ฒี่ง หมี่ อ๊ะ. เซา​โล หย่า หฑวน นิ่น กั้น เญย เปย๊า เยียม เซา​โล เญย ป๊วน-ฒี่ง, กิ​เบ​อา.  ",
    "23": "หลาย เมี่ยน แหง่ง เฒี้ยว  เซ ฮนั้ง โบ๊ว กว๋า เญย ฒุ์ย. โหฒว เหมา เซ เอ๊าะ เญย ฒุ์ย ฮนั้ง ป๋าย หมิ่ว-ฝัง. หลาย เม่ย กวั่ง เฒี้ยว  เญย หว่า, เฒี้ยว  หธีง ต้าย ทุด เม่ย เญย ฮู่ง เหว่ย.” ",
    "31": "ซา​มู​เอน ฯฒฯ เหธา เจี๊ยน เซา​โล หฑวน. เซา​โล หย่า หฒั่ง เฒี้ยว.  ",
    "4": "เหว่ย น้าย เซา​โล ติ่ว ฑ่อย แปง ต้าย เยียม เท​ลา​อิม. นิ่น ซ้าว ยั่ง เดา เญย แปง, ม่าย หญี่ เหฒียบ หว่าน เต้า. ยู​ดา ฝีง ม่าย เหยียด หว่าน เต้า.  ",
    "27": "ซา​มู​เอน กวิ้น ซิน อ๋อย มี่ง วั้ว หฒั่น, เซา​โล แปง เจี๊ยน ซา​มู​เอน เญย ลุย-จั๊วะ, หย่า เป๊ด หมี่ อ๊ะ.   "
  },
  "17": {
    "10": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน แอ๋ง ก๊อง, “อี้ ฮนอย เยีย โด๊ว อิ​สะ​ลา​เอน เญย จุน-แปง ปุน เต้า เมี่ยน ธ้วด ต้าย เหธา เยีย เบ๊าะ จ๋า ม่าะ!”  ",
    "12": "ดา​วิด เซ ยู​ดา เต่ย, เบด​เล​เฮม มู้ง, เอ​ฟา​ทา เมี่ยน, เจียด​ซี เญย ตอน. เจียด​ซี ม่าย เหฮยียด เต้า ตอน. เซา​โล กุ๊น กั๊วะ เญย เฒี่ยง โห่, เจียด​ซี เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ.  ",
    "16": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน ดอมๆ, ม์วนๆ ธ้วด ต้าย ฮนั้ง น้าย โซ้ว เจี๊ยน โด๊ว อิ​สะ​ลา​เอน เมี่ยน ปวั๊ง เฝย เหฒียบ ฮนอย. ",
    "29": "ดา​วิด ก๊อง, “เยีย โหฒว หาย หญู่ง แล่? เยีย ไม้ หอบ หฒุ ก๊อง หว่า ไฟ?”  ",
    "5": "นิ่น เญย มฆ้อง ด๋ง เจี๊ยน ต้ง ซิ หมั่ว. นิ่น หย่า ฒุ เจี๊ยน ต้ง ซิ เญย เบ๊าะ จ๋า ลุย, เฮนี้ย-ต้าว เล่ย ไม้ โก ฟ่า เหฒียบ ฮม์ จ้อย.   ",
    "20": "ตะเหญ่ย ดอม ดา​วิด เจี์ย ซิน เฑี้ยว เญย เฒาะ ปะกี ยู่ง จิว ปุน กั้น เต้า เมี่ยน โก๋ว. นิ่น ฯฒฯ หฒิว นิ่น เญย เตีย พ้าย เญย หว่า ต้อ หญั่น ฮบ มี่ง. นิ่น ต้าย เถา เบ๊าะ จ๋า เธี้ยง กะเฮลน, แปง จังๆ ธ้วด หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน ฯฒฯ ชะ เห่ว อ๋อย เบ๊าะ จ๋า.  ",
    "26": "ดา​วิด หน่าย โซ้ว นิ่น เญย กะเฮลน วั้ว เต๋ย เมี่ยน, “สี ก๊อง เมี่ยน ไต๋ น้าย เต้า ฟี​ลิ​สะ​เตีย เมี่ยน, ปุน อิ​สะ​ลา​เอน เมี่ยน ไม้ หฒุ ไญ้, ไต๋ นิ่น วั้ว เต้า ไฮ่ ตุ๊ หาย หญู่ง? น้าย เต้า ไม้ เจี๋ย ก๊าด เญย เล์ย เญย ฟี​ลิ​สะ​เตีย เมี่ยน ต้ง หาย เต้า แล่, นิ่น หธีง ต้าย ก๊าม โด๊ว เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย จุน-แปง?” ",
    "14": "ดา​วิด เป๋น ตอน-ลาย. วั้ว เต๋ย ปัว เต้า ต้ม ก๋อ กัน เซา​โล มี่ง หมี่ อ๊ะ.  ",
    "28": "ดา​วิด เญย ต้ม ก๋อ, เอ​ลี​อับ, ไฮ์ ดา​วิด เหธา วั้ว เต๋ย เมี่ยน ก๊อง หว่า. เอ​ลี​อับ เฉีย เจี์ย ไห่ ดา​วิด ฯฒฯ ก๊อง, “เม่ย ต้าย น้าย โหฒว หาย หญู่ง แล่? เม่ย กวั่ง วั้ว เต๋ย อี เหฒีย เต้า ปะกี ยู่ง วั้ว เต่ย-ปูง-ฮวาง ปุน หาย เต้า เถง โก๋ว? เยีย ฮิ้ว ตุ๊ เม่ย โหฒว เหมา, หย่า ฮิ้ว ตุ๊ เม่ย เญย เฮญี้ยว ด่ง หาย เอ๊าะ. เม่ย ต้าย ขูง อ๋อย หมั่ง นิ่น บัว เบ๊าะ จ๋า ฮนั้ง.” ",
    "8": "โก​ลิ​อัด โซ้ว เจี๊ยน ฮวิน มี่ง หล่ง ชะ เห่ว เฉีย บุย เญย บั๋ว อิ​สะ​ลา​เอน เญย จุน-แปง กวั้น, “เม่ย บัว ธ้วด ต้าย ไบ้ เจี๊ยน อ๋อย เบ๊าะ จ๋า โหฒว หาย หญู่ง แล่? เยีย ไม้ เฒ์ย ฟี​ลิ​สะ​เตีย เมี่ยน ไฟ? เม่ย บัว โหฒว เซา​โล เญย โปว ไม้ เฒ์ย? กิ๊น เต้า เมี่ยน ตี๊ เม่ย บัว, ปุน นิ่น เหฌี่ย ต้าย เหธา เยีย เบ๊าะ จ๋า ม่าะ!  ",
    "18": "หย่า เฒาะ น้าย เต๋ย เหฒียบ ดุ้น หญอ-เฮมย แหง่ง ต้อ มี่ง ปุน กุ๊น เหยียด ธิน เต้า แปง เญย แปง-เปย๊ย. หมั่ง ก๋า เม่ย เญย ก๋อ บัว เยียม หลง เญย ไฟ? หย่า เฒาะ เต๋ย นิ่น บัว เญย กะน้าย ต้อ หฑวน ต้าย.  ",
    "17": "ม่าย ฮนอย เจียด​ซี ก๊อง บั๋ว นิ่น เญย ตอน, ดา​วิด, “เฒาะ น้าย ท้ง ธ้าว ต้าย เญย เฮม้ย เหธา เหฒียบ นอม ฌั้ว, เซี้ยบๆ เญย ต้อ มี่ง วั้ว เธี้ยง ปุน เม่ย เญย ก๋อ บัว.  ",
    "44": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน ก๊อง บั๋ว ดา​วิด, “ต้าย เยีย น้าย ม่าะ! เยีย อ๋อย เฒาะ เม่ย เญย อ๊อ ปุน ลู่ง หฒั่ง เญย เหนาะ เหธา หล่ม หฒั่ง เญย เฮยี่ย ฒ่อย หญั่น.” ",
    "6": "นิ่น หย่า หล่ง ต้ง ซิ ต๊า ต้าย ปวัง เจี๊ยน ธี่ง ฒอง. บะเต้า ปุ๋ย เจี๊ยน ต้ง ซิ ธัง-นั้ง.  ",
    "19": "นิ่น บัว เหธา เซา​โล เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, เยียม เอ​ลา ฮ์อง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า.” ",
    "13": "เจียด​ซี เญย ปัว เต้า ตอน-โฮล เหธา เซา​โล ธ้วด มี่ง เบ๊าะ จ๋า หมี่ อ๊ะ. ต้ง มี่ง เบ๊าะ จ๋า วั้ว เต๋ย ตอน เญย บั๋ว, ตอน-โฮล เห่ว เอ​ลี​อับ, ตะเหญ่ย เต้า อา​บี​นา​ดับ, ตะฟาม เต้า เห่ว ซัม​มา.  ",
    "58": "เซา​โล หน่าย นิ่น, “เม่ย น้าย เต้า เมี่ยน หลุน เมี่ยน อ้า! เม่ย หาย เต้า เญย ตอน?” ดา​วิด เตา, “เยีย เซ เม่ย เญย โปว, เบด​เล​เฮม เมี่ยน, เจียด​ซี เญย ตอน.” ",
    "11": "เซา​โล เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ไฮ์ ลิ์ว วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย หว่า, นิ่น บัว กั้ม เหฑีย เกา, บะฑิว อ๋อย หยุ เหฑ่ง อ๊ะ. ",
    "43": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ หน่าย ดา​วิด, “เยีย โหฒว จู๊ เม่ย หธีง ต้าย ต้อ เจี๊ยน ปย๊า-บย่า ต้าย เบ๊าะ เยีย ไฟ?” วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เต๊ง นิ่น เญย เฒี่ยน เญย บั๋ว เหฒียว ดา​วิด.  ",
    "49": "ดา​วิด หล่ง นิ่น เญย ปั์ว ลม เปียะ บัวะ จ๋อง มี่ง, เฒาะ ตุ๊ นอม หละเปย๊ย ธ้วด ต้าย เฮยี้ยด เจี๊ยน ด๊บ-ฮลาง เฝง มี่ง เบ๊าะ วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปย้อง. หละเปย๊ย เปียะ ม้วด กะญั์ว มี่ง, นิ่น ฯฒฯ ตะฆบ คีง เหฌี่ย เดา. ",
    "30": "ดา​วิด ฯฒฯ ฮวิน เฮมียน มี่ง เหธา กั้น เต้า ก๊อง, หย่า ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น หน่าย. แปะ ฝีง หย่า ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ เตา นิ่น.  ",
    "34": "มป่า ดา​วิด ก๊อง บั๋ว เซา​โล, “เยีย, เม่ย เญย โปว, เถง เยีย เญย เตีย โก๋ว เยีย เญย เตีย เญย ปะกี ยู่ง. หาย หฒั่น ม่าย เซี่ยน ไฟ เจี๊ยบ ต้าย หงาด ปะกี ยู่ง ตอน ทอ มี่ง,  ",
    "23": "นิ่น บัว ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, กัด มู้ง เญย ฟี​ลิ​สะ​เตีย เมี่ยน, ต้ง เบ๊าะ จ๋า เฮ้น เญย วั้ว เต้า โก​ลิ​อัด, เยียม ฟี​ลิ​สะ​เตีย เญย เบ๊าะ จ๋า เธี้ยง ธ้วด ต้าย ฮนั้ง เหยียด เกา ก๊อง นอ. ดา​วิด หย่า ไฮ์ หมี่ อ๊ะ.  ",
    "45": "ดา​วิด หย่า ก๊อง บั๋ว วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน, “เม่ย นั้น หฑุ ด๊าว, นั้น ธัง เหธา ปิว เญย ธัง ต้าย เหธา เยีย เบ๊าะ จ๋า, มป่า เยีย เต๊ง เน่น เจี๋ย เญย เฒี้ยว  เญย บั๋ว ต้าย, เซ อิ​สะ​ลา​เอน จุน-แปง เญย ทิน-ฮู่ง, ต้ง เม่ย โด๊ว วั้ว เต้า.  ",
    "52": "อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน ฯฒฯ เจี์ย ต้าย เหน่า เจี๊ยน หฒุ่น เจี๊ยน ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง เถา กัด ฒี่ง เหธา เอ​โค​โลน เญย ฒี่ง แก้ง. ฮนั้ง หน่าย เยียม ซา​อา​ลา​อิม มี่ง เถา กัด เหธา เอ​โค​โลน วั้ว ติ้ว เจ๊า ขูง ม่าย หฒุ ไต๋ ไต่ เญย ฟี​ลิ​สะ​เตีย เมี่ยน ฮนั้ง.  ",
    "48": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน กุ๊น โหฒว กุ๊น ต้าย ฟัด ดา​วิด, ดา​วิด เซี้ยบๆ เญย ถิว มี่ง เถา เบ๊าะ จ๋า เญย ต๋อง อ๋อย เหธา นิ่น เบ๊าะ จ๋า.  ",
    "57": "ดา​วิด มี่ง ไต๋ ลิ์ว ฟี​ลิ​สะ​เตีย เมี่ยน หฑวน ต้าย, อับ​เน ฯฒฯ ต้อ นิ่น มี่ง เยียม เซา​โล เญย หฑะเฮมียน. ดา​วิด หย่า ต้อ เจี๊ยน โก​ลิ​อัด เญย มฆ้อง มี่ง. ",
    "47": "กั๊บ ฒุ้น เยียม น้าย เญย หฒวัง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เฒี้ยว  ไม้ เฒ์ย หล่ง หฑุ ด๊าว ไฟ ธัง เหฌียว เมี่ยน, เหว่ย หฒุ เบ๊าะ น้าย หฑุ่น จ๋า เซ เฒี้ยว เญย สี่. นิ่น ฒู้ง อ๋อย เฒาะ เม่ย บัว เหยียด ฒู้ง จิว ปุน เยียม เยีย บัว เญย ปั์ว-เดี๊ย.” ",
    "22": "ดา​วิด ฯฒฯ เฒาะ นิ่น ต้อ ต้าย เญย หญั่น ฮบ จิว ปุน โก๋ว กะน้าย เญย เมี่ยน ลิ์ว, ฯฒฯ ถิว เจี๊ยน มี่ง เบ๊าะ จ๋า เธี้ยง เหธา นิ่น เญย ก๋อ บัว ก๊อง หวุ่ย ปวั้ง หว่า.  ",
    "38": "เซา​โล ฯฒฯ เฒาะ นิ่น กั้น เญย เบ๊าะ จ๋า ลุย-โหว เถง ดา​วิด ฒุ เจี๊ยน, เถง นิ่น ด๋ง เจี๊ยน ต้ง ซิ หมั่ว, หย่า ฒุ เจี๊ยน เบ๊าะ จ๋า เญย เฮลียะ-ลุย.  ",
    "7": "ธัง-แป๋ง ด๊าว เญย ฮนั้ง ดั๊ด เดีย เญย เดี๋ยง นอ, หล่ง เฮลียะ แหฒง เจี๊ยน เตว๊ย-เมว์ย, เฮนี้ย-ต้าว เล่ย ไม้ โก เปยย จ้อย เหฒียบ เฝย ลู์ง. เถง นิ่น นั้น ท้อง-ป้าย วั้ว เต้า แปง ธ้วด มี่ง ด่าง. ",
    "33": "เซา​โล ก๊อง บั๋ว ดา​วิด, “เม่ย ไม้ ไฮ่ มี่ง เหธา วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า เหลาะ, เหว่ย หฒุ เม่ย หธ่อ เป๋น ตอน-หลุน. วั้ว เต้า เมี่ยน เยียม ไฝ เญย เฒี่ยง โห่ โหะ เบ๊าะ จ๋า ต้าย เถา อี้ หฒั่น อ๊ะ.” ",
    "21": "อิ​สะ​ลา​เอน เมี่ยน เหธา ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ต๋อย เฮมียน ไบ้ เจี๊ยน เบ๊าะ, กวั้น เหธา กวั้น เบ๊าะ จ๋า.  ",
    "25": "อิ​สะ​ลา​เอน เมี่ยน ก๊อง, “ฝาว ต้าย วั้ว เต้า เมี่ยน เม่ย ปวัด เญย ไฟ? นิ่น หฒั่นๆ ธ้วด ต้าย โด๊ว อิ​สะ​ลา​เอน เมี่ยน. สี ก๊อง หาย เต้า ไต๋ ตุ๊ นิ่น ไต่ นอ, ฮู่ง เตี๋ย อ๋อย ปุน ฒิ่น ญ่าน นิ่น ธั้ม ไห่. นิ่น หย่า อ๋อย เฒาะ นิ่น กั้น เญย เซียะ ปุน วั้ว เต้า หล่ง โหฒว เอ๊า, หย่า ปุน วั้ว เต้า เญย เตีย เญย เปย๊า ฒง เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ หฒุ ธ้วด โฑว-ฒิ่น.” ",
    "51": "ดา​วิด ถิว มี่ง โซ้ว เจี๊ยน วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย ซิน-เฮลน, ฯฒฯ เฒาะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย หฑุ ด๊าว เยียม ไพ้ แปง ธ้วด ต้าย ไต๋ ไต่ นิ่น. หย่า หล่ง วั้ว ฒูง หฑุ ด๊าว ฮงะ วั้ว เต้า เญย มฆ้อง ดุ๊ด. ฟี​ลิ​สะ​เตีย เมี่ยน ปวัด นิ่น บัว เบ๊าะ จ๋า เฮ้น เญย แปง ไต่ หมี่ อ๊ะ, นิ่น บัว ต๋าว ซิน ถิว เปย๋า.  ",
    "9": "สี ก๊อง นิ่น เบ๊าะ ตุ๊ ฮี่ง หย่า ไต๋ เยีย ไต่ นอ, เยีย บัว ฯฒฯ โหฒว เม่ย บัว เญย โน่ว. มป่า สี ก๊อง เยีย ฮี่ง นิ่น, เฒาะ นิ่น ไต๋ ไต่, เม่ย บัว อ๋อย หฒุ โหฒว เยีย บัว เญย โน่ว ฟู-สู เยีย บัว.”  ",
    "24": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด วั้ว เต้า เมี่ยน, นิ่น บัว กั้ม เหฑีย เกา, ฯฒฯ ถิว เปย๋า. ",
    "15": "มป่า ดา​วิด มี่งๆ หฑวนๆ, เยียม เต๋ย เซา​โล วั้ว, หฑวน เต๋ย เบด​เล​เฮม เถง นิ่น เญย เตีย โก๋ว ปะกี ยู่ง. ",
    "39": "ดา​วิด ฯฒฯ เฒาะ นิ่น เญย หฑุ ด๊าว ปุ๋ย เจี๊ยน เบ๊าะ จ๋า ลุย-โหว กะเหญี่ย แหมง, ยั่ง เจ๊า เสย หมั่ง ก๋า, เหว่ย หฒุ นิ่น ไม้ เกว๋น. ดา​วิด ฯฒฯ ก๊อง บั๋ว เซา​โล, “เยีย ฒุ ไม้ ตุ๊ น้าย เต๋ย เบ๊าะ จ๋า เญย กะน้าย, เหว่ย หฒุ เยีย ไม้ เกว๋น.” ดา​วิด ฯฒฯ ไจ๊ เหฑ่ง วั้ว เต๋ย กะน้าย หมี่ อ๊ะ.  ",
    "53": "อิ​สะ​ลา​เอน เมี่ยน หฒุ่น ลิ์ว ฟี​ลิ​สะ​เตีย เมี่ยน, นิ่น บัว ต๋าว ฆาง ต้าย ลู้ ฟี​ลิ​สะ​เตีย เมี่ยน เญย เธี้ยง.  ",
    "32": "ดา​วิด ก๊อง บั๋ว เซา​โล, “ไม้ ตู๋ง ปุน หาย เต้า หลาย ฟี​ลิ​สะ​เตีย เมี่ยน ต๊าม มับ. เยีย, เม่ย เญย โปว, อ๋อย มี่ง เหธา นิ่น เบ๊าะ จ๋า.” ",
    "42": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน หมั่ง ปวัด ดา​วิด ฯฒฯ หมั่ง ไม้ ฝาว เหมว่ย นิ่น, เหว่ย หฒุ ดา​วิด หฮญัง-เจ๊ย หลุน, ด๊บ หฑั่น ซิ เญย, เฮมียน-ฝัง เฒี่ยง ตุ๊ เหฑว่ย ไห่.  ",
    "54": "ดา​วิด ต้อ เจี๊ยน วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย มฆ้อง ต้าย เถา เย​ลู​ซา​เลม ฒี่ง. มป่า วั้ว เต้า เญย หวัวะ กิ่น ดา​วิด อัน เจี๊ยน นิ่น กั้น เญย ด๊บ-ลิ่ว. ",
    "2": "เซา​โล เหธา อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น เยียม เอ​ลา ฮ์อง เหลียบ เธี้ยง. นิ่น บัว หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน อ๋อย เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า.  ",
    "3": "ฟี​ลิ​สะ​เตีย เมี่ยน โซ้ว เจี๊ยน วั้ว นอม ฒอง, อิ​สะ​ลา​เอน เมี่ยน โซ้ว เจี๊ยน น้าย นอม ฒอง. บุด๋ง ม่าย นอม ฮ์อง แฆะ เจี๊ยน. ",
    "35": "เยีย ฯฒฯ หฒุ่น หฒ่าย เบ๊าะ นิ่น หย่า เฒาะ เยียม นิ่น เญย ฑุ่ย แป๋ง เญย ปะกี ยู่ง ตอน หฑวน ต้าย. สี ก๊อง นิ่น เจี์ย ซิน ต้าย เหธา เยีย ป์อง นอ, เยีย ฯฒฯ เญา เจี๊ยน นิ่น เญย จาง-เดี๊ย เบ๊าะ นิ่น ไต่ หมี่ อ๊ะ.  ",
    "46": "อี้ ฮนอย เฒี้ยว  อ๋อย เฒาะ เม่ย จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย. เยีย อ๋อย ไต๋ เม่ย, ฮงะ ดุ๊ด เม่ย เญย มฆ้อง. อี้ ฮนอย เยีย อ๋อย เฒาะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย จุน-แปง เญย เซย ปุน ลู่ง หฒั่ง เญย เหนาะ เหธา หล่ม หฒั่ง เญย เฮยี่ย ฒ่อย หญั่น, เหว่ย ปุน ลู่ง เดี๊ย เมี่ยน ฮิ้ว ตุ๊ เยียม อิ​สะ​ลา​เอน กะญั์ว ม่าย เต้า ทิน-ฮู่ง.  ",
    "1": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ติ่ว ฑ่อย นิ่น บัว เญย จุน-แปง หย่า กั๊บ ฒุ้น เยียม ยู​ดา เต่ย เญย โส​โค มู้ง. นิ่น บัว เหลียบ เธี้ยง เยียม โส​โค มู้ง เหธา อา​เซ​คา ฒี่ง บุด๋ง, เอ​เฟ้ด​ดัม​มิม วั้ว.  ",
    "40": "นิ่น ฯฒฯ นั้น เจี๊ยน นิ่น เญย ปย๊า-บย่า มี่ง วั้ว โด๊ะ-เฮลน กิ๊น ตุ๊ ปยา นอม เฮลี้ยว ฌัง เญย หละเปย๊ย ต้าย ตั๊บ เจี๊ยน นิ่น ปุ๋ย มี่ง โก๋ว ปะกี ยู่ง เญย บัวะ จ๋อง. ปั์ว นั้น เจี๊ยน เฝง หละเปย๊ย เญย ด๊บ-ฮลาง. นิ่น ฯฒฯ มี่ง นิด ฟัด วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน. ",
    "55": "เซา​โล ปวัด ดา​วิด ธ้วด มี่ง เหธา วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า วั้ว หฒั่น, นิ่น หน่าย นิ่น เญย ต้ม แปง-เปย๊ย, อับ​เน, “อับ​เน อ่า, น้าย เต้า เมี่ยน หลุน เมี่ยน หาย เต้า เญย ตอน?” อับ​เน เตา, “โอ ฮู่ง เตี๋ย อ่า, เยีย หฒะเก้ง! ไม้ ฮิ้ว ตุ๊.” ",
    "31": "ม่าย เมี่ยน ไฮ์ ดา​วิด ก๊อง เญย หว่า ฯฒฯ มี่ง บั๋ว เซา​โล. เซา​โล ฯฒฯ ปุน เมี่ยน มี่ง เห่ว ดา​วิด ต้าย. ",
    "37": "ดา​วิด แอ๋ง ก๊อง, “เฒี้ยว, ต้ง เหฌียว เยีย เปย๋า ดุ๊ด เซี่ยน เญย ญิ้ว เหธา เจี๊ยบ เญย ญิ้ว วั้ว เต้า, หย่า อ๋อย เหฌียว เยีย เปย๋า ดุ๊ด น้าย เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว.” เซา​โล ก๊อง บั๋ว ดา​วิด, “กุ๊น มี่ง อ๊ะ. โท้ เฒี้ยว  เหธา เม่ย เยียม.” ",
    "56": "ฮู่ง เตี๋ย ฯฒฯ ก๊อง, “วั้ว หญู่ง, มี่ง ฒ่า หน่าย ก๋า วั้ว เต้า เมี่ยน หลุน เมี่ยน เซ หาย เต้า เญย ตอน.” ",
    "36": "เยีย, เม่ย เญย โปว, ไต๋ ไต่ เซี่ยน เหธา เจี๊ยบ หมี่ อ๊ะ. น้าย เต้า ไม้ เจี๋ย ก๊าด เญย เล์ย เญย ฟี​ลิ​สะ​เตีย เมี่ยน หย่า อ๋อย หฒุ ฮนั้ง เต้า วั้ว เต๋ย เฮยี่ย ฒ่อย นอ, เหว่ย หฒุ นิ่น โด๊ว เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย จุน-แปง.”  ",
    "4": "ม่าย เต้า เบ๊าะ จ๋า เฮ้น ไห่ เญย เมี่ยน, เซ กัด เมี่ยน, บั๋ว เห่ว โก​ลิ​อัด, เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย เธี้ยง ธ้วด ต้าย. น้าย เต้า เมี่ยน ฮลัง จุ๊ เดาะ เหธา เหยียด หนาม.  ",
    "50": "ฮนั้ง หน่าย ดา​วิด หล่ง ติ้ว ด๊บ-ฮลาง เหธา นอม หละเปย๊ย ฮี่ง เจี๋ย วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน, ปุน นิ่น ตะฆบ คีง เหฌี่ย เดา ไต่. ดา​วิด ไม้ ม่าย หฑุ ด๊าว เยียม นิ่น เญย ปั์ว. ",
    "27": "แปะ ฝีง ฯฒฯ หฒิว ฒิ่น ด่าง ก๊อง เญย หว่า บั๋ว นิ่น, “หาย เต้า ไฮ่ ไต๋ ตุ๊ นิ่น ไต่ ฯฒฯ ตุ๊ ฒิบ ฮนั้ง ก๊อง เจี๋ย เญย หว่า นอ.” ",
    "41": "วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน ม่าย นั้น ท้อง-ป้าย เญย เมี่ยน เยียม นิ่น เญย วั้ว ด่าง แหมง กุ๊น โหฒว กุ๊น มี่ง นิด ฟัด ดา​วิด.  "
  },
  "6": {
    "10": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ฮนั้ง หน่าย โหฒว. นิ่น บัว เฒาะ เหยียด ต๋อย ต้อ เจี๊ยน ตอน เญย ง่ง เญ์ย ก์า เจี๊ยน ง่ง เธีย, แอ๋ง เฒาะ ง่ง ตอน หววน เจี๊ยน ล่าน.  ",
    "6": "เม่ย บัว เหว่ย หาย ติ่ว อ๋อย โหฒว เฮญี้ยว แหง่ง ฮนั้ง อี​ยิบ เมี่ยน เหธา ฟา​โล นอ, โหฒว เฮญี้ยว แหง่ง. ทิน-ฮู่ง โหฒว เหฒีย หญู่ง เฮนี้ย เญย สี่ ปุน อี​ยิบ เมี่ยน, นิ่น บัว หธีง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน มี่ง ไม้ เฒ์ย? นิ่น บัว ฯฒฯ มี่ง หมี่ อ๊ะ. ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เห่ว ไซ เมี่ยน เหธา โบ๊ว กว๋า เมี่ยน ต้าย หน่าย นิ่น บัว, “เฒี้ยว  เญย ฟาง ฮนั้ง หาย นอ? เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? โท้ บั๋ว เยีย บัว, เยีย บัว อ๋อย หฒุ หล่ง หาย หญู่ง หฒะเอ๋ย ฝูง หฑวน เถา นิ่น เญย โล์-ต๋อง?” ",
    "7": "“อี้ หฒั่น เม่ย บัว อ๋อย หฒุ โหฒว จ๋า เซียง-ง่ง เธีย แอ๋ง ล์อ เหยียด ต๋อย ต้อ เจี๊ยน ตอน เญย ง่ง เญ์ย, ต้ง ไม้ แก้ง ก์า เจี๋ย เดี๋ยง-ก์า เญย ง่ง เญ์ย. อ๋อย หฒุ เฒาะ เธีย ก์า เจี๊ยน ง่ง เญ์ย, มป่า เฒาะ นิ่น บัว เญย ตอน หฑวน มี่ง หววน เจี๊ยน ล่าน.  ",
    "16": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปยา เต้า เปย๊ย เฒ้ย หมั่ง ปวัด ลิ์ว, ต้ง วั้ว ฮนอย นิ่น บัว หฑวน เอ​โค​โลน ฒี่ง หมี่ อ๊ะ. ",
    "9": "มป่า อ๋อย หฒุ หมั่ง เจี๊ยน. สี ก๊อง ง่ง หูง เจี๊ยน อิ​สะ​ลา​เอน เญย เต่ย, เซ กัน มี่ง เบด​เซ​เม้ด มู้ง วั้ว ติ้ว เจ๊า นอ, หฒะเก้ง ทิน-ฮู่ง โหฒว ปุน บัว หฒุ น้าย เต๋ย ต้ม เหฒะ หน่าน. สี ก๊อง ไม้ ฮนั้ง หน่าย, บัว ฯฒฯ ฮิ้ว ตุ๊ ปุ๊ด น้าย เต๋ย แป่ง ไม้ เฒ์ย ทิน-ฮู่ง โหฒว ปุน บัว ปุ๊ด, เซ บัว หละไกว้ ปุ๊ด เญย แป่ง ฮนั้ง.” ",
    "21": "นิ่น บัว ฯฒฯ พ้าย ฝูง เฝียน เมี่ยน มี่ง บั๋ว คี​ลิ​ย้าด​เย​อา​ลิม มู้ง เญย เมี่ยน. นิ่น บัว ก๊อง, “ฟี​ลิ​สะ​เตีย เมี่ยน ฝูง เฒี้ยว  เญย ฟาง หฑวน น้าย ต้าย อ๊ะ. เม่ย บัว กุ๊น ต้าย ต้อ ฟาง มี่ง เม่ย บัว หน่าย.” ",
    "5": "ฮนั้ง น้าย เม่ย บัว โหฒว เม่ย บัว เฒี่ยง เญย เฒว่ย เญย ฝัง เหธา โหฒว หว่าย เม่ย บัว เญย เต่ย-ปูง วั้ว เต๋ย น์าว เญย ฝัง. หย่า อ๋อย หฒุ ท่าย อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง. เหฑีย นิ่น ไฮ่ กวั่ง, ไม้ ตี่ง เม่ย บัว เหธา เม่ย บัว เญย เฒี่ยน เหธา เม่ย บัว เญย เต่ย-ปูง เญย ฒุ์ย.  ",
    "1": "  เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย กั๊วะ เสี่ย หฮลา เหญียะ.  ",
    "20": "เบด​เซ​เม้ด เมี่ยน ก๊อง, “หาย เต้า ไฮ่ เยียม เฒี้ยว, เซ ธีง-เหฑ่ง ทิน-ฮู่ง, เญย หฑะเฮมียน? ฟาง เยียม น้าย, อ๋อย หฒุ ต้อ มี่ง ปุน หาย เต้า?” ",
    "14": "ง่ง เธีย เปียะ เบด​เซ​เม้ด เมี่ยน, โย​ซู​วา, เญย เด่ย หย่า ตี้ง เจี๊ยน วั้ว. เยียม วั้ว ม่าย นอม ต้ม หละเปย๊ย. นิ่น บัว ฯฒฯ เฒาะ วั้ว จ๋า ง่ง เธีย พิ โหฒว ฒ่าง แอ๋ง เฒาะ วั้ว ต๋อย ง่ง เญ์ย โหฒว ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว  เญย กะน้าย.  ",
    "3": "นิ่น บัว เตา, “สี ก๊อง เม่ย บัว อ๋อย ฝูง อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย ฟาง หฑวน นอ, ไม้ ตู๋ง แปะๆ ฝูง มี่ง. อ๋อย หฒุ ฝูง เต๋ย กะน้าย เหว่ย ฝ่ง ห่อ ฟิ เม่ย บัว โหฒว ต่อง เญย ฒุ์ย. ฮนั้ง หน่าย เม่ย บัว เญย แป่ง ฯฒฯ หลง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ทิน-ฮู่ง เหว่ย หาย ติ่ว หธ่อ ตี่ง เม่ย บัว เญย ฒุ์ย.” ",
    "12": "ง่ง ฯฒฯ แปง หฒะ กัน ต้ม เจ๊า หูง เจี๊ยน เบด​เซ​เม้ด มู้ง มี่ง, เหยียด ปิ่น มี่ง, เหยียด ปิ่น เห่ว, ไม้ มี่ง หฒาย แหมง หย่า ไม้ มี่ง บย่าว. ฟี​ลิ​สะ​เตีย เมี่ยน เญย เปย๊ย เฒ้ย หย่า กัน เจี๊ยน ง่ง เธีย ฆะฮ้า ฆาง มี่ง เถา เบด​เซ​เม้ด มู้ง เญย กั๊บ-จ๋าย. ",
    "8": "อ๋อย หฒุ เฒาะ เฒี้ยว  เญย ฟาง อัน เจี๊ยน ง่ง เธีย กู้ หงว่าย, แอ๋ง เฒาะ โหฒว ต้าย เหว่ย ฟิ โหฒว ต่อง ฒุ์ย วั้ว เต๋ย เจียม-กะน้าย ตั๊บ นอม ฮลับ อัน เจี๊ยน ทิน-ฮู่ง เญย ฟาง กะเฮลน. ฆะฮ้า ปู๋ง ง่ง เญ์ย เซว่ย นิ่น บัว กั้น ทอ เจี๊ยน เธีย มี่ง อ๊ะ.  ",
    "18": "เจียม-น์าว เญย โสว โหม่ว เซ หฒิว ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปยา เต้า เปย๊ย เฒ้ย เญย ฒี่ง, เลี่ยม ม่าย ฒี่ง หลาด ว้วน เญย ฒี่ง เหธา ไม้ ม่าย ฒี่ง หลาด เญย ล์าง. ต้ง นิ่น บัว อัน เฒี้ยว เญย ฟาง วั้ว นอม ต้ม หละเปย๊ย หธ่อ เยียม เบด​เซ​เม้ด เมี่ยน, โย​ซู​วา, เญย เด่ย โหฒว ฒอง-เหฒง เถา อี้ จ๋า ฮนอย. ",
    "15": "เล​วี เมี่ยน ฯฒฯ เฒาะ เฒี้ยว เญย ฟาง เหธา เยียม กะเฮลน ตั๊บ เจียม-ฝัง วั้ว นอม ฮลับ ตน เจี๊ยน ต้ม หละเปย๊ย กู้ หงว่าย. ต้ง วั้ว ฮนอย เบด​เซ​เม้ด เญย เมี่ยน ฯฒฯ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย หย่า ปั๊ว แซง-คู้ เหฒี่ย ปุน เฒี้ยว.    ",
    "4": "นิ่น บัว แอ๋ง หน่าย, “เยีย บัว อ๋อย หฒุ หล่ง หาย หญู่ง กะน้าย ปุน นิ่น เหว่ย ฝ่ง ห่อ ฟิ โหฒว ต่อง เญย ฒุ์ย?” วั้ว เต๋ย เมี่ยน เตา, “อ๋อย หฒุ หล่ง เจียม โหฒว ปยา นอม เจียม-เฒว่ย เหธา ปยา เต้า เจียม-น์าว หฒิว ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปยา เต้า เปย๊ย เฒ้ย เญย โสว โหม่ว, เหว่ย หฒุ เม่ย บัว หฒวัง เมี่ยน เหธา เม่ย บัว เญย เปย๊ย เฒ้ย ฟี่ ฮนั้ง เญย หฒุ น้าย หญู่ง แป่ง.  ",
    "17": "น้าย เต๋ย เจียม-เฒว่ย เซ ฟี​ลิ​สะ​เตีย เมี่ยน ฝูง หฑวน ฝ่ง ห่อ ปุน เฒี้ยว  เหว่ย โหฒว ฟิ โหฒว ต่อง ฒุ์ย เญย กะน้าย. ม่าย นอม เจียม-เฒว่ย เซ เหว่ย อัด​โดด ฒี่ง, ม่าย นอม เหว่ย กา​ซา ฒี่ง, ม่าย นอม เหว่ย อัด​เค​โลน ฒี่ง, ม่าย นอม เหว่ย กัด ฒี่ง, แอ๋ง ม่าย นอม เหว่ย เอ​โค​โลน ฒี่ง.  ",
    "11": "นิ่น บัว ฯฒฯ เฒาะ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เหธา ตั๊บ เจียม-น์าว, เจียม-เฒว่ย เญย ฮลับ อัน เจี๊ยน ง่ง เธีย กู้ หงว่าย.  ",
    "19": "  เฒี้ยว  ไต๋ เบด​เซ​เม้ด เมี่ยน หลาย นิ่น บัว หมั่ง เฒี้ยว เญย ฟาง กะญั์ว. นิ่น ไต๋ เธี้ยด เหฒียบ เต้า เมี่ยน. แปะ ฝีง เฑ่า เญี้ยม เหว่ย หฒุ เยียม หฒวัง เมี่ยน บุด๋ง เฒี้ยว  ไต๋ นิ่น บัว ธั้ม ไห่.  ",
    "13": "เบด​เซ​เม้ด มู้ง เญย เมี่ยน จังๆ เยียม วั้ว ฮ์อง ก๊าด เบย้า วิด. นิ่น บัว เธา เฮมียน หมั่ง ปวัด แล์ง แหง่ง หว่า ฟาง, ฯฒฯ หฒะเก้ง อะเฮน้ย ไห่.  "
  },
  "19": {
    "22": "เซา​โล กั้น ฯฒฯ มี่ง ลา​มา ฒี่ง. ต้าย เถา เส​คู มู้ง เญย ต้ม ววม-ค้วด กะเฮลน นิ่น หน่าย เมี่ยน, “ซา​มู​เอน เหธา ดา​วิด เยียม หาย?” ม่าย เมี่ยน เตา นิ่น, “นิ่น บัว อี เต้า เยียม ลา​มา ฒี่ง กะญั์ว, นา​โย้ด วั้ว นอม ต๋อง.” ",
    "10": "เซา​โล ปิว ธัง มี่ง อ๋อย ฑบ ดา​วิด ปั่ง หฌ่ง ตีง เจี๊ยน, มป่า ดา​วิด ซิ้ม ดุ๊ด หมี่ อ๊ะ. ธัง ฯฒฯ ตีง เจี๊ยน วั้ว หฌ่ง. วั้ว ม์วน ดา​วิด เปย๋า ดุ๊ด หมี่ อ๊ะ. ",
    "12": "มี​คาน ฯฒฯ ปู๋ง ดา​วิด ยั่ง ฟง ม่วน เหฌี่ย. ดา​วิด ฯฒฯ เปย๋า ดุ๊ด หมี่ อ๊ะ.  ",
    "7": "โย​นา​ทาน ฯฒฯ เห่ว ดา​วิด, หย่า เฒาะ น้าย เต๋ย เหยียด ฒู้ง สี่ ก๊อง บั๋ว นิ่น. โย​นา​ทาน หย่า ต้อ ดา​วิด มี่ง เซา​โล วั้ว. ดา​วิด ฯฒฯ เยียม เซา​โล เญย หฑะเฮมียน ฮนั้ง ฒิ่น ด่าง นอ. ",
    "16": "พ้าย มี่ง เญย เมี่ยน เปียะ มี่ง, ปวัด หมิ่ว-ฝัง เยียม วั้ว โหธว, หย่า ม่าย ยู่ง เปยย เญย ฑ์ม-เต้า เยียม มฆ้อง. ",
    "21": "ม่าย เมี่ยน ต้อ น้าย เต๋ย สี่ มี่ง บั๋ว เซา​โล. นิ่น ฯฒฯ แอ๋ง พ้าย เต๋ย เมี่ยน มี่ง. วั้ว เต๋ย เมี่ยน หย่า เหธา เจี๊ยน โต่ว ทิน-ฮู่ง เญย หว่า. เซา​โล แอ๋ง พ้าย ตะฟาม หฑุ่น เมี่ยน มี่ง. วั้ว เต๋ย หย่า ฟี่ ฮนั้ง เญย โต่ว ทิน-ฮู่ง เญย หว่า.  ",
    "5": "นิ่น ไม้ หล่ง แหม่ง เญย มี่ง ไต๋ วั้ว เต้า ฟี​ลิ​สะ​เตีย เมี่ยน. เฒี้ยว  เถง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ตุ๊ ฮี่ง เจี๋ย. วั้ว หฒั่น อา เตีย ปวัด หย่า อะเฮน้ย ไห่. อี้ หฒั่น เหว่ย หาย ติ่ว อ๋อย โหฒว ฒุ์ย ไต๋ ดา​วิด ปุน ไม้ โหฒว ต่อง เญย เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด หย่า ไม้ ม่าย กอน-แป๋ง.” ",
    "20": "เซา​โล ฯฒฯ พ้าย เมี่ยน มี่ง เฒาะ ดา​วิด. มี่ง เญย เมี่ยน ปวัด กวั้น โต่ว หว่า เมี่ยน เยียม วั้ว โต่ว ทิน-ฮู่ง เญย หว่า, ซา​มู​เอน โหฒว เปย๊ย เฒ้ย โซ้ว เจี๊ยน ต้อ นิ่น บัว. ทิน-ฮู่ง เญย สีง ลี่ง เหฌี่ย ต้าย เยียม เจี๊ยน เซา​โล พ้าย มี่ง เญย เมี่ยน, นิ่น บัว ฯฒฯ เหธา เจี๊ยน โต่ว หว่า.  ",
    "9": "เยียม เฒี้ยว  ต้าย เญย เอ๊าะ เมี้ยน แอ๋ง ต้าย ม่อ เซา​โล หมี่ อ๊ะ. วั้ว หฒั่น เซา​โล เยียม นิ่น เญย ติ่น นั้น เจี๊ยน ธัง. ดา​วิด หย่า พัด ต้าน ป้า ปุน นิ่น หมวัง.  ",
    "24": "นิ่น หย่า ไจ๊ ฆอย ลุย-โหว ตอง เจี๊ยน ซา​มู​เอน โต่ว ทิน-ฮู่ง เญย หว่า, แอ๋ง แล่ง แก๊ง เญย เปว๋ย เหยียด ฮนอย, เหยียด ม์วน. เหว่ย หน่าย เมี่ยน หธีง ต้าย ก๊อง, “เซา​โล หย่า เป๋น เต้า โต่ว หว่า เมี่ยน ไฟ?” ",
    "8": "ฆะฮ้า แอ๋ง ม่าย เบ๊าะ จ๋า เญย สี่. ดา​วิด ฯฒฯ ธ้วด มี่ง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า, หย่า ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน ไต่ ธั้ม! ไห่. ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เยียม นิ่น เญย วั้ว ด่าง แหมง เปย๋า. ",
    "18": "ดา​วิด ฯฒฯ เปย๋า ดุ๊ด หมี่ อ๊ะ. นิ่น มี่ง ลา​มา ฒี่ง ล์อ ซา​มู​เอน, หย่า เฒาะ เซา​โล โหฒว ปุน นิ่น เญย เหยียด ฒู้ง เจ๊า ก๊อง ปุน ซา​มู​เอน หมวัง. นิ่น เหธา ซา​มู​เอน ฯฒฯ มี่ง เยียม นา​โย้ด.  ",
    "15": "เซา​โล แอ๋ง พ้าย เมี่ยน มี่ง หมั่ง ดา​วิด, หย่า ก๊อง บั๋ว นิ่น บัว, “เลี่ยม โหธว แกง เจี๊ยน นิ่น ต้าย เยีย น้าย, เหว่ย ปุน เยีย ไต๋ นิ่น อ๊ะ.”  ",
    "17": "เซา​โล ก๊อง มี​คาน, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย ดั๊ว เยีย, ปู๋ง เยีย เญย วิน-วั้ง เปย๋า มี่ง, นิ่น ฯฒฯ เปย๋า ดุ๊ด หมี่ อ๊ะ.” มี​คาน เตา เซา​โล, “นิ่น ก๊อง บั๋ว เยีย, ‘ปู๋ง เยีย มี่ง ม่าะ! อ๋อย ปุน เยีย ไต๋ เม่ย โหฒว หาย หญู่ง?’” ",
    "6": "เซา​โล ฯฒฯ หมวัง โย​นา​ทาน เญย หว่า. เซา​โล โฮ้ว เจี๊ยน หว่า ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว แล์ง หว่า, ดา​วิด ฒู้ง ไม้ หฒุ ไต๋ ไต่ อ๊ะ.” ",
    "19": "ม่าย เมี่ยน มี่ง ก๊อง บั๋ว เซา​โล, “ดา​วิด มี่ง เยียม ลา​มา ฒี่ง, นา​โย้ด วั้ว นอม ต๋อง.”  ",
    "13": "มี​คาน แอ๋ง เฒาะ หมิ่ว-ฝัง อัน เจี๊ยน โหธว, เฒาะ หล่ง ยู่ง เปยย โหฒว ต้าย เญย ฑ์ม-เต้า ปุน ฑ์ม เจี๊ยน, หย่า เฒาะ ลุย ห่ม เจี๊ยน. ",
    "3": "เม่ย ปี๋ง หาย ฑบ หล่ม-ฮวาง, เยีย อ๋อย มี่ง วั้ว โซ้ว เจี๊ยน เยีย เญย เตีย เญย กะเฮลน ก๊อง เม่ย เญย เจ๊า ปุน เยีย เญย เตีย หมวัง. เยีย ฮิ้ว ตุ๊ เม่ย เญย เจ๊า ฮนั้ง หาย นอ, เยีย ฯฒฯ บั๋ว เม่ย.” ",
    "11": "เซา​โล พ้าย เมี่ยน มี่ง ดา​วิด เญย เปย๊า เธี่ยน หมั่ง, ฒั้ว เถา ลู่ง ฌัง ไต๋ นิ่น อ๊ะ. มป่า ดา​วิด เญย เอ๊า, มี​คาน, ก๊อง บั๋ว ดา​วิด, “สี ก๊อง อี้ ม์วน เม่ย ไม้ เปย๋า แหม่ง นอ, ฌัง ฮนอย เม่ย ฒู้ง อ๋อย หฒุ ไต๋ ไต่ อ๊ะ.”   ",
    "2": "โย​นา​ทาน ฯฒฯ ก๊อง บั๋ว ดา​วิด, “เยีย เญย เตีย, เซา​โล, ล์อ ฉัง ไต๋ เม่ย. เหว่ย น้าย, ฌัง ฮนอย ดอม เม่ย อ๋อย หฒุ ไฝ ฟิม, อ๋อย หฒุ ล์อ ต๋อง ปี๋ง เจี๊ยน เบว์ย เญย.  ",
    "14": "เซา​โล พ้าย เมี่ยน มี่ง เฒาะ ดา​วิด วั้ว หฒั่น มี​คาน ก๊อง, “ดา​วิด ไม้ หลง.” ",
    "1": "เซา​โล เห่ว นิ่น เญย ตอน, โย​นา​ทาน, เหธา นิ่น เญย หฒวัง โปว, ไต๋ ดา​วิด. มป่า เซา​โล เญย ตอน, โย​นา​ทาน, ฮนั้ม ไห่ ดา​วิด.  ",
    "23": "เซา​โล ฯฒฯ มี่ง ลา​มา ฒี่ง, นา​โย้ด วั้ว. ทิน-ฮู่ง เญย สีง ลี่ง เหฌี่ย ต้าย เยียม เจี๊ยน เซา​โล. นิ่น ฯฒฯ เหยียด ปิ่น มี่ง, เหยียด ปิ่น โต่ว ทิน-ฮู่ง เญย หว่า, เถา ลา​มา ฒี่ง, นา​โย้ด วั้ว.  ",
    "4": "โย​นา​ทาน เธง ดา​วิด ปุน นิ่น เญย เตีย หมวัง. นิ่น ก๊อง, “โท้ อา เตีย ไม้ ตู๋ง โหฒว ฒุ์ย ห่อย เม่ย เญย โปว, ดา​วิด, เหว่ย หฒุ ดา​วิด ไม้ โหฒว หาย หญู่ง ฒุ์ย ต่อง อา เตีย. นิ่น โหฒว เญย หญู่งๆ หย่า เถง ตุ๊ เตีย ธั้ม ไห่.  "
  },
  "13": {
    "22": "เหว่ย น้าย, เถา เบ๊าะ จ๋า เญย ฮนอย, กัน เซา​โล เหธา โย​นา​ทาน เญย เมี่ยน ไม้ ม่าย เหยียด เต้า เญย ปั์ว ม่าย หฑุ ด๊าว เหธา ธัง. ขูง เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน กั้น, ม่าย ฮนั้ง. ",
    "10": "เซา​โล จังๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย ลิ์ว, ซา​มู​เอน ฯฒฯ เถา ต้าย อ๊ะ. เซา​โล ธ้วด มี่ง ฒิบ, เหธา นิ่น ก๊อง หวุ่ย ปวั้ง หว่า. ",
    "12": "เยีย ฯฒฯ ก๊อง, ‘อี้ หฒั่น ฟี​ลิ​สะ​เตีย เมี่ยน อ๋อย ต้าย กิน​กาน เหธา เยีย เบ๊าะ จ๋า. เยีย ไม้ แก้ง ตุ๊ โท้ เฒี้ยว ค้อ-เลี่ยน.’ เยีย ฯฒฯ ไฮ์ อ๋อย หฒุ อ๊าบ กั้น ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.” ",
    "7": "ม่าย เต๋ย ฮิบ​ลู เมี่ยน ฒู้ง เปย๋า เจี๋ย จอ​แดน ด้าย มี่ง เถา กาด เหธา กิ​เล​อาด เต่ย. เซา​โล หธ่อ เยียม วั้ว กิน​กาน. เหยียด ฒู้ง แปะ ฝีง ซิน หฒิน เจี๊ยน กัน นิ่น.  ",
    "16": "เซา​โล เหธา นิ่น เญย ตอน, โย​นา​ทาน, เหธา กัน นิ่น เญย เมี่ยน เยียม เบน​ยา​มิน เต่ย เญย เก​บา มู้ง. มป่า ฟี​ลิ​สะ​เตีย เมี่ยน เหลียบ เธี้ยง เยียม มิก​ม้าด.  ",
    "21": "เหฑียว ไล่ เปย๊ย เหธา พอง เญย จ๋า-ฒิ่น เซ หญี่ ฒิ่น ญ่าน. เหฑียว โป๊ว เหธา แหฒง หฒุ่น ง่ง ปย๊า เตว๊ย-เมว์ย เญย เฮลียะ เญย จ๋า-ฒิ่น เซ เหยียด ฒิ่น ญ่าน. ",
    "5": "ฟี​ลิ​สะ​เตีย เมี่ยน กั๊บ ฒุ้น อ๋อย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. นิ่น บัว ม่าย เบ๊าะ จ๋า เญย ม์า-เธีย ปัว หว่าน จ๋า, เก้ ม์า แปง จุ๊ ธิน เต้า, เหธา ยั่ง เดา เญย แปง ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. นิ่น บัว มี่ง เหลียบ เธี้ยง เยียม เบด​อา​เวน เญย ตง ปูง แหมง, มิก​ม้าด วั้ว.  ",
    "20": "มป่า เต้าๆ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ มี่ง ฟี​ลิ​สะ​เตีย เมี่ยน วั้ว เหฑียว นิ่น บัว เญย ไล่ เปย๊ย เหธา พอง เหธา โป๊ว เหธา หฑุ ลิ่ม.  ",
    "9": "ฮนั้ง หน่าย, เซา​โล ก๊อง, “กุ๊น ต้อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย ต้าย เยีย น้าย.” เซา​โล ฯฒฯ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "8": "เซา​โล เยียม วั้ว ฒั้ว เสี่ย ฮนอย, หฒิว ซา​มู​เอน ตี่ง เญย เฒี่ยง โห่, มป่า ซา​มู​เอน ไม้ แก้ง ต้าย กิน​กาน. แปะ ฝีง ฯฒฯ เจี์ย กอน มี่ง หฑาน อ๊ะ.  ",
    "18": "ม่าย กวั้น หูง เจี๊ยน มี่ง เบด​โฮ​โลน. แอ๋ง ม่าย กวั้น หูง เจี๊ยน กั๊บ-จ๋าย, ต้ง หมั่ง เหฌี่ย เส​โบ​อิม ฮ์อง ฮวิน มี่ง เต่ย-ปูง-ฮวาง วั้ว นอม ต๋อง. ",
    "15": "ซา​มู​เอน ฯฒฯ เยียม กิน​กาน มี่ง เถา เบน​ยา​มิน เต่ย เญย กิ​เบ​อา ฒี่ง. เซา​โล ซ้าว กัน นิ่น เญย เมี่ยน, ม่าย เล่ย ไม้ โก หลัวะ แป๊ะ เต้า. ",
    "17": "ม่าย ปัว กวั้น หฒะ แปง เยียม ฟี​ลิ​สะ​เตีย เญย เธี้ยง ธ้วด ต้าย. ม่าย เหยียด กวั้น หูง เจี๊ยน มี่ง ซู​อัน เต่ย เญย โอ​ฟา​ลา มู้ง.  ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน ปวัด กั้น หฒุ สี่ เฮนี้ย ไห่ อ๊ะ, แปง หย่า หฒุ โค้ว เจี๋ย ด่าง, แปะ ฝีง ฯฒฯ เปย๋า มี่ง ปี๋ง แบ๋ง-ค้วด, แบ๋ง-ง่าม, หละเปย๊ย-ฉัง, เดา-ค้วด เหธา ววม-ค้วด.  ",
    "19": "วั้ว หฒั่น ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง ล์อ ไม้ ตุ๊ เหยียด เต้า เฮลียะ-หฒั่ง เหว่ย หฒุ ฟี​ลิ​สะ​เตีย เมี่ยน ก๊อง, “เฑ่า เหย ฮิบ​ลู เมี่ยน ไฮ่ เหว่ย กั้น ต๊า หฑุ ด๊าว ต๊า ธัง.”  ",
    "13": "ซา​มู​เอน ก๊อง บั๋ว เซา​โล, “เม่ย โหฒว หฮงง เญย สี่ อ๊ะ. เม่ย ไม้ เอย เจี๊ยน เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, จิว ปุน เม่ย เญย หลี่ง, ต้ง เฒี้ยว หัด เหฒียง ปุน เม่ย เญย หลี่ง. สี ก๊อง เม่ย เอย นอ, นิ่น ฒู้ง อ๋อย ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง.  ",
    "3": "โย​นา​ทาน เบ๊าะ ฮี่ง เยียม เก​บา มู้ง เญย ฟี​ลิ​สะ​เตีย เมี่ยน โก๋ว เต่ย-ปูง แปง เญย หฒ่าม. ฟี​ลิ​สะ​เตีย เมี่ยน หย่า ฮิ้ว ตุ๊ หมี่ อ๊ะ. เซา​โล ฯฒฯ พ้าย เมี่ยน มี่ง ก๋อม เต่ย-ปูง ปย๊ม จอง เห่ว ฮิบ​ลู เมี่ยน ต้าย กั๊บ ฒุ้น ธ้วด มี่ง เบ๊าะ จ๋า.”   ",
    "11": "ซา​มู​เอน ก๊อง, “เม่ย โหฒว หาย หญู่ง สี่ แล่?” เซา​โล เตา, “เยีย ปวัด แปะ ฝีง กวั่ง เยีย มี่ง หฑาน, เม่ย หย่า ไม้ หฒิว เม่ย ตี่ง เญย ฮนอย ต้าย. ฟี​ลิ​สะ​เตีย เมี่ยน หย่า กั๊บ ฒุ้น เยียม มิก​ม้าด.  ",
    "2": "เซา​โล เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง กิ๊น ปัว ธิน เต้า เมี่ยน. อี ธิน เต้า กัน เซา​โล เยียม มิก​ม้าด เหธา เบด​เอน เญย บง-ไอ๊ ต๋อง. ม่าย เหยียด ธิน เต้า กัน โย​นา​ทาน เยียม เบน​ยา​มิน เต่ย เญย กิ​เบ​อา ฒี่ง. เหฒ่ง เหฌี่ย เญย เมี่ยน นิ่น เห่ว เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ",
    "14": "มป่า อี้ หฒั่น เม่ย เญย ฮู่ง โห่ ไม้ ไฮ่ เยียม เล่า. เฒี้ยว ล์อ ปวัด ล่าน เมี่ยน ม่าย เฮญี้ยว ฮนั้ง เฒี้ยว กั้น เญย เฮญี้ยว นอ, หย่า เหลียบ นิ่น โหฒว เปย๊ย เฒ้ย กุ๊น เฒี้ยว  เญย แปะ ฝีง, เหว่ย หฒุ เม่ย ไม้ เอย เจี๊ยน นิ่น หัด เม่ย เญย หว่า.” ",
    "1": "เซา​โล ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ ฟ่า เหฒียบ หฮญัง. นิ่น กุ๊น อิ​สะ​ลา​เอน กั๊วะ เฝย เหฒียบ เหญ่ย หฮญัง. ",
    "23": "ฟี​ลิ​สะ​เตีย เมี่ยน โก๋ว เต่ย-ปูง เญย แปง ธ้วด มี่ง เถา เจี๋ย บง-ฉัง, เปียะ มิก​ม้าด วั้ว นอม ต๋อง. ",
    "4": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง ไฮ์ ก๊อง, “เซา​โล เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน โก๋ว เต่ย-ปูง แปง เญย หฒ่าม หมี่ อ๊ะ. ฟี​ลิ​สะ​เตีย เมี่ยน หย่า หฒะเก้ง ฑอง ไห่ อิ​สะ​ลา​เอน เมี่ยน. เซา​โล ฯฒฯ เห่ว แปะ ฝีง ต้าย เหธา นิ่น กั๊บ ฒุ้น เยียม กิน​กาน.” "
  },
  "3": {
    "10": "  เฒี้ยว  ต้าย โซ้ว เจี๊ยน วั้ว แอ๋ง ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย ปัว หฑุ่น นอ เห่ว, “ซา​มู​เอน อ่า, ซา​มู​เอน!” ซา​มู​เอน เตา, “กุ๊น ก๊อง อ๊ะ. เยีย, เม่ย เญย โปว, หมวัง เจี๊ยน เญย.” ",
    "6": "  เฒี้ยว  แอ๋ง เห่ว, “ซา​มู​เอน อ่า.” ซา​มู​เอน เจี์ย ซิน ต้าย มี่ง เอ​ลี วั้ว แอ๋ง ก๊อง, “เยีย เยียม น้าย เหว่ย หฒุ เม่ย เห่ว เยีย.” เอ​ลี เตา, “เยีย เญย ตอน อ่า, เยีย ไม้ ตุ๊ เห่ว เม่ย. แอ๋ง หฑวน มี่ง เปว๋ย อ๊ะ.” ",
    "2": "ม่าย ม์วน นอ, เอ​ลี เปว๋ย เจี๊ยน นิ่น กั้น เญย ต๋อง. นิ่น เญย มฒีง บั๊ว, หมั่ง ไม้ หนั่ง เฒียน.  ",
    "7": "วั้ว หฒั่น ซา​มู​เอน ไม้ แก้ง ฮิ้ว ตุ๊ เฒี้ยว. นิ่น หย่า ไม้ แก้ง ตุ๊ ฒิบ เจี๋ย เฒี้ยว  เญย หว่า. ",
    "16": "เอ​ลี ฯฒฯ เห่ว ซา​มู​เอน, “เยีย เญย ตอน, ซา​มู​เอน, อ่า.” ซา​มู​เอน เตา, “เยีย เยียม น้าย โอ่.” ",
    "9": "เอ​ลี ฯฒฯ ก๊อง บั๋ว ซา​มู​เอน, “กุ๊น มี่ง เปว๋ย อ๊ะ. สี ก๊อง นิ่น แอ๋ง เห่ว เม่ย, เม่ย อ๋อย หฒุ ก๊อง, ‘เฒี้ยว อ่า, กุ๊น ก๊อง อ๊ะ. เยีย, เม่ย เญย โปว, หมวัง เจี๊ยน เญย.’” ซา​มู​เอน ฯฒฯ หฑวน มี่ง เปว๋ย นิ่น เญย ต๋อง. ",
    "21": "เฒี้ยว  แอ๋ง เยียม ซี​โล หิ่น ธ้วด เหว่ย หฒุ เฒี้ยว  เยียม ซี​โล เฒาะ กั้น เญย หว่า ปุน ซา​มู​เอน ฮิ้ว ตุ๊ นิ่น. ",
    "5": "นิ่น ฯฒฯ ถิว มี่ง เถา เอ​ลี วั้ว หย่า ก๊อง, “เม่ย เห่ว เยีย, เยีย เยียม น้าย โอ่.” มป่า เอ​ลี เตา, “เยีย ไม้ เห่ว เม่ย. กุ๊น หฑวน มี่ง เปว๋ย อ๊ะ.” นิ่น ฯฒฯ หฑวน มี่ง เปว๋ย เจี๊ยน. ",
    "1": "น้าย เต้า ตอน, ซา​มู​เอน, เยียม เอ​ลี เญย หฑะเฮมียน ฟู-สู เฒี้ยว.  วั้ว จ๋า ลู่ง เดี๊ย ไม้ หนั่ง ม่าย หว่า เยียม เฒี้ยว ต้าย หย่า ไม้ หนั่ง ม่าย หิ่น ย่าง เญย เจ๊า. ",
    "20": "เยียม ดาน มี่ง เถา เบ​เอ​เช​บา, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฮิ้ว ตุ๊ เฒี้ยว เหลียบ ซา​มู​เอน โหฒว นิ่น เญย โต่ว หว่า เมี่ยน.  ",
    "14": "เหว่ย น้าย เยีย โฮ้ว หว่า ปุน เอ​ลี เญย เฒ้ย-ฟุน. เยีย ก๊อง, ‘เอ​ลี เญย เฒ้ย-ฟุน โหฒว เญย ฒุ์ย เหยียด ลิ์ว ไม้ ม่าย หาย หญู่ง เหฒี่ย เญย กะน้าย ไฟ ฝ่ง ห่อ เญย กะน้าย ไฮ่ ฟิ ตุ๊ นิ่น บัว เญย ฒุ์ย.’” ",
    "3": "ทิน-ฮู่ง เญย ตัง ไม้ แก้ง ไต่. ซา​มู​เอน เปว๋ย เจี๊ยน เฒี้ยว  เญย ด๊บ-ลิ่ว กะญั์ว, ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม วั้ว นอม ต๋อง.  ",
    "12": "เถา วั้ว นอม ฮนอย เยีย อ๋อย โหฒว เหฒียง ปุน ต้ง เยีย ก๊อง เจี๋ย เอ​ลี เญย เฒ้ย-ฟุน เญย เหยียด ฒู้ง หว่า เยียม กอน เถา เซ้ด เมว์ย.  ",
    "8": "  เฒี้ยว  แอ๋ง เห่ว ซา​มู​เอน ตะฟาม หฑุ่น. ซา​มู​เอน แอ๋ง เจี์ย ซิน ต้าย มี่ง เอ​ลี วั้ว หย่า ก๊อง, “เยีย เยียม น้าย เหว่ย หฒุ เม่ย เห่ว เยีย.” เอ​ลี ฯฒฯ เม่ง แปะ เซ เฒี้ยว เห่ว น้าย เต้า ตอน.  ",
    "18": "ซา​มู​เอน ฯฒฯ ก๊อง เหฑ่ง เหยียด ฒู้ง หว่า บั๋ว เอ​ลี, หย่า ไม้ ปี๋ง เหยียด หญู่ง. เอ​ลี ก๊อง, “น้าย เซ เฒี้ยว อ๊ะ. โท้ ปุน นิ่น โหฒว หฒิว นิ่น ปวัด หอบ หฒุ โหฒว เญย.” ",
    "15": "ซา​มู​เอน แอ๋ง เปว๋ย เถา ลู่ง ฌัง ฯฒฯ คอย หฒั่ง เฒี้ยว เญย เปย๊า เญย แก้ง. ซา​มู​เอน ไม้ ก๊าม ก๊อง วั้ว เต๋ย หล่าว ย่าง เญย สี่ บั๋ว เอ​ลี.  ",
    "4": "เฒี้ยว  ฯฒฯ เห่ว, “ซา​มู​เอน อ่า, ซา​มู​เอน!” ซา​มู​เอน เตา, “เยีย เยียม น้าย.”  ",
    "17": "เอ​ลี หน่าย, “เฒี้ยว ก๊อง หาย หญู่ง บั๋ว เม่ย? ไม้ ตู๋ง ปี๋ง เยีย. สี ก๊อง เม่ย ปี๋ง หาย หญู่ง ไม้ ก๊อง บั๋ว เยีย, ต้ง ทิน-ฮู่ง ก๊อง บั๋ว เม่ย เญย เหยียด ฒู้ง หว่า นอ, โท้ ทิน-ฮู่ง โหฒว ปุน เม่ย, ฒู้ง เฮนี้ยๆ เญย โหฒว.”  ",
    "11": "  เฒี้ยว  ก๊อง บั๋ว ซา​มู​เอน, “เยีย อ๋อย เยียม อิ​สะ​ลา​เอน เมี่ยน เญย บุด๋ง โหฒว เหยียด หญู่ง. ตะฟ่าน หมวัง ไฮ์ เญย เมี่ยน เญย อี ปูง มน่อม ฒู้ง อ๋อย หฆีง เหฑ่ง.  ",
    "19": "ซา​มู​เอน โฮล เจี๊ยน ฝาว, เฒี้ยว หย่า เหธา นิ่น เยียม, ปุน นิ่น ก๊อง เญย โจ๋วๆ หว่า ไม้ ปู๋ง ด๊อด.  ",
    "13": "เยีย ฒู้ง บั๋ว เจี๋ย นิ่น, เยีย อ๋อย เหยียด ลิ์ว ตี่ง นิ่น เญย เฒ้ย-ฟุน เญย ฒุ์ย เหว่ย หฒุ นิ่น ฮิ้ว ตุ๊ นิ่น เญย ตอน บัว เญย ฒุ์ย. นิ่น บัว คี ทิน-ฮู่ง, เอ​ลี หย่า ไม้ ป๊า นิ่น บัว.  "
  },
  "11": {
    "10": "ยา​เบด เมี่ยน ฯฒฯ ก๊อง บั๋ว อัม​โมน เมี่ยน, “ฌัง ฮนอย เยีย บัว แล์ง ธ้วด ต้าย เหญี่ยม เมา ปุน เม่ย บัว. เม่ย บัว กุ๊น เซว่ย เอ๋ย โหฒว ปุน เยีย บัว หฒิว เม่ย บัว ปวัด หอบ หฒุ โหฒว.” ",
    "6": "เซา​โล ไฮ์ น้าย เต๋ย เฝียน, ทิน-ฮู่ง เญย สีง ลี่ง ธั้มๆ เญย ต้าย เยียม เจี๊ยน นิ่น. เซา​โล หฒะเก้ง เฉีย เจี์ย ไห่.  ",
    "2": "มป่า อัม​โมน เมี่ยน, นา​หาด, ก๊อง บั๋ว นิ่น บัว, “เยีย เหธา เม่ย บัว เหลียบ เจี์ย แหง่ง หว่า ตุ๊ เญย, มป่า เม่ย บัว อ๋อย หฒุ แล์ง เหยียด หญู่ง ด่าง. เยีย อ๋อย เกว๋ย ธ้วด เม่ย บัว เต้าๆ เมี่ยน เญย บย่าว แหมง มฒีง, โหฒว ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฒุ ไญ้.” ",
    "7": "นิ่น ฯฒฯ เฒาะ เหยียด ต๋อย ง่ง ต้าย ฮงะ เป๋น เหฒีย เต๋ย ปุน โต่ว เฝียน เมี่ยน ต้อ มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย หย่า ก๊อง, “หาย เต้า ไม้ ธ้วด ต้าย กัน เซา​โล เหธา ซา​มู​เอน นอ, อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว ปุน วั้ว เต้า เญย ง่ง.” เฒี้ยว  ปุน แปะ ฝีง กั้ม เหฑีย ไห่. นิ่น บัว ฯฒฯ ต้ง ติ่ว เฮญี้ยว ธ้วด ต้าย.  ",
    "9": "นิ่น บัว ฯฒฯ ก๊อง บั๋ว วั้ว เต๋ย โต่ว เฝียน เมี่ยน, “เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ ก๊อง บั๋ว ยา​เบด​กิ​เล​อาด เมี่ยน. ฌัง ฮนอย, หญุด โตะ เญย เฒี่ยง โห่, เม่ย บัว ฯฒฯ ตุ๊ เหฌียว อ๊ะ.” โต่ว เฝียน เมี่ยน หฑวน มี่ง ก๊อง บั๋ว ยา​เบด เมี่ยน วั้ว หฒั่น, นิ่น บัว หฒะเก้ง อะเฮน้ย ไห่ อ๊ะ.  ",
    "5": "วั้ว หฒั่น เซา​โล จังๆ เยียม เด่ย ฮ่อง เจี๊ยน ง่ง หฑวน ต้าย. เซา​โล ฯฒฯ หน่าย นิ่น บัว, “แปะ ฝีง โหฒว หาย หญู่ง ชะ เญี้ยม?” นิ่น บัว ฯฒฯ เฒาะ ยา​เบด เมี่ยน เญย เจ๊า-โหล่ว ก๊อง ปุน นิ่น หมวัง. ",
    "1": "อัม​โมน เมี่ยน เญย ฮู่ง, นา​หาด, มี่ง เหลียบ เธี้ยง เว่ย ก๋อม อ๋อย เบ๊าะ ยา​เบด​กิ​เล​อาด. ยา​เบด มู้ง เญย เหยียด ฒู้ง แปะ ฝีง ก๊อง บั๋ว นา​หาด, “โท้ เหธา เยีย บัว เหลียบ เจี์ย แหง่ง หว่า, เยีย บัว ฯฒฯ แล์ง ฟู-สู เม่ย.” ",
    "14": "ซา​มู​เอน ฯฒฯ ก๊อง บั๋ว หฒวัง แปะ ฝีง, “ต้าย ม่าะ! บัว ล่ม ฑ่อย มี่ง กิน​กาน, เยียม วั้ว เซียง-เหลียบ เจี์ย เซา​โล โหฒว บัว เญย ฮู่ง.”  ",
    "3": "ยา​เบด มู้ง เญย เมี่ยน โก๋ ก๊อง บั๋ว นา​หาด, “โท้ เม่ย ปุน เฒี่ยง โห่ เยีย บัว เสี่ย ฮนอย. ฒั้ว เยีย พ้าย โต่ว เฝียน เมี่ยน มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย. สี ก๊อง ไม้ ม่าย หาย เต้า ไฮ่ เหฌียว ตุ๊ เยีย บัว นอ, เยีย บัว ฯฒฯ แล์ง ธ้วด ต้าย เหญี่ยม เมา ปุน เม่ย.” ",
    "12": "แปะ ฝีง ฯฒฯ ก๊อง บั๋ว ซา​มู​เอน “ก๊อง, ‘เซา​โล หฒะเก้ง อ๋อย กุ๊น เยีย บัว ไฟ?’ วั้ว เต๋ย เมี่ยน เซ หาย เต้า? เฒาะ นิ่น บัว ธ้วด ต้าย ปุน เยีย บัว ไต๋ กวั่ง มี่ง.” ",
    "8": "เซา​โล เยียม เบ​เซ้ก ติ่ว ฑ่อย แปง. อิ​สะ​ลา​เอน เญย แปง เหยียด ฒู้ง ม่าย ฟ่า เหฒียบ หว่าน เต้า, ยู​ดา เญย แปง ม่าย ปัว หว่าน เต้า. ",
    "15": "เหยียด ฒู้ง แปะ ฝีง ฯฒฯ มี่ง กิน​กาน หมี่ อ๊ะ. เยียม กิน​กาน นิ่น บัว ตอง เจี๊ยน เฒี้ยว  เหลียบ เซา​โล โหฒว ฮู่ง. นิ่น บัว เยียม เฒี้ยว เญย หฑะเฮมียน ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. เซา​โล เหธา หฒวัง แปะ ฝีง ฯฒฯ เยียม วั้ว หฒะเก้ง เฌียน-โย่ว ออน-เหลาะ ไห่. ",
    "4": "โต่ว เฝียน เมี่ยน มี่ง เถา เซา​โล เยียม เญย กิ​เบ​อา ฒี่ง, เฒาะ น้าย เต๋ย เจ๊า-โหล่ว ก๊อง ปุน แปะ ฝีง หมวัง. เหยียด ฒู้ง แปะ ฝีง ฯฒฯ ปู๋ง-ซีง ปู๋ง-เฉีย เญี้ยม ตุ๊ บุย ไห่.  ",
    "11": "ตะเหญ่ย ฮนอย เซา​โล เฒาะ แปะ ฝีง ปุน โหฒว ปัว กวั้น. ลู่ง เบี์ยวๆ ฌัง เญย เฒี่ยง โห่ นิ่น บัว เปียะ อัม​โมน เมี่ยน เญย เธี้ยง ไต๋ อัม​โมน เมี่ยน เถา หญุด โตะ เญย เฒี่ยง โห่. เหฒ่ง เหฌี่ย ตุ๊ แหม่ง ธ้วด วั้ว เต๋ย ฟ้าด หฑาน เหฑ่ง ตง เต้า ไฟ เต้า เญย เปย๋า, ไม้ ม่าย เป๋น เหยียด ต๋อย อ๊ะ. ",
    "13": "มป่า เซา​โล ก๊อง, “อี้ ฮนอย ไม้ ตู๋ง ปุน หาย เต้า หฒุ ไต๋ ไต่, เหว่ย หฒุ อี้ ฮนอย เฒี้ยว  เหฌียว บัว อิ​สะ​ลา​เอน เมี่ยน.” "
  },
  "2": {
    "22": "เอ​ลี เญย หฮญัง-เจ๊ย โก๋ ไห่ อ๊ะ. นิ่น หย่า ไฮ์ ก๊อง นิ่น เญย อี เต้า ตอน โหฒว ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เญย หญู่งๆ สี่ หย่า ไฮ์ ก๊อง นิ่น บัว มี่ง เปว๋ย เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ฟู-สู เญย มเซียะ ตอน.  ",
    "10": "  เฒี้ยว เญย วิน-วั้ง อ๋อย หฒุ นิ่น เบ๊าะ หม่วน. นิ่น อ๋อย เยียม กู้ หงว่าย ลู่ง หล่ง บะอง พิ นิ่น บัว.   เฒี้ยว ฒู้ง อ๋อย เซี้ยม เถา จ่ม ลู่ง เดี๊ย. “นิ่น อ๋อย เหธย ชะ ปุน นิ่น เหลียบ ต้าย เญย ฮู่ง เตี๋ย, หย่า ทิบ หัด ม์า ปุน นิ่น หล่ง โย่ว ออน ต้าย วั้ว เต้า.” ",
    "12": "เอ​ลี เญย อี เต้า ตอน เป๋น เมี่ยน หว่าย เมี่ยน. นิ่น บัว ไม้ ท่าย เฒี้ยว.    ",
    "7": "  เฒี้ยว  โหฒว ปุน เมี่ยน จ่ม, หย่า ปุน เมี่ยน ปุ๊ด ฒ่อย. นิ่น ปุน เมี่ยน ด๊อด เหฌี่ย ไอ๊ หย่า โป้ว เมี่ยน ฝาว ฮลัง. ",
    "16": "สี ก๊อง ฝ่ง ห่อ เหฒี่ย เญย เมี่ยน ก๊อง, “โท้ ปุน นิ่น บัว ปั๊ว เฮมย ด่าง, ฆะฮ้า อ๋อย หล่ง บัวะ เหฒีย กุ๊น เฒาะ อ๊ะ,” ไซ เมี่ยน เญย โปว ฯฒฯ เตา, “ไม้ ตุ๊. เม่ย อ๋อย หฒุ อี้ หฒั่น ปุน. เม่ย ไม้ ปุน นอ, เยีย ฯฒฯ ธ้าง ต้อ มี่ง อ๊ะ.” ",
    "29": "เม่ย บัว เหว่ย หาย ติ่ว เม้า ต้ง เยีย พ้าย เมี่ยน ฝ่ง ห่อ เหธา ปั๊ว เหฒี่ย เญย กะน้าย? เม่ย ท่าย เม่ย เญย ตอน เก้า ธั้ม ท่าย เยีย ฯฒฯ เฒาะ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฝ่ง ห่อ เญย หญู่งๆ กะน้าย เก้า หลง เจี๋ย เญย ป่วน หวุย เม่ย บัว กั้น จุ่น.’ ",
    "21": "เฒี้ยว  เหธย ฟุ ปุน ฮัน​นา. นิ่น ฯฒฯ แอ๋ง ม่าย ฝุเจว๊ย, ยู์ง ตุ๊ ปัว เต้า ตอน เหธา อี เต้า เซียะ. วั้ว เต้า ตอน, ซา​มู​เอน, เยียม เฒี้ยว  เญย หฑะเฮมียน กุ๊น โหฒว กุ๊น โฮล. ",
    "25": "สี ก๊อง เมี่ยน โหฒว ต่อง ปุน เมี่ยน, ทิน-ฮู่ง ไฮ่ เถง นิ่น เบ่น, มป่า สี ก๊อง ป้าม เมี่ยน โหฒว ต่อง เฒี้ยว,  หาย เต้า ไฮ่ เถง นิ่น โท้?” มป่า เอ​ลี เญย ตอน บัว ไม้ หมวัง เตีย ก๊อง เญย หว่า เหว่ย หฒุ เฒี้ยว  ฒู้ง เจี์ย เฮญี้ยว อ๋อย ไต๋ นิ่น บัว. ",
    "5": "ตุ๊ หญั่น เกว๋น เป๊ว เญย เมี่ยน ต๋าว หฑวน อ๋อย หฒุ ธ้วด มี่ง หม่าย กง หญั่น, มป่า เฮญี้ยว เซีย เญย เมี่ยน ต๋าว หฑวน ไม้ หฒุ หง่อ อ๊ะ. ไม้ ม่าย แซง-ยู์ง เญย เมี่ยน ยู์ง ตุ๊ เสี่ย เต้า ฝุเจว๊ย, มป่า ม่าย ฝุเจว๊ย ธั้ม เญย มเซียะ ตอน ต๋าว หฑวน เฑ่า เจี๊ยน เยียม อ๊ะ. ",
    "20": "วั้ว หฒั่น เอ​ลี ปวัง หว่า ปุน เอน​คา​นา เหธา นิ่น เญย เอ๊า. นิ่น ก๊อง, “โท้ เฒี้ยว  ปุน น้าย เต้า มเซียะ ตอน ตุ๊ ฝุเจว๊ย ปุน เม่ย เหว่ย ตี๊ นิ่น โจ้ว ต้าย ฝูง ปุน เฒี้ยว  วั้ว เต้า ตอน.” เอน​คา​นา บัว อี ฮมวั้ง ฯฒฯ หฑวน เปย๊า หมี่ อ๊ะ.  ",
    "26": "วั้ว เต้า ตอน-ไฝ, ซา​มู​เอน, กุ๊น โหฒว กุ๊น โฮล. เฒี้ยว  อะเฮน้ย ไห่ นิ่น. หฒวัง เมี่ยน หย่า อะเฮน้ย ไห่ นิ่น. ",
    "9": "นิ่น อ๋อย โก๋ว เจี๊ยน นิ่น เญย ธีง-เหฑ่ง เมี่ยน, มป่า เอ๊าะ เมี่ยน อ๋อย หฒุ เซ้กๆ เญย เยียม หฮมวัง เญย ต๋อง. “ป้าม เมี่ยน ไม้ ไฮ่ เขา กั้น เญย ชะ ตุ๊ ฮี่ง. ",
    "24": "เยีย เญย ตอน อ่า, ไม้ ตู๋ง ฮนั้ง หน่าย. เยีย ไฮ์ เฒี้ยว  เญย หฒวัง แปะ ฝีง ฒุ่น น้าย เต๋ย ไม้ เป๋น เญย สี่ ปวั๊ง นอมๆ ต๋อง อ๊ะ.  ",
    "28": "เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฝีง บุด๋ง เยีย กิ๊น นิ่น โหฒว เยีย เญย ไซ เมี่ยน, ปุน นิ่น เยียม เยีย เญย เหฒี่ย-ต้อง ฟู-สู, ปุน นิ่น ปั๊ว ฮูง, หย่า ปุน นิ่น เยียม เยีย เญย หฑะเฮมียน ฒุ เอ​โฟ้ด. อิ​สะ​ลา​เอน เมี่ยน หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย เหยียด ฒู้ง กะน้าย, เยีย หย่า จิว ปุน เม่ย เญย อง-ถาย-แงะ เญย เฒ้ย-ฟุน.   ",
    "8": "  เฒี้ยว  เคน เมี่ยน จ่ม เมี่ยน เยียม เนีย-บูง เจี์ย ต้าย. นิ่น เหลียบ กะน่าน เญย เมี่ยน เยียม หละฟับ-ดุย ฝาว. นิ่น ปุน นิ่น บัว ตุ๊ เหธา ฮู่ง ตอน จวั่ง ต๋อง เฒว์ย, หย่า ตุ๊ ม่าย เม่ง โห่ เญย เหว่ย เป๋น นิ่น บัว หฑิบ เญย ป่วน. “เหว่ย หฒุ ป้าม เกน เญย เดี้ยว เซ เฒี้ยว  เญย. นิ่น หย่า เหลียบ ป้าม เกน เยียม วั้ว เต๋ย เดี้ยว กู้ หงว่าย. ",
    "18": "มป่า ซา​มู​เอน เยียม เฒี้ยว  เญย หฑะเฮมียน ฟู-สู. นิ่น หธ่อ เป๋น ฝุเจว๊ย เญย เฒี่ยง โห่ หย่า ฒุ เจี๊ยน ล่าม่า เดีย เญย เอ​โฟ้ด.  ",
    "15": "มป่า เลี่ยม ไม้ แก้ง ตุ๊ ปั๊ว เฮมย, ไซ เมี่ยน เญย โปว ฯฒฯ มี่ง ฝ่ง ห่อ เหฒี่ย เญย เมี่ยน วั้ว ก๊อง, “เฒาะ เต๋ย อ๊อ ปุน ไซ เมี่ยน ฒิ ม่าะ! นิ่น ไม้ หล่ง เม่ย โฒ้ว ต้าย เญย อ๊อ. นิ่น ขูง หล่ง อ๊อ-เญี์ยม ฮนั้ง.” ",
    "17": "เหว่ย น้าย, หฒิว เฒี้ยว  หมั่ง, วั้ว เต๋ย อี เต้า เมี่ยน หลุน เมี่ยน เญย ฒุ์ย หฒะเก้ง โฮล ไห่, เหว่ย หฒุ นิ่น บัว หมั่ง ไม้ ฝาว เหมว่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย. ",
    "6": "“เฒี้ยว  ปุน เมี่ยน ไต่ หย่า ปุน เมี่ยน นั่ง. นิ่น ปุน เมี่ยน เหฌี่ย เถา เยี่ยม เกน หย่า ปุน เมี่ยน ธ้วด ต้าย. ",
    "19": "หฮญังๆ ซา​มู​เอน เญย มา ลุ่น เต๋ย เซียง-ลุย-ด๊าว ไฝ เญย ปุน นิ่น. นิ่น เญย มา เหธา เจี๊ยน นิ่น เญย เตีย เถา เหยียด หฮญัง ฝ่ง ห่อ เหฒี่ย เญย เฒี่ยง โห่ ต้อ มี่ง ปุน นิ่น.  ",
    "13": "ไซ เมี่ยน เหธา แปะ ฝีง เญย เล์ย เซ ฮนั้ง น้าย. หาย เต้า เมี่ยน ต้อ แซง-คู้ ต้าย ฝ่ง ห่อ เหฒี่ย, ต้ง โฒ้ว เจี๊ยน อ๊อ วั้ว หฒั่น, ไซ เมี่ยน เญย โปว ฯฒฯ ต้าย. นิ่น เญย ปั์ว นั้น เจี๊ยน ปัว หธา ต้ม ปะเกน-ญ้าบ.  ",
    "3": "“ไม้ ตู๋ง แอ๋ง ปู๋ง เจี๊ยน หว่า-เหมา มี่ง อ๊ะ. ไม้ ตู๋ง ปุน เม่ย เญย ฑุ่ย ก๊อง ธ้วด เธง-โฮล เญย หว่า, เหว่ย หฒุ เฒี้ยว เซ ม่าย ว่วน ฒาง เญย ทิน-ฮู่ง. นิ่น หย่า เฑียง เมี่ยน โหฒว เญย สี่. ",
    "32": "เม่ย กั้น เญย มฒีง ฯฒฯ ตุ๊ ปวัด เยีย เยียม เญย ต๋อง หฒุ โค้ว. ไม้ กุ๊น เยีย โหฒว หลง ปุน อิ​สะ​ลา​เอน เมี่ยน, เม่ย กั้น เญย โต้ว ฒง เหยียด ลิ์ว ไม้ ม่าย เหยียด เต้า เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว.  ",
    "11": "เอน​คา​นา ฯฒฯ หฑวน ลา​มา ฒี่ง, นิ่น เญย เปย๊า วั้ว, มป่า วั้ว เต้า ตอน เยียม เอ​ลี ไซ เมี่ยน เญย หฑะเฮมียน ฟู-สู เฒี้ยว.  ",
    "2": "“ไม้ ม่าย หาย เต้า ฮนั้ง เฒี้ยว  ธีง-เหฑ่ง. ธี่ ธ้วด เม่ย ไม้ ม่าย หาย เต้า, หย่า ไม้ ม่าย หละเปย๊ย ฮนั้ง เยีย บัว เญย ทิน-ฮู่ง. ",
    "33": "เยียม เยีย เญย เหฒี่ย-ต้อง, ต้ง เยีย หธ่อ เลี่ยว เหยียด เต้า เม่ย เญย เฒ้ย-ฟุน, เยีย เลี่ยว เจี๊ยน ปุน นิ่น เฮญี้ยว เธี้ยด เฑ่า เป๊ด เยียะ เญย เยียม, เญี้ยม เจี๊ยน เถา มฒีง ฒู้ง บั๊ว หมี่ อ๊ะ. เม่ย เญย เหยียด ฒู้ง เฒ้ย-ฟุน ต๋อย ฒง นิน เญย เฒี่ยง โห่ อ๋อย หฒุ ไต่ เหฑ่ง อ๊ะ. ",
    "14": "นิ่น ฯฒฯ หล่ง ฑบ เปียะ โฒ้ว เจี๊ยน อ๊อ เญย แธง กะญั์ว, เซ ต้ม แธง ไฟ แธง-ลอ ไฟ ต้ม แธง-เบ้ย ไฟ โพว-ทง เญย แธง. ปะเกน-ญ้าบ ป๊ะ หฒุ หาย เต๋ย อ๊อ ฝาว ต้าย, ไซ เมี่ยน ฯฒฯ ต้อ มี่ง เป๋น นิ่น กั้น เญย ป่วน. นิ่น บัว ฮนั้ง น้าย นอ โหฒว ปุน ตะฟ่าน มี่ง ซี​โล ฝ่ง ห่อ เหฒี่ย เญย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "35": "เยีย อ๋อย เหว่ย กั้น เหลียบ เต้า เหฒียบ ฒัวะ เญย ไซ เมี่ยน. นิ่น อ๋อย หฒิว เยีย เญย เฮญี้ยว เอ๋ย เญย โหฒว. เยีย อ๋อย เหลียบ นิ่น เญย เฒ้ย-ฟุน ว้วน เจี์ย ต้าย. นิ่น ฯฒฯ เหยียด ลิ์ว เยียม เยีย หล่ง โย่ว ออน ต้าย วั้ว เต้า เญย หฑะเฮมียน เปียะ ธ้วด.  ",
    "30": "“เหว่ย น้าย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ก๊อง, ‘เยีย แล์ง เจี๋ย หว่า ก๊อง เม่ย เญย เฒ้ย-ฟุน เหธา เม่ย เญย อง-ถาย-แงะ เญย เฒ้ย-ฟุน อ๋อย ตุ๊ เหยียด ลิ์ว เปียะ ธ้วด เยียม เยีย เญย หฑะเฮมียน ฟู-สู เยีย.’ มป่า อี้ หฒั่น เฒี้ยว  ก๊อง, ‘เยียม น้าย มี่ง ไม้ ปุน ฮนั้ง หน่าย อ๊ะ. ท่าย เยีย วั้ว เต๋ย, เยีย อ๋อย ท่าย นิ่น บัว. หมั่ง เผีย เยีย วั้ว เต๋ย, นิ่น บัว ฒู้ง หฒุ หมั่ง เผีย.  ",
    "1": "ฮัน​นา ฯฒฯ เต๋า เก๋า ก๊อง, “เฒี้ยว ปุน เยีย เญย เฮญี้ยว ออน-เหลาะ ไห่. เยีย เขา เฒี้ยว, เยีย เญย ชะ ฯฒฯ เฮ้น. เยีย เญย ฑุ่ย จั๊ด เยีย เญย วิน-วั้ง, เหว่ย หฒุ เยีย อะเฮน้ย ไห่ ทิน-ฮู่ง เญย เหฌียว เอน. ",
    "34": "“‘เม่ย เญย อี เต้า ตอน, โฮ้บ​นี เหธา ฟี​เน​หัด, อ๋อย หฒุ ปวั้ง เญย สี่ เหว่ย เม่ย โหฒว จั๋ง-โห่. นิ่น บัว อี เต้า อ๋อย จวั่ง นอม ฮนอย หฒุ ไต่ หมี่ อ๊ะ.   ",
    "23": "เอ​ลี ฯฒฯ ก๊อง บั๋ว นิ่น เญย อี เต้า ตอน, “เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว? เยีย ไฮ์ หฒวัง แปะ ฝีง ก๊อง เม่ย บัว โหฒว เญย เอ๊าะ สี่.  ",
    "31": "หมั่ง ม่าะ! ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ไต๋ เม่ย เญย โต้ว ฒง เหธา เม่ย เญย อง-ถาย-แงะ เญย เฒ้ย-ฟุน เญย เหยียด ฒู้ง เมี่ยน หลุน เมี่ยน. เยียม เม่ย เญย เฒ้ย-ฟุน ฯฒฯ ไม้ ม่าย เหยียด เต้า เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว.  ",
    "36": "เยียม เม่ย เญย โต้ว ฒง เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย ต้าย ป๋าย นิ่น หย่า โท้ ปุน นอม ญ่าน เหธา นอม ฌั้ว หย่า อ๋อย ก๊อง, “เยีย โท้ เม่ย เหลียบ เยีย ม่าย ป่วน โหฒว ไซ เมี่ยน เหว่ย ปุน เยีย ไฮ่ ตุ๊ เต๋ย ป๊า กะน้าย หญั่น.”’” ",
    "4": "“เฮ้น เญย เมี่ยน เญย จวัง-หฒิน เน้า หมี่ อ๊ะ, มป่า เมา เญย เมี่ยน ตุ๊ ชะ เฮ้น. ",
    "27": "ม่าย เต้า ทิน-ฮู่ง เญย เมี่ยน ต้าย ล์อ เอ​ลี หย่า ก๊อง บั๋ว นิ่น, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย เญย อง-ถาย-แงะ เญย เฒ้ย-ฟุน เยียม อี​ยิบ เต่ย-ปูง, ฟา​โล ฮู่ง เญย เฒ้ย-ฟุน เญย ปั์ว-เดี๊ย วั้ว หฒั่น, เยีย ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เม่ง เญย.  "
  },
  "14": {
    "10": "มป่า สี ก๊อง นิ่น บัว ก๊อง, ‘กุ๊น ฝาว ต้าย เยีย บัว น้าย ม่าะ!’ บัว ฯฒฯ มี่ง วั้ว อ๊ะ, เหว่ย หฒุ เฒี้ยว เฒาะ นิ่น บัว จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. น้าย เต๋ย สี่ ฯฒฯ เหว่ย บัว โหฒว จั๋ง-โห่.” ",
    "12": "เยียม หฒ่าม เญย แปง ฯฒฯ เห่ว โย​นา​ทาน เหธา เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า ตอน. นิ่น บัว ก๊อง, “ฝาว เยีย บัว น้าย ต้าย ม่าะ! เยีย บัว ม่าย หว่า อ๋อย บั๋ว เม่ย บัว.” โย​นา​ทาน ฯฒฯ ก๊อง บั๋ว เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า ตอน, “เม่ย กัน เยีย ฝาว ม่าะ! เหว่ย หฒุ เฒี้ยว  เฒาะ นิ่น บัว จิว ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.” ",
    "16": "เยียม เบน​ยา​มิน เต่ย เญย กิ​เบ​อา ฒี่ง, เซา​โล เญย เซี้ยว แกง เมี่ยน หมั่ง ปวัด แปง ฟ้าด หฑาน เญย เจี๋ย มี่ง เจี๋ย ต้าย เญย.  ",
    "29": "โย​นา​ทาน ก๊อง, “เยีย เญย เตีย โหฒว ปุน เต่ย-ปูง หฒุ โค้ว ฮนั้ง. หมั่ง ก๋า, เยีย เสย ลิ์ว ติ๊ เตียน น้าย เต๋ย เมว์ย-ต้อง, เยีย เญย มฒีง ฯฒฯ ด่ง หาย ฌัง.  ",
    "5": "เหยียด นอม แบ๋ง-ธิด เยียม ป๊ะ ปูง นิด มิก​ม้าด. ม่าย นอม เยียม น่าม ปูง นิด เก​บา วั้ว ปูง. ",
    "20": "เซา​โล เหธา กัน นิ่น เญย แปง ฯฒฯ กั๊บ ฒุ้น มี่ง วั้ว เบ๊าะ จ๋า เธี้ยง. หมั่ง ม่าะ! ฟี​ลิ​สะ​เตีย เมี่ยน กั้น หล่ง หฑุ ด๊าว ล่าน ไต๋ ล่าน. หฒะเก้ง หลุ่น เถา เดี๊ย อ๊ะ.  ",
    "26": "นิ่น บัว เปียะ หล่ม วั้ว หฒั่น, ปวัด ม่าย เมว์ย-ต้อง เหลี่ยว ธ้วด มป่า ไม้ ม่าย หาย เต้า หล่ง ปั์ว เฒาะ ต้าย หญั่น, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย วั้ว เต๋ย โฮ้ว เญย หว่า.  ",
    "14": "โย​นา​ทาน เหธา เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า เมี่ยน ไต๋ ต้าว หฑุ่น ฟี​ลิ​สะ​เตีย เมี่ยน ม่าย เล่ย ไม้ โก หญี่ เหฒียบ เต้า เมี่ยน เยียม ด่ง เหยียด ต๋อย ง่ง ไล่ เหยียด อ๋าน เญย เดา จั๊ง กะญั์ว. ",
    "28": "เยียม วั้ว เญย เมี่ยน ม่าย เต้า ก๊อง บั๋ว โย​นา​ทาน, “เม่ย เญย เตีย หัด หฒวัง เมี่ยน โฮ้ว เจี๊ยน ก๊อง, ‘อี้ ฮนอย หาย เต้า หญั่น หาย หญู่ง, วั้ว เต้า อ๋อย หฒุ เหฒียว อ๊ะ.’” เหว่ย น้าย หฒวัง เมี่ยน หฒะเก้ง เมา ไห่. ",
    "8": "โย​นา​ทาน ก๊อง, “บัว เจี๋ย เถา วั้ว เต๋ย เมี่ยน วั้ว หย่า ปุน นิ่น บัว ตุ๊ ปวัด บัว.  ",
    "18": "เซา​โล ก๊อง บั๋ว อา​หิ​ยา, “ต้อ ทิน-ฮู่ง เญย ฟาง ต้าย น้าย,” (เหว่ย หฒุ วั้ว หฒั่น ทิน-ฮู่ง เญย ฟาง เหธา อิ​สะ​ลา​เอน เมี่ยน เยียม.)  ",
    "17": "เซา​โล ฯฒฯ ก๊อง บั๋ว กัน นิ่น วั้ว เต๋ย เมี่ยน, “ซ้าว หมั่ง ก๋า, ม่าย หาย เต้า เยียม บัว น้าย ธ้วด มี่ง?” นิ่น บัว ซ้าว ฯฒฯ ฮิ้ว ตุ๊ โย​นา​ทาน เหธา เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า ตอน ไม้ เยียม หน่าย. ",
    "44": "เซา​โล ก๊อง, “โย​นา​ทาน อ้า! เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. สี ก๊อง เม่ย ไม้ ไต่ โท้ ทิน-ฮู่ง เฮนี้ยๆ เญย โหฒว ปุน เยีย.” ",
    "6": "โย​นา​ทาน ก๊อง บั๋ว เถง นิ่น ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า เมี่ยน หลุน เมี่ยน, “ต้าย ม่าะ! บัว เจี๋ย มี่ง ล์อ ต้ง ไม้ เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย แปง เญย เธี้ยง. เหฑีย เฒี้ยว อ๋อย เถง บัว, เหว่ย หฒุ ไม้ ม่าย หาย หญู่ง ไฮ่ ตั๊ง ตุ๊ เจี๊ยน เฒี้ยว.  ไม้ กุ๊น เมี่ยน ธั้ม ไฟ โหฒะ นิ่น ฒู้ง ไฮ่ เถง บัว ฮี่ง.” ",
    "19": "เซา​โล เหธา อา​หิ​ยา ไซ เมี่ยน ก๊อง หว่า วั้ว หฒั่น, เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย เธี้ยง หลุ่น เญย เฉีย กุ๊น โหฒว กุ๊น บุย. เซา​โล ฯฒฯ ก๊อง บั๋ว ไซ เมี่ยน, “ฮล้วด ปั์ว เหฌี่ย ม่าะ!” ",
    "13": "โย​นา​ทาน ฯฒฯ ญอง เจี๊ยน ฝาว มี่ง. เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า หย่า กัน เจี๊ยน นิ่น มี่ง. โย​นา​ทาน ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน เยียม นิ่น เญย หฑะเฮมียน คีง เหฌี่ย. เถง โย​นา​ทาน ต้อ หวัวะ กิ่น วั้ว เต้า ตอน หย่า เถง เจี๊ยน นิ่น ไต๋.  ",
    "11": "นิ่น บัว อี เต้า ฯฒฯ ธ้วด ต้าย ปุน ฟี​ลิ​สะ​เตีย แปง เญย เธี้ยง วั้ว เต๋ย แปง ปวัด. ฟี​ลิ​สะ​เตีย เมี่ยน ก๊อง, “หมั่ง ม่าะ! ฮิบ​ลู เมี่ยน เยียม นิ่น บัว ปี๋ง เญย ค้วด ธ้วด ต้าย อ๊ะ.”  ",
    "43": "เซา​โล ฯฒฯ หน่าย โย​นา​ทาน, “เม่ย โหฒว หาย หญู่ง? บั๋ว เยีย ม่าะ!” โย​นา​ทาน เตา, “เยีย ตุ๊ เสย ติ๊ เตียน กั๊วะ เจี๊ยน เยีย นั้น เญย ปย๊า เตว๊ย-เมว์ย เญย เมว์ย-ต้อง ฮนั้ง. เยีย เยียม น้าย, เยีย อ๋อย หฒุ ไต่ อ๊ะ.” ",
    "49": "เซา​โล เญย ตอน ม่าย โย​นา​ทาน, อิด​วี เหธา มัน​คี​ซู​วา. นิ่น แอ๋ง ม่าย อี เต้า เซียะ. เซียะ-โฮล เญย บั๋ว เห่ว เม​ล้าบ, เซียะ-ไฝ เห่ว มี​คาน.  ",
    "30": "สี ก๊อง อี้ ฮนอย แปะ ฝีง ตุ๊ เซว่ย เอ๋ย หญั่น เยียม วิน-วั้ง ธ้าง ต้าย เญย กะน้าย นอ, เก้า หลง ตุ๊ ธั้ม. เหว่ย หฒุ ไต๋ ไต่ ฟี​ลิ​สะ​เตีย เมี่ยน ไม้ ตุ๊ ด่ง หาย ธั้ม อ๊ะ.” ",
    "34": "เซา​โล แอ๋ง ก๊อง, “ก๊าน มี่ง หฒวัง เมี่ยน บุด๋ง บั๋ว นิ่น บัว, ‘เก๊าะ-เมี่ยน ต้อ กั้น เญย ง่ง ไฟ ปะกี ยู่ง ต้าย เยียม น้าย ไต๋, เยียม น้าย หญั่น. ไม้ ตู๋ง หญั่น อ๊อ หฒอบ เจี๊ยน ฑย้าม ฯฒฯ ป์าม ฒุ์ย ต่อง เฒี้ยว.  ’” วั้ว ม์วน เต้าๆ เมี่ยน ฯฒฯ ต้อ นิ่น บัว เญย ง่ง ต้าย เยียม วั้ว ไต๋.  ",
    "23": "วั้ว ฮนอย เฒี้ยว  เหฌียว อิ​สะ​ลา​เอน เมี่ยน. เบ๊าะ จ๋า เญย เจ๊า ฒู้ง เจี๋ย ด่าง เบด​อา​เวน เต่ย วั้ว ปูง. ",
    "45": "แปะ ฝีง หน่าย เซา​โล, “โย​นา​ทาน หฒะเก้ง อ๋อย หฒุ ไต่ ไฟ? นิ่น เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เถง บัว ตุ๊ ฮี่ง เจี๋ย. เยีย บัว เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง หว่า, โย​นา​ทาน เญย เหยียด ติ้ว บะเปยย ฒู้ง ไม้ หฒุ ด๊อด เหฌี่ย เดา, เหว่ย หฒุ นิ่น อี้ ฮนอย เหธา ทิน-ฮู่ง จวั่ง เจี๊ยน เบ๊าะ จ๋า.” แปะ ฝีง เสีย ธ้วด โย​นา​ทาน เญย แหม่ง, นิ่น ฯฒฯ ไม้ หฒุ ไต๋ ไต่. ",
    "52": "เยียม เซา​โล เญย เสย เฒ้ย หฒั่นๆ เหธา ฟี​ลิ​สะ​เตีย เมี่ยน ม่าย เบ๊าะ ต้ม จ๋า เญย สี่. เซา​โล ปวัด หาย เต้า เฒี่ยง ตุ๊ เฮ้น, ม่าย ชะ, ฯฒฯ ต้อ ต้าย กัน นิ่น. ",
    "48": "ฮู่ง เตี๋ย เบ๊าะ จ๋า เฮ้น, หย่า เบ๊าะ อา​มา​เล้ก เมี่ยน, เหฌียว อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด ลู้ นิ่น บัว วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "47": "เซา​โล กุ๊น อิ​สะ​ลา​เอน กั๊วะ วั้ว หฒั่น, นิ่น ตุ๊ เบ๊าะ เว่ย ก๋อม นิ่น วั้ว เต๋ย วิน-วั้ง. นิ่น เบ๊าะ โม​อับ เมี่ยน, อัม​โมน เมี่ยน, เอ​โดม เมี่ยน เหธา เยียม โส​บา เญย ฮู่ง เตี๋ย เหธา ฟี​ลิ​สะ​เตีย เมี่ยน. ไม้ กุ๊น นิ่น ฮวิน มี่ง หาย ปูง, นิ่น ฯฒฯ เบ๊าะ ตุ๊ ฮี่ง วิน-วั้ง.  ",
    "22": "ต้ง ปี๋ง เจี๊ยน เอ​ฟา​อิม บง-ไอ๊ ต๋อง วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ไฮ์ เฝียน ก๊อง ฟี​ลิ​สะ​เตีย เมี่ยน เปย๋า, นิ่น บัว ฯฒฯ ธ้วด ต้าย หฒุ่น เจี๊ยน เบ๊าะ เจี๊ยน นิ่น บัว มี่ง.  ",
    "38": "เซา​โล ฯฒฯ ก๊อง, “แปะ ฝีง เญย หฒวัง เปย๊ย เฒ้ย ต้าย น้าย ม่าะ! เม่ย บัว อ๋อย หฒุ ฮิ้ว หย่า อ๋อย หฒุ ปวัด อี้ ฮนอย น้าย เต๋ย ฒุ์ย ฮนั้ง หาย นอ ธ้วด ต้าย.  ",
    "7": "เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า ก๊อง บั๋ว นิ่น, “หฒิว เม่ย เญย เฮญี้ยว ปวัด หอบ หฒุ โหฒว เญย, กุ๊น โหฒว อ๊ะ. เยีย กัน เม่ย. เม่ย เญย เฮญี้ยว ฮนั้ง หาย นอ, เยีย หย่า ฮนั้ง วั้ว นอ.” ",
    "33": "ม่าย เมี่ยน บั๋ว เซา​โล, “หมั่ง ม่าะ! หฒวัง แปะ ฝีง ป์าม ฒุ์ย ต่อง เฒี้ยว  เหว่ย หฒุ นิ่น บัว หญั่น อ๊อ หฒอบ เจี๊ยน ฑย้าม.” เซา​โล ฯฒฯ ก๊อง, “เม่ย บัว โหฒว เบี๊ยน เฮญี้ยว เญย สี่ อ๊ะ. เฒาะ นอม ต้ม หละเปย๊ย หฌัง เถา เยีย น้าย.”  ",
    "21": "ต้ง ฒิ่น ด่าง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เยียม หย่า เหธา นิ่น บัว เปียะ นิ่น บัว เญย เธี้ยง, วั้ว เต๋ย ฮิบ​ลู เมี่ยน, ต๋าว หฑวน ต้าย เปียะ ต้ง กัน เซา​โล เหธา โย​นา​ทาน เญย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "25": "หฒวัง แปะ ฝีง เปียะ กะญั์ว หล่ม มี่ง, ปวัด ม่าย เมว์ย-ต้อง เยียม วั้ว เดา.  ",
    "51": "เซา​โล เญย เตีย, คี้ด, เหธา อับ​เน เญย เตีย, เน, โหฒว อา​บี​เอน เญย ตอน. ",
    "9": "สี ก๊อง นิ่น บัว ก๊อง บั๋ว บัว, ‘ฒั้ว เยีย บัว มี่ง เม่ย บัว หน่าย,’ บัว ฯฒฯ โซ้ว ตี่ง บัว เยียม เญย ต๋อง, ไม้ มี่ง นิ่น บัว วั้ว.  ",
    "24": "วั้ว ฮนอย อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง โค้ว ไห่, เหว่ย หฒุ เซา​โล เห่ว แปะ ฝีง โฮ้ว หว่า ก๊อง, “อี้ ฮนอย ไม้ แก้ง หฮมวัง หย่า ไม้ แก้ง ตุ๊ จ๊าว วิน ปุน เยีย เญย วิน-วั้ง นอ, ตะฟ่าน หาย เต้า หญั่น หาย หญู่ง กะน้าย, วั้ว เต้า อ๋อย หฒุ เหฒียว อ๊ะ.” เหว่ย น้าย เฒี่ยง ฮนอย ไม้ ม่าย หาย เต้า ตุ๊ หญั่น หาย หญู่ง. ",
    "15": "เยียม เธี้ยง กะญั์ว, เยียม เด่ย, เยียม หฒวัง เมี่ยน บุด๋ง หลุ่น เหฑ่ง. เยียม โก๋ว เต่ย-ปูง แปง เญย หฒ่าม, เลี่ยม หฒะ แปง กวั้น ซิน หฒิน เหฑ่ง. เดา หย่า ต์ง ตุ๊ เสย ไห่. หาย หญู่ง หย่า หฒะเก้ง หลุ่น เหฑ่ง. ",
    "39": "เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง เหฌียว อิ​สะ​ลา​เอน เมี่ยน วั้ว เต้า, แล์ง หว่า, ไม้ กุ๊น เยีย เญย ตอน, โย​นา​ทาน, โหฒว ต่อง, นิ่น ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่.” มป่า เยียม วั้ว เต๋ย หฒวัง เมี่ยน บุด๋ง ไม้ ม่าย เหยียด เต้า เตา นิ่น. ",
    "32": "หฒวัง เมี่ยน ฯฒฯ ฮวางๆ ฒางๆ เญย ถิว เปียะ มี่ง ล์อ ธ้าง ตุ๊ ต้าย เญย กะน้าย, เฒาะ ปะกี ยู่ง, ง่ง เหธา ง่ง ตอน เยียม วั้ว เดา ไต๋ ต้าย ฯฒฯ หญั่น อ๊อ หฒอบ เจี๊ยน ฑย้าม.  ",
    "42": "เซา​โล ก๊อง, “แอ๋ง ตี่ง หฑุ่น หมั่ง ก๋า เยีย ไฟ เยีย เญย ตอน, โย​นา​ทาน.” ฯฒฯ ด๊อด หฒุ โย​นา​ทาน. ",
    "2": "วั้ว หฒั่น เซา​โล เยียม กิ​เบ​อา ฒี่ง เฮลน, มิ​โกน เต่ย เญย เหยียด ฒู่ง หฒิ เลี่ยว เดี๋ยง กะเดี๊ย. กัน นิ่น เญย เมี่ยน ม่าย เล่ย ไม้ โก หลัวะ แป๊ะ เต้า.  ",
    "3": "เยียม วั้ว เต๋ย เมี่ยน กะญั์ว ม่าย อา​หิ​ยา ฒุ เจี๊ยน เอ​โฟ้ด. อา​หิ​ยา เซ อี​คา​โบด เญย ก๋อ, อา​หิ​ทู้บ เญย ตอน, ฟี​เน​หัด เญย ฟุน, เอ​ลี ไซ เมี่ยน เญย ฟะ. ฒิ่น ด่าง เอ​ลี เยียม ซี​โล โหฒว เฒี้ยว  เญย ไซ เมี่ยน. วั้ว เต๋ย เมี่ยน ฒู้ง ไม้ ฮิ้ว ตุ๊ โย​นา​ทาน มี่ง หมี่ อ๊ะ. ",
    "35": "เซา​โล เหว่ย เฒี้ยว เหธย นอม เหฒี่ย-ต้อง. น้าย เซ นิ่น เหว่ย เฒี้ยว  เหธย เญย ต้าว นอม เหฒี่ย-ต้อง. ",
    "46": "เซา​โล ฯฒฯ ตี้ง เหฌี่ย, ไม้ หฒุ่น ฟี​ลิ​สะ​เตีย เมี่ยน. ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ หฑวน นิ่น บัว กั้น เญย เต่ย-ปูง หมี่ อ๊ะ. ",
    "1": "ม่าย ฮนอย เซา​โล เญย ตอน, โย​นา​ทาน, ก๊อง บั๋ว เถง นิ่น ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า เมี่ยน หลุน เมี่ยน, “ต้าย ม่าะ! บัว เจี๋ย วั้ว หง่าน ฟี​ลิ​สะ​เตีย เมี่ยน เญย เธี้ยง.” มป่า นิ่น ไม้ บั๋ว นิ่น เญย เตีย. ",
    "40": "ฮู่ง เตี๋ย ฯฒฯ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “เม่ย บัว เหยียด ฒู้ง เยียม เหยียด ปูง. เยีย เหธา เยีย เญย ตอน, โย​นา​ทาน, กั้น เยียม เหยียด ปูง.” แปะ ฝีง ฯฒฯ เตา เซา​โล, “หฒิว ฮู่ง เตี๋ย ปวัด หอบ หฒุ โหฒว เญย กุ๊น โหฒว อ๊ะ.” ",
    "31": "วั้ว ฮนอย อิ​สะ​ลา​เอน เมี่ยน ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน เยียม มิก​ม้าด ไต๋ เจี๊ยน มี่ง เถา ไอ​ยา​โลน. หฒวัง แปง หฒะเก้ง เมา ตุ๊ โค้ว ไห่.  ",
    "37": "เซา​โล ฯฒฯ หน่าย ทิน-ฮู่ง, “เยีย มี่ง หฒุ่น ฟี​ลิ​สะ​เตีย เมี่ยน เซ หอบ ไฟ ไม้ หอบ? เม่ย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ปั์ว-เดี๊ย เญย ไฟ?” มป่า วั้ว ฮนอย ทิน-ฮู่ง ไม้ เตา นิ่น. ",
    "36": "เซา​โล ก๊อง, “บัว ลู่ง ม์วน หฒั่น เหฌี่ย มี่ง หฒุ่น ฟี​ลิ​สะ​เตีย เมี่ยน, ธ้าง นิ่น บัว เญย กะน้าย เถา ลู่ง ฌัง. บัว ฒู้ง ไม้ เลี่ยว นิ่น บัว เหยียด เต้า.” แปะ ฝีง เตา, “หฒิว เม่ย ปวัด หอบ หฒุ โหฒว เญย กุ๊น โหฒว อ๊ะ.” มป่า ไซ เมี่ยน ก๊อง, “บัว อ๋อย หฒุ เยียม น้าย, หน่าย เฒี้ยว  ด่าง.” ",
    "4": "โย​นา​ทาน อ๋อย ยั่ง เจี๋ย บง-ฉัง วั้ว ติ้ว เจ๊า มี่ง เถา ฟี​ลิ​สะ​เตีย เมี่ยน เญย แปง เญย เธี้ยง. วั้ว ติ้ว เจ๊า อี ปูง เจ๊า-เฮลน, เหยียด ปูง ม่าย นอม ต้ม แบ๋ง-ธิด. ม่าย นอม เห่ว โบ​เซ้ด, ม่าย นอม เห่ว เส​เน.  ",
    "50": "เซา​โล เญย เอ๊า, บั๋ว เห่ว อา​หิ​โน​อัม, เซ อา​หิ​มา​อัด เญย เซียะ. เซา​โล เญย ต้ม แปง-เปย๊ย เญย บั๋ว เห่ว อับ​เน, เซ เน เญย ตอน. เน เซ เซา​โล เญย แป๊ะ.  ",
    "27": "มป่า โย​นา​ทาน ไม้ ตุ๊ ไฮ์ นิ่น เญย เตีย เห่ว แปะ ฝีง โฮ้ว หว่า, นิ่น ฯฒฯ ซูง นิ่น นั้น เญย ปย๊า ป๊ะ เมว์ย-เผง หย่า หล่ง ปั์ว เฒาะ ต้าย ตั๊บ ฑุ่ย. นิ่น เญย มฒีง ฯฒฯ ฌัง ต้าย อ๊ะ.  ",
    "41": "ฮนั้ง น้าย เซา​โล ฯฒฯ เต๋า เก๋า หน่าย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, “โท้ ปุน ธีง หาย ปูง หอบ.” ด๊อด หฒุ เซา​โล เหธา โย​นา​ทาน วั้ว ปูง, มป่า ปุน ธีง แปะ ฝีง ไม้ ต่อง.   "
  },
  "30": {
    "22": "กัน ดา​วิด มี่ง เญย เมี่ยน ม่าย เต๋ย เอ๊าะ เมี่ยน เหธา เมี่ยน หว่าย เมี่ยน ก๊อง, “น้าย เต๋ย เมี่ยน ไม้ กัน บัว มี่ง. บัว ธ้าง ต้าย เญย กะน้าย บัว ไม้ ปุน นิ่น บัว. ขูง ปุน เก๊าะ-เมี่ยน ต้อ เก๊าะ-เมี่ยน เญย เอ๊า-เจว๊ย มี่ง อ๊ะ.” ",
    "10": "มป่า ดา​วิด กั้น เหธา เฝย แป๊ะ เต้า เมี่ยน หฒุ่น เจี๊ยน อา​มา​เล้ก เมี่ยน มี่ง. ม่าย หญี่ แป๊ะ เต้า เมี่ยน เมา ไห่, เจี๋ย ไม้ ตุ๊ เบ​โส โด๊ะ, ฯฒฯ ตี้ง เจี๊ยน วั้ว. ",
    "12": "ปุน คว้าย ง่ง หญอ เปี๊ยว เญย ฌั้ว นิ่น หญั่น เหธา อี ดุ้น อะหงุ่น เปี๊ยว-ฆาย. นิ่น หญั่น ลิ์ว ฯฒฯ เฮ้น เจี์ย ต้าย, เหว่ย หฒุ นิ่น ไม้ ตุ๊ หญั่น หฮนาง, ไม้ ตุ๊ ฮบ ววม ตุ๊ ปัว ฮนอย ปัว ม์วน อ๊ะ. ",
    "7": "ดา​วิด ก๊อง บั๋ว อา​หิ​เม​เล้ก เญย ตอน, อา​บี​ยา​ทา ไซ เมี่ยน, “โท้ เม่ย ต้อ เอ​โฟ้ด ต้าย ปุน เยีย.” อา​บี​ยา​ทา ฯฒฯ ต้อ ต้าย ปุน ดา​วิด.  ",
    "16": "นิ่น ต้อ ดา​วิด บัว เหฌี่ย เถา วั้ว, หมั่ง ม่าะ! ปวั้ง วั้ว เต๋ย เมี่ยน เยียม ปวั๊ง เหฑ่ง วั้ว ปั๊วะ เดา. นิ่น บัว หญั่น หย่า ฮบ หย่า หธัง เหย, เหว่ย หฒุ นิ่น บัว ลู้ ฟี​ลิ​สะ​เตีย เต่ย-ปูง เหธา ยู​ดา เต่ย-ปูง เญย หญั่น ฮบ ธั้ม ไห่.  ",
    "29": "เยียม ลา​คาน ฒี่ง เญย เมี่ยน เหธา เยียม เย​ลา​เม​เอน เหธา เค​ไน เมี่ยน เญย ฒี่ง เญย เมี่ยน,  ",
    "21": "ดา​วิด หฑวน เถา เมา โค้ว, ไม้ ม่าย ชะ กัน ดา​วิด มี่ง ฯฒฯ เลี่ยว เจี๊ยน เยียม เบ​โส โด๊ะ วั้ว เต๋ย หญี่ แป๊ะ เต้า. นิ่น บัว ฯฒฯ ธ้วด ต้าย ฒิบ ดา​วิด เหธา กัน ดา​วิด มี่ง เญย เมี่ยน. ดา​วิด เหธา นิ่น เญย เมี่ยน เถา ฟัด เต๋ย, นิ่น ฯฒฯ เฒาะ เยียะ ก๊อง หวุ่ย ปวั้ง หว่า ปุน นิ่น บัว.  ",
    "25": "เยียม หน่าย ต้าย, ดา​วิด ฯฒฯ เหลียบ น้าย ติ่ว เล์ย-ฝีง เป๋น อิ​สะ​ลา​เอน เมี่ยน เญย เล์ย-หลัด เถา อี้ จ๋า ฮนอย. ",
    "5": "ดา​วิด เญย อี เต้า เอ๊า เซ ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม, เหธา คาน​เมน เมี่ยน, นา​บาน เญย เอ๊า-กว๊า, บั๋ว เห่ว อา​บี​กา​ยิน, หย่า หฒุ เฒาะ ต้อ เจี๊ยน มี่ง หมี่ อ๊ะ.   ",
    "20": "ดา​วิด แอ๋ง เฒาะ อา​มา​เล้ก เมี่ยน เญย เหยียด ฒู้ง ง่ง กวั้น ยู่ง กวั้น. นิ่น เญย เมี่ยน ฯฒฯ หฒุ่น เจี๊ยน เหยียด ฒู้ง แซง-คู้ กวั้น เญย วั้ว ด่าง แหมง หย่า ก๊อง, “น้าย เซ ดา​วิด ธ้าง ตุ๊ ต้าย เญย ป่วน.” ",
    "26": "ดา​วิด หฑวน เถา สิก​ล้าก ฒี่ง, นิ่น เฒาะ เต๋ย ธ้าง ตุ๊ ต้าย เญย กะน้าย ฝูง ปุน นิ่น เญย ต่อย, เซ ต้ง ยู​ดา เต่ย-ปูง เญย เมี่ยน โก๋. นิ่น ก๊อง, “เยีย เฒาะ น้าย เต๋ย ฒี่ง เหญ่ย ฝูง ปุน เม่ย บัว, เซ เยียม เฒี้ยว  เญย วิน-วั้ง ธ้าง ตุ๊ ต้าย เญย กะน้าย.” ",
    "9": "ดา​วิด ฯฒฯ เหธา เจี๊ยน นิ่น เญย หลัวะ แป๊ะ เต้า เมี่ยน หฒุ่น เจี๊ยน อา​มา​เล้ก เมี่ยน มี่ง. นิ่น บัว ต้าย เถา เบ​โส โด๊ะ. ฆะฮ้า ลาย วั้ว เต๋ย แปง ฯฒฯ ตี้ง เจี๊ยน วั้ว.  ",
    "24": "น้าย เต๋ย สี่ ม่าย หาย เต้า ไฮ่ หมวัง เม่ย บัว? มี่ง เบ๊าะ จ๋า เญย เมี่ยน ตุ๊ ธ้าง ต้าย เญย กะน้าย บัวะ เหฒีย, ฒั้ว กะน้าย เญย เมี่ยน หย่า หอบ ตุ๊ บัวะ วั้ว. ตุ๊ ธั้ม โหฒะ, นิ่น บัว อ๋อย หฒุ ตุ๊ ฟี่ บัวะ เหฑ่ง.”  ",
    "28": "เยียม อา​โล​เอ ฒี่ง, สิบ​โม้ด, เอด​เท​โม​อา เญย เมี่ยน,  ",
    "8": "ดา​วิด หน่าย เฒี้ยว, “เยีย หอบ หฒุ มี่ง หฒุ่น น้าย กวั้น หฒะ แปง เญย ไฟ? เยีย บัว ไฮ่ หฒุ่น ตุ๊ หฒ่าย นิ่น บัว เญย ไฟ?” ทิน-ฮู่ง เตา นิ่น, “กุ๊น มี่ง หฒุ่น ม่าะ! เม่ย ด่ง หาย ฒู้ง หฒุ่น ตุ๊ หฒ่าย นิ่น บัว หย่า เถง ตุ๊ เม่ย เญย เมี่ยน.” ",
    "18": "อา​มา​เล้ก เมี่ยน ลู้ มี่ง เญย เหยียด ฒู้ง กะน้าย ดา​วิด เฒาะ หฑวน เหฑ่ง ต้าย, เลี่ยม นิ่น เญย อี เต้า เอ๊า.  ",
    "15": "ดา​วิด หน่าย นิ่น, “เม่ย ไฮ่ ต้อ เยีย บัว เหฌี่ย เถา วั้ว กวั้น แปง เญย ไฟ?” นิ่น เตา, “เม่ย อ๋อย หฒุ เฒี้ยง เจี๊ยน ทิน-ฮู่ง แล์ง หว่า ก๊อง เม่ย ไม้ ไต๋ เยีย หย่า ไม้ เฒาะ เยีย จิว ปุน เยีย เญย เฒี้ยว, เยีย ฯฒฯ ต้อ เม่ย มี่ง เถา วั้ว กวั้น หฒะ แปง.” ",
    "17": "เยียม ตะเหญ่ย ดอม ลู่ง เบี์ยวๆ ฌัง เญย เฒี่ยง โห่, ดา​วิด ไต๋ เจี๊ยน อา​มา​เล้ก เมี่ยน มี่ง เถา ลู่ง ม์าน-หฮมวัง. ไม้ ม่าย หาย เต้า ตุ๊ ธ้วด สีง แหม่ง ธ้วด ลิ์ว เฝย แป๊ะ เต้า เมี่ยน หลุน เมี่ยน เก้ เจี๊ยน ล่อ ท่อ เปย๋า.  ",
    "6": "ดา​วิด ขวน เฮญี้ยว ธั้ม ไห่, เหว่ย หฒุ แปะ ฝีง ก๊อง อ๋อย หล่ง หละเปย๊ย ฒง ไต่ นิ่น อ๊ะ. เหยียด ฒู้ง แปะ ฝีง เหว่ย กั้น เญย ตอน เซียะ เฑ่า โค้ว ไห่. มป่า ดา​วิด เขา เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, ตุ๊ ชะ ฝาว ต้าย. ",
    "19": "นิ่น ไม้ ธา เหยียด หญู่ง, ไม้ กุ๊น กะน้าย โธว ไฟ กะน้าย หม่วน, ตอน ไฟ เซียะ, ต้ง นิ่น บัว ธ้าง มี่ง เญย กะน้าย ไฟ ลู้ ต้อ มี่ง เญย กะน้าย, ดา​วิด เฒาะ หฑวน เหฑ่ง.  ",
    "13": "ดา​วิด หน่าย นิ่น, “เม่ย หาย เต้า เญย เมี่ยน หย่า เยียม หาย เดา ต้าย?” นิ่น เตา, “เยีย อี​ยิบ เมี่ยน, โหฒว อา​มา​เล้ก เมี่ยน เญย โน่ว, ต้ง ปัว ฮนอย เจี๋ย ต้าย น้าย เยีย ไม้ หลง. เยีย เญย เฒี้ยว กวั่ง เจี๊ยน เยีย มี่ง หมี่ อ๊ะ.  ",
    "3": "วั้ว หฒั่น ดา​วิด เหธา เจี๊ยน นิ่น เญย เมี่ยน ต้าย เถา สิก​ล้าก ฒี่ง, ฯฒฯ ปวัด วั้ว นอม ฒี่ง หฒุ โต์ว ปั๊ว เหฑ่ง. นิ่น บัว เญย เอ๊า เหธา ตอน เซียะ หฒุ อา​มา​เล้ก เมี่ยน ต้อ มี่ง เหฑ่ง.  ",
    "11": "นิ่น บัว ปวั้ง หฒุ เต้า อี​ยิบ เมี่ยน เยียม วั้ว เดา-ฌัง ฯฒฯ ต้อ นิ่น ต้าย ปวั้ง ดา​วิด. นิ่น บัว ปุน ฌั้ว นิ่น หญั่น, ปุน ววม นิ่น ฮบ,  ",
    "2": "นิ่น บัว เฒาะ เยียม วั้ว นอม มู้ง เญย เหยียด ฒู้ง มเซียะ ตอน, เลี่ยม ฝุเจว๊ย เหธา ต้ม เมี่ยน, ไม้ ไต๋ หาย เต้า, หย่า เฒาะ นิ่น บัว ต้อ เจี๊ยน มี่ง เหฑ่ง. ",
    "14": "เยีย บัว ต้าย ลู้ เค​เล​ที เมี่ยน เญย เน​เกบ, หย่า ลู้ ยู​ดา เต่ย เหธา คา​เล้บ เต่ย เญย เน​เกบ. เยีย บัว หล่ง โต์ว ปั๊ว เหฑ่ง สิก​ล้าก ฒี่ง.” ",
    "30": "เยียม โฮ​มา ฒี่ง, โบ​ลา​ชาน มู้ง เหธา อา​ท้าก มู้ง เญย เมี่ยน,  ",
    "1": "ฆะฮ้า เถา ตะฟาม ฮนอย, ดา​วิด เหธา เจี๊ยน นิ่น เญย เมี่ยน ต้าย เถา สิก​ล้าก ฒี่ง, อา​มา​เล้ก เมี่ยน ฒู้ง ต้าย ลู้ เน​เกบ หย่า ลู้ สิก​ล้าก หมี่ อ๊ะ. นิ่น บัว เบ๊าะ ฮี่ง สิก​ล้าก, หย่า หล่ง โต์ว ปั๊ว ชุย เหฑ่ง.  ",
    "23": "มป่า ดา​วิด ก๊อง, “เยีย เญย ก๋อ-โย์ว อ่า, เม่ย บัว ไม้ ตู๋ง ฮนั้ง หน่าย นอ โหฒว ปุน ต้ง เฒี้ยว  จิว ปุน บัว ธ้าง ตุ๊ ต้าย เญย กะน้าย. นิ่น เปว เจี๊ยน บัว หย่า เฒาะ ต้ง ต้าย ลู้ บัว วั้ว กวั้น หฒะ แปง จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย.  ",
    "31": "เหธา เยียม เฮ​โบ​โลน ฒี่ง เญย เมี่ยน. นิ่น ฝูง กะน้าย ปุน นอมๆ ต๋อง เญย เมี่ยน, ต้ง ดา​วิด เหธา นิ่น เญย เมี่ยน เจี๋ย มี่ง เจี๋ย ต้าย เญย ต๋อง. ",
    "4": "ดา​วิด เหธา เจี๊ยน นิ่น เญย แปะ ฝีง เญี้ยม เฉีย บุย ไห่. นิ่น บัว เญี้ยม เกา เลี่ยม ไม้ ม่าย ชะ อ๊ะ.  ",
    "27": "ดา​วิด ฝูง ฒี่ง เหญ่ย ปุน เยียม เบด​เอน ฒี่ง เญย เมี่ยน, เน​เกบ, ลา​โม้ด ฒี่ง เหธา ย้าด​ที มู้ง เญย เมี่ยน,  "
  },
  "1": {
    "22": "มป่า ฮัน​นา ไม้ มี่ง. นิ่น ก๊อง บั๋ว นิ่น เญย โหฆ, “เยีย ไม้ แก้ง มี่ง. ฒั้ว เถา น้าย เต้า กู้งว์า กวั่ง ลิ์ว หญอ เยีย หธีง ต้อ นิ่น มี่ง เถา เฒี้ยว  เญย หฑะเฮมียน หย่า ปุน นิ่น เหยียด ลิ์ว เยียม วั้ว.” ",
    "10": "ฮัน​นา เฑ่า ตุ๊ โค้ว, เฮญี้ยว มุน ไห่, เญี้ยม เจี๊ยน เต๋า เก๋า โจ้ว เฒี้ยว.    ",
    "12": "ฮัน​นา เยียม เฒี้ยว เญย หฑะเฮมียน เต๋า เก๋า เจี๊ยน เญย เฒี่ยง โห่, เอ​ลี หมั่ง ฮัน​นา เญย ฑุ่ย.  ",
    "7": "หฮญัง เจี๋ย หฮญัง ม่าย น้าย เต๋ย สี่ ธ้วด. หาย หฒั่น ฮัน​นา มี่ง หฒั่ง เฒี้ยว  เญย เปย๊า, เหธา นิ่น โหฒว อี ฮวั้ว-เจ๋ย วั้ว เต้า เป​นิน​นา ฯฒฯ ก๊อง ธัวะ ฮัน​นา. ฮัน​นา ฯฒฯ เญี้ยม หย่า ไม้ หญั่น หฮนาง.  ",
    "16": "โท้ เม่ย ไม้ ตู๋ง หล่าย เยีย, เม่ย เญย มเซียะ โปว, เป๋น ไม้ เฒี่ยง ฮ่อง เญย มเซียะ ตอน. ต้ง เยีย เต๋า เก๋า ก๊อง วั้ว เต๋ย หว่า เซ หลาย เยีย เฮญี้ยว มุน, เฮญี้ยว เฑ่า เจี๊ยน ก๊อง.” ",
    "21": "เอน​คา​นา เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน มี่ง ซี​โล ฝ่ง ห่อ หฮญังๆ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ปุน เฒี้ยว  หย่า มี่ง จ๊าว ซูง หฒิว นิ่น แล์ง เญย แหง่ง หว่า.  ",
    "25": "นิ่น บัว ไต๋ วั้ว เต้า ง่ง โก๊ว หย่า ต้อ วั้ว เต้า ฝุเจว๊ย เถา เอ​ลี วั้ว.  ",
    "5": "มป่า นิ่น ปุน อี โก๊ว ฮัน​นา, เหว่ย หฒุ นิ่น ฮนั้ม ไห่ ฮัน​นา. เฒี้ยว หย่า ปุน ฮัน​นา ไม้ ไฮ่ ม่าย ฝุเจว๊ย.   ",
    "20": "ฆะฮ้า เถา เฒี่ยง โห่, ฮัน​นา ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน, เถง นิ่น ธ้วด บั๋ว เห่ว ซา​มู​เอน, เหว่ย หฒุ นิ่น ก๊อง, “เยีย โท้ เฒี้ยว  ปุน ต้าย.” ",
    "26": "ฮัน​นา ก๊อง บั๋ว เอ​ลี, “ต้ม ก๋อ อ่า, ฒิ่น ด่าง เยียม เม่ย เญย หฑะเฮมียน โซ้ว เจี๊ยน เต๋า เก๋า โท้ เฒี้ยว  วั้ว เต้า มเซียะ ตอน เซ ต้ง เยีย อ๊ะ.  ",
    "9": "นิ่น บัว เยียม ซี​โล หญั่น ลิ์ว ฮบ ลิ์ว, ฮัน​นา ฯฒฯ เจี์ย ซิน ต้าย, มี่ง เยียม เฒี้ยว  เญย หฑะเฮมียน. วั้ว หฒั่น เอ​ลี ไซ เมี่ยน เฒว์ย เจี๊ยน หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว เญย แก้ง โหฒ่ว กะเฮลน เญย เอ๊ย.  ",
    "24": "ฆะฮ้า น้าย เต้า ตอน กวั่ง ลิ์ว หญอ, ฮัน​นา ฯฒฯ ต้อ เจี๊ยน นิ่น เหธา เหยียด เต้า ปัว หฮญัง เญย ง่ง โก๊ว เหธา เหยียด ท้ง บ๊วน เหธา เหยียด ด๊บ-บัวะ อะหงุ่น ติ๊ว มี่ง. ฮัน​นา ต้อ มี่ง ซี​โล, เถา หฒั่ง เฒี้ยว  เญย ด๊บ-ลิ่ว วั้ว หฒั่น, วั้ว เต้า ตอน หธ่อ ไฝ เญย.  ",
    "28": "เหว่ย น้าย เยีย หธีง ต้าย ต้อ นิ่น ต้าย ฝูง ปุน เฒี้ยว. นิ่น เหยียด เสย เป๋น เฒี้ยว  เญย หมี่ อ๊ะ.” นิ่น ฯฒฯ เยียม วั้ว ป๋าย เฒี้ยว.  ",
    "8": "ฮัน​นา เญย โหฆ, เอน​คา​นา, หน่าย นิ่น, “ฮัน​นา อ่า, เม่ย เหว่ย หาย ติ่ว เญี้ยม, ไม้ หญั่น หฮนาง? เม่ย เญย เฮญี้ยว เหว่ย หาย ติ่ว เฑ่า? ม่าย เยีย ไม้ เฒ์ย เก้า หลง เหฒียบ เต้า ตอน ไฟ?” ",
    "18": "ฮัน​นา ฯฒฯ เตา, “โท้ เม่ย ค้อ-เลี่ยน เยีย, เม่ย เญย มเซียะ โปว.” นิ่น ฯฒฯ มี่ง หมี่ อ๊ะ หย่า หญั่น หฮนาง. เยียม หน่าย ต้าย นิ่น เญย เฮมียน ไม้ เฑ่า อ๊ะ. ",
    "15": "ฮัน​นา เตา, “ต้ม ก๋อ อ่า, เยีย ไม้ เฒ์ย ฮนั้ง หน่าย. เยีย เซ เฮญี้ยว เฑ่า ไห่ เญย มเซียะ ตอน. เยีย ไม้ ฮบ อะหงุ่น ติ๊ว, หย่า ไม้ ฮบ หาย หญู่ง ติ๊ว-คู้. เยีย เฒาะ เยียม เฮญี้ยว เญย หญู่งๆ สี่ ก๊อง บั๋ว เฒี้ยว.    ",
    "17": "เอ​ลี ก๊อง, “วั้ว หญู่ง, กุ๊น แป้ง ออน เญย หฑวน อ๊ะ. โท้ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง หฒิว เม่ย เต๋า เก๋า โท้ เญย หว่า เหธย ปุน เม่ย.” ",
    "6": "เป​นิน​นา ชะ ธัวะ ฮัน​นา, ปุน นิ่น เฉีย เจี์ย ไห่, เหว่ย หฒุ เฒี้ยว  ปุน ฮัน​นา ไม้ ไฮ่ ม่าย แซง-ยู์ง.  ",
    "19": "ตะเหญ่ย ดอม เฑี้ยว เญย นิ่น บัว เจี์ย ซิน ต้าย ป๋าย ลิ์ว เฒี้ยว  ฯฒฯ หฑวน ลา​มา ฒี่ง, นิ่น บัว เญย เปย๊า วั้ว. เอน​คา​นา เหธา นิ่น เญย เอ๊า เปว๋ย, เฒี้ยว  หย่า จั๋ง ฮัน​นา เต๋า เก๋า เญย หว่า.  ",
    "13": "ฮัน​นา ขูง เยียม เฮญี้ยว เต๋า เก๋า, ฑุ่ย เหมย ญับๆ เต๋ย ฮนั้ง. หมวัง ไม้ ไฮ์ นิ่น เญย เฉีย. เอ​ลี ฯฒฯ หล่าย ฮัน​นา ติ๊ว ฆวิน หมี่ อ๊ะ.  ",
    "3": "เอน​คา​นา หฮญังๆ เยียม นิ่น เญย ป๊วน-ฒี่ง มี่ง ซี​โล ป๋าย หย่า ฝ่ง ห่อ เหฒี่ย ปุน เน่น เจี๋ย เญย เฒี้ยว.  เยียม วั้ว ม่าย เอ​ลี เญย อี เต้า ตอน, โฮ้บ​นี เหธา ฟี​เน​หัด, โหฒว เฒี้ยว  เญย ไซ เมี่ยน.  ",
    "11": "นิ่น ฯฒฯ แล์ง เจี์ย แหง่ง หว่า ก๊อง, “เน่น เจี๋ย เญย เฒี้ยว  อ้า! สี ก๊อง เม่ย หมั่ง เยีย, เม่ย เญย มเซียะ โปว เญย หน่าน ฒี่ง, หย่า จั๋ง เยีย, ไม้ หละคุ เยีย, เม่ย เญย มเซียะ โปว นอ, เม่ย หย่า เหธย เต้า ตอน ปุน เยีย, เม่ย เญย มเซียะ โปว, เยีย อ๋อย ฝูง นิ่น ปุน เม่ย เหว่ย เหยียด เสย. เยีย เหยียด ลิ์ว หย่า ไม้ เถย นิ่น เญย มฆ้อง.” ",
    "2": "เอน​คา​นา ม่าย อี เต้า เอ๊า. ม่าย เต้า เห่ว ฮัน​นา, ม่าย เต้า เห่ว เป​นิน​นา. เป​นิน​นา ม่าย ฝุเจว๊ย, มป่า ฮัน​นา ไม้ ม่าย. ",
    "14": "เอ​ลี ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย ฆวิน เถา หาย หฒั่น? กวั่ง ฆอย เม่ย เญย อะหงุ่น ติ๊ว อ๊ะ ม่าะ!” ",
    "1": "เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง เญย ลา​มา​ทา​อิม มู้ง, ม่าย เต้า เอ​ฟา​อิม เมี่ยน, บั๋ว เห่ว เอน​คา​นา. นิ่น โหฒว เย​โล​ฮัม เญย ตอน, เอ​ลี​ฮู เญย ฟุน, โท​หุ เญย ฟะ. โท​หุ โหฒว สูบ เญย ตอน.  ",
    "23": "นิ่น เญย โหฆ, เอน​คา​นา, ก๊อง บั๋ว นิ่น, “กุ๊น หฒิว เม่ย เญย เฮญี้ยว โหฒว ม่าะ! ฒั้ว เถา นิ่น กวั่ง ลิ์ว หญอ หมั่น ต้าย มี่ง. ขูง โท้ เฒี้ยว เอย นิ่น เญย หว่า โหฒว เหฒียง.” ฮัน​นา ฯฒฯ เยียม เจี๊ยน เปย๊า ปุน กั้น เญย หญอ นิ่น เญย ตอน ฮบ หย่า ฒั้ว เถา กวั่ง หญอ. ",
    "4": "เอน​คา​นา ฝ่ง ห่อ เหฒี่ย วั้ว ฮนอย, นิ่น เฒาะ เหฒี่ย เญย อ๊อ ต้าย ปุน เหยียด โก๊ว นิ่น เญย เอ๊า, เป​นิน​นา, เหธา เป​นิน​นา ยู์ง เญย ตอน เซียะ ฟี่ ฮนั้ง เญย.  ",
    "27": "เยีย เต๋า เก๋า เหว่ย อ๋อย ตุ๊ น้าย เต้า ฝุเจว๊ย. เฒี้ยว หย่า หฒิว เยีย โท้ เญย หว่า เหธย ปุน เยีย.  "
  },
  "23": {
    "22": "โท้ เม่ย บัว หลงๆ เญย ฒ่า หมั่ง นิ่น ปี๋ง เญย นอมๆ ต๋อง, หย่า หมั่ง ก๋า หาย เต้า ปวัด นิ่น เยียม หน่าย, เหว่ย หฒุ เยีย ไฮ์ เมี่ยน ก๊อง นิ่น กู๊ ไกว๋ ไห่.  ",
    "10": "ดา​วิด ฯฒฯ หน่าย, “โอ เฒี้ยว อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ้า! เยีย, เม่ย เญย โปว, ไฮ์ ก๊อง เซา​โล หฒะเก้ง ต๊า หฒะเอ๋ย ต้าย น้าย เค​อี​ลา หย่า หลาย เยีย, นิ่น อ๋อย เหมียด เหฑ่ง น้าย นอม มู้ง.  ",
    "12": "ดา​วิด แอ๋ง หน่าย, “เค​อี​ลา เญย แปะ ฝีง อ๋อย เฒาะ เยีย เหธา กัน เยีย เญย เมี่ยน จิว ปุน เยียม เซา​โล เญย ปั์ว-เดี๊ย ไฟ?”   เฒี้ยว  เตา, “นิ่น บัว อ๋อย เฒาะ เม่ย บัว จิว ปุน อ๊ะ.” ",
    "7": "ม่าย เมี่ยน บั๋ว เซา​โล, ดา​วิด มี่ง เถา เค​อี​ลา มู้ง. เซา​โล ฯฒฯ ก๊อง, “ทิน-ฮู่ง เฒาะ นิ่น จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย หมี่ อ๊ะ, เหว่ย หฒุ นิ่น เปียะ วั้ว นอม มู้ง ม่าย แก้ง ม่าย แก้ง ซอน, นิ่น ฯฒฯ หววน เจี๊ยน นิ่น กั้น อ๊ะ.”  ",
    "16": "เซา​โล เญย ตอน, โย​นา​ทาน, ฯฒฯ มี่ง โฮ​เล้ด ล์อ ดา​วิด, หย่า เถง ดา​วิด เขา ทิน-ฮู่ง เฮ้น เจี๊ยน ฝาว.  ",
    "29": "ดา​วิด ฯฒฯ เยียม หน่าย ธ้วด มี่ง เยียม เอน​เก​ดี เว่ย ว้วน เญย ต๋อง. ",
    "21": "เซา​โล เตา, “โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย บัว, เหว่ย หฒุ เม่ย บัว ค้อ-เลี่ยน เยีย.  ",
    "25": "เซา​โล เหธา นิ่น เญย เมี่ยน ฯฒฯ มี่ง ล์อ ดา​วิด. ม่าย เมี่ยน มี่ง ก๊อง บั๋ว ดา​วิด. นิ่น ฯฒฯ เหฌี่ย เถา นอม หละเปย๊ย-แบ๋ง มา​โอน เต่ย-ปูง-ฮวาง กะญั์ว. เซา​โล ไฮ์ ก๊อง ดา​วิด เยียม มา​โอน เต่ย-ปูง-ฮวาง, นิ่น ฯฒฯ มี่ง วั้ว หฒุ่น ดา​วิด. ",
    "5": "ดา​วิด เหธา นิ่น เญย เมี่ยน ฯฒฯ มี่ง เค​อี​ลา เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน, ธ้าง นิ่น บัว เญย แซง-คู้ หย่า ไต๋ ฟี​ลิ​สะ​เตีย เมี่ยน ไต่ ธั้ม ไห่. นิ่น หย่า เหฌียว เค​อี​ลา มู้ง เญย เมี่ยน.  ",
    "20": "โอ ฮู่ง เตี๋ย อ้า! กุ๊น หฒิว เม่ย กั้น เญย เฮญี้ยว ต้าย, เยีย บัว แล์ง เฒาะ นิ่น จิว ปุน ฮู่ง เตี๋ย.” ",
    "26": "เซา​โล กัน เหยียด ปูง บง มี่ง. ดา​วิด เหธา นิ่น เญย เมี่ยน กั้น เยียม ปูง บง ก๊าน เปย๋า เจี๊ยน มี่ง อ๋อย เปย๋า เซา​โล, เหว่ย หฒุ เซา​โล เหธา นิ่น เญย เมี่ยน หฒุ่น อ๊า ลั่ม หฒ่าย, อ๋อย เฒาะ ดา​วิด เหธา นิ่น เญย เมี่ยน อ๊ะ.  ",
    "9": "ดา​วิด ฮิ้ว ตุ๊ เซา​โล ต๊า หฒะเอ๋ย ห่อย นิ่น, นิ่น ฯฒฯ ก๊อง บั๋ว อา​บี​ยา​ทา ไซ เมี่ยน, “ต้อ เอ​โฟ้ด ต้าย น้าย ม่าะ!”  ",
    "24": "วั้ว เต๋ย เมี่ยน ฯฒฯ มี่ง สิบ​อา มู้ง ด่าง เซา​โล. วั้ว หฒั่น ดา​วิด เหธา นิ่น เญย เมี่ยน เยียม มา​โอน เต่ย-ปูง-ฮวาง, อา​ลา​บา กะญั์ว, เย​ซิ​โมน เญย น่าม ปูง แหมง.  ",
    "28": "เซา​โล ฯฒฯ ตี้ง, ไม้ หฒุ่น ดา​วิด. นิ่น ต๋าว ฆาง หฑวน มี่ง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า. เหว่ย น้าย เมี่ยน ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว, เซ​ลา​ฮัม​มา​เล​โค้ด.   ",
    "8": "เซา​โล เห่ว นิ่น เญย เหยียด ฒู้ง แปง ธ้วด มี่ง เบ๊าะ จ๋า, อ๋อย มี่ง เค​อี​ลา มู้ง เว่ย เจี๊ยน ดา​วิด เหธา กัน นิ่น เญย เมี่ยน. ",
    "18": "นิ่น บัว อี เต้า ฯฒฯ ตอง เจี๊ยน เฒี้ยว  แล์ง แหง่ง หว่า. ดา​วิด หธ่อ เยียม เจี๊ยน วั้ว โฮ​เล้ด, โย​นา​ทาน หฑวน ฮู่ง ติ่น หมี่ อ๊ะ. ",
    "15": "ดา​วิด ฮิ้ว ตุ๊ เซา​โล ธ้วด ต้าย อ๋อย เฒาะ นิ่น เญย แหม่ง. วั้ว หฒั่น ดา​วิด เยียม สิบ​อา เต่ย-ปูง-ฮวาง, โฮ​เล้ด วั้ว.  ",
    "17": "โย​นา​ทาน ก๊อง บั๋ว ดา​วิด, “ไม้ ตู๋ง กั้ม เหฑีย โอ่. เยีย เญย เตีย, เซา​โล, ฒู้ง ไม้ ไฮ่ ห่อย เม่ย. เม่ย อ๋อย ตุ๊ โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน. เยีย โหฒว ตะเหญ่ย วั้ว เต้า. เยีย เญย เตีย, เซา​โล, หย่า ฮิ้ว ตุ๊ เหฑ่ง น้าย เต๋ย สี่ อ๊ะ.”  ",
    "6": "ฆะฮ้า อา​หิ​เม​เล้ก เญย ตอน, อา​บี​ยา​ทา, เปย๋า มี่ง เค​อี​ลา มู้ง ล์อ ดา​วิด วั้ว หฒั่น นิ่น ต้อ เจี๊ยน เอ​โฟ้ด มี่ง. ",
    "19": "สิบ​อา เมี่ยน มี่ง กิ​เบ​อา ฒี่ง ล์อ เซา​โล บั๋ว นิ่น, “ดา​วิด ปี๋ง เจี๊ยน เยียม เยีย บัว เญย เต่ย-ปูง, โฮ​เล้ด วั้ว, เซ เยียม ฮา​คี​ลา บง, เย​ซิ​โมน เต่ย เญย น่าม ปูง ไม้ เฒ์ย ไฟ?   ",
    "13": "ดา​วิด เหธา กัน นิ่น เญย เมี่ยน, เล่ย ไม้ โก หลัวะ แป๊ะ เต้า, ฯฒฯ ธ้วด เค​อี​ลา หมี่ อ๊ะ, แอ๋ง มี่ง ต้ง นิ่น บัว ไฮ่ มี่ง ตุ๊ เญย ต๋อง. ม่าย เมี่ยน บั๋ว เซา​โล, ดา​วิด เปย๋า ธ้วด วั้ว นอม มู้ง หมี่ อ๊ะ. เซา​โล ฯฒฯ ไม้ หฒุ่น อ๊ะ. ",
    "3": "มป่า ดา​วิด เญย เมี่ยน ก๊อง บั๋ว นิ่น, “เยีย บัว เยียม น้าย ยู​ดา, เยีย บัว ฒู้ง ไฮ์ กั้ม เหฑีย เญย. สี ก๊อง เยีย บัว มี่ง เค​อี​ลา มู้ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน, เยีย บัว เก้า ฟัด กั้ม เหฑีย” ",
    "11": "เค​อี​ลา เญย แปะ ฝีง อ๋อย เฒาะ เยีย เหธา กัน เยีย เญย เมี่ยน จิว ปุน เยียม เซา​โล เญย ปั์ว-เดี๊ย เญย ไฟ? เซา​โล หฒะเก้ง อ๋อย ต้าย ไต๋ เยีย, เม่ย เญย โปว, ฮนั้ง เยีย ไฮ์ นอ ไฟ? เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง อ้า! โท้ บั๋ว เยีย, เม่ย เญย โปว, ม่าะ!”   เฒี้ยว  ก๊อง, “นิ่น อ๋อย ต้าย เญย.” ",
    "2": "ดา​วิด ฯฒฯ หน่าย เฒี้ยว, “เยีย อ๋อย หฒุ มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน หอบ ไฟ ไม้ หอบ?”   เฒี้ยว  ก๊อง บั๋ว ดา​วิด, “กุ๊น มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน หย่า เหฌียว เค​อี​ลา มู้ง ม่าะ!” ",
    "14": "ดา​วิด มี่ง เยียม วั้ว เต่ย-ปูง-ฮวาง ว้วน เญย ต๋อง, เซ เยียม วั้ว สิบ​อา เต่ย-ปูง-ฮวาง เญย บง-ไอ๊. เซา​โล ฮนอยๆ ฒิ่ม ล์อ นิ่น, มป่า ทิน-ฮู่ง ไม้ เฒาะ นิ่น จิว ปุน เยียม เซา​โล เญย ปั์ว-เดี๊ย. ",
    "1": "ม่าย เมี่ยน บั๋ว ดา​วิด, “ฟี​ลิ​สะ​เตีย เมี่ยน มี่ง เบ๊าะ เจี๊ยน เค​อี​ลา มู้ง, หย่า ลู้ นิ่น บัว เบ๊าะ เบย้า เญย เธี้ยง.”  ",
    "23": "ฮนั้ง หน่าย, มี่ง สัม หมั่ง นิ่น ปี๋ง เญย นอมๆ ต๋อง, ต้อ เฒียน หว่า หฑวน ต้าย ก๊อง บั๋ว เยีย, เยีย ฯฒฯ เหธา เจี๊ยน เม่ย บัว มี่ง. สี ก๊อง นิ่น หธ่อ เยียม ยู​ดา เต่ย นอ, เยีย ฯฒฯ เยียม ธินๆ หว่านๆ เต้า ยู​ดา เมี่ยน บุด๋ง ล์อ ปวัด นิ่น.” ",
    "4": "ดา​วิด แอ๋ง หน่าย หฑุ่น เฒี้ยว.  เฒี้ยว  เตา นิ่น, “เม่ย กุ๊น มี่ง เค​อี​ลา, เหว่ย หฒุ เยีย อ๋อย เฒาะ ฟี​ลิ​สะ​เตีย เมี่ยน จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย.”  ",
    "27": "มป่า ม่าย เต้า โต่ว เฝียน เมี่ยน ต้าย ก๊อง บั๋ว เซา​โล, “ฮู่ง เตี๋ย อ้า! ฟี​ลิ​สะ​เตีย เมี่ยน ต้อ แปง ต้าย ธ้าง เต่ย-ปูง อ๊า โล่ะ! โท้ ฮู่ง เตี๋ย เซี้ยบๆ เญย หฑวน.”  "
  },
  "31": {
    "10": "นิ่น บัว เฒาะ เซา​โล เญย หวัวะ กิ่น อัน เจี๊ยน อัด​ทา​โล้ด เฒี่ยน เญย หมิ่ว-เปย๊า กะญั์ว, หย่า เฒาะ เซา​โล เญย เซย มี่ง ตีง เจี๊ยน เบด​ซาน ฒี่ง เญย ฒี่ง หลาด กู้ หงว่าย. ",
    "6": "ฮนั้ง หน่าย, เซา​โล เหธา นิ่น เญย ปัว เต้า ตอน, เหธา เถง นิ่น ต้อ หวัวะ กิ่น เญย เมี่ยน, เหธา กัน นิ่น เญย เหยียด ฒู้ง เมี่ยน, ต้ง วั้ว ฮนอย เหยียด เหฌี่ย ไต่ เหฑ่ง. ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน หฒุ่น หฒ่าย เซา​โล เหธา นิ่น เญย ตอน ฯฒฯ ไต๋ เซา​โล เญย ตอน, โย​นา​ทาน, อา​บี​นา​ดับ เหธา มัน​คี​ซู​วา.  ",
    "7": "เยียม วั้ว นอม ฮ์อง เหธา เยียม วั้ว หง่าน หฒิ จอ​แดน ด้าย เญย อิ​สะ​ลา​เอน เมี่ยน ปวัด อิ​สะ​ลา​เอน เญย แปง-กวั้น ถิว เปย๋า หย่า ปวัด เซา​โล เหธา นิ่น เญย ตอน ไต่ หมี่ อ๊ะ, นิ่น บัว ฯฒฯ กวั่ง เจี๊ยน นิ่น บัว เญย ฒี่ง เปย๋า เหฑ่ง. ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เปียะ ต้าย เยียม เจี๊ยน อ๊ะ. ",
    "9": "นิ่น บัว ฯฒฯ ทุด เหฑ่ง เซา​โล ม่าย เญย กะน้าย, ฮงะ นิ่น เญย มฆ้อง ดุ๊ด หย่า ไจ๊ ดุ๊ด นิ่น เญย หวัวะ กิ่น. นิ่น บัว ปุน โต่ว เฝียน เมี่ยน มี่ง ก๋อม ฟี​ลิ​สะ​เตีย เต่ย-ปูง ต้อ น้าย คู้ เฝียน มี่ง บั๋ว นิ่น บัว เญย หมิ่ว-ฝัง เหธา หฒวัง แปะ ฝีง.  ",
    "5": "ต้อ หวัวะ กิ่น วั้ว เต้า ปวัด เซา​โล ไต่ หมี่ อ๊ะ, นิ่น ฟี่ ฮนั้ง เญย อ๊อบ เหฌี่ย นิ่น กั้น เญย หฑุ ด๊าว กู้ หงว่าย ไต่ หมี่ อ๊ะ.  ",
    "1": "ฟี​ลิ​สะ​เตีย เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. อิ​สะ​ลา​เอน เมี่ยน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย วั้ว ด่าง แหมง เปย๋า, เยียม กิน​โบ​อา บง หฒุ ไต๋ ไต่.  ",
    "3": "เบ๊าะ จ๋า เญย เจ๊า กุ๊น โหฒว กุ๊น โฮล หย่า กุ๊น โหฒว กุ๊น นิด เซา​โล. ป๊วน จวัง-หฒิน เญย เมี่ยน หฒุ่น หฒ่าย ป๊วน นิ่น มุน ตุ๊ เซียง ไห่. ",
    "12": "เหยียด ฒู้ง เบ๊าะ จ๋า เฮ้น เญย แปง ฯฒฯ เฒี่ยง ม์วน มี่ง เถา เบด​ซาน เญย ฒี่ง หลาด เฒาะ เซา​โล เหธา นิ่น เญย ตอน เญย เซย เหฌี่ย, แอ๋ง ต้อ ต้าย เถา ยา​เบด ฯฒฯ เยียม หน่าย หฮวา เซย.  ",
    "8": "ตะเหญ่ย ฮนอย ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย ทุด เหฑ่ง หฒุ ไต๋ ไต่ เญย เมี่ยน เญย หญู่งๆ กะน้าย ฯฒฯ ปวัด เซา​โล เหธา นิ่น เญย ปัว เต้า ตอน เญย เซย เยียม กิน​โบ​อา บง.  ",
    "4": "เซา​โล ก๊อง บั๋ว เถง นิ่น ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต้า, “แปง เม่ย เญย หฑุ ด๊าว ฑบ เยีย ม่าะ! เหฑีย น้าย เต๋ย ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน ต้าย ฑบ เยีย, หย่า ฮว้วด เยีย.” มป่า เถง เซา​โล ต้อ หวัวะ กิ่น เญย เมี่ยน ปะหละ กั้ม เหฑีย ไห่, ไม้ คั้ง โหฒว. เซา​โล ฯฒฯ เฒาะ นิ่น กั้น เญย หฑุ ด๊าว ต้าย อ๊อบ เหฌี่ย หฑุ ด๊าว กู้ หงว่าย.  ",
    "11": "ยา​เบด​กิ​เล​อาด เมี่ยน หมวัง ไฮ์ ฟี​ลิ​สะ​เตีย เมี่ยน ฮนั้ง น้าย นอ โหฒว ปุน เซา​โล,  ",
    "13": "นิ่น บัว ต้อ บู๊ง มี่ง หฒัง เจี๊ยน เยียม ยา​เบด, ลิ่น เลี์ยว เดี๋ยง กะเดี๊ย, หย่า เฒย ไม้ หญั่น หาย หญู่ง ปวั๊ง เสี่ย ฮนอย. "
  },
  "4": {
    "22": "นิ่น แอ๋ง ก๊อง, “ฌัง-หล่าง เล่ย ฆอย อิ​สะ​ลา​เอน, เหว่ย หฒุ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฒุ ธ้าง มี่ง หมี่ อ๊ะ.” ",
    "10": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. อิ​สะ​ลา​เอน เมี่ยน เซวย นิ่น บัว, เก๊าะ-เมี่ยน เปย๋า หฑวน เก๊าะ-เมี่ยน กั้น เญย ด๊บ-ลิ่ว มี่ง. วั้ว หฑุ่น หฒะเก้ง ม่าย แปง ธั้ม เญย หฒุ ไต๋ ไต่, เหว่ย หฒุ อิ​สะ​ลา​เอน เญย ปัว หว่าน เต้า ยั่ง เดา แปง หฒุ ไต๋ ไต่ หมี่ อ๊ะ.  ",
    "12": "ต้ง วั้ว ฮนอย ม่าย เต้า เบน​ยา​มิน ฝีง เญย เมี่ยน เยียม เบ๊าะ จ๋า เธี้ยง ถิว มี่ง เถา ซี​โล. นิ่น เญย ลุย-โหว เป๊ด ฮู้, มฆ้อง หย่า ม่าย เนีย-บูง หฮยาม เจี๊ยน.  ",
    "7": "ฟี​ลิ​สะ​เตีย เมี่ยน กั้ม เหฑีย ไห่. นิ่น บัว ก๊อง, “ม่าย เต้า เฒี่ยน ต้าย เถา เธี้ยง หมี่ อ๊ะ.” นิ่น บัว แอ๋ง ก๊อง, “บัว อ๋อย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ บัว ไม้ ปวั้ง เจี๋ย น้าย หญู่ง สี่.  ",
    "16": "วั้ว เต้า เมี่ยน ก๊อง บั๋ว เอ​ลี, “เซ ต้ง เยีย เยียม เบ๊าะ จ๋า เธี้ยง ต้าย. อี้ ฮนอย เยีย เยียม เบ๊าะ จ๋า เญย เฒี่ยง โห่ เปย๋า หฑวน.” เอ​ลี หน่าย, “อา ตอน อ่า, ฮนั้ง หาย นอ?” ",
    "21": "นิ่น เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว อี​คา​โบด หย่า ก๊อง, “ฌัง-หล่าง เล่ย ฆอย อิ​สะ​ลา​เอน หมี่ อ๊ะ.” เหว่ย หฒุ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฒุ ธ้าง มี่ง, นิ่น เญย อง-ปั่ว เหธา นิ่น เญย โหฆ หย่า ไต่ หมี่ อ๊ะ.  ",
    "5": "  เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เปียะ เธี้ยง กะญั์ว วั้ว หฒั่น, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ชะ เห่ว เฉีย บุย เญย, ฒู้ง ดั่น หฒุ เดา ต์ง.  ",
    "20": "ต้ง นิ่น อ๊า ลั่ม ตั๋ง เฉีย วั้ว หฒั่น, เถง โก๋ว นิ่น วั้ว เต๋ย มเซียะ ตอน ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง กั้ม เหฑีย โอ่, เหว่ย หฒุ เม่ย ยู์ง ตุ๊ เต้า ตอน.” มป่า นิ่น ไม้ เตา, หย่า ฮนั้ง หมวัง ไม้ ไฮ์ นอ. ",
    "9": "โอ ฟี​ลิ​สะ​เตีย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ หฒูง ต๊าม หย่า โหฒว จุน-เฒ้ย เมี่ยน. ไม้ เฒย แอ๊ะ, เม่ย บัว หฒุ โหฒว ฮิบ​ลู เมี่ยน เญย โน่ว ฮนั้ง ฒิ่น ด่าง นิ่น บัว โหฒว เม่ย บัว เญย โน่ว นอ. อ๋อย หฒุ โหฒว จุน-เฒ้ย เมี่ยน ธ้วด มี่ง เบ๊าะ จ๋า.” ",
    "8": "บัว อ๋อย หฒุ โค้ว อ๊ะ. หาย เต้า ไฮ่ เถง บัว เปย๋า ดุ๊ด น้าย เต๋ย เฮ้น ไห่ เญย เฒี่ยน? ต้ง น้าย เต๋ย เฒี่ยน ฒิ่น ด่าง เยียม เต่ย-ปูง-ฮวาง หล่ง หญู่งๆ เหฒะ หน่าน ไต๋ ไต่ อี​ยิบ เมี่ยน.  ",
    "18": "วั้ว เต้า เมี่ยน เยี้ยด ก๊อง เถา ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง, เอ​ลี ฯฒฯ เยียม ฒี่ง แก้ง กะเฮลน, นิ่น เฒว์ย เญย ต๋อง วั้ว, ตะหฑยาว คีง ฆะฮ้า แหมง. นิ่น เญย จาง เน้า, ฯฒฯ ไต่ หมี่ อ๊ะ, เหว่ย หฒุ นิ่น โก๋ ไห่, ซิน-เซย หย่า เฮนี้ย. เอ​ลี โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ต้ม เจียน เฝย เหฒียบ หฮญัง. ",
    "15": "วั้ว หฒั่น เอ​ลี เญย หฮญัง-เจ๊ย ตุ๊ จั๊ว เหฒียบ เป๊ด หฮญัง. นิ่น เญย มฒีง ตี่ง หมี่ อ๊ะ, หมั่ง ไม้ ปวัด หาย หญู่ง.  ",
    "17": "ต้อ เฝียน เญย เมี่ยน เตา, “อิ​สะ​ลา​เอน เมี่ยน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย วั้ว ด่าง แหมง เปย๋า. เยียม แปะ ฝีง เญย บุด๋ง เมี่ยน หฒุ ไต๋ ไต่ ธั้ม ไห่. เม่ย เญย อี เต้า ตอน, โฮ้บ​นี เหธา ฟี​เน​หัด, หย่า หฒุ ไต่ หมี่ อ๊ะ. ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หย่า หฒุ ธ้าง มี่ง หมี่ อ๊ะ.” ",
    "6": "ฟี​ลิ​สะ​เตีย เมี่ยน หมวัง ไฮ์ เห่ว เญย เฉีย บุย, นิ่น บัว ก๊อง, “เยียม ฮิบ​ลู เมี่ยน เญย เธี้ยง ฝู่ง ม่าย เห่ว เญย เฉีย ด่ง หน่าย บุย? โหฒว หาย หญู่ง มเปย?” ฆะฮ้า นิ่น บัว ฮิ้ว ตุ๊ อิ​สะ​ลา​เอน เมี่ยน ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย เถา เธี้ยง หมี่ อ๊ะ.  ",
    "19": "วั้ว หฒั่น เอ​ลี เญย บวั์ง, ฟี​เน​หัด เญย เอ๊า, ม่าย เจี๊ยน ซิน อ๊า ลั่ม เถา ดุ๊ด ซิน เญย เฒี่ยง โห่. นิ่น ไฮ์ เฝียน ก๊อง ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หฒุ ธ้าง มี่ง, นิ่น เญย อง-ปั่ว เหธา นิ่น เญย โหฆ หย่า ไต่ หมี่ อ๊ะ. นิ่น ฯฒฯ เลี่ยม เฒ่ย มุน กู้งว์า, ยู์ง ตุ๊ เต้า ตอน. นิ่น หฒะเก้ง มุน ตุ๊ โค้ว ไห่.  ",
    "13": "น้าย เต้า เมี่ยน ต้าย เถา วั้ว หฒั่น, เอ​ลี เยียม วั้ว เจ๊า-เฮลน เฒว์ย เจี๊ยน นิ่น กั้น เญย ต๋อง ฒั้ว หมั่ง. นิ่น เหว่ย ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เฮญี้ยว ฮวาง. วั้ว เต้า เมี่ยน เปียะ ฒี่ง ต้าย บั๋ว เฝียน, เยียม ฒี่ง เญย เหยียด ฒู้ง เมี่ยน เหน่า เจี์ย ต้าย. ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน เญย แปง หฑวน เถา เธี้ยง วั้ว หฒั่น, อิ​สะ​ลา​เอน เญย เมี่ยน โก๋ ก๊อง, “เฒี้ยว  อี้ ฮนอย เหว่ย หาย ติ่ว ปุน บัว เซวย ฟี​ลิ​สะ​เตีย เมี่ยน? อ๋อย หฒุ มี่ง ซี​โล ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง ต้าย เหว่ย ปุน เฒี้ยว  ต้าย เยียม บัว บุด๋ง, เถง บัว เปย๋า ดุ๊ด วิน-วั้ง เญย ปั์ว-เดี๊ย.” ",
    "11": "ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง หย่า หฒุ ธ้าง มี่ง. เอ​ลี เญย อี เต้า ตอน, โฮ้บ​นี เหธา ฟี​เน​หัด, หย่า หฒุ ไต๋ ไต่ หมี่ อ๊ะ. ",
    "2": "ฟี​ลิ​สะ​เตีย เมี่ยน ปุน นิ่น บัว เญย แปง ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน ไบ้ เจี๊ยน. เบ๊าะ จ๋า กุ๊น โหฒว กุ๊น โฮล เญย เฒี่ยง โห่, อิ​สะ​ลา​เอน เมี่ยน เซวย ฟี​ลิ​สะ​เตีย เมี่ยน. ฟี​ลิ​สะ​เตีย เมี่ยน เยียม วั้ว เบ๊าะ จ๋า เธี้ยง ไต๋ ไต่ เล่ย ไม้ โก เปยย ธิน เต้า อิ​สะ​ลา​เอน เมี่ยน.  ",
    "14": "เอ​ลี ไฮ์ เมี่ยน เห่ว เญย เฉีย บุย ฯฒฯ หน่าย, “โหฒว หาย หญู่ง เบี้ยวๆ เญย เห่ว ด่ง หน่าย บุย?” ต้อ เฝียน วั้ว เต้า เมี่ยน ฯฒฯ ก๊าน เจี๊ยน ต้าย บั๋ว เฝียน เอ​ลี.  ",
    "1": "ซา​มู​เอน เญย หว่า ฯฒฯ มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง. อิ​สะ​ลา​เอน เมี่ยน ธ้วด มี่ง เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เบ๊าะ จ๋า. นิ่น บัว เหลียบ เธี้ยง เยียม เอ​เบน​เอ​เซ. ฟี​ลิ​สะ​เตีย เมี่ยน เหลียบ เธี้ยง เยียม อา​เฟ้ก.  ",
    "4": "นิ่น บัว ฯฒฯ พ้าย เมี่ยน มี่ง ซี​โล วั้ว, ต้อ แล์ง แหง่ง หว่า ฟาง ต้าย, เซ ม่าย เน่น เจี๋ย เญย เฒี้ยว เยียม วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง เญย เหว่ย เญย ฟาง. เอ​ลี เญย อี เต้า ตอน, โฮ้บ​นี เหธา ฟี​เน​หัด, เหธา เจี๊ยน ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง ต้าย. "
  },
  "27": {
    "10": "อา​คิด หาย หฒั่น หน่าย, “อี้ ฮนอย เม่ย มี่ง ลู้ หาย นอม เต่ย-ปูง ต้าย?” ดา​วิด เตา, “มี่ง ลู้ ยู​ดา เต่ย-ปูง เญย น่าม ปูง,” ไฟ “มี่ง ลู้ เย​ลา​เม​เอน เมี่ยน เญย น่าม ปูง,” ไฟ “มี่ง ลู้ เค​ไน เมี่ยน เญย น่าม ปูง.”  ",
    "6": "วั้ว ฮนอย อา​คิด ฯฒฯ เฒาะ สิก​ล้าก ฒี่ง จิว ปุน ดา​วิด. สิก​ล้าก ฒี่ง ฯฒฯ เกวย ยู​ดา ฮู่ง เถา อี้ จ๋า ฮนอย.  ",
    "2": "ดา​วิด เหธา เจี๊ยน กัน นิ่น วั้ว เต๋ย หลัวะ แป๊ะ เต้า เมี่ยน ฯฒฯ มี่ง ล์อ กัด มู้ง เญย ฮู่ง เตี๋ย, มา​โอก เญย ตอน, อา​คิด.  ",
    "7": "ดา​วิด เปียะ มี่ง เยียม ฟี​ลิ​สะ​เตีย เต่ย-ปูง เหยียด หฮญัง เหธา เปยย หฮลา เหญียะ. ",
    "9": "ดา​วิด เบ๊าะ วั้ว นอม เต่ย-ปูง, ไม้ กุ๊น มจั่ง มเซียะ, นิ่น ไม้ เลี่ยว เหยียด เต้า. นิ่น บัว ลู้ เหฑ่ง ปะกี ยู่ง, ง่ง, ล่อ, ล่อ ท่อ, เหธา ลุย-โหว, ฆะฮ้า หฑวน อา​คิด วั้ว. ",
    "5": "ดา​วิด ก๊อง บั๋ว อา​คิด, “สี ก๊อง เยีย หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว นอ, โท้ พ้าย นอม มู้ง ปุน เยีย เยียม วั้ว. เยีย, เม่ย เญย โปว, เหว่ย หาย ติ่ว อ๋อย หฒุ เหธา ฮู่ง เตี๋ย เยียม ต้ม ฒี่ง กะญั์ว?” ",
    "1": "ดา​วิด เยียม เฮญี้ยว ฮนั้ม, “ม่าย นอม ฮนอย เยีย ฒู้ง อ๋อย หฒุ เซา​โล ไต๋ เยีย อ๊ะ. เยีย เปย๋า มี่ง เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย เต่ย-ปูง เก้า หลง เจี๋ย. เซา​โล ฯฒฯ ไม้ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง กะญั์ว หฒุ่น เยีย, เยีย ฯฒฯ ไฮ่ เปย๋า ดุ๊ด เซา​โล เญย ปั์ว-เดี๊ย.” ",
    "3": "ดา​วิด เหธา กัน นิ่น เญย เหยียด ฒู้ง เมี่ยน มี่ง เยียม กัด ฒี่ง, อา​คิด ฮู่ง วั้ว. เก๊าะ-เมี่ยน ต้อ เจี๊ยน เก๊าะ-เมี่ยน เญย ฮมวั้ง ต่อย มี่ง. ดา​วิด หย่า ต้อ นิ่น เญย อี เต้า เอ๊า, เซ ยิด​เล​เอน เมี่ยน, อา​หิ​โน​อัม, เหธา นา​บาน เญย เอ๊า-กว๊า, คาน​เมน เมี่ยน, อา​บี​กา​ยิน.  ",
    "12": "อา​คิด ปู๋ง เฮญี้ยว ดา​วิด. นิ่น เยียม เฮญี้ยว ฮนั้ม, “นิ่น โหฒว ปุน นิ่น จวั่ง ฝีง เญย อิ​สะ​ลา​เอน เมี่ยน ฑอง ไห่ นิ่น. ฮนั้ง หน่าย นิ่น ฯฒฯ เหยียด ลิ์ว โหฒว เยีย เญย โปว อ๊ะ.” ",
    "8": "ดา​วิด เหธา กัน นิ่น เญย เมี่ยน ฝาว มี่ง ลู้ เก​ซู เมี่ยน, เก​เซ เมี่ยน เหธา อา​มา​เล้ก เมี่ยน, เหว่ย หฒุ เยียม โล์-ฮนอย ต้าย น้าย เต๋ย เมี่ยน มต้าย เยียม วั้ว นอม เต่ย-ปูง, เซ เยียม โก เถา ซู​วา มู้ง แอ๋ง มี่ง เถา อี​ยิบ เต่ย-ปูง.  ",
    "4": "ม่าย เมี่ยน มี่ง ก๊อง บั๋ว เซา​โล, ดา​วิด เปย๋า มี่ง เยียม กัด มู้ง หมี่ อ๊ะ. เซา​โล ฯฒฯ กวั่ง ไม้ ล์อ ดา​วิด. ",
    "11": "ดา​วิด ไม้ เลี่ยว เหยียด เต้า มจั่ง มเซียะ ตุ๊ ธ้วด สีง แหม่ง, ไฮ่ ต้อ เฝียน มี่ง วั้ว กัด ฒี่ง. นิ่น เยียม เฮญี้ยว ฮนั้ม, “เหฑีย นิ่น บัว ไฮ่ เฒาะ เยีย บัว โหฒว เญย สี่ ก๊อง บั๋ว เมี่ยน แอ๋ง ก๊อง ดา​วิด ฮนั้ง น้าย ฮนั้ง วั้ว โหฒว.” น้าย เซ ดา​วิด เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย เต่ย-ปูง เญย เฒี่ยง โห่ โหฒว เญย สี่.  "
  }
}
