{
  "4": {
    "10": "เม่ย บัว ฒู้ง ฮนั้ง น้าย นอ ฮนั้ม เยียม ก๋อม มา​ซี​โด​เนีย แซ้ง เญย หฒวัง ก๋อ-โย์ว. มป่า ก๋อ-โย์ว อ่า, เยีย บัว ขวิน เม่ย บัว อ๋อย หฒุ จา ฮนั้ม นิ่น บัว ธั้ม เจี๊ยน ฝาว. ",
    "6": "ฮนั้ง หน่าย, เยียม น้าย เต๋ย สี่, หาย เต้า ไม้ ตู๋ง โหฒว ต่อง ไฟ โหฒว เจี๋ย ด่าง หอบ หฒุ โหฒว เญย ปุน นิ่น เญย ก๋อ-โย์ว. น้าย เต๋ย หว่า ฒิ่น ด่าง เยีย บั๋ว เจี๋ย เม่ย บัว, หย่า เฮนี้ยๆ เญย ขวิน เม่ย บัว, เหว่ย หฒุ หาย เต้า โหฒว น้าย เต๋ย สี่, วั้ว เต้า ฯฒฯ หฒุ เฒี้ยว ตี่ง ฒุ์ย อ๊ะ.  ",
    "2": "เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว หล่ง เฒี้ยว เย​ซู เญย หัด ม์า ฮนั้ง หาย นอ พ้าย เหฒียง เม่ย บัว. ",
    "7": "ทิน-ฮู่ง เห่ว บัว ต้าย ไม้ เฒ์ย เหว่ย โหฒว ไม้ ธีง-เหฑ่ง. นิ่น อ๋อย บัว โหฒว ธีง-เหฑ่ง เญย.  ",
    "16": "วั้ว หฒั่น เฒี้ยว กั้น ฯฒฯ เยียม วั้ว ทิน-ต้อง เหฌี่ย ต้าย. ม่าย เฉีย หัด บุย เญย, แอ๋ง ม่าย ฟิน-เมี่ยน เปย๊ย เญย เฉีย หย่า ม่าย ทิน-ฮู่ง เญย หฑัด บุย. เสียน ลิ์ว กี​ตู่, ไต่ มี่ง วั้ว เต๋ย, ฯฒฯ นั่ง ด่าง.  ",
    "9": "ก๊อง เถา ฮนั้ม ก๋อ-โย์ว เญย สี่ เยีย บัว ไม้ หฒุ เฟี้ย, เหว่ย หฒุ เม่ย บัว กั้น ตุ๊ ทิน-ฮู่ง หฌาว ลิ์ว เม่ย บัว ล่าน อ๋อย หฒุ ฮนั้ง หาย นอ ฮนั้ม ล่าน.  ",
    "5": "ไม้ ตู๋ง เซว่ย กั้น เญย เฮญี้ยว หั่น โหฒว, ฮนั้ง ไม้ เสียน ทิน-ฮู่ง เญย เมี่ยน โหฒว นอ.  ",
    "1": "ก๋อ- โย์ว อ่า, เซ้ด เมว์ย แอ๋ง ม่าย เต๋ย หว่า ก๊อง. เยีย บัว หฌาว เจี๋ย เม่ย บัว ฮนั้ง หาย นอ เยียม เสย หฒั่ง โหฒว หอบ ทิน-ฮู่ง เญย เฮญี้ยว. เซ ฮนั้ง อี้ หฒั่น เม่ย บัว เยียม นอ. มป่า อี้ หฒั่น เยีย บัว เหว่ย เฒี้ยว เย​ซู โท้ เม่ย บัว หย่า ขวิน เม่ย บัว อ๋อย หฒุ โหฒว จา ธั้ม เจี๊ยน ฝาว.  ",
    "14": "เยีย บัว เสียน เย​ซู ไต่ มี่ง แอ๋ง นั่ง ต้าย ฯฒฯ เสียน ทิน-ฮู่ง หย่า อ๋อย ต้อ เหยียด ฒู้ง เสียน เย​ซู เญย เมี่ยน, ต้ง ไต่ มี่ง วั้ว เต๋ย, เหธา เจี๊ยน เย​ซู เหยียด เจ๊า แอ๋ง ต้าย.  ",
    "3": "ทิน-ฮู่ง เญย เอ๋ย เซ ฮนั้ง น้าย. นิ่น อ๋อย เม่ย บัว โหฒว ธีง-เหฑ่ง, ซิ้ม ฆอย เหฮยียน เญย สี่.  ",
    "12": "ฮนั้ง น้าย นอ โหฒว เม่ย บัว ฯฒฯ ตุ๊ กะเหญี่ย เญย เมี่ยน ท่าย เม่ย บัว, หย่า ไม้ หฒุ ปั่ง หาย เต้า ตุ๊ เม่ย บัว เฉียม หล่ง เญย กะน้าย. ",
    "8": "ฮนั้ง หน่าย, หาย เต้า เฆ่ม น้าย เต๋ย หฌาว เญย หว่า, วั้ว เต้า ไม้ เฒ์ย เฆ่ม ป้าม เมี่ยน เซ เฆ่ม ทิน-ฮู่ง, ต้ง เหธย สีง ลี่ง ปุน เม่ย บัว วั้ว เต้า. ",
    "18": "เหว่ย น้าย อ๋อย หฒุ หล่ง น้าย เต๋ย หว่า ล่าน ออน ล่าน เญย เฮญี้ยว. ",
    "15": "อี้ หฒั่น เยีย บัว บั๋ว เม่ย บัว เญย เซ หฒิว เฒี้ยว หฌาว เยีย บัว เญย หว่า. เฒี้ยว แอ๋ง ต้าย วั้ว ฮนอย, บัว หธ่อ เฒี่ยง เจี๊ยน เญย เมี่ยน ฒู้ง ไม้ ตุ๊ มี่ง ด่าง ไต่ มี่ง เญย เมี่ยน.   ",
    "4": "เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ หล่ง ธีง-เหฑ่ง เญย, ท่าย เญย หฒะเอ๋ย กุ๊น กั้น เญย ซิน.   ",
    "17": "ฆะฮ้า บัว หธ่อ เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา นั่ง ต้าย วั้ว เต๋ย ฯฒฯ ฝาว มี่ง เยียม บ๋วน กะญั์ว ปวั้ง เฒี้ยว เยียม วั้ว ด๊าม-ลู่ง. ฮนั้ง หน่าย, บัว ตุ๊ เหยียด ลิ์ว เหธา เฒี้ยว เยียม.  ",
    "11": "อ๋อย หฒุ เหลียบ ตี่ง เฮญี้ยว โหฒว ป๊วน-ส่วน เมี่ยน, โก๋ว กั้น เญย หฑะเฮมียน หย่า หล่ง กั้น เญย ปั์ว โหฒว กง ยู์ง แหม่ง, ฮนั้ง ฒิ่น ด่าง เยีย บัว บั๋ว เม่ย บัว วั้ว นอ.  ",
    "13": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว อ๋อย เม่ย บัว เฒียนๆ เญย ฮิ้ว ตุ๊ ไต่ มี่ง เญย เมี่ยน ฮนั้ง หาย นอ, เหว่ย ปุน เม่ย บัว ไม้ หฒุ เฑ่า ฮนั้ง วั้ว เต๋ย ไม้ ลั่ม ฮนั้ม เญย เมี่ยน เฑ่า นอ.  "
  },
  "2": {
    "10": "เม่ย บัว เถง เยีย บัว โหฒว ฒอง-เหฒง, ทิน-ฮู่ง หย่า เถง เยีย บัว โหฒว ฒอง-เหฒง, เซ เยีย บัว เยียม เม่ย บัว เสียน เย​ซู เญย เมี่ยน บุด๋ง โหฒว ธีง-เหฑ่ง เญย, หอบ เญย, ไม้ ลั่ม ต้าน ต๋อง.  ",
    "6": "เยีย บัว ไม้ ล์อ เมี่ยน เธง เยีย บัว. ไม้ ล์อ เม่ย บัว หย่า ไม้ ล์อ หาย เต้า เธง เยีย บัว. ",
    "2": "เม่ย บัว ฮิ้ว ตุ๊ ฒิ่น ด่าง ไม้ แก้ง มี่ง วั้ว หฒั่น, เยีย บัว เยียม ฟี​ลิบ​พอย ฒี่ง หฒุ เสี่ยว โค้ว, หฒุ เมี่ยน โหฒว โตะ, ก๊อง โตะ ปุน เยีย บัว หฒุ ไญ้. มป่า ไม้ กุ๊น เมี่ยน เหธา เยีย บัว ต๋อย-เตก ด่ง หน่าย ธั้ม, เยีย บัว เขา ทิน-ฮู่ง ปุน เยีย บัว ต๊าม โฮล เญย ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน ปุน เม่ย บัว.   ",
    "7": "ไม้ กุ๊น เยีย บัว โหฒว กี​ตู่ เญย กง-โฒ่ ฯฒฯ ม่าย เล์ย เฝย หลุ่ย เม่ย บัว, เยีย บัว เยียม เม่ย บัว หน่าย เญย เฒี่ยง โห่ เยีย บัว โหฒว ส่วน เญย, ฮนั้ง มา โก๋ว หลง กั้น เญย ฝุเจว๊ย นอ.  ",
    "16": "นิ่น บัว ตั๊ง เจี๊ยน ไม้ อ๋อย ปุน เยีย บัว ฒุ่น โต์ ปุน จั๋น เหว่ย ปุน จั๋น ตุ๊ เหฌียว. ฮนั้ง หน่าย, นิ่น บัว หฒั่นๆ ป์าม ฒุ์ย หย่า ป์าม เถา ปวั๊ง โสว โหม่ว. อี้ หฒั่น นิ่น บัว ฒู้ง หฒุ ทิน-ฮู่ง โน์ว เจี๊ยน อ๊ะ. ",
    "9": "ก๋อ-โย์ว อ่า, เม่ย บัว ฒู้ง จั๋ง ตุ๊ เยีย บัว ธ้วด ชะ โหฒว กง โค้ว. เยีย บัว ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน ปุน เม่ย บัว วั้ว หฒั่น, เยีย บัว ฮนอยๆ ม์วนๆ หย่า โหฒว กง โค้ว เหว่ย ไม้ อ๋อย เฝย หลุ่ย เม่ย บัว หาย เต้า. ",
    "5": "เม่ย บัว หย่า ฮิ้ว ตุ๊, เยีย บัว มี่ง เม่ย บัว หน่าย เยีย บัว ไม้ ก๊อง หว่า กาม ดั๊ว เจี๋ย เมี่ยน, หย่า ไม้ ม่าย อ้อม เฮญี้ยว เม้า กะน้าย. น้าย ทิน-ฮู่ง กั้น เถง เยีย บัว โหฒว ฒอง-เหฒง.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เม่ย บัว กั้น ฮิ้ว ตุ๊, เยีย บัว มี่ง เม่ย บัว หน่าย เซ ไม้ เฒ์ย มี่ง ไม้ ลั่ม หล่ง.  ",
    "20": "เม่ย บัว หฒะเก้ง! โหฒว เยีย บัว เญย ฌัง-หล่าง, หย่า โหฒว เยีย บัว เญย ออน-เหลาะ. ",
    "14": "ก๋อ-โย์ว อ่า, เม่ย บัว ปวั้ง เญย สี่ เซ ฮนั้ง เยียม ยิว​ไท แซ้ง, ทิน-ฮู่ง เญย จิว-ปาง, ต้ง เสียน กี​ตู่ เย​ซู วั้ว เต๋ย ปวั้ง เญย นอ, เหว่ย หฒุ เม่ย บัว หฒุ กั้น เญย ป๊วน-ฝีง เมี่ยน โหฒว โตะ ฮนั้ง นิ่น บัว หฒุ ยิว​ไท เมี่ยน โหฒว โตะ วั้ว นอ.   ",
    "3": "เยีย บัว ขวิน เมี่ยน เสียน เย​ซู, เยีย บัว ไม้ เฒ์ย ก๊อง จ๊า ไฟ ฮนั้ม ธ้วด ไม้ ธีง-เหฑ่ง เญย เจ๊า, ไฟ หล่ง กู๊ ไกว๋ เญย หฒะเอ๋ย ดั๊ว เมี่ยน.  ",
    "12": "เยีย บัว เถง เม่ย บัว หฒูง ชะ, นุ์น เม่ย บัว เญย เฮญี้ยว, หฒั่นๆ ขวิน เม่ย บัว เยียม เสย หฒั่ง อ๋อย หฒุ เยียม ผุย ทิน-ฮู่ง, ต้ง เห่ว เม่ย บัว ต้าย เปียะ นิ่น เญย กั๊วะ หย่า จวั่ง นิ่น เญย ฌัง-หล่าง วั้ว เต้า. ",
    "8": "เยีย บัว ฮนั้ม ไห่ เม่ย บัว ฯฒฯ ไม้ ตาน ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน ปุน เม่ย บัว, เลี่ยม เยีย บัว กั้น เญย แหม่ง หย่า อะเฮน้ย ปุน เม่ย บัว, เหว่ย หฒุ เม่ย บัว หฒะเก้ง! โหฒว เยีย บัว ฮนั้ม ไห่ เญย เมี่ยน.  ",
    "18": "เยีย บัว เก้ง อ๋อย มี่ง เม่ย บัว หน่าย. เยีย, เปา​โล, ฒู้ง เจี์ย เหยียด อี หฑุ่น เฮญี้ยว อ๋อย มี่ง, มป่า ซา​ตาน ตั๊ง เจี๊ยน เยีย บัว.  ",
    "15": "ยิว​ไท เมี่ยน ไต๋ เฒี้ยว เย​ซู, หย่า ไต๋ โต่ว หว่า เมี่ยน, หย่า หฒุ่น เยีย บัว ธ้วด มี่ง. นิ่น บัว โหฒว ไม้ หอบ ทิน-ฮู่ง, หย่า เหธา หม่าน เมี่ยน ม่าย วิน.   ",
    "4": "ต๋าว หฑวน ทิน-ฮู่ง เสย ลิ์ว เยีย บัว, ปวัด เยีย บัว หอบ นิ่น เญย เฮญี้ยว, ฯฒฯ จิว คู้ เฝียน ปุน เยีย บัว. เยีย บัว ฯฒฯ ฒุ่น คู้ เฝียน ไม้ เฒ์ย เหว่ย ปุน เมี่ยน อะเฮน้ย. เยีย บัว อ๋อย โหฒว เหว่ย ปุน ทิน-ฮู่ง อะเฮน้ย, ต้ง เสย เยีย บัว เญย เฮญี้ยว วั้ว เต้า.  ",
    "17": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว หฒุ เล่ย ฆอย หธาม ป๊า เม่ย บัว วั้ว หฒั่น, เซ ซิน เล่ย ฮนั้ง, เฮญี้ยว ไม้ เล่ย. เยีย บัว หฒะเก้ง! จั๋ง ไห่ เม่ย บัว หย่า อ๋อย ปวัด ไห่ เม่ย บัว เญย เฮมียน.  ",
    "11": "เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว ต๋าย เม่ย บัว ฮนั้ง เตีย ต๋าย นิ่น กั้น เญย ฝุเจว๊ย นอ.  ",
    "19": "เฒี้ยว เย​ซู แอ๋ง ต้าย วั้ว หฒั่น, หาย หญู่ง ปุน เยีย บัว ม่าย ลั่ม ฮนั้ม, หย่า โหฒว ปุน เยีย บัว ออน-เหลาะ, หย่า ปุน เยีย บัว อะเฮน้ย เหว่ย โหฒว เยีย บัว เญย นี้ง? เซ เม่ย บัว ไม้ เฒ์ย?  ",
    "13": "แอ๋ง ม่าย เหยียด ติ่ว ปุน เยีย บัว หฒั่นๆ แล์ง ฒี่ง ทิน-ฮู่ง. เซ เหว่ย หฒุ เยีย บัว ฒุ่น ทิน-ฮู่ง เญย โต์, เม่ย บัว หมวัง ลิ์ว หย่า ฒิบ. เม่ย บัว หย่า ฮิ้ว ตุ๊ เซ ไม้ เฒ์ย ป้าม เมี่ยน เญย โต์, เซ หฒะเก้ง ทิน-ฮู่ง เญย โต์, ต้ง เยียม เม่ย บัว เสียน เย​ซู เญย เมี่ยน กะญั์ว โหฒว กง เญย โต์.  "
  },
  "5": {
    "22": "หญู่งๆ เอ๊าะ เญย อ๋อย หฒุ ซิ้ม ฆอย. ",
    "10": "กี​ตู่ เหว่ย บัว ไต่. ฮนั้ง หน่าย, นิ่น แอ๋ง ต้าย วั้ว หฒั่น, ไม้ กุ๊น บัว เฒี่ยง เจี๊ยน ไฟ ไต่ มี่ง, นิ่น อ๋อย ปุน บัว เหธา นิ่น เยียม.  ",
    "12": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว โท้ เม่ย บัว อ๋อย หฒุ ท่าย เยียม เม่ย บัว บุด๋ง ธ้วด ชะ โหฒว กง เญย เมี่ยน, ต้ง เหว่ย เฒี้ยว เย​ซู กุ๊น เม่ย บัว, หฌาว เม่ย บัว วั้ว เต๋ย.  ",
    "7": "เหว่ย หฒุ เปว๋ย มฌ่อม เญย เมี่ยน เซ ลู่ง ม์วน หฒั่น มฌ่อม. ติ๊ว ฆวิน เญย เมี่ยน ลู่ง ม์วน หฒั่น ฆวิน.  ",
    "16": "อ๋อย หฒุ หฒั่นๆ ออน-เหลาะ.  ",
    "21": "อ๋อย หฒุ เสย หมั่ง หญู่งๆ. หลง เญย อ๋อย หฒุ เอย เจี๊ยน โหฒว.  ",
    "25": "หฒวัง ก๋อ-โย์ว อ่า, โท้ เม่ย บัว เถง เยีย บัว เต๋า เก๋า.  ",
    "5": "เม่ย บัว เหยียด ฒู้ง โหฒว เยียม ฌัง เญย เมี่ยน หย่า เกวย ลู่ง ฮนอย หฒั่น. บัว ไม้ เฒ์ย เกวย ลู่ง ม์วน หฒั่น ไฟ โหฒว เยียม หฮมวัง เญย เมี่ยน.  ",
    "20": "ไม้ ตู๋ง หมั่ง เผีย สีง ลี่ง ปุน เมี่ยน โต่ว ต้าย เญย หว่า.  ",
    "26": "หวุ่ย ปวั้ง เญย เฒี่ยง โห่ อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง ฒม เฮมียน หน่าย แป้ง ออน. ",
    "9": "ทิน-ฮู่ง กิ๊น บัว ต้าย ไม้ เฒ์ย เหว่ย อ๋อย ปุน บัว หฒุ นิ่น โน์ว. นิ่น อ๋อย ปุน บัว เขา เฒี้ยว เย​ซู กี​ตู่ ตุ๊ เหฌียว.  ",
    "24": "เห่ว เม่ย บัว ต้าย วั้ว เต้า เซ เหฒียบ ฒัวะ เญย. นิ่น อ๋อย ฮนั้ง น้าย นอ โหฒว เหฒียง. ",
    "28": "โท้ เฒี้ยว เย​ซู กี​ตู่ เหธย เอน ปุน เม่ย บัว. ",
    "8": "มป่า บัว เกวย ลู่ง ฮนอย หฒั่น, ฯฒฯ อ๋อย หฒุ กุ๊น ตุ๊ กั้น. อ๋อย หฒุ หล่ง เสียน เย​ซู เญย เฮญี้ยว เหธา ฮนั้ม เมี่ยน เญย เฮญี้ยว โหฒว เฮลียะ-จ๊าบ ปวัง เจี๊ยน หละค้วด. หย่า อ๋อย หฒุ ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เหฌียว เหว่ย โหฒว เฮลียะ-หมั่ว ด๋ง เจี๊ยน.   ",
    "18": "เยียม หม่าน สี่ อ๋อย หฒุ แล์ง ฒี่ง ทิน-ฮู่ง. เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, ทิน-ฮู่ง ฯฒฯ อ๋อย เม่ย บัว ฮนั้ง น้าย นอ โหฒว. ",
    "15": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ปุน หาย เต้า โหฒว เอ๊าะ วิ่น เอ๊าะ. มป่า ล่าน อ๋อย หฒุ หฒั่นๆ ล์อ ฉัง โหฒว หลง ปุน ล่าน หย่า โหฒว หลง ปุน หฒวัง เมี่ยน. ",
    "17": "หย่า อ๋อย หฒุ ไม้ ตี้ง เลี่ยว เญย เต๋า เก๋า.  ",
    "6": "ฮนั้ง น้าย, บัว ไม้ ตู๋ง ฮนั้ง เหญี่ย เญย เมี่ยน มฌ่อม. อ๋อย หฒุ กีง เจี๊ยน เฮญี้ยว, กุ๊น เจี๊ยน กั้น,  ",
    "19": "ไม้ ตู๋ง เบ๊าะ ไต่ สีง ลี่ง เญย โต์ว.  ",
    "13": "อ๋อย หฒุ เหว่ย นิ่น บัว โหฒว เญย กง หลงๆ เญย ท่าย หย่า ฮนั้ม นิ่น บัว. ล่าน หย่า อ๋อย หฒุ เหธา ล่าน แป้ง ออน เญย เยียม.  ",
    "3": "หฒวัง เมี่ยน ก๊อง, “ถาย-แป้ง อ๊ะโล่ะ! ไม้ หฒุ กั้ม เหฑีย อ๊ะ,” วั้ว หฒั่น นิ่น บัว ฯฒฯ เลี่ยม เฒ่ย หฒุ เหมียด, ฮนั้ง มเซียะ ตอน เลี่ยม เฒ่ย มุน กู้งว์า นอ. ไม้ ไฮ่ เปย๋า ไม้ ดุ๊ด. ",
    "11": "เหว่ย น้าย อ๋อย หฒุ ล่าน เถง ล่าน หฒูง ชะ, ล่าน เถง ล่าน เหธย เจี์ย ต้าย, ฮนั้ง อี้ หฒั่น เม่ย บัว โหฒว เญย นอ. ",
    "2": "เหว่ย หฒุ เม่ย บัว เม่งๆ เญย ฮิ้ว ตุ๊ เฒี้ยว ต้าย เญย ฮนอย อ๋อย เถา ฮนั้ง จั๋น-หฒะ ลู่ง ม์วน หฒั่น ต้าย วั้ว นอ.   ",
    "14": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว โท้ เม่ย บัว อ๋อย หฒุ ขวิน เมี่ยน เหลว่ย เมี่ยน, อ๋อย หฒุ เถง ต๊าม ไฝ เญย เมี่ยน หฒูง ต๊าม, อ๋อย หฒุ เถง เมา เญย เมี่ยน, หย่า อ๋อย หฒุ หล่ง หน่อย ต๋าย หฒวัง เมี่ยน.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, ก๊อง เถา น้าย เต๋ย สี่ หาย นอม เฒี่ยง โห่ หาย นอม หญุด เฒ้ย อ๋อย ธ้วด ไม้ หฒุ เฟี้ย บั๋ว เม่ย บัว,  ",
    "23": "โท้ เหธย แป้ง ออน เญย ทิน-ฮู่ง ปุน เม่ย บัว ธีง-เหฑ่ง เถา ต้าว, หย่า เปว เจี๊ยน เม่ย บัว เญย ลี่ง ว่วน, เม่ย บัว เญย เฮญี้ยว, เม่ย บัว เญย ซิน, เถา เฒี้ยว เย​ซู กี​ตู่ แอ๋ง ต้าย วั้ว หฒั่น ฯฒฯ ไม้ ม่าย ต๋อง เฆ่ม.  ",
    "4": "ก๋อ-โย์ว อ่า, เม่ย บัว ไม้ เฒ์ย เยียม หฮมวัง กะญั์ว. ฮนั้ง หน่าย, วั้ว นอม ฮนอย ไม้ หอบ หฒุ เถา ฮนั้ง จั๋น-หฒะ ต้าย นอ.  ",
    "27": "เยีย หล่ง เฒี้ยว เญย หัด ม์า บั๋ว เม่ย บัว, เม่ย บัว อ๋อย หฒุ โตะ น้าย เฒ้ย เฝียน ปุน หฒวัง ก๋อ-โย์ว หมวัง. "
  },
  "1": {
    "3": "เยีย บัว เยียม เยีย บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เญย หฑะเฮมียน หฒั่นๆ จั๋ง เม่ย บัว เหว่ย เสียน เย​ซู โหฒว เญย กง. เม่ย บัว ฮนั้ม นิ่น ฯฒฯ โหฒว กง โค้ว, หย่า เขา ว้วน บัว เญย เฒี้ยว เย​ซู กี​ตู่ ม่าย ลั่ม ฮนั้ม.  ",
    "10": "นิ่น บัว ก๊อง เม่ย บัว หย่า ฒั้ว ทิน-ฮู่ง เญย ตอน เยียม ทิน-ต้อง เหฌี่ย ต้าย, ต้ง ไต่ มี่ง, ทิน-ฮู่ง ปุน นั่ง ต้าย เญย เย​ซู. นิ่น หย่า เหฌียว บัว เล่ย ดุ๊ด, ฆะฮ้า ฮี้ง ไม้ หฒุ ทิน-ฮู่ง โน์ว. ",
    "2": "เยีย บัว หฒั่นๆ เหว่ย เม่ย บัว หฒวัง เมี่ยน แล์ง ฒี่ง ทิน-ฮู่ง. หาย หฒั่น เต๋า เก๋า หย่า ที่ เถา เม่ย บัว.  ",
    "7": "เหว่ย น้าย เม่ย บัว โหฒว หญู่ง เฒ้ย ปุน เยียม มา​ซี​โด​เนีย เหธา อา​คา​ยา แซ้ง เญย เสียน เย​ซู เญย หฒวัง เมี่ยน หฒวด. ",
    "9": "วั้ว เต๋ย หฒวัง เมี่ยน ก๊อง เยีย บัว มี่ง เม่ย บัว หน่าย เม่ย บัว ฮนั้ง หาย นอ ฒิบ เยีย บัว, หย่า ก๊อง เม่ย บัว ฮนั้ง หาย นอ กวั่ง ลิ์ว หมิ่ว-ฝัง ต้าย ล์อ ทิน-ฮู่ง, เหว่ย ฟู-สู เฒี่ยง เจี๊ยน เญย, เฒียน เญย ทิน-ฮู่ง.  ",
    "4": "ทิน-ฮู่ง ฮนั้ม เญย หฒวัง ก๋อ-โย์ว อ้า! เยีย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง กิ๊น เม่ย บัว,  ",
    "1": "เยีย, เปา​โล, เหธา ซี​ลา  เหธา ทิ​โม​ไท เฟี้ย เฝียน ปุน เท​สะ​โล​นิ​กา ฒี่ง  เญย จิว-ปาง, ต้ง หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เญย เมี่ยน. โท้ ทิน-ฮู่ง เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "8": "เฒี้ยว เญย โต์ ไม้ ตาน เยียม เม่ย บัว หน่าย ฒุ่น ธ้วด มี่ง ก๋อม มา​ซี​โด​เนีย แซ้ง เหธา อา​คา​ยา แซ้ง ฮนั้ง, นอมๆ ต๋อง เญย เมี่ยน หย่า ไฮ์ ก๊อง เม่ย บัว เสียน หลง ทิน-ฮู่ง, เยีย บัว ฯฒฯ ไม้ หฒุ แอ๋ง ก๊อง หาย หญู่ง อ๊ะ.  ",
    "6": "เม่ย บัว หฒวด เยีย บัว เญย หญู่ง หย่า หฒวด เฒี้ยว เญย หญู่ง. ไม้ กุ๊น เม่ย บัว หฒุ เสี่ยว โค้ว ธั้ม, เม่ย บัว ม่าย สีง ลี่ง ปุน ต้าย เญย เฌียน-โย่ว ฒิบ น้าย คู้ เฝียน.    ",
    "5": "เหว่ย หฒุ เยีย บัว เถา เม่ย บัว หน่าย ฒุ่น คู้ เฝียน, เยีย บัว ไม้ ตาน หล่ง หว่า ก๊อง ฮนั้ง, หย่า ม่าย สีง ลี่ง เญย ชะ ปุน เม่ย บัว ฮิ้ว ตี่ง น้าย คู้ เฝียน เซ หฒะเก้ง เฒียน เญย. เม่ย บัว กั้น ฮิ้ว ตุ๊, เยีย บัว เยียม เม่ย บัว บุด๋ง วั้ว หฒั่น, เยีย บัว ฮนั้ง หาย นอ เยียม. น้าย เซ เหว่ย ปุน เม่ย บัว ตุ๊ หลง.  "
  },
  "3": {
    "10": "เยีย บัว ฮนอยๆ ม์วนๆ ชะ โท้ ทิน-ฮู่ง ปุน เยีย บัว แอ๋ง ตุ๊ ปวัด เม่ย บัว เญย เฮมียน. เม่ย บัว เญย เสียน ฟิม ธา หฒุ หาย หญู่ง เยีย บัว ฯฒฯ ไฮ่ ทิบ ปุน เม่ย บัว. ",
    "6": "อี้ หฒั่น ทิ​โม​ไท มี่ง เม่ย บัว หน่าย หฑวน ต้าย อ๊ะ. นิ่น ต้อ หลง ไห่ เญย เฝียน ต้าย บั๋ว เยีย บัว เม่ย บัว หธ่อ เสียน หลง, ฮนั้ม เย​ซู. นิ่น หย่า ก๊อง เม่ย บัว อะเฮน้ย หฒั่นๆ จั๋ง เถา เยีย บัว, อ๋อย ปวัด ไห่ เยีย บัว, ฮนั้ง เยีย บัว อ๋อย ปวัด เม่ย บัว นอ.   ",
    "2": "แอ๋ง พ้าย เยีย บัว เญย โย์ว, ทิ​โม​ไท, มี่ง เม่ย บัว หน่าย. นิ่น โหฒว ทิน-ฮู่ง เญย กง-เมี่ยน, ฒุ่น กี​ตู่ เญย คู้ เฝียน, เถง เหลียบ ว้วน เม่ย บัว เญย เสียน ฟิม หย่า นุ์น เม่ย บัว เญย เฮญี้ยว,  ",
    "7": "ก๋อ-โย์ว อ่า, เยีย บัว ปวั้ง หฒุ ขวน น่าน หย่า หฒุ เสี่ยว โค้ว, มป่า เยีย บัว ไฮ์ ก๊อง เม่ย บัว เสียน หลง, เยีย บัว ฯฒฯ ตุ๊ ออน เฮญี้ยว อ๊ะ.  ",
    "9": "เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ เหว่ย เม่ย บัว แล์ง ฒี่ง ทิน-ฮู่ง? เยีย บัว แล์ง ฒี่ง นิ่น เหว่ย หฒุ เม่ย บัว ปุน เยีย บัว ตุ๊ เยียม นิ่น เญย หฑะเฮมียน ออน-เหลาะ ไห่.  ",
    "5": "เหว่ย น้าย เยีย ไฮ์ ฒั้ว ไม้ ตุ๊ เก้า เล่า, ฯฒฯ พ้าย ทิ​โม​ไท มี่ง เม่ย บัว หน่าย, อ๋อย ฮิ้ว ตุ๊ เม่ย บัว เญย เสียน ฟิม ฮนั้ง หาย นอ. เฑ่า เหย ดั๊ว เมี่ยน วั้ว เต้า ดั๊ว หฒุ เม่ย บัว, เยีย บัว โหฒว เญย กง ฯฒฯ ด๊อด เหฑ่ง หมี่ อ๊ะ. ",
    "1": "โหฒว เกา, ไฮ์ ฒั้ว ไม้ ตุ๊ อ๊ะ, ฯฒฯ ตี่ง เยีย บัว กั้น เยียม อา​เทน ฒี่ง ฮนั้ง,   ",
    "3": "เหว่ย หฒุ ไม้ อ๋อย หาย เต้า หลาย หฒุ เมี่ยน โหฒว โตะ ไฮ่ ถุย โป่ว. เม่ย บัว หย่า ฮิ้ว ตุ๊ บัว หฒุ เมี่ยน โหฒว โตะ เซ จา-ด่าง ตี่ง เหฒียง บัว อ๋อย หฒุ ปวั้ง เญย สี่.  ",
    "12": "หย่า โท้ เฒี้ยว เย​ซู ปุน เม่ย บัว ล่าน ฮนั้ม ล่าน หย่า ฮนั้ม หฒวัง เมี่ยน ธั้ม เจี๊ยน ฝาว, ฮนั้ง เยีย บัว ฮนั้ม เม่ย บัว วั้ว นอ.  ",
    "8": "เหว่ย หฒุ เม่ย บัว เขา ว้วน เฒี้ยว เย​ซู, เยีย บัว เญย แหม่ง ฯฒฯ ไฮ์ ฮนั้ง ฟี้ง เจี์ย ต้าย นอ.  ",
    "4": "เยีย บัว หธ่อ เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่, เยีย บัว จา-ด่าง บั๋ว ลิ์ว เม่ย บัว, บัว ฒู้ง อ๋อย หฒุ ปวั้ง เมี่ยน โหฒว โตะ. เม่ย บัว หย่า ฮิ้ว ตุ๊ สี่ หฒะเก้ง ฮนั้ง น้าย นอ ธ้วด ต้าย เฒียน เญย.  ",
    "11": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง หย่า โท้ บัว เญย เฒี้ยว เย​ซู คอย เจ๊า ปุน เยีย บัว ไฮ่ มี่ง เถา เม่ย บัว หน่าย.  ",
    "13": "โท้ นิ่น เหลียบ ว้วน เม่ย บัว เญย เฮญี้ยว, ฒั้ว เฒี้ยว เย​ซู เหธา เหยียด ฒู้ง เป๋น นิ่น เญย เมี่ยน วั้ว เต๋ย แอ๋ง ต้าย วั้ว หฒั่น, เม่ย บัว ฯฒฯ ไฮ่ เยียม บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เญย หฑะเฮมียน ธีง-เหฑ่ง, ไม้ ลั่ม เฆ่ม ต๋อง. "
  }
}
