{
  "4": {
    "10": "ฮนั้ม เญย เจ๊า เซ ฮนั้ง น้าย. ไม้ เฒ์ย บัว ฮนั้ม ทิน-ฮู่ง. ทิน-ฮู่ง ฮนั้ม บัว ฯฒฯ พ้าย นิ่น เญย ตอน ต้าย ฟิ บัว เญย ฒุ์ย. ",
    "6": "บัว เป๋น ทิน-ฮู่ง เญย เมี่ยน. หาย เต้า ฮิ้ว ตุ๊ ทิน-ฮู่ง, วั้ว เต้า ฯฒฯ หมวัง บัว. หาย เต้า ไม้ เป๋น ทิน-ฮู่ง เญย เมี่ยน, นิ่น หย่า ไม้ หมวัง บัว. ฮนั้ง หน่าย, บัว ฯฒฯ ไฮ่ สัม ตุ๊ ธ้วด ก๊อง เฒียน เล์ย เญย สีง ลี่ง เหธา ก๊อง จ๊า เล์ย เญย เมี้ยน. ",
    "2": "น้าย ไฮ่ ปุน เม่ย บัว เฒียะ ตุ๊ เซ ทิน-ฮู่ง เญย สีง ลี่ง. หาย เต้า เหญี่ยม เย​ซู กี​ตู่ เหฌี่ย ต้าย เป๋น เต้า ป้าม เมี่ยน, วั้ว เต้า ม่าย เยียม ทิน-ฮู่ง ต้าย เญย สีง ลี่ง.  ",
    "7": "ฮนั้ม เญย ก๋อ-โย์ว อ้า! บัว อ๋อย หฒุ ล่าน ฮนั้ม ล่าน เหว่ย หฒุ ฮนั้ม เมี่ยน น้าย หญู่ง เฮญี้ยว เซ เยียม ทิน-ฮู่ง ต้าย. หาย เต้า ฮนั้ม เมี่ยน, วั้ว เต้า โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง.  ",
    "16": "ฮนั้ง หน่าย, บัว ฮิ้ว ตุ๊ หย่า เสียน ทิน-ฮู่ง ฮนั้ม บัว. ทิน-ฮู่ง โหฒว ฮนั้ม เมี่ยน เญย กอน. หาย เต้า หฒั่นๆ ฮนั้ม ทิน-ฮู่ง หย่า ฮนั้ม กั้น เญย ก๋อ-โย์ว, วั้ว เต้า เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง. ทิน-ฮู่ง หย่า เหธา วั้ว เต้า จวั่ง แหม่ง เฒี่ยง.  ",
    "9": "ทิน-ฮู่ง ฮนั้ง น้าย นอ ปุน บัว ฮิ้ว ตุ๊ นิ่น ฮนั้ม เมี่ยน. นิ่น พ้าย นิ่น เญย โดะ ตอน เหฌี่ย ป้าม เกน, เหว่ย ปุน บัว ไฮ่ เขา นิ่น เญย ตอน ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "21": "กี​ตู่ ปุน น้าย ติ้ว หลี่ง บัว, เซ หาย เต้า ฮนั้ม ทิน-ฮู่ง หย่า อ๋อย หฒุ ฮนั้ม กั้น เญย ก๋อ-โย์ว. ",
    "5": "วั้ว เต๋ย ฒุ่น จ๊า เล์ย เญย เมี่ยน เกวย ป้าม เกน. เหว่ย น้าย นิ่น บัว ขูง ก๊อง ป้าม เกน เญย เจ๊า-โหล่ว ฮนั้ง. ป้าม เมี่ยน หย่า หมวัง นิ่น บัว.  ",
    "1": "เยีย ฮนั้ม เญย ก๋อ-โย์ว อ้า! เมี่ยน ก๊อง นิ่น บัว ม่าย สีง ลี่ง, มป่า เม่ย บัว ไม้ ตู๋ง หละไกว้ เสียน. อ๋อย หฒุ เสย หมั่ง ก๋า, นิ่น บัว ม่าย เญย เซ เยียม ทิน-ฮู่ง ต้าย เฒ์ย ไฟ ไม้ เฒ์ย, เหว่ย หฒุ ม่าย จ๊า โต่ว หว่า เมี่ยน ธั้ม ไห่ ธ้วด มี่ง โย่ว ลู่ง เดี๊ย.  ",
    "20": "หาย เต้า ก๊อง, “เยีย ฮนั้ม ทิน-ฮู่ง,” มป่า ฑอง กั้น เญย ก๋อ-โย์ว, วั้ว เต้า ขูง ก๊อง-แปะ ฮนั้ง. เหว่ย หฒุ หาย เต้า ไม้ ฮนั้ม หมั่ง ตุ๊ ปวัด เญย ก๋อ-โย์ว, นิ่น ไม้ ไฮ่ ฮนั้ม นิ่น หมั่ง ไม้ ปวัด เจี๋ย เญย ทิน-ฮู่ง.  ",
    "14": "เยีย บัว ปวัด เจี๋ย หย่า โหฒว ฒอง-เหฒง ก๊อง หฒั่ง เตี๋ย พ้าย นิ่น เญย ตอน ต้าย โหฒว ป้าม เมี่ยน เญย เหฌียว เฒี้ยว.  ",
    "3": "มป่า หาย เต้า ไม้ เหญี่ยม เย​ซู, วั้ว เต้า ไม้ ม่าย เยียม ทิน-ฮู่ง ต้าย เญย สีง ลี่ง. นิ่น ม่าย เญย เซ ต้ง เยียม กี​ตู่ เญย วิน-วั้ง ต้าย เญย เมี้ยน. เม่ย บัว ไฮ์ ก๊อง วั้ว เต้า วิน-วั้ง อ๋อย ต้าย, นิ่น ฒู้ง ต้าย เยียม เจี๊ยน ป้าม เกน อ๊ะ. ",
    "12": "ไม้ ม่าย หาย เต้า ปวัด เจี๋ย ทิน-ฮู่ง. สี ก๊อง บัว ล่าน ฮนั้ม ล่าน นอ, ทิน-ฮู่ง เยียม บัว เญย เฮญี้ยว ฮนั้ม บัว ตุ้น ยุ่น ฑ่อย. ",
    "8": "หาย เต้า ไม้ ฮนั้ม เมี่ยน, วั้ว เต้า ไม้ ฮิ้ว ตุ๊ ทิน-ฮู่ง, เหว่ย หฒุ ทิน-ฮู่ง โหฒว ฮนั้ม เมี่ยน เญย กอน.  ",
    "18": "ทิน-ฮู่ง ฮนั้ม บัว, บัว ฯฒฯ ไม้ กั้ม เหฑีย หาย หญู่ง. ทิน-ฮู่ง ฮนั้ม บัว เถา ต้าว, กั้ม เหฑีย เญย เจ๊า ฯฒฯ ธ้วด เหฑ่ง หมี่ อ๊ะ, เหว่ย หฒุ กั้ม เหฑีย เญย เจ๊า เซ กั้ม เหฑีย อ๋อย หฒุ ตี่ง ฒุ์ย. ฮนั้ง หน่าย, หาย เต้า กั้ม เหฑีย, วั้ว เต้า หธ่อ ไม้ แก้ง ฮิ้ว ทิน-ฮู่ง ฮนั้ม นิ่น เถา ต้าว. ",
    "15": "หาย เต้า เหญี่ยม เย​ซู โหฒว ทิน-ฮู่ง เญย ตอน, ทิน-ฮู่ง ฯฒฯ เหธา วั้ว เต้า จวั่ง แหม่ง เฒี่ยง. วั้ว เต้า หย่า เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง.  ",
    "4": "ฝุเจว๊ย อ้า! เม่ย บัว โหฒว ทิน-ฮู่ง เญย เมี่ยน หย่า ฮี่ง เจี๋ย วั้ว เต๋ย ฒุ่น จ๊า เล์ย เญย เมี่ยน หมี่ อ๊ะ. เหว่ย หฒุ เยียม เม่ย บัว เญย เฮญี้ยว วั้ว เต้า เซ เก้า เฮ้น เจี๋ย เยียม ป้าม เกน วั้ว เต้า.  ",
    "17": "ทิน-ฮู่ง ฮนั้ม บัว เถา ต้าว เถา เมว์ย, หธีง ต้าย เถา เซี้ยม ฒุ์ย วั้ว ฮนอย บัว ไฮ่ ปู๋ง หล่าง เญย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน. เหว่ย หฒุ กี​ตู่ ฮนั้ง หาย นอ, บัว เยียม น้าย ลู่ง เดี๊ย หย่า ฮนั้ง วั้ว นอ.  ",
    "11": "ฮนั้ม เญย ก๋อ-โย์ว อ้า! ทิน-ฮู่ง ด่ง หน่าย ฮนั้ม บัว, บัว หอบ หฒุ ล่าน ฮนั้ม ล่าน.  ",
    "19": "บัว ฮนั้ม ทิน-ฮู่ง หย่า ฮนั้ม เมี่ยน เหว่ย หฒุ ทิน-ฮู่ง ฮนั้ม บัว ด่าง.  ",
    "13": "ทิน-ฮู่ง ปุน นิ่น เญย สีง ลี่ง บัว, บัว ฯฒฯ ฮิ้ว ตุ๊ ตี่ง บัว เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง, นิ่น หย่า เหธา บัว จวั่ง แหม่ง เฒี่ยง.  "
  },
  "2": {
    "22": "วั้ว หญู่ง, หาย เต้า ก๊อง-แปะ? เซ ต้ง ไม้ เหญี่ยม เย​ซู โหฒว กี​ตู่ วั้ว เต้า. วั้ว เต้า โหฒว กี​ตู่ เญย วิน-วั้ง, หลาย นิ่น ไม้ เหญี่ยม หฒั่ง เตี๋ย หย่า ไม้ เหญี่ยม หฒั่ง เตี๋ย เญย ตอน.  ",
    "10": "หาย เต้า ฮนั้ม นิ่น เญย ก๋อ-โย์ว ฯฒฯ เยียม ฌัง กะญั์ว. นิ่น หย่า ไม้ ม่าย หาย หญู่ง ดั๊ว หาย เต้า ป์าม ฒุ์ย.    ",
    "12": "ฝุเจว๊ย อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว เหว่ย กี​ตู่ ตุ๊ กวั่ง ลิ์ว เม่ย บัว เญย ฒุ์ย. ",
    "7": "ฮนั้ม เญย ก๋อ-โย์ว อ้า! เยีย ไม้ เฒ์ย เฟี้ย ติ้ว เซียง-หลี่ง บั๋ว เม่ย บัว. เยีย เฟี้ย เญย เซ โล์-หลี่ง, ต้ง ฒิ่น ด่าง เยียม กอน วั้ว เม่ย บัว มต้าย ม่าย เญย. น้าย ติ้ว โล์-หลี่ง เซ เม่ย บัว ไฮ์ เจี๋ย เญย หว่า.  ",
    "16": "เหว่ย หฒุ เหยียด ฒู้ง เยียม ป้าม เกน เญย กะน้าย เซ ป้าม เมี่ยน หั่น เญย, มฒีง ปวัด ฯฒฯ เหมว่ย เจี๊ยะ เญย, เหธา เมี่ยน เธง-โฮล, โหฒว เหมา เญย สี่. น้าย เต๋ย เหยียด ฒู้ง เซ เยียม ป้าม เกน ธ้วด ต้าย เญย, ไม้ เฒ์ย เยียม หฒั่ง เตี๋ย ต้าย.  ",
    "29": "เม่ย บัว ฮิ้ว ตุ๊ กี​ตู่ เซ แป้ง ฟิม เญย. ฮนั้ง หน่าย, เม่ย บัว ฮิ้ว ตุ๊ หาย เต้า โหฒว แป้ง ฟิม, วั้ว เต้า เซ โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว. ",
    "21": "เยีย เฟี้ย เฝียน ปุน เม่ย บัว ไม้ เฒ์ย เหว่ย เม่ย บัว ไม้ ฮิ้ว ตุ๊ เฒียน เล์ย. เยีย เฟี้ย เญย เซ เหว่ย เม่ย บัว ฮิ้ว ตุ๊ เฒียน เล์ย เญย. หย่า ฮิ้ว ตุ๊ ก๊อง-แปะ เญย สี่ ไม้ ไฮ่ เยียม เฒียน เล์ย ธ้วด ต้าย. ",
    "25": "น้าย เซ กี​ตู่ กั้น แล์ง เญย แหง่ง หว่า. นิ่น แล์ง ปุน บัว ตุ๊ เหยียด ลิ์ว เญย แหม่ง. ",
    "5": "หาย เต้า เอย เจี๊ยน ทิน-ฮู่ง เญย หว่า โหฒว, วั้ว เต้า หฒะเก้ง ฮนั้ม ทิน-ฮู่ง เถา ต้าว อ๊ะ. ฮนั้ง หน่าย, บัว ฯฒฯ ฮิ้ว ตุ๊ บัว เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง.  ",
    "20": "มป่า กี​ตู่ เหธย สีง ลี่ง ปุน เม่ย บัว, เม่ย บัว เหยียด ฒู้ง ฯฒฯ ฮิ้ว ตุ๊ เฒียน เล์ย อ๊ะ.  ",
    "26": "เยีย เฟี้ย น้าย เต๋ย หว่า ปุน เม่ย บัว ฮิ้ว ตุ๊ ดั๊ว เม่ย บัว วั้ว เต๋ย เมี่ยน.  ",
    "9": "หาย เต้า ก๊อง นิ่น เยียม ฌัง มป่า ฑอง นิ่น เญย ก๋อ-โย์ว, วั้ว เต้า หธ่อ เยียม หฮมวัง กะญั์ว.  ",
    "24": "เม่ย บัว เยียม กอน ไฮ์ เจี๋ย เญย หว่า อ๋อย หฒุ ฒ่าง เจี๊ยน เฮญี้ยว. ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ ตุ๊ เหยียด ลิ์ว เหธา หฒั่ง เตี๋ย หย่า เหธา นิ่น เญย ตอน จวั่ง แหม่ง เฒี่ยง.  ",
    "28": "ฝุเจว๊ย อ้า! อ๋อย หฒุ หฒั่นๆ เหธา นิ่น จวั่ง แหม่ง เฒี่ยง. ฮนั้ง หน่าย, นิ่น แอ๋ง ต้าย วั้ว ฮนอย, บัว ไฮ่ ปู๋ง หล่าง เญย เยียม นิ่น เญย หฑะเฮมียน, ไม้ หฒุ ไญ้, ไม้ หฒุ ปี๋ง.  ",
    "8": "มป่า เยีย เฟี้ย ติ้ว เซียง-หลี่ง ปุน เม่ย บัว. น้าย ติ้ว เซียง-หลี่ง เยียม กี​ตู่ หย่า เยียม เม่ย บัว ปิ๋ว เม่ง เซ เฒียน เญย, เหว่ย หฒุ หฮมวัง เจี๋ย เจี๊ยน มี่ง, เฒียน ฌัง ธ้วด ต้าย ฒู้ง หฒิว เจี๊ยน อ๊ะ. ",
    "18": "ฝุเจว๊ย อ้า! ฆะฮ้า ลาย เญย เฒี่ยง โห่ เถา อ๊ะ. เม่ย บัว ไฮ์ ก๊อง เจี๋ย, ต้ง เหธา กี​ตู่ โหฒว วิน-วั้ง วั้ว เต้า อ๋อย ต้าย. อี้ หฒั่น ม่าย กี​ตู่ เญย วิน-วั้ง ต้าย ธั้ม ไห่. บัว ฯฒฯ ฮิ้ว ตุ๊ ฆะฮ้า ลาย เญย เฒี่ยง โห่ เถา อ๊ะ.  ",
    "15": "ไม้ ตู๋ง ฮนั้ม ป้าม เกน ไฟ ฮนั้ม ป้าม เกน เญย กะน้าย. หาย เต้า ฮนั้ม ป้าม เกน, วั้ว เต้า ไม้ ม่าย เฮญี้ยว ฮนั้ม หฒั่ง เตี๋ย.  ",
    "17": "ป้าม เกน เหธา เยียม ป้าม เกน หยัวะ เมี่ยน เญย กะน้าย เจี๋ย เจี๊ยน มี่ง อ๊ะ. มป่า หาย เต้า เอย เจี๊ยน ทิน-ฮู่ง เญย เอ๋ย โหฒว, วั้ว เต้า ฯฒฯ ตุ๊ เหยียด ลิ์ว เฒี่ยง เจี๊ยน. ",
    "6": "หาย เต้า ก๊อง นิ่น เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง, เย​ซู ฮนั้ง หาย นอ โหฒว, วั้ว เต้า หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว. ",
    "19": "น้าย เต๋ย วิน-วั้ง เยียม บัว ธ้วด มี่ง มป่า นิ่น บัว ไม้ หฒะเก้ง เป๋น บัว เญย เมี่ยน. สี ก๊อง นิ่น บัว หฒะเก้ง บัว เญย เมี่ยน, นิ่น บัว หธ่อ เหธา บัว เยียม. มป่า นิ่น บัว ธ้วด มี่ง ฯฒฯ ปุน ธีง นิ่น บัว ไม้ ม่าย เหยียด เต้า เฒ์ย บัว เญย เมี่ยน. ",
    "13": "โหฒว เตีย เญย หฒวัง เมี่ยน อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ ไม้ แก้ง เหฒย ลู่ง เหฒย เดา เยียม เญย วั้ว เต้า. เม่ย บัว เมี่ยน หลุน เมี่ยน อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮี่ง เจี๋ย ฮยวัง เอ๊าะ วั้ว เต้า หมี่ อ๊ะ. ฝุเจว๊ย อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ หฒั่ง เตี๋ย. ",
    "3": "สี ก๊อง บัว เอย เจี๊ยน ทิน-ฮู่ง  เญย หลี่ง โหฒว, บัว ฯฒฯ ฮิ้ว ตุ๊ ตี่ง บัว หฒะเก้ง ฮิ้ว ทิน-ฮู่ง.  ",
    "11": "หาย เต้า ไม้ ฮนั้ม นิ่น เญย ก๋อ-โย์ว, วั้ว เต้า เยียม หฮมวัง กะญั์ว. นิ่น เซ ฮนั้ง ยั่ง หฮมวัง เญย ต๋อง นอ, ไม้ ฮิ้ว ตุ๊ นิ่น มี่ง หาย, เหว่ย หฒุ หฮมวัง ปุน นิ่น เญย มฒีง ฮนั้ง แม่ง นอ. ",
    "2": "กี​ตู่ เซี้ย นิ่น กั้น เญย แหม่ง ไต่ เหว่ย ฟิ บัว เญย ฒุ์ย. หย่า ไม้ ตาน บัว เญย ฒุ์ย ฮนั้ง, หย่า เหว่ย ลู่ง เดี๊ย เมี่ยน เญย ฒุ์ย. ",
    "14": "โหฒว เตีย เญย หฒวัง เมี่ยน อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ ไม้ แก้ง เหฒย ลู่ง เหฒย เดา ฒู้ง เยียม เญย วั้ว เต้า. เมี่ยน หลุน เมี่ยน อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย บัว เหว่ย หฒุ เม่ย บัว เฮ้น. ทิน-ฮู่ง เญย หว่า หย่า เยียม เม่ย บัว เญย เฮญี้ยว. เม่ย บัว หย่า ฮี่ง เจี๋ย ฮยวัง เอ๊าะ วั้ว เต้า หมี่ อ๊ะ. ",
    "1": "เยีย เญย ฝุเจว๊ย อ้า! เยีย ฮนั้ง น้าย นอ เฟี้ย ปุน เม่ย บัว เหว่ย ปุน เม่ย บัว ไม้ ป์าม ฒุ์ย. สี ก๊อง หาย เต้า ป์าม ฒุ์ย นอ, บัว ม่าย เต้า เถง บัว โท้ หฒั่ง เตี๋ย, เซ แป้ง ฟิม เญย วั้ว เต้า, เย​ซู กี​ตู่.  ",
    "23": "หาย เต้า ไม้ เหญี่ยม ตอน, วั้ว เต้า หย่า ไม้ ม่าย หฒั่ง เตี๋ย. หาย เต้า เหญี่ยม ตอน, วั้ว เต้า หย่า ม่าย หฒั่ง เตี๋ย. ",
    "4": "หาย เต้า ก๊อง นิ่น ฮิ้ว ตุ๊ ทิน-ฮู่ง หย่า ไม้ เอย เจี๊ยน ทิน-ฮู่ง เญย หลี่ง โหฒว, วั้ว เต้า ขูง ก๊อง-แปะ ฮนั้ง. เฒียน เล์ย ไม้ เยียม นิ่น เญย เฮญี้ยว อ๊ะ.  ",
    "27": "มป่า กี​ตู่ เหธย สีง ลี่ง ปุน เม่ย บัว. สีง ลี่ง หย่า เยียม เจี๊ยน เม่ย บัว เญย เฮญี้ยว, เม่ย บัว ฯฒฯ ไม้ เฉียม หฒุ หาย เต้า หฌาว อ๊ะ. เหว่ย หฒุ เม่ย บัว ตุ๊ ลิ์ว สีง ลี่ง, สีง ลี่ง ฯฒฯ หฌาว หญู่งๆ เม่ย บัว. นิ่น เญย หว่า หย่า เฒียน เญย, ไม้ จ๊า. สีง ลี่ง หฌาว เม่ย บัว ฮนั้ง หาย นอ เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, เม่ย บัว ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว. "
  },
  "5": {
    "10": "หาย เต้า เสียน ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ม่าย ทิน-ฮู่ง เยียม นิ่น เญย เฮญี้ยว โหฒว ฒอง-เหฒง. หาย เต้า ไม้ เสียน ทิน-ฮู่ง, นิ่น โหฒว ปุน ทิน-ฮู่ง ก๊อง เญย หว่า ไม้ เฒียน, หลาย นิ่น ไม้ เสียน ทิน-ฮู่ง เถง นิ่น เญย ตอน โหฒว ฒอง-เหฒง เญย หว่า.  ",
    "6": "เย​ซู กี​ตู่ ต้าย นิ่น ม่าย ววม เหธา ฑย้าม โหฒว จั๋ง-โห่. ไม้ ตาน ม่าย ววม ฮนั้ง, ม่าย ววม หย่า ม่าย ฑย้าม. สีง ลี่ง กั้น โหฒว ฒอง-เหฒง ก๊อง น้าย เซ เฒียน อ๊ะ, เหว่ย หฒุ สีง ลี่ง กั้น หย่า ต้ง เฒียน เล์ย.  ",
    "2": "บัว ฮนั้ง น้าย นอ ฮิ้ว ตุ๊ บัว ฮนั้ม ทิน-ฮู่ง เญย น่าม โญ์ว, เซ เหว่ย หฒุ บัว ฮนั้ม ทิน-ฮู่ง หย่า เอย เจี๊ยน นิ่น เญย หลี่ง โหฒว.  ",
    "7": "ฮนั้ง หน่าย ม่าย ปัว หญู่ง โหฒว ฒอง-เหฒง.  ",
    "16": "หาย เต้า ปวัด นิ่น เญย ก๋อ-โย์ว ป์าม ฒุ์ย มป่า ฒุ์ย ไม้ แก้ง หฒี่ ตุ๊ ปุน เมี่ยน หฒุ ไต่ นอ, อ๋อย หฒุ เถง นิ่น โท้ ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ปุน นิ่น ม่าย เฒี่ยง แหม่ง. น้าย เยีย ก๊อง เถา ป์าม ไม้ หฒี่ ตุ๊ ไต่ เญย ฒุ์ย. มป่า ปุน เมี่ยน หฒี่ ตุ๊ ไต่ เญย ฒุ์ย หย่า ม่าย เญย. เยีย หย่า ไม้ บั๋ว เม่ย บัว เหว่ย น้าย หญู่ง ฒุ์ย เต๋า เก๋า.  ",
    "9": "ป้าม เมี่ยน โหฒว ฒอง-เหฒง, บัว หย่า เสียน เญย. มป่า ทิน-ฮู่ง เถง นิ่น กั้น เญย ตอน โหฒว ฒอง-เหฒง, นิ่น โหฒว ฒอง-เหฒง หย่า เก้า โฮล.  ",
    "21": "ฝุเจว๊ย อ้า! เม่ย บัว อ๋อย หฒุ ไฝ ฟิม เปว เจี๊ยน กั้น, ไม้ ตู๋ง มี่ง ธ้อย หมิ่ว-ฝัง อ๊ะ. ",
    "5": "หาย เต้า ไฮ่ ฮี่ง เจี๋ย ป้าม เกน? เซ ต้ง เสียน เย​ซู โหฒว ทิน-ฮู่ง เญย ตอน วั้ว เต้า ฮนั้ง. ",
    "1": "หาย เต้า เสียน เย​ซู โหฒว กี​ตู่, วั้ว เต้า โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว. หาย เต้า ฮนั้ม เตีย ฯฒฯ เลี่ยม วั้ว เต้า เญย ตอน ฮนั้ม.  ",
    "20": "บัว หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย ตอน เหฌี่ย ต้าย ปุน บัว ไฮ่ เม่ง แปะ, ไฮ่ ฮิ้ว ตุ๊ เฒียน วั้ว เต้า ทิน-ฮู่ง. บัว เหธา เฒียน วั้ว เต้า จวั่ง แหม่ง เฒี่ยง, เซ เหธา นิ่น เญย ตอน, เย​ซู กี​ตู่. น้าย เซ เฒียน วั้ว เต้า ทิน-ฮู่ง หย่า ต้ง เหยียด ลิ์ว เญย แหม่ง. ",
    "14": "บัว ไฮ่ ปู๋ง หล่าง เญย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เหว่ย หฒุ บัว ฮิ้ว ตุ๊ บัว เอย เจี๊ยน นิ่น เญย เอ๋ย โท้ หาย หญู่ง, นิ่น ฯฒฯ หมวัง บัว.  ",
    "3": "บัว ฮนั้ม ทิน-ฮู่ง เซ ฮนั้ง น้าย. บัว เอย เจี๊ยน นิ่น เญย หลี่ง โหฒว. นิ่น เญย หลี่ง หย่า ไม้ อะ ตุ๊ กัน,  ",
    "12": "หาย เต้า ม่าย ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ฯฒฯ ม่าย เฒี่ยง แหม่ง. หาย เต้า ไม้ ม่าย ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ไม้ ม่าย เฒี่ยง แหม่ง อ๊ะ. ",
    "8": "ม่าย สีง ลี่ง, ม่าย ววม, ม่าย ฑย้าม. น้าย ปัว หญู่ง โหฒว ฒอง-เหฒง ต๋อย เหฑ่ง.  ",
    "18": "บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย น่าม โญ์ว ไม้ ม่าย หาย เต้า หฒั่นๆ ป์าม ฒุ์ย, เหว่ย หฒุ ทิน-ฮู่ง เญย ตอน เปว เจี๊ยน นิ่น. ฮยวัง เอ๊าะ วั้ว เต้า หย่า ไม้ ไฮ่ ห่อย นิ่น.  ",
    "15": "สี ก๊อง บัว ฮิ้ว ตุ๊ ไม้ กุ๊น บัว โท้ หาย หญู่ง ทิน-ฮู่ง อ๋อย หมวัง บัว นอ, บัว ฯฒฯ ฮิ้ว ตุ๊ บัว เถง นิ่น โท้ หาย หญู่ง บัว ฯฒฯ ตุ๊ วั้ว หญู่ง อ๊ะ. ",
    "4": "เหว่ย หฒุ ทิน-ฮู่ง เญย น่าม โญ์ว เต้าๆ ฮี่ง เจี๋ย ป้าม เกน หมี่ อ๊ะ. ปุน บัว ตุ๊ ฮี่ง เจี๋ย ป้าม เกน, เซ บัว เญย เสียน ฟิม.  ",
    "17": "โหฒว ต่อง เญย สี่ เหยียด ฒู้ง เซ ฒุ์ย อ๊ะ. มป่า ไม้ หฒี่ ตุ๊ ปุน เมี่ยน ไต่ เญย ฒุ์ย หย่า ม่าย. ",
    "11": "ทิน-ฮู่ง โหฒว ฒอง-เหฒง เซ ต้ง น้าย. ทิน-ฮู่ง ปุน บัว ตุ๊ เหยียด ลิ์ว เญย แหม่ง. น้าย หญู่ง แหม่ง เซ เยียม นิ่น เญย ตอน ต้าย.   ",
    "19": "ไม้ กุ๊น ป้าม เกน เยียม ฮยวัง เอ๊าะ วั้ว เต้า เญย ปั์ว-เดี๊ย, บัว ฮิ้ว ตุ๊ บัว เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว.  ",
    "13": "เยีย เฟี้ย น้าย เต๋ย เจ๊า-โหล่ว ปุน เม่ย บัว เสียน ทิน-ฮู่ง เญย ตอน เญย เมี่ยน, เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว ม่าย เหยียด ลิ์ว เญย แหม่ง.  "
  },
  "1": {
    "3": "เยีย บัว ปวัด เจี๋ย หย่า ไฮ์ เจี๋ย เญย ฯฒฯ ฒุ่น บั๋ว เม่ย บัว, อ๋อย ปุน เม่ย บัว เหธา เยีย บัว จิว ทง. บัว ม่าย จิว ทง เซ บัว เหธา หฒั่ง เตี๋ย หย่า เหธา นิ่น เญย ตอน, เย​ซู กี​ตู่, ม่าย จิว ทง.  ",
    "10": "สี ก๊อง บัว ก๊อง บัว ไม้ ป์าม ฒุ์ย, เซ ต๋อง ฮนั้ง บัว โหฒว ปุน ทิน-ฮู่ง ก๊อง-แปะ นอ. ทิน-ฮู่ง เญย หว่า หย่า ไม้ เยียม บัว เญย เฮญี้ยว อ๊ะ. ",
    "2": "เยีย บัว เฟี้ย ก๊อง เถา ยู์ง แหม่ง เญย โต์. ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น น้าย โต์ ฒู้ง เยียม เญย. ฒิ่น ด่าง โต์ เหธา หฒั่ง เตี๋ย เยียม มป่า อี้ หฒั่น หิ่น ธ้วด ต้าย ปุน เยีย บัว ปวัด. เยีย บัว กั้น ไฮ์ เจี๋ย เญย, มฒีง หย่า ปวัด ลิ์ว อ๊ะ. เยีย บัว เญย ปั์ว หย่า ตุ๊ ฮลัว เจี๋ย. น้าย ยู์ง แหม่ง เญย โต์ หิ่น ธ้วด ต้าย, เยีย บัว หย่า ตุ๊ ปวัด ฯฒฯ โหฒว ฒอง-เหฒง ก๊อง เถา น้าย เหยียด ลิ์ว เญย แหม่ง. ",
    "7": "มป่า สี ก๊อง บัว เยียม ฌัง ฮนั้ง ทิน-ฮู่ง เยียม ฌัง นอ, บัว ฯฒฯ ล่าน เหธา ล่าน จิว ทง. นิ่น เญย ตอน, เย​ซู, เญย ฑย้าม หย่า หฑาว เ-หฑ่ง บัว เญย เหยียด ฒู้ง ฒุ์ย. ",
    "9": "สี ก๊อง บัว เหญี่ยม บัว เญย ฒุ์ย, ทิน-ฮู่ง เซ เหฒียบ ฒัวะ เญย, แป้ง ฟิม เญย, ฯฒฯ กวั่ง บัว เญย ฒุ์ย เหธา บัว โหฒว เญย เหยียด ฒู้ง หว่าย สี่, เฝียว บัว ธีง-เหฑ่ง ต้าย.  ",
    "4": "เยีย บัว เฟี้ย น้าย เต๋ย เจ๊า ปุน เม่ย บัว เหว่ย ปุน บัว ล่ม ฑ่อย เฌียน-โย่ว ออน-เหลาะ. ",
    "8": "สี ก๊อง บัว ก๊อง บัว ไม้ ม่าย ฒุ์ย, น้าย เซ ดั๊ว กั้น ฮนั้ง. เฒียน เล์ย ไม้ เยียม บัว เญย เฮญี้ยว อ๊ะ.  ",
    "6": "สี ก๊อง บัว ก๊อง บัว เหธา ทิน-ฮู่ง จิว ทง มป่า หธ่อ ยั่ง หฮมวัง เญย เจ๊า นอ, บัว ขูง ก๊อง-แปะ ฮนั้ง, ไม้ เอย เฒียน เล์ย โหฒว.  ",
    "5": "น้าย เซ เยีย บัว ไฮ์ ทิน-ฮู่ง เญย ตอน ก๊อง เจี๋ย เญย หว่า ฯฒฯ ฒุ่น บั๋ว เม่ย บัว. นิ่น ก๊อง, “ทิน-ฮู่ง เซ ต้ง ฌัง. นิ่น ไม้ ม่าย เหยียด เต๋ย หฮมวัง.”  "
  },
  "3": {
    "22": "บัว หย่า ฮิ้ว ตุ๊ บัว เถง นิ่น โท้ หาย หญู่ง, ฯฒฯ ตุ๊ วั้ว หญู่ง อ๊ะ, เหว่ย หฒุ บัว เอย เจี๊ยน นิ่น เญย หลี่ง โหฒว, หย่า โหฒว หอบ นิ่น เญย เฮญี้ยว.  ",
    "10": "ฮนั้ง น้าย บัว ไฮ่ ฮิ้ว ตุ๊ หาย เต้า โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว, หาย เต้า โหฒว เมี้ยน เญย ฮู่ง เญย น่าม โญ์ว. หาย เต้า ไม้ โหฒว หอบ ไฟ ไม้ ฮนั้ม นิ่น เญย ก๋อ-โย์ว, วั้ว เต้า เซ ไม้ เฒ์ย ทิน-ฮู่ง เญย น่าม โญ์ว อ๊ะ. ",
    "12": "ไม้ ตู๋ง ฮนั้ง คา​อิน นอ. คา​อิน เซ ฮยวัง เอ๊าะ วั้ว เต้า เญย เมี่ยน หย่า ไต๋ นิ่น เญย โย์ว. นิ่น เหว่ย หาย ติ่ว ไต๋ นิ่น เญย โย์ว? เหว่ย หฒุ นิ่น กั้น โหฒว ต่อง, นิ่น เญย โย์ว โหฒว ตุ๊ หอบ.  ",
    "7": "ฝุเจว๊ย อ้า! ไม้ ตู๋ง หมวัง หาย เต้า ดั๊ว เม่ย บัว. หาย เต้า โหฒว หอบ, วั้ว เต้า ฯฒฯ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว, ฮนั้ง กี​ตู่ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว นอ.  ",
    "16": "บัว ฮิ้ว ตุ๊ ม่าย ฮนั้ม เมี่ยน เญย เฮญี้ยว เซ ฮนั้ง หาย นอ เหว่ย หฒุ เย​ซู เหว่ย บัว เซี้ย นิ่น เญย แหม่ง. บัว หย่า อ๋อย หฒุ เหว่ย บัว เญย ก๋อ-โย์ว เซี้ย แหม่ง.  ",
    "21": "ฮนั้ม เญย ก๋อ-โย์ว อ้า! สี ก๊อง บัว เญย เฮญี้ยว ไม้ ตี่ง บัว ม่าย ฒุ์ย, บัว ฯฒฯ ปู๋ง หล่าง เญย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน.  ",
    "5": "เม่ย บัว ฮิ้ว ตุ๊ กี​ตู่ ต้าย เหว่ย เถย บัว เญย ฒุ์ย. นิ่น กั้น หย่า ไม้ ม่าย ฒุ์ย.  ",
    "20": "สี ก๊อง บัว เญย เฮญี้ยว ตี่ง บัว ม่าย ฒุ์ย, บัว หธ่อ ฮิ้ว ตุ๊ ทิน-ฮู่ง เก้า โฮล เจี๋ย บัว เญย เฮญี้ยว, นิ่น หย่า ฮิ้ว ตุ๊ หม่าน สี่. ",
    "9": "หาย เต้า โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว, วั้ว เต้า ไม้ ป์าม เจี๊ยน ฒุ์ย มี่ง เหว่ย หฒุ ทิน-ฮู่ง เญย เฟียม-ฝีง เยียม เจี๊ยน นิ่น เญย เฮญี้ยว. ทิน-ฮู่ง โหฒว นิ่น เญย เตีย, นิ่น ฯฒฯ ไม้ ไฮ่ ป์าม เจี๊ยน ฒุ์ย มี่ง.  ",
    "24": "หาย เต้า เอย เจี๊ยน ทิน-ฮู่ง เญย หลี่ง โหฒว, วั้ว เต้า เหธา ทิน-ฮู่ง จวั่ง แหม่ง เฒี่ยง. ทิน-ฮู่ง หย่า เหธา วั้ว เต้า จวั่ง แหม่ง เฒี่ยง. ฮนั้ง หน่าย, บัว ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง เหธา บัว จวั่ง แหม่ง เฒี่ยง เหว่ย หฒุ บัว ม่าย ทิน-ฮู่ง เหธย ปุน เญย สีง ลี่ง. ",
    "8": "หาย เต้า ป์าม ฒุ์ย เซ เมี้ยน เญย ฮู่ง เญย เมี่ยน, เหว่ย หฒุ เมี้ยน เญย ฮู่ง มต้าย เยียม กอน ป์าม ฒุ์ย เถา อี้ หฒั่น. เหว่ย น้าย ทิน-ฮู่ง เญย ตอน ต้าย, เซ เหว่ย เหมียด เหฑ่ง เมี้ยน เญย ฮู่ง โหฒว เญย กง.  ",
    "18": "ฝุเจว๊ย อ้า! ไม้ ตู๋ง ขูง หล่ง ฑุ่ย ก๊อง ฮนั้ม เมี่ยน ฮนั้ง, อ๋อย หฒุ โหฒว สี่ ปุน ธีง หฒะเก้ง ฮนั้ม. ",
    "15": "หาย เต้า ฑอง นิ่น เญย ก๋อ-โย์ว, วั้ว เต้า เซ ไต๋ เมี่ยน เญย เมี่ยน. เม่ย บัว หย่า ฮิ้ว ตุ๊ ไต๋ เมี่ยน เญย เมี่ยน ไม้ ม่าย เหยียด ลิ์ว เญย แหม่ง เยียม นิ่น. ",
    "17": "หาย เต้า คู่ เยียม คู่ หญั่น, หย่า ปวัด นิ่น เญย ก๋อ-โย์ว ด๊อด หน่าน, นิ่น หย่า หมั่ง ตุ๊ เจี๋ย เหมว่ย ไม้ เถง, วั้ว เต้า ฮนั้ง หาย นอ ไฮ่ ก๊อง นิ่น ฮนั้ม ทิน-ฮู่ง?  ",
    "6": "หาย เต้า เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, นิ่น ไม้ ป์าม เจี๊ยน ฒุ์ย มี่ง. หาย เต้า ป์าม เจี๊ยน ฒุ์ย มี่ง, วั้ว เต้า ไม้ ปวัด เจี๋ย กี​ตู่, หย่า ไม้ ฮิ้ว ตุ๊ นิ่น. ",
    "19": "ฮนั้ง หน่าย, บัว ฯฒฯ ฮิ้ว ตุ๊ บัว เกวย เฒียน เล์ย. บัว หย่า ไฮ่ ปู๋ง หล่าง เญย เยียม ทิน-ฮู่ง เญย หฑะเฮมียน.  ",
    "13": "ก๋อ-โย์ว อ้า! สี ก๊อง ป้าม เมี่ยน ฑอง เม่ย บัว, เม่ย บัว ไม้ ตู๋ง เหว่ย หน่าย ฮนั้ม ไม้ เม่ง แปะ.  ",
    "3": "หาย เต้า ม่าย ลั่ม ฮนั้ม ทิน-ฮู่ง อ๋อย ปุน นิ่น ฮนั้ง เย​ซู, วั้ว เต้า ฯฒฯ อ๋อย หฒุ โก๋ว กั้น ธีง-เหฑ่ง, ฮนั้ง กี​ตู่ นอ ธีง-เหฑ่ง. ",
    "11": "เม่ย บัว เยียม กอน ไฮ์ เจี๋ย เญย หว่า เซ ต้ง น้าย. ล่าน อ๋อย หฒุ ฮนั้ม ล่าน.   ",
    "2": "ฮนั้ม ไห่ เญย ก๋อ-โย์ว อ้า! อี้ หฒั่น บัว เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว. ฆะฮ้า ฮี้ง บัว อ๋อย ฮนั้ง หาย นอ ไม้ แก้ง ฮิ้ว. มป่า บัว ฮิ้ว ตุ๊ กี​ตู่ หิ่น ธ้วด วั้ว หฒั่น บัว อ๋อย ฮนั้ง นิ่น นอ, เหว่ย หฒุ เย​ซู หฒะเก้ง ฮนั้ง หาย นอ, บัว หย่า ตุ๊ ปวัด นิ่น ฮนั้ง วั้ว นอ.  ",
    "14": "บัว ฮนั้ม บัว เญย ก๋อ-โย์ว ฯฒฯ ฮิ้ว ตุ๊ บัว เปย๋า ดุ๊ด ไฮ่ ไต่ เญย ชะ ตุ๊ แหม่ง เฒี่ยง เจี๊ยน. หาย เต้า ไม้ ฮนั้ม เมี่ยน, วั้ว เต้า หธ่อ หฒุ ไต่ เญย ชะ กุ๊น เจี๊ยน.  ",
    "1": "หมั่ง ก๋า ทิน-ฮู่ง ด่ง หาย ฮนั้ม บัว! นิ่น ปุน บัว ตุ๊ บั๋ว เห่ว ทิน-ฮู่ง เญย น่าม โญ์ว. หย่า ไม้ เฒ์ย ขูง ตุ๊ บั๋ว ฮนั้ง, หฒะเก้ง เป๋น นิ่น เญย น่าม โญ์ว หมี่ อ๊ะ. ป้าม เมี่ยน ไม้ ฮิ้ว ตุ๊ บัว เซ เหว่ย หฒุ นิ่น บัว ไม้ ฮิ้ว ตุ๊ หฒั่ง เตี๋ย.  ",
    "23": "ทิน-ฮู่ง เญย หลี่ง เซ บัว อ๋อย หฒุ เสียน นิ่น เญย ตอน, เย​ซู กี​ตู่, หย่า อ๋อย หฒุ ล่าน ฮนั้ม ล่าน ฮนั้ง นิ่น เห่ว บัว โหฒว นอ.   ",
    "4": "หาย เต้า ป์าม ฒุ์ย เซ ป์าม ทิน-ฮู่ง เญย เล์ย-หลัด เหว่ย หฒุ ฒุ์ย เซ ป์าม เล์ย-หลัด เญย สี่.  "
  }
}
