{
  "4": {
    "22": "โท้ เฒี้ยว เหธา เม่ย เยียม หย่า โท้ นิ่น เหธย เอน ปุน เม่ย บัว. ",
    "10": "เหว่ย หฒุ เด​ม้าด ฮนั้ม น้าย ป้าม เกน เญย เจ๊า ฯฒฯ กวั่ง เยีย มี่ง เท​สะ​โล​นิ​กา ฒี่ง หมี่ อ๊ะ. เค​เล​เซน มี่ง กา​ลา​เทีย แซ้ง, ทิ​ตัด หย่า มี่ง ดาน​มา​เทีย.  ",
    "12": "เยีย พ้าย ที​คิ​กัด มี่ง เอ​เฟ​โซ ฒี่ง หมี่ อ๊ะ.  ",
    "7": "เยีย หล่ง เหฑ่ง ชะ เบ๊าะ ลิ์ว หลง เญย จ๋า อ๊ะ. เยีย สาย ถิว หย่า ถิว เถา ต๋อง หมี่ อ๊ะ. เยีย เสียน เญย โต์ เยีย โก๋ว หลง อ๊ะ.  ",
    "16": "เยีย ไจ๊ ตะเยี้ยด หฑุ่น ซิน วั้ว หฒั่น, ไม้ ม่าย หาย เต้า เยียม กะเฮลน เถง เยีย. เหยียด ฒู้ง กวั่ง เยีย. โท้ ทิน-ฮู่ง ไม้ ตู๋ง หล่ง นิ่น บัว เญย ฒุ์ย.  ",
    "21": "โท้ เม่ย เจี๊ยน สี่ ต้าย เยีย น้าย ด่าง ตง-เกน ฮนอย โอ่. ยู​บู​ลัด, ปู​เดน, ลี​นัด, คา​ลาว​เดีย เหธา เสียน เย​ซู เญย หฒวัง ก๋อ-โย์ว จั๋ง เถา เม่ย. ",
    "5": "มป่า เม่ย กั้น เยียม หม่าน สี่ อ๋อย หฒุ กุ๊น เจี๊ยน กั้น, อ๋อย หฒุ เตี๊ย โค้ว หน่าน, อ๋อย หฒุ โหฒว ฒุ่น โต์ เมี่ยน เญย กง. ทิน-ฮู่ง พ้าย เม่ย โหฒว เญย กง, หญู่งๆ อ๋อย หฒุ โหฒว เถา เหฑ่ง. ",
    "20": "เอ​ลัด​ทัด หธ่อ เยียม โค​ลิน​โท ฒี่ง. โต​ฟี​มัด ปุ๊ด แป่ง, เยีย ฯฒฯ เลี่ยว นิ่น เยียม มิ​เล​ทัด มู้ง.  ",
    "9": "โท้ เม่ย เซี้ยบๆ เญย ต้าย เยีย น้าย โอ่,  ",
    "8": "อี้ หฒั่น ม่าย นอม นี้ง เลี่ยว เจี๊ยน ปุน เยีย, ต้ง ปุน ธีง เยีย โหฒว ตุ๊ หอบ วั้ว หญู่ง นี้ง. เถา วั้ว นอม ฮนอย, แป้ง ฟิม เญย เซี้ยม ฒุ์ย เจียน, เซ เฒี้ยว, อ๋อย เฒาะ วั้ว นอม นี้ง โหฒว ฒี่ง เหญ่ย ปุน เยีย. ไม้ ตาน ปุน เยีย ฮนั้ง, หย่า ปุน เหยียด ฒู้ง ฮนั้ม นิ่น ฯฒฯ ฒั้ว นิ่น แอ๋ง ต้าย วั้ว เต๋ย เมี่ยน. ",
    "18": "เฒี้ยว หย่า อ๋อย เหฌียว เยีย เล่ย ดุ๊ด หญู่งๆ เอ๊าะ สี่, หย่า ต้อ เยีย แป้ง ออน เญย มี่ง เถา นิ่น เญย ทิน-ต้อง กั๊วะ. อ๋อย หฒุ เหยียด ลิ์ว เธง นิ่น เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "15": "เม่ย กั้น อ๋อย หฒุ บู้ง เจี๊ยน นิ่น, เหว่ย หฒุ นิ่น เหฌี่ย ชะ ล่าน เจี๊ยน บัว เญย โต์. ",
    "17": "มป่า เฒี้ยว เหธา เยีย เยียม, ปุน เยีย ม่าย ชะ ฒุ่น เหฑ่ง นิ่น เญย โต์ ปุน หฒวัง จั๋น หมวัง. เยีย หย่า ตุ๊ เยียม เซี่ยน เญย ฑุ่ย แป๋ง เหฌียว ธ้วด ต้าย อ๊ะ.  ",
    "6": "เยีย อี้ หฒั่น หฒุ เธี้ย เหฒี่ย. เยีย เล่ย เสย เญย เฒี่ยง โห่ หย่า เถา อ๊ะ.  ",
    "19": "เยีย จั๋ง เถา ปิด​สิน​ลา เหธา อา​ควิน​ลา หย่า จั๋ง เถา โอ​เน​สิ​โฟ​ลัด วั้ว เปย๊า เมี่ยน.  ",
    "13": "เม่ย ต้าย เญย เฒี่ยง โห่, โท้ เถง ต้อ เยีย เญย ต้ม ลุย ต้าย. ต้ม ลุย เยีย จุ๋ย โต​อัด ฒี่ง, คาน​ปัด วั้ว, แอ๋ง ต้อ เยีย เญย โซว-หฌุ่น ต้าย โอ่. หล่ง เจี๊ยน เจี๋ย เซ ต้ง หล่ง ด๊บ โหฒว ต้าย วั้ว เต๋ย. ",
    "3": "เฒี่ยง โห่ อ๋อย เถา, เมี่ยน อ๋อย แหง่ง ไม้ หมวัง ม่าย กอน-ป๊วน เญย โต์. ขูง อ๋อย เอย กั้น เญย เฮญี้ยว หญุ่น ล์อ ฟิน-แซง ธั้ม เญย ต้าย หฌาว ผุย นิ่น บัว เญย มน่อม อ๋อย หมวัง เญย.  ",
    "11": "ขูง ลู​กา เหธา เยีย เยียม น้าย ฮนั้ง. โท้ เม่ย มี่ง ล์อ มา​โค, ต้อ นิ่น เหธา เม่ย เหยียด เจ๊า ต้าย, เหว่ย หฒุ นิ่น ไฮ่ ปอง เยีย โหฒว เญย กง.  ",
    "2": "อ๋อย หฒุ ฒุ่น ทิน-ฮู่ง เญย โต์. ไม้ กุ๊น ม่าย ฉัง ไฟ ไม้ ม่าย ฉัง, ฒู้ง อ๋อย หฒุ ฒุ่น อ๊ะ. อ๋อย หฒุ หฒะเก้ง หล่ง หน่อย หลงๆ เญย หฌาว, พ้อ ปุน เมี่ยน เม่ง แปะ, ก๊อง-เหม, ขวิน เมี่ยน.  ",
    "14": "วั้ว เต้า ต้ง หฒั่ง, อา​เล้ก​ซาน​เด, โหฒว ห่อย เยีย ธั้ม ไห่. เอย นิ่น โหฒว เญย สี่, เฒี้ยว อ๋อย วิ่น ปุน นิ่น.   ",
    "1": "เยีย ตอง เจี๊ยน ทิน-ฮู่ง หย่า ตอง เจี๊ยน กี​ตู่ เย​ซู, ต้ง อ๋อย เซี้ยม เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา ไต่ มี่ง เญย เมี่ยน, แอ๋ง อ๋อย ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน วั้ว เต้า, หลงๆ ขวิน เม่ย.  ",
    "4": "นิ่น บัว ไม้ อ๋อย หมวัง เฒียน เล์ย ฯฒฯ เหฮลียว มน่อม มี่ง หมวัง ไม้ ม่าย กอน-ป๊วน เญย โก๊ว-ไหล่.  "
  },
  "2": {
    "22": "ฮนั้ง หน่าย, อ๋อย หฒุ ซิ้ม ฆอย, ไม้ ตู๋ง โหฒว ฮนั้ง เมี่ยน หลุน เมี่ยน เญย เฮญี้ยว หั่น โหฒว เญย สี่. อ๋อย หฒุ เหธา เหยียด ฒู้ง หล่ง ธีง-เหฑ่ง เฮญี้ยว เห่ว เฒี้ยว เถง เญย เมี่ยน เจี้ยน โหฒว หอบ เญย เจ๊า, เสียน หลง, ฮนั้ม เมี่ยน หย่า ม่าย แป้ง ออน. ",
    "10": "ฮนั้ง หน่าย เยีย เหว่ย ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน เตี๊ย หญู่งๆ, เหว่ย ปุน นิ่น บัว เขา กี​ตู่ เย​ซู ตุ๊ เหฌียว หย่า ตุ๊ เหยียด ลิ์ว เญย ฌัง-หล่าง.  ",
    "12": "สี ก๊อง บัว เตี๊ย เถา ต้าว, บัว ฯฒฯ ตุ๊ เหธา นิ่น กุ๊น. สี ก๊อง บัว ไม้ เหญี่ยม นิ่น, นิ่น ฯฒฯ ไม้ เหญี่ยม บัว. ",
    "7": "เม่ย อ๋อย หฒุ หลงๆ เญย ฮนั้ม เถา เยีย ก๊อง เญย หว่า, เหว่ย หฒุ เฒี้ยว ฒู้ง อ๋อย เถง เม่ย เม่ง แปะ น้าย เต๋ย เหยียด ฒู้ง. ",
    "16": "อ๋อย หฒุ ซิ้ม ฆอย ไม้ เสียน ทิน-ฮู่ง เญย เมี่ยน เญย เฮ่น เบี๋ยน หว่า, เหว่ย หฒุ น้าย หญู่ง หว่า ขูง ปุน เมี่ยน กุ๊น โหฒว กุ๊น เล่ย ทิน-ฮู่ง โก ฮนั้ง.  ",
    "21": "สี ก๊อง หาย เต้า เฝียว กั้น ธีง-เหฑ่ง, กวั่ง เหฑ่ง ฮยวัง เอ๊าะ เญย สี่, วั้ว เต้า ฯฒฯ ฮนั้ง หล่ง ตุ๊ จ๋าย เญย จา-ต๋อง, ธีง-เหฑ่ง เญย, ผุย ตุ๊ นิ่น เญย เฒี้ยว หล่ง, หย่า ตุ๊ หลิ่ว เล์ย เหฒียง โหฒว หญู่งๆ คู้ สี่.  ",
    "25": "อ๋อย หฒุ หล่ง ส่วน เฮญี้ยว ขวิน เหธา นิ่น ต๋อย-เตก วั้ว เต๋ย เมี่ยน. เหฑีย ทิน-ฮู่ง อ๋อย ปุน นิ่น บัว ม่าย ฉัง ก๊อย เฮญี้ยว, ฮิ้ว ตุ๊ เฒียน เล์ย มเปย.  ",
    "5": "โด๊ว สาย เญย เมี่ยน สาย เญย เฒี่ยง โห่, ไม้ เอย เจี๊ยน เล์ย โหฒว นอ, ไม้ ไฮ่ ตุ๊ นี้ง.  ",
    "20": "เหยียด นอม ต้ม เปย๊า เญย จา-ต๋อง, ไม้ ตาน หล่ง เจียม หล่ง ญ่าน โหฒว ต้าย ฮนั้ง, หย่า ม่าย หล่ง เดี๋ยง หล่ง เนีย โหฒว เญย. ม่าย เต๋ย หล่ง ตุ๊ จ๋าย เญย. ม่าย เต๋ย โพว-ทง เญย หล่ง.  ",
    "26": "ฮนั้ง หน่าย นิ่น บัว ไฮ่ ฑัง ต้าย ฯฒฯ เปย๋า ดุ๊ด เมี้ยน เญย ฮู่ง เญย โขว, ต้ง ฮลบ นิ่น บัว, อ๊าบ นิ่น บัว เอย นิ่น เญย หฒะเอ๋ย โหฒว. ",
    "9": "เหว่ย น้าย คู้ เฝียน เยีย หฒุ เสี่ยว โค้ว, ฒู้ง หฒุ หลิ่ม โด้ เจี๊ยน ฮนั้ง โหฒว ฒุ์ย-เมี่ยน นอ. มป่า ทิน-ฮู่ง เญย โต์ ไม้ หฒุ หลิ่ม โด้.  ",
    "24": "เฒี้ยว เญย โปว ไม้ หอบ หฒุ แฑง จ๋า. ต๋าว หฑวน อ๋อย หฒุ โหฒว หลง ปุน หฒวัง เมี่ยน, อ๋อย หฒุ หฌาว หลง หย่า ม่าย หน่อย.  ",
    "8": "อ๋อย หฒุ จั๋ง เจี๊ยน เย​ซู กี​ตู่, ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน, ต้ง ไต่ มี่ง ทิน-ฮู่ง ปุน นั่ง ต้าย วั้ว เต้า. น้าย เซ เยีย ฒุ่น เญย คู้ เฝียน.  ",
    "18": "นิ่น บัว กวั่ง เฒียน เล์ย เญย เจ๊า หย่า ก๊อง เมี่ยน นั่ง ต้าย เญย ฮนอย เจี๋ย ลิ์ว อ๊ะ, ฯฒฯ ม่าย เต๋ย เมี่ยน เญย เสียน ฟิม หลุ่น เหฑ่ง.  ",
    "15": "เม่ย อ๋อย หฒุ เหฌี่ย ชะ โหฒว หญู่งๆ เหว่ย ปุน ทิน-ฮู่ง หอบ เฮญี้ยว, ฯฒฯ โหฒว ไม้ หฒุ ไญ้ เญย กง-เมี่ยน, หย่า หล่ง ตุ๊ หอบ ทิน-ฮู่ง เฒียน เล์ย เญย โต์.  ",
    "17": "น้าย หญู่ง หว่า อ๋อย ฟ้าน เจี๊ยน มี่ง ฮนั้ง ปุ๊ด โตะ ไห่ เญย ฟาง ฮู้ เจี๊ยน อ๊อ มี่ง นอ. หฌาว น้าย หญู่ง หว่า เญย เมี่ยน ม่าย อี เต้า เห่ว ฮี​เม​เน​อัด เหธา ฟี​เล​ทัด.  ",
    "6": "ธ้วด ชะ โหฒว เด่ย เญย เมี่ยน ม่าย เล์ย ตุ๊ นิ่น เญย ป่วน ล่าง หฒิ ด่าง.  ",
    "19": "มป่า ทิน-ฮู่ง เหลียบ ต้าย เญย กอน-โด๊ะ เซ ว้วน ไห่ หย่า ม่าย เหยียน ฆ้าบ เจี๊ยน ก๊อง, “เฒี้ยว ฮิ้ว ตุ๊ หาย เต้า โหฒว นิ่น กั้น เญย เมี่ยน,” หย่า ก๊อง, “หาย เต้า เหญี่ยม เฒี้ยว เญย บั๋ว, วั้ว เต้า อ๋อย หฒุ กวั่ง เหฑ่ง เหยียด ฒู้ง หว่าย สี่.” ",
    "13": "ไม้ กุ๊น บัว เฮญี้ยว ไม้ หฒีง, นิ่น เฮญี้ยว หฒีง เญย, เหว่ย หฒุ นิ่น ไม้ ไฮ่ ดั๊ว นิ่น กั้น.” ",
    "3": "เม่ย อ๋อย หฒุ เหธา เยีย บัว ม่าย ป่วน เสี่ยว โค้ว หน่าน ฮนั้ง กี​ตู่ เย​ซู เญย คู้ แปง.  ",
    "11": "น้าย โจ๋ว หว่า หฒะเก้ง เฒียน เญย. “สี ก๊อง บัว เหธา นิ่น ไต่, บัว ฯฒฯ ตุ๊ เหธา นิ่น เฒี่ยง. ",
    "2": "เม่ย ไฮ์ เยีย ตอง เจี๊ยน ฒอง-เหฒง เมี่ยน ธั้ม เญย หฑะเฮมียน หฌาว วั้ว เต๋ย หว่า, เม่ย อ๋อย หฒุ จิว ปุน เหฒียบ ฒัวะ เญย เมี่ยน, ต้ง ม่าย ปั้น เหฒ่ย หฌาว เมี่ยน วั้ว เต๋ย. ",
    "14": "อ๋อย หฒุ บั๋ว หฒวัง เมี่ยน จั๋ง เจี๊ยน น้าย เต๋ย สี่. หย่า อ๋อย หฒุ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน หัด นิ่น บัว ไม้ ตู๋ง แฑง ญิ่น แฑง โญ์ว. แฑง ญิ่น โญ์ว เซ ไม้ ลั่ม หล่ง, ขูง โหฒว หว่าย หมวัง เญย เมี่ยน ฮนั้ง.  ",
    "1": "เยีย เญย ตอน อ่า, เม่ย อ๋อย หฒุ เขา กี​ตู่ เย​ซู เหธย ปุน เญย เอน เฮ้น เจี์ย ต้าย.  ",
    "23": "อ๋อย หฒุ ซิ้ม เจี๊ยน เมี่ยน แฑง หฮงง ไห่, ไม้ ม่าย เอ๋ย เล์ย เญย สี่, เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ น้าย เต๋ย สี่ ขูง โหฒว กอน ปุน เมี่ยน แฑง จ๋า ฮนั้ง.  ",
    "4": "ตอง แปง เญย เมี่ยน ไม้ ม่าย หาย เต้า หฒั่นๆ หละเญ้า กะเหญี่ย เญย สี่. นิ่น ขูง อ๋อย โหฒว ปุน กุ๊น นิ่น วั้ว เต้า แปง-เปย๊ย ปวั๊ง เฮญี้ยว ฮนั้ง.  "
  },
  "1": {
    "10": "มป่า อี้ หฒั่น บัว เญย เหฌียว เฒี้ยว กี​ตู่ เย​ซู เหฌี่ย ต้าย ปิ๋ว เม่ง น้าย หญู่ง เอน, เหว่ย หฒุ กี​ตู่ เหมียด เหฑ่ง ไต่ เญย ชะ, หย่า หล่ง คู้ เฝียน ปุน เมี่ยน ฮิ้ว ตุ๊ เหยียด ลิ์ว ไม้ ไฮ่ ไต่ เญย แหม่ง. ",
    "6": "เหว่ย น้าย เยีย เถง เม่ย จั๋ง เจี๊ยน เยีย มาน เจี๊ยน เม่ย วั้ว หฒั่น, ทิน-ฮู่ง เหธย ปุน เญย ฒี่ง เหญ่ย, เม่ย อ๋อย หฒุ ปุน ฮนั้ง โต์ว นอ หฮยาง ต้าย.  ",
    "2": "เยีย เฟี้ย เฝียน ปุน เยีย ฮนั้ม ไห่ เญย ตอน, ทิ​โม​ไท. โท้ หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา บัว เญย เฒี้ยว กี​ตู่ เย​ซู ค้อ-เลี่ยน เม่ย, เหธย เอน เหธย แป้ง ออน ปุน เม่ย. ",
    "7": "ทิน-ฮู่ง เหธย ปุน บัว เซ ไม้ เฒ์ย กั้ม เหฑีย เญย เฮญี้ยว. นิ่น ปุน บัว เญย เฮญี้ยว ม่าย ชะ, ปุน บัว ฮนั้ม เมี่ยน, หย่า ไฮ่ กุ๊น ตุ๊ กั้น. ",
    "16": "เยีย โท้ เฒี้ยว ค้อ-เลี่ยน โอ​เน​สิ​โฟ​ลัด วั้ว เปย๊า เมี่ยน เหว่ย หฒุ โอ​เน​สิ​โฟ​ลัด นุ์น เยีย เญย เฮญี้ยว เหฒีย หฑุ่น. เยีย หฒุ หลิ่ม โด้ เจี๊ยน, นิ่น หย่า ไม้ ไญ้.  ",
    "9": "ทิน-ฮู่ง เหฌียว บัว, หย่า เห่ว บัว ต้าย โหฒว นิ่น เญย ธีง-เหฑ่ง เมี่ยน, ไม้ เฒ์ย เหว่ย บัว โหฒว เญย หาย หญู่ง คู้ สี่, เซ เอย นิ่น กั้น เญย หฒะเอ๋ย เหธา นิ่น เญย เอน ฮนั้ง. น้าย หญู่ง เอน, เยียม ต้ง ธอ หม่าน โก๊ว หม่าน ต่อย วั้ว หฒั่น ทิน-ฮู่ง หล่ง กี​ตู่ เย​ซู เหธย ปุน บัว.  ",
    "5": "เยีย จั๋ง หฒุ เม่ย เฒียนๆ เญย เสียน, ฮนั้ง ฒิ่น ด่าง เม่ย เญย ตา กู๋, โล​อิด, เหธา เม่ย เญย มา, ยู​นิด, เฒียนๆ เสียน วั้ว นอ. เยีย เสียน ตี่ง เม่ย อี้ หฒั่น หย่า ฮนั้ง วั้ว นอ เสียน.   ",
    "1": "เยีย, เปา​โล, เอย ทิน-ฮู่ง เญย หฒะเอ๋ย โหฒว กี​ตู่ เย​ซู เญย กง-โฒ่ เหว่ย ฒุ่น ทิน-ฮู่ง แล์ง ปุน เญย แหม่ง, ต้ง เมี่ยน เขา กี​ตู่ เย​ซู ตุ๊ ต้าย เญย เฒี่ยง แหม่ง. ",
    "14": "สีง ลี่ง เยียม บัว กะญั์ว. อ๋อย หฒุ เขา สีง ลี่ง โก๋ว เจี๊ยน จิว ปุน เม่ย เญย เฒียน เล์ย. ",
    "3": "เยีย แล์ง ฒี่ง ทิน-ฮู่ง, ต้ง เยีย, ฮนั้ง เยีย เญย อง-ถาย บัว นอ, หล่ง ธีง-เหฑ่ง เฮญี้ยว ฟู-สู วั้ว เต้า. เยีย ฮนอยๆ ม์วนๆ เต๋า เก๋า เญย เฒี่ยง โห่ เยีย หฒั่นๆ จั๋ง หฒุ เม่ย.  ",
    "12": "เหว่ย น้าย คู้ เฝียน เยีย อี้ หฒั่น ฮนั้ง น้าย นอ เสี่ยว โค้ว. มป่า เยีย ไม้ ไญ้, เหว่ย หฒุ ฮิ้ว ตุ๊ เยีย เสียน เญย เซ หาย เต้า หย่า ฮิ้ว ตี่ง เยีย จิว ปุน นิ่น เญย, นิ่น ไฮ่ เปว เจี๊ยน เถา เซี้ยม ฒุ์ย วั้ว นอม ฮนอย. ",
    "8": "ฮนั้ง หน่าย, ไม้ ตู๋ง ไญ้ เถง บัว เญย เฒี้ยว เย​ซู โหฒว ฒอง-เหฒง. เยีย เหว่ย กี​ตู่ หฒุ หววน เจี๊ยน โล่, เม่ย หย่า ไม้ ตู๋ง เหว่ย เยีย ไญ้. ต๋าว หฑวน เม่ย หย่า อ๋อย หฒุ เขา ทิน-ฮู่ง เญย ชะ เหว่ย คู้ เฝียน ม่าย ป่วน เสี่ยว โค้ว.  ",
    "18": "เม่ย หย่า ฮิ้ว ตุ๊ เยียม เอ​เฟ​โซ ฒี่ง วั้ว หฒั่น นิ่น เถง เยีย ด่ง หาย ธั้ม! เยีย ฯฒฯ โท้ เฒี้ยว, เถา เซี้ยม ฒุ์ย วั้ว ฮนอย, อ๋อย หฒุ ค้อ-เลี่ยน นิ่น. ",
    "15": "เม่ย ฮิ้ว ตุ๊ เอ​เซีย แซ้ง เญย เมี่ยน เหยียด ฒู้ง กวั่ง เยีย เหฑ่ง, เลี่ยม ฟี​เจ​ลัด เหธา เฮ​โม​เก​เน้ด กวั่ง เยีย. ",
    "4": "เยีย จั๋ง หฒุ เม่ย เญี้ยม เญย ววม-เหมว่ย ฯฒฯ หฒะเก้ง! อ๋อย ปวัด เม่ย ไห่. ตุ๊ ปวัด เม่ย นอ, เยีย ฯฒฯ เฌียน-โย่ว ออน-เหลาะ อ๊ะ.  ",
    "17": "เยี้ยด เถา โล​มา ฒี่ง นิ่น ฯฒฯ เหฌี่ย ชะ ฒิ่ม ล์อ เยีย, หย่า ล์อ เถา ปวัด.  ",
    "11": "ทิน-ฮู่ง พ้าย เยีย โหฒว ฒุ่น โต์ เมี่ยน, โหฒว กง-โฒ่ หย่า โหฒว ฟิน-แซง ฒุ่น น้าย คู้ เฝียน.   ",
    "13": "อ๋อย หฒุ หล่ง เม่ย ไฮ์ เยีย หฌาว เจี๋ย เญย เฒียน หว่า โหฒว หญู่ง เฒ้ย. หย่า อ๋อย หฒุ เขา กี​ตู่ เย​ซู ตุ๊ ต้าย เญย เสียน ฟิม เหธา ฮนั้ม เมี่ยน เญย เฮญี้ยว เอย เจี๊ยน โหฒว.  "
  },
  "3": {
    "10": "มป่า เม่ย ฮิ้ว ตุ๊ เยีย หฌาว เญย โต์-เล์ย, เยีย โหฒว เญย สี่, เยีย เฮญี้ยว เญย เอ๋ย. เม่ย หย่า ปวัด เยีย เญย เสียน ฟิม, เยีย เญย หน่อย, เยีย ฮนั้ง หาย นอ ฮนั้ม เมี่ยน, ปวัด เยีย เตี๊ย ตุ๊,  ",
    "6": "ม่าย เต๋ย น้าย หญู่ง เมี่ยน ป์อง เปียะ เมี่ยน เญย เปย๊า กุ๊น เฮญี้ยว หฮงง เญย มเซียะ ตอน, เหว่ย หฒุ น้าย เต๋ย มเซียะ ตอน เอย กั้น เญย เฮญี้ยว หั่น โหฒว หญู่งๆ ฯฒฯ หฒุ ดาม เจี๊ยน ฒุ์ย เฮนี้ย ไห่.  ",
    "2": "ป้าม เมี่ยน ขูง อ๋อย ฮนั้ม กั้น ฮนั้ง, ฮนั้ม ญ่าน, เธง ฮ่า ป้า ปวัง, โหฒว เหมา, คี เมี่ยน, ไม้ หมวัง เตี๋ย หม่า, ไม้ ม่าย เอน-ฒี่ง, ไม้ ธีง-เหฑ่ง.  ",
    "7": "น้าย เต๋ย มเซียะ ตอน ไม้ กุ๊น หฒั่นๆ โหะ มป่า โหะ เถา หาย หฒั่น ไม้ ไฮ่ ฮิ้ว เฒียน เล์ย.  ",
    "16": "โต่วๆ กีง-โซว, ทิน-ฮู่ง ต้อ เมี่ยน เฟี้ย หย่า ม่าย ลั่ม หล่ง เหว่ย หฌาว เมี่ยน, เหว่ย ก๊อง-เหม เมี่ยน, เหว่ย หฒ่อ เมี่ยน โหฒว ต่อง เญย ต๋อง, เหว่ย หฌาว เมี่ยน โหฒว หอบ เญย เจ๊า.  ",
    "9": "นิ่น บัว ฮนั้ง น้าย นอ โหฒว มป่า โหฒว ไม้ ตุ๊ ด่ง หาย เล่า เหว่ย หฒุ หฒวัง เมี่ยน ฯฒฯ ปวัด นิ่น บัว ด่ง หาย หฮงง, ฮนั้ง ยัน​เน้ด เหธา ยัม​เบ วั้ว นอ. ",
    "5": "เป้ย หฒั่ง โหฒว ฮนั้ง เสียน ทิน-ฮู่ง, มป่า เฮญี้ยว ไม้ เหญี่ยม นิ่น บัว เสียน เญย เจ๊า ม่าย ชะ. น้าย หญู่ง เมี่ยน เม่ย อ๋อย หฒุ ซิ้ม ฆอย. ",
    "1": "เม่ย อ๋อย หฒุ ฮิ้ว ตุ๊ เถา เซ้ด เมว์ย เญย ฮนอย-เหญียะ ม่าย โค้ว ไห่ เญย สี่.  ",
    "14": "มป่า เม่ย กั้น โหะ ลิ์ว, เสียน ว้วน เญย เฒียน เล์ย, อ๋อย หฒุ หฒั่นๆ เอย เจี๊ยน โหฒว, เหว่ย หฒุ เม่ย ฮิ้ว ตุ๊ หาย เต้า เถง เม่ย โหะ ต้าย.  ",
    "3": "นิ่น บัว ไม้ ฮนั้ม เมี่ยน, หนิบ วิน, ก๊อง โตะ เมี่ยน, ไม้ ไฮ่ ฒั้น กั้น, โหฒว เธี้ยว, ฑอง โหฒว หลง เญย สี่,  ",
    "12": "หาย เต้า อ๋อย เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง, กัน หลง ทิน-ฮู่ง, วั้ว เต้า ฯฒฯ หฒุ เมี่ยน โหฒว โตะ.  ",
    "8": "ฒิ่น ด่าง ยัน​เน้ด เหธา ยัม​เบ ฮนั้ง หาย นอ แหง่ง โม​เซ, อี้ หฒั่น โหฒว หว่าย วั้ว เต๋ย เมี่ยน หย่า ฮนั้ง วั้ว นอ แหง่ง เฒียน เล์ย. นิ่น บัว เญย เฮญี้ยว หว่าย เหฑ่ง. เอย นิ่น บัว เสียน เญย เจ๊า นิ่น บัว หย่า ด๊อด เหฑ่ง หมี่ อ๊ะ.   ",
    "15": "เยียม เม่ย โหฒว ฝุเจว๊ย เญย เฒี่ยง โห่ เม่ย ฒู้ง ฮิ้ว ตุ๊ กีง-โซว. กีง-โซว ไฮ่ ปุน เม่ย ม่าย ธง-เม่ง ฮิ้ว ตุ๊ อ๋อย หฒุ เสียน เขา กี​ตู่ เย​ซู หธีง ตุ๊ เหฌียว.  ",
    "4": "หม่าย กั๊วะ หม่าย ก๋อ-โย์ว, ไม้ ฮนั้ม ฒิ่น โฮ์, เฒาะ หล่าง, ฮนั้ม กั้น อ๋อย ตุ๊ เฌียน-โย่ว เก้า ธั้ม ฮนั้ม ทิน-ฮู่ง,  ",
    "17": "ฮนั้ง หน่าย ฯฒฯ ปุน ทิน-ฮู่ง เญย เมี่ยน ตุ๊ ตุ้น ยุ่น ฑ่อย เหว่ย โหฒว หญู่งๆ คู้ สี่. ",
    "11": "ปวัด เยีย หฒุ เมี่ยน โหฒว โตะ หย่า หฒุ เสี่ยว โค้ว. เม่ย หย่า ฮิ้ว ตุ๊ เยียม อัน​ที​โอก มู้ง, อี​โค​นี​ยูม มู้ง, ลิ​สะ​ตา มู้ง เยีย หฒุ เมี่ยน โหฒว โตะ, เตี๊ย โค้ว ไห่. มป่า เฒี้ยว เหฌียว เยีย เล่ย ดุ๊ด น้าย เต๋ย เหยียด ฒู้ง สี่. ",
    "13": "เอ๊าะ เญย เมี่ยน เหธา ดั๊ว เมี่ยน เญย เมี่ยน เหยียด ฮนอย เป๊ย เหยียด ฮนอย หว่าย, ขูง ดั๊ว เมี่ยน หย่า หฒุ เมี่ยน ดั๊ว นิ่น บัว ฮนั้ง.  "
  }
}
