{
  "22": {
    "10": "อา​หัด​ยา เญย มา ปวัด นิ่น เญย ตอน หฒุ ไต๋ ไต่, นิ่น ฯฒฯ เจี์ย กอน ไต๋ ยู​ดา โต้ว ฒง ม่าย ฮู่ง โต้ว เญย เมี่ยน.  ",
    "6": "โย​ลัม ฯฒฯ หฑวน เถา ยิด​เล​เอน หฒ่อ นิ่น เยียม ลา​โม้ด เหธา ซี​เลีย ฮู่ง, ฮา​ซา​เอน, เบ๊าะ จ๋า หฒุ มุน เญย ต๋อง. ยู​ดา เญย ฮู่ง, เย​โฮ​ลัม เญย ตอน, อา​หัด​ยา, ฯฒฯ เหฌี่ย เถา ยิด​เล​เอน หมั่ง อา​หับ เญย ตอน, โย​ลัม, เหว่ย หฒุ โย​ลัม หฒุ มุน. ",
    "2": "อา​หัด​ยา ฝาว เหว่ย โหฒว ฮู่ง เญย เฒี่ยง โห่, หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ เหญ่ย หฮญัง.  นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหยียด หฮญัง. นิ่น เญย มา เซ โอม​ลี เญย เซียะ-ฟุน, อา​ทา​ลิ​ยา. ",
    "7": "อา​หัด​ยา เหฌี่ย มี่ง ปวั้ง โย​ลัม ฯฒฯ หฒุ เหมียด เซ หฒิว ทิน-ฮู่ง ตี่ง ต้าย เญย หฒะเอ๋ย. เหว่ย หฒุ อา​หัด​ยา มี่ง วั้ว หฒั่น, นิ่น เหธา โย​ลัม ธ้วด มี่ง ปวั้ง นิม​ซี เญย ตอน, เย​ฮู, ต้ง เฒี้ยว  หล่ง โย่ว ออน ต้าย เหว่ย เหมียด อา​หับ เญย โต้ว ฒง.  ",
    "9": "อา​หัด​ยา ปี๋ง เจี๊ยน เยียม สะ​มา​เลีย, เย​ฮู ชะ ล์อ. เย​ฮู เญย เมี่ยน เฒาะ อา​หัด​ยา ต้อ มี่ง ปุน เย​ฮู, เย​ฮู ฯฒฯ ไต๋ นิ่น อ๊ะ. นิ่น บัว เฒาะ นิ่น หฒัง เจี๊ยน เหว่ย หฒุ นิ่น บัว ก๊อง, “นิ่น เซ เย​โฮ​ซา​ฟัด เญย ฟุน. เย​โฮ​ซา​ฟัด หล่ง เหฑ่ง เฮญี้ยว ล์อ เฒี้ยว.  ” ฮนั้ง หน่าย อา​หัด​ยา เญย โต้ว ฒง ไม้ ม่าย หาย เต้า ไฮ่ กุ๊น เต่ย-ปูง. ",
    "5": "นิ่น เอย เจี๊ยน วั้ว เต๋ย เมี่ยน ธ่าง ล่าง เญย หว่า เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ เญย ตอน, โย​ลัม, มี่ง ลา​โม้ด​กิ​เล​อาด เหธา ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, เบ๊าะ จ๋า. ซี​เลีย เมี่ยน หย่า โหฒว ปุน โย​ลัม หฒุ มุน.  ",
    "1": "เย​ลู​ซา​เลม เญย แปะ ฝีง เหลียบ เย​โฮ​ลัม เญย ตอน-ไฝ, อา​หัด​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง, เหว่ย หฒุ กัน อา​หลับ เมี่ยน ต้าย เถา เธี้ยง วั้ว กวั้น เมี่ยน, ไต๋ เหฑ่ง อา​หัด​ยา เญย หฒวัง ก๋อ. ยู​ดา เญย ฮู่ง, เย​โฮ​ลัม, เญย ตอน, อา​หัด​ยา, ฯฒฯ ฝาว เหว่ย กุ๊น อ๊ะ. ",
    "3": "อา​หัด​ยา หย่า เอย เจี๊ยน อา​หับ วั้ว เปย๊า เมี่ยน เญย หฒะเอ๋ย โหฒว, เหว่ย หฒุ นิ่น เญย มา หฌาว นิ่น โหฒว หว่าย.  ",
    "12": "โย​อาด เหธา นิ่น บัว เยียม จุ๊ หฮญัง, ปี๋ง เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว. อา​ทา​ลิ​ยา หย่า กุ๊น เต่ย-ปูง. ",
    "8": "เย​ฮู ตี่ง เจี๊ยน อา​หับ เญย เปย๊า ฒง เมี่ยน เญย ฒุ์ย วั้ว หฒั่น, นิ่น ล์อ ปวัด ยู​ดา เญย เปย๊ย เฒ้ย เหธา อา​หัด​ยา เญย ฟุน, เหว่ย หฒุ นิ่น บัว กัน เจี๊ยน นิ่น ต้าย. เย​ฮู ฯฒฯ ไต๋ เหฑ่ง นิ่น บัว.  ",
    "4": "หฒิว เฒี้ยว หมั่ง นิ่น โหฒว หว่าย สี่, ฮนั้ง อา​หับ วั้ว เปย๊า เมี่ยน โหฒว, เหว่ย หฒุ นิ่น เญย เตีย ไต่ ลิ์ว, ม่าย อา​หับ เญย เมี่ยน โหฒว นิ่น เญย ธ่าง ล่าง เมี่ยน ฯฒฯ ต้อ นิ่น หฒุ ป่าย อ๊ะ.  ",
    "11": "มป่า เย​โฮ​ลัม ฮู่ง เญย เซียะ, เย​โฮ​เช​บา, เฒาะ อา​หัด​ยา เญย ตอน, โย​อาด, เยียม อ๋อย หฒุ ไต๋ ไต่ เญย ฮู่ง ตอน บุด๋ง หนิ่ม ธ้วด ต้าย. เย​โฮ​เช​บา ต้อ โย​อาด เหธา ต้อ โย​อาด วั้ว เต้า โปว ปี๋ง เจี๊ยน เหยียด ฉง เกน. ฮนั้ง หน่าย เย​โฮ​ลัม ฮู่ง เญย เซียะ, เซ เย​โฮ​ยา​ดา ไซ เมี่ยน เญย เอ๊า, เหว่ย นิ่น โหฒว อา​หัด​ยา เญย หมั่ว, นิ่น ปี๋ง โย​อาด, ไม้ ปุน หฒุ อา​ทา​ลิ​ยา ไต๋.  "
  },
  "10": {
    "10": "เหธา นิ่น โฮล ต้าย น้าย เต๋ย เมี่ยน หลุน เมี่ยน ก๊อง, “น้าย เต๋ย แปะ ฝีง ก๊อง บั๋ว ฮู่ง เตี๋ย, ‘เม่ย เญย เตีย ปุน เยีย บัว ก์า เดี๋ยง-ก์า เฮนี้ย, โท้ เม่ย ปุน เยีย บัว เฮง เต๋ย.’ ฮู่ง เตี๋ย อ๋อย หฒุ บั๋ว น้าย เต๋ย เมี่ยน, ‘เยีย เญย ปั์ว-โด๊ะ-ตอน เก้า โฮ์ เยีย เญย เตีย เญย จ๊าย.  ",
    "6": "เล​โห​โบ​อัม ฮู่ง ฯฒฯ เหธา ฒิ่น ด่าง นิ่น เญย เตีย, ซา​โล​มอน, เยียม เสย หฒั่ง วั้ว หฒั่น เถง นิ่น เญย เตีย โหฒว กง เญย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง. นิ่น ก๊อง, “เม่ย บัว เถง เยีย ฮนั้ม ก๋า, เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา น้าย เต๋ย เมี่ยน?” ",
    "2": "(วั้ว หฒั่น เน​บัด เญย ตอน, เย​โล​โบ​อัม, หธ่อ เยียม อี​ยิบ เต่ย-ปูง เหว่ย หฒุ นิ่น เปย๋า ซา​โล​มอน ฮู่ง มี่ง เยียม อี​ยิบ.) เย​โล​โบ​อัม เยี้ยด ไฮ์ นิ่น บัว อ๋อย เหลียบ เล​โห​โบ​อัม โหฒว ฮู่ง, นิ่น เยียม อี​ยิบ หฑวน.  ",
    "7": "นิ่น บัว เตา, “สี ก๊อง อี้ ฮนอย ฮู่ง เตี๋ย อ๋อย น้าย เต๋ย แปะ ฝีง โหฒว โปว เหยียด ลิ์ว ฟู-สู นอ, เตา หลง นิ่น บัว, ปุน นิ่น บัว อะเฮน้ย. นิ่น บัว ฯฒฯ เหยียด ลิ์ว โหฒว เม่ย เญย โปว อ๊ะ.” ",
    "16": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด ฮู่ง เตี๋ย ไม้ หมวัง นิ่น บัว, นิ่น บัว ฯฒฯ ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยีย บัว เหธา ดา​วิด ม่าย หาย หญู่ง ป่วน? เยีย บัว เหธา เจียด​ซี เญย ตอน ไม้ ม่าย เยีย บัว หฑิบ เญย ป่วน. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า อ๊ะ. โอ ดา​วิด อ่า, โก๋ว เม่ย กั้น เญย ฮู่ง โต้ว ม่าะ!” อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หฑวน เปย๊า หมี่ อ๊ะ.   ",
    "9": "เล​โห​โบ​อัม หน่าย นิ่น บัว, “เม่ย บัว เถง เยีย ฮนั้ม หมั่ง ก๋า, เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ เตา น้าย เต๋ย เมี่ยน? นิ่น บัว ก๊อง, ‘เม่ย เญย เตีย ปุน เยีย บัว ก์า เดี๋ยง-ก์า เฮนี้ย เญย, โท้ เม่ย กวั่ง เฮง เต๋ย.’” ",
    "5": "เล​โห​โบ​อัม ก๊อง บั๋ว นิ่น บัว, “ฒั้ว ปัว ฮนอย เม่ย บัว แอ๋ง ต้าย ล์อ เยีย.” หฒวัง เมี่ยน ฯฒฯ หฑวน อ๊ะ. ",
    "1": "เล​โห​โบ​อัม มี่ง เซ​เคม ฒี่ง เหว่ย หฒุ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง เซ​เคม เหลียบ นิ่น โหฒว ฮู่ง.  ",
    "14": "เล​โห​โบ​อัม ฮู่ง หล่ง เมี่ยน หลุน เมี่ยน ธ่าง ล่าง เญย หฒะเอ๋ย. นิ่น ก๊อง, “เยีย เญย เตีย ปุน เม่ย บัว ก์า เดี๋ยง-ก์า เฮนี้ย. เยีย ฒู้ง อ๋อย ปุน เม่ย บัว ก์า เก้า เฮนี้ย. เยีย เญย เตีย หล่ง ปย๊า-ปิน เบ๊าะ เม่ย บัว. เยีย อ๋อย หล่ง เหฒียบ เหญ่ย ด้าง ปิน เบ๊าะ เม่ย บัว.”  ",
    "3": "หฒวัง เมี่ยน ฯฒฯ ปุน เมี่ยน มี่ง เห่ว เย​โล​โบ​อัม ต้าย. เย​โล​โบ​อัม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง ล์อ เล​โห​โบ​อัม. นิ่น บัว ก๊อง,  ",
    "12": "เถา ตะฟาม ฮนอย, เย​โล​โบ​อัม เหธา หฒวัง แปะ ฝีง แอ๋ง ต้าย ล์อ เล​โห​โบ​อัม ฮนั้ง ฮู่ง เตี๋ย ก๊อง นอ. นิ่น ก๊อง, “ฒั้ว ปัว ฮนอย แอ๋ง ต้าย ล์อ เยีย.”  ",
    "8": "มป่า เล​โห​โบ​อัม ไม้ หล่ง น้าย เต๋ย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง เญย หว่า. นิ่น มี่ง ล์อ เหธา นิ่น โฮล ต้าย วั้ว ปาน เมี่ยน, ต้ง อี้ หฒั่น ฟู-สู นิ่น วั้ว เต๋ย เมี่ยน หลุน เมี่ยน.  ",
    "18": "เล​โห​โบ​อัม ฮู่ง พ้าย อา​โด​นี​ลัม, ต้ง เถง นิ่น กุ๊น หฒุ อ๊าบ โหฒว กง เญย เมี่ยน, มี่ง อิ​สะ​ลา​เอน เมี่ยน วั้ว, มป่า อิ​สะ​ลา​เอน เมี่ยน หล่ง หละเปย๊ย ฒง ไต่ นิ่น. เล​โห​โบ​อัม ฮู่ง ฯฒฯ เซี้ยบๆ เญย ฝาว นิ่น เญย เบ๊าะ จ๋า ม์า-เธีย เปย๋า หฑวน เย​ลู​ซา​เลม.  ",
    "15": "ฮู่ง เตี๋ย ฯฒฯ ไม้ หมวัง แปะ ฝีง โท้ เญย หว่า. น้าย เต๋ย สี่ เซ เอย ทิน-ฮู่ง เญย หฒะเอ๋ย เหว่ย ปุน ต๋อย เฒี้ยว  หล่ง ซี​โล เมี่ยน, อา​หิ​ยา, โต่ว ปุน เน​บัด เญย ตอน เย​โล​โบ​อัม, เญย หว่า. ",
    "4": "“เม่ย เญย เตีย, ซา​โล​มอน, ห่อย เยีย บัว โค้ว, ฮนั้ง ก์า เดี๋ยง-ก์า เฮนี้ย นอ. อี้ หฒั่น โท้ เม่ย ฒั้น เหฌี่ย เยีย บัว หฒุ โค้ว เญย เจ๊า หย่า ปุน เยีย บัว ก์า เญย เดี๋ยง-ก์า เก้า เฮง, เยีย บัว เหยียด ฒู้ง ฯฒฯ ฟู-สู เม่ย.” ",
    "17": "มป่า เล​โห​โบ​อัม หธ่อ กุ๊น เยียม ยู​ดา เต่ย เญย ฒี่ง เญย อิ​สะ​ลา​เอน เมี่ยน. ",
    "11": "เยีย เญย เตีย ปุน เม่ย บัว ก์า เดี๋ยง-ก์า เฮนี้ย. เยีย ฒู้ง อ๋อย ปุน เม่ย บัว เก้า เฮนี้ย. เยีย เญย เตีย หล่ง ปย๊า-ปิน เบ๊าะ เม่ย บัว. เยีย อ๋อย หล่ง เหฒียบ เหญ่ย ด้าง ปิน เบ๊าะ เม่ย บัว.’” ",
    "19": "ฮนั้ง หน่าย อิ​สะ​ลา​เอน เมี่ยน แหง่ง เจี๊ยน ดา​วิด เญย ฮู่ง โต้ว เถา อี้ จ๋า ฮนอย. ",
    "13": "ฮู่ง เตี๋ย หล่ง หว่า เธี้ยว เญย เตา แปะ ฝีง. นิ่น ไม้ หล่ง วั้ว เต๋ย เมี่ยน โก๋ เมี่ยน ธ่าง ล่าง เญย หว่า.  "
  },
  "12": {
    "10": "เล​โห​โบ​อัม ฮู่ง ฯฒฯ หล่ง ต้ง ซิ โหฒว ท้อง-ป้าย ตี๊ เจียม-ท้อง-ป้าย จิว ปุน โก๋ว ฮู่ง ติ่น ฒั้ว แก้ง เญย แปง-เปย๊ย.  ",
    "6": "อิ​สะ​ลา​เอน เญย หฒวัง เปย๊ย เฒ้ย เหธา ฮู่ง เตี๋ย เหญี่ยม กั้น โหฒว ไฝ แอ๋ง ก๊อง, “เฒี้ยว โหฒว ตุ๊ หอบ.” ",
    "2": "เล​โห​โบ​อัม โหฒว ฮู่ง ตะฮม์ หฮญัง วั้ว หฮญัง, หลาย นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย กัน เฒี้ยว,  อี​ยิบ เญย ซิ​ซัก ฮู่ง ต้าย เบ๊าะ เย​ลู​ซา​เลม.  ",
    "7": "  เฒี้ยว ปวัด นิ่น บัว เหญี่ยม กั้น โหฒว ไฝ, เซ​ไม​อา ฯฒฯ ตุ๊ ฒิบ เฒี้ยว เญย หว่า. เฒี้ยว  ก๊อง, “เยีย ปวัด นิ่น บัว เหญี่ยม กั้น โหฒว ไฝ, เยีย ฯฒฯ ไม้ เหมียด นิ่น บัว. ฒู้ง อ๋อย เหฌียว เต๋ย นิ่น บัว, ไม้ เฉีย เจี์ย เถา ต้าว ฯฒฯ ไม้ ปุน ซิ​ซัก เหมียด เย​ลู​ซา​เลม.  ",
    "16": "เล​โห​โบ​อัม เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน เยียม ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​บี​ยา, หฑิบ เจี๊ยน โหฒว ฮู่ง. ",
    "9": "อี​ยิบ เญย ฮู่ง, ซิ​ซัก, ฯฒฯ ต้าย เบ๊าะ เย​ลู​ซา​เลม. นิ่น เฒาะ เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เหธา ฮู่ง ติ่น กะญั์ว เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น เฒาะ หญู่งๆ, เลี่ยม ซา​โล​มอน โหฒว ต้าย เญย เจียม-ท้อง-ป้าย.   ",
    "5": "วั้ว หฒั่น โต่ว หว่า เมี่ยน, เซ​ไม​อา, มี่ง ล์อ เล​โห​โบ​อัม เหธา ยู​ดา เญย หฒวัง เปย๊ย เฒ้ย. หลาย ซิ​ซัก เญย เจ๊า-โหล่ว นิ่น บัว กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม. เซ​ไม​อา ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว ฮนั้ง น้าย นอ ก๊อง บั๋ว เม่ย บัว, ‘เม่ย บัว กวั่ง เยีย, เยีย ฯฒฯ กวั่ง เม่ย บัว หฒุ เยียม ซิ​ซัก เญย ปั์ว-เดี๊ย.’” ",
    "1": "เล​โห​โบ​อัม เญย กั๊วะ เหลียบ ว้วน หย่า เฮ้น เญย เฒี่ยง โห่, นิ่น กวั่ง เฒี้ยว เญย เล์ย-หลัด. แปะ ฝีง หย่า กัน เจี๊ยน กวั่ง.  ",
    "14": "เล​โห​โบ​อัม โหฒว หว่าย สี่, เหว่ย หฒุ นิ่น ไม้ เหลียบ ตี่ง เฮญี้ยว ล์อ เฒี้ยว.  ",
    "3": "ม่าย เหยียด ธิน หญี่ แป๊ะ จ๋า เบ๊าะ จ๋า เญย ม์า-เธีย, จุ๊ หว่าน เต้า เก้ ม์า เญย แปง, เหธา เยียม อี​ยิบ กัน นิ่น ต้าย เญย ลิ​เบีย เมี่ยน, สุ​คี​อิม เมี่ยน, เหธา เอ​ที​โอ​เปีย เมี่ยน ธั้ม! ไห่, ฒู้ง ซ้าว ไม้ ฮี่ง.  ",
    "12": "เล​โห​โบ​อัม เหญี่ยม กั้น โหฒว ไฝ เญย เฒี่ยง โห่, เฒี้ยว ไม้ เฉีย เจี์ย นิ่น อ๊ะ. ไม้ ตาน บัวะ น้าย, ยู​ดา หย่า ตุ๊ หลง. ",
    "8": "มป่า นิ่น บัว หธ่อ อ๋อย หฒุ เยียม นิ่น เญย ปั์ว-เดี๊ย ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ ฟู-สู เยีย เหธา ฟู-สู กั้น นอม กั๊วะ เญย เมี่ยน ฮนั้ง หาย นอ กั้น หญู่ง.” ",
    "15": "เล​โห​โบ​อัม โหฒว เญย สี่ เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน โต่ว หว่า เมี่ยน, เซ​ไม​อา, เญย โซว-ตาน เหธา หมั่ง ฒิ่น โฮ์ วั้ว เต้า อิด​โด เญย โซว-ตาน. เล​โห​โบ​อัม เหธา เย​โล​โบ​อัม หฒั่นๆ ม่าย เบ๊าะ จ๋า เญย สี่.  ",
    "4": "ซิ​ซัก ฮู่ง ธ้าง ตุ๊ เยียม ยู​ดา เต่ย เว่ย ว้วน เญย ฒี่ง แอ๋ง ต้าย เถา เย​ลู​ซา​เลม. ",
    "11": "ฮู่ง เตี๋ย หาย หฒั่น เปียะ หฒั่ง เฒี้ยว เญย เปย๊า, โก๋ว ฮู่ง ติ่น เญย แปง ต้อ น้าย เต๋ย ท้อง-ป้าย มี่ง. ฆะฮ้า นิ่น บัว แอ๋ง ต้อ หฑวน อัน เจี๊ยน แปง ฒั้ว ฮู่ง ติ่น เญย ต๋อง. ",
    "13": "เล​โห​โบ​อัม ฮู่ง เยียม เย​ลู​ซา​เลม เหลียบ กั้น โหฒว ฮู่ง ว้วน เญย. เล​โห​โบ​อัม เจี์ย กอน กุ๊น วั้ว หฒั่น, หฮญัง-เจ๊ย ตุ๊ เฝย เหฒียบ เยี้ยด หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เธี้ยด หฮญัง. เย​ลู​ซา​เลม เซ เฒี้ยว  เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฝีง บุด๋ง กิ๊น ธ้วด ต้าย เหว่ย เหลียบ นิ่น เญย เม่ง. เล​โห​โบ​อัม เญย มา เซ อัม​โมน เมี่ยน, บั๋ว เห่ว นา​อา​มา.  "
  },
  "7": {
    "22": "เมี่ยน ฯฒฯ เตา, ‘หลาย นิ่น บัว กวั่ง เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ต้ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย ทิน-ฮู่ง. นิ่น บัว มี่ง ปัวะ หฒั่ง, ฟู-สู, ป๋าย เหญี่ย เญย เฒี่ยน, เฒี้ยว หธีง ปุน นิ่น บัว หฒุ น้าย เต๋ย เธี้ยว เญย เหฒะ หน่าน.’” ",
    "10": "เธี้ยด หฮลา หญี่ เหฒียบ ฟาม วั้ว ฮนอย นิ่น เห่ว หฒวัง เมี่ยน หฑวน นิ่น บัว เญย เปย๊า. นิ่น บัว หฒะเก้ง เฌียน-โย่ว อะเฮน้ย เหว่ย เฒี้ยว โหฒว หลง ปุน ดา​วิด เหธา ซา​โล​มอน เหธา นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน. ",
    "12": "ฆะฮ้า ม่าย ม์วน เฒี้ยว หิ่น ธ้วด ปุน นิ่น ปวัด. เฒี้ยว  ก๊อง, “เยีย หมวัง ไฮ์ เม่ย เต๋า เก๋า เญย หว่า หมี่ อ๊ะ. เยีย กิ๊น น้าย นอม ต๋อง เหว่ย เยีย กั้น โหฒว นอม เปย๊า หล่ง ฝ่ง ห่อ ปั๊ว เหฒี่ย. ",
    "7": "ซา​โล​มอน สา เยียม หลาด กะญั์ว, หฒั่ง เฒี้ยว  เญย เปย๊า หฑะเฮมียน แหมง เญย ต๋อง, ธีง-เหฑ่ง ต้าย. เยียม หน่าย นิ่น ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เฮมย, เหว่ย หฒุ ซา​โล​มอน โหฒว วั้ว นอม ต้ง ซิ เหฒี่ย-ต้อง อัน ไม้ เหฌี่ย ปั๊ว เหฒี่ย เญย กะน้าย เหธา ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เฮมย. ",
    "16": "เหว่ย หฒุ อี้ หฒั่น เยีย กิ๊น น้าย นอม เปย๊า หย่า ปุน เปย๊า ธีง-เหฑ่ง เหว่ย เหลียบ เยีย เญย เม่ง เหยียด ลิ์ว เยียม น้าย. เยีย เญย มฒีง, เยีย เญย เฮญี้ยว อ๋อย หฒั่นๆ เยียม น้าย. ",
    "21": "ต้ง อี้ หฒั่น เมี่ยน ท่าย น้าย นอม เปย๊า, เจี๋ย เจ๊า เญย เมี่ยน ฯฒฯ อ๋อย บัวะ ฮ่อง ไห่, จั๊ด เจี๊ยน ก๊อง, ‘เฒี้ยว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน น้าย นอม เต่ย-ปูง เหธา น้าย นอม เปย๊า?’  ",
    "5": "ซา​โล​มอน ฮู่ง หล่ง อี หว่าน อี ธิน เต้า ง่ง เหธา เหยียด สิน อี หว่าน เต้า ปะกี ยู่ง ฝ่ง ห่อ เหฒี่ย. ฮู่ง เตี๋ย เหธา หฒวัง แปะ ฝีง ฯฒฯ ฮนั้ง น้าย นอ เฒาะ ทิน-ฮู่ง เญย เปย๊า ฝูง ปุน นิ่น.  ",
    "20": "เยีย ฯฒฯ แปง อิ​สะ​ลา​เอน เมี่ยน ธ้วด, ไม้ ปุน เยียม เยีย จิว ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง. เลี่ยม เว่ย เยีย เญย เม่ง เยีย ปุน ธีง-เหฑ่ง น้าย นอม เปย๊า, เยีย หย่า กวั่ง ไม้ หมั่ง. เยีย หย่า อ๋อย ปุน น้าย นอม เปย๊า เยียม หม่าน ฝีง บุด๋ง หฒุ เมี่ยน โหฒว โก๊ว ก๊อง หย่า จั๊ด.  ",
    "9": "ตะเป๊ด ฮนอย วั้ว ฮนอย นิ่น บัว กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, เหว่ย หฒุ นิ่น บัว หล่ง เสี่ย ฮนอย ฝ่ง ห่อ เหฒี่ย-ต้อง แอ๋ง หล่ง เสี่ย ฮนอย เจี๋ย ฒิบ.  ",
    "8": "วั้ว หฒั่น ซา​โล​มอน เจี๋ย วั้ว นอม ฒิบ เสี่ย ฮนอย, นิ่น เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เป๋น นอม ต้ม! หวุ่ย. เซ เยียม เล​โบ​ฮา​มัด มี่ง เถา อี​ยิบ โด๊ะ.  ",
    "18": "เยีย ฯฒฯ เหลียบ ว้วน เม่ย เญย ฮู่ง เหว่ย ฮนั้ง เยีย แล์ง ปุน เม่ย เญย เตีย, ดา​วิด นอ. วั้ว หฒั่น เยีย ก๊อง, ‘เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว ไม้ ตั๋ง เมี่ยน โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน.’ ",
    "15": "เยีย ฒู้ง หนูง มฒีง หมั่ง, แปง มน่อม หมวัง เยียม น้าย นอม ต๋อง เต๋า เก๋า เญย หว่า.  ",
    "17": "“เม่ย กั้น แอ๊ะ, สี ก๊อง เม่ย เหฒียบ ฒัวะ เญย กัน หลง เยีย ฮนั้ง เม่ย เญย เตีย, ดา​วิด, นอ, เม่ย หย่า เอย เหฑ่ง เยีย พ้าย เญย เหยียด ฒู้ง หว่า, หย่า กัน หลง เยีย เญย หลี่ง เหธา เล์ย-หลัด,  ",
    "6": "ไซ เมี่ยน โซ้ว เจี๊ยน เก๊าะ-เมี่ยน เยียม เญย ต๋อง. เล​วี เมี่ยน เหธา เจี๊ยน หล่ง โหฒว ฑูง เญย จา-สี่ เธง เฒี้ยว, เซ ดา​วิด ฮู่ง โหฒว ต้าย หล่ง แล์ง ฒี่ง เฒี้ยว  เหว่ย เฒี้ยว เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. ไซ เมี่ยน ฮวิน มี่ง เล​วี เมี่ยน วั้ว ปูง ปย๊ม หฑัด. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โซ้ว เจี๊ยน วั้ว. ",
    "19": "“มป่า สี ก๊อง เม่ย กวั่ง, ไม้ กัน เยีย หย่า ไม้ เอย เยีย จิว ปุน เม่ย บัว เญย หลี่ง เหธา เล์ย-หลัด, ฯฒฯ มี่ง ฟู-สู หฒั่ง เหญี่ย เญย เฒี่ยน นอ,  ",
    "13": "“สี ก๊อง เยีย ปุน ลู่ง ฮ์าน ไม้ ตุ้ย บยู่ง, ไฟ ปุน จ๊บ-เหญ่ย ฟ้าน ต้าย หญั่น น้าย นอม เต่ย-ปูง เญย แกง-หฒวัง, ไฟ ปุน เยีย เญย แปะ ฝีง ปุ๊ด ต้ม ววน-แป่ง,  ",
    "3": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด โต์ว เยียม ลู่ง เหฌี่ย ต้าย, หย่า ปวัด เฒี้ยว  เญย ฌัง-หล่าง เยียม สีง ติ่น กู้ หงว่าย วั้ว หฒั่น, นิ่น บัว บ๊าบ เหฌี่ย เฮมียน เถา ติ่ม เจี๊ยน หละเปย๊ย เญย เดา ป๋าย, แล์ง ฒี่ง เฒี้ยว,  ก๊อง, “เฒี้ยว  เซ หลง ไห่, เหว่ย หฒุ นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน.” ",
    "11": "ซา​โล​มอน โหฒว เหฒียง หฒั่ง เฒี้ยว เญย เปย๊า เหธา นิ่น กั้น เญย ฮู่ง ติ่น, หย่า เยียม หฒั่ง เฒี้ยว เญย เปย๊า หฒิว นิ่น ม่าย เฮญี้ยว โหฒว เญย โหฒว เหฒียง เหฑ่ง.  ",
    "2": "ไซ เมี่ยน ไม้ ไฮ่ เปียะ หฒั่ง เฒี้ยว เญย เปย๊า, เหว่ย หฒุ เฒี้ยว เญย ฌัง-หล่าง เยียม ปวั๊ง เฒี้ยว เญย เปย๊า.  ",
    "14": "สี ก๊อง เยีย เญย เมี่ยน, ต้ง กัน เยีย เญย บั๋ว เห่ว วั้ว เต๋ย แปะ ฝีง, เหญี่ยม กั้น โหฒว ไฝ, เต๋า เก๋า ล์อ เยีย, หย่า กวั่ง นิ่น บัว โหฒว เญย หว่าย สี่, เยีย ฯฒฯ เยียม กู้ หงว่าย ลู่ง หมวัง ไฮ์ หย่า กวั่ง นิ่น บัว เญย ฒุ์ย, แอ๋ง หฒ่อ นิ่น บัว เญย เต่ย-ปูง หลง.  ",
    "1": "ซา​โล​มอน เต๋า เก๋า ลิ์ว, โต์ว เยียม ลู่ง เหฌี่ย ต้าย, เหฒียะ ชุย เหฑ่ง ปั๊ว เหฒี่ย เหธา ฝ่ง ห่อ เหฒี่ย เญย กะน้าย. เฒี้ยว เญย ฌัง-หล่าง หย่า เยียม ปวั๊ง เปย๊า.   ",
    "4": "ฮู่ง เตี๋ย เหธา หฒวัง แปะ ฝีง เยียม เฒี้ยว เญย หฑะเฮมียน ฝ่ง ห่อ เหฒี่ย.  "
  },
  "16": {
    "10": "อา​สา ฯฒฯ เฉีย เจี์ย! โต่ว หว่า เมี่ยน ฯฒฯ เฒาะ นิ่น หววน เจี๊ยน โล่. ต้ง วั้ว หฒั่น อา​สา หย่า เจี์ย กอน โหฒว โตะ ปุน เต๋ย แปะ ฝีง. ",
    "6": "ฮนั้ง หน่าย อา​สา ฮู่ง ต้อ ยู​ดา เญย หฒวัง เมี่ยน มี่ง เฒาะ หล่ง เหธย ลา​มา ฒี่ง เญย หละเปย๊ย เหธา เดี๋ยง เปี้ยน มี่ง หล่ง เหธย เก​บา เหธา มิด​ปา. ",
    "2": "อา​สา ฯฒฯ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น, เซียว จ๋าย เญย กะน้าย เญย ต๋อง, เฒาะ เจียม ญ่าน ฝูง มี่ง ปุน ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด. นิ่น ก๊อง,  ",
    "7": "ต๋อย วั้ว เต๋ย เฒี่ยง โห่ โต่ว หว่า เมี่ยน, ฮา​นา​นี, ต้าย ล์อ ยู​ดา เญย ฮู่ง, อา​สา, ก๊อง บั๋ว นิ่น, “เหว่ย หฒุ เม่ย เขา ซี​เลีย เญย ฮู่ง, ไม้ เขา เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ซี​เลีย ฮู่ง เญย จุน-แปง เปย๋า ดุ๊ด เม่ย.  ",
    "9": "เฒี้ยว เญย มฒีง หมั่ง มี่ง หมั่ง ต้าย ก๋อม ลู่ง เดี๊ย เหว่ย เหธย ชะ ปุน ม่าย เฮญี้ยว กัน เหฑ่ง นิ่น วั้ว เต๋ย. เม่ย โหฒว น้าย เต๋ย สี่ เซ หฮงง ไห่. เยียม น้าย มี่ง เม่ย ฯฒฯ ม่าย เบ๊าะ จ๋า เญย สี่.” ",
    "5": "บา​อา​ชา ไฮ์ น้าย เต๋ย สี่ ธ้วด, นิ่น ตี้ง, กวั่ง เหฌี่ย น้าย เต๋ย กง, ไม้ เหธย ลา​มา อ๊ะ.  ",
    "1": "อา​สา โหฒว ฮู่ง ฟ่า เหฒียบ หลัวะ หฮญัง วั้ว หฮญัง, อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ชา, ต้าย เบ๊าะ ยู​ดา. นิ่น เว่ย เจี๊ยน ลา​มา ฒี่ง ว้วน เญย, ไม้ ปุน หาย เต้า ไฮ่ เปียะ ธ้วด ล์อ ยู​ดา ฮู่ง, อา​สา. ",
    "14": "นิ่น หฒัง เจี๊ยน เยียม ดา​วิด เญย ฒี่ง, ต้ง นิ่น เหว่ย กั้น หฒุ ต้าย เญย โฒ้ว. เมี่ยน เฒาะ นิ่น หลอง อัน เซย เญย ต๋อง, ต้ง ม่าย ดาง เญย กะน้าย เหธา หฒิว หฒั่ง เมี่ยน เญย หฒะเอ๋ย เผว ต้าย เหฒีย หญู่ง เญย หลาบ หลิ่ว ดุย เจี๊ยน. นิ่น บัว หย่า ปั๊ว กว๋า ต้ม โต์ว เหว่ย ท่าย นิ่น. ",
    "3": "“โท้ เม่ย เหธา เยีย เหลียบ แหง่ง หว่า ฮนั้ง เม่ย เญย เตีย เหธา เยีย เญย เตีย เหลียบ แหง่ง หว่า วั้ว นอ. เยีย เฒาะ เจียม ญ่าน ฝูง ปุน เม่ย. โท้ ถุย เม่ย เหธา อิ​สะ​ลา​เอน เญย บา​อา​ชา ฮู่ง เหลียบ เญย แหง่ง หว่า, เหว่ย ปุน นิ่น ถุย เล่ย ฆอย เยีย.” ",
    "12": "นิ่น กุ๊น ฟ่า เหฒียบ จั๊ว หฮญัง วั้ว หฮญัง, อา​สา เญย เหฒา ม่าย แป่ง. ไม้ กุ๊น แป่ง เฮนี้ย นิ่น ไม้ ล์อ เฒี้ยว เถง, นิ่น ล์อ เดีย-ไซ เถง ฮนั้ง.  ",
    "8": "เอ​ที​โอ​เปีย เมี่ยน เหธา ลิ​เบีย เมี่ยน เญย จุน-แปง กวั้น เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า แปง ธั้ม! ไห่ ไม้ เฒ์ย? มป่า เหว่ย หฒุ เม่ย เขา เฒี้ยว,  นิ่น จิว ปุน นิ่น บัว เยียม เม่ย เญย ปั์ว-เดี๊ย.  ",
    "4": "เบน​ฮา​ดัด หมวัง อา​สา ฮู่ง เญย หว่า, พ้าย นิ่น เญย จุน-แปง-เปย๊ย มี่ง เบ๊าะ อิ​สะ​ลา​เอน เญย ฒี่ง. นิ่น เบ๊าะ อิ​โยน, ดาน, อา​เบน​มา​อิม เหธา นับ​ทา​ลี เญย เหยียด ฒู้ง เซียว กะน้าย เญย ฒี่ง.  ",
    "11": "อา​สา โหฒว เญย สี่ เยียม กอน เถา เซ้ด เมว์ย เฟี้ย เจี๊ยน เยียม ยู​ดา เหธา อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน.  ",
    "13": "นิ่น โหฒว ฮู่ง เฝย เหฒียบ เยี้ยด หฮญัง วั้ว หฮญัง, นิ่น เกวย เสย หมี่ อ๊ะ.   "
  },
  "29": {
    "22": "นิ่น บัว ฯฒฯ ไต๋ ง่ง โก๊ว. ไซ เมี่ยน แอ๋ง ต้อ ฑย้าม ฟุ เหฒี่ย-ต้อง. นิ่น บัว หย่า ไต๋ วั้ว เต๋ย ปะกี ยู่ง โก๊ว หล่ง ยู่ง โก๊ว เญย ฑย้าม ฟุ เหฒี่ย-ต้อง. ฆะฮ้า นิ่น บัว ไต๋ วั้ว เต๋ย ปะกี ยู่ง โก๊ว ตอน, หล่ง ฑย้าม ฟุ เหฒี่ย-ต้อง.  ",
    "10": "อี้ หฒั่น เยีย ตี่ง เฮญี้ยว เหธา เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เหลียบ แหง่ง หว่า เหว่ย ปุน นิ่น เฉีย เจี์ย, โน์ว บัว เญย เจ๊า เล่ย ฆอย บัว.  ",
    "12": "น้าย เต๋ย เล​วี เมี่ยน ฯฒฯ เจี์ย กอน โหฒว กง อ๊ะ. โค​ฮ้าด เญย เฒ้ย-ฟุน ม่าย อา​มา​ไส เญย ตอน, มา​ฮ้าด, เหธา อา​ซา​ลิ​ยา เญย ตอน, โย​เอน. เม​ลา​ลี เญย เฒ้ย-ฟุน ม่าย อับ​ดี เญย ตอน, คี้ด, เหธา เย​ฮาน​เล​เลน เญย ตอน, อา​ซา​ลิ​ยา. เก​โซน เญย เฒ้ย-ฟุน ม่าย สิม​มา เญย ตอน, โย​อา, เหธา โย​อา เญย ตอน, เอ​เดน. ",
    "7": "นิ่น บัว กวน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง หย่า ปุน ตัง ไต่. นิ่น บัว ไม้ ปั๊ว ฮูง หย่า ไม้ เยียม อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง เญย เปย๊า ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "16": "ไซ เมี่ยน เปียะ เฒี้ยว เญย เปย๊า กะญั์ว เปี้ยน ธ้วด นิ่น บัว ล์อ ปวัด เหยียด ฒู้ง ม่าย หวุย เญย กะน้าย. เล​วี เมี่ยน แอ๋ง เปี้ยน ธ้วด มี่ง เถา ขิด​โลน ฮ์อง.  ",
    "29": "ปั๊ว เหฒี่ย ลิ์ว, ฮู่ง เตี๋ย แอ๋ง เหธา นิ่น เยียม วั้ว เญย เหยียด ฒู้ง เมี่ยน ฯฒฯ เกว่ย เหฌี่ย ป๋าย.  ",
    "21": "นิ่น บัว ต้อ เสี่ย เต้า ง่ง โก๊ว, เสี่ย เต้า ปะกี ยู่ง โก๊ว, เสี่ย เต้า ปะกี ยู่ง โก๊ว ตอน, เหธา เสี่ย เต้า ยู่ง โก๊ว เหว่ย วั้ว นอม กั๊วะ, เหว่ย สีง ติ่น, หย่า เหว่ย ยู​ดา เมี่ยน ฟิ ฒุ์ย. ฮู่ง เตี๋ย พ้าย อา​โลน เญย เฒ้ย-ฟุน หฒวัง ไซ เมี่ยน, เฒาะ น้าย เต๋ย แซง-คู้ อัน เฒี้ยว เญย เหฒี่ย-ต้อง ฝ่ง ห่อ เหฒี่ย.  ",
    "25": "ฮู่ง เตี๋ย แอ๋ง พ้าย เล​วี เมี่ยน เยียม หฒั่ง เฒี้ยว  เญย เปย๊า. นิ่น บัว หย่า ม่าย ธ่าว เฒ้ย เหธา ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า หฒิว ดา​วิด เหธา เถง ฮู่ง เตี๋ย ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน, กาด, เหธา โต่ว หว่า เมี่ยน, นา​ทัน, เญย หฒะเอ๋ย. น้าย เซ หฒิว เฒี้ยว  หล่ง นิ่น เญย โต่ว หว่า เมี่ยน หัด เญย หว่า.  ",
    "5": "นิ่น ก๊อง, “เล​วี เมี่ยน อ้า! หมวัง เยีย ม่าะ! อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง หย่า สา เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เญย เปย๊า ธีง-เหฑ่ง ต้าย. อ๋อย หฒุ เฒาะ ธ้วด เหฑ่ง เยียม สีง ติ่น ม่าย หวุย เญย กะน้าย.  ",
    "20": "ตะเหญ่ย ดอม เฑี้ยว เญย เฮ​เซ​คี​ยา เจี์ย ซิน ต้าย เห่ว ฒี่ง เญย หฒวัง เจียน ต้าย ฒุ้น, ฯฒฯ ฝาว วั้ว เจี๋ย หฒั่ง เฒี้ยว เญย เปย๊า.  ",
    "26": "เล​วี เมี่ยน ฯฒฯ นั้น เจี๊ยน ดา​วิด โหฒว ฑูง เญย จา-สี่. ไซ เมี่ยน นั้น เจี๊ยน หฑัด หย่า โซ้ว เจี๊ยน วั้ว. ",
    "9": "เหว่ย น้าย บัว เญย อง-ถาย หฒุ หฑุ ด๊าว ไต๋, บัว เญย เอ๊า-เจว๊ย น่าม โญ์ว หย่า หฒุ ธ้าง มี่ง.  ",
    "24": "ไซ เมี่ยน ฯฒฯ ไต๋ ยู่ง, เฒาะ ฑย้าม ฝ่ง ห่อ อัน เหฒี่ย-ต้อง เหว่ย ฟิ อิ​สะ​ลา​เอน หฒวัง เมี่ยน เญย ฒุ์ย, เหว่ย หฒุ ฮู่ง เตี๋ย พ้าย ก๊อง, อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา ฟิ ฒุ์ย เญย กะน้าย. ",
    "28": "กั๊บ ฒุ้น เยียม วั้ว เญย เมี่ยน ฯฒฯ ป๋าย. ป๋าว ฑูง เญย เมี่ยน ป๋าว ฑูง, ปย๊ม หฑัด เญย เมี่ยน หย่า ปย๊ม หฑัด. ฮนั้ง น้าย โหฒว เถา ฝ่ง ห่อ ปั๊ว เหฒี่ย เหฒียง.  ",
    "8": "เหว่ย น้าย เฒี้ยว เฉีย เจี์ย ยู​ดา เหธา เย​ลู​ซา​เลม, ฯฒฯ ปุน นิ่น บัว เป๋น กั้ม เฑี้ย เญย กะน้าย หย่า แฮะ เมี่ยน กั้ม เหฑีย หย่า หฒุ เมี่ยน ฮว้วด, ฮนั้ง เม่ย บัว เญย มฒีง ตุ๊ ปวัด เญย นอ.  ",
    "18": "ฆะฮ้า นิ่น บัว มี่ง บั๋ว เฮ​เซ​คี​ยา ฮู่ง, “เยีย บัว สา เหฑ่ง หฒั่ง เฒี้ยว เญย เปย๊า หมี่ อ๊ะ, เลี่ยม ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่, เหธา อัน ฌั้ว เก๋ง ทิน-ฮู่ง เญย เตี้ย เหธา วั้ว นอม เตี้ย เญย เหยียด ฒู้ง จา-สี่.  ",
    "15": "นิ่น บัว เห่ว นิ่น บัว เญย ก๋อ-โย์ว กั๊บ ฒุ้น ต้าย สา กั้น ธีง-เหฑ่ง ลิ์ว, ฯฒฯ เอย เจี๊ยน ฮู่ง เตี๋ย หล่ง เฒี้ยว เญย หว่า พ้าย นิ่น บัว สา หฒั่ง เฒี้ยว  เญย เปย๊า ธีง-เหฑ่ง ต้าย.  ",
    "17": "เยียม ฒี่ หฮลา แซง-เยี้ยด นิ่น บัว เจี์ย กอน สา. เถา แซง-เป๊ด วั้ว ฮนอย นิ่น บัว สา เถา ธับ ธ้วด หฒั่ง เฒี้ยว เญย เปย๊า หฑะเฮมียน แหมง วั้ว นอม ต๋อง. นิ่น บัว แอ๋ง หล่ง เหฮยียด ฮนอย สา เฒี้ยว  เญย เปย๊า กั้น. ฒี่ หฮลา เหฒียบ หลัวะ วั้ว ฮนอย นิ่น บัว สา เหฒียง เหฑ่ง. ",
    "6": "บัว เญย อง-ถาย ไม้ เหฒียบ ฒัวะ. หฒิว เฒี้ยว,  บัว เญย ทิน-ฮู่ง หมั่ง, นิ่น บัว โหฒว เอ๊าะ เญย สี่ กวั่ง นิ่น หย่า ฮวิน ติ ต์าน ปุน นิ่น เยียม เญย ต๋อง.  ",
    "19": "ต้ง อา​หัด โหฒว ฮู่ง เญย เฒี่ยง โห่ ไม้ เหฒียบ ฒัวะ เญย โหฒว, เฒาะ กวั่ง เญย เหยียด ฒู้ง จา-สี่, นิ่น บัว หลิ่ว เล์ย ฑ่อย แอ๋ง สา เหฑ่ง ต้าย อ๊ะ. อี้ หฒั่น น้าย เต๋ย กะน้าย เยียม เฒี้ยว เญย เหฒี่ย-ต้อง หฑะเฮมียน แหมง.” ",
    "13": "เอ​ลี​ซา​ฟาน เญย เฒ้ย-ฟุน ม่าย ซิม​ลี เหธา เย​อู​เอน. อา​สาบ เญย เฒ้ย-ฟุน ม่าย, เส​คา​ลิ​ยา เหธา มัด​ทา​นิ​ยา. ",
    "3": "เฮ​เซ​คี​ยา โหฒว ฮู่ง ตะเยี้ยด หฮญัง ฒี่ หฮลา นิ่น คอย หฒั่ง เฒี้ยว  เญย เปย๊า เญย แก้ง หย่า หฒ่อ แก้ง.  ",
    "32": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ต้อ เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย แซง-คู้ ม่าย เธี้ยด เหฒียบ เต้า ง่ง โก๊ว, เหยียด แป๊ะ เต้า ปะกี ยู่ง โก๊ว เหธา หญี่ แป๊ะ เต้า ปะกี ยู่ง โก๊ว ตอน. น้าย เต๋ย เหยียด ฒู้ง เซ เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว เญย กะน้าย.  ",
    "11": "เยีย เญย ตอน อ้า! อี้ หฒั่น ไม้ ตู๋ง ปู๋ง หลอ, เหว่ย หฒุ เฒี้ยว กิ๊น เม่ย บัว ต้าย โซ้ว เจี๊ยน นิ่น เญย หฑะเฮมียน ฟู-สู นิ่น, ปั๊ว ฮูง ปุน นิ่น.” ",
    "2": "หฒิว เฒี้ยว  หมั่ง, เฮ​เซ​คี​ยา โหฒว ตุ๊ หอบ ฮนั้ง นิ่น เญย อง-ถาย โหฒว นอ. ",
    "33": "แอ๋ง กั้น หธะเหล่ง ฝ่ง ห่อ เหว่ย โหฒว เหฒี่ย เญย กะน้าย ม่าย หลัวะ แป๊ะ เต้า ง่ง โก๊ว เหธา ปัว ธิน เต้า ปะกี ยู่ง.  ",
    "14": "เฮ​มาน เญย เฒ้ย-ฟุน ม่าย เย​ฮู​เอน เหธา ซิ​เม​อี. เย​ดู​ทูน เญย เฒ้ย-ฟุน ม่าย เซ​ไม​อา เหธา อุด​ซี​เอน. ",
    "35": "ไม้ ตาน ม่าย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ธั้ม, หธ่อ แอ๋ง ม่าย เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เฮมย, หย่า ม่าย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย แซง-คู้ เหธา เจี๊ยน น้าย เต๋ย เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ฮนั้ง น้าย นอ, เยียม หฒั่ง เฒี้ยว เญย เปย๊า ฟู-สู เญย เจ๊า แอ๋ง เหลียบ เจี์ย ฮนั้ง โล์ วั้ว นอ.  ",
    "30": "เฮ​เซ​คี​ยา ฮู่ง เหธา นิ่น เญย เจียน พ้าย เล​วี เมี่ยน หล่ง ดา​วิด เหธา ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน, อา​สาบ, เญย หว่า ป๋าว ฑูง เธง เฒี้ยว. นิ่น บัว ฯฒฯ เฌียนๆ โย่วๆ เญย ป๋าว ฑูง หย่า เกว่ย เหฌี่ย ป๋าย. ",
    "1": "เฮ​เซ​คี​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น หญี่ เหฒียบ จั๊ว หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว อา​บี​ยา, เซ เส​คา​ลิ​ยา เญย เซียะ.  ",
    "34": "มป่า ไซ เมี่ยน โหฒะ ไห่. แมะ แซง-คู้ เญย ด๊บ ไม้ ฮี่ง. นิ่น บัว เญย ก๋อ-โย์ว, เล​วี เมี่ยน, ฯฒฯ เถง เถา ปั๊ว เหฒี่ย เญย กง โหฒว เหฒียง หย่า เถา เหฒ่ง เหฌี่ย เญย ไซ เมี่ยน ตุ๊ สา เหฑ่ง หวุย, เหว่ย หฒุ ก๊อง เถา สา กั้น ธีง-เหฑ่ง เญย เจ๊า นอ, เป๊ย ไซ เมี่ยน, เล​วี เมี่ยน เก้า เหฒียบ ฒัวะ เญย โหฒว.  ",
    "23": "หล่ง ฟิ ฒุ์ย เหฒี่ย เญย ยู่ง โก๊ว นิ่น บัว ต้อ ต้าย เยียม ฮู่ง เตี๋ย เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน. นิ่น บัว เหยียด ฒู้ง หล่ง ปั์ว มาน เจี๊ยน ยู่ง.  ",
    "31": "เฮ​เซ​คี​ยา ก๊อง, “อี้ หฒั่น เม่ย บัว สา กั้น ธีง-เหฑ่ง, ฝูง ปุน เฒี้ยว หมี่ อ๊ะ. กุ๊น ต้าย ฟัด ม่าะ! ต้อ ฝ่ง ห่อ เหฒี่ย เญย เหธา ฝ่ง ห่อ เหว่ย แล์ง ฒี่ง เญย กะน้าย ต้าย เถา เฒี้ยว  เญย เปย๊า.” กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ ต้อ แซง-คู้ ต้าย เหฒี่ย เหธา ฝ่ง ห่อ เหว่ย แล์ง ฒี่ง เญย กะน้าย. เต้าๆ ม่าย เฮญี้ยว โหฒว เญย เมี่ยน หย่า ต้อ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย. ",
    "36": "เฮ​เซ​คี​ยา เหธา หฒวัง แปะ ฝีง เก้ง ออน-เหลาะ ไห่ เหว่ย ทิน-ฮู่ง ฮนั้ง น้าย นอ เถง แปะ ฝีง, เหว่ย หฒุ หฒะเก้ง โหฒว ตุ๊ ธ้วด เซี้ยบ เญย. ",
    "4": "นิ่น ต้อ ไซ เมี่ยน เหธา เล​วี เมี่ยน เปียะ ต้าย ปุน นิ่น บัว กั๊บ ฒุ้น เยียม เปย๊า เญย ตง ปูง แหมง.  ",
    "27": "เฮ​เซ​คี​ยา ฯฒฯ พ้าย เยียม เหฒี่ย-ต้อง ปั๊ว เหฒี่ย อ๊ะ. เจี์ย กอน ฝ่ง ห่อ ปั๊ว เหฒี่ย วั้ว หฒั่น, ฯฒฯ เจี์ย กอน ป๋าว ฑูง เธง เฒี้ยว  หย่า ม่าย หฑัด เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, ดา​วิด, โหฒว ฑูง เญย จา-สี่ เหธา เจี๊ยน.  "
  },
  "21": {
    "10": "ฮนั้ง หน่าย เอ​โดม แหง่ง เจี๊ยน, ไม้ ปุน ยู​ดา กุ๊น เถา อี้ จ๋า ฮนอย. วั้ว หฒั่น ลิบ​นา หย่า ฟี่ ฮนั้ง เญย แหง่ง เจี๊ยน ไม้ ปุน ยู​ดา กุ๊น, เหว่ย หฒุ เย​โฮ​ลัม กวั่ง เฒี้ยว, นิ่น เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "6": "นิ่น เอย เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง เญย หฒะเอ๋ย, เซ ฮนั้ง อา​หับ เญย เปย๊า เญย เมี่ยน, เหว่ย หฒุ นิ่น หล่ง อา​หับ เญย เซียะ โหฒว เอ๊า. หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว หว่าย สี่.  ",
    "2": "เย​โฮ​ลัม ม่าย จุ๊ เต้า โย์ว, เซ เย​โฮ​ซา​ฟัด เญย ตอน, อา​ซา​ลิ​ยา, เย​ฮี​เอน, เส​คา​ลิ​ยา, อา​ซา​ลี​ยา​ฮู, มี​คา​เอน เหธา เซ​ฟา​ทิ​ยา. น้าย เต๋ย เหยียด ฒู้ง เซ ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด เญย ตอน.  ",
    "7": "มป่า เฒี้ยว  เหว่ย นิ่น เหธา ดา​วิด เหลียบ เญย แหง่ง หว่า ไม้ อ๋อย เหมียด ดา​วิด เญย โต้ว ฒง. นิ่น หย่า แล์ง ปุน ดา​วิด เหยียด ลิ์ว ม่าย เฒ้ย-ฟุน โหฒว ฮู่ง. ",
    "16": "ฆะฮ้า เฒี้ยว โธะ ฟี​ลิ​สะ​เตีย เมี่ยน เหธา นิด ฟัด เอ​ที​โอ​เปีย วั้ว เต๋ย อา​หลับ เมี่ยน อ๋อย มี่ง เบ๊าะ เย​โฮ​ลัม.  ",
    "9": "เย​โฮ​ลัม ฯฒฯ ต้อ นิ่น เญย จุน-แปง-เปย๊ย เหธา นิ่น เญย เหยียด ฒู้ง เบ๊าะ จ๋า เญย ม์า-เธีย มี่ง เบ๊าะ เอ​โดม เต่ย-ปูง. เอ​โดม เมี่ยน เว่ย ก๋อม นิ่น เหธา นิ่น ฒ้าง ม์า-เธีย เญย แปง-เปย๊ย. นิ่น บัว ฯฒฯ ลู่ง ม์วน หฒั่น เจี์ย ต้าย เบ๊าะ ทง เปย๋า.  ",
    "5": "เย​โฮ​ลัม ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ ฟ่า เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฮยียด หฮญัง.  ",
    "1": "เย​โฮ​ซา​ฟัด เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, เย​โฮ​ลัม, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง.  ",
    "20": "เย​โฮ​ลัม ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ ฟ่า เหฒียบ เหญ่ย หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฮยียด หฮญัง. นิ่น เกวย เสย เญย เฒี่ยง โห่ ไม้ ม่าย หาย เต้า เฑ่า นิ่น. นิ่น บัว ต้อ มี่ง หฒัง เยียม ดา​วิด เญย ฒี่ง, มป่า ไม้ หฒัง เยียม ฮู่ง เตี๋ย เญย โฒ้ว-เก้ม. ",
    "14": "เหว่ย น้าย เฒี้ยว อ๋อย ปุน เม่ย เญย แปะ ฝีง, เม่ย เญย เอ๊า, เม่ย เญย น่าม โญ์ว เหธา เม่ย ม่าย เญย เหยียด ฒู้ง กะน้าย หฒุ ต้ม เหฒะ หน่าน.  ",
    "3": "นิ่น บัว เญย เตีย เฒาะ เจียม ญ่าน เหธา จ๋าย เญย กะน้าย ธั้ม เญย โหฒว ฒี่ง เหญ่ย ปุน นิ่น บัว, หย่า เฒาะ เยียม ยู​ดา เว่ย ว้วน เญย ฒี่ง จิว ปุน นิ่น บัว. มป่า นิ่น เฒาะ กั๊วะ จิว ปุน เย​โฮ​ลัม, เหว่ย หฒุ เย​โฮ​ลัม โหฒว ตอน-โฮล. ",
    "12": "เย​โฮ​ลัม ตุ๊ ฒิบ เฒ้ย โต่ว หว่า เมี่ยน, เอ​ลี​ยา, เฟี้ย เญย เฝียน. เฝียน ก๊อง, “เฒี้ยว, เม่ย เญย อง-ถาย เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง. ‘เม่ย ไม้ กัน เม่ย เญย เตีย, เย​โฮ​ซา​ฟัด, ไฟ ยู​ดา เญย ฮู่ง, อา​สา, เญย เจ๊า ยั่ง.  ",
    "8": "ต๋อย เย​โฮ​ลัม โหฒว ฮู่ง เญย เฒี่ยง โห่, เอ​โดม เมี่ยน แหง่ง ยู​ดา ฯฒฯ เหว่ย นิ่น บัว กั้น เหลียบ ฮู่ง.   ",
    "18": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า เฒี้ยว ปุน เย​โฮ​ลัม เญย จ้าง ปุ๊ด แป่ง, เซ ไม้ ไฮ่ หฒ่อ ไม้ หลง เญย แป่ง.  ",
    "15": "เม่ย กั้น อ๋อย ปุ๊ด จ้าง เญย แป่ง เฮนี้ย เญย, เหยียด ฮนอย เป๊ย เหยียด ฮนอย โค้ว, เถา แป่ง ฒู้ง ห่อย เม่ย เญย จ้าง แป๊ด ธ้วด ต้าย.’” ",
    "4": "เย​โฮ​ลัม เฒว์ย นิ่น เญย เตีย เญย เหว่ย เหลียบ ว้วน ลิ์ว, นิ่น หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง นิ่น เญย โย์ว, หย่า ไต๋ อิ​สะ​ลา​เอน เมี่ยน เญย เหฒีย เต้า เปย๊ย เฒ้ย.  ",
    "17": "นิ่น บัว ฯฒฯ เบ๊าะ ยู​ดา, ธ้าง เปียะ แอ๋ง ลู้ เยียม ฮู่ง ติ่น เญย กะน้าย, เลี่ยม นิ่น เญย เอ๊า, นิ่น เญย ตอน เหยียด ฒู้ง. ธ้วด ลิ์ว นิ่น เญย ตอน-ไฝ, อา​หัด​ยา, เย​โฮ​ลัม ไม้ เหฒ่ง เหยียด เต้า ตอน อ๊ะ. ",
    "11": "นิ่น หย่า เยียม ยู​ดา เญย บง กู้ หงว่าย เหลียบ หฒั่ง เฒี่ยน เญย ต๋อง, ปุน เย​ลู​ซา​เลม เมี่ยน ไม้ เหฒียบ ฒัวะ เญย โหฒว, หย่า ปุน ยู​ดา เมี่ยน ป์าม ฒุ์ย ต่อง ทิน-ฮู่ง. ",
    "19": "นิ่น ปุ๊ด แป่ง โค้ว เญย ปวั๊ง อี หฮญัง, จ้าง แป๊ด ธ้วด ต้าย อ๊ะ. เซ้ด เมว์ย เญย เฒี่ยง โห่ นิ่น เตี๊ย โค้ว ไห่ เถา ไต่ หมี่ อ๊ะ. แปะ ฝีง หย่า ไม้ ปั๊ว โต์ว เหว่ย โห่ว นิ่น ฮนั้ง ฒิ่น ด่าง ปั๊ว โต์ว นอ. ",
    "13": "ต๋าว หฑวน เม่ย กัน อิ​สะ​ลา​เอน เมี่ยน เญย เจ๊า ยั่ง. เม่ย หย่า ต้อ ยู​ดา เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง ไม้ เหฒียบ ฒัวะ เญย โหฒว, ฮนั้ง อา​หับ เญย เปย๊า ฒง เมี่ยน. เม่ย หย่า ไต๋ เม่ย เญย โย์ว, เซ เม่ย เญย เตีย เญย โต้ว ฒง. นิ่น บัว ฒู้ง เก้า หลง เม่ย.  "
  },
  "25": {
    "22": "ยู​ดา ฯฒฯ เซวย อิ​สะ​ลา​เอน. เก๊าะ-เมี่ยน เปย๋า หฑวน เก๊าะ-เมี่ยน เญย เปย๊า.  ",
    "10": "อา​มา​ซิ​ยา ฯฒฯ เห่ว เยียม เอ​ฟา​อิม กัน เจี๊ยน นิ่น ต้าย วั้ว เต๋ย จุน-แปง หฑวน อ๊ะ. นิ่น บัว โน์ว ไห่ ยู​ดา, เฉีย เจี์ย เจี๊ยน หฑวน หมี่ อ๊ะ. ",
    "12": "ยู​ดา เญย แปง แอ๋ง เฒาะ ตุ๊ เหยียด หว่าน เต้า เมี่ยน แอ๋ง ต้อ มี่ง แบ๋ง-นี้ง กู้ หงว่าย ฯฒฯ ฟ้ง นิ่น บัว ด๊อด เหฌี่ย ต้าย, ฮู้ หม่วน เหฑ่ง. ",
    "7": "ม่าย เหยียด เต้า ทิน-ฮู่ง เญย เมี่ยน ต้าย บั๋ว อา​มา​ซิ​ยา, “โอ ฮู่ง เตี๋ย อ่า, โท้ ไม้ ตู๋ง ปุน อิ​สะ​ลา​เอน เญย แปง-กวั้น เหธา เม่ย มี่ง. เฒี้ยว  ไม้ เหธา อิ​สะ​ลา​เอน เมี่ยน เยียม, เซ ไม้ เหธา เอ​ฟา​อิม เญย หาย เต้า เมี่ยน เยียม.  ",
    "16": "โต่ว หว่า เมี่ยน เหธา ฮู่ง ก๊อง เจี๊ยน หว่า วั้ว หฒั่น ฮู่ง เตี๋ย ก๊อง, “เยีย บัว ตุ๊ เหลียบ เม่ย เถง ฮู่ง เตี๋ย ธ่าง หล่าง ไฟ? ตี้ง อ๊ะ. ไม้ เฒย แอ๊ะ, เม่ย ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ.” โต่ว หว่า เมี่ยน ฯฒฯ ตี้ง มป่า แอ๋ง ก๊อง, “เยีย ฮิ้ว ตุ๊ ทิน-ฮู่ง ตี่ง เฮญี้ยว อ๋อย เหมียด เม่ย, เหว่ย หฒุ เม่ย ฮนั้ง น้าย นอ โหฒว, หย่า ไม้ หมวัง เยีย ขวิน เญย หว่า.” ",
    "21": "อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, ฯฒฯ ต้าย เยียม ยู​ดา เญย เบด​เซ​เม้ด มู้ง เหธา ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, ต๋อย เฮมียน เบ๊าะ จ๋า.  ",
    "25": "อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อา​หาด เญย ตอน, เย​โฮ​อาด, เกวย เสย ลิ์ว, ยู​ดา เญย ฮู่ง, โย​อาด เญย ตอน, อา​มา​ซิ​ยา, หธ่อ เฒี่ยง เจี๊ยน เหฒียบ ฮม์ หฮญัง.  ",
    "5": "อา​มา​ซิ​ยา เห่ว ยู​ดา เหธา เบน​ยา​มิน เญย หฒวัง เมี่ยน ต้าย ฒุ้น, ฯฒฯ หฒิว นิ่น บัว เญย ปู้ง ป่วน พ้าย นิ่น บัว เยียม เหยียด ธิน เหธา เหยียด แป๊ะ เต้า แปง เญย แปง-เป๊ย เญย ปั์ว-เดี๊ย. นิ่น หย่า ซ้าว เหยียด ฒู้ง หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย เมี่ยน ฯฒฯ ปวัด ม่าย ปัว สิน เต้า ไฮ่ หล่ง ตุ๊ ธัง เหธา ท้อง-ป้าย เญย มจั่ง ตอน.  ",
    "20": "มป่า อา​มา​ซิ​ยา ไม้ คั้ง หมวัง. น้าย เซ ทิน-ฮู่ง โหฒว เญย เจ๊า เหว่ย เฒาะ นิ่น บัว จิว ปุน เยียม เย​โฮ​อาด เญย ปั์ว-เดี๊ย, หลาย นิ่น บัว ล์อ เอ​โดม เญย เฒี่ยน.  ",
    "26": "อา​มา​ซิ​ยา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน ยู​ดา เหธา อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน.  ",
    "9": "อา​มา​ซิ​ยา หน่าย ทิน-ฮู่ง เญย เมี่ยน, “มป่า เยีย ปุน อิ​สะ​ลา​เอน เญย แปง-กวั้น วั้ว เต๋ย อี ธิน เหยียด แป๊ะ จ้อย ญ่าน ฮนั้ง หาย นอ?” ทิน-ฮู่ง เญย เมี่ยน เตา, “เฒี้ยว ฒู้ง ไฮ่ เหธย ปุน เม่ย เก้า ธั้ม หน่าย เหฒีย ตั้ง.” ",
    "24": "นิ่น เฒาะ เหฑ่ง โอ​เบด​เอ​โดม โก๋ว เญย เจียม ญ่าน เหธา เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด ฒู้ง จา-ต๋อง เหธา ฮู่ง ติ่น กะญั์ว เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น หย่า ต้อ เต๋ย เมี่ยน มี่ง โหฒว ต๋อง-ต้าว ฯฒฯ หฑวน สะ​มา​เลีย ฒี่ง หมี่ อ๊ะ. ",
    "28": "นิ่น บัว หล่ง ม์า ทอ นิ่น เญย เซย หฑวน ต้าย เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. ",
    "8": "มป่า สี ก๊อง เม่ย บัว ฮนั้ม ต้าย หล่ง น้าย หญู่ง หฒะเอ๋ย เม่ย ไฮ่ เบ๊าะ จ๋า เก้า เฮ้น นอ, ทิน-ฮู่ง อ๋อย ปุน เม่ย บัว ตอง เจี๊ยน วิน-วั้ง หฒุ เซวย, เหว่ย หฒุ ทิน-ฮู่ง ม่าย ชะ เถง เมี่ยน ฮี่ง ไฟ หฒุ ป่าย.” ",
    "18": "มป่า อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, แอ๋ง พ้าย เมี่ยน บั๋ว ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, “เยียม เล​บา​นอน บง ม่าย ฒู่ง ฌิ้ม ปุน หว่า มี่ง บั๋ว ติ้ว เยียม เล​บา​นอน บง เญย สี​ดา ฒ่ง เดี๋ยง, ‘ปู๋ง เม่ย เญย เซียะ ปุน เยีย เญย ตอน หล่ง โหฒว เอ๊า.’ ฆะฮ้า ม่าย เต้า เฮยี่ย ฒ่อย ต้าย ธ้าย วั้ว ฒู่ง ฌิ้ม.  ",
    "15": "เฒี้ยว เฉีย เจี์ย! ไห่ อา​มา​ซิ​ยา, ฯฒฯ ปุน เต้า โต่ว หว่า เมี่ยน มี่ง ก๊อง บั๋ว นิ่น, “เม่ย เหว่ย หาย ติ่ว มี่ง ล์อ น้าย ฝีง เมี่ยน เญย เฒี่ยน ต้าย? นิ่น บัว ฒู้ง ไม้ ไฮ่ เหฌียว นิ่น บัว วั้ว ฝีง เมี่ยน เปย๋า ดุ๊ด เม่ย เญย ปั์ว-เดี๊ย. ",
    "17": "ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, เหธา นิ่น เญย ธ่าง ล่าง เมี่ยน ธ่าง ล่าง หอบ, อา​มา​ซิ​ยา ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว เย​ฮู เญย ฟุน, เย​โฮ​อา​หาด เญย ตอน, อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, ก๊อง, “ต้าย ม่าะ! บัว อี เต้า ต๋อย เฮมียน เบ๊าะ จ๋า.” ",
    "6": "นิ่น แอ๋ง หล่ง อี ธิน เหยียด แป๊ะ จ้อย ญ่าน ธี้ง เหยียด สิน เต้า อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า เฮ้น เญย แปง เหธา นิ่น มี่ง. ",
    "19": "เม่ย ก๊อง, ‘หมั่ง ม่าะ! เยีย เบ๊าะ เอ​โดม หมี่ อ๊ะ.’ เม่ย ฯฒฯ เธง-โฮล, ปู๋ง หว่า-เหมา. อ๋อย หฒุ ปวั๊ง เฮญี้ยว เม่ย ตุ๊ ต้าย เญย ฌัง-หล่าง หย่า เยียม เจี๊ยน เปย๊า ม่าะ! เหว่ย หาย ติ่ว ธัวะ สี่ ปุน เม่ย กั้น เหธา ยู​ดา กั๊วะ หฒุ ป่าย? ",
    "13": "มป่า ต้ง อา​มา​ซิ​ยา เห่ว หฑวน, ไม้ ปุน เหธา นิ่น บัว มี่ง เบ๊าะ จ๋า วั้ว เต๋ย แปง, เบ๊าะ ยู​ดา เญย นอมๆ ฒี่ง เยียม สะ​มา​เลีย เถา เบด​โฮ​โลน. นิ่น บัว ไต๋ ปัว ธิน เต้า เมี่ยน แอ๋ง ธ้าง ตุ๊ กะน้าย ธั้ม เญย. ",
    "3": "อา​มา​ซิ​ยา เยี้ยด ตุ๊ กุ๊น เจี๊ยน กั๊วะ ว้วน เญย, นิ่น เฒาะ ต้ง ฒิ่น ด่าง ไต๋ นิ่น เญย เตีย วั้ว เต๋ย เจียน, ไต๋ เหฑ่ง นิ่น บัว.  ",
    "11": "อา​มา​ซิ​ยา หฒูง เจี๊ยน ชะ ต้อ นิ่น เญย แปง มี่ง เถา เฑ้า-ฮ์อง, เยียม วั้ว ไต๋ เหยียด หว่าน เต้า เส​อี เมี่ยน.   ",
    "2": "หฒิว เฒี้ยว หมั่ง, อา​มา​ซิ​ยา โหฒว หอบ เญย สี่, มป่า ไม้ เฒ์ย ปวั๊ง เฮญี้ยว โหฒว.  ",
    "14": "อา​มา​ซิ​ยา ไต๋ ลิ์ว เอ​โดม เมี่ยน หฑวน ต้าย, นิ่น ต้อ เจี๊ยน เส​อี เมี่ยน วั้ว เต๋ย หมิ่ว-ฝัง หฑวน แอ๋ง เหลียบ ต้าย เว่ย กั้น เญย เฒี่ยน, ฯฒฯ ป๋าย หย่า ปั๊ว ฮูง.  ",
    "1": "อา​มา​ซิ​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น หญี่ เหฒียบ จั๊ว หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​โฮ​อัด​ดิน, เซ เย​ลู​ซา​เลม เมี่ยน.  ",
    "23": "เยียม เบด​เซ​เม้ด, อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, เฒาะ ตุ๊ อา​หัด​ยา เญย ฟุน, เย​โฮ​อาด เญย ตอน, ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา. แอ๋ง ต้อ เถา เย​ลู​ซา​เลม. นิ่น หย่า แธะ หว่าย ฒี่ง หลาด เยียม เอ​ฟา​อิม หลาด แก้ง มี่ง เถา เก๊าะ เญย แก้ง.  ",
    "4": "มป่า นิ่น ไม้ ไต๋ นิ่น บัว เญย ตอน-เจว๊ย เหว่ย หฒุ หฒิว โม​เซ เญย เล์ย-หลัด โซว เฟี้ย เจี๊ยน เฒี้ยว หัด เญย หว่า ก๊อง, “ไม้ ตู๋ง เหว่ย ตอน-เจว๊ย โหฒว เญย ฒุ์ย ไต๋ เตี๋ย หม่า. หย่า ไม้ ตู๋ง เหว่ย เตี๋ย หม่า โหฒว เญย ฒุ์ย ไต๋ ตอน-เจว๊ย. เก๊าะ-เมี่ยน อ๋อย หฒุ เหว่ย เก๊าะ-เมี่ยน โหฒว เญย ฒุ์ย หฒุ ไต่.” ",
    "27": "เยียม อา​มา​ซิ​ยา กวั่ง, ไม้ กัน เฒี้ยว,  ฆะฮ้า เยียม เย​ลู​ซา​เลม ม่าย เมี่ยน เป่ย เดี๊ย ธ่าง ล่าง อ๋อย แหง่ง นิ่น. นิ่น ฯฒฯ เปย๋า มี่ง เถา ลา​คี้ด ฒี่ง, มป่า นิ่น บัว พ้าย เมี่ยน มี่ง เถา ลา​คี้ด, เยียม วั้ว ไต๋ นิ่น.  "
  },
  "5": {
    "10": "แล์ง แหง่ง หว่า ฟาง ขูง ม่าย โม​เซ เยียม โฮ​เล้บ บง อัน วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น. ธ้วด ลิ์ว หน่าย ไม้ ม่าย หาย หญู่ง. น้าย เต๋ย อี คว้าย หละเปย๊ย-เป๊น เซ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, ฆะฮ้า เฒี้ยว เหธา นิ่น บัว เหลียบ เญย แหง่ง หว่า. ",
    "6": "ซา​โล​มอน ฮู่ง เหธา กั๊บ ฒุ้น เยียม นิ่น เญย หฑะเฮมียน เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง เยียม แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน ฝ่ง ห่อ ปะกี ยู่ง เหธา ง่ง เหว่ย โหฒว เหฒี่ย เญย กะน้าย ธั้ม! ไห่, ฒู้ง ฝุน ไม้ ธีง, ซ้าว ไม้ ฮี่ง. ",
    "2": "ซา​โล​มอน ฮู่ง เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ เหธา ฝีงๆ เญย เปย๊ย-เฒ้ย, เหธา ปู้ง ป่วน เญย เปย๊ย-เฒ้ย, ต้าย เถา เย​ลู​ซา​เลม เหว่ย ต้อ เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง เยียม ดา​วิด เญย ฒี่ง, สิ​โอน, ต้าย.   ",
    "7": "ไซ เมี่ยน ฯฒฯ ต้อ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เถา อัน ฟาง เญย ต๋อง, เซ สีง ติ่น กะญั์ว, เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง, เยียม เค​ลู​บิม เญย ด๊าด กะเดี๊ย.  ",
    "9": "แกง ฟาง เญย เดี๋ยง ด๊าว เญย. ต๋อย เหฒียง สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง เญย หฑะเฮมียน แหมง, เซ เยียม ธีง-เหฑ่ง เญย ต๋อง, หมั่ง ตุ๊ ปวัด น้าย เต๋ย เดี๋ยง. มป่า เยียม ธีง-เหฑ่ง เญย ต๋อง กะเหญี่ย แหมง หมั่ง ไม้ ปวัด อ๊ะ. น้าย เต๋ย เดี๋ยง หธ่อ เยียม หน่าย เถา อี้ จ๋า ฮนอย.  ",
    "5": "นิ่น บัว ต้อ แล์ง แหง่ง หว่า ฟาง เหธา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหยียด ฒู้ง ธีง-เหฑ่ง จา-ต๋อง. ไซ เมี่ยน เหธา เล​วี เมี่ยน แกง ฝาว ต้าย.  ",
    "1": "ซา​โล​มอน โหฒว เหฒียง หฒั่ง เฒี้ยว  เญย เปย๊า เญย เหยียด ฒู้ง กง, นิ่น ต้อ นิ่น เญย เตีย, ดา​วิด, ฝูง ปุน ทิน-ฮู่ง เญย เหยียด ฒู้ง กะน้าย, เซ เจียม, ญ่าน เหธา หญู่งๆ จา-สี่, ต้อ ต้าย อัน เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เซียว จ๋าย เญย กะน้าย เญย ต๋อง. ",
    "14": "หลาย บ๋วน, ไซ เมี่ยน ไม้ ไฮ่ โหฒว กง ฟู-สู เหว่ย หฒุ เฒี้ยว เญย ฌัง-หล่าง เยียม ปวั๊ง ทิน-ฮู่ง เญย เปย๊า. ",
    "3": "เถา เธี้ยด หฮลา, ต๋อย เจี๋ย ฒิบ เญย เฒี่ยง โห่, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง กั๊บ ฒุ้น ฮู่ง เตี๋ย วั้ว. ",
    "12": "ม่าย ป๋าว ฑูง เญย เล​วี เมี่ยน, อา​สาบ, เฮ​มาน เหธา เย​ดู​ทูน, เหธา นิ่น บัว เญย ตอน บัว เหธา หฒวัง ก๋อ-โย์ว. นิ่น บัว ฒุ เจี๊ยน ล่าม่า เดีย-หม่วน เญย ลุย-โหว, โซ้ว เจี๊ยน เหฒี่ย-ต้อง เญย ตง ปูง แหมง. นิ่น บัว นั้น เจี๊ยน ธ่าว เฒ้ย เหธา ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า. แอ๋ง ม่าย เหยียด แป๊ะ หญี่ เหฒียบ เต้า ปย๊ม หฑัด เญย ไซ เมี่ยน เหธา นิ่น บัว เยียม วั้ว.  ",
    "8": "เค​ลู​บิม ยัง เจี๊ยน ด๊าด แล์ง แหง่ง หว่า ฟาง เยียม เญย ต๋อง กู้ หงว่าย หย่า เฑีย เจี๊ยน แล์ง แหง่ง หว่า ฟาง เหธา แกง ฟาง เญย เดี๋ยง.  ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย เถา วั้ว หฒั่น, เล​วี เมี่ยน ฯฒฯ โป้ว แล์ง แหง่ง หว่า ฟาง.  ",
    "11": "ต้ง วั้ว หฒั่น เยียม เจี๊ยน วั้ว เญย ไซ เมี่ยน สา กั้น ธีง-เหฑ่ง ต้าย หย่า ไม้ ปุน ฆอย หฒิว นิ่น บัว เญย กวั้น. ไซ เมี่ยน เยียม ธีง-เหฑ่ง ต๋อง ธ้วด ต้าย วั้ว หฒั่น,  ",
    "13": "ปย๊ม หฑัด เญย เมี่ยน เหธา ป๋าว ฑูง เญย เมี่ยน อ๋อย หฒุ ปุน เมี่ยน หมวัง ตุ๊ ไฮ์ นิ่น บัว เธง เฒี้ยว, แล์ง ฒี่ง เฒี้ยว  เญย ฑูง ต้ง ตั้ง ธ้วด เฉีย. นิ่น บัว หย่า ปย๊ม หฑัด แอ๋ง ฆ้าบ ธ่าว เฒ้ย, หล่ง เหฒีย หญู่ง โหฒว ฑูง เญย จา-สี่ เหธา เจี๊ยน ป๋าว ฑูง เญย เมี่ยน เธง เฒี้ยว  ก๊อง, “นิ่น เซ หลง ไห่, เหว่ย หฒุ นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน.” สีง ติ่น, เซ เป๋น หฒั่ง เฒี้ยว  เญย เปย๊า, ม่าย บ๋วน เยียม ปวั๊ง เหฑ่ง.   "
  },
  "20": {
    "22": "นิ่น บัว เจี์ย กอน ป๋าว ฑูง เธง เญย เฒี่ยง โห่, เฒี้ยว  ปุน แปง ฒั้ว เจี๊ยน เบ๊าะ ต้ง ต้าย เหธา ยู​ดา เมี่ยน เบ๊าะ จ๋า วั้ว เต๋ย อัม​โมน เมี่ยน, โม​อับ เมี่ยน เหธา เอ​โดม เมี่ยน. นิ่น บัว ฯฒฯ หฒุ เบ๊าะ เซวย เหฑ่ง.  ",
    "10": "“หมั่ง ม่าะ! อี้ หฒั่น อัม​โมน เมี่ยน, โม​อับ เมี่ยน เหธา เอ​โดม เมี่ยน ต้าย เบ๊าะ เยีย บัว. ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ต้าย เญย เฒี่ยง โห่, เม่ย ไม้ ปุน นิ่น บัว เปียะ น้าย เต๋ย เมี่ยน เญย เต่ย. เยีย บัว เญย อง-ถาย ฯฒฯ หวี่ง เจี๋ย, ไม้ เหมียด นิ่น บัว.   ",
    "12": "โอ เยีย บัว เญย ทิน-ฮู่ง อ่า, เม่ย ไม้ ตี่ง นิ่น บัว เญย ฒุ์ย ไฟ? เหว่ย หฒุ เยีย บัว ไม้ ม่าย ชะ เบ๊าะ ต้ง ต้าย เบ๊าะ เยีย บัว วั้ว เต๋ย ต้ม! กวั้น จุน-แปง. เยีย บัว ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ โหฒว มป่า เยีย บัว เญย มฒีง หมั่ง เจี๊ยน เม่ย.” ",
    "7": "เยีย บัว เญย ทิน-ฮู่ง อ่า, เม่ย ไม้ เฒ์ย เยียม เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย วั้ว ด่าง แหมง หฒุ่น น้าย นอม เต่ย-ปูง เญย เมี่ยน ธ้วด, แอ๋ง เฒาะ เต่ย-ปูง จิว ปุน เม่ย เญย โล์-แกง ต่อย, อับ​ลา​ฮัม, เญย เฒ้ย-ฟุน หฑิบ ไฟ?    ",
    "16": "ฌัง ฮนอย เหฌี่ย มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า. นิ่น บัว อ๋อย ยั่ง สิด เญย ฒอง ฝาว. เม่ย บัว ฯฒฯ ปวั้ง นิ่น บัว เยียม เย​ลู​เอน เต่ย-ปูง-ฮวาง เญย ฮ์อง-คู้.  ",
    "29": "นอมๆ กั๊วะ เญย ฮู่ง ไฮ์ เฒี้ยว ฮนั้ง น้าย นอ เบ๊าะ ฮี่ง อิ​สะ​ลา​เอน เญย วิน-วั้ง, นิ่น บัว กั้ม เหฑีย ไห่ ทิน-ฮู่ง.  ",
    "21": "ฮู่ง เตี๋ย เหธา แปะ ฝีง ธ่าง ล่าง ลิ์ว, นิ่น พ้าย ป๋าว ฑูง เมี่ยน ป๋าว ฑูง. เธง เฒี้ยว วั้ว เต๋ย ฒุ เจี๊ยน ธีง-เหฑ่ง เญย ลุย-โหว. ธ้วด มี่ง เญย เฒี่ยง โห่ นิ่น บัว เยียม จุน-แปง เญย หฑะเฮมียน แหมง ป๋าว เจี๊ยน ก๊อง, “แล์ง ฒี่ง เฒี้ยว,  เหว่ย หฒุ นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน.” ",
    "25": "เย​โฮ​ซา​ฟัด เหธา นิ่น เญย แปะ ฝีง มี่ง เฑ์า จั๋น-ไต่ เญย กะน้าย วั้ว หฒั่น, นิ่น บัว ปวัด แซง-คู้ ธั้ม เญย, หย่า ม่าย เหฒีย หญู่ง กะน้าย เหธา ลุย-โหว เหธา จ๋าย เญย กะน้าย. นิ่น บัว เหว่ย กั้น เฑ์า ต้าย เถา ฒู้ง เปี้ยน ไม้ ฮี่ง. นิ่น บัว เฑ์า ธ้าง ต้าย เญย กะน้าย ปวั๊ง ปัว ฮนอย เหว่ย หฒุ หฒะเก้ง ธั้ม ไห่.  ",
    "5": "เย​โฮ​ซา​ฟัด เยียม ยู​ดา เมี่ยน เหธา เย​ลู​ซา​เลม เมี่ยน กั๊บ ฒุ้น เญย ต๋อง โซ้ว เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า, หลาด กะญั์ว เญย เซียง-ต๋อง หฑะเฮมียน แหมง.  ",
    "20": "ตะเหญ่ย ดอม เฑี้ยว เญย แปะ ฝีง ธ้วด เจ๊า มี่ง เท​โค​อา เต่ย-ปูง-ฮวาง. ธ้วด เจ๊า เญย เฒี่ยง โห่ เย​โฮ​ซา​ฟัด โซ้ว เจี๊ยน ก๊อง, “ยู​ดา เมี่ยน เหธา เย​ลู​ซา​เลม เมี่ยน อ้า! หมวัง เยีย ม่าะ! อ๋อย หฒุ เสียน เขา เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เม่ย บัว ฯฒฯ เยียม ตุ๊ ว้วน. อ๋อย หฒุ เสียน นิ่น เญย โต่ว หว่า เมี่ยน โต่ว เญย หว่า, เม่ย บัว ฯฒฯ ไฮ่ โหฒว ตุ๊ เหฒียง.  ",
    "26": "เถา ตะเฝย ฮนอย นิ่น บัว เหยียด ฒู้ง เยียม เบ​ลา​คา ฮ์อง, เยียม วั้ว เธง เฒี้ยว.  เหว่ย น้าย นิ่น บัว หธีง ธ้วด บั๋ว เห่ว เบ​ลา​คา ฮ์อง เถา อี้ จ๋า ฮนอย. ",
    "9": "‘สี ก๊อง ม่าย เหฒะ หน่าน ห่อย เยีย บัว, ไม้ กุ๊น เบ๊าะ จ๋า เญย สี่ ไฟ ต้ม ววน-แป่ง ไฟ ต้ม ฮวาง ต้ม หง่อ, เยีย บัว เยียม โค้ว เญย เฒี่ยง โห่ โซ้ว เจี๊ยน น้าย นอม เปย๊า หฑะเฮมียน ตอง เจี๊ยน เม่ย เห่ว, เหว่ย หฒุ เม่ย เญย เม่ง เยียม น้าย นอม เปย๊า กะญั์ว, เม่ย ฒู้ง อ๋อย หมวัง ไฮ์ หย่า เหฌียว เยีย บัว.’ ",
    "24": "ยู​ดา เมี่ยน มี่ง เถา เต่ย-ปูง-ฮวาง เญย ล่าว หมั่ง เหฌี่ย ต้ม จุน-แปง กวั้น วั้ว, ขูง ปวัด จั๋น-ไต่ เปว๋ย เจี๊ยน เดา-เป้ย ฮนั้ง. ไม้ ม่าย เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง.  ",
    "28": "นิ่น บัว พัด ต้ม ต้าน ป้า, ฟิ้ว-ต้าน ป้า, ปย๊ม หฑัด หฑวน เถา เย​ลู​ซา​เลม ฒี่ง เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า. ",
    "8": "นิ่น บัว เยียม น้าย นอม ต๋อง หย่า เหว่ย เม่ย เญย เม่ง เหธย นอม สีง ติ่น. นิ่น บัว ก๊อง,  ",
    "18": "เย​โฮ​ซา​ฟัด ฯฒฯ โด๊ะ มฆ้อง เหฌี่ย, เฮมียน พัวะ เหฌี่ย เถา เดา. ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง หย่า เยียม เฒี้ยว  เญย หฑะเฮมียน พัวะ เถา เดา เหธา เจี๊ยน ป๋าย เฒี้ยว.   ",
    "15": "ยา​ฮา​ซี​เอน ก๊อง, “เย​โฮ​ซา​ฟัด ฮู่ง เหธา เยียม ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง อ่า, เม่ย บัว อ๋อย หฒุ หมวัง. เฒี้ยว ฮนั้ง น้าย ก๊อง บั๋ว เม่ย บัว, ‘ไม้ ตู๋ง หลาย น้าย ต้ม กวั้น จุน-แปง กั้ม เหฑีย, หย่า ไม้ ตู๋ง เฮญี้ยว เมา, เหว่ย หฒุ เบ๊าะ จ๋า เญย เจ๊า เป๋น ทิน-ฮู่ง เญย, ไม้ เฒ์ย เม่ย บัว เญย.   ",
    "17": "ยู​ดา เหธา เย​ลู​ซา​เลม เมี่ยน อ้า! น้าย หฑุ่น เม่ย บัว ไม้ หฒุ เบ๊าะ จ๋า. ขูง อ๋อย หฒุ โซ้ว ไบ้ เจี๊ยน เบ๊าะ จ๋า เญย ต๋อง ตี่ง เญย, หมั่ง เจี๊ยน เฒี้ยว เหว่ย เม่ย บัว ฮี่ง. ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง เฮญี้ยว เมา. ฌัง ฮนอย ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า, เฒี้ยว หย่า เหธา เม่ย บัว เยียม.” ",
    "6": "นิ่น ก๊อง, “โอ เฒี้ยว, เยีย บัว เญย อง-ถาย เญย ทิน-ฮู่ง อ้า! เม่ย เซ เยียม ลู่ง หฒั่ง เญย ทิน-ฮู่ง ไม้ เฒ์ย? เม่ย กุ๊น ลู่ง เดี๊ย เญย หม่าน ฝีง เญย หม่าน กั๊วะ. เม่ย เญย ปั์ว ม่าย ชะ เฮ้น, หย่า ไม้ ม่าย หาย เต้า ไฮ่ ฮี่ง เจี๋ย เม่ย.  ",
    "19": "เล​วี ฝีง เญย โค​ฮ้าด เมี่ยน เหธา โค​ลา เมี่ยน โซ้ว เจี์ย ต้าย หล่ง เฉีย โฮล เญย เธง เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. ",
    "13": "ยู​ดา เมี่ยน เญย เหยียด ฒู้ง มจั่ง ตอน เหธา นิ่น บัว เญย เอ๊า, นิ่น บัว เญย กู้งว์า เหธา ฝุเจว๊ย กั๊บ ฒุ้น โซ้ว เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน. ",
    "3": "เย​โฮ​ซา​ฟัด กั้ม เหฑีย ไห่ ฯฒฯ ตี่ง เฮญี้ยว ล์อ เฒี้ยว หย่า ฒุ่น บั๋ว ก๋อม ยู​ดา เต่ย เญย เมี่ยน เฒย ไม้ หญั่น หาย หญู่ง.  ",
    "32": "เย​โฮ​ซา​ฟัด เอย เจี๊ยน นิ่น เญย เตีย, อา​สา, โหฒว เญย เจ๊า, ไม้ เพียน เหยียด เต๋ย. หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว ตุ๊ หอบ.  ",
    "11": "หมั่ง ม่าะ! นิ่น บัว ฮนั้ง น้าย นอ วิ่น ปุน เยีย บัว. นิ่น บัว อ๋อย หฒุ่น เยีย บัว ธ้วด เม่ย เญย ป่วน เต่ย-ปูง, ต้ง เม่ย เหธย ปุน เยีย บัว หฑิบ เญย เต่ย-ปูง.  ",
    "2": "ม่าย เมี่ยน ต้าย บั๋ว เย​โฮ​ซา​ฟัด ฮู่ง, “ม่าย ต้ม กวั้น จุน-แปง เยียม เอ​โดม เหธา วั้ว หง่าน หฒิ ค้อย-ไต่ ต้าย อ๋อย เหธา ฮู่ง เตี๋ย เบ๊าะ จ๋า. นิ่น บัว ฒู้ง เยียม เจี๊ยน ฮา​ซา​โซน​ทา​มา, (แอ๋ง ม่าย กั้น นอม บั๋ว เห่ว เอน​เก​ดี.)  ",
    "33": "มป่า เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ไม้ ตุ๊ แธะ กวั่ง. แปะ ฝีง ไม้ แก้ง เหลียบ ตี่ง เฮญี้ยว กัน นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. ",
    "14": "ยา​ฮา​ซี​เอน โซ้ว เจี๊ยน กั๊บ ฒุ้น เญย หฒวัง เมี่ยน บุด๋ง วั้ว หฒั่น, เฒี้ยว  เญย สีง ลี่ง เหฌี่ย ต้าย เยียม นิ่น. ยา​ฮา​ซี​เอน เซ เส​คา​ลิ​ยา เญย ตอน, เส​คา​ลิ​ยา เซ เบ​ไน​ยา เญย ตอน, เบ​ไน​ยา เซ เย​อี​เอน เญย ตอน, เย​อี​เอน เซ มัด​ทา​นิ​ยา เญย ตอน, เซ เล​วี เมี่ยน, อา​สาบ, เญย เฒ้ย-ฟุน. ",
    "35": "ฆะฮ้า ยู​ดา ฮู่ง, เย​โฮ​ซา​ฟัด, เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หัด​ยา, กั๊บ ต่อย. อา​หัด​ยา หย่า โหฒว เอ๊าะ เญย สี่ ธั้ม ไห่.  ",
    "30": "ฮนั้ง หน่าย เย​โฮ​ซา​ฟัด เญย กั๊วะ ถาย-แป้ง, เหว่ย หฒุ นิ่น เญย ทิน-ฮู่ง ปุน นิ่น เญย เปยย ปูง แป้ง ออน. ",
    "1": "ฆะฮ้า โม​อับ เมี่ยน เหธา อัม​โมน เมี่ยน, แอ๋ง ม่าย เต๋ย เม​อู​นี เมี่ยน ต้าย เหธา เย​โฮ​ซา​ฟัด เบ๊าะ จ๋า. ",
    "34": "เย​โฮ​ซา​ฟัด กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่, เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน ฮา​นา​นี เญย ตอน, เย​ฮู, เญย โซว-ตาน, เซ จวั่ง อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน. ",
    "23": "เหว่ย หฒุ อัม​โมน เหธา โม​อับ เมี่ยน แกง เจี๊ยน ไต๋ เอ​โดม เมี่ยน เถา ไต๋ หฒุด เหฑ่ง. ฆะฮ้า นิ่น บัว เม่ย ไต๋ เยีย, เยีย ไต๋ เม่ย, ฯฒฯ หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. ",
    "31": "ฮนั้ง น้าย นอ, เย​โฮ​ซา​ฟัด โหฒว ยู​ดา เญย ฮู่ง. ฝาว เหว่ย กุ๊น เญย เฒี่ยง โห่ นิ่น ตุ๊ ฟ่า เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เญย เฒี่ยง โห่ เหฒียบ ฮม์ หฮญัง. นิ่น เญย มา เซ ซิน​หิ เญย เซียะ, บั๋ว เห่ว อา​ซุ​บา.  ",
    "36": "นิ่น บัว อี เต้า จวั่ง เจี๊ยน กั๊บ ฑั้ง มี่ง ทาน​ซิด. น้าย เต๋ย ฑั้ง เยียม เอ​ซี​โอน​เก​เบ กั๊บ ต้าย.  ",
    "4": "ยู​ดา เมี่ยน กั๊บ ฒุ้น ต้าย โท้ เฒี้ยว  เถง. นิ่น บัว ฒู้ง เยียม ยู​ดา เต่ย เญย นอมๆ ฒี่ง ต้าย ล์อ เฒี้ยว.  ",
    "27": "ฆะฮ้า เยียม ยู​ดา เหธา เย​ลู​ซา​เลม เญย เต้าๆ เมี่ยน หฑวน อ๊ะ. เย​โฮ​ซา​ฟัด ต้อ นิ่น บัว เฌียนๆ โย่วๆ เญย หฑวน, เหว่ย หฒุ เฒี้ยว เถง นิ่น บัว เบ๊าะ ฮี่ง วิน-วั้ง ฯฒฯ ออน-เหลาะ ไห่.  ",
    "37": "ต๋อย วั้ว หฒั่น, มา​เล​ซา เมี่ยน, โด​ดา​วา​หุ เญย ตอน, เอ​ลี​เอ​เซ, โต่ว หว่า บั๋ว เย​โฮ​ซา​ฟัด, “เหว่ย หฒุ เม่ย เหธา อา​หัด​ยา กั๊บ ต่อย, เฒี้ยว  อ๋อย โหฒว หว่าย เม่ย โหฒว ต้าย เญย กะน้าย.” วั้ว เต๋ย ฑั้ง ฯฒฯ หฒะเก้ง บ๋าย เหฑ่ง, ไม้ ไฮ่ มี่ง ทาน​ซิด. "
  },
  "26": {
    "22": "อุด​ซี​ยา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เยียม กอน เถา เซ้ด เมว์ย, อา​ม้อด เญย ตอน, โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เฟี้ย เจี๊ยน เญย.  ",
    "10": "นิ่น เยียม เต่ย-ปูง เหธย เหฒีย นอม ล่าว, หย่า เว้ด ธั้ม-นอม เซียว ววม เญย ค้วด เหว่ย หฒุ นิ่น ม่าย แซง-คู้ กวั้น ธั้ม เยียม บง-จั๊วะ เหธา เดา-แป้ง. นิ่น ม่าย เมี่ยน เถง นิ่น โหฒว เด่ย หย่า เยียม บง-ไอ๊ เหธา เดา-หลง เญย ต๋อง เถง นิ่น เฝียว อะหงุ่น หฮวีง เหว่ย หฒุ นิ่น ฮนั้ม เหลียง-เด่ย. ",
    "12": "ปู้ง ป่วน เญย เหยียด ฒู้ง เปย๊ย เฒ้ย, ต้ง กุ๊น เบ๊าะ จ๋า เฮ้น เญย แปง, ม่าย อี ธิน หลัวะ แป๊ะ เต้า.  ",
    "7": "ทิน-ฮู่ง เถง นิ่น เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน เหธา เยียม กู​อา​บา​อัน เญย อา​หลับ เมี่ยน, หย่า เถง นิ่น เบ๊าะ เม​อู​นี เมี่ยน.  ",
    "16": "มป่า อุด​ซี​ยา เฮ้น เจี๊ยน ฝาว, นิ่น เญย เฮญี้ยว ฯฒฯ เหมา, เฒียง หน่าย โหฒว กอน ปุน นิ่น หฒุ ป่าย. นิ่น ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว, นิ่น เญย ทิน-ฮู่ง. นิ่น เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว เยียม ปั๊ว ฮูง เตี้ย อ๋อย ปั๊ว ฮูง.  ",
    "21": "อุด​ซี​ยา ฮู่ง ปุ๊ด ก้ม ฮู้ แป่ง เถา นิ่น เกวย เสย เญย ฮนอย. เหว่ย หฒุ นิ่น ปุ๊ด ก้ม ฮู้ แป่ง นิ่น อ๋อย หฒุ กั้น หธะเหล่ง เยียม, หฒุ แฆะ เจี๊ยน ไม้ ปุน เปียะ หฒั่ง เฒี้ยว เญย เปย๊า. นิ่น เญย ตอน, โย​ทาม, โก๋ว ฮู่ง ติ่น หย่า กุ๊น แปะ ฝีง. ",
    "5": "เส​คา​ลิ​ยา หธ่อ เฒี่ยง เจี๊ยน เญย เสย เฒ้ย, อุด​ซี​ยา เหลียบ ตี่ง เฮญี้ยว ล์อ ทิน-ฮู่ง, เหว่ย หฒุ เส​คา​ลิ​ยา หฌาว นิ่น ท่าย ทิน-ฮู่ง. ตะฟ่าน นิ่น ล์อ เฒี้ยว,  ทิน-ฮู่ง ปุน นิ่น ตุ๊ หลง. ",
    "20": "อา​ซา​ลิ​ยา ต้ม ไซ เมี่ยน เหธา หฒวัง ไซ เมี่ยน หมั่ง นิ่น, ปวัด นิ่น เญย ปย้อง ปุ๊ด ก๊ม ฮู้ แป่ง, นิ่น บัว ก๊าน เจี๊ยน ฟ้ง นิ่น ธ้วด. นิ่น กั้น เซี้ยบๆ เญย ธ้วด เหว่ย หฒุ เฒี้ยว ตี่ง นิ่น เญย ฒุ์ย. ",
    "9": "อุด​ซี​ยา เหธย เจี์ย ล่าว เยียม เย​ลู​ซา​เลม เญย เก๊าะ แก้ง เหธา ฮ์อง-แก้ง, แอ๋ง เหธา ฒี่ง หลาด หฑวน ฌ้วด เญย ต๋อง หย่า โหฒว น้าย เต๋ย ฒี่ง ล่าว ว้วน เญย.  ",
    "8": "อัม​โมน เมี่ยน ธ้วด โฑว-ฒิ่น ปุน อุด​ซี​ยา. นิ่น เญย เม่ง เต้า ซีง เถา อี​ยิบ เญย กั๊บ-จ๋าย, เหว่ย หฒุ นิ่น หฒะเก้ง เฮ้น ไห่. ",
    "18": "นิ่น บัว ป๊า เจี๊ยน อุด​ซี​ยา, แอ๋ง ก๊อง บั๋ว นิ่น, “อุด​ซี​ยา อ้า! เซ ไม้ เฒ์ย เม่ย หอบ หฒุ ปั๊ว ฮูง ปุน เฒี้ยว. เซ อา​โลน เญย เฒ้ย-ฟุน, สา กั้น ธีง-เหฑ่ง เญย ไซ เมี่ยน, หอบ หฒุ ปั๊ว. เม่ย ธ้วด สีง ติ่น ม่าะ! เม่ย โหฒว ต่อง หมี่ อ๊ะ. เม่ย ไม้ ไฮ่ ตุ๊ เฒี้ยว ทิน-ฮู่ง ท่าย เหยียด เต๋ย อ๊ะ. ",
    "15": "เยียม เย​ลู​ซา​เลม นิ่น ปุน ม่าย ปั์ว-เต้า เญย หฒั่ง เมี่ยน ฮนั้ม ธ้วด หฒะเอ๋ย โหฒว เบ๊าะ จ๋า เญย หวัวะ กิ่น อัน เจี๊ยน ฒี่ง หลาด เญย ล่าว เหธา ฒี่ง เก๊าะ เญย ล่าว, เหว่ย ป๊วน จวัง-หฒิน หย่า ปู๋ง ต้ม หละเปย๊ย. อุด​ซี​ยา เญย เม่ง เต้า ซีง มี่ง โก เญย, เหว่ย หฒุ ทิน-ฮู่ง เถง นิ่น ธั้ม, นิ่น ฯฒฯ เฮ้น! ไห่. ",
    "17": "อา​ซา​ลิ​ยา ไซ เมี่ยน เหธา เจี๊ยน เฒี้ยว  เญย เป๊ด เหฒียบ เต้า ต๊าม โฮล เญย ไซ เมี่ยน กัน เจี๊ยน นิ่น เปียะ.  ",
    "6": "นิ่น ธ้วด มี่ง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน, แธะ เหฑ่ง กัด ฒี่ง, ยับ​เน ฒี่ง เหธา อัด​โดด ฒี่ง เญย ฒี่ง หลาด. นิ่น แอ๋ง เหธย เจี์ย นิด อัด​โดด เญย เหฒีย นอม มู้ง เหธา เยียม ฟี​ลิ​สะ​เตีย เมี่ยน บุด๋ง เญย เหฒีย นอม มู้ง.  ",
    "19": "อุด​ซี​ยา ฯฒฯ เฉีย เจี์ย ไห่. วั้ว หฒั่น นิ่น นั้น เจี๊ยน ฮูง-โล่ว อ๋อย ปั๊ว ฮูง. นิ่น เฉีย เจี์ย ไซ เมี่ยน วั้ว หฒั่น, ก้ม ฮู้ แป่ง ฯฒฯ เยียม นิ่น เญย ปย้อง ปุ๊ด ธ้วด ตอง เจี๊ยน หฒวัง ไซ เมี่ยน, เยียม หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว ปั๊ว ฮูง เตี้ย กะเฮลน.  ",
    "13": "นิ่น บัว กุ๊น เญย จุน-แปง ม่าย ปัว สิน เสี่ย ธิน ฮม์ แป๊ะ เต้า ม่าย ชะ เฮ้น, เถง ตุ๊ ฮู่ง เตี๋ย เบ๊าะ ฮี่ง นิ่น เญย วิน-วั้ง.  ",
    "3": "อุด​ซี​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ เหฒียบ หลัวะ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ฮม์ เหฒียบ เหญ่ย หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​โค​ลี​ยา, เซ เย​ลู​ซา​เลม เมี่ยน.  ",
    "11": "อุด​ซี​ยา แอ๋ง ม่าย โหะ เหฒียง ไฮ่ เบ๊าะ จ๋า เญย จุน-แปง, หลิ่ว เล์ย เหฒียง ธ้วด มี่ง เป๋น เหยียด กวั้น เหยียด กวั้น หฒิว เย​อี​เอน ไซ เมี่ยน เหธา เต้า เจียน, บั๋ว เห่ว มา​อา​เส​อา, ตี่ง ต้าย เญย โสว โหม่ว. น้าย เต๋ย อี เต้า เยียม ฮู่ง เญย เหยียด เต้า เจียน, ฮา​นัน​ยา, เญย ปั์ว-เดี๊ย.  ",
    "2": "นิ่น เญย เตีย, อา​มา​ซิ​ยา, เกวย เสย หมี่ อ๊ะ, ฆะฮ้า อุด​ซี​ยา แอ๋ง เซียง-เหธย เจี์ย เอ​ลัด ฒี่ง หย่า ฝูง หฑวน ปุน ยู​ดา. ",
    "14": "อุด​ซี​ยา เหว่ย หฒวัง จุน-แปง หลิ่ว เล์ย ท้อง-ป้าย, ธัง, เบ๊าะ จ๋า เญย หมั่ว เหธา ลุย, จวัง-หฒิน เหธา หล่ง ด๊บ-ฮลาง ปู๋ง เญย หละเปย๊ย.  ",
    "1": "ยู​ดา เญย หฒวัง แปะ ฝีง เหลียบ อา​มา​ซิ​ยา เญย ตอน, อุด​ซี​ยา, หฑิบ เจี๊ยน นิ่น เญย เตีย, อา​มา​ซิ​ยา, โหฒว ฮู่ง. วั้ว หฒั่น อุด​ซี​ยา ตุ๊ เหฒียบ หลัวะ หฮญัง.  ",
    "23": "อุด​ซี​ยา เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน นิด ฮู่ง เตี๋ย เญย โฒ้ว วั้ว ฑง เดา, เหว่ย หฒุ นิ่น บัว ก๊อง, “นิ่น ปุ๊ด ก้ม ฮู้ แป่ง.” นิ่น เญย ตอน, โย​ทาม, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "4": "หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว ตุ๊ หอบ, ฮนั้ง นิ่น เญย เตีย, อา​มา​ซิ​ยา, โหฒว เญย เหยียด ฒู้ง นอ.  "
  },
  "9": {
    "22": "เหว่ย น้าย เป๊ย ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย, ซา​โล​มอน ฮู่ง เก้า เป๋น เจี๋ย, เก้า ม่าย ธง-เม่ง เจี๋ย.  ",
    "10": "(ฮี​ลาม เหธา ซา​โล​มอน เญย โปว ต้อ เยียม โอ​ฟี เญย เจียม ต้าย. นิ่น บัว หย่า ต้อ ฮูง เดี๋ยง เหธา จ๋าย เญย หละเปย๊ย-เหฑว่ย.  ",
    "12": "ซา​โล​มอน ฮู่ง หฒิว เช​บา เต่ย เญย ฮู่ง หม่า อ๋อย เญย เหธา โท้ เญย เหยียด ฒู้ง จิว ปุน นิ่น, ฒู้ง ปุน เก้า ธั้ม ฮู่ง หม่า ต้อ ต้าย ปุน ฮู่ง เตี๋ย เญย. ฆะฮ้า ฮู่ง หม่า เหธา กัน นิ่น วั้ว เต๋ย ต๋าว ซิน หฑวน กั้น เญย เต่ย-ปูง หมี่ อ๊ะ. ",
    "7": "เม่ย เญย เหยียด ฒู้ง เมี่ยน ตุ๊ ออน-เหลาะ. หฒั่นๆ โซ้ว เจี๊ยน เม่ย เญย หฑะเฮมียน หมวัง เม่ย เญย ธง-เม่ง หว่า วั้ว เต๋ย เจียน หย่า ตุ๊ ออน-เหลาะ.  ",
    "16": "นิ่น แอ๋ง ต๊า ฟาม-แป๊ะ นอม เจียม-ท้อง-ป้าย เก้า ไฝ. โม์ว นอม ม่าย อี จ้อย เธี้ยด ลู์ง เฒียน เจียม. น้าย เต๋ย ท้อง-ป้าย, ฮู่ง เตี๋ย ต้อ มี่ง อัน เล​บา​นอน เก้ม เญย ฮู่ง ติ่น. ",
    "29": "ซา​โล​มอน โหฒว เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง สี่, เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน เยียม โต่ว หว่า เมี่ยน, นา​ทัน, เญย โซว-ตาน, เหธา ซี​โล เมี่ยน, อา​หิ​ยา, โต่ว เญย หว่า, หย่า เยียม ก๊อง ฒิ่น โฮ์ หว่า วั้ว เต้า อิด​โด ปวัด หล่าว ย่าง ก๊อง เถา เน​บัด เญย ตอน, เย​โล​โบ​อัม, เญย เจ๊า-โหล่ว.  ",
    "21": "ฮู่ง เตี๋ย ม่าย กวั้น ฑั้ง เหธา ฮี​ลาม เญย ฑั้ง-เจียน ปัว หฮญัง มี่ง หฑุ่น ทาน​ซิด, ทอ เจี๊ยน เจียม, ญ่าน, ฒ์าง-ญ่า เหธา บีง เหธา ต้ม เหนาะ เจียม-ฒิ่น หฑวน. ",
    "25": "ซา​โล​มอน ม่าย เปยย ธิน ฉง ปุน ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เยียม. นิ่น ม่าย เหยียด หว่าน อี ธิน เต้า เก้ ม์า แปง. ม์า เหธา ม์า-เธีย นิ่น อัน เจี๊ยน เซียว เบ๊าะ จ๋า เธีย เญย ฒี่ง. หย่า ม่าย เต๋ย เหธา นิ่น เยียม เย​ลู​ซา​เลม.   ",
    "5": "นิ่น ก๊อง บั๋ว ฮู่ง เตี๋ย, “เยีย เยียม เยีย เญย กั๊วะ ไฮ์ ก๊อง เถา เม่ย โหฒว เญย เจ๊า-โหล่ว เหธา เม่ย เญย ธง-เม่ง, หฒะเก้ง เฒียน ไห่ อ๊ะ.  ",
    "20": "ซา​โล​มอน ฮู่ง เญย เหยียด ฒู้ง ติ๊ว-ฒ้าน หล่ง เจียม โหฒว ต้าย. เล​บา​นอน เก้ วั้ว นอม เปย๊า เญย จา-ต๋อง หย่า หล่ง เจียม โหฒว ต้าย. ไม้ ม่าย หาย หญู่ง หล่ง ญ่าน โหฒว, เหว่ย หฒุ ซา​โล​มอน เญย ลู่ง เดี๊ย ไม้ ฝุน ญ่าน จ๋าย.  ",
    "26": "นิ่น กุ๊น หฒวัง ฮู่ง เตี๋ย เยียม ยู​เฟ​ติด ด้าย มี่ง เถา ฟี​ลิ​สะ​เตีย เมี่ยน เญย เต่ย-ปูง, ฒู้ง เถา อี​ยิบ เญย กั๊บ-จ๋าย กะเฮลน.   ",
    "9": "เช​บา เต่ย เญย ฮู่ง หม่า ฯฒฯ เฒาะ อี ธิน เฝย แป๊ะ เธี้ยด เหฒียบ หลัวะ จ้อย เจียม เหธา ดาง เญย กะน้าย ธั้ม ไห่ เหธา หละเปย๊ย-จ๋าย ฝูง ปุน ซา​โล​มอน ฮู่ง. เช​บา เต่ย เญย ฮู่ง หม่า ฝูง ปุน ซา​โล​มอน ฮู่ง น้าย เต๋ย ดาง เญย กะน้าย, ไม้ ม่าย เจี๋ย ฮนั้ง น้าย เต๋ย. ",
    "24": "ต้าย เญย เมี่ยน, เต้าๆ ต้อ เจี๊ยน ฒี่ง เหญ่ย ต้าย, เซ เจียม ญ่าน โหฒว ต้าย เญย จา-สี่, ฒอง-ฒุ เญย กะน้าย, เบ๊าะ จ๋า เญย หวัวะ กิ่น, ดาง เญย กะน้าย เหธา ล่อ ม์า. หฮญัง เจี๋ย หฮญัง นิ่น บัว ฮนั้ง น้าย นอ โหฒว. ",
    "28": "ซา​โล​มอน เญย ม์า เซ เยียม อี​ยิบ เหธา นอมๆ กั๊วะ ต้าย เญย ม์า. ",
    "8": "เธง เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. นิ่น อะเฮน้ย เม่ย, ปุน เม่ย เฒว์ย นิ่น เญย ฮู่ง เหว่ย, เหว่ย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, โหฒว ฮู่ง. เหว่ย หฒุ เม่ย เญย ทิน-ฮู่ง ฮนั้ม อิ​สะ​ลา​เอน เมี่ยน หย่า ม่าย เฮญี้ยว อ๋อย เหยียด ลิ์ว เหลียบ นิ่น บัว ว้วน, นิ่น ปุน เม่ย โหฒว ฮู่ง, ปุน เม่ย หล่ง แป้ง ฟิม เหธา หอบ เญย เล์ย กุ๊น นิ่น บัว.” ",
    "18": "น้าย นอม เหว่ย ม่าย จุ๊ คัง เทย, แอ๋ง ม่าย หลอง เหฒา เญย เจียม-ตน เหธา เหว่ย เฒี่ยง เจี๊ยน. เหว่ย เญย กะเฮลน ม่าย อี ปูง หลอง ปั์ว เญย ตั๋ง. หลอง ปั์ว เญย ตั๋ง ม่าย เต้า เซี่ยน โซ้ว กะเฮลน, เหยียด เต้า เหยียด ปูง.  ",
    "15": "ซา​โล​มอน ฮู่ง ต๊า หญี่ แป๊ะ นอม หล่ง เจียม โหฒว ต้าย เญย ต้ม ท้อง-ป้าย. โม์ว นอม หล่ง เปยย จ้อย เหฒียบ เหญ่ย ลู์ง เจียม.  ",
    "17": "ฮู่ง เตี๋ย หล่ง ฒ์าง-ญ่า โหฒว นอม ต้ม เหว่ย หย่า หล่ง เฒียน เจี๋ย เญย เจียม ปวัง เจี๊ยน.  ",
    "6": "มป่า เยีย ไม้ เสียน น้าย เต๋ย หว่า เถา เยีย กั้น ต้าย, เยีย กั้น เญย มฒีง หย่า ตุ๊ ปวัด. เม่ย เญย ธง-เม่ง หฒะเก้ง โฮล! ไห่. เมี่ยน ก๊อง บั๋ว เยีย เญย ฒู้ง ไม้ เถา เหยียด ป่วน. เซ โฮล เจี๋ย ด่าง เยีย ไฮ์ ก๊อง เญย.  ",
    "19": "น้าย เต๋ย จุ๊ คัง เทย ม่าย เหฒียบ เหญ่ย เต้า เซี่ยน. คังๆ อี ปูง กะเฮลน ม่าย เต้า เซี่ยน โซ้ว เจี๊ยน. ไม้ ม่าย หาย นอม กั๊วะ ฮนั้ง น้าย นอ โหฒว เจี๋ย.  ",
    "13": "โม์ว หฮญัง ซา​โล​มอน ฮู่ง ตุ๊ เญย เจียม เหยียด ฒู้ง ม่าย เหยียด หว่าน เปยย ธิน หญี่ แป๊ะ ฟ่า เหฒียบ เป๊ด จ้อย.   ",
    "3": "เช​บา เต่ย เญย ฮู่ง หม่า ปวัด ซา​โล​มอน เญย ธง-เม่ง เหธา นิ่น เหธย เญย ฮู่ง ติ่น,  ",
    "11": "ฮู่ง เตี๋ย หล่ง ฮูง เดี๋ยง โหฒว หฒั่ง เฒี้ยว เญย เปย๊า เหธา ฮู่ง ติ่น เญย เทย หย่า เหว่ย ป๋าว ฑูง เญย เมี่ยน โหฒว ต้ม ต้าน ป้า เหธา ฟิ้ว-ต้าน ป้า. เยียม ยู​ดา เต่ย-ปูง ไม้ ม่าย หาย เต้า ปวัด เจี๋ย ฮนั้ง หน่าย อ๊ะ.) ",
    "2": "ซา​โล​มอน เฒาะ นิ่น หน่าย เญย เหยียด ฒู้ง หว่า เตา นิ่น. ไม้ ม่าย เหยียด โจ๋ว อะ เจี๋ย ด่าง ซา​โล​มอน ไฮ่ พ้อ เม่ง บั๋ว นิ่น.  ",
    "14": "น้าย หย่า ไม้ ฝุน โล์-เป๊น เหธา แซง-เอ๋ย เมี่ยน ฝุน เปียะ เญย โฑว-ฒิ่น ไฟ อา​ละ​เบีย เต่ย-ปูง เญย ฮู่ง เหธา อิ​สะ​ลา​เอน เต่ย-ปูง เญย แซ้ง-เฒี้ยว ต้อ ต้าย ปุน ซา​โล​มอน เญย เจียม ญ่าน. ",
    "30": "ซา​โล​มอน เยียม เย​ลู​ซา​เลม กุ๊น ก๋อม อิ​สะ​ลา​เอน เฝย เหฒียบ หฮญัง.  ",
    "1": "เช​บา เต่ย เญย ฮู่ง หม่า หมวัง ไฮ์ ซา​โล​มอน เญย เม่ง เต้า, นิ่น ฯฒฯ ต้าย เถา เย​ลู​ซา​เลม หล่ง อะ เญย เจ๊า เค้า ซา​โล​มอน. นิ่น ต้อ เจี๊ยน เหยียด ต้ม กวั้น เมี่ยน เหธา นิ่น ต้าย. ม่าย ล่อ ท่อ ทอ เจี๊ยน ดาง เญย กะน้าย, เหธา เจียม ธั้ม เญย, เหธา หละเปย๊ย-จ๋าย. ต้าย ปวั้ง ซา​โล​มอน วั้ว หฒั่น นิ่น เฒาะ เยียม เฮญี้ยว ฮนั้ม เถา เญย หญู่งๆ บั๋ว ซา​โล​มอน.   ",
    "23": "ลู่ง เดี๊ย เญย ฮู่ง เตี๋ย อ๋อย ต้าย ล์อ ซา​โล​มอน, อ๋อย หมวัง ทิน-ฮู่ง เหธย ปุน นิ่น เยียม เฮญี้ยว เญย ธง-เม่ง หว่า.  ",
    "31": "ซา​โล​มอน เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน นิ่น เญย เตีย, ดา​วิด, เญย ฒี่ง. นิ่น เญย ตอน, เล​โห​โบ​อัม, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "4": "หย่า ปวัด เยียม นิ่น เญย หฮนาง-เตี้ย เญย หญั่น ฮบ, ปวัด ฮู่ง เตี๋ย เญย โปว เหธา โปว เญย ฒอง-ฒุ, ปวัด โป้ว ติ๊ว-ฒ้าน เญย โปว เหธา นิ่น บัว เญย ฒอง-ฒุ หย่า ปวัด ฮู่ง เตี๋ย เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, ฮู่ง หม่า ฯฒฯ หฒะเก้ง! เผย ฝู่ ไห่, ฒู้ง ไม้ ม่าย หว่า ก๊อง อ๊ะ. ",
    "27": "ฮู่ง เตี๋ย เยียม เย​ลู​ซา​เลม ปุน ญ่าน ธั้ม, เป๋น โพว-ทง เญย กะน้าย ฮนั้ง หละเปย๊ย นอ. สี​ดา ฒ่ง เดี๋ยง หย่า ด่ง บง-จั๊วะ ต๋อง เญย ง่ง หญอ เดี๋ยง ธั้ม.  "
  },
  "24": {
    "22": "ฮนั้ง หน่าย, โย​อาด ฮู่ง ไม้ จั๋ง เส​คา​ลิ​ยา เญย เตีย, เย​โฮ​ยา​ดา, ฒิ่น ด่าง เถง นิ่น เญย เอน-ฒี่ง. นิ่น ฒู้ง เฒาะ เย​โฮ​ยา​ดา เญย ตอน ไต๋. อ๋อย ไต่ วั้ว หฒั่น, เส​คา​ลิ​ยา ก๊อง, “โท้ เฒี้ยว หมั่ง แอ๋ง เถง จ๊าว วิน.” ",
    "10": "หฒวัง เปย๊ย เฒ้ย เหธา เหยียด ฒู้ง แปะ ฝีง เฌียน-โย่ว ไห่. นิ่น บัว ต้อ นิ่น บัว เญย โฑว-ฒิ่น ต้าย ตั๊บ วั้ว นอม ฟาง เถา ธ้วด ฑ่อย เหฑ่ง.  ",
    "12": "ฮู่ง เตี๋ย เหธา เย​โฮ​ยา​ดา เฒาะ น้าย เต๋ย ญ่าน ต้าย จิว ปุน หฒ่อ หฒั่ง เฒี้ยว เญย เปย๊า เญย กุ๊น กง เมี่ยน. นิ่น บัว ธี้ง หละเปย๊ย-หฒั่ง เหธา เดี๋ยง-หฒั่ง เหว่ย หฒ่อ หฒั่ง เฒี้ยว เญย เปย๊า, หย่า ธี้ง เฮลียะ-หฒั่ง เหธา ต้ง หฒั่ง ต้าย หฒ่อ เฒี้ยว เญย เปย๊า.  ",
    "7": "วั้ว เต้า หว่าย ไห่ เญย มเซียะ ตอน, อา​ทา​ลิ​ยา, เญย ตอน บัว ป์อง เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า แอ๋ง เฒาะ ฝูง ปุน เฒี้ยว เญย ธีง-เหฑ่ง กะน้าย หล่ง เหว่ย บา​อัน เฒี่ยน. ",
    "16": "นิ่น บัว หฒัง นิ่น เยียม ดา​วิด เญย ฒี่ง, หฒวัง ฮู่ง เญย บุด๋ง, เหว่ย หฒุ นิ่น เยียม อิ​สะ​ลา​เอน โหฒว คู้ สี่, หย่า เหว่ย ทิน-ฮู่ง เหธา ทิน-ฮู่ง เญย เปย๊า โหฒว หลง. ",
    "21": "มป่า นิ่น บัว ธ่าง ล่าง ต๊า หฒะเอ๋ย ห่อย เส​คา​ลิ​ยา. หฒวัง เมี่ยน ฯฒฯ หฒิว ฮู่ง เตี๋ย พ้าย เญย หว่า เยียม หฒั่ง เฒี้ยว เญย เปย๊า, หลาด กะญั์ว, หล่ง หละเปย๊ย ฒง ไต่ นิ่น.  ",
    "25": "ซี​เลีย เญย แปง ถุย โย​อาด เญย เฒี่ยง โห่, นิ่น หฒุ มุน เซียง เญย. นิ่น เญย เจียน ต๊า หฒะเอ๋ย ห่อย นิ่น เหว่ย หฒุ นิ่น ไต๋ เย​โฮ​ยา​ดา ไซ เมี่ยน เญย ตอน. นิ่น เปว๋ย เจี๊ยน โหธว เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ ไต๋ นิ่น อ๊ะ. นิ่น ฯฒฯ ไต่ หมี่ อ๊ะ, หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง, มป่า ไม้ หฒัง เยียม ฮู่ง เญย โฒ้ว-เก้ม. ",
    "5": "นิ่น เห่ว ไซ เมี่ยน เหธา เล​วี เมี่ยน กั๊บ ฒุ้น ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ มี่ง เถา ยู​ดา เญย นอมๆ ฒี่ง เซียว อิ​สะ​ลา​เอน หฒวัง เมี่ยน เญย โฑว-ฒิ่น เหว่ย หฮญังๆ หล่ง หฒ่อ เม่ย บัว เญย ทิน-ฮู่ง เญย เปย๊า. เม่ย บัว หย่า อ๋อย หฒุ เซี้ยบๆ เญย เบ่น น้าย เต๋ย สี่.” มป่า เล​วี เมี่ยน ไม้ ก๊าน โหฒว. ",
    "20": "โหฒว เกา, ทิน-ฮู่ง เญย สีง ลี่ง เหฌี่ย ต้าย เยียม เย​โฮ​ยา​ดา ไซ เมี่ยน เญย ตอน, เส​คา​ลิ​ยา. นิ่น ฯฒฯ โซ้ว เจี๊ยน แปะ ฝีง เญย หฑะเฮมียน ก๊อง, “ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว เหว่ย หาย ติ่ว ป์าม เฒี้ยว เญย เล์ย-หลัด? เหว่ย น้าย เม่ย บัว ไม้ ไฮ่ ตุ๊ หลง. หลาย เม่ย บัว กวั่ง เฒี้ยว, นิ่น หย่า กวั่ง เม่ย บัว อ๊ะ. ",
    "26": "ต๊า หฒะเอ๋ย ห่อย ฮู่ง เตี๋ย วั้ว เต๋ย เซ อัม​โมน เมี่ยน มเซียะ ตอน, ซิ​เม​อัด เญย ตอน, สา​บาด, เหธา โม​อับ เมี่ยน มเซียะ ตอน, ซิม​ลิด เญย ตอน, เย​โฮ​ซา​บาด.  ",
    "9": "ม่าย เฝียน ฒุ่น ก๋อม ยู​ดา เหธา เย​ลู​ซา​เลม, บั๋ว เมี่ยน ธ้วด โฑว-ฒิ่น หฒิว ทิน-ฮู่ง เญย โปว, โม​เซ, เยียม เต่ย-ปูง-ฮวาง พ้าย อิ​สะ​ลา​เอน เมี่ยน ฝูง ญ่าน ต้าย ปุน เฒี้ยว.    ",
    "24": "ไม้ กุ๊น ซี​เลีย เญย จุน-แปง กวั้น โหฒะ เญย, เฒี้ยว เฒาะ ยู​ดา เญย ต้ม จุน-แปง กวั้น จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. หลาย ยู​ดา เมี่ยน กวั่ง เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, โย​อาด หฒุ ตี่ง ฒุ์ย. ",
    "8": "ฮู่ง เตี๋ย ฯฒฯ เหฌี่ย หลี่ง. นิ่น บัว ฯฒฯ โหฒว นอม ฟาง อัน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า กะเหญี่ย แหมง, นิด หลาด แก้ง.  ",
    "18": "นิ่น บัว ฯฒฯ กวั่ง เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง เญย เปย๊า, หฒั่ง อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง เหธา กั้น หญู่ง หมิ่ว-ฝัง. หลาย นิ่น บัว ฮนั้ง น้าย นอ ป์าม ฒุ์ย, ยู​ดา เหธา เย​ลู​ซา​เลม หฒุ ทิน-ฮู่ง เฉีย เจี์ย, โน์ว นิ่น บัว.  ",
    "15": "เย​โฮ​ยา​ดา เญย หฮญัง-เจ๊ย ฮลัง, โก๋ ไห่ อ๊ะ. นิ่น เกวย เสย เญย เฒี่ยง โห่ นิ่น ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ หฮญัง.  ",
    "17": "เย​โฮ​ยา​ดา เกวย เสย ลิ์ว, ยู​ดา เญย เจียน ต้าย ป๋าย ฮู่ง เตี๋ย. ฮู่ง เตี๋ย หย่า หมวัง นิ่น บัว ก๊อง เญย หว่า.  ",
    "6": "ฮู่ง เตี๋ย ฯฒฯ เห่ว เย​โฮ​ยา​ดา ต้ม ไซ เมี่ยน ต้าย, ก๊อง บั๋ว นิ่น, “เม่ย เหว่ย หาย ติ่ว ไม้ เห่ว เล​วี เมี่ยน ธ้วด มี่ง เซียว ยู​ดา เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน หฮญังๆ ธ้วด เญย โฑว-ฒิ่น? น้าย เซ เฒี้ยว  เญย โปว, โม​เซ, เหธา กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน ตี่ง อ๋อย หฒุ ธ้วด เหว่ย หฒ่อ แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว.”  ",
    "19": "มป่า ทิน-ฮู่ง พ้าย โต่ว หว่า เมี่ยน ต้าย เยียม นิ่น บัว บุด๋ง, อ๋อย ต้อ นิ่น บัว หฑวน ต้าย ล์อ เฒี้ยว. โต่ว หว่า เมี่ยน โหฒว ฒอง-เหฒง ก๊อง นิ่น บัว ต่อง เญย ต๋อง, มป่า นิ่น บัว ไม้ หมวัง. ",
    "13": "กง-เมี่ยน เจี้ยน โหฒว กง ฯฒฯ หฒ่อ หลง เจี๊ยน ฝาว. นิ่น บัว หฒ่อ หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฮนั้ง โล์ วั้ว นอ, หย่า โหฒว ว้วน ฮนั้ง ฒิ่น ด่าง นอ.  ",
    "3": "เย​โฮ​ยา​ดา เถง นิ่น ล์อ อี เต้า เอ๊า. นิ่น หย่า ตุ๊ ตอน ตุ๊ เซียะ เญย. ",
    "11": "เล​วี เมี่ยน หาย หฒั่น ต้อ วั้ว นอม ฟาง มี่ง ฮู่ง เตี๋ย เญย เจียน วั้ว, นิ่น บัว ปวัด ม่าย ญ่าน ธั้ม นอ, ฮู่ง เตี๋ย เญย โซว-ปิ๊ว เหธา ต้ม ไซ เมี่ยน เญย เจียน ฯฒฯ ต้าย โต๋ ญ่าน ธ้วด แอ๋ง ต้อ ฟาง ต้าย อัน โล์-ต๋อง. นิ่น บัว ฮนอย เจี๋ย ฮนอย ฮนั้ง น้าย นอ โหฒว, ฯฒฯ เซียว ตุ๊ ญ่าน ธั้ม.  ",
    "2": "ตะฟ่าน เย​โฮ​ยา​ดา ไซ เมี่ยน เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, หฒิว เฒี้ยว  หมั่ง, โย​อาด โหฒว ตุ๊ หอบ.  ",
    "14": "โหฒว เหฒียง เหฑ่ง, นิ่น บัว ต้อ เหฒ่ง เญย ญ่าน มี่ง เถา ฮู่ง เตี๋ย เหธา เย​โฮ​ยา​ดา เญย หฑะเฮมียน. นิ่น บัว หล่ง น้าย เต๋ย ญ่าน โหฒว หฒั่ง เฒี้ยว เญย เปย๊า เญย จา-ต๋อง เหว่ย ฟู-สู เหธา ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย เจ๊า. นิ่น บัว โหฒว หฑ่อม เยี้ยน เหธา หล่ง เจียม หล่ง ญ่าน เญย จา-สี่. ตะฟ่าน เย​โฮ​ยา​ดา หธ่อ เยียม เสย หฒั่ง เญย เฒี่ยง โห่ นิ่น บัว หฒั่นๆ เยียม หฒั่ง เฒี้ยว เญย เปย๊า ฝ่ง ห่อ ปั๊ว เหฒี่ย. ",
    "1": "โย​อาด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เสี่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เฝย เหฒียบ หฮญัง. นิ่น เญย มา, บั๋ว เห่ว สิ​บี​ยา, เซ เบ​เอ​เช​บา ฒี่ง เญย เมี่ยน.  ",
    "23": "เถา หฮญัง-เตว๊ย, ซี​เลีย เมี่ยน เญย จุน-แปง ต้าย เบ๊าะ ยู​ดา เหธา เย​ลู​ซา​เลม หย่า ไต๋ เหฑ่ง แปะ ฝีง บุด๋ง เญย หฒวัง เปย๊ย เฒ้ย. ธ้าง ต้าย เญย เหยียด ฒู้ง ฒิ่น ฒ่อย นิ่น บัว ฝูง มี่ง เถา ดา​มัด​กัด ฒี่ง เญย ฮู่ง วั้ว.  ",
    "4": "ฆะฮ้า โย​อาด ตี่ง เฮญี้ยว หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "27": "โย​อาด เญย ตอน บัว เญย เจ๊า-โหล่ว, ก๊อง นิ่น วั้ว เต๋ย ฒิ่น โฮ์ เญย หว่า ธั้ม, เหธา หฒ่อ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เจ๊า เฟี้ย เจี๊ยน พ้อ ฮู่ง โต้ว ตาน เญย โซว. นิ่น เญย ตอน, อา​มา​ซิ​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. "
  },
  "28": {
    "22": "น้าย เต้า อา​หัด ปวั้ง หฒุ โค้ว หน่าน เญย เฒี่ยง โห่, นิ่น เก้า ฟัด ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว.    ",
    "10": "อี้ หฒั่น เม่ย บัว ม่าย เฮญี้ยว อ๊าบ เหธา เม่ย บัว จวั่ง ฝีง เญย เมี่ยน โหฒว เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย. มป่า เม่ย บัว กั้น ไม้ ป์าม ฒุ์ย ต่อง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง ไฟ?  ",
    "12": "ม่าย เต๋ย เอ​ฟา​อิม เญย เปย๊ย เฒ้ย, เซ เย​โฮ​ฮา​นัน เญย ตอน, อา​ซา​ลิ​ยา, เหธา เม​ซิน​เล​โม้ด เญย ตอน, เบ​เล​คิ​ยา, เหธา ซัน​ลูม เญย ตอน, เย​ฮิด​คี​ยา, เหธา หัด​ไล เญย ตอน, อา​มา​สา, โซ้ว เจี์ย ต้าย แหง่ง เจี๊ยน เบ๊าะ จ๋า หฑวน ต้าย เญย หฒวัง เมี่ยน.  ",
    "7": "ม่าย เต้า เอ​ฟา​อิม เมี่ยน เบ๊าะ จ๋า เฮ้น เญย แปง, บั๋ว เห่ว สิก​ลี, ไต๋ ฮู่ง เตี๋ย เญย ตอน, มา​อา​เส​อา, เหธา โก๋ว ฮู่ง ติ่น เญย ต้ม เจียน, อัด​ลี​คัม, เหธา เยียม ฮู่ง เตี๋ย กะเดี๊ย แหมง โฮล เจี๋ย วั้ว เต้า เอน​คา​นา.  ",
    "16": "วั้ว หฒั่น อา​หัด ฮู่ง ฝูง เมี่ยน มี่ง ล์อ อัด​ซี​เลีย เญย ฮู่ง โท้ นิ่น เถง,  ",
    "21": "อา​หัด เฒาะ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย ฒิ่น ฒ่อย เหธา ฮู่ง ติ่น เญย ฒิ่น ฒ่อย เหธา โหฒว แปะ ฝีง เญย หฒวัง เปย๊ย เฒ้ย เญย ฒิ่น ฒ่อย ฝูง ปุน อัด​ซี​เลีย เญย ฮู่ง, มป่า เถง ไม้ หฒุ นิ่น กั้น. ",
    "25": "เยียม ยู​ดา เญย นอมๆ ฒี่ง นิ่น เหธย เยียม ฮลัง เญย ต๋อง เหว่ย ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน, ฯฒฯ ธัวะ เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, เฉีย เจี์ย ไห่. ",
    "5": "เหว่ย น้าย เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, เฒาะ นิ่น จิว ปุน ซี​เลีย เญย ฮู่ง. ซี​เลีย เญย ฮู่ง เบ๊าะ ฮี่ง นิ่น หย่า ธ้าง นิ่น เญย แปะ ฝีง ธั้ม เญย ต้อ มี่ง ดา​มัด​กัด ฒี่ง. ทิน-ฮู่ง หย่า เฒาะ นิ่น จิว ปุน อิ​สะ​ลา​เอน เญย ฮู่ง. อิ​สะ​ลา​เอน เญย ฮู่ง ปุน นิ่น บัว หฒุ ไต๋ ไต่ ธั้ม.  ",
    "20": "อัด​ซี​เลีย เญย ฮู่ง, ทิก​ลัด​ปิ​เล​เส, ต้าย เบ๊าะ นิ่น, ฒู้ง ห่อย ไม้ เฒ์ย เถง นิ่น ม่าย ชะ.  ",
    "26": "อา​หัด โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น เญย เหยียด ฒู้ง เจ๊า, เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน ยู​ดา เหธา อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน.  ",
    "9": "มป่า เยียม วั้ว ม่าย เฒี้ยว เญย เหยียด เต้า โต่ว หว่า เมี่ยน, บั๋ว เห่ว โอ​เดด. จุน-แปง กวั้น หฑวน เถา สะ​มา​เลีย นิ่น ธ้วด มี่ง ฒิบ ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เฉีย เจี์ย ยู​ดา, นิ่น เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. เม่ย บัว เฉีย เจี์ย เจี๊ยน ไต๋ เญย เฉีย ฝาว เถา ลู่ง หมี่ อ๊ะ.  ",
    "24": "อา​หัด เฒาะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด ฒู้ง จา-ต๋อง เบ๊าะ ฮู้ โหฒว เหฒีย เหฮลง. นิ่น กวน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า เญย แก้ง, หย่า เยียม เย​ลู​ซา​เลม เญย นอมๆ เก๊าะ เหว่ย กั้น เหธย เหฒี่ย-ต้อง.  ",
    "8": "อิ​สะ​ลา​เอน เมี่ยน กว๊าด นิ่น บัว เญย ก๋อ-โย์ว, มเซียะ ตอน เหธา น่าม โญ์ว มี่ง. เหยียด ฒู้ง ม่าย อี สิน เต้า. นิ่น บัว หย่า ธ้าง ตุ๊ กะน้าย ธั้ม ไห่, ต้อ เจี๊ยน หฑวน สะ​มา​เลีย. ",
    "18": "ฟี​ลิ​สะ​เตีย เมี่ยน หย่า ธ้าง เปียะ ยู​ดา บง-ไอ๊ ต๋อง เหธา เน​เกบ. นิ่น บัว ธ้าง ตุ๊ แอ๋ง เยียม เจี๊ยน เบด​เซ​เม้ด, ไอ​ยา​โลน, เก​เด​โล้ด, โส​โค เหธา เว่ย ก๋อม เญย ล์าง, ทิม​นา​ฮา เหธา เว่ย ก๋อม เญย ล์าง เหธา กิม​โซ เหธา เว่ย ก๋อม เญย ล์าง.  ",
    "15": "ต้ง เต๊ะ เจี๊ยน บั๋ว เห่ว วั้ว เต๋ย เมี่ยน ฯฒฯ ต้อ กว๊าด ต้าย เญย เมี่ยน. เยียม วั้ว เต๋ย ธ้าง ต้าย เญย กะน้าย นิ่น บัว เฒาะ เต๋ย ลุย-โหว ปุน แล่ง แก๊ง เญย วั้ว เต๋ย ฒุ. นิ่น บัว ปุน ลุย-โหว, เฮ่, หญั่น ฮบ เหธา ฑ้าด กะน้าย-มุน เญย โย่ว. เมา เญย วั้ว เต๋ย นิ่น บัว ปุน เก้ เจี๊ยน ล่อ ฝูง เถา นิ่น บัว กั้น เญย ก๋อ-โย์ว เยียม เย​ลี​โค, เซ ตาว เดี๋ยง เญย ฒี่ง. ฆะฮ้า นิ่น บัว กั้น หฑวน สะ​มา​เลีย หมี่ อ๊ะ. ",
    "17": "เหว่ย หฒุ เอ​โดม เมี่ยน แอ๋ง ต้าย เบ๊าะ ยู​ดา หย่า กว๊าด เมี่ยน มี่ง.  ",
    "6": "ดุ ฮนอย ฮนั้ง เล​มา​ลิ​ยา เญย ตอน, เป​คา, ไต๋ ยู​ดา เมี่ยน เบ๊าะ จ๋า เฮ้น เญย แปง เหยียด สิน อี หว่าน เต้า หลาย นิ่น บัว กวั่ง เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "19": "เฒี้ยว ฒัด ยู​ดา เหฌี่ย, หลาย อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หัด, เหว่ย หฒุ นิ่น เยียม ยู​ดา โธะ เมี่ยน โหฒว หว่าย สี่ หย่า ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว.   ",
    "13": "นิ่น บัว ก๊อง, “เม่ย บัว ไม้ ตู๋ง ต้อ ธ้าง ต้าย น้าย เต๋ย เมี่ยน เปียะ น้าย. ไม้ เฒย แอ๊ะ, เม่ย บัว โหฒว ต่อง เฒี้ยว. เยีย บัว ฒู้ง ม่าย ฒุ์ย หมี่ อ๊ะ. เม่ย บัว แอ๋ง จา ปุน เยีย บัว ดาม เก้า เฮนี้ย. บัว ม่าย ฒุ์ย โฮล ไห่ อ๊ะ. นิ่น ฒู้ง โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน หมี่ อ๊ะ.” ",
    "3": "นิ่น เยียม เบน​ฮิน​โนม ฮ์อง ปั๊ว ฮูง หย่า เฒาะ นิ่น เญย ตอน บัว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, หฒวด เจี๊ยน เฒี้ยว  หฒุ่น ธ้วด อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว กั้ม เฑี้ย ไห่ เญย สี่.  ",
    "11": "อี้ หฒั่น เม่ย บัว หมวัง เยีย ก๊อง ม่าะ! อ๋อย หฒุ เฒาะ เม่ย บัว กว๊าด ต้าย จวั่ง ฝีง เญย ก๋อ-โย์ว ฝูง หฑวน เหว่ย หฒุ เฒี้ยว เฉีย เจี์ย! ไห่ เม่ย บัว. ",
    "2": "นิ่น เอย เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง โหฒว. นิ่น หย่า โต๋ หมิ่ว-ฝัง เหว่ย ป๋าย บา​อัน เฒี่ยน.  ",
    "14": "แปง ฯฒฯ เฒาะ กว๊าด ต้าย เญย เมี่ยน เหธา ธ้าง ต้าย เญย กะน้าย กวั่ง เจี๊ยน เปย๊ย เฒ้ย เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน.  ",
    "1": "อา​หัด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ หญี่ เหฒียบ หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ หลัวะ หฮญัง. นิ่น ไม้ ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, นอ. หฒิว เฒี้ยว หมั่ง, อา​หัด โหฒว ไม้ หอบ.  ",
    "23": "นิ่น ต้อ กะน้าย ฝ่ง โห่ เหฒี่ย ปุน ดา​มัด​กัด เญย เฒี่ยน, ต้ง ปุน นิ่น หฒุ เซวย วั้ว เต๋ย. นิ่น หย่า ก๊อง, “เหว่ย หฒุ ซี​เลีย เญย ฮู่ง เญย เฒี่ยน เถง นิ่น บัว, เยีย ฯฒฯ ฝ่ง ห่อ เหฒี่ย ปุน น้าย เต๋ย เฒี่ยน, นิ่น บัว ฯฒฯ เถง เยีย.” มป่า น้าย เต๋ย เฒี่ยน ปุน นิ่น เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฒุ เหมียด. ",
    "4": "นิ่น เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา บง-ไอ๊ ต๋อง, แอ๋ง เยียม ติ้วๆ เดี๋ยง-ฝาน ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า ปั๊ว ฮูง. ",
    "27": "อา​หัด เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน เย​ลู​ซา​เลม ฒี่ง. มป่า นิ่น ไม้ ตุ๊ เยียม อิ​สะ​ลา​เอน เญย ฮู่ง เญย โฒ้ว-เก้ม. นิ่น เญย ตอน, เฮ​เซ​คี​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. "
  },
  "8": {
    "10": "แอ๋ง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เต้า โหฒว ซา​โล​มอน ฮู่ง เญย ต้ม เจียน กุ๊น กง-เมี่ยน. ",
    "6": "นิ่น หย่า เหธย บา​อา​ลัด ฒี่ง เหธา ซา​โล​มอน เซียว กะน้าย เญย เหยียด ฒู้ง ฒี่ง, แอ๋ง เหธา เซียว เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ฒ้าง ม์า-เธีย เญย แปง เญย เหยียด ฒู้ง ฒี่ง, เหธา นิ่น ม่าย เฮญี้ยว เยียม เย​ลู​ซา​เลม เหธา เล​บา​นอน เหธา นิ่น กุ๊น ก๋อม เญย กั๊วะ เญย นอมๆ ต๋อง เหธย เญย หญู่งๆ. ",
    "2": "ฆะฮ้า ซา​โล​มอน เซียง-เหธย เจี์ย ต้ง ฮี​ลาม จิว ปุน นิ่น วั้ว เต๋ย ฒี่ง หย่า ปุน อิ​สะ​ลา​เอน เมี่ยน เยียม.  ",
    "7": "เหฒ่ง เหฌี่ย เญย ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน, ต้ง ไม้ เฒ์ย อิ​สะ​ลา​เอน เมี่ยน,  ",
    "16": "เยียม นิ่น บัว เหลียบ หฒั่ง เฒี้ยว เญย เปย๊า เญย กอน-โด๊ะ เถา อี้ ฮนอย, นิ่น บัว เอย เจี๊ยน ซา​โล​มอน พ้าย เญย หว่า โหฒว. ฮนั้ง หน่าย หฒั่ง เฒี้ยว เญย เปย๊า เหธย เหฒียง เหฑ่ง อ๊ะ. ",
    "9": "มป่า ซา​โล​มอน ไม้ ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ โหฒว โน่ว. นิ่น บัว โหฒว นิ่น เญย แปง, โหฒว จุน-แปง-เปย๊ย, เหธา กุ๊น ม์า-เธีย เญย ต้ม แปง-เปย๊ย, เหธา ฒ้าง ม์า-เธีย เญย แปง.  ",
    "5": "นิ่น แอ๋ง เหธย วั้ว เจี๋ย เญย เบด​โฮ​โลน ฒี่ง เหธา วั้ว เดี๊ย เญย เบด​โฮ​โลน ฒี่ง เป๋น เว่ย ว้วน เญย ฒี่ง, ม่าย ฒี่ง หลาด, ม่าย หลาด แก้ง เหธา แก้ง ซอน.  ",
    "1": "ซา​โล​มอน หล่ง หญี่ เหฒียบ หฮญัง เหธย หฒั่ง เฒี้ยว  เญย เปย๊า เหธา นิ่น กั้น เญย ฮู่ง ติ่น.  ",
    "14": "เอย นิ่น เญย เตีย, ดา​วิด, เหลียบ ต้าย เญย เล์ย นิ่น พ้าย เหฒียง ไซ เมี่ยน เป๋น เหยียด กวั้น เหยียด กวั้น หฒิว นิ่น บัว เญย กง. นิ่น หย่า พ้าย เล​วี เมี่ยน ป๋าว ฑูง เธง ทิน-ฮู่ง หย่า เถง ไซ เมี่ยน หฒิว นิ่น บัว ฮนอยๆ เฉียม หฒุ หล่ง. นิ่น หย่า พ้าย เหฒียง ฒั้ว แก้ง เมี่ยน เป๋น เหยียด กวั้น เหยียด กวั้น ฒั้ว เจี๊ยน เต้าๆ แก้ง เหว่ย หฒุ ทิน-ฮู่ง เญย เมี่ยน, ดา​วิด, หัด เหฒียง อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว.  ",
    "3": "ซา​โล​มอน มี่ง ฮา​มัด​โส​บา หย่า ธ้าง ตุ๊ หมี่ อ๊ะ.  ",
    "12": "ซา​โล​มอน เยียม นิ่น เหธย ต้าย เญย เหฒี่ย-ต้อง, เซ เยียม เฒี้ยว เญย เปย๊า เญย แก้ง ด่าง ธับ ธ้วด เญย ต๋อง หฑะเฮมียน แหมง เญย เหฒี่ย-ต้อง, ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ปุน เฒี้ยว.    ",
    "8": "เซ ต้ง อิ​สะ​ลา​เอน เมี่ยน ไม้ ไฮ่ เหมียด ไม้ เหฑ่ง, หธ่อ เยียม เต่ย-ปูง วั้ว เต๋ย เมี่ยน เญย เฒ้ย-ฟุน, ซา​โล​มอน อ๊าบ โหฒว กง-โปว-เฮนี้ย เญย โน่ว เถา อี้ จ๋า ฮนอย.  ",
    "18": "ฮี​ลาม พ้าย เต๋ย นิ่น กั้น เญย ฑั้ง เหธา ฑั้ง-เจียน, ต้ง เกว๋น ค้อย เญย เมี่ยน มี่ง เหธา ซา​โล​มอน เญย ฑั้ง-เจียน แฑง ฑั้ง มี่ง เถา โอ​ฟี. นิ่น บัว ต้อ ดั้ว ธิน เฝย แป๊ะ ฮม์ เหฒียบ จ้อย เจียม หฑวน ซา​โล​มอน ฮู่ง วั้ว. ",
    "15": "นิ่น บัว เอย เจี๊ยน ฮู่ง พ้าย หฒวัง ไซ เมี่ยน เหธา เล​วี เมี่ยน, เหว่ย เซียว จ๋าย เญย กะน้าย เญย ต๋อง นิ่น บัว ไม้ ปู๋ง ด๊อด. ",
    "4": "นิ่น เหธย เยียม เต่ย-ปูง-ฮวาง เญย ทัด​โม ฒี่ง เหธา เยียม ฮา​มัด เหธย ต้าย เหว่ย เซียว กะน้าย เญย นอมๆ ฒี่ง.  ",
    "17": "ฆะฮ้า ซา​โล​มอน มี่ง เอ​โดม เญย ค้อย-เฮลน เญย เอ​ซี​โอน​เก​เบ เหธา เอ​ลัด.   ",
    "11": "ซา​โล​มอน ต้อ ฟา​โล เญย เซียะ เยียม ดา​วิด เญย ฒี่ง ฝาว ต้าย เยียม ซา​โล​มอน เหว่ย นิ่น เหธย วั้ว นอม ฮู่ง ติ่น. ซา​โล​มอน ก๊อง, “เยีย เญย เอ๊า ไม้ หอบ หฒุ เยียม อิ​สะ​ลา​เอน กั๊วะ เญย ฮู่ง, ดา​วิด, เญย ฮู่ง ติ่น, เหว่ย หฒุ เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง เถา เจี๋ย เญย ต๋อง เซ ธีง-เหฑ่ง.” ",
    "13": "นิ่น หฒิว โม​เซ พ้าย เหฒียง เหว่ย ฮนอยๆ เหฒี่ย เญย กะน้าย, เซ เหว่ย ตี้ง กง ฮนอย, เปียะ เซียง-หฮลา, เหธา เหยียด หฮญัง เจี๋ย เญย ปัว นอม ฒิบ. วั้ว เต๋ย ปัว นอม ฒิบ เซ ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ เหธา เซียว แกง-หฒวัง เญย ฒิบ เหธา บย๊อ ลิ่ว เญย ฒิบ.   "
  },
  "18": {
    "22": "“อี้ หฒั่น เฒี้ยว โหฒว ปุน เม่ย เญย น้าย เต๋ย โต่ว หว่า เมี่ยน เหยียด ฒู้ง ก๊อง-แปะ. เฒี้ยว  ฒู้ง ตี่ง เหฒียง ปุน เม่ย อ๋อย หฒุ ต้ม เหฒะ หน่าน.” ",
    "10": "เค​นา​อะ​นา เญย ตอน, เส​เด​คี​ยา, หล่ง เฮลียะ โหฒว จอง. นิ่น ก๊อง, “เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เม่ย อ๋อย หล่ง น้าย เต๋ย จอง ฒง ซี​เลีย เมี่ยน เถา เหมียด เหฑ่ง นิ่น บัว.’” ",
    "12": "มี่ง เห่ว มี​คา​ยา ต้าย วั้ว เต้า โต่ว เฝียน เมี่ยน ก๊อง บั๋ว นิ่น, “หฒวัง โต่ว หว่า เมี่ยน ต้ง โจ๋ว หว่า ก๊อง ฮู่ง เตี๋ย อ๋อย ตุ๊ หลง. โท้ เม่ย เหธา วั้ว เต๋ย ต้ง โจ๋ว หว่า ก๊อง หย่า ขูง ก๊อง ฮู่ง เตี๋ย อ๋อย ตุ๊ หลง ฮนั้ง.” ",
    "7": "อิ​สะ​ลา​เอน เญย ฮู่ง เตา เย​โฮ​ซา​ฟัด, “หธ่อ ม่าย เต้า เมี่ยน, เซ อิม​ลา เญย ตอน, มี​คา​ยา. บัว ไฮ่ โท้ นิ่น เถง บัว หน่าย เฒี้ยว. มป่า เยีย ฑอง นิ่น เหว่ย หฒุ นิ่น ไม้ โต่ว เจี๋ย หลง เญย เจ๊า ปุน เยีย, ขูง ก๊อง เธี้ยว เญย สี่ ฮนั้ง.” เย​โฮ​ซา​ฟัด ก๊อง, “ฮู่ง เตี๋ย ไม้ ตู๋ง ฮนั้ง หน่าย ก๊อง.” ",
    "16": "มี​คา​ยา ฯฒฯ ก๊อง, “เยีย ปวัด อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฑาน มี่ง เยียม บง ฮนั้ง ปะกี ยู่ง กวั้น ไม้ ม่าย หมั่ง ยู่ง เญย เมี่ยน โก๋ว นอ. เฒี้ยว หย่า ก๊อง, ‘น้าย เต๋ย แปะ ฝีง ไม้ ม่าย เฒี้ยว. อ๋อย หฒุ ปุน นิ่น บัว เก๊าะ-เมี่ยน แป้ง ออน เญย หฑวน เก๊าะ-เมี่ยน เญย เปย๊า.’” ",
    "29": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง บั๋ว เย​โฮ​ซา​ฟัด, “เปียะ มี่ง เบ๊าะ จ๋า เญย เฒี่ยง โห่ เยีย ฒอง ฮนั้ง เป๋น กั้น เต้า มป่า เม่ย ฒอง เจี๊ยน เม่ย เญย ฮู่ง ลุย-ด๊าว.” อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ ฒอง เป๋น กั้น เต้า, เปียะ มี่ง เบ๊าะ จ๋า. ",
    "21": "“นิ่น ก๊อง, ‘เยีย อ๋อย มี่ง โหฒว ปุน นิ่น เญย หฒวัง โต่ว หว่า เมี่ยน ก๊อง-แปะ.’ “เฒี้ยว  แอ๋ง ก๊อง, ‘ฮนั้ง หน่าย เม่ย หฒะเก้ง ไฮ่ ดั๊ว ตุ๊ หฒุ นิ่น อ๊ะ. กุ๊น มี่ง โหฒว ม่าะ!’ ",
    "25": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง, “เฒาะ มี​คา​ยา ฝูง หฑวน จิว ปุน อา​โมน แซ้ง-เฒี้ยว เหธา ฮู่ง เญย ตอน, โย​อาด.  ",
    "5": "อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ เห่ว โต่ว หว่า เมี่ยน ต้าย กั๊บ ฒุ้น, ม่าย เฝย แป๊ะ เต้า. ฮู่ง เตี๋ย ฯฒฯ หน่าย ก๋า นิ่น บัว, “เยีย บัว หอบ หฒุ มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด ไฟ ไม้ หอบ หฒุ มี่ง?” นิ่น บัว เตา, “กุ๊น มี่ง อ๊ะ. เหว่ย หฒุ ทิน-ฮู่ง อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "20": "ฆะฮ้า ม่าย เต้า ธ้วด ต้าย โซ้ว เจี๊ยน เฒี้ยว เญย หฑะเฮมียน ก๊อง, ‘เยีย อ๋อย ดั๊ว นิ่น มี่ง.’ “เฒี้ยว  หน่าย นิ่น, ‘เม่ย อ๋อย หล่ง หาย หญู่ง หฒะเอ๋ย?’ ",
    "26": "อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘เฒาะ น้าย เต้า โล้ หววน เจี๊ยน โล่, ปุน ววม เหธา ฌั้ว เก๋า ยู์ง เจี๊ยน แหม่ง ฮนั้ง, ฒั้ว เยีย แป้ง ออน เญย หฑวน ต้าย.’” ",
    "9": "อิ​สะ​ลา​เอน เญย ฮู่ง เหธา ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, เยียม สะ​มา​เลีย เญย ฒี่ง แก้ง ด่าง, เบ๊าะ เบย้า เญย เธี้ยง. เก๊าะ-เมี่ยน เฒว์ย เจี๊ยน ฮู่ง เหว่ย หย่า ฒอง เจี๊ยน นิ่น บัว เญย ฮู่ง ลุย. หฒวัง โต่ว หว่า เมี่ยน เยียม นิ่น บัว เญย หฑะเฮมียน โต่ว หว่า.  ",
    "24": "มี​คา​ยา เตา, “เม่ย เปียะ เปย๊า กะญั์ว เญย เหยียด ฉง เหว่ย ปี๋ง เจี๊ยน วั้ว ฮนอย เม่ย ฯฒฯ ตุ๊ ปวัด อ๊ะ.” ",
    "28": "อิ​สะ​ลา​เอน เญย ฮู่ง เหธา ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, ฯฒฯ มี่ง ลา​โม้ด​กิ​เล​อาด.  ",
    "8": "อิ​สะ​ลา​เอน เญย ฮู่ง เห่ว เต้า เจียน ต้าย ฯฒฯ ก๊อง, “มี่ง ต้อ อิม​ลา เญย ตอน, มี​คา​ยา, เซี้ยบๆ เญย ต้าย ม่าะ!” ",
    "18": "มี​คา​ยา แอ๋ง ก๊อง, “ฮนั้ง น้าย, หมวัง เฒี้ยว  เญย หว่า ม่าะ! เยีย ปวัด เฒี้ยว  เฒว์ย นิ่น เญย ฮู่ง เหว่ย, หย่า ปวัด กู้ หงว่าย ลู่ง เญย หฒวัง ฟิน-เมี่ยน โซ้ว เจี๊ยน นิ่น เญย หฒาย แหมง, บย่าว แหมง.  ",
    "15": "มป่า ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น, “เยีย ปุน เม่ย แล์ง บัวะ เหฒีย หฑุ่น หว่า, เม่ย เต๊ง เฒี้ยว  เญย บั๋ว เหธา เยีย ขูง ก๊อง เฒียน หว่า ฮนั้ง?” ",
    "17": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง บั๋ว เย​โฮ​ซา​ฟัด, “เยีย ก๊อง เจี๋ย บั๋ว เม่ย ไม้ เฒ์ย? น้าย เต้า ไม้ โต่ว เจี๋ย หลง เญย หว่า ปุน เยีย. นิ่น ขูง โต่ว เธี้ยว เญย หว่า ฮนั้ง.” ",
    "6": "มป่า เย​โฮ​ซา​ฟัด หน่าย, “เยียม น้าย ไม้ ม่าย เฒี้ยว  เญย กั้น เต้า โต่ว หว่า เมี่ยน เยีย บัว ไฮ่ หน่าย นิ่น ไฟ?” ",
    "19": "เฒี้ยว  ก๊อง, ‘หาย เต้า อ๋อย ดั๊ว อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, มี่ง ลา​โม้ด​กิ​เล​อาด, เยียม วั้ว หฒุ ไต่?’ “ม่าย เต้า ฮนั้ง น้าย นอ ก๊อง, ม่าย เต้า ฮนั้ง วั้ว นอ ก๊อง.  ",
    "13": "มป่า มี​คา​ยา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว แล์ง หว่า, เยีย เญย ทิน-ฮู่ง ก๊อง หาย หญู่ง, เยีย ฯฒฯ ก๊อง วั้ว หญู่ง ฮนั้ง.” ",
    "3": "อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, หน่าย ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, “เม่ย เหธา เยีย มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด ไฟ?” เย​โฮ​ซา​ฟัด เตา นิ่น, “เยีย เซ ฮนั้ง เม่ย นอ. เยีย เญย แปะ ฝีง หย่า ฮนั้ง เม่ย เญย แปะ ฝีง.  ",
    "32": "เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย ปวัด ไม้ เฒ์ย อิ​สะ​ลา​เอน เญย ฮู่ง, นิ่น บัว ฯฒฯ ต๋าว เธีย, ไม้ หฒุ่น เย​โฮ​ซา​ฟัด อ๊ะ. ",
    "11": "หฒวัง โต่ว หว่า เมี่ยน หย่า ฟี่ ฮนั้ง เญย โต่ว หว่า. นิ่น บัว ก๊อง, “กุ๊น มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด ฯฒฯ เบ๊าะ ฮี่ง, เหว่ย หฒุ เฒี้ยว  อ๋อย เฒาะ วั้ว นอม ฒี่ง จิว ปุน เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "2": "เจี๋ย ลิ์ว เหฒีย หฮญัง, เย​โฮ​ซา​ฟัด มี่ง สะ​มา​เลีย เหธา อา​หับ หฑย่าว. อา​หับ เหว่ย เย​โฮ​ซา​ฟัด เหธา กัน นิ่น มี่ง เญย เมี่ยน ไต๋ ปะกี ยู่ง เหธา ง่ง ธั้ม เญย. อา​หับ ฯฒฯ หยัวะ เย​โฮ​ซา​ฟัด เหธา นิ่น มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด.  ",
    "33": "มป่า ม่าย เต้า เมี่ยน โก๊ว-เหมว่ย ป๊วน เหยียด ฑิด ฟอง หย่า หฒุ อิ​สะ​ลา​เอน เญย ฮู่ง เยียม นิ่น เบ๊าะ จ๋า เญย ฒอง-ฒุ เหยียด คว้าย เหยียด คว้าย เญย บุด๋ง-ฉัง. ฮู่ง เตี๋ย ฯฒฯ บั๋ว ฒ้าง นิ่น เญย เธีย วั้ว เต้า, “ต๋าว เธีย ทอ เยีย ธ้วด เบ๊าะ จ๋า เธี้ยง. เยีย หฒุ มุน หมี่ อ๊ะ.”  ",
    "14": "มี่ง เถา ฮู่ง เตี๋ย วั้ว หฒั่น, ฮู่ง เตี๋ย หน่าย นิ่น, “มี​คา​ยา อ่า, เยีย บัว มี่ง เบ๊าะ ลา​โม้ด​กิ​เล​อาด หอบ ไฟ ไม้ หอบ?” มี​คา​ยา เตา, “กุ๊น มี่ง เบ๊าะ หย่า เบ๊าะ ตุ๊ ฮี่ง. นิ่น บัว อ๋อย หฒุ เยียม ฮู่ง เตี๋ย เญย ปั์ว-เดี๊ย.” ",
    "30": "ซี​เลีย เญย ฮู่ง พ้าย นิ่น เญย เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย, “ไม้ ตู๋ง เหธา หาย เต้า เบ๊าะ จ๋า ไม้ กุ๊น โฮล ไฝ. ขูง เหธา อิ​สะ​ลา​เอน เญย ฮู่ง เบ๊าะ ฮนั้ง.”  ",
    "1": "เย​โฮ​ซา​ฟัด ปุ๊ด ฒ่อย ไห่ อ๊ะ, ม่าย เม่ง เต้า โฮล. นิ่น เหธา อา​หับ ต๊า ธีง-จา เหว่ย จิว หฒัวะ.  ",
    "34": "วั้ว ฮนอย เฒี่ยง ฮนอย เบ๊าะ จ๋า เฮนี้ย เญย. นิ่น บัว หย่า เซ่ง เจี๊ยน ฮู่ง เตี๋ย เยียม นิ่น เญย เธีย กะญั์ว ฮวิน หมั่ง เจี๊ยน อา​ลัม เมี่ยน เถา ลู่ง หฮมวัง. ลู่ง ม์าน-หฮมวัง นิ่น ไต่ หมี่ อ๊ะ. ",
    "23": "เค​นา​อะ​นา เญย ตอน, เส​เด​คี​ยา, มี่ง เถา, ไบ๋ มี​คา​ยา เญย เฮมียน หย่า หน่าย นิ่น, “เฒี้ยว  เญย สีง ลี่ง ธ้วด เยีย ยั่ง หาย มี่ง เหธา เม่ย ก๊อง หว่า แล่?” ",
    "31": "เบ๊าะ จ๋า เธีย เญย แปง-เปย๊ย ปวัด เย​โฮ​ซา​ฟัด นิ่น บัว ก๊อง, “น้าย เต้า หฒะเก้ง อิ​สะ​ลา​เอน เญย ฮู่ง.” นิ่น บัว ฯฒฯ ต๋าว ซิน มี่ง เบ๊าะ นิ่น. มป่า เย​โฮ​ซา​ฟัด เห่ว. เฒี้ยว  แอ๋ง เถง นิ่น อ๊ะ. ทิน-ฮู่ง ต้อ นิ่น บัว เล่ย ฆอย นิ่น อ๊ะ.  ",
    "4": "เยีย บัว ฯฒฯ เหธา เม่ย มี่ง เบ๊าะ จ๋า.” มป่า เย​โฮ​ซา​ฟัด หย่า ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “โท้ หน่าย เฒี้ยว  ด่าง.” ",
    "27": "มี​คา​ยา ก๊อง, “สี ก๊อง เม่ย ไฮ่ ตุ๊ แป้ง ออน เญย หฑวน ต้าย, เซ ไม้ เฒ์ย เฒี้ยว  หล่ง เยีย ก๊อง หว่า.” นิ่น แอ๋ง ก๊อง, “หฒวัง แปะ ฝีง อ่า, โท้ หมวัง หลง โอ่.” "
  },
  "15": {
    "10": "อา​สา โหฒว ฮู่ง ตุ๊ เหฒียบ ฮม์ หฮญัง วั้ว หฮญัง ฟ่า หฮลา, นิ่น บัว กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม.  ",
    "6": "นิ่น บัว หฒุ ปุน ฆอย เหฑ่ง. น้าย นอม กั๊วะ เหธา วั้ว นอม กั๊วะ, น้าย นอม ฒี่ง เหธา วั้ว นอม ฒี่ง ปุน ฆอย, เหว่ย หฒุ ทิน-ฮู่ง ปุน หญู่งๆ เหฒะ หน่าน ห่อย นิ่น บัว หลุ่น.  ",
    "2": "นิ่น ฯฒฯ ธ้วด มี่ง ปวั้ง อา​สา, ก๊อง บั๋ว นิ่น, “อา​สา ฮู่ง เหธา ยู​ดา เหธา เบน​ยา​มิน เญย เหยียด ฒู้ง เมี่ยน อ้า! โท้ หมวัง เยีย ก๊อง ม่าะ! ตะฟ่าน เม่ย บัว กัน เฒี้ยว,  นิ่น ฯฒฯ เหธา เม่ย บัว เยียม. สี ก๊อง เม่ย บัว ล์อ นิ่น, นิ่น ฯฒฯ ปุน เม่ย บัว ล์อ ตุ๊ ปวัด. มป่า สี ก๊อง เม่ย บัว กวั่ง นิ่น, นิ่น ฯฒฯ กวั่ง เม่ย บัว.  ",
    "7": "มป่า เม่ย บัว อ๋อย หฒุ เฮ้น, ไม้ ตู๋ง เซวย เหว่ย หฒุ เม่ย บัว เญย กง อ๋อย ตุ๊ ฒิบ ฒี่ง เหญ่ย.” ",
    "16": "อา​สา ฮู่ง หย่า ปุน นิ่น เญย กู๋, มา​อา​คา, ถุย เหว่ย, ไม้ ตุ๊ โหฒว ฮู่ง กู๋, เหว่ย หฒุ นิ่น โหฒว กั้ม เฑี้ย ไห่ เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. อา​สา ก๋อย วั้ว นอม ฝัง, เบ๊าะ หม่วน เหฑ่ง, แอ๋ง เยียม ขิด​โลน ฮ์อง ปั๊ว กวั่ง.  ",
    "9": "นิ่น หย่า เห่ว ยู​ดา เมี่ยน เหธา เบน​ยา​มิน เมี่ยน, หย่า เห่ว ต้ง เหธา นิ่น เยียม วั้ว เต๋ย เอ​ฟา​อิม, มะ​นัด​เส เหธา สิ​เม​โอน ต้าย เญย แปะ ฝีง, กั๊บ ฒุ้น ต้าย. ม่าย น้าย เต๋ย เมี่ยน ธั้ม เญย เยียม อิ​สะ​ลา​เอน ธ้วด ต้าย ล์อ นิ่น เหว่ย หฒุ นิ่น บัว ปวัด เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, เหธา นิ่น เยียม. ",
    "5": "วั้ว เต๋ย เฒี่ยง โห่, เมี่ยน เปียะๆ ธ้วดๆ ไม้ ม่าย แป้ง ออน เหว่ย หฒุ ม่าย ฟ้าน หลุ่น เญย เจ๊า ธั้ม เญย ห่อย วั้ว เต๋ย นอมๆ กั๊วะ เญย เหยียด ฒู้ง เมี่ยน โค้ว.  ",
    "1": "ทิน-ฮู่ง เญย สีง ลี่ง เหฌี่ย ต้าย เยียม โอ​เดด เญย ตอน, อา​ซา​ลิ​ยา.  ",
    "14": "นิ่น บัว ฯฒฯ เฉีย โฮล เญย เห่ว หย่า ปย๊ม หฑัด ปย๊ม จอง โฮ้ว เจี๊ยน แล์ง หว่า ปุน เฒี้ยว.   ",
    "3": "ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน ไม้ ม่าย เฒียน ทิน-ฮู่ง, ไม้ ม่าย ไซ เมี่ยน หฌาว, หย่า ไม้ ม่าย เล์ย-หลัด เล่า ไห่ อ๊ะ.  ",
    "12": "นิ่น บัว ฯฒฯ เหลียบ เจี์ย แหง่ง หว่า ก๊อง นิ่น บัว ปวั๊ง เฮญี้ยว ปวั๊ง เอ๋ย อ๋อย ล์อ เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "8": "อา​สา เยี้ยด ไฮ์ โอ​เดด เญย ตอน, อา​ซา​ลิ​ยา, โต่ว ต้าย น้าย เต๋ย หว่า, นิ่น เญย เฮญี้ยว ฯฒฯ เฮ้น เจี์ย ต้าย. นิ่น ฯฒฯ เยียม ยู​ดา เต่ย เหธา เบน​ยา​มิน เต่ย, เลี่ยม เยียม เอ​ฟา​อิม บง- ไอ๊ ต๋อง ธ้าง ต้าย เญย นอมๆ ฒี่ง แธะ ฆอย นิ่น บัว เญย กั้ม เฑี้ย ไห่ เญย หมิ่ว-ฝัง. นิ่น หย่า หฒ่อ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ธับ ธ้วด เญย ต๋อง หฑะเฮมียน แหมง, เฒี้ยว เญย เหฒี่ย-ต้อง. ",
    "18": "นิ่น เฒาะ ต้ง นิ่น เญย เตีย เหธา นิ่น กั้น ฝ่ง ห่อ ปุน เญย เจียม ญ่าน เหธา จา-ต๋อง ฝูง เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ",
    "15": "ยู​ดา เญย หฒวัง เมี่ยน เหว่ย นิ่น บัว โฮ้ว เจี๊ยน หว่า อะเฮน้ย, เหว่ย หฒุ นิ่น บัว ปวั๊ง เฮญี้ยว โหฒว. นิ่น บัว หย่า ปวั๊ง เอ๋ย ล์อ เฒี้ยว. นิ่น ฯฒฯ ปุน นิ่น บัว ล์อ ตุ๊ ปวัด. เฒี้ยว หย่า ปุน นิ่น บัว ปูงๆ แป้ง ออน. ",
    "4": "มป่า นิ่น บัว ปวั้ง หฒุ โค้ว เญย เฒี่ยง โห่ นิ่น บัว ฮวิน หฑวน ต้าย ล์อ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. นิ่น ฯฒฯ ปุน นิ่น บัว ล์อ ตุ๊ ปวัด อ๊ะ.  ",
    "17": "ไม้ กุ๊น นิ่น ไม้ แธะ กวั่ง อิ​สะ​ลา​เอน เต่ย-ปูง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, เยียม อา​สา เญย เสย เฒ้ย นิ่น เญย เฮญี้ยว เหฒียบ ฒัวะ เญย กัน เฒี้ยว.     ",
    "11": "ต้ง วั้ว ฮนอย นิ่น บัว เฒาะ เบ๊าะ จ๋า ธ้าง ต้าย เญย กะน้าย, ง่ง เธี้ยด แป๊ะ เต้า, ปะกี ยู่ง เสี่ย ธิน เต้า, ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว.    ",
    "19": "เยียม น้าย มี่ง เถา อา​สา โหฒว ฮู่ง ฟ่า เหฒียบ ฮม์ หฮญัง วั้ว หฮญัง, ไม้ ม่าย เบ๊าะ จ๋า เญย สี่. ",
    "13": "ตะฟ่าน หาย เต้า ไม้ คั้ง ล์อ เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, วั้ว เต้า ฒู้ง อ๋อย หฒุ ไต๋ กวั่ง อ๊ะ, ไม้ กุ๊น โฮล ไฝ, มจั่ง มเซียะ.  "
  },
  "17": {
    "10": "  เฒี้ยว ปุน เว่ย ก๋อม เญย กั๊วะ กั้ม เหฑีย ยู​ดา ฯฒฯ ไม้ ก๊าม มี่ง เหธา เย​โฮ​ซา​ฟัด เบ๊าะ จ๋า.  ",
    "6": "นิ่น อะเฮน้ย ยั่ง เฒี้ยว เญย เจ๊า. นิ่น ฒู้ง เฒาะ ฆอย ยู​ดา เต่ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. ",
    "2": "นิ่น ปุน แปง เยียม เจี๊ยน ยู​ดา เญย เหยียด ฒู้ง เว่ย ว้วน เญย ฒี่ง, หย่า ปุน แปง เยียม ว้วน เญย ต๋อง เหว่ย เปว ยู​ดา เต่ย. นิ่น หย่า ปุน แปง เยียม นิ่น เญย เตีย, อา​สา, ธ้าง ต้าย เญย เอ​ฟา​อิม เต่ย. ",
    "7": "นิ่น โหฒว ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, นิ่น พ้าย นิ่น เญย เจียน, เบน​ฮา​อิน, โอ​บา​ดี, เส​คา​ลิ​ยา, เน​ทัน​เอน เหธา มี​คา​ยา มี่ง ยู​ดา เญย นอมๆ ฒี่ง หฌาว แปะ ฝีง.  ",
    "16": "เจี๋ย มี่ง วั้ว เต้า, สิก​ลี เญย ตอน, อา​มัด​ยา. นิ่น ธ้วด ฟิม โหฒว เหว่ย ฟู-สู เฒี้ยว. นิ่น ต้อ อี สิน เต้า เบ๊าะ จ๋า เฮ้น เญย แปง. ",
    "9": "นิ่น บัว ต้อ เจี๊ยน เฒี้ยว เญย เล์ย-หลัด โซว มี่ง ก๋อม ยู​ดา เญย นอมๆ ฒี่ง หฌาว แปะ ฝีง. ",
    "5": "เหว่ย น้าย, เฒี้ยว  เหลียบ กั๊วะ ว้วน เยียม เย​โฮ​ซา​ฟัด เญย ปั์ว-เดี๊ย. ยู​ดา เญย หฒวัง เมี่ยน ฯฒฯ ต้อ ฒี่ง เหญ่ย ฝูง ปุน เย​โฮ​ซา​ฟัด. นิ่น ฯฒฯ หฒะเก้ง! ปุ๊ด ฒ่อย อ๊ะ, หย่า ตุ๊ เมี่ยน ท่าย.  ",
    "1": "อา​สา เญย ตอน, เย​โฮ​ซา​ฟัด, หฑิบ เจี๊ยน นิ่น เญย เตีย โหฒว ฮู่ง. นิ่น เหธย กั้น เฮ้น เหว่ย บู้ง อิ​สะ​ลา​เอน.  ",
    "14": "หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย, ยู​ดา ฝีง กุ๊น เหยียด ธิน เต้า แปง เญย แปง-เปย๊ย. ต้ม แปง-เปย๊ย, อัด​นา, ต้อ ปัว สิน เต้า เบ๊าะ จ๋า เฮ้น เญย แปง. ",
    "3": "  เฒี้ยว  เหธา เย​โฮ​ซา​ฟัด เยียม, เหว่ย หฒุ ต้าว ตั้ง วั้ว หฒั่น นิ่น ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, ยั่ง เญย เจ๊า. นิ่น ไม้ ล์อ บา​อัน เฒี่ยน.  ",
    "12": "เย​โฮ​ซา​ฟัด กุ๊น โหฒว กุ๊น เฮ้น. นิ่น เหธย เว่ย ว้วน เญย แปง-เธี้ยง เหธา เซียว กะน้าย เญย ฒี่ง.  ",
    "8": "แอ๋ง ม่าย เล​วี เมี่ยน เหธา นิ่น บัว มี่ง. ม่าย เซ​ไม​อา, เน​ทา​นิ​ยา, เส​บา​ดิ​ยา, อา​สา​เฮน, เซ​มิ​ลา​โม้ด, เย​โฮ​นา​ทัน, อา​โด​นี​ยา, โท​บี​ยา เหธา โท้บ​อา​โด​นิ​ยา. แอ๋ง ม่าย เอ​ลี​ซา​มา เหธา เย​โฮ​ลัม ไซ เมี่ยน เหธา เจี๊ยน นิ่น บัว มี่ง.  ",
    "18": "เจี๋ย มี่ง วั้ว เต้า เซ เย​โฮ​ซา​บาด เหธา เหยียด สิน เหฮยียด หว่าน เต้า ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น เญย แปง. ",
    "15": "เจี๋ย มี่ง วั้ว เต้า เซ ต้ม แปง-เปย๊ย, เย​โฮ​ฮา​นัน, เหธา อี สิน เหฮยียด หว่าน เต้า แปง. ",
    "4": "นิ่น ล์อ นิ่น เญย เตีย เญย ทิน-ฮู่ง, เอย เจี๊ยน นิ่น เญย หลี่ง, ไม้ หฒวด อิ​สะ​ลา​เอน เมี่ยน โหฒว เญย สี่.  ",
    "17": "เยียม เบน​ยา​มิน ฝีง ต้าย ม่าย เต้า เฮ้น ไห่ เญย แปง, เอ​ลี​ยา​ดา, เหธา เจี๊ยน อี สิน เต้า ต้อ เจี๊ยน ท้อง-ป้าย เหธา จวัง-หฒิน เญย แปง. ",
    "11": "ม่าย เต๋ย ฟี​ลิ​สะ​เตีย เมี่ยน ต้อ กะน้าย ต้าย โหฒว ฒี่ง เหญ่ย, แอ๋ง ต้อ ญ่าน ต้าย โหฒว โฑว-ฒิ่น. อา​หลับ เมี่ยน หย่า ฝูง เสี่ย ธิน เธี้ยด แป๊ะ เต้า ปะกี ยู่ง โก๊ว. ",
    "19": "น้าย เต๋ย เมี่ยน เซ ฟู-สู ฮู่ง เตี๋ย เญย เมี่ยน. แอ๋ง ม่าย ต้ง ฮู่ง เตี๋ย ปุน เยียม ก๋อม ยู​ดา เญย เว่ย ว้วน เญย ฒี่ง วั้ว เต๋ย แปง. ",
    "13": "นิ่น หย่า เซียว กะน้าย ธั้ม! เญย เยียม ยู​ดา เญย ฒี่ง. นิ่น หย่า ม่าย เบ๊าะ จ๋า เฮ้น เญย แปง เยียม เย​ลู​ซา​เลม.  "
  },
  "6": {
    "22": "“สี ก๊อง ม่าย เต้า เมี่ยน โหฒว ต่อง กั้น เต้า เมี่ยน ฯฒฯ หฒุ เมี่ยน เห่ว โด๊ว เหฒียว, อ๋อย หฒุ ต้อ นิ่น เถา น้าย หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ปุน นิ่น เยียม เม่ย เญย เหฒี่ย-ต้อง หฑะเฮมียน แหมง โด๊ว เหฒียว.  ",
    "10": "“อี้ หฒั่น เฒี้ยว เอย นิ่น แล์ง เญย หว่า โหฒว. เยีย หฑิบ เจี๊ยน เยีย เญย เตีย, ดา​วิด, เฒว์ย เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เหว่ย, ฮนั้ง เฒี้ยว แล์ง นอ. เยีย หย่า ตุ๊ เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เม่ง, เหธย เหฒียง เปย๊า.  ",
    "12": "ซา​โล​มอน ฯฒฯ โซ้ว เจี๊ยน เฒี้ยว เญย เหฒี่ย-ต้อง หฑะเฮมียน แหมง, ตอง เจี๊ยน เหยียด หฒวัง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน ซูง ปั์ว เต๋า เก๋า.  ",
    "7": "“เยีย เญย เตีย, ดา​วิด, เจี์ย เฮญี้ยว อ๋อย เหว่ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เม่ง, เหลียบ นอม เปย๊า.  ",
    "16": "“โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, โท้ อี้ หฒั่น เอย เจี๊ยน เม่ย เหธา เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า โหฒว. วั้ว หฒั่น เม่ย ก๊อง, ‘สี ก๊อง เม่ย เญย เฒ้ย-ฟุน ไฝ ฟิม, กัน หลง เยีย เญย เล์ย-หลัด ฮนั้ง เม่ย กัน นอ, เม่ย ฯฒฯ เหยียด ลิ์ว ม่าย เฒ้ย-ฟุน เฒว์ย อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เหว่ย.’   ",
    "29": "โท้ หมวัง นิ่น บัว เต๋า เก๋า เญย หว่า. สี ก๊อง หาย เต้า เมี่ยน ไฟ เม่ย เญย หฒวัง แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, โจ้ว เม่ย, เก๊าะ-เมี่ยน หย่า เฮญี้ยว มุน เถา เก๊าะ-เมี่ยน เญย ฒุ์ย, หย่า ซูง ปั์ว หูง เจี๊ยน น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า,  ",
    "21": "เม่ย เญย โปว เหธา เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ฮวิน น้าย นอม ต๋อง เต๋า เก๋า เญย เฒี่ยง โห่, โท้ เม่ย เยียม วั้ว ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง เยีย บัว โจ้ว เญย หว่า. หมวัง ไฮ์ ลิ์ว หย่า โท้ กวั่ง เยีย บัว เญย ฒุ์ย. ",
    "25": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง ไฮ์ หย่า กวั่ง เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฒุ์ย, ต้อ นิ่น บัว หฑวน ต้าย เยียม เม่ย เหธย ปุน นิ่น บัว เหธา นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง. ",
    "5": "‘เยียม เยีย ต้อ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ธ้วด อี​ยิบ ต้าย, เยีย ไม้ กิ๊น หาย ฝีง อิ​สะ​ลา​เอน เมี่ยน เญย หาย นอม ฒี่ง เหว่ย เยีย เญย เม่ง เหลียบ นอม เปย๊า. เยีย หย่า ไม้ กิ๊น หาย เต้า โหฒว เปย๊ย เฒ้ย ต้อ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.  ",
    "20": "โท้ เม่ย ฮนอยๆ ม์วนๆ หมั่ง เจี๊ยน น้าย นอม เปย๊า, เซ ต้ง เม่ย ก๊อง น้าย นอม ต๋อง, ‘เยีย อ๋อย เหลียบ เยีย เญย เม่ง เยียม น้าย นอม ต๋อง.’ เม่ย ฯฒฯ หมวัง ไฮ์ เม่ย เญย โปว ฮวิน น้าย นอม ต๋อง เต๋า เก๋า เญย หว่า.   ",
    "26": "“เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หาย หฒั่น ป์าม ฒุ์ย ต่อง เม่ย, เม่ย ฯฒฯ ตี่ง ฒุ์ย ปุน ลู่ง ฮ์าน, ไม้ ตุ้ย บยู่ง เหฌี่ย, สี ก๊อง นิ่น บัว ฮวิน น้าย นอม ต๋อง เต๋า เก๋า, เหญี่ยม เม่ย เญย บั๋ว หย่า กวั่ง นิ่น บัว เญย ฒุ์ย,  ",
    "9": "มป่า เม่ย กั้น ไม้ ตุ๊ เหธย. เซ เม่ย เญย เธียน ตอน อ๋อย เหว่ย เยีย เญย เม่ง เหธย นอม เปย๊า.’ ",
    "24": "“เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หาย หฒั่น ป์าม ฒุ์ย ต่อง เม่ย, ฯฒฯ หฒุ วิน-วั้ง ฮี่ง นิ่น บัว, ฆะฮ้า นิ่น บัว หฑวน ต้าย ล์อ เม่ย, เยียม น้าย นอม เปย๊า เหญี่ยม เม่ย เญย บั๋ว, เต๋า เก๋า โจ้ว เม่ย,  ",
    "28": "“สี ก๊อง เยียม น้าย นอม เต่ย-ปูง ปวั้ง ต้ม หง่อ ไฟ ปุ๊ด ต้ม ววน ไฟ, เบย้า เจี๋ย บั๊ว ปุ๊ด หลัด โต์ว, ไฟ จ๊บ-เหญ่ย ฟ้าน, ไฟ แกง-เมา ฟ้าน, ไฟ ม่าย วิน-วั้ง เว่ย ก๋อม อ๋อย เบ๊าะ เม่ย บัว เญย หาย นอม ฒี่ง, ไฟ ไม้ กุ๊น ปวั้ง หฒุ หาย หญู่ง เหฒะ หน่าน, หาย หญู่ง แป่ง,  ",
    "8": "มป่า เฒี้ยว ก๊อง บั๋ว เยีย เญย เตีย, ดา​วิด, ‘เม่ย เจี์ย เฮญี้ยว เหว่ย เยีย เญย เม่ง เหลียบ นอม เปย๊า เซ หลง ไห่ อ๊ะ, เหว่ย หฒุ เม่ย ม่าย น้าย หญู่ง หฒะเอ๋ย เยียม เม่ย เญย เฮญี้ยว.  ",
    "18": "“ทิน-ฮู่ง หฒะเก้ง อ๋อย เหธา ป้าม เมี่ยน เยียม ป้าม เกน ไฟ? ลู่ง เหธา เก้า ฮลัง เจี๋ย เญย ลู่ง, เม่ย เยียม ไม้ เหฌี่ย. วั้ว หญู่ง, เยีย เหธย น้าย นอม เปย๊า เม่ย เก้า เยียม ไม้ เหฌี่ย อ๊ะ.   ",
    "15": "เม่ย เอย เจี๊ยน เม่ย เญย โปว, เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า โหฒว. เม่ย กั้น เญย ฑุ่ย แล์ง, เม่ย กั้น เญย ปั์ว อี้ ฮนอย หย่า โหฒว เหฒียง อ๊ะ. ",
    "39": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง นิ่น บัว เต๋า เก๋า โจ้ว เญย หว่า, หย่า ค้อ-เลี่ยน นิ่น บัว. โท้ กวั่ง เม่ย เญย เมี่ยน เญย ฒุ์ย, ต้ง ป์าม ฒุ์ย ต่อง เม่ย วั้ว เต๋ย แปะ ฝีง. ",
    "17": "โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, โท้ เม่ย อี้ หฒั่น โหฒว เหฒียง หฒิว เม่ย เหธา เม่ย เญย โปว, ดา​วิด, แล์ง เญย หว่า. ",
    "6": "มป่า อี้ หฒั่น เยีย กิ๊น เย​ลู​ซา​เลม เหว่ย เหลียบ เยีย เญย เม่ง เยียม หน่าย นอม ต๋อง. เยีย หย่า กิ๊น ดา​วิด ต้าย กุ๊น เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.’ ",
    "42": "โอ เฒี้ยว  ทิน-ฮู่ง, ไม้ ตู๋ง เฆ่ม เม่ย หล่ง โย่ว ออน ต้าย วั้ว เต้า. โท้ จั๋ง เจี๊ยน เม่ย แล์ง เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย เญย โปว, ดา​วิด, วั้ว เต๋ย หว่า.” ",
    "19": "โอ เฒี้ยว,  เยีย เญย ทิน-ฮู่ง อ่า, โท้ หมวัง เม่ย เญย โปว ตอง เจี๊ยน เม่ย เต๋า เก๋า โจ้ว เญย หว่า. โท้ หมวัง เม่ย เญย โปว เยียม เม่ย เญย หฑะเฮมียน เต๋า เก๋า โท้ น้าย เต๋ย หว่า.  ",
    "13": "(ซา​โล​มอน หล่ง ต้ง ซิ โหฒว เหยียด นอม พ่าง, ด๊าว ปยา เดาะ, จั๊ง ปยา เดาะ, ฮลัง ปัว เดาะ. นิ่น เฒาะ พ่าง อัน เจี๊ยน หลาด กะญั์ว, บุด๋ง เญย ต๋อง. นิ่น ฝาว น้าย นอม พ่าง ตอง เจี๊ยน เหยียด หฒวัง กั๊บ ฒุ้น เญย อิ​สะ​ลา​เอน เมี่ยน เกว่ย เหฌี่ย ซูง ปั์ว หูง เจี๊ยน ลู่ง.)  ",
    "3": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หธ่อ โซ้ว เจี๊ยน วั้ว, ซา​โล​มอน ฮู่ง ฮวิน หฑวน ต้าย ปวัง หว่า นิ่น บัว.  ",
    "32": "“ก๊อง เถา กั้น ฝีง เมี่ยน, เซ ไม้ เฒ์ย เม่ย เญย อิ​สะ​ลา​เอน แปะ ฝีง, มป่า เหว่ย เม่ย โฮล ไห่ เญย เม่ง เหธา เม่ย เญย ปั์ว เญย ต้ม ชะ เยียม โก เญย เต่ย-ปูง ต้าย. นิ่น ต้าย หูง เจี๊ยน น้าย นอม เปย๊า เต๋า เก๋า,  ",
    "11": "เยีย หลิ่ว เล์ย เหฒียง ต๋อง อัน แล์ง แหง่ง หว่า ฟาง. ฟาง กะญั์ว ม่าย ต้ง เฒี้ยว  เหธา อิ​สะ​ลา​เอน เมี่ยน แล์ง เจี์ย เญย แหง่ง หว่า.” ",
    "2": "เยีย เหว่ย เม่ย เหธย เหฒียง เหยียด นอม เหฑว่ย ไห่ เญย เปย๊า, เซ โหฒว นอม ต๋อง เหว่ย ปุน เม่ย เหยียด ลิ์ว เยียม.” ",
    "33": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง ไฮ์ หย่า เอย เจี๊ยน น้าย เต้า กั้น ฝีง เมี่ยน โท้ เญย หว่า โหฒว, เหว่ย ปุน ลู่ง เดี๊ย หม่าน ฝีง เมี่ยน ฮิ้ว ตุ๊ เม่ย เญย เม่ง หย่า กั้ม เหฑีย เม่ย, ท่าย เม่ย ฮนั้ง เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, กั้ม เหฑีย เม่ย, ท่าย เม่ย นอ. นิ่น บัว หย่า ไฮ่ ฮิ้ว ตุ๊ เยีย เหธย น้าย นอม เปย๊า, เมี่ยน ฯฒฯ กัน เม่ย เญย บั๋ว เห่ว. ",
    "38": "สี ก๊อง นิ่น บัว เยียม หฒุ ธ้าง มี่ง เญย เต่ย-ปูง ปวั๊ง เฮญี้ยว ปวั๊ง เอ๋ย หฑวน ต้าย ล์อ เม่ย, แอ๋ง หูง เจี๊ยน เม่ย จิว ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง เหธา เม่ย กิ๊น ต้าย เญย ฒี่ง เหธา เยีย เหว่ย เม่ย เญย เม่ง เหธย ต้าย เญย เปย๊า เต๋า เก๋า,  ",
    "14": "นิ่น ก๊อง, “โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ่า, เยียม กู้ หงว่าย ลู่ง ไฟ กะเดี๊ย เดา ไม้ ม่าย เฒี่ยน ฮนั้ง เม่ย นอ. เม่ย เอย เจี๊ยน เม่ย แล์ง เญย แหง่ง หว่า ปุน ธีง เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย เญย โปว, ต้ง หล่ง เหฑ่ง เฮญี้ยว กัน หลง เม่ย วั้ว เต๋ย.  ",
    "35": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง นิ่น บัว เต๋า เก๋า โจ้ว เญย หว่า, ปุน นิ่น บัว ตุ๊ ฮี่ง. ",
    "30": "โท้ เยียม กู้ หงว่าย ลู่ง, เม่ย เยียม เญย ต๋อง, หมวัง ไฮ์ หย่า กวั่ง นิ่น บัว เญย ฒุ์ย. เม่ย หย่า ฮิ้ว ตุ๊ เมี่ยน เญย เฮญี้ยว, หฒิว เก๊าะ-เมี่ยน โหฒว เญย เจ๊า เถง นิ่น บัว (เหว่ย หฒุ ขูง ม่าย เม่ย กั้น ฮนั้ง ฮิ้ว ตุ๊ หฒวัง ป้าม เมี่ยน เญย เฮญี้ยว.)  ",
    "1": "วั้ว หฒั่น ซา​โล​มอน เต๋า เก๋า ก๊อง, “เฒี้ยว  ก๊อง นิ่น อ๋อย เยียม หฮมวัง ไห่ เญย บ๋วน กะญั์ว.   ",
    "40": "“โท้ เยีย เญย ทิน-ฮู่ง อี้ หฒั่น หนูง มฒีง หมั่ง เจี๊ยน หย่า แปง มน่อม หมวัง เยียม น้าย นอม ต๋อง เต๋า เก๋า เญย หว่า. ",
    "34": "“สี ก๊อง เม่ย เญย แปะ ฝีง ธ้วด มี่ง เหธา นิ่น บัว เญย วิน-วั้ง เบ๊าะ จ๋า, ไม้ กุ๊น เม่ย พ้าย นิ่น บัว มี่ง หาย นอม ต๋อง, นิ่น บัว หย่า หูง เจี๊ยน เม่ย กิ๊น ต้าย น้าย นอม ฒี่ง เหธา เยีย เหว่ย เม่ย เญย เม่ง เหลียบ ต้าย เญย เปย๊า,  ",
    "23": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง หย่า เอย เจี๊ยน โหฒว. โท้ เซี้ยม เม่ย เญย โปว บัว หย่า ตี่ง โหฒว ต่อง วั้ว เต้า เญย ฒุ์ย, ปุน นิ่น หฒิว นิ่น โหฒว เญย หฒุ ดาม-ตอง, แอ๋ง ตี่ง ไม้ โหฒว ต่อง วั้ว เต้า ไม้ ม่าย ฒุ์ย, ปุน นิ่น หฒิว นิ่น โหฒว เญย ตุ๊ หลง. ",
    "31": "ฮนั้ง หน่าย เหว่ย ปุน นิ่น บัว เยียม เม่ย เหธย ปุน เยีย บัว เญย อง-ถาย เญย เต่ย-ปูง เหยียด เสย ท่าย เม่ย หย่า กัน เม่ย เญย เจ๊า ยั่ง. ",
    "41": "“โอ เฒี้ยว ทิน-ฮู่ง อ่า, โท้ อี้ หฒั่น เจี์ย ต้าย ม่าะ! เลี่ยม เม่ย เหธา เม่ย ม่าย ชะ เญย วั้ว นอม แล์ง แหง่ง หว่า ฟาง ต้าย เยียม เม่ย ฮิด ขวน เญย ต๋อง. โอ เฒี้ยว  ทิน-ฮู่ง อ่า, โท้ ปุน เม่ย เญย ไซ เมี่ยน ตุ๊ เม่ย เญย เหฌียว เอน, หย่า โท้ ปุน เม่ย เญย ธีง-เหฑ่ง แปะ ฝีง เฌียน-โย่ว เหว่ย หฒุ เม่ย เซ หลง ไห่. ",
    "36": "“เม่ย เญย แปะ ฝีง หาย หฒั่น ป์าม ฒุ์ย ต่อง เม่ย, (เหว่ย หฒุ ไม้ ม่าย หาย เต้า ป้าม เมี่ยน ไม้ ป์าม ฒุ์ย,) เม่ย ฯฒฯ เฉีย เจี์ย นิ่น บัว, เฒาะ นิ่น บัว จิว ปุน วิน-วั้ง ธ้าง นิ่น บัว มี่ง เถา วิน-วั้ง เญย เต่ย-ปูง, ไม้ กุ๊น โก ไฟ ฟัด,  ",
    "4": "นิ่น ก๊อง, “เธง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. นิ่น หฒิว นิ่น กั้น เญย ฑุ่ย เหธา เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า หล่ง นิ่น กั้น เญย ปั์ว โหฒว เหฒียง. เหว่ย หฒุ นิ่น ก๊อง,  ",
    "27": "โท้ เม่ย เยียม กู้ หงว่าย ลู่ง หมวัง ไฮ์ ฯฒฯ กวั่ง เม่ย เญย โปว, เซ เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย ฒุ์ย, หย่า หฌาว หลง เญย เจ๊า เห่ว นิ่น บัว เอย เจี๊ยน โหฒว. โท้ ปุน บยู่ง เหฌี่ย เม่ย ปุน เม่ย เญย แปะ ฝีง หฑิบ เญย เดา. ",
    "37": "สี ก๊อง นิ่น บัว เยียม หฒุ ธ้าง มี่ง เญย เต่ย-ปูง จั๋ง หฒุ นิ่น บัว เญย ฒุ์ย ฯฒฯ ก๊อย เฮญี้ยว ก๊อย เอ๋ย หฑวน ต้าย ล์อ เม่ย ก๊อง, ‘เยีย บัว ป์าม ฒุ์ย, โหฒว หว่าย สี่,’  "
  },
  "19": {
    "3": "ไม้ กุ๊น ฮนั้ง หน่าย, หธ่อ ปวัด เม่ย ม่าย ต๋อง หลง เญย, เหว่ย หฒุ เม่ย เหมียด เหฑ่ง เยียม กั๊วะ กะญั์ว เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, เม่ย หย่า เหลียบ ตี่ง เฮญี้ยว ล์อ ทิน-ฮู่ง.” ",
    "10": "เม่ย บัว เญย ก๋อ-โย์ว เยียม นิ่น บัว เญย หาย นอม ฒี่ง ต้าย ล์อ เม่ย บัว เหว่ย หฒุ นิ่น บัว ม่าย ไต๋ เมี่ยน เญย สี่, ไฟ ต่อง หลี่ง ไฟ เล์ย-หลัด, ไฟ เล์ย ไฟ เล์ย-เหญ่ย, เม่ย บัว อ๋อย หฒุ ขวิน นิ่น บัว ไม้ ตู๋ง ป์าม ฒุ์ย ต่อง เฒี้ยว.  ไม้ เฒย แอ๊ะ, เม่ย บัว เหธา เม่ย บัว เญย ก๋อ-โย์ว ฯฒฯ หฒุ นิ่น โน์ว. ฮนั้ง น้าย นอ โหฒว, เม่ย บัว ฯฒฯ ไม้ ม่าย ฒุ์ย อ๊ะ. ",
    "11": "“ตะฟ่าน เกวย เฒี้ยว เญย เจ๊า, อา​มา​ลิ​ยา ต้ม ไซ เมี่ยน กุ๊น เม่ย บัว. ตะฟ่าน เกวย ฮู่ง เตี๋ย เญย เจ๊า, ม่าย ยู​ดา ฝีง เญย เปย๊ย เฒ้ย, อิ​สะ​มา​เอน เญย ตอน, เส​บา​ดิ​ยา, กุ๊น เม่ย บัว. ม่าย เล​วี เมี่ยน โหฒว เจียน ฟู-สู เม่ย บัว. อ๋อย หฒุ ต๊าม โฮล เญย เบ่น สี่. โท้ เฒี้ยว เหธา แป้ง ฟิม เญย เมี่ยน เยียม.” ",
    "2": "ฮา​นา​นี เญย ตอน, เซ โต่ว หว่า เมี่ยน, เย​ฮู, ธ้วด ต้าย ปวั้ง นิ่น ฯฒฯ ก๊อง บั๋ว ฮู่ง เตี๋ย, “เม่ย หอบ หฒุ เถง เมี่ยน หว่าย เมี่ยน หย่า ฮนั้ม ฑอง เฒี้ยว  วั้ว เต๋ย เมี่ยน ไฟ? เหว่ย น้าย เม่ย หฒุ เฒี้ยว โน์ว อ๊ะ.  ",
    "7": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ กั้ม เหฑีย เฒี้ยว. อ๋อย หฒุ บู้ง หลง เม่ย บัว โหฒว หาย หญู่ง เหว่ย หฒุ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, ไม้ ม่าย ไม้ แป้ง ฟิม เญย สี่, ไม้ เผียน เมี่ยน หย่า ไม้ ฒิบ ญ่าน หฮมวัง. ",
    "9": "เย​โฮ​ซา​ฟัด หัด นิ่น บัว, “เม่ย บัว อ๋อย หฒุ กั้ม เหฑีย เฒี้ยว, เหฒียบ ฒัวะ เญย โหฒว หย่า หล่ง เหฑ่ง เฮญี้ยว โหฒว.  ",
    "4": "เย​โฮ​ซา​ฟัด เยียม เย​ลู​ซา​เลม มป่า นิ่น แอ๋ง ธ้วด มี่ง นิ่น เญย แปะ ฝีง บุด๋ง เยียม เบ​เอ​เช​บา มี่ง เถา เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง. นิ่น ต้อ นิ่น บัว หฑวน ต้าย ล์อ เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "1": "ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, แป้ง ออน เญย หฑวน เถา เย​ลู​ซา​เลม, นิ่น เญย ฮู่ง ติ่น วั้ว.  ",
    "8": "เยียม เย​ลู​ซา​เลม, เย​โฮ​ซา​ฟัด หย่า พ้าย เต๋ย เล​วี เมี่ยน เหธา ไซ เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย เหว่ย เฒี้ยว เซี้ยม ฒุ์ย, ตุ๋น สี่, เถง แปะ ฝีง เบ่น แฑง เญย สี่. น้าย เต๋ย เยียม เย​ลู​ซา​เลม.  ",
    "6": "นิ่น บั๋ว น้าย เต๋ย เบ่น สี่ เจียน, “อ๋อย หฒุ ไฝ ฟิม หลงๆ เญย ฮนั้ม เถา เม่ย โหฒว เญย สี่ เหว่ย หฒุ เม่ย บัว ตุ๋น เญย เซ ไม้ เฒ์ย เหว่ย เมี่ยน, เซ เหว่ย เฒี้ยว.  เม่ย บัว ตุ๋น สี่ เญย เฒี่ยง โห่ นิ่น เหธา เม่ย บัว เยียม.  ",
    "5": "นิ่น เยียม ยู​ดา เญย เหยียด ฒู้ง เว่ย ว้วน เญย ฒี่ง, เหยียด นอม เจี๋ย เหยียด นอม, เหลียบ เบ่น สี่ เจียน.  "
  },
  "13": {
    "22": "เยียม อา​บี​ยา กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่, นิ่น โหฒว เญย เหธา ก๊อง เญย เหยียด ฒู้ง เฟี้ย เจี๊ยน โต่ว หว่า เมี่ยน, อิด​โด, เญย โซว-ตาน. ",
    "10": "“มป่า เยีย บัว กั้น แอ๊ะ, เฒี้ยว  เซ เยีย บัว เญย ทิน-ฮู่ง. เยีย บัว หย่า ไม้ กวั่ง นิ่น. ฟู-สู เฒี้ยว เญย ไซ เมี่ยน เซ อา​โลน เญย เฒ้ย-ฟุน. เล​วี เมี่ยน หย่า เถง นิ่น บัว หฒิว นิ่น บัว หอบ หฒุ โหฒว เญย ป่วน.  ",
    "12": "ทิน-ฮู่ง เหธา เยีย บัว เยียม, โหฒว ต้ง ต้อ เยีย บัว วั้ว เต้า. นิ่น เญย ไซ เมี่ยน นั้น เจี๊ยน หฑัด อ๋อย ปย๊ม เหว่ย ปุน เยีย บัว เหธา เม่ย บัว เบ๊าะ จ๋า. อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! ไม้ ตู๋ง เหธา เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เบ๊าะ จ๋า, เหว่ย หฒุ เม่ย บัว เบ๊าะ ไม้ ฮี่ง.” ",
    "7": "ม่าย เต๋ย ไม้ ลั่ม หล่ง เญย เมี่ยน หว่าย เมี่ยน ต้าย ฒุ้น กัน นิ่น หย่า เหธา ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม, ต๋อย-เตก. วั้ว หฒั่น เล​โห​โบ​อัม หฮญัง-เจ๊ย หลุน, เฮญี้ยว เมา, แหง่ง ไม้ ฮี่ง นิ่น บัว. ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน เปย๋า ยู​ดา เมี่ยน. ทิน-ฮู่ง เฒาะ อิ​สะ​ลา​เอน เมี่ยน จิว ปุน เยียม ยู​ดา เญย ปั์ว-เดี๊ย.  ",
    "21": "มป่า อา​บี​ยา เฮ้น เจี๊ยน ฝาว. นิ่น หล่ง เหฒียบ เฝย เต้า เอ๊า. ม่าย หญี่ เหฒียบ เหญ่ย เต้า ตอน, เหฒียบ หลัวะ เต้า เซียะ. ",
    "5": "เม่ย บัว ไม้ ฮิ้ว เญย ไฟ? เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, หล่ง เฑ้า เหลียบ แหง่ง หว่า เหธย ปุน ดา​วิด เหธา นิ่น เญย เฒ้ย-ฟุน เหยียด ลิ์ว โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน.  ",
    "20": "เยียม อา​บี​ยา เญย เสย เฒ้ย เย​โล​โบ​อัม ไม้ ตุ๊ แอ๋ง เฮ้น เจี๊ยน ฝาว. เฒี้ยว  หย่า ไต๋ นิ่น ไต่ อ๊ะ. ",
    "9": "เม่ย บัว หฒุ่น เฒี้ยว  เญย ไซ เมี่ยน, เซ อา​โลน เญย เฒ้ย-ฟุน, หย่า หฒุ่น เล​วี เมี่ยน เปย๋า, แอ๋ง เหลียบ เม่ย บัว กั้น เญย ไซ เมี่ยน ฮนั้ง กั้น นอม กั๊วะ เญย เมี่ยน เหลียบ นอ, ไม้ เฒ์ย? ไม้ กุ๊น หาย เต้า ต้อ เหยียด เต้า ง่ง โก๊ว ตอน เหธา เสี่ย เต้า ปะกี ยู่ง โก๊ว ต้าย สา หวุย ฯฒฯ ตุ๊ โหฒว ต้ง ไม้ เฒ์ย เป๋น เฒี่ยน เญย ไซ เมี่ยน. ",
    "8": "“อี้ หฒั่น เม่ย ฮนั้ม ต้าย เม่ย อ๋อย แหง่ง เฒี้ยว เญย กั๊วะ, เซ เยียม ดา​วิด เญย เฒ้ย-ฟุน เญย ปั์ว-เดี๊ย เญย กั๊วะ. เม่ย บัว เมี่ยน เก้ง ธั้ม ไห่ หย่า ม่าย เจียม โหฒว ต้าย เญย ง่ง ตอน, ต้ง เย​โล​โบ​อัม โหฒว ต้าย ต๋อง เม่ย บัว เญย เฒี่ยน.  ",
    "18": "วั้ว หฑุ่น อิ​สะ​ลา​เอน เมี่ยน หฒุ เซวย. ยู​ดา เมี่ยน ตุ๊ ฮี่ง, เหว่ย หฒุ นิ่น บัว เขา เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. ",
    "15": "ยู​ดา เมี่ยน ชะ เห่ว ธ้วด เบ๊าะ จ๋า เญย เฉีย. ยู​ดา เมี่ยน เห่ว ธ้วด วั้ว หฒั่น, ทิน-ฮู่ง ปุน เย​โล​โบ​อัม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม อา​บี​ยา เหธา ยู​ดา เญย หฑะเฮมียน หฒุ เซวย.  ",
    "17": "อา​บี​ยา เหธา นิ่น เญย จุน-แปง ไต๋ นิ่น บัว ธั้ม เญย. อิ​สะ​ลา​เอน เมี่ยน กิ๊น ต้าย เญย แปง ม่าย ปยา สิน เต้า หฒุ ไต๋ ไต่.  ",
    "6": "ไม้ กุ๊น ฮนั้ง หน่าย, ดา​วิด เญย ตอน, ซา​โล​มอน, เญย เหยียด เต้า เจียน, เซ เน​บัด เญย ตอน, เย​โล​โบ​อัม, แหง่ง นิ่น เญย เฒี้ยว.  ",
    "19": "อา​บี​ยา หฒุ่น เย​โล​โบ​อัม หย่า ธ้าง ตุ๊ นิ่น เญย ปัว นอม ฒี่ง, เบด​เอน, เย​ซา​นา เหธา เอ​โฟ​โลน แอ๋ง เหธา เว่ย ก๋อม น้าย เต๋ย ฒี่ง เญย ฟิ้ว-ล์าง.  ",
    "13": "เย​โล​โบ​อัม พ้าย แปง ปี๋ง เจี๊ยน มี่ง เยียม ยู​ดา แปง เญย ฆะฮ้า ฆาง. เย​โล​โบ​อัม เญย จุน-แปง ฯฒฯ เยียม ยู​ดา เญย หฑะเฮมียน แหมง. ปี๋ง เจี๊ยน วั้ว เต๋ย แปง เยียม ฆะฮ้า.  ",
    "3": "อา​บี​ยา ต้อ เปยย สิน เต้า กิ๊น ต้าย เบ๊าะ จ๋า เฮ้น เญย แปง. เย​โล​โบ​อัม ม่าย เหฮยียด สิน เต้า กิ๊น ต้าย เบ๊าะ จ๋า เฮ้น เญย แปง ต๋อย อา​บี​ยา ไบ้ เจี๊ยน อ๋อย เบ๊าะ จ๋า. ",
    "11": "นิ่น บัว ดอมๆ ม์วนๆ ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า ปั๊ว ฮูง ปุน เฒี้ยว. นิ่น บัว หย่า เฒาะ เก๋ง เญย ฌั้ว อัน วั้ว นอม ธีง-เหฑ่ง เตี้ย. นิ่น บัว หย่า โก๋ว เจียม-ตัง-จ๋า เหธา ตัง-ฒ้าน, เหว่ย ฮนอยๆ ลู่ง ม์าน-หฮมวัง เตี๊ยม. เหว่ย หฒุ เยีย บัว เอย เจี๊ยน เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, หัด เญย หว่า. มป่า เม่ย บัว กวั่ง นิ่น.  ",
    "2": "นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว มี​คา​ยา, เซ กิ​เบ​อา เมี่ยน, อุ​ลี​เอน, เญย เซียะ. อา​บี​ยา เหธา เย​โล​โบ​อัม ม่าย เบ๊าะ จ๋า เญย เจ๊า ธ้วด.  ",
    "14": "ยู​ดา ฮวิน หฑวน ปวัด วั้ว ด่าง แหมง เหธา ฆะฮ้า ฆาง ม่าย แปง, นิ่น บัว ฯฒฯ เห่ว เฒี้ยว.  ไซ เมี่ยน หย่า ปย๊ม หฑัด.  ",
    "1": "เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, อา​บี​ยา ฝาว เหว่ย โหฒว ฮู่ง กุ๊น ยู​ดา.  ",
    "4": "อา​บี​ยา เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง เส​มา​ลา​อิม บง กู้ หงว่าย ก๊อง, “เย​โล​โบ​อัม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ้า! หมวัง เยีย ก๊อง ม่าะ!  "
  },
  "3": {
    "10": "เยียม เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง นิ่น หฒุ อี เต้า เค​ลู​บิม เญย ฝัง หล่ง เจียม ปวัง เจี๊ยน.  ",
    "6": "นิ่น หล่ง เหฑว่ย ไห่ เญย หละเปย๊ย-จ๋าย ฒอง เปย๊า กะญั์ว. นิ่น หล่ง เญย เจียม เซ เยียม ปาน​วา​อิม ต้าย เญย เจียม.  ",
    "2": "ซา​โล​มอน โหฒว ฮู่ง ตะเฝย หฮญัง, เหญ่ย หฮลา แซง-เหญ่ย นิ่น เจี์ย กอน เหธย. ",
    "7": "แอ๋ง หล่ง เจียม ปวัง เจี๊ยน แฮ่ง, แก้ง โหฒ่ว, หฌ่ง เหธา แก้ง, หย่า ติว เค​ลู​บิม เญย ฝัง เยียม วั้ว หฌ่ง. ",
    "16": "นิ่น ธิ หลิ่ม เหฑ่น เจี๊ยน เดี้ยว เตว๊ย-เมว์ย. นิ่น แอ๋ง โหฒว เหยียด แป๊ะ นอม หฒิ เลี่ยว เปี๊ยว ตี๋ง เจี๊ยน น้าย เต๋ย หลิ่ม.  ",
    "9": "เจียม-ตีง เญย เฮนี้ย-ต้าว เซ เหฒียบ ฮม์ ลู์ง. เปย๊า กู้ หงว่าย วั้ว เต๋ย ฉงๆ หย่า หล่ง เจียม ปวัง เจี๊ยน. ",
    "5": "กะญั์ว โฮล เจี๋ย วั้ว ฉง หล่ง สี​ดา ฒ่ง เดี๋ยง เว่ย, แอ๋ง หล่ง เฒียน เจียม ปวัง เจี๊ยน, ติว เจี๊ยน ตาว-เดี๋ยง เหธา หลิ่ม เญย ฝัง ฒอง เจี๊ยน.  ",
    "1": "ซา​โล​มอน ฯฒฯ เจี์ย กอน เหธย หฒั่ง เฒี้ยว เญย เปย๊า เยียม เย​ลู​ซา​เลม, โม​ลิ​ยา บง, ต้ง เฒี้ยว  หิ่น ธ้วด ปุน นิ่น เญย เตีย, ดา​วิด, วั้ว นอม ต๋อง. เซ ดา​วิด ตี่ง เญย ต๋อง, เย​บุด เมี่ยน, อา​ลาว​นา, เญย เบ๊าะ เบย้า เธี้ยง.  ",
    "14": "นิ่น หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ เหธา ล่าม่า เดีย-หม่วน โหฒว คว้าย แบะ แก้ง เดีย หธง เจี๊ยน เค​ลู​บิม เญย ฝัง. ",
    "3": "น้าย เซ ซา​โล​มอน เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ธิ-หธุน. หฒิว โล์-ฮนอย เญย ธิ-หธุน, ด๊าว หลัวะ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ เดาะ.  ",
    "12": "ตะเหญ่ย เต้า เค​ลู​บิม เญย ด๊าด, เหยียด ปูง ด๊าด ปยา เดาะ ด๊าว, ยัง มี่ง ต๋น เจี๊ยน หฌ่ง. วั้ว ปูง ด๊าด หย่า ปยา เดาะ, เหธา ตะเยี้ยด เต้า เค​ลู​บิม หธัม เจี๊ยน.  ",
    "8": "นิ่น หย่า เหธย เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง ด๊าว หญี่ เหฒียบ เดาะ, เซ เหธา เปย๊า ฟี่ เฌี้ยด. จั๊ง หย่า หญี่ เหฒียบ เดาะ. กะญั์ว ปวัง เจี๊ยน เฒียน เจียม. หล่ง เหยียด หว่าน ปัว ธิน จ้อย เจียม.   ",
    "15": "เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง โหฒว อี นอม ต้ม เดี้ยว ฮลัง ฟ่า เหฒียบ ฮม์ เดาะ. อี นอม เดี้ยว เตว๊ย-เมว์ย เป๊าะ ปยา เดาะ ฮลัง.  ",
    "4": "เปย๊า หฑะเฮมียน แหมง เญย แก้ง ด่าง วั้ว นอม ต๋อง ด๊าว หญี่ เหฒียบ เดาะ, เซ เหธา เปย๊า ฟี่ ด่ง จั๊ง, ฮลัง หญี่ เหฒียบ เดาะ. เปย๊า กะญั์ว นิ่น ปวัง เจี๊ยน เจียม.  ",
    "17": "นิ่น เฒาะ น้าย เต๋ย อี นอม เดี้ยว เหลียบ ต้าย ตน เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง. ม่าย นอม เยียม น่าม ปูง, ม่าย นอม เยียม ป๊ะ ปูง. น่าม ปูง วั้ว นอม เห่ว ยา​คีน. ป๊ะ ปูง วั้ว นอม เห่ว โบ​อาด. ",
    "11": "น้าย เต๋ย อี เต้า เค​ลู​บิม ยัง เจี๊ยน ด๊าด หญี่ เหฒียบ เดาะ ด๊าว. เหยียด เต้า เญย เหยียด ปูง ด๊าด ปยา เดาะ ด๊าว หย่า ยัง ต๋น เจี๊ยน วั้ว ปูง หฌ่ง. น้าย เต้า ยัง เญย วั้ว ปูง ด๊าด เหธา วั้ว เต้า ยัง เญย น้าย ปูง ด๊าด หธัม เจี๊ยน จ๋า.  ",
    "13": "น้าย เต๋ย อี เต้า เค​ลู​บิม ยัง ด๊าด หญี่ เหฒียบ เดาะ ด๊าว. น้าย เต๋ย อี เต้า โซ้ว เจี๊ยน, เฮมียน ฮวิน มี่ง เก้า โฮล เจี๋ย วั้ว ฉง. "
  },
  "32": {
    "22": "ฮนั้ง หน่าย เฒี้ยว  เหฌียว เฮ​เซ​คี​ยา เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง เปย๋า ดุ๊ด อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, เญย ปั์ว-เดี๊ย หย่า เปย๋า ดุ๊ด เหยียด ฒู้ง วิน-วั้ง เญย ปั์ว-เดี๊ย.  ",
    "10": "“อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว เขา หาย หญู่ง หธีง ต้าย เยียม เย​ลู​ซา​เลม หฒุ จุน-แปง เว่ย ก๋อม?  ",
    "12": "เฮ​เซ​คี​ยา ฮู่ง กั้น แธะ เยียม ฮลัง หฒั่ง น้าย เต้า เฒี่ยน เญย ต๋อง เหธา เหฒี่ย-ต้อง, หย่า ก๊อง บั๋ว เม่ย บัว ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง เมี่ยน, “เม่ย บัว ขูง อ๋อย หฒุ ต้าย น้าย นอม ดุ นอม เหฒี่ย-ต้อง ปั๊ว ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ฮนั้ง.” ",
    "7": "“เม่ย บัว อ๋อย หฒุ เฮ้น หย่า ต๊าม โฮล. ไม้ ตู๋ง กั้ม เหฑีย หย่า ไม้ ตู๋ง เฮญี้ยว หนัม หลาย อัด​ซี​เลีย เญย ฮู่ง เหธา กัน นิ่น วั้ว เต๋ย เหยียด ฒู้ง จุน-แปง, เหว่ย หฒุ เหธา บัว เยียม วั้ว เต้า ฒู้ง เก้า เฮ้น เหธา นิ่น บัว เยียม เญย.  ",
    "16": "เซน​นา​เค​ลิบ เญย เจียน หธ่อ แอ๋ง ก๊อง ธั้ม-หญู่ง ต้าน เฒี้ยว ทิน-ฮู่ง เหธา นิ่น เญย โปว, เฮ​เซ​คี​ยา.  ",
    "29": "นิ่น หย่า เหธย ฒี่ง ธั้ม เญย หย่า ตุ๊ ง่ง กวั้น ยู่ง กวั้น ธั้ม! ไห่, เหว่ย หฒุ ทิน-ฮู่ง เหธย ปุน นิ่น หฒะเก้ง! ปุ๊ด ฒ่อย ไห่. ",
    "21": "เฒี้ยว  ฯฒฯ พ้าย เต้า ฟิน-เมี่ยน เปียะ อัด​ซี​เลีย ฮู่ง เญย เธี้ยง ไต๋ เหฑ่ง นิ่น เฮ้น ไห่ เญย เบ๊าะ จ๋า แปง เหธา นิ่น เญย ต้ม แปง-เปย๊ย ฟิ้ว-แปง-เปย๊ย. อัด​ซี​เลีย เญย ฮู่ง ฯฒฯ ไญ้ ไห่, หฑวน นิ่น กั้น เญย กั๊วะ. นิ่น เปียะ นิ่น เญย เฒี่ยน เญย เปย๊า วั้ว หฒั่น, ม่าย เต๋ย นิ่น กั้น เญย ตอน หล่ง หฑุ ด๊าว ไต๋ นิ่น อ๊ะ. ",
    "25": "มป่า เฮ​เซ​คี​ยา ไม้ แล์ง เฒี้ยว  เญย ฒี่ง เอน เหว่ย หฒุ นิ่น เญย เฮญี้ยว เหมา. เหว่ย น้าย เฒี้ยว  โน์ว ไห่ นิ่น เหธา ยู​ดา เหธา เย​ลู​ซา​เลม.  ",
    "5": "ฮู่ง เตี๋ย หล่ง ชะ โหฒว กง หฒ่อ ฒี่ง หลาด บาง หว่าย เญย ต๋อง แอ๋ง เหธย ล่าว เยียม ฒี่ง หลาด กู้ หงว่าย. เยียม ฒี่ง หลาด กะเหญี่ย แหมง นิ่น แอ๋ง เหธย เหยี่ยม ฒี่ง หลาด เว่ย ก๋อม, แอ๋ง เหธย ดา​วิด เญย ฒี่ง, มิน​โล, วั้ว นอม ต๋อง. นิ่น หย่า โหฒว เบ๊าะ จ๋า เญย หวัวะ กิ่น เหธา ท้อง-ป้าย ธั้ม. ",
    "20": "เฮ​เซ​คี​ยา ฮู่ง เหธา อา​ม้อด เญย ตอน, โต่ว หว่า เมี่ยน, อิ​สะ​ยา, ฯฒฯ เหว่ย น้าย เต๋ย เจ๊า หมั่ง เจี๊ยน ลู่ง เห่ว เจี๊ยน เต๋า เก๋า.  ",
    "26": "เฮ​เซ​คี​ยา ฯฒฯ เญี้ยม แอ๋ง ก๊อย เฮญี้ยว กวั่ง นิ่น โหฒว เหมา เญย เจ๊า. เหว่ย น้าย เยียม เฮ​เซ​คี​ยา เฒี่ยง เญย ฮนอย-เหญียะ, เฒี้ยว  ไม้ ปุน นิ่น บัว หฒุ นิ่น โน์ว. ",
    "9": "ฆะฮ้า อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, เหธา นิ่น เญย หฒวัง จุน-แปง เว่ย เจี๊ยน ลา​คี้ด ฒี่ง วั้ว หฒั่น, นิ่น พ้าย นิ่น เญย แปง-เปย๊ย มี่ง ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, เหธา เยียม เย​ลู​ซา​เลม ฒี่ง เญย เหยียด ฒู้ง ยู​ดา เมี่ยน ก๊อง, ",
    "24": "วั้ว เต๋ย เฒี่ยง โห่ เฮ​เซ​คี​ยา ปุ๊ด แป่ง อ๊า ลั่ม ไต่ อ๊ะ. นิ่น เต๋า เก๋า โท้ เฒี้ยว,  เฒี้ยว  หย่า เตา แอ๋ง ปุน นอม บัวะ ฮ่อง เญย จั๋ง-โห่.  ",
    "28": "นิ่น โหฒว ลั์ม เซียว ล่าง หฒิ, แอ๋ง โหฒว ต๋อง เซียว เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว. นิ่น แอ๋ง โหฒว หญู่งๆ แซง-คู้ เญย ต๋อง เหธา ยู่ง ล่าน.  ",
    "8": "เหธา นิ่น เยียม เญย เซ ป้าม เมี่ยน ฮนั้ง, มป่า เหธา บัว เยียม วั้ว เต้า เซ เฒี้ยว,  บัว เญย ทิน-ฮู่ง, เหว่ย เถง บัว หย่า เหว่ย บัว เบ๊าะ จ๋า.” แปะ ฝีง ฯฒฯ เขา ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, เญย หว่า ตุ๊ ออน เฮญี้ยว. ",
    "18": "น้าย เต๋ย แปง-เปย๊ย หล่ง ยู​ดา เมี่ยน เญย หว่า เห่ว บุย เญย ก๊อง บั๋ว เยียม เย​ลู​ซา​เลม เญย ฒี่ง หลาด กู้ หงว่าย เญย เมี่ยน, อ๋อย แฮะ นิ่น บัว, ปุน นิ่น บัว กั้ม เหฑีย ไห่ ฯฒฯ ไฮ่ ธ้าง ตุ๊ วั้ว นอม ฒี่ง.  ",
    "15": "ฮนั้ง น้าย นอ, ไม้ ตู๋ง ปุน เฮ​เซ​คี​ยา ดั๊ว เม่ย บัว, ปุน เม่ย บัว ฮนั้ม ต่อง. ไม้ ตู๋ง เสียน นิ่น, เหว่ย หฒุ ไม้ ม่าย หาย นอม กั๊วะ ไฟ หาย ฝีง เมี่ยน เญย เฒี่ยน ไฮ่ เหฌียว นิ่น เญย แปะ ฝีง เปย๋า ดุ๊ด เยีย ไฟ เยีย เญย อง-ถาย เญย ปั์ว-เดี๊ย. ฮนั้ง หน่าย เม่ย บัว เญย เฒี่ยน เก้า ฟัด ไม้ ไฮ่ เหฌียว เม่ย บัว.’” ",
    "17": "นิ่น หย่า เฟี้ย เฝียน ก๊อง โตะ เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, หย่า ฮนั้ง น้าย นอ ก๊อง นิ่น, “น้าย เต๋ย กั๊วะ เญย เฒี่ยน ไม้ เหฌียว นิ่น บัว เญย แปะ ฝีง เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย. เฮ​เซ​คี​ยา เญย เฒี่ยน หย่า ฟี่ ฮนั้ง เญย ไม้ ไฮ่ เหฌียว นิ่น เญย แปะ ฝีง เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย.”  ",
    "6": "นิ่น พ้าย จุน-แปง-เปย๊ย กุ๊น แปะ ฝีง, แอ๋ง เห่ว นิ่น บัว กั๊บ ฒุ้น เยียม ฒี่ง แก้ง เญย ต้ม หฒวัง หฒ่าม, ฯฒฯ หล่ง น้าย เต๋ย หว่า ออน นิ่น บัว เญย เฮญี้ยว.  ",
    "19": "นิ่น บัว ก๊อง เย​ลู​ซา​เลม เญย ทิน-ฮู่ง ฮนั้ง นิ่น บัว ก๊อง ลู่ง เดี๊ย เญย กั้น ฝีง เมี่ยน เญย เฒี่ยน, เซ เมี่ยน เญย ปั์ว โหฒว ต้าย เญย เฒี่ยน. ",
    "13": "“‘เม่ย บัว ไม้ ฮิ้ว ตุ๊ เยีย เหธา เยีย เญย อง-ถาย ฮนั้ง หาย นอ โหฒว ปุน กั้น กั๊วะ เญย ฝีงๆ เมี่ยน ไฟ? วั้ว เต๋ย กั๊วะ เญย แปะ ฝีง เญย เฒี่ยน ไฮ่ เหฌียว นิ่น บัว เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย ไฟ?  ",
    "3": "นิ่น ฯฒฯ เหธา นิ่น เญย เจียน เหธา เฮ้น ไห่ เญย แปง ธ่าง ล่าง อ๋อย แฒะ ฒี่ง เญย ววม-ฒี้ง. นิ่น บัว ฯฒฯ เถง นิ่น.  ",
    "32": "เฮ​เซ​คี​ยา ฮู่ง กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว หลง เญย เจ๊า, เฟี้ย เจี๊ยน อา​ม้อด เญย ตอน, โต่ว หว่า เมี่ยน, อิ​สะ​ยา, หล่าว ย่าง เญย สี่ เยียม อิ​สะ​ลา​เอน เหธา ยู​ดา เญย ฮู่ง โต้ว ตาน.  ",
    "11": "เฮ​เซ​คี​ยา ฮู่ง บั๋ว เม่ย บัว “เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, ฒู้ง อ๋อย เหฌียว เยีย บัว เปย๋า ดุ๊ด อัด​ซี​เลีย เญย ปั์ว-เดี๊ย” วั้ว เต๋ย หว่า นิ่น ขูง ดั๊ว เม่ย บัว, อ๋อย ปุน เม่ย บัว หฒุ หง่อ หฮนาง จาง ฆ้าด ไต่.  ",
    "2": "เฮ​เซ​คี​ยา ปวัด เซน​นา​เค​ลิบ ต้าย เจี์ย เฮญี้ยว อ๋อย เบ๊าะ เย​ลู​ซา​เลม,  ",
    "33": "เฮ​เซ​คี​ยา เกวย เสย หมี่ อ๊ะ. นิ่น หฒัง เจี๊ยน เยียม ดา​วิด เญย เฒ้ย-ฟุน เญย โฒ้ว-เก้ม วั้ว เจี๋ย แหมง ปูง. นิ่น ไต่ เญย เฒี่ยง โห่, ยู​ดา เต่ย เหธา เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง เมี่ยน ท่าย นิ่น. นิ่น เญย ตอน, มะ​นัด​เส, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "14": "เยีย เญย อง-ถาย เหมียด เหฑ่ง วั้ว เต๋ย กั๊วะ เญย หาย เต้า เฒี่ยน ตุ๊ เหฌียว นิ่น เญย แปะ ฝีง เปย๋า ดุ๊ด เยีย ไฟ? วั้ว หญู่ง เม่ย บัว เญย เฒี่ยน ไฮ่ เหฌียว เม่ย บัว เปย๋า ดุ๊ด, ไม้ หฒุ เยียม เยีย เญย ปั์ว-เดี๊ย ไฟ?  ",
    "30": "เซ ต้ง เฮ​เซ​คี​ยา แธะ กี​โฮน วั้ว เจี๋ย เญย ววม-ฒี้ง ปุน ววม เหลี่ยว เหฌี่ย ต้าย เปียะ ดา​วิด เญย ฒี่ง. เฮ​เซ​คี​ยา โหฒว หาย หญู่ง นิ่น ตุ๊ หลง.  ",
    "1": "เฮ​เซ​คี​ยา ฮู่ง เหฒียบ ฒัวะ เญย โหฒว ลิ์ว น้าย เต๋ย สี่, ฆะฮ้า อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ ต้าย ธ้าง เปียะ ยู​ดา. นิ่น เว่ย ก๋อม เหยียด ฒู้ง ม่าย ฒี่ง หลาด ว้วน เญย ฒี่ง, ฮนั้ม อ๋อย ธ้าง ต้าย เป๋น นิ่น กั้น เญย ฒี่ง.  ",
    "23": "เมี่ยน ธั้ม เญย ต้าย เถา เย​ลู​ซา​เลม ต้อ กะน้าย ต้าย ปุน เฒี้ยว, แอ๋ง ต้อ จ๋าย เญย กะน้าย ต้าย ปุน ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา. เยียม หน่าย ต้าย หม่าน กั๊วะ เมี่ยน ท่าย เฮ​เซ​คี​ยา เว่ย โฮล. ",
    "31": "ฮนั้ง น้าย นอ ม่าย บา​บี​โลน เญย ต้ม เจียน พ้าย ต้าย เญย กง-โฒ่ ต้าย หน่าย เถา เยียม กั๊วะ หฒั่ง ธ้วด เญย จั๋ง-โห่. ทิน-ฮู่ง ปุน นิ่น เซว่ย นิ่น กั้น เญย เฮญี้ยว เค้า นิ่น, อ๋อย ฮิ้ว ตุ๊ เยียม นิ่น เญย เฮญี้ยว ม่าย เญย เหยียด ฒู้ง. ",
    "4": "ม่าย เมี่ยน ธั้ม เญย กั๊บ ฒุ้น ต้าย แฒะ เหฑ่ง เหยียด ฒู้ง ววม-ฒี้ง เหธา เหลี่ยว เจี๋ย เต่ย-ปูง วั้ว ติ้ว โด๊ะ-ตอน. นิ่น บัว ก๊อง, “ฝู่ง อ๋อย หฒุ ปุน อัด​ซี​เลีย เญย ฮู่ง ต้าย ปวัด ววม ด่ง น้าย ธั้ม!”  ",
    "27": "เฮ​เซ​คี​ยา หฒะเก้ง! ปุ๊ด ฒ่อย ไห่. หาย เต้า หย่า ท่าย นิ่น. นิ่น โหฒว ต๋อง เซียว นิ่น เญย เจียม ญ่าน เหธา จ๋าย เญย หละเปย๊ย, หลาบ หลิ่ว, ท้อง-ป้าย เหธา หญู่งๆ จ๋าย เญย จา-สี่.  "
  },
  "11": {
    "22": "เล​โห​โบ​อัม เหลียบ มา​อา​คา เญย ตอน, อา​บี​ยา, เยียม หฒวัง มั์ว-ต่อย บุด๋ง โหฒว โฮล เจี๋ย, เหว่ย หฒุ นิ่น เจี์ย เฮญี้ยว อ๋อย เหลียบ นิ่น โหฒว ฮู่ง.  ",
    "10": "โส​ลา, ไอ​ยา​โลน, เหธา เฮ​โบ​โลน. น้าย เซ เยียม ยู​ดา เหธา เบน​ยา​มิน เว่ย ว้วน เญย ฒี่ง.  ",
    "12": "นิ่น หย่า เฒาะ ท้อง-ป้าย เหธา ธัง อัน น้าย เต๋ย โม์ว นอม ฒี่ง ปุน น้าย เต๋ย ฒี่ง หฒะเก้ง ว้วน ไห่. ฮนั้ง หน่าย นิ่น หธีง ตุ๊ กุ๊น เจี๊ยน ยู​ดา เหธา เบน​ยา​มิน. ",
    "7": "เบด​สู​อา, โส​โค, อา​ดุน​ลัม,  ",
    "16": "เยียม ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน, ต้ง ตี่ง เฮญี้ยว ล์อ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, วั้ว เต๋ย, กัน เจี๊ยน เล​วี เมี่ยน มี่ง เย​ลู​ซา​เลม เหว่ย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง.  ",
    "21": "เล​โห​โบ​อัม ฮนั้ม อับ​ซา​โลม เญย เซียะ, มา​อา​คา, เก้า ธั้ม เจี๋ย นิ่น เญย เหยียด ฒู้ง เอ๊า เหธา จ๊า-เฒ่ย เอ๊า. นิ่น ม่าย เหฒียบ เป๊ด เต้า เอ๊า เหธา หลัวะ เหฒียบ เต้า จ๊า-เฒ่ย เอ๊า. ม่าย หญี่ เหฒียบ เป๊ด เต้า ตอน เหธา หลัวะ เหฒียบ เต้า เซียะ. ",
    "5": "เล​โห​โบ​อัม เยียม เย​ลู​ซา​เลม, นิ่น หย่า เยียม ยู​ดา เต่ย เหธย ฒี่ง เหว่ย เปว ยู​ดา.  ",
    "20": "ฆะฮ้า นิ่น แอ๋ง หล่ง อับ​ซา​โลม เญย เซียะ, มา​อา​คา. มา​อา​คา ยู์ง อา​บี​ยา, อั๊ด​ไท, ฒี​ฒา เหธา เซ​โล​มิด ปุน นิ่น.  ",
    "9": "อา​โด​ลา​อิม, ลา​คี้ด, อา​เซ​คา,  ",
    "8": "กัด, มา​เล​ซา, สิบ​อา,  ",
    "18": "เล​โห​โบ​อัม หล่ง ดา​วิด เญย ตอน, เย​ลี​โม้ด เญย เซียะ, มา​หะ​ลัด, โหฒว เอ๊า. มา​หะ​ลัด เญย มา โหฒว เจียด​ซี เญย ตอน, เอ​ลี​อับ, เญย เซียะ, อา​บี​ฮา​อิน.  ",
    "15": "เย​โล​โบ​อัม พ้าย กั้น เญย ไซ เมี่ยน เหว่ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, เหว่ย หฒั่ง เมี้ยน, เหธา กั้น โหฒว ต้าย เญย ง่ง โก๊ว ตอน เญย หมิ่ว-ฝัง.   ",
    "17": "นิ่น บัว เถง ยู​ดา กั๊วะ จา เฮ้น, ปุน ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม, ว้วน ปัว หฮญัง เหว่ย หฒุ นิ่น บัว กัน เจี๊ยน ดา​วิด เหธา ซา​โล​มอน เญย เจ๊า ยั่ง ปัว หฮญัง. ",
    "6": "นิ่น เหธย เบด​เล​เฮม, เอ​ตาม, เท​โค​อา,  ",
    "19": "มา​หะ​ลัด ยู์ง ปัว เต้า ตอน, เย​อูด, เซ​มา​ลิ​ยา เหธา สา​ฮัม ปุน นิ่น.  ",
    "13": "เยียม ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง เญย ไซ เมี่ยน เหธา เล​วี เมี่ยน กวั่ง นิ่น บัว เยียม เญย ต๋อง ต้าย ล์อ เล​โห​โบ​อัม.  ",
    "3": "“อ๋อย หฒุ บั๋ว ยู​ดา เญย ฮู่ง, ซา​โล​มอน เญย ตอน, เล​โห​โบ​อัม, หย่า บั๋ว เยียม ยู​ดา เหธา เบน​ยา​มิน เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง,  ",
    "11": "นิ่น เหลียบ เว่ย ว้วน เญย ต๋อง, หย่า ปุน จุน-แปง-เปย๊ย เยียม กะญั์ว, แอ๋ง เซียว ล่าง หฒิ เหธา กะลั้น โย่ว เหธา อะหงุ่น ติ๊ว.  ",
    "2": "มป่า เฒี้ยว  เญย เมี่ยน, เซ​ไม​อา ตุ๊ ฒิบ ทิน-ฮู่ง เญย หว่า ฮนั้ง น้าย ก๊อง,  ",
    "14": "เล​วี เมี่ยน กวั่ง นิ่น บัว หฑิบ เญย ป่วน เมี้ย-เธี้ยง เหธา เปย๊า มี่ง เถา ยู​ดา เหธา เย​ลู​ซา​เลม, เหว่ย หฒุ เย​โล​โบ​อัม เหธา นิ่น เญย ตอน หฒุ่น นิ่น บัว, ไม้ ปุน นิ่น บัว โหฒว ไซ เมี่ยน ฟู-สู เฒี้ยว.    ",
    "1": "เล​โห​โบ​อัม เยี้ยด หฑวน เถา เย​ลู​ซา​เลม, นิ่น เห่ว ยู​ดา เหธา เบน​ยา​มิน เญย เฒ้ย-ฟุน กั๊บ ฒุ้น ต้าย. เหยียด ฒู้ง ม่าย เหยียด สิน เหฮยียด หว่าน เต้า กิ๊น ต้าย เบ๊าะ จ๋า เญย แปง, มี่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า, เหว่ย แฑง กั๊วะ หฑวน ปุน เล​โห​โบ​อัม. ",
    "23": "เล​โห​โบ​อัม โหฒว ตุ๊ ไกว เญย. นิ่น ปุน เต๋ย นิ่น เญย ตอน หฑาน มี่ง ก๋อม ยู​ดา เต่ย เหธา เบน​ยา​มิน เต่ย, หย่า ปุน นิ่น บัว เยียม นอมๆ เว่ย ว้วน เญย ฒี่ง. นิ่น เหธย หญั่น ฮบ เญย กะน้าย ธั้ม เญย หย่า เถง นิ่น บัว ล์อ เอ๊า ธั้ม. ",
    "4": "เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘ไม้ ตู๋ง มี่ง เหธา เม่ย เญย ก๋อ-โย์ว, อิ​สะ​ลา​เอน เมี่ยน, เบ๊าะ จ๋า. เก๊าะ-เมี่ยน อ๋อย หฒุ หฑวน เก๊าะ-เมี่ยน เญย เปย๊า เหว่ย หฒุ น้าย เซ เยีย โหฒว เญย สี่.’” นิ่น บัว ฯฒฯ หมวัง เฒี้ยว เญย หว่า หฑวน อ๊ะ, ไม้ มี่ง เหธา เย​โล​โบ​อัม เบ๊าะ จ๋า. "
  },
  "2": {
    "10": "เหว่ย เม่ย เญย กง-เมี่ยน เยีย อ๋อย ปุน อี สิน อี หว่าน ท้ง เบ๊าะ เหฒียง เญย เบย้า, เหธา อี สิน อี หว่าน ท้ง เบย้า บา​ลี, เหธา อี หว่าน อี ธิน ท้ง กะลั้น โย่ว, เหธา อี หว่าน อี ธิน ท้ง อะหงุ่น ติ๊ว.” ",
    "6": "มป่า หาย เต้า ไฮ่ เหว่ย นิ่น เหธย น้าย นอม เปย๊า? เหว่ย หฒุ ลู่ง, เลี่ยม ฮลัง เจี๋ย เญย ลู่ง, นิ่น เยียม ไม้ เหฌี่ย. วั้ว หญู่ง เยีย เป๋น หาย เต้า หธีง อ๋อย เหธย นอม เปย๊า ปุน นิ่น, ธ้วด ลิ์ว เหธย ต้าย เหว่ย เยียม นิ่น เญย หฑะเฮมียน ปั๊ว ฮูง? ",
    "2": "นิ่น กิ๊น ธ้วด เสี่ย หว่าน เต้า เมี่ยน เปี้ยน กะน้าย เหธา เหฮยียด หว่าน เต้า เยียม บง-ไอ๊ ต๋อง หฒุ หละเปย๊ย. แอ๋ง ม่าย ปัว ธิน หลัวะ แป๊ะ เต้า โหฒว กุ๊น กง เมี่ยน กุ๊น นิ่น บัว. ",
    "7": "“เหว่ย น้าย, อี้ หฒั่น โท้ เม่ย ฝูง เต้า หฒั่ง เมี่ยน ต้าย, เซ ม่าย ปั์ว-เต้า หลง เญย เมี่ยน, ไฮ่ หล่ง เจียม, ญ่าน, ต้ง ซิ, เฮลียะ เหธา ปะกี สุย ซิ, หลัวะ, บั๊ว. นิ่น หย่า อ๋อย หฒุ ม่าย ปั้น เหฒ่ย ติว หฑั่ง, หย่า เหธา ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน, ต้ง เยีย เญย เตีย, ดา​วิด, หลิ่ว เล์ย เหฒียง เญย หฒั่ง เมี่ยน, จวั่ง เจี๊ยน โหฒว กง เยียม ยู​ดา เหธา เย​ลู​ซา​เลม. ",
    "16": "เยีย บัว ฯฒฯ เยียม เล​บา​นอน บง ก๋อย หฒิว เม่ย เฉียม หฒุ หล่ง เญย เดี๋ยง, แอ๋ง กิ๊ด เป๋น ไบ้, กัน ค้อย ฝูง เหฌี่ย เถา ยับ​ฟา. เม่ย บัว ฯฒฯ เยียม หน่าย ฝูง มี่ง เถา เย​ลู​ซา​เลม.” ",
    "9": "เถง เยีย ล์อ เดี๋ยง ธั้ม เญย, เหว่ย หฒุ เยีย อ๋อย เหธย หฒั่ง ทิน-ฮู่ง เญย เปย๊า โฮล ฮลัง ไห่, บัวะ ฮ่อง ไห่.  ",
    "5": "“เยีย อ๋อย เหธย เญย เปย๊า อ๋อย หฒุ หฒะเก้ง โฮล ไห่, เหว่ย หฒุ เยีย บัว เญย ทิน-ฮู่ง เซ เก้า โฮล เจี๋ย เหยียด ฒู้ง เฒี่ยน.  ",
    "1": "ซา​โล​มอน ตี่ง เฮญี้ยว อ๋อย เหว่ย เฒี้ยว เญย เม่ง เหธย นอม เปย๊า หย่า อ๋อย เหว่ย นิ่น กั้น เหธย นอม ฮู่ง ติ่น.  ",
    "14": "นิ่น เญย มา เซ ดาน ฝีง เญย เมี่ยน. นิ่น เญย เตีย เซ ไท​ละ เมี่ยน. นิ่น ไฮ่ หล่ง เจียม, ญ่าน, ต้ง ซิ, เฮลียะ, หละเปย๊ย เหธา เดี๋ยง, หย่า ไฮ่ หล่ง บั๊ว, หลัวะ เหธา ซิ เญย ปะกี สุย หย่า ไฮ่ ดั๊ด ล่าม่า เดีย-หม่วน. นิ่น ไฮ่ ติว หญู่งๆ เปี้ยง เปี๊ยว หย่า หฒิว เมี่ยน เห่ว นิ่น โหฒว เญย หญู่งๆ ฝัง นิ่น ไฮ่ โหฒว ตุ๊ ธ้วด เญย. นิ่น เหธา เจี๊ยน เม่ย เญย หฒั่ง เมี่ยน เหธา เยีย เญย เฒี้ยว, ดา​วิด, เญย หฒั่ง เมี่ยน, ไฮ่ จวั่ง เจี๊ยน โหฒว. ",
    "3": "ซา​โล​มอน ฝูง เฝียน มี่ง ปุน ไท​ละ เญย ฮู่ง, ฮี​ลาม. นิ่น ฮนั้ง น้าย นอ ก๊อง, “ฒิ่น ด่าง เม่ย ฝูง สี​ดา ฒ่ง เดี๋ยง ต้าย ปุน เยีย เญย เตีย, ดา​วิด, เหธย ฮู่ง ติ่น ปุน นิ่น เยียม. อี้ หฒั่น เยีย โท้ เม่ย ฮนั้ง น้าย นอ ฝูง ปุน เยีย.  ",
    "12": "ฮี​ลาม แอ๋ง จา หว่า ก๊อง, “อ๋อย หฒุ เธง เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ต้ง เหฒย ลู่ง เหฒย เดา วั้ว เต้า. นิ่น เหธย ปุน ดา​วิด ฮู่ง ตุ๊ เต้า ธง-เม่ง เญย ตอน, ม่าย ว่วน ฒาง หย่า ไฮ่ ฮนั้ม ตุ๊ ทง เญย. นิ่น อ๋อย เหว่ย เฒี้ยว เหธย นอม เปย๊า แอ๋ง เหว่ย นิ่น กั้น เหธย นอม ฮู่ง ติ่น. ",
    "8": "“โท้ เม่ย หว่วน เต๋ย เยียม เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง, ฒ่ง เดี๋ยง เหธา ฮูง เดี๋ยง ต้าย ปุน เยีย, เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย เญย กง-เมี่ยน ม่าย ปั้น เหฒ่ย ไฮ่ ก๋อย เล​บา​นอน เญย เดี๋ยง. เยีย เญย กง-เมี่ยน เหธา เม่ย เญย กง-เมี่ยน มี่ง จวั่ง เจี๊ยน โหฒว,  ",
    "18": "ซา​โล​มอน พ้าย เสี่ย หว่าน เต้า เปี้ยน กะน้าย, เหฮยียด หว่าน เต้า เยียม บง หฒุ หละเปย๊ย, ปัว ธิน หลัวะ แป๊ะ เต้า โหฒว กุ๊น กง เมี่ยน ต้อ เมี่ยน โหฒว กง. ",
    "15": "“ต้ง เยีย เญย เฒี้ยว แล์ง วั้ว เต๋ย เบย้า วิด, เบย้า บา​ลี, กะลั้น โย่ว เหธา อะหงุ่น ติ๊ว, โท้ ฝูง ต้าย ปุน เยีย เญย กง-เมี่ยน.  ",
    "4": "เยีย อ๋อย เจี์ย กอน เหว่ย เฒี้ยว, เยีย เญย ทิน-ฮู่ง เญย เม่ง, เหธย นอม เปย๊า เป๋น ธีง เหฑ่ง เญย ต๋อง ฝูง ปุน นิ่น, หย่า เยียม นิ่น เญย หฑะเฮมียน ฝ่ง ห่อ ปั๊ว ฮูง, หฒั่นๆ เก๋ง ฌั้ว, เซ ดอมๆ ม์วนๆ เหธา ตี้ง กง ฮนอย เหธา เซียง-หฮลา, แอ๋ง เหว่ย เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, ตี่ง ต้าย เญย ฒิบ ฝ่ง ห่อ ปั๊ว เหฒี่ย. น้าย เซ เหว่ย อิ​สะ​ลา​เอน เมี่ยน ตี่ง ต้าย เหยียด ลิ์ว หล่ง เญย เล์ย. ",
    "17": "ซา​โล​มอน ฝาว เมี่ยน โฮ์ว ซ้าว เหฑ่ง เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย กั้น ฝีง เมี่ยน, ฮนั้ง ฒิ่น ด่าง นิ่น เญย เตีย, ดา​วิด, ฝาว เมี่ยน โฮ์ว นอ. ปวัด ม่าย เหยียด สิน ปยา หว่าน ปัว ธิน หลัวะ แป๊ะ เต้า กั้น ฝีง เมี่ยน.  ",
    "11": "ไท​ละ เญย ฮู่ง, ฮี​ลาม เฟี้ย เฝียน วุ่ย ซา​โล​มอน. นิ่น ก๊อง, “เหว่ย หฒุ เฒี้ยว ฮนั้ม นิ่น เญย แปะ ฝีง, นิ่น เหลียบ เม่ย โหฒว นิ่น บัว เญย ฮู่ง.” ",
    "13": "“อี้ หฒั่น เยีย พ้าย เต้า ปั์ว-เต้า ฮลัง, ม่าย ธง-เม่ง เญย เมี่ยน, บั๋ว เห่ว หุ​ลาม​อา​บี.   "
  },
  "33": {
    "22": "หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่ หฒวด นิ่น เญย เตีย, มะ​นัด​เส. นิ่น หฒั่ง แอ๋ง ฝ่ง ห่อ เหฒี่ย นิ่น เญย เตีย, มะ​นัด​เส, โหฒว ต้าย เญย เหยียด ฒู้ง หมิ่ว-ฝัง.  ",
    "10": "  เฒี้ยว  เหธา มะ​นัด​เส เหธา นิ่น เญย แปะ ฝีง ก๊อง มป่า นิ่น บัว ไม้ หมวัง.  ",
    "12": "มะ​นัด​เส หฒุ หน่าน ฒี่ง เญย เฒี่ยง โห่, นิ่น โท้ เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, ค้อ-เลี่ยน. นิ่น เยียม นิ่น เญย อง-ถาย เญย ทิน-ฮู่ง เญย หฑะเฮมียน ฒัด กั้น เหฌี่ย ธั้ม เญย.  ",
    "7": "นิ่น เฒาะ นิ่น หฒุ ต้าย วั้ว นอม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง อัน เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว. เซ น้าย นอม เปย๊า เฒี้ยว ก๊อง บั๋ว ดา​วิด เหธา นิ่น เญย ตอน, ซา​โล​มอน, “เซ น้าย นอม เปย๊า เหธา เย​ลู​ซา​เลม ฒี่ง เยีย เยียม ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน บุด๋ง กิ๊น ธ้วด ต้าย เหลียบ เยีย กั้น เญย เม่ง เหว่ย เหยียด ลิ์ว.   ",
    "16": "นิ่น แอ๋ง เหธย เจี์ย เฒี้ยว  เญย เหฒี่ย-ต้อง หย่า เยียม วั้ว ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง หย่า เหว่ย แล์ง ฒี่ง. นิ่น หย่า หัด ยู​ดา เมี่ยน อ๋อย หฒุ ฟู-สู เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.  ",
    "21": "อา​โมน ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ หญี่ เหฒียบ เหญ่ย หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น อี หฮญัง.  ",
    "25": "มป่า กั๊วะ กะญั์ว เญย แปะ ฝีง แอ๋ง ไต๋ ต้ง ธ่าง ล่าง แหง่ง อา​โมน ฮู่ง วั้ว เต๋ย. นิ่น บัว แอ๋ง เหลียบ นิ่น เญย ตอน, โย​สิ​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "5": "นิ่น เยียม หฒั่ง เฒี้ยว  เญย เปย๊า อี นอม หลาด กะญั์ว เญย ต๋อง เหว่ย ลู่ง หฒั่ง เญย หญู่งๆ เหธย เหฒี่ย-ต้อง.  ",
    "20": "มะ​นัด​เส เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน นิ่น เญย ฮู่ง ติ่น กะญั์ว. นิ่น เญย ตอน, อา​โมน, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "9": "มป่า มะ​นัด​เส ต้อ ยู​ดา เหธา เย​ลู​ซา​เลม เมี่ยน โหฒว ต่อง. นิ่น บัว ฯฒฯ โหฒว เอ๊าะ สี่ ฒู้ง เก้า ธั้ม เฒี้ยว เยียม อิ​สะ​ลา​เอน เมี่ยน เญย หฑะเฮมียน เหมียด เญย เหฒีย นอม กั๊วะ. ",
    "24": "นิ่น เญย เจียน ล่ม ฑ่อย ธ่าง ล่าง แหง่ง นิ่น, ฯฒฯ เยียม นิ่น เญย ฮู่ง ติ่น ไต๋ นิ่น.  ",
    "8": "สี ก๊อง อิ​สะ​ลา​เอน เมี่ยน ไฝ ฟิม, เอย เจี๊ยน เยีย หัด เญย เหยียด ฒู้ง หว่า โหฒว, หย่า เอย เจี๊ยน เยีย เญย โปว, โม​เซ, จิว ปุน นิ่น บัว เญย เหยียด ฒู้ง เล์ย-หลัด เหธา หลี่ง เหธา เล์ย, เยีย ฒู้ง ไม้ ปุน อิ​สะ​ลา​เอน เมี่ยน หฒุ เล่ย ฆอย เยีย ตี่ง เหฒียง ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง.”   ",
    "18": "มะ​นัด​เส กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น เต๋า เก๋า โจ้ว นิ่น เญย ทิน-ฮู่ง เญย หว่า, แอ๋ง เหธา โต่ว หว่า เมี่ยน เต๊ง เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เญย เม่ง, ก๊อง บั๋ว นิ่น เญย หว่า, เฟี้ย เจี๊ยน เยียม อิ​สะ​ลา​เอน เญย ฮู่ง โต้ว ตาน.  ",
    "15": "นิ่น เฒาะ กั้น ฝีง เมี่ยน เญย เฒี่ยน กวั่ง หย่า เฒาะ ฆอย เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เญย หมิ่ว-ฝัง. นิ่น แธะ เหธา เย​ลู​ซา​เลม ฒี่ง นิ่น เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธย ต้าย เญย เหยียด ฒู้ง เหฒี่ย-ต้อง กวั่ง กะเหญี่ย หฒิ ฒี่ง.  ",
    "17": "ไม้ กุ๊น ฮนั้ง น้าย, แปะ ฝีง หธ่อ เยียม ฮลัง เญย ต๋อง ฝ่ง ห่อ เหฒี่ย มป่า ขูง เหฒี่ย ปุน เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง ฮนั้ง. ",
    "6": "นิ่น เยียม เบน​ฮิน​โนม ฮ์อง เฒาะ นิ่น กั้น เญย ตอน ปั๊ว เหฒี่ย, หย่า หมั่ง แหม่ง, โหฒว ฟ้าด, ปู๋ง ตีง ปู๋ง เจี๋ยม, ก๊าน เฮย หย่า โบ๊ว กว๋า. หฒิว เฒี้ยว หมั่ง นิ่น โหฒว หว่าย สี่ ธั้ม ไห่, ธัวะ เฒี้ยว เฉีย เจี์ย ไห่. ",
    "19": "ฮู่ง เตี๋ย เต๋า เก๋า เญย หว่า เหธา ทิน-ฮู่ง ฮนั้ง หาย นอ เตา นิ่น, เลี่ยม นิ่น ไม้ แก้ง ฒัด กั้น เหฌี่ย เญย เฒี่ยง โห่ เญย เหยียด ฒู้ง ฒุ์ย เหธา ไม้ เหฒียบ ฒัวะ โหฒว เญย สี่, เหธา นิ่น เหลียบ เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง หย่า เหลียบ อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง เหธา เฒี่ยน, เฟี้ย เจี๊ยน โต่ว หว่า เมี่ยน เญย โซว-ตาน.   ",
    "13": "นิ่น เต๋า เก๋า โท้ เญย เฒี่ยง โห่, เฒี้ยว ฒิบ นิ่น โจ้ว เญย หว่า, หย่า หมวัง ไฮ์ นิ่น เต๋า เก๋า, ฯฒฯ ต้อ นิ่น หฑวน เถา เย​ลู​ซา​เลม, ปุน นิ่น กุ๊น นิ่น เญย กั๊วะ. มะ​นัด​เส ฯฒฯ ฮิ้ว ตุ๊ เฒี้ยว เซ ทิน-ฮู่ง. ",
    "3": "นิ่น แอ๋ง เหธย เจี์ย ต้ง นิ่น เญย เตีย, เฮ​เซ​คี​ยา, ป่าย หว่าย วั้ว เต๋ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. นิ่น แอ๋ง เหว่ย บา​อัน เฒี่ยน เหธย เหฒี่ย-ต้อง, หย่า โหฒว อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, ฮนั้ง อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, นอ. นิ่น ป๋าย หย่า หฒั่ง ลู่ง หฒั่ง เญย หญู่งๆ.   ",
    "11": "เหว่ย น้าย เฒี้ยว  ปุน ซี​เลีย ฮู่ง เญย จุน-แปง-เปย๊ย ต้าย เบ๊าะ ยู​ดา. นิ่น บัว เฒาะ เจี๊ยน มะ​นัด​เส, หล่ง ติ๋ว ขวัง เจี๊ยน นิ่น หย่า หล่ง ต้ง ซิ หลิ่ม โด้ เจี๊ยน, ต้อ นิ่น มี่ง บา​บี​โลน.  ",
    "2": "หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว หว่าย สี่. นิ่น เอย เจี๊ยน เฒี้ยว  หฒุ่น ธ้วด อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว กั้ม เฑี้ย ไห่ เญย สี่.   ",
    "14": "ฆะฮ้า มะ​นัด​เส แอ๋ง เหธย เจี์ย ดา​วิด เญย ฒี่ง เญย กะเหญี่ย แหมง ฒี่ง หลาด, เยียม ฮ์อง กะญั์ว กี​โฮน ววม-ฒี้ง ไฟ ปูง แหมง มี่ง เถา เบย์า-แก้ง, ฮวีง เจี๊ยน โอ​เฟน เต่ย. นิ่น แอ๋ง ปุน ฒี่ง หลาด ฮลัง ตุ๊ ธั้ม. นิ่น หย่า เหลียบ จุน-แปง-เปย๊ย เยียม ยู​ดา เว่ย ว้วน เญย เหยียด ฒู้ง ฒี่ง. ",
    "1": "มะ​นัด​เส ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ฮม์ เหฒียบ ฮม์ หฮญัง.  ",
    "23": "มป่า นิ่น ไม้ ฮนั้ง นิ่น เญย เตีย, มะ​นัด​เส, เยียม เฒี้ยว  เญย หฑะเฮมียน ฒัด กั้น เหฌี่ย. อา​โมน ป์าม เญย ฒุ์ย กุ๊น โหฒว กุ๊น โฮล เจี๊ยน ฝาว. ",
    "4": "นิ่น เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธย เหฒีย นอม เหฒี่ย-ต้อง, เซ เยียม เฒี้ยว  ก๊อง, “เยีย อ๋อย เหลียบ เยีย เญย เม่ง เหยียด ลิ์ว ตุ๊ เยียม เย​ลู​ซา​เลม,” วั้ว นอม ต๋อง.   "
  },
  "14": {
    "10": "อา​สา ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า. นิ่น บัว อี ปูง ฯฒฯ มี่ง ไบ้ เจี๊ยน เส​ฟา​ทา ฮ์อง นิด มา​เล​ซา วั้ว. ",
    "6": "เยียม ยู​ดา นิ่น เหธย เหฒีย นอม เว่ย ว้วน เญย ฒี่ง, เหว่ย หฒุ กั๊วะ ถาย-แป้ง เญย. เยียม วั้ว เต๋ย หฮญัง-ต้าว ไม้ ม่าย หาย เต้า เหธา นิ่น เบ๊าะ จ๋า, เหว่ย หฒุ เฒี้ยว เหธย แป้ง ออน ปุน นิ่น. ",
    "2": "หฒิว เฒี้ยว,  อา​สา เญย ทิน-ฮู่ง หมั่ง, อา​สา โหฒว ตุ๊ หลง, โหฒว ตุ๊ หอบ.  ",
    "7": "ฮู่ง เตี๋ย ก๊อง บั๋ว ยู​ดา เมี่ยน, “บัว อ๋อย หฒุ เหธย น้าย เต๋ย ฒี่ง, แอ๋ง เหธย ฒี่ง หลาด เหธา ล่าว เว่ย เจี๊ยน, อัน เจี๊ยน ฒี่ง หลาด แก้ง เหธา แก้ง ซอน. เต่ย-ปูง หธ่อ เป๋น บัว เญย เหว่ย หฒุ บัว ล์อ เฒี้ยว,  บัว เญย ทิน-ฮู่ง. นิ่น ฯฒฯ ปุน บัว เฝย ปูง ถาย-แป้ง เญย.” นิ่น บัว ฯฒฯ เหธย ฒี่ง. เต่ย-ปูง หย่า หลง เจี๊ยน ฝาว. ",
    "9": "เอ​ที​โอ​เปีย เมี่ยน, เฒ​ลา, ธ้วด ต้าย เหธา นิ่น บัว เบ๊าะ จ๋า. เฒ​ลา ม่าย เหฒียบ สิน เต้า จุน-แปง หย่า ม่าย ฟาม-แป๊ะ นอม เบ๊าะ จ๋า เญย ม์า-เธีย. นิ่น ธ้วด ต้าย เถา มา​เล​ซา.  ",
    "5": "นิ่น เฒาะ ฆอย ยู​ดา เญย นอมๆ ฒี่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา ปั๊ว ฮูง เตี้ย. นิ่น กุ๊น เญย กั๊วะ ถาย-แป้ง เญย เยียม.  ",
    "1": "อา​บี​ยา ฮู่ง เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​สา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. นิ่น กุ๊น เญย ฮนอย-เหญียะ, กั๊วะ ถาย-แป้ง เหฒียบ หฮญัง. ",
    "14": "เว่ย ก๋อม เก​ลา เญย นอมๆ มู้ง เญย เมี่ยน กั้ม เหฑีย เฒี้ยว. ยู​ดา เญย จุน-แปง ฯฒฯ เหมียด เหฑ่ง น้าย เต๋ย ฒี่ง หย่า ลู้ ฌัง เหฑ่ง, เหว่ย หฒุ น้าย เต๋ย ฒี่ง กะญั์ว ม่าย กะน้าย ธั้ม ไห่.  ",
    "3": "นิ่น เฒาะ กวั่ง กั้น ฝีง เมี่ยน เญย เหฒี่ย-ต้อง เหธา เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. นิ่น หย่า เบ๊าะ ฮู้ หละเปย๊ย-ต่ง หย่า ก๋อย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.  ",
    "12": "เหว่ย น้าย, เฒี้ยว  เยียม อา​สา เหธา ยู​ดา เมี่ยน เญย หฑะเฮมียน เบ๊าะ ฮี่ง เอ​ที​โอ​เปีย เมี่ยน. เอ​ที​โอ​เปีย เมี่ยน ฯฒฯ ถิว เปย๋า.  ",
    "8": "อา​สา ฮู่ง เญย จุน-แปง ม่าย ยู​ดา เมี่ยน ปัว สิน เต้า นั้น ต้ม ท้อง-ป้าย เหธา ธัง. หย่า ม่าย เบน​ยา​มิน เมี่ยน อี สิน เหฮยียด หว่าน เต้า นั้น ฟิ้ว-ท้อง-ป้าย เหธา จวัง-หฒิน. ",
    "15": "นิ่น บัว เบ๊าะ หว่าย ยู์ง แซง-คู้ เญย เมี่ยน เญย เธี้ยง แอ๋ง ธ้าง ตุ๊ ปะกี ยู่ง เหธา ล่อ ท่อ ธั้ม เญย. ฆะฮ้า นิ่น บัว หฑวน เย​ลู​ซา​เลม ฒี่ง หมี่ อ๊ะ. ",
    "4": "นิ่น หัด ยู​ดา เมี่ยน ล์อ เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, หย่า กัน นิ่น เญย เล์ย-หลัด เหธา หลี่ง.  ",
    "11": "อา​สา ฯฒฯ เห่ว เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง. อา​สา ก๊อง, “โอ เฒี้ยว  อ่า, ไม้ ม่าย หาย เต้า ด่ง เม่ย ไฮ่ เถง เมา เญย เมี่ยน ฮี่ง เจี๋ย เฮ้น เญย วั้ว เต๋ย. โอ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง อ่า, โท้ เถง เยีย บัว เหว่ย หฒุ เยีย บัว เขา เม่ย. เยีย บัว เต๊ง เม่ย เญย บั๋ว ต้าย เบ๊าะ น้าย เต๋ย ต้ม กวั้น แปง. โอ เฒี้ยว  อ่า, เม่ย โหฒว เยีย บัว เญย ทิน-ฮู่ง. ไม้ ตู๋ง ปุน เมี่ยน ฮี่ง เม่ย.” ",
    "13": "อา​สา เหธา กัน นิ่น วั้ว เต๋ย จุน-แปง หฒุ่น เจี๊ยน มี่ง เถา เก​ลา. เอ​ที​โอ​เปีย เมี่ยน หฒุ ไต๋ ไต่ ธั้ม! เญย, ฒู้ง ไม้ ม่าย เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง, เหว่ย หฒุ นิ่น บัว เยียม เฒี้ยว  เหธา นิ่น เญย จุน-แปง เญย หฑะเฮมียน หฒุ ป่าย. ยู​ดา เมี่ยน ฯฒฯ ธ้าง ตุ๊ กะน้าย ธั้ม เญย.  "
  },
  "35": {
    "22": "มป่า โย​สิ​ยา ไม้ คั้ง เล่ย ฆอย นิ่น. นิ่น ฒอง จ๊า เป๋น กั้น เต้า อ๋อย เหธา เน​โค เบ๊าะ จ๋า. นิ่น ไม้ หมวัง ทิน-ฮู่ง หล่ง เน​โค เญย ฑุ่ย ก๊อง เญย หว่า. นิ่น ธ้วด มี่ง เม​กิด​โด เญย เดา-แป้ง เบ๊าะ จ๋า. ",
    "10": "เจี๋ย ฒิบ เญย เจ๊า-โหล่ว หลิ่ว เล์ย เหฒียง เหฑ่ง, ไซ เมี่ยน โซ้ว เจี๊ยน นิ่น บัว เญย ต๋อง เหธา เจี๊ยน เล​วี เมี่ยน หฒิว นิ่น บัว เญย กวั้น ฮนั้ง ฮู่ง เตี๋ย พ้าย นอ.  ",
    "12": "นิ่น บัว เฒาะ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย แซง-คู้ เหว่ย จิว ปุน โพว-ทง เญย เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เญย กวั้น, ฮนั้ง เฟี้ย เจี๊ยน โม​เซ เญย โซว ฝ่ง ห่อ ปุน เฒี้ยว.  ง่ง แอ๊ะ, นิ่น บัว ฟี่ ฮนั้ง เญย โหฒว.  ",
    "7": "โย​สิ​ยา ธ้วด ฟิม ปุน เหว่ย เยียม วั้ว เญย โพว-ทง เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ ฝ่ง ห่อ เญย กะน้าย. นิ่น ปุน ปัว หว่าน เต้า ปะกี ยู่ง เหธา ยู่ง ตอน เหธา ปัว ธิน เต้า ง่ง โก๊ว. น้าย เต๋ย เหยียด ฒู้ง เซ เยียม ฮู่ง เตี๋ย เญย ป่วน เฒาะ ธ้วด ต้าย. ",
    "16": "ต้ง วั้ว ฮนอย นิ่น บัว เบ่น เหฒียง เสีย แหม่ง ฒิบ ฟู-สู เฒี้ยว, หย่า เยียม เฒี้ยว  เญย เหฒี่ย-ต้อง ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ฮนั้ง โย​สิ​ยา ฮู่ง พ้าย เหฒียง นอ.  ",
    "21": "มป่า เน​โค พ้าย กง-โฒ่ มี่ง ก๊อง บั๋ว นิ่น, “โอ ยู​ดา เญย ฮู่ง อ้า! เยีย เหธา เม่ย ม่าย หาย หญู่ง? เยีย อี้ ฮนอย ต้าย ไม้ เฒ์ย อ๋อย เหธา เม่ย เบ๊าะ จ๋า. เยีย ต้าย เบ๊าะ ต้ง เหธา เยีย เบ๊าะ จ๋า วั้ว เจ๊า เมี่ยน. ทิน-ฮู่ง เห่ว เยีย ก๊าน อ๊ะ. ฮนั้ง หน่าย ตี้ง ม่าะ! ไม้ ตู๋ง ตั๊ง เจี๊ยน ทิน-ฮู่ง เหว่ย หฒุ นิ่น เหธา เยีย เยียม. ไม้ เฒย แอ๊ะ, นิ่น อ๋อย ปุน เม่ย หฒุ เหมียด.” ",
    "25": "เย​เล​มี เหว่ย โย​สิ​ยา โหฒ่ เฑ่า เญี้ยม เญย หน่าน ฒี่ง ฑูง. เถา อี้ จ๋า ฮนอย ป๋าว ฑูง เญย มจั่ง มเซียะ ป๋าว น้าย เต๋ย หน่าน ฒี่ง ฑูง เหว่ย จั๋ง โย​สิ​ยา. ฮนั้ง น้าย โหฒว เยียม อิ​สะ​ลา​เอน เป๋น เล์ย-ฝีง อ๊ะ, หย่า เฟี้ย เจี๊ยน เฑ่า เญี้ยม ฑูง เญย โซว. ",
    "5": "“อ๋อย หฒุ โซ้ว เจี๊ยน ธีง-เหฑ่ง เญย ต๋อง, โม์ว กวั้น เล​วี เมี่ยน เถง ไม้ เฒ์ย โหฒว ไซ เมี่ยน วั้ว เต๋ย, เซ เม่ย บัว เญย ก๋อ-โย์ว หฒิว นิ่น บัว เญย ปู้ง ป่วน.  ",
    "20": "โย​สิ​ยา หลิ่ว เล์ย เหฒียง หฒั่ง ทิน-ฮู่ง เญย เปย๊า ซูง เหฑ่ง, ฆะฮ้า อี​ยิบ เญย ฮู่ง, เน​โค, ต้าย เถา ยู​เฟ​ติด ด้าย, คาน​เค​มิด วั้ว, เบ๊าะ จ๋า. โย​สิ​ยา ธ้วด มี่ง เหธา นิ่น เบ๊าะ จ๋า.  ",
    "26": "โย​สิ​ยา กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น เอย เจี๊ยน เฒี้ยว เญย เล์ย-หลัด โหฒว เญย คู้ สี่,  ",
    "9": "แอ๋ง ม่าย เล​วี เมี่ยน เญย เปย๊ย เฒ้ย, โค​นา​นิ​ยา, เหธา เซ​ไม​อา เหธา นิ่น เญย โย์ว, เหธา เน​ทัน​เอน, เหธา ฮา​ซา​บี​ยา เหธา เย​อี​เอน เหธา โย​ซา​บาด, ปุน ปยา ธิน เต้า ปะกี ยู่ง ตอน เหธา ยู่ง ตอน เหธา ฮม์ แป๊ะ เต้า ง่ง โก๊ว เล​วี เมี่ยน เหว่ย โหฒว เสีย แหม่ง ฒิบ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย. ",
    "24": "นิ่น บัว ฯฒฯ ต้อ นิ่น ธ้วด เบ๊าะ จ๋า เญย เธีย แอ๋ง เปียะ นิ่น เญย ตะเหญ่ย นอม เบ๊าะ จ๋า เญย เธีย ฝูง นิ่น เถา เย​ลู​ซา​เลม. นิ่น ฯฒฯ เยียม วั้ว ไต่ หมี่ อ๊ะ, หฒัง เจี๊ยน นิ่น เญย อง-ถาย เญย โฒ้ว. ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง เมี่ยน เหว่ย นิ่น เฑ่า เญี้ยม.  ",
    "8": "ฮู่ง เตี๋ย เญย เจียน หย่า ธ้วด ฟิม ปุน แปะ ฝีง เหธา ไซ เมี่ยน เหธา เล​วี เมี่ยน. กุ๊น หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เมี่ยน, ฮิน​คี​ยา, เส​คา​ลิ​ยา เหธา เย​ฮี​เอน เฒาะ อี ธิน หลัวะ แป๊ะ เต้า ปะกี ยู่ง ตอน เหธา ยู่ง ตอน เหธา ฟาม-แป๊ะ เต้า ง่ง โก๊ว จิว ปุน ไซ เมี่ยน เหว่ย โหฒว เจี๋ย ฒิบ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย.  ",
    "18": "เยียม โต่ว หว่า เมี่ยน, ซา​มู​เอน, เญย เฒี่ยง โห่ เถา วั้ว หฒั่น, เยียม อิ​สะ​ลา​เอน ไม้ ตุ๊ ฮนั้ง น้าย นอ เจี๋ย เสีย แหม่ง ฒิบ. เยียม อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย เจี๋ย เหยียด เต้า ฮู่ง ฮนั้ง โย​สิ​ยา ฮู่ง เหธา ไซ เมี่ยน, เล​วี เมี่ยน เหธา เจี๊ยน นิ่น บัว เยียม วั้ว เญย ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน, เลี่ยม เยียม เย​ลู​ซา​เลม เญย เมี่ยน, เจี๋ย เสีย แหม่ง ฒิบ.  ",
    "15": "ป๋าว ฑูง เญย เมี่ยน, เซ อา​สาบ เญย เฒ้ย-ฟุน, หฒิว ดา​วิด, อา​สาบ, เฮ​มาน เหธา เถง ฮู่ง เตี๋ย ก๊อง ฒิ่น โฮ์ หว่า วั้ว เต้า เย​ดู​ทูน, พ้าย เญย หว่า เยียม นิ่น บัว เญย ต๋อง. ฒั้ว แก้ง เมี่ยน หย่า ฒั้ว เต้าๆ แก้ง, ไม้ หฒุ กวั่ง นิ่น บัว เญย ต๋อง, เหว่ย หฒุ นิ่น บัว เญย ก๋อ-โย์ว เถง นิ่น บัว หลิ่ว เล์ย เหฒียง เจี๋ย ฒิบ. ",
    "17": "วั้ว หฒั่น เยียม วั้ว เญย อิ​สะ​ลา​เอน เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ หย่า เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ เสี่ย ฮนอย.    ",
    "6": "อ๋อย หฒุ ไต๋ เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน, สา กั้น ธีง-เหฑ่ง ต้าย, เหว่ย เม่ย บัว จวั่ง ฝีง เญย ก๋อ-โย์ว, อิ​สะ​ลา​เอน เมี่ยน, หลิ่ว เล์ย ปะกี ยู่ง ตอน เอย เจี๊ยน เฒี้ยว  หล่ง โม​เซ พ้าย เญย หว่า. ",
    "19": "นิ่น บัว เจี๋ย น้าย นอม ฒิบ เซ โย​สิ​ยา โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง. ",
    "13": "นิ่น บัว เอย เจี๊ยน เล์ย หล่ง โต์ว ฒิ เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน, แอ๋ง เฒาะ ฝ่ง ห่อ วั้ว เต๋ย ธีง-เหฑ่ง กะน้าย หล่ง ต้ม แธง, ต้ม แธง-ลอ เหธา ต้ม แธง-เบ้ย โฒ้ว หย่า เซี้ยบๆ เญย ฝูง มี่ง ปุน หฒวัง เมี่ยน.    ",
    "3": "นิ่น ก๊อง บั๋ว เล​วี เมี่ยน, เซ ฝูง กั้น เป๋น เฒี้ยว  เญย ธีง-เหฑ่ง เมี่ยน, ต้ง หฌาว อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน, “เฒาะ ธีง-เหฑ่ง เญย แล์ง แหง่ง หว่า ฟาง อัน เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง, ดา​วิด เญย ตอน, ซา​โล​มอน, เหธย ต้าย วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ไม้ หฒุ หล่ง บะเต้า แกง มี่ง แกง ต้าย อ๊ะ. อี้ หฒั่น อ๋อย หฒุ ฟู-สู เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธา นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.  ",
    "11": "เล​วี เมี่ยน ฯฒฯ ไต๋ เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน. ไซ เมี่ยน ฒิบ วั้ว เต๋ย ฑย้าม ต้าย ฟุ เหฒี่ย-ต้อง. เล​วี เมี่ยน แมะ ฆอย ปะกี ยู่ง เญย ด๊บ.  ",
    "2": "นิ่น พ้าย ไซ เมี่ยน, เก๊าะ-เมี่ยน หฒิว เก๊าะ-เมี่ยน เญย กง โหฒว, หย่า ขวิน นิ่น บัว เยียม หฒั่ง เฒี้ยว  เญย เปย๊า จอม เฮญี้ยว โหฒว กง ฟู-สู.  ",
    "14": "ฆะฮ้า นิ่น บัว เหว่ย กั้น หย่า เหว่ย ไซ เมี่ยน หลิ่ว เล์ย เหว่ย หฒุ ไซ เมี่ยน, ต้ง อา​โลน เญย เฒ้ย-ฟุน, ปั๊ว วั้ว เต๋ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เฮมย เถา ลู่ง ม์วน หฒั่น. เล​วี เมี่ยน ฯฒฯ เหว่ย กั้น เหธา อา​โลน ไซ เมี่ยน เญย เฒ้ย-ฟุน หลิ่ว เล์ย. ",
    "1": "โย​สิ​ยา เยียม เย​ลู​ซา​เลม เจี๋ย เสีย แหม่ง ฒิบ เหว่ย ท่าย เฒี้ยว.  ฒี่ หฮลา เหฒียบ เฝย วั้ว ฮนอย, นิ่น บัว ไต๋ เจี๋ย ฒิบ เญย ปะกี ยู่ง ตอน.  ",
    "23": "ป๊วน จวัง-หฒิน เญย เมี่ยน ป๊วน หฒุ โย​สิ​ยา ฮู่ง. นิ่น ฯฒฯ บั๋ว นิ่น เญย โปว, “ต้อ เยีย ธ้วด ม่าะ! เยีย หฒุ เซียง อ๊ะ.”  ",
    "4": "เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง, ดา​วิด, เหธา นิ่น เญย ตอน, ซา​โล​มอน, เฟี้ย เจี๊ยน พ้าย เญย หว่า หลิ่ว เล์ย เหฒียง หฒิว เม่ย บัว เญย ปู้ง ป่วน เป๋น เหยียด กวั้น เหยียด กวั้น เญย. ",
    "27": "นิ่น โหฒว เญย เหยียด ฒู้ง, เยียม กอน เถา เซ้ด เมว์ย, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน เหธา ยู​ดา เญย ฮู่ง โต้ว ตาน. "
  },
  "30": {
    "22": "เฮ​เซ​คี​ยา ออน เล​วี เมี่ยน เญย เฮญี้ยว, ต้ง นิ่น ปวัด ม่าย ปั้น เหฒ่ย ฟู-สู เฒี้ยว  เญย เหยียด ฒู้ง เมี่ยน. หฒวัง แปะ ฝีง หญั่น เจี๋ย ฒิบ เญย กะน้าย ปวั๊ง เสี่ย ฮนอย. นิ่น บัว ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย หย่า แล์ง ฒี่ง เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. ",
    "10": "ฝูง เฝียน เญย เมี่ยน ฯฒฯ เหยียด นอม ฒี่ง เจี๋ย เหยียด นอม ฒี่ง มี่ง ก๋อม เอ​ฟา​อิม เหธา มะ​นัด​เส, แอ๋ง มี่ง เถา เส​บู​ลุน. มป่า เมี่ยน ขูง จั๊ด หย่า ฮว้วด นิ่น บัว ฮนั้ง.  ",
    "12": "ทิน-ฮู่ง ปุน ยู​ดา เมี่ยน ต้ง ติ่ว เฮญี้ยว เอย เจี๊ยน ฮู่ง เตี๋ย เหธา นิ่น เญย เจียน, หฒิว เฒี้ยว หัด เญย หว่า เห่ว นิ่น บัว โหฒว. ",
    "7": "ไม้ ตู๋ง ฮนั้ง เม่ย บัว เญย อง-ถาย เหธา ก๋อ-โย์ว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง. นิ่น ฯฒฯ ปุน นิ่น บัว ปวั้ง หฒุ กั้ม เหฑีย! ไห่ เญย สี่, ฮนั้ง เม่ย บัว ปวัด เจี๊ยน นอ.  ",
    "16": "นิ่น บัว แอ๋ง เปียะ มี่ง โหฒว กง ฮนั้ง ฒิ่น ด่าง โหฒว นอ, เซ หฒิว ทิน-ฮู่ง เญย เมี่ยน, โม​เซ, เฟี้ย เญย เล์ย-หลัด. ไซ เมี่ยน เฒาะ เล​วี เมี่ยน จิว ปุน นิ่น บัว เญย แซง-คู้ ฑย้าม ฟุ เหฒี่ย-ต้อง.  ",
    "21": "อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม เฌียนๆ โย่วๆ เญย เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ เสี่ย ฮนอย. เล​วี เมี่ยน เหธา ไซ เมี่ยน หล่ง เหฑ่ง ชะ ฮนอยๆ ป๋าว ฑูง เธง เฒี้ยว. ",
    "25": "เยียม ยู​ดา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน, เหธา ไซ เมี่ยน เหธา เล​วี เมี่ยน, เยียม อิ​สะ​ลา​เอน ธ้วด ต้าย เญย หฒวัง เมี่ยน เหธา เยียม อิ​สะ​ลา​เอน ธ้วด ต้าย เญย กั้น ฝีง เมี่ยน, เหธา เยียม ยู​ดา เญย กั้น ฝีง เมี่ยน, ล่ม ฑ่อย เฌียน-โย่ว.  ",
    "5": "นิ่น บัว ฯฒฯ ตี่ง ปุน เฝียน มี่ง บั๋ว ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง, เยียม เบ​เอ​เช​บา เถา ดาน, เห่ว เมี่ยน ต้าย เยียม เย​ลู​ซา​เลม เจี๋ย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เญย เสีย แหม่ง ฒิบ. เล่า ไห่ ไม้ ม่าย เมี่ยน ด่ง หาย ธั้ม เจี๋ย ฒิบ หฒิว เฟี้ย เจี๊ยน เล์ย-หลัด โซว. ",
    "20": "เฒี้ยว  หมวัง เฮ​เซ​คี​ยา เญย หว่า แอ๋ง หฒ่อ นิ่น เญย แปะ ฝีง. ",
    "26": "เยียม เย​ลู​ซา​เลม ฒี่ง หฒะเก้ง! เฌียน-โย่ว ไห่ เหว่ย หฒุ เยียม อิ​สะ​ลา​เอน เญย ฮู่ง, ดา​วิด เญย ตอน, ซา​โล​มอน, เญย เฒี่ยง โห่ ต้าย เถา อี้ หฒั่น, เยียม เย​ลู​ซา​เลม ไม้ ม่าย เจี๋ย ฮนั้ง น้าย.  ",
    "9": "สี ก๊อง เม่ย บัว หฑวน ต้าย ล์อ เฒี้ยว,  เม่ย บัว เญย ก๋อ-โย์ว เหธา น่าม โญ์ว ฯฒฯ ตุ๊ ธ้าง นิ่น บัว วั้ว เต๋ย เมี่ยน ค้อ-เลี่ยน นิ่น บัว, หย่า ตุ๊ หฑวน เถา น้าย นอม เต่ย-ปูง, เหว่ย หฒุ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหธย เอน หย่า ค้อ-เลี่ยน เมี่ยน. สี ก๊อง เม่ย บัว หฑวน ต้าย ล์อ นิ่น, นิ่น ฯฒฯ ฮวิน ต้าย หมั่ง เม่ย บัว.” ",
    "24": "ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, เฒาะ เหยียด ธิน เต้า ง่ง โก๊ว เหธา เสี่ย ธิน เต้า ยู่ง โก๊ว เหว่ย โหฒว เหฒี่ย เญย กะน้าย. หฒวัง เจียน หย่า ปุน เหยียด ธิน เต้า ง่ง โก๊ว เหธา เหยียด หว่าน เต้า ปะกี ยู่ง โก๊ว. แอ๋ง ม่าย ไซ เมี่ยน ธั้ม เญย หย่า ตุ๊ สา กั้น ธีง-เหฑ่ง ต้าย.  ",
    "8": "เม่ย บัว ไม้ ตู๋ง เฮญี้ยว แหง่ง ฮนั้ง เม่ย บัว เญย อง-ถาย นอ. อ๋อย หฒุ เฒาะ กั้น ฝูง ปุน เฒี้ยว,  อ๋อย หฒุ ต้าย เถา นิ่น ปุน เหยียด ลิ์ว ธีง-เหฑ่ง เญย สีง ติ่น. อ๋อย หฒุ ฟู-สู เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย ปุน นิ่น กวั่ง ฆอย, ไม้ เฉีย เจี์ย เม่ย บัว.  ",
    "18": "ม่าย เมี่ยน ธั้ม เญย เยียม เอ​ฟา​อิม, มะ​นัด​เส, อิด​สา​คา เหธา เส​บู​ลุน ไม้ แก้ง ตุ๊ สา กั้น ธีง-เหฑ่ง มป่า นิ่น บัว หญั่น เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน, ไม้ กุ๊น ไม้ หอบ เฟี้ย ต้าย เญย เล์ย. เฮ​เซ​คี​ยา เหว่ย นิ่น บัว เต๋า เก๋า, ก๊อง, “โท้ หลง ไห่ เญย เฒี้ยว  กวั่ง ฆอย เต้าๆ เญย ฒุ์ย,  ",
    "15": "เหญ่ย หฮลา เหฒียบ เฝย วั้ว ฮนอย นิ่น บัว ไต๋ เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน. ไซ เมี่ยน เหธา เล​วี เมี่ยน ไญ้ ไห่ ฯฒฯ สา กั้น ธีง-เหฑ่ง หย่า ต้อ ปั๊ว เหฒี่ย เญย กะน้าย ฝูง เถา หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "17": "เหว่ย หฒุ เยียม หวุ่ย กะญั์ว ม่าย เมี่ยน ธั้ม เญย ไม้ ตุ๊ สา กั้น ธีง-เหฑ่ง, เล​วี เมี่ยน ฯฒฯ อ๋อย หฒุ เถง น้าย เต๋ย ม่าย หวุย เญย เมี่ยน ไต๋ เจี๋ย เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน, ปุน น้าย เต๋ย แซง-คู้ เหว่ย เฒี้ยว  ธีง-เหฑ่ง.  ",
    "6": "ฝูง เฝียน เมี่ยน ฯฒฯ หฒิว ฮู่ง เตี๋ย พ้าย เญย หว่า ต้อ ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย เจียน เญย เฝียน มี่ง ก๋อม อิ​สะ​ลา​เอน เหธา ยู​ดา. เฝียน ก๊อง, “อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ้า! หฑวน ต้าย ล์อ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เหว่ย ปุน นิ่น หฑวน ต้าย ล์อ เม่ย บัว, ต้ง เปย๋า ดุ๊ด อัด​ซี​เลีย เญย ฮู่ง เญย ปั์ว-เดี๊ย เหฒ่ง เหฌี่ย เญย เมี่ยน.  ",
    "19": "เซ เหลียบ เฟียม เหลียบ เอ๋ย ล์อ ทิน-ฮู่ง, เซ ล์อ เฒี้ยว, นิ่น เญย อง-ถาย เญย ทิน-ฮู่ง, ไม้ กุ๊น หฒิว สีง ติ่น เญย เล์ย นิ่น บัว ไม้ ธีง-เหฑ่ง.”  ",
    "13": "เหญ่ย หฮลา ม่าย เมี่ยน ธั้ม เญย ต้าย เยียม เย​ลู​ซา​เลม เหว่ย เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. หฒะเก้ง เป๋น ต้ม หวุ่ย อ๊ะ.  ",
    "3": "นิ่น บัว ไม้ ตุ๊ ต๋อย ตี่ง ต้าย เญย เฒี่ยง โห่ เจี๋ย ฒิบ เหว่ย หฒุ สา กั้น ธีง-เหฑ่ง เญย ไซ เมี่ยน ไม้ เก๋า โสว โหม่ว. แปะ ฝีง หย่า ไม้ แก้ง ตุ๊ กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม.  ",
    "11": "ขูง ม่าย เต้า ป๊า เยียม อา​เซ เหธา มะ​นัด​เส เหธา เส​บู​ลุน เญย เมี่ยน ฒัด กั้น เหฌี่ย ฯฒฯ มี่ง เย​ลู​ซา​เลม.  ",
    "2": "ฮู่ง เตี๋ย เหธา หฒวัง เจียน เหธา เยียม เย​ลู​ซา​เลม กั๊บ ฒุ้น เญย เหยียด ฒู้ง เมี่ยน ธ่าง ล่าง ตี่ง หล่ง เหญ่ย หฮลา เจี๋ย เสีย แหม่ง ฒิบ.   ",
    "14": "นิ่น บัว แธะ ฆอย เยียม เย​ลู​ซา​เลม เญย เหฒี่ย-ต้อง หย่า เฒาะ ฆอย เหยียด ฒู้ง ปั๊ว ฮูง เญย เตี้ย, ต้อ มี่ง ขิด​โลน ฮ์อง. ",
    "1": "เฮ​เซ​คี​ยา พ้าย เมี่ยน มี่ง บั๋ว อิ​สะ​ลา​เอน เหธา ยู​ดา เญย หฒวัง เมี่ยน, หย่า ฝูง เฝียน มี่ง เอ​ฟา​อิม เหธา มะ​นัด​เส เมี่ยน, เห่ว นิ่น บัว ต้าย เถา เย​ลู​ซา​เลม, หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว, เหว่ย เจี๋ย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, เญย เสีย แหม่ง ฒิบ.  ",
    "23": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ธ่าง ล่าง ตี่ง แอ๋ง อ๋อย เจี๋ย ฒิบ เสี่ย ฮนอย. นิ่น บัว ฯฒฯ เฌียนๆ โย่วๆ เญย เจี๋ย เสี่ย ฮนอย.  ",
    "4": "ฮู่ง เตี๋ย เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ปวัด หล่ง เหญ่ย หฮลา เจี๋ย ฒิบ น้าย หญู่ง หฒะเอ๋ย เซ หอบ เญย.  ",
    "27": "ไซ เมี่ยน เหธา เล​วี เมี่ยน โซ้ว เจี์ย ต้าย ปวัง หว่า ปุน แปะ ฝีง. ทิน-ฮู่ง หมวัง ไฮ์ นิ่น บัว, เหว่ย หฒุ นิ่น บัว เต๋า เก๋า เญย หว่า ฝาว เถา กู้ หงว่าย ลู่ง, นิ่น เยียม เญย ธีง-เหฑ่ง ต๋อง. "
  },
  "1": {
    "10": "โท้ ปุน เยีย ม่าย ธง-เม่ง, ม่าย ว่วน ฒาง ต้อ น้าย เต๋ย เมี่ยน, เหว่ย หฒุ หาย เต้า ไฮ่ กุ๊น ตุ๊ เม่ย เญย น้าย เต๋ย แปะ ฝีง ด่ง หน่าย ธั้ม?” ",
    "6": "ซา​โล​มอน ฯฒฯ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, เฒี้ยว  เญย หฑะเฮมียน, ต้ง ซิ เหฒี่ย-ต้อง วั้ว ฝ่ง ห่อ เหยียด ธิน เต้า แซง-คู้ อัน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว เหฒี่ย. ",
    "2": "ซา​โล​มอน พ้าย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, เซ พ้าย กุ๊น เหยียด ธิน, กุ๊น เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย, เหธา ต้ม เจียน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เปย๊ย เฒ้ย เหธา ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "7": "ต้ง วั้ว ม์วน ทิน-ฮู่ง หิ่น ธ้วด ปุน ซา​โล​มอน ปวัด หย่า ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย เยีย เหธย หาย หญู่ง ปุน เม่ย, กุ๊น โท้ อ๊ะ” ",
    "16": "ซา​โล​มอน เญย ม์า เซ เยียม อี​ยิบ เหธา คู​เอ ต้อ ต้าย. ฮู่ง เตี๋ย เญย แซง-เอ๋ย เมี่ยน หฒิว ตี่ง เญย จ๋า-ฒิ่น ม์าย คู​เอ เญย ม์า.   ",
    "9": "เฒี้ยว  ทิน-ฮู่ง อ่า, โท้ ปุน เม่ย เหธา เยีย เญย เตีย, ดา​วิด, แล์ง เญย หว่า ธ้วด ต้าย เฒียน, เหว่ย หฒุ เม่ย ปุน เยีย โหฒว ฮู่ง กุ๊น น้าย ฝีง เมี่ยน ด่ง ลู่ง เดี๊ย เญย เนีย-บูง ธั้ม.   ",
    "5": "ฮู​อา เญย ฟุน, อุ​ลี เญย ตอน, เบ​ซา​เลน, โหฒว วั้ว นอม ต้ง ซิ เหฒี่ย-ต้อง หย่า เยียม กิ​เบ​โอน, เฒี้ยว  เญย ด๊บ-ลิ่ว หฑะเฮมียน แหมง. ซา​โล​มอน เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ เยียม วั้ว โท้ เฒี้ยว.    ",
    "1": "ดา​วิด เญย ตอน, ซา​โล​มอน, กุ๊น อิ​สะ​ลา​เอน กั๊วะ ว้วน เญย. เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, เหธา นิ่น เยียม, ปุน นิ่น ตุ๊ โหฒว หฒะเก้ง! โฮล ไห่. ",
    "14": "ซา​โล​มอน เซียว เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ม์า. นิ่น ม่าย เหยียด ธิน เฝย แป๊ะ นอม เบ๊าะ จ๋า ม์า-เธีย หย่า ม่าย เหยียด หว่าน อี ธิน เต้า ม์า. ม์า เหธา ม์า-เธีย อัน เจี๊ยน เซียว เบ๊าะ จ๋า เธีย เญย ฒี่ง หย่า ม่าย เต๋ย เหธา นิ่น เยียม เย​ลู​ซา​เลม.   ",
    "3": "ซา​โล​มอน เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ มี่ง กิ​เบ​โอน เยียม ฮลัง เญย ต๋อง, เหว่ย หฒุ ทิน-ฮู่ง เญย หวุ่ย ปวั้ง ด๊บ-ลิ่ว เยียม วั้ว, เซ เฒี้ยว  เญย โปว, โม​เซ, เยียม เต่ย-ปูง-ฮวาง โหฒว ต้าย วั้ว นอม ด๊บ-ลิ่ว.  ",
    "12": "เยีย ฯฒฯ เหธย ธง-เม่ง เหธา ว่วน ฒาง ปุน เม่ย. เยีย หย่า อ๋อย เหธย ฒิ่น ฒ่อย, หย่า ปุน เม่ย ปุ๊ด ฒ่อย, ม่าย เม่ง เต้า โฮล. เป๊ย ฒิ่น ด่าง เญย ฮู่ง เตี๋ย เหธา ฆะฮ้า เญย ฮู่ง เตี๋ย, ไม้ ม่าย หาย เต้า ด่ง เม่ย.” ",
    "8": "ซา​โล​มอน เตา ทิน-ฮู่ง, “เม่ย ปุน ธีง เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม เยีย เญย เตีย, ดา​วิด, หย่า ปุน เยีย หฑิบ เจี๊ยน เตีย โหฒว ฮู่ง.  ",
    "15": "ฮู่ง เตี๋ย เยียม เย​ลู​ซา​เลม ปุน เจียม ปุน ญ่าน ธั้ม เญย, เป๋น โพว-ทง เญย กะน้าย ฮนั้ง หละเปย๊ย นอ. สี​ดา ฒ่ง เดี๋ยง หย่า ด่ง บง-จั๊วะ ต๋อง เญย ง่ง หญอ เดี๋ยง ธั้ม.  ",
    "4": "(มป่า ดา​วิด ต้อ ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม คี​ลิ​ย้าด​เย​อา​ลิม เถา นิ่น หลิ่ว เล์ย เหฒียง เญย ต๋อง, เหว่ย หฒุ นิ่น เยียม เย​ลู​ซา​เลม เหว่ย แล์ง แหง่ง หว่า ฟาง ธอง ด๊บ-ลิ่ว.)   ",
    "17": "เยียม อี​ยิบ ม์าย ต้าย เญย เบ๊าะ จ๋า เธีย เหยียด นอม เปยย จ้อย เหฒียบ เฝย ลู์ง ญ่าน. เหยียด เต้า ม์า เหยียด จ้อย หญี่ ลู์ง. นิ่น บัว หย่า หม่าย มี่ง ปุน ฮิด​ไท เมี่ยน เหธา ซี​เลีย เญย หฒวัง ฮู่ง เตี๋ย. ",
    "11": "ทิน-ฮู่ง เตา ซา​โล​มอน, “เหว่ย หฒุ เม่ย ม่าย น้าย หญู่ง เฮญี้ยว, หย่า ไม้ โท้ ฒิ่น ฒ่อย, ไม้ โท้ ปุน เม่ย ปุ๊ด ฒ่อย ไฟ ตุ๊ เม่ง เต้า โฮล, หย่า ไม้ โท้ ปุน เม่ย เญย วิน-วั้ง หฒุ ไต่, หย่า ไม้ โท้ เสี่ยว ญ่วน ด๊าว, ขูง โท้ ธง-เม่ง เหธา ว่วน ฒาง เหว่ย กุ๊น เยีย เญย แปะ ฝีง, ต้ง เยีย ปุน เม่ย โหฒว ฮู่ง กุ๊น เญย แปะ ฝีง,  ",
    "13": "ซา​โล​มอน ฯฒฯ เยียม กิ​เบ​โอน, ฮลัง เญย ต๋อง, หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว หฑะเฮมียน, หฑวน เย​ลู​ซา​เลม. นิ่น หย่า กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง. "
  },
  "34": {
    "22": "ฮิน​คี​ยา แอ๋ง เหธา ฮู่ง เตี๋ย พ้าย เญย วั้ว เต๋ย เมี่ยน ฯฒฯ มี่ง ล์อ เต้า โต่ว หว่า เมี่ยน มเซียะ ตอน, บั๋ว เห่ว ฮุน​ดา. ฮุน​ดา เยียม เย​ลู​ซา​เลม ตะเหญ่ย คัง. นิ่น โหฒว หัด​ลา เญย ฟุน. โท้ก​หาด เญย ตอน, ต้ง โก๋ว ฮู่ง เตี๋ย เญย ลุย-โหว วั้ว เต้า ซัน​ลูม เญย เอ๊า. นิ่น บัว หน่าย น้าย เต้า มเซียะ ตอน เถา น้าย เต๋ย สี่. ",
    "10": "นิ่น บัว แอ๋ง เฒาะ น้าย เต๋ย ญ่าน จิว ปุน หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า เญย กุ๊น กง เมี่ยน. น้าย เต๋ย กุ๊น กง เมี่ยน จิว ปุน หฒ่อ เปย๊า เญย กง-เมี่ยน หฒ่อ หลง ต้าย ฮนั้ง โล์ วั้ว นอ.  ",
    "12": "น้าย เต๋ย เมี่ยน เหฒียบ ฒัวะ เญย โหฒว กง. กุ๊น กง เมี่ยน ม่าย เล​วี เมี่ยน, เม​ลา​ลี เญย เฒ้ย-ฟุน, ยา​หาด เหธา โอ​บา​ดี, เหธา โค​ฮ้าด เญย เฒ้ย-ฟุน, เส​คา​ลิ​ยา เหธา เม​ซุน​ลาม. ม่าย ไฮ่ หล่ง โหฒว ฑูง เญย จา-สี่ เญย เหยียด ฒู้ง เล​วี เมี่ยน.  ",
    "7": "นิ่น แธะ เหฑ่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง เญย เหฒี่ย-ต้อง, เบ๊าะ หม่วน อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, เฒาะ หมิ่ว-ฝัง หม่อ เป๋น บ๊วน หย่า ฮงะ เหยียด ฒู้ง ปั๊ว ฮูง เตี้ย เหฌี่ย เหฑ่ง. ฆะฮ้า นิ่น หฑวน เย​ลู​ซา​เลม. ",
    "16": "ซา​ฟาน ฯฒฯ ต้อ โซว มี่ง ปุน ฮู่ง เตี๋ย. นิ่น แอ๋ง ก๊อง, “ฮู่ง เตี๋ย พ้าย ปุน เม่ย เญย โปว โหฒว เญย กง เหยียด ฒู้ง โหฒว เจี๊ยน อ๊ะ.  ",
    "29": "โย​สิ​ยา ฮู่ง ฯฒฯ เห่ว เยียม ยู​ดา เหธา เย​ลู​ซา​เลม เญย เหยียด ฒู้ง เมี่ยน โก๋ กั๊บ ฒุ้น ต้าย.  ",
    "21": "“มี่ง เถง เยีย หย่า เถง เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เหธา ยู​ดา เมี่ยน หน่าย เฒี้ยว  เถา ล์อ ปวัด น้าย หฌุ่น โซว กะญั์ว เญย หว่า. เฒี้ยว  หฒะเก้ง! เฉีย เจี์ย ไห่ บัว, หลาย บัว เญย อง-ถาย ไม้ เอย เจี๊ยน เฒี้ยว  เญย หว่า, เซ ไม้ หฒิว น้าย หฌุ่น โซว เฟี้ย เญย เหยียด ฒู้ง หว่า.” ",
    "25": "เหว่ย หฒุ นิ่น บัว กวั่ง เยีย, ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน. นิ่น บัว เญย ปั์ว โหฒว เญย หญู่งๆ ธัวะ เยีย เฉีย เจี์ย ไห่. เหว่ย น้าย เยีย เฉีย เจี์ย! ไห่ น้าย นอม ต๋อง. เยีย เญย กะเฉีย ฒู้ง ไม้ ไฮ่ ฟิว.”  ",
    "5": "นิ่น หย่า เฒาะ วั้ว เต๋ย เฒี่ยน เญย ไซ เมี่ยน เญย บู๊ง อัน เจี๊ยน เหฒี่ย-ต้อง ปั๊ว, ฯฒฯ เฝียว ยู​ดา เหธา เย​ลู​ซา​เลม.   ",
    "20": "นิ่น ฯฒฯ พ้าย ฮิน​คี​ยา เหธา ซา​ฟาน เญย ตอน, อา​หิ​คัม, เหธา มี​คา เญย ตอน, อับ​โดน, เหธา ซา​ฟาน โซว-ปิ๊ว เหธา ฮู่ง เตี๋ย เญย โปว, อา​สา​ยา,  ",
    "26": "อ๋อย หฒุ บั๋ว ยู​ดา เญย ฮู่ง, ต้ง พ้าย เม่ย บัว ต้าย หน่าย เฒี้ยว วั้ว เต้า, “เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง เถา เม่ย หมวัง ไฮ์ เญย หว่า.  ",
    "9": "นิ่น บัว ฯฒฯ มี่ง ล์อ ฮิน​คี​ยา ต้ม ไซ เมี่ยน เฒาะ ฒั้ว แก้ง เญย เล​วี เมี่ยน เซียว ต้าย เญย เหยียด ฒู้ง ญ่าน จิว ปุน นิ่น. น้าย เต๋ย ญ่าน เซ เยียม มะ​นัด​เส, เอ​ฟา​อิม, เหธา เหยียด ฒู้ง เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา, เบน​ยา​มิน แอ๋ง เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง เซียว ต้าย เญย ญ่าน.  ",
    "24": "เฒี้ยว, ฮนั้ง น้าย นอ ก๊อง. “เยีย อ๋อย ปุน น้าย นอม ต๋อง เหธา น้าย นอม ต๋อง เญย แปะ ฝีง หฒุ เหฒะ หน่าน, ต้ง ตอง เจี๊ยน ยู​ดา เญย ฮู่ง เตี๋ย โตะ น้าย หฌุ่น โซว เหยียด ฒู้ง เหฒียว เญย หว่า,  ",
    "28": "เยีย อ๋อย ปุน เม่ย เกวย เสย, ตุ๊ แป้ง ออน เญย หฒัง เจี๊ยน เม่ย เญย โฒ้ว. เม่ย เญย มฒีง ฯฒฯ ไม้ ปวัด เยีย อ๋อย ปุน น้าย นอม ต๋อง เหธา น้าย นอม ต๋อง เญย เมี่ยน หฒุ เญย เหยียด ฒู้ง เหฒะ หน่าน.”’” นิ่น บัว ฯฒฯ ต้อ น้าย เต้า มเซียะ ตอน เตา เญย หว่า หฑวน มี่ง บั๋ว ฮู่ง เตี๋ย. ",
    "8": "โย​สิ​ยา โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, เหว่ย เฝียว เหฑ่ง เต่ย-ปูง เหธา หฒั่ง ทิน-ฮู่ง เญย เปย๊า นิ่น พ้าย อา​ซา​ไล​ยา เญย ตอน, ซา​ฟาน, เหธา กุ๊น ฒี่ง เญย ต้ม เจียน, มา​อา​เส​อา, เหธา โย​อา​หาด เญย ตอน, โย​อา โซว-ปิ๊ว, มี่ง หฒ่อ เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, เญย เปย๊า.  ",
    "18": "ซา​ฟาน โซว-ปิ๊ว แอ๋ง ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฮิน​คี​ยา ไซ เมี่ยน ปุน หฌุ่น โซว เยีย.” ซา​ฟาน ฯฒฯ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน โตะ. ",
    "15": "ฮิน​คี​ยา ก๊อง บั๋ว ซา​ฟาน โซว-ปิ๊ว, “เยีย เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว ล์อ ปวัด เล์ย-หลัด โซว.” นิ่น ฯฒฯ จิว ปุน ซา​ฟาน หมี่ อ๊ะ. ",
    "17": "นิ่น บัว เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เญย ญ่าน โต๋ ธ้วด เหฑ่ง จิว ปุน กุ๊น กง เมี่ยน เหธา กง-เมี่ยน.”  ",
    "6": "นิ่น เยียม มะ​นัด​เส, เอ​ฟา​อิม, สิ​เม​โอน, เลี่ยม มี่ง เถา นับ​ทา​ลี เญย นอมๆ ฒี่ง เหธา ฮวีง ก๋อม ป่าย หว่าย เญย ต๋อง.  ",
    "19": "ฮู่ง เตี๋ย ไฮ์ เล์ย-หลัด โซว เญย หว่า, นิ่น ฯฒฯ เป๊ด นิ่น เญย ลุย.  ",
    "13": "นิ่น บัว กุ๊น เปี้ยน กะน้าย เญย กง-เมี่ยน เหธา กุ๊น โหฒว หญู่งๆ กง เญย เมี่ยน. แอ๋ง ม่าย เต๋ย เล​วี เมี่ยน โหฒว โซว-ปิ๊ว เหธา เจียน เหธา ฒั้ว แก้ง เมี่ยน. ",
    "3": "โย​สิ​ยา โหฒว ฮู่ง กุ๊น เหฮยียด หฮญัง วั้ว หฮญัง, นิ่น หธ่อ หลุน เญย เฒี่ยง โห่, นิ่น เจี์ย กอน ล์อ นิ่น เญย อง-ถาย, ดา​วิด, เญย ทิน-ฮู่ง. นิ่น กุ๊น เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, นิ่น เจี์ย กอน เฝียว ยู​ดา เหธา เย​ลู​ซา​เลม. นิ่น เหมียด เหฑ่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, หฒุ ต้าย เหธา โต๋ ต้าย เญย หมิ่ว-ฝัง.  ",
    "32": "ฆะฮ้า นิ่น ปุน เยียม เย​ลู​ซา​เลม เหธา เบน​ยา​มิน เญย หฒวัง เมี่ยน แล์ง เอย เจี๊ยน น้าย เต๋ย หว่า. เย​ลู​ซา​เลม เญย แปะ ฝีง หฒิว ทิน-ฮู่ง, เซ นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เญย แหง่ง หว่า, ฮนั้ง น้าย นอ โหฒว.  ",
    "11": "นิ่น บัว แอ๋ง จิว ปุน เดี๋ยง-หฒั่ง เหธา ก๊ม เปย๊า หฒั่ง เหว่ย ม์าย หฒุ ต้าย เญย หละเปย๊ย เหธา เดี๋ยง โหฒว แฮ่ง, โหฒว เดี๋ยง-ล่าง หฒ่อ ต้ง ยู​ดา ฮู่ง กวั่ง ปุน นิ่น หว่าย เญย ต๋อง. ",
    "2": "หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว ตุ๊ หอบ, หย่า กัน นิ่น เญย อง-ถาย, ดา​วิด, เญย เจ๊า ยั่ง, ไม้ ฮวิน บย่าว หย่า ไม้ ฮวิน หฒาย. ",
    "33": "โย​สิ​ยา เฒาะ เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ต๋อง เหยียด ฒู้ง กั้ม เฑี้ย เญย หมิ่ว-ฝัง กวั่ง, หย่า ปุน เยียม อิ​สะ​ลา​เอน กะญั์ว เญย เหยียด ฒู้ง เมี่ยน ฟู-สู เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง. ตะฟ่าน โย​สิ​ยา เญย เสย เฒ้ย, นิ่น บัว กัน เจี๊ยน เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง. ",
    "14": "นิ่น บัว เฒาะ ต้ง ต้อ เปียะ หฒั่ง เฒี้ยว เญย เปย๊า เญย ญ่าน ธ้วด วั้ว หฒั่น, ฮิน​คี​ยา ไซ เมี่ยน ล์อ ปวัด เฒี้ยว  เญย เล์ย-หลัด โซว, ต้ง ทิน-ฮู่ง หล่ง โม​เซ จิว ปุน เญย โซว.  ",
    "30": "ฮู่ง เตี๋ย เหธา ยู​ดา เญย หฒวัง เมี่ยน เหธา เย​ลู​ซา​เลม เญย แปะ ฝีง, เลี่ยม ไซ เมี่ยน, เล​วี เมี่ยน, เหธา เหยียด ฒู้ง แปะ ฝีง, ไม้ กุ๊น โฮล ไฝ, มี่ง เถา หฒั่ง เฒี้ยว เญย เปย๊า. นิ่น ฯฒฯ เฒาะ เยียม หฒั่ง เฒี้ยว เญย เปย๊า ล์อ ปวัด วั้ว หฌุ่น แล์ง แหง่ง หว่า เญย โซว โตะ ปุน นิ่น บัว หมวัง.  ",
    "1": "โย​สิ​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ เหฮยียด หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ฟ่า เหฒียบ เยี้ยด หฮญัง.   ",
    "23": "ฮุน​ดา ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘อ๋อย หฒุ บั๋ว พ้าย เม่ย บัว ต้าย ล์อ เยีย วั้ว ล่าน เมี่ยน,  ",
    "31": "ฮู่ง เตี๋ย โซ้ว เจี๊ยน นิ่น เญย ต๋อง, ตอง เจี๊ยน เฒี้ยว  เหลียบ แหง่ง หว่า. นิ่น แล์ง อ๋อย หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย เอย เจี๊ยน เฒี้ยว  เญย เล์ย-หลัด เหธา หลี่ง เหธา เล์ย หย่า หมวัง เฟี้ย เจี๊ยน น้าย หฌุ่น โซว เญย เหยียด ฒู้ง แหง่ง หว่า. ",
    "4": "หฒวัง เมี่ยน เยียม นิ่น เญย หฑะเฮมียน แธะ หว่าย เหฑ่ง บา​อัน เฒี่ยน เญย เหฒี่ย-ต้อง, ฮงะ เหฌี่ย เหฑ่ง เยียม วั้ว เต๋ย เหฒี่ย-ต้อง กู้ หงว่าย เญย ปั๊ว ฮูง เตี้ย. นิ่น บัว เฒาะ อา​เซ​ลา เญย ฝัง เหธา หฒุ ต้าย โต๋ ต้าย เญย หมิ่ว-ฝัง เบ๊าะ หม่วน เหฑ่ง หม่อ เป๋น บ๊วน หฮยาม เจี๊ยน ฝ่ง ห่อ เหฒี่ย ปุน วั้ว เต๋ย หมิ่ว-ฝัง เญย เมี่ยน เญย โฒ้ว.    ",
    "27": "เหว่ย หฒุ เม่ย ไฮ์ นิ่น ก๊อง น้าย นอม ต๋อง เหธา น้าย นอม ต๋อง เญย แปะ ฝีง วั้ว หฒั่น, เม่ย เฮญี้ยว เมา, เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ฒัด กั้น เหฌี่ย, หย่า เหว่ย หฒุ เม่ย ฒัด กั้น เหฌี่ย เป๊ด เม่ย เญย ลุย-โหว หย่า ตอง เจี๊ยน เยีย เญี้ยม, เยีย ฯฒฯ หมวัง ไฮ์ เม่ย. น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  "
  },
  "23": {
    "10": "นิ่น หย่า พ้าย หฒวัง แปะ ฝีง, เก๊าะ-เมี่ยน เญย ปั์ว นั้น เจี๊ยน หวัวะ กิ่น, เปว ฮู่ง เตี๋ย, เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า บย่าว แหมง ปูง มี่ง เถา หฒาย แหมง ปูง, เว่ย ก๋อม เหฒี่ย-ต้อง เหธา เปย๊า. ",
    "6": "ไม้ ตู๋ง ปุน หาย เต้า เปียะ หฒั่ง เฒี้ยว เญย เปย๊า ธ้วด ลิ์ว โหฒว กง ฟู-สู เญย ไซ เมี่ยน เหธา เล​วี เมี่ยน. น้าย เต๋ย เปียะ ตุ๊ เญย, เหว่ย หฒุ นิ่น บัว ธีง-เหฑ่ง, มป่า หฒวัง แปะ ฝีง อ๋อย หฒุ เอย เจี๊ยน เฒี้ยว  พ้าย เญย หว่า.  ",
    "2": "นิ่น บัว ฯฒฯ มี่ง ก๋อม ยู​ดา เต่ย, เห่ว เยียม ยู​ดา เญย นอมๆ ฒี่ง เญย เล​วี เมี่ยน เหธา อิ​สะ​ลา​เอน เญย ปู้ง ป่วน เปย๊ย เฒ้ย ต้าย ฒุ้น. นิ่น บัว ฯฒฯ ต้าย เถา เย​ลู​ซา​เลม.  ",
    "7": "เล​วี เมี่ยน อ๋อย หฒุ เว่ย ก๋อม ฮู่ง เตี๋ย, เต้าๆ นั้น เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น. หาย เต้า เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, อ๋อย หฒุ ไต๋ ไต่. ฮู่ง เตี๋ย เปียะ ธ้วด เญย เฒี่ยง โห่ หย่า อ๋อย หฒุ กัน เจี๊ยน นิ่น เยียม. ",
    "16": "เย​โฮ​ยา​ดา กั้น เหธา แปะ ฝีง เหธา ฮู่ง เตี๋ย เหลียบ เจี์ย แหง่ง หว่า แล์ง นิ่น บัว เหยียด ฒู้ง อ๋อย โหฒว เฒี้ยว เญย แปะ ฝีง.  ",
    "9": "เย​โฮ​ยา​ดา ไซ เมี่ยน เฒาะ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฒิ่น ด่าง เป๋น ดา​วิด ฮู่ง เญย ธัง เหธา ท้อง-ป้าย ปุน หฒวัง แปง-เปย๊ย.  ",
    "21": "กั๊วะ หฒั่ง เญย หฒวัง แปะ ฝีง ฯฒฯ เฌียน-โย่ว. ฒี่ง กะญั์ว หย่า ถาย-แป้ง เญย, เหว่ย หฒุ อา​ทา​ลิ​ยา ฮู่ง หม่า หฒุ หฑุ ด๊าว ไต๋. ",
    "5": "ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ฒั้ว ฮู่ง ติ่น, ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ฒั้ว กอน-โด๊ะ วั้ว เต้า หลาด แก้ง. หฒวัง แปะ ฝีง อ๋อย หฒุ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย หลาด กะญั์ว.  ",
    "1": "เถา ตะเธี้ยด หฮญัง เย​โฮ​ยา​ดา ไซ เมี่ยน โหฒว เฮ้น เจี๊ยน ฝาว. นิ่น ฯฒฯ ปุน กุ๊น เหยียด แป๊ะ เต้า เญย แปง-เป๊ย เหธา นิ่น แล์ง หว่า. ม่าย เย​โล​ฮัม เญย ตอน, อา​ซา​ลิ​ยา, เหธา เย​โฮ​ฮา​นัน เญย ตอน, อิ​สะ​มา​เอน, เหธา โอ​เบด เญย ตอน, อา​ซา​ลิ​ยา, เหธา อา​ดา​ยา เญย ตอน, มา​อา​เส​อา, เหธา สิก​ลี เญย ตอน, เอ​ลี​ซา​ฟัด.  ",
    "20": "เย​โฮ​ยา​ดา ต้อ เจี๊ยน กุ๊น เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย เหธา โหฒว โฮล เญย เมี่ยน เหธา กุ๊น แปะ ฝีง เญย ต้ม เจียน เหธา กั๊วะ หฒั่ง เญย หฒวัง เมี่ยน. นิ่น บัว ต้อ ฮู่ง เตี๋ย เยียม หฒั่ง เฒี้ยว เญย เปย๊า เหฌี่ย ต้าย, กัน วั้ว เจี๋ย เญย แก้ง เปียะ ฮู่ง ติ่น. นิ่น บัว ฯฒฯ ปุน ฮู่ง เตี๋ย เฒว์ย เจี๊ยน ฮู่ง เหว่ย.  ",
    "14": "เย​โฮ​ยา​ดา ไซ เมี่ยน ต้อ กุ๊น เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย ธ้วด ต้าย ก๊อง บั๋ว นิ่น บัว, “ต้อ ฮู่ง หม่า ยั่ง แปง เญย บุด๋ง ธ้วด ต้าย. หาย เต้า กัน ฮู่ง หม่า มี่ง, อ๋อย หฒุ หล่ง หฑุ ด๊าว ไต๋ วั้ว เต้า ไต่.” เหว่ย หฒุ ไซ เมี่ยน ก๊อง เจี๋ย, “ไม้ ตู๋ง เยียม หฒั่ง เฒี้ยว เญย เปย๊า ไต๋ ฮู่ง หม่า.”  ",
    "3": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน ฯฒฯ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธา ฮู่ง เตี๋ย เหลียบ เจี์ย แหง่ง หว่า. เย​โฮ​ยา​ดา ก๊อง บั๋ว นิ่น บัว, “หมั่ง ม่าะ! น้าย เซ ฮู่ง เตี๋ย เญย ตอน. นิ่น อ๋อย หฒุ โหฒว ฮู่ง กุ๊น ฮนั้ง เฒี้ยว ก๊อง ดา​วิด เญย เฒ้ย-ฟุน อ๋อย หฒุ กุ๊น นอ.   ",
    "12": "อา​ทา​ลิ​ยา ไฮ์ แปะ ฝีง ถิว หย่า เธง ฮู่ง เตี๋ย เญย เฉีย บุย, นิ่น ฯฒฯ เปียะ หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เถา แปะ ฝีง วั้ว.  ",
    "8": "เล​วี เมี่ยน เหธา ยู​ดา เญย เหยียด ฒู้ง เมี่ยน ฯฒฯ เอย เจี๊ยน เย​โฮ​ยา​ดา ไซ เมี่ยน พ้าย เญย หว่า โหฒว. เก๊าะ-เมี่ยน ต้อ กั้น เญย เมี่ยน, เซ ตี้ง กง ฮนอย หฒิว ล่วน ปาน เปียะ กง ไฟ ธ้วด กง เญย เมี่ยน, เหว่ย หฒุ เย​โฮ​ยา​ดา ไซ เมี่ยน ไม้ ปู๋ง หาย เต้า ธ้วด กง.  ",
    "18": "เย​โฮ​ยา​ดา พ้าย ฒั้ว แก้ง เมี่ยน ฒั้ว หฒั่ง เฒี้ยว เญย เปย๊า หย่า ปุน นิ่น บัว เยียม เล​วี ไซ เมี่ยน เญย ปั์ว-เดี๊ย, ต้ง ดา​วิด ตี่ง เหฒียง โก๋ว หฒั่ง เฒี้ยว เญย เปย๊า หย่า หฒิว เฟี้ย เจี๊ยน โม​เซ เญย เล์ย-หลัด ฝ่ง ห่อ กะน้าย ปั๊ว เหฒี่ย ปุน เฒี้ยว.  นิ่น บัว หย่า อ๋อย หฒุ หฒิว ดา​วิด พ้าย เญย หว่า เฌียน-โย่ว เญย ป๋าว ฑูง.  ",
    "15": "นิ่น บัว ฯฒฯ เฒาะ ฮู่ง หม่า อ๊ะ. มี่ง เถา ฮู่ง ติ่น, เปียะ ม์า-แก้ง เญย ต๋อง, นิ่น บัว ฯฒฯ ไต๋ นิ่น ไต่ หมี่ อ๊ะ. ",
    "4": "เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. เถา ตี้ง กง ฮนอย, ไซ เมี่ยน เหธา เล​วี เมี่ยน หฒิว ล่วน ปาน เปียะ วั้ว ฮนอย, ม่าย ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ฒั้ว แก้ง.  ",
    "17": "กั๊วะ กะญั์ว เญย หฒวัง แปะ ฝีง มี่ง บา​อัน เฒี่ยน เญย หมิ่ว-เปย๊า แธะ เหฌี่ย เหฑ่ง. นิ่น บัว เบ๊าะ เหฒี่ย-ต้อง เหธา หมิ่ว-ฝัง ฮู้ หม่วน เหฑ่ง หย่า เยียม เหฒี่ย-ต้อง หฑะเฮมียน แหมง ไต๋ บา​อัน เฒี่ยน เญย ไซ เมี่ยน, มัด​ทาน. ",
    "11": "เย​โฮ​ยา​ดา ไซ เมี่ยน ต้อ ฮู่ง เตี๋ย เญย ตอน ธ้วด ต้าย, หย่า เฒาะ ฮู่ง นี้ง เถง นิ่น ด๋ง เจี๊ยน, แอ๋ง เฒาะ แล์ง แหง่ง หว่า โซว จิว ปุน นิ่น. เย​โฮ​ยา​ดา เหธา นิ่น เญย ตอน บัว หย่า หล่ง โย่ว ออน นิ่น. หฒวัง เมี่ยน ฯฒฯ เห่ว เจี๊ยน ก๊อง, “โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย.” ",
    "19": "นิ่น หย่า พ้าย เมี่ยน ฒั้ว หฒั่ง เฒี้ยว เญย เปย๊า เญย หลาด แก้ง, เหว่ย ไม้ ปุน ม่าย หาย หญู่ง หวุย เญย หาย เต้า เมี่ยน ตุ๊ เปียะ. ",
    "13": "ฮู่ง หม่า หมั่ง ปวัด ฮู่ง เตี๋ย โซ้ว เจี๊ยน เปียะ แก้ง เญย ต๋อง, ฮู่ง เญย เดี้ยว กะเฮลน. แปง-เปย๊ย เหธา ปย๊ม หฑัด เญย เมี่ยน โซ้ว เจี๊ยน ฮู่ง เญย กะเฮลน. กั๊วะ เญย หฒวัง แปะ ฝีง เฌียน-โย่ว หย่า ปย๊ม จอง. แอ๋ง ม่าย ป๋าว ฑูง เญย เมี่ยน หล่ง โหฒว ฑูง เญย จา-สี่ ต้อ นิ่น บัว ป๋าว ฑูง เธง ทิน-ฮู่ง. อา​ทา​ลิ​ยา ฯฒฯ เป๊ด นิ่น เญย ลุย, เห่ว เจี๊ยน ก๊อง, “เป่ย ซี่ อ๊า โล่ะ! เป่ย ซี่ อ๊า โล่ะ!” "
  },
  "31": {
    "10": "สา​โดก เญย โต้ว ฒง, อา​ซา​ลิ​ยา ต้ม ไซ เมี่ยน, เตา นิ่น, “เยียม แปะ ฝีง เจี์ย กอน ต้อ ฝ่ง ห่อ เญย กะน้าย เถา เฒี้ยว  เญย เปย๊า, เยีย บัว ตุ๊ หญั่น เป๊ว หธ่อ เหฒ่ง ธั้ม, เหว่ย หฒุ เฒี้ยว  เหธย ฟุ ปุน นิ่น เญย เมี่ยน. เหว่ย น้าย เยีย บัว หธีง ม่าย น้าย เต๋ย เหฒ่ง เหฌี่ย เญย กะน้าย ด่ง น้าย ธั้ม. ",
    "6": "เยียม อิ​สะ​ลา​เอน เหธา ยู​ดา เญย นอมๆ ฒี่ง เญย เมี่ยน หย่า ต้อ นิ่น บัว เญย ง่ง เหธา ปะกี ยู่ง เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝูง ปุน เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, หย่า ต้อ ฝูง ปุน เฒี้ยว เญย ธีง-เหฑ่ง กะน้าย เหฒียบ โก๊ว เญย เหยียด โก๊ว, อัน เจี๊ยน เป๋น เหยียด ดุย เหยียด ดุย เญย.  ",
    "2": "เฮ​เซ​คี​ยา พ้าย ไซ เมี่ยน เหธา เล​วี เมี่ยน เป๋น เหฒีย กวั้น, กวั้นๆ หย่า หฒิว นิ่น บัว โหฒว ไซ เมี่ยน ไฟ เล​วี เมี่ยน เญย กง ฟู-สู. นิ่น บัว อ๋อย หฒุ ฝ่ง ห่อ ปั๊ว เหฒี่ย หย่า เหฒี่ย เหว่ย จิว ทง, อ๋อย หฒุ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย เต้าๆ แก้ง ฟู-สู, เธง หย่า แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "7": "เยียม ฟ่า หฮลา นิ่น บัว เจี์ย กอน ฮนั้ง น้าย โหฒว, เถา เธี้ยด หฮลา เหฒียง หมี่ อ๊ะ.  ",
    "16": "ไม้ เฒ์ย หฒิว นิ่น บัว เญย โต้ว ฒง. นิ่น ปุน เต้าๆ ฟ่า เหฒียบ หฮญัง เญย มจั่ง ตอน, ตะฟ่าน อ๋อย หฒุ หฒิว นิ่น บัว เญย ล่วน ปาน เปียะ หฒั่ง เฒี้ยว เญย เปย๊า, โหฒว ฮนอยๆ อ๋อย หฒุ เอย นิ่น บัว เญย กวั้น โหฒว นิ่น บัว เญย กง-ป่วน.  ",
    "9": "เฮ​เซ​คี​ยา หน่าย ไซ เมี่ยน เหธา เล​วี เมี่ยน เถา ดุย เจี๊ยน น้าย เต๋ย กะน้าย.  ",
    "21": "ตะฟ่าน นิ่น เหว่ย ทิน-ฮู่ง เญย เปย๊า โหฒว หาย หญู่ง กง ฟู-สู ไฟ เอย เจี๊ยน เล์ย-หลัด ไฟ หลี่ง, นิ่น ล์อ นิ่น เญย ทิน-ฮู่ง หย่า หล่ง เหฑ่ง เฮญี้ยว โหฒว. นิ่น ฯฒฯ ตุ๊ หลง เจี๊ยน ฝาว. ",
    "5": "น้าย ติ้ว หลี่ง เยี้ยด ธ้วด มี่ง เถา นอมๆ ต๋อง, อิ​สะ​ลา​เอน เมี่ยน เฒาะ นิ่น บัว เญย ต้าว ถอง ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว, กะลั้น โย่ว, เมว์ย-ต้อง เหธา ลี่ง เต่ย ธ้วด เญย เหยียด ฒู้ง แกง-หฒวัง ธั้มๆ เญย ปุน ต้าย. นิ่น บัว หฒะเก้ง ต้อ ธั้ม ไห่, หญู่งๆ เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝูง ต้าย.  ",
    "1": "เจี๋ย ฒิบ เญย เจ๊า เหยียด ฒู้ง ซูง เหฑ่ง, ตะฟ่าน เยียม วั้ว เญย อิ​สะ​ลา​เอน เมี่ยน มี่ง เถา ยู​ดา เญย นอมๆ ฒี่ง เบ๊าะ ฮู้ หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง แอ๋ง ก๋อย เหฑ่ง อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. นิ่น บัว แธะ เหฑ่ง เยียม ยู​ดา เหธา เบน​ยา​มิน, เอ​ฟา​อิม เหธา มะ​นัด​เส เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา เหฒี่ย-ต้อง. เหมียด เหฑ่ง น้าย เต๋ย เหยียด ฒู้ง ลิ์ว, อิ​สะ​ลา​เอน เมี่ยน หฑวน นิ่น บัว กั้น เญย ฒี่ง, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-เต่ย ต๋อง. ",
    "20": "เฮ​เซ​คี​ยา ฮนั้ง น้าย นอ โหฒว ก๋อม ยู​ดา เต่ย. หฒิว เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, หมั่ง, นิ่น โหฒว หลง, โหฒว หอบ หย่า เหฒียบ ฒัวะ เญย โหฒว.  ",
    "14": "เล​วี เมี่ยน, อิม​นา เญย ตอน, โค​เล, เซ ฒั้ว ตง ปูง หลาด แก้ง เญย เมี่ยน, โก๋ว ธ้วด ฟิม ฝ่ง ห่อ ปุน ทิน-ฮู่ง เญย กะน้าย, หย่า ปุน ฆอย น้าย เต๋ย ฝูง ปุน เฒี้ยว  เญย กะน้าย เหธา ธีง-เหฑ่ง เญย กะน้าย.  ",
    "3": "ฮู่ง เตี๋ย หย่า ฝ่ง ห่อ นิ่น กั้น เญย กะน้าย เหว่ย ฮนอยๆ ลู่ง ดอม เหธา ลู่ง ม์าน-หฮมวัง ปั๊ว เหฒี่ย เญย หย่า เหว่ย ตี้ง กง ฮนอย, เปียะ เซียง-หฮลา เหธา หฒิว เฒี้ยว  เญย เล์ย-หลัด ตี่ง ต้าย เญย ฒิบ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "12": "ฆะฮ้า นิ่น บัว เหฒียบ ฒัวะ เญย ต้อ ฝ่ง ห่อ เญย กะน้าย เหธา เหฒียบ โก๊ว เญย เหยียด โก๊ว เหธา ฝูง ปุน เฒี้ยว  เญย ธีง-เหฑ่ง กะน้าย. ม่าย เต้า เล​วี เมี่ยน, โค​นา​นิ​ยา, โหฒว โฮล กุ๊น น้าย เต๋ย สี่. นิ่น เญย โย์ว, ซิ​เม​อี, โหฒว ตะเหญ่ย.  ",
    "8": "เฮ​เซ​คี​ยา เหธา หฒวัง เจียน ต้าย หมั่ง ปวัด น้าย เต๋ย ดุย เจี๊ยน เญย กะน้าย, นิ่น บัว เธง เฒี้ยว, หย่า ปวัง หว่า ปุน นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน. ",
    "18": "นิ่น บัว หย่า ฝาว นิ่น บัว ฝุเจว๊ย-ไฝ เญย บั๋ว, เลี่ยม นิ่น บัว เญย เอ๊า-เจว๊ย น่าม โญ์ว, นิ่น บัว เหยียด ฒู้ง เมี่ยน หฒิว นิ่น บัว เญย โต้ว ฒง, เหว่ย หฒุ นิ่น บัว เหฒียบ ฒัวะ เญย สา กั้น ธีง-เหฑ่ง. ",
    "15": "ม่าย เอ​เดน, มิน​ยา​มิน, เย​ซู​อา, เซ​ไม​อา, อา​มา​ลิ​ยา เหธา เซ​คา​นิ​ยา เยียม ไซ เมี่ยน เญย นอมๆ ฒี่ง เหฒียบ ฒัวะ เญย เถง นิ่น เฒาะ กะน้าย ปุน ฆอย นิ่น บัว เญย ก๋อ-โย์ว หฒิว นิ่น บัว เญย กวั้น, ไม้ กุ๊น โก๋ หลุน,  ",
    "4": "นิ่น พ้าย เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง ต้อ หอบ หฒุ ฝ่ง ห่อ ปุน ไซ เมี่ยน เหธา เล​วี เมี่ยน ตุ๊ เญย ป่วน, เหว่ย ปุน นิ่น ไฮ่ หล่ง เหฑ่ง เฮญี้ยว กัน เฒี้ยว เญย เล์ย-หลัด.  ",
    "17": "ไซ เมี่ยน ฝาว บั๋ว หฒิว นิ่น บัว เญย โต้ว ฒง เญย ปู้ง ป่วน. เล​วี เมี่ยน ฝาว บั๋ว หฒิว นิ่น บัว เญย กง-ป่วน เหธา นิ่น บัว เญย กวั้น.  ",
    "11": "เฮ​เซ​คี​ยา พ้าย เยียม หฒั่ง เฒี้ยว เญย เปย๊า หลิ่ว เล์ย เหฒีย ฉง เซียว กะน้าย เญย ต๋อง. นิ่น บัว ฯฒฯ โหฒว อ๊ะ.  ",
    "19": "อา​โลน เญย เฒ้ย-ฟุน วั้ว เต๋ย ไซ เมี่ยน, ต้ง เยียม เว่ย ก๋อม นิ่น บัว เญย ฒี่ง เญย เมี้ย-เธี้ยง, ไฟ เยียม นิ่น บัว เญย หาย นอม ฒี่ง, หฒิว ม่าย บั๋ว ตี่ง เหฒียง เญย เมี่ยน, เฒาะ ปุน ฆอย เญย ป่วน ปุน เยียม นิ่น บัว บุด๋ง เญย เต้าๆ มจั่ง ตอน เหธา เหยียด ฒู้ง ฝาว บั๋ว เยียม เล​วี เมี่ยน เญย โต้ว ฒง ตาน. ",
    "13": "หฒิว เฮ​เซ​คี​ยา ฮู่ง เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เจียน, อา​ซา​ซิ​ยา, พ้าย เญย หว่า ม่าย เย​ฮี​เอน, อา​ซา​ซิ​ยา, นา​หัด, อา​สา​เฮน, เย​ลี​โม้ด, โย​ซา​บาด, เอ​ลี​เอน, อิด​สะ​มา​คิ​ยา, มา​ฮ้าด เหธา เบ​ไน​ยา โหฒว กุ๊น กง เมี่ยน เยียม โค​นา​นิ​ยา เหธา นิ่น เญย โย์ว, ซิ​เม​อี, เญย ปั์ว-เดี๊ย โหฒว กง. "
  },
  "36": {
    "22": "เป​เซีย ฮู่ง, ไซ​ลัด, โหฒว ฮู่ง ต้าว หฮญัง วั้ว หฮญัง, เหว่ย ปุน เฒี้ยว หล่ง เย​เล​มี ก๊อง เญย หว่า ธ้วด ต้าย ต๋อย-ติ่ว, เฒี้ยว ต์ง หฒุ เป​เซีย เญย ไซ​ลัด ฮู่ง. นิ่น ฯฒฯ ฒุ่น หว่า ก๋อม นิ่น เญย กั๊วะ หย่า เฟี้ย เหฌี่ย ก๊อง, ",
    "10": "เถา ธุน เกว๋ย ฮนอย, เน​บู​คัด​เน้ด​ซา ฮู่ง พ้าย เมี่ยน มี่ง ต้อ เย​โฮ​ยา​คีน เหธา เยียม หฒั่ง เฒี้ยว เญย เปย๊า หญู่งๆ จ๋าย เญย จา-ต๋อง, มี่ง บา​บี​โลน. นิ่น หย่า เหลียบ เย​โฮ​ยา​คีน เญย โย์ว-เตี๋ย, เส​เด​คี​ยา, โหฒว ฮู่ง กุ๊น ยู​ดา เหธา เย​ลู​ซา​เลม.  ",
    "12": "หฒิว เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, หมั่ง, นิ่น โหฒว หว่าย สี่. โต่ว หว่า เมี่ยน, เย​เล​มี, ต้อ เฒี้ยว เญย หว่า ขวิน นิ่น มป่า นิ่น ไม้ เยียม เย​เล​มี เญย หฑะเฮมียน ฒัด กั้น เหฌี่ย.  ",
    "7": "เน​บู​คัด​เน้ด​ซา หย่า เฒาะ เต๋ย หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เญย จา-สี่ ต้อ มี่ง เถา บา​บี​โลน, อัน เจี๊ยน นิ่น เญย หมิ่ว-เปย๊า. ",
    "16": "นิ่น บัว จั๊ด นิ่น เญย โต่ว เฝียน เมี่ยน, หมั่ง เผีย นิ่น เญย หว่า, หย่า ฮว้วด นิ่น เญย โต่ว หว่า เมี่ยน เถา เฒี้ยว เฉีย เจี์ย! ไห่, โน์ว นิ่น เญย แปะ ฝีง. นิ่น บัว ฒู้ง ไม้ ไฮ่ เปย๋า ไม้ ดุ๊ด อ๊ะ. ",
    "21": "เต่ย-ปูง ฯฒฯ เป๋น เดา-ฮวาง เธี้ยด เหฒียบ หฮญัง, ฒั้ว เดา ฮิด ขวน เญย หฮญัง ปวั๊ง. ฮนั้ง หน่าย เซ เหว่ย โหฒว เหฒียง หฒิว เฒี้ยว หล่ง เย​เล​มี ก๊อง เญย หว่า.  ",
    "5": "เย​โฮ​ยา​คิม ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เยี้ยด หฮญัง. หฒิว เฒี้ยว, นิ่น เญย ทิน-ฮู่ง หมั่ง, นิ่น โหฒว หว่าย สี่.    ",
    "20": "ต้ง เปย๋า ดุ๊ด ไม้ หฒุ หฑุ ด๊าว ไต๋ วั้ว เต๋ย, นิ่น กว๊าด มี่ง เถา บา​บี​โลน. นิ่น บัว ฯฒฯ เป๋น นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน เญย โน่ว เถา เหลียบ เจี์ย เป​เซีย กั๊วะ.  ",
    "9": "เย​โฮ​ยา​คีน ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหฒียบ เป๊ด หฮญัง  นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮลา เหธา เหฒียบ ฮนอย. หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่.  ",
    "8": "เย​โฮ​ยา​คิม กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว กั้ม เฑี้ย เญย สี่ เหธา เหยียด ฒู้ง ไม้ เป๋น เญย เจ๊า, เฟี้ย เจี๊ยน เยียม อิ​สะ​ลา​เอน เหธา ยู​ดา เญย ฮู่ง โต้ว ตาน. นิ่น เญย ตอน, เย​โฮ​ยา​คีน, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "18": "เน​บู​คัด​เน้ด​ซา หย่า ต้อ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย จา-ต๋อง, ไม้ กุ๊น โฮล ไฝ, เหธา เยียม หฒั่ง เฒี้ยว เญย เปย๊า เหธา ฮู่ง เตี๋ย เหธา ฮู่ง เตี๋ย เญย เจียน เหยียด ฒู้ง จ๋าย เญย กะน้าย.  ",
    "15": "  เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ไม้ ตี้ง เลี่ยว เญย พ้าย นิ่น เญย โต่ว เฝียน เมี่ยน มี่ง เหว่ย หฒุ นิ่น ค้อ-เลี่ยน นิ่น เญย แปะ ฝีง เหธา นิ่น เยียม เญย ต๋อง.  ",
    "17": "เหว่ย น้าย ทิน-ฮู่ง ปุน บา​บี​โลน เมี่ยน  ต้าย เหธา นิ่น บัว เบ๊าะ จ๋า, เซ เยียม สีง ติ่น หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว เญย โฮ่ว แซง หย่า ไม้ ค้อ-เลี่ยน นิ่น บัว เญย เมี่ยน หลุน เมี่ยน, ไม้ กุ๊น มจั่ง มเซียะ ไฟ เมี่ยน โก๋ เมี่ยน ไฟ ปุ๊ด-แป่ง เมี่ยน. ทิน-ฮู่ง เฒาะ นิ่น บัว เหยียด ฒู้ง จิว ปุน เยียม เน​บู​คัด​เน้ด​ซา เญย ปั์ว-เดี๊ย.    ",
    "6": "บา​บี​โลน เญย เน​บู​คัด​เน้ด​ซา ฮู่ง ต้าย เหธา นิ่น เบ๊าะ จ๋า, เฒาะ ต้ง ซิ หลิ่ม โด้ เจี๊ยน เหว่ย ต้อ นิ่น มี่ง บา​บี​โลน.    ",
    "19": "นิ่น บัว ปั๊ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า, แธะ หว่าย เย​ลู​ซา​เลม เญย ฒี่ง หลาด, หล่ง โต์ว ปั๊ว ฒี่ง กะญั์ว เญย นอมๆ ฮู่ง ติ่น, แอ๋ง ป่าย หว่าย เยียม วั้ว เญย เหยียด ฒู้ง จ๋าย เญย กะน้าย.  ",
    "13": "เน​บู​คัด​เน้ด​ซา อ๊าบ นิ่น เฒี้ยง เจี๊ยน ทิน-ฮู่ง โฮ้ว หว่า, มป่า นิ่น หธ่อ แหง่ง เน​บู​คัด​เน้ด​ซา. นิ่น เญย เฮญี้ยว แหง่ง, ไม้ ก๊อย เฮญี้ยว หฑวน ต้าย ล์อ เฒี้ยว, นิ่น เญย ทิน-ฮู่ง.    ",
    "3": "อี​ยิบ เญย ฮู่ง ถุย นิ่น เหฌี่ย นิ่น เญย เหว่ย แอ๋ง ปาด ยู​ดา ธ้วด อี ธิน เหยียด แป๊ะ เหธา ปยา จ้อย  ญ่าน เหธา หญี่ เหฒียบ เยี้ยด จ้อย  เจียม.  ",
    "11": "เส​เด​คี​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ หญี่ เหฒียบ เยี้ยด หฮญัง.    ",
    "2": "โย​อา​หาด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฟาม หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮลา เหญียะ.  ",
    "14": "ไม้ ตาน บัวะ น้าย. หฒวัง ไซ เมี่ยน เญย เปย๊ย เฒ้ย เหธา แปะ ฝีง ฟี่ ฮนั้ง เญย ไม้ เหฒียบ ฒัวะ เญย โหฒว เหยียด เต๋ย. นิ่น บัว กัน เจี๊ยน กั้น ฝีง เมี่ยน โหฒว กั้ม เฑี้ย เญย สี่, ปุน ต้ง เฒี้ยว เยียม เย​ลู​ซา​เลม สา ธีง-เหฑ่ง เญย เปย๊า ม่าย หวุย. ",
    "1": "ยู​ดา เมี่ยน เหลียบ โย​อา​หาด หฑิบ เจี๊ยน นิ่น เญย เตีย โหฒว ฮู่ง เยียม เย​ลู​ซา​เลม.  ",
    "23": "“เป​เซีย เญย ฮู่ง, ไซ​ลัด, ฮนั้ง น้าย นอ ก๊อง.   “‘เฒี้ยว, ลู่ง หฒั่ง เญย ทิน-ฮู่ง, เฒาะ ลู่ง เดี๊ย หม่าน กั๊วะ จิว ปุน เยีย หย่า พ้าย เยีย เยียม ยู​ดา เญย เย​ลู​ซา​เลม ฒี่ง เหธย นอม เปย๊า ปุน นิ่น. เยียม เม่ย บัว บุด๋ง ม่าย หาย เต้า โหฒว นิ่น เญย แปะ ฝีง, โท้ เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, เหธา นิ่น เยียม. กุ๊น ปุน นิ่น ฝาว มี่ง อ๊ะ.’”  ",
    "4": "อี​ยิบ เญย ฮู่ง, เน​โค, เหลียบ โย​อา​หาด เญย ก๋อ, เอ​ลี​ยา​คิม, โหฒว ฮู่ง กุ๊น ยู​ดา เหธา เย​ลู​ซา​เลม แอ๋ง ทิ้ว นิ่น เญย บั๋ว เห่ว เย​โฮ​ยา​คิม. มป่า เน​โค เฒาะ เย​โฮ​ยา​คิม เญย โย์ว, โย​อา​หาด, ต้อ มี่ง เถา อี​ยิบ เต่ย-ปูง.  "
  },
  "4": {
    "22": "แอ๋ง หล่ง เฒียน เจียม โหฒว จั๊บ ตัง-โธ้ เญย ฌิ้ว, ปุ้น, ฮูง-โล่ว, ตั๊บ โต์ว-ถาน เญย เจย. แอ๋ง ม่าย หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เจียม-แก้ง, เซ เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เหธา เปียะ โฮล เจี๋ย วั้ว ฉง เญย แก้ง. ",
    "10": "ต้ม ปุ้น นิ่น อัน เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า ตง ปูง เหธา น่าม ปูง บุด๋ง เญย เก๊าะ. ",
    "12": "อี นอม ต้ม เดี้ยว, ต้ม เดี้ยว เตว๊ย-เมว์ย, ฝัง เฒ้ย ฮนั้ง หฑ่อม วั้ว เต๋ย อี นอม กะน้าย, อี คว้าย ต้ง ซิ มู์ง เหว่ย ฒอง เยียม ต้ม เดี้ยว เตว๊ย-เมว์ย ฮนั้ง หฑ่อม วั้ว เต๋ย อี นอม กะน้าย, ",
    "7": "นิ่น แอ๋ง หฒิว ตี่ง ต้าย เญย หญู่ง เฒ้ย โหฒว เหฒียบ นอม เจียม ตัง-จ๋า อัน เจี๊ยน เปย๊า กะญั์ว. น่าม ปูง อัน ปยา นอม, ป๊ะ ปูง อัน ปยา นอม. ",
    "16": "แธง, กะน้าย-เธ้น เหธา ป๊ะ อ๊อ เญย ต้ม ปะเกน-ญ้าบ. น้าย เต๋ย เหยียด ฒู้ง กะน้าย หุ​ลาม​อา​บี หล่ง ฑ้าด ต้าย ฌัง เญย ต้ง ซิ เถง ซา​โล​มอน ฮู่ง เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า โหฒว เหฒียง.  ",
    "21": "ตัง-จ๋า เญย เปี้ยง เหธา ตัง-ฒ้าน เหธา กะน้าย-ฌับ. เหยียด ฒู้ง หล่ง เฒียน เจียม โหฒว, ",
    "5": "ต้ม ปุ้น โฮ์ เหยียด ปั์ว-ฒ้าง. ปุ้น ฑุ่ย หย่า ฮนั้ง ฒ้าน เญย ฑุ่ย นอ, ฝัง เฒ้ย ฮนั้ง แปะ เหาะ เปี้ยง หย่า ไฮ่ ฒ่าง ตุ๊ ปัว ธิน ฟาม-แป๊ะ ท้ง ววม. ",
    "20": "หล่ง เฒียน เจียม โหฒว ตัง-จ๋า เหธา ตัง-ฒ้าน เญย ตัง เอย เจี๊ยน เล์ย อัน เจี๊ยน สีง ติ่น กะญั์ว เจี๋ย วั้ว ฉง หฑะเฮมียน แหมง ปั๊ว, ",
    "9": "นิ่น บัว เหว่ย ไซ เมี่ยน โหฒว ทีง หย่า โหฒว ต้ม ทีง. เปียะ ต้ม ทีง เญย หลาด เญย แก้ง นิ่น ปวัง เจี๊ยน ต้ง ซิ.  ",
    "8": "แอ๋ง โหฒว เหฒียบ นอม เตี้ย อัน หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว. น่าม ปูง อัน ปยา นอม, ป๊ะ ปูง อัน ปยา นอม. นิ่น แอ๋ง โหฒว เหยียด แป๊ะ นอม เจียม-หฑ่อม. ",
    "18": "ซา​โล​มอน โหฒว น้าย เต๋ย เหยียด ฒู้ง กะน้าย ธั้ม! ไห่, ฒู้ง ไม้ ไฮ่ เฑียง น้าย เต๋ย ต้ง ซิ เญย เฮนี้ย-ต้าว. ",
    "15": "ต้ม ปุ้น เหธา เยียม ปุ้น กะเดี๊ย วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ง่ง โก๊ว, ",
    "17": "ฮู่ง เตี๋ย ปุน เมี่ยน เยียม จอ​แดน เดา-แป้ง, สุก​โค้ด เหธา เส​เล​ดา บุด๋ง, หล่ง ปะไน่ เนีย โหฒว เต๋ย จา-ต๋อง เญย ฒ่อง เหว่ย โต๋ กะน้าย.  ",
    "6": "นิ่น แอ๋ง โหฒว เหฒียบ นอม ปุ้น เหว่ย หล่ง หฑาว กะน้าย. ปยา นอม ตน เจี๊ยน น่าม ปูง, ปยา นอม ตน เจี๊ยน ป๊ะ ปูง. น้าย เต๋ย ปุ้น หล่ง หฑาว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย. ต้ม ปุ้น ไซ เมี่ยน หล่ง หฑาว ปั์ว-เหฒา. ",
    "19": "ซา​โล​มอน แอ๋ง โหฒว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย หญู่งๆ จา-ต๋อง. นิ่น โหฒว ปั๊ว ฮูง เญย เจียม-เตี้ย, อัน ฌั้ว เก๋ง ทิน-ฮู่ง เญย เตี้ย, ",
    "13": "เฝย แป๊ะ นอม หฒิ เลี่ยว เปี๊ยว เหว่ย ฒอง วั้ว เต๋ย อี คว้าย มู์ง. (เหยียด คว้าย มู์ง หล่ง อี เลี์ยว หฒิ เลี่ยว เปี๊ยว ฒอง เยียม ต้ม เดี้ยว เตว๊ย-เมว์ย ฮนั้ง แปะ เหาะ เปี้ยง เญย ฝัง วั้ว เต๋ย อี นอม กะน้าย,) ",
    "3": "เยียม ปุ้น ฑุ่ย กะเดี๊ย ม่าย ง่ง เญย ฝัง. เหยียด เดาะ ม่าย เหฒียบ เต้า. โต๋ วั้ว หฒั่น โต๋ เป๋น อี เลี์ยว หย่า เหธา ต้ม ปุ้น เป๋น เหยียด ดุ้น. ",
    "11": "หุ​ลาม หย่า โหฒว แธง, กะน้าย-เธ้น เหธา ปุ้น. ฮนั้ง หน่าย หุ​ลาม โหฒว เหฒียง หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด ฒู้ง กง. นิ่น โหฒว เญย เซ เหว่ย ซา​โล​มอน ฮู่ง. ",
    "2": "นิ่น แอ๋ง โต๋ นอม ต้ม ปุ้น จุ้น เญย. ปุ้น ฑุ่ย กู้ หงว่าย น้าย ปูง เถา วั้ว ปูง จั๊ง เหฒียบ เดาะ. ปุ้น หย่า ฮลัง ปยา เดาะ. เดาะ ฮวีง ก๋อม ตุ๊ ฟ่า เหฒียบ เดาะ.  ",
    "14": "เตี้ย ล์ง เหธา เตี้ย ล์ง เญย ปุ้น, ",
    "1": "นิ่น หล่ง ต้ง ซิ โหฒว นอม เหฒี่ย-ต้อง ด๊าว หญี่ เหฒียบ เดาะ, จั๊ง หญี่ เหฒียบ เดาะ, ฮลัง เหฒียบ เดาะ.   ",
    "4": "ต้ม ปุ้น ตน เจี๊ยน เหฒียบ เหญ่ย เต้า ง่ง โก๊ว. ปัว เต้า ง่ง โก๊ว ฮวิน ป๊ะ ปูง, ปัว เต้า ฮวิน ไฟ ปูง, ปัว เต้า ฮวิน น่าม ปูง, ปัว เต้า ฮวิน ตง ปูง. ต้ม ปุ้น ตน ง่ง กู้ หงว่าย. ง่ง เญย กู้ ค้วด เหยียด ฒู้ง เยียม กะญั์ว แหมง.  "
  },
  "27": {
    "3": "โย​ทาม แอ๋ง เหธย เจี์ย หฒั่ง เฒี้ยว เญย เปย๊า วั้ว เจี๋ย เญย แก้ง. เยียม โอ​เฟน เต่ย เญย ฒี่ง หลาด นิ่น หย่า หฒ่อ ธั้ม เญย.  ",
    "2": "หฒิว เฒี้ยว หมั่ง, นิ่น โหฒว ตุ๊ หอบ ฮนั้ง นิ่น เญย เตีย, อุด​ซี​ยา นอ, ธ้วด ลิ์ว นิ่น ไม้ ฮนั้ง นิ่น เญย เตีย ป์อง เปียะ หฒั่ง เฒี้ยว เญย เปย๊า ปั๊ว ฮูง. มป่า แปะ ฝีง หธ่อ เอย เจี๊ยน หว่าย เญย หฒะเอ๋ย โหฒว.  ",
    "7": "โย​ทาม โหฒว เญย สี่, เลี่ยม นิ่น เบ๊าะ เญย เหยียด ฒู้ง จ๋า, เหธา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เฟี้ย เจี๊ยน เยียม อิ​สะ​ลา​เอน เหธา ยู​ดา เญย ฮู่ง โต้ว ตาน.  ",
    "9": "โย​ทาม เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​หัด, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "4": "นิ่น เยียม ยู​ดา เญย บง-ไอ๊ ต๋อง เหธย ฒี่ง หย่า เยียม เดี๋ยง-หล่ม เญย ต๋อง เหธย เว่ย ว้วน เญย ต๋อง เหธา ล่าว. ",
    "1": "โย​ทาม ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ หลัวะ หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​ลู​ซา, เซ สา​โดก เญย เซียะ.  ",
    "8": "นิ่น ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม ฒี่ง กุ๊น เหฒียบ หลัวะ หฮญัง.  ",
    "6": "โย​ทาม เฮ้น เจี๊ยน ฝาว เหว่ย หฒุ นิ่น เยียม เฒี้ยว เญย หฑะเฮมียน เหฒียบ ฒัวะ เญย โหฒว. ",
    "5": "โย​ทาม มี่ง เหธา อัม​โมน เมี่ยน เญย ฮู่ง เบ๊าะ จ๋า หย่า เบ๊าะ ฮี่ง หมี่ อ๊ะ. วั้ว หฮญัง อัม​โมน เมี่ยน ธ้วด อี ธิน เหยียด แป๊ะ จ้อย ญ่าน, เบย้า วิด เหยียด สิน เหยียด หว่าน ท้ง, เบย้า บา​ลี เหยียด สิน เหธา เหยียด หว่าน ท้ง ปุน นิ่น. ตะเหญ่ย เหธา ตะฟาม หฮญัง หย่า ธ้วด ฟี่ ฮนั้ง เญย. "
  }
}
