{
  "22": {
    "10": "ซา​ฟาน โซว-ปิ๊ว แอ๋ง ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฮิน​คี​ยา ไซ เมี่ยน ปุน หฌุ่น โซว เยีย.” ซา​ฟาน ฯฒฯ โตะ ปุน ฮู่ง เตี๋ย หมวัง. ",
    "6": "เซ ปุน เดี๋ยง-หฒั่ง, โหฒว เปย๊า หฒั่ง, นั้น เนีย-ฒุน หฒั่ง, ปุน นิ่น บัว ม์าย เดี๋ยง, หย่า ม์าย หฒุ เหฒียง เญย หละเปย๊ย, เหว่ย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "2": "หฒิว เฒี้ยว  หมั่ง, โย​สิ​ยา โหฒว ตุ๊ หอบ. นิ่น เอย เจี๊ยน นิ่น เญย อง-ถาย, ดา​วิด, เญย เหยียด ฒู้ง เจ๊า ยั่ง, ไม้ มี่ง บย่าว, ไม้ มี่ง หฒาย. ",
    "7": "มป่า เฒาะ ญ่าน จิว ปุน นิ่น บัว, ไม้ หฒุ เห่ว นิ่น บัว ฝาว แฒะ-ตาน, เหว่ย หฒุ นิ่น บัว เหฒียบ ฒัวะ เญย โหฒว.” ",
    "16": "เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. “หฒิว ยู​ดา ฮู่ง โตะ วั้ว หฌุ่น โซว เญย เหยียด ฒู้ง หว่า เยีย อ๋อย ปุน น้าย นอม ต๋อง เหธา น้าย นอม ต๋อง เญย แปะ ฝีง หฒุ เหฒะ หน่าน.  ",
    "9": "ซา​ฟาน โซว-ปิ๊ว ฯฒฯ หฑวน ฮู่ง เตี๋ย วั้ว ก๊อง บั๋ว นิ่น, “เม่ย เญย เจียน เฒาะ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย ญ่าน จิว ปุน หฒ่อ วั้ว นอม เปย๊า เญย กุ๊น กง เมี่ยน.”  ",
    "5": "เฒาะ วั้ว เต๋ย ญ่าน จิว ปุน หลิ่ว เล์ย หฒั่ง เฒี้ยว  เญย เปย๊า เญย กุ๊น กง เมี่ยน. นิ่น บัว ฯฒฯ ไฮ่ คอย กง-ฒิ่น จิว ปุน หฒ่อ เฒี้ยว  เญย เปย๊า เญย กง-เมี่ยน,  ",
    "1": "โย​สิ​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ เหฮยียด หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ฟ่า เหฒียบ เยี้ยด หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​ดี​ดา, เซ โบด​ค้าด เมี่ยน, อา​ดา​ยา เญย เซียะ.  ",
    "20": "‘เหว่ย น้าย เยีย อ๋อย ปุน เม่ย เกวย เสย ด่าง, ตุ๊ แป้ง ออน เญย หฒัง เจี๊ยน โฒ้ว. เม่ย เญย มฒีง ฯฒฯ ไม้ ตุ๊ ปวัด ต้ง เยีย อ๋อย ปุน น้าย นอม ต๋อง หฒุ เญย เหฒะ หน่าน.’” น้าย เต๋ย เมี่ยน ฯฒฯ ต้อ น้าย เต๋ย หว่า หฑวน มี่ง บั๋ว ฮู่ง เตี๋ย. ",
    "14": "ฮิน​คี​ยา ต้ม ไซ เมี่ยน เหธา อา​หิ​คัม เหธา อัก​โบ, ซา​ฟาน เหธา อา​สา​ยา มี่ง ล์อ โต่ว หว่า เมี่ยน มเซียะ ตอน, ฮุน​ดา, หย่า เหธา นิ่น ธ่าง ล่าง. ฮุน​ดา โหฒว โก๋ว หฒั่ง เฒี้ยว  เญย เปย๊า เญย ลุย-โหว วั้ว เต้า ฮาน​ฮัด เญย ฟุน, ที้ก​วา เญย ตอน, ซัน​ลูม เญย เอ๊า, หย่า เยียม เซียง วั้ว คัง เย​ลู​ซา​เลม ฒี่ง. ",
    "3": "โย​สิ​ยา โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, นิ่น พ้าย เม​ซุน​ลาม เญย ฟุน, อา​ซา​ไล​ยา เญย ตอน, ซา​ฟาน โซว-ปิ๊ว, มี่ง หฒั่ง เฒี้ยว  เญย เปย๊า, ก๊อง บั๋ว นิ่น,  ",
    "12": "นิ่น พ้าย ฮิน​คี​ยา ต้ม ไซ เมี่ยน เหธา ซา​ฟาน เญย ตอน, อา​หิ​คัม, เหธา มี​คา​ยา เญย ตอน, อัก​โบ, เหธา ซา​ฟาน โซว-ปิ๊ว เหธา ฮู่ง เตี๋ย เญย หฒุ่น ฑุ่ย เมี่ยน, อา​สา​ยา,  ",
    "8": "ฮิน​คี​ยา ต้ม ไซ เมี่ยน ก๊อง บั๋ว ซา​ฟาน โซว-ปิ๊ว, “เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เยีย ล์อ ปวัด เล์ย-หลัด โซว.” นิ่น ฯฒฯ จิว ปุน ซา​ฟาน. ซา​ฟาน โตะ หมั่ง.  ",
    "18": "อ๋อย หฒุ บั๋ว ยู​ดา เญย ฮู่ง เตี๋ย, ต้ง พ้าย เม่ย บัว ต้าย หน่าย เฒี้ยว,  “เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง เถา เม่ย ไฮ์ ลิ์ว วั้ว เต๋ย หว่า.  ",
    "15": "ฮุน​ดา ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘อ๋อย หฒุ บั๋ว พ้าย เม่ย บัว ต้าย ล์อ เยีย วั้ว เต้า เมี่ยน,  ",
    "4": "“มี่ง ล์อ ฮิน​คี​ยา ต้ม ไซ เมี่ยน บั๋ว นิ่น ฝุน เหฑ่ง ต้อ ต้าย เฮยี้ยด หฒั่ง เฒี้ยว  เญย เปย๊า เญย ญ่าน, ต้ง ฒั้ว แก้ง เมี่ยน เซียว แปะ ฝีง เญย วั้ว เต๋ย ญ่าน.  ",
    "17": "เหว่ย หฒุ นิ่น บัว กวั่ง เยีย แอ๋ง ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน, หย่า หล่ง นิ่น บัว กั้น เญย ปั์ว โหฒว ต้าย เญย หมิ่ว-ฝัง, เยีย เญย กะเฉีย ฯฒฯ แป๊ด ธ้วด ปุน น้าย นอม ต๋อง, หย่า ไม้ ไฮ่ ปุน กะเฉีย ฟิว.”’  ",
    "11": "ฮู่ง เตี๋ย ไฮ์ เล์ย-หลัด โซว เญย หว่า ฯฒฯ เป๊ด นิ่น กั้น เญย ลุย.  ",
    "19": "‘เหว่ย หฒุ เม่ย ไฮ์ เยีย ฮนั้ง หาย นอ ก๊อง น้าย นอม ต๋อง เหธา น้าย นอม ต๋อง เญย เมี่ยน, หย่า ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หฒุ เหฒียว, หฒุ ป่าย หว่าย, เม่ย ฯฒฯ ก๊อย เฮญี้ยว, เยียม เฒี้ยว เญย หฑะเฮมียน เหญี่ยม กั้น โหฒว ไฝ, เป๊ด เม่ย เญย ลุย-โหว หย่า ตอง เจี๊ยน เยีย เญี้ยม, เยีย ฯฒฯ หมวัง ไฮ์ เม่ย เญย หว่า.’ น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  ",
    "13": "“มี่ง เหว่ย เยีย เหธา แปะ ฝีง เหธา ยู​ดา เญย หฒวัง เมี่ยน หน่าย เฒี้ยว  เถา น้าย หฌุ่น โซว ก๊อง เญย หว่า. หลาย บัว เญย อง-ถาย ไม้ หมวัง น้าย หฌุ่น โซว เญย หว่า, ไม้ เอย เจี๊ยน น้าย หฌุ่น โซว ก๊อง บัว เญย เหยียด ฒู้ง หว่า, เฒี้ยว  ฯฒฯ หฒะเก้ง! เฉีย เจี์ย ไห่ บัว.” "
  },
  "10": {
    "22": "เย​ฮู เห่ว โก๋ว ลุย เญย เมี่ยน, “เฒาะ ลุย ธ้วด ต้าย ปุน เหยียด ฒู้ง หฒั่ง บา​อัน เฒี่ยน เญย เมี่ยน ฒุ เจี๊ยน.” นิ่น ฯฒฯ ต้อ ลุย ธ้วด ต้าย ปุน นิ่น บัว ฒุ. ",
    "10": "อ๋อย หฒุ ฮิ้ว, เฒี้ยว  เฒี้ยง เจี๊ยน อา​หับ เญย โต้ว ฒง ก๊อง เญย โจ๋วๆ หว่า, เฒี้ยว  ไม้ ปู๋ง ด๊อด เหยียด โจ๋ว. เฒี้ยว เอย เจี๊ยน นิ่น หล่ง นิ่น เญย โปว, เอ​ลี​ยา, ก๊อง เญย หว่า โหฒว เหฒียง.”  ",
    "12": "เย​ฮู ธ้วด เจ๊า มี่ง สะ​มา​เลีย. เถา เบด​เอ​เขด   ",
    "7": "เย​ฮู เญย เฝียน เถา, นิ่น บัว ฯฒฯ เฒาะ เหฑ่ง น้าย เต๋ย เธี้ยด เหฒียบ เต้า ฮู่ง ตอน ไต๋ เหฑ่ง, เฒาะ นิ่น บัว เญย มฆ้อง ตั๊บ เจี๊ยน ล่ง ฝูง มี่ง ยิด​เล​เอน, เย​ฮู วั้ว.  ",
    "16": "เย​ฮู ก๊อง, “สี ก๊อง เฒ์ย เญย, เม่ย ซูง เม่ย เญย ปั์ว ปุน เยีย.” เย​โฮ​นา​ดับ ฯฒฯ ซูง ปั์ว. เย​ฮู ฯฒฯ เคน นิ่น ฝาว นิ่น เญย ม์า-เธีย. เย​ฮู ก๊อง, “เหธา เยีย มี่ง ม่าะ! หมั่ง เยีย เหว่ย เฒี้ยว  ด่ง หาย จอม เฮญี้ยว.” นิ่น ฯฒฯ เหธา เย​ฮู จวั่ง เธีย มี่ง. ",
    "29": "มป่า เย​ฮู ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย, เซ เยียม เบด​เอน เหธา ดาน หฒั่ง วั้ว เต๋ย เจียม-ง่ง ตอน. ",
    "21": "นิ่น ปุน หว่า มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง. ตะฟ่าน หฒั่ง บา​อัน เญย หฒวัง เมี่ยน ต้าย ฒุ้น. ไม้ ม่าย เหยียด เต้า ไม้ ต้าย. นิ่น บัว เบ๋ง เจี๊ยน เปียะ บา​อัน เญย หมิ่ว-เปย๊า, เยียม หฑะเฮมียน แหมง เถา ฆะฮ้า แหมง, เมี่ยน ปวั๊ง เหฑ่ง.  ",
    "25": "เย​ฮู เหฒี่ย ลิ์ว ธ้วด ต้าย บั๋ว ฒั้ว กะเหญี่ย เญย แปง, “เปียะ มี่ง ไต๋ นิ่น บัว ม่าะ!” หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว ลิ์ว, ฒั้ว หมิ่ว-เปย๊า เญย แปง เหธา แปง-เปย๊ย เฒาะ นิ่น บัว เญย เซย ฒอย ธ้วด กะเหญี่ย หย่า เปียะ บา​อัน หมิ่ว-เปย๊า กะญั์ว วั้ว ฉง,  ",
    "5": "โก๋ว ฮู่ง ติ่น เญย ต้ม เจียน เหธา กุ๊น ฒี่ง เญย ต้ม เจียน เหธา หฒวัง เมี่ยน โก๋ เหธา โก๋ว ฮู่ง ตอน เญย เมี่ยน ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว เย​ฮู, “เยีย บัว โหฒว เม่ย เญย โปว. เม่ย พ้าย เยีย บัว โหฒว หาย หญู่ง, เยีย บัว เอย เจี๊ยน เม่ย เญย หฒะเอ๋ย โหฒว. เยีย บัว ไม้ เหลียบ หาย เต้า โหฒว ฮู่ง อ๊ะ. เม่ย กั้น ปวัด ฮนั้ง หาย นอ หอบ, กุ๊น ฮนั้ง วั้ว นอ โหฒว อ๊ะ.” ",
    "20": "เย​ฮู ก๊อง, “อ๋อย หฒุ ฒุ่น บั๋ว เมี่ยน กั๊บ ฒุ้น ต้าย เหว่ย หฒั่ง บา​อัน เฒี่ยน.” นิ่น บัว ฯฒฯ ฒุ่น บั๋ว เมี่ยน.  ",
    "26": "เฒาะ เยียม บา​อัน หมิ่ว-เปย๊า กะญั์ว เญย หละเปย๊ย-ต่ง ต้อ ธ้วด ปั๊ว กวั่ง.  ",
    "9": "ลู่ง ดอม เย​ฮู ธ้วด มี่ง โซ้ว เจี๊ยน หฒวัง แปะ ฝีง เญย หฑะเฮมียน ก๊อง, “เม่ย บัว เซ ไม้ ต่อง หาย หญู่ง. เซ เยีย กั้น ต๊า หฒะเอ๋ย แหง่ง เยีย เญย เฒี้ยว หย่า ไต๋ นิ่น. มป่า น้าย เต๋ย เมี่ยน หาย เต้า ไต๋?  ",
    "24": "นิ่น บัว เปียะ มี่ง ฯฒฯ ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว เหฒี่ย. เย​ฮู จา-ด่าง พ้าย เหฒียง เป๊ด เหฒียบ เต้า เมี่ยน เยียม หมิ่ว-เปย๊า กะเหญี่ย แหมง หย่า หัด นิ่น บัว, “เยีย เฒาะ น้าย เต๋ย เมี่ยน จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. หาย เต้า ปุน เต้า น้าย เต๋ย เมี่ยน เปย๋า, อ๋อย หฒุ หล่ง นิ่น เญย แหม่ง ตี๊.” ",
    "28": "ฮนั้ง หน่าย, เย​ฮู เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เหมียด เหฑ่ง หฒั่ง บา​อัน เญย เจ๊า.  ",
    "8": "โต่ว เฝียน เมี่ยน ต้าย บั๋ว เย​ฮู, “นิ่น บัว ต้อ ฮู่ง ตอน เญย มฆ้อง เถา อ๊ะ.” เย​ฮู พ้าย นิ่น บัว, “เฒาะ ต้าย โหฒว อี ดุย, ดุย เจี๊ยน ฒี่ง แก้ง ด่าง เถา ฌัง ดอม.”  ",
    "18": "เย​ฮู เห่ว หฒวัง แปะ ฝีง กั๊บ ฒุ้น, ก๊อง บั๋ว นิ่น บัว, “อา​หับ หฒั่ง บา​อัน เฒี่ยน เซ เต๋ย ป๊า ฮนั้ง. มป่า เย​ฮู อ๋อย หฒั่ง นิ่น ธั้ม เญย.  ",
    "15": "เย​ฮู เยียม หน่าย ธ้วด มี่ง ปวั้ง หฒุ เล​ค้าบ เญย ตอน, เย​โฮ​นา​ดับ. วั้ว หฒั่น เย​โฮ​นา​ดับ ต้าย ฒิบ นิ่น. เย​ฮู ก๊อง ลิ์ว หวุ่ย ปวั้ง หว่า, ฆะฮ้า แอ๋ง เหธา นิ่น ก๊อง, “เม่ย โหฒว เฮญี้ยว หฒีง ปุน เยีย ฮนั้ง เยีย โหฒว เฮญี้ยว หฒีง ปุน เม่ย ไฟ?” เย​โฮ​นา​ดับ เตา, “เฒ์ย เญย.” ",
    "17": "มี่ง เถา สะ​มา​เลีย, เย​ฮู ไต๋ เยียม สะ​มา​เลีย, อา​หับ เญย เหยียด ฒู้ง เหฒ่ง เหฌี่ย เญย เมี่ยน. เย​ฮู เหมียด เหฑ่ง นิ่น บัว ฮนั้ง เฒี้ยว  หล่ง เอ​ลี​ยา ก๊อง เญย หว่า. ",
    "6": "เย​ฮู แอ๋ง เฟี้ย ตะเหญ่ย เฒ้ย เฝียน ก๊อง, “สี ก๊อง เม่ย บัว เยียม เยีย น้าย ปูง, เม่ย บัว หย่า เจี์ย เฮญี้ยว หมวัง เยีย เญย หว่า, อ๋อย หฒุ เฒาะ เม่ย เญย เฒี้ยว เญย ตอน บัว เญย มฆ้อง, ฌัง ฮนอย เถา น้าย นอม เฒี่ยง โห่, ต้อ ต้าย เถา ยิด​เล​เอน ฒี่ง, เยีย น้าย.” น้าย เต๋ย เธี้ยด เหฒียบ เต้า ฮู่ง ตอน เหธา ต้อ นิ่น บัว โฮล เญย เมี่ยน เยียม. ต้อ นิ่น บัว วั้ว เต๋ย เซ เยียม ฒี่ง กะญั์ว โหฒว โฮล เญย เมี่ยน. ",
    "19": "อี้ หฒั่น อ๋อย หฒุ เห่ว บา​อัน เญย โต่ว หว่า เมี่ยน เหยียด ฒู้ง เหธา หฒั่ง บา​อัน เญย หฒวัง เมี่ยน เหธา หฒวัง ไซ เมี่ยน ต้าย ฒุ้น เยีย น้าย. ไม้ ตู๋ง ปุน ธา เหยียด เต้า เหว่ย หฒุ เยีย อ๋อย โหฒว โฮล เญย เหฒี่ย ปุน บา​อัน. หาย เต้า ไม้ ต้าย, วั้ว เต้า ฒู้ง ไม้ ไฮ่ ตุ๊ แหม่ง เฒี่ยง.” มป่า เย​ฮู ต๊า กู๊ ไกว๋ เญย หฒะเอ๋ย เหว่ย ไต๋ หฒั่ง บา​อัน เฒี่ยน เญย เมี่ยน. ",
    "13": "นิ่น ปวั้ง หฒุ เต๋ย ยู​ดา เญย ฮู่ง, อา​หัด​ยา, เญย เธียน-เธะ ฯฒฯ หน่าย นิ่น บัว, “เม่ย บัว หาย เต้า?” นิ่น บัว ก๊อง, “เยีย บัว เซ อา​หัด​ยา เญย เธียน-เธะ. เยีย บัว อ๋อย มี่ง หมั่ง ฮู่ง เตี๋ย เญย ตอน-เจว๊ย เหธา ฮู่ง กู๋ เญย ตอน.” ",
    "3": "อ๋อย หฒุ กิ๊น เม่ย เญย เฒี้ยว เญย ตอน, เก้า หลง เก้า ผุย วั้ว เต้า, ปุน นิ่น ฝาว นิ่น เญย เตีย เญย เหว่ย. ฆะฮ้า อ๋อย หฒุ เหว่ย เม่ย เญย เฒี้ยว เญย ฮู่ง โต้ว เบ๊าะ จ๋า.” ",
    "32": "เยียม วั้ว เต๋ย ฮนอย-เหญียะ, เฒี้ยว  โหฒว ปุน อิ​สะ​ลา​เอน เต่ย-ปูง เหบ เจี๊ยน เหฌี่ย. ฮา​ซา​เอน เบ๊าะ ฮี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง,  ",
    "11": "เย​ฮู ไต๋ เหฑ่ง อา​หับ เญย โต้ว ฒง เยียม ยิด​เล​เอน เหฒ่ง เหฌี่ย วั้ว เต๋ย เหยียด ฒู้ง, เลี่ยม นิ่น เญย โหฒว โฮล เญย เมี่ยน, นิ่น หฒัวะ เจี๋ย เญย โล์-แกง ต่อย, เหธา นิ่น เญย ไซ เมี่ยน, ไม้ เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง. ",
    "2": "“เหว่ย หฒุ เม่ย บัว เญย เฒี้ยว เญย ตอน เหธา เม่ย บัว เยียม, เม่ย บัว หย่า ม่าย เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ม์า, ม่าย ฒี่ง หลาด เว่ย ว้วน เญย ฒี่ง, หย่า ม่าย เบ๊าะ จ๋า เญย หวัวะ กิ่น, เม่ย บัว เยี้ยด ฒิบ น้าย เฒ้ย เฝียน,  ",
    "33": "เซ เยียม จอ​แดน ตง ปูง แหมง, กิ​เล​อาด เญย เหยียด ฒู้ง เต่ย, เซ กาด เมี่ยน, ลู​เบน เมี่ยน เหธา มะ​นัด​เส เมี่ยน เญย เต่ย, เยียม อาน​โนน ฮ์อง เญย อา​โล​เอ ฒี่ง, เซ กิ​เล​อาด เหธา บา​ซาน เต่ย. ",
    "14": "เย​ฮู พ้าย เมี่ยน, “เลี่ยม นั่ง เฒาะ นิ่น บัว ม่าะ!” กัน เย​ฮู เญย เมี่ยน ฯฒฯ เลี่ยม นั่ง เฒาะ นิ่น บัว หย่า เยียม เบด​เอ​เขด เญย ววม-ค้วด เฮลน ไต๋ นิ่น บัว. เหยียด ฒู้ง ม่าย เฝย เหฒียบ เหญ่ย เต้า. ไม้ เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง. ",
    "35": "เย​ฮู ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน สะ​มา​เลีย. นิ่น เญย ตอน, เย​โฮ​อา​หาด, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง.  ",
    "30": "  เฒี้ยว  ก๊อง บั๋ว เย​ฮู, “เหว่ย หฒุ เม่ย โหฒว หลง, หฒิว เยีย หมั่ง โหฒว หอบ เยีย เญย เฮญี้ยว, หย่า เอย เจี๊ยน เยีย เญย เฮญี้ยว โหฒว ปุน อา​หับ เญย โต้ว ฒง, เยีย ฯฒฯ ปุน เม่ย เญย ฟุน-ฟะ หฑิบ เจี๊ยน โหฒว ฮู่ง เฒว์ย อิ​สะ​ลา​เอน เญย เหว่ย เถา ตะเฝย ต่อย.”  ",
    "1": "อา​หับ ม่าย เธี้ยด เหฒียบ เต้า ตอน เยียม สะ​มา​เลีย. เย​ฮู ฯฒฯ เฟี้ย เฝียน ฝูง มี่ง สะ​มา​เลีย, ปุน กุ๊น ยิด​เล​เอน เญย เจียน เหธา เมี่ยน โก๋ เหธา โก๋ว อา​หับ เญย ตอน บัว วั้ว เต๋ย เมี่ยน. นิ่น ก๊อง,  ",
    "34": "เย​ฮู โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, ตะฟ่าน นิ่น โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น เญย ชะ โหฒว ธ้วด เญย สี่, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "23": "ฆะฮ้า เย​ฮู เหธา เล​ค้าบ เญย ตอน, เย​โฮ​นา​ดับ, เปียะ บา​อัน เญย หมิ่ว-เปย๊า บั๋ว หฒั่ง บา​อัน เญย เมี่ยน, “หลงๆ เญย ติ๊ม หมั่ง ก๋า, เยียม เม่ย บัว บุด๋ง ไม้ ตู๋ง ปุน ม่าย เฒี้ยว  เญย หาย เต้า โปว, ขูง ม่าย หฒั่ง บา​อัน เญย เมี่ยน ฮนั้ง.” ",
    "31": "มป่า เย​ฮู ไม้ ไฝ ฟิม หล่ง เหฑ่ง เฮญี้ยว กัน หลง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง เญย เล์ย-หลัด. นิ่น ไม้ กวั่ง เย​โล​โบ​อัม เญย ฒุ์ย, ต้ง นิ่น โหฒว ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. ",
    "36": "เย​ฮู เยียม สะ​มา​เลีย กุ๊น อิ​สะ​ลา​เอน หญี่ เหฒียบ เป๊ด หฮญัง. ",
    "4": "น้าย เต๋ย เมี่ยน หฒะเก้ง! กั้ม เหฑีย ไห่ ฯฒฯ ก๊อง, “หมั่ง ม่าะ! โย​ลัม เหธา อา​หัด​ยา ฮู่ง ฒู้ง แหง่ง ไม้ เจี์ย, เยีย บัว ฝู่ง ไฮ่ แหง่ง ตุ๊ นิ่น?” ",
    "27": "นิ่น บัว ป่าย หว่าย บา​อัน เญย หละเปย๊ย-ต่ง เหธา บา​อัน เญย หมิ่ว-เปย๊า, หย่า โหฒว เป๋น ไจ๊ ปั์ว ต๋อง เถา อี้ จ๋า ฮนอย. "
  },
  "12": {
    "10": "นิ่น บัว หาย หฒั่น ปวัด ฟาง กะญั์ว เญย ญ่าน ธั้ม, ฮู่ง เตี๋ย เญย โซว-ปิ๊ว เหธา ต้ม ไซ เมี่ยน ต้าย ซ้าว ญ่าน ตั๊บ เจี๊ยน บัวะ.   ",
    "6": "มป่า เถา โย​อาด โหฒว ฮู่ง หญี่ เหฒียบ ฟาม หฮญัง วั้ว หฮญัง, ไซ เมี่ยน ไม้ แก้ง หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "2": "เยียม เย​โฮ​ยา​ดา ไซ เมี่ยน หฌาว เญย เฒี่ยง โห่, หฒิว เฒี้ยว  หมั่ง, ปวัด โย​อาด โหฒว ตุ๊ หอบ.  ",
    "7": "เหว่ย น้าย โย​อาด เห่ว เย​โฮ​ยา​ดา ไซ เมี่ยน เหธา หฒวัง ไซ เมี่ยน ต้าย, หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ไม้ หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า? ยั่ง น้าย เจี๋ย เม่ย บัว กั้น ไม้ ตู๋ง แอ๋ง เซียว เมี่ยน ปุน เญย ญ่าน. ฒิบ ต้าย เญย ญ่าน อ๋อย หฒุ จิว ปุน เหว่ย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.”  ",
    "16": "เหฒี่ย เหว่ย โหฒว ต่อง เญย ไฟ ฟิ ฒุ์ย เญย ญ่าน ไม้ ต้อ มี่ง เฮยี้ยด หฒั่ง เฒี้ยว  เญย เปย๊า. น้าย เต๋ย ญ่าน เป๋น ไซ เมี่ยน เญย. ",
    "9": "เย​โฮ​ยา​ดา ไซ เมี่ยน เฒาะ นอม ฟาง ต้าย หย่า โหฒว นอม ค้วด วั้ว ฟาง-หฆาย อัน เจี๊ยน เหฒี่ย-ต้อง บย่าว ปูง กะเฮลน, เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า เญย แก้ง ด่าง. ฒั้ว แก้ง เญย ไซ เมี่ยน ฯฒฯ เฒาะ เมี่ยน ต้อ ต้าย ปุน หฒั่ง เฒี้ยว เญย เปย๊า เญย ญ่าน ตั๊บ เจี๊ยน ฟาง กะญั์ว.  ",
    "21": "ไต๋ นิ่น วั้ว เต๋ย เจียน ม่าย ซิ​เม​อัด เญย ตอน, โย​ซา​คา, เหธา โซ​เม เญย ตอน, เย​โฮ​ซา​บาด. โย​อาด ฯฒฯ ไต่ หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย บัว หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​มา​ซิ​ยา หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "5": "เต้าๆ ไซ เมี่ยน อ๋อย หฒุ ฒิบ เมี่ยน ปุน ต้าย เญย ญ่าน ต้าย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า หฒิว ปวัด เฉียม หฒุ หฒ่อ เญย ต๋อง.” ",
    "1": "เย​ฮู โหฒว ฮู่ง ตะเธี้ยด หฮญัง วั้ว หฮญัง, โย​อาด ฝาว เหว่ย เยียม เย​ลู​ซา​เลม กุ๊น เฝย เหฒียบ หฮญัง. นิ่น เญย มา, บั๋ว เห่ว สิ​บี​ยา, เซ เบ​เอ​เช​บา เมี่ยน.  ",
    "20": "โย​อาด เญย เจียน ต๊า หฒะเอ๋ย ห่อย นิ่น, ฯฒฯ เยียม เบด​มิน​โล, เซ เยียม มี่ง สิน​ลา เญย เจ๊า, ไต๋ นิ่น หมี่ อ๊ะ.  ",
    "14": "น้าย เต๋ย ญ่าน ธ้วด ปุน กง-เมี่ยน เหว่ย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "3": "มป่า นิ่น ไม้ แธะ กวั่ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. แปะ ฝีง หธ่อ มี่ง วั้ว ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง. ",
    "12": "เหธา เหธย หละเปย๊ย เญย หฒั่ง เหธา หฒุ หละเปย๊ย เญย หฒั่ง. นิ่น บัว หย่า ม์าย เดี๋ยง เหธา หฒุ เหฒียง เญย หละเปย๊ย หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า, หย่า ม์าย หญู่งๆ เฉียม หล่ง หฒ่อ วั้ว นอม เปย๊า เญย กะน้าย. ",
    "8": "หฒวัง ไซ เมี่ยน ล่ม ฑ่อย ตี่ง เยียม น้าย มี่ง นิ่น บัว ไม้ เซียว แปะ ฝีง เญย ญ่าน. นิ่น บัว กั้น หย่า ไม้ หฒ่อ หฒั่ง เฒี้ยว เญย เปย๊า. ",
    "18": "มป่า ยู​ดา เญย ฮู่ง, โย​อาด, เฒาะ นิ่น เญย อง-ถาย, ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด, โย​ลัม, เหธา อา​หัด​ยา, ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย เหธา นิ่น กั้น ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย, เลี่ยม เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง เญย เจียม, ฝูง มี่ง ปุน ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน. ฮา​ซา​เอน ฯฒฯ ต้อ เจี๊ยน แปง ถุย ธ้วด เย​ลู​ซา​เลม หมี่ อ๊ะ. ",
    "15": "นิ่น บัว เฒาะ ญ่าน จิว ปุน กุ๊น กง เมี่ยน เหว่ย คอย กง-ฒิ่น หย่า ไม้ หฒุ หมั่ง นิ่น บัว เญย แฒะ-ตาน เหว่ย หฒุ นิ่น บัว เฮญี้ยว หฒีง เญย.   ",
    "4": "โย​อาด ก๊อง บั๋ว ไซ เมี่ยน, “เม่ย บัว อ๋อย หฒุ เซียว ตะฟ่าน ต้อ ต้าย หฒั่ง เฒี้ยว  เญย เปย๊า ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย, เซ หฒิว เมี่ยน โฮ์ว ตาน เก๊าะ-เมี่ยน อ๋อย หฒุ ธ้วด เญย ญ่าน, ไฟ จ๊าว ซูง แล์ง แหง่ง หว่า เญย ญ่าน, ไฟ ธ้วด ฟิม ฝ่ง ห่อ เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า เญย ญ่าน.   ",
    "17": "วั้ว หฒั่น ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, มี่ง เบ๊าะ กัด ฒี่ง หย่า ธ้าง ตุ๊ หมี่ อ๊ะ. ฆะฮ้า นิ่น หูง เจี๊ยน มี่ง เย​ลู​ซา​เลม.  ",
    "11": "เฒาะ ญ่าน ต้าย เฑียง ลิ์ว, นิ่น บัว จิว ปุน หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า เญย กุ๊น กง เมี่ยน. กุ๊น กง เมี่ยน แอ๋ง ธ้วด ปุน หฒ่อ หฒั่ง เฒี้ยว  เญย เปย๊า เญย เดี๋ยง-หฒั่ง เหธา เหธย เปย๊า เญย หฒั่ง,  ",
    "19": "โย​อาด โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "13": "ต้อ เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว เต๋ย ญ่าน นิ่น บัว ไม้ หล่ง โหฒว ญ่าน ฒ้าน ไฟ ฌับ ตัง-โธ้ เญย ฌิ้ว ไฟ หฑ่อม ไฟ หฑัด ไฟ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า หล่ง เจียม หล่ง ญ่าน เญย หาย หญู่ง จา-สี่.  "
  },
  "7": {
    "10": "นิ่น บัว ฯฒฯ มี่ง เห่ว ฒั้ว ฒี่ง แก้ง เญย เมี่ยน หย่า บั๋ว นิ่น บัว, “เยีย บัว เปียะ ซี​เลีย เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง. ไม้ ปวัด หาย เต้า เมี่ยน หย่า ไม้ ไฮ์ หาย เต้า เญย เฉีย บุย. ขูง ม่าย ม์า เหธา ล่อ โด้ เจี๊ยน วั้ว. ด๊บ-ลิ่ว หย่า ฮนั้ง วั้ว.”  ",
    "6": "เหว่ย หฒุ เฒี้ยว ปุน ซี​เลีย เมี่ยน เญย แปง หมวัง ไฮ์ เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ม์า เหธา ต้ม แปง-กวั้น เญย เฉีย บุย. นิ่น บัว ฯฒฯ ล่าน บั๋ว ล่าน, “หมั่ง ม่าะ! อิ​สะ​ลา​เอน เญย ฮู่ง ธี้ง ฮิด​ไท เมี่ยน เญย ฮู่ง เหธา อี​ยิบ เญย ฮู่ง ต้าย เบ๊าะ บัว.”  ",
    "2": "ม่าย เต้า ฮู่ง เตี๋ย เญย ซิน-เฮลน แปง ก๊อง, “หมั่ง ม่าะ! เฒี้ยว  ปุน ลู่ง แก้ง ฆอย เหฑ่ง, ฒู้ง ไม้ ไฮ่ ม่าย น้าย หญู่ง สี่ ซ่าะ?” เอ​ลี​ซา เตา, “เม่ย กั้น เญย มฒีง ตุ๊ ปวัด มป่า เม่ย ไม้ ตุ๊ หญั่น เหยียด เต๋ย.” ",
    "7": "เหฑียม-ย่าง เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ เปย๋า, กวั่ง เจี๊ยน นิ่น บัว เญย ด๊บ-ลิ่ว, นิ่น บัว เญย ม์า เหธา ล่อ. นิ่น บัว เฒียง หน่าย กวั่ง เจี๊ยน ด๊บ-ลิ่ว เธี้ยง เปย๋า หมี่ อ๊ะ. ",
    "16": "หฒวัง เมี่ยน ฯฒฯ ธ้วด มี่ง ลู้ ซี​เลีย เมี่ยน เญย เธี้ยง. ฮนั้ง หน่าย เสี่ย เมาะ บ๊วน หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน. เหฒียบ ฮม์ เมาะ เบย้า บา​ลี หย่า หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน. ฮนั้ง เฒี้ยว  ก๊อง เจี๋ย เญย หว่า นอ. ",
    "9": "ฆะฮ้า นิ่น บัว ล่าน ก๊อง บั๋ว ล่าน, “บัว ฮนั้ง น้าย โหฒว เซ ไม้ หอบ. อี้ ฮนอย ม่าย คู้ เฝียน. สี ก๊อง บัว ไม้ บั๋ว เมี่ยน แอ๋ง ฒั้ว เถา ลู่ง ฌัง, ฒุ์ย ฯฒฯ ด๊อด หฒุ บัว อ๊ะ. ต้าย ม่าะ! บัว อี้ หฒั่น มี่ง บั๋ว ฮู่ง เตี๋ย เญย เจียน.” ",
    "5": "เถา เหฑียม-ย่าง เญย เฒี่ยง โห่, นิ่น บัว มี่ง ซี​เลีย เมี่ยน เญย เธี้ยง. เถา เธี้ยง กะเฮลน, ไม้ ปวัด เหยียด เต้า เมี่ยน เยียม วั้ว,  ",
    "1": "มป่า เอ​ลี​ซา ก๊อง, “เม่ย บัว หมวัง เฒี้ยว เญย หว่า ม่าะ! เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘ฌัง ฮนอย เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, เยียม สะ​มา​เลีย เญย ฒี่ง แก้ง, เสี่ย เมาะ บ๊วน หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน. เหฒียบ ฮม์ เมาะ เบย้า บา​ลี หย่า หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน.’” ",
    "20": "หฒะเก้ง ธ้วด ต้าย ฮนั้ง หน่าย นอ, เหว่ย หฒุ เยียม วั้ว ฒี่ง แก้ง นิ่น หฒุ หฒวัง เมี่ยน ธ้าย ไต่ หมี่ อ๊ะ. ",
    "14": "นิ่น บัว ฯฒฯ พ้าย อี นอม ม์า-เธีย เหธา ม์า มี่ง หฒุ่น ซี​เลีย เญย แปง-กวั้น. ฮู่ง เตี๋ย จา หว่า ก๊อง, “เม่ย บัว มี่ง หมั่ง ก๋า ม่าย หาย หญู่ง สี่ ธ้วด.”  ",
    "3": "เยียม ฒี่ง แก้ง ด่าง ม่าย เปยย เต้า ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน. นิ่น บัว ล่าน ก๊อง บั๋ว ล่าน, “บัว เหว่ย หาย ติ่ว เฒว์ย เจี๊ยน น้าย ฒั้ว ไต่?  ",
    "12": "ลู่ง ม์วน หฒั่น ฮู่ง เตี๋ย เจี์ย ซิน บั๋ว นิ่น เญย เจียน, “เยีย บั๋ว เม่ย บัว, ซี​เลีย เมี่ยน ฮนั้ง หาย นอ โหฒว ปุน บัว. นิ่น บัว ฮิ้ว ตุ๊ บัว หง่อ หฮนาง, นิ่น บัว ฯฒฯ ธ้วด เธี้ยง ปี๋ง เจี๊ยน เธี้ยง กะเฮลน. นิ่น บัว ฮนั้ม ต้าย, ‘นิ่น บัว ด่ง หาย ฒู้ง อ๋อย ธ้วด ฒี่ง.’ นิ่น บัว ฯฒฯ เลี่ยม นั่ง เญย เฒาะ เยีย บัว แอ๋ง เปียะ ฒี่ง อ๊ะ.” ",
    "8": "วั้ว เต๋ย ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน มี่ง เถา เธี้ยง กะเฮลน เปียะ นอม ด๊บ-ลิ่ว. นิ่น บัว โหย่ว หญั่น โหย่ว ฮบ, แอ๋ง เฒาะ เจียม ญ่าน เหธา ลุย-โหว ต้อ มี่ง ปี๋ง เจี๊ยน. นิ่น บัว แอ๋ง หฑวน ต้าย เปียะ กั้น นอม ด๊บ-ลิ่ว, เฒาะ เยียม วั้ว นอม เญย กะน้าย ฟี่ ฮนั้ง เญย ต้อ มี่ง ปี๋ง. ",
    "18": "สี่ ธ้วด ต้าย ฮนั้ง ทิน-ฮู่ง เญย เมี่ยน ก๊อง บั๋ว ฮู่ง เตี๋ย. นิ่น ก๊อง, “ฌัง ฮนอย เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, เยียม สะ​มา​เลีย เญย ฒี่ง แก้ง, เสี่ย เมาะ เบย้า หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน. เหฒียบ ฮม์ เมาะ เบย้า บา​ลี หย่า หม่าย ตุ๊ หญี่ ฒิ่น เล่ง ญ่าน.” ",
    "15": "นิ่น บัว ฯฒฯ กัน เจี๊ยน ซี​เลีย แปง มี่ง เถา จอ​แดน ด้าย. เฒี่ยง ติ้ว เจ๊า ปวัด ซี​เลีย เมี่ยน ก๊าน เปย๋า เญย เฒี่ยง โห่ กวั่ง เญย ลุย-โหว เหธา จา-สี่. น้าย เต๋ย โต่ว เฝียน เมี่ยน ฯฒฯ หฑวน มี่ง บั๋ว ฮู่ง เตี๋ย.  ",
    "4": "สี ก๊อง บัว ก๊อง, ‘บัว เปียะ ฒี่ง ม่าะ!’ เยียม วั้ว ฒี่ง หง่อ หฮนาง, บัว หย่า หฒุ ไต่. สี ก๊อง บัว เฒว์ย เจี๊ยน น้าย, บัว หย่า หฒุ ไต่. ฮนั้ง หน่าย, ต้าย ม่าะ! บัว มี่ง ซี​เลีย เมี่ยน เญย เธี้ยง. สี ก๊อง นิ่น บัว เลี่ยว บัว เญย แหม่ง ฯฒฯ ตุ๊ เฒี่ยง. สี ก๊อง นิ่น บัว ไต๋ บัว, บัว ฯฒฯ หฒุ ไต่.” ",
    "17": "ฮู่ง เตี๋ย พ้าย เยียม นิ่น เญย ซิน-เฮลน วั้ว เต้า แปง ฒั้ว ฒี่ง แก้ง. ฒั้ว แก้ง เญย เฒี่ยง โห่ นิ่น หฒุ ธ้าย ไต่ หมี่ อ๊ะ, ฮนั้ง ฮู่ง เตี๋ย มี่ง ทิน-ฮู่ง เญย เมี่ยน เญย เปย๊า ทิน-ฮู่ง เญย เมี่ยน จา-ด่าง ก๊อง เญย หว่า นอ.  ",
    "11": "ฒั้ว แก้ง เญย เมี่ยน ฯฒฯ เห่ว, หย่า ม่าย เมี่ยน บั๋ว เถา ฮู่ง ติ่น. ",
    "19": "วั้ว เต้า แปง-เปย๊ย ฒิ่น ด่าง ก๊อง บั๋ว ทิน-ฮู่ง เญย เมี่ยน “หมั่ง ม่าะ! ไม้ กุ๊น เฒี้ยว  ปุน ลู่ง แก้ง ฆอย เหฑ่ง, ฒู้ง ไม้ ไฮ่ ม่าย น้าย หญู่ง สี่ ซ่าะ?” ทิน-ฮู่ง เญย เมี่ยน เตา, “เม่ย กั้น เญย มฒีง ตุ๊ ปวัด มป่า เม่ย ไม้ ตุ๊ หญั่น เหยียด เต๋ย.”  ",
    "13": "ม่าย เต้า นิ่น เญย เจียน ก๊อง บั๋ว ฮู่ง เตี๋ย, “ปุน เต๋ย เมี่ยน เก้ ปยา เต้า เยียม ฒี่ง กะญั์ว เหฒ่ง เหฌี่ย เญย ม์า, มี่ง หมั่ง ก๋า ฮนั้ง หาย นอ. สี ก๊อง นิ่น บัว หฒุ ไต่, นิ่น บัว ฯฒฯ ฮนั้ง เยียม น้าย เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน ไต่ นอ. เซ ฮนั้ง เยียม น้าย หฒุ ไต่ มี่ง เญย อิ​สะ​ลา​เอน เมี่ยน. โท้ พ้าย เต๋ย เมี่ยน มี่ง หมั่ง ก๋า.” "
  },
  "16": {
    "10": "อา​หัด ฮู่ง มี่ง ดา​มัด​กัด ฒี่ง เหว่ย อ๋อย ปวั้ง ทิก​ลัด​ปิ​เล​เส. เยียม ดา​มัด​กัด ปวัด นอม เหฒี่ย-ต้อง ฯฒฯ โหฒว เหฒี่ย-ต้อง เญย หญู่ง เฒ้ย เหธา เหธย เหฒี่ย-ต้อง เญย เหยียด เหญ่ย, ฝูง มี่ง ปุน อุ​ลี​ยา ไซ เมี่ยน.  ",
    "6": "วั้ว หฒั่น ซี​เลีย เญย ฮู่ง, เล​ซิน, ธ้าง เอ​ลัด หฑวน ต้าย ปุน ซี​เลีย, หย่า หฒุ่น ยู​ดา เมี่ยน ธ้วด. เอ​โดม เมี่ยน ฯฒฯ มี่ง เยียม เจี๊ยน เอ​ลัด เถา อี้ จ๋า ฮนอย. ",
    "2": "โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ หญี่ เหฒียบ หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ หลัวะ หฮญัง. นิ่น ไม้ เอย เจี๊ยน นิ่น เญย อง-ถาย, ดา​วิด, เญย หญู่ง โหฒว. หฒิว เฒี้ยว  หมั่ง, อา​หัด โหฒว ไม้ หอบ.  ",
    "7": "อา​หัด พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว อัด​ซี​เลีย เญย ฮู่ง, ทิก​ลัด​ปิ​เล​เส, “เยีย โหฒว เม่ย เญย โปว หย่า โหฒว เม่ย เญย ตอน. โท้ เม่ย ต้าย เหฌียว เยีย ธ้วด ซี​เลีย เหธา อิ​สะ​ลา​เอน ฮู่ง เญย ปั์ว-เดี๊ย เหว่ย หฒุ นิ่น บัว ต้าย เบ๊าะ เยีย.”  ",
    "16": "อุ​ลี​ยา ไซ เมี่ยน เอย เจี๊ยน อา​หัด ฮู่ง เญย หว่า โหฒว เหฑ่ง. ",
    "9": "อัด​ซี​เลีย เญย ฮู่ง ฯฒฯ เอย เจี๊ยน นิ่น เญย หว่า. นิ่น มี่ง เบ๊าะ ดา​มัด​กัด ฒี่ง หย่า ธ้าง ตุ๊ หมี่ อ๊ะ. นิ่น เฒาะ ดา​มัด​กัด ฒี่ง เญย แปะ ฝีง ต้อ มี่ง เถา คี​อา หย่า ไต๋ เล​ซิน ฮู่ง. ",
    "5": "ซี​เลีย เญย ฮู่ง, เล​ซิน, เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, เล​มา​ลิ​ยา เญย ตอน, เป​คา, มี่ง เบ๊าะ เย​ลู​ซา​เลม หย่า เว่ย เจี๊ยน อา​หัด, มป่า นิ่น บัว เบ๊าะ ไม้ ฮี่ง.   ",
    "1": "เล​มา​ลิ​ยา เญย ตอน, เป​คา, โหฒว ฮู่ง เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, โย​ทาม เญย ตอน, อา​หัด, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "20": "อา​หัด เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, เฮ​เซ​คี​ยา, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "14": "เยียม เฒี้ยว  เญย หฑะเฮมียน เญย ต้ง ซิ เหฒี่ย-ต้อง, เซ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา เซียง-เหฒี่ย-ต้อง บุด๋ง, ซุ้ย มี่ง เซียง-เหฒี่ย-ต้อง เญย ป๊ะ ปูง แหมง. ",
    "3": "นิ่น เอย เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง โหฒว, ฒู้ง เฒาะ นิ่น กั้น เญย ตอน หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, หฒวด เจี๊ยน เฒี้ยว  หฒุ่น ธ้วด อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว กั้ม เฑี้ย ไห่ เญย สี่.   ",
    "12": "ฮู่ง เตี๋ย เยียม ดา​มัด​กัด ฒี่ง หฑวน ต้าย ปวัด เหฒี่ย-ต้อง ฯฒฯ มี่ง ฟัด, เยียม เหฒี่ย-ต้อง กู้ หงว่าย ฝ่ง ห่อ เหฒี่ย.   ",
    "8": "อา​หัด เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เญย เจียม ญ่าน โหฒว ฒี่ง เหญ่ย ฝูง ปุน อัด​ซี​เลีย เญย ฮู่ง.  ",
    "18": "เหว่ย โหฒว หอบ อัด​ซี​เลีย ฮู่ง เญย เฮญี้ยว นิ่น เฒาะ ฆอย เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหว่ย ตี้ง กง ฮนอย ก๊ม ต้าย เญย ต๋อง. นิ่น หย่า กวั่ง ฮู่ง เตี๋ย เยียม กะเหญี่ย เปียะ กะญั์ว เญย ต๋อง. ",
    "15": "อา​หัด พ้าย เหฒียง อุ​ลี​ยา ไซ เมี่ยน, “อ๋อย หฒุ เยียม น้าย นอม ต้ม เหฒี่ย-ต้อง ฝ่ง ห่อ เหฒี่ย ลู่ง ดอม ปั๊ว เหฒี่ย เหธา ลู่ง ม์าน-หฮมวัง ปั๊ว เหฒี่ย เญย ล่าง หฒิ, เหธา ฮู่ง เตี๋ย ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เญย ล่าง หฒิ, เหธา กั๊วะ หฒั่ง เญย หฒวัง แปะ ฝีง ปั๊ว เหฒี่ย เญย กะน้าย, เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ปั๊ว เหฒี่ย เหธา เหฒี่ย เหว่ย จิว ทง เญย เหยียด ฒู้ง แซง-คู้ ฑย้าม หย่า อ๋อย หฒุ ฟุ เหฒี่ย-ต้อง กู้ หงว่าย. มป่า ต้ง ซิ เหฒี่ย-ต้อง เยีย อ๋อย หล่ง หน่าย เฒี้ยว.”  ",
    "4": "นิ่น เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา บง-นี้ง เหธา ติ้วๆ ต้ม เดี๋ยง กะเดี๊ย ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง. ",
    "17": "อา​หัด ฮู่ง เฒาะ ธ้วด แบะ เตี้ย ล์ง กะเฮลน วั้ว เต๋ย คว้ายๆ กะน้าย หย่า เฒาะ ฆอย กะญั์ว เญย ต้ม ปุ้น. นิ่น แอ๋ง เฒาะ เยียม ต้ง ซิ ง่ง โก๊ว กู้ หงว่าย เญย ต้ม ปุ้น เหฌี่ย ต้าย ตน เจี๊ยน หละเปย๊ย กู้ หงว่าย.   ",
    "11": "อุ​ลี​ยา ไซ เมี่ยน ฯฒฯ หฒิว ฝูง ต้าย เญย เหยียด เหญ่ย เหยียด ฒู้ง เหธย นอม เหฒี่ย-ต้อง หย่า โหฒว เหฒียง ด่าง อา​หัด ฮู่ง เยียม ดา​มัด​กัด หฑวน.  ",
    "19": "อา​หัด โหฒว เหฒ่ง เหฌี่ย เญย สี่, นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "13": "นิ่น เยียม น้าย นอม เหฒี่ย-ต้อง ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหธา เหฒี่ย เญย ล่าง หฒิ, เหธา เธี้ย เหฒี่ย เญย กะน้าย, หย่า เฒาะ นิ่น เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เญย ฑย้าม, ฟุ เหฒี่ย-ต้อง กู้ หงว่าย.  "
  },
  "21": {
    "22": "นิ่น กวั่ง เฒี้ยว,  นิ่น เญย เญย อง-ถาย เญย ทิน-ฮู่ง, ไม้ ยั่ง เฒี้ยว  เญย เจ๊า. ",
    "10": "  เฒี้ยว  หล่ง นิ่น เญย โปว, โต่ว หว่า เมี่ยน, ก๊อง,  ",
    "12": "เหว่ย น้าย, เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ก๊อง, ‘เยีย อ๋อย ปุน เย​ลู​ซา​เลม เหธา ยู​ดา หฒุ ต้ม เหฒะ หน่าน. หาย เต้า ไฮ์ น้าย เต๋ย สี่, มน่อม ฯฒฯ หฆีง เหฑ่ง วั้ว.  ",
    "7": "นิ่น เฒาะ นิ่น หฒุ ต้าย วั้ว นอม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง อัน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว. เซ น้าย นอม เปย๊า เฒี้ยว  ก๊อง บั๋ว ดา​วิด เหธา นิ่น เญย ตอน, ซา​โล​มอน, “เซ น้าย นอม เปย๊า เหธา เย​ลู​ซา​เลม ฒี่ง เยีย เยียม ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน บุด๋ง กิ๊น ธ้วด ต้าย เหลียบ เยีย กั้น เญย เม่ง เหว่ย เหยียด ลิ์ว.   ",
    "16": "ไม้ ตาน บัวะ น้าย. มะ​นัด​เส ไต๋ คู้ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด ธั้ม, ฒู้ง ปวั๊ง เย​ลู​ซา​เลม เยียม น้าย ปูง มี่ง เถา วั้ว ปูง. ธ้วด ลิ์ว น้าย, นิ่น ปุน ยู​ดา เมี่ยน ป์าม ฒุ์ย, หฒิว เฒี้ยว  หมั่ง นิ่น บัว ฯฒฯ โหฒว หว่าย สี่. ",
    "21": "นิ่น หฒวด นิ่น เญย เตีย เญย เหยียด ฒู้ง หญู่ง เฒ้ย โหฒว. นิ่น หฒั่ง หย่า ป๋าย นิ่น เญย เตีย หฒั่ง เญย หมิ่ว-ฝัง.  ",
    "25": "อา​โมน กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่ เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "5": "นิ่น เยียม หฒั่ง เฒี้ยว  เญย เปย๊า อี นอม หลาด กะญั์ว เญย ต๋อง เหว่ย ลู่ง หฒั่ง เญย หญู่งๆ เหธย เหฒี่ย-ต้อง.  ",
    "20": "หฒิว เฒี้ยว  หมั่ง, อา​โมน โหฒว หว่าย สี่ ฮนั้ง นิ่น เญย เตีย, มะ​นัด​เส, โหฒว นอ.  ",
    "26": "นิ่น หฒัง เจี๊ยน อุด​ซา เญย หฮวีง, นิ่น กั้น เญย โฒ้ว. นิ่น เญย ตอน, โย​สิ​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "9": "มป่า นิ่น บัว ไม้ หมวัง. มะ​นัด​เส แปง นิ่น บัว โหฒว หว่าย สี่ เก้า ธั้ม เฒี้ยว  เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง เหมียด วั้ว เต๋ย ฝีงๆ เมี่ยน. ",
    "24": "มป่า ยู​ดา เต่ย-ปูง เญย แปะ ฝีง ไต๋ ต้ง ต๊า หฒะเอ๋ย ไต๋ ฮู่ง เตี๋ย วั้ว เต๋ย เมี่ยน. นิ่น บัว หย่า เหลียบ อา​โมน เญย ตอน, โย​สิ​ยา, ตี๊ นิ่น โหฒว ฮู่ง. ",
    "8": "สี ก๊อง อิ​สะ​ลา​เอน เมี่ยน ไฝ ฟิม เอย เจี๊ยน เยีย หัด เญย เหยียด ฒู้ง หว่า โหฒว หย่า เอย เจี๊ยน เยีย เญย โปว, โม​เซ, จิว ปุน นิ่น บัว เญย เหยียด ฒู้ง เล์ย-หลัด, เยีย ฒู้ง ไม้ ปุน นิ่น บัว หฒุ หฒุ่น ธ้วด.”   ",
    "18": "มะ​นัด​เส เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน เยียม นิ่น เญย ฮู่ง ติ่น เญย หฮวีง, เซ อุด​ซา เญย หฮวีง. นิ่น เญย ตอน, อา​โมน, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "15": "เหว่ย หฒุ เอย เยีย หมั่ง, นิ่น บัว โหฒว หว่าย สี่ เยียม นิ่น บัว เญย อง-ถาย ธ้วด อี​ยิบ เถา อี้ ฮนอย.’” ",
    "17": "มะ​นัด​เส กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น ป์าม เญย ฒุ์ย, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "6": "นิ่น เฒาะ นิ่น กั้น เญย ตอน ปั๊ว เหฒี่ย, หย่า โหฒว ฟ้าด, หมั่ง แหม่ง, ก๊าน เฮย, โบ๊ว กว๋า. หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่ ธั้ม ไห่, ธัวะ เฒี้ยว  เฉีย เจี์ย ไห่. ",
    "19": "อา​โมน ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น อี หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เม​ซุน​เล​เม้ด. เซ โย้ด​บา เมี่ยน, ฮา​ลุด, เญย เซียะ.  ",
    "13": "เยีย อ๋อย ตี่ง เย​ลู​ซา​เลม เญย ฒุ์ย ฮนั้ง เยีย ตี่ง สะ​มา​เลีย เญย ฒุ์ย นอ, หย่า ฮนั้ง เยีย ตี่ง อา​หับ เญย เฒ้ย-ฟุน เญย ฒุ์ย. เยีย อ๋อย ซ้อด เย​ลู​ซา​เลม ฮนั้ง เมี่ยน ซ้อด เยี้ยน นอ. ซ้อด ลิ์ว แอ๋ง ฆบ เจี๊ยน.  ",
    "3": "นิ่น แอ๋ง เหธย เจี์ย ต้ง นิ่น เญย เตีย, เฮ​เซ​คี​ยา, ป่าย หว่าย วั้ว เต๋ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. นิ่น แอ๋ง เหว่ย บา​อัน เฒี่ยน เหธย เหฒี่ย-ต้อง, หย่า โหฒว อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, ฮนั้ง อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ, นอ. นิ่น ป๋าย หย่า หฒั่ง ลู่ง หฒั่ง เญย หญู่งๆ.   ",
    "11": "“ยู​ดา เญย ฮู่ง, มะ​นัด​เส, โหฒว น้าย เต๋ย กั้ม เฑี้ย ไห่, โหยว ไห่ เญย สี่. นิ่น โหฒว เก้า หว่าย เยียม ด่าง นิ่น วั้ว เต๋ย อา​โม​ไล เมี่ยน. นิ่น หล่ง นิ่น เญย หมิ่ว-ฝัง ปุน ยู​ดา เมี่ยน ป์าม ฒุ์ย ธั้ม ไห่.  ",
    "2": "หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่. นิ่น เอย เจี๊ยน เฒี้ยว  หฒุ่น ธ้วด อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว กั้ม เฑี้ย ไห่ เญย สี่.   ",
    "14": "เยีย อ๋อย กวั่ง เยีย เหฒ่ง เหฌี่ย เญย เมี่ยน, เฒาะ นิ่น บัว จิว ปุน นิ่น บัว เญย วิน-วั้ง. นิ่น บัว ฯฒฯ หฒุ วิน-วั้ง ลู้ นิ่น บัว, ธ้าง นิ่น บัว,  ",
    "1": "มะ​นัด​เส ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ฮม์ เหฒียบ ฮม์ หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เฮ้บ​ซี​บา.  ",
    "23": "อา​โมน เญย เจียน ต๊า หฒะเอ๋ย แหง่ง นิ่น ฯฒฯ เยียม ฮู่ง ติ่น กะญั์ว ไต๋ นิ่น.  ",
    "4": "นิ่น เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธย เหฒี่ย-ต้อง, เซ เยียม เฒี้ยว  ก๊อง, “เยีย อ๋อย เหลียบ เยีย เญย เม่ง เยียม เย​ลู​ซา​เลม,” วั้ว นอม ต๋อง.  "
  },
  "25": {
    "22": "บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหลียบ ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, โหฒว ยู​ดา เญย แซ้ง-เฒี้ยว กุ๊น เลี่ยว เยียม ยู​ดา เหฒ่ง เหฌี่ย เญย เมี่ยน.   ",
    "10": "ต้ง กัน เจี๊ยน ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย วั้ว เต๋ย หฒวัง แปง เบ๊าะ บาง เว่ย ก๋อม เย​ลู​ซา​เลม ฒี่ง เญย ฒี่ง หลาด.  ",
    "12": "มป่า ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย เลี่ยว เหฌี่ย เก้า จ่ม เจี๋ย เญย เมี่ยน โก๋ว อะหงุ่น หฮวีง, โหฒว ลี่ง โหฒว เด่ย. ",
    "7": "นิ่น บัว ตอง เจี๊ยน เส​เด​คี​ยา ไต๋ เหฑ่ง นิ่น เญย ตอน. นิ่น บัว เกว๋ย เส​เด​คี​ยา เญย มฒีง ธ้วด, หย่า หล่ง ต้ง ซิ หลิ่ม โด้ เจี๊ยน ต้อ นิ่น มี่ง บา​บี​โลน. ",
    "16": "ซา​โล​มอน เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า โหฒว วั้ว เต๋ย อี นอม ต้ม เดี้ยว เหธา ต้ม ปุ้น เหธา เตี้ย ล์ง เญย ต้ง ซิ ฒู้ง ไม้ ไฮ่ เฑียง ไม้ ฮี่ง.  ",
    "29": "เย​โฮ​ยา​คีน ฯฒฯ ไจ๊ ฆอย นิ่น เยียม โล่ ฒุ เญย ลุย-โหว, เหยียด เสย หฒั่นๆ ตุ๊ จวั่ง ฮู่ง เตี๋ย เญย เตี้ย หญั่น หฮนาง.  ",
    "21": "เยียม ฮา​มัด เต่ย, ลิบ​ลา ฒี่ง วั้ว, ฮู่ง เตี๋ย ปุน นิ่น บัว หฒุ ไต๋ ไต่. ยู​ดา เมี่ยน ฯฒฯ หฒุ กว๊าด มี่ง, เล่ย ฆอย กั้น เญย เต่ย-ปูง. ",
    "25": "มป่า เยียม เธี้ยด หฮลา เญย เฒี่ยง โห่, ม่าย ฮู่ง เญย โต้ว ฒง, เอ​ลี​ซา​มา เญย ฟุน, เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, ต้อ เหฒียบ เต้า เมี่ยน ต้าย ไต๋ เก​ดา​ลิ​ยา หย่า ไต๋ เหธา นิ่น เยียม มิด​ปา วั้ว เต๋ย ยู​ดา เมี่ยน เหธา บา​บี​โลน เมี่ยน.   ",
    "5": "มป่า บา​บี​โลน เญย แปง-กวั้น หฒุ่น เจี๊ยน มี่ง หย่า หฒุ่น หฒ่าย เส​เด​คี​ยา ฮู่ง เยียม เย​ลี​โค เญย เดา-แป้ง. นิ่น เญย แปง-กวั้น กวั่ง เจี๊ยน นิ่น, ฟ้าด หฑาน เญย เปย๋า.  ",
    "20": "ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เฒาะ นิ่น บัว เหยียด ฒู้ง มี่ง ลิบ​ลา ฒี่ง, บา​บี​โลน เญย ฮู่ง วั้ว.  ",
    "26": "ฮนั้ง หน่าย หฒวัง แปะ ฝีง โฮลๆ ไฝๆ เหธา เหยียด ฒู้ง แปง-เปย๊ย ฯฒฯ เปย๋า มี่ง อี​ยิบ เต่ย-ปูง เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย บา​บี​โลน เมี่ยน. ",
    "9": "นิ่น หล่ง โต์ว ปั๊ว หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เหธา เยียม เย​ลู​ซา​เลม เญย นอมๆ เปย๊า. ตะฟ่าน หล่ง เจี๊ยน เญย เปย๊า นิ่น ปั๊ว เหฑ่ง.   ",
    "24": "เก​ดา​ลิ​ยา โฮ้ว เจี๊ยน แล์ง หว่า บั๋ว นิ่น บัว เหธา นิ่น บัว เญย หฒวัง เมี่ยน, “ไม้ ตู๋ง หลาย บา​บี​โลน เมี่ยน เญย เจียน กั้ม เหฑีย. กุ๊น ปู๋ง เฮญี้ยว เยียม น้าย นอม เต่ย-ปูง ฟู-สู บา​บี​โลน เญย ฮู่ง เม่ย บัว ฯฒฯ ตุ๊ หลง.” ",
    "28": "บา​บี​โลน เญย ฮู่ง เหธา เย​โฮ​ยา​คีน ก๊อง หลง หย่า ปุน นิ่น เฒว์ย เก้า ฮลัง เจี๋ย เหธา นิ่น เยียม บา​บี​โลน วั้ว เต๋ย หฒวัง ฮู่ง เตี๋ย เฒว์ย นอ.  ",
    "8": "เน​บู​คัด​เน้ด​ซา โหฒว บา​บี​โลน เญย ฮู่ง เหฒียบ จั๊ว หฮญัง ฮม์ หฮลา แซง-เธี้ยด วั้ว ฮนอย, ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย เปย๊ย, เน​บู​ซา​ละ​ดาน, เซ บา​บี​โลน ฮู่ง เญย เหยียด เต้า เจียน, มี่ง เถา เย​ลู​ซา​เลม.  ",
    "18": "ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย เฒาะ เส​ไล​อา ต้ม ไซ เมี่ยน เหธา โหฒว ตะเหญ่ย วั้ว เต้า ไซ เมี่ยน, เส​ฟัน​ยา, เหธา ปัว เต้า ฒั้ว แก้ง เญย เมี่ยน ต้อ มี่ง.  ",
    "15": "ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย หย่า เฒาะ เซียว โต์ว เญย เจย เหธา ปุ้น ต้อ มี่ง. ไม้ กุ๊น หล่ง เจียม หล่ง ญ่าน โหฒว ต้าย เญย จา-ต๋อง นิ่น ต้อ มี่ง เป๋น เจียม เป๋น ญ่าน.  ",
    "17": "นอมๆ เดี้ยว เหฒียบ เป๊ด เดาะ ฮลัง. เดี้ยว เตว๊ย-เมว์ย เป๊าะ เจี๊ยน ปัว เดาะ ฮลัง, ม่าย ฮนั้ง ต้ง ซิ มู์ง นอ, เหธา ต้ง ซิ หฒิ เลี่ยว เปี๊ยว ฮวีง ก๋อม. วั้ว นอม เดี้ยว หย่า ฟี่ ฮนั้ง เญย โหฒว, ม่าย ต้ง ซิ มู์ง เว่ย ก๋อม. ",
    "6": "ฮู่ง เตี๋ย หย่า หฒุ เฒาะ หมี่ อ๊ะ. แปง ต้อ นิ่น มี่ง เถา ลิบ​ลา ฒี่ง, บา​บี​โลน เญย ฮู่ง วั้ว, ตี่ง นิ่น เญย ฒุ์ย.  ",
    "19": "เยียม ฒี่ง เหฒ่ง เหฌี่ย เญย เมี่ยน นิ่น เฒาะ เต้า ต้อ แปง เบ๊าะ จ๋า เญย ต้ม แปง-เปย๊ย เหธา ปยา เต้า เถง ฮู่ง เตี๋ย ธ่าง ล่าง เญย เมี่ยน. นิ่น หย่า เฒาะ เต้า ต้ง ติ่ว เต่ย-ปูง เญย แปง วั้ว เต้า จุน-แปง-เปย๊ย เญย โซว-ปิ๊ว, เหธา เยียม ฒี่ง กะญั์ว ล์อ ปวัด เญย หลัวะ เหฒียบ เต้า แปะ ฝีง.  ",
    "13": "เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เญย ต้ง ซิ เดี้ยว เหธา เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย ต้ง ซิ เตี้ย ล์ง เหธา ต้ม ต้ง ซิ ปุ้น วั้ว เต๋ย, บา​บี​โลน แปง เบ๊าะ เป๋น เหยียด เหฮลง เหยียด เหฮลง, ฯฒฯ เปี้ยน ต้ง ซิ มี่ง บา​บี​โลน.   ",
    "3": "เถา เฝย หฮลา แซง-จั๊ว เยียม ฒี่ง กะญั์ว เญย เมี่ยน หง่อ หฮนาง โค้ว ไห่ อ๊ะ. แปะ ฝีง ไม้ ม่าย หาย หญู่ง หญั่น.  ",
    "11": "ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, กว๊าด เหฑ่ง เยียม ฒี่ง เหฒ่ง เหฌี่ย เญย แปะ ฝีง เหธา กวั่ง เจี๊ยน กั้น เญย ฮู่ง เปียะ บา​บี​โลน เญย ฮู่ง วั้ว เต๋ย, เหธา เหยียด ฒู้ง เมี่ยน มี่ง บา​บี​โลน.  ",
    "2": "นิ่น บัว เว่ย เจี๊ยน ฒี่ง เถา เส​เด​คี​ยา โหฒว ฮู่ง เหฒียบ เยี้ยด หฮญัง วั้ว หฮญัง.  ",
    "14": "นิ่น บัว หย่า เฒาะ แธง, กะน้าย-เธ้น, ฌับ ตัง-โธ้ เญย ฌิ้ว, ปะเกน เหธา เยียม หฒั่ง เฒี้ยว  เญย เปย๊า หล่ง เญย เหยียด ฒู้ง ต้ง ซิ จา-ต๋อง ต้อ มี่ง.   ",
    "30": "เยียม เย​โฮ​ยา​คีน หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, ฮู่ง เตี๋ย ฮนอยๆ ปุน ต้ง นิ่น เฉียม หล่ง เญย กะน้าย. ",
    "1": "เส​เด​คี​ยา โหฒว ฮู่ง ตะจั๊ว หฮญัง เหฒียบ หฮลา แซง-เหฒียบ วั้ว ฮนอย, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต้อ เจี๊ยน นิ่น เญย หฒวัง แปง ต้าย เบ๊าะ เย​ลู​ซา​เลม. นิ่น เหลียบ เธี้ยง เว่ย ก๋อม ฒี่ง กะเหญี่ย แหมง หย่า โหฒว เบ๊าะ จ๋า เญย จา-สี่ เว่ย ก๋อม.   ",
    "23": "หฒวัง แปง-เปย๊ย เหธา นิ่น บัว เญย แปง หมวัง ไฮ์ บา​บี​โลน เญย ฮู่ง เหลียบ เก​ดา​ลิ​ยา โหฒว แซ้ง-เฒี้ยว, นิ่น บัว เหธา นิ่น บัว เญย เมี่ยน มี่ง มิด​ปา ล์อ เก​ดา​ลิ​ยา. ม่าย เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เหธา คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา เน​โท​ฟา เมี่ยน, ทัน​หุ​เม้ด เญย ตอน, เส​ไล​อา, เหธา มา​อา​คา เมี่ยน เญย ตอน, ยา​อา​ซัน​ยา, เหธา นิ่น บัว เญย เมี่ยน.  ",
    "4": "นิ่น บัว ฯฒฯ เบ๊าะ ฒี่ง หลาด ทง, เหยียด ฒู้ง แปง ลู่ง ม์วน หฒั่น เปย๋า, ยั่ง นิด ฮู่ง เตี๋ย เญย หฮวีง อี นอม ฒี่ง หลาด บุด๋ง เญย หลาด แก้ง ธ้วด, ไม้ กุ๊น บา​บี​โลน เมี่ยน เว่ย ก๋อม ฒี่ง. เปย๋า ธ้วด, นิ่น บัว หูง เจี๊ยน อา​ลา​บา เต่ย มี่ง.   ",
    "27": "เยียม ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คีน, หฒุ ธ้าง มี่ง ฟ่า เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, ต้ง เอ​วิน​เม​โล​ดัก ฝาว เหว่ย โหฒว บา​บี​โลน เญย ฮู่ง วั้ว หฮญัง, เหฒียบ เหญ่ย หฮลา หญี่ เหฒียบ เธี้ยด วั้ว ฮนอย, บา​บี​โลน เญย ฮู่ง ปู๋ง เย​โฮ​ยา​คีน ธ้วด โล่.  "
  },
  "5": {
    "22": "เก​หะ​ซี เตา, “ไม้ ม่าย หาย หญู่ง เหลาะ. เยีย เญย เฒี้ยว พ้าย เยีย ต้าย ก๊อง, ‘อะจัง ม่าย อี เต้า วั้ว กวั้น โต่ว หว่า เมี่ยน เญย เมี่ยน หลุน เมี่ยน เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง ต้าย. โท้ ปุน หญี่ เหฒียบ เยี้ยด จ้อย ญ่าน นิ่น บัว เหธา อี เหยี่ยม ลุย-โหว.’” ",
    "10": "เอ​ลี​ซา เห่ว เต้า โต่ว เฝียน เมี่ยน ธ้วด มี่ง บั๋ว นา​อา​มาน, “มี่ง จอ​แดน ด้าย หฑาว เสี่ย หฑุ่น ซิน. เม่ย เญย อ๊อ ฯฒฯ หลง ฮนั้ง โล์ วั้ว นอ. เม่ย หย่า ธีง-เหฑ่ง หมี่ อ๊ะ.” ",
    "12": "ดา​มัด​กัด เญย ด้าย, อา​บา​นา เหธา ฟาน​ปา, ไม้ เฒ์ย เก้า หลง อิ​สะ​ลา​เอน เญย ติ้วๆ ววม ไฟ? เยีย เยียม วั้ว หฑาว หย่า ไฮ่ ตุ๊ ธีง-เหฑ่ง ต้าย ไม้ เฒ์ย?” นิ่น ฯฒฯ ต๋าว ซิน เฉีย เจี์ย เจี๊ยน มี่ง หมี่ อ๊ะ. ",
    "7": "อิ​สะ​ลา​เอน เญย ฮู่ง โตะ ลิ์ว น้าย เฒ้ย เฝียน, นิ่น เป๊ด นิ่น เญย ลุย หย่า ก๊อง, “เยีย โหฒว ทิน-ฮู่ง? ไฮ่ ปุน เมี่ยน ไต่, ปุน เมี่ยน นั่ง ไฟ? น้าย เต้า เมี่ยน หธีง ฝูง เฝียน เห่ว เยีย หฒ่อ น้าย เต้า เมี่ยน เญย ก้ม ฮู้ แป่ง หลง. หมั่ง ม่าะ! นิ่น ขูง ล์อ สี่ เหธา เยีย แฑง ฮนั้ง.” ",
    "16": "เอ​ลี​ซา เตา, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง เยีย ฟู-สู วั้ว เต้า แล์ง หว่า, เยีย ไม้ ฒิบ เหยียด หญู่ง.” ไม้ กุ๊น นา​อา​มาน ชะ โท้ นิ่น หล่ง, นิ่น แหง่ง เจี๊ยน ไม้ หล่ง. ",
    "21": "เก​หะ​ซี ฯฒฯ ก๊าน เจี๊ยน กัน นา​อา​มาน มี่ง. นา​อา​มาน ปวัด เต้า เมี่ยน ถิว เจี๊ยน ต้าย, นิ่น ฯฒฯ เหฌี่ย เธีย ฒิบ. นิ่น ก๊อง, “ม่าย หาย หญู่ง เจ๊า ไฟ?” ",
    "25": "ฆะฮ้า นิ่น เปียะ มี่ง โซ้ว เจี๊ยน นิ่น เญย เฒี้ยว, เอ​ลี​ซา, เญย หฑะเฮมียน. เอ​ลี​ซา หน่าย, “เก​หะ​ซี อ่า, เม่ย มี่ง หาย หฑวน?” เก​หะ​ซี เตา, “เยีย, เม่ย เญย โปว, ไม้ มี่ง หาย.” ",
    "5": "ซี​เลีย เญย ฮู่ง ก๊อง, “เม่ย กุ๊น มี่ง อ๊ะ ม่าะ! เยีย ฯฒฯ ฝูง เฝียน มี่ง ปุน อิ​สะ​ลา​เอน เญย ฮู่ง.” นา​อา​มาน ฯฒฯ ธ้วด เจ๊า, ต้อ เจี๊ยน หญี่ แป๊ะ เหฒียบ จ้อย ญ่าน เหธา เฝย เหฒียบ ฟาม จ้อย เจียม เหธา เหฒียบ เหยี่ยม ลุย-โหว มี่ง.  ",
    "20": "ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา เญย โปว, เก​หะ​ซี, เยียม เฮญี้ยว ฮนั้ม, “เยีย เญย เฒี้ยว ปะหละ ค้อ-เลี่ยน นา​อา​มาน, ไม้ หล่ง เหยียด หญู่ง นิ่น ต้อ ต้าย เญย กะน้าย. เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  แล์ง เยีย อ๋อย ถิว มี่ง หฒุ่น หฒ่าย โท้ เต๋ย นิ่น เญย กะน้าย.” ",
    "26": "มป่า เอ​ลี​ซา ก๊อง บั๋ว นิ่น, “วั้ว เต้า เมี่ยน ต๋าว ซิน ต้าย ฒิบ เม่ย เญย เฒี่ยง โห่, เยีย เญย เฮญี้ยว ไม้ เหธา เม่ย มี่ง ไฟ? อี้ หฒั่น เซ เถา เฒี่ยง โห่ ฒิบ ญ่าน ฒิบ ลุย-โหว ไฟ ฒิบ กะลั้น หฮวีง, อะหงุ่น หฮวีง, ง่ง กวั้น, ปะกี ยู่ง กวั้น, โน่ว เก๊า โน่ว เป์ย เญย เฒี่ยง โห่ ไฟ?  ",
    "9": "นา​อา​มาน ฯฒฯ ต้อ เจี๊ยน นิ่น เญย เหยียด ฒู้ง ม์า เหธา ม์า-เธีย มี่ง ตี้ง เจี๊ยน เอ​ลี​ซา เญย แก้ง ด่าง.  ",
    "24": "เถา บง-ไอ๊, เก​หะ​ซี เฒาะ โปว ดาม เญย กะน้าย เฮยี้ยด เจี๊ยน เปย๊า ฯฒฯ เห่ว วั้ว เต๋ย โปว หฑวน. นิ่น บัว หย่า หฑวน หมี่ อ๊ะ.  ",
    "8": "ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา, ไฮ์ ก๊อง ฮู่ง เตี๋ย เป๊ด นิ่น เญย ลุย, นิ่น ฯฒฯ พ้าย เมี่ยน มี่ง ก๊อง, “เม่ย เหว่ย หาย ติ่ว เป๊ด เม่ย เญย ลุย? กุ๊น เห่ว หน่าย เต้า เมี่ยน ต้าย เยีย น้าย. นิ่น ฯฒฯ ฮิ้ว ตุ๊ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง ม่าย เต้า โต่ว หว่า เมี่ยน.”  ",
    "18": "มป่า โท้ เฒี้ยว  กวั่ง เยีย, เม่ย เญย โปว, โหฒว เญย น้าย เหยียด หญู่ง สี่. เซ เยีย เญย เฒี้ยว เปียะ ลิม​โมน เฒี่ยน เญย หมิ่ว-เปย๊า โด๊ะ เหฌี่ย ป๋าย เญย เฒี่ยง โห่, นิ่น หย่า ปั่ง เยีย เญย ปั์ว เปียะ, เยีย หย่า เยียม วั้ว โด๊ะ เหฌี่ย. เยีย เยียม ลิม​โมน เญย หมิ่ว-เปย๊า โด๊ะ เหฌี่ย เญย เฒี่ยง โห่, โท้ เฒี้ยว กวั่ง ฆอย เยีย, เม่ย เญย โปว, เญย ฒุ์ย.” ",
    "15": "นา​อา​มาน เหธา กัน นิ่น เญย เหยียด ฒู้ง เมี่ยน หฑวน เถา ทิน-ฮู่ง เญย เมี่ยน วั้ว, โซ้ว เจี๊ยน เอ​ลี​ซา เญย หฑะเฮมียน ก๊อง, “อี้ หฒั่น เยีย ฮิ้ว ตุ๊ เยียม ลู่ง เดี๊ย ไม้ ม่าย ทิน-ฮู่ง ธ้วด ลิ์ว เยียม อิ​สะ​ลา​เอน เต่ย-ปูง. อี้ หฒั่น โท้ ฒิบ เยีย, เม่ย เญย โปว, อ๋อย จิว ปุน เญย ฒี่ง เหญ่ย.” ",
    "17": "นา​อา​มาน ก๊อง, “เม่ย หฒะเก้ง ไม้ หล่ง นอ, โท้ เม่ย ปุน เก๋า อี เต้า ล่อ ทอ เญย เนีย เยีย, เม่ย เญย โปว, เหว่ย หฒุ เยียม น้าย มี่ง เม่ย เญย โปว ไม้ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ไฟ หล่ง หาย หญู่ง เหฒี่ย หาย เต้า เฒี่ยน ธ้วด ลิ์ว เหฒี่ย ปุน เฒี้ยว.      ",
    "6": "นิ่น ต้อ มี่ง ปุน อิ​สะ​ลา​เอน เญย ฮู่ง วั้ว เฒ้ย เฝียน ฮนั้ง น้าย นอ ก๊อง, “เยีย ฝูง น้าย เฒ้ย เฝียน เหธา เยีย เญย ต้ม เจียน, นา​อา​มาน, มี่ง เม่ย หน่าย เหว่ย โท้ เม่ย หฒ่อ นิ่น เญย ด๊บ ฮู้ แป่ง หลง.” ",
    "19": "เอ​ลี​ซา ก๊อง, “เม่ย กุ๊น แป้ง ออน เญย หฑวน.” นา​อา​มาน ธ้วด เจ๊า มี่ง ไม้ แก้ง โก ด่ง หาย,  ",
    "13": "มป่า นา​อา​มาน เญย โปว มี่ง เถา นิ่น เญย หฑะเฮมียน ก๊อง, “ต้ม ก๋อ อ่า, สี ก๊อง วั้ว เต้า โต่ว หว่า เมี่ยน เห่ว เม่ย โหฒว เหยียด หญู่ง โฮล เญย สี่, ต้ม ก๋อ มต้าย โหฒว เญย ไม้ เฒ์ย? ฮนั้ง หน่าย, นิ่น บั๋ว ต้ม ก๋อ, ‘มี่ง หฑาว ฯฒฯ ธีง-เหฑ่ง อ๊ะ,’ ไม้ เฒ์ย เก้า อ๋อย หฒุ โหฒว ไฟ?”  ",
    "3": "วั้ว เต้า เซียะ ก๊อง บั๋ว นิ่น เญย เฒี้ยว, นา​อา​มาน เญย เอ๊า, “เฝย ตุ๊ เยีย เญย เฒี้ยว มี่ง ปวั้ง เยียม สะ​มา​เลีย เญย โต่ว หว่า เมี่ยน. น้าย เต้า เมี่ยน ไฮ่ หฒ่อ นิ่น เญย แป่ง หลง.” ",
    "11": "มป่า นา​อา​มาน เฉีย เจี์ย เจี๊ยน มี่ง หมี่ อ๊ะ. นิ่น ก๊อง, “เยีย หล่าย นิ่น อ๋อย ธ้วด ต้าย ล์อ เยีย, โซ้ว เจี๊ยน เต๋า เก๋า เห่ว เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, เญย บั๋ว, หย่า หฮวัง ปั์ว เยียม ปุ๊ด แป่ง เญย ต๋อง กู้ หงว่าย, หฒ่อ เยีย เญย ก้ม ฮู้ แป่ง หลง.  ",
    "2": "ม่าย หฑุ่น ซี​เลีย เญย เหฒีย กวั้น แปง มี่ง เบ๊าะ อิ​สะ​ลา​เอน เต่ย-ปูง วั้ว หฒั่น นิ่น บัว ธ้าง ตุ๊ เต้า เซียะ-ไฝ. น้าย เต้า เซียะ-ไฝ ฟู-สู นา​อา​มาน เญย เอ๊า.  ",
    "14": "นา​อา​มาน ฯฒฯ เอย เจี๊ยน ทิน-ฮู่ง เญย เมี่ยน เญย หว่า เหฌี่ย จอ​แดน ด้าย เหฒียม เสี่ย หฑุ่น. นิ่น เญย อ๊อ ฯฒฯ หฑวน โล์ ฮนั้ง ฝุเจว๊ย เญย อ๊อ นอ, นิ่น หย่า ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "1": "นา​อา​มาน โหฒว ซี​เลีย ฮู่ง เญย ต้ม แปง-เปย๊ย. นิ่น เญย เฒี้ยว ฝุน นิ่น โหฒว หล่ง เจี๊ยน เญย เมี่ยน หย่า ท่าย นิ่น, เหว่ย หฒุ เฒี้ยว  หล่ง นิ่น เถง ซี​เลีย กั๊วะ ตุ๊ ฮี่ง. นิ่น เป๋น เหยียด เต้า เบ๊าะ จ๋า เฮ้น เญย เมี่ยน, มป่า นิ่น ปุ๊ด ก้ม ฮู้ แป่ง. ",
    "23": "นา​อา​มาน ก๊อง, “โท้ ต้อ เฝย เหฒียบ เหญ่ย จ้อย ญ่าน มี่ง ม่าะ!” นิ่น ชะ โท้ เก​หะ​ซี หล่ง ฯฒฯ เฒาะ เฝย เหฒียบ เหญ่ย จ้อย ญ่าน ตั๊บ อี นอม บัวะ, แอ๋ง เฒาะ อี เหยี่ยม ลุย-โหว ตั๊บ เจี๊ยน. นิ่น หย่า ปุน อี เต้า โปว ดาม เจี๊ยน มี่ง. วั้ว เต๋ย โปว ดาม เจี๊ยน มี่ง ด่าง เก​หะ​ซี.  ",
    "4": "นา​อา​มาน ฯฒฯ มี่ง บั๋ว นิ่น เญย เฒี้ยว, ซี​เลีย เญย ฮู่ง เตี๋ย, วั้ว เต้า อิ​สะ​ลา​เอน เซียะ ฮนั้ง หาย นอ ก๊อง,  ",
    "27": "เหว่ย น้าย นา​อา​มาน เญย ก้ม ฮู้ แป่ง ฯฒฯ เจี๋ย เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหยียด ลิ์ว อ๋อย ปุ๊ด.” เก​หะ​ซี ฯฒฯ เยียม เอ​ลี​ซา เญย หฑะเฮมียน ธ้วด มี่ง. นิ่น ปุ๊ด ก้ม ฮู้ แป่ง. นิ่น เญย ด๊บ บ๊บ แปะ เญย, ฮนั้ง ซอง นอ. "
  },
  "20": {
    "10": "เฮ​เซ​คี​ยา เตา, “ต้ง ลิ่น มี่ง วั้ว ด่าง เหฒียบ หว่วน เซ เก้า เห่. เยีย เก้า อ๋อย ต้ง ลิ่น หฑวน ฆะฮ้า เหฒียบ หว่วน.” ",
    "6": "เยีย แอ๋ง อ๋อย จา ปุน เม่ย เฒี่ยง เหฒียบ ฮม์ หฮญัง หย่า อ๋อย เหฌียว น้าย นอม ฒี่ง เล่ย ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย. เหว่ย เยีย เญย โปว, ดา​วิด, เยีย อ๋อย เปว น้าย นอม ฒี่ง.”’” ",
    "2": "เฮ​เซ​คี​ยา ฯฒฯ ฮวิน เฮมียน มี่ง หฌ่ง วั้ว ปูง เต๋า เก๋า ก๊อง บั๋ว เฒี้ยว,    ",
    "7": "อิ​สะ​ยา ก๊อง, “เฒาะ เต๋ย ง่ง หญอ เปี๊ยว ต้าย.” เมี่ยน ฯฒฯ เฒาะ ต้าย อ๊บ เฮ​เซ​คี​ยา เญย เฒว่ย. นิ่น ฯฒฯ หลง หมี่ อ๊ะ. ",
    "16": "อิ​สะ​ยา ก๊อง บั๋ว เฮ​เซ​คี​ยา, “หมวัง เฒี้ยว  เญย หว่า ม่าะ!  ",
    "9": "อิ​สะ​ยา เตา, “น้าย เซ เฒี้ยว  อ๋อย ปุน เม่ย เญย จั๋ง-โห่ เหว่ย ปุน ธีง เฒี้ยว  อ๋อย เอย เจี๊ยน นิ่น แล์ง เญย หว่า โหฒว. เม่ย อ๋อย ต้ง ลิ่น มี่ง วั้ว ด่าง เหฒียบ หว่วน เทย ไฟ อ๋อย ต้ง ลิ่น หฑวน ฆะฮ้า ฆาง เหฒียบ หว่วน เทย?” ",
    "21": "เฮ​เซ​คี​ยา เกวย เสย หมี่ อ๊ะ, นิ่น เญย ตอน, มะ​นัด​เส, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "5": "“อ๋อย หฒุ หฑวน มี่ง บั๋ว เยีย เญย แปะ ฝีง เญย เปย๊ย เฒ้ย, เฮ​เซ​คี​ยา, ‘เฒี้ยว,  เม่ย เญย อง-ถาย, ดา​วิด, เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “เยีย ไฮ์ เม่ย เต๋า เก๋า เญย หว่า หย่า ปวัด เม่ย เญย ววม-เหมว่ย. เยีย อ๋อย หฒ่อ หลง เม่ย. แอ๋ง เจี๋ย มี่ง เถา ตะฟาม ฮนอย เม่ย ตุ๊ มี่ง เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "1": "ต๋อย วั้ว เต๋ย เฒี่ยง โห่ เฮ​เซ​คี​ยา ปุ๊ด แป่ง โค้ว, ค้า เต๋ย ไต่ หมี่ อ๊ะ. อา​ม้อด เญย ตอน, วั้ว เต้า โต่ว หว่า เมี่ยน, อิ​สะ​ยา, มี่ง หมั่ง นิ่น แอ๋ง ก๊อง บั๋ว นิ่น, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย อ๋อย หฒุ หลิ่ว เล์ย หญู่งๆ ซูง เหว่ย หฒุ เม่ย ฒู้ง อ๋อย หฒุ ไต่. เม่ย ไม้ ไฮ่ หลง.’” ",
    "20": "เฮ​เซ​คี​ยา กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น เญย ชะ โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น เว้ด ววม-ต้ม, เว้ด ววม-เจ๊า กัน เดา-เดี๊ย มี่ง ปู๋ง ววม เปียะ ฒี่ง กะญั์ว น้าย เต๋ย เหยียด ฒู้ง สี่, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "14": "โต่ว หว่า เมี่ยน, อิ​สะ​ยา, หน่าย ก๋า, “น้าย เต๋ย เมี่ยน ก๊อง หาย หญู่ง? เยียม หาย ต้าย?” เฮ​เซ​คี​ยา เตา, “นิ่น บัว เยียม โก เญย เต่ย-ปูง ต้าย, เซ เยียม บา​บี​โลน ต้าย.” ",
    "3": "“โอ เฒี้ยว  อ่า, โท้ เม่ย จั๋ง เจี๊ยน เยีย เยียม เม่ย เญย หฑะเฮมียน เหฒียบ ฒัวะ เญย กัน หลง เม่ย หย่า หฒิว เม่ย หมั่ง เยีย โหฒว ตุ๊ หลง.” เฮ​เซ​คี​ยา ฯฒฯ เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่. ",
    "12": "ต๋อย วั้ว เต๋ย เฒี่ยง โห่, บา​ลา​ดัน เญย ตอน, บา​บี​โลน กั๊วะ เญย ฮู่ง, เม​โล​ดัก​บา​ลา​ดัน, ไฮ์ ก๊อง เฮ​เซ​คี​ยา ปุ๊ด แป่ง ฯฒฯ ฝูง เฝียน เหธา ฒี่ง เหญ่ย มี่ง ปุน นิ่น.  ",
    "8": "เฮ​เซ​คี​ยา หน่าย อิ​สะ​ยา, “ม่าย หาย หญู่ง จั๋ง-โห่ ปุน ธีง เฒี้ยว  อ๋อย หฒ่อ เยีย หลง, เถา ตะฟาม ฮนอย เยีย ตุ๊ มี่ง หฒั่ง เฒี้ยว  เญย เปย๊า?” ",
    "18": "‘ม่าย เต๋ย เยียม เม่ย กั้น เญย ฑย้าม-เฟย ธ้วด เญย ตอน-เจว๊ย ฟุน-ฟะ ฒู้ง อ๋อย หฒุ กว๊าด มี่ง เยียม บา​บี​โลน เญย ฮู่ง ติ่น เป๋น หฒุ อิม โต๊ เญย เมี่ยน.’” ",
    "15": "อิ​สะ​ยา หน่าย, “เยียม เม่ย เญย ฮู่ง ติ่น นิ่น บัว ตุ๊ ปวัด หาย หญู่ง?” เฮ​เซ​คี​ยา ก๊อง, “เยียม เยีย เญย ฮู่ง ติ่น นิ่น บัว ตุ๊ ปวัด หญู่งๆ. เยีย จ๋าย เญย กะน้าย ไม้ ม่าย เหยียด หญู่ง เยีย ไม้ ปุน นิ่น บัว หมั่ง.” ",
    "4": "อิ​สะ​ยา ไม้ แก้ง ตุ๊ ธ้วด ฮู่ง ติ่น บุด๋ง วั้ว คัง ทีง วั้ว หฒั่น, เฒี้ยว  ก๊อง บั๋ว นิ่น,  ",
    "17": "‘ฮนอย-เหญียะ ฒู้ง อ๋อย เถา. เยียม เม่ย เญย ฮู่ง ติ่น เญย เหยียด ฒู้ง กะน้าย เหธา เม่ย เญย อง-ถาย เซียว เถา อี้ จ๋า ฮนอย เญย กะน้าย, อ๋อย หฒุ ธ้าง มี่ง เถา บา​บี​โลน. เหยียด หญู่ง หย่า ไม้ เลี่ยว.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า.   ",
    "11": "โต่ว หว่า เมี่ยน, อิ​สะ​ยา, ฯฒฯ โท้ เฒี้ยว.  เฒี้ยว  ฯฒฯ ปุน ต้ง ลิ่น เยียม อา​หัด เญย เทย ถุย หฑวน นิ่น เจี๋ย ด่าง เญย เหฒียบ หว่วน เทย. ",
    "19": "เฮ​เซ​คี​ยา เตา อิ​สะ​ยา, “เม่ย โต่ว ต้าย น้าย โจ๋ว เฒี้ยว  เญย หว่า เซ หลง เญย.” นิ่น ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น เยียม เฮญี้ยว ฮนั้ม, “ตะฟ่าน เยีย เญย เสย เฒ้ย ถาย-แป้ง เญย, ไม้ ม่าย สี่ ไม้ เฒ์ย?” ",
    "13": "เฮ​เซ​คี​ยา ฒิบ น้าย เต๋ย โต่ว เฝียน เมี่ยน หย่า ปุน นิ่น บัว หมั่ง นิ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง เหยียด ฒู้ง กะน้าย. เซ ปุน นิ่น บัว หมั่ง เจียม, ญ่าน, หลาบ หลิ่ว, จ๋าย ไห่ เญย โย่ว เหธา นิ่น เบ๊าะ จ๋า เญย หวัวะ กิ่น, ต้ง นิ่น ม่าย เญย หญู่งๆ จ๋าย เญย กะน้าย. เยียม นิ่น เญย ฮู่ง ติ่น เหธา เฒี่ยง นอม กั๊วะ เญย กะน้าย. ไม้ ม่าย เหยียด หญู่ง เฮ​เซ​คี​ยา ไม้ ปุน นิ่น บัว ปวัด. "
  },
  "9": {
    "22": "โย​ลัม ปวัด เย​ฮู นิ่น หน่าย ก๋า, “เย​ฮู อ่า, เม่ย เหว่ย แป้ง ออน เญย เจ๊า ต้าย ไฟ?” เย​ฮู เตา, “หธ่อ ม่าย เม่ย เญย มา, เย​เซ​เบน, โหฒว ฟ้าด เญย เจ๊า เหธา หฒั่ง หมิ่ว-ฝัง เญย สี่ ด่ง หน่าย ธั้ม, ฝู่ง ไฮ่ ม่าย แป้ง ออน?” ",
    "10": "เย​เซ​เบน แอ๊ะ, เยียม ยิด​เล​เอน เต่ย อ๋อย หฒุ จู๊ หญั่น, ไม้ ม่าย หาย เต้า ปย๊บ.’” ก๊อง ลิ์ว, โต่ว หว่า วั้ว เต้า เมี่ยน หลุน เมี่ยน ฯฒฯ คอย แก้ง ถิว เปย๋า หมี่ อ๊ะ. ",
    "12": "นิ่น บัว ก๊อง, “เยีย บัว ไม้ ฮิ้ว เหลาะ. บั๋ว เยีย บัว ม่าะ!” เย​ฮู ก๊อง, “นิ่น ฮนั้ง น้าย บั๋ว เยีย, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เยีย ออน เม่ย โหฒว ฮู่ง กุ๊น อิ​สะ​ลา​เอน เมี่ยน.”’” ",
    "7": "เม่ย อ๋อย หฒุ เหมียด เหฑ่ง เม่ย เญย เฒี้ยว, อา​หับ, เญย เฒ้ย-ฟุน. เยีย ฯฒฯ จ๊าว วิน ปุน เย​เซ​เบน เหว่ย นิ่น ไต๋ เยีย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, เหธา เฒี้ยว  เญย เหยียด ฒู้ง โปว เหลี่ยว ธ้วด เญย ฑย้าม.  ",
    "16": "เย​ฮู ฯฒฯ เปียะ นิ่น เญย ม์า-เธีย มี่ง ยิด​เล​เอน, เหว่ย หฒุ โย​ลัม เยียม หน่าย ไม้ หลง. ยู​ดา เญย ฮู่ง, อา​หัด​ยา, หย่า มี่ง วั้ว หมั่ง โย​ลัม. ",
    "29": "(อา​หับ เญย ตอน, โย​ลัม, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง เหฒียบ เยี้ยด หฮญัง วั้ว หฮญัง, อา​หัด​ยา ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.) ",
    "21": "โย​ลัม ก๊อง, “อ๋อย หฒุ หลิ่ว เล์ย มี่ง อ๊ะ. นิ่น บัว ฯฒฯ หลิ่ว เล์ย เหฒียง นิ่น เญย ม์า-เธีย. อิ​สะ​ลา​เอน เญย ฮู่ง, โย​ลัม เหธา ยู​ดา เญย ฮู่ง, อา​หัด​ยา, เก๊าะ-เมี่ยน เปียะ เก๊าะ-เมี่ยน เญย เธีย ธ้วด มี่ง ปวั้ง เย​ฮู. นิ่น บัว ฯฒฯ เยียม ยิด​เล​เอน เมี่ยน, นา​โบด, เญย เดา, ปวั้ง จ๋า.  ",
    "25": "เย​ฮู ก๊อง บั๋ว นิ่น เญย ปอง-ปั์ว เมี่ยน, บิด​คา, “เฒาะ นิ่น เญย เซย ฒอย กวั่ง ยิด​เล​เอน เมี่ยน, นา​โบด, เญย เดา. จั๋ง เจี๊ยน เม่ย เหธา เยีย จวั่ง เธีย กัน นิ่น เญย เตีย, อา​หับ, เญย ฆะฮ้า ฆาง มี่ง วั้ว หฒั่น, เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง อา​หับ.  ",
    "5": "มี่ง เถา นิ่น ปวัด หฒวัง แปง-เปย๊ย กั๊บ ฒุ้น เฒว์ย เจี๊ยน วั้ว. นิ่น ก๊อง, “ต้ม แปง-เปย๊ย อ่า, เยีย ม่าย หว่า อ๋อย ก๊อง บั๋ว เม่ย.” เย​ฮู หน่าย, “เม่ย อ๋อย เหธา เยีย บัว หาย เต้า ก๊อง?” นิ่น เตา, “ต้ม แปง-เปย๊ย อ่า, เยีย อ๋อย เหธา เม่ย ก๊อง.” ",
    "20": "ฒั้ว ฒี่ง เญย เมี่ยน ก๊อง, “วั้ว เต้า เมี่ยน มี่ง ตุ๊ เถา นิ่น บัว วั้ว, มป่า นิ่น หย่า ไม้ หฑวน. ฒ้าง เธีย เญย เมี่ยน ฒ้าง เธีย ฮนั้ง นิม​ซี เญย ตอน, เย​ฮู, เหว่ย หฒุ นิ่น ฒ้าง เธีย ฮนั้ง ไม้ ฑัง เญย เมี่ยน นอ.” ",
    "26": "เฒี้ยว  ก๊อง, ‘อะฮนอย เยีย ปวัด นา​โบด เญย ฑย้าม เหธา นิ่น เญย ตอน บัว เญย ฑย้าม. เยีย ด่ง หาย ฒู้ง อ๋อย เยียม น้าย ฑง เดา วิ่น ปุน เม่ย.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. อี้ หฒั่น เม่ย อ๋อย หฒุ หฒิว เฒี้ยว เญย หว่า เฒาะ นิ่น เญย เซย ฒอย เหฌี่ย น้าย ฑง เดา.” ",
    "9": "เยีย อ๋อย ปุน อา​หับ เญย โต้ว ฒง ฮนั้ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, เญย โต้ว ฒง, หย่า ฮนั้ง อา​หิ​ยา เญย ตอน, บา​อา​ชา, เญย โต้ว ฒง.  ",
    "24": "เย​ฮู หล่ง เหฑ่ง ชะ แปง จวัง-หฒิน ปู๋ง มี่ง ป๊วน หฒุ โย​ลัม เญย จ๊าบ-เฒ่ย. ฟอง หธุน นิ่น เญย บะฑิว ทง, นิ่น ฯฒฯ คีง เหฌี่ย นิ่น เญย เบ๊าะ จ๋า เธีย กะญั์ว.  ",
    "28": "นิ่น เญย เจียน หล่ง เบ๊าะ จ๋า เญย ม์า-เธีย ทอ มี่ง เย​ลู​ซา​เลม, หย่า หฒัง เจี๊ยน นิ่น กั้น เญย โฒ้ว, เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง.  ",
    "8": "อา​หับ เญย หฒวัง โต้ว ฒง อ๋อย หฒุ เหมียด. ตะฟ่าน เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เป๋น อา​หับ เญย มจั่ง ตอน, ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย, เยีย อ๋อย ไพ กวั่ง.  ",
    "18": "เก้ ม์า เญย เมี่ยน ฯฒฯ มี่ง ปวั้ง เย​ฮู ก๊อง, “ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว เหว่ย แป้ง ออน เญย เจ๊า ต้าย ไฟ?’” เย​ฮู เตา, “แป้ง ออน ไฟ ไม้ แป้ง ออน ม่าย หาย หญู่ง เกวน หฒุ เม่ย? เม่ย ต๋าว ซิน กัน เจี๊ยน เยีย ฆะฮ้า ฆาง ต้าย ม่าะ!” ฒั้ว ฒี่ง เญย เมี่ยน แอ๋ง ก๊อง, “โต่ว เฝียน เมี่ยน มี่ง เถา นิ่น บัว วั้ว มป่า ไม้ หฑวน.” ",
    "15": "มป่า โย​ลัม เหธา ซี​เลีย เญย ฮา​ซา​เอน ฮู่ง เบ๊าะ จ๋า วั้ว หฒั่น นิ่น หฒุ มุน ฯฒฯ มี่ง ยิด​เล​เอน ฒั้ว หฒ่อ หลง.) เย​ฮู ก๊อง, “สี ก๊อง เม่ย บัว ไฮ์ หอบ เญย นอ, ไม้ ตู๋ง ปุน หาย เต้า ปี๋ง เจี๊ยน ธ้วด ฒี่ง มี่ง ยิด​เล​เอน บั๋ว น้าย เต๋ย เฝียน.”   ",
    "17": "ม่าย เต้า เยียม ยิด​เล​เอน ฒี่ง เญย ฒี่ง หลาด เญย ล่าว ฒั้ว ฒี่ง ปวัด เย​ฮู วั้ว กวั้น เมี่ยน ต้าย ฯฒฯ ก๊อง, “เยีย ปวัด ม่าย กวั้น เมี่ยน ต้าย อ๊ะ.” โย​ลัม ก๊อง, “พ้าย เต้า เก้ ม์า เญย เมี่ยน ธ้วด มี่ง ปวั้ง นิ่น บัว, หน่าย ก๋า, ‘เม่ย บัว เหว่ย แป้ง ออน เญย เจ๊า ต้าย ไฟ’” ",
    "6": "เย​ฮู ฯฒฯ เจี์ย ซิน เปียะ เปย๊า. วั้ว เต้า โต่ว หว่า เญย เมี่ยน หลุน เมี่ยน ฯฒฯ เฒาะ โย่ว โต๋ เย​ฮู เญย มฆ้อง, ก๊อง บั๋ว นิ่น, “เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เยีย ออน เม่ย โหฒว ฮู่ง กุ๊น เฒี้ยว เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.   ",
    "19": "ฮู่ง เตี๋ย แอ๋ง พ้าย ตะเหญ่ย เต้า เก้ ม์า เญย เมี่ยน ธ้วด มี่ง. เถา เย​ฮู วั้ว นิ่น ก๊อง, “ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย เหว่ย แป้ง ออน เญย เจ๊า ต้าย ไฟ?’” เย​ฮู เตา, “แป้ง ออน ไฟ ไม้ แป้ง ออน ม่าย หาย หญู่ง เกวน หฒุ เม่ย? เม่ย ต๋าว ซิน กัน เจี๊ยน เยีย ฆะฮ้า ฆาง ต้าย ม่าะ!” ",
    "13": "นิ่น บัว เซี้ยบๆ เญย ไจ๊ ต้ม ลุย ติ่ม เจี๊ยน เทย ปุน เย​ฮู โซ้ว กู้ หงว่าย. นิ่น บัว ฯฒฯ ปย๊ม จอง หย่า เห่ว เจี๊ยน ก๊อง, “เย​ฮู โหฒว ฮู่ง.” ",
    "3": "เฒาะ น้าย ออน เมี่ยน เญย โย่ว โต๋ นิ่น เญย มฆ้อง ก๊อง, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เยีย ออน เม่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง.”’ ก๊อง ลิ์ว ฯฒฯ คอย แก้ง ถิว เปย๋า อ๊ะ. ไม้ ตู๋ง ฒั้ว.” ",
    "32": "เย​ฮู เธา มฆ้อง หมั่ง วั้ว ฟง ม่วน ก๊อง, “หาย เต้า เยียม เยีย น้าย ปูง? ม่าย หาย เต้า?” ม่าย อี ปัว เต้า เจียน เยียม วั้ว ฟง ม่วน หมั่ง เจี๊ยน นิ่น.  ",
    "11": "เย​ฮู ธ้วด ต้าย หฑวน เถา นิ่น เญย เฒี้ยว เญย แปง-กวั้น วั้ว หฒั่น, นิ่น บัว หน่าย นิ่น, “หญู่งๆ หอบ เญย ไฟ? โหฒว หาย หญู่ง หน่าย เต้า กะน้าย-ปุ๊ด-ดิน ต้าย ล์อ เม่ย?” เย​ฮู เตา, “เม่ย บัว เฒียะ ตุ๊ น้าย ล่าน เมี่ยน หย่า ฮิ้ว ตุ๊ นิ่น ก๊อง หาย หญู่ง.” ",
    "2": "เถา วั้ว อ๋อย หฒุ ล์อ นิม​ซี เญย ฟุน, เย​โฮ​ซา​ฟัด เญย ตอน, เย​ฮู. ปวัด นิ่น ฯฒฯ ต้อ นิ่น เล่ย ฆอย นิ่น เญย ต่อย เปียะ กะญั์ว วั้ว ฉง เปย๊า.  ",
    "33": "เย​ฮู ก๊อง, “เฒาะ นิ่น ฒอย เหฌี่ย ต้าย ม่าะ!” นิ่น บัว ฯฒฯ เฒาะ เย​เซ​เบน ฒอย เหฌี่ย ต้าย. นิ่น เญย ฑย้าม ม่าย เต๋ย บย๊าบ มี่ง กั๊วะ เจี๊ยน หฌ่ง, กั๊วะ เจี๊ยน ม์า. ม์า หย่า ธ้าย เจี๊ยน นิ่น กู้ หงว่าย เจี๋ย. ",
    "14": "นิม​ซี เญย ฟุน, เย​โฮ​ซา​ฟัด เญย ตอน, เย​ฮู, ต๊า หฒะเอ๋ย แหง่ง โย​ลัม. (โย​ลัม เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เหว่ย ซี​เลีย เญย ฮา​ซา​เอน ฮู่ง เบ๊าะ จ๋า เญย เจ๊า เยียม ลา​โม้ด​กิ​เล​อาด ฒั้ว.  ",
    "35": "นิ่น บัว ธ้วด มี่ง ปย๊บ มป่า ขูง ล์อ ปวัด นิ่น เญย มฆ้อง-เคาะ เหธา เหฒา เหธา ปั์ว-ฒ้าง ฮนั้ง.  ",
    "30": "เย​ฮู มี่ง เถา ยิด​เล​เอน, เย​เซ​เบน ไฮ์ ลิ์ว น้าย เต๋ย สี่, นิ่น ฯฒฯ หล่ง เซ้ด ฑ้าด มฒีง, ฒอง นิ่น เญย มฆ้อง หย่า เยียม ฟง ม่วน หมั่ง ธ้วด.  ",
    "1": "โต่ว หว่า เมี่ยน, เอ​ลี​ซา, เห่ว เต้า วั้ว กวั้น โต่ว หว่า เมี่ยน ต้าย ก๊อง บั๋ว นิ่น, “หลิ่ว เล์ย เหฒียง ธ้วด เจ๊า หย่า ต้อ เจี๊ยน น้าย แป้ง โย่ว มี่ง ลา​โม้ด​กิ​เล​อาด.  ",
    "34": "เย​ฮู เปียะ มี่ง หญั่น หย่า ฮบ. นิ่น ก๊อง, “ต้อ หน่าย เต้า หฒุ เหฒียว เญย มเซียะ ตอน มี่ง ปย๊บ, เหว่ย หฒุ นิ่น โหฒว ฮู่ง เญย เซียะ.”  ",
    "23": "โย​ลัม ฯฒฯ ต๋าว เธีย เปย๋า หย่า เห่ว เจี๊ยน อา​หัด​ยา, “อา​หัด​ยา อ้า! เป่ย ซี่ อ๊า โล่ะ!”  ",
    "31": "เย​ฮู เยี้ยด เปียะ ฒี่ง แก้ง วั้ว หฒั่น, เย​เซ​เบน ก๊อง, “เม่ย ไต๋ เฒี้ยว เญย เมี่ยน หน่าย เต้า สิม​ลี อ้า! เม่ย เหว่ย แป้ง ออน เญย เจ๊า ต้าย ไฟ?” ",
    "36": "นิ่น บัว หฑวน มี่ง บั๋ว เย​ฮู. เย​ฮู ก๊อง, “น้าย เซ เอย เฒี้ยว  หล่ง นิ่น เญย โปว วั้ว เต้า ทิด​บี เมี่ยน, เอ​ลี​ยา, ก๊อง เญย หว่า. นิ่น ก๊อง, ‘เยียม ยิด​เล​เอน เต่ย จู๊ ฒู้ง อ๋อย หญั่น เย​เซ​เบน เญย อ๊อ.   ",
    "4": "วั้ว เต้า โต่ว หว่า เญย เมี่ยน หลุน เมี่ยน ฯฒฯ มี่ง ลา​โม้ด​กิ​เล​อาด.  ",
    "27": "ยู​ดา เญย ฮู่ง, อา​หัด​ยา, ปวัด น้าย เต๋ย สี่ ธ้วด, นิ่น เปย๋า หูง เจี๊ยน เบด​ฮัก​กาน มี่ง. เย​ฮู หฒุ่น เจี๊ยน มี่ง, เห่ว เจี๊ยน ก๊อง, “เลี่ยม น้าย เต้า ป๊วน ไต่ ม่าะ!” เถา กู​อา เญย เจ๊า ฝาว เจี๋ย เญย ต๋อง, นิด อิบ​เล​อัม, นิ่น บัว ฯฒฯ ป๊วน นิ่น เยียม วั้ว เธีย, มป่า นิ่น เปย๋า เถา เม​กิด​โด, เยียม วั้ว ไต่ หมี่ อ๊ะ.  ",
    "37": "เย​เซ​เบน เญย เซย อ๋อย หฒุ เยียม ยิด​เล​เอน เต่ย เญย เดา ฮนั้ง ไฆ้ นอ, เหว่ย ปุน เมี่ยน ไม้ ไฮ่ ก๊อง, “น้าย เซ เย​เซ​เบน.”’” "
  },
  "24": {
    "10": "วั้ว หฒั่น บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย แปง-เปย๊ย ต้าย เว่ย ก๋อม เย​ลู​ซา​เลม.  ",
    "6": "เย​โฮ​ยา​คิม ฯฒฯ เกวย เสย หมี่ อ๊ะ. นิ่น เญย ตอน, เย​โฮ​ยา​คีน, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "2": "เฒี้ยว  ปุน บา​บี​โลน เมี่ยน, ซี​เลีย เมี่ยน, โม​อับ เมี่ยน เหธา อัม​โมน เมี่ยน เญย เหยียด กวั้น เหยียด กวั้น หฒะ แปง ต้าย เบ๊าะ นิ่น. นิ่น พ้าย นิ่น บัว ต้าย เหว่ย อ๋อย เหมียด ยู​ดา หฒิว เฒี้ยว  หล่ง นิ่น เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, ก๊อง เญย หว่า.  ",
    "7": "อี​ยิบ เญย ฮู่ง ไม้ แอ๋ง ธ้วด นิ่น เญย กั๊วะ, เหว่ย หฒุ บา​บี​โลน เญย ฮู่ง เฒาะ เหฑ่ง นิ่น เญย เต่ย-ปูง หมี่ อ๊ะ, เยียม อี​ยิบ โด๊ะ มี่ง เถา ยู​เฟ​ติด ด้าย. ",
    "16": "บา​บี​โลน เญย ฮู่ง หย่า กว๊าด เหยียด ฒู้ง ไฮ่ เบ๊าะ จ๋า เฮ้น เญย แปง เสี่ย ธิน เต้า, หย่า กว๊าด ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน เหธา เฮลียะ-หฒั่ง เหยียด ธิน เต้า มี่ง บา​บี​โลน. เหยียด ฒู้ง เฮ้น เญย, ผุย ตุ๊ โหฒว แปง เบ๊าะ จ๋า เญย เมี่ยน.  ",
    "9": "หฒิว เฒี้ยว  หมั่ง, เย​โฮ​ยา​คีน โหฒว หว่าย สี่ ฮนั้ง นิ่น เญย เตีย โหฒว นอ. ",
    "5": "เย​โฮ​ยา​คิม กุ๊น เญย เฒี่ยง โห่ โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "1": "เยียม เย​โฮ​ยา​คิม กุ๊น เญย เฒี่ยง โห่, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เปียะ ต้าย ธ้าง ยู​ดา เต่ย-ปูง. เย​โฮ​ยา​คิม หย่า หฒุ เยียม นิ่น เญย ปั์ว-เดี๊ย บัวะ นิ่น กุ๊น ปัว หฮญัง. ฆะฮ้า นิ่น แหง่ง, ไม้ หมวัง เน​บู​คัด​เน้ด​ซา.   ",
    "20": "เซ หลาย เฒี้ยว  เฉีย เจี์ย ไห่, เย​ลู​ซา​เลม เหธา ยู​ดา หธีง หฒุ น้าย เต๋ย สี่ เถา เฒี้ยว  กวั่ง, ไม้ ปุน นิ่น บัว เยียม นิ่น เญย หฑะเฮมียน. โหฒว เกา, เส​เด​คี​ยา แหง่ง เจี๊ยน บา​บี​โลน เญย ฮู่ง. ",
    "14": "นิ่น แอ๋ง กว๊าด เหฑ่ง เย​ลู​ซา​เลม เญย แปะ ฝีง, เหธา เหยียด ฒู้ง แปง-เปย๊ย เหธา เฮ้น ไห่ เญย แปง, เลี่ยม เหยียด ฒู้ง ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน เหธา เดี๋ยง-หฒั่ง. เหยียด ฒู้ง ม่าย เหยียด หว่าน เต้า. ขูง เหฒ่ง เก้า จ่ม เจี๋ย เญย เมี่ยน ตุ๊ เยียม เต่ย-ปูง ฮนั้ง. ",
    "3": "น้าย เต๋ย สี่ ธ้วด ต้าย หฒิว เฒี้ยว  หัด เญย หว่า เหว่ย ปุน ยู​ดา เมี่ยน ไม้ ตุ๊ เยียม นิ่น เญย หฑะเฮมียน. เซ หลาย มะ​นัด​เส โหฒว เญย เหยียด ฒู้ง ฒุ์ย,  ",
    "12": "ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คีน, เหธา นิ่น เญย มา, นิ่น เญย เจียน, นิ่น เญย โหฒว โฮล เญย เมี่ยน เหธา เยียม ฮู่ง ติ่น เญย เจียน เหยียด ฒู้ง เหญี่ยม เซวย ปุน นิ่น. บา​บี​โลน เญย ฮู่ง โหฒว ฮู่ง ตะเป๊ด หฮญัง วั้ว หฮญัง, นิ่น ต้อ เย​โฮ​ยา​คีน มี่ง หววน เจี๊ยน.  ",
    "8": "เย​โฮ​ยา​คีน ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ เหฒียบ เป๊ด หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮลา เหญียะ. นิ่น เญย มา เญย บั๋ว เห่ว เน​หุด​ทา, เซ เย​ลู​ซา​เลม เมี่ยน, เอน​นา​ทัน, เญย เซียะ.  ",
    "18": "เส​เด​คี​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ หญี่ เหฒียบ เยี้ยด หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เยี้ยด หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว ฮา​มุ​ทาน, เซ ลิบ​นา เมี่ยน, เย​เล​มี, เญย เซียะ.   ",
    "15": "เน​บู​คัด​เน้ด​ซา กว๊าด เย​โฮ​ยา​คีน มี่ง บา​บี​โลน. เลี่ยม ฮู่ง หม่า เหธา นิ่น เญย เอ๊า บัว, นิ่น เญย เจียน เหธา วั้ว นอม เต่ย-ปูง โหฒว โฮล เญย เมี่ยน, เน​บู​คัด​เน้ด​ซา เยียม เย​ลู​ซา​เลม กว๊าด มี่ง บา​บี​โลน เหฑ่ง.   ",
    "4": "หย่า หลาย นิ่น ไต๋ คู้ เมี่ยน ธั้ม, ปุน ฑย้าม เหลี่ยว ธ้วด ปวั๊ง เย​ลู​ซา​เลม. เฒี้ยว  หย่า ไม้ กวั่ง ปุน นิ่น. ",
    "17": "บา​บี​โลน เญย ฮู่ง เหลียบ เย​โฮ​ยา​คีน เญย โย์ว-เตี๋ย, มัด​ทา​นิ​ยา, โหฒว ฮู่ง ตี๊ เย​โฮ​ยา​คีน, แอ๋ง ทิ้ว มัด​ทา​นิ​ยา เญย บั๋ว เห่ว เส​เด​คี​ยา. ",
    "11": "แปง-เปย๊ย เว่ย เจี๊ยน ฒี่ง วั้ว หฒั่น, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, มี่ง เถา เย​ลู​ซา​เลม.  ",
    "19": "หฒิว เฒี้ยว  หมั่ง, เส​เด​คี​ยา โหฒว หว่าย สี่, ฮนั้ง เย​โฮ​ยา​คีน โหฒว นอ.  ",
    "13": "ฮนั้ง เฒี้ยว  ก๊อง นอ, เน​บู​คัด​เน้ด​ซา เฒาะ เหฑ่ง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา เยียม ฮู่ง ติ่น เญย เหยียด ฒู้ง จ๋าย เญย กะน้าย. นิ่น หย่า เฒาะ อิ​สะ​ลา​เอน เญย ฮู่ง, ซา​โล​มอน, เหว่ย หฒั่ง เฒี้ยว  เญย เปย๊า โหฒว ต้าย เญย เจียม-จา-ต๋อง ฮงะ เป๋น เหยียด เหฮลง เหยียด เหฮลง.  "
  },
  "8": {
    "22": "เอ​โดม ฯฒฯ แหง่ง เจี๊ยน ยู​ดา เถา อี้ จ๋า ฮนอย. ลิบ​นา ฒี่ง หย่า ต๋อย วั้ว เต๋ย เฒี่ยง โห่ ฟี่ ฮนั้ง เญย แหง่ง. ",
    "10": "เอ​ลี​ซา เตา, “หฑวน มี่ง บั๋ว เบน​ฮา​ดัด, ‘เม่ย หฒะเก้ง ไฮ่ หลง.’ มป่า เฒี้ยว, ปุน เยีย ฮิ้ว ตุ๊ นิ่น หฒะเก้ง อ๋อย หฒุ ไต่.”  ",
    "12": "ฮา​ซา​เอน หน่าย ก๋า, “ต้ม ก๋อ อ่า, เม่ย โหฒว หาย หญู่ง เญี้ยม?” เอ​ลี​ซา เตา, “เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย อ๋อย ฮนั้ง หาย นอ โหฒว ห่อย อิ​สะ​ลา​เอน เมี่ยน. เม่ย อ๋อย หล่ง โต์ว ปั๊ว นิ่น บัว เว่ย เจี๊ยน ว้วน เญย ต๋อง, หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว เญย เมี่ยน หลุน เมี่ยน, เฒาะ นิ่น บัว เญย ฝุเจว๊ย-ไฝ แกว๊ะ ไต่, หย่า พิ ฆอย ม่าย กู้งว์า เญย มเซียะ ตอน เญย กะเซีย.” ",
    "7": "เอ​ลี​ซา มี่ง เถา ดา​มัด​กัด ฒี่ง. วั้ว หฒั่น ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด, ปุ๊ด แป่ง. ม่าย เมี่ยน ก๊อง บั๋ว ฮู่ง เตี๋ย, “ทิน-ฮู่ง เญย เมี่ยน ต้าย เถา น้าย.”  ",
    "16": "อิ​สะ​ลา​เอน เญย ฮู่ง, อา​หับ เญย ตอน, โย​ลัม, โหฒว ฮู่ง ตะฮม์ หฮญัง วั้ว หฮญัง, เย​โฮ​ซา​ฟัด เญย ตอน, เย​โฮ​ลัม, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "29": "โย​ลัม ฯฒฯ หฑวน เถา ยิด​เล​เอน หฒ่อ นิ่น เยียม ลา​โม้ด เหธา ซี​เลีย ฮู่ง, ฮา​ซา​เอน, เบ๊าะ จ๋า หฒุ ซี​เลีย แปง ปุน นิ่น หฒุ มุน เญย ต๋อง หลง. ยู​ดา เญย ฮู่ง, เย​โฮ​ลัม เญย ตอน, อา​หัด​ยา, ฯฒฯ เหฌี่ย เถา ยิด​เล​เอน หมั่ง อา​หับ เญย ตอน, โย​ลัม, เหว่ย หฒุ โย​ลัม หฒุ มุน. ",
    "21": "เย​โฮ​ลัม ฯฒฯ ต้อ เจี๊ยน นิ่น เญย เหยียด ฒู้ง เบ๊าะ จ๋า เญย ม์า-เธีย มี่ง เถา สา​อี วั้ว. เอ​โดม เญย แปง เว่ย เจี๊ยน นิ่น เหธา ฒ้าง เบ๊าะ จ๋า เธีย เญย หฒวัง แปง-เปย๊ย, มป่า เย​โฮ​ลัม บัว ลู่ง ม์วน หฒั่น เบ๊าะ ทง เว่ย เจี๊ยน เญย เมี่ยน ฯฒฯ ตุ๊ เปย๋า ธ้วด. นิ่น เญย แปง หย่า เปย๋า หฑวน เปย๊า เหฑ่ง หมี่ อ๊ะ.  ",
    "25": "อา​หับ เญย ตอน, โย​ลัม, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, เย​โฮ​ลัม เญย ตอน, อา​หัด​ยา, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "5": "เก​หะ​ซี ก๊อง เจี๊ยน บั๋ว ฮู่ง เตี๋ย เอ​ลี​ซา ฮนั้ง หาย นอ เถง ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย วั้ว หฒั่น, ต้ง นิ่น เญย ตอน ไต่, เอ​ลี​ซา เถง นั่ง ต้าย วั้ว เต้า มเซียะ ตอน เถา ต้าย เหว่ย โท้ ฮู่ง เตี๋ย ปุน นิ่น เญย เปย๊า เหธา ลี่ง เต่ย หฑวน. เก​หะ​ซี ก๊อง, “เยีย เญย เฒี้ยว, เยีย เญย ฮู่ง อ้า! ต้ง น้าย เต้า มเซียะ ตอน. น้าย หย่า นิ่น เญย ตอน, ต้ง ไต่ มี่ง เอ​ลี​ซา เถง นั่ง ต้าย วั้ว เต้า.”  ",
    "20": "เย​โฮ​ลัม โหฒว ฮู่ง เญย เฒี่ยง โห่, เอ​โดม เต่ย แหง่ง เจี๊ยน ยู​ดา ฯฒฯ เหลียบ นิ่น บัว กั้น เญย ฮู่ง.   ",
    "26": "อา​หัด​ยา ตุ๊ โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหยียด หฮญัง. นิ่น เญย มา เซ อิ​สะ​ลา​เอน ฮู่ง, โอม​ลี เญย เซียะ-ฟุน, บั๋ว เห่ว อา​ทา​ลิ​ยา.  ",
    "9": "ฮา​ซา​เอน มี่ง ปวั้ง เอ​ลี​ซา, หย่า หล่ง เฝย เหฒียบ เต้า ล่อ ท่อ ทอ เจี๊ยน ดา​มัด​กัด ฒี่ง เก้า หลง เจี๋ย เญย กะน้าย โหฒว ฒี่ง เหญ่ย ปุน เอ​ลี​ซา. นิ่น โซ้ว เจี๊ยน เอ​ลี​ซา เญย หฑะเฮมียน วั้ว หฒั่น นิ่น ก๊อง, “เม่ย เญย โปว, ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด, เห่ว เยีย ต้าย หน่าย เม่ย, ‘เยีย ปุ๊ด น้าย นอม แป่ง ไฮ่ หลง เญย ไฟ?’” ",
    "24": "เย​โฮ​ลัม ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, อา​หัด​ยา, ฯฒฯ หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "28": "อา​หัด​ยา เหธา อา​หับ เญย ตอน, โย​ลัม, ธ้วด มี่ง เถา ลา​โม้ด​กิ​เล​อาด เหธา ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, เบ๊าะ จ๋า. ซี​เลีย เมี่ยน โหฒว ปุน โย​ลัม หฒุ มุน.  ",
    "8": "ฮู่ง เตี๋ย ฯฒฯ บั๋ว ฮา​ซา​เอน. “ต้อ ฒี่ง เหญ่ย มี่ง ปวั้ง ทิน-ฮู่ง เญย เมี่ยน. โท้ นิ่น หน่าย เฒี้ยว,  ‘เยีย ปุ๊ด น้าย นอม แป่ง ไฮ่ หลง เญย ไฟ?’” ",
    "18": "นิ่น เอย เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง เญย หฒะเอ๋ย, เซ ฮนั้ง อา​หับ วั้ว เปย๊า เมี่ยน, เหว่ย หฒุ นิ่น หล่ง อา​หับ เญย เซียะ โหฒว เอ๊า. หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่.  ",
    "15": "มป่า ตะเหญ่ย ฮนอย ฮา​ซา​เอน เฒาะ คว้าย สวัง เหฒียม ววม ต้าย อ๊บ เจี๊ยน ฮู่ง เตี๋ย เญย เฮมียน. ฮู่ง ฯฒฯ ไต่ หมี่ อ๊ะ. ฮา​ซา​เอน ฯฒฯ หฑิบ เจี๊ยน โหฒว ซี​เลีย เญย ฮู่ง. ",
    "17": "ต้ง นิ่น ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ ฟ่า เหฒียบ เหญ่ย หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฮยียด หฮญัง.  ",
    "6": "ฮู่ง เตี๋ย หน่าย วั้ว เต้า มเซียะ ตอน เถา น้าย เต๋ย เจ๊า, วั้ว เต้า มเซียะ ตอน ฯฒฯ ก๊อง ปุน นิ่น หมวัง. ฮู่ง เตี๋ย ฯฒฯ พ้าย เต้า เจียน เบ่น นิ่น เญย สี่, ก๊อง บั๋ว นิ่น, “ตะฟ่าน เป๋น น้าย เต้า มเซียะ ตอน เญย เหยียด ฒู้ง กะน้าย อ๋อย หฒุ ฝูง หฑวน ปุน นิ่น, เลี่ยม นิ่น ธ้วด เต่ย- ปูง วั้ว ฮนอย เถา อี้ หฒั่น นิ่น เญย เดา ธ้วด เญย ป่วน อ๋อย หฒุ ฝูง หฑวน.” ",
    "19": "มป่า เฒี้ยว  เหว่ย นิ่น เญย โปว, ดา​วิด, ไม้ เหมียด ยู​ดา, เหว่ย หฒุ นิ่น แล์ง ปุน ดา​วิด เหยียด ลิ์ว ม่าย เฒ้ย-ฟุน โหฒว ฮู่ง. ",
    "13": "ฮา​ซา​เอน ก๊อง, “เยีย, เม่ย เญย โปว, ขูง ด่ง เต้า จู๊ ฮนั้ง. ฝู่ง ไฮ่ โหฒว ตุ๊ ธ้วด น้าย เต๋ย ต้ม สี่?” เอ​ลี​ซา เตา, “เฒี้ยว  ปุน เยีย ฮิ้ว ตุ๊ เม่ย อ๋อย ตุ๊ โหฒว ซี​เลีย เญย ฮู่ง.” ",
    "3": "เสี่ย หฮญัง เจี๋ย ลิ์ว, วั้ว เต้า มเซียะ ตอน เยียม ฟี​ลิ​สะ​เตีย เต่ย-ปูง หฑวน ฯฒฯ มี่ง ล์อ ฮู่ง เตี๋ย โท้ นิ่น เญย เปย๊า เหธา ลี่ง เต่ย หฑวน.  ",
    "11": "ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา, นุๆ เญย หมั่ง ฮา​ซา​เอน เถา ฮา​ซา​เอน เสียง ไญ้ เญย. ทิน-ฮู่ง เญย เมี่ยน หย่า เญี้ยม อ๊ะ. ",
    "2": "วั้ว เต้า มเซียะ ตอน ฯฒฯ เอย เจี๊ยน ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา, บั๋ว เญย หว่า โหฒว. นิ่น เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน ธ้วด มี่ง เยียม ฟี​ลิ​สะ​เตีย เต่ย-ปูง เสี่ย หฮญัง. ",
    "14": "ฮา​ซา​เอน ฯฒฯ เล่ย ฆอย เอ​ลี​ซา หฑวน เถา นิ่น เญย เฒี้ยว, เบน​ฮา​ดัด, วั้ว. เบน​ฮา​ดัด หน่าย นิ่น, “เอ​ลี​ซา ฮนั้ง หาย นอ ก๊อง?” ฮา​ซา​เอน เตา, “นิ่น บั๋ว เยีย, เม่ย เญย แป่ง หฒะเก้ง ไฮ่ หลง เญย.”  ",
    "1": "เอ​ลี​ซา ก๊อง บั๋ว เต้า มเซียะ ตอน, ต้ง นิ่น เญย ตอน ไต่, เอ​ลี​ซา เถง นั่ง ต้าย วั้ว เต้า, “เม่ย เหธา เม่ย เญย เปย๊า ฒง เมี่ยน อ๋อย หฒุ ธ้วด น้าย นอม ต๋อง มี่ง เยียม เม่ย กั้น เยียม ตุ๊ เญย ต๋อง, เหว่ย หฒุ เฒี้ยว ตี่ง เหฒียง ปุน น้าย นอม เต่ย-ปูง ปวั้ง เสี่ย หฮญัง ต้ม ฮวาง ต้ม หง่อ.”  ",
    "23": "เย​โฮ​ลัม โหฒว ฮู่ง กุ๊น เญย เฒี่ยง โห่ เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "4": "มี่ง โท้ วั้ว หฒั่น, ฮู่ง เตี๋ย เหธา ทิน-ฮู่ง เญย เมี่ยน เญย โปว, เก​หะ​ซี, ก๊อง เจี๊ยน หว่า. ฮู่ง เตี๋ย บั๋ว เก​หะ​ซี, “โท้ เม่ย ก๊อง เอ​ลี​ซา โหฒว เหยียด ฒู้ง บัวะ ฮ่อง เญย สี่ ปุน เยีย หมวัง.”  ",
    "27": "อา​หัด​ยา เอย เจี๊ยน อา​หับ วั้ว เปย๊า เมี่ยน เญย หฒะเอ๋ย โหฒว. หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่ ฮนั้ง อา​หับ โหฒว นอ, เหว่ย หฒุ นิ่น เป๋น อา​หับ เญย ฮู่ง โต้ว เญย เหยียด เต้า เซียะ-ล่าง. "
  },
  "18": {
    "22": "สี ก๊อง เม่ย บั๋ว เยีย, ‘เยีย บัว เขา เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง,’ เฮ​เซ​คี​ยา แธะ กวั่ง วั้ว เต๋ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เหธา เหฒี่ย-ต้อง เซ น้าย เต้า ทิน-ฮู่ง เญย ไม้ เฒ์ย? เฮ​เซ​คี​ยา หธ่อ ก๊อง บั๋ว ยู​ดา เหธา เย​ลู​ซา​เลม เญย เมี่ยน, ‘เม่ย บัว อ๋อย หฒุ เยียม เย​ลู​ซา​เลม น้าย นอม เหฒี่ย-ต้อง เหฒี่ย.’” ",
    "10": "เจี๋ย ลิ์ว ปัว หฮญัง วั้ว หฮญัง, อัด​ซี​เลีย เมี่ยน ธ้าง ตุ๊ วั้ว นอม ฒี่ง หมี่ อ๊ะ. สะ​มา​เลีย หฒุ ธ้าง วั้ว หฒั่น, เฮ​เซ​คี​ยา โหฒว เย​ลู​ซา​เลม เญย ฮู่ง ตะหลัวะ หฮญัง, โฮ​เซ​ยา โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ตะจั๊ว หฮญัง.  ",
    "12": "น้าย เต๋ย สี่ ธ้วด ต้าย เหว่ย หฒุ นิ่น บัว ไม้ หมวัง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, เญย หว่า. นิ่น บัว แหง่ง เจี๊ยน นิ่น บัว เหธา นิ่น แล์ง เจี๋ย เญย แหง่ง หว่า, ต้ง เฒี้ยว  เญย โปว, โม​เซ, หัด เญย หว่า. นิ่น บัว ไม้ หมวัง หย่า ไม้ เอย เจี๊ยน โหฒว. ",
    "7": "เฒี้ยว  เหธา นิ่น เยียม. นิ่น หาย หฒั่น ธ้วด มี่ง โหฒว หาย หญู่ง, นิ่น โหฒว ตุ๊ ธ้วด เญย. นิ่น แหง่ง เจี๊ยน ไม้ ฟู-สู อัด​ซี​เลีย เญย ฮู่ง.  ",
    "16": "วั้ว หฒั่น ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, แมะ เหฑ่ง ต้ง นิ่น ปวัง เจี๊ยน หฒั่ง เฒี้ยว  เญย เปย๊า เญย แก้ง เหธา แก้ง โหฒ่ว เญย เจียม, ฝูง ปุน อัด​ซี​เลีย เญย ฮู่ง. ",
    "29": "ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา ดั๊ว เม่ย บัว. นิ่น ไม้ ไฮ่ เหฌียว เม่ย บัว เล่ย ดุ๊ด เยีย เญย ปั์ว-เดี๊ย.  ",
    "21": "หมั่ง ม่าะ! เม่ย เขา อี​ยิบ เซ ฮนั้ง เขา หลัวะ ติ แกว๊ง-บ๋าย โหฒว ปย๊า-บย่า ยั่ง เจ๊า นอ, ไฮ่ ป๊ะ หฒุ ปั์ว มุน. อี​ยิบ เญย ฟา​โล ฮู่ง หย่า ฮนั้ง น้าย นอ โหฒว ปุน เหยียด ฒู้ง ปั่ง นิ่น เญย เมี่ยน.  ",
    "25": "ไม้ ตาน บัวะ น้าย. เยีย ต้าย เบ๊าะ ป่าย น้าย นอม เต่ย-ปูง เซ ไม้ ม่าย เฒี้ยว  เหธา เยีย ต้าย ไฟ? เฒี้ยว  กั้น ก๊อง บั๋ว เยีย ธ้วด มี่ง เหมียด น้าย นอม เต่ย-ปูง ม่าะ!’” ",
    "5": "เฮ​เซ​คี​ยา เขา เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. ฮนั้ง หน่าย, เยียม ยู​ดา เญย เหยียด ฒู้ง ฮู่ง, ไม้ กุ๊น ฒิ่น ด่าง เญย เหธา ฆะฮ้า เญย, ไม้ ม่าย หาย เต้า ฮนั้ง นิ่น.  ",
    "20": "เม่ย ฮนั้ม ต้าย ขูง หล่ง แปะ หว่า ฮนั้ง ไฮ่ ม่าย หฒะเอ๋ย, ม่าย ชะ เบ๊าะ จ๋า ไฟ? เม่ย เขา หาย เต้า หธีง ต้าย แหง่ง เยีย?  ",
    "26": "ฮิน​คี​ยา เญย ตอน, เอ​ลี​ยา​คิม, เหธา เซ้บ​นา เหธา โย​อา ก๊อง บั๋ว วั้ว เต้า ต้ม แปง-เปย๊ย, “โท้ หล่ง อา​ลัม หว่า เหธา เยีย บัว, เม่ย เญย โปว, ก๊อง หว่า เหว่ย หฒุ เยีย บัว เปียะ เฮญี้ยว เญย. ไม้ ตู๋ง หล่ง ยู​ดา เมี่ยน เญย หว่า ปุน เยียม ฒี่ง หลาด กู้ หงว่าย เญย แปะ ฝีง ไฮ่ หมวัง ไฮ์.” ",
    "9": "เฮ​เซ​คี​ยา โหฒว ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง, เซ เอ​ลา เญย ตอน, โฮ​เซ​ยา, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ตะเธี้ยด หฮญัง วั้ว หฮญัง, อัด​ซี​เลีย เญย ฮู่ง, แซน​มา​เน​เส, ธ้วด มี่ง เว่ย เจี๊ยน อ๋อย เบ๊าะ สะ​มา​เลีย ฒี่ง.  ",
    "24": "สี ก๊อง เม่ย เขา อี​ยิบ เญย เบ๊าะ จ๋า ม์า-เธีย เหธา เก้ ม์า แปง, เม่ย ฝู่ง ไฮ่ เบ๊าะ ตุ๊ ฮี่ง เยีย เญย เฒี้ยว เญย เหยียด เต้า เก้า ไฝ เจี๋ย เญย แปง-เปย๊ย?  ",
    "28": "วั้ว เต้า ต้ม แปง-เปย๊ย ฯฒฯ โซ้ว เจี์ย ต้าย หล่ง ยู​ดา เมี่ยน เญย หว่า เห่ว เจี๊ยน ก๊อง, “อ๋อย หฒุ หมวัง ต้ม ฒิ่ว ฮู่ง, เซ อัด​ซี​เลีย เญย ฮู่ง, เญย หว่า ม่าะ!  ",
    "8": "นิ่น เบ๊าะ ฮี่ง ฟี​ลิ​สะ​เตีย เมี่ยน, ฒู้ง เบ๊าะ เถา กา​ซา เหธา ฮวีง หฑวน เญย ต๋อง, เยียม ม่าย ล่าว เญย ต๋อง เถา ม่าย ฒี่ง หลาด เว่ย ว้วน เญย ต๋อง. ",
    "18": "นิ่น บัว เห่ว ฮู่ง เตี๋ย วั้ว หฒั่น ม่าย โก๋ว ฮู่ง ติ่น เญย ต้ม เจียน, ฮิน​คี​ยา, เญย ตอน, เอ​ลี​ยา​คิม, เหธา เซ้บ​นา โซว-ปิ๊ว เหธา อา​สาบ เญย ตอน, เฟี้ย โซว-ตาน เญย เจียน วั้ว เต้า โย​อา, ธ้วด มี่ง ปวั้ง นิ่น บัว. ",
    "15": "เฮ​เซ​คี​ยา ฯฒฯ เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหธา ฮู่ง ติ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง เญย เหยียด ฒู้ง ญ่าน ฝูง ปุน นิ่น. ",
    "17": "อัด​ซี​เลีย เญย ฮู่ง พ้าย ปัว เต้า นิ่น เญย โฮล เจี๋ย เญย แปง-เปย๊ย เหธา เจี๊ยน แปง-กวั้น ธั้ม เญย เยียม ลา​คี้ด มี่ง เถา เย​ลู​ซา​เลม, เฮ​เซ​คี​ยา ฮู่ง วั้ว. มี่ง เถา เย​ลู​ซา​เลม, นิ่น บัว ตี้ง เจี๊ยน เยียม วั้ว เจี๋ย ปูง เญย ววม-ต้ม เญย หฒวน, หญ่ม เดีย เญย เธี้ยง วั้ว ติ้ว เจ๊า.  ",
    "6": "นิ่น เขา ว้วน เฒี้ยว,  หฒั่นๆ กัน หลง นิ่น, ไม้ กวั่ง. เฮ​เซ​คี​ยา เอย เจี๊ยน เฒี้ยว  จิว ปุน โม​เซ เญย เล์ย-หลัด.  ",
    "19": "ม่าย เต้า วั้ว เต๋ย ต้ม แปง-เปย๊ย ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ บั๋ว เฮ​เซ​คี​ยา, “‘ต้ม ฒิ่ว ฮู่ง, อัด​ซี​เลีย เญย ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “เม่ย เขา หาย หญู่ง?  ",
    "13": "เฮ​เซ​คี​ยา โหฒว ฮู่ง เหฒียบ เฝย หฮญัง วั้ว หฮญัง, อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, ต้าย เบ๊าะ ยู​ดา ม่าย ฒี่ง หลาด ว้วน เญย เหยียด ฒู้ง ฒี่ง หย่า ธ้าง ตุ๊ หมี่ อ๊ะ.  ",
    "3": "หฒิว เฒี้ยว  หมั่ง, เฮ​เซ​คี​ยา โหฒว ตุ๊ หอบ ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, โหฒว เญย หญู่งๆ.  ",
    "32": "ฒั้ว เยีย ต้อ เม่ย บัว มี่ง เถา นอม เต่ย-ปูง ฮนั้ง เม่ย บัว กั้น เญย เต่ย-ปูง นอ. เซ ม่าย ล่าง หฒิ, ม่าย เซียง-อะหงุ่น ติ๊ว เญย เต่ย-ปูง, ม่าย ฌั้ว, ม่าย อะหงุ่น หฮวีง เญย เต่ย-ปูง, ม่าย กะลั้น เดี๋ยง เหธา เมว์ย-ต้อง เญย เต่ย-ปูง, เหว่ย ปุน เม่ย บัว ม่าย แหม่ง เฒี่ยง, ไม้ เฒ์ย หฒุ ไต่.’ “เฮ​เซ​คี​ยา ก๊อง, ‘เฒี้ยว  ฒู้ง อ๋อย เหฌียว เยีย บัว,’ วั้ว เต๋ย หว่า เม่ย บัว ไม้ ตู๋ง หมวัง เหว่ย หฒุ นิ่น ขูง ดั๊ว เม่ย บัว ฮนั้ง.  ",
    "11": "อัด​ซี​เลีย เญย ฮู่ง กว๊าด อิ​สะ​ลา​เอน เมี่ยน มี่ง อัด​ซี​เลีย กั๊วะ, ปุน นิ่น บัว เยียม ฮา​ลา​อา เหธา โก​ซาน เต่ย เญย ฮา​โบ ด้าย เฮลน เหธา มี​เดีย เมี่ยน เญย มู้ง.  ",
    "2": "ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น หญี่ เหฒียบ จั๊ว หฮญัง. นิ่น เญย มา เซ เส​คา​ลิ​ยา เญย เซียะ, บั๋ว เห่ว อา​บี​ยา.   ",
    "33": "ม่าย หาย นอม กั๊วะ เญย หาย เต้า เฒี่ยน เหฌียว เจี๋ย กั้น เญย กั๊วะ เปย๋า ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย?  ",
    "14": "ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, ฯฒฯ พ้าย เมี่ยน มี่ง ลา​คี้ด เถา อัด​ซี​เลีย เญย ฮู่ง วั้ว. นิ่น ก๊อง, “เยีย โหฒว ต่อง หมี่ อ๊ะ. โท้ เม่ย ถุย ฆอย ไม้ ตู๋ง เบ๊าะ เยีย. เม่ย อ๋อย เยีย ปุ้ย บัวะ เหฒีย เยีย ฯฒฯ ปุน อ๊ะ.” อัด​ซี​เลีย เญย ฮู่ง ฯฒฯ เห่ว ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, ธ้วด จุ๊ ธิน เหยียด แป๊ะ จั๊ว เหฒียบ จ้อย ญ่าน เหธา หลัวะ แป๊ะ เหฒียบ จั๊ว จ้อย เจียม.  ",
    "35": "สี ก๊อง น้าย เต๋ย กั๊วะ เญย เหยียด ฒู้ง เฒี่ยน ไม้ ม่าย หาย เต้า เหฌียว ตุ๊ นิ่น เญย กั๊วะ เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย, วั้ว หญู่ง เฒี้ยว  ฝู่ง ไฮ่ เหฌียว เย​ลู​ซา​เลม ธ้วด เยีย เญย ปั์ว-เดี๊ย?” ",
    "30": "ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา ดั๊ว เม่ย บัว เขา เฒี้ยว.  นิ่น อ๋อย ก๊อง, “เฒี้ยว  ด่ง หาย ฒู้ง อ๋อย เหฌียว เยีย บัว. นิ่น ไม้ เฒาะ น้าย นอม ฒี่ง จิว ปุน เยียม อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย.”’ ",
    "1": "เอ​ลา เญย ตอน, โฮ​เซ​ยา, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, อา​หัด เญย ตอน, เฮ​เซ​คี​ยา, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "34": "ฮา​มัด เหธา อาน​ปัด มู้ง เญย เฒี่ยน เยียม หาย? เส​ฟาน​วา​อิม, เฮ​นา เหธา อิบ​วา มู้ง เญย เฒี่ยน เยียม หาย? นิ่น บัว เหฌียว สะ​มา​เลีย เล่ย ดุ๊ด เยีย เญย ปั์ว-เดี๊ย ไฟ?  ",
    "23": "“‘อี้ หฒั่น เม่ย เหธา เยีย เญย เฒี้ยว, อัด​ซี​เลีย เญย ฮู่ง, โด๊ว ก๋า. สี ก๊อง เม่ย ล์อ ตุ๊ เมี่ยน เก๋า เก้ นอ, เยีย ปุน อี ธิน เต้า ม์า เม่ย.  ",
    "31": "“ไม้ ตู๋ง หมวัง เฮ​เซ​คี​ยา เญย หว่า. อัด​ซี​เลีย เญย ฮู่ง ก๊อง, ‘ธ้วด ต้าย ล์อ เยีย ม่าะ! เหธา เยีย ก๊อง หอบ. เก๊าะ-เมี่ยน ฯฒฯ ตุ๊ หญั่น เก๊าะ-เมี่ยน เญย อะหงุ่น เฮมย เญย เปี๊ยว. เก๊าะ-เมี่ยน ตุ๊ หญั่น เก๊าะ-เมี่ยน เญย ง่ง หญอ เดี๋ยง เญย เปี๊ยว หย่า ฮบ กั้น เญย เซียว ววม-ค้วด เญย ววม.  ",
    "36": "มป่า แปะ ฝีง เซ้ก เหฑียะ เญย, ไม้ เตา เหยียด โจ๋ว, เหว่ย หฒุ ฮู่ง เตี๋ย หัด นิ่น บัว, “ไม้ ตู๋ง เตา นิ่น.” ",
    "4": "นิ่น แธะ ธ้วด เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, เบ๊าะ ฮู้ หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง หย่า ก๋อย อา​เซ​ลา เฒี่ยน เญ์ย เญย เดี๋ยง-ฝัง. นิ่น เบ๊าะ ฮู้ โม​เซ โหฒว ต้าย เญย ต้ง ซิ นาง, เหว่ย หฒุ เถา วั้ว เต๋ย ฮนอย-เหญียะ อิ​สะ​ลา​เอน เมี่ยน หธ่อ ปั๊ว ฮูง ปุน วั้ว ติ้ว นาง. วั้ว ติ้ว นาง, เมี่ยน เห่ว เน​หุด​ทาน.   ",
    "27": "มป่า วั้ว เต้า แปง-เปย๊ย ก๊อง, “เยีย เญย เฒี้ยว พ้าย เยีย ต้าย ขูง อ๋อย เยีย เหธา เม่ย เญย เฒี้ยว เหธา เม่ย บัว กั้น ก๊อง ไฟ? เซ เลี่ยม เฒว์ย เจี๊ยน ฒี่ง หลาด วั้ว เต๋ย อ๋อย หฒุ เหธา เม่ย บัว หญั่น นิ่น บัว กั้น เญย ไฆ้, ฮบ นิ่น บัว กั้น เญย เยี์ย ไม้ เฒ์ย?” ",
    "37": "โก๋ว ฮู่ง ติ่น วั้ว เต้า เจียน, ฮิน​คี​ยา เญย ตอน, เอ​ลี​ยา​คิม, เหธา เซ้บ​นา โซว-ปิ๊ว เหธา อา​สาบ เญย ตอน, เฟี้ย โซว-ตาน เญย เจียน วั้ว เต้า โย​อา, ฯฒฯ เป๊ด กั้น เญย ลุย-โหว แอ๋ง มี่ง เถา เฮ​เซ​คี​ยา วั้ว, หย่า ต้อ วั้ว เต้า ต้ม แปง-เปย๊ย เญย หว่า มี่ง ก๊อง บั๋ว นิ่น. "
  },
  "15": {
    "22": "เม​นา​เฮม เกวย เสย หมี่ อ๊ะ. นิ่น เญย ตอน, เป​คา​หิ​ยา, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "10": "ยา​เบด เญย ตอน, ซัน​ลูม, เป่ย เดี๊ย ธ่าง ล่าง แหง่ง เส​คา​ลิ​ยา. นิ่น ตอง เจี๊ยน แปะ ฝีง ไต๋ เส​คา​ลิ​ยา แอ๋ง ตี๊ นิ่น โหฒว ฮู่ง.  ",
    "12": "น้าย เซ ธ้วด ต้าย ต๋อย-ติ่ว เฒี้ยว  เหธา เย​ฮู ก๊อง เจี๋ย เญย หว่า. นิ่น ก๊อง, “เม่ย เญย เฒ้ย-ฟุน ตุ๊ เฒว์ย อิ​สะ​ลา​เอน เญย เหว่ย เถา ตะเฝย ต่อย.” ",
    "7": "อา​ซา​ลิ​ยา เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน เยียม ดา​วิด เญย ฒี่ง. นิ่น เญย ตอน, โย​ทาม, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "16": "เม​นา​เฮม เยียม ที​ละ​ซา มี่ง วั้ว หฒั่น, นิ่น เบ๊าะ ทิบ​สา เหธา ฮวีง หฑวน เญย ต๋อง เญย หฒวัง เมี่ยน, เหว่ย หฒุ นิ่น บัว ไม้ คั้ง คอย ฒี่ง หลาด เญย แก้ง. นิ่น ลู้ เหฑ่ง วั้ว นอม ฒี่ง หย่า พิ ฆอย เต้าๆ ม่าย กู้งว์า เญย มเซียะ ตอน. ",
    "29": "เป​คา โหฒว เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง เญย เฒี่ยง โห่, อัด​ซี​เลีย เญย ฮู่ง, ทิก​ลัด​ปิ​เล​เส, ต้าย ธ้าง อิ​โยน, อา​เบน​เบด​มา​อะ​คา, ยา​โน​อา, เค​เดด เหธา ฮา​โซ ฒี่ง หย่า ธ้าง กิ​เล​อาด, กา​ลิ​ลี, เหธา ก๋อม นับ​ทา​ลี เต่ย. นิ่น หย่า กว๊าด วั้ว เต๋ย ต๋อง เญย แปะ ฝีง มี่ง อัด​ซี​เลีย.  ",
    "21": "เม​นา​เฮม โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "25": "ม่าย เต้า นิ่น เญย ต้ม แปง-เปย๊ย, เล​มา​ลิ​ยา เญย ตอน, เป​คา, เป่ย เดี๊ย ธ่าง ล่าง แหง่ง นิ่น. นิ่น ต้อ ฮม์ เหฒียบ เต้า กิ​เล​อาด เมี่ยน เหธา นิ่น มี่ง สะ​มา​เลีย, เยียม ฮู่ง ติ่น กะญั์ว เหยียด นอม ว้วน เญย ต๋อง, ไต๋ นิ่น เหธา อาน​โกบ เหธา อา​ลี​เอ. ไต๋ ลิ์ว, เป​คา ฝาว เหว่ย ตี๊ เป​คา​หิ​ยา โหฒว ฮู่ง. ",
    "5": "  เฒี้ยว  ปุน อา​มา​ซิ​ยา หฒุ เหฒะ หน่าน, ปุน นิ่น ปุ๊ด ก้ม ฮู้ แป่ง, ปุ๊ด เถา นิ่น ไต่ หย่า อ๋อย หฒุ เยียม กั้น นอม ฮู่ง ติ่น กะญั์ว. นิ่น เญย ตอน, โย​ทาม, โก๋ว ฮู่ง ติ่น หย่า กุ๊น กั๊วะ หฒั่ง เญย แปะ ฝีง. ",
    "20": "เม​นา​เฮม มี่ง เป๊ะ อิ​สะ​ลา​เอน เมี่ยน ปุน วั้ว เต๋ย ญ่าน. เต้าๆ ปุ๊ด-ฒ่อย เมี่ยน, เหยียด เต้า อ๋อย หฒุ ปุน เหฒียบ ฮม์ ลู์ง ญ่าน เหว่ย จิว ปุน อัด​ซี​เลีย เญย ฮู่ง. อัด​ซี​เลีย เญย ฮู่ง ฯฒฯ ถุย แปง หฑวน เหฑ่ง หมี่ อ๊ะ. ไม้ เยียม วั้ว นอม กั๊วะ อ๊ะ.  ",
    "26": "เป​คา​หิ​ยา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "9": "หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่, ฮนั้ง นิ่น เญย อง-ถาย นอ. นิ่น ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว เญย ฒุ์ย, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. ",
    "24": "หฒิว เฒี้ยว  หมั่ง, เป​คา​หิ​ยา โหฒว หว่าย สี่. นิ่น ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, ป์าม เญย ฒุ์ย, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย.  ",
    "28": "หฒิว เฒี้ยว  หมั่ง, เป​คา โหฒว หว่าย สี่. นิ่น ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว เญย ฒุ์ย, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. ",
    "8": "อา​ซา​ลิ​ยา โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, เย​โล​โบ​อัม เญย ตอน, เส​คา​ลิ​ยา, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น จุ๊ หฮลา เหญียะ.  ",
    "18": "หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่. เยียม นิ่น โหฒว ฮู่ง เญย เฒี่ยง โห่ นิ่น ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว เญย หว่าย สี่, ต้ง นิ่น ต้อ อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. ",
    "15": "ซัน​ลูม โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น ต้อ เมี่ยน เป่ย เดี๊ย ธ่าง ล่าง เญย สี่, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "17": "อา​ซา​ลิ​ยา โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ จั๊ว หฮญัง วั้ว หฮญัง, กา​ดี เญย ตอน, เม​นา​เฮม, ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง, เยียม สะ​มา​เลีย กุ๊น เหฒียบ หฮญัง.  ",
    "6": "อา​ซา​ลิ​ยา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "19": "อัด​ซี​เลีย เญย ฮู่ง, ปู​ลา, เปียะ ต้าย เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน. เม​นา​เฮม ฯฒฯ ปุน อี หว่าน เหยียด ธิน จ้อย ญ่าน เหว่ย ปุน ปู​ลา เถง นิ่น เญย กั๊วะ ว้วน.  ",
    "13": "อุด​ซี​ยา โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ จั๊ว หฮญัง วั้ว หฮญัง, ยา​เบด เญย ตอน, ซัน​ลูม, เยียม สะ​มา​เลีย ฝาว เหว่ย กุ๊น เหยียด หฮลา เหญียะ.  ",
    "3": "หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว ตุ๊ หอบ ฮนั้ง นิ่น เญย เตีย, อา​มา​ซิ​ยา นอ.  ",
    "32": "เล​มา​ลิ​ยา เญย ตอน, เป​คา, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง ตะเหญ่ย หฮญัง วั้ว หฮญัง, อุด​ซี​ยา เญย ตอน, โย​ทาม, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "11": "เส​คา​ลิ​ยา โหฒว ลิ์ว เหฒ่ง เหฌี่ย เญย สี่ เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "2": "ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหฒียบ หลัวะ หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น ฮม์ เหฒียบ เหญ่ย หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​โค​ลี​ยา, เซ เย​ลู​ซา​เลม เมี่ยน.  ",
    "33": "วั้ว หฒั่น นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ หลัวะ หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​ลู​ซา, เซ สา​โดก เญย เซียะ.  ",
    "38": "โย​ทาม เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน นิ่น เญย อง-ถาย, ดา​วิด, เญย ฒี่ง. นิ่น เญย ตอน, อา​หัด, หย่า หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "14": "กา​ดี เญย ตอน, เม​นา​เฮม, เยียม ที​ละ​ซา ฒี่ง มี่ง เถา สะ​มา​เลีย หย่า เยียม วั้ว ไต๋ ยา​เบด เญย ตอน, ซัน​ลูม, แอ๋ง หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "35": "มป่า นิ่น ไม้ แธะ เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง กวั่ง. แปะ ฝีง หธ่อ เยียม หน่าย ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง. โย​ทาม เหธย หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว เจี๋ย ปูง เญย หลาด แก้ง. ",
    "30": "อุด​ซี​ยา เญย ตอน, โย​ทาม, โหฒว ยู​ดา เญย ฮู่ง หญี่ เหฒียบ หฮญัง วั้ว หฮญัง, เอ​ลา เญย ตอน, โฮ​เซ​ยา, เป่ย เดี๊ย ธ่าง ล่าง แหง่ง เล​มา​ลิ​ยา เญย ตอน, เป​คา, ฯฒฯ ไต๋ นิ่น หย่า ฝาว เหว่ย โหฒว ฮู่ง ตี๊ นิ่น. ",
    "1": "เย​โล​โบ​อัม โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หญี่ เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, อา​มา​ซิ​ยา เญย ตอน, อา​ซา​ลิ​ยา, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "34": "หฒิว เฒี้ยว  หมั่ง นิ่น โหฒว ตุ๊ หอบ, ฮนั้ง นิ่น เญย เตีย, อุด​ซี​ยา, นอ.  ",
    "23": "อา​ซา​ลิ​ยา โหฒว ยู​ดา เญย ฮู่ง ฮม์ เหฒียบ หฮญัง วั้ว หฮญัง, เม​นา​เฮม เญย ตอน, เป​คา​หิ​ยา, ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น อี หฮญัง.  ",
    "31": "เป​คา โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "36": "โย​ทาม โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "4": "มป่า เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง นิ่น ไม้ แธะ. แปะ ฝีง หธ่อ เยียม วั้ว ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง. ",
    "27": "อา​ซา​ลิ​ยา โหฒว ยู​ดา เญย ฮู่ง ฮม์ เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, เล​มา​ลิ​ยา เญย ตอน, เป​คา, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น หญี่ เหฒียบ หฮญัง.  ",
    "37": "(เยียม โย​ทาม โหฒว ฮู่ง เญย เฒี่ยง โห่, เฒี้ยว  พ้าย ซี​เลีย เญย ฮู่ง, เล​ซิน, เหธา อิ​สะ​ลา​เอน เญย ฮู่ง, เล​มา​ลิ​ยา เญย ตอน, เป​คา, ต้าย เบ๊าะ ยู​ดา.)  "
  },
  "17": {
    "22": "อิ​สะ​ลา​เอน เมี่ยน กัน เจี๊ยน เย​โล​โบ​อัม ป์าม เญย เหยียด ฒู้ง ฒุ์ย, นิ่น บัว ไม้ กวั่ง,  ",
    "10": "เยียม นอมๆ บง-นี้ง เหธา ติ้วๆ ต้ม เดี๋ยง กะเดี๊ย นิ่น บัว เหลียบ หฒั่ง เฒี่ยน เญย หละเปย๊ย เหธา หฒั่ง อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.   ",
    "12": "นิ่น บัว ป๋าย หมิ่ว-ฝัง, ต้ง เฒี้ยว  บั๋ว นิ่น บัว, “ไม้ ตู๋ง ฮนั้ง น้าย นอ โหฒว.”  ",
    "7": "น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด ต้าย เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย ต่อง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, ต้ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง, เล่ย ดุ๊ด อี​ยิบ เญย ฟา​โล ฮู่ง เญย ปั์ว-เดี๊ย. นิ่น บัว หฒั่ง เหญี่ย เญย เฒี่ยน  ",
    "16": "นิ่น บัว กวั่ง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, หัด เญย เหยียด ฒู้ง เล์ย-หลัด, เหว่ย นิ่น บัว กั้น โต๋ อี เต้า เฒี่ยน เป๋น ง่ง ตอน เญย ฝัง หย่า โหฒว นอม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง. นิ่น บัว ป๋าย ลู่ง หฒั่ง เญย หญู่งๆ กะน้าย หย่า หฒั่ง บา​อัน เฒี่ยน.   ",
    "29": "มป่า ฝีงๆ เมี่ยน หธ่อ เหฒย นิ่น บัว กั้น เญย เฒี่ยน, ออน เจี๊ยน สะ​มา​เลีย เมี่ยน โหฒว ต้าย เยียม ฮลัง หฒั่ง เฒี่ยน เญย นอมๆ ต๋อง.  ",
    "21": "  เฒี้ยว  เป๊ด อิ​สะ​ลา​เอน ธ้วด ดา​วิด เญย โต้ว ฒง ลิ์ว, นิ่น บัว ฯฒฯ เหลียบ เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว นิ่น บัว เญย ฮู่ง. เย​โล​โบ​อัม แปง อิ​สะ​ลา​เอน เมี่ยน กวั่ง, ไม้ กัน เฒี้ยว, หย่า ปุน นิ่น บัว ป์าม ฒุ์ย โฮล ไห่.  ",
    "25": "โธะ โหะ เยียม เจี๊ยน วั้ว เญย เฒี่ยง โห่, นิ่น บัว ไม้ หฒั่ง เฒี้ยว.   เฒี้ยว  ฯฒฯ ปุน เซี่ยน ต้าย เยียม นิ่น บัว บุด๋ง. เซี่ยน หย่า หงาด เต๋ย วั้ว เต๋ย เมี่ยน ไต่.  ",
    "5": "อัด​ซี​เลีย เญย ฮู่ง แอ๋ง เบ๊าะ เปียะ ปวั๊ง อิ​สะ​ลา​เอน เต่ย-ปูง หย่า เว่ย เจี๊ยน สะ​มา​เลีย ปัว หฮญัง.  ",
    "20": "เฒี้ยว  ฯฒฯ เฆ่ม อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง, ปุน นิ่น บัว หฒุ โค้ว หย่า เฒาะ นิ่น บัว จิว ปุน ธ้าง นิ่น บัว วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, หฒุ่น นิ่น บัว ธ้วด นิ่น เญย หฑะเฮมียน. ",
    "26": "ม่าย เมี่ยน บั๋ว อัด​ซี​เลีย เญย ฮู่ง, “เม่ย ต้อ มี่ง เหลียบ งว์า-กอน เยียม สะ​มา​เลีย เญย นอมๆ มู้ง วั้ว เต๋ย เมี่ยน ไม้ ฮิ้ว ตุ๊ วั้ว นอม เต่ย-ปูง เญย เฒี่ยน เญย เล์ย-ฝีง, นิ่น ฯฒฯ ปุน เซี่ยน ต้าย เยียม นิ่น บัว บุด๋ง หงาด ไต่ นิ่น บัว, เหว่ย หฒุ วั้ว เต๋ย เมี่ยน ไม้ ฮิ้ว ตุ๊ วั้ว เต้า เฒี่ยน อ๋อย นิ่น บัว ฮนั้ง หาย นอ โหฒว.” ",
    "9": "อิ​สะ​ลา​เอน เมี่ยน เป่ย เดี๊ย โหฒว ไม้ เป๋น เญย สี่ ต่อง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง. นิ่น บัว เยียม นอมๆ มู้ง เหว่ย กั้น เหธย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, เยียม ม่าย ล่าว ฒั้ว เญย ต๋อง เถา เว่ย ว้วน เญย ฒี่ง.  ",
    "24": "อัด​ซี​เลีย เญย ฮู่ง เซียว เยียม บา​บี​โลน, คู​ทา, อับ​วา, ฮา​มัด เหธา เส​ฟาน​วา​อิม เญย เมี่ยน มี่ง เหลียบ งว์า-กอน เยียม สะ​มา​เลีย เญย มู้ง ตี๊ อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว ฯฒฯ ตุ๊ เหฑ่ง สะ​มา​เลีย หย่า เยียม สะ​มา​เลีย เญย นอมๆ มู้ง.  ",
    "28": "ม่าย เต้า เยียม สะ​มา​เลีย หฒุ กว๊าด มี่ง เญย ไซ เมี่ยน ฯฒฯ มี่ง เยียม เบด​เอน หฌาว นิ่น บัว ฮนั้ง หาย นอ หฒั่ง เฒี้ยว.  ",
    "8": "หย่า เอย เจี๊ยน เฒี้ยว  หฒุ่น ธ้วด นิ่น บัว เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน เญย เล์ย, เหธา อิ​สะ​ลา​เอน เญย ฮู่ง เหลียบ เญย เล์ย-เหญ่ย.  ",
    "18": "เหว่ย น้าย เฒี้ยว  โน์ว! ไห่ อิ​สะ​ลา​เอน เมี่ยน, หฒุ่น นิ่น บัว ธ้วด, ไม้ ปุน เยียม นิ่น เญย หฑะเฮมียน. ขูง เหฒ่ง ยู​ดา ฝีง ฮนั้ง.  ",
    "15": "นิ่น บัว กวั่ง เฒี้ยว  เญย เล์ย-หลัด หย่า กวั่ง นิ่น เหธา นิ่น บัว เญย อง-ถาย แล์ง เญย แหง่ง หว่า เหธา ต๊น นิ่น บัว เญย หว่า. นิ่น บัว มี่ง กัน ไม้ ลั่ม หล่ง เญย หมิ่ว-ฝัง, นิ่น บัว กั้น ฯฒฯ ไม้ ลั่ม หล่ง หมี่ อ๊ะ. นิ่น บัว หฒวด เว่ย ก๋อม นิ่น บัว วั้ว เต๋ย ฝีงๆ เมี่ยน ไม้ กุ๊น เฒี้ยว  หัด นิ่น บัว, “ไม้ ตู๋ง หฒวด นิ่น บัว เญย หญู่ง โหฒว.” ",
    "39": "ต๋าว หฑวน อ๋อย หฒุ หฒั่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. นิ่น ฒู้ง อ๋อย เหฌียว เม่ย บัว เปย๋า ดุ๊ด เม่ย บัว เญย เหยียด ฒู้ง วิน-วั้ง เญย ปั์ว-เดี๊ย.” ",
    "17": "นิ่น บัว เฒาะ นิ่น บัว เญย น่าม โญ์ว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ. นิ่น บัว โบ๊ว กว๋า, โหฒว ฟ้าด, หย่า หม่าย กั้น หฒิว เฒี้ยว  หมั่ง โหฒว หว่าย สี่, ธัวะ เฒี้ยว เฉีย เจี์ย ไห่. ",
    "6": "โฮ​เซ​ยา โหฒว ฮู่ง ตะจั๊ว หฮญัง วั้ว หฮญัง, อัด​ซี​เลีย เญย ฮู่ง ธ้าง ตุ๊ สะ​มา​เลีย. นิ่น กว๊าด อิ​สะ​ลา​เอน เมี่ยน มี่ง อัด​ซี​เลีย, ปุน นิ่น บัว เยียม ฮา​ลา​อา ฒี่ง เหธา ฮา​โบ ด้าย เฮลน เญย โก​ซาน เหธา มี​เดีย เมี่ยน เญย ฒี่ง. ",
    "19": "เลี่ยม ยู​ดา หย่า ไม้ เอย เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง เญย เล์ย-หลัด. นิ่น บัว กัน อิ​สะ​ลา​เอน เมี่ยน เหลียบ ต้าย เญย เล์ย.  ",
    "13": "เฒี้ยว  หล่ง นิ่น เญย หฒวัง โต่ว หว่า เมี่ยน เหธา ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน ต๊น อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน, “อ๋อย หฒุ กวั่ง เม่ย บัว โหฒว หว่าย เญย เจ๊า. อ๋อย หฒุ กัน เยีย เญย หลี่ง เหธา เล์ย-หลัด, เอย เจี๊ยน เยีย หัด เม่ย บัว เญย อง-ถาย หมวัง เญย เล์ย, ต้ง เยีย หล่ง เยีย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, จิว ปุน เม่ย บัว เญย เล์ย.” ",
    "3": "อัด​ซี​เลีย เญย ฮู่ง, แซน​มา​เน​เส, ต้าย เบ๊าะ นิ่น, มป่า โฮ​เซ​ยา เหญี่ยม เมา, หฮญังๆ หย่า ปุน ญ่าน นิ่น.  ",
    "32": "นิ่น บัว หฒั่ง เฒี้ยว  หย่า เยียม นิ่น บัว บุด๋ง กิ๊น ธ้วด เหฒีย ฝีง เมี่ยน เญย เมี่ยน ออน โหฒว ไซ เมี่ยน เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ฟู-สู.  ",
    "11": "เยียม ฮลัง หฒั่ง เฒี่ยน เญย นอมๆ ต๋อง นิ่น บัว ปั๊ว ฮูง, ฮนั้ง เฒี้ยว  หฒุ่น ธ้วด นิ่น บัว เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน. นิ่น บัว โหฒว หว่าย สี่ ธัวะ เฒี้ยว  เฉีย เจี์ย.  ",
    "2": "หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่ มป่า ไม้ ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อิ​สะ​ลา​เอน ฮู่ง. ",
    "33": "นิ่น บัว หฒั่ง เฒี้ยว  โหย่ว ฟู-สู กั้น เญย เฒี่ยน, หฒิว นิ่น บัว เยียม หาย ฝีง หฒุ กว๊าด ต้าย เญย เมี่ยน เญย เล์ย. ",
    "38": "ไม้ ตู๋ง หละคุ เยีย เหธา เม่ย บัว เหลียบ เญย แหง่ง หว่า, หย่า ไม้ ตู๋ง หฒั่ง เหญี่ย เญย เฒี่ยน.  ",
    "14": "มป่า นิ่น บัว ไม้ หมวัง. นิ่น บัว เฮญี้ยว แหง่ง ฮนั้ง นิ่น บัว เญย อง-ถาย, ไม้ เสียน เขา เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "35": "เฒี้ยว  เหธา อิ​สะ​ลา​เอน เมี่ยน เหลียบ แหง่ง หว่า วั้ว หฒั่น นิ่น หัด นิ่น บัว, “ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน, ไม้ ตู๋ง เกว่ย เหฌี่ย ป๋าย, ไม้ ตู๋ง ฟู-สู ไฟ ฝ่ง ห่อ เหฒี่ย ปุน นิ่น บัว.   ",
    "30": "บา​บี​โลน เมี่ยน เหฒย สุก​โค้ด​เบ​โน้ด เฒี่ยน เญย ฝัง, คู​ทา เมี่ยน เหฒย เน​กัน เฒี่ยน เญย ฝัง, ฮา​มัด เมี่ยน เหฒย อา​ซิ​มา เฒี่ยน เญย ฝัง.  ",
    "1": "อา​หัด โหฒว ยู​ดา เญย ฮู่ง เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, เอ​ลา เญย ตอน, โฮ​เซ​ยา, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น ดั้ว หฮญัง.  ",
    "40": "มป่า นิ่น บัว ไม้ หมวัง. นิ่น บัว กัน ฒิ่น ด่าง เญย เจ๊า โหฒว.  ",
    "34": "เถา อี้ จ๋า ฮนอย นิ่น บัว หธ่อ กัน ฒิ่น ด่าง เญย โล์-เล์ย โหฒว. นิ่น บัว ไม้ หฒั่ง เฒี้ยว  หย่า ไม้ เอย เจี๊ยน เฒี้ยว  จิว ปุน ยา​โค้บ เญย เฒ้ย-ฟุน เญย หลี่ง เหธา เล์ย-หลัด เหธา เล์ย เหธา หัด เญย หว่า, ต้ง นิ่น ธ้วด บั๋ว เห่ว อิ​สะ​ลา​เอน, เญย เฒ้ย-ฟุน.   ",
    "23": "เถา ฆะฮ้า เฒี้ยว  หฒุ่น นิ่น บัว ธ้วด, ไม้ ปุน เยียม นิ่น เญย หฑะเฮมียน, ฮนั้ง นิ่น หล่ง นิ่น เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, ก๊อง เญย หว่า นอ. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เยียม กั้น เญย เต่ย-ปูง หฒุ กว๊าด มี่ง เถา อัด​ซี​เลีย เต่ย-ปูง, หธ่อ เยียม หน่าย เถา อี้ จ๋า ฮนอย. ",
    "31": "อับ​วา เมี่ยน เหฒย นิบ​หัด เหธา ทาน​ทัก เฒี่ยน เญย ฝัง, เส​ฟาน​วา​อิม เมี่ยน หล่ง โต์ว ปั๊ว นิ่น บัว เญย ฝุเจว๊ย ปุน เส​ฟาน​วา​อิม เญย เฒี่ยน, อัด​ลัม​เม​เล้ก เหธา อา​นัม​เม​เล้ก.  ",
    "41": "ฮนั้ง หน่าย, น้าย เต๋ย เมี่ยน หฒั่ง เฒี้ยว หย่า ฟู-สู นิ่น บัว เญย หมิ่ว-ฝัง. นิ่น บัว เญย ตอน-เจว๊ย เฒ้ย-ฟุน หย่า ฮนั้ง น้าย นอ หฒวด เจี๊ยน นิ่น บัว เญย อง-ถาย โหฒว เถา อี้ จ๋า ฮนอย. ",
    "36": "เม่ย บัว อ๋อย หฒุ หฒั่ง เฒี้ยว, ต้ง ซูง ธ้วด นิ่น เฮ้น ไห่ เญย ปั์ว หล่ง ต้ม ชะ ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง. อ๋อย หฒุ เกว่ย เหฌี่ย ป๋าย นิ่น, ฝ่ง ห่อ เหฒี่ย ปุน นิ่น.   ",
    "4": "มป่า อัด​ซี​เลีย ฮู่ง ฮิ้ว ตุ๊ โฮ​เซ​ยา แหง่ง นิ่น เหว่ย หฒุ โฮ​เซ​ยา ปุน เมี่ยน มี่ง ล์อ อี​ยิบ เญย โส ฮู่ง, ไม้ ฝูง ญ่าน มี่ง ปุน อัด​ซี​เลีย เญย ฮู่ง ฮนั้ง เหยียด หฮญัง เจี๋ย เหยียด หฮญัง ฝูง นอ. แซน​มา​เน​เส ฯฒฯ เฒาะ นิ่น หววน เจี๊ยน โล่ อ๊ะ.  ",
    "27": "อัด​ซี​เลีย เญย ฮู่ง ฯฒฯ พ้าย หว่า ก๊อง, “เฒาะ เต้า เยียม สะ​มา​เลีย ธ้าง ต้าย เญย ไซ เมี่ยน ปุน นิ่น หฑวน มี่ง เยียม หน่าย หฌาว แปะ ฝีง ฮิ้ว ตุ๊ วั้ว นอม เต่ย-ปูง เญย เฒี่ยน เญย เล์ย-ฝีง ฮนั้ง หาย นอ.”  ",
    "37": "อ๋อย หฒุ หฒั่นๆ ไฝ ฟิม, เอย เจี๊ยน นิ่น เฟี้ย ปุน เม่ย บัว เญย หลี่ง เหธา เล์ย-หลัด เหธา เล์ย เหธา หัด เญย หว่า. ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน.  "
  },
  "6": {
    "22": "เอ​ลี​ซา เตา, “ไม้ ตู๋ง ไต๋ นิ่น บัว. เม่ย หล่ง เม่ย กั้น เญย หฑุ ด๊าว, หล่ง จวัง-หฒิน ไต๋ เม่ย เบ๊าะ จ๋า ธ้าง ตุ๊ เญย เมี่ยน ไฟ? อ๋อย หฒุ เบ่น หฮนาง ปุน นิ่น บัว หญั่น หย่า ปุน ววม นิ่น บัว ฮบ แอ๋ง ปู๋ง นิ่น บัว หฑวน นิ่น บัว กั้น เญย เฒี้ยว วั้ว.”  ",
    "10": "อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ พ้าย เมี่ยน มี่ง ฒ่า หมั่ง ทิน-ฮู่ง เญย เมี่ยน ก๊อง วั้ว นอม ต๋อง. เอ​ลี​ซา ฮนั้ง หน่าย ต๊น ปุน ฮู่ง เตี๋ย บู้ง ไม้ เฒ้ย เหยียด หฑุ่น อี หฑุ่น. ",
    "12": "ม่าย เต้า นิ่น เญย แปง-เปย๊ย ก๊อง, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ่า, ไม้ ม่าย หาย เต้า. เซ ต้ง เยียม อิ​สะ​ลา​เอน วั้ว เต้า โต่ว หว่า เมี่ยน, เอ​ลี​ซา, เฒาะ ฮู่ง เตี๋ย เยียม กั้น เญย เกน ก๊อง เญย โจ๋วๆ หว่า ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง.” ",
    "7": "เอ​ลี​ซา ก๊อง, “เฒาะ ธ้วด ต้าย ม่าะ!” วั้ว เต้า เมี่ยน ฯฒฯ ซูง ปั์ว เฒาะ ธ้วด ต้าย. ",
    "16": "เอ​ลี​ซา เตา, “ไม้ ตู๋ง กั้ม เหฑีย. เหธา บัว เยียม น้าย เต๋ย เก้า ธั้ม เหธา นิ่น บัว เยียม วั้ว เต๋ย.” ",
    "29": "เยีย บัว ฯฒฯ โฒ้ว เยีย เญย ตอน หญั่น หมี่ อ๊ะ. ตะเหญ่ย ฮนอย เยีย ก๊อง บั๋ว นิ่น, ‘เฒาะ เม่ย เญย ตอน ปุน บัว หญั่น ม่าะ!’ มป่า นิ่น เฒาะ นิ่น เญย ตอน ปี๋ง หมี่ อ๊ะ.” ",
    "21": "อิ​สะ​ลา​เอน เญย ฮู่ง ปวัด นิ่น บัว, นิ่น หน่าย เอ​ลี​ซา, “ต้ม ก๋อ อ่า, เยีย อ๋อย หฒุ ไต๋ นิ่น บัว กวั่ง ไฟ? เยีย อ๋อย หฒุ ไต๋ นิ่น บัว กวั่ง ไฟ?” ",
    "25": "เยียม สะ​มา​เลีย หง่อ หฮนาง โค้ว ไห่ อ๊ะ. นิ่น บัว หฒุ เว่ย เจี๊ยน เล่า เญย, เถา เหยียด นอม ล่อ มฆ้อง หม่าย ตุ๊ หญี่ เหฒียบ หลัวะ ลู์ง ญ่าน, ด๊าม-เมาะ เฮยี่ย ธง หม่าย ตุ๊ เล่ย ไม้ โก เหยียด ลู์ง ฮม์ ฒิ่น ญ่าน. ",
    "5": "ม่าย เต้า เมี่ยน ก๋อย เดี๋ยง วั้ว หฒั่น, โป๊ว ดุ๊ด มี่ง ด๊อด เหฌี่ย ววม. นิ่น ฯฒฯ เห่ว, “โอ๊, ต้ม ก๋อ อ้า! น้าย ฒูง โป๊ว เซ เยีย ก๊า ต้าย.” ",
    "20": "นิ่น บัว เปียะ ฒี่ง กะญั์ว, เอ​ลี​ซา เต๋า เก๋า ก๊อง, “เฒี้ยว  อ่า, โท้ ปุน น้าย เต๋ย เมี่ยน เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด.” เฒี้ยว  ปุน นิ่น บัว เญย มฒีง หมั่ง ตุ๊ ปวัด, นิ่น บัว ฯฒฯ ปวัด เยียม สะ​มา​เลีย ฒี่ง กะญั์ว. ",
    "26": "ม่าย ฮนอย อิ​สะ​ลา​เอน เญย ฮู่ง ยั่ง ฒี่ง หลาด กู้ หงว่าย เจี๋ย, ม่าย เต้า มเซียะ ตอน เห่ว นิ่น, “เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ้า! โท้ เถง เยีย ม่าะ!” ",
    "9": "มป่า ทิน-ฮู่ง เญย เมี่ยน ปุน หว่า มี่ง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ยั่ง วั้ว นอม ต๋อง มี่ง, เหว่ย หฒุ ซี​เลีย เมี่ยน อ๋อย เหฌี่ย วั้ว เดี๊ย.”  ",
    "24": "โหฒว เกา, ฆะฮ้า ซี​เลีย เญย ฮู่ง, เบน​ฮา​ดัด, ติ่ว ฑ่อย นิ่น เญย เหยียด ฒู้ง แปง ธ้วด มี่ง เว่ย เจี๊ยน สะ​มา​เลีย.  ",
    "28": "ฮู่ง เตี๋ย แอ๋ง หน่าย นิ่น, “เม่ย ม่าย หาย หญู่ง สี่?” วั้ว เต้า มเซียะ ตอน เตา, “น้าย เต้า มเซียะ ตอน ก๊อง บั๋ว เยีย, ‘เฒาะ เม่ย เญย ตอน ปุน บัว อี้ ฮนอย หญั่น ม่าะ! ฌัง ฮนอย หญั่น เยีย เญย.’  ",
    "8": "ซี​เลีย กั๊วะ เญย ฮู่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ซี​เลีย เญย ฮู่ง เหธา นิ่น เญย แปง-เปย๊ย ก๊อง, “เยีย อ๋อย เยียม น้าย เยียม วั้ว เหลียบ เยีย เญย เธี้ยง.” ",
    "18": "วิน-วั้ง ต้าย เบ๊าะ วั้ว หฒั่น, เอ​ลี​ซา เต๋า เก๋า โท้ เฒี้ยว,  “โท้ ปุน น้าย เต๋ย เมี่ยน เญย มฒีง บั๊ว.” เฒี้ยว เอย เอ​ลี​ซา โท้ เญย หว่า ปุน นิ่น บัว เญย มฒีง บั๊ว เหฑ่ง. ",
    "15": "ตะเหญ่ย ดอม, ทิน-ฮู่ง เญย เมี่ยน เญย โปว เจี์ย ซิน ต้าย เฑี้ยว เญย, ธ้วด แก้ง ขะเดา ปวัด แปง เหธา ม์า เหธา ม์า-เธีย เว่ย เจี๊ยน ฒี่ง อ๊ะ. วั้ว เต้า โปว หน่าย ก๋า เอ​ลี​ซา, “โอ๊, ต้ม ก๋อ อ้า! ฝู่ง โหฒว อ๊ะ?” ",
    "17": "เอ​ลี​ซา ฯฒฯ เต๋า เก๋า ก๊อง, “โอ เฒี้ยว อ่า, โท้ ปุน น้าย เต้า เมี่ยน เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด.” เฒี้ยว ฯฒฯ ปุน วั้ว เต้า โปว เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด. นิ่น หมั่ง ฯฒฯ ปวัด ม่าย โต์ว เญย ม์า-เธีย เหธา ม์า เยียม วั้ว บง เว่ย ก๋อม เอ​ลี​ซา. ",
    "6": "ทิน-ฮู่ง เญย เมี่ยน หน่าย ก๋า, “โป๊ว ด๊อด หาย นอม ต๋อง?” นิ่น นุ ปุน เอ​ลี​ซา หมั่ง ลิ์ว, เอ​ลี​ซา ฯฒฯ เฆน หฆัน เดี๋ยง ฒอย เหฌี่ย วั้ว นอม ต๋อง ปุน วั้ว ฒูง เฮลียะ-โป๊ว เบี้ยว ฝาว ต้าย.  ",
    "19": "เอ​ลี​ซา ก๊อง บั๋ว นิ่น บัว, “เซ ไม้ เฒ์ย น้าย ติ้ว เจ๊า หย่า ไม้ เฒ์ย น้าย นอม ฒี่ง. กุ๊น กัน เจี๊ยน เยีย มี่ง, เยีย ฯฒฯ ต้อ เม่ย บัว มี่ง เถา เม่ย บัว ล์อ วั้ว เต้า เมี่ยน.” นิ่น ฯฒฯ ต้อ นิ่น บัว มี่ง เถา สะ​มา​เลีย. ",
    "13": "ฮู่ง เตี๋ย ก๊อง, “มี่ง หมั่ง ก๋า นิ่น เยียม หาย, เยีย ฯฒฯ ไฮ่ พ้าย เมี่ยน มี่ง เฒาะ นิ่น.” ม่าย เต้า ต้าย บั๋ว ฮู่ง เตี๋ย, “นิ่น เยียม โด​ทาน.” ",
    "3": "ม่าย เต้า วั้ว เต๋ย เมี่ยน ก๊อง, “โท้ เม่ย เหธา เม่ย เญย โปว บัว มี่ง ม่าะ!” เอ​ลี​ซา ก๊อง, “เยีย มี่ง เญย.”  ",
    "32": "วั้ว หฒั่น เอ​ลี​ซา เฒว์ย เจี๊ยน นิ่น เญย เปย๊า กะญั์ว. เมี่ยน โก๋ หย่า เหธา นิ่น เฒว์ย วั้ว. ฮู่ง เตี๋ย พ้าย เต้า เมี่ยน มี่ง ด่าง, มป่า มี่ง ไม้ แก้ง เถา, เอ​ลี​ซา ก๊อง บั๋ว วั้ว เต๋ย เมี่ยน โก๋, “เม่ย บัว ปวัด เญย ไฟ? วั้ว เต้า ไต๋ เมี่ยน เญย เมี่ยน พ้าย เมี่ยน ต้าย ฮงะ เยีย เญย มฆ้อง ดุ๊ด. หมั่ง เจี๊ยน อ๊ะ, วั้ว เต้า เมี่ยน ต้าย เถา อ๋อย หฒุ เฒาะ แก้ง กวน เจี๊ยน หย่า ฟ้ง เจี๊ยน ไม้ ปุน เปียะ. นิ่น เญย เฒี้ยว หย่า กัน เจี๊ยน นิ่น ต้าย ไม้ เฒ์ย?” ",
    "11": "ซี​เลีย เญย ฮู่ง เหว่ย น้าย เต๋ย สี่ เฉีย เจี์ย ไห่. นิ่น ฯฒฯ เห่ว นิ่น เญย แปง-เปย๊ย ต้าย ก๊อง, “เยียม เม่ย บัว น้าย ม่าย หาย เต้า เถง อิ​สะ​ลา​เอน เญย ฮู่ง, เม่ย บัว ไม้ อ๋อย บั๋ว เยีย ไฟ?” ",
    "2": "โท้ ปุน เยีย บัว มี่ง จอ​แดน ด้าย เฮลน, เหยียด เต้า แก๊ะ ติ้ว เดี๋ยง โหฒว เปย๊า เยียม วั้ว.” เอ​ลี​ซา ก๊อง, “กุ๊น มี่ง ม่าะ!” ",
    "33": "เอ​ลี​ซา ก๊อง เจี๊ยน หว่า ฒู้ง ไม้ แก้ง เซ้ด, ฮู่ง เตี๋ย เถา ต้าย อ๊ะ. ฮู่ง เตี๋ย ก๊อง, “น้าย เต๋ย เหฒะ หน่าน เยียม เฒี้ยว  ต้าย. เยีย ฝู่ง แอ๋ง อ๋อย หฒุ ฒั้ว เฒี้ยว? ” ",
    "14": "ฮู่ง เตี๋ย ฯฒฯ พ้าย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา ต้ม แปง-กวั้น. นิ่น บัว ลู่ง ม์วน หฒั่น มี่ง เถา, ฯฒฯ เว่ย เจี๊ยน วั้ว นอม ฒี่ง. ",
    "30": "ฮู่ง เตี๋ย ไฮ์ วั้ว เต้า มเซียะ ตอน เญย หว่า นิ่น เป๊ด นิ่น กั้น เญย ลุย. วั้ว หฒั่น ฮู่ง เตี๋ย ยั่ง ฒี่ง หลาด กู้ หงว่าย มี่ง. แปะ ฝีง หมั่ง ปวัด กะญั์ว วั้ว เหยี่ยม ลุย เป๋น ล่าม่า เดีย-โธว.  ",
    "1": "วั้ว กวั้น โต่ว หว่า เมี่ยน ก๊อง บั๋ว เอ​ลี​ซา, “หมั่ง ม่าะ! เยีย บัว เหธา เม่ย จวั่ง เยียม เญย ต๋อง เหบ ไห่.  ",
    "23": "ฮู่ง เตี๋ย ฯฒฯ เหว่ย นิ่น บัว เบ่น หญั่น ฮบ โฮล เญย. นิ่น บัว หญั่น ลิ์ว ฮบ ลิ์ว นิ่น ปู๋ง นิ่น บัว มี่ง อ๊ะ. นิ่น บัว ฯฒฯ หฑวน นิ่น บัว กั้น เญย เฒี้ยว วั้ว. เยียม หน่าย ต้าย, ซี​เลีย เมี่ยน ไม้ เปียะ อิ​สะ​ลา​เอน เต่ย-ปูง ธ้าง กะน้าย. ",
    "31": "นิ่น ก๊อง, “สี ก๊อง อี้ ฮนอย ซา​ฟัด เญย ตอน, เอ​ลี​ซา, เญย มฆ้อง หธ่อ ตุ๊ เฒี่ยง เจี๊ยน นิ่น เญย บะเต้า กู้ หงว่าย, โท้ ทิน-ฮู่ง เฮนี้ยๆ เญย ตี่ง เยีย เญย ฒุ์ย.” ",
    "4": "นิ่น ฯฒฯ เหธา นิ่น บัว มี่ง. มี่ง เถา จอ​แดน ด้าย เฮลน, นิ่น บัว เจี์ย กอน ก๋อย เดี๋ยง.  ",
    "27": "ฮู่ง เตี๋ย เตา, “สี ก๊อง เฒี้ยว  ไม้ เถง เม่ย, เยีย ฮนั้ง หาย นอ ไฮ่ ล์อ เจ๊า เถง เม่ย? เซ เยียม เบ๊าะ เบย้า เธี้ยง ไฟ เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง ไฮ่ เถง ไฟ?”  "
  },
  "19": {
    "22": "เม่ย ก๊อง โตะ คี หาย เต้า? เม่ย หล่ง เม่ย เญย เฉีย ก๊อง หาย เต้า? เม่ย หนูง เม่ย เญย มฒีง โหฒว เหมา ปุน หาย เต้า? เม่ย โหฒว ปุน อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง เฒี้ยว. ",
    "10": "“อ๋อย หฒุ ก๊อง บั๋ว ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, ‘เม่ย บัว เสียน เขา เญย ทิน-ฮู่ง ก๊อง, “เย​ลู​ซา​เลม ไม้ หฒุ จิว ปุน อัด​ซี​เลีย ฮู่ง” นิ่น ขูง ดั๊ว เม่ย บัว ฮนั้ง. ไม้ ตู๋ง หมวัง.  ",
    "12": "วั้ว เต๋ย นอมๆ กั๊วะ เญย เต้าๆ เฒี่ยน ไฮ่ เหฌียว ตุ๊ นิ่น บัว ไฟ? เซ เยีย เญย อง-ถาย เหมียด วั้ว เต๋ย กั๊วะ เญย เฒี่ยน, ต้ง โก​ซาน, ฮา​ลาน, เล​เซ้บ เหธา เยียม เทน​อัด​สา เญย เอ​เดน เมี่ยน เญย เฒี่ยน.  ",
    "7": "เยีย อ๋อย ปุน นิ่น ม่าย หญู่ง เฮญี้ยว. นิ่น ตุ๊ ไฮ์ หญู่ง หว่า-หฑยาว ฯฒฯ หฑวน นิ่น กั้น เญย เต่ย-ปูง. เยียม นิ่น กั้น เญย ป๊วน-เต่ย-ปูง, เยีย ฒู้ง ปุน นิ่น หฒุ หฑุ ด๊าว ไต๋ ไต่.’” ",
    "16": "โอ เฒี้ยว  อ่า, โท้ แปง มน่อม หมวัง. โอ เฒี้ยว  อ่า, โท้ หนูง ฆอย มฒีง หมั่ง. หมวัง เซน​นา​เค​ลิบ ฝูง ต้าย คี เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย หว่า. ",
    "29": "“โอ เฮ​เซ​คี​ยา อ้า! น้าย เซ โหฒว นอม จั๋ง-โห่. “อี้ หฮญัง เม่ย บัว ตุ๊ หญั่น นิ่น กั้น ธ้วด เญย กะน้าย, ตะเหญ่ย หฮญัง ตุ๊ หญั่น เยียม วั้ว เต๋ย โฮล ต้าย เญย กะน้าย. มป่า ตะฟาม หฮญัง อ๋อย หฒุ หฒวัง หย่า อ๋อย หฒุ เซียว, อ๋อย หฒุ หฒวัง อะหงุ่น หฮวีง หย่า หญั่น วั้ว เต๋ย เปี๊ยว. ",
    "21": "น้าย เซ เฒี้ยว  เญย หว่า ก๊อง นิ่น. “‘ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ, สิ​โอน, หมั่ง เผีย เม่ย, ฮว้วด เม่ย. เย​ลู​ซา​เลม เญย เซียะ ปวัด เม่ย เปย๋า หย่า หฮวัง มฆ้อง ปุน เม่ย. ",
    "25": "“เฒี้ยว  ก๊อง, ‘เม่ย บัว ไม้ ไฮ์ เจี๋ย ไฟ? เยีย ตี่ง เหฒียง เล่า อ๊ะ. โล์-ฮนอย เยีย ต๊า หฒะเอ๋ย, อี้ หฒั่น ปุน ธ้วด ต้าย อ๊ะ, เซ เยีย หล่ง เม่ย ปุน น้าย เต๋ย เว่ย ว้วน เญย ฒี่ง เป๋น หละเปย๊ย-ดุย. ",
    "5": "เฮ​เซ​คี​ยา เญย เจียน มี่ง เถา อิ​สะ​ยา วั้ว,  ",
    "20": "อา​ม้อด เญย ตอน, อิ​สะ​ยา, ปุน หว่า มี่ง บั๋ว เฮ​เซ​คี​ยา, “เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย เต๋า เก๋า ก๊อง เถา อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, วั้ว เต๋ย หว่า เยีย ไฮ์ หมี่ อ๊ะ.’  ",
    "26": "น้าย เต๋ย ฒี่ง เญย แปะ ฝีง เญย ชะ เหฑ่ง หมี่ อ๊ะ. นิ่น บัว ฯฒฯ เฮญี้ยว หว่าย เหฑ่ง หย่า หฒุ ไญ้. นิ่น บัว เซ ฮนั้ง เยียม เดา-ฮวาง เญย เมี้ย, ฮนั้ง เมี้ย-ยาง หลุน เญย นอ, เซ ฮนั้ง เยียม เปย๊า-ง่อ ธ้วด ต้าย เญย เมี้ย, ไม้ แก้ง โฮล, หฒุ หญุด โต์ว ปั๊ว ฆาย. ",
    "9": "อัด​ซี​เลีย เญย ฮู่ง ไฮ์ เฝียน ก๊อง, อี​ยิบ เต่ย-ปูง, คู้ด เมี่ยน เญย ฮู่ง, ที​ละ​หะ​คา, ธ้วด ต้าย อ๋อย เหธา นิ่น เบ๊าะ จ๋า. นิ่น ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง เฮ​เซ​คี​ยา วั้ว ฮนั้ง น้าย นอ ก๊อง,  ",
    "24": "เยีย เยียม กั้น นอม เต่ย-ปูง เว้ด ววม-ค้วด หย่า เยียม วั้ว ฮบ ววม. เยีย หล่ง เยีย เญย เหฒา-เป๊น ธ้าย ฆาย อี​ยิบ เต่ย-ปูง เญย เหยียด ฒู้ง โด๊ะ.’” ",
    "28": "หลาย เม่ย เฉีย เจี์ย โน์ว เยีย, ก๊อง เยีย, เม่ย ปู๋ง เญย หว่า-เหมา หย่า เถา เยีย เญย มน่อม, เยีย ฯฒฯ หล่ง เยีย เญย เฮลียะ-เงา, เงา เจี๊ยน เม่ย เญย บะฒอง, หย่า เฒาะ เยีย เญย ฮั่น โค้ว ฟับ เม่ย เญย ฑุ่ย, ปุน เม่ย ต๋าว ฆาง หฑวน เม่ย ต้าย เญย เจ๊า.’ ",
    "8": "วั้ว เต้า ต้ม แปง-เปย๊ย ไฮ์ ก๊อง อัด​ซี​เลีย เญย ฮู่ง ธ้วด ลา​คี้ด ฒี่ง, นิ่น ฯฒฯ ถุย แอ๋ง ล์อ ปวัด ฮู่ง เตี๋ย เยียม ลิบ​นา ฒี่ง เบ๊าะ จ๋า. ",
    "18": "หย่า เฒาะ นิ่น บัว เญย เฒี่ยน ฒอย เปียะ โต์ว เหมียด เหฑ่ง, เหว่ย หฒุ ไม้ เฒ์ย เฒี่ยน, เซ เมี่ยน กั้น เญย ปั์ว หล่ง เดี๋ยง, หล่ง หละเปย๊ย โหฒว ต้าย.  ",
    "15": "เฮ​เซ​คี​ยา เต๋า เก๋า ก๊อง บั๋ว เฒี้ยว,  “โอ เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ต้ง เยียม วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง วั้ว เต้า อ้า! ขูง เม่ย กั้น โหฒว ลู่ง เดี๊ย หม่าน กั๊วะ เญย ทิน-ฮู่ง. เม่ย เหฒย ลู่ง เหฒย เดา.   ",
    "17": "“โอ เฒี้ยว  อ่า, หฒะเก้ง เฒียน เญย. อัด​ซี​เลีย เญย ฮู่ง ป่าย ฮวาง น้าย เต๋ย หม่าน กั๊วะ หย่า ปุน นิ่น บัว เญย เต่ย-ปูง ฮวาง เหฑ่ง,  ",
    "6": "อิ​สะ​ยา ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ บั๋ว เม่ย บัว เญย เฒี้ยว, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ไม้ ตู๋ง กั้ม เหฑีย เม่ย บัว ไฮ์ ลิ์ว น้าย เต๋ย หว่า, ต้ง อัด​ซี​เลีย เญย ฮู่ง เญย โปว ก๊อง คี เยีย เญย หว่า.  ",
    "19": "โอ เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง อ่า, โท้ เหฌียว เยีย บัว เปย๋า ดุ๊ด อัด​ซี​เลีย ฮู่ง เญย ปั์ว-เดี๊ย เหว่ย ปุน ลู่ง เดี๊ย หม่าน กั๊วะ ฮิ้ว ตุ๊ เม่ย, เฒี้ยว  กั้น, เซ ทิน-ฮู่ง.” ",
    "13": "ฮา​มัด เญย ฮู่ง, อาน​ปัด เญย ฮู่ง, เส​ฟาน​วา​อิม ฒี่ง เญย ฮู่ง ไฟ เฮ​นา เญย ฮู่ง ไฟ อิบ​วา เญย ฮู่ง เยียม หาย?’” ",
    "3": "นิ่น บัว ก๊อง บั๋ว อิ​สะ​ยา, “อี้ ฮนอย เซ ด๊อด หน่าน, หฒุ ต้าน หฒุ ไญ้ เญย ฮนอย. เซ ฮนั้ง มเซียะ ตอน อ๋อย ยู์ง กู้งว์า หย่า ไม้ ม่าย ชะ ยู์ง.  ",
    "32": "“เหว่ย น้าย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง อัด​ซี​เลีย เญย ฮู่ง. ‘นิ่น ไม้ ตุ๊ เปียะ น้าย นอม ฒี่ง, หย่า ไม้ ป๊วน เหยียด ฑิด ฟอง เปียะ. นิ่น ไม้ ตุ๊ นั้น ท้อง-ป้าย เยียม น้าย นอม ฒี่ง เญย หฑะเฮมียน, หย่า ไม้ ตุ๊ ดุย เนีย ฮลัง เว่ย ก๋อม เบ๊าะ ฒี่ง. ",
    "11": "เม่ย หย่า ไฮ์ ก๊อง อัด​ซี​เลีย เญย หฒวัง ฮู่ง ฮนั้ง หาย นอ โหฒว ปุน หม่าน กั๊วะ, ฒู้ง เหมียด เหฑ่ง หมี่ อ๊ะ. เม่ย ฮนั้ม ต้าย เม่ย ไฮ่ ตุ๊ เหฌียว ไฟ?  ",
    "2": "นิ่น พ้าย โก๋ว ฮู่ง ติ่น วั้ว เต้า เอ​ลี​ยา​คิม เหธา เซ้บ​นา โซว-ปิ๊ว เหธา โหฒว เก้า โฮล วั้ว เต๋ย ไซ เมี่ยน, เหยียด ฒู้ง ฒุ เจี๊ยน ล่าม่า เดีย-โธว, มี่ง ล์อ อา​ม้อด เญย ตอน, โต่ว หว่า เมี่ยน, อิ​สะ​ยา.  ",
    "33": "นิ่น ยั่ง หาย ติ้ว เจ๊า ต้าย หย่า อ๋อย หฒุ ยั่ง วั้ว ติ้ว เจ๊า หฑวน. นิ่น ฒู้ง ไม้ เปียะ น้าย นอม ฒี่ง.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "14": "เฮ​เซ​คี​ยา โตะ ลิ์ว โต่ว เฝียน เมี่ยน ต้อ ต้าย เญย เฝียน, นิ่น ฯฒฯ เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า คอย เฝียน อัน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน.  ",
    "35": "วั้ว ม์วน เฒี้ยว  เญย ฟิน-เมี่ยน ธ้วด มี่ง เยียม อัด​ซี​เลีย เมี่ยน เญย เธี้ยง ไต๋ เหยียด สิน เหฮยียด หว่าน ปยา ธิน เต้า เมี่ยน ไต่. ตะเหญ่ย ดอม เฑี้ยว เญย เมี่ยน เจี์ย ซิน ต้าย ปวัด เป๋น จั๋น-ไต่ เญย เซย เหฑ่ง หมี่ อ๊ะ.  ",
    "30": "ยู​ดา เญย โต้ว ฒง ตุ๊ เปย๋า ดุ๊ด เหฒ่ง เหฌี่ย เญย เมี่ยน, แอ๋ง ไฮ่ เยียม หน่าย ฮนั้ง กะน้าย-หฒวัง เหฌี่ย ฑู่ง, หฮยาง ต้าย เฒี่ยง เปี๊ยว. ",
    "1": "เฮ​เซ​คี​ยา ฮู่ง ไฮ์ ลิ์ว วั้ว เต้า ต้ม แปง-เปย๊ย ก๊อง เญย หว่า, นิ่น เป๊ด นิ่น เญย ลุย แอ๋ง ฒุ เจี๊ยน ล่าม่า เดีย-โธว เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "34": "‘เหว่ย เยีย กั้น หย่า เหว่ย เยีย เญย โปว, ดา​วิด, เยีย อ๋อย เปว เจี๊ยน น้าย นอม ฒี่ง, หย่า อ๋อย เหฌียว น้าย นอม ฒี่ง.’” ",
    "23": "เม่ย หล่ง เม่ย เญย โต่ว เฝียน เมี่ยน คี เฒี้ยว. เม่ย ก๊อง, “เยีย หล่ง เยีย เบ๊าะ จ๋า เญย ม์า-เธีย ธั้ม ฝาว ฮลัง ไห่ เญย บง, ฒู้ง เปียะ เล​บา​นอน โด เจี๋ย เญย ต๋อง. เยีย ก๋อย เก้า ฮลัง เจี๋ย เญย สี​ดา ฒ่ง เดี๋ยง, หย่า ก๋อย เก้า หลง เจี๋ย เญย ฒ่ง. เยีย เปียะ หล่ม เถา เก้า โก เจี๋ย เญย ต๋อง, เปียะ เถา เก้า โฮ์ เจี๋ย เญย เก้ม. ",
    "31": "เหว่ย หฒุ ม่าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย เยียม เย​ลู​ซา​เลม ธ้วด, ม่าย กวั้น ตุ๊ แหม่ง ธ้วด เญย เมี่ยน อ๋อย เยียม สิ​โอน บง ธ้วด. เน่น เจี๋ย เญย เฒี้ยว  ด่ง หาย ฒู้ง อ๋อย ฮนั้ง น้าย นอ โหฒว. ",
    "36": "อัด​ซี​เลีย เญย ฮู่ง, เซน​นา​เค​ลิบ, ฯฒฯ ถุย ฆอย หฑวน เปย๊า เยียม นิ​นะ​เว. ",
    "4": "เหฑีย เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, หมวัง ไฮ์ วั้ว เต้า ต้ม แปง-เปย๊ย, ต้ง นิ่น เญย เฒี้ยว, อัด​ซี​เลีย เญย ฮู่ง, พ้าย ต้าย คี เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง วั้ว เต๋ย หว่า. เฒี้ยว,  เม่ย เญย ทิน-ฮู่ง, ฯฒฯ เหว่ย นิ่น ไฮ์ น้าย เต๋ย หว่า ก๊อง นิ่น อ๊ะ. เหว่ย น้าย โท้ เม่ย เถง น้าย เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน เต๋า เก๋า.” ",
    "27": "“‘มป่า เยีย ฮิ้ว ตุ๊ เม่ย เยียม หาย, หย่า ฮิ้ว ตุ๊ เม่ย หาย หฒั่น ธ้วด มี่ง แอ๋ง เปียะ ต้าย, เยีย หย่า ฮิ้ว เม่ย เฉีย เจี์ย, โน์ว เยีย, ก๊อง เยีย. ",
    "37": "ม่าย ฮนอย นิ่น เยียม หมิ่ว-เปย๊า กะญั์ว ป๋าย นิ่น เญย เฒี่ยน, นิด​โล้ก, วั้ว หฒั่น, อี เต้า นิ่น เญย ตอน, อัด​ลัม​เม​เล้ก เหธา ซา​เล​เซ, หล่ง หฑุ ด๊าว ไต๋ นิ่น. ฆะฮ้า นิ่น บัว เปย๋า มี่ง เยียม อา​ลา​ลัด เต่ย-ปูง. เซน​นา​เค​ลิบ เญย ตอน, เอ​สาน​ฮัด​โดน, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. "
  },
  "13": {
    "22": "เย​โฮ​อา​หาด โหฒว ฮู่ง เญย เฒี่ยง โห่, ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, หฒั่นๆ ห่อย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "10": "โย​อาด, โหฒว ยู​ดา เญย ฮู่ง ฟ่า เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, เย​โฮ​อา​หาด เญย ตอน, เย​โฮ​อาด, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง กุ๊น เหฒียบ หลัวะ หฮญัง.  ",
    "12": "เย​โฮ​อาด โหฒว เหฒ่ง เหฌี่ย เญย สี่, ตะฟ่าน นิ่น โหฒว เญย เหธา โหฒว ธ้วด เญย, เลี่ยม นิ่น หล่ง ชะ เหธา ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, เบ๊าะ เญย จ๋า, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "7": "เย​โฮ​อา​หาด เหฒ่ง เหฌี่ย เญย แปง ขูง ม่าย ฮม์ เหฒียบ เต้า เก้ ม์า เญย แปง เหธา เหฒียบ นอม เบ๊าะ จ๋า เญย ม์า-เธีย, เหธา เหยียด หว่าน เต้า ยั่ง เจ๊า เญย แปง ฮนั้ง, เหว่ย หฒุ ซี​เลีย เญย ฮู่ง เหมียด นิ่น บัว, ปุน นิ่น บัว ฮนั้ง เบ๊าะ เบย้า เญย เฒี่ยง โห่ เญย กะน้าย-บูง นอ. ",
    "16": "เอ​ลี​ซา แอ๋ง ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “นั้น เจี๊ยน จวัง-หฒิน.” เอ​ลี​ซา ฯฒฯ หล่ง นิ่น กั้น เญย ปั์ว อัน เจี๊ยน ฮู่ง เตี๋ย เญย ปั์ว กู้ หงว่าย. ",
    "21": "ม่าย หฑุ่น ต๋อย อิ​สะ​ลา​เอน เมี่ยน ปย๊บ เต้า จั๋น-ไต่, นิ่น บัว เลี่ยม เฒ่ย ปวัด กวั้น หฒะ แปง ต้าย. นิ่น บัว ฯฒฯ เฒาะ จั๋น-ไต่ ฒอย เปียะ เอ​ลี​ซา เญย โฒ้ว กะญั์ว. จั๋น-ไต่ เยี้ยด ควัด หฒุ เอ​ลี​ซา เญย บู๊ง, จั๋น-ไต่ ฯฒฯ นั่ง ต้าย โซ้ว เจี๊ยน. ",
    "25": "ฒิ่น ด่าง ฮา​ซา​เอน เหธา เย​โฮ​อา​หาด เบ๊าะ จ๋า, ฮา​ซา​เอน ธ้าง ตุ๊ เหฒีย นอม มู้ง หมี่ อ๊ะ. เย​โฮ​อา​หาด เญย ตอน, เย​โฮ​อาด, ฯฒฯ เหธา ฮา​ซา​เอน เญย ตอน, เบน​ฮา​ดัด, เบ๊าะ จ๋า แอ๋ง ธ้าง ตุ๊ วั้ว เต๋ย มู้ง หฑวน. เย​โฮ​อาด เบ๊าะ ฮี่ง เบน​ฮา​ดัด ปัว หฑุ่น ฯฒฯ ธ้าง ตุ๊ วั้ว เต๋ย มู้ง หฑวน ต้าย อ๊ะ. ",
    "5": "เฒี้ยว  ปุน อิ​สะ​ลา​เอน เมี่ยน ม่าย เต้า เมี่ยน เหฌียว นิ่น บัว, นิ่น บัว ฯฒฯ เล่ย ดุ๊ด ซี​เลีย เญย ปั์ว-เดี๊ย. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เยียม นิ่น บัว กั้น เญย เปย๊า ฮนั้ง ฒิ่น ด่าง นอ.   ",
    "20": "เอ​ลี​ซา เกวย เสย หย่า หฒัง เจี๊ยน อ๊ะ. หฮญังๆ เถา ธุน-เกน ฮนอย ม่าย โม​อับ เมี่ยน เป๋น เหยียด กวั้น เหยียด กวั้น ต้าย ลู้ วั้ว นอม เต่ย-ปูง.  ",
    "9": "เย​โฮ​อา​หาด ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า หฒัง เจี๊ยน เยียม สะ​มา​เลีย. นิ่น เญย ตอน, เย​โฮ​อาด, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "24": "ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, ไต่ หมี่ อ๊ะ. นิ่น เญย ตอน, เบน​ฮา​ดัด หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง.  ",
    "8": "เย​โฮ​อา​หาด โหฒว เหฒ่ง เหฌี่ย เญย สี่, ตะฟ่าน นิ่น โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น เญย ชะ, เฟี้ย เจี๊ยน เยียม อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "18": "เอ​ลี​ซา แอ๋ง ก๊อง, “เฒาะ ฟอง ต้าย ม่าะ!” ฮู่ง เตี๋ย ฯฒฯ เฒาะ ต้าย. เอ​ลี​ซา ก๊อง, “หล่ง เบ๊าะ เดา ม่าะ!” นิ่น ฯฒฯ เบ๊าะ ปัว หฑุ่น ลิ์ว, ตี้ง หมี่ อ๊ะ.  ",
    "15": "เอ​ลี​ซา ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “เฒาะ จวัง-หฒิน เหธา ฟอง ต้าย ม่าะ!” ฮู่ง เตี๋ย ฯฒฯ เฒาะ ต้าย.  ",
    "17": "เอ​ลี​ซา ก๊อง, “คอย ตง ปูง เญย ฟง ม่วน.” นิ่น แอ๋ง ก๊อง, “ปู๋ง ฟอง ม่าะ!” เอ​ลี​ซา ก๊อง, “น้าย เซ เฒี้ยว  ฮี่ง เจี๋ย เญย ฟอง, ฮี่ง เจี๋ย ซี​เลีย เมี่ยน เญย ฟอง. เม่ย เยียม อา​เฟ้ก ฒู้ง อ๋อย เหมียด เหฑ่ง ซี​เลีย เมี่ยน.” ",
    "6": "มป่า นิ่น บัว ไม้ กวั่ง เย​โล​โบ​อัม เญย โต้ว ฒง ป์าม เญย ฒุ์ย, ต้ง นิ่น ต้อ อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. นิ่น บัว หธ่อ ป์าม เจี๊ยน ฒุ์ย เยียม. หย่า ม่าย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง หธ่อ เยียม วั้ว สะ​มา​เลีย. ",
    "19": "ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา, เฉีย เจี์ย ไห่ นิ่น ฯฒฯ ก๊อง, “เม่ย หอบ หฒุ เบ๊าะ เดา ปยา จุ๊ หฑุ่น. ฮนั้ง หน่าย เม่ย ตุ๊ เบ๊าะ ฮี่ง ซี​เลีย เมี่ยน หย่า เหมียด เหฑ่ง นิ่น บัว. มป่า อี้ หฒั่น เม่ย ขูง อ๋อย ฮี่ง เจี๋ย ปัว หฑุ่น ฮนั้ง.” ",
    "13": "เย​โฮ​อาด ฯฒฯ เกวย เสย หมี่ อ๊ะ. เย​โล​โบ​อัม หย่า หฑิบ เจี๊ยน นิ่น ฝาว เหว่ย โหฒว ฮู่ง. เย​โฮ​อาด เหธา อิ​สะ​ลา​เอน เญย ฮู่ง หฒัง เจี๊ยน เยียม สะ​มา​เลีย. ",
    "3": "เหว่ย น้าย เฒี้ยว  โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม ซี​เลีย เญย ฮู่ง, ฮา​ซา​เอน, เหธา นิ่น เญย ตอน, เบน​ฮา​ดัด, เญย ปั์ว-เดี๊ย เล่า เญย. ",
    "11": "หฒิว เฒี้ยว  หมั่ง, เย​โฮ​อาด โหฒว หว่าย สี่, เหว่ย หฒุ นิ่น ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, ป์าม เญย เหยียด ฒู้ง ฒุ์ย, ต้ง นิ่น ต้อ อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. เย​โฮ​อาด หธ่อ ป์าม เจี๊ยน วั้ว เต๋ย ฒุ์ย เญย. ",
    "2": "หฒิว เฒี้ยว  หมั่ง, เย​โฮ​อา​หาด โหฒว หว่าย สี่, เหว่ย หฒุ นิ่น กัน เน​บัด เญย ตอน, เย​โล​โบ​อัม, ป์าม เญย ฒุ์ย, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย. เย​โฮ​อา​หาด นิ่น หย่า ไม้ กวั่ง.  ",
    "14": "เอ​ลี​ซา ปุ๊ด ต้ง อ๋อย ปุน นิ่น หฒุ ไต่ เญย แป่ง วั้ว หฒั่น, อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, เหฌี่ย มี่ง หมั่ง นิ่น, เยียม นิ่น เญย หฑะเฮมียน เญี้ยม เจี๊ยน ก๊อง, “เยีย เญย เตีย อ้า! เยีย เญย เตีย! อิ​สะ​ลา​เอน เญย เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า แปง อ้า!” ",
    "1": "อา​หัด​ยา เญย ตอน, โย​อาด, โหฒว ยู​ดา เญย ฮู่ง หญี่ เหฒียบ ฟาม หฮญัง วั้ว หฮญัง, เย​ฮู เญย ตอน, เย​โฮ​อา​หาด, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น เหฒียบ เธี้ยด หฮญัง.  ",
    "23": "มป่า เฒี้ยว  เหธย เอน ปุน อิ​สะ​ลา​เอน เมี่ยน. นิ่น ค้อ-เลี่ยน นิ่น บัว, หย่า ฮวิน หฑวน ต้าย เถง นิ่น บัว เหว่ย หฒุ นิ่น เหธา อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ แล์ง เจี๋ย แหง่ง หว่า. เถา อี้ จ๋า ฮนอย นิ่น ไม้ คั้ง เหมียด นิ่น บัว หย่า ไม้ หฒุ่น นิ่น บัว เล่ย ฆอย นิ่น กั้น เญย หฑะเฮมียน. ",
    "4": "เย​โฮ​อา​หาด เหฌี่ย ชะ โท้ เฒี้ยว.   เฒี้ยว  หย่า หมวัง นิ่น เญย หว่า, เหว่ย หฒุ เฒี้ยว  ปวัด ซี​เลีย เญย ฮู่ง เหฒย อิ​สะ​ลา​เอน เมี่ยน โค้ว ไห่.  "
  },
  "3": {
    "22": "ลู่ง ดอม นิ่น บัว เจี์ย ซิน เฑี้ยว เญย ปวัด บะฮนอย หฒิว ววม. โม​อับ เมี่ยน หมั่ง มี่ง ปวัด ววม ซิ ฮนั้ง ฑย้าม นอ.  ",
    "10": "อิ​สะ​ลา​เอน เญย ฮู่ง ก๊อง, “หฒุ โค้ว อ๊า โล่ะ! เฒี้ยว ปุน เยีย บัว ปัว เต้า ฮู่ง กั๊บ ฒุ้น เหว่ย เฒาะ เยีย บัว จิว ปุน เยียม โม​อับ เมี่ยน เญย ปั์ว-เดี๊ย ไฟ?” ",
    "12": "เย​โฮ​ซา​ฟัด ก๊อง, “นิ่น หฒะเก้ง โต่ว เฒี้ยว เญย หว่า.” อิ​สะ​ลา​เอน เญย ฮู่ง เหธา เย​โฮ​ซา​ฟัด เหธา เอ​โดม เญย ฮู่ง ฯฒฯ มี่ง ล์อ เอ​ลี​ซา. ",
    "7": "นิ่น หย่า ปุน เฝียน มี่ง บั๋ว ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด. นิ่น ก๊อง, “โม​อับ เญย ฮู่ง แหง่ง เจี๊ยน เยีย. เม่ย เหธา เยีย มี่ง เบ๊าะ โม​อับ ไฟ?” เย​โฮ​ซา​ฟัด เตา, “เยีย อ๋อย มี่ง เญย. เยีย ฮนั้ง เม่ย นอ. เยีย เญย แปะ ฝีง หย่า ฮนั้ง เม่ย เญย แปะ ฝีง, เยีย เญย ม์า หย่า ฮนั้ง เม่ย เญย ม์า.” ",
    "16": "นิ่น ฯฒฯ ก๊อง, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘อ๋อย หฒุ เว้ด หฒวน ปวั๊ง น้าย นอม ฮ์อง.’  ",
    "21": "โม​อับ เญย หฒวัง เมี่ยน ไฮ์ ก๊อง น้าย เต๋ย ฮู่ง เตี๋ย ต้าย เหธา นิ่น บัว เบ๊าะ จ๋า, ตะฟ่าน ไฮ่ ต้อ ตุ๊ เบ๊าะ จ๋า เญย หวัวะ กิ่น เญย เต้าๆ มจั่ง ตอน, ไม้ กุ๊น โก๋ หลุน, ติ่ว ฑ่อย ต้าย, มี่ง ฒั้ว เจี๊ยน นิ่น บัว เญย กั๊บ-จ๋าย.  ",
    "25": "นิ่น บัว ป่าย หว่าย โม​อับ เมี่ยน เญย ฒี่ง. เก๊าะ-เมี่ยน เฒาะ หละเปย๊ย ฒอย เปียะ ฑงๆ หลง เญย ลี่ง เต่ย เถา น้าย เต๋ย ลี่ง เต่ย ขูง หละเปย๊ย ปวั๊ง เหฑ่ง. นิ่น บัว หย่า ฒด ดิบ นอมๆ ววม-ฒี้ง หย่า ก๋อย เหยียด ฒู้ง หลง เญย เดี๋ยง. ขูง เหฒ่ง คีน​หะ​เล​เซ้ด หธ่อ ม่าย หละเปย๊ย ฒี่ง หลาด ฮนั้ง. หล่ง ด๊บ-ฮลาง ปู๋ง หละเปย๊ย เญย แปง ฯฒฯ เว่ย ก๋อม เบ๊าะ วั้ว นอม ฒี่ง. ",
    "5": "มป่า อา​หับ ไต่ ลิ์ว, โม​อับ เญย ฮู่ง แหง่ง เจี๊ยน อิ​สะ​ลา​เอน เญย ฮู่ง.  ",
    "20": "ตะเหญ่ย ดอม, เล่ย ไม้ โก ฝ่ง ห่อ เหฒี่ย เญย เฒี่ยง โห่, ม่าย ววม เยียม เอ​โดม เต่ย เหลี่ยว เจี๊ยน ต้าย ปวั๊ง วั้ว เต๋ย ต๋อง. ",
    "26": "โม​อับ เญย ฮู่ง ปวัด นิ่น เบ๊าะ ไม้ ฮี่ง วิน-วั้ง, นิ่น ฯฒฯ ต้อ เธี้ยด แป๊ะ เต้า หล่ง หฑุ ด๊าว เญย แปง, อ๋อย เป๊ด ธ้วด เถา เอ​โดม ฮู่ง วั้ว มป่า นิ่น บัว ไม้ ไฮ่.  ",
    "9": "อิ​สะ​ลา​เอน เญย ฮู่ง เหธา ยู​ดา เญย ฮู่ง เหธา เอ​โดม เญย ฮู่ง ฯฒฯ ธ้วด เจ๊า. นิ่น บัว ฮวีง มี่ง เสี่ย ฮนอย เญย เจ๊า, ฯฒฯ ล์อ ไม้ ตุ๊ ววม ปุน แปง-กวั้น เหธา แซง-คู้ ฮบ. ",
    "24": "มป่า โม​อับ เมี่ยน มี่ง เถา อิ​สะ​ลา​เอน เญย เธี้ยง, อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย เบ๊าะ นิ่น บัว เถา นิ่น บัว เปย๋า. อิ​สะ​ลา​เอน เมี่ยน หฒุ่น เจี๊ยน มี่ง เปียะ นิ่น บัว เญย เต่ย-ปูง ไต๋ โม​อับ เมี่ยน.  ",
    "8": "เย​โฮ​ซา​ฟัด หน่าย, “เยีย บัว อ๋อย หฒุ ยั่ง หาย ติ่ว เจ๊า มี่ง เบ๊าะ?” โย​ลัม เตา, “ยั่ง เอ​โดม เญย เต่ย-ปูง-ฮวาง วั้ว ติ้ว เจ๊า มี่ง.” ",
    "18": "เอย เฒี้ยว  หมั่ง, น้าย เซ ไฝ-ฟิ้ว สี่. นิ่น หย่า อ๋อย เฒาะ โม​อับ เมี่ยน จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย.  ",
    "15": "มป่า อี้ หฒั่น ต้อ เต้า พัด ต้าน ป้า เญย เมี่ยน ต้าย เยีย น้าย.” พัด ต้าน ป้า เญย เมี่ยน พัด วั้ว หฒั่น, เฒี้ยว เญย ชะ เหฌี่ย ต้าย เยียม เอ​ลี​ซา.  ",
    "17": "เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว ไม้ ตุ๊ ปวัด หฑยาว ไฟ บยู่ง มป่า น้าย นอม ฮ์อง อ๋อย ม่าย ววม ปวั๊ง เหฑ่ง. เม่ย บัว เหธา เม่ย บัว เญย ง่ง กวั้น, แซง-คู้ กวั้น, ฯฒฯ ตุ๊ ฮบ.’  ",
    "6": "โย​ลัม ฮู่ง ฯฒฯ เยียม สะ​มา​เลีย ธ้วด หย่า ติ่ว ฑ่อย อิ​สะ​ลา​เอน เญย แปง.  ",
    "19": "เม่ย บัว อ๋อย เบ๊าะ ป่าย นอมๆ ม่าย ฒี่ง หลาด ว้วน เญย ฒี่ง เหธา โฮล เจี๋ย เญย นอมๆ มู้ง. เม่ย บัว ฒู้ง ตุ๊ ก๋อย นิ่น บัว ติ้วๆ หลง เญย เดี๋ยง, หย่า ฒด เจี๊ยน เหยียด ฒู้ง ววม-ฒี้ง, แอ๋ง หล่ง หละเปย๊ย โหฒว หว่าย นิ่น บัว เญย เหยียด ฒู้ง เก้า หลง เจี๋ย เญย ลี่ง เต่ย.” ",
    "13": "เอ​ลี​ซา ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย ฮู่ง, “เยีย เหธา เม่ย ม่าย หาย หญู่ง เกวน หฒุ? มี่ง ล์อ เม่ย เญย เตีย เหธา เม่ย เญย มา เญย โต่ว หว่า เมี่ยน ม่าะ!” อิ​สะ​ลา​เอน เญย ฮู่ง เตี๋ย เตา, “ไม้ ตุ๊, เหว่ย หฒุ เซ เฒี้ยว  เห่ว เยีย บัว ปัว เต้า ฮู่ง เตี๋ย กั๊บ ฒุ้น อ๋อย เฒาะ เยีย บัว จิว ปุน เยียม โม​อับ เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "3": "มป่า นิ่น หธ่อ ป์าม ฒุ์ย ฮนั้ง ฒิ่น ด่าง เน​บัด เญย ตอน, เย​โล​โบ​อัม, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย. โย​ลัม หย่า ไม้ คั้ง ตี้ง. ",
    "11": "มป่า เย​โฮ​ซา​ฟัด ก๊อง, “เยียม น้าย ไม้ ม่าย เฒี้ยว เญย โต่ว หว่า เมี่ยน เหว่ย ปุน บัว ไฮ่ ปั่ง นิ่น หน่าย เฒี้ยว  ไฟ?” อิ​สะ​ลา​เอน ฮู่ง เญย เหยียด เต้า แปง-เปย๊ย เตา, “ซา​ฟัด เญย ตอน, เอ​ลี​ซา, เยียม น้าย. ฒิ่น ด่าง นิ่น ฟู-สู เอ​ลี​ยา.” ",
    "2": "เอย เฒี้ยว  หมั่ง, โย​ลัม โหฒว หว่าย สี่, มป่า ไม้ ฮนั้ง นิ่น เญย เตี๋ย หม่า โหฒว เญย, เหว่ย หฒุ นิ่น เหมียด นิ่น เญย เตีย โหฒว ต้าย หฒั่ง บา​อัน เฒี่ยน เญย หละเปย๊ย-ต่ง.  ",
    "14": "เอ​ลี​ซา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ต้ง เยีย ฟู-สู วั้ว เต้า แล์ง, สี ก๊อง เยีย ไม้ ท่าย เหธา เม่ย เยียม น้าย เต้า ยู​ดา เญย ฮู่ง, เย​โฮ​ซา​ฟัด นอ, เยีย ฒู้ง ไม้ หมั่ง เม่ย หย่า ไม้ กุ๊น เม่ย อ๊ะ.  ",
    "1": "เย​โฮ​ซา​ฟัด โหฒว ยู​ดา เญย ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, อา​หับ เญย ตอน, โย​ลัม, ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง. นิ่น เยียม สะ​มา​เลีย กุ๊น เหฒียบ เหญ่ย หฮญัง.  ",
    "23": "นิ่น บัว ก๊อง, “โอ๊! น้าย ฑย้าม อ๊า โล่ะ! ด่ง หาย ฒู้ง วั้ว เต๋ย ฮู่ง เตี๋ย ไต๋ จ๋า อ๊ะ. โม​อับ เมี่ยน อ้า! บัว มี่ง ธ้าง นิ่น บัว เญย กะน้าย อ๊ะ.” ",
    "4": "โม​อับ เญย ฮู่ง, เม​ซา, ยู์ง ปะกี ยู่ง. หฮญังๆ นิ่น อ๋อย หฒุ ฝูง เหฒียบ หว่าน เต้า ปะกี ยู่ง เหธา เหฒียบ หว่าน เต้า ปะกี ยู่ง โก๊ว เญย เปยย มี่ง ปุน อิ​สะ​ลา​เอน เญย ฮู่ง.  ",
    "27": "นิ่น ฯฒฯ เฒาะ นิ่น เญย ตอน-โฮล, ต้ง หอบ หฒุ หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง วั้ว เต้า, เยียม ฒี่ง หลาด กู้ หงว่าย ฝ่ง ห่อ ปั๊ว เหฒี่ย. อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง! กั้ม เหฑีย ไห่. นิ่น บัว ฯฒฯ ถุย ธ้วด ฒี่ง แอ๋ง หฑวน นิ่น บัว กั้น เญย เต่ย-ปูง. "
  },
  "11": {
    "10": "เย​โฮ​ยา​ดา เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ฒิ่น ด่าง เป๋น ดา​วิด ฮู่ง เญย ธัง เหธา ท้อง-ป้าย ปุน หฒวัง แปง-เปย๊ย.  ",
    "6": "ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ฒั้ว สู​เอ แก้ง, ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ เยียม ฒั้ว ฮู่ง ติ่น เญย แปง ฆะฮ้า ฆาง เญย แก้ง.  ",
    "2": "มป่า โย​ลัม เญย เซียะ, อา​หัด​ยา เญย หมั่ว, เย​โฮ​เช​บา, เฒาะ อา​หัด​ยา เญย ตอน, โย​อาด, เยียม อ๋อย หฒุ ไต๋ ไต่ เญย ฮู่ง ตอน บุด๋ง หนิ่ม ธ้วด ต้าย. นิ่น ต้อ โย​อาด เหธา ต้อ โย​อาด วั้ว เต้า โปว มี่ง ปี๋ง เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เหยียด ฉง เกน, เหว่ย เปย๋า ดุ๊ด, ไม้ หฒุ อา​ทา​ลิ​ยา ฮู่ง หม่า ไต๋.  ",
    "7": "หฒิว ล่วน ปาน ไม้ หฒุ ฒั้ว วั้ว เต๋ย อี กวั้น อ๋อย หฒุ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า โก๋ว ฮู่ง เตี๋ย.  ",
    "16": "นิ่น บัว ฯฒฯ เฒาะ ฮู่ง หม่า มี่ง เถา ฮู่ง ติ่น, ม์า เปียะ เญย แก้ง วั้ว นอม ต๋อง, ปุน นิ่น หฒุ ไต๋ ไต่. ",
    "9": "หฒวัง แปง-เปย๊ย ฯฒฯ เอย เจี๊ยน เย​โฮ​ยา​ดา ไซ เมี่ยน พ้าย เญย หว่า โหฒว. เก๊าะ-เมี่ยน ต้อ เก๊าะ-เมี่ยน เญย แปง, เลี่ยม หฒิว ล่วน ปาน ฮนอย ฒั้ว เญย เมี่ยน ไฟ ธ้วด ล่วน ปาน ฮนอย เญย วั้ว เต๋ย, ต้าย เถา เย​โฮ​ยา​ดา ไซ เมี่ยน วั้ว.  ",
    "21": "โย​อาด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เสี่ย หฮญัง. ",
    "5": "นิ่น หย่า พ้าย เหฒียง นิ่น บัว, “เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. ตะฟ่าน ตี้ง กง ฮนอย ล่วน ปาน ฒั้ว วั้ว กวั้น แปง เญย ปัว โก๊ว เญย เหยียด โก๊ว อ๋อย หฒุ ฒั้ว ฮู่ง ติ่น,  ",
    "1": "อา​หัด​ยา เญย มา, อา​ทา​ลิ​ยา, ปวัด นิ่น เญย ตอน ไต่ หมี่ อ๊ะ, นิ่น ฯฒฯ เจี์ย กอน ไต๋ เหฑ่ง ม่าย ฮู่ง โต้ว เญย เมี่ยน.  ",
    "20": "กั๊วะ หฒั่ง เญย หฒวัง แปะ ฝีง ฯฒฯ เฌียน-โย่ว. ฒี่ง กะญั์ว ถาย-แป้ง อ๊ะ. เหว่ย หฒุ อา​ทา​ลิ​ยา ฮู่ง หม่า เยียม ฮู่ง ติ่น หฒุ หฑุ ด๊าว ไต๋ ไต่ หมี่ อ๊ะ. ",
    "14": "นิ่น หมั่ง ฯฒฯ ปวัด ฮู่ง เตี๋ย เอย เจี๊ยน เล์ย โซ้ว เดี้ยว กะเฮลน. แปง-เปย๊ย เหธา ปย๊ม หฑัด เญย เมี่ยน หย่า โซ้ว เจี๊ยน ฮู่ง เตี๋ย เญย กะเฮลน. เต่ย-ปูง เญย หฒวัง แปะ ฝีง เฌียน-โย่ว ไห่ หย่า ปย๊ม หฑัด. อา​ทา​ลิ​ยา ฯฒฯ เป๊ด นิ่น เญย ลุย หย่า เห่ว ธ้วด ต้าย ก๊อง, “เป่ย ซี่ อ๊า โล่ะ! เป่ย ซี่ อ๊า โล่ะ!” ",
    "3": "โย​อาด เหธา ต้อ นิ่น วั้ว เต้า โปว ฯฒฯ ปี๋ง เจี๊ยน เยียม หฒั่ง เฒี้ยว  เญย เปย๊า จุ๊ หฮญัง. อา​ทา​ลิ​ยา หย่า กุ๊น เต่ย-ปูง. ",
    "12": "เย​โฮ​ยา​ดา ไซ เมี่ยน ต้อ ฮู่ง เตี๋ย เญย ตอน ธ้วด ต้าย หย่า เฒาะ ฮู่ง นี้ง เถง นิ่น ด๋ง เจี๊ยน. นิ่น บัว เฒาะ แล์ง แหง่ง หว่า โซว จิว ปุน นิ่น ฯฒฯ ออน นิ่น โหฒว ฮู่ง, แอ๋ง หล่ง ออน เมี่ยน เญย โย่ว โต๋ เจี๊ยน. หฒวัง เมี่ยน ฯฒฯ ไบ๋ ปั์ว เห่ว เจี๊ยน ก๊อง, “โท้ ปุน ฮู่ง เตี๋ย เฒี่ยง ตุ๊ หม่าน ฝุย.” ",
    "8": "เก๊าะ-เมี่ยน อ๋อย หฒุ นั้น เจี๊ยน เก๊าะ-เมี่ยน เญย หวัวะ กิ่น เว่ย ก๋อม ฮู่ง เตี๋ย. หาย เต้า ต้าย นิด ฟัด เม่ย บัว เญย กวั้น อ๋อย หฒุ ไต๋ ไต่. ฮู่ง เตี๋ย เปียะ ธ้วด เญย เฒี่ยง โห่, เม่ย บัว อ๋อย หฒุ เหธา เจี๊ยน นิ่น มี่ง.” ",
    "18": "กั๊วะ กะญั์ว เญย หฒวัง แปะ ฝีง มี่ง บา​อัน เฒี่ยน เญย หมิ่ว-เปย๊า แธะ เหฌี่ย เหฑ่ง. นิ่น บัว เบ๊าะ เหฒี่ย-ต้อง เหธา หมิ่ว-ฝัง ฮู้ หม่วน เหฑ่ง หย่า เยียม เหฒี่ย-ต้อง หฑะเฮมียน แหมง ไต๋ บา​อัน เฒี่ยน เญย ไซ เมี่ยน, มัด​ทาน. เย​โฮ​ยา​ดา ไซ เมี่ยน หย่า พ้าย แปง ฒั้ว เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า.  ",
    "15": "เย​โฮ​ยา​ดา ไซ เมี่ยน พ้าย แปง-กวั้น เญย แปง-เปย๊ย, “ต้อ ฮู่ง หม่า กัน แปง เว่ย เจี๊ยน เญย ต๋อง ธ้วด ต้าย. หาย เต้า กัน เจี๊ยน อ๋อย เถง นิ่น หย่า อ๋อย หฒุ หล่ง หฑุ ด๊าว ไต๋ วั้ว เต้า ไต่.” เหว่ย หฒุ ไซ เมี่ยน ก๊อง เจี๋ย, “ไม้ ตู๋ง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ปุน นิ่น หฒุ ไต๋ ไต่.”  ",
    "4": "เถา ตะเธี้ยด หฮญัง วั้ว หฮญัง, เย​โฮ​ยา​ดา ไซ เมี่ยน เห่ว คา​ลี เมี่ยน เญย แปง-เปย๊ย เหธา โก๋ว ฮู่ง เตี๋ย เญย แปง ต้าย หย่า ต้อ นิ่น บัว เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า. นิ่น เหธา นิ่น บัว เหลียบ แหง่ง หว่า หย่า ปุน นิ่น บัว เยียม เฒี้ยว เญย เปย๊า โฮ้ว หว่า. ฆะฮ้า นิ่น ต้อ ฮู่ง เญย ตอน ต้าย ปุน นิ่น บัว หมั่ง.  ",
    "17": "เย​โฮ​ยา​ดา ปุน ฮู่ง เตี๋ย เหธา แปะ ฝีง เหธา เฒี้ยว  เหลียบ แหง่ง หว่า, แล์ง โหฒว เฒี้ยว  เญย แปะ ฝีง. นิ่น แอ๋ง ปุน ฮู่ง เตี๋ย เหธา แปะ ฝีง เหลียบ แหง่ง หว่า.  ",
    "11": "โก๋ว ฮู่ง เตี๋ย เญย แปง, เก๊าะ-เมี่ยน เญย ปั์ว นั้น เจี๊ยน หวัวะ กิ่น เยียม เหฒี่ย-ต้อง เหธา หฒั่ง เฒี้ยว  เญย เปย๊า หฒาย ปูง เหธา บย่าว ปูง เว่ย เจี๊ยน ฮู่ง เตี๋ย. ",
    "19": "นิ่น ต้อ เจี๊ยน หฒวัง แปง-เปย๊ย เหธา คา​ลี เมี่ยน เหธา โก๋ว ฮู่ง เญย แปง เหธา กั๊วะ หฒั่ง เญย เหยียด ฒู้ง แปะ ฝีง. นิ่น บัว ล่ม ฑ่อย ต้อ ฮู่ง เตี๋ย เยียม หฒั่ง เฒี้ยว เญย เปย๊า ต้าย, ยั่ง แปง ฒั้ว ฮู่ง ติ่น เญย แก้ง เปียะ ฮู่ง ติ่น. ฮู่ง เตี๋ย ฯฒฯ เฒว์ย เจี๊ยน นิ่น เญย ฮู่ง เหว่ย.  ",
    "13": "อา​ทา​ลิ​ยา หมวัง ไฮ์ วั้ว เต๋ย โก๋ว ฮู่ง เตี๋ย เญย แปง เหธา หฒวัง แปะ ฝีง เญย เฉีย บุย, นิ่น ฯฒฯ มี่ง เถา หฒั่ง เฒี้ยว  เญย เปย๊า, แปะ ฝีง วั้ว.  "
  },
  "2": {
    "22": "เยียม หน่าย ต้าย, ววม ฯฒฯ หลง เถา อี้ จ๋า ฮนอย, หฒิว เอ​ลี​ซา ก๊อง เญย หว่า. ",
    "10": "เอ​ลี​ยา ก๊อง, “เม่ย โท้ เญย เซ อะ ไห่, มป่า เฒี้ยว ฒิบ เยีย เล่ย ฆอย เม่ย มี่ง เญย เฒี่ยง โห่, สี ก๊อง เม่ย ปวัด เยีย, เม่ย ฯฒฯ ตุ๊ อ๊ะ. มป่า สี ก๊อง เม่ย ไม้ ปวัด เยีย, เม่ย ฯฒฯ ไม้ ตุ๊ ฒิบ.” ",
    "12": "เอ​ลี​ซา ปวัด ฯฒฯ เห่ว ธ้วด ก๊อง, “เยีย เญย เตีย อ้า! เยีย เญย เตีย! อิ​สะ​ลา​เอน เญย เบ๊าะ จ๋า เธีย เหธา เก้ ม์า แปง อ้า!” ฆะฮ้า เอ​ลี​ซา ไม้ ตุ๊ ปวัด เอ​ลี​ยา อ๊ะ. เอ​ลี​ซา ฯฒฯ เฒาะ นิ่น กั้น เญย ลุย เป๊ด โหฒว อี แหมง. ",
    "7": "ม่าย ฮม์ เหฒียบ เต้า โต่ว หว่า เมี่ยน กัน เจี๊ยน นิ่น บัว มี่ง หย่า โซ้ว เจี๊ยน โก เต๋ย เญย ฮวิน มี่ง เอ​ลี​ยา เหธา เอ​ลี​ซา ตี้ง เจี๊ยน จอ​แดน ด้าย เฮลน วั้ว นอม ต๋อง.  ",
    "16": "นิ่น บัว ก๊อง, “หมั่ง ม่าะ! เยีย บัว, เม่ย เญย โปว, ม่าย ฮม์ เหฒียบ เต้า เฮ้น เญย มจั่ง ตอน. โท้ ปุน นิ่น บัว มี่ง ล์อ เม่ย เญย ไซ-เตี๋ย. เหฑีย เฒี้ยว  เญย สีง ลี่ง เฒาะ นิ่น มี่ง แอ๋ง ปู๋ง นิ่น เหฌี่ย หาย นอม บง กู้ หงว่าย ไฟ หาย นอม ฮ์อง.” เอ​ลี​ซา เตา, “ไม้ ตู๋ง พ้าย นิ่น บัว มี่ง.” ",
    "21": "นิ่น ฯฒฯ ธ้วด มี่ง เถา ววม-ฒี้ง วั้ว แอ๋ง เฒาะ น้าย เต๋ย เฑ้า โต๋ เจี๊ยน ววม กะญั์ว หย่า ก๊อง, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เยีย ปุน น้าย เต๋ย ววม หลง หมี่ อ๊ะ. ยั่ง น้าย เจี๋ย น้าย เต๋ย ววม ไม้ ห่อย เมี่ยน ไต่ ไฟ ปุน เมี่ยน หว่าย กู้งว์า.’”  ",
    "25": "เอ​ลี​ซา เยียม หน่าย มี่ง เถา คาน​เมน บง, ฆะฮ้า แอ๋ง หฑวน เถา สะ​มา​เลีย. ",
    "5": "ม่าย กวั้น เยียม เย​ลี​โค เญย โต่ว หว่า เมี่ยน มี่ง เถา เอ​ลี​ซา วั้ว หน่าย นิ่น, “เม่ย ฮิ้ว เญย ไฟ? อี้ ฮนอย เฒี้ยว อ๋อย ต้อ เม่ย เญย ไซ-เตี๋ย เล่ย ฆอย เม่ย มี่ง หมี่ อ๊ะ.” เอ​ลี​ซา เตา, “เยีย ฮิ้ว เญย, มป่า ไม้ ตู๋ง ก๊อง อ๊ะ.” ",
    "20": "เอ​ลี​ซา ก๊อง, “เฒาะ นอม เซียง-หฑ่อม ต้าย ตั๊บ เจี๊ยน เฑ้า ปุน เยีย.” นิ่น บัว ฯฒฯ ต้อ ต้าย ปุน นิ่น. ",
    "9": "เจี๋ย วั้ว หง่าน หฒิ ด้าย ลิ์ว, เอ​ลี​ยา ก๊อง บั๋ว เอ​ลี​ซา, “เฒี้ยว ไม้ แก้ง ฒิบ เยีย เล่ย ฆอย เม่ย, เม่ย อ๋อย เยีย เหว่ย เม่ย โหฒว หาย หญู่ง กุ๊น โท้ อ๊ะ.” เอ​ลี​ซา เตา, “โท้ ปุน เยีย ตุ๊ หฑิบ ซูง-โก๊ว เม่ย เญย ชะ.” ",
    "24": "เอ​ลี​ซา ฮวิน หฑวน หมั่ง นิ่น บัว หย่า เต๊ง เฒี้ยว เญย บั๋ว เหฒียว นิ่น บัว. ม่าย อี เต้า เจี๊ยบ-เญ์ย เยียม หล่ม ธ้วด ต้าย เป๊ด เฝย เหฒียบ เหญ่ย เต้า น้าย เต๋ย ตอน.  ",
    "8": "เอ​ลี​ยา เฒาะ นิ่น เญย ลุย-ด๊าว หฌุ่น ต้าย เบ๊าะ ววม. ววม ฯฒฯ ตั๋ง, ปุน ฆอย หฒาย แหมง บย่าว แหมง. นิ่น บัว อี เต้า ฯฒฯ ยั่ง เดา-ฆาย เจี๋ย.  ",
    "18": "เอ​ลี​ซา หธ่อ เยียม เจี๊ยน เย​ลี​โค วั้ว หฒั่น น้าย เต๋ย เมี่ยน หฑวน เถา นิ่น วั้ว. นิ่น ก๊อง บั๋ว นิ่น บัว, “เยีย มต้าย บั๋ว เม่ย บัว ไม้ ตู๋ง มี่ง นี!” ",
    "15": "เยียม เย​ลี​โค ต้าย วั้ว กวั้น โต่ว หว่า เมี่ยน หมั่ง เจี๊ยน ฯฒฯ ก๊อง, “เอ​ลี​ซา ตุ๊ เอ​ลี​ยา เญย ชะ หมี่ อ๊ะ.” นิ่น บัว ฯฒฯ มี่ง ฒิบ นิ่น หย่า เยียม นิ่น เญย หฑะเฮมียน บ๊าบ เหฌี่ย เถา เดา.  ",
    "17": "มป่า นิ่น บัว ชะ โท้ ปุน นิ่น บัว มี่ง, เถา เอ​ลี​ซา เสียง ไญ้ เญย. นิ่น ฯฒฯ ก๊อง, “พ้าย นิ่น บัว มี่ง ม่าะ!” นิ่น บัว ฯฒฯ พ้าย ฮม์ เหฒียบ เต้า เมี่ยน มี่ง ล์อ ปัว ฮนอย หย่า ล์อ ไม้ ปวัด นิ่น.  ",
    "6": "เอ​ลี​ยา ก๊อง บั๋ว เอ​ลี​ซา, “เม่ย เยียม น้าย ฒั้ว โอ่. เฒี้ยว  พ้าย เยีย มี่ง จอ​แดน ด้าย.” มป่า เอ​ลี​ซา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว หย่า เฒี้ยง เจี๊ยน เม่ย เญย แหม่ง แล์ง, เยีย ไม้ เล่ย ฆอย เม่ย.” นิ่น บัว อี เต้า แอ๋ง กัน เจี๊ยน เจ๊า มี่ง อ๊ะ. ",
    "19": "ม่าย เต๋ย เยียม ฒี่ง เญย เมี่ยน ก๊อง บั๋ว เอ​ลี​ซา, “เยีย บัว เญย ต้ม ก๋อ อ่า, เม่ย ปวัด เยีย บัว เญย ฒี่ง เญย ต๋อง-ต้าว หลง เญย, มป่า ววม ไม้ เป๋น. มเซียะ ตอน ขูง หว่าย กู้งว์า ฮนั้ง.” ",
    "13": "เอ​ลี​ซา เฒาะ เยียม เอ​ลี​ยา ด๊อด เหฌี่ย ต้าย เญย ต้ม ลุย ฯฒฯ หฑวน มี่ง โซ้ว เจี๊ยน จอ​แดน ด้าย เฮลน.  ",
    "3": "ม่าย กวั้น เยียม เบด​เอน เญย โต่ว หว่า เมี่ยน ธ้วด ต้าย ปวั้ง เอ​ลี​ซา หน่าย ก๋า, “เม่ย ฮิ้ว เญย ไฟ? อี้ ฮนอย เฒี้ยว  อ๋อย ต้อ เม่ย เญย ไซ-เตี๋ย เล่ย ฆอย เม่ย อ๊ะ.” เอ​ลี​ซา เตา, “เยีย ฮิ้ว เญย, มป่า ไม้ ตู๋ง ก๊อง.” ",
    "11": "นิ่น บัว อี เต้า เหยียด ปิ่น มี่ง เหยียด ปิ่น ก๊อง หว่า วั้ว หฒั่น, เลี่ยม เฒ่ย ม่าย โต์ว เญย เธีย เหธา ม่าย โต์ว เญย ม์า หิ่น ธ้วด ต้าย เฒาะ นิ่น บัว อี เต้า ปุน ฆอย. เอ​ลี​ยา ฯฒฯ เยียม หฑยาว-หฒุ่น ฝาว ลู่ง หมี่ อ๊ะ.  ",
    "2": "เอ​ลี​ยา ก๊อง บั๋ว เอ​ลี​ซา, “เม่ย เยียม น้าย ฒั้ว โอ่. เฒี้ยว  พ้าย เยีย มี่ง เบด​เอน.” มป่า เอ​ลี​ซา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว หย่า เฒี้ยง เจี๊ยน เม่ย เญย แหม่ง แล์ง, เยีย ไม้ เล่ย ฆอย เม่ย.” นิ่น บัว ฯฒฯ มี่ง เบด​เอน. ",
    "14": "นิ่น หล่ง เยียม เอ​ลี​ยา เญย ซิน ด๊อด เหฌี่ย ต้าย เญย ต้ม ลุย-ด๊าว เบ๊าะ ววม หย่า ก๊อง, “เฒี้ยว,  เอ​ลี​ยา เญย ทิน-ฮู่ง, เยียม หาย?” เบ๊าะ ววม วั้ว หฒั่น, ววม ฯฒฯ ปุน ฆอย หฒาย แหมง บย่าว แหมง. เอ​ลี​ซา ฯฒฯ เจี๋ย ด้าย หมี่ อ๊ะ. ",
    "1": "เถา เฒี่ยง โห่ เฒี้ยว  อ๋อย หล่ง หฑยาว-หฒุ่น ต้อ เอ​ลี​ยา ฝาว ลู่ง, เอ​ลี​ยา เหธา เอ​ลี​ซา เยียม กิน​กาน ธ้วด เจ๊า มี่ง.  ",
    "23": "เอ​ลี​ซา เยียม เย​ลี​โค ธ้วด เจ๊า มี่ง เบด​เอน. เยียม เจ๊า หฒั่ง วั้ว หฒั่น ม่าย เต๋ย ตอน เยียม ฒี่ง ธ้วด ต้าย จั๊ด นิ่น. นิ่น บัว ก๊อง, “อง-มฆ้อง-ฌัง, ฝาว มี่ง ม่าะ! อง มฆ้อง-ฌัง, ฝาว มี่ง ม่าะ!”  ",
    "4": "เอ​ลี​ยา ก๊อง บั๋ว เอ​ลี​ซา, “เม่ย เยียม น้าย ฒั้ว โอ่. เฒี้ยว  พ้าย เยีย มี่ง เย​ลี​โค.” มป่า เอ​ลี​ซา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว หย่า เฒี้ยง เจี๊ยน เม่ย แล์ง, เยีย ไม้ เล่ย ฆอย เม่ย.” นิ่น บัว ฯฒฯ มี่ง เย​ลี​โค. "
  },
  "14": {
    "22": "อา​มา​ซิ​ยา เกวย เสย หมี่ อ๊ะ. ฆะฮ้า อา​ซา​ลิ​ยา ตุ๊ เหธย เจี์ย เอ​ลัด ฒี่ง แอ๋ง ฝูง หฑวน ปุน ยู​ดา. ",
    "10": "เม่ย หฒะเก้ง เบ๊าะ ฮี่ง เอ​โดม เมี่ยน หมี่ อ๊ะ. อี้ หฒั่น เม่ย ฯฒฯ เธง-โฮล อ๊ะ. อ๋อย หฒุ ปวั๊ง เฮญี้ยว เม่ย ตุ๊ ต้าย เญย ฌัง-หล่าง หย่า เยียม เจี๊ยน เปย๊า ม่าะ! เหว่ย หาย ติ่ว เจี์ย เฮญี้ยว ธัวะ สี่ ปุน เม่ย กั้น เหธา ยู​ดา เต่ย เหยียด ฒู้ง หฒุ ป่าย?” ",
    "12": "ยู​ดา ฯฒฯ เซวย อิ​สะ​ลา​เอน. เก๊าะ-เมี่ยน เปย๋า เจี๊ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า.  ",
    "7": "อา​มา​ซิ​ยา เยียม เฑ้า-ฮ์อง ไต๋ ไต่ เหยียด หว่าน เต้า เอ​โดม เมี่ยน, หย่า เบ๊าะ ฮี่ง เฒาะ ตุ๊ เซ​เอ​ลา ฒี่ง, แอ๋ง ทิ้ว ฒี่ง เญย บั๋ว เห่ว โย้ก​เท​เอน. น้าย นอม ฒี่ง หธ่อ ฮนั้ง น้าย นอ เห่ว เถา อี้ จ๋า ฮนอย. ",
    "16": "เย​โฮ​อาด เกวย เสย หมี่ อ๊ะ, หย่า เหธา อิ​สะ​ลา​เอน เญย ฮู่ง หฒัง เจี๊ยน สะ​มา​เลีย. นิ่น เญย ตอน, เย​โล​โบ​อัม, แอ๋ง หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "29": "เย​โล​โบ​อัม เกวย เสย หมี่ อ๊ะ, นิ่น เญย ตอน, เส​คา​ลิ​ยา, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. ",
    "21": "ยู​ดา เญย หฒวัง แปะ ฝีง เหลียบ อา​ซา​ลิ​ยา หฑิบ เจี๊ยน โหฒว ฮู่ง ตี๊ นิ่น เญย เตีย, อา​มา​ซิ​ยา. วั้ว หฒั่น อา​ซา​ลิ​ยา ตุ๊ เหฒียบ หลัวะ หฮญัง.  ",
    "25": "เซ ต้ง น้าย เต้า ฮู่ง แอ๋ง เบ๊าะ ตุ๊ เต่ย-ปูง หฑวน, ปุน อิ​สะ​ลา​เอน เญย กั๊บ-จ๋าย เยียม เล​โบ​ฮา​มัด มี่ง เถา อา​ลา​บา เญย ค้อย, ฮนั้ง เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, หล่ง นิ่น เญย โปว, เซ เยียม กัด​เฮ​เฟ เญย โต่ว หว่า เมี่ยน, อา​มิด​ไท เญย ตอน, โย​นา, ก๊อง เญย หว่า. ",
    "5": "โหฒว เกา, อา​มา​ซิ​ยา เยี้ยด ตุ๊ กุ๊น กั๊วะ ว้วน เญย, นิ่น ฯฒฯ เฒาะ ต้ง ฒิ่น ด่าง ไต๋ นิ่น เญย เตีย วั้ว เต๋ย เจียน, ไต๋ เหฑ่ง หมี่ อ๊ะ.  ",
    "20": "นิ่น บัว หล่ง ม์า ทอ นิ่น เญย เซย หฑวน เย​ลู​ซา​เลม, เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน เยียม ดา​วิด เญย ฒี่ง. ",
    "26": "เหว่ย หฒุ เฒี้ยว  หมั่ง ปวัด อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ไม้ กุ๊น โหฒว โน่ว ไฟ ไม้ โหฒว โน่ว เญย, หฒุ เสี่ยว โค้ว หย่า ไม้ ม่าย หาย เต้า เถง.  ",
    "9": "มป่า อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, แอ๋ง พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, “ม่าย ฒู่ง ฌิ้ม เยียม เล​บา​นอน บง ปุน หว่า มี่ง บั๋ว ติ้ว เยียม เล​บา​นอน บง เญย สี​ดา ฒ่ง เดี๋ยง, ‘ปู๋ง เม่ย เญย เซียะ ปุน เยีย เญย ตอน หล่ง โหฒว เอ๊า.’ ฆะฮ้า ม่าย เต้า เฮยี่ย ฒ่อย เจี๋ย เจ๊า ธ้าย หว่าย วั้ว ฒู่ง ฌิ้ม.  ",
    "24": "เอย เฒี้ยว  หมั่ง นิ่น โหฒว หว่าย สี่, ไม้ กวั่ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, โหฒว เญย เหยียด ฒู้ง ฒุ์ย, ต้ง นิ่น ปุน อิ​สะ​ลา​เอน เมี่ยน ป์าม เญย ฒุ์ย.  ",
    "28": "เย​โล​โบ​อัม โหฒว เหฒ่ง เหฌี่ย เญย สี่, เหธา นิ่น โหฒว เญย เหยียด ฒู้ง, เหธา นิ่น เญย ชะ, นิ่น ฮนั้ง หาย นอ เบ๊าะ จ๋า, ฮนั้ง หาย นอ ตุ๊ ต้ง ฒิ่น ด่าง เป๋น ยู​ดา เญย ดา​มัด​กัด ฒี่ง เหธา ฮา​มัด ฒี่ง หฑวน ต้าย เป๋น อิ​สะ​ลา​เอน เญย, น้าย เต๋ย เหยียด ฒู้ง สี่, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "8": "อา​มา​ซิ​ยา พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ เย​ฮู เญย ฟุน, เย​โฮ​อา​หาด เญย ตอน, อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง, เย​โฮ​อาด, ก๊อง บั๋ว นิ่น, “ต้าย ม่าะ! บัว อี เต้า เฮมียน ต๋อย เฮมียน เบ๊าะ จ๋า.” ",
    "18": "อา​มา​ซิ​ยา โหฒว เหฒ่ง เหฌี่ย เญย สี่ เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "15": "เย​โฮ​อาด โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น เญย ชะ, เลี่ยม นิ่น เหธา ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, เบ๊าะ จ๋า เญย สี่, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน.  ",
    "17": "อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อา​หาด, เญย ตอน, เย​โฮ​อาด, เกวย เสย ลิ์ว, ยู​ดา เญย ฮู่ง, โย​อาด เญย ตอน, อา​มา​ซิ​ยา, หธ่อ เฒี่ยง เจี๊ยน เหฒียบ ฮม์ หฮญัง.  ",
    "6": "มป่า นิ่น ไม้ ไต๋ ต้ง ไต๋ นิ่น เญย เตีย วั้ว เต๋ย เจียน เญย ตอน หฒิว เฟี้ย เจี๊ยน โม​เซ เญย เล์ย-หลัด โซว. เฒี้ยว  หัด เญย หว่า ก๊อง, “ไม้ ตู๋ง เหว่ย ตอน-เจว๊ย โหฒว เญย ฒุ์ย ไต๋ เตี๋ย หม่า. หย่า ไม้ ตู๋ง เหว่ย เตี๋ย หม่า โหฒว เญย ฒุ์ย ไต๋ ตอน-เจว๊ย. เก๊าะ-เมี่ยน อ๋อย หฒุ เหว่ย เก๊าะ-เมี่ยน เญย ฒุ์ย หฒุ ไต่.”   ",
    "19": "เยียม เย​ลู​ซา​เลม ม่าย เมี่ยน เป่ย เดี๊ย ธ่าง ล่าง อ๋อย แหง่ง อา​มา​ซิ​ยา, นิ่น ฯฒฯ เปย๋า มี่ง ลา​คี้ด ฒี่ง, มป่า นิ่น บัว พ้าย เมี่ยน มี่ง เถา ลา​คี้ด, เยียม วั้ว ไต๋ นิ่น.  ",
    "13": "เยียม เบด​เซ​เม้ด มู้ง, อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, เฒาะ อา​หัด​ยา เญย ฟุน, โย​อาด เญย ตอน, ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา. ฆะฮ้า เย​โฮ​อาด มี่ง เย​ลู​ซา​เลม แธะ หว่าย ฒี่ง หลาด เยียม เอ​ฟา​อิม หลาด แก้ง มี่ง เถา เก๊าะ แก้ง, ดาว เฝย แป๊ะ เดาะ.  ",
    "3": "หฒิว เฒี้ยว  หมั่ง, อา​มา​ซิ​ยา โหฒว ตุ๊ หอบ มป่า ไม้ ฮนั้ง นิ่น เญย อง-ถาย, ดา​วิด, โหฒว เญย. นิ่น เอย นิ่น เญย เตีย, โย​อาด, เญย หญู่ง เฒ้ย โหฒว หญู่งๆ.  ",
    "11": "มป่า อา​มา​ซิ​ยา ไม้ หมวัง น้าย เต๋ย หว่า. อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โฮ​อาด, ฯฒฯ ต้าย เยียม ยู​ดา เต่ย เญย เบด​เซ​เม้ด มู้ง, เหธา ยู​ดา เญย ฮู่ง, อา​มา​ซิ​ยา, ต๋อย เฮมียน เบ๊าะ จ๋า.  ",
    "2": "อา​มา​ซิ​ยา โหฒว ฮู่ง วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น หญี่ เหฒียบ จั๊ว หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เย​โฮ​อัด​ดิน, เซ เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน.  ",
    "14": "นิ่น เฒาะ เหฑ่ง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า กะญั์ว เหธา เยียม ฮู่ง ติ่น เซียว จ๋าย เญย กะน้าย เญย ต๋อง เญย เจียม ญ่าน เหธา จา-ต๋อง. นิ่น หย่า เฒาะ เต๋ย เมี่ยน มี่ง โหฒว ต๋อง-ต้าว ฯฒฯ หฑวน สะ​มา​เลีย ฒี่ง หมี่ อ๊ะ. ",
    "1": "เย​โฮ​อา​หาด เญย ตอน, เย​โฮ​อาด, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง อี หฮญัง วั้ว หฮญัง, โย​อาด เญย ตอน, อา​มา​ซิ​ยา, ฝาว เหว่ย โหฒว ยู​ดา เญย ฮู่ง.  ",
    "23": "โย​อาด เญย ตอน, อา​มา​ซิ​ยา, โหฒว ยู​ดา เญย ฮู่ง เหฒียบ ฮม์ หฮญัง วั้ว หฮญัง, เย​โฮ​อาด เญย ตอน, เย​โล​โบ​อัม, เยียม สะ​มา​เลีย ฝาว เหว่ย โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง หย่า กุ๊น เฝย เหฒียบ เยี้ยด หฮญัง.  ",
    "4": "มป่า นิ่น ไม้ แธะ เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. แปะ ฝีง หธ่อ เยียม วั้ว ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง. ",
    "27": "เฒี้ยว  หย่า ไม้ ก๊อง นิ่น อ๋อย เฒาะ อิ​สะ​ลา​เอน เญย บั๋ว เยียม ลู่ง เดี๊ย ซ้อด กวั่ง, นิ่น ฯฒฯ หล่ง เย​โฮ​อาด เญย ตอน, เย​โล​โบ​อัม, เหฌียว นิ่น บัว. "
  },
  "1": {
    "10": "เอ​ลี​ยา เตา วั้ว เต้า แปง-เปย๊ย, “สี ก๊อง เยีย โหฒว ทิน-ฮู่ง เญย เมี่ยน, โท้ โต์ว เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด เหฑ่ง เม่ย เหธา เม่ย เญย ฮม์ เหฒียบ เต้า เมี่ยน.” โต์ว ฯฒฯ เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด แปง-เปย๊ย เหธา นิ่น เญย ฮม์ เหฒียบ เต้า เมี่ยน. ",
    "6": "นิ่น บัว เตา, “ม่าย เต้า เมี่ยน ต้าย ปวั้ง เยีย บัว. นิ่น ก๊อง, ‘เม่ย บัว หฑวน มี่ง บั๋ว พ้าย เม่ย บัว ต้าย วั้ว เต้า ฮู่ง, “เฒี้ยว  ฮนั้ง น้าย ก๊อง. อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย ทิน-ฮู่ง เม่ย หธีง ต้าย พ้าย เมี่ยน มี่ง หน่าย เอ​โค​โลน ฒี่ง เญย เฒี่ยน, บา​อัน​เซ​บูบ, ไฟ? เหว่ย น้าย เม่ย ไม้ ตุ๊ เหฌี่ย เม่ย อี้ หฒั่น เปว๋ย เจี๊ยน เญย โหธว. เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่.”’” ",
    "2": "อา​หัด​ยา เยียม สะ​มา​เลีย, นิ่น เญย กู้ หงว่าย วั้ว ฉง เปย๊า, แบะ เจี๊ยน กะเฮลน เญย แพยง เญย ต๋อง, ด๊อด เหฌี่ย ต้าย, มุน หมี่ อ๊ะ. นิ่น ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน หย่า จา เหฒียง หว่า ก๊อง, “มี่ง หน่าย ก๋า เอ​โค​โลน ฒี่ง เญย เฒี่ยน, บา​อัน​เซ​บูบ, เยีย ฮนั้ง น้าย หฒุ มุน ไฮ่ หลง ไฟ ไม้ ไฮ่ หลง?” ",
    "7": "ฮู่ง เตี๋ย หน่าย นิ่น บัว, “ต้าย ปวั้ง เม่ย บัว แอ๋ง ก๊อง น้าย เต๋ย หว่า วั้ว เต้า เมี่ยน ฮนั้ง หาย นอ?” ",
    "16": "เอ​ลี​ยา ก๊อง บั๋ว ฮู่ง เตี๋ย, “เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, ‘เซ เหว่ย หฒุ อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย ทิน-ฮู่ง เม่ย หธีง พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ เอ​โค​โลน ฒี่ง เญย เฒี่ยน, บา​อัน​เซ​บูบ, ไฟ? หลาย เม่ย ฮนั้ง น้าย นอ โหฒว, เม่ย ไม้ ตุ๊ เหฌี่ย เม่ย เปว๋ย เจี๊ยน เญย โหธว. เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่.’”  ",
    "9": "ฮู่ง เตี๋ย ฯฒฯ พ้าย กุ๊น ฮม์ เหฒียบ เต้า แปง เญย แปง-เปย๊ย เหธา นิ่น เญย ฮม์ เหฒียบ เต้า แปง-กวั้น มี่ง ล์อ เอ​ลี​ยา. มี่ง เถา วั้ว หฒั่น, เอ​ลี​ยา เฒว์ย เจี๊ยน บง-นี้ง กู้ หงว่าย. แปง-เปย๊ย ก๊อง บั๋ว นิ่น, “ทิน-ฮู่ง เญย เมี่ยน อ้า! ฮู่ง เตี๋ย ฮนั้ง น้าย นอ ก๊อง, ‘เหฌี่ย ต้าย ม่าะ!’” ",
    "5": "โต่ว เฝียน เมี่ยน หฑวน เถา ฮู่ง วั้ว. ฮู่ง หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว หฑวน ต้าย?” ",
    "1": "อา​หับ ไต่ มี่ง, ฆะฮ้า โม​อับ เมี่ยน แหง่ง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน. ",
    "14": "หมั่ง ม่าะ! โต์ว เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด ต้าย ด่าง วั้ว เต๋ย อี เต้า กุ๊น ฮม์ เหฒียบ เต้า แปง เญย แปง-เปย๊ย เหธา นิ่น บัว เญย ฮม์ เหฒียบ เต้า เมี่ยน. อี้ หฒั่น โท้ ปุน เยีย เญย แหม่ง หฒิว เม่ย หมั่ง ฝุน จ๋าย.” ",
    "3": "มป่า เฒี้ยว  เญย ฟิน-เมี่ยน ก๊อง บั๋ว ทิด​บี เมี่ยน, เอ​ลี​ยา, “มี่ง ปวั้ง สะ​มา​เลีย เญย ฮู่ง เญย โต่ว เฝียน เมี่ยน หน่าย นิ่น บัว, ‘เม่ย บัว มี่ง หน่าย เอ​โค​โลน ฒี่ง เญย เฒี่ยน, บา​อัน​เซ​บูบ, เหว่ย หฒุ อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย ทิน-ฮู่ง ไฟ?’  ",
    "12": "เอ​ลี​ยา เตา, “สี ก๊อง เยีย โหฒว ทิน-ฮู่ง เญย เมี่ยน, โท้ ทิน-ฮู่ง ปุน โต์ว เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด เหฑ่ง เม่ย เหธา เม่ย เญย ฮม์ เหฒียบ เต้า เมี่ยน.” ทิน-ฮู่ง ฯฒฯ ปุน โต์ว เยียม วั้ว ลู่ง เหฌี่ย ต้าย ปั๊ว เหมียด แปง-เปย๊ย เหธา นิ่น เญย ฮม์ เหฒียบ เต้า เมี่ยน. ",
    "8": "นิ่น บัว เตา, “นิ่น ฒุ เจี๊ยน ม่าย เปยย เญย ด๊บ-ลุย. จ๊าย หย่า ไซ เจี๊ยน ด๊บ-ฮลาง.” ฮู่ง เตี๋ย ก๊อง, “เซ ทิด​บี เมี่ยน, เอ​ลี​ยา.” ",
    "18": "เยียม อา​หัด​ยา กุ๊น เญย เฒี่ยง โห่ นิ่น โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว ธ้วด เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน อิ​สะ​ลา​เอน ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "15": "  เฒี้ยว  เญย ฟิน-เมี่ยน ก๊อง บั๋ว เอ​ลี​ยา, “เหธา นิ่น เหฌี่ย มี่ง ม่าะ! ไม้ ตู๋ง กั้ม เหฑีย ฮู่ง เตี๋ย.” เอ​ลี​ยา ฯฒฯ เหธา นิ่น เหฌี่ย มี่ง เถา ฮู่ง เตี๋ย วั้ว. ",
    "4": "เหว่ย น้าย เฒี้ยว  ก๊อง, ‘เม่ย ไม้ ตุ๊ เหฌี่ย เม่ย อี้ หฒั่น เปว๋ย เจี๊ยน เญย โหธว อ๊ะ. เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่.’” เอ​ลี​ยา ฯฒฯ มี่ง หมี่ อ๊ะ. ",
    "17": "อา​หัด​ยา ฯฒฯ ไต่ หมี่ อ๊ะ, หฒิว เฒี้ยว หล่ง เอ​ลี​ยา โต่ว ต้าย เญย หว่า. เหว่ย หฒุ อา​หัด​ยา ไม้ ม่าย ตอน, นิ่น เญย โย์ว, โย​ลัม, หฑิบ เจี๊ยน นิ่น โหฒว ฮู่ง. โย​ลัม ฝาว เหว่ย ต๋อย เย​โฮ​ซา​ฟัด เญย ตอน, เย​โฮ​ลัม, โหฒว ยู​ดา เญย ฮู่ง, ตะเหญ่ย หฮญัง.  ",
    "11": "ฮู่ง เตี๋ย แอ๋ง พ้าย กุ๊น ฮม์ เหฒียบ เต้า แปง เญย แปง-เปย๊ย เหธา นิ่น เญย ฮม์ เหฒียบ เต้า แปง มี่ง. วั้ว เต้า แปง-เปย๊ย ก๊อง บั๋ว เอ​ลี​ยา, “ทิน-ฮู่ง เญย เมี่ยน อ้า! ฮู่ง เตี๋ย หัด เม่ย, ‘เซี้ยบๆ เญย เหฌี่ย ต้าย ม่าะ!’” ",
    "13": "ฮู่ง เตี๋ย ฯฒฯ แอ๋ง พ้าย ตะฟาม เต้า กุ๊น ฮม์ เหฒียบ เต้า แปง เญย แปง-เปย๊ย เหธา นิ่น เญย ฮม์ เหฒียบ เต้า แปง มี่ง. ตะฟาม เต้า แปง-เปย๊ย ฝาว มี่ง เกว่ย เหฌี่ย เอ​ลี​ยา เญย หฑะเฮมียน เหฌี่ย ชะ โท้ นิ่น, “โท้ ปุน เยีย เญย แหม่ง เหธา เม่ย เญย โปว น้าย เต๋ย ฮม์ เหฒียบ เต้า เมี่ยน เญย แหม่ง หฒิว เม่ย หมั่ง ฝุน จ๋าย.  "
  },
  "23": {
    "22": "เยียม ต้ม เจียน กุ๊น อิ​สะ​ลา​เอน เต่ย-ปูง เญย ลู่ง เดี๊ย โหฒว ลิ์ว เถา อี้ หฒั่น, ไม้ ม่าย อิ​สะ​ลา​เอน ไฟ ยู​ดา เญย หาย เต้า ฮู่ง ฮนั้ง น้าย นอ เจี๋ย เสีย แหม่ง ฒิบ.  ",
    "10": "นิ่น โหฒว ปุน โท​เฟ้ด ม่าย หวุย, เซ เยียม เบน​ฮิน​โนม ฮ์อง หฒั่ง เหญี่ย เญย เฒี่ยน เญย ต๋อง, เหว่ย ไม้ ปุน เมี่ยน ไฮ่ เฒาะ นิ่น บัว เญย น่าม โญ์ว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน โม​เล้ก เฒี่ยน.   ",
    "12": "นิ่น หย่า แธะ เหฌี่ย ยู​ดา เญย หฒวัง ฮู่ง เยียม เปย๊า-ง่อ, นิด อา​หัด เญย วั้ว ฉง, เหธย เญย เหฒี่ย-ต้อง เหธา มะ​นัด​เส เยียม หฒั่ง เฒี้ยว  เญย เปย๊า อี นอม หลาด กะญั์ว เญย เหฒี่ย-ต้อง. นิ่น เยียม วั้ว เต๋ย ต๋อง แธะ ต้าย ต้อ มี่ง เบ๊าะ หม่วน เหฑ่ง, ฒอย กวั่ง ขิด​โลน ฮ์อง.   ",
    "7": "นิ่น แอ๋ง แธะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เหว่ย หฒั่ง เฒี่ยน หม่าย ป๊วน-ซิน เญย มจั่ง ตอน เยียม เญย ต๋อง, เซ ต้ง มเซียะ ตอน ดั๊ด เดีย ฒอง อา​เซ​ลา เฒี่ยน เญ์ย วั้ว นอม ต๋อง. ",
    "16": "โย​สิ​ยา ฮวิน มฆ้อง ฯฒฯ หมั่ง ปวัด เยียม วั้ว เจี๋ย บง-เฮลน ม่าย เต๋ย จั๋น-ไต่ โฒ้ว. นิ่น ฯฒฯ พ้าย เมี่ยน มี่ง วั้ว โฒ้ว ต้อ บู๊ง ต้าย แอ๋ง อัน วั้ว นอม เหฒี่ย-ต้อง ปั๊ว เหว่ย ปุน เหฒี่ย-ต้อง ม่าย หวุย. น้าย เซ ฮนั้ง ฒิ่น ด่าง ทิน-ฮู่ง เญย เมี่ยน ฒุ่น เฒี้ยว  เญย ฒิ่น โฮ์ หว่า. ",
    "29": "โย​สิ​ยา โหฒว ฮู่ง เญย เฒี่ยง โห่, อี​ยิบ เญย ฮู่ง, ฟา​โล​เน​โค, กัน ยู​เฟ​ติด ด้าย มี่ง เถง อัด​ซี​เลีย เญย ฮู่ง. โย​สิ​ยา ฮู่ง ธ้วด มี่ง เยียม เม​กิด​โด เหธา ฟา​โล​เน​โค เบ๊าะ จ๋า. ฟา​โล​เน​โค เหธา โย​สิ​ยา ต๋อย เฮมียน วั้ว หฒั่น ฟา​โล​เน​โค ฯฒฯ ไต๋ นิ่น อ๊ะ.  ",
    "21": "ฮู่ง เตี๋ย หัด หฒวัง แปะ ฝีง, “เม่ย บัว อ๋อย หฒุ เจี๋ย เสีย แหม่ง ฒิบ เหว่ย ท่าย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. อ๋อย หฒุ เจี๋ย ฒิบ หฒิว เฟี้ย เจี๊ยน น้าย ป๊วน แล์ง แหง่ง หว่า โซว.”  ",
    "25": "เยียม ด่าง โย​สิ​ยา เหธา เยียม ฆะฮ้า วั้ว เต๋ย เหยียด ฒู้ง ฮู่ง, ไม้ ม่าย หาย เต้า ฮู่ง ฮนั้ง โย​สิ​ยา หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, หล่ง เหฑ่ง ชะ กัน เหฑ่ง โม​เซ เญย เหยียด ฒู้ง เล์ย-หลัด. ",
    "5": "โย​สิ​ยา ฮู่ง เฒาะ กวั่ง ยู​ดา เญย ฮู่ง เหลียบ ต้าย หฒั่ง เหญี่ย เญย เฒี่ยน วั้ว เต๋ย ไซ เมี่ยน, เซ เยียม ยู​ดา เญย มู้ง เหธา เย​ลู​ซา​เลม ฮวีง หฑวน เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ปั๊ว ฮูง ปุน บา​อัน เฒี่ยน เหธา บะฮนอย เหธา หฮลา เหธา เหฮลย เหธา ลู่ง หฒั่ง เญย หญู่งๆ กะน้าย.  ",
    "20": "นิ่น แอ๋ง เฒาะ เหยียด ฒู้ง เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เญย ไซ เมี่ยน เยียม เหฒี่ย-ต้อง กู้ หงว่าย ไต๋. นิ่น หย่า เฒาะ เมี่ยน เญย บู๊ง เยียม วั้ว เต๋ย เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว. ฆะฮ้า นิ่น หฑวน เย​ลู​ซา​เลม. ",
    "26": "มป่า เฒี้ยว  หธ่อ เฉีย เจี์ย ไห่, โน์ว ไห่ ยู​ดา เมี่ยน เถา อี้ หฒั่น, กะเฉีย หย่า ไม้ ฟิว, หลาย มะ​นัด​เส โหฒว เญย เหยียด ฒู้ง สี่, ธัวะ นิ่น เฉีย เจี์ย.  ",
    "9": "ไม้ กุ๊น เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ต้าย วั้ว เต๋ย ไซ เมี่ยน ไม้ ตุ๊ เยียม เย​ลู​ซา​เลม, เฒี้ยว  เญย เหฒี่ย-ต้อง ฟู-สู, นิ่น บัว ตุ๊ เยียม นิ่น บัว ไซ เมี่ยน ต่อย บุด๋ง จวั่ง หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว. ",
    "24": "ไม้ ตาน บัวะ น้าย. โย​สิ​ยา เหมียด เหฑ่ง ก๊าน เฮย เหธา โบ๊ว กว๋า เญย เมี่ยน, เยียม เปย๊า กะญั์ว หฒั่ง เญย เฒี่ยน เหธา หมิ่ว-ฝัง เหธา เยียม ยู​ดา เหธา เย​ลู​ซา​เลม เหยียด ฒู้ง กั้ม เฑี้ย ไห่ เญย กะน้าย. นิ่น ฮนั้ง น้าย นอ โหฒว เหว่ย โหฒว เหฒียง เยียม หฒั่ง เฒี้ยว เญย เปย๊า ฮิน​คี​ยา ไซ เมี่ยน ล์อ ปวัด วั้ว หฌุ่น โซว เฟี้ย เจี๊ยน เล์ย-หลัด เญย โจ๋วๆ หว่า.  ",
    "28": "โย​สิ​ยา กุ๊น เญย เฒี่ยง โห่ โหฒว เหฒ่ง เหฌี่ย เญย สี่ เหธา นิ่น โหฒว ลิ์ว เญย เหยียด ฒู้ง, เฟี้ย เจี๊ยน ยู​ดา ฮู่ง เญย ฮู่ง โต้ว ตาน. ",
    "8": "โย​สิ​ยา ต้อ เยียม ยู​ดา เญย นอมๆ มู้ง เญย ไซ เมี่ยน ต้าย เถา เย​ลู​ซา​เลม หย่า โหฒว ปุน เยียม เก​บา เถา เบ​เอ​เช​บา, เยียม ฮลัง หฒั่ง เฒี่ยน เญย นอมๆ ต๋อง, เซ วั้ว เต๋ย ไซ เมี่ยน ปั๊ว ฮูง เญย ต๋อง, ม่าย หวุย. นิ่น หย่า แธะ หว่าย ฒี่ง กะเฮลน หฒั่ง เฒี่ยน เญย ต๋อง, เซ เยียม ฒี่ง เฒี้ยว, โย​ซู​วา, เญย แก้ง ด่าง, เปียะ ฒี่ง แก้ง เญย หฒาย แหมง.  ",
    "18": "ฮู่ง เตี๋ย ก๊อง, “เซว่ย นิ่น เยียม หน่าย อ๊ะ. ไม้ ตู๋ง ปุน หาย เต้า ซุ้ย นิ่น เญย บู๊ง.” นิ่น บัว ฯฒฯ เลี่ยว นิ่น เญย บู๊ง เหธา เยียม สะ​มา​เลีย ต้าย วั้ว เต้า โต่ว หว่า เมี่ยน เญย บู๊ง. ",
    "15": "ไม้ ตาน บัวะ น้าย. โย​สิ​ยา ฮู่ง หย่า แธะ เยียม เบด​เอน เญย เหฒี่ย-ต้อง, เซ ต้ง เน​บัด เญย ตอน, เย​โล​โบ​อัม, เหธย ต้าย วั้ว นอม เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง. ต้ง น้าย นอม เหฒี่ย-ต้อง เหธา เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง นิ่น ป่าย หว่าย. นิ่น ปั๊ว เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง แอ๋ง เบ๊าะ เป๋น ซ้าย. นิ่น หย่า ปั๊ว อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.  ",
    "17": "ฮู่ง เตี๋ย หน่าย ก๋า, “เยีย หมั่ง ปวัด วั้ว เซ หาย หญู่ง จั๋ง-โห่?” วั้ว นอม ฒี่ง เญย เมี่ยน ก๊อง, “หน่าย เซ เยียม ยู​ดา ต้าย เญย เหยียด เต้า ทิน-ฮู่ง เญย เมี่ยน. นิ่น ก๊อง ฒิ่น โฮ์ หว่า, ก๊อง เบด​เอน เญย เหฒี่ย-ต้อง ต๋อย เหฑ่ง ฮู่ง เตี๋ย โหฒว ปุน น้าย นอม เหฒี่ย-ต้อง เญย เหยียด ฒู้ง สี่.” ",
    "6": "นิ่น หย่า เฒาะ ฆอย เยียม หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว นอม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, ต้อ ธ้วด เย​ลู​ซา​เลม ฒี่ง มี่ง เถา ขิด​โลน ฮ์อง, เยียม วั้ว ปั๊ว. นิ่น เบ๊าะ หม่วน เป๋น ซ้าย แอ๋ง ฮ์า เหฌี่ย โพว-ทง เมี่ยน เญย โฒ้ว.  ",
    "19": "ต้ง ฒิ่น ด่าง อิ​สะ​ลา​เอน เญย ฮู่ง เยียม สะ​มา​เลีย เญย ฒี่ง เหลียบ ต้าย วั้ว เต๋ย เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ธัวะ เฒี้ยว  เฉีย เจี์ย ไห่, โย​สิ​ยา หย่า แธะ เหฑ่ง ฮนั้ง เยียม เบด​เอน โหฒว วั้ว นอ.  ",
    "13": "โย​สิ​ยา ฮู่ง หย่า โหฒว ปุน เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง ม่าย หวุย, เซ เยียม เย​ลู​ซา​เลม เญย ตง ปูง, กะลั้น บง เญย น่าม ปูง แหมง, วั้ว นอม ต๋อง. น้าย นอม ต๋อง เซ อิ​สะ​ลา​เอน เมี่ยน เญย ซา​โล​มอน ฮู่ง เหว่ย ซี​ดอน เมี่ยน เญย กั้ม เฑี้ย ไห่ เญย อัด​ทา​โล้ด เฒี่ยน เญ์ย, เหธา โม​อับ เมี่ยน กั้ม เฑี้ย ไห่ เญย เค​โม้ด เฒี่ยน, เหธา อัม​โมน เมี่ยน, กั้ม เฑี้ย ไห่ เญย เฒี่ยน เหลียบ ต้าย.   ",
    "3": "ฮู่ง เตี๋ย โซ้ว เจี๊ยน เดี้ยว กะเฮลน, เยียม เฒี้ยว  เญย หฑะเฮมียน เหลียบ แหง่ง หว่า ก๊อง นิ่น อ๋อย หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย กัน เฒี้ยว,  หย่า เอย เจี๊ยน นิ่น หัด เญย หว่า เหธา นิ่น เญย หลี่ง เหธา เล์ย-หลัด. นิ่น ฯฒฯ แล์ง เอย เจี๊ยน น้าย หฌุ่น โซว เฟี้ย เญย แหง่ง หว่า. หฒวัง แปะ ฝีง หย่า แล์ง เอย เจี๊ยน น้าย เต๋ย แหง่ง หว่า โหฒว. ",
    "32": "หฒิว เฒี้ยว  หมั่ง, เย​โฮ​อา​หาด โหฒว หว่าย สี่ ฮนั้ง นิ่น เญย อง-ถาย บัว โหฒว เญย นอ.  ",
    "11": "นิ่น เฒาะ ฆอย เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เญย แก้ง ด่าง เญย ม์า, ต้ง ยู​ดา เต่ย เญย หฒวัง ฮู่ง ฝูง เหว่ย หล่ง หฒั่ง บะฮนอย เญย ม์า. นิ่น บัว เยียม หลาด กะญั์ว นิด เต้า เจียน, บั๋ว เห่ว นา​ทัน​เม​เล้ก, เยียม วั้ว ฉง. โย​สิ​ยา หย่า เฒาะ หฒั่ง บะฮนอย เญย ม์า-เธีย ปั๊ว กวั่ง. ",
    "2": "นิ่น เหธา ยู​ดา เญย หฒวัง เมี่ยน, เย​ลู​ซา​เลม เญย แปะ ฝีง, เหธา ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, เหยียด ฒู้ง แปะ ฝีง โฮลๆ ไฝๆ ฯฒฯ มี่ง เถา หฒั่ง เฒี้ยว  เญย เปย๊า. นิ่น ฯฒฯ โตะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า เฒาะ ธ้วด ต้าย เญย แล์ง แหง่ง หว่า โซว ปุน หฒวัง เมี่ยน หมวัง.  ",
    "33": "ฟา​โล​เน​โค เฒาะ นิ่น มี่ง หววน เจี๊ยน เยียม ฮา​มัด เต่ย เญย ลิบ​ลา ฒี่ง เหว่ย ปุน นิ่น ไม้ ตุ๊ เยียม เย​ลู​ซา​เลม กุ๊น. นิ่น หย่า ปาด ยู​ดา เมี่ยน ธ้วด อี ธิน เหยียด แป๊ะ จ้อย ญ่าน เหธา หญี่ เหฒียบ เยี้ยด จ้อย เจียม.  ",
    "14": "โย​สิ​ยา เบ๊าะ ฮู้ เหฑ่ง หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง หย่า จั๊ม อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, แอ๋ง เฒาะ เมี่ยน เญย บู๊ง กวั่ง เจี๊ยน วั้ว. ",
    "35": "เย​โฮ​ยา​คิม ธ้วด เจียม ญ่าน ปุน ฟา​โล​เน​โค หฒิว นิ่น หัด เญย หว่า. มป่า เหว่ย ไฮ่ ม่าย น้าย เต๋ย เจียม ญ่าน ธ้วด, นิ่น อ๊าบ วั้ว นอม เต่ย-ปูง เญย แปะ ฝีง ธ้วด โฑว-ฒิ่น หฒิว เก๊าะ-เมี่ยน ม่าย เญย. ",
    "30": "โย​สิ​ยา เญย เจียน ฯฒฯ เฒาะ โย​สิ​ยา เญย เซย ตั๊บ เจี๊ยน เบ๊าะ จ๋า เญย ม์า-เธีย, เยียม เม​กิด​โด ทอ หฑวน เย​ลู​ซา​เลม หฒัง เจี๊ยน นิ่น กั้น เญย โฒ้ว. วั้ว นอม กั๊วะ เญย แปะ ฝีง ฯฒฯ เฒาะ โย​สิ​ยา เญย ตอน, เย​โฮ​อา​หาด, ออน นิ่น ตี๊ นิ่น เญย เตีย โหฒว ฮู่ง. ",
    "1": "ฮู่ง เตี๋ย ฯฒฯ เห่ว ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง เมี่ยน โก๋ ต้าย ฒุ้น.  ",
    "34": "ฟา​โล​เน​โค เหลียบ โย​สิ​ยา เญย ตอน, เอ​ลี​ยา​คิม โหฒว ฮู่ง ตี๊ นิ่น เญย เตีย, โย​สิ​ยา, แอ๋ง ทิ้ว นิ่น เญย บั๋ว เห่ว เย​โฮ​ยา​คิม. นิ่น หย่า ต้อ เย​โฮ​อา​หาด มี่ง อี​ยิบ เต่ย-ปูง. เยียม อี​ยิบ นิ่น ไต่ หมี่ อ๊ะ.   ",
    "23": "มป่า โย​สิ​ยา โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, นิ่น บัว เยียม เย​ลู​ซา​เลม เจี๋ย เสีย แหม่ง ฒิบ. ",
    "31": "เย​โฮ​อา​หาด ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ หญี่ เหฒียบ ฟาม หฮญัง, หย่า เยียม เย​ลู​ซา​เลม กุ๊น ปัว หฮลา เหญียะ. นิ่น เญย มา เญย บั๋ว เห่ว ฮา​มุ​ทาน, เซ ลิบ​นา เมี่ยน, เย​เล​มี เญย เซียะ.  ",
    "36": "เย​โฮ​ยา​คิม ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น นิ่น ตุ๊ หญี่ เหฒียบ ฮม์ หฮญัง. นิ่น หย่า เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เยี้ยด หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว เส​บิ​ดา, เซ ลู​มา เมี่ยน, เป​ดา​ยา, เญย เซียะ.   ",
    "4": "ฮู่ง เตี๋ย พ้าย ฮิน​คี​ยา ต้ม ไซ เมี่ยน เหธา ปอง-ปั์ว เญย ไซ เมี่ยน เหธา ฒั้ว หฒั่ง เฒี้ยว  เญย เปย๊า เญย เมี่ยน เฒาะ เยียม หฒั่ง เฒี้ยว  เญย เปย๊า หล่ง ป๋าย บา​อัน เฒี่ยน เหธา อา​เซ​ลา เฒี่ยน เญ์ย เหธา เยียม ลู่ง หฒั่ง เญย หญู่งๆ เญย เหยียด ฒู้ง กะน้าย, เปี้ยน ธ้วด ต้าย. นิ่น เยียม เย​ลู​ซา​เลม ฒี่ง กะเหญี่ย, ขิด​โลน ฮ์อง กะเฮลน, ปั๊ว เหฑ่ง แอ๋ง ต้อ ซ้าย มี่ง เถา เบด​เอน กวั่ง.   ",
    "27": "เฒี้ยว ก๊อง, “เยีย อ๋อย โหฒว ปุน ยู​ดา เมี่ยน ฮนั้ง เยีย โหฒว ปุน อิ​สะ​ลา​เอน เมี่ยน นอ, ไม้ ปุน นิ่น บัว เยียม เยีย เญย หฑะเฮมียน. เยีย อ๋อย กวั่ง เยีย กิ๊น น้าย นอม ฒี่ง, เย​ลู​ซา​เลม, เหธา ต้ง เยีย ก๊อง ‘เยีย อ๋อย เหลียบ เยีย เญย เม่ง’ น้าย นอม หฒั่ง เฒี้ยว  เญย เปย๊า.” ",
    "37": "หฒิว เฒี้ยว  หมั่ง, นิ่น โหฒว หว่าย สี่, ฮนั้ง นิ่น เญย อง-ถาย บัว โหฒว นอ. "
  },
  "4": {
    "10": "บัว เยียม กู้ หงว่าย เปย๊า โหฒว เหยียด ฉง ไฝ เญย เอาะ? กะญั์ว อัน เจี๊ยน โหธว เหธา เตี้ย เหธา เอ๊ย เหธา ตัง. นิ่น หาย หฒั่น ต้าย บัว น้าย ฯฒฯ ปุน นิ่น ฮิด หน่าย.” ",
    "12": "นิ่น บั๋ว นิ่น เญย โปว, เก​หะ​ซี, “มี่ง เห่ว วั้ว เต้า ซู​เนม มเซียะ ตอน ต้าย.” เก​หะ​ซี ฯฒฯ มี่ง เห่ว ต้าย. วั้ว เต้า มเซียะ ตอน ฯฒฯ ต้าย โซ้ว เจี๊ยน เอ​ลี​ซา เญย หฑะเฮมียน.  ",
    "16": "เอ​ลี​ซา ก๊อง, “ตะเหญ่ย หฮญัง เถา น้าย นอม เฒี่ยง โห่ เม่ย ตุ๊ ฮล้อบ เม่ย กั้น เญย ตอน อ๊ะ.” วั้ว เต้า มเซียะ ตอน ก๊อง, “โอ๊, ต้ม ก๋อ อ้า! ทิน-ฮู่ง เญย เมี่ยน อ้า! ไม้ ตู๋ง ก๊อง-แปะ ดั๊ว เยีย, เม่ย เญย มเซียะ โปว.” ",
    "29": "เอ​ลี​ซา ก๊อง บั๋ว เก​หะ​ซี, “แปง ต้ม ลุย ฝาว ฟับ เจี๊ยน โหว-ฮลาง, นั้น เจี๊ยน เยีย เญย ปย๊า-บย่า มี่ง อ๊ะ. ปวั้ง หฒุ เมี่ยน, ไม้ ตู๋ง ก๊อง หวุ่ย ปวั้ง หว่า. สี ก๊อง หาย เต้า ก๊อง หวุ่ย ปวั้ง หว่า ปุน เม่ย, หย่า ไม้ ตู๋ง เตา. เฒาะ เยีย เญย ปย๊า-บย่า หลอง เจี๊ยน วั้ว เต้า ตอน เญย เฮมียน.” ",
    "5": "วั้ว เต้า เอ๊า-กว๊า ฯฒฯ เล่ย ฆอย เอ​ลี​ซา. ฆะฮ้า นิ่น ต้อ นิ่น เญย ตอน เปียะ เปย๊า แอ๋ง กวน เจี๊ยน แก้ง. นิ่น เญย ตอน ต้อ วั้ว เต๋ย จา-ต๋อง ต้าย. นิ่น เญย มา ฯฒฯ โต๋ กะลั้น โย่ว ตั๊บ.  ",
    "20": "โปว ฯฒฯ ฮล้อบ หฑวน จิว ปุน นิ่น เญย มา. นิ่น เญย มา เฒว์ย เจี๊ยน ฮล้อบ เถา ลู่ง อ๋าน, วั้ว เต้า ตอน ฯฒฯ ไต่ หมี่ อ๊ะ.  ",
    "26": "ถิว มี่ง ฒิบ นิ่น หย่า หน่าย ก๋า นิ่น, ‘เม่ย หลง เญย ซ่าะ? เม่ย เญย โหฆ, เม่ย เญย ตอน หลง เญย ซ่าะ?’” วั้ว เต้า มเซียะ ตอน เตา, “เหยียด ฒู้ง หลง เญย.” ",
    "14": "เอ​ลี​ซา หน่าย เก​หะ​ซี, “สี ก๊อง ฮนั้ง หน่าย, เยีย ไฮ่ โหฒว หาย หญู่ง เหว่ย นิ่น?” เก​หะ​ซี เตา, “นิ่น ไม้ ม่าย ตอน. นิ่น เญย โหฆ หย่า โก๋ ไห่ อ๊ะ.” ",
    "28": "วั้ว เต้า มเซียะ ตอน ก๊อง, “ต้ม ก๋อ อ่า, เซ เยีย เถง เม่ย โท้ เต้า ตอน ไฟ? เยีย ไม้ เฒ์ย ก๊อง ไม้ ตู๋ง ดั๊ว เยีย?” ",
    "8": "ม่าย ฮนอย เอ​ลี​ซา มี่ง เถา ซู​เนม มู้ง. เยียม วั้ว ม่าย เต้า มเซียะ ตอน ปุ๊ด-ฒ่อย เญย, ชะ เลี่ยว เอ​ลี​ซา เยียม วั้ว หญั่น หฮนาง. เยียม หน่าย ต้าย นิ่น หาย หฒั่น เจี๋ย เจ๊า นิ่น ฮิด วั้ว หญั่น หฮนาง.  ",
    "18": "วั้ว เต้า ฝุเจว๊ย โฮล เจี๊ยน ฝาว. ม่าย ฮนอย นอ, นิ่น ธ้วด มี่ง ล์อ นิ่น เญย เตีย. นิ่น เญย เตีย เหธา ก๊าด เบย้า เมี่ยน เยียม วั้ว เด่ย.  ",
    "17": "มป่า วั้ว เต้า มเซียะ ตอน หฒะเก้ง ม่าย กู้งว์า หมี่ อ๊ะ. ตะเหญ่ย หฮญัง เถา น้าย นอม เฒี่ยง โห่ นิ่น ยู์ง ตุ๊ เต้า ตอน, ต๋อย เอ​ลี​ซา ก๊อง เญย หว่า. ",
    "44": "โปว ฯฒฯ เฒาะ ต้าย เบ่น เจี๊ยน นิ่น บัว เญย หฑะเฮมียน. นิ่น บัว หญั่น เป๊ว เหฑ่ง หธ่อ ม่าย เหฒ่ง ฮนั้ง เฒี้ยว ก๊อง เญย หว่า นอ. ",
    "6": "นอมๆ ตั๊บ ปวั๊ง เหฑ่ง, นิ่น ก๊อง บั๋ว นิ่น เญย ตอน, “แอ๋ง ต้อ นอม ต้าย ปุน มา.” มป่า นิ่น เญย ตอน ก๊อง, “ไม้ ม่าย เหยียด นอม อ๊ะ.” กะลั้น โย่ว ฯฒฯ ตี้ง, ไม้ เหลี่ยว ธ้วด อ๊ะ. ",
    "19": "วั้ว เต้า ตอน บั๋ว นิ่น เญย เตีย, “อา แต อ่า, เยีย เญย มฆ้อง มุน. เยีย เญย มฆ้อง เก้ง! มุน ไห่.” นิ่น เญย เตีย ก๊อง บั๋ว เต้า โปว, “ฮล้อบ นิ่น หฑวน ปุน นิ่น เญย มา โอ่.”  ",
    "13": "เอ​ลี​ซา ก๊อง บั๋ว เก​หะ​ซี, “เม่ย หน่าย ก๋า นิ่น, ‘เยีย บัว เฝย หลุ่ย เม่ย ด่ง น้าย ธั้ม. อี้ หฒั่น เยีย ไฮ่ เถง หาย หญู่ง เม่ย ไฟ? ม่าย หาย หญู่ง อ๋อย เยีย เถง บั๋ว ฮู่ง เตี๋ย ไฟ ต้ม แปง-เปย๊ย ไฟ?’” วั้ว เต้า มเซียะ ตอน เตา, “เยีย เยียม เยีย กั้น เญย เมี่ยน บุด๋ง.” ",
    "11": "ม่าย ฮนอย เอ​ลี​ซา ต้าย เถา ฯฒฯ เปียะ นิ่น เญย วั้ว ฉง เปย๊า เยียม หน่าย ฮิด ขวน.  ",
    "43": "นิ่น เญย โปว หน่าย ก๋า, “เยีย ฮนั้ง หาย นอ ไฮ่ ปุน เหยียด แป๊ะ เต้า เมี่ยน หญั่น?” มป่า เอ​ลี​ซา เตา, “กุ๊น ปุน หฒวัง เมี่ยน หญั่น ม่าะ! เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘นิ่น บัว ตุ๊ หญั่น เป๊ว หธ่อ ม่าย เหฒ่ง เญย.’”  ",
    "30": "มป่า วั้ว เต้า ตอน เญย มา ก๊อง, “เยีย เฒี้ยง เจี๊ยน เหยียด ลิ์ว เฒี่ยง เญย เฒี้ยว  หย่า ตอง เจี๊ยน เม่ย แล์ง, เยีย ฒู้ง ไม้ เล่ย ฆอย เม่ย.” เอ​ลี​ซา ฯฒฯ ธ้วด เจ๊า กัน นิ่น มี่ง. ",
    "34": "ฆะฮ้า นิ่น ฝาว โหธว บ๊าบ วั้ว เต้า ตอน กู้ หงว่าย, ฑุ่ย ต๋อย ฑุ่ย, มฒีง ต๋อย มฒีง, ปั์ว ต๋อย ปั์ว. ซูง หฒะ ซิน วั้ว หฒั่น, วั้ว เต้า ตอน เญย ซิน กุ๊น โหฒว กุ๊น จอม.  ",
    "23": "นิ่น เญย โหฆ หน่าย, “เม่ย อี้ ฮนอย เหว่ย หาย ติ่ว มี่ง ล์อ นิ่น? อี้ ฮนอย ไม้ เฒ์ย เซียง-หฮลา ไฟ ตี้ง กง ฮนอย.” วั้ว เต้า มเซียะ ตอน ก๊อง, “ไม้ เป๋น หาย หญู่ง.”  ",
    "22": "นิ่น เห่ว นิ่น เญย โหฆ แอ๋ง ก๊อง บั๋ว นิ่น, “โท้ ปุน เต้า โปว เหธา เต้า ล่อ เยีย, เยีย ฯฒฯ ไฮ่ เซี้ยบๆ เญย มี่ง ล์อ ทิน-ฮู่ง เญย เมี่ยน แอ๋ง หฑวน.” ",
    "38": "เอ​ลี​ซา แอ๋ง ต้าย เถา กิน​กาน ต๋อย หฒุ วั้ว นอม เต่ย-ปูง หง่อ หฮนาง. นิ่น หฌาว วั้ว กวั้น โต่ว หว่า เมี่ยน วั้ว หฒั่น, นิ่น ก๊อง บั๋ว นิ่น เญย โปว, “เฒาะ ต้ม แธง ท้าบ เจี๊ยน โต์ว โฒ้ว ไล ปุน น้าย เต๋ย เมี่ยน หญั่น.” ",
    "7": "วั้ว เต้า เอ๊า-กว๊า ฯฒฯ มี่ง บั๋ว ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา. เอ​ลี​ซา ก๊อง, “กุ๊น มี่ง อ๊ะ. ต้อ วั้ว เต๋ย โย่ว มี่ง หม่าย เหว่ย จ๊าว เม่ย เญย แฒะ. เหฒ่ง เหฌี่ย เญย ญ่าน เม่ย เหธา เม่ย เญย ตอน หล่ง ยู์ง แหม่ง.” ",
    "33": "นิ่น เปียะ วั้ว ฉง เกน, กวน เจี๊ยน แก้ง. ขูง นิ่น เหธา วั้ว เต้า ตอน เยียม กะญั์ว ฮนั้ง. นิ่น เต๋า เก๋า โจ้ว เฒี้ยว.    ",
    "21": "มา ฮล้อบ มี่ง อัน เจี๊ยน ทิน-ฮู่ง เญย เมี่ยน เญย โหธว ฯฒฯ ธ้วด ต้าย กวน เจี๊ยน แก้ง. ",
    "25": "นิ่น ฯฒฯ ธ้วด เจ๊า มี่ง เถา คาน​เมน บง, ทิน-ฮู่ง เญย เมี่ยน, เอ​ลี​ซา, วั้ว. ทิน-ฮู่ง เญย เมี่ยน ปวัด วั้ว เต้า มเซียะ ตอน หธ่อ เยียม โก เญย. นิ่น ก๊อง บั๋ว นิ่น เญย โปว, เก​หะ​ซี, “หมั่ง ก๋า วั้ว! ซู​เนม เมี่ยน เญย มเซียะ ตอน ต้าย อ๊า โล่ะ!  ",
    "9": "วั้ว เต้า มเซียะ ตอน บั๋ว นิ่น เญย โหฆ, “เยีย ปวัด หฒั่นๆ ยั่ง บัว น้าย เจี๋ย วั้ว เต้า เซ ทิน-ฮู่ง เญย ธีง-เหฑ่ง เมี่ยน.  ",
    "24": "นิ่น ฯฒฯ เฒาะ เก้ ออน ปุ่ย เจี๊ยน ล่อ หย่า ก๊อง บั๋ว นิ่น เญย โปว, “เป๊ะ ล่อ มี่ง อ๊ะ. หย่า ไม้ ตู๋ง ต่น ธ้วด ลิ์ว เยีย กั้น บั๋ว.”  ",
    "15": "เอ​ลี​ซา ก๊อง บั๋ว เก​หะ​ซี, “เห่ว วั้ว เต้า มเซียะ ตอน ต้าย.” วั้ว เต้า มเซียะ ตอน ฯฒฯ ต้าย โซ้ว เจี๊ยน วั้ว แก้ง ด่าง.  ",
    "39": "ม่าย เต้า วั้ว กวั้น เมี่ยน ธ้วด มี่ง หล่ม-ฮวาง ล์อ ไล. ปวัด โพว เฮยี่ย หะโล่ว ลวั่ง ฯฒฯ แก๊ะ ตุ๊ เต๋ย วั้ว โพว เฮยี่ย หะโล่ว หฒอม เจี๊ยน ปวั๊ง ลุย เหฑ่ง. หฑวน ต้าย นิ่น เฟี้ยด เปียะ เญย อัน เจี๊ยน วั้ว นอม แธง โฒ้ว. นิ่น ไม้ ฮิ้ว ตุ๊ เป๋น หาย หญู่ง กะน้าย.  ",
    "32": "เอ​ลี​ซา เถา เปย๊า ปวัด วั้ว เต้า ตอน เปว๋ย เจี๊ยน เอ​ลี​ซา กั้น เญย โหธว, ไต่ หมี่ อ๊ะ.  ",
    "42": "ม่าย เต้า เยียม บา​อัน​ชา​ลิ​ชา ล์าง เญย เมี่ยน เฒาะ หญี่ เหฒียบ นอม หล่ง ต้าว ถอง เบย้า บา​ลี โหฒว ต้าย เญย ฌั้ว เหธา เต๋ย เซียง-เบย้า บา​ลี ตั๊บ เจี๊ยน บัวะ ต้อ ต้าย. เอ​ลี​ซา ก๊อง, “เฒาะ ต้าย ปุน หฒวัง เมี่ยน หญั่น.” ",
    "2": "เอ​ลี​ซา หน่าย นิ่น, “เม่ย อ๋อย เยีย เถง เม่ย โหฒว หาย หญู่ง? บั๋ว เยีย ม่าะ! เม่ย เญย เปย๊า ม่าย หาย หญู่ง?” วั้ว เต้า เอ๊า-กว๊า ก๊อง, “เยีย, เม่ย เญย มเซียะ โปว, ขูง ม่าย เหยียด แป้ง ตอน กะลั้น โย่ว ฮนั้ง. ธ้วด ลิ์ว น้าย ไม้ ม่าย หาย หญู่ง.” ",
    "3": "เอ​ลี​ซา ก๊อง, “ธ้วด มี่ง ก๊า เม่ย เญย ล์าง หฒั่ง เมี่ยน เญย จา-ต๋อง, ต้ง ขูง เญย วั้ว หญู่ง, หย่า ไม้ ตู๋ง ก๊า โหฒะ.  ",
    "35": "เอ​ลี​ซา ฯฒฯ เหฌี่ย โหธว เยียม วั้ว ฉง กะญั์ว ยั่ง มี่ง ยั่ง ต้าย แอ๋ง ฝาว มี่ง บ๊าบ เจี๊ยน วั้ว เต้า ตอน เญย ซิน. วั้ว เต้า ตอน ธิ้ว เสี่ย หฑุ่น ฯฒฯ หนูง ฆอย มฒีง. ",
    "1": "ม่าย เต้า วั้ว กวั้น โต่ว หว่า เมี่ยน เญย เอ๊า ต้าย เห่ว เจี๊ยน บั๋ว เอ​ลี​ซา, “เม่ย เญย โปว, เยีย เญย โหฆ, ไต่ หมี่ อ๊ะ. เม่ย หย่า ฮิ้ว ตุ๊ นิ่น ท่าย เฒี้ยว.  มป่า อี้ หฒั่น แฒะ-เฒี้ยว อ๋อย ต้าย เฒาะ เยีย เญย อี เต้า ตอน มี่ง โหฒว โน่ว.” ",
    "40": "โฒ้ว เหฒียง ฯฒฯ โต๋ ธ้วด ปุน หฒวัง เมี่ยน หญั่น. หญั่น วั้ว หฒั่น, นิ่น บัว เห่ว ธ้วด ต้าย ก๊อง, “โอ ทิน-ฮู่ง เญย เมี่ยน อ่า, ม่าย แหล่ง เมี่ยน ไต่ เญย เดีย-โตะ เยียม แธง กะญั์ว.” นิ่น บัว ฯฒฯ ไม้ ไฮ่ หญั่น อ๊ะ. ",
    "31": "เก​หะ​ซี มี่ง ด่าง เฒาะ ปย๊า-บย่า อัน เจี๊ยน วั้ว เต้า ตอน เญย เฮมียน, มป่า ไม้ ไฮ์ หาย หญู่ง เฉีย บุย หย่า ไม้ ปวัด ต์ง. เก​หะ​ซี ฯฒฯ หฑวน มี่ง บั๋ว เอ​ลี​ซา, “วั้ว เต้า ตอน หธ่อ ไม้ แก้ง เญีย.” ",
    "37": "วั้ว เต้า มเซียะ ตอน ฯฒฯ เปียะ วั้ว ฉง บ๊าบ เหฌี่ย เอ​ลี​ซา เญย เหฒา กะเฮลน. ฆะฮ้า นิ่น ฮล้อบ นิ่น เญย ตอน ธ้วด หมี่ อ๊ะ. ",
    "36": "เอ​ลี​ซา เห่ว เก​หะ​ซี หย่า ก๊อง, “บั๋ว วั้ว เต้า ซู​เนม เมี่ยน มเซียะ ตอน ต้าย.” เก​หะ​ซี ฯฒฯ เห่ว อ๊ะ. ต้าย เถา, เอ​ลี​ซา ก๊อง, “กุ๊น ฮล้อบ เม่ย เญย ตอน ม่าะ!”  ",
    "4": "ฆะฮ้า เม่ย เหธา เม่ย เญย ตอน เปียะ เปย๊า มี่ง โต๋ โย่ว ตั๊บ น้าย เต๋ย จา-ต๋อง. เหยียด นอม เหยียด นอม ตั๊บ ปวั๊ง มี่ง แอ๋ง กั้น อัน เหยียด ปูง.” ",
    "27": "มี่ง เถา บง, ทิน-ฮู่ง เญย เมี่ยน วั้ว, วั้ว เต้า มเซียะ ตอน ฯฒฯ ชัม เจี๊ยน เอ​ลี​ซา เญย เหฒา. เก​หะ​ซี มี่ง ฟัด เต๋ย อ๋อย เฒาะ นิ่น มี่ง ฆอย, มป่า ทิน-ฮู่ง เญย เมี่ยน ก๊อง, “ธิ่น นิ่น ม่าะ! นิ่น เฑ่า ตุ๊ โค้ว ไห่ มป่า เฒี้ยว  ปี๋ง เจี๊ยน ไม้ บั๋ว เยีย ม่าย หาย หญู่ง สี่.” ",
    "41": "เอ​ลี​ซา ก๊อง, “เฒาะ เต๋ย บ๊วน ต้าย ม่าะ!” นิ่น ฯฒฯ เฒาะ ต้าย ตั๊บ เจี๊ยน แธง บั๋ว นิ่น บัว, “โต๋ ธ้วด ปุน หฒวัง เมี่ยน หญั่น อ๊ะ.” หย่า ไม้ ม่าย หาย หญู่ง เดีย-โตะ เยียม แธง อ๊ะ. "
  }
}
