{
  "1": {
    "10": "สี ก๊อง หาย เต้า ต้าย หย่า ไม้ ฒุ่น น้าย เต๋ย หฌาว เญย หว่า, ไม้ ตู๋ง ฒิบ นิ่น เปียะ เปย๊า. เลี่ยม ไม้ ตู๋ง เหธา นิ่น ก๊อง หาย หญู่ง หวุ่ย ปวั้ง หว่า.  ",
    "6": "ฮนั้ม ทิน-ฮู่ง เหธา ฮนั้ม เมี่ยน เซ ฮนั้ง น้าย. บัว อ๋อย หฒุ เอย เจี๊ยน ทิน-ฮู่ง เญย หลี่ง. เยียม กอน วั้ว หฒั่น เม่ย บัว ไฮ์ เจี๋ย นิ่น เญย หลี่ง เซ อ๋อย หฒุ ฮนั้ม ทิน-ฮู่ง. ล่าน หย่า อ๋อย หฒุ ฮนั้ม ล่าน. ",
    "2": "เหว่ย หฒุ ม่าย เฒียน เล์ย เยียม บัว เญย เฮญี้ยว หย่า อ๋อย เหยียด ลิ์ว เหธา บัว เยียม. ",
    "7": "ม่าย ดั๊ว เมี่ยน เญย เมี่ยน ธั้ม เญย ธ้วด มี่ง โย่ว ลู่ง เดี๊ย. นิ่น บัว ไม้ เหญี่ยม เย​ซู กี​ตู่ เหฌี่ย ต้าย เป๋น เต้า ป้าม เมี่ยน. น้าย หญู่ง เมี่ยน เซ ขูง ดั๊ว เมี่ยน ฮนั้ง หย่า โหฒว กี​ตู่ เญย วิน-วั้ง.  ",
    "9": "หาย เต้า ไกว เบี๋ยง-หฑยาว, ไม้ เอย เจี๊ยน กี​ตู่ หฌาว เญย หว่า, วั้ว เต้า ไม้ ม่าย ทิน-ฮู่ง. มป่า หาย เต้า เอย เจี๊ยน กี​ตู่ หฌาว เญย หว่า, นิ่น ม่าย หฒั่ง เตี๋ย หย่า ม่าย หฒั่ง เตี๋ย เญย ตอน.  ",
    "5": "ต้ม ต่อ อ้า! อี้ หฒั่น เยีย ขวิน เม่ย บัว อ๋อย หฒุ ล่าน ฮนั้ม ล่าน. น้าย ไม้ เฒ์ย เยีย เฟี้ย เซียง-หลี่ง ปุน เม่ย บัว. น้าย ติ้ว หลี่ง เยียม กอน บัว มต้าย ม่าย เจี๊ยน ต้าย อ๊ะ.  ",
    "1": "เยีย, จิว-ปาง เญย เมี่ยน โก๋, เฟี้ย เฝียน ปุน ทิน-ฮู่ง กิ๊น ต้าย เญย ต้ม ต่อ เหธา นิ่น เญย ฝุเจว๊ย. เยีย หฒะเก้ง ฮนั้ม เม่ย บัว. ไม้ ตาน เยีย ฮนั้ม ฮนั้ง. เหยียด ฒู้ง ฮิ้ว เฒียน เล์ย เญย เมี่ยน หย่า ฮนั้ม เม่ย บัว,  ",
    "3": "โท้ หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา นิ่น เญย ตอน, เย​ซู กี​ตู่, ค้อ-เลี่ยน บัว, เหธย เอน เหธย แป้ง ออน ปุน บัว เหยียด ฒู้ง ฮิ้ว ตุ๊ เฒียน เล์ย, ล่าน หย่า ฮนั้ม ล่าน. ",
    "12": "เยีย หธ่อ ม่าย ธั้ม เญย เยีย อ๋อย บั๋ว เม่ย บัว มป่า ไม้ อ๋อย หล่ง เฒ้ย หล่ง หมัด เฟี้ย. เยีย กั้น อ๋อย มี่ง เหธา เม่ย บัว ต๋อย เฮมียน ก๊อง เหว่ย ปุน บัว ล่ม ฑ่อย เฌียน-โย่ว เถา ต้าว. ",
    "8": "เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ปุน เม่ย บัว โหฒว เจี๋ย เญย กง ด๊อด, มป่า ตุ๊ ฒิบ ฒี่ง เหญ่ย ปวั๊ง. ",
    "4": "เยีย หฒะเก้ง อะเฮน้ย ไห่ ปวัด ม่าย เต๋ย เม่ย เญย ฝุเจว๊ย เอย เจี๊ยน หฒั่ง เตี๋ย ปุน บัว เญย หลี่ง กัน หลง เฒียน เล์ย.  ",
    "11": "สี ก๊อง หาย เต้า เหธา นิ่น ก๊อง หวุ่ย ปวั้ง หว่า, วั้ว เต้า เหธา นิ่น ต้ง เฮญี้ยว โหฒว เอ๊าะ สี่. ",
    "13": "เม่ย เญย เฑี์ย, ต้ง ทิน-ฮู่ง กิ๊น ต้าย วั้ว เต้า เญย ฝุเจว๊ย, หย่า จั๋ง เถา เม่ย. "
  }
}
