{
  "10": {
    "10": "ม่าย เต๋ย เมี่ยน ก๊อง, “เปา​โล เฟี้ย เญย เฝียน เฮนี้ย เญย, เจี๊ยน เญย, มป่า ต๋อย เฮมียน ปวัด นิ่น ไม้ ม่าย หาย หญู่ง โมว. นิ่น ก๊อง หว่า หย่า ไม้ หฒี่ ฒิ่น.”  ",
    "6": "เยีย บัว หลิ่ว เล์ย เหฒียง ฒั้ว เม่ย บัว เก้ง เอย เจี๊ยน เยีย บัว เญย หว่า. หาย เต้า ไม้ หมวัง, เยีย บัว ฯฒฯ ตี่ง วั้ว เต้า เญย ฒุ์ย. ",
    "2": "โท้! เม่ย บัว, เยีย มี่ง เถา เม่ย บัว หน่าย, ไม้ ตู๋ง ปุน เยีย อ๋อย หฒุ ปู๋ง หล่าง ก๊อง, ฮนั้ง เยีย ฮนั้ม ต้าย เยีย อ๋อย หฒุ ก๊อง ต้ง เฆ่ม เยีย บัว ขูง เอย ป้าม เมี่ยน เญย เอ๋ย โหฒว วั้ว เต๋ย เมี่ยน.  ",
    "7": "เม่ย บัว ขูง หมั่ง เป้ย หฒั่ง ฮนั้ง. เยียม เม่ย บัว หน่าย ม่าย หาย เต้า ฝุน นิ่น เป๋น กี​ตู่ เญย เมี่ยน ไฟ? นิ่น อ๋อย หฒุ แอ๋ง หลงๆ เญย ฮนั้ม ก๋า, เหว่ย หฒุ เยีย บัว โหฒว กี​ตู่ เญย เมี่ยน ฮนั้ง นิ่น นอ.  ",
    "16": "เยีย บัว ฯฒฯ ไฮ่ ฒุ่น คู้ เฝียน เจี๋ย ด่าง เม่ย บัว เญย เต่ย-จ๋าย. เหว่ย หฒุ เยีย บัว ไม้ อ๋อย เฒาะ กั้น ล่าน เมี่ยน เยียม เญย เต่ย-จ๋าย โหฒว ลิ์ว เญย กง ปู๋ง หว่า-เหมา.  ",
    "9": "เยีย ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ ไม้ อ๋อย เม่ย บัว หล่าย เยีย เฟี้ย เฝียน แฮะ เม่ย บัว.  ",
    "5": "เหธา เธง-โฮล เญย หญู่งๆ, ต้ง ล่าน เจี๊ยน ไม้ ปุน เมี่ยน ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย สี่. เยียม เฮญี้ยว ฮนั้ม ธ้วด เหยียด ฒู้ง เญย หฒะเอ๋ย เยีย บัว อ๋อย ฮี่ง เจี๋ย ปุน เกวย กี​ตู่ เหฑ่ง.  ",
    "1": "เยีย, เปา​โล, เหว่ย กั้น โท้ เม่ย บัว. เมี่ยน ก๊อง เยีย เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่ เยีย ส่วน เญย, ฮ่อ น่อ เญย, มป่า ไม้ เหธา เม่ย บัว เยียม เยีย ปู๋ง หล่าง เญย. กี​ตู่ เซ ส่วน เญย, ฮ่อ น่อ เญย, เยีย ฯฒฯ เขา นิ่น  ",
    "14": "เยีย บัว มี่ง เม่ย บัว หน่าย, เยีย บัว ไม้ เจี๋ย ด่าง เยีย บัว หอบ หฒุ เยียม เญย เต่ย-จ๋าย, เหว่ย หฒุ เยีย บัว โหฒว ต้าว กวั้น ฒุ่น กี​ตู่ เญย คู้ เฝียน ปุน เม่ย บัว หมวัง.  ",
    "3": "เยีย บัว เยียม ป้าม เกน เฒ์ย เญย, มป่า เยีย บัว ไม้ หล่ง ป้าม เมี่ยน เญย เอ๋ย เบ๊าะ จ๋า.  ",
    "12": "เยีย บัว ไม้ ก๊าม ฝุน เยีย บัว เหธา เธง กั้น โฮล วั้ว เต๋ย เป๋น เหยียด ฮ่อง เมี่ยน, หย่า ไม้ ต้อ กั้น เป๊ย นิ่น บัว. นิ่น บัว หฮงง ไห่ อ๊ะ. นิ่น บัว หล่ง กั้น โหฒว ธิ-หธุน เดาะ กั้น เหธา กั้น, เป๊ย กั้น เหธา กั้น. ",
    "8": "เฒี้ยว เหธย หัด ม์า ปุน เยีย บัว, เยีย ฯฒฯ เธง-โฮล ติ๊ เตียน มเปย, มป่า เยีย ไม้ ไญ้. เฒี้ยว ปุน เญย หัด ม์า เซ เหว่ย เหธย เม่ย บัว, ไม้ เฒ์ย ป่าย เม่ย บัว.  ",
    "18": "เหว่ย หฒุ เธง กั้น เญย เมี่ยน ไม้ หฒี่ ตุ๊ ท่าย. หฒี่ ตุ๊ ท่าย เญย เซ ต้ง เฒี้ยว เธง วั้ว เต้า. ",
    "15": "เยีย บัว ไม้ เฒ์ย ปู๋ง หว่า-เหมา ก๊อง กั้น เต๋ย เมี่ยน เจี๋ย ด่าง เยีย บัว เญย เต่ย-จ๋าย โหฒว เญย กง. มป่า เยีย บัว ม่าย ลั่ม ฮนั้ม เม่ย บัว จา เสียน เฮ้น เจี๊ยน ฝาว, เยีย บัว ฯฒฯ ตุ๊ เยียม เม่ย บัว บุด๋ง โหฒว กง จา ธั้ม เจี๊ยน ฝาว,  ",
    "4": "เยีย บัว หล่ง เญย หวัวะ กิ่น เซ ไม้ เฒ์ย ป้าม เกน เญย หวัวะ กิ่น, เซ ทิน-ฮู่ง เฮ้น ไห่ เญย หวัวะ กิ่น เหว่ย ผอ หว่าย วิน-วั้ง ว้วน ไห่ เญย ต๋อง. เซ ผอ หว่าย เมี่ยน แฑง เญย หญู่งๆ จ๊า สี่  ",
    "17": "มป่า ฮนั้ง กีง-โซว ก๊อง นอ, “หาย เต้า อ๋อย ปู๋ง หว่า-เหมา, อ๋อย หฒุ ปู๋ง หว่า-เหมา ก๊อง เฒี้ยว โหฒว เญย สี่.” ",
    "11": "ก๊อง น้าย หญู่ง หว่า เญย เมี่ยน อ๋อย หฒุ ฮิ้ว ตุ๊, เยีย บัว ไม้ เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่ เฟี้ย เฝียน ก๊อง หาย หญู่ง, เยีย บัว เถา เม่ย บัว หน่าย เยีย บัว หย่า โหฒว วั้ว หญู่ง อ๊ะ. ",
    "13": "เยีย บัว ไม้ ปู๋ง หว่า-เหมา เจี๋ย ด่าง โสว โหม่ว. ขูง หฒิว ทิน-ฮู่ง ตี่ง ปุน เยีย บัว เญย เต่ย-จ๋าย โหฒว เญย กง ปู๋ง หว่า-เหมา ฮนั้ง. เม่ย บัว หย่า เยียม เยีย บัว เญย เต่ย-จ๋าย กะญั์ว.  "
  },
  "6": {
    "10": "หฒุ เมี่ยน โหฒว ปุน เยีย บัว เฑ่า, มป่า เยีย บัว หฒั่นๆ เฌียน-โย่ว เญย. เยีย บัว ฮนั้ง จ่ม เญย มป่า ปุน เมี่ยน ธั้ม ปุ๊ด ฒ่อย. เยีย บัว ฮนั้ง ไม้ ม่าย หาย หญู่ง มป่า หญู่งๆ ม่าย ฑ่อย. ",
    "6": "เยีย บัว โหฒว ธีง-เหฑ่ง เญย, ม่าย ว่วน ฒาง, ม่าย หน่อย เญี์ยน ตุ๊, โหฒว หลง ปุน เมี่ยน, ม่าย สีง ลี่ง หย่า หฒะเก้ง ฮนั้ม เมี่ยน ฯฒฯ ปุน ธีง เยีย บัว โหฒว ทิน-ฮู่ง เญย โปว.  ",
    "2": "เหว่ย หฒุ ทิน-ฮู่ง ก๊อง, “เยียม เยีย เหธย เอน เญย เฒี่ยง โห่, เยีย ไฮ์ เม่ย บัว เญย, เยียม ตุ๊ เหฌียว เญย ฮนอย, เยีย หย่า เถง เม่ย บัว หมี่ อ๊ะ.” หมวัง ม่าะ! อี้ หฒั่น เซ ทิน-ฮู่ง เหธย เอน เญย เฒี่ยง โห่. อี้ ฮนอย เซ ตุ๊ เหฌียว เญย ฮนอย. ",
    "7": "เยีย บัว ขูง ก๊อง เฒียน เล์ย ฮนั้ง หย่า ม่าย ทิน-ฮู่ง เญย ชะ. ม่าย คู้ สี่ โหฒว เบ๊าะ จ๋า เญย หวัวะ กิ่น หล่ง เบ๊าะ, หล่ง บู้ง.   ",
    "16": "ทิน-ฮู่ง เญย สีง ติ่น เหธา หมิ่ว-ฝัง ฮนั้ง หาย นอ ไฮ่ ต๋อย-ต้ง? เหว่ย หฒุ เยีย บัว โหฒว เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย สีง ติ่น. ฮนั้ง ทิน-ฮู่ง ก๊อง นอ, “เยีย อ๋อย เหธา เยีย เญย แปะ ฝีง เยียม, อ๋อย เยียม นิ่น บัว บุด๋ง. เยีย ฯฒฯ โหฒว นิ่น บัว เญย ทิน-ฮู่ง, นิ่น บัว หย่า โหฒว เยีย เญย แปะ ฝีง.” ",
    "9": "เยีย บัว หฒุ เมี่ยน โหฒว ต้าย ฮนั้ง ไม้ ฮิ้ว เยีย บัว นอ, มป่า นิ่น บัว หฒะเก้ง ฮิ้ว ตุ๊ เยีย บัว เญย. เยีย บัว เซ ฮนั้ง ไต่ หมี่ อ๊ะ นอ, มป่า เม่ย บัว ปวัด เยีย บัว หธ่อ ม่าย แหม่ง เฒี่ยง เญย. หฒุ เมี่ยน เบ๊าะ มป่า ไม้ เถา ไต่,  ",
    "5": "เยีย บัว เสี่ยว เมี่ยน เบ๊าะ, เตี๊ย หววน โล่, หฒุ เมี่ยน เหธว หลุ่น, หฒุ โหฒว กง โค้ว, หฒุ กวั่ง มฌ่อม จ๋า หย่า เตี๊ย หง่อ.   ",
    "1": "เยีย บัว เหธา ทิน-ฮู่ง จวั่ง กง โหฒว ฯฒฯ ขวิน เม่ย บัว. เม่ย บัว ฒิบ ลิ์ว ทิน-ฮู่ง เญย เอน, ไม้ ตู๋ง ปู๋ง ด๊อด.  ",
    "14": "เสียน เญย เมี่ยน เหธา ไม้ เสียน เญย เมี่ยน ไม้ ตู๋ง จิว ต่อย. คู้ สี่ เหธา หว่าย สี่ ฮนั้ง หาย นอ ไฮ่ จิว ทง? ฌัง เหธา หฮมวัง ฮนั้ง หาย นอ ไฮ่ จวั่ง เยียม?  ",
    "3": "เยีย บัว ไม้ อ๋อย หาย เต้า ต้าน เยีย บัว โหฒว เญย กง, เยีย บัว ฯฒฯ ไม้ อ๋อย โหฒว หาย หญู่ง ปุน เมี่ยน เฆ่ม.   ",
    "12": "สี ก๊อง ม่าย หาย ติ่ว แฆะ เจี๊ยน เซ ไม้ เฒ์ย เยียม เยีย บัว. เซ เยียม เม่ย บัว กั้น เญย เฮญี้ยว.  ",
    "8": "เยีย บัว ตุ๊ เมี่ยน ท่าย หย่า หฒุ เมี่ยน หมั่ง เผีย, หฒุ เมี่ยน ต้าน หย่า ตุ๊ เมี่ยน เธง, หฒุ เมี่ยน ก๊อง เยีย บัว ก๊อง-แปะ ดั๊ว เมี่ยน, มป่า เยีย บัว ขูง ก๊อง เฒียน ฮนั้ง.  ",
    "18": "“เยีย อ๋อย โหฒว เม่ย บัว เญย เตีย, เม่ย บัว ฯฒฯ เป๋น เยีย เญย น่าม โญ์ว. เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง.” ",
    "15": "กี​ตู่ เหธา เบ​ลี​อัน ฮนั้ง หาย นอ ไฮ่ ตะก้อย? เสียน เญย เมี่ยน เหธา ไม้ เสียน เญย เมี่ยน ม่าย หาย หญู่ง จวั่ง เจี๊ยน เญย ป่วน?  ",
    "4": "ต๋าว หฑวน เยีย บัว โหฒว หญู่งๆ เหว่ย ปุน เมี่ยน เฒียะ ตุ๊ เยีย บัว โหฒว ทิน-ฮู่ง เญย โปว. เยีย บัว ฯฒฯ หล่ง หน่อย เสี่ยว หญู่งๆ ขวน น่าน, หน่าน ฒี่ง เหธา ต้ม เฮ้ย สี่.  ",
    "17": "เหว่ย น้าย เฒี้ยว ก๊อง, “เม่ย บัว เยียม นิ่น บัว บุด๋ง, อ๋อย หฒุ ธ้วด ต้าย. อ๋อย หฒุ เหธา นิ่น บัว ปุน ฆอย. ไม้ ตู๋ง มัวะ ม่าย หวุย เญย กะน้าย, เยีย ฯฒฯ ฒิบ เม่ย บัว อ๊ะ.” ",
    "11": "เธียน ฮนั้ม เญย โค​ลิน​โท ก๋อ-โย์ว อ้า! เยีย บัว เหธา เม่ย บัว ก๊อง หฒะ, ไม้ ปี๋ง. เยีย บัว แมะ ฆอย บะฑิว ปุน เม่ย บัว หมั่ง.  ",
    "13": "เยีย เหธา เม่ย บัว ก๊อง ฮนั้ง เตีย เหธา นิ่น เญย ฝุเจว๊ย ก๊อง นอ. โท้ เม่ย บัว แมะ ฆอย บะฑิว วิ่น เยีย บัว. "
  },
  "2": {
    "10": "เม่ย บัว กวั่ง หาย เต้า เญย ฒุ์ย, เยีย หย่า กวั่ง วั้ว เต้า เญย ฒุ์ย. เยีย กวั่ง หาย เต้า เญย ฒุ์ย นอ, สี ก๊อง หฒะเก้ง ม่าย หาย หญู่ง อ๋อย หฒุ กวั่ง, เยีย เยียม กี​ตู่ เญย หฑะเฮมียน หย่า เหว่ย เม่ย บัว เญย กอน-แป๋ง กวั่ง.  ",
    "6": "เยีย ฮนั้ม ต้าย เม่ย บัว เมี่ยน ธั้ม ตี่ง วั้ว เต้า เมี่ยน เญย ฒุ์ย บัวะ น้าย เก๋า อ๊ะ.  ",
    "2": "สี ก๊อง เยีย ปุน เม่ย บัว เฑ่า นอ, แอ๋ง ม่าย หาย เต้า ปุน เยีย เฌียน-โย่ว? ขูง ม่าย เม่ย บัว, ต้ง เยีย โหฒว ปุน เฑ่า วั้ว เต๋ย ฮนั้ง.  ",
    "7": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ กวั่ง นิ่น โหฒว ต่อง เญย เจ๊า, ออน นิ่น เญย เฮญี้ยว, ไม้ ตู๋ง ปุน นิ่น เฑ่า เจี๋ย จ๋า ฯฒฯ เซวย หมี่ อ๊ะ.  ",
    "16": "หฒุ เหมียด เญย เมี่ยน ไฮ์ น้าย เต๋ย เฉีย หธง หฒุ นิ่น บัว ไต่. มป่า เหว่ย ตุ๊ เหฌียว เญย เมี่ยน เซ ดาง เญย, ปุน นิ่น บัว ม่าย เฒี่ยง แหม่ง. หาย เต้า ม่าย ปั้น เหฒ่ย โหฒว น้าย หญู่ง กง?  ",
    "9": "เหว่ย น้าย เยีย หธีง ต้าย เฟี้ย วั้ว เฒ้ย เฝียน ปุน เม่ย บัว, อ๋อย เสย เม่ย บัว, หมั่ง ก๋า เม่ย บัว เยียม หม่าน สี่ หมวัง เยีย เญย หว่า ไฟ.  ",
    "5": "สี ก๊อง เยียม เม่ย บัว หน่าย, หาย เต้า โหฒว ปุน เมี่ยน เฑ่า, นิ่น ไม้ ตาน ปุน เยีย เฑ่า ฮนั้ง, นิ่น หย่า ปุน เม่ย บัว หฒวัง เมี่ยน เหธา เจี๊ยน เฑ่า เต๋ย. เยีย ก๊อง “เต๋ย” เหว่ย หฒุ เยีย ไม้ อ๋อย ก๊อง ปะหละ เฮนี้ย.  ",
    "1": "เหว่ย น้าย เยีย ตี่ง เฮญี้ยว ไม้ แอ๋ง มี่ง เม่ย บัว หน่าย ปุน เม่ย บัว ม่าย โยว-เฑ่า.  ",
    "14": "มป่า แล์ง ฒี่ง ทิน-ฮู่ง. บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, ทิน-ฮู่ง หย่า หล่ง กี​ตู่ เธี้ย เปย๊ย ต้อ บัว หฒั่นๆ ตุ๊ ฮี่ง. ทิน-ฮู่ง หย่า หล่ง บัว โหฒว ฮนั้ง ดาง เญย เฉีย หฑาน มี่ง นอมๆ ต๋อง, ปุน เมี่ยน ฮิ้ว ตุ๊ กี​ตู่.  ",
    "3": "เหว่ย น้าย เยีย หธีง ต้าย เฟี้ย วั้ว เฒ้ย เฝียน ปุน เม่ย บัว. เหฑีย เยีย เถา เญย เฒี่ยง โห่, ต้ง หอบ หฒุ ปุน เยีย เฌียน-โย่ว วั้ว เต๋ย, ต๋าว หฑวน ปุน เยีย เฑ่า มเปย. เยีย หย่า หฒะเก้ง เสียน, สี ก๊อง เยีย ม่าย เฌียน-โย่ว, เม่ย บัว หย่า เหธา เจี๊ยน เยีย เฌียน-โย่ว.  ",
    "12": "เยีย มี่ง เถา โต​อัด ฒี่ง ฒุ่น กี​ตู่ เญย คู้ เฝียน, เยีย ปวัด เฒี้ยว คอย เหฒียง เจ๊า ปุน เยีย เยียม วั้ว โหฒว กง.   ",
    "8": "ฮนั้ง หน่าย, เยีย โท้ เม่ย บัว ปุน นิ่น ฮิ้ว ตุ๊ เม่ย บัว หธ่อ ฮนั้ม นิ่น เญย.  ",
    "15": "เยีย บัว เซ ฮนั้ง กี​ตู่ ปั๊ว เก๋ง ทิน-ฮู่ง เญย ฮูง นอ. ดาง เญย เฉีย หฑาน มี่ง เถา ตุ๊ เหฌียว เญย เมี่ยน, แอ๋ง เถา หฒุ เหมียด เญย เมี่ยน.  ",
    "4": "เยีย เฟี้ย วั้ว เฒ้ย เฝียน เญย เฒี่ยง โห่ เยีย เก้ง! เฮญี้ยว มุน, เฮญี้ยว เฑ่า, ม่าย ววม-เหมว่ย เหลี่ยว เจี๊ยน ธั้ม เญย. เยีย ไม้ เฒ์ย อ๋อย ปุน เม่ย บัว เฑ่า มป่า อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย บัว ด่ง หาย ธั้ม. ",
    "17": "เยีย บัว ไม้ ฮนั้ง เมี่ยน ธั้ม ต้อ ทิน-ฮู่ง เญย โต์ มี่ง หม่าย หญั่น. ต๋าว หฑวน ทิน-ฮู่ง พ้าย เยีย บัว, เยีย บัว ฯฒฯ เยียม นิ่น เญย หฑะเฮมียน โหฒว กี​ตู่ เญย โปว, เหฒียบ ฒัวะ เญย ก๊อง นิ่น เญย โต์. ",
    "11": "อ๋อย หฒุ ฮนั้ง หน่าย นอ โหฒว เหว่ย ไม้ ปุน ซา​ตาน ฮี่ง บัว, เหว่ย หฒุ บัว ฮิ้ว ตุ๊ นิ่น เญย หฒะเอ๋ย หมี่ อ๊ะ. ",
    "13": "มป่า เยีย ไฮ์ เฮญี้ยว ไม้ เฮ่น เหว่ย หฒุ ไม้ ตุ๊ ปวั้ง บัว เญย โย์ว, ทิ​ตัด. เยีย เหธา วั้ว เต๋ย เมี่ยน ก๊อง ลิ์ว เล่ย ฮยาง หว่า, ฯฒฯ มี่ง มา​ซี​โด​เนีย เต่ย-ปูง. "
  },
  "7": {
    "10": "เหว่ย หฒุ เมี่ยน เอย ทิน-ฮู่ง เญย เอ๋ย เฑ่า, น้าย หญู่ง เฑ่า ไฮ่ ปุน เมี่ยน ก๊อย เฮญี้ยว, ฯฒฯ ตุ๊ เหฌียว. ฮนั้ง หน่าย เมี่ยน ฯฒฯ ไม้ ฮนั้ม-หฑวน. มป่า เอย ป้าม เมี่ยน เญย หฒะเอ๋ย เฑ่า นอ, ขูง ปุน เมี่ยน หฒุ ไต่ ฮนั้ง. ",
    "6": "มป่า ทิน-ฮู่ง, ต้ง เถง เฮญี้ยว เฑ่า เญย เมี่ยน ไจ๊ เฑ่า, ปุน ทิ​ตัด ต้าย ล์อ เยีย บัว ฯฒฯ ออน เยีย บัว เญย เฮญี้ยว.  ",
    "2": "โท้ เม่ย บัว โหฒว เฮญี้ยว จั๊ง ฒิบ เยีย บัว. เยีย บัว ไม้ โหฒว ต่อง เจี๋ย หาย เต้า, หย่า ไม้ หยัวะ หาย เต้า โหฒว เจี๋ย หว่าย สี่. เยีย บัว หย่า ไม้ โหฒว เควย เจี๋ย หาย เต้า.  ",
    "7": "หย่า ไม้ เฒ์ย นิ่น ขูง ต้าย ฮนั้ง. นิ่น หย่า บั๋ว เยีย บัว, เม่ย บัว ฮนั้ง หาย นอ ออน นิ่น เญย เฮญี้ยว. นิ่น ก๊อง เม่ย บัว หฒะเก้ง อ๋อย ปวัด เยีย ไห่, เม่ย บัว เฑ่า ไห่, เม่ย บัว หย่า จอม เฮญี้ยว เยีย, ฯฒฯ ปุน เยีย จา ออน-เหลาะ. ",
    "16": "เยีย หฒะเก้ง ออน-เหลาะ ไห่ เหว่ย หฒุ เยีย ไฮ่ ปู๋ง เฮญี้ยว เม่ย บัว เถา ต้าว. ",
    "9": "มป่า อี้ หฒั่น เยีย เฌียน-โย่ว อ๊ะ, ไม้ เฒ์ย เหว่ย เยีย ปุน เม่ย บัว เฑ่า, มป่า เหว่ย น้าย เต๋ย เฑ่า เญย เจ๊า ปุน เม่ย บัว ก๊อย เฮญี้ยว. เม่ย บัว เอย ทิน-ฮู่ง เญย เอ๋ย เฑ่า. ฮนั้ง หน่าย, ไม้ เฒ์ย เยีย บัว ห่อย หาย ติ่ว เม่ย บัว.  ",
    "5": "เยีย บัว มี่ง เถา มา​ซี​โด​เนีย วั้ว หฒั่น, เยีย บัว ไม้ ตุ๊ ฮิด เหยียด ตั้ง ขวน. เถา หาย, ปวั้ง หฒุ ขวน น่าน. เยีย บัว หฒุ เหธา เมี่ยน แฑง จ๋า, เฮญี้ยว กะญั์ว หย่า กั้ม เหฑีย เญย.  ",
    "1": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, ทิน-ฮู่ง แล์ง น้าย เต๋ย หว่า ปุน บัว, บัว ฯฒฯ อ๋อย หฒุ โหฒว ธีง-เหฑ่ง เญย. หาย หญู่ง ปุน บัว เญย ซิน, บัว เญย เฮญี้ยว ไม้ ธีง-เหฑ่ง อ๋อย หฒุ ซิ้ม ฆอย. อ๋อย หฒุ กั้ม เหฑีย ทิน-ฮู่ง, ฯฒฯ โหฒว ธีง-เหฑ่ง เถา ต้าว. ",
    "14": "เยีย เธง เม่ย บัว ปุน ทิ​ตัด หมวัง, เม่ย บัว หย่า ไม้ ปุน เยีย บัว หฒุ ไญ้ อ๊ะ. เยีย บัว หาย หฒั่น เหธา เม่ย บัว ก๊อง, เยีย บัว ขูง ก๊อง เฒียน เญย ฮนั้ง. ฒิ่น ด่าง เยีย บัว เธง เม่ย บัว ปุน ทิ​ตัด หมวัง. อี้ หฒั่น เม่ย บัว ปุน ธีง เยีย บัว ก๊อง เฒียน ฟี่ ฮนั้ง เญย.  ",
    "3": "เยีย ฮนั้ง น้าย ก๊อง ไม้ เฒ์ย อ๋อย ตี่ง เม่ย บัว โหฒว ต่อง. เยีย ฒู้ง ก๊อง เจี๋ย เญย, เยีย เก้ง! ฮนั้ม ไห่ เม่ย บัว. ไม้ กุ๊น เฒี่ยง ไฟ ไต่, หญุ่น เหธา เม่ย บัว เหยียด ดุย.  ",
    "12": "เหว่ย น้าย ไม้ กุ๊น เยีย เฟี้ย วั้ว เฒ้ย เฝียน, เยีย ไม้ เฒ์ย หลาย โหฒว ต่อง วั้ว เต้า เมี่ยน เฟี้ย, หย่า ไม้ เฒ์ย หลาย หฒุ เตี๊ย เมี่ยน โหฒว ต่อง วั้ว เต้า เฟี้ย. เยีย เฟี้ย เญย เซ อ๋อย ปุน เม่ย บัว เฒียะ ตุ๊ เอย ทิน-ฮู่ง ปวัด, เม่ย บัว หฒะเก้ง จอม เฮญี้ยว กัน เยีย บัว.  ",
    "8": "ไม้ กุ๊น เยีย ฒิ่น ด่าง เฟี้ย ปุน เม่ย บัว วั้ว เฒ้ย เฝียน ปุน เม่ย บัว เฑ่า, เยีย หย่า ไม้ ฮนั้ม-หฑวน. เยีย ไฮ่ ฮนั้ม-หฑวน เหว่ย หฒุ ปวัด เม่ย บัว เฑ่า เหยียด หธาม.  ",
    "15": "ทิ​ตัด จั๋ง หฒุ เม่ย บัว หฒวัง เมี่ยน หฒะเก้ง หมวัง นิ่น เญย หว่า, หย่า จั๋ง หฒุ ฒิบ นิ่น วั้ว หฒั่น เม่ย บัว กั้ม เหฑีย, ซิน หฒิน เจี๊ยน เญย ฒิบ. นิ่น ฯฒฯ จา ฮนั้ม เม่ย บัว เก้า ธั้ม.  ",
    "4": "เยีย หฒะเก้ง ปู๋ง เฮญี้ยว เหธา เม่ย บัว ก๊อง หย่า อะเฮน้ย ไห่ เม่ย บัว. ฮนั้ง น้าย ออน ตุ๊ เยีย เญย เฮญี้ยว ไห่. เยียม เยีย บัว ปวั้ง หฒุ เญย เหยียด ฒู้ง หน่าน ฒี่ง, เยีย หย่า เฌียน-โย่ว เถา ต้าว. ",
    "11": "ฮนั้ม หมั่ง ก๋า! ทิน-ฮู่ง ฮนั้ง หาย นอ หล่ง เม่ย บัว เญย โยว-เฑ่า เถง เม่ย บัว. เม่ย บัว เญย โยว-เฑ่า ปุน เม่ย บัว จอม เฮญี้ยว, เยียม หญู่งๆ สี่ อ๋อย ปุน ธีง เม่ย บัว ไม้ ต่อง. เม่ย บัว เญย โยว-เฑ่า หย่า ปุน เม่ย บัว เฉีย เจี์ย, เฮญี้ยว มุน, หย่า ไฮ์ กั้ม เหฑีย เญย. เม่ย บัว หฒะเก้ง จั๋ง เถา เยีย, เม่ย บัว หย่า จอม เฮญี้ยว ต้าย, หย่า ตี่ง โหฒว ต่อง เญย เมี่ยน เญย ฒุ์ย. เยียม วั้ว เต๋ย เหยียด ฒู้ง สี่ ปุน ธีง เม่ย บัว ไม้ ต่อง หาย หญู่ง อ๊ะ. ",
    "13": "น้าย เต๋ย เหยียด ฒู้ง สี่ ฯฒฯ ออน เยีย บัว เญย เฮญี้ยว. ไม้ ตาน ตุ๊ ออน เฮญี้ยว ฮนั้ง, เม่ย บัว ปุน ทิ​ตัด เญย เฮญี้ยว ตุ๊ แป้ง ออน, ออน-เหลาะ, เยีย บัว ฯฒฯ เหยียด เฒย ออน-เหลาะ.  "
  },
  "9": {
    "10": "ทิน-ฮู่ง เหธย ญิม ปุน หฒวัง เญย เมี่ยน หย่า เหธย หฮนาง ปุน เมี่ยน หญั่น. นิ่น อ๋อย ปุน เม่ย บัว ม่าย ฑ่อย เม่ย บัว เฉียม หล่ง เญย ญิม, หย่า ปุน ญิม โฮล ต้าย. เม่ย บัว โหฒว หลง เญย สี่ ฯฒฯ ฮนั้ง ธุน-แกง นอ, ปู๋ง-หฒัวะ.   ",
    "6": "จั๋ง เจี๊ยน โอ่. หาย เต้า หฒวัง โหฒะ ฯฒฯ เซียว ตุ๊ โหฒะ. หาย เต้า หฒวัง ธั้ม ฯฒฯ เซียว ตุ๊ ธั้ม.  ",
    "2": "เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย บัว ฒู้ง ม่าย เฮญี้ยว เถง. เยีย ฯฒฯ เธง เม่ย บัว ปุน มา​ซี​โด​เนีย เมี่ยน หมวัง. เยีย บั๋ว นิ่น บัว, อา​คา​ยา แซ้ง เญย เมี่ยน ปะหฮญัง เบ่น เหฒียง เถง อ๊ะ. เม่ย บัว ฮนั้ง หน่าย จอม เฮญี้ยว ฯฒฯ ต์ง หฒุ เมี่ยน ธั้ม ม่าย เฮญี้ยว อ๋อย เหธา เจี๊ยน โหฒว.  ",
    "7": "โม์ว เต้า อ๋อย หฒุ ปุน หฒิว กั้น เญย เฮญี้ยว ตี่ง อ๋อย ปุน เญย. ปุน หย่า อ๋อย หฒุ ปวั๊ง เฮญี้ยว, ไม้ ตู๋ง ค้อ-ฟิ, เหว่ย หฒุ ทิน-ฮู่ง ฮนั้ม เญย เซ ฆอย เอ๋ย ปุน เญย เมี่ยน.  ",
    "9": "ฮนั้ง กีง-โซว ก๊อง นอ, “นิ่น โหฒว เฮญี้ยว จั๊ง เฑีย เมี่ยน จ่ม เมี่ยน. นิ่น โหฒว หลง เญย เจ๊า เหยียด ลิ์ว เยียม.” ",
    "5": "เยีย ฯฒฯ ฮนั้ม ต้าย หอบ หฒุ โท้ น้าย เต๋ย ก๋อ-โย์ว มี่ง เม่ย บัว หน่าย ด่าง, หลิ่ว เล์ย เหฒียง เม่ย บัว แล์ง ฝ่ง ห่อ เญย ฒี่ง เหญ่ย. ฒั้ว เยีย เถา เญย เฒี่ยง โห่ เม่ย บัว ฯฒฯ เบ่น ฑ่อย หมี่ อ๊ะ, ปุน ธีง เมี่ยน ปวั๊ง เฮญี้ยว ปุน, ไม้ เฒ์ย เมี่ยน อ๊าบ เม่ย บัว ธ้วด. ",
    "1": "เยีย ไม้ เฒ์ย เฉียม หฒุ เฟี้ย เฝียน ก๊อง กั๊บ ญ่าน เฑีย ทิน-ฮู่ง เญย เมี่ยน,  ",
    "14": "นิ่น บัว เก้ง! อ๋อย จั๋ง ไห่ เม่ย บัว, ฯฒฯ เถง เม่ย บัว เต๋า เก๋า เหว่ย หฒุ ทิน-ฮู่ง เหธย นิ่น เญย ต้ม เอน ปุน เม่ย บัว.  ",
    "3": "มป่า เยีย พ้าย น้าย เต๋ย ก๋อ-โย์ว มี่ง เม่ย บัว หน่าย ด่าง เหว่ย หฒุ ไม้ อ๋อย ปุน เยีย บัว เธง เม่ย บัว วั้ว เต๋ย หว่า ด๊อด. อ๋อย เม่ย บัว หฒิว เยีย ก๊อง เญย หว่า หลิ่ว เล์ย เหฒียง.  ",
    "12": "เหว่ย หฒุ เม่ย บัว กั๊บ ญ่าน เฑีย ทิน-ฮู่ง เญย เมี่ยน ไม้ ตาน เถง นิ่น บัว ตุ๊ เฉียม หล่ง เญย กะน้าย ฮนั้ง, มป่า ปุน เมี่ยน ธั้ม แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "8": "ทิน-ฮู่ง ไฮ่ เหธย หญู่งๆ เอน ธั้มๆ เญย ปุน เม่ย บัว. เม่ย บัว ฯฒฯ หฒั่นๆ ม่าย เก๋า, ฒู้ง ม่าย ธั้ม เหว่ย โหฒว หญู่งๆ คู้ สี่.  ",
    "15": "บัว อ๋อย หฒุ แล์ง ฒี่ง ทิน-ฮู่ง เหว่ย นิ่น ปุน ต้ง เลี่ยม ไม้ ม่าย หว่า ก๊อง ตุ๊ เถา เญย ฒี่ง เหญ่ย. ",
    "4": "ไม้ เฒย แอ๊ะ, สี ก๊อง ม่าย เต๋ย มา​ซี​โด​เนีย เมี่ยน เหธา เยีย มี่ง เถา เม่ย บัว หน่าย หย่า ปวัด เม่ย บัว ไม้ แก้ง หลิ่ว เล์ย, ไม้ ตาน เม่ย บัว หฒุ ป่าย เฮมียน, เยีย บัว หย่า อ๋อย หฒุ ป่าย เฮมียน อ๊ะ, เหว่ย หฒุ เยีย บัว ปู๋ง เฮญี้ยว เม่ย บัว.  ",
    "11": "นิ่น อ๋อย ปุน เม่ย บัว หญู่งๆ ม่าย ตุ๊ ฑ่อย, หฒั่นๆ โหฒว ตุ๊ เฮญี้ยว จั๊ง. ฮนั้ง หน่าย, เมี่ยน ธั้ม อ๋อย เหว่ย เม่ย บัว จิว ปุน เยีย บัว ต้อ เญย ฒี่ง เหญ่ย แล์ง ฒี่ง ทิน-ฮู่ง.  ",
    "13": "เม่ย บัว ฮนั้ง น้าย นอ กั๊บ ญ่าน เฑีย เมี่ยน, เมี่ยน ธั้ม ฯฒฯ อ๋อย เธง ทิน-ฮู่ง, เหว่ย หฒุ เม่ย บัว โหฒว เฮญี้ยว จั๊ง เถง นิ่น บัว หย่า เถง หฒวัง เมี่ยน, ฯฒฯ ปุน ธีง เม่ย บัว เหญี่ยม กี​ตู่ หย่า กัน หลง กี​ตู่ เญย คู้ เฝียน.  "
  },
  "5": {
    "10": "เหว่ย หฒุ บัว เหยียด ฒู้ง อ๋อย หฒุ เยียม กี​ตู่ เญย หฑะเฮมียน ปุน นิ่น เซี้ยม. หฒิว เต้าๆ เมี่ยน เยียม ป้าม เกน เญย ซิน โหฒว หลง ไฟ เธี้ยว, กี​ตู่ ฯฒฯ วิ่น ปุน นิ่น บัว. ",
    "6": "เหว่ย น้าย บัว ปู๋ง ตี่ง เฮญี้ยว. บัว ฮิ้ว ตุ๊, ตะฟ่าน บัว เญย ซิน หธ่อ โหฒว บัว เญย เปย๊า, บัว เล่ย เฒี้ยว เญย เปย๊า อ๊ะ.  ",
    "2": "อี้ หฒั่น บัว เยียม เจี๊ยน น้าย นอม ซิน ฌุ่น เจี๊ยน เยียม, อะ ตุ๊ ฒั้ว ไม้ เถา ตุ๊ เยียม ทิน-ต้อง เญย เปย๊า.  ",
    "7": "บัว เยียม น้าย เสย หฒั่ง เขา เสียน ฟิม, ไม้ เฒ์ย เขา บัว หมั่ง ตุ๊ ปวัด เญย.  ",
    "16": "ฮนั้ง หน่าย, ยั่ง น้าย เจี๋ย เยีย บัว ไม้ หฒิว ป้าม เมี่ยน ฮนั้ม ธ้วด ต้าย เญย หฒะเอ๋ย สัม หาย เต้า. ไม้ กุ๊น ฒิ่น ด่าง เยีย บัว หล่ง ป้าม เมี่ยน เญย หฒะเอ๋ย สัม กี​ตู่, อี้ หฒั่น เยีย บัว ไม้ ฮนั้ง น้าย นอ โหฒว อ๊ะ.  ",
    "9": "เก้า ธั้ม เจี๋ย, ไม้ กุ๊น บัว เยียม น้าย เสย หฒั่ง เญย ซิน ไฟ เยียม ทิน-ต้อง เญย ซิน, บัว อ๋อย โหฒว หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "21": "กี​ตู่ ไม้ ม่าย ฒุ์ย มป่า เหว่ย บัว, ทิน-ฮู่ง โหฒว ปุน นิ่น ฮนั้ง นิ่น เป๋น ฒุ์ย-เมี่ยน, ปุน บัว เหธา นิ่น จวั่ง แหม่ง เฒี่ยง ฯฒฯ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "5": "ทิน-ฮู่ง กั้น หลิ่ว เล์ย เหฒียง บัว, อ๋อย ปุน บัว ฮนั้ง น้าย ก๊อย เหยี่ยน. นิ่น หย่า ปุน สีง ลี่ง บัว เหว่ย โหฒว ตี่ง-ฒิ่น เปว เจี๊ยน ฆะฮ้า อ๋อย ตุ๊ เญย หญู่งๆ. ",
    "1": "บัว ฮิ้ว ตุ๊ บัว เยียม เจี๊ยน น้าย นอม ป้าม เกน เญย ด๊บ-ลิ่ว, ต้ง บัว เญย ซิน, หฒุ แธะ วั้ว หฒั่น, เยียม วั้ว ทิน-ต้อง ทิน-ฮู่ง อ๋อย ปุน นอม ไม้ เฒ์ย เมี่ยน เญย ปั์ว โหฒว ต้าย เญย เปย๊า บัว เยียม, เซ เหยียด ลิ์ว เญย เปย๊า.  ",
    "20": "ฮนั้ง หน่าย, เยีย บัว โหฒว กี​ตู่ เญย โต่ว เฝียน เมี่ยน ฯฒฯ ฮนั้ง ทิน-ฮู่ง กั้น หล่ง เยีย บัว โต่ว นิ่น เญย หว่า ขวิน เม่ย บัว นอ. เยีย บัว เถง กี​ตู่ โท้! เม่ย บัว เหธา ทิน-ฮู่ง หอบ เฮญี้ยว.  ",
    "14": "กี​ตู่ ม่าย ฮนั้ม เมี่ยน เญย เฮญี้ยว. น้าย หญู่ง เฮญี้ยว ฯฒฯ กุ๊น เยีย บัว, เหว่ย หฒุ เยีย บัว ฮิ้ว ตี่ง, เหยียด เต้า เมี่ยน เหว่ย หฒวัง เมี่ยน ไต่, หฒวัง เมี่ยน ฯฒฯ ไต่ หมี่ อ๊ะ.  ",
    "3": "เยียม เจี๊ยน ทิน-ต้อง เญย เปย๊า เซ ฮนั้ง ฒุ เจี๊ยน ลุย-โหว นอ, ฯฒฯ ไม้ หฒุ แล่ง แก๊ง เยียม.  ",
    "12": "น้าย ไม้ เฒ์ย เยีย บัว อ๋อย เธง กั้น ปุน เม่ย บัว หมวัง. มป่า เยีย บัว อ๋อย ปุน เม่ย บัว ไฮ่ ต้อ เยีย บัว มี่ง เธง, เหว่ย ปุน เม่ย บัว ม่าย หว่า เตา เมี่ยน, ต้ง เอย เป้ย หฒั่ง เธง, ไม้ เฒ์ย เอย เฮญี้ยว เธง เญย เมี่ยน.  ",
    "8": "บัว ปู๋ง ตี่ง เฮญี้ยว หย่า เก้า อ๋อย เล่ย น้าย นอม ซิน มี่ง เหธา เฒี้ยว เยียม.  ",
    "18": "น้าย เหยียด ฒู้ง เซ ทิน-ฮู่ง โหฒว ต้าย. ทิน-ฮู่ง หล่ง กี​ตู่ ปุน บัว เหธา นิ่น หอบ เฮญี้ยว หย่า พ้าย เยีย บัว ขวิน เมี่ยน ต้าย เหธา นิ่น หอบ เฮญี้ยว.  ",
    "15": "กี​ตู่ เหว่ย หฒวัง เมี่ยน ไต่, ปุน เฒี่ยง เจี๊ยน เญย เมี่ยน ไม้ เฒ์ย เหว่ย นิ่น บัว กั้น เฒี่ยง. อ๋อย หฒุ เหว่ย กี​ตู่ เฒี่ยง, ต้ง เหว่ย นิ่น บัว ไต่, ทิน-ฮู่ง แอ๋ง ปุน นั่ง ต้าย วั้ว เต้า. ",
    "4": "บัว หธ่อ เยียม น้าย นอม ด๊บ-ลิ่ว โค้ว ไห่, ฌุ่น เจี๊ยน เยียม. น้าย ไม้ เฒ์ย บัว อ๋อย กวั่ง ป้าม เกน เญย ซิน, มป่า อ๋อย ตุ๊ ทิน-ต้อง เญย ซิน. ไฮ่ ไต่ เญย ซิน ฯฒฯ ทิ้ว เป๋น เหยียด ลิ์ว เญย ซิน.   ",
    "17": "หาย เต้า เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง, วั้ว เต้า เป๋น เซียง-เหฒย ต้าย เญย เมี่ยน. โล์ เญย หญู่งๆ เจี๋ย เหฑ่ง, เหยียด ฒู้ง เป๋น เซียง เญย ต้าย อ๊ะ.  ",
    "11": "เยีย บัว ฮิ้ว ตุ๊ กั้ม เหฑีย เฒี้ยว เซ ฮนั้ง หาย นอ, เยีย บัว ฯฒฯ ขวิน เมี่ยน. เยีย บัว ฮนั้ง หาย นอ, ทิน-ฮู่ง ฮิ้ว เหฑ่ง. เยีย หย่า ฮนั้ม ต้าย เยียม เม่ย บัว เญย เฮญี้ยว เม่ย บัว หย่า ฮิ้ว ตุ๊ เยีย.  ",
    "19": "เยีย บัว ฒุ่น เญย เซ ทิน-ฮู่ง หล่ง กี​ตู่ ปุน หม่าน เมี่ยน เหธา นิ่น หอบ เฮญี้ยว, หย่า กวั่ง, ไม้ ฝุน เมี่ยน เญย ฒุ์ย. นิ่น แอ๋ง พ้าย เยีย บัว มี่ง ฒุ่น บั๋ว เมี่ยน ฮนั้ง หาย นอ ไฮ่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว.  ",
    "13": "สี ก๊อง เยีย บัว ปุ๊ด ดิน นอ, เซ เหว่ย ทิน-ฮู่ง ปุ๊ด. สี ก๊อง เยีย บัว ฑัง, เซ เหว่ย เถง เม่ย บัว.  "
  },
  "1": {
    "22": "หย่า ฆ้าบ เจี๊ยน เหยียน, ปุน ธีง บัว โหฒว นิ่น เญย เมี่ยน. นิ่น หย่า ปุน สีง ลี่ง เยียม บัว เญย เฮญี้ยว โหฒว ตี่ง-ฒิ่น เปว เจี๊ยน ฆะฮ้า อ๋อย ตุ๊ เญย หญู่งๆ. ",
    "10": "นิ่น เหฌียว เยีย บัว เล่ย ดุ๊ด เธี้ยว, ไฮ่ ห่อย แหม่ง เญย สี่. นิ่น แอ๋ง อ๋อย เหฌียว เยีย บัว. เยีย บัว ฯฒฯ เขา นิ่น ม่าย ลั่ม ฮนั้ม นิ่น แอ๋ง อ๋อย เหฌียว เยีย บัว,  ",
    "12": "น้าย เยีย บัว ปู๋ง หว่า-เหมา ตุ๊ เญย. เยีย บัว เญย เฮญี้ยว ปุน เยีย บัว ฮิ้ว ตุ๊ เยีย บัว เยียม เสย หฒั่ง ฮนั้ง หาย นอ เยียม, หย่า เหล่ง เจ๊ย เญย ฮนั้ง หาย นอ เหธา เม่ย บัว จิว ทง. เซ ทิน-ฮู่ง ปุน เยีย บัว โหฒว ธีง-เหฑ่ง เญย, เฮญี้ยว หฒีง เญย. เยีย บัว หย่า ไม้ เขา ป้าม เมี่ยน เญย ธง-เม่ง. ขูง เขา ทิน-ฮู่ง เญย เอน ฮนั้ง.  ",
    "7": "เยีย บัว ฯฒฯ เหว่ย เม่ย บัว หฒั่นๆ ม่าย ลั่ม ฮนั้ม ต๋อง, เหว่ย หฒุ เยีย บัว ฮิ้ว ตุ๊ ฮนั้ง เม่ย บัว ม่าย ป่วน เหธา เยีย บัว เสี่ยว โค้ว, เม่ย บัว หย่า ม่าย ป่วน ตุ๊ ทิน-ฮู่ง ออน เฮญี้ยว ฮนั้ง นิ่น ออน เยีย บัว เญย เฮญี้ยว นอ. ",
    "16": "เยีย มี่ง มา​ซี​โด​เนีย เยีย อ๋อย ยั่ง เม่ย บัว หน่าย มี่ง. หฑวน เญย เฒี่ยง โห่ แอ๋ง ยั่ง หน่าย หฑวน, เหว่ย ปุน เม่ย บัว เถง เยีย ธ้วด เจ๊า มี่ง ยู​เดีย แซ้ง.   ",
    "21": "ทิน-ฮู่ง กั้น ปุน เยีย บัว เหธา เจี๊ยน เม่ย บัว ฮิ้ว ตี่ง บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง. นิ่น พ้าย เยีย บัว,  ",
    "5": "บัว ฮนั้ง หาย นอ เหธา กี​ตู่ ม่าย ป่วน เสี่ยว โค้ว ธั้ม, บัว หย่า ฮนั้ง วั้ว นอ เขา กี​ตู่ ตุ๊ ทิน-ฮู่ง ออน เฮญี้ยว ธั้ม.  ",
    "20": "เหว่ย หฒุ ทิน-ฮู่ง แล์ง เญย หว่า เหยียด ฒู้ง, กี​ตู่ ปุน ธีง เซ “เฒ์ย เญย.” บัว ฯฒฯ เขา เย​ซู กี​ตู่ ก๊อง, “อา​เมน” เหว่ย ท่าย ทิน-ฮู่ง.  ",
    "9": "เยีย บัว เยียม เฮญี้ยว ไฮ์ ฮนั้ง หฒุ ตี่ง ไต๋ ไต่, มป่า น้าย เซ เหว่ย ปุน เยีย บัว ไม้ เขา เยีย บัว กั้น. เซ ปุน เยีย บัว ขูง เขา ทิน-ฮู่ง, ต้ง ไฮ่ ปุน ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย วั้ว เต้า.  ",
    "24": "เยีย บัว ไม้ เฒ์ย กุ๊น เม่ย บัว เญย เสียน ฟิม. เยีย บัว เหธา เม่ย บัว จวั่ง กง โหฒว, เหว่ย ปุน เม่ย บัว ตุ๊ เฌียน-โย่ว, เหว่ย หฒุ เม่ย บัว เขา เสียน ฟิม เหลียบ ตุ๊ ว้วน อ๊ะ. ",
    "8": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว อ๋อย เม่ย บัว ฮิ้ว เยีย บัว เยียม เอ​เซีย แซ้ง ปวั้ง เจี๋ย เญย โค้ว หน่าน, ฮนั้ง เฮนี้ย ไห่ เญย กะน้าย ดั๊บ เจี๊ยน ซิน นอ, ฒู้ง หล่าย ไม้ ตุ๊ แหม่ง เฒี่ยง.   ",
    "18": "เยีย เฒี้ยง เจี๊ยน เหฒียบ ฒัวะ เญย ทิน-ฮู่ง บั๋ว เม่ย บัว, เยีย บัว แล์ง เญย หว่า ไม้ เฒ์ย เหยียด ปิ่น ก๊อง เฒ์ย, เหยียด ปิ่น ก๊อง ไม้ เฒ์ย.  ",
    "15": "เหว่ย หฒุ เยีย เญย เฮญี้ยว ฝุน ตี่ง ฮนั้ง น้าย นอ, เยีย ต้าว ตั้ง อ๋อย มี่ง เม่ย บัว หน่าย, เหว่ย ปุน เม่ย บัว แอ๋ง ตุ๊ หฑุ่น หลง.  ",
    "17": "เยีย ต๊า น้าย หญู่ง หฒะเอ๋ย, เม่ย บัว ปวัด ฮนั้ง เยีย เฮญี้ยว ไม้ ตี่ง ไฟ? เยีย ขูง เอย เยีย กั้น เญย เฮญี้ยว ต๊า หฒะเอ๋ย ไฟ? เหยียด ปิ่น ก๊อง เฒ์ย, เหยียด ปิ่น ก๊อง ไม้ เฒ์ย.  ",
    "6": "สี ก๊อง เยีย บัว เสี่ยว โค้ว, เซ เหว่ย ปุน เม่ย บัว ตุ๊ ออน เฮญี้ยว หย่า ตุ๊ เหฌียว. สี ก๊อง ทิน-ฮู่ง ออน เยีย บัว เญย เฮญี้ยว, เซ เหว่ย ปุน เม่ย บัว ตุ๊ ออน เฮญี้ยว, หย่า เถง เม่ย บัว ม่าย หน่อย เตี๊ย ตุ๊ โค้ว, ฮนั้ง เยีย บัว เตี๊ย ตุ๊ โค้ว นอ.  ",
    "19": "เหว่ย หฒุ เยีย เหธา ซี​ลา เหธา ทิ​โม​ไท ฒุ่น ทิน-ฮู่ง เญย ตอน, เย​ซู กี​ตู่, เญย โต์ ปุน เม่ย บัว หมวัง. กี​ตู่ ไม้ เฒ์ย เหยียด ปิ่น เฒ์ย, เหยียด ปิ่น ไม้ เฒ์ย. ต๋าว หฑวน เยียม นิ่น หญู่งๆ ขูง “เฒ์ย.”   ",
    "3": "บัว อ๋อย หฒุ เธง บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เตีย, ทิน-ฮู่ง, ต้ง ค้อ-เลี่ยน เมี่ยน เญย หฒั่ง เตี๋ย, หย่า หฒั่นๆ ออน บัว เญย เฮญี้ยว เญย ทิน-ฮู่ง.  ",
    "11": "เหว่ย หฒุ เม่ย บัว เถง เยีย บัว เต๋า เก๋า. ฮนั้ง หน่าย ฯฒฯ ม่าย เมี่ยน ธั้ม แล์ง ฒี่ง, ทิน-ฮู่ง เหว่ย หฒุ ทิน-ฮู่ง เตา เมี่ยน ธั้ม เต๋า เก๋า เญย หว่า เหธย เอน ปุน เยีย บัว. ",
    "2": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "14": "เยีย บัว เฟี้ย ปุน เม่ย บัว เญย, เซ ขูง เฟี้ย ต้ง เม่ย บัว ไฮ่ โตะ, ไฮ่ ฮิ้ว เญย ฮนั้ง. อี้ หฒั่น เม่ย บัว ขูง เม่ง แปะ เต๋ย ป๊า เยีย บัว ฮนั้ง, มป่า เยีย ฮนั้ม ต้าย เม่ย บัว อ๋อย หมั่นๆ เม่ง แปะ เหฑ่ง เยีย บัว. ฮนั้ง น้าย, เถา เฒี้ยว เย​ซู แอ๋ง ต้าย วั้ว หฒั่น, เม่ย บัว อ๋อย เธง เยีย บัว, ฮนั้ง เยีย บัว อ๋อย เธง เม่ย บัว นอ. ",
    "1": "เยีย, เปา​โล, เอย ทิน-ฮู่ง เญย เอ๋ย โหฒว กี​ตู่ เย​ซู เญย กง-โฒ่. เยีย เหธา บัว เญย โย์ว, ทิ​โม​ไท, เฟี้ย เฝียน ปุน เยียม โค​ลิน​โท ฒี่ง, ทิน-ฮู่ง เญย จิว-ปาง, หย่า เฟี้ย ปุน ก๋อม อา​คา​ยา แซ้ง, ทิน-ฮู่ง เญย หฒวัง เมี่ยน. ",
    "23": "เยีย เห่ว ทิน-ฮู่ง เถง เยีย โหฒว ฒอง-เหฒง เหว่ย หฒุ นิ่น ฮิ้ว ตุ๊ เยีย เญย เฮญี้ยว. เยีย ตี่ง ไม้ มี่ง โค​ลิน​โท ฒี่ง เซ เหว่ย หญ่าง เม่ย บัว.  ",
    "4": "บัว ม่าย หญู่งๆ ขวน น่าน, นิ่น ออน บัว เญย เฮญี้ยว, เหว่ย ปุน บัว แอ๋ง ไฮ่ ออน ปวั้ง หฒุ หาย หญู่ง ขวน น่าน เญย เมี่ยน เญย เฮญี้ยว. ทิน-ฮู่ง ฮนั้ง หาย นอ ออน บัว เญย เฮญี้ยว, บัว หย่า ฮนั้ง วั้ว นอ ไฮ่ ออน เมี่ยน เญย เฮญี้ยว.  "
  },
  "3": {
    "10": "ฒิ่น ด่าง เญย ฌัง-หล่าง อี้ หฒั่น ไม้ ฌัง-หล่าง อ๊ะ. เหว่ย หฒุ อี้ หฒั่น ม่าย เก้า ฌัง เจี๋ย เญย ฌัง-หล่าง หฒิว เจี๊ยน อ๊ะ.  ",
    "6": "ปุน เยีย บัว ไฮ่ เอย เจี๊ยน เซียง-แหง่ง หว่า ฟู-สู นิ่น. น้าย เซียง-แหง่ง หว่า เซ เยีย บัว ไม้ เฒ์ย เอย เฟี้ย ต้าย เญย เล์ย-หลัด โหฒว. เยีย บัว เอย ทิน-ฮู่ง เญย สีง ลี่ง โหฒว. เฟี้ย ต้าย เญย เล์ย-หลัด ปุน เมี่ยน หฒุ ไต่. สีง ลี่ง ปุน เมี่ยน ม่าย เฒี่ยง แหม่ง. ",
    "2": "เม่ย บัว กั้น โหฒว เยีย บัว เญย เฝียน, เฟี้ย เจี๊ยน เยีย บัว เญย เฮญี้ยว ปุน หฒวัง เมี่ยน โตะ หย่า ฮิ้ว.  ",
    "7": "ปุน เมี่ยน หฒุ ไต่ เญย เล์ย-หลัด หล่ง หฑั่ง ดี้ง เจี๊ยน หละเปย๊ย-เป๊น. ปุน เล์ย-หลัด วั้ว หฒั่น, ทิน-ฮู่ง เญย ฌัง-หล่าง หย่า หิ่น ธ้วด ต้าย หฒิว ปุน โม​เซ เญย เฮมียน ฌัง-หล่าง ไห่. ไม้ กุ๊น วั้ว หญู่ง ฌัง-หล่าง ไฮ่ หมิด เจี๊ยน เหฌี่ย, อิ​สะ​ลา​เอน เมี่ยน หมั่ง ไม้ ตุ๊ โม​เซ เญย เฮมียน.   ",
    "16": "มป่า หาย เต้า ฮวิน ต้าย ล์อ เฒี้ยว, วั้ว คว้าย เดีย เฒาะ ฆอย หมี่ อ๊ะ.   ",
    "9": "สี ก๊อง ปุน เมี่ยน หฒุ ตี่ง ฒุ์ย วั้ว ติ้ว เจ๊า ด่ง หน่าย ม่าย ฌัง-หล่าง นอ, เหฌียว เมี่ยน วั้ว ติ้ว เจ๊า เหยียด เฒย เก้า ม่าย ฌัง-หล่าง.  ",
    "5": "เยีย บัว ไม้ เฒ์ย ฝุน เยีย บัว กั้น ม่าย หาย หญู่ง ปั้น เหฒ่ย โหฒว น้าย หญู่ง กง. เซ ทิน-ฮู่ง ปุน เยีย บัว ม่าย ปั้น เหฒ่ย โหฒว,  ",
    "1": "น้าย เม่ย บัว ไฮ์ ฮนั้ง เยีย บัว ปู๋ง หว่า-เหมา แอ๋ง เธง เยีย บัว กั้น ไฟ? เม่ย บัว ปวัด เยีย บัว ฮนั้ง ม่าย เต๋ย เมี่ยน นอ, เฉียม หฒุ เฝียน ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว, ไฟ เฉียม หฒุ เม่ย บัว เฟี้ย เฝียน ปุน เยีย บัว ต้อ มี่ง ปุน เมี่ยน ฮิ้ว ตุ๊ เยีย บัว ไฟ?  ",
    "14": "มป่า อิ​สะ​ลา​เอน เมี่ยน เฮญี้ยว แหง่ง ไห่. เถา อี้ ฮนอย นิ่น บัว หาย หฒั่น โตะ โล์-แหง่ง หว่า เญย โซว, นิ่น บัว เญย เฮญี้ยว หธ่อ ฮนั้ง ม่าย คว้าย เดีย ปวัง เจี๊ยน นอ. เมี่ยน เสียน ลิ์ว กี​ตู่, วั้ว คว้าย เดีย หธีง ต้าย ตุ๊ เฒาะ ฆอย หมี่ อ๊ะ.  ",
    "3": "เม่ย บัว ปิ๋ว เม่ง เม่ย บัว เป๋น กี​ตู่ เญย เฝียน จิว ปุน เยีย บัว ต้อ มี่ง. เซ ไม้ เฒ์ย หล่ง หมัด เฟี้ย วั้ว หละเปย๊ย-เป๊น. เซ เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย สีง ลี่ง เฟี้ย เจี๊ยน เมี่ยน เญย เฮญี้ยว กะญั์ว. ",
    "12": "เยีย บัว ฮนั้ง น้าย นอ ม่าย ลั่ม ฮนั้ม, ฯฒฯ ปู๋ง หล่าง เญย ฒุ่น โต์.  ",
    "8": "ฮนั้ง หน่าย, สีง ลี่ง โหฒว เญย กง ไม้ เฒ์ย เก้า ม่าย ฌัง-หล่าง ธั้ม ไฟ?  ",
    "18": "ฮนั้ง น้าย บัว เหยียด ฒู้ง แอ๊ง เฒี้ยว เญย ฌัง-หล่าง เหว่ย หฒุ เดีย ไม้ ปวัง บัว เญย เฮมียน. วั้ว หญู่ง ฌัง-หล่าง เยียม เฒี้ยว, เซ สีง ลี่ง ต้าย, ก๊อย เหยี่ยน บัว, ปุน บัว กุ๊น โหฒว กุ๊น ฒวั้ง นิ่น, กุ๊น โหฒว กุ๊น ม่าย ฌัง-หล่าง. ",
    "15": "เถา อี้ ฮนอย นิ่น บัว หาย หฒั่น โตะ โม​เซ เญย เล์ย-หลัด, เซ ฮนั้ง วั้ว คว้าย เดีย หธ่อ ปวัง เจี๊ยน เฮญี้ยว นอ.  ",
    "4": "เยีย บัว ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เยีย บัว เสียน กี​ตู่ ฯฒฯ ฮิ้ว ตุ๊ ทิน-ฮู่ง เซ เขา ตุ๊ ว้วน เญย.  ",
    "17": "เฒี้ยว เซ ต้ง สีง ลี่ง. เฒี้ยว เญย สีง ลี่ง เยียม หาย, เยียม วั้ว เมี่ยน ตุ๊ ปู๋ง ฆอย อ๊ะ.  ",
    "11": "สี ก๊อง ไฮ่ เยียม โต่ว ป๊า วั้ว หญู่ง ม่าย ฌัง-หล่าง นอ, เหยียด ลิ์ว เยียม เญย เหยียด เฒย ม่าย ฌัง-หล่าง. ",
    "13": "เยีย บัว ไม้ ฮนั้ง โม​เซ อ๋อย หฒุ หล่ง เดีย ปวัง เฮมียน เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน ไม้ ไฮ่ หมั่ง นิ่น เฮมียน เญย ฌัง-หล่าง หมิด เจี๊ยน เหฌี่ย.  "
  },
  "12": {
    "10": "เยีย ฯฒฯ เหว่ย กี​ตู่ ปวั๊ง เฮญี้ยว เตี๊ย เมา, หฒุ เมี่ยน ก๊อง โตะ, หฒุ โค้ว หน่าน, หฒุ เมี่ยน โหฒว โตะ, หฒุ เฮ้ย สี่, เหว่ย หฒุ เยีย หาย หฒั่น เมา, วั้ว หฒั่น เยีย ฯฒฯ เฮ้น อ๊ะ. ",
    "6": "สี ก๊อง เยีย อ๋อย ปู๋ง หว่า-เหมา, เยีย ไม้ เฒ์ย โหฒว เมี่ยน หฮงง เมี่ยน เหว่ย หฒุ เยีย ขูง ก๊อง เฒียน ฮนั้ง. มป่า เยีย ไม้ อ๋อย ปู๋ง หว่า-เหมา เหว่ย หฒุ ไม้ อ๋อย หาย เต้า ท่าย เยีย เก้า โฮล นิ่น บัว ปวัด เยีย โหฒว เญย สี่, ไฮ์ เยีย ก๊อง เญย หว่า. ",
    "2": "เยีย ฮิ้ว ตุ๊ เต้า กี​ตู่ เมี่ยน, ฒิ่น ด่าง เหฒียบ เฝย หฮญัง ทิน-ฮู่ง ฒิบ ฝาว เถา ตะฟาม ฑั่ง ทิน-ต้อง. เยีย ไม้ ฮิ้ว ตุ๊ เลี่ยม ซิน มี่ง ไฟ ไม้ มี่ง, ทิน-ฮู่ง กั้น ฮิ้ว ฮนั้ง.  ",
    "7": "เหว่ย หฒุ เยีย ตุ๊ ปวัด หล่าว ย่าง เญย สี่ ด่ง หน่าย ธั้ม, เยีย ไฮ่ เธง-โฮล, มป่า เยีย หฒุ ฮนั้ง ติ้ว เหธย ป๊ะ เจี๊ยน เยีย เญย ซิน นอ. น้าย ติ้ว เหธย เซ ฮนั้ง ซา​ตาน เญย โปว, ห่อย เจี๊ยน เยีย, ปุน เยีย ไม้ ไฮ่ เธง-โฮล เจี๋ย จ๋า.  ",
    "16": "ฮนั้ง หาย หย่า ป่า, เยีย ไม้ เฝย หลุ่ย เจี๋ย เม่ย บัว. มป่า ม่าย เมี่ยน ก๊อง เยีย กู๊ ไกว๋ ไห่, ดั๊ว เม่ย บัว หมี่ อ๊ะ.  ",
    "9": "มป่า เฒี้ยว เตา เยีย, “เม่ย ตุ๊ เยีย เญย เอน ฯฒฯ เก๋า อ๊ะ. เหว่ย หฒุ เม่ย เมา เญย เฒี่ยง โห่ เยีย เญย ชะ เซ เก้า เฮ้น เจี๋ย.” ฮนั้ง น้าย, เยีย อะเฮน้ย ปู๋ง หว่า-เหมา ก๊อง เยีย เมา เญย ต๋อง เหว่ย ตุ๊ กี​ตู่ เญย ชะ เฑีย เจี๊ยน เยีย.  ",
    "21": "เยีย เฑ่า เหย เยีย แอ๋ง เถา เม่ย บัว หน่าย, เยีย เญย ทิน-ฮู่ง อ๋อย ปุน เยีย เยียม เม่ย บัว เญย หฑะเฮมียน หฒุ ไญ้. เยีย อ๋อย หฒุ เฑ่า เมี่ยน ธั้ม เหว่ย หฒุ ฒิ่น ด่าง นิ่น บัว ป์าม ฒุ์ย หย่า ไม้ ก๊อย เฮญี้ยว กวั่ง นิ่น บัว โหฒว ไม้ ธีง-เหฑ่ง, เหฮยียน เซียะ เหฮยียน ตอน เหธา ปวั้ง เลี่ยว เญย สี่. ",
    "5": "เยีย อ๋อย เหว่ย น้าย เต้า เมี่ยน ปู๋ง หว่า-เหมา มป่า เหว่ย เยีย กั้น เยีย ไม้ ปู๋ง หว่า-เหมา, ธ้วด ลิ์ว ก๊อง เยีย เมา เญย ต๋อง.  ",
    "1": "เยีย อ๋อย หฒุ ปู๋ง หว่า-เหมา, ไม้ กุ๊น น้าย เต๋ย หว่า-เหมา ไม้ เถง หาย หญู่ง. มป่า อี้ หฒั่น เยีย อ๋อย ก๊อง เยียม เฒี้ยว ต้าย เญย หิ่น ย่าง เหธา หล่าว ย่าง เญย สี่.  ",
    "20": "เยีย เฑ่า เหย เยีย มี่ง เถา เญย เฒี่ยง โห่ ฯฒฯ ปวัด เม่ย บัว กั้น หญู่ง, ไม้ ฮนั้ง เยีย อ๋อย ปวัด เญย. เม่ย บัว หย่า ปวัด เยีย กั้น หญู่ง, ไม้ ฮนั้ง เม่ย บัว อ๋อย ปวัด เญย. เยีย เฑ่า เหย ปวัด เม่ย บัว แฑง จ๋า, เหมว่ย เจี๊ยะ, เฉีย เจี์ย, แฑง ฮี่ง, ต้าน เมี่ยน, ก๊อง หว่า-ฮู้, โหฒว เหมา, เหธว หลุ่น.  ",
    "14": "อี้ หฒั่น เยีย เบ่น เหฒียง มี่ง เม่ย บัว หน่าย ตะฟาม หฑุ่น. เยีย มี่ง หย่า ไม้ อ๋อย เฝย หลุ่ย เม่ย บัว หาย หญู่ง. เยีย อ๋อย หล่ง เญย เซ เม่ย บัว กั้น, ไม้ เฒ์ย เม่ย บัว เญย ฒิ่น ญ่าน, เหว่ย หฒุ ฝุเจว๊ย ไม้ เฒ์ย อ๋อย หฒุ เลี่ยว ญ่าน ปุน ต้ม เมี่ยน. หอบ หฒุ ต้ม เมี่ยน เลี่ยว ปุน ฝุเจว๊ย.  ",
    "3": "เยีย ฮิ้ว ตุ๊ ทิน-ฮู่ง ฒิบ หน่าย เต้า เมี่ยน มี่ง ออน-เหลาะ หฮวีง มป่า เยีย แอ๋ง ก๊อง, เลี่ยม ซิน มี่ง ไฟ ไม้ มี่ง เยีย ไม้ ฮิ้ว, ขูง ทิน-ฮู่ง ฮิ้ว ฮนั้ง.  ",
    "12": "เยีย เยียม เม่ย บัว บุด๋ง หล่ง หญู่งๆ หน่อย หย่า โหฒว จั๋ง-โห่, โหฒว บัวะ ฮ่อง เหธา ม่าย ชะ เญย สี่ ปิ๋ว เม่ง เยีย โหฒว กง-โฒ่.  ",
    "8": "เหว่ย น้าย เต๋ย สี่ เยีย เต๋า เก๋า ปัว หฑุ่น โท้ เฒี้ยว เฒาะ น้าย ติ้ว เหธย ธ้วด เยีย เญย ซิน มี่ง.  ",
    "18": "เยีย โท้ ทิ​ตัด มี่ง เม่ย บัว หน่าย แอ๋ง พ้าย กั้น เต้า ก๋อ-โย์ว เหธา เจี๊ยน นิ่น มี่ง. ทิ​ตัด โหฒว เควย เม่ย บัว ไฟ? นิ่น เหธา เยีย ไม้ เฒ์ย ต้ง ติ่ว เอ๋ย หย่า เหธา เยีย โหฒว ฟี่ ฮนั้ง เญย ไฟ? ",
    "15": "เยีย อะเฮน้ย หล่ง เยีย ม่าย เญย หญู่งๆ หย่า หล่ง เยีย กั้น เหว่ย เถง เม่ย บัว. เยีย เหยียด เฒย ฮนั้ม เม่ย บัว, ต๋าว หฑวน เม่ย บัว เหยียด เฒย ไม้ ฮนั้ม เยีย ไฟ? ",
    "4": "เยียม วั้ว นิ่น ไฮ์ ต้ง ป้าม เมี่ยน เลี่ยม ไม้ ม่าย หว่า ก๊อง หย่า ก๊อง ไม้ ตุ๊ เญย หว่า.  ",
    "17": "เยีย ฮนั้ง หาย นอ ดั๊ว เม่ย บัว? เยีย พ้าย เมี่ยน มี่ง เม่ย บัว หน่าย, เยีย หล่ง นิ่น บัว หาย เต้า โหฒว เควย เม่ย บัว?  ",
    "11": "เยีย ปู๋ง น้าย เต๋ย หว่า-เหมา เยีย โหฒว ฮนั้ง เมี่ยน หฮงง เมี่ยน นอ, มป่า เม่ย บัว กั้น อ๊าบ เยีย โหฒว. เซ เม่ย บัว หอบ หฒุ เธง เยีย. ไม้ กุ๊น เยีย เฒี่ยง ไม้ เป๋น หาย หญู่ง เมี่ยน, เยีย หย่า ไม้ เก้า ไฝ เหยียด เต๋ย วั้ว เต๋ย “ต้ม กง-โฒ่.”  ",
    "19": "เหฑีย เม่ย บัว หฒั่นๆ หล่าย เยีย บัว ขูง ต๋อย เม่ย บัว ก๊อง น้าย เต๋ย หว่า ไจ๊ ซิน ฮนั้ง. ฒู้ง ไม้ เฒ์ย. เยีย บัว เยียม ทิน-ฮู่ง เญย หฑะเฮมียน ก๊อง ฮนั้ง กี​ตู่ อ๋อย เยีย บัว ก๊อง นอ. ฮนั้ม เญย ก๋อ-โย์ว อ่า, เยีย บัว โหฒว เญย หญู่งๆ เซ ขูง เหว่ย เหธย เม่ย บัว ฮนั้ง.  ",
    "13": "เยีย เควย หฒุ เม่ย บัว, โหฒว ไม้ ฮนั้ง เยีย โหฒว ปุน วั้ว เต๋ย จิว-ปาง ไฟ? ธ้วด ลิ์ว เยีย ไม้ เฝย หลุ่ย เม่ย บัว เถง ญ่าน เยีย. เยีย ฮนั้ง น้าย นอ เควย เม่ย บัว, โท้ เม่ย บัว กวั่ง ฆอย โอ่. "
  },
  "8": {
    "22": "เยีย บัว แอ๋ง พ้าย เต้า ก๋อ-โย์ว เหธา ทิ​ตัด บัว มี่ง. น้าย เต้า ก๋อ-โย์ว เยีย บัว เสย เจี๋ย ธั้ม-หฑุ่น หย่า ปวัด นิ่น หฒั่นๆ จอม เฮญี้ยว. อี้ หฒั่น นิ่น แอ๋ง เก้า จอม เหว่ย หฒุ นิ่น ปู๋ง ตุ๊ เฮญี้ยว เม่ย บัว.  ",
    "10": "เอย เยีย กั้น ฮนั้ม นอ, เม่ย บัว ปะหฮญัง เจี์ย กอน โหฒว เญย กง อ๋อย หฒุ โหฒว เถา เหฒียง เก้า หลง. วั้ว หฒั่น ไม้ ตาน เม่ย บัว โหฒว ด่าง, เม่ย บัว ฒู้ง ม่าย เฮญี้ยว ธ้วด ฟิม อ๋อย โหฒว ด่าง อ๊ะ.  ",
    "12": "สี ก๊อง เม่ย บัว ม่าย เฮญี้ยว โหฒว, ทิน-ฮู่ง ฯฒฯ อะเฮน้ย ฒิบ หฒิว เม่ย บัว ม่าย เญย, ไม้ เฒ์ย หฒิว เม่ย บัว ไม้ ม่าย. ",
    "7": "เม่ย บัว เยียม หญู่งๆ ม่าย ตุ๊ ฑ่อย, เยียม เสียน ฟิม, ฑุ่ย ม์า, ว่วน ฒาง. เม่ย บัว จอม เฮญี้ยว ไห่, หย่า ฮนั้ม เยีย บัว ธั้ม. เหว่ย น้าย เยีย โท้ เม่ย บัว หย่า โหฒว เฮญี้ยว จั๊ง ธ้วด ฟิม โหฒว น้าย เต๋ย คู้ กง. ",
    "16": "เยีย บัว แล์ง ฒี่ง ทิน-ฮู่ง เหว่ย หฒุ นิ่น ปุน ทิ​ตัด ฮนั้ง เยีย บัว จอม เฮญี้ยว อ๋อย เถง เม่ย บัว.  ",
    "21": "เยีย บัว เญย เฮญี้ยว ขูง อ๋อย โหฒว ตุ๊ หอบ, ไม้ ตาน เอย เฒี้ยว ปวัด ฮนั้ง. หย่า อ๋อย โหฒว หอบ เอย ป้าม เมี่ยน ปวัด. ",
    "5": "นิ่น บัว ฒู้ง โหฒว เจี๋ย ด่าง เยีย บัว ฮนั้ม เญย. ตะเยี้ยด นิ่น บัว เฒาะ กั้น ฝูง ปุน เฒี้ยว. ฆะฮ้า เอย ทิน-ฮู่ง เญย เอ๋ย, นิ่น บัว เฒาะ กั้น ฝูง ปุน เยีย บัว.  ",
    "20": "น้าย เต๋ย กั๊บ ต้าย เญย ญ่าน ธั้ม เญย เยีย บัว ไฝ ฟิม ฮนั้ง หาย นอ เบ่น เหว่ย ไม้ ปุน เมี่ยน ม่าย ลั่ม ไกว๋ ต๋อง.  ",
    "9": "เม่ย บัว ฮิ้ว ตุ๊ บัว เญย เฒี้ยว เย​ซู กี​ตู่ เญย เอน. ไม้ กุ๊น นิ่น ด่ง หน่าย ปุ๊ด ฒ่อย มป่า เหว่ย เม่ย บัว นิ่น เป๋น เมี่ยน จ่ม เมี่ยน. นิ่น เป๋น เมี่ยน จ่ม เมี่ยน เหว่ย ปุน เม่ย บัว ปุ๊ด ฒ่อย. ",
    "24": "อ๋อย หฒุ ปุน ธีง เม่ย บัว ฮนั้ม น้าย เต๋ย เมี่ยน ฯฒฯ ปุน หฒวัง จิว-ปาง ฮิ้ว ตุ๊ เยีย บัว เธง เม่ย บัว วั้ว เต๋ย หว่า หฒะเก้ง เฒียน เญย. ",
    "8": "เยีย ฮนั้ง น้าย นอ ก๊อง เซ ไม้ เฒ์ย เหว่ย หัด เม่ย บัว. มป่า เยีย ต้อ จอม เฮญี้ยว วั้ว เต๋ย เมี่ยน เญย หญู่ง เฒ้ย ต้าย เสย หมั่ง ก๋า, เม่ย บัว หฒะเก้ง ฮนั้ม เมี่ยน ไฟ?  ",
    "18": "เยีย บัว หย่า พ้าย เต้า เยียม หฒวัง จิว-ปาง ม่าย เม่ง เต้า ฒุ่น คู้ เฝียน เญย ก๋อ-โย์ว เหธา เจี๊ยน ทิ​ตัด มี่ง.  ",
    "15": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, “หาย เต้า เซียว ตุ๊ ธั้ม หย่า ไม้ ม่าย เหฒ่ง, เซียว ตุ๊ โหฒะ หย่า ไม้ ธา.” ",
    "17": "นิ่น ไม้ ตาน ขูง เอย เยีย บัว โท้ เญย หว่า อ๋อย เถง ฮนั้ง, นิ่น กั้น ฒู้ง ม่าย เฮญี้ยว มี่ง เม่ย บัว หน่าย.  ",
    "6": "เหว่ย น้าย เยีย บัว โท้ ทิ​ตัด, เหว่ย หฒุ ฒิ่น ด่าง นิ่น เถง เม่ย บัว เจี์ย กอน เบ่น กั๊บ ญ่าน เญย กง, นิ่น อ๋อย หฒุ โหฒว เจี๊ยน มี่ง เถา โหฒว เหฒียง น้าย เต๋ย ธ้วด ฟิม เฑีย เมี่ยน เญย คู้ กง.  ",
    "19": "ไม้ ตาน น้าย ฮนั้ง, หฒวัง จิว-ปาง กิ๊น วั้ว เต้า ก๋อ-โย์ว หย่า พ้าย นิ่น เหธา เยีย บัว มี่ง เถง เจี๊ยน เยีย บัว เบ่น น้าย ธ้วด ฟิม เญย คู้ กง, เหว่ย ปุน เมี่ยน ท่าย เฒี้ยว เย​ซู กี​ตู่, หย่า ปุน ธีง เยีย บัว ม่าย เฮญี้ยว เถง เม่ย บัว. ",
    "13": "เยีย ไม้ เฒ์ย อ๋อย โป้ว วั้ว เต๋ย เฮง, ฒัด เม่ย บัว เฮนี้ย. เยีย อ๋อย อี ปูง ต๋อย-ตั่ง.  ",
    "3": "เยีย ไฮ่ เถง นิ่น บัว โหฒว ฒอง-เหฒง ก๊อง, หฒิว นิ่น บัว ม่าย เญย นิ่น บัว ธ้วด ฟิม กั๊บ, ฒู้ง กั๊บ เก้า ธั้ม หน่าย. เซ นิ่น บัว กั้น ม่าย เฮญี้ยว โหฒว.  ",
    "11": "วั้ว หญู่ง, เม่ย บัว กุ๊น โหฒว เถา เหฒียง อ๊ะ ม่าะ! เม่ย บัว ฒิ่น ด่าง ฮนั้ง หาย นอ อะเฮน้ย จอม เฮญี้ยว โหฒว, อี้ หฒั่น หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว เถา เหฒียง, หฒิว อี้ หฒั่น เม่ย บัว ม่าย หล่ง เญย.  ",
    "2": "นิ่น บัว ปวั้ง ขวน น่าน ธั้ม เญย เสย นิ่น บัว, มป่า นิ่น บัว หธ่อ เฌียน-โย่ว ออน-เหลาะ ไห่, หธีง ต้าย ไม้ กุ๊น นิ่น บัว ด่ง หน่าย จ่ม, นิ่น บัว โหฒว เฮญี้ยว จั๊ง ธ้วด ฟิม กั๊บ ญ่าน.  ",
    "14": "มป่า อี้ หฒั่น เม่ย บัว ม่าย ธั้ม เญย ฯฒฯ อ๋อย หฒุ เฑีย จ่ม วั้ว เต๋ย. เถา เม่ย บัว ไม้ ม่าย เญย เฒี่ยง โห่, นิ่น บัว ม่าย ธั้ม, นิ่น บัว ฯฒฯ ไฮ่ เฑีย เม่ย บัว. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ต๋อย-ตั่ง อ๊ะ.  ",
    "1": "หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว อ๋อย เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เอน ฮนั้ง หาย นอ เถง มา​ซี​โด​เนีย เต่ย-ปูง เญย หฒวัง จิว-ปาง.   ",
    "23": "ทิ​ตัด แอ๊ะ, โหฒว เยีย เญย ต่อย, เหธา เยีย จวั่ง กง โหฒว เหว่ย เถง เม่ย บัว. น้าย เต๋ย ก๋อ-โย์ว บัว เซ หฒวัง จิว-ปาง พ้าย มี่ง เญย เมี่ยน หย่า ปุน เมี่ยน ท่าย กี​ตู่.  ",
    "4": "นิ่น บัว ชะ โท้ เยีย บัว ปุน นิ่น บัว ม่าย ป่วน เฑีย ยู​เดีย แซ้ง, ทิน-ฮู่ง เญย เมี่ยน.  "
  },
  "4": {
    "10": "เยีย บัว เญย ซิน หฒั่นๆ ปวั้ง หฒุ ไฮ่ ไต่ เญย สี่ ฮนั้ง เย​ซู หฒุ ไต่ นอ, เยีย บัว เญย ซิน ฯฒฯ ปุน เมี่ยน เฒียะ ตุ๊ เย​ซู เฒี่ยง เจี๊ยน เญย.  ",
    "6": "เหว่ย หฒุ ทิน-ฮู่ง, ต้ง ปุน ฌัง เยียม หฮมวัง หฒิว ธ้วด ต้าย วั้ว เต้า, ปุน นิ่น เญย ฌัง หฒิว เจี๊ยน เยีย บัว เญย เฮญี้ยว. นิ่น เญย ฌัง ปุน เยีย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย ฌัง-หล่าง, ต้ง เยียม กี​ตู่ เญย เฮมียน หฒิว ธ้วด ต้าย เญย ฌัง-หล่าง. ",
    "2": "เยีย บัว ซิ้ม ฆอย เป่ย เดี๊ย, ไญ้ ไห่ เญย สี่. เยีย บัว ไม้ โหฒว กู๊ ไกว๋ เญย เจ๊า ดั๊ว เมี่ยน, หย่า ไม้ อ๋าว ทิน-ฮู่ง เญย หว่า ก๊อง จ๊า. ต๋าว หฑวน เยีย บัว ก๊อง เฒียน เล์ย เม่ง เญย, หย่า ตอง เจี๊ยน ทิน-ฮู่ง อ๋อย โหฒว หอบ หฒวัง เมี่ยน เญย เฮญี้ยว.  ",
    "7": "มป่า เยีย บัว เซ ฮนั้ง เนีย-อ๋ง หย่า ม่าย น้าย หญู่ง จ๋าย เญย กะน้าย ตั๊บ เจี๊ยน กะญั์ว, ปุน ธีง โฮล เจี๋ย เญย ต้ม ชะ เซ เยียม ทิน-ฮู่ง ต้าย, ไม้ เฒ์ย เยียม เยีย บัว ต้าย.  ",
    "16": "เหว่ย น้าย บัว ไม้ หนัม เฮญี้ยว. ไม้ กุ๊น บัว เญย ซิน กุ๊น โหฒว กุ๊น เฮย เจี๊ยน เหฌี่ย, มป่า บัว เญย เฮญี้ยว เหยียด ฮนอย เป๊ย เหยียด ฮนอย เซียง.  ",
    "9": "หฒุ เมี่ยน โหฒว โตะ มป่า ทิน-ฮู่ง ไม้ กวั่ง เยีย บัว. หฒุ เบ๊าะ คีง มป่า ไม้ ไต่.  ",
    "5": "เยีย บัว ไม้ เฒ์ย ฒุ่น เยีย บัว กั้น. เยีย บัว ฒุ่น เญย เซ เย​ซู กี​ตู่ โหฒว เฒี้ยว, เยีย บัว หย่า เหว่ย เย​ซู กี​ตู่ โหฒว เม่ย บัว เญย โปว.  ",
    "1": "ทิน-ฮู่ง ค้อ-เลี่ยน เยีย บัว, ปุน เยีย บัว ม่าย น้าย หญู่ง กง โหฒว, เยีย บัว ฯฒฯ ไม้ หนัม เฮญี้ยว.  ",
    "14": "เยีย บัว ฮิ้ว ตุ๊ ปุน เฒี้ยว เย​ซู นั่ง ต้าย วั้ว เต้า หย่า อ๋อย ปุน เยีย บัว ฮนั้ง เย​ซู นอ นั่ง ต้าย, ต้อ เยีย บัว เหธา เจี๊ยน เม่ย บัว ล่ม ฑ่อย มี่ง เยียม นิ่น เญย หฑะเฮมียน.  ",
    "3": "สี ก๊อง เยีย บัว ฒุ่น เญย คู้ เฝียน เซ ฮนั้ง ม่าย เดีย ปวัง เจี๊ยน ปุน เมี่ยน ไม้ เม่ง แปะ นอ, เซ ขูง ปวัง เจี๊ยน ปุน หฒุ เหมียด เญย เมี่ยน ไม้ เม่ง แปะ ฮนั้ง.  ",
    "12": "ฮนั้ง หน่าย, ไต่ เญย ชะ เยียม เยีย บัว กะญั์ว โหฒว กง, มป่า ปุน เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน เญย ชะ เยียม เม่ย บัว กะญั์ว โหฒว กง. ",
    "8": "เยีย บัว หฒุ หญู่งๆ ขวน น่าน มป่า ไม้ เซวย. ม่าย เฒี่ยง โห่ เยีย บัว ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ โหฒว มป่า หธ่อ ม่าย ลั่ม ฮนั้ม เญย.  ",
    "18": "เหว่ย หฒุ บัว ไม้ โต้ว หมั่ง ตุ๊ ปวัด เญย หาย หญู่ง. ขูง โต้ว หมั่ง ไม้ ปวัด เญย ฮนั้ง. หมั่ง ตุ๊ ปวัด เญย วั้ว เต๋ย ไฮ่ เจี๋ย เหฑ่ง, มป่า หมั่ง ไม้ ปวัด เญย เหยียด ลิ์ว เยียม. ",
    "15": "น้าย เหยียด ฒู้ง เซ เหว่ย ปุน เม่ย บัว ตุ๊ หลง. ทิน-ฮู่ง เญย เอน ฯฒฯ มี่ง เถา เมี่ยน ธั้ม ปุน เมี่ยน จา ธั้ม แล์ง ฒี่ง ทิน-ฮู่ง. ฮนั้ง หน่าย, เมี่ยน ธั้ม จา ท่าย ทิน-ฮู่ง. ",
    "4": "นิ่น บัว ไม้ เสียน เหว่ย หฒุ กุ๊น ป้าม เกน วั้ว เต้า เมี้ยน เญย ฮู่ง, ซา​ตาน, ปุน นิ่น บัว เญย เฮญี้ยว หฮมวัง, ไม้ เม่ง แปะ. นิ่น แฆะ เจี๊ยน ไม้ ปุน คู้ เฝียน เญย ฌัง หฒิว นิ่น บัว. น้าย คู้ เฝียน เซ ก๊อง กี​ตู่, ต้ง ฒวั้ง ทิน-ฮู่ง วั้ว เต้า, เญย ฌัง-หล่าง.  ",
    "17": "บัว ปวั้ง หฒุ ตั้ง ป๊า น้าย เต๋ย ไฝ-ฟิ้ว สี่ อ๋อย ปุน บัว ตุ๊ เหยียด ลิ์ว เญย ฌัง-หล่าง, เลี่ยม ไม้ ลั่ม เป๊ย ต๋อง เญย ฌัง-หล่าง.  ",
    "11": "เยีย บัว เฒี่ยง เสย หฒั่ง หฒั่นๆ เหว่ย เย​ซู หฒุ ปวั้ง ไฮ่ ไต่ เญย สี่ เหว่ย ปุน นิ่น เญย แหม่ง เยียม เยีย บัว ไฮ่ ไต่ เญย ซิน ปิ๋ว เม่ง ธ้วด ต้าย.  ",
    "13": "เยีย บัว ม่าย เฮญี้ยว เสียน ฮนั้ง เฟี้ย เจี๊ยน กีง-โซว วั้ว เต้า ก๊อง นอ. นิ่น ก๊อง, “เหว่ย หฒุ เยีย เสียน, เยีย หธีง ต้าย ก๊อง.” เยีย บัว หย่า เสียน ฯฒฯ ก๊อง.  "
  },
  "11": {
    "22": "นิ่น บัว โหฒว ฮิบ​ลู เมี่ยน ไฟ? เยีย หย่า เฒ์ย เญย. นิ่น บัว โหฒว อิ​สะ​ลา​เอน เมี่ยน ไฟ? เยีย หย่า เฒ์ย. นิ่น บัว โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน ไฟ? เยีย หย่า เฒ์ย.  ",
    "10": "เยีย ม่าย กี​ตู่ เญย เฒียน เล์ย เยียม เยีย เญย เฮญี้ยว ฯฒฯ ก๊าม ก๊อง, เยียม ก๋อม อา​คา​ยา แซ้ง ไม้ ม่าย หาย เต้า ไฮ่ ล่าน ตุ๊ เจี๊ยน เยีย ปู๋ง น้าย เต๋ย หว่า-เหมา.  ",
    "12": "เยีย อี้ หฒั่น ฮนั้ง หาย นอ โหฒว, เยีย หย่า อ๋อย โหฒว เจี๊ยน มี่ง เหว่ย ไม้ ปุน วั้ว เต๋ย “กง-โฒ่” ม่าย กอน-แป๋ง ปู๋ง หว่า-เหมา ก๊อง นิ่น บัว โหฒว เญย เหธา เยีย บัว โหฒว เญย เซ ฟี่ ฮนั้ง.  ",
    "7": "เยีย ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน ปุน เม่ย บัว หมวัง หย่า ไม้ เห่ว เม่ย บัว ธ้วด ฟิน-โค้ว. เยีย หย่า ฒัด กั้น โหฒว ไฝ เหว่ย โป้ว เม่ย บัว ฝาว. ฮนั้ง น้าย โหฒว, เยีย โหฒว ต่อง ไฟ?  ",
    "16": "เยีย แอ๋ง ก๊อง หฑุ่น, หาย เต้า ไม้ ตู๋ง หล่าย เยีย โหฒว เมี่ยน หฮงง เมี่ยน. มป่า เม่ย บัว ฝุน เยีย โหฒว เมี่ยน หฮงง เมี่ยน นอ, โท้ เม่ย บัว เซว่ย เยีย โหฒว ฮนั้ง เมี่ยน หฮงง เมี่ยน, เยีย ฯฒฯ ไฮ่ ปู๋ง เต๋ย หว่า-เหมา.  ",
    "29": "ม่าย หาย เต้า เมา, เยีย หย่า ไฮ์ เหธา เจี๊ยน เมา อ๊ะ. ม่าย หาย เต้า หฒุ ดั๊ว ป์าม ฒุ์ย เยีย หย่า ไฮ์ เฮญี้ยว มุน เฮญี้ยว เฑ่า. ",
    "21": "เยีย ไญ้ ไห่ อ๋อย หฒุ เหญี่ยม เยีย บัว ต๊าม ไฝ, ไม้ ไฮ่ ฮนั้ง หน่าย นอ โหฒว. ไม้ กุ๊น หาย เต้า ก๊าม ปู๋ง หว่า-เหมา ก๊อง หาย หญู่ง, (เยีย ก๊อง ฮนั้ง เมี่ยน หฮงง เมี่ยน ก๊อง นอ,) เยีย หย่า ก๊าม ปู๋ง หว่า-เหมา ก๊อง วั้ว หญู่ง.  ",
    "25": "เยีย หฒุ โล​มา จั๋น หล่ง ปย๊า เบ๊าะ ปัว หฑุ่น. เยีย หฒุ เมี่ยน หล่ง หละเปย๊ย ฒง เหยียด หฑุ่น. เยีย เยียม ฑั้ง หฒุ ฑั้ง หว่าย เฒ่ม ปัว หฑุ่น. แอ๋ง ม่าย หฑุ่น เยีย เบี้ยว เจี๊ยน ค้อย-หมิ่น เหยียด ฮนอย เหยียด ม์วน.   ",
    "5": "เยีย ฮนั้ม ต้าย เยีย ไม้ เฒ์ย เก้า ไฝ เหยียด เต๋ย วั้ว เต๋ย ต้ม กง-โฒ่.  ",
    "20": "เหว่ย หฒุ หาย เต้า อ๊าบ เม่ย บัว โป่ว นิ่น, หาย เต้า โหฒว ปุน เม่ย บัว หฒุ เควย, หาย เต้า เผียน เม่ย บัว, ไฟ ท่าย นิ่น กั้น โหฒว โฮล, ไฟ ไบ๋ เม่ย บัว เญย เฮมียน, เม่ย บัว หย่า เตี๊ย เจี๊ยน เซว่ย นิ่น โหฒว.  ",
    "26": "เยีย หฒั่นๆ อ๋อย หฒุ ธ้วด เจ๊า มี่ง, ปวั้ง ห่อย แหม่ง เญย สี่ ธั้ม เญย. ปวั้ง หฒุ ววม โฮล ไฮ่ ห่อย แหม่ง, หฒุ จั๋น-หฒะ ธ้าง, หฒุ กั้น เญย จวั่ง ฝีง เมี่ยน หย่า หฒุ จั๋น ไฮ่ ห่อย แหม่ง. เยียม ฒี่ง, เยียม หล่ม, เยียม ค้อย หฒุ ปวั้ง ไฮ่ ห่อย แหม่ง เญย สี่, หย่า หฒุ จ๊า ก๋อ-โย์ว อ๋อย ห่อย แหม่ง.   ",
    "9": "เยีย เหธา เม่ย บัว เยียม วั้ว หฒั่น, เยีย เฉียม หฒุ หาย หญู่ง เยีย ไม้ เฝย หลุ่ย เม่ย บัว หาย เต้า. เยีย เฉียม หฒุ เญย, เซ เยียม มา​ซี​โด​เนีย ต้าย วั้ว เต๋ย ก๋อ-โย์ว เถง เยีย เก๋า หล่ง. ฒิ่น ด่าง เยีย ไม้ เฝย หลุ่ย เม่ย บัว. เถา ฆะฮ้า ฮี้ง เยีย หย่า ไม้ เฝย หลุ่ย เม่ย บัว อ๊ะ.   ",
    "24": "เยีย หฒุ ยิว​ไท เมี่ยน หล่ง ปย๊า-ปิน เบ๊าะ ปยา หฑุ่น, หฑุ่นๆ ฟ่า เหฒียบ จั๊ว ปิน.   ",
    "28": "ไม้ ตาน น้าย เต๋ย สี่ ฮนั้ง. เยีย ฮนอยๆ เหว่ย หฒวัง จิว-ปาง กว๋า เฮญี้ยว ฮนั้ง เฮนี้ย เญย กะน้าย งัด เจี๊ยน เยีย นอ.  ",
    "8": "เยีย เยียม เม่ย บัว หน่าย โหฒว กง เญย เฒี่ยง โห่ ม่าย กั้น เต๋ย จิว-ปาง จวัง เยีย. น้าย เซ ฮนั้ง เยีย ลู้ กั้น เต๋ย จิว-ปาง เญย ญ่าน เหว่ย เถง เม่ย บัว นอ.  ",
    "18": "เหว่ย หฒุ ม่าย เมี่ยน ธั้ม เญย เอย ป้าม เมี่ยน เญย เอ๋ย ปู๋ง หว่า-เหมา, เยีย อ๋อย ฟี่ ฮนั้ง เญย โหฒว อ๊ะ.  ",
    "15": "ฮนั้ง หน่าย, ซา​ตาน เญย โปว ก๊อย หญู่ง เฒ้ย โหฒว ฮนั้ง แป้ง ฟิม เญย ทิน-ฮู่ง เญย โปว เซ ไม้ เฒ์ย บัวะ ฮ่อง เญย สี่. เถา เซ้ด เมว์ย เอย นิ่น บัว โหฒว เญย นิ่น บัว ฯฒฯ ตุ๊ เสี่ยว อ๊ะ. ",
    "17": "เยีย อี้ หฒั่น ก๊อง น้าย เต๋ย หว่า เซ ไม้ เฒ์ย เอย เฒี้ยว เย​ซู อ๋อย เยีย ก๊อง. เซ ฮนั้ง เมี่ยน หฮงง เมี่ยน ปู๋ง หว่า-เหมา เธง กั้น.  ",
    "6": "ไม้ กุ๊น เยีย ไม้ ไฮ่ ก๊อง หว่า บย่าง, เยีย ม่าย ว่วน ฒาง. น้าย เต๋ย เจ๊า, เยีย บัว เยียม หม่าน สี่ ปิ๋ว เม่ง ปุน เม่ย บัว ฮิ้ว ลิ์ว อ๊ะ. ",
    "19": "เม่ย บัว ธง-เม่ง ไห่ หธีง ต้าย อะเฮน้ย เตี๊ย เจี๊ยน หมวัง เมี่ยน หฮงง เมี่ยน.  ",
    "13": "วั้ว เต๋ย เมี่ยน โหฒว จ๊า กง-โฒ่, นิ่น บัว โหฒว เญย กง ขูง ดั๊ว เมี่ยน ฮนั้ง. นิ่น บัว หย่า ก๊อย หญู่ง เฒ้ย โหฒว ฮนั้ง กี​ตู่ เญย กง-โฒ่ นอ.  ",
    "3": "มป่า เยีย เฑ่า เหย ฮา​วา ฮนั้ง หาย นอ หฒุ นาง หล่ง กู๊ ไกว๋ เญย สี่ ดั๊ว, เม่ย บัว หย่า ฮนั้ง วั้ว นอ ไฮ่ หฒุ ดั๊ว. เม่ย บัว เญย เฮญี้ยว ฯฒฯ เพียน หมี่ อ๊ะ, ไม้ ธีง-เหฑ่ง, ไม้ เหฒียบ ฒัวะ เญย กัน กี​ตู่.   ",
    "32": "เยีย เยียม ดา​มัด​กัด ฒี่ง วั้ว หฒั่น, เยียม อา​เล​ทัด ฮู่ง เญย ปั์ว-เดี๊ย เญย แซ้ง-เฒี้ยว, พ้าย แปง ฒั้ว ฒี่ง อ๋อย เฒาะ เยีย.   ",
    "11": "เยีย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ก๊อง? เยีย ไม้ ฮนั้ม เม่ย บัว ไฟ? ทิน-ฮู่ง ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย บัว เญย. ",
    "2": "เยีย แฑง เจี๊ยน เม่ย บัว ฮนั้ง ทิน-ฮู่ง แฑง เจี๊ยน เม่ย บัว นอ, เหว่ย หฒุ เม่ย บัว เซ ฮนั้ง เต้า ธีง-เหฑ่ง เญย เซียะ เยีย แล์ง ปู๋ง ปุน เหยียด เต้า ตอน. วั้ว เต้า ตอน เซ กี​ตู่.  ",
    "33": "มป่า ม่าย เต๋ย เมี่ยน หล่ง ต้ม บาด ปู๋ง เยีย กัน ฒี่ง หลาด เญย ฟง ม่วน เหฌี่ย, เยีย ฯฒฯ เปย๋า ดุ๊ด นิ่น เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. ",
    "14": "มป่า น้าย ไม้ เฒ์ย บัวะ ฮ่อง เญย สี่. เลี่ยม ซา​ตาน หย่า ไฮ่ ก๊อย หญู่ง เฒ้ย โหฒว ฮนั้ง เต้า ฌัง-หล่าง เญย ฟิน-เมี่ยน.  ",
    "30": "สี ก๊อง เยีย อ๋อย หฒุ ปู๋ง หว่า-เหมา, เยีย อ๋อย ปู๋ง หว่า-เหมา ก๊อง ปุน ธีง เยีย เมา วั้ว หญู่ง สี่ ฮนั้ง.  ",
    "1": "เยีย โท้ เม่ย บัว หล่ง หน่อย เตี๊ย เจี๊ยน หมวัง เยีย ก๊อง เต๋ย ป๊า กะน้าย-หฮงง หว่า. มป่า เม่ย บัว ฒู้ง เตี๊ย เจี๊ยน เญย.  ",
    "23": "นิ่น บัว โหฒว กี​ตู่ เญย โปว ไฟ? เยีย หธ่อ โหฒว โปว เก้า หลง นิ่น บัว. (เยีย ก๊อง ฮนั้ง ปุ๊ด ดิน เมี่ยน เญย หว่า นอ.) เยีย โหฒว กง เก้า โค้ว, หฒุ หววน โล่ เก้า ธั้ม นิ่น บัว, หฒุ ปย๊า-ปิน เบ๊าะ เก้า ธั้ม, หย่า ปวั้ง เหฒีย หฑุ่น ค้า เต๋ย ไต่ หมี่ อ๊ะ.   ",
    "31": "เฒี้ยว เย​ซู เญย เตีย, ทิน-ฮู่ง, ต้ง อ๋อย หฒุ เหยียด ลิ์ว เธง เญย ทิน-ฮู่ง, ฮิ้ว ตุ๊ เยีย ไม้ ก๊อง-แปะ.  ",
    "4": "เหว่ย หฒุ หาย เต้า มี่ง เม่ย บัว หน่าย ฒุ่น กั้น เต้า เย​ซู, ไม้ เฒ์ย เยีย บัว ฒุ่น วั้ว เต้า, เม่ย บัว อะเฮน้ย หมวัง. เม่ย บัว หย่า ฒิบ กั้น เต้า สีง ลี่ง เหธา กั้น หญู่ง คู้ เฝียน, เซ ไม้ ฟี่ ฮนั้ง เยีย บัว ปุน เม่ย บัว ฒิบ วั้ว เต้า สีง ลี่ง เหธา วั้ว หญู่ง คู้ เฝียน.  ",
    "27": "เยีย โหฒว กง โค้ว, เตี๊ย โค้ว. ธั้ม-หฑุ่น เยีย ไม้ ตุ๊ มฌ่อม, เฮญี้ยว เซีย, จาง ฆ้าด. ธั้ม-หฑุ่น เยีย เตี๊ย หง่อ, ไม้ ม่าย หาย หญู่ง หญั่น, เตี๊ย จวั๊ง, ไม้ ม่าย ลุย-โหว ฒุ.  "
  },
  "13": {
    "10": "เหว่ย น้าย เยีย ไม้ เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่ เยีย หธีง เฟี้ย น้าย เฒ้ย เฝียน. ฒั้ว เยีย เถา เม่ย บัว หน่าย เยีย ฯฒฯ ไม้ หฒุ หล่ง เฒี้ยว ปุน เยีย เญย หัด ม์า เฮนี้ยๆ เญย เบ่น เม่ย บัว เญย สี่. เฒี้ยว ปุน เยีย เญย หัด ม์า เซ เหว่ย เหธย เม่ย บัว, ไม้ เฒ์ย เหว่ย แธะ เม่ย บัว. ",
    "6": "เยีย เสียน เม่ย บัว ฮิ้ว ตุ๊ เยีย บัว หย่า เค้า ตุ๊ เญย.  ",
    "2": "เยีย ต๊น เจี๋ย ฒิ่น ด่าง ป์าม ฒุ์ย วั้ว เต๋ย เหธา หฒวัง เมี่ยน. อี้ หฒั่น เยีย ไม้ เหธา เม่ย บัว เยียม หน่าย, เยีย แอ๋ง ต๊น หฑุ่น, ฮนั้ง เยีย มี่ง ตะเหญ่ย หฑุ่น ต๊น เจี๋ย วั้ว นอ. เซ เยีย แอ๋ง มี่ง หฑุ่น เม่ย บัว หน่าย, เยีย ฒู้ง ไม้ หญ่าง นิ่น บัว หาย เต้า ป์าม ฒุ์ย เญย เมี่ยน อ๊ะ.  ",
    "7": "เยีย บัว เต๋า เก๋า เถง เม่ย บัว โท้ ทิน-ฮู่ง, ไม้ อ๋อย เม่ย บัว โหฒว หาย หญู่ง หว่าย สี่. น้าย ไม้ เฒ์ย เหว่ย ปุน ธีง เยีย บัว เค้า ตุ๊ หลง, เซ เหว่ย ปุน เม่ย บัว โหฒว ตุ๊ หอบ, ไม้ กุ๊น ปวัด ฮนั้ง เยีย บัว เค้า ไม้ ตุ๊.  ",
    "9": "เยีย บัว หาย หฒั่น เมา, เม่ย บัว เฮ้น, เยีย บัว อะเฮน้ย เญย, ฯฒฯ เต๋า เก๋า โท้ ทิน-ฮู่ง ปุน เม่ย บัว เป๋น ตุ้น ยุ่น เญย เมี่ยน.  ",
    "5": "เม่ย บัว อ๋อย หฒุ ฒ่า กั้น หมั่ง ก๋า, เม่ย บัว หฒะเก้ง เสียน เย​ซู กี​ตู่ ไฟ ไม้ เสียน. อ๋อย หฒุ เค้า เม่ย บัว กั้น. เม่ย บัว ไม้ ฮิ้ว ตุ๊ กี​ตู่ เย​ซู เยียม เม่ย บัว กะญั์ว ไฟ? ธ้วด ลิ์ว เม่ย บัว เค้า ไม้ ตุ๊ นอ, เม่ย บัว ฮิ้ว เญย.  ",
    "1": "น้าย เซ เยีย อ๋อย มี่ง เม่ย บัว หน่าย ตะฟาม หฑุ่น. กีง-โซว ก๊อง, “โก๋ เมี่ยน เญย สี่ อ๋อย หฒุ ม่าย อี ปัว ล่าน ฒอง-เหฒง เมี่ยน ต้ง โจ๋ว หว่า ก๊อง หธีง ฝุน เฒียน.”    ",
    "14": "โท้ เฒี้ยว เย​ซู กี​ตู่ เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน. โท้ ปุน เม่ย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ฮนั้ม เม่ย บัว, หย่า โท้ สีง ลี่ง ปุน เม่ย บัว ล่าน เหธา ล่าน จิว ทง. ",
    "3": "ฮนั้ง หน่าย, เม่ย บัว ไฮ่ สัม ตุ๊ ธ้วด กี​ตู่ หล่ง เยีย ก๊อง นิ่น เญย หว่า. กี​ตู่ เบ่น เม่ย บัว เญย สี่ นิ่น หย่า ไม้ เมา. ต๋าว หฑวน นิ่น อ๋อย เยียม เม่ย บัว บุด๋ง ธ้วด นิ่น เญย ต้ม ชะ.  ",
    "12": "เม่ย บัว อ๋อย หฒุ โหฒว เฮญี้ยว ธีง-เหฑ่ง, หล่ง ฒม เฮมียน หน่าย แป้ง ออน. ",
    "8": "เยีย บัว ไม้ ไฮ่ โหฒว หาย หญู่ง แฒะ เฒียน เล์ย, ขูง เหว่ย เฒียน เล์ย โหฒว ฮนั้ง.  ",
    "4": "ไม้ กุ๊น กี​ตู่ เหว่ย เมา หฒุ ตีง เหฒียบ หฑั่ง จ๋า, ทิน-ฮู่ง เญย ต้ม ชะ ปุน นิ่น เฒี่ยง เจี๊ยน. เยีย บัว หย่า ฮนั้ง นิ่น นอ เมา. มป่า เยีย บัว เหว่ย ทิน-ฮู่ง เญย ชะ ตุ๊ เหธา กี​ตู่ เฒี่ยง เจี๊ยน ฯฒฯ เขา นิ่น เบ่น เม่ย บัว เญย สี่.  ",
    "11": "เซ้ด เมว์ย เยีย แอ๋ง ม่าย เต๋ย หว่า. หฒวัง ก๋อ-โย์ว อ่า, แป้ง ออน เญย เยียม โอ่. อ๋อย หฒุ โหฒว เถา เป๋น ตุ้น ยุ่น เญย เมี่ยน. อ๋อย หฒุ เอย เจี๊ยน เยีย ขวิน เญย หว่า โหฒว. อ๋อย หฒุ หอบ ฟิม ต้ง เอ๋ย, แป้ง ออน เญย เยียม. ฮนั้ม บัว หย่า เหธย แป้ง ออน ปุน บัว เญย ทิน-ฮู่ง ฯฒฯ เหธา เม่ย บัว เยียม.  ",
    "13": "เสียน ทิน-ฮู่ง เญย หฒวัง เมี่ยน จั๋ง เถา เม่ย บัว. "
  }
}
