{
  "22": {
    "22": "หฒวัง เมี่ยน หมวัง เถา เปา​โล ก๊อง น้าย โจ๋ว หว่า ฯฒฯ นี่ หนูง เหน่า เญย เห่ว เจี๊ยน ก๊อง, “น้าย เต้า กะน้าย เยียม หว่าย ฮู่ง เตี๋ย เญย เดา-เป้ย ฮนั้ง. ไม้ ตู๋ง ปุน นิ่น เฒี่ยง ลู่ง เดี๊ย อ๊ะ.” ",
    "10": "“เยีย แอ๋ง หน่าย, ‘เฒี้ยว อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?’ “เฒี้ยว ก๊อง, ‘เม่ย อ๋อย หฒุ เจี์ย ซิน มี่ง ดา​มัด​กัด ฒี่ง. เถา วั้ว ม่าย เมี่ยน บั๋ว เม่ย ทิน-ฮู่ง ตี่ง เหฒียง ปุน เม่ย โหฒว เญย หญู่งๆ สี่.’  ",
    "12": "“เยียม ดา​มัด​กัด ฒี่ง ม่าย ล่าน เมี่ยน, บั๋ว เห่ว อา​นา​เนีย. นิ่น จอม เฮญี้ยว หฒั่ง ทิน-ฮู่ง, กัน หลง เล์ย-หลัด. เยียม วั้ว เญย ยิว​ไท เมี่ยน หาย เต้า หย่า ท่าย นิ่น.  ",
    "7": "เยีย คีง เหฌี่ย เดา มี่ง, ไฮ์ ม่าย เฉีย ก๊อง, ‘เซา​โล อ้า! เซา​โล! เม่ย เหว่ย หาย ติ่ว โหฒว โตะ เยีย?’ ",
    "16": "อี้ หฒั่น เม่ย โหฒว หาย หญู่ง ไง่? เจี์ย ซิน ต้าย เต๊ง เย​ซู เญย บั๋ว เจี๋ย ววม เญย เล์ย, หฑาว กวั่ง เม่ย เญย ฒุ์ย.’ ",
    "29": "อ๋อย ฒ่า หน่าย เปา​โล วั้ว เต๋ย เมี่ยน เลี่ยม เฒ่ย ซิ้ม ฆอย. ต้ม แปง-เปย๊ย ฮิ้ว ตุ๊ เปา​โล เซ โล​มา เมี่ยน นิ่น ฯฒฯ กั้ม เหฑีย ไห่ เหว่ย หฒุ หล่ง เฮลียะ-หลิ่ม โด้ เจี๊ยน. ",
    "21": "“เฒี้ยว แอ๋ง บั๋ว เยีย, ‘มี่ง อ๊ะ. เยีย อ๋อย พ้าย เม่ย มี่ง โก เญย ต๋อง ล์อ หม่าน ฝีง จั๋น.’” ",
    "25": "แปง หล่ง ด๊บ-ฮลาง โด้ เจี๊ยน อ๋อย เบ๊าะ วั้ว หฒั่น, เปา​โล หน่าย โซ้ว กะเฮลน วั้ว เต้า แปง-เปย๊ย, “ไม้ แก้ง เซี้ยม ฒุ์ย มป่า หล่ง ปย๊า-ปิน เบ๊าะ โล​มา เมี่ยน เซ หอบ เล์ย เญย ไฟ?” ",
    "5": "ต้ม ไซ เมี่ยน เหธา กุ๊น สี่ หวุ่ย เญย หฒวัง เมี่ยน โก๋ ไฮ่ โหฒว ฒอง-เหฒง เหว่ย หฒุ เยีย มี่ง นิ่น บัว วั้ว เฒาะ โซว ต้อ มี่ง ปุน ดา​มัด​กัด ฒี่ง เญย ก๋อ-โย์ว. เยีย ฯฒฯ มี่ง ดา​มัด​กัด อ๋อย เฒาะ กัน น้าย ติ้ว เจ๊า เญย เมี่ยน โด้ เจี๊ยน หลิ่ม ต้อ นิ่น บัว หฑวน น้าย เย​ลู​ซา​เลม ตี่ง ฒุ์ย. ",
    "20": "เถง เม่ย โหฒว ฒอง-เหฒง วั้ว เต้า สะ​เท​เฟน หฒุ เมี่ยน ไต๋ วั้ว หฒั่น, เยีย โซ้ว เจี๊ยน วั้ว หย่า อะเฮน้ย เญย. ฒู้ง เถง หมั่ง ไต๋ นิ่น วั้ว เต๋ย เมี่ยน เญย ลุย.’ ",
    "26": "แปง-เปย๊ย ไฮ์ เปา​โล ฮนั้ง น้าย ก๊อง, นิ่น มี่ง หน่าย วั้ว เต้า ต้ม แปง-เปย๊ย, “เม่ย อ๋อย ฮนั้ง หาย นอ โหฒว? วั้ว ล่าน เมี่ยน มป่า โล​มา เมี่ยน.”  ",
    "9": "เหธา เยีย มี่ง วั้ว เต๋ย เมี่ยน ขูง ปวัด ฌัง ฮนั้ง, ไม้ ไฮ์ เหธา เยีย ก๊อง หว่า วั้ว เต้า เญย เฉีย. ",
    "24": "ต้ม แปง-เปย๊ย ฯฒฯ บั๋ว แปง ต้อ เปา​โล เปียะ แปง เยียม เญย ต๋อง กะญั์ว, หย่า เห่ว นิ่น บัว หล่ง ปย๊า-ปิน เบ๊าะ ฒ่า หน่าย, หมั่ง ก๋า นิ่น โหฒว หาย หญู่ง หฒวัง เมี่ยน หธีง ต้าย ฮนั้ง น้าย นอ เห่ว.  ",
    "28": "ต้ม แปง-เปย๊ย แอ๋ง ก๊อง, “เยีย หล่ง ญ่าน ธั้ม เญย ม์าย โหฒว โล​มา เมี่ยน.” เปา​โล ก๊อง, “เยีย ธ้วด เสย ต้าย เป๋น โล​มา เมี่ยน.” ",
    "8": "“เยีย ฯฒฯ หน่าย, ‘เฒี้ยว อ้า! เม่ย ต้ง หาย เต้า?’ “นิ่น เตา, ‘เยีย เซ นา​ซา​เล้ด มู้ง วั้ว เต้า เย​ซู, ต้ง เม่ย โหฒว โตะ วั้ว เต้า.’  ",
    "18": "วั้ว หฒั่น เฒี้ยว ก๊อง บั๋ว เยีย, ‘เม่ย อ๋อย หฒุ ก๊าน เปย๋า ธ้วด เย​ลู​ซา​เลม ฒี่ง. เม่ย เถง เยีย โหฒว ฒอง-เหฒง มป่า เยียม น้าย เญย เมี่ยน ไม้ อ๋อย หมวัง.’ ",
    "15": "เหว่ย หฒุ นิ่น อ๋อย เม่ย กัน นิ่น โหฒว ฒอง-เหฒง บั๋ว หฒวัง เมี่ยน เม่ย ปวัด เจี๋ย เหธา ไฮ์ เจี๋ย เญย สี่.  ",
    "17": "“ฆะฮ้า เยีย หฑวน เย​ลู​ซา​เลม, เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เต๋า เก๋า, ปวัด หิ่น ย่าง เญย สี่.  ",
    "6": "“เยีย มี่ง เกา, เล่ย ดา​มัด​กัด ฒี่ง ไม้ หนั่ง โก. วั้ว นอม เฒี่ยง โห่ อ๊า ลั่ม เต๋ย ลู่ง อ๋าน อ๊ะ. เลี่ยม เฒ่ย เยียม วั้ว ลู่ง ธ้วด นอม ต้ม ฌัง หฒิว เหฌี่ย ก๋อม เยีย เญย ซิน.  ",
    "19": "“เยีย เตา, ‘เฒี้ยว อ่า, น้าย เต๋ย เมี่ยน ฮิ้ว ตุ๊ เยีย มี่ง นอมๆ หวุ่ย ต้อง เฒาะ เสียน เย​ซู เญย เมี่ยน. ม่าย เต๋ย หววน โล่, ม่าย เต๋ย หย่า เบ๊าะ.  ",
    "13": "อา​นา​เนีย ต้าย ล์อ เยีย. นิ่น โซ้ว เจี๊ยน เยีย เญย กะเฮลน ก๊อง, ‘เซา​โล โย์ว อ้า! แอ๋ง หมั่ง ตุ๊ ปวัด อ๊ะ.’ วั้ว หฒั่น เยีย ฯฒฯ หมั่ง ตุ๊ ปวัด นิ่น อ๊ะ. ",
    "3": "“เยีย เซ ยิว​ไท เมี่ยน, เยียม ซี​ลี​เซีย แซ้ง, ทา​ซัด ฒี่ง ธ้วด เสย. มป่า เยีย เยียม น้าย เย​ลู​ซา​เลม ฒี่ง โฮล ต้าย. กา​มา​ลิ​เอน โหฒว เยีย เญย ไซ-เตี๋ย หย่า หฌาว เยีย โหะ ตุ๊ เหฑ่ง บัว เญย อง-ถาย เญย เล์ย. เยีย หย่า จอม เฮญี้ยว กัน ทิน-ฮู่ง ฮนั้ง เม่ย บัว อี้ ฮนอย เยียม น้าย เญย เต้าๆ เมี่ยน นอ.  ",
    "11": "หลาย น้าย เฮ้น ไห่ เญย ฌัง แอ๊ง เยีย เญย มฒีง เยีย หมั่ง ไม้ ปวัด. กัน เยีย มี่ง เญย เมี่ยน ฯฒฯ เคน เยีย เปียะ ดา​มัด​กัด ฒี่ง. ",
    "2": "เมี่ยน ไฮ์ นิ่น ก๊อง ฮิบ​ลู หว่า นิ่น บัว ฯฒฯ แอ๋ง เก้า เซ้ก. เปา​โล ก๊อง เจี๊ยน มี่ง.  ",
    "14": "“นิ่น หย่า ก๊อง, ‘บัว เญย อง-ถาย เญย ทิน-ฮู่ง กิ๊น เม่ย ต้าย ปุน เม่ย ฮิ้ว ตุ๊ นิ่น เญย หฒะเอ๋ย, ปุน เม่ย ปวัด แป้ง ฟิม วั้ว เต้า หย่า ไฮ์ นิ่น กั้น เญย ฑุ่ย ก๊อง เญย หว่า.  ",
    "30": "ตะเหญ่ย ฮนอย, ต้ม แปง-เปย๊ย อ๋อย ฮิ้ว ตุ๊ ยิว​ไท เมี่ยน เหว่ย หาย ติ่ว โก๋ เปา​โล. นิ่น ฯฒฯ เห่ว แปง ไจ๊ ฆอย หลิ่ม หย่า เห่ว ไซ เมี่ยน เปย๊ย เหธา ยิว​ไท เมี่ยน เญย กุ๊น สี่ หวุ่ย เญย เมี่ยน กั๊บ ฒุ้น. นิ่น ฯฒฯ ต้อ เปา​โล มี่ง โซ้ว เจี๊ยน นิ่น บัว เญย หฑะเฮมียน. ",
    "1": "นิ่น ก๊อง, “เหยียด หฒวัง ก๋อ-โย์ว เหธา เมี่ยน โก๋ เมี่ยน อ้า! โท้ เม่ย บัว หมวัง เยีย ก๊อง เต๋ย เยีย เญย เจ๊า-โหล่ว.” ",
    "23": "เมี่ยน เหน่า เจี๊ยน มี่ง, ไจ๊ ลุย เฝง ทิน เต่ย เญย, เญา เนีย-บูง ฟ้าด ฝาว ลู่ง.  ",
    "4": "เยีย โหฒว โตะ กัน น้าย ติ้ว เจ๊า เญย เมี่ยน, ห่อย นิ่น บัว เถา ไต่. ไม้ กุ๊น มจั่ง มเซียะ เยีย เฒาะ ต้าย โด้ เจี๊ยน หววน โล่.   ",
    "27": "ต้ม แปง-เปย๊ย ฯฒฯ มี่ง หน่าย ก๋า เปา​โล, “เม่ย หฒะเก้ง โล​มา เมี่ยน ไฟ? บั๋ว เยีย ม่าะ!” เปา​โล เตา, “เฒ์ย เญย.” "
  },
  "10": {
    "10": "นิ่น ไฮ์ เฮญี้ยว เซีย เญย, อ๋อย หญั่น หฮนาง. วั้ว หฒั่น เยียม เปย๊า เญย เมี่ยน หลิ่ว เล์ย เจี๊ยน ไล-หฮนาง, ปี​เต ปวัด หิ่น ย่าง เญย สี่ ฮนั้ง เบ๋ยๆ นอ.  ",
    "12": "วั้ว คว้าย เดีย กะญั์ว ม่าย หญู่งๆ แซง-คู้, หญู่งๆ เฮยี่ย ฒ่อย, ญอง เดา เญย กะน้าย, เหธา ได๋ ด๊าม-ลู่ง เญย เหนาะ.  ",
    "16": "ฮนั้ง น้าย ปัว หฑุ่น ลิ์ว, วั้ว คว้าย กะน้าย ฯฒฯ เซียว ฝาว ลู่ง หมี่ อ๊ะ. ",
    "29": "ฮนั้ง หน่าย, เม่ย บัว พ้าย เมี่ยน มี่ง เห่ว เยีย ต้าย, เยีย ไม้ หน่าย หาย หญู่ง ฯฒฯ ต้าย อ๊ะ. อี้ หฒั่น เยีย หน่าย ก๋า เม่ย บัว, เม่ย บัว เหว่ย หาย ติ่ว เห่ว เยีย ต้าย?” ",
    "5": "อี้ หฒั่น เม่ย อ๋อย หฒุ ปุน เมี่ยน มี่ง ยับ​ฟา มู้ง ล์อ ต้ง ม่าย บั๋ว เห่ว ซี​โมน ปี​เต วั้ว เต้า ต้าย น้าย.  ",
    "20": "เม่ย เจี์ย ซิน ต้าย เหฌี่ย อ๊ะ. ไม้ ตู๋ง ซั่ม โซะ. กุ๊น กัน นิ่น บัว มี่ง อ๊ะ, เหว่ย หฒุ เยีย พ้าย นิ่น บัว ต้าย.” ",
    "26": "มป่า ปี​เต เคน นิ่น เจี์ย ซิน หย่า ก๊อง, “เจี์ย ซิน ต้าย ม่าะ! เยีย มป่า ป้าม เมี่ยน ฮนั้ง เหลาะ.” ",
    "14": "มป่า ปี​เต ก๊อง, “เฒี้ยว อ้า! ไม้ หอบ หญั่น ซ่าะ? อ๋อย หฒุ เก่ เญย เหธา ม่าย หวุย เญย กะน้าย เยีย ไม้ หญั่น เจี๋ย.” ",
    "28": "นิ่น ก๊อง, “เม่ย บัว ฮิ้ว ตุ๊, เอย เยีย บัว เญย เล์ย, ยิว​ไท เมี่ยน ไม้ ไฮ่ เปียะ จั๋น เญย ต๋อง, ไม้ ไฮ่ เหธา จั๋น จิว ทง. มป่า ทิน-ฮู่ง ปุน เยีย ฮิ้ว ตุ๊ ไม้ หอบ หฒุ ฝุน หาย เต้า ไม้ ธีง-เหฑ่ง, ไฟ ม่าย หวุย.  ",
    "8": "โค​เน​ลิ​อัด เฒาะ ฟิน-เมี่ยน บั๋ว เญย หว่า ก๊อง ปุน นิ่น บัว หมวัง, ฯฒฯ พ้าย นิ่น บัว มี่ง ยับ​ฟา มู้ง. ",
    "18": "นิ่น บัว ฯฒฯ เห่ว หน่าย ก๋า, “ม่าย ล่าน เมี่ยน, บั๋ว เห่ว ซี​โมน ปี​เต, ฮิด น้าย ไฟ?” ",
    "17": "ปี​เต ปวัด ลิ์ว น้าย เต๋ย หิ่น ย่าง เญย สี่, นิ่น หธ่อ ฮนั้ม ไม้ ทง น้าย เต๋ย สี่ ม่าย หาย หญู่ง เอ๋ย เล์ย มเปย. ต๋อย วั้ว นอม เฒี่ยง โห่, โค​เน​ลิ​อัด พ้าย ต้าย เญย เมี่ยน หน่าย เจี๊ยน ต้าย ล์อ ปวัด ซี​โมน เญย เปย๊า, ฒู้ง โซ้ว เจี๊ยน วั้ว หลาด แก้ง ด่าง.  ",
    "44": "ปี​เต หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, สีง ลี่ง เลี่ยม เฒ่ย เหฌี่ย ต้าย เยียม นิ่น บัว เต้าๆ หมวัง เล์ย เญย เมี่ยน เญย ซิน.  ",
    "6": "นิ่น เยียม ค้อย-เฮลน, วั้ว เต้า ด๊บ-หฒั่ง, ซี​โมน, เญย เปย๊า.”  ",
    "19": "วั้ว หฒั่น ปี​เต หธ่อ ฮนั้ม ไม้ ทง นิ่น ปวัด ลิ์ว วั้ว เต๋ย หิ่น ย่าง เญย สี่. สีง ลี่ง ก๊อง บั๋ว นิ่น, “หมวัง ก๋า! ม่าย ปัว ล่าน เมี่ยน ต้าย ล์อ เม่ย.  ",
    "13": "นิ่น แอ๋ง ไฮ์ เฉีย ก๊อง, “ปี​เต อ้า! เจี์ย ซิน ต้าย ไต๋ น้าย เต๋ย กะน้าย หญั่น อ๊ะ.” ",
    "11": "ปวัด ลู่ง แก้ง ฆอย. แอ๋ง ม่าย หญู่ง กะน้าย ฮนั้ง เหยียด คว้าย เดีย จั๊ง เญย, หย่า ฮนั้ง นั้น เจี๊ยน เปยย นอม เก๊าะ ปู๋ง เหฌี่ย เถา เดา นอ.  ",
    "43": "“เหยียด ฒู้ง โต่ว หว่า เมี่ยน หย่า เถง นิ่น โหฒว ฒอง-เหฒง. นิ่น บัว ก๊อง, หาย เต้า เสียน เย​ซู, หย่า เขา นิ่น เญย บั๋ว ฯฒฯ ตุ๊ ทิน-ฮู่ง กวั่ง ฒุ์ย.” ",
    "30": "โค​เน​ลิ​อัด ก๊อง, “ฒิ่น ด่าง เปยย ฮนอย, เล่ย ไม้ โก น้าย นอม เฒี่ยง โห่, เซ ต๋อย เหฌี่ย อ๋าน ปัว นอม เฒี่ยง โห่ เญย ต๋อง, เยีย เยียม เยีย เญย เปย๊า เต๋า เก๋า. เลี่ยม เฒ่ย ม่าย เต้า เมี่ยน ฒุ เจี๊ยน ลุย-โหว ฌัง เญย, โหย่ว! โหย่ว วั้ว, ต้าย โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน.  ",
    "34": "ปี​เต ฯฒฯ ก๊อง, “อี้ หฒั่น เยีย ฮิ้ว ตุ๊ ทิน-ฮู่ง ไม้ หมั่ง หาย เต้า เญย เฮมียน.   ",
    "23": "ปี​เต ฯฒฯ เห่ว วั้ว เต๋ย เมี่ยน เปียะ เปย๊า เหธา นิ่น ฮิด วั้ว. ตะเหญ่ย ฮนอย ปี​เต เบ่น ต้าย เหธา เจี๊ยน นิ่น บัว มี่ง อ๊ะ. แอ๋ง ม่าย เต๋ย ยับ​ฟา มู้ง เญย ก๋อ-โย์ว หย่า เหธา นิ่น มี่ง.  ",
    "45": "เยียม ยับ​ฟา มู้ง กัน ปี​เต ต้าย วั้ว เต๋ย ยิว​ไท เมี่ยน, ต้ง เสียน เย​ซู วั้ว เต๋ย เมี่ยน, หฒะเก้ง บัวะ ฮ่อง ไห่ ทิน-ฮู่ง ปุน สีง ลี่ง จั๋น.  ",
    "48": "นิ่น ฯฒฯ หัด นิ่น บัว อ๋อย หฒุ เต๊ง เย​ซู กี​ตู่ เญย บั๋ว เจี๋ย เล์ย. วั้ว เต๋ย เมี่ยน แอ๋ง โท้ ปี​เต เหธา นิ่น บัว เยียม อี เหฒีย ฮนอย. ",
    "47": "ปี​เต ก๊อง, “น้าย เต๋ย เมี่ยน ฒิบ สีง ลี่ง ฮนั้ง เยีย บัว นอ. วั้ว หญู่ง ม่าย หาย เต้า ไฮ่ ล่าน เจี๊ยน ไม้ ปุน นิ่น บัว เจี๋ย ววม เญย เล์ย ไฟ?”  ",
    "22": "นิ่น บัว เตา, “โค​เน​ลิ​อัด แปง-เปย๊ย เห่ว เยีย บัว ต้าย. นิ่น โหฒว เต้า คู้ เมี่ยน หย่า กัน หลง ทิน-ฮู่ง. เหยียด ฝีง ยิว​ไท เมี่ยน ท่าย นิ่น. ม่าย เต้า ธีง-เหฑ่ง ฟิน-เมี่ยน ต้าย บั๋ว นิ่น อ๋อย หฒุ โท้ เม่ย มี่ง นิ่น เญย เปย๊า เหว่ย ปุน นิ่น หมวัง เม่ย ก๊อง เญย หว่า.”  ",
    "38": "“เม่ย บัว หย่า ฮิ้ว ตุ๊ นา​ซา​เล้ด มู้ง เญย เย​ซู เญย เจ๊า-โหล่ว, หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง เหธย สีง ลี่ง เหธา ต้ม ชะ ปุน นิ่น. ทิน-ฮู่ง เหธา นิ่น เยียม, นิ่น ฯฒฯ มี่ง นอมๆ ต๋อง โหฒว คู้ สี่ หย่า หฒ่อ หลง เหยียด ฒู้ง หฒุ เมี้ยน เญย ฮู่ง ห่อย เญย เมี่ยน. ",
    "7": "เหธา นิ่น ก๊อง หว่า เญย ฟิน-เมี่ยน เล่ย ฆอย หมี่ อ๊ะ. โค​เน​ลิ​อัด ฯฒฯ เห่ว อี เต้า นิ่น เญย โปว เหธา เต้า นิ่น เญย ซิน-เฮลน แปง ต้าย. วั้ว เต้า แปง หย่า กัน หลง ทิน-ฮู่ง.  ",
    "33": "เยีย ฯฒฯ เลี่ยม เฒ่ย พ้าย เมี่ยน มี่ง ล์อ เม่ย, เม่ย ฯฒฯ ต้าย อ๊ะ. หฒะเก้ง! หลง ไห่. อี้ หฒั่น เยีย บัว เหยียด ฒู้ง เยียม น้าย ทิน-ฮู่ง เญย หฑะเฮมียน, อ๋อย หมวัง เฒี้ยว พ้าย เม่ย ก๊อง เญย เหยียด ฒู้ง หว่า.” ",
    "21": "ปี​เต ฯฒฯ เหฌี่ย มี่ง บั๋ว วั้ว เต๋ย เมี่ยน, “เยีย เซ ต้ง เม่ย บัว ล์อ วั้ว ล่าน เมี่ยน. เม่ย บัว ต้าย ล์อ เยีย ม่าย เต๋ย หาย หญู่ง เจ๊า ไฟ?” ",
    "25": "ปี​เต เปียะ เปย๊า วั้ว หฒั่น, โค​เน​ลิ​อัด มี่ง ฒิบ, ฯฒฯ พัวะ เหฌี่ย นิ่น เญย เหฒา-เฮลน ป๋าย.  ",
    "9": "ตะเหญ่ย ฮนอย นิ่น บัว กัน เจ๊า มี่ง เถา ฟัด เต๋ย ยับ​ฟา มู้ง อ๊ะ. ลู่ง อ๊า ลั่ม อ๋าน, ปี​เต ฝาว เปย๊า-ง่อ, ปี๋ง ล่าง เญย ต๋อง, เต๋า เก๋า.  ",
    "24": "แอ๋ง เจี๋ย ต้าย เหยียด ฮนอย, ปี​เต บัว มี่ง เถา ซี​ซา​ลี​ยา ฒี่ง หมี่ อ๊ะ. เถา วั้ว ปวัด โค​เน​ลิ​อัด เหธา เจี๊ยน ฮมวั้ง ต่อย เธียน-เธะ แอ๋ง เหธา นิ่น เห่ว ต้าย วั้ว เต๋ย โล์-แกง ต่อย เยียม วั้ว ฒั้ว เจี๊ยน นิ่น.  ",
    "15": "แอ๋ง ม่าย เฉีย ก๊อง ตะเหญ่ย หฑุ่น บั๋ว นิ่น, “ทิน-ฮู่ง ปุน หาย หญู่ง ธีง-เหฑ่ง, ไม้ ตู๋ง ฝุน ม่าย หวุย.” ",
    "39": "“นิ่น เยียม เย​ลู​ซา​เลม ฒี่ง หย่า เยียม ยิว​ไท เมี่ยน เญย เต่ย-ปูง โหฒว เญย เหยียด ฒู้ง สี่, เยีย บัว ปวัด หย่า เถง นิ่น โหฒว ฒอง-เหฒง. “เมี่ยน หย่า เฒาะ เย​ซู ตีง เยียม เหฒียบ หฑั่ง จ๋า ไต่.  ",
    "32": "เม่ย อ๋อย หฒุ พ้าย เมี่ยน มี่ง ยับ​ฟา มู้ง ล์อ ล่าน เมี่ยน, บั๋ว เห่ว ซี​โมน ปี​เต, ต้าย. อี้ หฒั่น นิ่น เยียม วั้ว ค้อย-เฮลน, ซี​โมน ด๊บ-หฒั่ง เญย เปย๊า.’  ",
    "42": "นิ่น บั๋ว เยีย บัว อ๋อย หฒุ ฒุ่น นิ่น เญย คู้ เฝียน ปุน เมี่ยน ฮิ้ว ตุ๊ นิ่น เซ ทิน-ฮู่ง พ้าย ต้าย โหฒว เซี้ยม ฒุ์ย เจียน, เซี้ยม เฒี่ยง เจี๊ยน เญย เมี่ยน เหธา ไต่ มี่ง เญย เมี่ยน เญย ฒุ์ย. ",
    "2": "นิ่น เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน กัน หลง ทิน-ฮู่ง, ท่าย ทิน-ฮู่ง. นิ่น หย่า ธ้วด ฟิม เถง ยิว​ไท ฝีง เญย เมี่ยน จ่ม เมี่ยน ธั้ม เญย, หย่า หฒั่นๆ เต๋า เก๋า.  ",
    "3": "ม่าย ฮนอย, เหฌี่ย อ๋าน เล่ย ไม้ โก ปัว นอม เฒี่ยง โห่, โค​เน​ลิ​อัด ปวัด ทิน-ฮู่ง เญย ฟิน-เมี่ยน หิ่น ย่าง, ปวัด ตุ๊ เม่ง! เญย. ฟิน-เมี่ยน เปียะ ต้าย ก๊อง บั๋ว นิ่น, “โค​เน​ลิ​อัด อ้า!”  ",
    "35": "ไม้ กุ๊น หาย ฝีง เมี่ยน, หาย เต้า กั้ม เหฑีย นิ่น, หย่า โหฒว หอบ เญย เจ๊า, ทิน-ฮู่ง ฯฒฯ ฒิบ วั้ว เต้า อ๊ะ. ",
    "46": "นิ่น บัว ไฮ์ จั๋น ก๊อง กั้น หญู่ง หว่า, หย่า เธง ทิน-ฮู่ง เว่ย โฮล. ",
    "1": "ซี​ซา​ลี​ยา ฒี่ง ม่าย เต้า โล​มา จั๋น, บั๋ว เห่ว โค​เน​ลิ​อัด. นิ่น โหฒว เต้า, ต้ง เมี่ยน เห่ว “อิ​ตา​ลี วั้ว กวั้น,” เญย แปง-เปย๊ย, กุ๊น เหยียด แป๊ะ เต้า แปง.  ",
    "40": "มป่า ฆะฮ้า ปัว ฮนอย ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย ฯฒฯ หิ่น ปุน เมี่ยน ปวัด.  ",
    "31": "นิ่น ก๊อง, ‘โค​เน​ลิ​อัด อ้า! ต้ง เม่ย โท้ ทิน-ฮู่ง วั้ว เต๋ย หว่า, ทิน-ฮู่ง ไฮ์ หมี่ อ๊ะ, หย่า ปวัด เม่ย ธ้วด ฟิม เถง เมี่ยน จ่ม เมี่ยน.  ",
    "37": "“เม่ย บัว หย่า ฮิ้ว ตุ๊ เยียม โย​ฮัน ฒุ่น บั๋ว เมี่ยน เจี๋ย ววม เญย เล์ย, ฆะฮ้า เยียม กา​ลิ​ลี เจี์ย กอน ธ้วด ต้าย ก๋อม ยู​เดีย แซ้ง เญย สี่. ",
    "36": "“เม่ย บัว ฮิ้ว ตุ๊ นิ่น จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย โต์, ต้ง เมี่ยน เขา เย​ซู กี​ตู่ ไฮ่ ตุ๊ แป้ง ออน วั้ว หญู่ง คู้ เฝียน. เย​ซู กี​ตู่ โหฒว หม่าน หมวด เญย เฒี้ยว. ",
    "4": "แฮะ โค​เน​ลิ​อัด กั้ม เหฑีย ไห่, นุๆ เญย หมั่ง ฟิน-เมี่ยน. นิ่น หน่าย ก๋า, “เฒี้ยว อ้า! หาย หญู่ง?” ฟิน-เมี่ยน ก๊อง, “ทิน-ฮู่ง หมวัง ไฮ์ เม่ย เต๋า เก๋า เญย หว่า, หย่า ปวัด เม่ย ธ้วด ฟิม เถง เมี่ยน จ่ม เมี่ยน เญย สี่, นิ่น ฯฒฯ จั๋ง เถา เม่ย.  ",
    "27": "ปี​เต เหธา โค​เน​ลิ​อัด ก๊อง เจี๊ยน หว่า เปียะ เปย๊า มี่ง ฯฒฯ ปวัด เมี่ยน ธั้ม เญย กั๊บ ฒุ้น เยียม วั้ว.  ",
    "41": "ไม้ เฒ์ย หิ่น ปุน เต้าๆ เมี่ยน ตุ๊ ปวัด. ขูง ต้ง ฒิ่น ด่าง ทิน-ฮู่ง กิ๊น เยีย บัว ต้าย เถง โหฒว ฒอง-เหฒง เญย เมี่ยน ตุ๊ ปวัด ฮนั้ง, เซ นิ่น ไต่ มี่ง แอ๋ง นั่ง ต้าย, เยีย บัว ตุ๊ เหธา นิ่น จวั่ง หญั่น จวั่ง ฮบ เญย เมี่ยน.  "
  },
  "12": {
    "22": "หฒวัง เมี่ยน เหน่าๆ เญย เห่ว เจี๊ยน ก๊อง, “น้าย เซ เหยียด เต้า เฒี่ยน เญย เฉีย, ไม้ เฒ์ย ป้าม เมี่ยน ก๊อง เญย หว่า.”  ",
    "10": "นิ่น บัว เจี๋ย ฒั้ว โล่ เญย แปง ตะเยี้ยด คัง, แอ๋ง เจี๋ย ตะเหญ่ย คัง, แอ๋ง เจี๋ย เถา ต้ม เฮลียะ-แก้ง, ต้ง ธ้วด มี่ง เปียะ ฒี่ง วั้ว คัง แก้ง. เถา วั้ว, แก้ง กั้น ฆอย, นิ่น บัว ฯฒฯ ธ้วด หมี่ อ๊ะ. กัน เจ๊า มี่ง ตั้ง, ฟิน-เมี่ยน เฒียง หน่าย เล่ย ฆอย ปี​เต หมี่ อ๊ะ. ",
    "12": "ปี​เต ฮิ้ว ตุ๊ น้าย เต๋ย สี่ ธีง เญย, นิ่น ฯฒฯ มี่ง โย​ฮัน มา​โค เญย มา, มา​ลี​ยา, เญย เปย๊า. ม่าย เมี่ยน ธั้ม เญย กั๊บ ฒุ้น เยียม วั้ว เต๋า เก๋า.  ",
    "7": "เลี่ยม เฒ่ย ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน หิ่น ธ้วด ต้าย หย่า ม่าย ฌัง หฒิว เจี๊ยน วั้ว ฉง โล่. ฟิน-เมี่ยน ไบ๋ ปี​เต เญย หละญ้าบ บั๋ว นิ่น, “ปี​เต อ้า! ปี​เต! ฆ่ง เจี์ย ซิน ต้าย ม่าะ!” โด้ ปี​เต เญย ปั์ว วั้ว เต๋ย อี ติ้ว หลิ่ม เลี่ยม เฒ่ย ตั๋ง ดุ๊ด เหฑ่ง หมี่ อ๊ะ. ",
    "16": "ปี​เต หธ่อ เยียม วั้ว แง้ง แก้ง. นิ่น บัว ฯฒฯ มี่ง คอย แก้ง ปวัด ปี​เต โซ้ว เจี๊ยน วั้ว. นิ่น บัว หฒะเก้ง! บัวะ ฮ่อง ไห่.  ",
    "21": "ตุ๋น เญย ฮนอย-เหญียะ เถา, เฮ​โล้ด ฒอง เจี๊ยน นิ่น เญย ฮู่ง ลุย-โหว ฝาว ติ่น เฒว์ย เจี๊ยน ก๊อง ปุน หฒวัง เมี่ยน หมวัง.  ",
    "25": "บา​นา​บัด เหธา เซา​โล เยียม เย​ลู​ซา​เลม ฒี่ง เบ่น ซูง นิ่น บัว เญย กง, นิ่น บัว ฯฒฯ หฑวน หย่า ต้อ โย​ฮัน มา​โค เหธา เจี๊ยน หฑวน. ",
    "5": "ปี​เต หฒุ หววน เจี๊ยน โล่ มป่า จิว-ปาง เมี่ยน หล่ง เฮญี้ยว เหฌี่ย ชะ เหว่ย นิ่น เต๋า เก๋า. ",
    "20": "เฮ​โล้ด เฉีย เจี์ย ไห่ ไท​ละ เหธา ไซ​ดอน ฒี่ง เญย เมี่ยน. น้าย เต๋ย อี นอม ฒี่ง เญย เมี่ยน ฯฒฯ ต้ง เฮญี้ยว มี่ง ล์อ เฮ​โล้ด. ไม้ แก้ง ล์อ วั้ว หฒั่น, นิ่น บัว เป่ย เดี๊ย มี่ง โท้ โก๋ว ฮู่ง ติ่น วั้ว เต้า ต้ม เจียน, บะ​ละ​สะ​ทัด, เถง นิ่น บัว เหธา ฮู่ง เตี๋ย โท้ ก๊อง หอบ, เหว่ย หฒุ นิ่น บัว เญย เต่ย-ปูง ปั่ง เฮ​โล้ด กุ๊น วั้ว นอม เต่ย-ปูง เญย ล่าง หฒิ ยู์ง แปะ ฝีง. ",
    "9": "ปี​เต กัน เจี๊ยน ฟิน-เมี่ยน ธ้วด โล่. นิ่น ไม้ ฮิ้ว ตุ๊ ฟิน-เมี่ยน โหฒว เญย เซ เฒียน สี่. หล่าย ตุ๊ ปวัด หิ่น ย่าง เญย สี่ ฮนั้ง.  ",
    "24": "มป่า ทิน-ฮู่ง เญย โต์ เหยียด เฒย ฒุ่น จั๊ง เจี๊ยน มี่ง. ",
    "8": "ฟิน-เมี่ยน ก๊อง บั๋ว นิ่น, “ไซ เจี๊ยน โหว-ฮลาง แอ๋ง ตาบ เจี๊ยน เม่ย เญย เฮ่.” ปี​เต ฯฒฯ เอย เจี๊ยน โหฒว. ฟิน-เมี่ยน แอ๋ง ก๊อง, “เฒาะ เม่ย เญย ต้ม ลุย ปุ๋ย เจี๊ยน กัน เจี๊ยน เยีย มี่ง อ๊ะ.”  ",
    "18": "ตะเหญ่ย ดอม ฒั้ว โล่ เญย แปง หลุ่น เหฑ่ง. ไม้ ฮิ้ว ตุ๊ ปี​เต เจี๋ย หาย หมี่ อ๊ะ.  ",
    "15": "นิ่น บัว ก๊อง, “เม่ย ไม้ ฑัง บอ ล่อ.” มป่า วั้ว เต้า เซียะ ชะ ก๊อง ปี​เต หฒะเก้ง เถา อ๊ะ. นิ่น บัว ก๊อง, “วั้ว หญู่ง มเหฑีย ปี​เต เญย ฟิน-เมี่ยน มเปย.” ",
    "17": "ปี​เต หฮวัง ปั์ว บั๋ว นิ่น บัว ไม้ ตู๋ง โค โล. นิ่น ฯฒฯ ก๊อง เฒี้ยว ฮนั้ง หาย นอ เถง นิ่น ธ้วด โล่ ต้าย. นิ่น แอ๋ง ก๊อง, “น้าย เต๋ย เจ๊า เม่ย บัว อ๋อย หฒุ บั๋ว ยา​กอบ แอ๋ง เหธา เหยียด ฒู้ง เสียน เย​ซู เญย ก๋อ-โย์ว.” ก๊อง ลิ์ว น้าย เต๋ย หว่า, นิ่น ฯฒฯ มี่ง กั้น นอม ต๋อง หมี่ อ๊ะ. ",
    "6": "เถา เฮ​โล้ด ฮู่ง อ๋อย ต้อ ปี​เต ธ้วด ฒิ่น ด่าง วั้ว ม์วน, ปี​เต เปว๋ย อี เต้า แปง เญย บุด๋ง มฌ่อม, หย่า ม่าย อี ติ้ว เฮลียะ-หลิ่ม โด้ เจี๊ยน. แอ๋ง ม่าย อี เต้า แปง ฒั้ว เจี๊ยน โล่ แก้ง.  ",
    "19": "เฮ​โล้ด เห่ว แปง ก๊าน ล์อ, นิ่น บัว ฯฒฯ หาย เดา ล์อ เหฑ่ง หย่า ล์อ ไม้ ปวัด. เฮ​โล้ด ฯฒฯ ฒ่า หน่าย วั้ว เต๋ย แปง. ฒ่า ลิ์ว, ต้อ มี่ง ไต๋ กวั่ง หมี่ อ๊ะ. ฆะฮ้า เฮ​โล้ด ธ้วด ยู​เดีย แซ้ง มี่ง เยียม โต่ว ซี​ซา​ลี​ยา ฒี่ง. ",
    "13": "ปี​เต มี่ง แง้ง กะเหญี่ย วั้ว เต้า แก้ง. ม่าย เต้า มเซียะ โปว, บั๋ว เห่ว โล​ดา, มี่ง หมั่ง ก๋า หาย เต้า ต้าย.  ",
    "3": "ปวัด ยิว​ไท เมี่ยน อะเฮน้ย นิ่น ฮนั้ง น้าย โหฒว, นิ่น แอ๋ง มี่ง เฒาะ ปี​เต. วั้ว หฒั่น ต๋อย เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ.  ",
    "11": "วั้ว หฒั่น ปี​เต ฯฒฯ เม่ง แปะ น้าย เต๋ย สี่ เซ เฒียน เญย. นิ่น ก๊อง, “อี้ หฒั่น เยีย หฒะเก้ง ฮิ้ว ตี่ง เฒี้ยว พ้าย นิ่น เญย ฟิน-เมี่ยน ต้าย ต้อ เยีย เปย๋า ดุ๊ด เฮ​โล้ด เญย ปั์ว-เดี๊ย เหธา ยิว​ไท เมี่ยน อ๋อย โหฒว ห่อย เยีย วั้ว เต๋ย เหยียด ฒู้ง สี่.” ",
    "2": "นิ่น หล่ง หฑุ ด๊าว ไต๋ โย​ฮัน เญย ก๋อ, ยา​กอบ.  ",
    "14": "นิ่น เฒียะ ตุ๊ ปี​เต เญย เฉีย ฯฒฯ อะเฮน้ย ไห่ แอ๋ง ถิว เปียะ เปย๊า, ไม้ จั๋ง คอย แก้ง. นิ่น ก๊อง บั๋ว เยียม เปย๊า เญย เมี่ยน, “ปี​เต ฒู้ง เถา วั้ว เดา แก้ง ด่าง ต้าย อ๊ะโล่ะ!” ",
    "1": "วั้ว หฒั่น เฮ​โล้ด ฮู่ง เจี์ย กอน โหฒว โตะ ห่อย เหฒีย ล่าน จิว-ปาง เมี่ยน.  ",
    "23": "ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน เลี่ยม เฒ่ย ปุน เฮ​โล้ด ปุ๊ด แกง. แกง ฯฒฯ หญั่น นิ่น ไต่ หมี่ อ๊ะ, หลาย นิ่น ไม้ ท่าย ทิน-ฮู่ง. ",
    "4": "เฮ​โล้ด เฒาะ ปี​เต ต้าย หววน เจี๊ยน โล่, จิว ปุน เปยย กวั้น แปง ฒั้ว เจี๊ยน. เหยียด กวั้น ม่าย เปยย ล่าน. นิ่น ต๊า เหฒียง หฒะเอ๋ย ฒั้ว เจี๋ย ลิ์ว เสีย แหม่ง ฒิบ, อ๋อย ตอง เจี๊ยน หฒวัง เมี่ยน เซี้ยม ปี​เต เญย ฒุ์ย.  "
  },
  "7": {
    "10": "เหฌียว นิ่น เปย๋า ดุ๊ด หน่าน ฒี่ง. ทิน-ฮู่ง ปุน โย​เซ้บ ม่าย ธง-เม่ง หย่า โหฒว ตุ๊ หอบ อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง. ฟา​โล ฮู่ง ฯฒฯ ปุน นิ่น โหฒว หฒูง กุ๊น อี​ยิบ เต่ย-ปูง หย่า กุ๊น เหฑ่ง ฮู่ง ติ่น. ",
    "12": "มป่า ยา​โค้บ ไฮ์ ก๊อง อี​ยิบ เต่ย-ปูง ม่าย ล่าง หฒิ, นิ่น ฯฒฯ พ้าย บัว เญย อง-ถาย มี่ง ตะเยี้ยด หฑุ่น.  ",
    "16": "นิ่น บัว เญย เซย ต้อ หฑวน เซ​เคม, หฒัง เจี๊ยน อับ​ลา​ฮัม หล่ง ญ่าน เถง ฮา​โม เญย ตอน ม์าย วั้ว นอม โฒ้ว. ",
    "29": "โม​เซ ไฮ์ น้าย เต๋ย หว่า นิ่น ฯฒฯ เปย๋า ธ้วด อี​ยิบ เต่ย-ปูง มี่ง เยียม มี​เดียน เต่ย-ปูง. เยียม วั้ว นิ่น ตุ๊ อี เต้า ตอน ต้าย อ๊ะ. ",
    "5": "วั้ว หฒั่น ทิน-ฮู่ง เลี่ยม เหยียด นอม เหฒา-เป๊น ธ้าย เญย เดา หย่า ไม้ ปุน โหฒว นิ่น เญย ป่วน. มป่า อับ​ลา​ฮัม ไม้ แก้ง ม่าย ฝุเจว๊ย วั้ว หฒั่น ทิน-ฮู่ง แล์ง ปุน น้าย นอม เต่ย-ปูง นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน.   ",
    "20": "“ต๋อย หฒุ วั้ว หฒั่น โม​เซ ธ้วด เสย ต้าย, หย่า เอย ทิน-ฮู่ง ปวัด, นิ่น เฒี่ยง ตุ๊ เหฑว่ย ไห่. นิ่น เญย เตี๋ย หม่า ฯฒฯ ต้อ นิ่น เยียม เปย๊า ปวั๊ง ปัว หฮลา เหญียะ.   ",
    "26": "ตะเหญ่ย ฮนอย นิ่น แอ๋ง ปวัด อี เต้า อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า, นิ่น ฯฒฯ มี่ง ป๊า นิ่น บัว. นิ่น ก๊อง, ‘ก๋อ-โย์ว อ้า! เม่ย บัว ล่ม ฑ่อย อิ​สะ​ลา​เอน เมี่ยน, เหว่ย หาย ติ่ว ล่าน อ๋อย ห่อย ล่าน?’ ",
    "14": "โย​เซ้บ ฯฒฯ ปุน หว่า มี่ง บั๋ว นิ่น เญย เตีย, ยา​โค้บ, เหธา นิ่น เญย เหยียด ฒู้ง ฮมวั้ง ต่อย ต้าย. (เหยียด ฒู้ง ม่าย เธี้ยด เหฒียบ ฮม์ ล่าน เมี่ยน.)   ",
    "28": "เม่ย อ๋อย ไต๋ เยีย ฮนั้ง อะฮนอย เม่ย ไต๋ วั้ว เต้า อี​ยิบ เมี่ยน น่อ?’  ",
    "8": "ทิน-ฮู่ง ฯฒฯ ปุน เจี๋ย ก๊าด เญย เล์ย โหฒว แล์ง แหง่ง หว่า เญย จั๋ง-โห่. ฮนั้ง หน่าย อับ​ลา​ฮัม เญย ตอน, อี​สัก, ธ้วด เสย ปวั๊ง เหฮยียด ฮนอย, อับ​ลา​ฮัม เถง นิ่น เจี๋ย ก๊าด เญย เล์ย. อี​สัก โหฒว ยา​โค้บ เญย เตีย, ยา​โค้บ หย่า โหฒว บัว เญย เหฒียบ เหญ่ย เต้า อง-ถาย เญย เตีย. ",
    "18": "โหฒว เกา, แอ๋ง ม่าย เต้า เซียง-ฮู่ง กุ๊น อี​ยิบ เต่ย-ปูง. นิ่น หย่า ไม้ ฮิ้ว ตุ๊ เหยียด เต๋ย โย​เซ้บ.  ",
    "17": "“อ๊า ลั่ม เต๋ย เถา ทิน-ฮู่ง อ๋อย โหฒว เอย นิ่น แล์ง ปุน อับ​ลา​ฮัม เญย หว่า, อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง หฮยาง ตุ๊ ธั้ม ไห่.   ",
    "44": "“บัว เญย อง-ถาย เยียม เต่ย-ปูง-ฮวาง วั้ว หฒั่น, นิ่น บัว ม่าย วั้ว นอม แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว. น้าย นอม ด๊บ-ลิ่ว นิ่น บัว เอย ทิน-ฮู่ง พ้าย โม​เซ หย่า ปุน โม​เซ ปวัด เจี๋ย เญย หญู่ง เฒ้ย โหฒว ต้าย.   ",
    "6": "ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง บั๋ว นิ่น, ‘เม่ย เญย เฒ้ย-ฟุน อ๋อย หฒุ เยียม กั้น นอม กั๊วะ, หฒุ วั้ว นอม กั๊วะ เญย เมี่ยน ห่อย นิ่น บัว โหฒว โน่ว, เหฒย นิ่น บัว เฝย แป๊ะ หฮญัง.   ",
    "19": "นิ่น ดั๊ว บัว น้าย ฝีง เมี่ยน หย่า โหฒว โตะ ปุน บัว เญย อง-ถาย, อ๊าบ นิ่น บัว เฒาะ นิ่น บัว เญย กู้งว์า กวั่ง, ปุน กู้งว์า ไม้ ม่าย แหม่ง เฒี่ยง. ",
    "13": "ตะเหญ่ย หฑุ่น โย​เซ้บ ปุน นิ่น เญย ก๋อ เหธา โย์ว ฮิ้ว ตุ๊ นิ่น. ฟา​โล ฮู่ง ฯฒฯ ฮิ้ว ตุ๊ โย​เซ้บ เญย ฮมวั้ง ต่อย เญย เจ๊า-โหล่ว.   ",
    "58": "หลั่น นิ่น ธ้วด กะเหญี่ย หฒิ ฒี่ง, เฒาะ หละเปย๊ย ฒง ไต่ นิ่น. ต๋อย เหฒง วั้ว เต๋ย เมี่ยน ไจ๊ นิ่น บัว เญย ต้ม ลุย อัน เจี๊ยน เต้า เมี่ยน หลุน เมี่ยน, บั๋ว เห่ว เซา​โล, เญย เหฒา-เฮลน. ",
    "11": "“ฆะฮ้า อี​ยิบ เต่ย-ปูง เหธา คา​นา​อัน เต่ย-ปูง ปวั้ง หฒุ ต้ม หง่อ ห่อย นิ่น บัว โค้ว. บัว เญย อง-ถาย ล์อ ไม้ ตุ๊ หาย หญู่ง หญั่น อ๊ะ.   ",
    "43": "เม่ย บัว แกง โม​เล้ก เฒี่ยน เญย ด๊บ-ลิ่ว, หย่า แกง เล​ฟาน เฒี่ยน เญย เหฮลย, เซ เม่ย บัว กั้น เหฒย ต้าย หฒั่ง เญย หมิ่ว-ฝัง. เหว่ย น้าย เยีย อ๋อย กว๊าด เม่ย บัว มี่ง บา​บี​โลน เญย วั้ว ด่าง แหมง.’ ",
    "49": "“ลู่ง เซ เยีย เญย เหว่ย, เดา เซ เยีย หลอง เหฒา เญย ต๋อง. เม่ย บัว เหว่ย เยีย เหธย เญย ติ่น อ๋อย ฮนั้ง หาย นอ? เยีย ตุ๊ ฮิด ขวน เญย ต๋อง อ๋อย เยียม หาย? ",
    "30": "“เจี๋ย ลิ์ว เฝย เหฒียบ หฮญัง, โม​เซ เยียม วั้ว เต่ย-ปูง-ฮวาง, เล่ย ซี​นาย บง ไม้ หนั่ง โก, ม่าย เต้า ฟิน-เมี่ยน เยียม เหฒียะ เจี๊ยน เดี๋ยง-ตอน-ฟ้ม เญย โต์ว-เบียด กะญั์ว หิ่น ปุน โม​เซ ปวัด.   ",
    "34": "เยีย ปวัด เยีย เญย เมี่ยน เยียม อี​ยิบ เต่ย-ปูง เสี่ยว โค้ว, หย่า ไฮ์ นิ่น บัว ฌุ่น เจี๊ยน เยียม. เยีย ฯฒฯ เหฌี่ย ต้าย อ๋อย เหฌียว นิ่น บัว. ต้าย ม่าะ! เยีย อ๋อย พ้าย เม่ย มี่ง อี​ยิบ เต่ย-ปูง.’ ",
    "23": "“โม​เซ ตุ๊ เฝย เหฒียบ หฮญัง วั้ว หฒั่น, นิ่น เจี์ย เฮญี้ยว มี่ง หมั่ง เหธา นิ่น จวั่ง ฝีง วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน.   ",
    "45": "ฆะฮ้า บัว เญย อง-ถาย ตุ๊ หฑิบ วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว หย่า เปี้ยน กัน เจี๊ยน โย​ซู​วา มี่ง. เถา นิ่น บัว ต้าย แฑง เต่ย-ปูง, ต้ง ทิน-ฮู่ง หฒุ่น เยียม ด่าง วั้ว เต๋ย เมี่ยน ถุย ธ้วด น้าย นอม เต่ย-ปูง, นิ่น บัว เปี้ยน เจี๊ยน วั้ว นอม ด๊บ-ลิ่ว เปียะ. ด๊บ-ลิ่ว หย่า เยียม หน่าย เถา ดา​วิด ฮู่ง เญย ลู่ง เดี๊ย.   ",
    "52": "ม่าย หาย เต้า โต่ว หว่า เมี่ยน ไม้ หฒุ เม่ย บัว เญย อง-ถาย โหฒว โตะ เจี๋ย? เลี่ยม ต้าย โต่ว หว่า ก๊อง แป้ง ฟิม วั้ว เต้า อ๋อย ต้าย, บัว เญย อง-ถาย ฒู้ง ไต๋ นิ่น บัว กวั่ง หมี่ อ๊ะ. อี้ หฒั่น แป้ง ฟิม วั้ว เต้า เม่ย บัว หม่าย หย่า ไต๋ นิ่น กวั่ง.  ",
    "48": "“มป่า เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง ไม้ เฒ์ย เยียม เมี่ยน โหฒว ต้าย เญย เปย๊า. ฮนั้ง โต่ว หว่า เมี่ยน ก๊อง, ",
    "57": "หฒวัง เมี่ยน แอ๋ง ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว ฯฒฯ ฌี่ หฌูง หฌุด เญย เห่ว, หย่า หล่ง ปั์ว ฒด เจี๊ยน มน่อม ค้วด ถิว มี่ง ธา สะ​เท​เฟน,  ",
    "59": "เมี่ยน หล่ง หละเปย๊ย ฒง เกา สะ​เท​เฟน, สะ​เท​เฟน เห่ว เจี๊ยน ทิน-ฮู่ง ก๊อง, “เฒี้ยว เย​ซู อ้า! โท้ เม่ย ฒิบ เยีย เญย ลี่ง ว่วน!”  ",
    "47": "มป่า ต้ง ซา​โล​มอน เหว่ย ทิน-ฮู่ง ตุ๊ โหฒว วั้ว นอม เปย๊า. ",
    "22": "โม​เซ ตุ๊ โหะ เหฑ่ง อี​ยิบ เมี่ยน เญย ธง-เม่ง เญย เจ๊า. นิ่น ก๊อง เญย หว่า, โหฒว เญย สี่, หฒะเก้ง โหฒว ตุ๊ ไกว ไห่. ",
    "38": "ต้ง น้าย เต้า เหธา อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น เยียม เต่ย-ปูง-ฮวาง. นิ่น เหธา บัว เญย อง-ถาย หย่า เหธา เยียม ซี​นาย บง เหธา นิ่น ก๊อง หว่า วั้ว เต้า ฟิน-เมี่ยน เยียม, หย่า ฒิบ เฒี่ยง เจี๊ยน เญย โต์ จิว ปุน บัว. ",
    "7": "มป่า เยีย อ๋อย ตี่ง ห่อย นิ่น บัว โหฒว โน่ว วั้ว เต๋ย เมี่ยน เญย ฒุ์ย. ฆะฮ้า นิ่น บัว อ๋อย ธ้วด วั้ว นอม เต่ย-ปูง ต้าย เยียม น้าย นอม ต๋อง หฒั่ง เยีย.’   ",
    "33": "“เฒี้ยว แอ๋ง ก๊อง บั๋ว นิ่น, ‘ทุด ฆอย เฮ่ ม่าะ! เม่ย อี้ หฒั่น โซ้ว เจี๊ยน น้าย นอม ต๋อง เซ ธีง-เหฑ่ง เญย เดา.  ",
    "21": "เถา หฒุ กวั่ง กะเหญี่ย วั้ว หฒั่น, ฮู่ง เญย เซียะ ฯฒฯ ฮล้อบ ต้าย ต้อ โฮล โหฒว นิ่น กั้น เญย ตอน.   ",
    "25": "(โม​เซ หล่าย เหธา นิ่น จวั่ง ฝีง เญย เมี่ยน ไฮ่ ฮิ้ว ตุ๊ ทิน-ฮู่ง อ๋อย หล่ง นิ่น เหฌียว นิ่น บัว, มป่า นิ่น บัว ไม้ เปียะ เฮญี้ยว.)  ",
    "60": "นิ่น เกว่ย เหฌี่ย เดา เห่ว เฉีย โฮล เญย ก๊อง, “เฒี้ยว อ้า! โท้ เม่ย กวั่ง ฆอย ไม้ ตู๋ง หล่ง นิ่น บัว โหฒว น้าย เต๋ย ฒุ์ย.” ก๊อง เซ้ด หว่า นิ่น ฯฒฯ ตั๋ง เฉีย หมี่ อ๊ะ. ",
    "51": "“เม่ย บัว เฮญี้ยว แหง่ง เญย เมี่ยน อ้า! เม่ย บัว มน่อม โฮ์, ไม้ หมวัง ทิน-ฮู่ง. เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย ฟี่ ฮนั้ง เญย, หาย หฒั่น หย่า แหง่ง เจี๊ยน สีง ลี่ง.   ",
    "9": "“น้าย เต๋ย อง-ถาย เหมว่ย เจี๊ยะ นิ่น บัว เญย โย์ว, โย​เซ้บ, ฯฒฯ หม่าย นิ่น มี่ง อี​ยิบ เต่ย-ปูง โหฒว โน่ว. มป่า ทิน-ฮู่ง เหธา นิ่น เยียม,   ",
    "24": "มี่ง เกา, ปวัด เต้า อี​ยิบ เมี่ยน ห่อย เต้า อิ​สะ​ลา​เอน เมี่ยน. โม​เซ มี่ง เถง หฒุ ห่อย วั้ว เต้า จ๊าว เซี่ยว ฯฒฯ ไต๋ วั้ว เต้า อี​ยิบ เมี่ยน.  ",
    "15": "ยา​โค้บ เหธา บัว เญย อง-ถาย ฯฒฯ ซุ้ย มี่ง อี​ยิบ เต่ย-ปูง หย่า เยียม วั้ว เกวย เสย.   ",
    "39": "“มป่า บัว เญย อง-ถาย เฆ่ม โม​เซ, ไม้ คั้ง หมวัง นิ่น เญย หว่า. เฮญี้ยว ขูง ฮนั้ม ต๋าว ซิน หฑวน วั้ว อี​ยิบ เต่ย-ปูง ฮนั้ง.  ",
    "53": "ฟิน-เมี่ยน จิว ทิน-ฮู่ง เญย เล์ย-หลัด ปุน เม่ย บัว, เม่ย บัว หย่า ตุ๊ ฒิบ หมี่ อ๊ะ, มป่า ไม้ เอย เจี๊ยน โหฒว.” ",
    "32": "‘เยีย เซ เม่ย เญย อง-ถาย เญย ทิน-ฮู่ง, อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ เญย ทิน-ฮู่ง.’ โม​เซ กั้ม เหฑีย ไห่, ซิน หฒิน, เลี่ยม ไม้ ก๊าม หมั่ง. ",
    "42": "ทิน-ฮู่ง ฯฒฯ ไม้ หมั่ง นิ่น บัว อ๊ะ. เซว่ย นิ่น บัว หฒั่ง กู้ หงว่าย ลู่ง เญย เหฮลย, ฮนั้ง เฟี้ย เจี๊ยน โต่ว หว่า เมี่ยน เญย โซว นอ. โซว ก๊อง, ‘อิ​สะ​ลา​เอน เมี่ยน อ้า! เม่ย บัว เยียม เฝย เหฒียบ หฮญัง เต่ย-ปูง-ฮวาง, เม่ย บัว ไม้ เฒ์ย ไต๋ แซง-คู้ เหฒี่ย เยีย. ",
    "54": "กุ๊น สี่ วั้ว กวั้น เมี่ยน ไฮ์ สะ​เท​เฟน ก๊อง น้าย เต๋ย หว่า, นิ่น บัว เฉีย เจี์ย! ไห่, ฯฒฯ ตับ ญ่า ตับ เธ้ย เญย.  ",
    "2": "สะ​เท​เฟน เตา, “หฒวัง เมี่ยน โก๋ เหธา หฒวัง ก๋อ-โย์ว อ่า, หมวัง เยีย ก๊อง โอ่. บัว เญย อง-ถาย, อับ​ลา​ฮัม, เยียม เม​โส​โป​เต​เมีย ไม้ แก้ง มี่ง ฮา​ลาน วั้ว หฒั่น, ฌัง-หล่าง เญย ทิน-ฮู่ง หิ่น ธ้วด ต้าย  ",
    "3": "ก๊อง บั๋ว นิ่น, ‘อ๋อย หฒุ กวั่ง เจี๊ยน เม่ย เญย เต่ย-ปูง เหธา เม่ย เญย เธียน-เธะ มี่ง เยียม ต้ง เยีย อ๋อย ปุน เม่ย ฮิ้ว วั้ว นอม เต่ย-ปูง.’ ",
    "35": "“น้าย เต้า โม​เซ ต้ง ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน เฆ่ม วั้ว เต้า. นิ่น บัว ก๊อง, ‘หาย เต้า ออน เม่ย ต้าย กุ๊น เยีย บัว, เถง เยีย บัว ตุ๋น สี่?’ ทิน-ฮู่ง กั้น หล่ง เยียม เดี๋ยง-ตอน-ฟ้ม หิ่น ธ้วด วั้ว เต้า ฟิน-เมี่ยน พ้าย โม​เซ กุ๊น นิ่น บัว หย่า เหฌียว นิ่น บัว.   ",
    "46": "ดา​วิด ฮู่ง ตุ๊ ทิน-ฮู่ง อะเฮน้ย นิ่น, ฯฒฯ โท้ ทิน-ฮู่ง ปุน นิ่น ลิ์ว เล์ย นอม ต๋อง ปุน ยา​โค้บ เญย ทิน-ฮู่ง เยียม.   ",
    "1": "ต้ม ไซ เมี่ยน หน่าย ก๋า สะ​เท​เฟน, “น้าย เต๋ย สี่ หฒะเก้ง ม่าย เญย ไฟ?” ",
    "40": "นิ่น บัว ฯฒฯ บั๋ว อา​โลน, ‘โท้ เม่ย เหฒย เต๋ย เฒี่ยน เญย ฝัง เยี์ยน เยีย บัว เญย เจ๊า ม่าะ! ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า โม​เซ อง เจี๋ย หาย หมี่ อ๊ะ, เยีย บัว หย่า ไม้ ฮิ้ว.’   ",
    "55": "มป่า สะ​เท​เฟน ม่าย สีง ลี่ง เยียม ปวั๊ง เฮญี้ยว. นิ่น หมั่ง กู้ หงว่าย ลู่ง, ปวัด ทิน-ฮู่ง เญย ฌัง-หล่าง หย่า ปวัด เย​ซู โซ้ว เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง ปูง.  ",
    "31": "โม​เซ ปวัด ฯฒฯ บัวะ ฮ่อง ไห่. มี่ง ฟัด เต๋ย หมั่ง ฯฒฯ ไฮ์ เฒี้ยว เญย เฉีย ก๊อง,  ",
    "37": "“ต้ง น้าย เต้า โม​เซ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘ทิน-ฮู่ง อ๋อย เหว่ย เม่ย บัว พ้าย เต้า โต่ว หว่า เมี่ยน ฮนั้ง เยีย นอ, เยียม เม่ย บัว เญย ก๋อ-โย์ว บุด๋ง ธ้วด ต้าย.’   ",
    "56": "นิ่น ก๊อง, “เม่ย บัว หมั่ง ก๋า ม่าะ! เยีย ปวัด ลู่ง แก้ง ฆอย, หย่า ปวัด ป้าม เมี่ยน เญย ตอน โซ้ว เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง ปูง.” ",
    "36": "นิ่น ต้อ แปะ ฝีง ธ้วด อี​ยิบ เต่ย-ปูง หย่า เยียม อี​ยิบ เต่ย-ปูง, เยียม ค้อย-ซิ, หย่า เยียม เฝย เหฒียบ หฮญัง เต่ย-ปูง-ฮวาง โหฒว บัวะ ฮ่อง เญย สี่ เหธา จั๋ง-โห่. ",
    "4": "“อับ​ลา​ฮัม ฯฒฯ ธ้วด เคน​เดีย เมี่ยน เญย เต่ย-ปูง มี่ง เยียม ฮา​ลาน เต่ย-ปูง. นิ่น เญย เตีย ไต่ มี่ง, ทิน-ฮู่ง พ้าย อับ​ลา​ฮัม ต้าย เยียม อี้ หฒั่น เม่ย บัว เยียม น้าย นอม เต่ย-ปูง.   ",
    "50": "น้าย เต๋ย กะน้าย เหยียด ฒู้ง เซ เยีย กั้น เญย ปั์ว เหฒย ต้าย ไม้ เฒ์ย?”’ ",
    "27": "“มป่า ต้ง ต่อง วั้ว เต้า ฟ้ง โม​เซ เปย๋า ฆอย. นิ่น ก๊อง, ‘หาย เต้า ออน เม่ย ต้าย กุ๊น เยีย บัว, เถง เยีย บัว ตุ๋น สี่?  ",
    "41": "ต้ง วั้ว หฑุ่น นิ่น บัว โหฒว เต้า ง่ง โก๊ว ตอน เญย ฝัง, ต้อ กะน้าย มี่ง เหฒี่ย, หย่า เบ่น หญั่น ฮบ โห่ว นิ่น บัว กั้น เญย ปั์ว เหฒย ต้าย เญย กะน้าย.   "
  },
  "16": {
    "22": "หฒวัง เมี่ยน เถง เจี๊ยน โหฒว โตะ ปุน เปา​โล เหธา ซี​ลา. วั้ว เต๋ย เจียน ฯฒฯ เห่ว แปง เธี้ย เปา​โล บัว เญย ลุย-โหว กวั่ง, หล่ง ปย๊า เบ๊าะ นิ่น บัว.  ",
    "10": "เปา​โล ปวัด ลิ์ว หิ่น ย่าง เญย สี่, เยีย บัว ฯฒฯ เลี่ยม เฒ่ย หลิ่ว เล์ย มี่ง มา​ซี​โด​เนีย, เหว่ย หฒุ เยีย บัว ฝุน ตี่ง ทิน-ฮู่ง หฒะเก้ง เห่ว เยีย บัว มี่ง ฒุ่น คู้ เฝียน ปุน วั้ว เต๋ย เมี่ยน หมวัง. ",
    "12": "เยียม หน่าย เยีย บัว ธ้วด ฑั้ง ยั่ง เจ๊า มี่ง ฟี​ลิบ​พอย ฒี่ง. ฟี​ลิบ​พอย เซ มา​ซี​โด​เนีย เต่ย-ปูง เญย เหยียด นอม ต้ม ฒี่ง, เซ โล​มา กั๊วะ เหลียบ ต้าย เญย ฒี่ง. เยีย บัว ฯฒฯ เยียม เหฒีย ฮนอย วั้ว. ",
    "7": "เถา มิ​เซีย เต่ย-ปูง เญย กั๊บ-จ๋าย กะเฮลน นิ่น บัว อ๋อย เปียะ บิ​ที​เนีย, มป่า เย​ซู เญย สีง ลี่ง ไม้ ปุน นิ่น บัว เปียะ.  ",
    "16": "ม่าย ฮนอย เยีย บัว มี่ง เมี่ยน กั๊บ ฒุ้น เต๋า เก๋า เญย ต๋อง. มี่ง เกา, ม่าย เต้า โน่ว เป์ย ต้าย ปวั้ง หฒุ เยีย บัว. น้าย เต้า โน่ว เป์ย ม่าย เมี้ยน เยียม นิ่น เญย ซิน, ปุน นิ่น ไฮ่ ก๊อง ฒิ่น โฮ์ เญย สี่ ฯฒฯ เถง เมี่ยน หมั่ง แหม่ง, ปุน นิ่น เญย เฒี้ยว ตุ๊ ญ่าน ธั้ม.  ",
    "29": "กุ๊น โล่ เจียน เห่ว เมี่ยน ล์อ ตัง ต้าย หฒิว เจี๊ยน ถิว เปียะ เปา​โล บัว วั้ว, บ๊าบ เหฌี่ย เปา​โล เหธา ซี​ลา เญย หฑะเฮมียน, ซิน หฒิน ญั่นๆ เญย.  ",
    "21": "นิ่น บัว หฌาว เญย เล์ย เซ ต่อง เยีย บัว โล​มา เมี่ยน เญย เล์ย. เยีย บัว ไม้ ไฮ่ หล่ง, ไม้ ไฮ่ กัน นิ่น บัว เญย เล์ย.” ",
    "25": "ด๊าม ม์วน เญย เฒี่ยง โห่, เปา​โล เหธา ซี​ลา เต๋า เก๋า หย่า ป๋าว ฑูง เธง ทิน-ฮู่ง. เยียม โล่ เญย ฒุ์ย-เมี่ยน เหยียด ฒู้ง หย่า หมวัง นิ่น บัว.  ",
    "5": "เหว่ย น้าย หฒวัง จิว-ปาง ฯฒฯ เก้า เสียน ตุ๊ เฮ้น. ฮนอยๆ ม่าย เมี่ยน ทิม เปียะ ธั้ม เจี๊ยน ฝาว. ",
    "20": "เยียม โล​มา เจียน เญย หฑะเฮมียน นิ่น บัว โก๋ ก๊อง, “น้าย เต๋ย เมี่ยน เซ ยิว​ไท เมี่ยน. นิ่น บัว โหฒว ปุน เยีย บัว เญย ฒี่ง หลุ่น เหฑ่ง.  ",
    "26": "เลี่ยม เฒ่ย เดา ต์ง ตุ๊ เสย ไห่, ดั่น เถา โล่ เญย กอน-โด๊ะ. เต้าๆ โล่ แก้ง ฆอย เหฑ่ง. หฒวัง ฒุ์ย-เมี่ยน เญย หลิ่ม หย่า ดุ๊ด เหฑ่ง หมี่ อ๊ะ. ",
    "9": "มี่ง เถา วั้ว ม์วน, เปา​โล ปวัด หิ่น ย่าง เญย สี่. นิ่น ปวัด เต้า มา​ซี​โด​เนีย เมี่ยน โซ้ว เจี๊ยน ชะ โท้, “โท้ เจี๋ย เถา น้าย มา​ซี​โด​เนีย เต่ย-ปูง เถง เยีย บัว ม่าะ!”  ",
    "24": "กุ๊น โล่ เจียน ตุ๊ ต้ม เจียน เญย หว่า ฯฒฯ เฒาะ เปา​โล บัว หววน เจี๊ยน กะญั์ว วั้ว ฉง โล่, แอ๋ง เฒาะ เดี๋ยง กับ เจี๊ยน นิ่น บัว เญย เหฒา. ",
    "28": "มป่า เปา​โล ฮววน นอม ค้าด, “เฮว้ย! ไม้ ตู๋ง ห่อย เม่ย กั้น. เยีย บัว เหยียด ฒู้ง เยียม น้าย เญย.” ",
    "8": "นิ่น บัว ฯฒฯ เจี๋ย มิ​เซีย เต่ย-ปูง มี่ง เถา โต​อัด.  ",
    "18": "นิ่น ฮนั้ง น้าย นอ โหฒว ธั้ม-ฮนอย อ๊ะ. โหฒว เกา, เปา​โล ไฮ์ เฮญี้ยว ไม้ หลง เหยียด เต๋ย ฯฒฯ ฮวิน หฑวน ก๊อง บั๋ว วั้ว เต้า เมี้ยน, “เยีย เต๊ง เย​ซู กี​ตู่ เญย บั๋ว หัด เม่ย เยียม น้าย เต้า เมี่ยน เญย ซิน ธ้วด มี่ง ม่าะ!” เมี้ยน ฯฒฯ เลี่ยม เฒ่ย ธ้วด หมี่ อ๊ะ. ",
    "15": "นิ่น เหธา นิ่น เญย เปย๊า ฒง ฮมวั้ง ต่อย เหยียด ฒู้ง ฯฒฯ เจี๋ย ววม เญย เล์ย. ฆะฮ้า นิ่น เห่ว เยีย บัว มี่ง ฮิด นิ่น เญย เปย๊า. นิ่น ก๊อง, “สี ก๊อง เม่ย บัว ฝุน เยีย หฒะเก้ง เสียน เฒี้ยว นอ, โท้ เม่ย บัว ต้าย ฮิด เยีย เญย เปย๊า โอ่.” นิ่น ชะ เลี่ยว เยีย บัว, เยีย บัว ฮนั้ม ไม้ เจี๋ย เอ๋ย, ฯฒฯ มี่ง ฮิด นิ่น เญย เปย๊า. ",
    "39": "ต้ม เจียน ฯฒฯ มี่ง โท้ ฒุ์ย เปา​โล บัว, แอ๋ง ฝูง นิ่น บัว ธ้วด โล่ หย่า โท้ นิ่น บัว ธ้วด ฒี่ง อ๊ะ.  ",
    "17": "น้าย เต้า โน่ว เป์ย กัน เจี๊ยน เปา​โล เหธา เยีย บัว มี่ง เห่ว เจี๊ยน ก๊อง, “น้าย เต๋ย เมี่ยน เซ เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย โปว. นิ่น บัว ฒุ่น ตุ๊ เหฌียว เญย เจ๊า ปุน เม่ย บัว หมวัง.” ",
    "6": "สีง ลี่ง ไม้ ปุน เปา​โล เยียม เอ​เซีย แซ้ง ฒุ่น โต์. นิ่น บัว ฯฒฯ เจี๋ย ฟา​ลี​เจีย เหธา กา​ลา​เทีย เต่ย-ปูง.  ",
    "19": "น้าย เต้า โน่ว เป์ย เญย เฒี้ยว เฒียะ ตุ๊ นิ่น บัว ตุ๊ ญ่าน เญย เจ๊า ไม้ ลั่ม ฮนั้ม อ๊ะ, นิ่น บัว ฯฒฯ เญา เจี๊ยน เปา​โล เหธา ซี​ลา, ทอ มี่ง ต้ม หฒวัง หฒ่าม, โหฒว โฮล วั้ว เต๋ย เญย หฑะเฮมียน.  ",
    "13": "เถา ตี้ง กง ฮนอย เยีย บัว ธ้วด กะเหญี่ย หฒิ ฒี่ง มี่ง วั้ว ด้าย เฮลน, ฮนั้ม ต้าย ม่าย นอม ต๋อง กั๊บ ฒุ้น เต๋า เก๋า. เยีย บัว ล์อ ปวัด ฯฒฯ เฒว์ย เหฌี่ย เหธา กั๊บ ฒุ้น ต้าย วั้ว เต๋ย มเซียะ ตอน ก๊อง หว่า.  ",
    "3": "เปา​โล อ๋อย ต้อ ทิ​โม​ไท กัน นิ่น มี่ง ฯฒฯ เถง นิ่น เจี๋ย ก๊าด เญย เล์ย, เหว่ย หฒุ วั้ว นอม เต่ย-ปูง เญย หฒวัง ยิว​ไท เมี่ยน ฮิ้ว ตุ๊ ทิ​โม​ไท เญย เตีย โหฒว จั๋น-กีก.  ",
    "32": "เปา​โล บัว ฯฒฯ ก๊อง เฒี้ยว เญย โต์ ปุน นิ่น เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน หมวัง.  ",
    "11": "เยีย บัว ฯฒฯ เยียม โต​อัด เปียะ ฑั้ง, แปง หฒะ มี่ง เถา สา​โม​ทัด ค้อย-โฑว. ตะเหญ่ย ฮนอย มี่ง เถา เน​อา​บุ​ลี มู้ง.  ",
    "2": "ลิ​สะ​ตา เหธา อี​โค​นี​ยูม เญย ก๋อ-โย์ว หย่า เธง ทิ​โม​ไท.  ",
    "33": "ต้ง หน่าย ม์วน, วั้ว นอม เฒี่ยง โห่, กุ๊น โล่ เจียน ต้อ เปา​โล บัว มี่ง หฑาว เหฑ่ง หฒุ เบ๊าะ มุน เญย ต๋อง. หฑาว ลิ์ว, กุ๊น โล่ เจียน เหธา เหยียด เปย๊า เมี่ยน เลี่ยม เฒ่ย เจี๋ย ววม เญย เล์ย อ๊ะ.  ",
    "38": "แปง ฯฒฯ เฒียง น้าย เต๋ย หว่า มี่ง ก๊อง ปุน ต้ม เจียน หมวัง. ต้ม เจียน ฮิ้ว ตุ๊ เปา​โล เหธา ซี​ลา เซ โล​มา เมี่ยน, นิ่น บัว ฯฒฯ กั้ม เหฑีย ไห่.  ",
    "14": "ม่าย เต้า ทิ​ยา​ทิ​ลา ฒี่ง เญย มเซียะ ตอน, บั๋ว เห่ว ลิ​เดีย. นิ่น เญย กง เซ หม่าย เซ้ด หลัวะ เญย เดีย-ฒุ. ลิ​เดีย เซ หฒั่ง ทิน-ฮู่ง เญย เมี่ยน. เฒี้ยว หย่า ปุน นิ่น เญย เฮญี้ยว ฆอย, ฮนั้ม ตุ๊ ทง เปา​โล ก๊อง เญย หว่า.  ",
    "35": "ลู่ง ฌัง, โล​มา ต้ม เจียน พ้าย ซิน-เฮลน แปง มี่ง กุ๊น โล่ เจียน วั้ว บั๋ว นิ่น, “ปู๋ง วั้ว เต๋ย อี ล่าน เมี่ยน อ๊ะ.”  ",
    "30": "นิ่น ต้อ เปา​โล บัว ธ้วด ต้าย หน่าย ก๋า นิ่น บัว, “ต้ม ก๋อ อ้า! เยีย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว หธีง ไฮ่ ตุ๊ เหฌียว?” ",
    "1": "เปา​โล แอ๋ง มี่ง เด​บี ฒี่ง เหธา ลิ​สะ​ตา มู้ง. ลิ​สะ​ตา มู้ง ม่าย เต้า ไซ-ก๋อ, บั๋ว เห่ว ทิ​โม​ไท. นิ่น เญย มา เซ ยิว​ไท เมี่ยน หย่า เสียน เย​ซู เญย. มป่า นิ่น เญย เตีย เป๋น จั๋น-กีก.  ",
    "40": "เปา​โล เหธา ซี​ลา ธ้วด โล่ ต้าย มี่ง ลิ​เดีย เญย เปย๊า. เยียม วั้ว นิ่น บัว ปวั้ง ก๋อ-โย์ว, ก๊อง หว่า นุ์น ลิ์ว นิ่น บัว เญย เฮญี้ยว, ฯฒฯ มี่ง หมี่ อ๊ะ. ",
    "34": "เจี๋ย ลิ์ว เล์ย, กุ๊น โล่ เจียน แอ๋ง ต้อ เปา​โล เหธา ซี​ลา เปียะ นิ่น เญย เปย๊า เบ่น หฮนาง ปุน นิ่น บัว หญั่น. กุ๊น โล่ เจียน เหธา นิ่น เญย ฮมวั้ง ต่อย หฒะเก้ง เฌียน-โย่ว ไห่, เหว่ย หฒุ นิ่น บัว อี้ หฒั่น เสียน ทิน-ฮู่ง หมี่ อ๊ะ. ",
    "23": "แปง ฯฒฯ เบ๊าะ ตุ๊ นิ่น บัว เซียง ไห่, ฆะฮ้า แอ๋ง ต้อ นิ่น บัว มี่ง หววน เจี๊ยน โล่, หย่า บั๋ว กุ๊น โล่ เญย เจียน หลงๆ ฒั้ว เจี๊ยน นิ่น บัว.  ",
    "31": "เปา​โล บัว เตา, “อ๋อย หฒุ เสียน เขา เฒี้ยว เย​ซู, เม่ย เหธา เม่ย เญย เหยียด เปย๊า เมี่ยน ฯฒฯ ตุ๊ เหฌียว.”  ",
    "36": "กุ๊น โล่ เจียน ฯฒฯ บั๋ว เปา​โล, “ต้ม เจียน เห่ว เยีย ปู๋ง เม่ย เหธา ซี​ลา ธ้วด โล่. เม่ย บัว อี้ หฒั่น กุ๊น แป้ง ออน เญย มี่ง อ๊ะ.” ",
    "4": "เปา​โล บัว เฒว่ย มู้ง โย่ว เจี๊ยน มี่ง. มี่ง เถา หาย หย่า เฒาะ กง-โฒ่ เหธา เมี่ยน โก๋ เยียม เย​ลู​ซา​เลม ฒี่ง ตี่ง ต้าย เญย เล์ย จิว ปุน เมี่ยน เอย เจี๊ยน โหฒว.  ",
    "27": "กุ๊น โล่ เจียน เญีย ต้าย ปวัด โล่ แก้ง ฆอย เหฑ่ง, หล่าย ตุ๊ ฒุ์ย-เมี่ยน เปย๋า เหฑ่ง อ๊ะ มเปย. นิ่น ฯฒฯ แปง ธ้วด นิ่น เญย หฑุ ด๊าว อ๋อย ไต๋ นิ่น กั้น อ๊ะ.  ",
    "37": "มป่า เปา​โล ก๊อง บั๋ว วั้ว เต๋ย ซิน-เฮลน แปง, “เยีย บัว หย่า โล​มา เญย แปะ ฝีง. นิ่น บัว ฒู้ง ไม้ ตี่ง เยีย บัว เญย ฒุ์ย ด่าง, หละไกว้ ตอง หฒวัง เบ๊าะ เยีย บัว. หธ่อ แอ๋ง ต้อ เยีย บัว มี่ง หววน เจี๊ยน โล่. อี้ หฒั่น นิ่น บัว อ๋อย ปี๋ง เจี๊ยน ปู๋ง เยีย บัว. ฮนั้ง หน่าย เซ ไม้ หอบ. วั้ว เต๋ย ต้ม เจียน กั้น อ๋อย หฒุ ต้าย ปู๋ง เยีย บัว ธ้วด.” "
  },
  "21": {
    "22": "วั้ว หญู่ง, บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? นิ่น บัว ฒู้ง ไฮ์ ก๊อง เม่ย ต้าย เถา น้าย ต้าย อ๊ะ.  ",
    "10": "เยียม เหฒีย ฮนอย วั้ว, ม่าย เต้า โต่ว หว่า เมี่ยน, บั๋ว เห่ว อา​กา​บัด, เยียม ยู​เดีย แซ้ง ต้าย.   ",
    "12": "ไฮ์ ลิ์ว น้าย เต๋ย หว่า เยีย บัว เหธา เยียม วั้ว เญย เมี่ยน ชะ โท้ เปา​โล ไม้ ตู๋ง มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "7": "เยีย บัว เยียม ไท​ละ ยั่ง ฑั้ง มี่ง เถา ทอ​เล​มี เหธา เยียม วั้ว เญย ก๋อ-โย์ว ก๊อง หวุ่ย ปวั้ง หว่า แอ๋ง เหธา นิ่น บัว เยียม ฮนอย วั้ว.  ",
    "16": "ม่าย เต๋ย เยียม ซี​ซา​ลี​ยา เญย ไซ-ก๋อ กัน เจี๊ยน เยีย บัว มี่ง หย่า ต้อ เยีย บัว มี่ง เยีย บัว อ๋อย หฒุ ฮิด วั้ว เต้า มะ​นา​สัน เญย เปย๊า. มะ​นา​สัน เซ เยียม ไซ​ปัด ค้อย-โฑว ต้าย เญย เมี่ยน หย่า โหฒว เต้า เสียน ด่าง เจี๋ย วั้ว ปาน ไซ-ก๋อ. ",
    "29": "(นิ่น บัว ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น บัว ปวัด เยียม เอ​เฟ​โซ ฒี่ง ต้าย วั้ว เต้า โต​ฟี​มัด เหธา เปา​โล เยียม ฒี่ง กะญั์ว ฯฒฯ หล่าย เปา​โล ต้อ นิ่น เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า.) ",
    "21": "นิ่น บัว ไฮ์ ก๊อง เม่ย เยียม จั๋น เญย เต่ย-ปูง หฌาว หฒวัง ยิว​ไท เมี่ยน กวั่ง โม​เซ เญย เล์ย-หลัด. เม่ย หย่า บั๋ว นิ่น บัว ไม้ หฒุ เถง ฝุเจว๊ย เจี๋ย ก๊าด เญย เล์ย หย่า ไม้ หฒุ เอย บัว ยิว​ไท เมี่ยน เญย เล์ย-ฝีง.  ",
    "25": "มป่า เสียน เย​ซู เญย จั๋น แอ๊ะ, ฒิ่น ด่าง บัว เฟี้ย เฝียน เอย บัว ตี่ง ต้าย เญย หว่า บั๋ว นิ่น บัว, ‘อ๋อย หฒุ เก่ ไม้ ตู๋ง หญั่น เหฒี่ย เจี๋ย หมิ่ว-ฝัง เญย หาย หญู่ง กะน้าย, ไม้ ตู๋ง หญั่น ฑย้าม, ไม้ ตู๋ง หญั่น แหนะ จาง ไต่ เญย แซง-คู้ อ๊อ, หย่า ไม้ ตู๋ง โหฒว ไม้ หลวน ห่อง เญย สี่.’” ",
    "5": "มป่า เยียม เหยียด นอม เล์ย-ป๋าย ลิ์ว, เยีย บัว ธ้วด เจ๊า มี่ง อ๊ะ. เหยียด ฒู้ง เสียน เย​ซู เญย เมี่ยน, เลี่ยม นิ่น บัว เญย เอ๊า-เจว๊ย, เหธา เจี๊ยน ฝูง เยีย บัว ธ้วด หฒิ ฒี่ง มี่ง ค้อย-เฮลน, เยียม วั้ว เบี๋ยน เกว่ย เหฌี่ย เต๋า เก๋า. เต๋า เก๋า ลิ์ว, ก๊อง ลิ์ว เล่ย ฮยาง หว่า,  ",
    "20": "เยียม วั้ว เญย เมี่ยน ไฮ์ นิ่น ก๊อง ลิ์ว น้าย เต๋ย สี่ ฯฒฯ เธง ทิน-ฮู่ง, แอ๋ง บั๋ว เปา​โล, “ต้ม ก๋อ อ่า, เม่ย ฮิ้ว เญย. ม่าย เหฒีย หว่าน ยิว​ไท เมี่ยน เสียน เย​ซู. เหยียด ฒู้ง หย่า จอม เฮญี้ยว กัน เล์ย-หลัด.  ",
    "26": "ตะเหญ่ย ฮนอย เปา​โล ฯฒฯ ต้อ วั้ว เต๋ย เมี่ยน หย่า เหธา เจี๊ยน นิ่น บัว สา หวุย. นิ่น แอ๋ง เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า บั๋ว ไซ เมี่ยน แอ๋ง ม่าย บัวะ เหฒีย ฮนอย หธีง ปวั๊ง สา หวุย เญย ฮนอย. เถา วั้ว ฮนอย ไซ เมี่ยน อ๋อย หฒุ เหว่ย นิ่น บัว เต้าๆ หล่ง กะน้าย เหฒี่ย ปุน ทิน-ฮู่ง. ",
    "9": "นิ่น ม่าย เปยย เต้า เซียะ ไม้ แก้ง หล่ง โหฆ. นิ่น บัว หย่า ตุ๊ ฒี่ง เหญ่ย โต่ว ทิน-ฮู่ง เญย หว่า. ",
    "24": "เม่ย อ๋อย หฒุ กัน เจี๊ยน นิ่น บัว มี่ง หย่า เหธา เจี๊ยน นิ่น บัว สา หวุย, เถง นิ่น บัว ธ้วด สา หวุย ญ่าน, นิ่น บัว ฯฒฯ ไฮ่ เถย บะเปยย อ๊ะ. ฮนั้ง น้าย โหฒว, หฒวัง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ นิ่น บัว ไฮ์ วั้ว เต๋ย หว่า เซ ไม้ เฒียน. เม่ย กั้น หย่า เอย เจี๊ยน เล์ย-หลัด โหฒว.  ",
    "28": "เหน่าๆ เญย เห่ว เจี๊ยน ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน อ้า! เถง เยีย บัว ม่าะ! ต้ง น้าย ล่าน เมี่ยน มี่ง นอมๆ ต๋อง หฌาว เมี่ยน หมั่ง เผีย บัว ยิว​ไท เมี่ยน เหธา บัว เญย เล์ย-หลัด เหธา น้าย หฒั่ง ทิน-ฮู่ง เญย เปย๊า. ไม้ ตาน วั้ว หญู่ง ฮนั้ง, นิ่น หย่า ต้อ จั๋น-กีก เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะญั์ว, ปุน น้าย นอม ธีง-เหฑ่ง ต๋อง ม่าย หวุย.”  ",
    "8": "ตะเหญ่ย ฮนอย เยีย บัว แอ๋ง มี่ง ซี​ซา​ลี​ยา มู้ง. เถา วั้ว เยีย บัว ฮิด ฒุ่น คู้ เฝียน วั้ว เต้า ฟี​ลิบ เญย เปย๊า. น้าย เต้า ฟี​ลิบ ต้ง ฒิ่น ด่าง เยียม เย​ลู​ซา​เลม จิว-ปาง กิ๊น ต้าย เญย วั้ว เต๋ย เสี่ย เต้า เญย เหยียด เต้า.   ",
    "18": "ตะเหญ่ย ฮนอย เปา​โล เหธา เยีย บัว มี่ง ยา​กอบ วั้ว. จิว-ปาง เญย เมี่ยน โก๋ เหยียด ฒู้ง หย่า เยียม วั้ว เญย.  ",
    "15": "ฆะฮ้า เยีย บัว เบ่น เหฒียง กะน้าย มี่ง เย​ลู​ซา​เลม.  ",
    "39": "เปา​โล เตา, “เยีย เซ ยิว​ไท เมี่ยน, ธ้วด เสย เยียม ซี​ลี​เซีย แซ้ง, ทา​ซัด ฒี่ง, ต้ง ม่าย เม่ง โห่ วั้ว นอม ต้ม ฒี่ง เญย แปะ ฝีง. โท้ ปุน เยีย เหธา น้าย เต๋ย หฒวัง เมี่ยน ก๊อง หว่า โอ่.” ",
    "17": "มี่ง เถา เย​ลู​ซา​เลม, เสียน เย​ซู เญย เมี่ยน อะเฮน้ย ฒิบ เยีย บัว.  ",
    "6": "เยีย บัว เปียะ ฑั้ง. วั้ว เต๋ย หย่า หฑวน เปย๊า หมี่ อ๊ะ. ",
    "19": "เปา​โล ก๊อง ลิ์ว หวุ่ย ปวั้ง หว่า, นิ่น เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย ก๊อง เหฑ่ง ทิน-ฮู่ง ฮนั้ง หาย นอ หล่ง นิ่น เยียม จั๋น เญย ต๋อง โหฒว เญย เหยียด ฒู้ง สี่. ",
    "13": "เปา​โล เตา, “เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ เญี้ยม ปุน เยีย เญย บะฑิว หยุ เหฑ่ง? เยีย ฒุ้น ตี่ง เฮญี้ยว ไม้ ตาน หญุ่น ปุน เมี่ยน โด้ ฮนั้ง, มป่า เหว่ย เฒี้ยว เย​ซู เญย บั๋ว หญุ่น เยียม เย​ลู​ซา​เลม ฒี่ง ปุน เมี่ยน ไต๋.” ",
    "3": "มี่ง เกา, หมั่ง ปวัด ไซ​ปัด ค้อย-โฑว ฯฒฯ เจี๋ย นิ่น เญย น่าม ปูง มี่ง ซี​เลีย เต่ย-ปูง. เถา ไท​ละ ฒี่ง, ฑั้ง อ๋อย ปู๋ง หัว เหฌี่ย, เยีย บัว ฯฒฯ ธ้วด วั้ว อ๊ะ. ",
    "32": "นิ่น ฯฒฯ ต้อ เต๋ย แปง-เปย๊ย เหธา แปง, ถิว เจี๊ยน มี่ง นิ่น บัว วั้ว. หฒวัง เมี่ยน ปวัด ต้ม แปง-เปย๊ย เหธา แปง, นิ่น บัว ฯฒฯ ตี้ง, ไม้ เบ๊าะ เปา​โล อ๊ะ. ",
    "11": "นิ่น ต้าย ล์อ เยีย บัว, เฒาะ เปา​โล เญย โหว-ฮลาง โด้ เจี๊ยน นิ่น กั้น เญย ปั์ว-เหฒา หย่า ก๊อง, “สีง ลี่ง ฮนั้ง น้าย นอ ก๊อง, ‘เยียม เย​ลู​ซา​เลม ฒี่ง เญย ยิว​ไท เมี่ยน อ๋อย ฮนั้ง น้าย นอ โด้ เจี๊ยน น้าย ติ้ว โหว-ฮลาง เญย เฒี้ยว หย่า จิว ปุน เยียม จั๋น เญย ปั์ว-เดี๊ย.’” ",
    "2": "เยียม วั้ว ปวัด ม่าย โผว ฑั้ง อ๋อย มี่ง ฟี​นี​เซีย เต่ย-ปูง, เยีย บัว ฯฒฯ เปียะ ฑั้ง มี่ง อ๊ะ.  ",
    "33": "ต้ม แปง-เปย๊ย มี่ง เถา ฯฒฯ เฒาะ เปา​โล แอ๋ง เห่ว แปง หล่ง อี ติ้ว เฮลียะ-หลิ่ม โด้ เจี๊ยน. นิ่น หน่าย ก๋า, “น้าย หาย เต้า? นิ่น โหฒว หาย หญู่ง?”  ",
    "38": "วั้ว หญู่ง เม่ย ไม้ เฒ์ย ฒิ่น ด่าง เหธว หลุ่น ต้อ เปยย ธิน หฒะ แปง มี่ง เต่ย-ปูง-ฮวาง วั้ว เต้า อี​ยิบ เมี่ยน ไฟ?” ",
    "14": "ด่ง หาย ก๊อง เปา​โล หย่า ไม้ หมวัง. เยีย บัว ฯฒฯ ไม้ ก๊อง อ๊ะ. ขูง ก๊อง, “โท้ เฒี้ยว เอย เจี๊ยน นิ่น เญย หฒะเอ๋ย โหฒว.” ",
    "35": "เถา วั้ว เทย-กอน หฒวัง เมี่ยน เธี้ยว ไห่, แปง ฯฒฯ ฮล้อบ เปา​โล ฝาว กู้ หงว่าย.  ",
    "30": "เฒี่ยง นอม ฒี่ง เญย เมี่ยน ฯฒฯ หลุ่น เหฑ่ง, ดุดๆ เญย ถิว ต้าย เฒาะ เปา​โล ทอ ธ้วด หฒิ หฒั่ง ทิน-ฮู่ง เญย เปย๊า. หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ฯฒฯ เลี่ยม เฒ่ย กวน เจี๊ยน อ๊ะ.  ",
    "1": "เหธา หฒวัง เมี่ยน ก๊อง ลิ์ว เล่ย ฮยาง หว่า, ฑั้ง แปง หฒะ เญย มี่ง เถา โขด ค้อย-โฑว. ตะเหญ่ย ฮนอย เยีย บัว มี่ง เถา โล​เด ค้อย-โฑว แอ๋ง มี่ง ปา​ทา​ลา มู้ง.  ",
    "40": "ต้ม แปง-เปย๊ย ฆอย ฑุ่ย ปุน นิ่น ก๊อง. เปา​โล โซ้ว เจี๊ยน เทย-ต้าว หฮวัง ปั์ว บั๋ว เมี่ยน เซ้ก. หฒวัง เมี่ยน เซ้ก มี่ง, เปา​โล ฯฒฯ หล่ง ฮิบ​ลู หว่า เหธา นิ่น บัว ก๊อง. ",
    "34": "หฒวัง เมี่ยน ม่าย เต๋ย ฮนั้ง น้าย ก๊อง, ม่าย เต๋ย ฮนั้ง วั้ว ก๊อง. ต้ม แปง-เปย๊ย เฒาะ ไม้ หฒุ เฒียน กอน-แป๋ง เหว่ย หฒุ เมี่ยน หลุ่น ไห่. นิ่น ฯฒฯ เห่ว แปง ต้อ เปา​โล มี่ง แปง เยียม เญย ต๋อง วั้ว. ",
    "23": "เม่ย อ๋อย หฒุ เอย เยีย บัว เญย หว่า โหฒว. เยียม เยีย บัว น้าย ม่าย เปยย ล่าน เมี่ยน เหธา ทิน-ฮู่ง แล์ง เจี๋ย แหง่ง หว่า.   ",
    "31": "เฒี่ยง กวั้น เมี่ยน อ๋อย ไต๋ เปา​โล วั้ว หฒั่น, โล​มา ต้ม แปง-เปย๊ย ไฮ์ เฝียน ก๊อง เย​ลู​ซา​เลม เมี่ยน หลุ่น เหฑ่ง.  ",
    "36": "หฒวัง เมี่ยน กัน เจี๊ยน ฆะฮ้า มี่ง คี่ ขูง ค้าด เญย ก๊อง, “ไต๋ นิ่น กวั่ง อ๊ะ.” ",
    "4": "เยียม วั้ว เยีย บัว ล์อ ปวัด เสียน เย​ซู เญย เมี่ยน ฯฒฯ เหธา นิ่น บัว เยียม เหยียด นอม เล์ย-ป๋าย. สีง ลี่ง หล่ง นิ่น บัว บั๋ว เปา​โล ไม้ ตู๋ง มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "27": "วั้ว เต๋ย เสี่ย ฮนอย อ๊า ลั่ม ปวั๊ง, ม่าย เต๋ย เอ​เซีย แซ้ง ต้าย เญย ยิว​ไท เมี่ยน ปวัด เปา​โล เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า. นิ่น บัว โธะ หฒวัง เมี่ยน หย่า เฒาะ เปา​โล,  ",
    "37": "แปง อ๋อย ต้อ เปา​โล เปียะ นิ่น บัว เยียม เญย ต๋อง กะญั์ว วั้ว หฒั่น นิ่น ก๊อง บั๋ว เต้า แปง-เปย๊ย, “โท้ ปุน เยีย เหธา เม่ย ก๊อง โจ๋ว หว่า, ตุ๊ เญย ไฟ?” ต้ม แปง-เปย๊ย ก๊อง, “เม่ย ไฮ่ ก๊อง กีก หว่า เญย?  "
  },
  "25": {
    "22": "อา​ฆี​พา ก๊อง บั๋ว เฟ​สะ​ทัด, “เยีย กั้น หย่า อ๋อย หมวัง นิ่น ก๊อง.” เฟ​สะ​ทัด ก๊อง, “วั้ว หญู่ง, ฌัง ฮนอย เม่ย ตุ๊ หมวัง นิ่น ก๊อง อ๊ะ.” ",
    "10": "เปา​โล ก๊อง, “อี้ หฒั่น เยีย โซ้ว เจี๊ยน โล​มา ฮู่ง เญย สี่ ต้อง, หอบ หฒุ เยียม น้าย ตุ๋น เยีย เญย สี่. เยีย ไม้ โหฒว หาย หญู่ง ต่อง ยิว​ไท เมี่ยน, เม่ย กั้น หย่า หฒะเก้ง ฮิ้ว เญย.  ",
    "12": "เฟ​สะ​ทัด เหธา นิ่น เญย กุ๊น สี่ เมี่ยน ธ่าง ล่าง ลิ์ว นิ่น ฯฒฯ ก๊อง, “เม่ย โท้ โล​มา ฮู่ง เซี้ยม ฒุ์ย, วั้ว หญู่ง เม่ย ฒู้ง อ๋อย หฒุ มี่ง โล​มา ฮู่ง วั้ว อ๊ะ.” ",
    "7": "เปา​โล เปียะ ต้าย, เยียม เย​ลู​ซา​เลม ฒี่ง ต้าย โก๋ นิ่น วั้ว เต๋ย เมี่ยน โซ้ว ฮวีง ก๋อม ล์อ ฒุ์ย เฮนี้ย เญย โก๋ เปา​โล มป่า ไม้ ม่าย เหยียด เหยี่ยม ม่าย ฒอง-เหฒง เฒียน. ",
    "16": "มป่า เยีย เตา นิ่น บัว, ฮนั้ง หน่าย โหฒว เซ ไม้ หอบ โล​มา เมี่ยน เญย เล์ย. ไม้ กุ๊น หาย เต้า ม่าย สี่, อ๋อย หฒุ ปุน นิ่น เหธา โก๋ นิ่น วั้ว เต๋ย ต๋อย เหฒง หธีง ต้าย เฒาะ นิ่น จิว ปุน หาย เต้า.  ",
    "21": "มป่า เปา​โล โท้ มี่ง ต้ม ฒิ่ว ฮู่ง วั้ว เซี้ยม, เยีย ฯฒฯ เห่ว แปง ต้อ มี่ง ขวน เจี๊ยน ฒั้ว เถา เยีย ม่าย เฒี่ยง โห่ หธีง ปุน นิ่น มี่ง โล​มา ฮู่ง วั้ว.” ",
    "25": "มป่า เยีย ฒ่า หน่าย นิ่น, ไม้ ปวัด นิ่น ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต๋ นิ่น. นิ่น กั้น โท้ ปุน โล​มา ต้ม ฒิ่ว ฮู่ง ตุ๋น สี่ เยีย ฯฒฯ ตี่ง เฮญี้ยว ฝูง นิ่น มี่ง.  ",
    "5": "สี ก๊อง เปา​โล โหฒว ต่อง หาย ติ่ว, อ๋อย หฒุ ปุน เต๋ย เม่ย บัว โหฒว โฮล เญย เมี่ยน กัน เจี๊ยน เยีย มี่ง โก๋ นิ่น.” ",
    "20": "เยีย ไม้ ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง หาย นอ เบ่น น้าย เต๋ย สี่ ฯฒฯ หน่าย เปา​โล นิ่น หญุ่น มี่ง เย​ลู​ซา​เลม ตุ๋น น้าย เต๋ย สี่ ไฟ?  ",
    "26": "มป่า เยีย ล์อ ไม้ ตุ๊ หาย หญู่ง สี่ เฟี้ย ปุน โล​มา ฮู่ง. เยีย ฯฒฯ ต้อ นิ่น ต้าย น้าย, เม่ย บัว เญย หฑะเฮมียน, หย่า เหล่ง เจ๊ย เญย เยียม เม่ย, อา​ฆี​พา ฮู่ง, เญย หฑะเฮมียน, เหว่ย ฒ่า หน่าย นิ่น, เยีย หธีง ต้าย ม่าย หว่า เฟี้ย.  ",
    "9": "เฟ​สะ​ทัด อ๋อย ยิว​ไท เมี่ยน อะเฮน้ย นิ่น ฯฒฯ หน่าย เปา​โล, “เม่ย หญุ่น มี่ง เย​ลู​ซา​เลม ฒี่ง ปุน เยีย ตุ๋น เม่ย เญย สี่ ไฟ?” ",
    "24": "เฟ​สะ​ทัด ก๊อง, “อา​ฆี​พา ฮู่ง เหธา เยียม น้าย เญย หฒวัง เมี่ยน อ้า! เม่ย บัว ปวัด น้าย ล่าน เมี่ยน. เยียม เย​ลู​ซา​เลม เหธา เยียม น้าย เญย เหยียด หฒวัง ยิว​ไท เมี่ยน เหน่า เจี๊ยน ก๊อง นิ่น ไม้ หอบ หฒุ ม่าย แหม่ง เฒี่ยง อ๊ะ.  ",
    "8": "เปา​โล ฯฒฯ ก๊อง ไจ๊ ซิน เญย หว่า. นิ่น ก๊อง, “เยีย ไม้ โหฒว ต่อง ยิว​ไท เมี่ยน เญย หาย หญู่ง เล์ย ไฟ หฒั่ง ทิน-ฮู่ง เญย เปย๊า ไฟ โล​มา ต้ม ฒิ่ว ฮู่ง.” ",
    "18": "โก๋ นิ่น วั้ว เต๋ย โซ้ว เจี์ย ซิน ต้าย ก๊อง มป่า ไม้ โก๋ ฮนั้ง เยีย หล่าย นิ่น บัว อ๋อย โก๋ เญย เอ๊าะ สี่ นอ.  ",
    "15": "เยีย มี่ง เย​ลู​ซา​เลม วั้ว หฒั่น, ไซ เมี่ยน เปย๊ย เหธา ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ ต้าย โก๋ นิ่น หย่า โท้ เยีย ตี่ง นิ่น เญย ฒุ์ย.  ",
    "17": "โก๋ นิ่น วั้ว เต๋ย เมี่ยน ต้าย เถา น้าย เยีย ไม้ ไง่. ตะเหญ่ย ฮนอย ฮนั้ง เยีย มี่ง เฒว์ย สี่ ต้อง เห่ว เมี่ยน ต้อ เปา​โล เปียะ ต้าย.  ",
    "6": "เฟ​สะ​ทัด เยียม เย​ลู​ซา​เลม ฒี่ง ไม้ เก้า เล่า เหฮยียด ฮนอย ไฟ เหฒียบ ฮนอย หธีง ต้าย หฑวน ซี​ซา​ลี​ยา ฒี่ง. ตะเหญ่ย ฮนอย นิ่น เฒว์ย เจี๊ยน สี่ ต้อง เห่ว เมี่ยน ต้อ เปา​โล ต้าย.  ",
    "19": "นิ่น บัว ขูง แฑง เถา นิ่น บัว ยิว​ไท เมี่ยน เญย เล์ย ฮนั้ง, หย่า แฑง เถา ล่าน เมี่ยน, บั๋ว เห่ว เย​ซู. นิ่น ไต่ มี่ง มป่า เปา​โล ก๊อง นิ่น หธ่อ เฒี่ยง เจี๊ยน เญย.  ",
    "13": "ฆะฮ้า เล่า เต๋ย, อา​ฆี​พา ฮู่ง เหธา เบ​นิด มี่ง ซี​ซา​ลี​ยา ฒี่ง หวุ่ย ปวั้ง เฟ​สะ​ทัด, เหธา นิ่น หฑย่าว.  ",
    "3": "โท้ นิ่น เถง เต๋ย นิ่น บัว, ฝูง เปา​โล มี่ง เย​ลู​ซา​เลม ฒี่ง. นิ่น บัว ฮนั้ง น้าย นอ โท้ เหว่ย หฒุ นิ่น บัว ต๊า หฒะเอ๋ย ตั๊ง เจี๊ยน ด๊าม-เจ๊า ไต๋ เปา​โล.  ",
    "11": "สี ก๊อง เยีย โหฒว ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต่, เยีย หย่า ไม้ แหง่ง. มป่า สี ก๊อง น้าย เต๋ย ยิว​ไท เมี่ยน ต้าย โก๋ เยีย น้าย เต๋ย สี่ ไม้ เฒียน นอ, ไม้ ม่าย หาย เต้า ม่าย เล์ย เฒาะ เยีย จิว ปุน นิ่น บัว. เยีย โท้ ปุน โล​มา ต้ม ฒิ่ว ฮู่ง เซี้ยม ฒุ์ย.” ",
    "2": "ไซ เมี่ยน เปย๊ย เหธา ยิว​ไท เมี่ยน เญย เปย๊ย ฯฒฯ มี่ง เฟ​สะ​ทัด วั้ว โก๋ เปา​โล,  ",
    "14": "เยียม วั้ว ธั้ม-ฮนอย เต๋ย เญย, เฟ​สะ​ทัด เฒาะ เปา​โล เญย เจ๊า ก๊อง บั๋ว ฮู่ง เตี๋ย. นิ่น ก๊อง, “ม่าย ล่าน เมี่ยน, เฟ​ลิก ธ้วด วั้ว หฒั่น เฒาะ นิ่น ขวน เจี๊ยน น้าย.  ",
    "1": "เฟ​สะ​ทัด ต้าย เถา นิ่น เญย แซ้ง, โหฒว เจี๊ยน หฒูง ตุ๊ ปัว ฮนอย, นิ่น ธ้วด ซี​ซา​ลี​ยา มี่ง เย​ลู​ซา​เลม ฒี่ง.  ",
    "23": "ตะเหญ่ย ฮนอย อา​ฆี​พา เหธา เบ​นิด ฒอง ฑ่อย, เหธา ต้ม แปง-เปย๊ย บัว เหธา วั้ว นอม ฒี่ง โหฒว โฮล เญย, ม่าย เม่ง เต้า เญย เมี่ยน, โห่ว เจี๊ยน เปียะ ฮู่ง จา เญย ต้ม หวุ่ย ต้อง. ต้าย ฑ่อย, เฟ​สะ​ทัด เห่ว เมี่ยน ต้อ เปา​โล เปียะ ต้าย.  ",
    "4": "เฟ​สะ​ทัด เตา, “เปา​โล ขวน เจี๊ยน เยียม ซี​ซา​ลี​ยา ฒี่ง. ไม้ หนั่ง เล่า เยีย หย่า อ๋อย หฑวน อ๊ะ.  ",
    "27": "เหว่ย หฒุ เอย เยีย ฮนั้ม, ฝูง ฒุ์ย-เมี่ยน มี่ง หย่า ไม้ ม่าย โก๋ นิ่น เญย หว่า เซ ไม้ หอบ.” "
  },
  "5": {
    "22": "มป่า มี่ง เถา วั้ว, แปง ล์อ ไม้ ปวัด กง-โฒ่ บัว. นิ่น บัว ฯฒฯ หฑวน กุ๊น สี่ เมี่ยน วั้ว ก๊อง,  ",
    "10": "วั้ว เต้า เอ๊า เลี่ยม เฒ่ย คีง เหฌี่ย ปี​เต เญย เหฒา-เฮลน ไต่ หมี่ อ๊ะ. วั้ว เต๋ย เมี่ยน หลุน เมี่ยน เปียะ ต้าย ปวัด นิ่น ไต่ หมี่ อ๊ะ, ฯฒฯ แกง นิ่น ธ้วด มี่ง ปย๊บ นิ่น เญย โหฆ เญย กะเฮลน.  ",
    "12": "กง-โฒ่ บัว เยียม หฒวัง เมี่ยน บุด๋ง โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ ธั้ม เญย. เสียน เย​ซู เญย หฒวัง เมี่ยน หาย หฒั่น หย่า กั๊บ ฒุ้น เยียม ซา​โล​มอน เญย ปี๋ง ล่าง ต๋อง.  ",
    "7": "แอ๋ง แฆะ อ๊า ลั่ม เต๋ย ปัว นอม เฒี่ยง โห่, นิ่น เญย เอ๊า หย่า เปียะ ต้าย. นิ่น เลี่ยม ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย สี่ ธ้วด.  ",
    "16": "เยียม นิด เย​ลู​ซา​เลม วั้ว เต๋ย มู้ง เญย เมี่ยน, ต้อ ปุ๊ด-แป่ง เมี่ยน เหธา ม่าย เฮยี่ย ไกว๊ เมี้ยน ขวน ม่อ นิ่น บัว วั้ว เต๋ย. เหยียด ฒู้ง หย่า หฒ่อ หลง เหฑ่ง. ",
    "29": "ปี​เต เหธา วั้ว เต๋ย กง-โฒ่ บัว เตา, “เยีย บัว อ๋อย หฒุ หมวัง ทิน-ฮู่ง, ไม้ เฒ์ย หมวัง เมี่ยน.  ",
    "21": "ลู่ง เบี์ยวๆ ฌัง ฮนั้ง, นิ่น บัว ฯฒฯ เอย เจี๊ยน น้าย เต๋ย หว่า เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว หฒวัง เมี่ยน อ๊ะ.   ต้ม ไซ เมี่ยน แอ๋ง เหธา นิ่น เยียม วั้ว เญย เมี่ยน ต่อย ต้าย ฒุ้น. นิ่น บัว เห่ว กุ๊น สี่ หวุ่ย เญย เมี่ยน, เซ อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โก๋, ต้าย ฑ่อย หย่า พ้าย แปง มี่ง วั้ว โล่ ต้อ กง-โฒ่ บัว ต้าย.  ",
    "25": "วั้ว หฒั่น ม่าย ล่าน เมี่ยน ต้าย ก๊อง, “หมวัง ก๋า! เม่ย บัว เฒาะ หววน เจี๊ยน โล่ วั้ว เต๋ย เมี่ยน, อี้ หฒั่น เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว หฌาว เมี่ยน แอ๋.”  ",
    "5": "อา​นา​เนีย ไฮ์ น้าย เต๋ย หว่า, นิ่น เลี่ยม เฒ่ย คีง เหฌี่ย เดา ไต่ หมี่ อ๊ะ. หาย เต้า ไฮ์ น้าย เต๋ย สี่ หฒะเก้ง! กั้ม เหฑีย ไห่.  ",
    "20": "บั๋ว นิ่น บัว, “เม่ย บัว มี่ง วั้ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เฒาะ น้าย เซียง-แหม่ง เญย เจ๊า-โหล่ว เหยียด ฒู้ง ก๊อง ปุน หฒวัง เมี่ยน หมวัง โอ่.” ",
    "26": "แปง-เปย๊ย เหธา เจี๊ยน นิ่น เญย แปง ฯฒฯ มี่ง ต้อ กง-โฒ่ บัว ต้าย, มป่า ไม้ โหฒว เธี้ยว ปุน กง-โฒ่ บัว. แปง กั้ม เหฑีย หฒวัง เมี่ยน ไฮ่ เฒาะ หละเปย๊ย ฒง นิ่น บัว มเปย. ",
    "9": "ปี​เต ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย บัว อี ฮมวั้ง เหว่ย หาย ติ่ว ต้ง เฮญี้ยว เสย เฒี้ยว เญย สีง ลี่ง? หมั่ง ก๋า! ปย๊บ เม่ย เญย โหฆ วั้ว เต๋ย เมี่ยน หฑวน เถา แก้ง ด่าง อ๊ะโล่ะ! นิ่น บัว หย่า อ๋อย หฒุ แกง เม่ย ธ้วด อ๊ะ.”  ",
    "24": "โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง-เปย๊ย เหธา ไซ เมี่ยน เปย๊ย บัว ไฮ์ น้าย เต๋ย หว่า, นิ่น บัว ฮนั้ม ไม้ ทง, ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย สี่ ฆะฮ้า อ๋อย ฮนั้ง หาย นอ. ",
    "28": "นิ่น ก๊อง, “เยีย บัว หัด เม่ย บัว ธิน-หม่าน ไม้ ตู๋ง หล่ง น้าย นอม บั๋ว หฌาว เมี่ยน นี! หมั่ง ก๋า! เม่ย บัว หฌาว เญย เล์ย ฒุ่น ปวั๊ง เย​ลู​ซา​เลม ฒี่ง อ๊ะ นีอา. เลี่ยม วั้ว ล่าน เมี่ยน ไต่ เญย สี่ เม่ย บัว อ๋อย ห่อย เยีย บัว ดาม-ตอง.” ",
    "8": "ปี​เต หน่าย นิ่น, “บั๋ว เยีย ม่าะ! เม่ย บัว หม่าย เดา เญย ญ่าน ตุ๊ บัวะ น้าย ฮนั้ง?” นิ่น เตา, “เฒ์ย เญย, ตุ๊ บัวะ น้าย ฮนั้ง.” ",
    "18": "นิ่น บัว ฯฒฯ เฒาะ กง-โฒ่ บัว ต้อ มี่ง หววน เจี๊ยน ต้ม หฒวัง โล่.  ",
    "15": "เหว่ย กง-โฒ่ บัว โหฒว เญย จั๋ง-โห่, เมี่ยน ต้อ ปุ๊ด-แป่ง เมี่ยน ธ้วด เจ๊า-เฮลน ปุน นิ่น บัว เปว๋ย จิ่ว เปว๋ย หฒิ, เยียม วั้ว ฒั้ว ปี​เต เจี๋ย เจ๊า วั้ว หฒั่น, ไฮ่ ตุ๊ นิ่น เญย ต้ง ลิ่น ลั่ม หฒุ นิ่น บัว.  ",
    "39": "มป่า สี ก๊อง เยียม ทิน-ฮู่ง ต้าย นอ, เม่ย บัว หฒะเก้ง ไม้ ไฮ่ ฮี่ง นิ่น บัว. เหฑีย เม่ย บัว กั้น เหธา ทิน-ฮู่ง เบ๊าะ จ๋า ฮนั้ง.” ",
    "17": "โหฒว เกา, ต้ม ไซ เมี่ยน เหธา นิ่น เญย เหยียด ฒู้ง ต่อย, ต้ง สะ​ดู​สี วั้ว เจ๊า เมี่ยน, หั่น ไห่ กง-โฒ่ บัว.  ",
    "6": "เยียม วั้ว เญย เมี่ยน หลุน เมี่ยน ต์ง ซิน เฒาะ เดีย-ตั้ม, ตั้ม เจี๊ยน อา​นา​เนีย เญย เซย, แกง มี่ง ปย๊บ. ",
    "42": "นิ่น บัว ฮนอยๆ เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หย่า เฒว่ย เมี่ยน เญย เปย๊า, ไม้ ตี้ง เลี่ยว เญย หฌาว เจี๊ยน มี่ง หย่า ฒุ่น คู้ เฝียน ก๊อง เย​ซู โหฒว กี​ตู่. ",
    "19": "มป่า หน่าย ม์วน ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน ต้าย คอย โล่ แก้ง ต้อ นิ่น บัว ธ้วด หมี่ อ๊ะ,  ",
    "13": "กะเหญี่ย เญย เมี่ยน ไม้ ก๊าม เหธา นิ่น บัว กั๊บ ฒุ้น มป่า หฒวัง เมี่ยน ท่าย นิ่น บัว.  ",
    "3": "ปี​เต ก๊อง, “อา​นา​เนีย อ้า! เม่ย โหฒว หาย หญู่ง ปุน ซา​ตาน กุ๊น เม่ย, ปุน เม่ย ม่าย เฮญี้ยว ก๊อง-แปะ ดั๊ว สีง ลี่ง ฯฒฯ เฑ้บ ธ้วด เต๋ย หม่าย เดา เญย ญ่าน?  ",
    "32": "เยีย บัว เหว่ย น้าย เต๋ย สี่ โหฒว ฒอง-เหฒง. ทิน-ฮู่ง เหธย สีง ลี่ง ปุน หมวัง นิ่น เญย หว่า เญย เมี่ยน. สีง ลี่ง หย่า เหธา เยีย บัว โหฒว ฒอง-เหฒง.” ",
    "11": "หฒวัง จิว-ปาง เหธา ไฮ์ น้าย เต๋ย เจ๊า-โหล่ว เญย เมี่ยน หฒะเก้ง! กั้ม เหฑีย ไห่ อ๊ะ. ",
    "2": "อา​นา​เนีย เฑ้บ ธ้วด เต๋ย หม่าย เดา เญย ญ่าน เลี่ยว นิ่น กั้น หล่ง. นิ่น เญย เอ๊า หย่า ฮิ้ว เญย. นิ่น แอ๋ง ต้อ เต๋ย มี่ง จิว ปุน กง-โฒ่ บัว. ",
    "33": "กุ๊น สี่ หวุ่ย เญย เมี่ยน ไฮ์ น้าย เต๋ย หว่า, นิ่น บัว เฉีย เจี์ย! ไห่. ฮนั้ง หาย หย่า อ๋อย ไต๋ กง-โฒ่ บัว อ๊ะ.  ",
    "38": "ฮนั้ง หน่าย, อี้ หฒั่น ธ้วด ต้าย เญย สี่ เยีย ขวิน เม่ย บัว ไม้ ตู๋ง โหฒว หาย หญู่ง ปุน น้าย เต๋ย เมี่ยน. ปู๋ง นิ่น บัว มี่ง อ๊ะ. สี ก๊อง นิ่น บัว โหฒว เญย เหธา ฮนั้ม เญย เยียม ป้าม เมี่ยน ธ้วด นอ, ฯฒฯ ป่าย เหฑ่ง หมี่ อ๊ะ.  ",
    "14": "เสียน เฒี้ยว เญย เมี่ยน มจั่ง มเซียะ กุ๊น โหฒว กุ๊น ทิม เปียะ ธั้ม.  ",
    "35": "นิ่น ฯฒฯ ก๊อง บั๋ว กุ๊น สี่ หวุ่ย เญย หฒวัง เมี่ยน, “อิ​สะ​ลา​เอน ก๋อ-โย์ว อ้า! เม่ย บัว อ๋อย โหฒว หาย หญู่ง ปุน น้าย เต๋ย เมี่ยน มป่า อ๋อย หฒุ หลงๆ เญย ฮนั้ม ด่าง.  ",
    "30": "เม่ย บัว เฒาะ เย​ซู ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า ไต๋ นิ่น, มป่า เยีย บัว เญย อง-ถาย เญย ทิน-ฮู่ง ปุน นิ่น แอ๋ง นั่ง ต้าย.  ",
    "1": "แอ๋ง ม่าย เต้า เมี่ยน, บั๋ว เห่ว อา​นา​เนีย, เหธา นิ่น เญย เอ๊า, สับ​ฟี​ลา, หม่าย ฑง นิ่น บัว เญย เดา.  ",
    "40": "กุ๊น สี่ เญย เมี่ยน ฯฒฯ เอย กา​มา​ลิ​เอน เญย หว่า โหฒว อ๊ะ. นิ่น บัว เห่ว กง-โฒ่ บัว เปียะ ต้าย ปุน เมี่ยน หล่ง ปย๊า-ปิน เบ๊าะ, แอ๋ง หัด นิ่น บัว ไม้ ตู๋ง หล่ง เย​ซู เญย บั๋ว ก๊อง หาย หญู่ง. หัด ลิ์ว ฯฒฯ ปู๋ง นิ่น บัว มี่ง อ๊ะ.  ",
    "34": "มป่า ม่าย เต้า ฟา​ลิ​สี เมี่ยน, บั๋ว เห่ว กา​มา​ลิ​เอน, โหฒว หฌาว เล์ย เญย ฟิน-แซง. หฒวัง เมี่ยน หย่า ท่าย นิ่น. นิ่น เยียม กุ๊น สี่ หวุ่ย โซ้ว เจี์ย ต้าย บั๋ว เมี่ยน ต้อ กง-โฒ่ บัว ธ้วด ตั้ง กะเหญี่ย.  ",
    "23": "“เยีย บัว เถา วั้ว โล่ หย่า ปวัด ฟ้อ เจี๊ยน หลง เญย. แปง หย่า ฒั้ว เจี๊ยน แก้ง ด่าง เญย, มป่า เยีย บัว คอย แก้ง เปียะ มี่ง, ไม้ ปวัด เหยียด เต้า หมี่ อ๊ะ.”  ",
    "31": "ทิน-ฮู่ง ท่าย นิ่น ฝาว ฮลัง, ปุน นิ่น เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง โหฒว เปย๊ย เฒ้ย หย่า โหฒว เหฌียว เฒี้ยว, ปุน อิ​สะ​ลา​เอน เมี่ยน ก๊อย เฮญี้ยว ตุ๊ ทิน-ฮู่ง กวั่ง นิ่น บัว เญย ฒุ์ย.  ",
    "41": "กง-โฒ่ บัว ธ้วด หวุ่ย มี่ง นิ่น บัว เฌียน-โย่ว ไห่, เหว่ย หฒุ ทิน-ฮู่ง ฝุน นิ่น บัว ผุย ตุ๊ เหว่ย เย​ซู เญย บั๋ว เตี๊ย ไญ้.  ",
    "36": "ฒิ่น ด่าง ม่าย เต้า, บั๋ว เห่ว ทุ​ดาด, เธง นิ่น กั้น โหฒว โฮล. แอ๋ง ม่าย เล่ย ไม้ โก เฝย แป๊ะ เต้า เมี่ยน กัน นิ่น. มป่า ฆะฮ้า นิ่น หฒุ เมี่ยน ไต๋ ไต่. กัน นิ่น เญย เมี่ยน หฑาน เหฑ่ง, เฒียง หน่าย ป่า เหฑ่ง หมี่ อ๊ะ. ",
    "4": "ไม้ แก้ง หม่าย เซ เม่ย เญย เดา ไม้ เฒ์ย? น้าย เต๋ย เดา หม่าย ลิ์ว เซ เม่ย กั้น เญย ญ่าน ไม้ เฒ์ย? หาย หญู่ง ปุน เม่ย เญย เฮญี้ยว ฮนั้ม ธ้วด ฮนั้ง น้าย นอ โหฒว? เม่ย ไม้ เฒ์ย ก๊อง-แปะ ดั๊ว เมี่ยน, เม่ย ก๊อง-แปะ ดั๊ว ทิน-ฮู่ง.” ",
    "27": "แปง ต้อ กง-โฒ่ ต้าย โซ้ว เจี๊ยน กุ๊น สี่ เมี่ยน เญย หฑะเฮมียน. ต้ม ไซ เมี่ยน ฯฒฯ ฒ่า หน่าย นิ่น บัว.  ",
    "37": "“ฆะฮ้า ฝาว เมี่ยน โฮ์ว วั้ว หฒั่น, ม่าย เต้า กา​ลิ​ลี เมี่ยน, บั๋ว เห่ว ยู​ดาด, หยัวะ เมี่ยน ธั้ม กัน นิ่น. มป่า นิ่น ฟี่ ฮนั้ง เญย หฒุ เมี่ยน ไต๋ ไต่. กัน นิ่น วั้ว เต๋ย เมี่ยน เฒียง หน่าย หฑาน เหฑ่ง หมี่ อ๊ะ.  "
  },
  "20": {
    "22": "“อี้ หฒั่น เหว่ย สีง ลี่ง อ๊าบ เยีย, เยีย ฯฒฯ มี่ง เย​ลู​ซา​เลม ฒี่ง, มป่า เถา วั้ว อ๋อย ปวั้ง หฒุ หาย หญู่ง สี่ หย่า ไม้ ฮิ้ว.  ",
    "10": "เปา​โล เหฌี่ย มี่ง บ๊าบ เหฌี่ย ชัม เจี๊ยน วั้ว เต้า ตอน หย่า ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย, นิ่น หธ่อ ม่าย แหม่ง เญย.”  ",
    "12": "หฒวัง เมี่ยน ต้อ วั้ว เต้า ม่าย แหม่ง เฒี่ยง เจี๊ยน เญย ตอน หฑวน เปย๊า, ไฮ์ เฮญี้ยว ฟง เหฑ่ง อ๊ะ. ",
    "7": "วั้ว นอม เล์ย-ป๋าย เญย ต้าว ฮนอย  วั้ว ม์วน, ต้ง เยีย บัว กั๊บ ฒุ้น แมะ ฌั้ว  วั้ว หฒั่น, เปา​โล ก๊อง หว่า หฌาว หฒวัง เมี่ยน. นิ่น ฮิ้ว ตุ๊ ตะเหญ่ย ฮนอย นิ่น อ๋อย หฒุ ธ้วด เจ๊า ฯฒฯ ก๊อง หว่า ด๊าว เญย, เถา ด๊าม ม์วน.  ",
    "16": "เปา​โล ตี่ง เฮญี้ยว ไม้ ฮิด เอ​เฟ​โซ ฒี่ง, ไม้ อ๋อย เยียม เอ​เซีย แซ้ง เล่า. ไฮ่ ก๊าน ตุ๊ ฮี่ง นอ, นิ่น อ๋อย มี่ง เถา เย​ลู​ซา​เลม ฒี่ง ด่าง เซียว เซียง-เบย้า เญย ฒิบ.  ",
    "29": "เยีย ฮิ้ว ตุ๊ เยีย เล่ย ฆอย เม่ย บัว ลิ์ว, ฆะฮ้า ม่าย เธี้ยว ไห่ เญย เฮยี่ย จู๊ อ๋อย เปียะ เม่ย บัว กะญั์ว. นิ่น บัว หย่า ไม้ หญ่าง น้าย เต๋ย ยู่ง.  ",
    "21": "ไม้ กุ๊น ยิว​ไท เมี่ยน ไฟ จั๋น, เยีย หลงๆ เญย ขวิน นิ่น บัว อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย หฑวน ต้าย ล์อ ทิน-ฮู่ง หย่า เสียน บัว เญย เฒี้ยว เย​ซู กี​ตู่. ",
    "25": "“เยีย มี่งๆ ต้ายๆ เยียม เม่ย บัว น้าย ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย คู้ เฝียน ปุน เม่ย บัว หมวัง. อี้ หฒั่น เยีย ฮิ้ว ตุ๊ ฆะฮ้า ฮี้ง เม่ย บัว ไม้ ตุ๊ ปวัด เยีย เญย เฮมียน อ๊ะ.  ",
    "5": "น้าย เต๋ย มี่ง ด่าง เยียม วั้ว โต​อัด ฒั้ว เยีย บัว.  ",
    "20": "เม่ย บัว หย่า ฮิ้ว ตุ๊ ม่าย หาย หญู่ง ไฮ่ เถง เม่ย บัว เยีย ฒุ่น บั๋ว เม่ย บัว, ไม้ เลี่ยว. เยียม ต้ม หฒวัง เญย ต๋อง หย่า เยียม เก๊าะ-เมี่ยน เญย เปย๊า เยีย หฌาว เหฑ่ง เม่ย บัว.  ",
    "26": "เหว่ย น้าย เยีย หลงๆ เญย ก๊อง, สี ก๊อง เม่ย บัว หาย เต้า หฒุ เหมียด, ฒุ์ย ไม้ ด๊อด หฒุ เยีย.  ",
    "9": "ม่าย ล่าน เมี่ยน หลุน เมี่ยน, บั๋ว เห่ว ยู​ทิ​กัด, เฒว์ย เจี๊ยน ฟง ม่วน หมวัง เปา​โล ก๊อง หว่า เล่า ไห่, ฯฒฯ มฌ่อม ตะฮงัด. เปา​โล ก๊อง เจี๊ยน หว่า มี่ง, ยู​ทิ​กัด เฒียง หน่าย มฌ่อม โด เญย, เยียม ปัว ฑั่ง เปย๊า ด๊อด เหฌี่ย เถา เดา. เมี่ยน มี่ง ฮล้อบ เจี์ย ต้าย ปวัด ไต่ หมี่ อ๊ะ.  ",
    "24": "เยีย หย่า ไม้ ฝุน เยีย เญย แหม่ง เหว่ย เยีย ม่าย หาย หญู่ง จ๋า-ฒิ่น. เยีย ขูง อ๋อย โหฒว เหฒียง เฒี้ยว เย​ซู พ้าย เยีย โหฒว เญย กง. น้าย เซ โหฒว ฒอง-เหฒง ก๊อง ทิน-ฮู่ง เญย เอน เญย คู้ เฝียน.  ",
    "28": "เม่ย บัว อ๋อย หฒุ บู้ง เจี๊ยน โอ่. อ๋อย หฒุ โก๋ว หลง เม่ย บัว กั้น หย่า โก๋ว หลง สีง ลี่ง ปุน เม่ย บัว โก๋ว วั้ว เต๋ย เมี่ยน. อ๋อย หฒุ โก๋ว ทิน-ฮู่ง เญย จิว-ปาง, ต้ง นิ่น หล่ง นิ่น เญย ตอน เญย ฑย้าม ม์าย เญย จิว-ปาง, ฮนั้ง ยู์ง ยู่ง เญย เมี่ยน โก๋ว นิ่น บัว เญย ยู่ง นอ.  ",
    "8": "เยีย บัว กั๊บ ฒุ้น วั้ว ฑั่ง เปย๊า ปั๊ว เจี๊ยน ตัง ธั้ม เญย.  ",
    "18": "นิ่น บัว ต้าย เถา ฑ่อย, เปา​โล บั๋ว นิ่น บัว, “เยียม เยีย เปียะ เอ​เซีย ต้าว ฮนอย เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่, เยีย ฮนั้ง หาย นอ เยียม, ฮนั้ง หาย นอ โหฒว, เม่ย บัว ฮิ้ว เญย.  ",
    "15": "ยั่ง ฑั้ง มี่ง, ตะเหญ่ย ฮนอย เยีย บัว เถา คี​โอด ค้อย-โฑว. แอ๋ง ตะฟาม ฮนอย เจี๋ย มี่ง เถา สา​ม้อด ค้อย-โฑว, แอ๋ง ตะเฝย ฮนอย เยีย บัว มี่ง เถา มิ​เล​ทัด ฒี่ง.  ",
    "17": "เยียม มิ​เล​ทัด ฒี่ง, เปา​โล พ้าย เมี่ยน มี่ง เอ​เฟ​โซ ฒี่ง บั๋ว จิว-ปาง เญย เมี่ยน โก๋ ต้าย ปวั้ง นิ่น.  ",
    "6": "เจี๋ย ลิ์ว ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ, เยีย บัว เยียม ฟี​ลิบ​พอย เปียะ ฑั้ง มี่ง ปยา ฮนอย เถา โต​อัด, กั๊บ เจี๊ยน ต่อย เยียม เหยียด นอม เล์ย-ป๋าย วั้ว. ",
    "19": "เยีย เหญี่ยม กั้น โหฒว ไฝ, หย่า ม่าย ววม-เหมว่ย เหลี่ยว เจี๊ยน ฟู-สู เฒี้ยว หย่า หฒุ เหฒีย หญู่ง โค้ว เหว่ย หฒุ ยิว​ไท เมี่ยน ต๊า หฒะเอ๋ย ห่อย เยีย.  ",
    "13": "เยีย บัว เปียะ ฑั้ง มี่ง อัด​โสด ฒี่ง ด่าง, อ๋อย เยียม หน่าย ฒิบ เปา​โล เหธา เยีย บัว เปียะ ฑั้ง. น้าย เซ เปา​โล กั้น ตี่ง เหฒียง, เหว่ย หฒุ นิ่น อ๋อย ยั่ง เจ๊า กัน เบี๋ยน มี่ง.  ",
    "3": "เยียม วั้ว ปัว หฮลา เหญียะ. อ๋อย เปียะ ฑั้ง มี่ง ซี​เลีย เต่ย-ปูง วั้ว หฒั่น, นิ่น ฮิ้ว ตุ๊ ยิว​ไท เมี่ยน ต๊า หฒะเอ๋ย ห่อย นิ่น. นิ่น ฯฒฯ ตี่ง เฮญี้ยว ต๋าว ซิน หฑวน มา​ซี​โด​เนีย.  ",
    "32": "“อี้ หฒั่น เยีย เฒาะ เม่ย บัว จิว ปุน ทิน-ฮู่ง เหธา นิ่น เหธย เอน เญย โต์. น้าย โต์ ไฮ่ เหธย เม่ย บัว เจี์ย ต้าย หย่า ปุน เม่ย บัว เหธา นิ่น เญย ธีง-เหฑ่ง เมี่ยน ตุ๊ หฑิบ เม่ย บัว เญย ป่วน.  ",
    "11": "เปา​โล แอ๋ง ฝาว กู้ หงว่าย มี่ง เฒาะ ฌั้ว ต้าย แมะ ปุน ฆอย หญั่น แอ๋ง ก๊อง หว่า เล่า เญย, เถา ลู่ง ฌัง, ฯฒฯ มี่ง หมี่ อ๊ะ.  ",
    "2": "เจี๋ย น้าย นอม เต่ย-ปูง มี่ง เถา หาย, นิ่น ขวิน เสียน เย​ซู เญย เมี่ยน หย่า ฒุ่น โต์ ธั้ม เญย. ฮนั้ง น้าย นอ โหฒว เจี๊ยน มี่ง เถา กีก เต่ย-ปูง,  ",
    "33": "เยีย หย่า ไม้ เม้า เจี๋ย หาย เต้า เญย เจียม ญ่าน ไฟ ลุย-โหว.  ",
    "38": "นิ่น บัว เก้า เฑ่า เจี๋ย เซ เหว่ย นิ่น ก๊อง ฆะฮ้า ฮี้ง ไม้ ตุ๊ แอ๋ง ปวัด นิ่น เญย เฮมียน วั้ว โจ๋ว หว่า. นิ่น บัว ฯฒฯ ล่ม ฑ่อย ฝูง เปา​โล มี่ง เปียะ ฑั้ง อ๊ะ. ",
    "14": "เยียม อัด​โสด ฒี่ง, เปา​โล ต้าย ปวั้ง เยีย บัว, เยีย บัว ฯฒฯ ฒิบ นิ่น เปียะ ฑั้ง มี่ง มิ​ทิ​เล​นี.  ",
    "35": "เยีย โหฒว เญย หญู่งๆ เซ โหฒว หญู่ง เฒ้ย ปุน เม่ย บัว ฮิ้ว ตุ๊ อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว กง โค้ว เหว่ย เถง เมา เญย เมี่ยน. จั๋ง เจี๊ยน เฒี้ยว เย​ซู ก๊อง เญย หว่า. นิ่น ก๊อง, ‘ปุน เญย เก้า ม่าย ออน-เหลาะ ตุ๊ ฒิบ เญย.’” ",
    "30": "เยียม เม่ย บัว กะญั์ว ฒู้ง อ๋อย ม่าย เมี่ยน เฒาะ เฒียน เล์ย ทิ้ว เป๋น จ๊า เล์ย ดั๊ว เสียน เย​ซู เญย เมี่ยน มี่ง กัน.  ",
    "1": "ฒี่ง เญย เมี่ยน หลุ่น ป่า, ฆะฮ้า เปา​โล เห่ว เสียน เย​ซู เญย หฒวัง เมี่ยน ต้าย ฒุ้น. นิ่น ขวิน ลิ์ว หย่า ก๊อง ลิ์ว เล่ย ฮยาง หว่า ฯฒฯ ธ้วด เจ๊า มี่ง มา​ซี​โด​เนีย เต่ย-ปูง.  ",
    "34": "เม่ย บัว กั้น ฮิ้ว ตุ๊ เยีย หล่ง เยีย กั้น เญย ปั์ว ล์อ ตุ๊ เยีย แอ๋ง เหธา เยีย เยียม เญย เมี่ยน เฉียม หล่ง เญย กะน้าย.  ",
    "23": "ขูง ฮิ้ว ตุ๊ เยียม นอมๆ ฒี่ง สีง ลี่ง โป๋ ปุน เยีย ฮิ้ว ตุ๊ อ๋อย หฒุ หววน โล่ หย่า อ๋อย หฒุ เสี่ยว เหฒีย หญู่ง โค้ว.  ",
    "31": "อ๋อย หฒุ กีง เฮญี้ยว จั๋ง เจี๊ยน. ปัว หฮญัง กะญั์ว เยีย เฒี่ยง ฮนอย เฒี่ยง ม์วน ม่าย ววม-เหมว่ย เหลี่ยว เจี๊ยน ขวิน เม่ย บัว เต้าๆ. ",
    "36": "เปา​โล ก๊อง เซ้ด น้าย เต๋ย หว่า นิ่น เหธา วั้ว เต๋ย หฒวัง เมี่ยน เกว่ย เหฌี่ย เดา เต๋า เก๋า.  ",
    "4": "เหธา นิ่น มี่ง เญย เมี่ยน ม่าย เยียม เบ​โล​อา ฒี่ง ต้าย วั้ว เต้า ปี​ลัด เญย ตอน, โส​ปา​เท, เหธา เยียม เท​สะ​โล​นิ​กา ฒี่ง วั้ว เต๋ย อี เต้า อา​ลิด​ทา​คัด เหธา เส​คุน​ดัด, เหธา เยียม เด​บี ฒี่ง วั้ว เต้า กาย​อัด, แอ๋ง ม่าย ทิ​โม​ไท หย่า ม่าย เอ​เซีย แซ้ง วั้ว เต๋ย อี เต้า ที​คิ​กัด เหธา โต​ฟี​มัด.  ",
    "27": "เหว่ย หฒุ เยีย เฒาะ ทิน-ฮู่ง เญย หฒะเอ๋ย เหยียด ฒู้ง ฒุ่น บั๋ว เม่ย บัว เหฑ่ง หมี่ อ๊ะ, ไม้ เลี่ยว เหยียด หญู่ง.  ",
    "37": "หฒวัง เมี่ยน เญี้ยม เหฑ่ง, ชัม เจี๊ยน เปา​โล เญย จาง ฒม.  "
  },
  "26": {
    "22": "มป่า ม่าย ทิน-ฮู่ง เถง เยีย เถา อี้ ฮนอย, เยีย ฯฒฯ โซ้ว เจี๊ยน น้าย หฒวัง เมี่ยน เญย หฑะเฮมียน โหฒว ฒอง-เหฒง ปุน โหฒว โฮล โหฒว ไฝ เญย หมวัง. เยีย ก๊อง เญย เซ ฟี่ ฮนั้ง โต่ว หว่า เมี่ยน เหธา โม​เซ ก๊อง อ๋อย ธ้วด ต้าย เญย สี่ ฮนั้ง.  ",
    "10": "เยีย หย่า เยียม เย​ลู​ซา​เลม ฒี่ง ฮนั้ง หน่าย โหฒว. ไซ เมี่ยน เปย๊ย ปุน เยีย ม่าย หลี่ง เฒาะ เสียน เย​ซู เญย เมี่ยน ธั้ม เญย ต้าย หววน เจี๊ยน โล่. นิ่น บัว หฒุ ตี่ง ไต๋ วั้ว หฒั่น เยีย หย่า อะเฮน้ย เญย.  ",
    "12": "“ม่าย หฑุ่น เยีย ตุ๊ ไซ เมี่ยน เปย๊ย เญย หัด ม์า เหธา หลี่ง มี่ง ดา​มัด​กัด ฒี่ง.  ",
    "7": "เยีย บัว เหฒียบ เหญ่ย ฝีง ยิว​ไท เมี่ยน หย่า ฟี่ ฮนั้ง เญย ม่าย น้าย หญู่ง ม่าย ลั่ม ฮนั้ม หธีง ต้าย ดอม ฒิ่น เฑี้ยว หฮมวัง หฒั่ง ทิน-ฮู่ง ฒั้ว เจี๊ยน. ฮู่ง เตี๋ย อ้า! เซ เหว่ย น้าย หญู่ง ม่าย ลั่ม ฮนั้ม ยิว​ไท เมี่ยน หธีง ต้าย โก๋ เยีย.  ",
    "16": "อี้ หฒั่น เจี์ย ซิน โซ้ว เจี๊ยน ม่าะ! เยีย หิ่น ปุน เม่ย ปวัด เหว่ย พ้าย เม่ย โหฒว เยีย เญย โปว. เยีย อ๋อย เม่ย กัน เยีย โหฒว ฒอง-เหฒง ก๊อง อี้ ฮนอย เม่ย ปวัด เยีย น้าย เต๋ย สี่ แอ๋ง เหธา ฆะฮ้า เยีย อ๋อย ปุน เม่ย ปวัด เญย สี่.  ",
    "29": "เปา​โล เตา, “ไม้ กุ๊น เฒี่ยง โห่ ด๊าว ไฟ นั้ง, เยีย โท้ ทิน-ฮู่ง ปุน เม่ย เหธา เยียม น้าย เญย หฒวัง เมี่ยน เหยียด ฒู้ง เป๋น เหฑ่ง ฮนั้ง เยีย นอ, ธ้วด ลิ์ว ไม้ ม่าย เฮลียะ-หลิ่ม โด้ ฮนั้ง.” ",
    "21": "เหว่ย น้าย, เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ยิว​ไท เมี่ยน เฒาะ เยีย, อ๋อย ไต๋ เยีย.  ",
    "25": "เปา​โล เตา, “เฟ​สะ​ทัด ต้ม เฒี้ยว อ้า! เยีย ไม้ เฒ์ย ไม้ ฑัง เหลาะ. เยีย ก๊อง เญย เซ ไม้ เฒ์ย ไม้ ฑัง เญย หว่า. เซ หฒะเก้ง เฒียน เญย, ธีง-โธ้ เญย.  ",
    "5": "นิ่น บัว ฮิ้ว ตุ๊ เยีย เล่า ไห่ อ๊ะ. สี ก๊อง นิ่น บัว หญุ่น เถง เยีย โหฒว ฒอง-เหฒง นอ, นิ่น บัว ฮิ้ว ตุ๊ เยีย โหฒว ฟา​ลิ​สี เมี่ยน, ต้ง กัน เล์ย เก้า หม่วน เจี๋ย วั้ว เจ๊า.   ",
    "20": "เยีย ฯฒฯ เยียม ดา​มัด​กัด ฒี่ง ฒุ่น โต์ ด่าง, ฆะฮ้า มี่ง เย​ลู​ซา​เลม ฒี่ง, แอ๋ง มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง, แอ๋ง ธ้วด มี่ง จั๋น เญย ต๋อง ฒุ่น โต์ ปุน หฒวัง เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย หฑวน ต้าย ล์อ ทิน-ฮู่ง หย่า โหฒว สี่ ปุน ธีง นิ่น บัว หฒะเก้ง ก๊อย เฮญี้ยว กวั่ง ฒุ์ย หมี่ อ๊ะ.   ",
    "26": "ฮู่ง เตี๋ย ฮิ้ว เหฑ่ง น้าย เต๋ย หญู่งๆ สี่, เยีย ฯฒฯ ปู๋ง หล่าง เญย ก๊อง เหฑ่ง ปุน เม่ย หมวัง. เยีย เสียน ไม้ ม่าย เหยียด หญู่ง เม่ย ไม้ ฮิ้ว, เหว่ย หฒุ ไม้ เฒ์ย ปี๋ง เจี๊ยน โหฒว เญย สี่.  ",
    "9": "“ฒิ่น ด่าง เยีย หย่า ฮนั้ม เยีย อ๋อย หฒุ หล่ง เหฑ่ง หฒะเอ๋ย โหฒว โตะ นา​ซา​เล้ด มู้ง วั้ว เต้า เย​ซู เญย บั๋ว.   ",
    "24": "เปา​โล ฮนั้ง น้าย นอ ก๊อง ไจ๊ ซิน เญย หว่า, เฟ​สะ​ทัด ฯฒฯ เห่ว เฉีย โฮล เญย ก๊อง, “เปา​โล อ้า! เม่ย ไม้ ฑัง บอ ล่อ. โตะ ตุ๊ โซว ฮลัง ไห่, ปุน เม่ย ไม้ ฑัง อ๊ะ.” ",
    "28": "อา​ฆี​พา ฮู่ง บั๋ว เปา​โล, “เฒี่ยง โห่ ด่ง น้าย นั้ง เม่ย ฮนั้ม ต้าย เม่ย ไฮ่ ปุน เยีย อ๋อย เป๋น กี​ตู่ เมี่ยน ไฟ?” ",
    "8": "เม่ย บัว ยิว​ไท เมี่ยน เหว่ย หาย ติ่ว ไม้ ไฮ่ เสียน เมี่ยน ไต่ มี่ง มป่า ทิน-ฮู่ง ไฮ่ ปุน นั่ง ต้าย? ",
    "18": "เยีย พ้าย เม่ย มี่ง ปุน นิ่น บัว ไฮ่ หมั่ง ตุ๊ ปวัด, ปุน เยียม หฮมวัง เญย เมี่ยน ไฮ่ ธ้วด ต้าย เยียม ฌัง, หย่า เยียม ซา​ตาน เญย ปั์ว-เดี๊ย ธ้วด ต้าย ล์อ ทิน-ฮู่ง. นิ่น บัว ฯฒฯ ตุ๊ ฒุ์ย กวั่ง ลิ์ว, หย่า ตุ๊ เหธา เหว่ย เสียน เยีย เป๋น ธีง-เหฑ่ง เมี่ยน วั้ว เต๋ย, ม่าย นิ่น บัว เญย ป่วน.’ ",
    "15": "“เยีย ฯฒฯ หน่าย ก๋า, ‘เฒี้ยว อ้า! เม่ย ต้ง หาย เต้า?’ “เฒี้ยว เตา, ‘เยีย เซ เย​ซู, ต้ง เม่ย โหฒว โตะ วั้ว เต้า.  ",
    "17": "เยีย อ๋อย เหฌียว เม่ย ธ้วด ยิว​ไท เมี่ยน เญย ปั์ว-เดี๊ย แอ๋ง เหธา เยีย พ้าย เม่ย มี่ง วั้ว เต๋ย จั๋น เญย ปั์ว-เดี๊ย.  ",
    "6": "อี้ หฒั่น เยีย โซ้ว เจี๊ยน น้าย หฒุ เซี้ยม เซ เหว่ย เยีย ม่าย ลั่ม ฮนั้ม ทิน-ฮู่ง อ๋อย โหฒว เอย นิ่น เหธา เยีย บัว เญย อง-ถาย แล์ง เจี์ย เญย แหง่ง หว่า.  ",
    "19": "“อา​ฆี​พา ฮู่ง อ้า! เยีย ไม้ แหง่ง เหยียด เต๋ย เยียม ลู่ง หิ่น ย่าง เญย สี่.  ",
    "13": "ฮู่ง เตี๋ย อ้า! เยีย กัน เจ๊า มี่ง เกา, ลู่ง อ๋าน อ๊ะ. เยีย ปวัด เยียม กู้ หงว่าย ลู่ง ม่าย ฌัง, เก้า ฌัง เจี๋ย บะฮนอย, หฒิว ก๋อม เยีย เหธา กัน เจี๊ยน เยีย วั้ว เต๋ย เมี่ยน.  ",
    "3": "เหว่ย หฒุ เม่ย ฮิ้ว ยิว​ไท เมี่ยน เญย เล์ย-ฝีง หย่า ฮิ้ว ตุ๊ นิ่น บัว แฑง เญย เจ๊า ธั้ม เญย. ฮนั้ง หน่าย, เยีย โท้ เม่ย หล่ง หน่อย หมวัง เยีย ก๊อง โอ่. ",
    "32": "อา​ฆี​พา หย่า ก๊อง บั๋ว เฟ​สะ​ทัด, “สี ก๊อง น้าย ล่าน เมี่ยน ไม้ แก้ง โท้ ปุน โล​มา ฮู่ง ตุ๋น สี่, ปู๋ง ตุ๊ เญย.” ",
    "11": "เยีย มี่ง นอมๆ หวุ่ย ต้อง ห่อย นิ่น บัว ธั้ม-หฑุ่น อ๊ะ. อ๋อย อ๊าบ นิ่น บัว ก๊อง คี เย​ซู. เยีย เฉีย เจี์ย ไห่ นิ่น บัว, ฒู้ง มี่ง เถา เหญี่ย กั๊วะ เญย ฒี่ง โหฒว โตะ นิ่น บัว. ",
    "2": "นิ่น ก๊อง, “อา​ฆี​พา ฮู่ง อ้า! เยีย อี้ ฮนอย ม่าย ต้ม หว่วน เฉีย ตุ๊ เยียม เม่ย เญย หฑะเฮมียน ก๊อง ยิว​ไท เมี่ยน โก๋ เยีย เญย เหยียด ฒู้ง สี่,  ",
    "14": "เยีย บัว เหยียด ฒู้ง คีง เหฌี่ย เดา หมี่ อ๊ะ. เยีย หย่า ไฮ์ ม่าย เฉีย ก๊อง เป๋น ฮิบ​ลู หว่า บั๋ว เยีย, ‘เซา​โล อ้า! เซา​โล! เม่ย เหว่ย หาย ติ่ว โหฒว โตะ เยีย? เม่ย ฮนั้ง ง่ง ดิ๊ หฒุ่น ง่ง ปย๊า ห่อย กั้น หฒุ มุน.’ ",
    "30": "ก๊อง ลิ์ว, อา​ฆี​พา ฮู่ง เหธา หฒูง เหธา เบ​นิด เหธา เยียม วั้ว เญย หฒวัง เมี่ยน เจี์ย ซิน  ",
    "1": "  อา​ฆี​พา ฮู่ง ก๊อง บั๋ว เปา​โล, “อี้ หฒั่น เยีย อี๊ ธ่ง เม่ย ก๊อง เม่ย กั้น เญย เจ๊า อ๊ะ.” เปา​โล ฯฒฯ ซูง ปั์ว ธ้วด ก๊อง ไจ๊ ซิน เญย หว่า. ",
    "23": "นิ่น บัว ก๊อง กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว, หย่า ก๊อง นิ่น โหฒว ไต่ มี่ง แอ๋ง นั่ง ต้าย เญย ต้าว เต้า, นิ่น ฯฒฯ หฒิว ฌัง ปุน ยิว​ไท เมี่ยน เหธา หม่าน ฝีง จั๋น.” ",
    "31": "ธ้วด มี่ง. ล่าน เหธา ล่าน ก๊อง, “ไม้ ปวัด น้าย ล่าน เมี่ยน ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต๋ ไฟ หววน โล่.” ",
    "4": "“หฒวัง ยิว​ไท เมี่ยน ฮิ้ว ตุ๊ เยีย เญย เสย ฮนั้ง หาย นอ. เยียม เยีย หลุน เญย เฒี่ยง โห่ เยีย เยียม เยีย กั้น เญย ป๊วน-กั๊วะ เญย แปะ ฝีง บุด๋ง หย่า เยียม เย​ลู​ซา​เลม ฒี่ง.  ",
    "27": "อา​ฆี​พา ฮู่ง อ้า! เม่ย เสียน ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เญย หว่า ไฟ? เยีย ฮิ้ว ตุ๊ เม่ย เสียน เญย.” "
  },
  "9": {
    "22": "เซา​โล กุ๊น โหฒว กุ๊น ม่าย หัด ม์า ฒุ่น โต์, ไฮ่ ก๊อง ตุ๊ เม่ง ปุน ธีง เย​ซู ต้ง กี​ตู่. ดา​มัด​กัด ฒี่ง เญย ยิว​ไท เมี่ยน เลี่ยม ไม้ ไฮ่ เตา นิ่น อ๊ะ. ",
    "10": "เยียม ดา​มัด​กัด ฒี่ง ม่าย เต้า ไซ-ก๋อ, บั๋ว เห่ว อา​นา​เนีย, ปวัด หิ่น ย่าง เญย สี่. เฒี้ยว เห่ว นิ่น, “อา​นา​เนีย อ้า!” นิ่น ฯฒฯ เตา, “เฒี้ยว อ้า! เยีย เยียม น้าย โอ่.” ",
    "12": "หย่า ปวัด หิ่น ย่าง เญย สี่. นิ่น ปวัด ล่าน เมี่ยน, บั๋ว เห่ว อา​นา​เนีย, เปียะ ต้าย หล่ง ปั์ว มาน นิ่น, ปุน นิ่น แอ๋ง ไฮ่ หมั่ง ตุ๊ ปวัด ต้าย.” ",
    "7": "เหธา เซา​โล ต้าย วั้ว เต๋ย เมี่ยน ตี้ง เจี๊ยน วั้ว, เลี่ยม ก๊อง หว่า ไม้ ธ้วด. นิ่น บัว ไฮ์ ม่าย เฉีย มป่า ไม้ ปวัด หาย เต้า.  ",
    "16": "เยีย กั้น อ๋อย ปุน นิ่น ฮิ้ว ตุ๊ นิ่น เหว่ย เยีย เญย บั๋ว อ๋อย หฒุ เสี่ยว ด่ง หาย โค้ว.” ",
    "29": "นิ่น หย่า เหธา ก๊อง กีก หว่า วั้ว เต๋ย ยิว​ไท เมี่ยน ก๊อง เล์ย หลวน เล์ย, มป่า นิ่น บัว อ๋อย ต๊า หฒะเอ๋ย ไต๋ นิ่น.  ",
    "21": "หมวัง ไฮ์ เญย เมี่ยน เหยียด ฒู้ง บัวะ ฮ่อง ไห่ ฯฒฯ หน่าย, “น้าย ล่าน เมี่ยน ต้ง เยียม เย​ลู​ซา​เลม ฒี่ง โหฒว โตะ ห่อย เสียน เย​ซู เญย เมี่ยน วั้ว เต้า ไม้ เฒ์ย? นิ่น ป่าๆ ต้าย น้าย เฒาะ เสียน เย​ซู เญย เมี่ยน โด้ เจี๊ยน ต้อ มี่ง ปุน ไซ เมี่ยน เปย๊ย ซ่าะ?” ",
    "43": "ฆะฮ้า ปี​เต เยียม หธาม ยับ​ฟา มู้ง, วั้ว เต้า ด๊บ-หฒั่ง, ซี​โมน, เญย เปย๊า. ",
    "25": "มป่า ม่าย ม์วน เซา​โล เญย ไซ-ก๋อ  หล่ง นอม บาด ปู๋ง นิ่น กัน ฒี่ง หลาด ค้วด  ธ้วด กะเหญี่ย หฒิ ฒี่ง หมี่ อ๊ะ. ",
    "5": "เซา​โล ฯฒฯ หน่าย ก๋า, “เฒี้ยว อ้า! เม่ย ต้ง หาย เต้า?” เซา​โล แอ๋ง ไฮ์ หว่า เตา นิ่น, “เยีย เซ เย​ซู, ต้ง เม่ย โหฒว โตะ วั้ว เต้า.  ",
    "20": "นิ่น เลี่ยม เฒ่ย มี่ง ยิว​ไท เมี่ยน เญย หวุ่ย ต้อง ฒุ่น บั๋ว เมี่ยน เย​ซู หฒะเก้ง ทิน-ฮู่ง เญย ตอน.  ",
    "26": "เซา​โล มี่ง เถา เย​ลู​ซา​เลม ฒี่ง, นิ่น อ๋อย เหธา ไซ-ก๋อ บัว เยียม มป่า ไซ-ก๋อ บัว กั้ม เหฑีย ไห่. ไม้ เสียน นิ่น หย่า โหฒว ไซ-ก๋อ.  ",
    "9": "ตุ๊ ปัว ฮนอย กะญั์ว นิ่น เญย มฒีง หมั่ง ไม้ ปวัด หาย หญู่ง. นิ่น หย่า ไม้ หญั่น ไม้ ฮบ หาย หญู่ง. ",
    "24": "มป่า นิ่น บัว ต๊า เญย หฒะเอ๋ย เซา​โล ฮิ้ว หมี่ อ๊ะ. วั้ว เต๋ย เมี่ยน เฒี่ยง ฮนอย เฒี่ยง ม์วน ฒั้ว เจี๊ยน ฒี่ง แก้ง อ๋อย ไต๋ นิ่น.  ",
    "28": "เซา​โล ฯฒฯ เหธา นิ่น บัว เยียม เย​ลู​ซา​เลม ฒี่ง เปียะๆ ธ้วดๆ, ปู๋ง หล่าง เญย เต๊ง เย​ซู เญย บั๋ว ฒุ่น โต์.  ",
    "8": "เซา​โล เจี์ย ซิน ต้าย หนูง ฆอย มฒีง หย่า หมั่ง ไม้ ปวัด หาย หญู่ง. กัน นิ่น ต้าย วั้ว เต๋ย เมี่ยน เคน นิ่น มี่ง เถา ดา​มัด​กัด ฒี่ง.  ",
    "18": "เลี่ยม เฒ่ย ม่าย กะน้าย ฮนั้ง เบย์า-เจี๋ย นอ, เยียม เซา​โล เญย มฒีง ด๊อด เหฌี่ย. นิ่น ฯฒฯ หมั่ง ตุ๊ ปวัด อ๊ะ. นิ่น เจี์ย ซิน ต้าย เจี๋ย ววม เญย เล์ย.  ",
    "15": "เฒี้ยว ก๊อง บั๋ว นิ่น, “กุ๊น มี่ง ม่าะ! เยีย กิ๊น นิ่น ต้าย โหฒว เยีย เญย โปว. นิ่น อ๋อย หฒุ ฒุ่น เยีย เญย บั๋ว ปุน หม่าน ฝีง จั๋น เหธา นิ่น บัว เญย ฮู่ง เตี๋ย แอ๋ง เหธา อิ​สะ​ลา​เอน เมี่ยน หมวัง.  ",
    "39": "ปี​เต ฯฒฯ กัน นิ่น บัว มี่ง อ๊ะ. มี่ง เถา, เมี่ยน ฯฒฯ ต้อ นิ่น ฝาว กู้ หงว่าย วั้ว ฑั่ง เปย๊า. เหยียด ฒู้ง เอ๊า-กว๊า เว่ย เจี๊ยน ปี​เต, เญี้ยม เจี๊ยน เฒาะ โด​คัด เฒี่ยง เสย ลุ่น เญย ลุย-โหว ปุน นิ่น หมั่ง. ",
    "17": "อา​นา​เนีย ฯฒฯ มี่ง อ๊ะ. เถา วั้ว นิ่น เปียะ เปย๊า มี่ง, ฯฒฯ มาน เจี๊ยน เซา​โล ก๊อง, “เซา​โล โย์ว อ้า! ต้ง เยียม ด๊าม-เจ๊า หิ่น ย่าง ปุน เม่ย ปวัด วั้ว เต้า เฒี้ยว เย​ซู, พ้าย เยีย ต้าย เหว่ย ปุน เม่ย แอ๋ง ไฮ่ หมั่ง ตุ๊ ปวัด, หย่า ตุ๊ สีง ลี่ง ปวั๊ง เม่ย เญย เฮญี้ยว.”  ",
    "6": "เจี์ย ซิน ต้าย เปียะ ฒี่ง อ๊ะ. เม่ย อ๋อย หฒุ โหฒว เญย ฯฒฯ ม่าย เมี่ยน บั๋ว เม่ย.” ",
    "42": "น้าย เต๋ย สี่ เญย เฝียน ซีง ปวั๊ง ยับ​ฟา มู้ง. เมี่ยน ธั้ม เญย หย่า เสียน เฒี้ยว.  ",
    "19": "หญั่น ลิ์ว หฮนาง, นิ่น ฯฒฯ เฮ้น ต้าย อ๊ะ. เซา​โล เหธา ดา​มัด​กัด ฒี่ง เสียน เย​ซู เญย เมี่ยน เยียม อี เหฒีย ฮนอย.  ",
    "13": "อา​นา​เนีย เตา, “เฒี้ยว อ้า! เยีย ไฮ์ เมี่ยน ธั้ม เญย ก๊อง วั้ว ล่าน เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง กวัด โตะ ห่อย เม่ย เญย ธีง-เหฑ่ง เมี่ยน โค้ว ไห่ น่อ.  ",
    "3": "เซา​โล มี่ง เกา, อ๊า ลั่ม เต๋ย เถา ดา​มัด​กัด ฒี่ง. เลี่ยม เฒ่ย เยียม วั้ว ลู่ง ธ้วด นอม ต้ม ฌัง หฒิว ก๋อม เซา​โล เญย ซิน.  ",
    "32": "ปี​เต โย่ว ก๋อม นอมๆ ต๋อง. ม่าย หฑุ่น นิ่น มี่ง ลิด​ดา มู้ง หมั่ง เสียน เย​ซู เญย เมี่ยน.  ",
    "11": "เฒี้ยว ก๊อง บั๋ว นิ่น, “อ๋อย หฒุ มี่ง ม่าย บั๋ว เห่ว เจ๊า-หฒะ วั้ว ติ้ว เจ๊า. เถา ยู​ดาด เญย เปย๊า อ๋อย หฒุ หน่าย, ทา​ซัด ฒี่ง เญย เซา​โล เยียม หาย. นิ่น เต๋า เก๋า เจี๊ยน เญย,  ",
    "2": "โท้ โซว ต้อ มี่ง ดา​มัด​กัด ฒี่ง, ยิว​ไท เมี่ยน เญย นอมๆ หวุ่ย ต้อง, ล์อ กัน เฒี้ยว เญย เจ๊า เญย เมี่ยน, ไม้ กุ๊น มจั่ง มเซียะ, เฒาะ นิ่น บัว โด้ เจี๊ยน ฝูง มี่ง เย​ลู​ซา​เลม ฒี่ง. ",
    "33": "เยียม วั้ว นิ่น ปวัด ล่าน เมี่ยน, บั๋ว เห่ว ไอ​เน​อัด. น้าย ล่าน เมี่ยน ปุ๊ด แป่ง-ไบ, ไม้ ไฮ่ เจี์ย ซิน, เปว๋ย เจี๊ยน ตุ๊ เหฮยียด หฮญัง อ๊ะ.  ",
    "38": "ลิด​ดา เหธา ยับ​ฟา มู้ง เล่ย ไม้ โก. ยับ​ฟา มู้ง เญย เสียน เย​ซู เญย เมี่ยน ไฮ์ ก๊อง ปี​เต เยียม ลิด​ดา มู้ง, นิ่น บัว ฯฒฯ พ้าย อี ล่าน เมี่ยน มี่ง วั้ว บั๋ว นิ่น, “โท้ เม่ย ก๊าน ต้าย เยีย บัว น้าย.” ",
    "14": "นิ่น หย่า ตุ๊ ไซ เมี่ยน เปย๊ย เญย หลี่ง ต้าย น้าย, ดา​มัด​กัด ฒี่ง, เฒาะ เหยียด ฒู้ง เสียน เม่ย เญย เมี่ยน  โด้ เจี๊ยน.” ",
    "35": "เหยียด ฒู้ง เยียม ลิด​ดา เหธา ซา​โลน มู้ง เญย เมี่ยน ปวัด น้าย ล่าน เมี่ยน หลง, นิ่น บัว ฯฒฯ ก๊อย เฮญี้ยว เสียน เฒี้ยว. ",
    "30": "ก๋อ-โย์ว บัว ฮิ้ว ตุ๊ เมี่ยน อ๋อย ไต๋ นิ่น, นิ่น บัว ฯฒฯ ต้อ เซา​โล มี่ง ซี​ซา​ลี​ยา ฒี่ง, แอ๋ง ฝูง นิ่น ธ้วด เจ๊า มี่ง ทา​ซัด ฒี่ง. ",
    "1": "เซา​โล หาย หฒั่น หย่า เซีย เจี๊ยน หว่า อ๋อย ไต๋ เฒี้ยว เญย เมี่ยน.  นิ่น ฯฒฯ มี่ง เถา ต้ม ไซ เมี่ยน วั้ว  ",
    "40": "มป่า ปี​เต เห่ว นิ่น บัว เหยียด ฒู้ง ธ้วด กะเหญี่ย ฯฒฯ เกว่ย เหฌี่ย เต๋า เก๋า. เต๋า เก๋า ป่า, นิ่น ฮวิน หฑวน บั๋ว จั๋น-ไต่, “ทา​บิ​ทา อ้า! เจี์ย ซิน ต้าย ม่าะ!” ทา​บิ​ทา ฯฒฯ หนูง ฆอย มฒีง, ปวัด ปี​เต, นิ่น ฯฒฯ เจี์ย ซิน ต้าย เฒว์ย เจี๊ยน.  ",
    "34": "ปี​เต ก๊อง บั๋ว นิ่น, “ไอ​เน​อัด อ้า! เย​ซู กี​ตู่ หฒ่อ หลง เม่ย อ๊ะ. เจี์ย ซิน ต้าย เซียว เจี์ย เม่ย เญย หฒิ ม่าะ!” ไอ​เน​อัด เลี่ยม เฒ่ย เจี์ย ซิน ต้าย อ๊ะ.  ",
    "23": "เยียม วั้ว ธั้ม-ฮนอย เต๋ย เญย, ยิว​ไท เมี่ยน ธ่าง ล่าง ต๊า หฒะเอ๋ย ไต๋ เซา​โล.    ",
    "31": "น้าย เต๋ย เจ๊า เจี๋ย ลิ์ว, เยียม ยู​เดีย, กา​ลิ​ลี เหธา สะ​มา​เลีย แซ้ง นอมๆ ต๋อง เญย จิว-ปาง ตุ๊ โต่ว แป้ง ออน เญย เยียม หย่า ตุ๊ เหธย เจี์ย ต้าย. นิ่น บัว ท่าย เฒี้ยว. สีง ลี่ง หย่า ออน นิ่น บัว เญย เฮญี้ยว หย่า ปุน เมี่ยน จา ธั้ม เจี๊ยน ฝาว. ",
    "41": "ปี​เต ซูง ปั์ว เคน นิ่น เจี์ย ซิน ต้าย โซ้ว เจี๊ยน, แอ๋ง เห่ว เสียน เย​ซู เญย หฒวัง เมี่ยน เหธา วั้ว เต๋ย เอ๊า-กว๊า ต้าย, จิว น้าย เต้า นั่ง ต้าย เญย มเซียะ ตอน ปุน นิ่น บัว.  ",
    "36": "เยียม ยับ​ฟา มู้ง ม่าย เต้า เสียน เย​ซู เญย มเซียะ ตอน, บั๋ว เห่ว ทา​บิ​ทา. (ก๊อง เป๋น กีก หว่า เซ โด​คัด.)  นิ่น หฒั่นๆ โหฒว คู้ สี่ หย่า ธ้วด ฟิม เถง เมี่ยน จ่ม เมี่ยน.  ",
    "4": "นิ่น ฯฒฯ คีง เหฌี่ย เดา หย่า ไฮ์ ก๊อง, “เซา​โล อ้า! เซา​โล! เม่ย เหว่ย หาย ติ่ว โหฒว โตะ เยีย?” ",
    "27": "มป่า บา​นา​บัด ต้อ นิ่น มี่ง กง-โฒ่ บัว วั้ว ก๊อง ปุน นิ่น บัว ฮิ้ว ตุ๊, เซา​โล เยียม ด๊าม-เจ๊า วั้ว หฒั่น เฒี้ยว หิ่น ย่าง ปุน นิ่น ปวัด หย่า เหธา นิ่น ก๊อง หว่า. บา​นา​บัด แอ๋ง ก๊อง เซา​โล เยียม ดา​มัด​กัด ฒี่ง ปู๋ง หล่าง เญย เต๊ง เย​ซู เญย บั๋ว ฒุ่น โต์.  ",
    "37": "ต้ง วั้ว เต๋ย เฒี่ยง โห่ นิ่น ปุ๊ด แป่ง ไต่ หมี่ อ๊ะ. เมี่ยน หฑาว นิ่น เญย ซิน แอ๋ง เกะ เจี๊ยน กู้ หงว่าย วั้ว ฑั่ง เปย๊า.  "
  },
  "24": {
    "22": "เฟ​ลิก หฒูง ฮิ้ว ตุ๊ วั้ว ติ้ว เจ๊า หม่วน เต๋ย เญย, ฯฒฯ ฮิด เหฌี่ย น้าย เต๋ย สี่ แอ๋ง ก๊อง, “ฒั้ว ต้ม แปง-เปย๊ย, ลี​เซี้ยด, ต้าย เถา, เยีย ฯฒฯ ตุ๋น เม่ย เญย สี่.”  ",
    "10": "เฟ​ลิก หฒูง อู๊ บั๋ว เปา​โล ก๊อง, เปา​โล ฯฒฯ ก๊อง อ๊ะ. นิ่น ก๊อง, “เยีย ฮิ้ว ตุ๊ เม่ย เยียม น้าย นอม กั๊วะ ตุ๋น สี่ ตุ๊ ธั้ม-หฮญัง อ๊ะ. เยีย ฯฒฯ อะเฮน้ย ต้าย เม่ย น้าย ก๊อง เยีย เญย สี่ ปุน เม่ย หมวัง.  ",
    "12": "โก๋ เยีย น้าย เต๋ย เมี่ยน ไม้ ปวัด เยีย เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า แฑง หาย หญู่ง จ๋า, หย่า ไม้ ปวัด เยีย เยียม หาย นอม หวุ่ย ต้อง ไฟ ฒี่ง กะญั์ว หาย เดา เหธว หลุ่น หฒวัง เมี่ยน.  ",
    "7": "มป่า วั้ว เต้า ต้ม แปง-เปย๊ย, ลี​เซี้ยด, ต้าย ชั้ง ม่าน ธ้าง นิ่น เยียม เยีย บัว เญย ปั์ว-เดี๊ย ธ้วด ต้าย,  ",
    "16": "เหว่ย น้าย เยีย หล่ง เหฑ่ง ชะ เยียม ทิน-ฮู่ง เญย หฑะเฮมียน เหธา หฒวัง เมี่ยน เญย หฑะเฮมียน หฒั่นๆ หล่ง เหฒียบ ฒัวะ เญย ล่าง ฟิม. ",
    "21": "สี ก๊อง ต่อง ต้ง น้าย ดุ หญู่ง ฮนั้ง, เยีย เยียม นิ่น บัว เญย หฑะเฮมียน วั้ว หฒั่น เยีย เห่ว เจี๊ยน ก๊อง, ‘เยีย อี้ ฮนอย เยียม น้าย หฒุ เซี้ยม ฒุ์ย เซ เหว่ย หฒุ เยีย เสียน เมี่ยน ไต่ มี่ง มป่า แอ๋ง ไฮ่ นั่ง ต้าย.’” ",
    "25": "เปา​โล ก๊อง เถา โหฒว หอบ เญย เจ๊า, กุ๊น ตุ๊ กั้น, หย่า ก๊อง เถา อ๋อย ต้าย เญย เซี้ยม ฒุ์ย ฮนอย. เฟ​ลิก กั้ม เหฑีย ไห่, บั๋ว เปา​โล, “บัวะ น้าย เก๋า อ๊ะ. อี้ หฒั่น เม่ย กุ๊น มี่ง อ๊ะ. หาย หฒั่น ม่าย เฒี่ยง โห่ เยีย แอ๋ง เห่ว เม่ย ต้าย.”  ",
    "5": "“เยีย บัว ปวัด น้าย ล่าน เมี่ยน ขูง ธัวะ สี่ ฮนั้ง, ดั๊ว ลู่ง เดี๊ย ยิว​ไท เมี่ยน หลุ่น เหฑ่ง. นิ่น หย่า โหฒว เต้า นา​ซา​เล้ด วั้ว เจ๊า เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "20": "ไม้ เฒย นอ, อี้ หฒั่น เยียม น้าย เญย เมี่ยน ปวัด เยีย เยียม กุ๊น สี่ หวุ่ย วั้ว หฒั่น ต่อง หาย หญู่ง, นิ่น บัว อ๋อย หฒุ ก๊อง อ๊ะ.  ",
    "26": "แอ๋ง ม่าย ติ่ว, เฟ​ลิก เยียม เฮญี้ยว ฮนั้ม มเหฑีย เปา​โล อ๋อย ฑุ์ย เต๋ย ญ่าน มเปย, หธีง ต้าย หฒั่นๆ เห่ว เปา​โล ต้าย เหธา นิ่น ก๊อง หว่า. ",
    "9": "ยิว​ไท เมี่ยน หย่า ฟี่ ฮนั้ง เญย ก๊อง โก๋ เปา​โล วั้ว เต๋ย สี่ เหยียด ฒู้ง เฒียน เญย. ",
    "24": "เจี๋ย ต้าย ธั้ม-ฮนอย เต๋ย, เฟ​ลิก เหธา นิ่น เญย เอ๊า, ดู​สิน​ลา, ต้าย. นิ่น เญย เอ๊า เซ ยิว​ไท เมี่ยน. เฟ​ลิก เห่ว เปา​โล ต้าย ฯฒฯ หมวัง นิ่น ก๊อง เสียน กี​ตู่ เย​ซู เญย เจ๊า-โหล่ว.  ",
    "8": "หย่า ก๊อง โก๋ เปา​โล วั้ว เต๋ย เมี่ยน อ๋อย หฒุ ต้าย เม่ย น้าย โก๋. สี ก๊อง เม่ย กั้น ฒ่า หน่าย นิ่น, เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย บัว โก๋ นิ่น น้าย เต๋ย สี่ เซ หฒะเก้ง เฒียน เญย.” ",
    "18": "นิ่น บัว ปวัด เยีย เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า เอย เล์ย สา ลิ์ว หวุย อ๊ะ. วั้ว หฒั่น ไม้ ม่าย เมี่ยน ธั้ม เหธา เยีย กั๊บ ฒุ้น เยียม, เยีย หย่า ไม้ เหธว หลุ่น.  ",
    "15": "เยีย หย่า ฮนั้ง นิ่น บัว นอ, เขา ทิน-ฮู่ง ม่าย ลั่ม ฮนั้ม, เหว่ย หฒุ เยีย หย่า เสียน ไม้ กุ๊น คู้ เมี่ยน ไฟ เอ๊าะ เมี่ยน, ไต่ มี่ง มป่า แอ๋ง อ๋อย นั่ง ต้าย.  ",
    "17": "“เยีย เล่ย เย​ลู​ซา​เลม ฒี่ง เหฒีย หฮญัง อ๊ะ. ฆะฮ้า แอ๋ง หฑวน มี่ง เหว่ย ต้อ เต๋ย ญ่าน เถง เหธา เยีย จวั่ง ฝีง เญย เมี่ยน, หย่า ต้อ กะน้าย มี่ง ฝ่ง ห่อ ปุน ทิน-ฮู่ง.   ",
    "6": "ไม้ ตาน ธัวะ สี่ ฮนั้ง, นิ่น เลี่ยม หฒั่ง ทิน-ฮู่ง เญย เปย๊า อ๋อย ปุน ม่าย หวุย, เยีย บัว หธีง ต้าย เฒาะ นิ่น, อ๋อย เอย เยีย บัว เญย เล์ย เซี้ยม ฒุ์ย.  ",
    "19": "มป่า ม่าย เต๋ย เยียม เอ​เซีย แซ้ง ต้าย เญย ยิว​ไท เมี่ยน. สี ก๊อง น้าย เต๋ย เมี่ยน ม่าย หาย หญู่ง สี่ อ๋อย โก๋ เยีย, นิ่น บัว ฒู้ง หอบ หฒุ ต้าย เม่ย น้าย โก๋ อ๊ะ.  ",
    "13": "นิ่น บัว โก๋ เยีย น้าย เต๋ย สี่ นิ่น บัว ล์อ ไม้ ตุ๊ หาย หญู่ง โหฒว ฒอง-เหฒง ปุน ธีง หฒะเก้ง ฮนั้ง หน่าย. ",
    "3": "เยีย บัว หาย เต้า เยียม หาย นอม ต๋อง อะเฮน้ย ไห่ หย่า หฒะเก้ง ม่าย เฮญี้ยว แล์ง ฒี่ง เม่ย.  ",
    "11": "เยีย มี่ง เย​ลู​ซา​เลม ป๋าย ทิน-ฮู่ง เซ ไม้ แก้ง เจี๋ย เหฒียบ เหญ่ย ฮนอย. น้าย เม่ย กั้น หน่าย ตุ๊ ธ้วด เญย.  ",
    "2": "ต้อ เปา​โล เปียะ ต้าย, เท​ทู​ลัด ฯฒฯ เจี์ย กอน โก๋ เปา​โล อ๊ะ. นิ่น ก๊อง, “เฟ​ลิก ต้ม หฒูง อ้า! เหว่ย เม่ย โหฒว หฒูง เยีย บัว เญย เต่ย-ปูง ตุ๊ ถาย-แป้ง เล่า เญย. กั๊วะ หฒั่ง ม่าย หาย หญู่ง ไม้ เป๋น, เม่ย หย่า หฒ่อ หลง เจี๊ยน ฝาว.  ",
    "14": "“มป่า เยีย เหญี่ยม ปุน เม่ย, เยีย กัน ต้ง นิ่น บัว เห่ว จ๊า วั้ว ติ้ว เจ๊า, หฒั่ง เยีย บัว เญย อง-ถาย เญย ทิน-ฮู่ง. มป่า เยีย หย่า เสียน เหฑ่ง โม​เซ เญย เล์ย-หลัด เหธา ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เญย โซว.  ",
    "1": "ฆะฮ้า ปยา ฮนอย, อา​นา​เนีย ต้ม ไซ เมี่ยน เหธา เต๋ย เมี่ยน โก๋ เหธา เต้า แหธง สี่ เมี่ยน, บั๋ว เห่ว เท​ทู​ลัด, มี่ง ซี​ซา​ลี​ยา ฒี่ง เยียม หฒูง เญย หฑะเฮมียน โก๋ เปา​โล.  ",
    "23": "นิ่น หย่า บั๋ว แปง-เปย๊ย โก๋ว หลง เปา​โล, ปุน นิ่น มี่งๆ ต้ายๆ เต๋ย, หย่า ไม้ ตู๋ง ล่าน นิ่น เญย หาย เต้า เมี่ยน. เซว่ย นิ่น บัว ต้าย หลิ่ว เล์ย เต๋ย นิ่น. ",
    "4": "มป่า อี้ หฒั่น เยีย บัว ไม้ อ๋อย ฒ้อ เม่ย เญย เฒี่ยง โห่ เล่า. โท้ เม่ย หล่ง หน่อย หมวัง เยีย บัว ก๊อง อี เหฒีย โจ๋ว หว่า โอ่. ",
    "27": "อี หฮญัง เจี๋ย ลิ์ว, ปอ​สิ​อัด เฟ​สะ​ทัด ต้าย โหฒว หฒูง ตี๊ เฟ​ลิก. เฟ​ลิก อ๋อย ยิว​ไท เมี่ยน อะเฮน้ย นิ่น ฯฒฯ ไม้ ปู๋ง เปา​โล, หธ่อ ขวน เจี๊ยน วั้ว โล่. "
  },
  "28": {
    "22": "มป่า เยีย บัว อ๋อย หมวัง เม่ย กั้น ฮนั้ม ธ้วด เญย เจ๊า, เหว่ย หฒุ เม่ย เสียน วั้ว หญู่ง เล์ย ไม้ กุ๊น มี่ง เถา หาย เยีย บัว หย่า ไฮ์ เมี่ยน ต้าน.” ",
    "10": "นิ่น บัว หย่า ท่าย เยีย บัว, ปุน ธั้ม-หญู่ง กะน้าย โหฒว ฒี่ง เหญ่ย. เยีย บัว อ๋อย เปียะ ฑั้ง ธ้วด วั้ว หฒั่น, เยีย บัว เฉียม หฒุ เญย กะน้าย นิ่น บัว หย่า ฝูง ต้าย อัน เจี๊ยน ฑั้ง. ",
    "12": "เปียะ ฑั้ง มี่ง เถา ไซ​ลา​คิว ฮิด ปัว ฮนอย วั้ว.  ",
    "7": "เล่ย วั้ว นอม ต๋อง ไม้ หนั่ง โก ม่าย วั้ว นอม ค้อย-โฑว เญย ต้าว เมี่ยน, บั๋ว เห่ว ปุบ​ลิ​อัด, เญย เด่ย. นิ่น ฒิบ เยีย บัว มี่ง เยียม เปย๊า ปัว ฮนอย หย่า จวัง ตุ๊ หลง ไห่.  ",
    "16": "เยีย บัว เถา โล​มา ฒี่ง, ฮู่ง จา เซว่ย เปา​โล เยียม นิ่น กั้น เญย ต๋อง, มป่า ม่าย เต้า แปง โก๋ว เจี๊ยน. ",
    "29": "เปา​โล ก๊อง ลิ์ว น้าย เต๋ย หว่า, ยิว​ไท เมี่ยน ฯฒฯ แฑง เจี๊ยน จ๋า ธ้วด. ",
    "21": "หมวัง เญย เมี่ยน เตา, “เยีย บัว ไม้ ตุ๊ ฒิบ ยู​เดีย แซ้ง เญย เฝียน ก๊อง เถา เม่ย เญย สี่, หย่า ไม้ ม่าย หาย เต้า ก๋อ-โย์ว เยียม วั้ว ต้าย ก๊อง เม่ย โหฒว ต่อง หาย หญู่ง.  ",
    "25": "นิ่น บัว ฯฒฯ ฟิ้ว-หธง เจี๊ยน ธ้วด. ไม้ แก้ง ธ้วด วั้ว หฒั่น เปา​โล แอ๋ง ทิบ หว่า. นิ่น ก๊อง, “สีง ลี่ง หล่ง โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เหธา บัว เญย อง-ถาย ก๊อง ตุ๊ หอบ ไห่.  ",
    "5": "มป่า เปา​โล เฝง ดุ๊ด นาง เปียะ โต์ว-เหฑ่า. นิ่น หย่า ไม้ เป๋น หาย หญู่ง.  ",
    "20": "เหว่ย น้าย เยีย เห่ว เม่ย บัว ต้าย ต๋อย เฮมียน ก๊อง. อิ​สะ​ลา​เอน เมี่ยน ม่าย ลั่ม ฮนั้ม เหว่ย หฒุ นิ่น บัว ฒั้ว เจี๊ยน ม่าย เต้า ต้าย. เซ เหว่ย นิ่น บัว ฒั้ว วั้ว เต้า เยีย หธีง หฒุ น้าย เฮลียะ-หลิ่ม โด้.” ",
    "26": "อิ​สะ​ยา ก๊อง, ‘เม่ย อ๋อย หฒุ มี่ง บั๋ว น้าย เต๋ย แปะ ฝีง, ไม้ กุ๊น ด่ง หาย หมวัง, เม่ย บัว หย่า ไม้ เปียะ เฮญี้ยว, ด่ง หาย หมั่ง, หย่า ไม้ ปวัด. ",
    "9": "ฮนั้ง น้าย นอ โหฒว ลิ์ว, เยียม ค้อย-โฑว เญย ปุ๊ด-แป่ง เมี่ยน เหยียด ฒู้ง ต้าย ล์อ เปา​โล, เต้าๆ ฯฒฯ หฒ่อ หลง เหฑ่ง.  ",
    "24": "เปา​โล ก๊อง น้าย เต๋ย หว่า ม่าย เต๋ย ฯฒฯ เสียน, ม่าย เต๋ย ไม้ เสียน.  ",
    "28": "เปา​โล แอ๋ง ก๊อง, “ฮนั้ง น้าย เม่ย บัว อ๋อย หฒุ ฮิ้ว อ๊ะ. ทิน-ฮู่ง เญย เหฌียว เอน อี้ หฒั่น ฒุ่น เถา ฝีงๆ จั๋น, จั๋น หย่า อ๋อย หมวัง.”   ",
    "8": "ปุบ​ลิ​อัด เญย เตีย ปุ๊ด แป่ง ซิน จอม, กะเซีย หย่า เฝีย โค้ว เญย, เปว๋ย เจี๊ยน โหธว. เปา​โล เปียะ มี่ง หมั่ง, เถง นิ่น เต๋า เก๋า ลิ์ว, ต้อ ปั์ว มาน นิ่น เญย ซิน, แป่ง ฯฒฯ หลง หมี่ อ๊ะ.  ",
    "18": "นิ่น บัว เซี้ยม ลิ์ว หย่า ไม้ ปวัด เยีย ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต๋ ฯฒฯ อ๋อย ปู๋ง เยีย.  ",
    "15": "เยียม วั้ว เญย ก๋อ-โย์ว ไฮ์ เฝียน ก๊อง เยีย บัว ต้าย, นิ่น บัว ฯฒฯ ธ้วด มี่ง เถา อับ​ปี​อัด เฮย เหธา ปัว นอม แคะ-เปย๊า วั้ว เต๋ย อี นอม ล์าง ฒิบ เยีย บัว. เปา​โล เยี้ยด ปวัด น้าย เต๋ย เมี่ยน ฯฒฯ แล์ง ฒี่ง ทิน-ฮู่ง หย่า ไฮ์ เฮญี้ยว หลง ไห่ อ๊ะ. ",
    "17": "ฆะฮ้า ปัว ฮนอย, เปา​โล โท้ ยิว​ไท เมี่ยน เญย เมี่ยน โก๋ ต้าย. ต้าย ฑ่อย, เปา​โล ก๊อง บั๋ว นิ่น บัว, “หฒวัง ก๋อ-โย์ว อ่า, เยีย ไม้ โหฒว หาย หญู่ง ต่อง บัว เญย เมี่ยน หย่า ไม้ โหฒว ต่อง บัว เญย อง-ถาย เญย เล์ย, มป่า เยีย เยียม เย​ลู​ซา​เลม ฒี่ง หฒุ เฒาะ โหฒว ฒุ์ย-เมี่ยน หย่า หฒุ จิว ปุน โล​มา เจียน.  ",
    "6": "เยียม วั้ว เญย เมี่ยน หล่าย นิ่น ไฮ่ อ๋ม ไฟ คีง วั้ว เดา ไต่ มป่า หมั่ง เล่า ตั้ง เญย ไม้ ปวัด ฝู่ง. นิ่น บัว ฯฒฯ ก๊อย หว่า ก๊อง, “น้าย ล่าน เมี่ยน เก้ง! โหฒว เต้า เฒี่ยน อ๊ะ.” ",
    "19": "มป่า ยิว​ไท เมี่ยน แฑง เจี๊ยน, เยีย ฯฒฯ ไม้ ไฮ่ ฝู่ง โหฒว. เยีย อ๋อย หฒุ โท้ ปุน โล​มา ฮู่ง ตุ๋น เยีย เญย สี่. มป่า ไม้ เฒ์ย เยีย ม่าย หาย หญู่ง สี่ โก๋ เหธา เยีย จวั่ง ฝีง เญย เมี่ยน.   ",
    "13": "เยียม หน่าย แอ๋ง มี่ง เถา เล​ยี​อูม มู้ง. ตะเหญ่ย ฮนอย ม่าย หฑยาว เยียม น่าม ปูง แหมง ต้าย, ฆะฮ้า เหยียด ฮนอย ฯฒฯ เถา ปู​ที​โอ​ลี มู้ง.  ",
    "3": "เปา​โล มี่ง ล์อ ตุ๊ เหยียด ป๊า ฒ่าง ต้าย ปั๊ว โต์ว. อัน วั้ว โต์ว-เหฑ่า โต์ว จ้าม หฒุ จอม, ม่าย ติ้ว นาง-โตะ เยียม วั้ว ฒ่าง ธ้วด ต้าย เญาะ เจี๊ยน ปั์ว, ไม้ ปู๋ง กวั่ง.  ",
    "11": "เยีย บัว เยียม มอน​ตา ค้อย-โฑว ปัว หฮลา เหญียะ แอ๋ง เปียะ ฑั้ง มี่ง อ๊ะ. วั้ว โผว ฑั้ง เซ เยียม อา​เล้ก​ซาน​เด​เลีย ฒี่ง ต้าย หย่า เยียม น้าย นอม ค้อย-โฑว เจี๋ย ตง-เกน ฮนอย. ฑั้ง-มฆ้อง ติว เจี๊ยน อี เต้า เฒี่ยน เญย ฝัง เป๋น ซูง-กู้งว์า-ตอน, โหฒว จั๋ง-โห่.  ",
    "2": "เยียม วั้ว เญย ป๊วน-เต่ย เมี่ยน ฒิบ เยีย บัว หลง ไห่. ตุ้ย บยู่ง, จวั๊ง ไห่, นิ่น บัว ฯฒฯ ปั๊ว โต์ว ปุน เยีย บัว หฑาว.  ",
    "14": "เถา วั้ว เยีย บัว ปวั้ง หฒุ เต๋ย เสียน เย​ซู เญย เมี่ยน. นิ่น บัว โท้ เยีย บัว เยียม เหยียด นอม เล์ย-ป๋าย วั้ว. ฮนั้ง หน่าย เยีย บัว ฯฒฯ มี่ง เถา โล​มา ฒี่ง.  ",
    "30": "เปา​โล เยียม นิ่น กั้น โก๊ว ต้าย เญย เปย๊า ปวั๊ง อี หฮญัง. หาย เต้า ต้าย ล์อ นิ่น, นิ่น อะเฮน้ย ฒิบ.  ",
    "1": "หฒวัง เมี่ยน เหยียด ฒู้ง ตุ๊ แหม่ง ธ้วด เหฑ่ง, ฝาว เบี๋ยน มี่ง, เยีย บัว หธีง ต้าย ฮิ้ว ตุ๊ น้าย นอม ค้อย-โฑว เญย บั๋ว เห่ว มอน​ตา.  ",
    "23": "ฮนั้ง หน่าย ก๊อง ลิ์ว, นิ่น บัว ฯฒฯ ตุ๋น ฮนอย. เถา นิ่น บัว ตุ๋น เหฒียง วั้ว ฮนอย ม่าย เมี่ยน เก้า ธั้ม กั๊บ ฒุ้น ต้าย เยียม เปา​โล ฮิด เญย ต๋อง. เปา​โล เฒี่ยง ฮนอย ฒุ่น โต์ เถา หฮมวัง, หล่ง โม​เซ เญย เล์ย-หลัด เหธา ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เญย โซว ก๊อง เม่ง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย โต์ หย่า ขวิน นิ่น บัว เสียน เย​ซู.  ",
    "31": "นิ่น ปู๋ง หล่าง เญย ฒุ่น ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย โต์, หย่า เฒาะ เฒี้ยว เย​ซู กี​ตู่ เญย เจ๊า-โหล่ว หฌาว นิ่น บัว, หย่า ไม้ ม่าย หาย เต้า ล่าน เจี๊ยน อ๊ะ. ",
    "4": "ป๊วน-เต่ย เมี่ยน ปวัด นาง หงาด เจี๊ยน เปา​โล เญย ปั์ว ซ่ายๆ วั้ว, นิ่น บัว ฯฒฯ ก๊อง, “น้าย ล่าน เมี่ยน เก้ง! ไต๋ เจี๋ย เมี่ยน อ๊ะ. เยียม ค้อย เหฌียว ธ้วด แหม่ง ต้าย มป่า ลู่ง เดา ไม้ โป่ว เซ่ง นิ่น.” ",
    "27": "เหว่ย หฒุ น้าย เต๋ย เมี่ยน เญย เฮญี้ยว ฑด. นิ่น บัว ฒด เจี๊ยน มน่อม ค้วด, หย่า ฌิบ เจี๊ยน มฒีง. ไม้ เฒย แอ๊ะ, นิ่น บัว เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด, มน่อม ไฮ่ หมวัง ตุ๊ ไฮ์. เฮญี้ยว หย่า ไฮ่ เม่ง แปะ. ฮนั้ง หน่าย นิ่น บัว ฯฒฯ ฮวิน หฑวน ต้าย ล์อ เยีย, เยีย หย่า อ๋อย หฒ่อ หลง นิ่น บัว.’” "
  },
  "8": {
    "22": "เม่ย อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง เหฑ่ง น้าย หญู่ง หว่าย ไห่ เญย หฒะเอ๋ย. เม่ย เยียม เฮญี้ยว ฮนั้ม ธ้วด น้าย เต๋ย หว่าย สี่ มป่า เม่ย อ๋อย หฒุ เต๋า เก๋า โท้, เหฑีย เฒี้ยว ไฮ่ กวั่ง ฆอย ปุน เม่ย มเปย.  ",
    "10": "ไม้ กุ๊น หาย ฮ่อง เมี่ยน, เหยียด ฒู้ง อ๋อย หมวัง นิ่น เญย หว่า. นิ่น บัว ก๊อง, “น้าย ล่าน เมี่ยน ม่าย เยียม ทิน-ฮู่ง ต้าย เญย ชะ. เซ ต้ง เมี่ยน เห่ว, ‘ต้ม ชะ’ วั้ว เต้า.”  ",
    "12": "มป่า ฟี​ลิบ ฒุ่น คู้ เฝียน ก๊อง ทิน-ฮู่ง ต้าย โหฒว เฒี้ยว กุ๊น เมี่ยน หย่า ก๊อง เย​ซู กี​ตู่ เญย เจ๊า-โหล่ว. หฒวัง เมี่ยน เสียน นิ่น เญย หว่า, เลี่ยม มจั่ง มเซียะ เจี๋ย ววม เญย เล์ย เหฑ่ง.  ",
    "7": "เฮยี่ย ไกว๊ เมี้ยน เยียม เมี่ยน เญย ซิน ง้าวๆ เญย เห่ว เจี๊ยน ธ้วด. เหฒา ไบ เหฒา หว่าย เญย เมี่ยน ตุ๊ หฒ่อ หลง ธั้ม ไห่.  ",
    "16": "เหว่ย หฒุ สีง ลี่ง ไม้ แก้ง เหฌี่ย เหธา หาย เต้า เยียม. เมี่ยน ขูง เต๊ง เฒี้ยว เย​ซู เญย บั๋ว เจี๋ย ววม เญย เล์ย ฮนั้ง.  ",
    "29": "สีง ลี่ง ก๊อง บั๋ว ฟี​ลิบ, “เม่ย อ๋อย หฒุ หฒุ่น หฒ่าย วั้ว จ๋า ม์า-เธีย หย่า นิด เจี๊ยน นิ่น เญย กะเฮลน มี่ง ม่าะ!” ",
    "21": "เม่ย เยียม เยีย บัว เญย กง ไม้ ม่าย เม่ย เญย ป่วน, เหว่ย หฒุ ทิน-ฮู่ง ปวัด เม่ย เญย เฮญี้ยว ไม้ หฒีง.  ",
    "25": "ปี​เต เหธา โย​ฮัน โหฒว ลิ์ว ฒอง-เหฒง หย่า ฒุ่น ลิ์ว เฒี้ยว เญย โต์, นิ่น บัว หฑวน เย​ลู​ซา​เลม ฒี่ง. หฑวน วั้ว หฒั่น นิ่น บัว ยั่ง สะ​มา​เลีย แซ้ง เญย ธั้ม-นอม ล์าง ฒุ่น เจี๊ยน คู้ เฝียน หฑวน. ",
    "5": "ฟี​ลิบ มี่ง เถา สะ​มา​เลีย แซ้ง เญย เหยียด นอม ฒี่ง ฒุ่น บั๋ว เมี่ยน กี​ตู่ เซ ต้ง เย​ซู.  ",
    "20": "ปี​เต เตา นิ่น, “หลาย เม่ย ฮนั้ม ต้าย ไฮ่ หล่ง ฒิ่น ญ่าน ม์าย ตุ๊ ทิน-ฮู่ง เญย ฒี่ง เหญ่ย, เม่ย เหธา เม่ย เญย ฒิ่น ญ่าน เหยียด ฒู้ง หฒุ เหมียด ม่าะ!  ",
    "26": "ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน ต้าย บั๋ว ฟี​ลิบ, “อ๋อย หฒุ มี่ง น่าม ปูง แหมง, เยียม เย​ลู​ซา​เลม ฒี่ง มี่ง กา​ซา ฒี่ง วั้ว ติ้ว เจ๊า.” (น้าย ติ้ว เจ๊า เจี๋ย เต่ย-ปูง-ฮวาง.)  ",
    "9": "ม่าย เต้า เมี่ยน, บั๋ว เห่ว ซี​โมน, เยียม วั้ว นอม ฒี่ง โหฒว ฟ้าด เล่า เต๋ย อ๊ะ, ปุน สะ​มา​เลีย เมี่ยน บัวะ ฮ่อง ไห่ นิ่น. นิ่น เธง นิ่น กั้น เซ เหยียด เต้า โหฒว โฮล เญย เมี่ยน.  ",
    "24": "ซี​โมน ก๊อง บั๋ว ปี​เต เหธา โย​ฮัน, “โท้ เม่ย บัว เถง เยีย เต๋า เก๋า โท้ เฒี้ยว ไม้ ตู๋ง ปุน เยีย หฒุ ฮนั้ง เม่ย บัว ก๊อง วั้ว นอ โอ่.” ",
    "28": "ฟี​ลิบ ฯฒฯ ธ้วด เจ๊า มี่ง อ๊ะ. ม่าย เต้า เอ​ที​โอ​เปีย กั๊วะ เญย ต้ม เจียน เถง เอ​ที​โอ​เปีย ฮู่ง หม่า, คาน​ดา​สี, โก๋ว นิ่น เญย เหยียด ฒู้ง ฒิ่น ญ่าน. น้าย เต้า ต้ม เจียน มี่ง เย​ลู​ซา​เลม ฒี่ง ป๋าย ทิน-ฮู่ง หฑวน, เฒว์ย เจี๊ยน ม์า-เธีย โตะ เจี๊ยน โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เญย โซว หฑวน.  ",
    "8": "วั้ว นอม ฒี่ง เญย เมี่ยน ฯฒฯ เฌียน-โย่ว ออน-เหลาะ ไห่ อ๊ะ. ",
    "18": "ซี​โมน ปวัด กง-โฒ่ บัว หล่ง ปั์ว มาน เจี๊ยน เมี่ยน, หย่า ปวัด ทิน-ฮู่ง เหธย สีง ลี่ง ปุน นิ่น บัว, นิ่น ฯฒฯ ต้อ ญ่าน ต้าย อ๋อย ปุน ปี​เต เหธา โย​ฮัน.  ",
    "15": "ปี​เต เหธา โย​ฮัน มี่ง เถา, ฯฒฯ เถง เสียน เญย เมี่ยน เต๋า เก๋า, โท้ ทิน-ฮู่ง ปุน นิ่น บัว ฒิบ สีง ลี่ง,  ",
    "39": "นิ่น บัว ธ้วด ววม ต้าย, เฒี้ยว เญย สีง ลี่ง เลี่ยม เฒ่ย ต้อ ฟี​ลิบ มี่ง หมี่ อ๊ะ. ต้ม เจียน เฒียง หน่าย แอ๋ง ไม้ ตุ๊ ปวัด นิ่น อ๊ะ. มป่า ต้ม เจียน เฌียน-โย่ว เญย กัน เจี๊ยน เจ๊า หฑวน.  ",
    "17": "ปี​เต เหธา โย​ฮัน หล่ง ปั์ว มาน เจี๊ยน นิ่น บัว, เต้าๆ ฯฒฯ ตุ๊ ฒิบ สีง ลี่ง หมี่ อ๊ะ. ",
    "6": "หฒวัง เมี่ยน ไฮ์ ฟี​ลิบ ก๊อง เญย หว่า หย่า ปวัด นิ่น โหฒว ธ้วด บัวะ ฮ่อง ไห่ เญย สี่, นิ่น บัว ฯฒฯ หลงๆ เญย หมวัง.  ",
    "19": "นิ่น ก๊อง, “โท้ เม่ย บัว ปุน น้าย หญู่ง ชะ เยีย, ปุน เยีย ไฮ่ หล่ง ปั์ว มาน หาย เต้า, วั้ว เต้า ฯฒฯ ตุ๊ ฒิบ สีง ลี่ง.” ",
    "13": "ซี​โมน กั้น หย่า เสียน. นิ่น เจี๋ย ลิ์ว ววม เญย เล์ย. นิ่น หฒั่นๆ กัน เจี๊ยน ฟี​ลิบ มี่ง หย่า บัวะ ฮ่อง ไห่ ฟี​ลิบ โหฒว เญย ต้ม จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่. ",
    "3": "มป่า เซา​โล อ๋อย เหมียด จิว-ปาง, นิ่น ฯฒฯ เฒว่ย เปย๊า ล์อ เสียน เย​ซู เญย เมี่ยน มจั่ง มเซียะ เฒาะ ทอ มี่ง หววน เจี๊ยน โล่. ",
    "11": "ซี​โมน โหฒว ฟ้าด ปุน เมี่ยน บัวะ ฮ่อง ไห่, นิ่น บัว ฯฒฯ กัน นิ่น เล่า อ๊ะ. ",
    "2": "ม่าย เต๋ย กัน หลง ทิน-ฮู่ง เญย เมี่ยน ต้อ สะ​เท​เฟน เญย เซย มี่ง หฒัง, เฮญี้ยว เฑ่า ไห่, เหฌี่ย ชะ เญี้ยม เบี้ยวๆ เญย. ",
    "33": "นิ่น หฒุ เมี่ยน ป่าย นิ่น เญย เฮมียน, หล่ง ม่าน เล์ย ห่อย นิ่น. ไม้ ม่าย หาย เต้า ตุ๊ ก๊อง เถา นิ่น เญย ฟุน-ฟะ เหว่ย หฒุ นิ่น เยียม ป้าม เกน เญย แหม่ง เจี๋ย เหฑ่ง หมี่ อ๊ะ.” ",
    "38": "ก๊อง ลิ์ว, นิ่น เห่ว ม์า-เธีย ตี้ง เจี๊ยน. นิ่น บัว อี เต้า ฯฒฯ เปียะ ววม. ฟี​ลิบ หย่า เถง ต้ม เจียน เจี๋ย ววม เญย เล์ย.  ",
    "14": "กง-โฒ่ บัว เยียม เย​ลู​ซา​เลม ฒี่ง ไฮ์ ก๊อง สะ​มา​เลีย เมี่ยน ฒิบ ตุ๊ ทิน-ฮู่ง เญย โต์ หมี่ อ๊ะ. นิ่น บัว ฯฒฯ พ้าย ปี​เต เหธา โย​ฮัน มี่ง นิ่น บัว วั้ว.  ",
    "35": "ฟี​ลิบ ฯฒฯ เจี์ย กอน หล่ง น้าย โต่ว กีง-โซว ก๊อง เย​ซู เญย คู้ เฝียน ปุน ต้ม เจียน หมวัง. ",
    "30": "ฟี​ลิบ ฯฒฯ ถิว เจี๊ยน มี่ง เถา นิ่น เญย กะเฮลน, ไฮ์ ต้ม เจียน โตะ เจี๊ยน โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เญย โซว. ฟี​ลิบ ฯฒฯ หน่าย ก๋า, “เม่ย โตะ เจี๊ยน หน่าย นอม ต๋อง, เม่ย เม่ง แปะ เญย ซ่าะ?” ",
    "1": "น้าย เต๋ย เมี่ยน ไต๋ สะ​เท​เฟน, เซา​โล หย่า อะเฮน้ย เญย. ต้ง วั้ว ฮนอย เมี่ยน เจี์ย กอน โหฒว โตะ ห่อย เย​ลู​ซา​เลม ฒี่ง เญย จิว-ปาง เมี่ยน โค้ว ไห่. ธ้วด ลิ์ว กง-โฒ่ บัว, เสียน เย​ซู เญย เมี่ยน เหยียด ฒู้ง เปย๋า หฑาน, มี่ง เยียม ยู​เดีย แซ้ง เหธา สะ​มา​เลีย แซ้ง.  ",
    "40": "ฆะฮ้า เมี่ยน ปวัด ฟี​ลิบ เยียม วั้ว อา​โซ​ทัด ฒี่ง. นิ่น เยียม หน่าย เฒว่ย มู้ง เฒว่ย ล์าง ฒุ่น เจี๊ยน คู้ เฝียน มี่ง เถา ซี​ซา​ลี​ยา ฒี่ง. ",
    "34": "วั้ว เต้า ต้ม เจียน หน่าย ฟี​ลิบ, “โท้ เม่ย บั๋ว เยีย โอ่. น้าย เต้า โต่ว หว่า เมี่ยน ก๊อง หฒุ หาย เต้า? ก๊อง หฒุ นิ่น กั้น ไฟ ก๊อง หฒุ กั้น เต้า?”  ",
    "23": "เยีย ปวัด เม่ย เญย เฮญี้ยว ปะหละ เหมว่ย เจี๊ยะ ไห่, หฒุ ฒุ์ย โด้ เจี๊ยน อ๊ะ.” ",
    "31": "ต้ม เจียน เตา, “ไม้ ม่าย หาย เต้า พ้อ เม่ง บั๋ว เยีย, เยีย ฝู่ง ไฮ่ ฮิ้ว ตุ๊?” นิ่น ฯฒฯ เห่ว ฟี​ลิบ ฝาว ต้าย เฒว์ย เจี๊ยน นิ่น เญย ม์า-เธีย.  ",
    "36": "นิ่น บัว เฒว์ย เจี๊ยน ม์า-เธีย มี่ง เกา, เถา นอม ต๋อง ปวัด ม่าย ววม เญย. วั้ว เต้า เจียน ก๊อง, “หมั่ง ก๋า, น้าย ม่าย ววม เญย. ม่าย หาย หญู่ง ปุน เยีย ไม้ แก้ง ไฮ่ เจี๋ย ตุ๊ ววม เญย เล์ย ไฟ?” ",
    "4": "เปย๋า หฑาน วั้ว เต๋ย เสียน เย​ซู เญย เมี่ยน มี่ง เถา หาย, นิ่น บัว ฒุ่น เจี๊ยน คู้ เฝียน มี่ง.  ",
    "32": "ต้ม เจียน โตะ วั้ว โต่ว กีง-โซว เญย หว่า ฮนั้ง น้าย นอ ก๊อง, “นิ่น ฮนั้ง เต้า ปะกี ยู่ง นอ, หฒุ ต้อ มี่ง ไต๋, หย่า ฮนั้ง เต้า ปะกี ยู่ง ตอน หฒุ เมี่ยน จั๊บ เปยย, นิ่น หย่า ไม้ โค โล. ",
    "37": "ฟี​ลิบ เตา, “สี ก๊อง เม่ย เหลียบ ตี่ง เฮญี้ยว เสียน, เจี๋ย ตุ๊ เญย เหลาะ.” วั้ว เต้า เจียน ก๊อง, “เยีย เสียน อ๊ะ. เยีย เสียน เย​ซู กี​ตู่ เซ ทิน-ฮู่ง เญย ตอน.”  "
  },
  "18": {
    "22": "เถา ซี​ซา​ลี​ยา ฒี่ง, นิ่น ธ้วด ฑั้ง มี่ง เย​ลู​ซา​เลม. ปวั้ง ลิ์ว จิว-ปาง ต่อย นิ่น แอ๋ง มี่ง อัน​ที​โอก ฒี่ง.  ",
    "10": "เหว่ย หฒุ เยีย เหธา เม่ย เยียม. ฒู้ง ไม้ ม่าย หาย เต้า โหฒว หาย หญู่ง ห่อย เม่ย, เหว่ย หฒุ เยียม น้าย นอม ฒี่ง ม่าย เยีย เญย เมี่ยน ธั้ม เญย.”  ",
    "12": "กัน​ลิ​โอ โหฒว อา​คา​ยา แซ้ง เญย หฒูง วั้ว หฒั่น, ยิว​ไท เมี่ยน ต้ง เฮญี้ยว มี่ง เฒาะ เปา​โล ต้อ มี่ง วั้ว สี่ ต้อง.  ",
    "7": "เปา​โล ธ้วด วั้ว นอม หวุ่ย ต้อง มี่ง, เยียม เต้า หฒั่ง ทิน-ฮู่ง เญย จั๋น เญย เปย๊า. น้าย เต้า จั๋น เญย บั๋ว เห่ว ทิ​ทิ​อัด​ยุ​สะ​ทัด. นิ่น เยียม หวุ่ย ต้อง เญย กะเฮลน.  ",
    "16": "ก๊อง ลิ์ว, กัน​ลิ​โอ ฯฒฯ หฒุ่น นิ่น บัว ธ้วด สี่ ต้อง หมี่ อ๊ะ.  ",
    "21": "นิ่น มี่ง วั้ว หฒั่น, นิ่น ก๊อง, “สี ก๊อง เอย ทิน-ฮู่ง เญย หฒะเอ๋ย เยีย แอ๋ง ต้าย หฑุ่น เม่ย บัว น้าย.” นิ่น ฯฒฯ เปียะ ฑั้ง ธ้วด เอ​เฟ​โซ ฒี่ง อ๊ะ.  ",
    "25": "นิ่น ตุ๊ โหะ เจี๋ย เฒี้ยว เญย เจ๊า ฯฒฯ จอม เฮญี้ยว หฌาว ปุน เมี่ยน ฮิ้ว ตุ๊ เย​ซู, หย่า หฌาว ตุ๊ เฒียน เญย. มป่า นิ่น ขูง ฮิ้ว ตุ๊ ม่าย โย​ฮัน เถง เมี่ยน เจี๋ย วั้ว หญู่ง เล์ย ฮนั้ง.  ",
    "5": "ซี​ลา เหธา ทิ​โม​ไท เยียม มา​ซี​โด​เนีย เต่ย-ปูง ต้าย เถา, เปา​โล กู๊ เจี๊ยน หล่ง นิ่น เญย เฒี่ยง โห่ ฒุ่น โต์ ฮนั้ง, ก๊อง เม่ง บั๋ว ยิว​ไท เมี่ยน เย​ซู เซ ต้ง กี​ตู่.  ",
    "20": "หฒวัง เมี่ยน เลี่ยว นิ่น เยียม วั้ว เก้า เล่า เต๋ย มป่า นิ่น ไม้ แล์ง.  ",
    "26": "อา​ปอ​โล เยียม หวุ่ย ต้อง ปู๋ง หล่าง เญย ฒุ่น โต์ หฌาว เมี่ยน. ปิด​สิน​ลา เหธา อา​ควิน​ลา ไฮ์ นิ่น ก๊อง ฯฒฯ ฒิบ นิ่น มี่ง นิ่น บัว เญย เปย๊า แอ๋ง ก๊อง ทิน-ฮู่ง เญย เจ๊า ปุน นิ่น เก้า ฮิ้ว ตุ๊ ฑ่อย. ",
    "9": "ม่าย ม์วน นอ, เปา​โล ปวัด หิ่น ย่าง เญย สี่. เฒี้ยว ก๊อง บั๋ว นิ่น, “เม่ย ไม้ ตู๋ง กั้ม เหฑีย โอ่. กุ๊น ก๊อง เจี๊ยน มี่ง, ไม้ ตู๋ง ตี้ง,  ",
    "24": "ม่าย เต้า ยิว​ไท เมี่ยน, บั๋ว เห่ว อา​ปอ​โล, ต้าย เถา เอ​เฟ​โซ ฒี่ง. นิ่น เซ เยียม อา​เล้ก​ซาน​เด​เลีย ฒี่ง ธ้วด เสย เญย เมี่ยน. นิ่น ฒุ่น โต์ ก๊อง หว่า บย่าง หย่า ฮิ้ว ตุ๊ กีง-โซว โถว.  ",
    "28": "เหว่ย หฒุ นิ่น ตอง หฒวัง แฑง ฮี่ง ยิว​ไท เมี่ยน. นิ่น หล่ง กีง-โซว ปุน ธีง เย​ซู เซ ต้ง กี​ตู่. ",
    "8": "โก๋ว หวุ่ย ต้อง เญย เมี่ยน โก๋ วั้ว เต้า คะ​ลิด​ปัด เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เสียน เฒี้ยว เหฑ่ง. แอ๋ง ม่าย โค​ลิน​โท ฒี่ง เญย เมี่ยน ธั้ม เญย ไฮ์ ลิ์ว โต์ ฯฒฯ เสียน แอ๋ง เจี๋ย ววม เญย เล์ย. ",
    "18": "เปา​โล แอ๋ง เยียม โค​ลิน​โท ฒี่ง ธั้ม-ฮนอย เต๋ย เญย. ฆะฮ้า นิ่น เหธา เสียน เย​ซู เญย ก๋อ-หมั่ว ก๊อง ลิ์ว เล่ย ฮยาง หว่า, เปา​โล เหธา เจี๊ยน ปิด​สิน​ลา เหธา อา​ควิน​ลา เปียะ ฑั้ง มี่ง ซี​เลีย เต่ย-ปูง. เยียม เคน​เค​เลีย วั้ว หฒั่น, เปา​โล เถย เหฑ่ง บะเปยย เหว่ย หฒุ นิ่น เหธา ทิน-ฮู่ง แล์ง แหง่ง หว่า. ",
    "15": "มป่า เม่ย บัว แฑง ญิ่น เต๋า โญ์ว, แฑง บั๋ว, แฑง เม่ย บัว กั้น เญย เล์ย. เซว่ย เม่ย บัว กั้น เบ่น อ๊ะ. เยีย ไม้ อ๋อย เถง เม่ย บัว พ้าย น้าย เต๋ย สี่.”  ",
    "17": "ธ้วด มี่ง นิ่น บัว ฯฒฯ เญา เจี๊ยน โก๋ว หวุ่ย ต้อง เญย เมี่ยน โก๋, โส​สะ​เท​เน้ด, เยียม วั้ว สี่ ต้อง เญย แก้ง ด่าง เบ๊าะ. มป่า กัน​ลิ​โอ ไม้ กุ๊น นิ่น บัว อ๊ะ. ",
    "6": "ยิว​ไท เมี่ยน เหธา นิ่น ต๋อย-เตก, ก๊อง โตะ นิ่น วั้ว หฒั่น, เปา​โล ฯฒฯ โซว นิ่น เญย ลุย-โหว เญย เนีย-บูง หย่า ก๊อง, “เม่ย บัว หฒุ ไต่ เญย ฒุ์ย เม่ย บัว กั้น อ๋อย หฒุ ดาม-ตอง. ฒุ์ย ไม้ ด๊อด หฒุ เยีย อ๊ะ. ยั่ง น้าย เจี๋ย เยีย มี่ง ล์อ จั๋น.” ",
    "19": "เถา เอ​เฟ​โซ ฒี่ง, เปา​โล เหธา ปิด​สิน​ลา, อา​ควิน​ลา บัว อี ฮมวั้ง ปุน ฆอย ต่อย. เปา​โล เปียะ หวุ่ย ต้อง มี่ง เหธา ยิว​ไท เมี่ยน หลวน เล์ย.  ",
    "13": "นิ่น บัว โก๋ นิ่น ก๊อง, “น้าย ล่าน เมี่ยน หฌาว เมี่ยน หฒั่ง ทิน-ฮู่ง มป่า หฌาว นิ่น บัว หฒั่ง ต่อง เล์ย.” ",
    "3": "แอ๋ง เหธา นิ่น บัว เยียม จวั่ง กง โหฒว เหว่ย หฒุ เปา​โล ฮนั้ง วั้ว เต๋ย อี ฮมวั้ง นอ, โหฒว ด๊บ-ลิ่ว เญย หฒั่ง.  ",
    "11": "เปา​โล ฯฒฯ เยียม หฮญัง-เปี๋ยน วั้ว, เฒาะ ทิน-ฮู่ง เญย โต์ หฌาว นิ่น บัว. ",
    "2": "เยียม วั้ว นิ่น ปวั้ง หฒุ เต้า ยิว​ไท เมี่ยน, บั๋ว เห่ว อา​ควิน​ลา, เยียม ปอน​ทัด เต่ย-ปูง ธ้วด เสย เญย เมี่ยน. นิ่น เหธา นิ่น เญย เอ๊า, ปิด​สิน​ลา, เยียม อิ​ตา​ลี กั๊วะ โคะ โหะ เปย๋า ต้าย เยียม โค​ลิน​โท ฒี่ง, เหว่ย หฒุ คา​ลาว​ดิ​อัด ฮู่ง หัด เหยียด ฒู้ง ยิว​ไท เมี่ยน ธ้วด โล​มา ฒี่ง. เปา​โล มี่ง ล์อ นิ่น บัว  ",
    "14": "เปา​โล อ๋อย ก๊อง หว่า วั้ว หฒั่น, กัน​ลิ​โอ ฯฒฯ ก๊อง ด่าง บั๋ว ยิว​ไท เมี่ยน, “สี ก๊อง นิ่น โหฒว หว่าย ไฟ โหฒว หาย หญู่ง เอ๊าะ เญย สี่, เยีย หอบ หฒุ หล่ง หน่อย หมวัง.  ",
    "1": "ฆะฮ้า เปา​โล ธ้วด อา​เทน ฒี่ง แอ๋ง มี่ง โค​ลิน​โท ฒี่ง.  ",
    "23": "เยียม หธาม วั้ว, นิ่น แอ๋ง มี่ง โย่ว กา​ลา​เทีย เหธา ฟา​ลี​เจีย เต่ย-ปูง เถง เสียน เย​ซู เญย เมี่ยน เสียน เฮ้น เจี๊ยน ฝาว. ",
    "4": "นอมๆ ตี้ง กง ฮนอย, เปา​โล มี่ง วั้ว หวุ่ย ต้อง เหธา ยิว​ไท เมี่ยน เหธา จั๋น-กีก หลวน เล์ย ขวิน นิ่น บัว เสียน. ",
    "27": "อา​ปอ​โล อ๋อย เจี๋ย เถา อา​คา​ยา แซ้ง, เอ​เฟ​โซ เญย จิว-ปาง เมี่ยน เถง เจี๊ยน หย่า เฟี้ย เฝียน บั๋ว อา​คา​ยา แซ้ง เญย เสียน เย​ซู เญย เมี่ยน ฒิบ นิ่น. อา​ปอ​โล มี่ง เถา วั้ว, นิ่น เถง เขา ทิน-ฮู่ง เญย เอน เสียน ลิ์ว วั้ว เต๋ย เมี่ยน ธั้ม,  "
  },
  "15": {
    "22": "วั้ว หฒั่น กง-โฒ่ เหธา เมี่ยน โก๋ เหธา หฒวัง จิว-ปาง เมี่ยน ธ่าง ล่าง หอบ กิ๊น เต๋ย เมี่ยน พ้าย กัน เปา​โล เหธา บา​นา​บัด มี่ง อัน​ที​โอก ฒี่ง. นิ่น บัว กิ๊น เญย เมี่ยน ม่าย ล่าน เห่ว ยู​ดาด, แอ๋ง ม่าย นอม บั๋ว เห่ว บา​ซับ​บาด. ม่าย ล่าน เห่ว ซี​ลา. น้าย เต๋ย อี ล่าน เยียม ก๋อ-โย์ว บุด๋ง โหฒว เปย๊ย เฒ้ย เญย เมี่ยน.  ",
    "10": "วั้ว หญู่ง, เม่ย บัว เหว่ย หาย ติ่ว อ๋อย เสย ทิน-ฮู่ง? อ๋อย เฒาะ เฮนี้ย เญย กะน้าย ปุน น้าย เต๋ย ไซ-ก๋อ เหญีย, ต้ง บัว กั้น เหธา บัว เญย อง-ถาย ฒู้ง เหญีย ไม้ ต์ง เญย กะน้าย.  ",
    "12": "หฒวัง เมี่ยน เซ้กๆ เญย หมวัง บา​นา​บัด เหธา เปา​โล ก๊อง ทิน-ฮู่ง หล่ง นิ่น บัว เยียม จั๋น กะญั์ว โหฒว เญย จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่.  ",
    "7": "นิ่น บัว หลวน เล์ย เล่า เญย, ปี​เต ฯฒฯ โซ้ว เจี์ย ต้าย ก๊อง, “ก๋อ-โย์ว อ้า! เม่ย บัว ฮิ้ว ตุ๊ ฒิ่น ด่าง ทิน-ฮู่ง เยียม เม่ย บัว กะญั์ว กิ๊น เยีย ธ้วด มี่ง ฒุ่น คู้ เฝียน ปุน จั๋น หมวัง หย่า เสียน.    ",
    "16": "‘ฆะฮ้า เยีย อ๋อย หฑวน ต้าย, อ๋อย เหลียบ เจี์ย ดา​วิด เญย เปย๊า-บาง, แอ๋ง หล่ง โล์-เปย๊า เญย กะน้าย กั้น เซียง-เหธย เจี์ย.    ",
    "29": "เม่ย บัว อ๋อย หฒุ เก่ ไม้ ตู๋ง หญั่น เหฒี่ย เจี๋ย หมิ่ว-ฝัง เญย กะน้าย. ไม้ ตู๋ง หญั่น ฑย้าม, ไม้ ตู๋ง หญั่น แหนะ จาง ไต่ เญย แซง-คู้ อ๊อ, หย่า ไม้ ตู๋ง โหฒว ไม้ หลวน ห่อง เญย สี่. สี ก๊อง เม่ย บัว เก่ เจี๊ยน น้าย ปั๊วะ กะน้าย ฯฒฯ หลง อ๊ะ. แป้ง ออน เญย เยียม โอ่.” ",
    "21": "เหว่ย หฒุ โล์-ฮนอย เถา อี้ หฒั่น เยียม นอมๆ ฒี่ง ม่าย เมี่ยน ฒุ่น โม​เซ เญย เล์ย. นอมๆ ตี้ง กง ฮนอย ม่าย เมี่ยน เยียม หวุ่ย ต้อง โตะ นิ่น เญย เล์ย-หลัด โซว.” ",
    "25": "เยีย บัว ฯฒฯ ต้ง เฮญี้ยว กิ๊น เต๋ย เมี่ยน ต้าย พ้าย นิ่น บัว มี่ง เม่ย บัว หน่าย เหธา เจี๊ยน เยีย บัว ฮนั้ม เญย ต่อย, บา​นา​บัด เหธา เปา​โล.  ",
    "5": "มป่า ม่าย เต๋ย ฟา​ลิ​สี วั้ว เจ๊า เสียน เย​ซู เญย เมี่ยน โซ้ว เจี์ย ต้าย ก๊อง, “ด่ง หาย อ๋อย หฒุ เห่ว จั๋น เจี๋ย ก๊าด เญย เล์ย หย่า หัด นิ่น บัว เอย เหฑ่ง โม​เซ เญย เล์ย-หลัด.” ",
    "20": "มป่า บัว อ๋อย หฒุ เฟี้ย เฝียน บั๋ว นิ่น บัว เก่, ไม้ ตู๋ง หญั่น เหฒี่ย เจี๋ย หมิ่ว-ฝัง ฯฒฯ ม่าย หวุย เญย กะน้าย,  ไม้ ตู๋ง โหฒว ไม้ หลวน ห่อง เญย สี่,  ไม้ ตู๋ง หญั่น แหนะ จาง ไต่ เญย แซง-คู้ อ๊อ, หย่า ไม้ ตู๋ง หญั่น ฑย้าม.    ",
    "26": "น้าย เต๋ย อี ล่าน เหว่ย เฒี้ยว เย​ซู กี​ตู่ เญย บั๋ว ไม้ ฝุน แหม่ง เญย โหฒว.  ",
    "9": "ยิว​ไท เมี่ยน ไฟ จั๋น ทิน-ฮู่ง ไม้ ฝุน กั้น หญู่ง. เหว่ย นิ่น บัว เสียน, ทิน-ฮู่ง หฑาว นิ่น บัว เญย เฮญี้ยว ธีง-เหฑ่ง.  ",
    "24": "เยีย บัว ไฮ์ เมี่ยน ก๊อง ม่าย เต๋ย เยียม เยีย บัว น้าย เญย เมี่ยน มี่ง เม่ย บัว หน่าย ฒุ่น โต์ โธะ เม่ย บัว เญย เฮญี้ยว หลุ่น เหฑ่ง. มป่า ไม้ เฒ์ย เยีย บัว พ้าย นิ่น บัว มี่ง โอ่.  ",
    "28": "สีง ลี่ง เหธา เยีย บัว ฟี่ ฮนั้ง เญย ไม้ อ๋อย ทิบ หาย หญู่ง จา ปุน เม่ย บัว เฮนี้ย, ธ้วด ลิ์ว อี้ หฒั่น เฟี้ย เจี๊ยน น้าย เต๋ย ฮนั้ง.  ",
    "8": "ทิน-ฮู่ง ฮิ้ว ตุ๊ หม่าน เมี่ยน เญย เฮญี้ยว หย่า ปุน ธีง นิ่น อะเฮน้ย จั๋น, เหว่ย หฒุ นิ่น เหธย สีง ลี่ง ปุน นิ่น บัว ฮนั้ง เหธย ปุน บัว นอ.    ",
    "18": "โล์-ฮนอย ปุน เมี่ยน ฮิ้ว ตุ๊ น้าย เต๋ย สี่ อ๋อย ธ้วด ต้าย วั้ว เต้า เฒี้ยว ก๊อง น้าย เต๋ย หว่า.’” ",
    "15": "น้าย หฒะเก้ง ต๋อย หฒุ โต่ว หว่า เมี่ยน เญย หว่า ฮนั้ง เฟี้ย เจี๊ยน ก๊อง นอ, ",
    "39": "นิ่น บัว อี เต้า ฟิ้ว-หธง ลิ์ว, ฯฒฯ ปุน ฆอย ต่อย หมี่ อ๊ะ. บา​นา​บัด ต้อ เจี๊ยน มา​โค เปียะ ฑั้ง มี่ง ไซ​ปัด ค้อย-โฑว.  ",
    "17": "ฮนั้ง หน่าย เซ เหว่ย ปุน เหญี่ย เญย เมี่ยน อ๋อย ต้าย ล์อ เฒี้ยว, ต้ง เยีย เห่ว ต้าย โหฒว เยีย เญย เมี่ยน วั้ว เต๋ย หม่าน ฝีง จั๋น. ",
    "6": "กง-โฒ่ เหธา เมี่ยน โก๋ เหยียด ฒู้ง กั๊บ ฒุ้น ธ่าง ล่าง น้าย เต๋ย สี่.  ",
    "19": "ยา​กอบ แอ๋ง ก๊อง, “หฒิว เยีย หมั่ง, บัว ไม้ หอบ หฒุ โหฒว หาย หญู่ง ปุน ฮวิน ต้าย ล์อ ทิน-ฮู่ง วั้ว เต๋ย จั๋น ไฮ์ อะ ไห่.  ",
    "13": "ก๊อง เซ้ด, ยา​กอบ แอ๋ง ก๊อง, “ก๋อ-โย์ว อ่า, หมวัง เยีย ก๊อง โอ่.  ",
    "3": "จิว-ปาง ฯฒฯ ฝูง นิ่น บัว ธ้วด เจ๊า มี่ง. นิ่น บัว เจี๋ย ฟี​นี​เซีย เหธา สะ​มา​เลีย แซ้ง, เถา หาย ก๊อง บั๋ว เมี่ยน จั๋น ฮนั้ง หาย นอ ก๊อย เฮญี้ยว เสียน เย​ซู. หฒวัง ก๋อ-โย์ว ไฮ์ น้าย เต๋ย เฝียน นิ่น บัว หฒะเก้ง อะเฮน้ย ไห่.  ",
    "32": "ยู​ดาด เหธา ซี​ลา โหฒว โต่ว หว่า เมี่ยน หย่า ก๊อง ธั้ม เญย ขวิน ก๋อ-โย์ว บัว, ออน นิ่น บัว เญย เฮญี้ยว, เถง นิ่น บัว เก้า เสียน ตุ๊ เฮ้น.  ",
    "11": "ไม้ เฒ์ย ฮนั้ง หน่าย เหลาะ. บัว เสียน บัว ตุ๊ เหฌียว เซ เหว่ย เฒี้ยว เย​ซู เญย เอน ฮนั้ง นิ่น บัว นอ.” ",
    "2": "เปา​โล เหธา บา​นา​บัด เหธา นิ่น บัว เหฌี่ย ชะ แฑง-แหง่ง หลวน เล์ย. จิว-ปาง ฯฒฯ ตี่ง พ้าย เปา​โล เหธา บา​นา​บัด เหธา เต๋ย ก๋อ-โย์ว มี่ง เย​ลู​ซา​เลม ฒี่ง ล์อ กง-โฒ่ เหธา เมี่ยน โก๋ บัว ธ่าง ล่าง น้าย เต๋ย สี่. ",
    "33": "เยียม เหยียด หธาม วั้ว, ก๋อ-โย์ว บัว ฯฒฯ ฝูง นิ่น บัว แป้ง ออน เญย ธ้วด เจ๊า หฑวน เถา พ้าย นิ่น บัว ต้าย วั้ว เต๋ย.    ",
    "38": "มป่า เปา​โล ไฮ์ ไม้ หอบ หฒุ ต้อ, เหว่ย หฒุ ฒิ่น ด่าง วั้ว หฑุ่น, เถา ปัม​ฟี​เลีย, โย​ฮัน มา​โค กวั่ง นิ่น บัว, ไม้ เหธา นิ่น บัว โหฒว กง.    ",
    "14": "ซี​โมน โธะ โหะ ก๊อง ลิ์ว ทิน-ฮู่ง ล์อ จั๋น ต้าว หฑุ่น, กิ๊น ธ้วด เต๋ย ต้าย โหฒว นิ่น เญย เมี่ยน.  ",
    "35": "เปา​โล เหธา บา​นา​บัด หธ่อ เยียม อัน​ที​โอก ฒี่ง. นิ่น บัว เหธา เมี่ยน ธั้ม เญย หฌาว หย่า ฒุ่น เฒี้ยว เญย โต์. ",
    "30": "เสียน เย​ซู เญย ก๋อ-โย์ว ฯฒฯ ฝูง น้าย เต๋ย เมี่ยน ธ้วด เจ๊า มี่ง อัน​ที​โอก ฒี่ง. เถา วั้ว นิ่น บัว เห่ว จิว-ปาง เมี่ยน กั๊บ ฒุ้น ฯฒฯ เฒาะ วั้ว เฒ้ย เฝียน ปุน นิ่น บัว.  ",
    "1": "ม่าย เต๋ย เมี่ยน เยียม ยู​เดีย แซ้ง มี่ง เถา อัน​ที​โอก ฒี่ง หฌาว เสียน เย​ซู เญย ก๋อ-โย์ว. นิ่น บัว ก๊อง, “สี ก๊อง เม่ย บัว ไม้ เอย เจี๊ยน โม​เซ เญย เล์ย เจี๋ย ก๊าด เญย เล์ย นอ, เม่ย บัว ไม้ ไฮ่ ตุ๊ เหฌียว.”    ",
    "40": "มป่า เปา​โล กิ๊น ซี​ลา เหธา นิ่น มี่ง. เสียน เย​ซู เญย หฒวัง เมี่ยน ฯฒฯ เฒาะ นิ่น บัว อี ล่าน ฝูง ปุน เฒี้ยว เอย นิ่น เญย เอน โก๋ว.  ",
    "34": "มป่า ซี​ลา ตี่ง เฮญี้ยว เยียม วั้ว.  ",
    "23": "กง-โฒ่ เหธา เมี่ยน โก๋ ฯฒฯ เฟี้ย เฝียน ปุน นิ่น บัว ต้อ เจี๊ยน มี่ง. เฝียน ก๊อง, “เธียน อ๋อย เญย เยียม อัน​ที​โอก ฒี่ง, ซี​เลีย เต่ย เหธา ซี​ลี​เซีย แซ้ง กั้น ฝีง เญย หฒวัง ก๋อ-โย์ว อ่า, เยีย บัว กง-โฒ่ เหธา เมี่ยน โก๋, เม่ย บัว เญย ก๋อ-โย์ว, เฟี้ย เฝียน ปุน เม่ย บัว. เยีย บัว จั๋ง เถา เม่ย บัว. ",
    "31": "โตะ ตอง น้าย เฒ้ย เฝียน, ไฮ์ เฝียน ออน นิ่น บัว เญย เฮญี้ยว, เต้าๆ ฯฒฯ อะเฮน้ย ไห่ อ๊ะ.  ",
    "41": "ธ้วด เจ๊า มี่ง, นิ่น เจี๋ย ซี​เลีย เหธา ซี​ลี​เซีย แซ้ง เถง หฒวัง จิว-ปาง เก้า เสียน ตุ๊ ว้วน. ",
    "36": "ฆะฮ้า ธั้ม-ฮนอย เต๋ย เญย, เปา​โล ก๊อง บั๋ว บา​นา​บัด, “บัว อ๋อย หฒุ หฑวน มี่ง หมั่ง ก๋า, ต้ง บัว มี่ง ฒุ่น เจี๋ย เฒี้ยว เญย โต์ เญย นอมๆ มู้ง วั้ว เต๋ย ก๋อ-โย์ว ฮนั้ง หาย นอ เอาะ?”  ",
    "4": "มี่ง เถา เย​ลู​ซา​เลม ฒี่ง วั้ว หฒั่น, จิว-ปาง เมี่ยน, กง-โฒ่ บัว, เหธา เมี่ยน โก๋ บัว อะเฮน้ย ฒิบ. เปา​โล เหธา บา​นา​บัด หย่า ก๊อง เหฑ่ง ทิน-ฮู่ง ฮนั้ง หาย นอ หล่ง นิ่น บัว โหฒว นิ่น เญย กง.  ",
    "27": "ฮนั้ง หน่าย, เยีย บัว พ้าย ยู​ดาด เหธา ซี​ลา มี่ง เหธา เม่ย บัว ต๋อย เฮมียน ก๊อง เม่ง น้าย เฒ้ย เฝียน เญย สี่.  ",
    "37": "บา​นา​บัด หย่า อ๋อย ต้อ โย​ฮัน มา​โค เหธา เจี๊ยน มี่ง.  "
  },
  "17": {
    "22": "เปา​โล ฯฒฯ เยียม อา​เล​โอ​ปา​กัด เญย หวุ่ย บุด๋ง โซ้ว เจี์ย ต้าย ก๊อง, “อา​เทน เญย หฒวัง เมี่ยน อ้า! เอย เยีย ปวัด, เม่ย บัว เยียม หม่าน สี่ เซ เฟียว เฒี่ยน เก๋ง สีง เญย เมี่ยน.  ",
    "10": "ต้ง หน่าย ฮนอย หฮมวัง, ก๋อ-โย์ว บัว ฝูง เปา​โล เหธา ซี​ลา ธ้วด เจ๊า มี่ง เบ​โล​อา ฒี่ง. เถา วั้ว นอม ฒี่ง, เปา​โล บัว มี่ง ยิว​ไท เมี่ยน เญย หวุ่ย ต้อง.  ",
    "12": "ม่าย เมี่ยน ธั้ม เญย เสียน เย​ซู. ม่าย เม่ง โห่ เญย จั๋น-กีก มเซียะ ตอน เสียน ธั้ม. แอ๋ง ม่าย จั๋น-กีก มจั่ง ตอน หย่า เสียน ธั้ม. ",
    "7": "ยา​โสน หย่า ฒิบ นิ่น บัว เยียม นิ่น เญย เปย๊า. นิ่น บัว เหยียด ฒู้ง หย่า แหง่ง เจี๊ยน ซี​ซา ฮู่ง เญย หลี่ง. นิ่น บัว ก๊อง แอ๋ง ม่าย กั้น เต้า ฮู่ง, บั๋ว เห่ว เย​ซู.”  ",
    "16": "เปา​โล เยียม อา​เทน ฒี่ง ฒั้ว ซี​ลา เหธา ทิ​โม​ไท วั้ว หฒั่น, ปวัด วั้ว นอม ฒี่ง ม่าย หมิ่ว-ฝัง ปวั๊ง เหฑ่ง, ไฮ์ เฮญี้ยว มุน ไห่, เฑ่า ไห่.  ",
    "29": "“ฮนั้ง หน่าย บัว โหฒว ทิน-ฮู่ง เญย น่าม โญ์ว, บัว ไม้ หอบ หฒุ ฮนั้ม ทิน-ฮู่ง เญย เฟียม-ฝีง เซ ฮนั้ง หฒะเอ๋ย หลง, ม่าย ปั์ว-เต้า เญย เมี่ยน หล่ง เจียม, หล่ง ญ่าน ไฟ หล่ง หละเปย๊ย โหฒว ต้าย เญย หมิ่ว-ฝัง.  ",
    "21": "นิ่น บัว ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ อา​เทน ป๊วน-ฒี่ง เญย เมี่ยน เหธา ต้าย เยียม เจี๊ยน วั้ว เต๋ย กั้น ฝีง เมี่ยน ไม้ หล่ง นิ่น บัว เญย เฒี่ยง โห่ โหฒว หาย หญู่ง. ขูง อ๋อย ก๊อง, อ๋อย หมวัง เซียง-เล์ย ฮนั้ง. ",
    "25": "นิ่น หย่า ไม้ หล่ง ป้าม เมี่ยน เญย ปั์ว ฟู-สู นิ่น ฮนั้ง นิ่น เฉียม หฒุ หาย หญู่ง นอ. ต๋าว หฑวน นิ่น กั้น ปุน บัว ม่าย แหม่ง, ม่าย เฉีย เท้า, หย่า เหธย หม่าน หมวด ปุน หม่าน เมี่ยน.  ",
    "5": "มป่า ยิว​ไท เมี่ยน หั่น เปา​โล บัว. นิ่น บัว ฯฒฯ มี่ง วั้ว เฮย-ห่อง ล์อ เม่ง เต้า หว่าย, เฮญี้ยว ไม้ เป๋น เญย เมี่ยน, กั๊บ ฒุ้น ต่อย โหฒว เหยียด กวั้น เหธว เหยียด ฒี่ง เมี่ยน หลุ่น เหฑ่ง. นิ่น บัว หย่า ป์อง เปียะ ยา​โสน เญย เปย๊า, อ๋อย เฒาะ เปา​โล เหธา ซี​ลา ต้อ ธ้วด ปุน หฒวัง เมี่ยน.  ",
    "20": "เม่ย ก๊อง เญย สี่ ม่าย เต๋ย เยีย บัว ไฮ์ กั้น หญู่ง ไห่, อ๋อย ฮิ้ว ตุ๊ เอ๋ย เล์ย ฮนั้ง หาย นอ.”  ",
    "26": "ทิน-ฮู่ง หล่ง เหยียด ล่าน เมี่ยน โหฒว ป๊วน เหฒย ธ้วด หม่าน ฝีง ปุน เยียม ปวั๊ง ลู่ง เดี๊ย. นิ่น จา-ด่าง ตี่ง เหฒียง เฒี่ยง โห่ เหธา นิ่น บัว เยียม เญย กั๊บ-จ๋าย.  ",
    "9": "วั้ว เต๋ย เจียน อ๊าบ ยา​โสน บัว อัน เจี๊ยน ดั๊บ-อ๋อน ญ่าน ฯฒฯ ปู๋ง นิ่น บัว หฑวน. ",
    "24": "“ทิน-ฮู่ง, ต้ง เหฒย ป้าม เกน เหธา เยียม ป้าม เกน เญย หม่าน หมวด วั้ว เต้า, โหฒว ลู่ง เหธา เดา เญย เฒี้ยว. นิ่น ไม้ เยียม ป้าม เมี่ยน โหฒว ต้าย เญย ติ่น.   ",
    "28": "ม่าย เต้า เมี่ยน ก๊อง, ‘บัว เยียม นิ่น เฒี่ยง เจี๊ยน, ไฮ่ นั่ง, ไฮ่ มี่งๆ ต้ายๆ.’ หย่า ฮนั้ง ม่าย เต๋ย เม่ย บัว เญย เมี่ยน ที่ เฟย ก๊อง, ‘บัว หย่า โหฒว นิ่น เญย น่าม โญ์ว.’ ",
    "8": "หฒวัง แปะ ฝีง เหธา กุ๊น ฒี่ง เญย เจียน ไฮ์ น้าย เต๋ย หว่า, เหยียด ฒู้ง ฯฒฯ หลุ่น เหฑ่ง.  ",
    "18": "ม่าย กวั้น เอ​ปิ​คู​เลียน ฟิน-แซง เหธา กวั้น สะ​โต​อิก ฟิน-แซง ต้าย เหธา เปา​โล ปู๋ง เล์ย. ม่าย เต๋ย ก๊อง, “เอ๊! น้าย ล่าน เมี่ยน หละไกว้ ก๊อง น้าย เต๋ย เฮ่น หว่า โหฒว หาย หญู่ง แล่?” แอ๋ง ม่าย เต๋ย ก๊อง, “ไฮ์ ฮนั้ง นิ่น ต้อ กั้น ฝีง เมี่ยน เญย เฒี่ยน ต้าย ก๊อง ฮนั้ง.” นิ่น บัว ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เปา​โล ฒุ่น ก๊อง เถา เย​ซู หย่า ก๊อง นิ่น นั่ง ต้าย เญย คู้ เฝียน.  ",
    "15": "ฝูง เปา​โล วั้ว เต๋ย เมี่ยน ฝูง นิ่น มี่ง เถา อา​เทน ฒี่ง ฯฒฯ ต๋าว ฆาง หฑวน. เปา​โล จา หว่า บั๋ว ซี​ลา เหธา ทิ​โม​ไท ก๊าน ต้าย เหธา นิ่น กั๊บ ต่อย. ",
    "17": "นิ่น ฯฒฯ เยียม วั้ว หวุ่ย ต้อง เหธา ยิว​ไท เมี่ยน เหธา หฒั่ง ทิน-ฮู่ง เญย จั๋น-กีก หลวน เล์ย. นิ่น บัว หย่า ฮนอยๆ เยียม ต้ม หฒวัง หฒ่าม เหธา มี่ง วั้ว หฑย่าว เญย เมี่ยน หลวน เล์ย.  ",
    "6": "ล์อ เกา เปา​โล บัว ไม้ ปวัด, นิ่น บัว ฯฒฯ เฒาะ ยา​โสน แอ๋ง เหธา อี เหฒีย ล่าน เสียน เย​ซู เญย เมี่ยน ทอ มี่ง วั้ว นอม ฒี่ง เญย กุ๊น สี่ เจียน, หย่า เห่ว เจี๊ยน ก๊อง, “ฟ้าน ลู่ง เดี๊ย น้าย เต๋ย เมี่ยน อี้ หฒั่น ฟ้าน เถา น้าย ต้าย อ๊ะ.  ",
    "19": "นิ่น บัว ฯฒฯ ต้อ เปา​โล มี่ง อา​เล​โอ​ปา​กัด, ต้ง วั้ว นอม ฒี่ง เญย กุ๊น สี่ หวุ่ย, ก๊อง บั๋ว นิ่น, “เยีย บัว อ๋อย ฮิ้ว ตุ๊ เม่ย ก๊อง น้าย เต๋ย เซียง-หฌาว เญย หว่า.  ",
    "13": "มป่า เยียม เท​สะ​โล​นิ​กา เญย ยิว​ไท เมี่ยน ฮิ้ว ตุ๊ เปา​โล เยียม เบ​โล​อา ฒี่ง ฒุ่น โต์, นิ่น บัว แอ๋ง กัน ฆาง มี่ง โธะ วั้ว นอม ฒี่ง เญย เมี่ยน หลุ่น เหฑ่ง.  ",
    "3": "เปา​โล ก๊อง เม่ง กีง-โซว ปุน นิ่น บัว ฮิ้ว ตี่ง กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว เถา ไต่ แอ๋ง นั่ง ต้าย. เปา​โล หย่า ก๊อง, “ต้ง เยีย ฒุ่น บั๋ว เม่ย บัว น้าย เต้า เย​ซู เซ ต้ง กี​ตู่.”  ",
    "32": "เยี้ยด ไฮ์ เปา​โล ก๊อง เถา เมี่ยน ไต่ แอ๋ง นั่ง ต้าย เญย สี่, ม่าย เต๋ย เมี่ยน จั๊ด นิ่น มป่า ม่าย เต๋ย ก๊อง, “เยีย บัว แอ๋ง อ๋อย หมวัง เม่ย ก๊อง หฑุ่น น้าย เต๋ย สี่.”  ",
    "11": "น้าย เต๋ย ยิว​ไท เมี่ยน เก้า ฮนั้ม ตุ๊ ฆอย วั้ว เต๋ย เท​สะ​โล​นิ​กา เมี่ยน, เหว่ย หฒุ นิ่น บัว จอม เฮญี้ยว เญย หมวัง โต์, ฮนอยๆ ฒ่า กีง-โซว หมั่ง ก๋า เปา​โล เญย หว่า ต๋อย ไฟ ไม้ ต๋อย.  ",
    "2": "เปา​โล ฮนั้ง เหยียด เกา นอ, มี่ง วั้ว นอม หวุ่ย ต้อง. นิ่น ลิ่น เจี๊ยน ปัว นอม ตี้ง กง ฮนอย หล่ง กีง-โซว เหธา เมี่ยน หลวน เล์ย.  ",
    "33": "เปา​โล ฯฒฯ ธ้วด หวุ่ย หมี่ อ๊ะ.  ",
    "14": "เสียน เย​ซู เญย เมี่ยน เลี่ยม เฒ่ย ฝูง เปา​โล มี่ง วั้ว ค้อย-เฮลน, มป่า ซี​ลา เหธา ทิ​โม​ไท หธ่อ เยียม วั้ว เบ​โล​อา ฒี่ง.  ",
    "30": "ฒิ่น ด่าง เมี่ยน ไม้ ฮิ้ว เญย เฒี่ยง โห่, ทิน-ฮู่ง ไม้ เฒาะ นิ่น บัว เญย ฒุ์ย. มป่า อี้ หฒั่น ทิน-ฮู่ง หัด เหยียด ฒู้ง ลู่ง เดี๊ย นอมๆ ต๋อง เญย เมี่ยน อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย.  ",
    "1": "เปา​โล เหธา ซี​ลา เจี๋ย อัม​ฟี​บุ​ลี มู้ง เหธา อา​ปอ​โล​เนีย มู้ง ต้าย เถา เท​สะ​โล​นิ​กา ฒี่ง. เยียม วั้ว ม่าย นอม ยิว​ไท เมี่ยน เญย หวุ่ย ต้อง.  ",
    "34": "ม่าย เต๋ย เมี่ยน กัน เปา​โล มี่ง หย่า เสียน เย​ซู. ม่าย เต้า เซ อา​เล​โอ​ปา​กัด กุ๊น สี่ หวุ่ย เญย เมี่ยน, บั๋ว เห่ว ดี​โอ​นิ​สิ​อัด. แอ๋ง ม่าย เต้า มเซียะ ตอน, บั๋ว เห่ว ดา​มา​ลิด, เหธา เจี๊ยน ธั้ม-ล่าน เมี่ยน เสียน. ",
    "23": "เยีย มี่ง ซาว, สัม หมั่ง เม่ย บัว หฒั่ง เญย กะน้าย, ฯฒฯ ปวัด นอม เหฒี่ย-ต้อง ดี้ง เจี๊ยน หฑั่ง ก๊อง, ‘เหว่ย ไม้ ฮิ้ว ตุ๊ วั้ว เต้า เฒี่ยน เญย เหฒี่ย-ต้อง.’  ต้ง เม่ย บัว หฒั่ง เจี๊ยน มป่า ไม้ ฮิ้ว วั้ว เต้า เฒี่ยน, เยีย อี้ หฒั่น ฒุ่น บั๋ว เม่ย บัว. ",
    "31": "เหว่ย หฒุ ทิน-ฮู่ง ตี่ง เหฒียง ฮนอย เซี้ยม ลู่ง เดี๊ย เมี่ยน เญย ฒุ์ย. นิ่น หย่า หล่ง นิ่น กิ๊น ต้าย เญย เมี่ยน แป้ง ฟิม เญย เซี้ยม. น้าย เต้า เมี่ยน ไต่ มี่ง มป่า ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย ปุน หฒวัง เมี่ยน ฮิ้ว ตี่ง น้าย เต๋ย สี่.” ",
    "4": "ม่าย เต๋ย วั้ว เต๋ย เมี่ยน หมวัง ลิ์ว หย่า เสียน ฯฒฯ เหธา เปา​โล เหธา ซี​ลา จวั่ง เจ๊า. แอ๋ง ม่าย หฒั่ง ทิน-ฮู่ง เญย จั๋น-กีก ธั้ม เหธา ม่าย เม่ง โห่ เญย มเซียะ ตอน ธั้ม เญย หย่า กัน นิ่น บัว. ",
    "27": "ทิน-ฮู่ง ฮนั้ง น้าย นอ โหฒว เหว่ย ปุน ป้าม เมี่ยน ล์อ นิ่น, เหฑีย ไฮ่ ฮลัว ตุ๊ หฒุ นิ่น มเปย. มป่า ทิน-ฮู่ง หฒะเก้ง เล่ย บัว เต้าๆ ไม้ โก.  "
  },
  "6": {
    "10": "มป่า นิ่น บัว แฑง ไม้ ฮี่ง เหว่ย หฒุ สีง ลี่ง ปุน สะ​เท​เฟน ม่าย ธง-เม่ง ก๊อง หว่า. ",
    "6": "หฒวัง เมี่ยน ต้อ น้าย เต๋ย ไซ-ก๋อ มี่ง กง-โฒ่ บัว วั้ว. กง-โฒ่ บัว ฯฒฯ มาน เจี๊ยน นิ่น บัว เต๋า เก๋า.  ",
    "2": "เหฒียบ เหญ่ย เต้า กง-โฒ่ ฯฒฯ เห่ว ไซ-ก๋อ บัว ต้าย ฒุ้น, บั๋ว นิ่น บัว, “เยีย บัว กวั่ง เจี๊ยน ไม้ ฒุ่น ทิน-ฮู่ง เญย โต์, มี่ง หลิ่ว เล์ย จวัง เอ๊า-กว๊า เซ ไม้ หอบ.  ",
    "7": "ฆะฮ้า ทิน-ฮู่ง เญย โต์ หฮยาง เจี๊ยน มี่ง. เยียม เย​ลู​ซา​เลม ฒี่ง, ไซ-ก๋อ เญย โสว โหม่ว กุ๊น โหฒว กุ๊น ธั้ม เจี๊ยน ฝาว. แอ๋ง ม่าย ไซ เมี่ยน ธั้ม เญย ต้าย เสียน. ",
    "9": "มป่า ม่าย เต๋ย เมี่ยน ต้าย เหธา นิ่น ต๋อย-เตก แฑง. ต้าย แฑง น้าย เต๋ย เมี่ยน เยียม ไซ​ลีน มู้ง, อา​เล้ก​ซาน​เด​เลีย ฒี่ง, ซี​ลี​เซีย แซ้ง เหธา เอ​เซีย แซ้ง ต้าย เญย ยิว​ไท เมี่ยน. นิ่น บัว เซ จวั่ง หวุ่ย เญย เมี่ยน, ต้ง เมี่ยน เห่ว, “ปู๋ง ฆอย เญย เมี่ยน เญย หวุ่ย.”  ",
    "5": "หฒวัง เมี่ยน ไฮ์ น้าย เต๋ย หว่า นิ่น บัว หอบ เฮญี้ยว เญย, ฯฒฯ กิ๊น สะ​เท​เฟน. สะ​เท​เฟน เสียน ตุ๊ หลง ไห่ หย่า ม่าย สีง ลี่ง ปวั๊ง เฮญี้ยว. นิ่น บัว แอ๋ง กิ๊น ฟี​ลิบ, โป​โค​ลัด, นิ​คา​โน, ทิ​โมน, ปาน​เม​นัด เหธา เยียม อัน​ที​โอก ฒี่ง ต้าย เญย จั๋น, ต้ง กัน ยิว​ไท เมี่ยน เสียน ทิน-ฮู่ง วั้ว เต้า นี​โค​เลา.  ",
    "1": "วั้ว เต๋ย หธาม, หฒั่นๆ ม่าย เมี่ยน ทิม เปียะ ต้าย โหฒว ไซ-ก๋อ จา ธั้ม เจี๊ยน ฝาว. โหฒว เกา, ก๊อง กีก หว่า วั้ว เต๋ย ยิว​ไท เมี่ยน งบ ก๊อง ฮิบ​ลู หว่า เญย ยิว​ไท เมี่ยน เหว่ย หฒุ ฮนอยๆ จวัง กะน้าย, เควย หฒุ ก๊อง กีก หว่า วั้ว เต๋ย เญย เอ๊า-กว๊า.  ",
    "14": "เหว่ย หฒุ เยีย บัว ไฮ์ นิ่น ก๊อง นา​ซา​เล้ด มู้ง เญย เย​ซู อ๋อย โหฒว หว่าย น้าย นอม ต๋อง หย่า ก๊อย เหฑ่ง โล์-ฮนอย โม​เซ จิว ปุน บัว เญย เล์ย-ฝีง.” ",
    "3": "ก๋อ-โย์ว อ้า! เยียม เม่ย บัว น้าย กะญั์ว อ๋อย หฒุ กิ๊น เสี่ย ล่าน เมี่ยน, ต้ง ม่าย เม่ง เต้า หลง, ม่าย สีง ลี่ง ปวั๊ง เฮญี้ยว, หย่า ม่าย ธง-เม่ง เญย เมี่ยน. เยีย บัว อ๋อย พ้าย นิ่น บัว หลิ่ว เล์ย น้าย เต๋ย กง.  ",
    "12": "นิ่น บัว ฯฒฯ โธะ หฒวัง เมี่ยน เหธา เมี่ยน โก๋ เหธา หฌาว เล์ย เญย ฟิน-แซง มี่ง เฒาะ สะ​เท​เฟน ต้อ มี่ง ยิว​ไท เมี่ยน เญย กุ๊น สี่ หวุ่ย วั้ว.  ",
    "8": "สะ​เท​เฟน ตุ๊ ทิน-ฮู่ง เญย เอน เหธา ต้ม ชะ เยียม หฒวัง เมี่ยน บุด๋ง โหฒว ต้ม จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่.  ",
    "15": "เฒว์ย เจี๊ยน กุ๊น สี่ หวุ่ย เญย หฒวัง เมี่ยน นุๆ เญย หมั่ง เจี๊ยน สะ​เท​เฟน เญย เฮมียน, ปวัด ฮนั้ง ฟิน-เมี่ยน เญย เฮมียน นอ. ",
    "4": "เยีย บัว ฯฒฯ ไฮ่ หล่ง เหฑ่ง เฮญี้ยว เต๋า เก๋า, ฒุ่น ทิน-ฮู่ง เญย โต์.” ",
    "11": "นิ่น บัว ฯฒฯ เป่ย เดี๊ย ธี้ง เมี่ยน ก๊อง, “เยีย บัว ไฮ์ น้าย ล่าน เมี่ยน คี โม​เซ หย่า คี ทิน-ฮู่ง.”  ",
    "13": "นิ่น บัว แอ๋ง ล์อ เมี่ยน โหฒว จ๊า ฒอง-เหฒง ก๊อง, “น้าย ล่าน เมี่ยน ไม้ ตี้ง เลี่ยว เญย ก๊อง คี หฒั่ง ทิน-ฮู่ง เญย เปย๊า เหธา เล์ย-หลัด,  "
  },
  "19": {
    "22": "นิ่น พ้าย อี เต้า นิ่น เญย ปอง-ปั์ว เมี่ยน, ทิ​โม​ไท เหธา เอ​ลัด​ทัด, มี่ง มา​ซี​โด​เนีย เต่ย-ปูง ด่าง. นิ่น กั้น แอ๋ง เยียม ฮนอย ป๊า เอ​เซีย แซ้ง วั้ว. ",
    "10": "นิ่น ฮนั้ง น้าย นอ โหฒว ตุ๊ อี หฮญัง, เถา เอ​เซีย แซ้ง เญย เมี่ยน, ไม้ กุ๊น ยิว​ไท เมี่ยน ไฟ ฝีงๆ จั๋น, เหยียด ฒู้ง ตุ๊ ไฮ์ เฒี้ยว เญย โต์. ",
    "12": "เปา​โล หล่ง เจี๋ย เญย สิ จ๊าว เหธา นิ่น ท้อง ลุย-โหว วั้ว คว้าย เดีย, เมี่ยน ต้อ มี่ง อัน แป่ง เมี่ยน เญย ซิน, แป่ง ฯฒฯ หลง. เลี่ยม เมี้ยน หย่า หฒุ หฒุ่น ธ้วด หมี่ อ๊ะ. ",
    "7": "น้าย เต๋ย เมี่ยน เหฑีย ม่าย เหฒียบ เหญ่ย เต้า. ",
    "16": "ม่าย เฮยี่ย ไกว๊ เมี้ยน เยียม ซิน วั้ว ล่าน เมี่ยน ฯฒฯ ปิว มี่ง เญา เจี๊ยน ป์อง ฮี่ง นิ่น บัว เหยียด ฒู้ง. นิ่น บัว แล่ง แก๊ง เญย เปย๋า ธ้วด วั้ว นอม เปย๊า, เหยียด ฒู้ง มุน เหฑ่ง.  ",
    "29": "ไม้ เล่า เหยียด นอม ฒี่ง หลุ่น เหฑ่ง. นิ่น บัว ฯฒฯ เญา เจี๊ยน เบี์ยน เปา​โล ต้าย วั้ว เต๋ย มา​ซี​โด​เนีย เมี่ยน, กาย​อัด เหธา อา​ลิด​ทา​คัด, เฒี่ยง กวั้น เญย ล์มๆ เญย ถิว เปียะ นิ่น บัว เญย อะหฑย่าว เธี้ยง.  ",
    "21": "น้าย เต๋ย สี่ ธ้วด ลิ์ว, เปา​โล ตี่ง เฮญี้ยว เจี๋ย มา​ซี​โด​เนีย เต่ย-ปูง เหธา อา​คา​ยา แซ้ง แอ๋ง มี่ง เถา เย​ลู​ซา​เลม ฒี่ง. นิ่น ก๊อง, “มี่ง ลิ์ว เย​ลู​ซา​เลม, เยีย หย่า อ๋อย หฒุ มี่ง หมั่ง โล​มา ฒี่ง.”  ",
    "25": "เด​เม้ด​ลิ​อัด เห่ว เหยียด ฒู้ง ญ่าน หฒั่ง เหธา ปั่ง น้าย หญู่ง แซง-เอ๋ย ตุ๊ ญ่าน เญย เมี่ยน ต้าย ฒุ้น ก๊อง บั๋ว นิ่น บัว, “ก๋อ-โย์ว อ้า! เม่ย บัว ฮิ้ว ตุ๊ บัว คู่ เยียม คู่ หญั่น เซ เหว่ย น้าย หญู่ง กง.  ",
    "5": "ไฮ์ เปา​โล ฮนั้ง น้าย นอ ก๊อง ลิ์ว, นิ่น บัว เต๊ง เฒี้ยว เย​ซู เญย บั๋ว เจี๋ย ววม เญย เล์ย.  ",
    "20": "น้าย คัง สี่ ธ้วด ลิ์ว, เฒี้ยว เญย โต์ ฒุ่น จั๊ง เจี๊ยน มี่ง หย่า กุ๊น โหฒว กุ๊น เฮ้น. ",
    "26": "เม่ย บัว ตุ๊ ปวัด หย่า ตุ๊ ไฮ์ วั้ว เต้า โล้, เปา​โล, ฮนั้ง หาย นอ โหฒว. นิ่น ไม้ ตาน เยียม เอ​เฟ​โซ ฒี่ง โหฒว ฮนั้ง. นิ่น มี่ง อ๊า ลั่ม ก๋อม เอ​เซีย แซ้ง ดั๊ว เมี่ยน ธั้ม ไห่ กวั่ง โล์-เจ๊า หมี่ อ๊ะ. นิ่น ก๊อง เมี่ยน เญย ปั์ว โหฒว ต้าย เญย กะน้าย เซ ไม้ เฒ์ย เฒี่ยน.  ",
    "9": "มป่า เยียม วั้ว ม่าย เต๋ย เมี่ยน เฮญี้ยว แหง่ง, ไม้ คั้ง เสียน, แอ๋ง ตอง หฒวัง ต้าน เย​ซู เญย เจ๊า. เปา​โล ฯฒฯ ไม้ เหธา นิ่น บัว เยียม วั้ว อ๊ะ. นิ่น ต้อ เจี๊ยน ไซ-ก๋อ เหธา นิ่น มี่ง ที​ลัน​นัด เญย เหาะ ต้อง, ฮนอยๆ เยียม วั้ว หลวน เล์ย.  ",
    "24": "ม่าย เต้า ญ่าน หฒั่ง, บั๋ว เห่ว เด​เม้ด​ลิ​อัด. นิ่น หล่ง ญ่าน ต๊า อาน​เท​มิด หมิ่ว-เปย๊า ตอน. ฮนั้ง น้าย โหฒว ปุน เหยียด ฒู้ง ญ่าน หฒั่ง หฒ่อน ตุ๊ ด๊าว-ต้าว ธั้ม.  ",
    "28": "หฒวัง เมี่ยน ไฮ์ น้าย เต๋ย หว่า นิ่น บัว เก้ง! เฉีย เจี์ย ไห่, เหน่า เจี๊ยน ก๊อง, “เอ​เฟ​โซ เมี่ยน เญย อาน​เท​มิด เฒี่ยน โหฒว โฮล.”  ",
    "8": "เปา​โล หล่ง ปัว หฮลา เหญียะ มี่ง วั้ว หวุ่ย ต้อง ก๊อง โต์-เล์ย. นิ่น หลวน เล์ย ก๊อง ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย สี่ ขวิน เมี่ยน เสียน.  ",
    "18": "เอ​เฟ​โซ ฒี่ง เสียน เย​ซู เญย เมี่ยน ธั้ม เญย ต้าย ตอง หฒวัง เหญี่ยม ฒุ์ย ก๊อง นิ่น บัว โหฒว เจี๋ย เญย สี่.  ",
    "15": "วั้ว เต้า เมี้ยน เตา นิ่น บัว, “เย​ซู เยีย ฮิ้ว เญย, เปา​โล เยีย เฒียะ ตุ๊ เญย. มป่า เม่ย บัว นี? ต้ง หาย เต้า?” ",
    "39": "สี ก๊อง เม่ย บัว แอ๋ง ม่าย หาย หญู่ง สี่, อ๋อย หฒุ ฒั้ว เถา คอย ต้ม หฒวัง เญย เบ่น สี่ หวุ่ย ฯฒฯ ไฮ่ มี่ง วั้ว ก๊อง.  ",
    "17": "เยียม เอ​เฟ​โซ ฒี่ง, ไม้ กุ๊น ยิว​ไท เมี่ยน ไฟ ฝีงๆ จั๋น ไฮ์ น้าย เต๋ย สี่, นิ่น บัว กั้ม เหฑีย ไห่. เมี่ยน ฯฒฯ แอ๋ง จา ท่าย เฒี้ยว เย​ซู เญย บั๋ว ธั้ม. ",
    "6": "เปา​โล มาน เจี๊ยน นิ่น บัว, สีง ลี่ง ฯฒฯ เหฌี่ย เถา นิ่น บัว. นิ่น บัว ก๊อง ธ้วด กั้น หญู่ง หว่า หย่า โต่ว ทิน-ฮู่ง เญย หว่า.  ",
    "19": "โหฒว ฟ้าด เญย เมี่ยน ธั้ม เญย ต้อ นิ่น บัว เญย ฟ้าด-โซว ต้าย ดุย เจี๊ยน ตอง หฒวัง เมี่ยน ปั๊ว กวั่ง เหฑ่ง หมี่ อ๊ะ. น้าย เต๋ย โซว เญย จ๋า-ฒิ่น ฝุน ต้าย หฒี่ ตุ๊ ปยา หว่าน โล์-ฮนอย เญย ฒิ่น.   ",
    "13": "ม่าย เต๋ย ยิว​ไท เมี่ยน โย่ว เจี๊ยน เฒว่ย ล์าง เฒว่ย มู้ง มี่ง เถง หฒุ่น เฮยี่ย ไกว๊ เมี้ยน ธ้วด เมี่ยน เญย ซิน. นิ่น บัว เสย หมั่ง ก๋า นิ่น บัว หล่ง เฒี้ยว เย​ซู เญย บั๋ว ไฮ่ หฒุ่น ตุ๊ เมี้ยน ธ้วด ไฟ ไม้ ธ้วด. นิ่น บัว บั๋ว เมี้ยน, “เยีย เต๊ง เปา​โล ฒุ่น วั้ว เต้า เย​ซู หฒุ่น เม่ย บัว ธ้วด มี่ง.”  ",
    "3": "เปา​โล แอ๋ง หน่าย, “วั้ว หญู่ง เม่ย บัว เจี๋ย หาย หญู่ง เล์ย?” นิ่น บัว เตา, “เยีย บัว เจี๋ย โย​ฮัน เญย เล์ย.” ",
    "32": "กั๊บ ฒุ้น เญย เมี่ยน เธ้วๆ เหน่าๆ เญย. ม่าย เต๋ย เห่ว น้าย, ม่าย เต๋ย เห่ว วั้ว. เมี่ยน เก้า ธั้ม เจี๋ย ฒู้ง ไม้ ฮิ้ว ตุ๊ นิ่น บัว เหว่ย หาย ติ่ว กั๊บ ฒุ้น เยียม หน่าย.  ",
    "11": "ทิน-ฮู่ง หล่ง เปา​โล เญย ปั์ว โหฒว ธ้วด เหล่ง เจ๊ย บัวะ ฮ่อง เญย สี่.  ",
    "2": "เปา​โล หน่าย นิ่น บัว, “เม่ย บัว เสียน เย​ซู วั้ว หฒั่น, เม่ย บัว ตุ๊ ฒิบ สีง ลี่ง เญย ไฟ?” นิ่น บัว เตา, “เยีย บัว เลี่ยม ไม้ ไฮ์ เจี๋ย ม่าย เต้า สีง ลี่ง.” ",
    "33": "ยิว​ไท เมี่ยน ฟ้ง อา​เล้ก​ซาน​เด ธ้วด วั้ว ด่าง แหมง. แอ๋ง ม่าย เต๋ย บั๋ว นิ่น ฮนั้ง หาย นอ ก๊อง. อา​เล้ก​ซาน​เด ฯฒฯ หฮวัง ปั์ว อ๋อย ไจ๊ ซิน บั๋ว หฒวัง เมี่ยน.  ",
    "38": "สี ก๊อง เด​เม้ด​ลิ​อัด เหธา นิ่น จวั่ง กง เญย หฒั่ง เมี่ยน ม่าย สี่ อ๋อย โก๋ หาย เต้า, บัว ม่าย เบ่น สี่ เญย ฮนอย หย่า ม่าย ตุ๋น สี่ เจียน เถง ตุ๋น. นิ่น บัว ไฮ่ มี่ง วั้ว โก๋ ตุ๊ เญย.  ",
    "14": "ม่าย ยิว​ไท เมี่ยน เญย เหยียด เต้า ไซ เมี่ยน เปย๊ย, บั๋ว เห่ว เส​วา, ม่าย เสี่ย เต้า ตอน ฮนั้ง น้าย นอ โหฒว. ",
    "35": "โหฒว เกา, ม่าย เต้า เอ​เฟ​โซ ฒี่ง เญย เจียน ธ้วด ต้าย ป๊า นิ่น บัว เซ้ก มี่ง แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เอ​เฟ​โซ ฒี่ง เญย เมี่ยน อ้า! หาย เต้า หย่า ฮิ้ว ตุ๊ บัว เอ​เฟ​โซ เมี่ยน โก๋ว อาน​เท​มิด เฒี่ยน เญ์ย เหธา เยียม ลู่ง ด๊อด ต้าย เญย หละเปย๊ย-ฝัง ไม้ เฒ์ย?  ",
    "30": "เปา​โล กั้น หย่า อ๋อย มี่ง หฒวัง เมี่ยน เญย หฑะเฮมียน วั้ว มป่า เสียน เย​ซู เญย เมี่ยน ไม้ ปุน นิ่น มี่ง.  ",
    "1": "อา​ปอ​โล เยียม โค​ลิน​โท ฒี่ง วั้ว หฒั่น, เปา​โล ยั่ง วั้ว เจี๋ย วั้ว ติ้ว เจ๊า มี่ง เถา เอ​เฟ​โซ ฒี่ง. เยียม หน่าย นิ่น ปวัด เต๋ย เสียน เย​ซู เญย เมี่ยน.  ",
    "40": "กั้ม เหฑีย อี้ ฮนอย ธ้วด เญย สี่ ฮู่ง จา ฒู้ง อ๋อย โก๋ มเปย, เหว่ย หฒุ บัว เลี่ยม ไม้ ม่าย ต๋อง ไจ๊ อี้ ฮนอย เหธว หลุ่น ฒี่ง น้าย เต๋ย สี่.”  ",
    "34": "มป่า เมี่ยน เฒียะ ตุ๊ นิ่น เซ ยิว​ไท เมี่ยน ฯฒฯ ต้ง ตั้ง เหน่าๆ เญย เห่ว เล่ย ไม้ โก อี นอม เฒี่ยง โห่. นิ่น บัว เห่ว เจี๊ยน ก๊อง, “เอ​เฟ​โซ เมี่ยน เญย อาน​เท​มิด เฒี่ยน โหฒว โฮล.” ",
    "23": "วั้ว หฒั่น หลาย เย​ซู เญย เจ๊า, เอ​เฟ​โซ ฒี่ง ธ้วด ต้ม สี่.  ",
    "31": "ม่าย เต๋ย เอ​เซีย แซ้ง เญย ต้ม เจียน โหฒว เปา​โล เญย ต่อย, ปุน หว่า มี่ง โท้ นิ่น ไม้ ตู๋ง เปียะ อะหฑย่าว เธี้ยง. ",
    "41": "ก๊อง ป่า นิ่น ฯฒฯ เห่ว หฒวัง เมี่ยน หฑวน เหฑ่ง. ",
    "36": "ไม้ ม่าย หาย เต้า ไฮ่ ก๊อง ไม้ เฒ์ย. ฮนั้ง น้าย, เม่ย บัว กุ๊น ปู๋ง เฮญี้ยว, ไม้ ตู๋ง เหธว อ๊ะ.  ",
    "4": "เปา​โล ก๊อง, “โย​ฮัน เถง เมี่ยน เจี๋ย วั้ว หญู่ง ววม เญย เล์ย เซ ปุน ธีง เมี่ยน ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. มป่า โย​ฮัน ฒุ่น บั๋ว อิ​สะ​ลา​เอน เมี่ยน นิ่น ต้าย ด่าง, แอ๋ง ม่าย เต้า ฆะฮ้า ต้าย. เมี่ยน อ๋อย หฒุ เสียน วั้ว เต้า, เซ ต้ง เย​ซู อ๊ะ.”   ",
    "27": "ฮนั้ง น้าย, ไม้ ตาน ขูง บัว เญย แซง-เอ๋ย ด๊อด ฮนั้ง. กั้ม เหฑีย เมี่ยน หมั่ง เผีย อาน​เท​มิด เฒี่ยน เญ์ย เญย เปย๊า. เอ​เซีย แซ้ง เหธา ลู่ง เดี๊ย เมี่ยน หฒั่ง น้าย เต้า อาน​เท​มิด เฒี่ยน เญ์ย เญย ฌัง-หล่าง หย่า หฒุ ด๊อด เหฑ่ง อ๊ะ.” ",
    "37": "เม่ย บัว ต้อ น้าย เต๋ย เมี่ยน ต้าย น้าย. นิ่น บัว ไม้ หนิ่ม หมิ่ว-เปย๊า เญย หาย หญู่ง กะน้าย, หย่า ไม้ ก๊อง โตะ บัว เญย เฒี่ยน เญ์ย.  "
  },
  "13": {
    "10": "นิ่น ก๊อง, “เมี้ยน เญย ตอน-เจว๊ย อ้า! หาย หญู่ง หลง เญย, เม่ย ต๋อย วั้ว หญู่ง โหฒว วิน-วั้ง. ขูง ก๊อง-แปะ ดั๊ว เมี่ยน ฮนั้ง. เม่ย ไม้ ตี้ง เหฌี่ย หฒั่นๆ โหฒว ปุน เฒี้ยว เญย เจ๊า-หฒะ เป๋น เจ๊า-ฌ้วด ไฟ?  ",
    "12": "ต้ม เจียน ปวัด น้าย เต๋ย สี่ ธ้วด, นิ่น ฯฒฯ เสียน อ๊ะ. นิ่น บัวะ ฮ่อง ไห่ เฒี้ยว เญย โต์. ",
    "16": "เปา​โล ฯฒฯ โซ้ว เจี์ย ต้าย หฮวัง ปั์ว ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน เหธา เหยียด ฒู้ง หฒั่ง ทิน-ฮู่ง เญย เมี่ยน อ้า! หมวัง ม่าะ!  ",
    "29": "นิ่น บัว เอย กีง-โซว เฟี้ย เจี๊ยน ก๊อง เย​ซู เญย เหยียด ฒู้ง เจ๊า-โหล่ว โหฒว เหฒียง, ฯฒฯ เฒาะ เย​ซู เญย เซย เหฌี่ย เหฒียบ หฑั่ง จ๋า ต้าย, หฒัง เจี๊ยน โฒ้ว.   ",
    "5": "นิ่น บัว มี่ง เถา ซา​ลา​มิด มู้ง ฯฒฯ เยียม ยิว​ไท เมี่ยน เญย นอมๆ หวุ่ย ต้อง ฒุ่น ทิน-ฮู่ง เญย โต์. โย​ฮัน มา​โค หย่า เหธา นิ่น บัว เยียม, เถง นิ่น บัว. ",
    "20": "น้าย เต๋ย เจ๊า-โหล่ว หล่ง เฒี่ยง โห่ เล่ย ไม้ โก เฝย แป๊ะ ฮม์ เหฒียบ หฮญัง. “ฆะฮ้า ทิน-ฮู่ง ปุน นิ่น บัว ม่าย เบ่น สี่ เมี่ยน กุ๊น นิ่น บัว เถา โต่ว หว่า เมี่ยน, ซา​มู​เอน, เญย เสย เฒ้ย.   ",
    "26": "“หฒวัง ก๋อ-โย์ว, อับ​ลา​ฮัม เญย เฒ้ย-ฟุน เหธา เยียม เม่ย บัว บุด๋ง ป๋าย ทิน-ฮู่ง เญย เมี่ยน อ้า! น้าย เหฌียว เอน เญย โต์ เซ ฒุ่น ต้าย ปุน บัว อ๊ะ.  ",
    "14": "เปา​โล บัว แอ๋ง ยั่ง เจ๊า มี่ง เถา ปิ​สิ​เดีย เต่ย-ปูง เญย อัน​ที​โอก ฒี่ง. เถา ตี้ง กง ฮนอย นิ่น บัว เปียะ หวุ่ย ต้อง เฒว์ย เจี๊ยน.  ",
    "28": "นิ่น บัว ฒ่า ไม้ ธ้วด หาย หญู่ง กอน หฒี่ ตุ๊ ไต๋ นิ่น, มป่า นิ่น บัว โท้ ปี​ล้าด ปุน นิ่น หฒุ ไต่.   ",
    "8": "มป่า โหฒว ฟ้าด วั้ว เต้า เอ​ลี​ม้าด, ล่าน เจี๊ยน, ไม้ อ๋อย ปุน แซ้ง-เฒี้ยว เสียน. เอ​ลี​ม้าด วั้ว นอม บั๋ว ก๊อง เป๋น กีก หว่า เซ โหฒว ฟ้าด เญย เมี่ยน.  ",
    "18": "ฯฒฯ เยียม เต่ย-ปูง ฮวาง เญี์ยน เจี๊ยน นิ่น บัว โหฒว เญย สี่ เล่ย ไม้ โก เฝย เหฒียบ หฮญัง.   ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง กิ๊น บัว เญย อง-ถาย. นิ่น บัว เยียม เจี๊ยน อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, ทิน-ฮู่ง ปุน นิ่น บัว หฮยาง, หย่า หล่ง ต้ม ชะ ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง,   ",
    "44": "เถา ตะเหญ่ย นอม ตี้ง กง ฮนอย เฒี่ยง มู้ง เญย เมี่ยน อ๊า ลั่ม เต้าๆ มี่ง กั๊บ ฒุ้น หมวัง ทิน-ฮู่ง เญย โต์.  ",
    "6": "เจี๋ย จ่ม ค้อย-โฑว, เถา ปา​โฟ้ด ต้ม ฒี่ง ปวั้ง หฒุ เต้า ยิว​ไท เมี่ยน, บั๋ว เห่ว บา​เย​ซู. นิ่น โหฒว ฟ้าด หย่า โหฒว จ๊า โต่ว หว่า เมี่ยน.  ",
    "19": "ทิน-ฮู่ง เหมียด เหฑ่ง เยียม คา​นา​อัน เต่ย-ปูง เญย เสี่ย ฝีง จั๋น, หย่า เฒาะ วั้ว นอม เต่ย-ปูง ปุน นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน หฑิบ.   ",
    "13": "เปา​โล เหธา นิ่น เญย ต่อย เยียม ปา​โฟ้ด เปียะ ฑั้ง มี่ง ปัม​ฟี​เลีย เต่ย-ปูง, เป​กา ฒี่ง. เยียม วั้ว นิ่น บัว ปุน ฆอย ต่อย, โย​ฮัน มา​โค หฑวน เย​ลู​ซา​เลม ฒี่ง.  ",
    "11": "อี้ หฒั่น เฒี้ยว เญย ปั์ว เหฌี่ย เถา เม่ย, อ๋อย ปุน เม่ย เญย มฒีง บั๊ว เหยียด หธาม, หมั่ง ไม้ ปวัด ลู่ง ฮนอย เญย ฌัง.” เอ​ลี​ม้าด เลี่ยม เฒ่ย ไฮ์ ฮนั้ง ม่าย โหม่ว อ๋อม เจี๊ยน นิ่น เญย มฒีง มับ แม่ง มับ หฮมวัง เญย. นิ่น ฮลัว น้าย ฮลัว วั้ว ล์อ เมี่ยน เคน. ",
    "43": "หฒวัง เมี่ยน ปุน หฑาน วั้ว หฒั่น, ม่าย ยิว​ไท เมี่ยน เหธา กัน ยิว​ไท เมี่ยน เสียน เญย จั๋น ธั้ม เญย กัน เปา​โล เหธา บา​นา​บัด มี่ง. กง-โฒ่ บัว เหธา นิ่น บัว ก๊อง หย่า ขวิน นิ่น บัว อ๋อย หฒุ หฒั่นๆ เขา ว้วน ทิน-ฮู่ง เญย เอน. ",
    "49": "เฒี้ยว เญย โต์ ฯฒฯ ซีง ปวั๊ง วั้ว นอม เต่ย-ปูง.  ",
    "30": "มป่า ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย.  ",
    "34": "แอ๋ง ม่าย หว่า ก๊อง เถา เย​ซู ไต่ มป่า ทิน-ฮู่ง ปุน นิ่น นั่ง ต้าย, เหยียด ลิ์ว ไม้ ปุน นิ่น เญย เซย ฮู้. ทิน-ฮู่ง ก๊อง, ‘เยีย แล์ง ปุน ดา​วิด วั้ว เต๋ย ธีง-เหฑ่ง, เขา ตุ๊ ว้วน เญย เอน, เยีย อ๋อย เหธย ปุน เม่ย บัว.’ ",
    "23": "“ทิน-ฮู่ง เอย แล์ง เญย หว่า ปุน เต้า ดา​วิด เญย เฒ้ย-ฟุน, บั๋ว เห่ว เย​ซู, ธ้วด ต้าย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย เหฌียว เฒี้ยว.  ",
    "45": "มป่า ยิว​ไท เมี่ยน ปวัด เมี่ยน ต้าย ตุ๊ ด่ง หน่าย ธั้ม, นิ่น บัว ฯฒฯ หั่น ไห่, มี่ง แฑง เปา​โล ก๊อง เญย หว่า, หย่า ก๊อง โตะ นิ่น. ",
    "52": "เยียม อัน​ที​โอก ฒี่ง เญย เสียน เย​ซู เญย เมี่ยน เฌียน-โย่ว ไห่ หย่า ม่าย สีง ลี่ง ปวั๊ง เหฑ่ง นิ่น บัว เญย เฮญี้ยว. ",
    "48": "จั๋น ไฮ์ น้าย เต๋ย หว่า ฯฒฯ อะเฮน้ย ไห่, เธง เฒี้ยว เญย โต์. ทิน-ฮู่ง กิ๊น ต้าย เหว่ย ตุ๊ เหยียด ลิ์ว เญย แหม่ง วั้ว เต๋ย ฯฒฯ เสียน เย​ซู อ๊ะ. ",
    "47": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย นอ พ้าย เยีย บัว, ‘เยีย ปุน เม่ย โหฒว นอม ฌัง หฒิว ปุน จั๋น, เหว่ย ปุน เม่ย ต้อ เหฌียว เอน มี่ง เถา จ่ม ลู่ง เดี๊ย.’” ",
    "22": "ทิน-ฮู่ง ถุย เซา​โล ธ้วด มี่ง, ฆะฮ้า ออน ดา​วิด โหฒว นิ่น บัว เญย ฮู่ง. ทิน-ฮู่ง ก๊อง เถา ดา​วิด. นิ่น ก๊อง, ‘เยีย ปวัด เจียด​ซี เญย ตอน, ดา​วิด, หอบ เยีย เญย เฮญี้ยว ไห่. นิ่น หย่า อ๋อย เยียม หม่าน สี่ เอย เจี๊ยน เยีย เญย หฒะเอ๋ย โหฒว.’ ",
    "38": "“เยีย เญย ก๋อ-โย์ว อ้า! เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊, เหว่ย น้าย เต้า เย​ซู เยีย บัว หธีง ตุ๊ ฒุ่น บั๋ว เม่ย บัว, ทิน-ฮู่ง ฮนั้ง หาย นอ กวั่ง เมี่ยน เญย ฒุ์ย.  ",
    "7": "บา​เย​ซู เหธา กุ๊น ค้อย-โฑว วั้ว เต้า ต้ม เจียน, เส​จี​อัด เปา​โล, เยียม. น้าย เต้า เส​จี​อัด เปา​โล เซ ไกว ไห่. นิ่น อ๋อย หมวัง ทิน-ฮู่ง เญย โต์ ฯฒฯ เห่ว บา​นา​บัด เหธา เซา​โล ต้าย ฒุ่น ปุน นิ่น หมวัง.  ",
    "33": "อี้ หฒั่น นิ่น เหว่ย บัว, อง-ถาย เญย เฒ้ย-ฟุน โหฒว เหฒียง, เซ ต้ง นิ่น ปุน เย​ซู แอ๋ง นั่ง ต้าย. ฮนั้ง เฟี้ย เจี๊ยน ตะเหญ่ย ติ้ว สีง ฑูง ก๊อง นอ, ‘เม่ย โหฒว เยีย เญย ตอน, อี้ ฮนอย เยีย เป๋น เม่ย เญย เตีย.’ ",
    "21": "น้าย เต๋ย เมี่ยน โท้ ซา​มู​เอน ปุน นิ่น บัว ม่าย ฮู่ง กุ๊น นิ่น บัว. ทิน-ฮู่ง ฯฒฯ ปุน เบน​ยา​มิน ฝีง, คี้ด เญย ตอน, เซา​โล, โหฒว ฮู่ง กุ๊น เฝย เหฒียบ หฮญัง.   ",
    "25": "โย​ฮัน โหฒว นิ่น เญย กง อ๊า ลั่ม เหฒียง, นิ่น บั๋ว หฒวัง เมี่ยน, ‘เม่ย บัว หล่าย เยีย ต้ง หาย เต้า? เยีย ไม้ เฒ์ย เม่ย บัว ฒั้ว วั้ว เต้า โอ่. เยีย ต้าย ด่าง, นิ่น ฆะฮ้า ต้าย, เยีย เลี่ยม ไม้ ผุย เถง นิ่น ไจ๊ เฮ่ ฮลาง.’ ",
    "51": "กง-โฒ่ บัว ฯฒฯ เฝง กั๊วะ เหฒา เญย เนีย-บูง เหว่ย โหฒว จั๋ง-โห่ ไกว๋ นิ่น บัว, ฆะฮ้า แอ๋ง มี่ง อี​โค​นี​ยูม ฒี่ง.  ",
    "9": "เซา​โล, ต้ง เมี่ยน หย่า เห่ว เปา​โล วั้ว เต้า, ตุ๊ สีง ลี่ง ปวั๊ง เฮญี้ยว ฯฒฯ นุๆ เญย หมั่ง เอ​ลี​ม้าด.  ",
    "24": "เย​ซู ไม้ แก้ง ธ้วด ต้าย ฒุ่น โต์ วั้ว หฒั่น, โย​ฮัน ฒุ่น บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน นิ่น บัว อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เจี๋ย ววม เญย เล์ย.   ",
    "15": "ต้อ เล์ย-ป๋าย เญย เมี่ยน โตะ เล์ย-หลัด โซว เหธา ทิน-ฮู่ง เญย โต่ว หว่า เมี่ยน เญย โซว. โตะ ลิ์ว, หวุ่ย ต้อง เญย กุ๊น สี่ เมี่ยน พ้าย เมี่ยน มี่ง บั๋ว เปา​โล บัว, “ก๋อ-โย์ว อ่า, สี ก๊อง เม่ย บัว ม่าย หาย หญู่ง หว่า อ๋อย ขวิน เยีย บัว, กุ๊น ก๊อง โอ่.” ",
    "39": "เม่ย บัว หย่า อ๋อย หฒุ ฮิ้ว ตุ๊ กัน โม​เซ เญย เล์ย-หลัด ไม้ ไฮ่ ปุน เมี่ยน เล่ย ดุ๊ด ฒุ์ย. มป่า หาย เต้า เสียน เขา เย​ซู, วั้ว เต้า เล่ย ดุ๊ด เหยียด ฒู้ง ฒุ์ย.  ",
    "32": "“เยีย บัว ต้อ น้าย คู้ เฝียน ต้าย บั๋ว เม่ย บัว. ฒิ่น ด่าง ทิน-ฮู่ง แล์ง ปุน บัว เญย อง-ถาย วั้ว เต๋ย หว่า,  ",
    "42": "เปา​โล เหธา บา​นา​บัด ธ้วด หวุ่ย ต้อง วั้ว หฒั่น, หฒวัง เมี่ยน โท้ นิ่น บัว เถา ตะเหญ่ย นอม ตี้ง กง ฮนอย แอ๋ง ต้าย ก๊อง น้าย เต๋ย หว่า ปุน นิ่น บัว หมวัง. ",
    "2": "นิ่น บัว ป๋าย เฒี้ยว หย่า เฒย ไม้ หญั่น หาย หญู่ง วั้ว หฒั่น, สีง ลี่ง บั๋ว นิ่น บัว, “พ้าย บา​นา​บัด เหธา เซา​โล ธ้วด มี่ง เหว่ย โหฒว เยีย อ๋อย เห่ว นิ่น บัว โหฒว เญย กง.” ",
    "3": "นิ่น บัว เฒย ไม้ หญั่น หาย หญู่ง หย่า เต๋า เก๋า, แอ๋ง หล่ง ปั์ว มาน ลิ์ว บา​นา​บัด เหธา เซา​โล, ฯฒฯ พ้าย นิ่น บัว มี่ง หมี่ อ๊ะ. ",
    "35": "แอ๋ง ม่าย กั้น นอม ต๋อง ก๊อง, ‘เม่ย ไม้ ปุน เม่ย เญย ธีง-เหฑ่ง โปว เญย เซย ฮู้.’ ",
    "46": "เปา​โล เหธา บา​นา​บัด ฯฒฯ ปู๋ง หล่าง เญย ก๊อง, “เยีย บัว ด่ง หาย อ๋อย หฒุ ต้าย ฒุ่น ทิน-ฮู่ง เญย หว่า ปุน เม่ย บัว หมวัง ด่าง. มป่า เม่ย บัว เฆ่ม, ไม้ ฝุน เม่ย บัว กั้น ผุย ตุ๊ ฒิบ เหยียด ลิ์ว เญย แหม่ง, เยีย บัว ฯฒฯ กวั่ง เม่ย บัว มี่ง ฒุ่น ปุน จั๋น หมวัง.  ",
    "1": "เยียม อัน​ที​โอก จิว-ปาง ม่าย เต๋ย โต่ว หว่า เมี่ยน เหธา เต๋ย หฌาว เล์ย เญย ฟิน-แซง. ม่าย บา​นา​บัด, ม่าย สิ​เม​โอน, สิ​เม​โอน แอ๋ง ม่าย นอม บั๋ว เห่ว นี​เก, ม่าย ไซ​ลีน เมี่ยน, ลู​สิ​อัด, ม่าย มา​นา​เอน, (มา​นา​เอน เหธา เฮ​โล้ด ฮู่ง จวั่ง เปย๊า โฮล ต้าย,) แอ๋ง ม่าย เซา​โล.  ",
    "40": "ไฝ ฟิม โอ่. เฑ่า เหย เม่ย บัว ไฮ่ หฒุ โต่ว หว่า เมี่ยน ก๊อง เญย หว่า. นิ่น บัว ก๊อง, ",
    "31": "นิ่น หิ่น ธ้วด ปุน เยียม กา​ลิ​ลี กัน นิ่น มี่ง เย​ลู​ซา​เลม ฒี่ง วั้ว เต๋ย เมี่ยน ปวัด ธั้ม-ฮนอย เญย. น้าย เต๋ย เมี่ยน อี้ หฒั่น โหฒว ฒอง-เหฒง ปุน อิ​สะ​ลา​เอน เมี่ยน หมวัง. ",
    "37": "มป่า ทิน-ฮู่ง ปุน นั่ง ต้าย วั้ว เต้า เญย เซย ไม้ ฮู้. ",
    "36": "“ดา​วิด ฮู่ง เญย เสย เฒ้ย เอย ทิน-ฮู่ง เญย หฒะเอ๋ย โหฒว เหฒียง, ฯฒฯ เกวย เสย หมี่ อ๊ะ, หย่า เหธา นิ่น เญย อง-ถาย หฒัง เจี๊ยน. นิ่น เญย เซย หย่า ฮู้ หมี่ อ๊ะ.  ",
    "4": "บา​นา​บัด เหธา เซา​โล ฯฒฯ เอย สีง ลี่ง พ้าย มี่ง เถา เซ​ลู​เคีย, เยียม วั้ว เปียะ ฑั้ง มี่ง ไซ​ปัด ค้อย-โฑว.  ",
    "50": "มป่า ยิว​ไท เมี่ยน โธะ-ฮู้ วั้ว นอม มู้ง โหฒว โฮล เญย มจั่ง ตอน เหธา กัน หลง ทิน-ฮู่ง หฒั่ง ตั๊ง เญย มเซียะ ตอน โหฒว โตะ เปา​โล เหธา บา​นา​บัด, หย่า หฒุ่น นิ่น บัว ธ้วด นิ่น บัว เญย เต่ย-จ๋าย.  ",
    "27": "เยียม เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง เมี่ยน เหธา โหฒว โฮล เญย วั้ว เต๋ย ไม้ ฮิ้ว ตุ๊ เย​ซู โหฒว เหฌียว เฒี้ยว. นอมๆ ตี้ง กง ฮนอย นิ่น บัว หมวัง เมี่ยน โตะ หฒวัง โต่ว หว่า เมี่ยน เญย โซว หย่า ไม้ เปียะ เฮญี้ยว. มป่า นิ่น บัว ตี่ง เย​ซู เญย ฒุ์ย วั้ว หฒั่น, นิ่น บัว โหฒว เหฒียง ต๋อย เหฑ่ง วั้ว เต๋ย โต่ว หว่า เมี่ยน ก๊อง เญย หว่า.  ",
    "41": "‘หมั่ง ม่าะ! เม่ย บัว หมั่ง เผีย เมี่ยน เญย เมี่ยน อ้า! อ๋อย หฒุ บัวะ ฮ่อง หย่า หฒุ เหมียด, เหว่ย หฒุ เยียม เม่ย บัว เญย ฮนอย-เหญียะ เยีย โหฒว ธ้วด เหยียด หญู่ง สี่. ไม้ กุ๊น เมี่ยน ก๊อง บั๋ว เม่ย บัว, เม่ย บัว ฒู้ง ไม้ เสียน.’” "
  },
  "3": {
    "22": "โม​เซ ก๊อง, ‘เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, อ๋อย พ้าย เต้า โต่ว หว่า เมี่ยน ฮนั้ง เยีย นอ. นิ่น หย่า โหฒว เต้า เม่ย บัว กั้น เญย เมี่ยน. นิ่น บั๋ว หาย หญู่ง เม่ย บัว, เม่ย บัว อ๋อย หฒุ หมวัง เหฑ่ง นิ่น เญย หว่า. ",
    "10": "นิ่น บัว เฒียะ ตุ๊ เซ ต้ง อ้าโหล่ เยียม แก้ง เหฑว่ย เญย แก้ง ด่าง โท้ ญ่าน วั้ว ล่าน เมี่ยน. หฒวัง เมี่ยน หฒะเก้ง! บัวะ ฮ่อง ไห่, ฮนั้ม ไม้ เม่ง แปะ น้าย ล่าน เมี่ยน เญย เจ๊า-โหล่ว. ",
    "12": "ปี​เต ปวัด หฒวัง เมี่ยน ฮนั้ง น้าย นอ ต้าย หมั่ง ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว บัวะ ฮ่อง น้าย เต๋ย สี่? เม่ย บัว ชะ หมั่ง เยีย บัว, หล่าย เยีย บัว หล่ง เยีย บัว กั้น เญย ชะ ไฟ เยีย บัว กัน ตุ๊ หลง ทิน-ฮู่ง หธีง ต้าย ไฮ่ ปุน น้าย ล่าน เมี่ยน ยั่ง เจ๊า ไฟ?  ",
    "7": "ปี​เต ฯฒฯ นั้น เจี๊ยน วั้ว ล่าน เมี่ยน เญย บย่าว เจี๊ยะ ปั์ว, เคน นิ่น เจี์ย ซิน ต้าย โซ้ว เจี๊ยน. เหฒา-เป๊น เหธา เหฒา-เหมว่ย เลี่ยม เฒ่ย เฮ้น ต้าย ม่าย ชะ.  ",
    "16": "เซ นิ่น เญย บั๋ว เญย ชะ ปุน น้าย ล่าน เหฒา ไบ เญย เมี่ยน เฮ้น ต้าย. เม่ย บัว ปวัด เญย เหธา ฮิ้ว เญย เยียม น้าย ล่าน เมี่ยน ธ้วด ต้าย เญย สี่ เซ เหว่ย เสียน เย​ซู เญย บั๋ว. เหว่ย เสียน เขา เย​ซู น้าย ล่าน เมี่ยน หธีง ต้าย หลง เหฑ่ง, ฮนั้ง เม่ย บัว เหยียด ฒู้ง ปวัด เจี๊ยน นอ. ",
    "21": "กี​ตู่ ฒู้ง อ๋อย หฒุ เยียม ทิน-ต้อง ฒั้ว เถา ทิน-ฮู่ง เหลียบ หญู่งๆ เซียง เญย เฒี่ยง โห่, ฮนั้ง โล์-ฮนอย ทิน-ฮู่ง ปุน นิ่น เญย ธีง-เหฑ่ง โต่ว หว่า เมี่ยน โต่ว ต้าย ก๊อง นอ.  ",
    "25": "ทิน-ฮู่ง ปุน นิ่น เญย โต่ว หว่า เมี่ยน โต่ว ต้าย เญย หว่า เหธา เม่ย บัว เญย อง-ถาย แล์ง เจี๋ย เญย แหง่ง หว่า, เม่ย บัว หย่า ตุ๊ จวั่ง เจี๊ยน หฑิบ, ฮนั้ง นิ่น ก๊อง บั๋ว อับ​ลา​ฮัม, ‘เยีย อ๋อย หล่ง เม่ย เญย เฒ้ย-ฟุน เหธย ฟุ ปุน ลู่ง เดี๊ย หม่าน ฝีง.’ ",
    "5": "นิ่น ฯฒฯ หมั่ง, หล่าย นิ่น บัว อ๋อย ปุน หาย หญู่ง มเปย. ",
    "20": "หย่า อ๋อย พ้าย เย​ซู ต้าย, ต้ง นิ่น เหว่ย เม่ย บัว กิ๊น เหฒียง โหฒว กี​ตู่, วั้ว เต้า.  ",
    "26": "ทิน-ฮู่ง ปุน นิ่น เญย โปว นั่ง ต้าย, นิ่น พ้าย ต้าย ล์อ เม่ย บัว ด่าง, เหธย ฟุ ปุน เม่ย บัว, ปุน เม่ย บัว เต้าๆ ก๊อย เฮญี้ยว กวั่ง เม่ย บัว โหฒว หว่าย เญย เจ๊า.” ",
    "9": "หฒวัง เมี่ยน ปวัด นิ่น ยั่ง เจี๊ยน เจ๊า เธง ทิน-ฮู่ง,  ",
    "24": "“หฒวัง โต่ว หว่า เมี่ยน เยียม ซา​มู​เอน เหฌี่ย ต้าย, ตะฟ่าน โต่ว ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย, ก๊อง เถา น้าย เต๋ย ฮนอย-เหญียะ ธ้วด ต้าย เญย สี่.  ",
    "8": "นิ่น ปิว เจี์ย ซิน ต้าย เจี์ย กอน ยั่ง เจ๊า อ๊ะ. นิ่น ฯฒฯ กัน ปี​เต เหธา โย​ฮัน เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ยั่ง เจี๊ยน มี่ง, ปิว เจี๊ยน มี่ง, เธง เจี๊ยน ทิน-ฮู่ง มี่ง.  ",
    "18": "ฒิ่น ด่าง ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน ก๊อง กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว. อี้ หฒั่น นิ่น หล่ง น้าย หญู่ง หฒะเอ๋ย ปุน น้าย เต๋ย หว่า ธ้วด ต้าย เฒียน เญย.  ",
    "15": "เม่ย บัว ไต๋ ปุน เมี่ยน ม่าย เฒี่ยง แหม่ง วั้ว เต้า, มป่า ทิน-ฮู่ง ปุน นิ่น แอ๋ง นั่ง ต้าย. เยีย บัว ฯฒฯ เหว่ย น้าย เต๋ย สี่ โหฒว ฒอง-เหฒง.  ",
    "17": "“หฒวัง ก๋อ-โย์ว อ้า! เยีย ฮิ้ว ตุ๊ เม่ย บัว เหธา เม่ย บัว เญย เจียน โหฒว ปุน เย​ซู เซ หลาย เม่ย บัว ไม้ ฮิ้ว หธีง ต้าย โหฒว.  ",
    "6": "มป่า ปี​เต แอ๋ง ก๊อง บั๋ว นิ่น, “เจียม ญ่าน เยีย ไม้ ม่าย โอ่. มป่า เยีย ม่าย เญย, เยีย อ๋อย ปุน เม่ย. เต๊ง นา​ซา​เล้ด มู้ง เญย เย​ซู กี​ตู่ เญย บั๋ว, เจี์ย ซิน ต้าย ยั่ง เจ๊า ม่าะ!”  ",
    "19": "เหว่ย น้าย, เม่ย บัว อ๋อย หฒุ ก๊อย เฮญี้ยว หฑวน ต้าย ล์อ ทิน-ฮู่ง, ปุน นิ่น ซ้อด กวั่ง เม่ย บัว เญย ฒุ์ย. เฒี้ยว ฯฒฯ ปุน เม่ย บัว เญย เฮญี้ยว ม่าย เฒี่ยง โห่ เญี์ยม, ฟี้ง เจี์ย ต้าย,  ",
    "13": "ไม้ เฒ์ย. เซ อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ เญย ทิน-ฮู่ง, หย่า โหฒว บัว เญย อง-ถาย เญย ทิน-ฮู่ง วั้ว เต้า, ปุน นิ่น เญย โปว, เย​ซู, ตุ๊ ฌัง-หล่าง. เม่ย บัว หย่า เฒาะ นิ่น จิว ปุน เมี่ยน ไต๋. ปี​ล้าด ตี่ง เฮญี้ยว ปู๋ง เย​ซู มป่า เม่ย บัว เยียม ปี​ล้าด เญย หฑะเฮมียน แหง่ง เจี๊ยน.   ",
    "3": "ปวัด ปี​เต เหธา โย​ฮัน อ๋อย เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, นิ่น ฯฒฯ กัน นิ่น บัว โท้ ญ่าน.  ",
    "11": "น้าย ล่าน เมี่ยน หธ่อ นั้น เจี๊ยน ปี​เต เหธา โย​ฮัน วั้ว หฒั่น, หฒวัง เมี่ยน บัวะ ฮ่อง ไห่ ฯฒฯ ถิว เจี๊ยน มี่ง ล์อ นิ่น บัว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า กะเหญี่ย วั้ว ฉง, บั๋ว เห่ว “ซา​โล​มอน เญย ปี๋ง ล่าง ต๋อง.”  ",
    "2": "ม่าย เต้า เยียม-ทอย หว่าย, เหฒา ไบ เญย เมี่ยน. เมี่ยน ฮนอยๆ ต้อ นิ่น มี่ง เฒว์ย เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง ด่าง, ต้ง เมี่ยน เห่ว “แก้ง เหฑว่ย,” วั้ว เต้า แก้ง, กัน เปียะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เมี่ยน โท้ ญ่าน. ",
    "14": "เม่ย บัว เฆ่ม ไม้ หล่ง ธีง-เหฑ่ง, แป้ง ฟิม เญย วั้ว เต้า. ต๋าว หฑวน โท้ ปี​ล้าด ปู๋ง ไต๋ เมี่ยน วั้ว เต้า ปุน เม่ย บัว.   ",
    "1": "ม่าย ฮนอย เหฌี่ย อ๋าน ปัว นอม เฒี่ยง โห่, เซ ต๋อย หฒุ มี่ง เต๋า เก๋า เญย เฒี่ยง โห่, ปี​เต เหธา โย​ฮัน มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า.  ",
    "23": "หาย เต้า ไม้ หมวัง นิ่น เญย หว่า ฯฒฯ หฒุ ไพ กวั่ง, เหมียด เหฑ่ง, ไม้ ปุน เหธา ทิน-ฮู่ง เญย เมี่ยน เยียม อ๊ะ.’ ",
    "4": "นิ่น บัว นุๆ เญย หมั่ง เจี๊ยน เหฒา ไบ เญย เมี่ยน. ปี​เต ก๊อง, “หมั่ง เยีย บัว ม่าะ!”  "
  },
  "11": {
    "22": "เย​ลู​ซา​เลม ฒี่ง เญย จิว-ปาง ไฮ์ น้าย เต๋ย เฝียน เถา นิ่น บัว วั้ว, นิ่น บัว ฯฒฯ พ้าย บา​นา​บัด มี่ง อัน​ที​โอก ฒี่ง.  ",
    "10": "ฮนั้ง น้าย นอ ก๊อง ปัว หฑุ่น ลิ์ว, วั้ว คว้าย กะน้าย ฯฒฯ เซียว ฝาว ลู่ง หมี่ อ๊ะ. ",
    "12": "สีง ลี่ง บั๋ว เยีย กัน นิ่น บัว มี่ง หย่า ไม้ ตู๋ง ซั่ม โซะ. น้าย เต๋ย จุ๊ เต้า ก๋อ-โย์ว หย่า เหธา เยีย มี่ง เปียะ โค​เน​ลิ​อัด เญย เปย๊า.  ",
    "7": "เยีย หย่า ไฮ์ ม่าย เฉีย ก๊อง, ‘ปี​เต อ้า! เจี์ย ซิน ไต๋ น้าย เต๋ย กะน้าย หญั่น อ๊ะ.’ ",
    "16": "เยีย ฯฒฯ จั๋ง หฒุ ฒิ่น ด่าง เฒี้ยว ก๊อง เญย หว่า, ‘โย​ฮัน หล่ง ววม เถง เมี่ยน เจี๋ย เล์ย, มป่า ทิน-ฮู่ง อ๋อย หล่ง สีง ลี่ง เถง เม่ย บัว เจี๋ย เล์ย.’   ",
    "29": "ฮนั้ง หน่าย, ไซ-ก๋อ บัว ธ่าง ล่าง ตี่ง หฒิว เก๊าะ-เมี่ยน เญย ปั้น เหฒ่ย ธ้วด ฟิม เถง ยู​เดีย แซ้ง เญย ก๋อ-โย์ว.  ",
    "21": "ทิน-ฮู่ง เญย ชะ เถง นิ่น บัว ก๊อง ฯฒฯ ม่าย เมี่ยน ธั้ม เญย เสียน ฯฒฯ ฮวิน ต้าย ล์อ เฒี้ยว เย​ซู. ",
    "25": "บา​นา​บัด ฯฒฯ มี่ง ทา​ซัด ฒี่ง ล์อ เซา​โล.  ",
    "5": "นิ่น ก๊อง, “เยีย เยียม ยับ​ฟา มู้ง เต๋า เก๋า วั้ว หฒั่น, ปวัด หิ่น ย่าง เญย สี่ ธ้วด. เยีย ปวัด ม่าย หญู่ง กะน้าย ฮนั้ง เหยียด คว้าย เดีย จั๊ง เญย, หย่า ฮนั้ง นั้น เจี๊ยน เปยย นอม เก๊าะ เยียม กู้ หงว่าย ลู่ง ปู๋ง เหฌี่ย ต้าย ตี้ง เจี๊ยน เยีย เญย หฑะเฮมียน.  ",
    "20": "มป่า ม่าย เต๋ย เยียม ไซ​ปัด ค้อย-โฑว เหธา ไซ​ลีน มู้ง เญย ยิว​ไท เมี่ยน มี่ง อัน​ที​โอก ฒี่ง ก๊อง เฒี้ยว เย​ซู เญย คู้ เฝียน ปุน จั๋น-กีก หมวัง.  ",
    "26": "ล์อ ปวัด, เซา​โล เหธา เจี๊ยน หฑวน อัน​ที​โอก ฒี่ง. นิ่น บัว อี เต้า เยียม วั้ว เหยียด หฮญัง, หฒั่นๆ เหธา จิว-ปาง กั๊บ ฒุ้น หฌาว เมี่ยน ธั้ม. เมี่ยน เห่ว เสียน เย​ซู เญย เมี่ยน โหฒว “กี​ตู่ เมี่ยน” เซ เยียม อัน​ที​โอก ฒี่ง เจี์ย กอน เห่ว ต้าย. ",
    "9": "“มป่า ม่าย เฉีย เยียม ลู่ง ก๊อง ตะเหญ่ย หฑุ่น, ‘ทิน-ฮู่ง ปุน หาย หญู่ง ธีง-เหฑ่ง, ไม้ ตู๋ง ฝุน ม่าย หวุย.’  ",
    "24": "บา​นา​บัด โหฒว เต้า คู้ เมี่ยน, เสียน ตุ๊ หลง, หย่า ม่าย สีง ลี่ง ปวั๊ง เฮญี้ยว, ฯฒฯ จา ม่าย เมี่ยน ธั้ม เญย เสียน เฒี้ยว. ",
    "28": "ม่าย เต้า น้าย เต๋ย เมี่ยน, บั๋ว เห่ว อา​กา​บัด, โซ้ว เจี์ย ต้าย. สีง ลี่ง หล่ง นิ่น โต่ว หว่า ก๊อง ลู่ง เดี๊ย เมี่ยน อ๋อย หฒุ ปวั้ง ต้ม ฮวาง ต้ม หง่อ. (คา​ลาว​ดิ​อัด โหฒว ต้ม ฒิ่ว ฮู่ง วั้ว หฒั่น หฒะเก้ง ปวั้ง น้าย หฑุ่น ต้ม หง่อ.)   ",
    "8": "“มป่า เยีย เตา ก๊อง, ‘เฒี้ยว อ้า! ไม้ หอบ หญั่น ซ่าะ? อ๋อย หฒุ เก่ เญย เหธา ม่าย หวุย เญย กะน้าย ฒู้ง ไม้ เปียะ เจี๋ย เยีย เญย ฑุ่ย.’ ",
    "18": "หฒวัง เมี่ยน ไฮ์ นิ่น ก๊อง น้าย เต๋ย หว่า, นิ่น บัว ฯฒฯ ไม้ ม่าย หว่า ก๊อง อ๊ะ. ขูง เธง ทิน-ฮู่ง ฮนั้ง. นิ่น บัว ก๊อง, “ฮนั้ง น้าย, ทิน-ฮู่ง หย่า ปุน จั๋น ไฮ่ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "15": "“เยีย เจี์ย กอน ก๊อง หว่า วั้ว หฒั่น, สีง ลี่ง ฯฒฯ เหฌี่ย ต้าย เยียม นิ่น บัว เญย ซิน, ฮนั้ง ฒิ่น ด่าง เหฌี่ย ต้าย เยียม บัว วั้ว นอ.  ",
    "17": "ฮนั้ง หน่าย, สี ก๊อง ทิน-ฮู่ง เหธย ฒี่ง เหญ่ย ปุน วั้ว เต๋ย จั๋น ฮนั้ง บัว เสียน เฒี้ยว เย​ซู กี​ตู่ วั้ว หฒั่น นิ่น ปุน บัว นอ, เยีย ฝู่ง ไฮ่ ล่าน ทิน-ฮู่ง?” ",
    "6": "เยีย หมั่ง หลง วั้ว คว้าย เดีย กะญั์ว ปวัด ม่าย แซง-คู้, ม่าย เฮยี่ย ฒ่อย, ม่าย ญอง เดา เญย กะน้าย, หย่า ม่าย ได๋ ด๊าม-ลู่ง เญย เหนาะ.  ",
    "19": "เมี่ยน ไต๋ ลิ์ว สะ​เท​เฟน, ฆะฮ้า หลาย เมี่ยน โหฒว โตะ ห่อย, เสียน เย​ซู เญย เมี่ยน ฯฒฯ เปย๋า หฑาน เหฑ่ง. ม่าย เต๋ย เปย๋า เถา ฟี​นี​เซีย เต่ย-ปูง, ไซ​ปัด ค้อย-โฑว, เหธา อัน​ที​โอก ฒี่ง. นิ่น บัว ฒุ่น ทิน-ฮู่ง เญย คู้ เฝียน มป่า ขูง ก๊อง ปุน ยิว​ไท เมี่ยน หมวัง ฮนั้ง.   ",
    "13": "โค​เน​ลิ​อัด ฯฒฯ บั๋ว เยีย บัว นิ่น ฮนั้ง หาย นอ ปวัด เต้า ฟิน-เมี่ยน โซ้ว เจี๊ยน นิ่น เญย เปย๊า กะญั์ว บั๋ว นิ่น, ‘เม่ย อ๋อย หฒุ พ้าย เมี่ยน มี่ง ยับ​ฟา มู้ง ล์อ ล่าน เมี่ยน, บั๋ว เห่ว ซี​โมน ปี​เต, เห่ว นิ่น ต้าย เม่ย น้าย.  ",
    "3": "นิ่น บัว ก๊อง, “เม่ย เปียะ จั๋น เญย เปย๊า, นิ่น บัว หย่า ไม้ แก้ง เจี๋ย ก๊าด เญย เล์ย. เม่ย ฒู้ง เหธา นิ่น บัว หญั่น หฮนาง.”  ",
    "11": "“ต๋อย วั้ว นอม เฒี่ยง โห่, เยียม ซี​ซา​ลี​ยา ฒี่ง เมี่ยน พ้าย ต้าย ล์อ เยีย วั้ว เต๋ย ปัว ล่าน เมี่ยน ต้าย เถา เยีย ฮิด วั้ว นอม เปย๊า ต้าย อ๊ะ.  ",
    "2": "ปี​เต มี่ง เถา เย​ลู​ซา​เลม ฒี่ง วั้ว หฒั่น, ม่าย เต๋ย เสียน เย​ซู เญย ยิว​ไท เมี่ยน, ต้ง อ๋อย ปุน เสียน เย​ซู เญย จั๋น เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย, ก๊อง ปี​เต.  ",
    "14": "นิ่น อ๋อย ก๊อง เต๋ย หว่า บั๋ว เม่ย. เม่ย เหธา เม่ย เญย เหยียด เปย๊า เมี่ยน ฯฒฯ เหว่ย น้าย เต๋ย หว่า ตุ๊ เหฌียว.’ ",
    "30": "นิ่น บัว ฯฒฯ กั๊บ ญ่าน ต้าย จิว ปุน บา​นา​บัด เหธา เซา​โล ต้อ มี่ง ปุน จิว-ปาง เญย เมี่ยน โก๋. ",
    "1": "กง-โฒ่ บัว เหธา เยียม ยู​เดีย แซ้ง เญย ก๋อ-โย์ว ไฮ์ ก๊อง จั๋น หย่า ฒิบ ทิน-ฮู่ง เญย โต์.  ",
    "23": "มี่ง เถา, ปวัด ทิน-ฮู่ง ฮนั้ง น้าย นอ เหธย เอน ปุน น้าย เต๋ย เมี่ยน, นิ่น ฯฒฯ อะเฮน้ย ไห่ หย่า ขวิน นิ่น บัว เหลียบ ตี่ง เฮญี้ยว หฒั่นๆ กัน หลง เฒี้ยว.  ",
    "4": "ปี​เต ฯฒฯ เยียม กอน เฒว่ย เยี้ยด เฒว่ย เหญ่ย ก๊อง เหฑ่ง น้าย เต๋ย เจ๊า-โหล่ว ปุน นิ่น บัว หมวัง. ",
    "27": "วั้ว เต๋ย หธาม ม่าย เต๋ย โต่ว หว่า เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง มี่ง เถา อัน​ที​โอก.  "
  },
  "2": {
    "10": "ฟา​ลี​เจีย เหธา ปัม​ฟี​เลีย แซ้ง ต้าย เญย เมี่ยน, เยียม อี​ยิบ เต่ย-ปูง เหธา ลิ​เบีย กั๊วะ นิด ไซ​ลีน มู้ง วั้ว เต๋ย ต๋อง ต้าย เญย เมี่ยน, หย่า ม่าย โล​มา ฒี่ง ต้าย เญย แคะ เมี่ยน, เลี่ยม ยิว​ไท เมี่ยน แอ๋ง เหธา กัน ยิว​ไท เมี่ยน เสียน ทิน-ฮู่ง เญย จั๋น.  ",
    "12": "นิ่น บัว บัวะ ฮ่อง ไห่, ฮนั้ม ไม้ ทง. ล่าน หน่าย ล่าน, “เอ๊! หน่าย โหฒว หาย หญู่ง แล่?” ",
    "16": "น้าย เต๋ย สี่ ธ้วด ต้าย เอย เจี๊ยน โต่ว หว่า เมี่ยน, โย​เอน, ก๊อง เญย หว่า. นิ่น ก๊อง, ",
    "29": "“หฒวัง ก๋อ-โย์ว อ้า! เยีย อ๋อย ปู๋ง หล่าง เญย ก๊อง เถา บัว เญย อง-ถาย-แงะ, ดา​วิด ฮู่ง, เญย เจ๊า-โหล่ว. นิ่น เกวย เสย หย่า ปย๊บ เจี๊ยน. นิ่น เญย โฒ้ว หธ่อ เยียม บัว น้าย เถา อี้ จ๋า ฮนอย.  ",
    "5": "วั้ว หฒั่น ม่าย ลู่ง เดี๊ย นอมๆ กั๊วะ, กัน หลง ทิน-ฮู่ง เญย ยิว​ไท เมี่ยน, ต้าย ฮิด เย​ลู​ซา​เลม ฒี่ง.  ",
    "20": "เฒี้ยว หล่ง เจี๊ยน เจี๋ย เญย ต้ม ฮนอย ไม้ แก้ง เถา, บะฮนอย อ๋อย เจี๊ยะ มี่ง, หฮลา หย่า อ๋อย ซิ มี่ง ฮนั้ง ฑย้าม นอ. ",
    "26": "เหว่ย น้าย เยีย อะเฮน้ย ไห่, หย่า ก๊อง ธ้วด เฌียน-โย่ว เญย หว่า. เยีย เญย ซิน อ๋อย ตุ๊ เฒี่ยง เจี๊ยน ม่าย ลั่ม ฮนั้ม ต๋อง, ",
    "14": "ปี​เต เหธา เจี๊ยน วั้ว เต๋ย เหฒียบ เยี้ยด เต้า กง-โฒ่ ฯฒฯ โซ้ว เจี์ย ต้าย หล่ง เฉีย โฮล เญย ก๊อง บั๋ว หฒวัง เมี่ยน, “ยิว​ไท เมี่ยน เญย หฒวัง ก๋อ-โย์ว เหธา เยียม เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง เมี่ยน อ้า! เม่ย บัว แปง มน่อม หมวัง หลง โอ่. เยีย อ๋อย ก๊อง เม่ง น้าย เต๋ย สี่.  ",
    "28": "เม่ย ปุน เยีย ฮิ้ว ตุ๊ เฒี่ยง แหม่ง เญย เจ๊า. เม่ย เหธา เยีย เยียม ฯฒฯ ปุน เยีย เฌียน-โย่ว ออน-เหลาะ เถา ต้าว.’ ",
    "8": "นิ่น บัว ฮนั้ง หาย นอ ไฮ่ ก๊อง เยีย บัว เต้าๆ เมี่ยน เญย ฮยาง-ปูง หว่า นี?  ",
    "18": "เยียม วั้ว เต๋ย ฮนอย เยีย หย่า อ๋อย โต๋ เยีย เญย สีง ลี่ง เหธย ปุน เยีย เญย มจั่ง โปว, มเซียะ โปว, นิ่น บัว ฯฒฯ เถง เยีย โต่ว หว่า. ",
    "17": "‘ทิน-ฮู่ง ก๊อง, ฆะฮ้า ลาย เญย ฮนอย เยีย อ๋อย โต๋ เยีย เญย สีง ลี่ง เหธย ปุน หม่าน เมี่ยน. เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ อ๋อย เถง เยีย โต่ว หว่า. เม่ย บัว เญย เมี่ยน หลุน เมี่ยน อ๋อย ปวัด หิ่น ย่าง เญย สี่. เม่ย บัว เญย เมี่ยน โก๋ เมี่ยน อ๋อย เบ๋ยๆ. ",
    "44": "เสียน เย​ซู เญย เมี่ยน กั๊บ ฒุ้น เยียม. ม่าย หาย หญู่ง นิ่น บัว จวั่ง เจี๊ยน หล่ง.   ",
    "6": "นิ่น บัว ไฮ์ น้าย เต๋ย เฉีย บุย, เมี่ยน ธั้ม ฯฒฯ กั๊บ ฒุ้น ต้าย. นิ่น บัว ฮนั้ม ไม้ เม่ง แปะ เหว่ย หฒุ เก๊าะ-เมี่ยน ไฮ์ วั้ว เต๋ย เมี่ยน ก๊อง เก๊าะ-เมี่ยน เญย ฮยาง-ปูง หว่า.  ",
    "19": "เยียม กู้ หงว่าย ลู่ง เยีย อ๋อย โหฒว ธ้วด บัวะ ฮ่อง เญย สี่. เยียม กะเดี๊ย เดา อ๋อย โหฒว ธ้วด จั๋ง-โห่, ม่าย ฑย้าม, ม่าย โต์ว, ม่าย โต์ว-เสียว-ตน. ",
    "13": "มป่า ม่าย เต๋ย จั๊ด เจี๊ยน ก๊อง, “อ๊า, น้าย เต๋ย เมี่ยน ติ๊ว ฆวิน ฮนั้ง.” ",
    "11": "ม่าย เต๋ย เยียม เค​ลี้ด ค้อย-โฑว ต้าย, เหธา เยียม อา​ละ​เบีย เต่ย-ปูง ต้าย เญย เมี่ยน. เยีย บัว เก๊าะ-เมี่ยน ไฮ์ นิ่น บัว ก๊อง ธ้วด เก๊าะ-เมี่ยน เญย ฮยาง-ปูง หว่า เธง ทิน-ฮู่ง โหฒว บัวะ ฮ่อง เญย สี่.”  ",
    "43": "กง-โฒ่ บัว โหฒว ธั้ม-หญู่ง จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่, หฒวัง เมี่ยน หย่า กั้ม เหฑีย ไห่.  ",
    "30": "นิ่น โหฒว เต้า โต่ว หว่า เมี่ยน หย่า ฮิ้ว ตุ๊ ทิน-ฮู่ง เหธา นิ่น แล์ง แหง่ง หว่า อ๋อย ปุน เต้า นิ่น เญย เฒ้ย-ฟุน โหฒว ฮู่ง ฮนั้ง ดา​วิด กั้น โหฒว ฮู่ง นอ.   ",
    "34": "ไม้ เฒ์ย ดา​วิด กั้น ฝาว ทิน-ต้อง มป่า นิ่น ก๊อง, ‘เฒี้ยว ก๊อง บั๋ว เยีย เญย เฒี้ยว, เฒว์ย เจี๊ยน เยีย เญย บย่าว แหมง ปูง, ",
    "23": "ทิน-ฮู่ง เอย นิ่น กั้น เญย หฒะเอ๋ย จา-ด่าง ตี่ง เหฒียง ปุน เย​ซู หฒุ เฒาะ จิว ปุน เม่ย บัว. เม่ย บัว หย่า ปุน เอ๊าะ เมี่ยน เฒาะ นิ่น ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า ไต๋ นิ่น.   ",
    "45": "นิ่น บัว หย่า หม่าย นิ่น บัว เญย ลี่ง เต่ย จา-ตี้ง กะน้าย, เฒาะ วั้ว เต๋ย ญ่าน หฒิว เก๊าะ-เมี่ยน เฉียม หล่ง เญย ปุน ฆอย หล่ง.  ",
    "47": "หย่า เธง ทิน-ฮู่ง. หฒวัง เมี่ยน หย่า ท่าย นิ่น บัว. เฒี้ยว ฮนอยๆ ปุน ตุ๊ เหฌียว เญย เมี่ยน ทิม เปียะ นิ่น บัว เญย กวั้น. ",
    "22": "“อิ​สะ​ลา​เอน ก๋อ-โย์ว อ้า! หมวัง เยีย ก๊อง เญย หว่า โอ่. นา​ซา​เล้ด มู้ง เญย เย​ซู, ทิน-ฮู่ง ปุน เยียม เม่ย บัว น้าย โหฒว ธ้วด บัวะ ฮ่อง, ฮนั้ม ไม้ เม่ง แปะ เญย สี่, หย่า โหฒว จั๋ง-โห่ ปุน เม่ย บัว ฮิ้ว ตี่ง นิ่น เซ เยียม ทิน-ฮู่ง ต้าย.  ",
    "38": "ปี​เต เตา, “เม่ย บัว เต้าๆ อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ฒุ์ย, เต๊ง เย​ซู กี​ตู่ เญย บั๋ว เจี๋ย ววม เญย เล์ย, เหว่ย ตุ๊ ทิน-ฮู่ง กวั่ง เม่ย บัว เญย ฒุ์ย. เม่ย บัว ฯฒฯ ตุ๊ ฒิบ ทิน-ฮู่ง เหธย ปุน เญย สีง ลี่ง.  ",
    "7": "หฒวัง เมี่ยน ฮนั้ม ไม้ เม่ง แปะ หย่า บัวะ ฮ่อง ไห่, ฯฒฯ หน่าย ก๋า, “อ๊า, ก๊อง เจี๊ยน หว่า น้าย เต๋ย เหยียด ฒู้ง เมี่ยน ไม้ เฒ์ย กา​ลิ​ลี เมี่ยน ไฟ?  ",
    "33": "ทิน-ฮู่ง ต้อ เย​ซู ฝาว มี่ง เยียม นิ่น เญย บย่าว แหมง, หย่า เอย นิ่น แล์ง เญย หว่า เหธย สีง ลี่ง ปุน เย​ซู. เย​ซู ฯฒฯ โต๋ สีง ลี่ง เหฌี่ย ปุน เยีย บัว, เซ ต้ง อี้ หฒั่น เม่ย บัว ปวัด เญย เหธา ไฮ์ เญย.  ",
    "21": "วั้ว หฒั่น หาย เต้า เห่ว เฒี้ยว เญย บั๋ว, วั้ว เต้า ฯฒฯ ตุ๊ เหฌียว.’ ",
    "25": "ฮนั้ง ดา​วิด ฮู่ง ก๊อง เถา นิ่น นอ, นิ่น ก๊อง, ‘เยีย ปวัด เฒี้ยว หฒั่นๆ เยียม เยีย เญย หฑะเฮมียน. นิ่น เยียม เยีย เญย บย่าว แหมง ปูง, ฯฒฯ ไม้ ม่าย หาย หญู่ง ไฮ่ ดั่น หฒุ เยีย. ",
    "9": "เยีย บัว เซ ปาน​เทีย เมี่ยน, มี​เดีย เมี่ยน, เอ​ลาม เมี่ยน, เหธา เยียม เม​โส​โป​เต​เมีย เต่ย-ปูง ต้าย เญย เมี่ยน, เยียม ยู​เดีย, คับ​ปา​โด​เซีย, ปอน​ทัด, เอ​เซีย,  ",
    "24": "มป่า ทิน-ฮู่ง ปุน นิ่น แอ๋ง นั่ง ต้าย, เปย๋า ดุ๊ด ไฮ่ ไต่ เญย โค้ว หน่าน, เหว่ย หฒุ ไฮ่ ไต่ เญย ชะ กุ๊น ไม้ เจี๊ยน นิ่น.   ",
    "15": "เม่ย บัว หล่าย น้าย เต๋ย เมี่ยน ฮบ ติ๊ว ฆวิน มป่า ไม้ เฒ์ย. อี้ หฒั่น ลู่ง ต้ม ดอม ฮนั้ง.  ",
    "39": "ทิน-ฮู่ง แล์ง น้าย เต๋ย แหง่ง หว่า เซ เหว่ย เม่ย บัว เหธา เม่ย บัว เญย ฟุน-ฟะ, หย่า เหว่ย เหยียด ฒู้ง เยียม โก เญย เมี่ยน, ต้ง เฒี้ยว, บัว เญย ทิน-ฮู่ง, เห่ว ต้าย เป๋น นิ่น เญย แปะ ฝีง วั้ว เต๋ย.” ",
    "32": "ต้ง น้าย เต้า เย​ซู ไต่ มี่ง, ทิน-ฮู่ง ปุน นิ่น แอ๋ง นั่ง ต้าย. เยีย บัว เหยียด ฒู้ง ฮิ้ว ตุ๊ นิ่น หฒะเก้ง นั่ง ต้าย ฯฒฯ เหว่ย น้าย เต๋ย สี่ โหฒว ฒอง-เหฒง.  ",
    "42": "นิ่น บัว หล่ง เฮญี้ยว หมวัง กง-โฒ่ บัว หฌาว เล์ย หย่า ล่ม ฑ่อย จิว ทง, จวั่ง เจี๊ยน แมะ ฌั้ว หย่า เต๋า เก๋า. ",
    "2": "เลี่ยม เฒ่ย เยียม ลู่ง ม่าย เฉีย บุย ฮนั้ง ป์อง ต้ม หฑยาว นอ, บุย ปวั๊ง นิ่น บัว เฒว์ย วั้ว นอม เปย๊า.  ",
    "3": "นิ่น บัว ปวัด หิ่น ธ้วด ต้าย ฮนั้ง โต์ว-เบียด นอ, หฑาน เหฌี่ย เถา นิ่น บัว เต้าๆ เมี่ยน.  ",
    "35": "ฒั้ว เยีย ปุน เม่ย เญย วิน-วั้ง โหฒว เม่ย หลอง เหฒา เญย ต๋อง.’ ",
    "46": "นิ่น บัว ฮนอยๆ กั๊บ ฒุ้น เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หย่า เยียม นิ่น บัว เญย เปย๊า แมะ ฌั้ว. นิ่น บัว จวั่ง หญั่น จวั่ง ฮบ, ล่ม ฑ่อย อะเฮน้ย, หล่ง เหฑ่ง เฮญี้ยว โหฒว,  ",
    "1": "เจี๋ย เพน​เท​ค้อด ฒิบ วั้ว ฮนอย เถา, นิ่น บัว เหยียด ฒู้ง กั๊บ ฒุ้น เยียม นอม ต๋อง.   ",
    "40": "ปี​เต แอ๋ง ก๊อง หว่า ธั้ม เญย โหฒว ฒอง-เหฒง ขวิน นิ่น บัว. นิ่น ก๊อง, “เม่ย บัว อ๋อย หฒุ เหฌียว เม่ย บัว กั้น เปย๋า ดุ๊ด น้าย ต่อย เฮญี้ยว หว่าย เญย เมี่ยน อ๋อย หฒุ ตี่ง เญย ฒุ์ย.”  ",
    "31": "ดา​วิด จา-ด่าง ฮิ้ว เหฒียง ฆะฮ้า ฮี้ง อ๋อย ธ้วด เญย สี่ ฯฒฯ ก๊อง กี​ตู่ อ๋อย นั่ง ต้าย เญย เจ๊า-โหล่ว. ดา​วิด ก๊อง, ‘นิ่น ไม้ หฒุ กวั่ง เยียม เยี่ยม เกน. นิ่น เญย เซย หย่า ไม้ ฮู้.’   ",
    "37": "หฒวัง เมี่ยน ไฮ์ ลิ์ว น้าย เต๋ย หว่า, ฯฒฯ ไฮ์ เฮญี้ยว มุน ไห่, ฮนั้ง กะน้าย ป๊ะ เจี๊ยน บะฑิว นอ. นิ่น บัว หน่าย ก๋า ปี​เต เหธา เหยียด ฒู้ง กง-โฒ่, “ก๋อ-โย์ว อ้า! เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว?” ",
    "36": "“ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ๋อย หฒุ ฮิ้ว ตี่ง, ต้ง เม่ย บัว ตีง เหฒียบ หฑั่ง จ๋า น้าย เต้า เย​ซู, ทิน-ฮู่ง ออน โหฒว เฒี้ยว หย่า โหฒว กี​ตู่.” ",
    "4": "โม์ว เต้า ตุ๊ สีง ลี่ง ปวั๊ง เฮญี้ยว ฯฒฯ เจี์ย กอน ก๊อง ธ้วด กั้น หญู่ง หว่า ต้าย, เอย สีง ลี่ง ต้อ นิ่น บัว ก๊อง. ",
    "27": "เหว่ย หฒุ เม่ย ไม้ กวั่ง เยีย เญย ลี่ง ว่วน เยียม เยี่ยม เกน, หย่า ไม้ ปุน เม่ย เญย ธีง-เหฑ่ง โปว เญย เซย ฮู้. ",
    "41": "เมี่ยน ธั้ม เญย เสียน ปี​เต เญย หว่า ฯฒฯ เจี๋ย ววม เญย เล์ย. ต้ง วั้ว ฮนอย ม่าย เล่ย ไม้ โก ปัว ธิน เต้า เมี่ยน ทิม เปียะ กง-โฒ่ บัว เญย กวั้น.  "
  },
  "14": {
    "22": "เยียม วั้ว เต๋ย ต๋อง เถง ไซ-ก๋อ บัว เสียน ว้วน หย่า ขวิน นิ่น บัว หาย หฒั่น อ๋อย หฒุ กัน หลง เสียน เย​ซู เญย เจ๊า, หย่า บั๋ว นิ่น บัว, “บัว อ๋อย หฒุ เตี๊ย ธั้ม-หญู่ง โค้ว หน่าน หธีง ต้าย ไฮ่ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.”   ",
    "10": "ฯฒฯ หล่ง เฉีย โฮล เญย ก๊อง, “เจี์ย ซิน ต้าย โซ้ว เจี๊ยน หฒะ เญย ม่าะ!” วั้ว ล่าน เมี่ยน ฯฒฯ เลี่ยม เฒ่ย ฆวะ เจี์ย ซิน ต้าย ยั่ง เจ๊า. ",
    "12": "บา​นา​บัด นิ่น บัว ธ้วด บั๋ว เห่ว ซุด. เปา​โล นิ่น บัว เห่ว เฮ​เม้ด, เหว่ย หฒุ นิ่น ฒุ่น โต์ เก้า ธั้ม.  ",
    "7": "เยียม วั้ว ฒุ่น คู้ เฝียน. ",
    "16": "โล์-ฮนอย ทิน-ฮู่ง ปุน หม่าน ฝีง เซว่ย นิ่น บัว กั้น เญย เฮญี้ยว โหฒว.  ",
    "21": "เปา​โล เหธา บา​นา​บัด เยียม เด​บี ฒี่ง ฒุ่น คู้ เฝียน ฯฒฯ ตุ๊ เมี่ยน ธั้ม เญย ต้าย โหฒว ไซ-ก๋อ. ฆะฮ้า เปา​โล บัว หฑวน ลิ​สะ​ตา มู้ง, อี​โค​นี​ยูม ฒี่ง เหธา ปิ​สิ​เดีย เต่ย เญย อัน​ที​โอก ฒี่ง,  ",
    "25": "เยียม วั้ว เป​กา ฒี่ง ฒุ่น ลิ์ว โต์, นิ่น บัว ฯฒฯ เหฌี่ย เถา อัด​ทา​ลิ​ยา มู้ง. ",
    "5": "วั้ว หฒั่น, ม่าย เต๋ย จั๋น เหธา ยิว​ไท เมี่ยน เหธา นิ่น บัว โหฒว โฮล เญย เมี่ยน ธ่าง ล่าง โหฒว โตะ เปา​โล เหธา บา​นา​บัด, อ๋อย เฒาะ หละเปย๊ย ฒง นิ่น บัว.  ",
    "20": "มป่า เสียน เย​ซู เญย ก๋อ-โย์ว ต้าย เว่ย เจี๊ยน นิ่น, นิ่น ฯฒฯ เจี์ย ซิน ต้าย แอ๋ง เปียะ มู้ง. ตะเหญ่ย ฮนอย นิ่น เหธา บา​นา​บัด แอ๋ง มี่ง เด​บี ฒี่ง. ",
    "26": "เยียม หน่าย เปียะ ฑั้ง หฑวน ซี​เลีย เต่ย-ปูง, อัน​ที​โอก ฒี่ง หมี่ อ๊ะ. น้าย นอม ฒี่ง เซ ต้ง ฒิ่น ด่าง ไซ-ก๋อ บัว เฒาะ เปา​โล บัว ฝูง ปุน ทิน-ฮู่ง เอย นิ่น เญย เอน โก๋ว, เถง นิ่น บัว ไฮ่ โหฒว ธ้วด อี้ หฒั่น โหฒว เหฒียง น้าย เต๋ย กง.  ",
    "9": "นิ่น เฒว์ย เจี๊ยน วั้ว หมวัง เปา​โล ก๊อง. เปา​โล นุๆ เญย หมั่ง, ปวัด นิ่น ม่าย เสียน ฟิม ไฮ่ หฒ่อ ตุ๊ เหฒา หลง,  ",
    "24": "เปา​โล เหธา บา​นา​บัด แอ๋ง เจี๋ย ปิ​สิ​เดีย เต่ย-ปูง มี่ง เถา ปัม​ฟี​เลีย.  ",
    "28": "นิ่น บัว หย่า เหธา ไซ-ก๋อ บัว เยียม เล่า เญย. ",
    "8": "เยียม ลิ​สะ​ตา มู้ง ม่าย ล่าน เยียม-ทอย เหฒา หว่าย เญย เมี่ยน เฒว์ย เจี๊ยน วั้ว, ไม้ ยั่ง เจี๋ย เจ๊า.  ",
    "18": "กง-โฒ่ บัว ก๊อง น้าย เต๋ย หว่า ต๊น นิ่น บัว มป่า ค้า เต๋ย ก๊อง ไม้ ฮี่ง. หฒวัง เมี่ยน หธ่อ อ๋อย ต้อ กะน้าย ต้าย เหฒี่ย ปุน นิ่น บัว. ",
    "15": "“เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย โหฒว แล่? เยีย บัว หย่า ป้าม เมี่ยน ฮนั้ง เม่ย บัว นอ. เยีย บัว ต้าย ฒุ่น คู้ เฝียน บั๋ว เม่ย บัว กวั่ง ฆอย น้าย เต๋ย เฮ่น สี่ แอ๋ง ล์อ เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, ต้ง เหฒย ลู่ง เหฒย เดา เหฒย ค้อย หย่า เหฒย เยียม น้าย เต๋ย กะญั์ว เญย หม่าน หมวด กะน้าย วั้ว เต้า.   ",
    "17": "มป่า นิ่น หาย หฒั่น โหฒว หลง ปุน บัว, โหฒว ฒอง-เหฒง ปิ๋ว เม่ง นิ่น เฒี่ยง เจี๊ยน เญย. นิ่น ปุน ลู่ง ตุ้ย บยู่ง, ปุน แกง-หฒวัง เอย ธุน-เธียว ธ้วด ตุ๊ หอบ. นิ่น หย่า ปุน เม่ย บัว หญั่น เป๊ว, เฌียน-โย่ว ไห่.”  ",
    "6": "มป่า กง-โฒ่ บัว ฮิ้ว ตุ๊ ฯฒฯ เปย๋า มี่ง ลิ​คา​โอ​เนีย เต่ย เญย ลิ​สะ​ตา มู้ง เหธา เด​บี ฒี่ง เหธา ฮวีง หฑวน วั้ว เต๋ย ต๋อง,  ",
    "19": "ม่าย เต๋ย ยิว​ไท เมี่ยน เยียม อัน​ที​โอก เหธา อี​โค​นี​ยูม ต้าย ดั๊ว หฒวัง เมี่ยน เหธา นิ่น บัว ต้ง เฮญี้ยว หล่ง หละเปย๊ย ฒง เปา​โล. ฒง ลิ์ว, ทอ ธ้วด กะเหญี่ย หฒิ ฒี่ง, หล่าย นิ่น ไต่ หมี่ อ๊ะ.  ",
    "13": "ซุด เฒี่ยน เญย หมิ่ว-เปย๊า เยียม ฒี่ง กะเหญี่ย. ซุด เญย ไซ เมี่ยน ต้อ ง่ง โก๊ว, ต้อ เปี้ยง ต้าย เถา ฒี่ง แก้ง อ๋อย เหธา หฒวัง เมี่ยน เหฒี่ย ปุน เปา​โล บัว. ",
    "3": "เปา​โล เหธา บา​นา​บัด เยียม วั้ว เล่า เญย, ปู๋ง หล่าง เญย ก๊อง เฒี้ยว เญย โต์. เฒี้ยว หย่า ปุน นิ่น บัว โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง ไห่ เญย สี่ ธั้ม เญย, ปุน ธีง นิ่น บัว ฒุ่น เฒี้ยว เหธย เอน เญย โต์ เซ เฒียน เญย.  ",
    "11": "หฒวัง เมี่ยน ปวัด, นิ่น บัว หล่ง ลิ​คา​โอ​เนีย หว่า เหน่าๆ เญย เห่ว, “ม่าย เฒี่ยน หฮวา เป๋น เมี่ยน เญย ซิน เหฌี่ย บัว น้าย ต้าย อ๊ะโล่ะ!”  ",
    "2": "มป่า ไม้ เสียน วั้ว เต๋ย ยิว​ไท เมี่ยน โธะ จั๋น ปุน นิ่น บัว ม่าย เฮญี้ยว อ๋อย โหฒว โตะ วั้ว เต๋ย ก๋อ-โย์ว.  ",
    "14": "บา​นา​บัด เหธา เปา​โล ไฮ์ เมี่ยน ก๊อง นิ่น บัว อ๋อย ฮนั้ง น้าย นอ โหฒว, นิ่น บัว ฯฒฯ เป๊ด กั้น เญย ลุย, ถิว เปียะ หฒวัง เมี่ยน กะญั์ว มี่ง, เหน่าๆ เญย เห่ว เจี๊ยน ก๊อง,  ",
    "1": "เถา อี​โค​นี​ยูม ฒี่ง, เปา​โล เหธา บา​นา​บัด ฮนั้ง เหยียด เกา นอ, มี่ง ยิว​ไท เมี่ยน เญย หวุ่ย ต้อง. นิ่น บัว ฒุ่น โต์ ม่าย เอ๋ย เล์ย ไห่ ฯฒฯ ม่าย ยิว​ไท เมี่ยน เหธา จั๋น เสียน ธั้ม เญย.  ",
    "23": "เยียม นอมๆ จิว-ปาง นิ่น บัว ออน เมี่ยน โหฒว เมี่ยน โก๋. นิ่น บัว เต๋า เก๋า, เฒย ไม้ หญั่น หาย หญู่ง ฯฒฯ เฒาะ น้าย เต๋ย เมี่ยน โก๋ ฝูง ปุน นิ่น บัว เสียน เขา วั้ว เต้า เฒี้ยว.  ",
    "4": "ฒี่ง เญย หฒวัง เมี่ยน ฯฒฯ ปุน ฆอย เหฑ่ง. ม่าย เต๋ย กัน ยิว​ไท เมี่ยน, ม่าย เต๋ย กัน กง-โฒ่ บัว. ",
    "27": "หฑวน เถา อัน​ที​โอก, เปา​โล บัว เห่ว หฒวัง จิว-ปาง กั๊บ ฒุ้น. นิ่น บัว ฯฒฯ ก๊อง ทิน-ฮู่ง เถง นิ่น บัว โหฒว เญย เจ๊า-โหล่ว, หย่า ก๊อง ทิน-ฮู่ง ฮนั้ง หาย นอ คอย เจ๊า ปุน จั๋น เสียน เย​ซู.  "
  },
  "1": {
    "22": "ฮนั้ง น้าย อ๋อย หฒุ แอ๋ง กิ๊น เต้า เมี่ยน ต้าย เหธา บัว จวั่ง เจี๊ยน โหฒว เฒี้ยว เย​ซู นั่ง ต้าย เญย ฒอง-เหฒง. น้าย เต้า อ๋อย หฒุ โหฒว บัว เญย กวั้น เญย เมี่ยน, ต้ง กัน เฒี้ยว เย​ซู เปียะๆ ธ้วดๆ, เยียม โย​ฮัน เถง เจี๋ย ววม เญย เล์ย เถา เย​ซู เล่ย ฆอย บัว, ทิน-ฮู่ง ต้อ ฝาว ทิน-ต้อง.” ",
    "10": "กง-โฒ่ บัว หธ่อ เยียม วั้ว นุๆ เญย หมั่ง เจี๊ยน ลู่ง, เลี่ยม เฒ่ย ม่าย อี เต้า เมี่ยน ฒุ เจี๊ยน ลุย-แปะ โซ้ว เจี๊ยน นิ่น บัว เญย กะเฮลน ก๊อง,  ",
    "12": "กง-โฒ่ บัว เยียม กะลั้น บง หฑวน เย​ลู​ซา​เลม ฒี่ง, เซ เล่ย ไม้ โก เหยียด กี​โล เจ๊า.   ",
    "7": "เย​ซู เตา นิ่น บัว, “หฒั่ง เตี๋ย หล่ง นิ่น กั้น เญย หัด ม์า ตี่ง ต้าย เญย เฒี่ยง โห่ เหธา หญุด เฒ้ย หาย หฒั่น เถา ไม้ เฒ์ย เม่ย บัว อ๋อย หฒุ ฮิ้ว.  ",
    "16": "“หฒวัง ก๋อ-โย์ว อ่า, กีง-โซว เฟี้ย เจี๊ยน ฒิ่น ด่าง สีง ลี่ง หล่ง ดา​วิด ฮู่ง โต่ว ต้าย เญย หว่า ก๊อง เถา ยู​ดาด, ต้ง ต้อ เมี่ยน มี่ง เฒาะ เย​ซู วั้ว เต้า. น้าย เต๋ย สี่ หย่า ธ้วด ต้าย ต๋อย-ติ่ว เหฑ่ง.  ",
    "25": "โหฒว กง-โฒ่ ฟู-สู ตี๊ ยู​ดาด, ต้ง กวั่ง เจี๊ยน นิ่น เญย ป่วน กง-โฒ่ เญย กง มี่ง นิ่น หอบ หฒุ เยียม เญย ต๋อง วั้ว เต้า.” ",
    "5": "โย​ฮัน หล่ง ววม เถง เม่ย บัว เจี๋ย เล์ย มป่า ไม้ ม่าย บัวะ เหฒีย ฮนอย ทิน-ฮู่ง อ๋อย หล่ง สีง ลี่ง เถง เม่ย บัว เจี๋ย เล์ย.” ",
    "20": "ปี​เต แอ๋ง ก๊อง, “สีง ฑูง โซว หย่า เฟี้ย เจี๊ยน ก๊อง, ‘โท้ ปุน นิ่น เยียม เญย ต๋อง เป๋น เดา-ฮวาง, หย่า ไม้ ตู๋ง ปุน หาย เต้า เยียม วั้ว นอม ต๋อง.’ หย่า ก๊อง, ‘ปุน ตะเหญ่ย เต้า หฑิบ นิ่น เญย กง.’ ",
    "26": "เต๋า เก๋า ลิ์ว นิ่น บัว ฯฒฯ ตี่ง แหม่ง หมั่ง, ด๊อด หฒุ มัด​ที​อัด, ฯฒฯ ทิม มัด​ที​อัด เปียะ กง-โฒ่ บัว เหฒียบ เยี้ยด เต้า. ",
    "9": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า, ตอง เจี๊ยน นิ่น บัว เญย เฮมียน ทิน-ฮู่ง ต้อ นิ่น ฝาว ลู่ง หมี่ อ๊ะ. กง-โฒ่ บัว หมั่ง เจี๊ยน นิ่น ฝาว วั้ว หฒั่น, ม่าย ต๊อ บ๋วน ต้าย ท้อง เจี๊ยน เย​ซู, นิ่น บัว เฒียง หน่าย ไม้ ปวัด หมี่ อ๊ะ.   ",
    "24": "กิ๊น ลิ์ว, นิ่น บัว เต๋า เก๋า ก๊อง, “เฒี้ยว อ้า! เม่ย ฮิ้ว เหฑ่ง เต้าๆ เมี่ยน เญย เฮญี้ยว. โท้ ปุน เยีย บัว ฮิ้ว ตุ๊ น้าย เต๋ย อี เต้า หอบ หฒุ หล่ง หาย เต้า  ",
    "8": "มป่า สีง ลี่ง เหฌี่ย ต้าย เยียม เม่ย บัว เญย ซิน วั้ว หฒั่น, เม่ย บัว ฯฒฯ ตุ๊ สีง ลี่ง เญย ชะ เยียม เย​ลู​ซา​เลม ฒี่ง, มี่ง ก๋อม ยู​เดีย เหธา สะ​มา​เลีย แซ้ง, แอ๋ง มี่ง จ่ม ลู่ง เดี๊ย เถง เยีย โหฒว ฒอง-เหฒง.” ",
    "18": "(น้าย เต้า ยู​ดาด หล่ง นิ่น โหฒว หว่าย สี่ ตุ๊ ต้าย เญย ญ่าน ม์าย ฑง เดา. นิ่น เยียม วั้ว ฑง เดา ดอบ, อ๊อบ หฒุ กะเซีย บ๋าย, จ้าง แป๊ด ธ้วด เหฑ่ง.   ",
    "15": "วั้ว เต๋ย ฮนอย กั๊บ ฒุ้น เญย เมี่ยน เหฑีย ม่าย เล่ย ไม้ โก เหยียด แป๊ะ หญี่ เหฒียบ เต้า. ปี​เต เยียม หฒวัง ก๋อ-หมั่ว บุด๋ง โซ้ว เจี์ย ต้าย ก๊อง,  ",
    "17": "ยู​ดาด โหฒว เหยียด เต้า บัว น้าย กวั้น เมี่ยน เญย เมี่ยน หย่า เหธา บัว จวั่ง น้าย หญู่ง กง โหฒว.” ",
    "6": "กั๊บ ฒุ้น วั้ว หฒั่น, กง-โฒ่ บัว หน่าย ก๋า, “เฒี้ยว อ้า! อี้ หฒั่น เถา เฒี่ยง โห่ เม่ย อ๋อย เหลียบ อิ​สะ​ลา​เอน กั๊วะ เจี์ย ต้าย ฮนั้ง โล์ วั้ว นอ ไฟ?” ",
    "19": "เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง เมี่ยน ฮิ้ว ตุ๊ น้าย คัง สี่ ฯฒฯ เอย นิ่น บัว เญย หว่า ธ้วด วั้ว ฑง เดา เญย บั๋ว เห่ว “อา​เคน​ดา​มา.” เอ๋ย เล์ย เซ “ม่าย ฑย้าม เญย เดา.”) ",
    "13": "เถา ฒี่ง นิ่น บัว ฝาว กู้ หงว่าย นิ่น บัว ตี้ง วั้ว ฑั่ง เปย๊า. ต้าย ฒุ้น วั้ว หฒั่น ม่าย ปี​เต, โย​ฮัน, ยา​กอบ, อัน​ดา​ลู, ฟี​ลิบ, โท​มัด, บา​โท​โล​มิว, มัด​ทาย, อัน​เฟ​อัด เญย ตอน, ยา​กอบ, ฮนั้ม กั๊วะ หฒั่ง วั้ว เต้า ซี​โมน, เหธา ยา​กอบ เญย ตอน, ยู​ดาด.   ",
    "3": "เย​ซู หฒุ ห่อย ลิ์ว แหม่ง, ฆะฮ้า เฝย เหฒียบ ฮนอย กะญั์ว นิ่น หิ่น ธ้วด ธั้ม-หฑุ่น ปุน นิ่น เญย กง-โฒ่ บัว ปวัด, หย่า โหฒว เหฒีย หญู่ง ปุน นิ่น บัว ฮิ้ว ตุ๊ ตี่ง นิ่น หฒะเก้ง เฒี่ยง เจี๊ยน. นิ่น หย่า เหธา นิ่น บัว ก๊อง เถา ทิน-ฮู่ง โหฒว เฒี้ยว กุ๊น เมี่ยน เญย เจ๊า-โหล่ว. ",
    "11": "“กา​ลิ​ลี เมี่ยน อ้า! เม่ย บัว โหฒว หาย หญู่ง โซ้ว น้าย ชะ หมั่ง กู้ หงว่าย ลู่ง? เล่ย ฆอย เม่ย บัว น้าย เต้า เย​ซู, ทิน-ฮู่ง ต้อ ฝาว ลู่ง หมี่ อ๊ะ. เม่ย บัว ปวัด นิ่น ฮนั้ง หาย นอ มี่ง, นิ่น แอ๋ง อ๋อย ฮนั้ง วั้ว นอ ต้าย.” ",
    "2": "เถา ทิน-ฮู่ง ต้อ นิ่น ฝาว ทิน-ต้อง. ไม้ แก้ง ฝาว ทิน-ต้อง วั้ว หฒั่น, นิ่น หล่ง สีง ลี่ง เญย ชะ พ้าย เหฒียง หว่า ปุน นิ่น กิ๊น ต้าย เญย กง-โฒ่. ",
    "14": "แอ๋ง ม่าย เต๋ย มเซียะ ตอน เหธา เย​ซู เญย มา, มา​ลี​ยา, เหธา เย​ซู เญย โย์ว บัว. นิ่น บัว ล่ม ฑ่อย เยียม วั้ว ต้ง เฮญี้ยว กู๊ เจี๊ยน เต๋า เก๋า. ",
    "1": "เฒียน อ๋อย เญย เท​โอ​ฟี​ลัด อ่า, เยีย เฟี้ย ตะเยี้ยด ป๊วน โซว ก๊อง เย​ซู โหฒว เญย กง เหธา หฌาว เญย หว่า เยียม นิ่น เจี์ย กอน โหฒว กง   ",
    "23": "นิ่น บัว ฯฒฯ กิ๊น ธ้วด อี เต้า เมี่ยน. ม่าย เต้า เห่ว โย​เซ้บ, ต้ง เมี่ยน เห่ว บา​ซับ​บาด, แอ๋ง ม่าย นอม บั๋ว เห่ว ยุ​สะ​ทัด. ม่าย เต้า เห่ว มัด​ที​อัด.  ",
    "4": "เย​ซู เหธา กง-โฒ่ บัว เยียม วั้ว หฒั่น, นิ่น หัด กง-โฒ่ บัว, “ไม้ ตู๋ง ธ้วด เย​ลู​ซา​เลม ฒี่ง. ฒั้ว เจี๊ยน ฒิบ เยีย เญย เตีย แล์ง ปุน เญย ฒี่ง เหญ่ย, ต้ง เยีย บั๋ว เม่ย บัว วั้ว.   "
  },
  "23": {
    "22": "ต้ม แปง-เปย๊ย บั๋ว วั้ว เต้า ตอน หฑวน อ๊ะ. แอ๋ง จา หว่า ก๊อง, “ธิน-หม่าน ไม้ ตู๋ง ปุน หาย เต้า ฮิ้ว เม่ย ต้าย บั๋ว น้าย โจ๋ว หว่า เยีย.” ",
    "10": "กุ๊น แฑง เกา เฉีย เจี์ย, ต้ม แปง-เปย๊ย กั้ม เหฑีย นิ่น บัว ไฮ่ เป๊ด เหฑ่ง เปา​โล. นิ่น ฯฒฯ พ้าย แปง เหฌี่ย หฒวัง เมี่ยน บุด๋ง มี่ง เฒาะ เปา​โล ธ้วด ต้าย แอ๋ง ต้อ มี่ง แปง เยียม เญย ต๋อง. ",
    "12": "ตะเหญ่ย ดอม เฑี้ยว เญย, ม่าย เต๋ย ยิว​ไท เมี่ยน เป่ย เดี๊ย ธ่าง ล่าง. นิ่น บัว ล่ม ฑ่อย โด๊ว เจี์ย เหฒียว ก๊อง นิ่น บัว ไม้ หญั่น หาย หญู่ง ไม้ ฮบ หาย หญู่ง เถา ตุ๊ ไต๋ ลิ์ว เปา​โล.  ",
    "7": "เปา​โล ฮนั้ง น้าย นอ ก๊อง, ฟา​ลิ​สี เมี่ยน เหธา สะ​ดู​สี เมี่ยน แฑง เจี์ย จ๋า ต้าย. หวุ่ย เญย หฒวัง เมี่ยน ฯฒฯ ปุน ฆอย โหฒว อี กวั้น หมี่ อ๊ะ.  ",
    "16": "มป่า เปา​โล เญย หมั่ว เญย ตอน ไฮ์ ก๊อง น้าย เต๋ย เมี่ยน ฮนั้ง น้าย นอ โหฒว, นิ่น ฯฒฯ มี่ง แปง เยียม เญย ต๋อง วั้ว บั๋ว เปา​โล. ",
    "29": "เยีย ฯฒฯ ฮิ้ว ตุ๊ นิ่น ไม้ ต่อง หาย หญู่ง หฒี่ ตุ๊ ไต๋ ไฟ หฒี่ ตุ๊ หววน โล่. นิ่น บัว โก๋ เญย เซ แฑง ยิว​ไท เมี่ยน เญย เล์ย ฮนั้ง.  ",
    "21": "มป่า โท้ เม่ย ไม้ ตู๋ง หมวัง นิ่น บัว เญย หว่า เหว่ย หฒุ ม่าย เฝย เหฒียบ เล่ง เต้า ฒั้ว เจี๊ยน ด๊าม-เจ๊า. นิ่น บัว โด๊ว เจี์ย เหฒียว ก๊อง นิ่น บัว ไม้ หญั่น หย่า ไม้ ฮบ หาย หญู่ง เถา ตุ๊ ไต๋ เปา​โล กวั่ง. นิ่น บัว เบ่น เหฒียง อ๊ะ, ขูง ฒั้ว เจี๊ยน เม่ย ฆอย ฑุ่ย ปุน เปา​โล มี่ง เญย หว่า ฮนั้ง.” ",
    "25": "ต้ม แปง-เปย๊ย หย่า เฟี้ย เฒ้ย เฝียน. เฝียน ฮนั้ง น้าย ก๊อง. ",
    "5": "เปา​โล แอ๋ง ก๊อง, “ก๋อ-โย์ว อ้า! เยีย ไม้ ฮิ้ว ตุ๊ นิ่น โหฒว ต้ม ไซ เมี่ยน. กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘ไม้ ตู๋ง ก๊อง โตะ กุ๊น แปะ ฝีง เญย เจียน.’”  ",
    "20": "วั้ว เต้า โฮ่ว แซง ก๊อง, “โหฒว โฮล วั้ว เต๋ย ยิว​ไท เมี่ยน ต้ง เฮญี้ยว โท้ เม่ย ฌัง ฮนอย ต้อ เยีย เญย ต้ม เน์า เปา​โล มี่ง นิ่น บัว เญย กุ๊น สี่ หวุ่ย วั้ว. นิ่น บัว อ๋อย โหฒว ฮนั้ง อ๋อย ฮิ้ว นิ่น เญย เจ๊า เก้า หม่วน เต๋ย.  ",
    "26": "“เฒียน อ๋อย เญย เฟ​ลิก หฒูง อ้า! เยีย คา​ลาว​ดิ​อัด ลี​เซี้ยด เฟี้ย เฝียน ปุน เม่ย. เยีย จั๋ง เถา เม่ย. ",
    "9": "หฒวัง เมี่ยน ฯฒฯ แฑง เจี์ย ต้ม จ๋า. ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน หย่า โหฒว หฌาว เล์ย เญย ฟิน-แซง โซ้ว เจี์ย ต้าย ธ่ง เฉีย ก๊อง, “เยีย บัว ไม้ ปวัด น้าย ล่าน เมี่ยน โหฒว ต่อง หาย หญู่ง. สี ก๊อง เมี้ยน ไฟ ฟิน-เมี่ยน ต้าย เหธา นิ่น ก๊อง หว่า ฮนั้ง หาย นอ?”  ",
    "24": "หย่า อ๋อย หฒุ หลิ่ว เล์ย ม์า ปุน เปา​โล เก้, โก๋ว เจี๊ยน นิ่น เจ๊า หฒั่ง แป้ง ออน เญย มี่ง เฟ​ลิก หฒูง วั้ว.” ",
    "28": "เยีย อ๋อย ฮิ้ว ตุ๊ นิ่น บัว เหว่ย หาย ติ่ว โก๋ นิ่น ฯฒฯ ต้อ นิ่น มี่ง เถา นิ่น บัว เญย กุ๊น สี่ หวุ่ย วั้ว.  ",
    "8": "เหว่ย หฒุ สะ​ดู​สี เมี่ยน ไม้ เสียน เมี่ยน ไต่ มี่ง แอ๋ง ไฮ่ นั่ง ต้าย, ไม้ เสียน ม่าย ฟิน-เมี่ยน, หย่า ไม้ เสียน ม่าย เมี้ยน, มป่า ฟา​ลิ​สี เมี่ยน เสียน น้าย เต๋ย ปัว หญู่ง ฒู้ง ม่าย เญย.  ",
    "18": "แปง-เปย๊ย ฯฒฯ ต้อ นิ่น มี่ง ปวั้ง ต้ม แปง-เปย๊ย ฯฒฯ ก๊อง, “หววน โล่ วั้ว เต้า เปา​โล โท้ เยีย ต้อ น้าย เต้า โฮ่ว แซง ต้าย. นิ่น ม่าย โจ๋ว หว่า อ๋อย ต้าย บั๋ว เม่ย.” ",
    "15": "ฮนั้ง หน่าย, เม่ย บัว เหธา กุ๊น สี่ หวุ่ย เญย เมี่ยน อ๋อย หฒุ โท้ ต้ม แปง-เปย๊ย ต้อ เปา​โล ต้าย เม่ย บัว น้าย โหฒว ฮนั้ง เม่ย บัว หฒะเก้ง อ๋อย ฮิ้ว หม่วน นิ่น เญย เจ๊า-โหล่ว. มป่า นิ่น ไม้ แก้ง เถา เม่ย บัว น้าย, เยีย บัว อ๋อย ตั๊ง เจี๊ยน ด๊าม-เจ๊า ไต๋ นิ่น.” ",
    "17": "เปา​โล ฯฒฯ เห่ว เต้า แปง-เปย๊ย ต้าย บั๋ว นิ่น, “โท้ เม่ย ต้อ น้าย เต้า โฮ่ว แซง มี่ง ต้ม แปง-เปย๊ย วั้ว. น้าย เต้า ตอน ม่าย โจ๋ว หว่า อ๋อย ก๊อง บั๋ว นิ่น.” ",
    "6": "เปา​โล ปวัด เยียม วั้ว เญย หฒวัง เมี่ยน ม่าย เต๋ย เซ สะ​ดู​สี เมี่ยน, ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน. นิ่น ฯฒฯ เห่ว บุย เญย บั๋ว กุ๊น สี่ หวุ่ย เญย เมี่ยน, “ก๋อ-โย์ว อ้า! เยีย หย่า ฟา​ลิ​สี เมี่ยน, หย่า โหฒว ฟา​ลิ​สี เมี่ยน เญย ตอน. เยีย เยียม น้าย หฒุ เซี้ยม เซ เหว่ย หฒุ เยีย ม่าย ลั่ม ฮนั้ม. เยีย เสียน เมี่ยน ไต่ มี่ง แอ๋ง ไฮ่ นั่ง ต้าย.”  ",
    "19": "ต้ม แปง-เปย๊ย ฯฒฯ เคน วั้ว เต้า โฮ่ว แซง มี่ง เล่ง เต๋ย หน่าย นิ่น, “เม่ย ม่าย หาย หญู่ง อ๋อย บั๋ว เยีย?” ",
    "13": "ต้ง เฮญี้ยว โหฒว เญย เมี่ยน ม่าย เฝย เหฒียบ เล่ง ล่าน.  ",
    "3": "เปา​โล ก๊อง, “เฮมียน เหฑว่ย เฮญี้ยว เธี้ยว เญย เมี่ยน อ้า!  ทิน-ฮู่ง หย่า อ๋อย ไบ๋ เม่ย อ๊ะ. เม่ย เฒว์ย หน่าย หล่ง เล์ย-หลัด ตุ๋น เยีย เญย สี่, มป่า เม่ย กั้น หย่า โหฒว ต่อง เล์ย-หลัด บั๋ว เมี่ยน ไบ๋ เยีย.”  ",
    "32": "ตะเหญ่ย ฮนอย ยั่ง เจ๊า เญย แปง ต๋าว ซิน หฑวน. ขูง เก้ ม์า เญย แปง กั้น ฝูง นิ่น มี่ง ฮนั้ง.  ",
    "11": "วั้ว ม์วน เฒี้ยว ต้าย โซ้ว เจี๊ยน เปา​โล เญย กะเฮลน ก๊อง, “กุ๊น ปู๋ง เฮญี้ยว โอ่. เม่ย เยียม น้าย เย​ลู​ซา​เลม ฒี่ง เถง เยีย โหฒว ฒอง-เหฒง, เม่ย หย่า อ๋อย หฒุ ฟี่ ฮนั้ง เญย มี่ง โล​มา ฒี่ง โหฒว ฒอง-เหฒง.” ",
    "2": "อา​นา​เนีย ต้ม ไซ เมี่ยน เห่ว โซ้ว เจี๊ยน เปา​โล เญย กะเฮลน วั้ว เต๋ย เมี่ยน ไบ๋ เปา​โล เญย ฑุ่ย.  ",
    "33": "มี่ง เถา ซี​ซา​ลี​ยา ฒี่ง, นิ่น บัว เฒาะ เฝียน ปุน หฒูง หย่า จิว เปา​โล ปุน นิ่น หมี่ อ๊ะ.  ",
    "14": "นิ่น บัว มี่ง ไซ เมี่ยน เปย๊ย เหธา เมี่ยน โก๋ บัว วั้ว ก๊อง บั๋ว นิ่น บัว, “เยีย บัว ล่ม ฑ่อย โด๊ว เจี์ย เหฒียว โฮล เญย. เยีย บัว ไม้ หญั่น หาย หญู่ง เถา ตุ๊ ไต๋ กวั่ง เปา​โล.  ",
    "35": "“ฒั้ว โก๋ เม่ย วั้ว เต๋ย เมี่ยน ต้าย เถา, เยีย ฯฒฯ หมวัง เม่ย เญย กอน-แป๋ง.” ก๊อง ลิ์ว, หฒูง ฯฒฯ พ้าย แปง ต้อ มี่ง เยียม เฮ​โล้ด เญย ฮู่ง ติ่น โก๋ว เจี๊ยน. ",
    "30": "เยีย ฮิ้ว ตุ๊ ม่าย เต๋ย เมี่ยน ต๊า หฒะเอ๋ย อ๋อย เฒาะ นิ่น เญย แหม่ง, เยีย ฯฒฯ เลี่ยม เฒ่ย ฝูง นิ่น มี่ง เม่ย หน่าย. เยีย หย่า เห่ว โก๋ นิ่น วั้ว เต๋ย เมี่ยน มี่ง เม่ย วั้ว โก๋.” ",
    "1": "เปา​โล นุๆ เญย หมั่ง กุ๊น สี่ หวุ่ย เญย เมี่ยน หย่า ก๊อง, “เยีย เญย ก๋อ-โย์ว อ่า, เยีย เยียม น้าย เสย หฒั่ง เถา อี้ ฮนอย, ทิน-ฮู่ง ปวัด เยีย ฮนั้ง หาย นอ เยียม, เอย เยีย เญย คู้ ล่าง ฟิม เยีย โหฒว ตุ๊ หอบ.”  ",
    "34": "หฒูง โตะ ลิ์ว เฝียน, นิ่น หน่าย ก๋า เปา​โล นิ่น เยียม หาย นอม แซ้ง ต้าย เญย เมี่ยน. ฮิ้ว ตุ๊ เปา​โล เยียม ซี​ลี​เซีย ต้าย นิ่น ฯฒฯ บั๋ว เปา​โล,  ",
    "23": "ต้ม แปง-เปย๊ย ฯฒฯ เห่ว อี เต้า แปง-เปย๊ย ต้าย บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ หลิ่ว เล์ย เหฒียง หญี่ แป๊ะ เต้า ยั่ง เจ๊า เญย แปง, เธี้ยด เหฒียบ เต้า เก้ ม์า เญย แปง, เหธา หญี่ แป๊ะ เต้า ดาม ธัง เญย แปง. อี้ ม์วน ดั้ว นอม เฒี่ยง โห่ อ๋อย หฒุ ธ้วด เจ๊า มี่ง ซี​ซา​ลี​ยา ฒี่ง.  ",
    "31": "แปง ฯฒฯ เอย เจี๊ยน ต้ม แปง-เปย๊ย เญย หว่า โหฒว. วั้ว ม์วน นิ่น บัว ฝูง มี่ง อัน​ทิ​ปา​ตี มู้ง วั้ว.  ",
    "4": "โซ้ว เปา​โล เญย กะเฮลน วั้ว เต๋ย เมี่ยน ก๊อง, “เม่ย ฮนั้ง น้าย นอ ก๊อง โตะ ทิน-ฮู่ง เญย ต้ม ไซ เมี่ยน?” ",
    "27": "ยิว​ไท เมี่ยน เฒาะ น้าย ล่าน เมี่ยน หย่า ค้า เต๋ย ไต๋ นิ่น หมี่ อ๊ะ. มป่า เยีย ไฮ์ ก๊อง นิ่น โหฒว โล​มา เมี่ยน, เยีย เหธา แปง ฯฒฯ มี่ง ธ้าง นิ่น ธ้วด ต้าย.  "
  },
  "4": {
    "22": "ต้ง ตุ๊ บัวะ ฮ่อง เญย จั๋ง-โห่ หฒ่อ หลง วั้ว ล่าน เมี่ยน เญย หฮญัง-เจ๊ย ตุ๊ เฝย เหฒียบ เล่ง หฮญัง. ",
    "10": "เม่ย บัว หฒวัง เมี่ยน เหธา อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน อ๋อย หฒุ ฮิ้ว, อี้ หฒั่น โซ้ว เจี๊ยน เม่ย บัว เญย หฑะเฮมียน น้าย เต้า เมี่ยน เหฒา หลง เหฑ่ง เซ เหว่ย นา​ซา​เล้ด มู้ง เญย เย​ซู กี​ตู่ เญย บั๋ว, ต้ง เม่ย บัว ตีง เหฒียบ หฑั่ง จ๋า ไต่ มป่า ทิน-ฮู่ง ปุน นั่ง ต้าย.  ",
    "12": "“ธ้วด ลิ์ว เย​ซู, ไม้ ม่าย หาย เต้า ไฮ่ ปุน เมี่ยน ตุ๊ เหฌียว, เหว่ย หฒุ เยียม ลู่ง เดี๊ย หม่าน เมี่ยน บุด๋ง, ทิน-ฮู่ง ไม้ เหธย กั้น นอม บั๋ว, ปุน บัว อ๋อย หฒุ เขา ตุ๊ เหฌียว.” ",
    "7": "นิ่น บัว เห่ว เมี่ยน ต้อ ปี​เต เหธา โย​ฮัน ต้าย โซ้ว เจี๊ยน นิ่น บัว เญย หฑะเฮมียน หน่าย ก๋า, “เม่ย บัว หล่ง หาย หญู่ง หลี่ง ไฟ เต๊ง หาย เต้า เญย บั๋ว โหฒว น้าย เต๋ย สี่?” ",
    "16": "ก๊อง, “บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ปุน น้าย เต๋ย เมี่ยน นี? เยียม เย​ลู​ซา​เลม ฒี่ง เต้าๆ ฮิ้ว ตุ๊ ต้ง น้าย เต๋ย อี ล่าน โหฒว น้าย เต๋ย บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่. บัว กั้น ไม้ ไฮ่ แหง่ง ก๊อง ไม้ เฒ์ย.  ",
    "29": "เฒี้ยว อ้า! โท้ เม่ย อี้ หฒั่น จั๋ง เจี๊ยน นิ่น บัว ก๊อง แฮะ เยีย บัว วั้ว เต๋ย หว่า, หย่า ปุน เยีย บัว, เม่ย เญย โปว, ปู๋ง หล่าง เญย ก๊อง เม่ย เญย โต์. ",
    "21": "กุ๊น สี่ เมี่ยน ฮนั้ม ไม้ ทง ฮนั้ง หาย นอ ไฮ่ ตี่ง ปี​เต บัว เญย ฒุ์ย, เหว่ย หฒุ ปวัด หฒวัง เมี่ยน เหว่ย น้าย คัง สี่ เธง ทิน-ฮู่ง. ฮนั้ง หน่าย, กุ๊น สี่ เมี่ยน จา หัด เฮนี้ย เญย ลิ์ว, ฯฒฯ ปู๋ง นิ่น บัว อ๊ะ.  ",
    "25": "เม่ย หล่ง สีง ลี่ง ปุน เยีย บัว เญย อง-ถาย, เม่ย เญย โปว, ดา​วิด, โต่ว หว่า ก๊อง, ‘หม่าน ฝีง จั๋น เหว่ย หาย ติ่ว เฉีย เจี์ย? นิ่น บัว เหว่ย หาย ติ่ว ต๊า ธ้วด ไม้ ลั่ม หล่ง เญย หฒะเอ๋ย? ",
    "5": "ตะเหญ่ย ฮนอย โหฒว โฮล เญย ยิว​ไท เมี่ยน เหธา เมี่ยน โก๋ เหธา หฌาว เล์ย เญย ฟิน-แซง กั๊บ ฒุ้น เยียม เย​ลู​ซา​เลม ฒี่ง.  ",
    "20": "เยีย บัว ปวัด เจี๋ย, ไฮ์ เจี๋ย เญย สี่, เยีย บัว ไม้ ไฮ่ กวั่ง ไม้ ก๊อง.” ",
    "26": "ป้าม เกน เญย ฮู่ง เบ่น เหฒียง, ต้ม เจียน หย่า กั๊บ ฒุ้น ต้ง เฮญี้ยว เหธา เฒี้ยว เหธา นิ่น ออน ต้าย วั้ว เต้า ต๋อย-เตก.’ ",
    "9": "สี ก๊อง เม่ย บัว อี้ ฮนอย หน่าย เถา โหฒว น้าย เต๋ย คู้ สี่ ปุน น้าย เต้า เหฒา ไบ เญย เมี่ยน หย่า หน่าย เถา นิ่น ฮนั้ง หาย นอ หฒ่อ หลง,  ",
    "24": "ไฮ์ ลิ์ว น้าย เต๋ย หว่า, วั้ว เต๋ย เมี่ยน ล่ม ฑ่อย หอบ ฟิม ต้ง เอ๋ย ธ้วด เฉีย เต๋า เก๋า บั๋ว ทิน-ฮู่ง, “เฒี้ยว อ้า! เม่ย เหฒย ลู่ง เหฒย เดา เหฒย ค้อย, หย่า เหฒย เยียม น้าย เต๋ย กะญั์ว เญย หม่าน หมวด.   ",
    "28": "นิ่น บัว โหฒว หญู่งๆ เอย เม่ย กั้น เญย หัด ม์า เหธา เอย เม่ย เญย เอ๋ย จา-ด่าง ตี่ง เหฒียง อ๋อย ธ้วด ต้าย เญย สี่.  ",
    "8": "ปี​เต ตุ๊ สีง ลี่ง ปวั๊ง เฮญี้ยว ฯฒฯ เตา นิ่น บัว. นิ่น ก๊อง, “เหยียด หฒวัง โหฒว โฮล เญย ยิว​ไท เมี่ยน เหธา เมี่ยน โก๋ อ้า!  ",
    "18": "ธ่าง ล่าง ป่า, นิ่น บัว แอ๋ง เห่ว ปี​เต เหธา โย​ฮัน เปียะ ต้าย, หัด นิ่น บัว ธิน-หม่าน ไม้ ตู๋ง เต๊ง เย​ซู เญย บั๋ว ก๊อง ไฟ หฌาว หาย หญู่ง. ",
    "15": "นิ่น บัว เห่ว ปี​เต บัว ธ้วด กุ๊น สี่ หวุ่ย. นิ่น บัว กั้น เยียม วั้ว ธ่าง ล่าง  ",
    "17": "บัว อ๋อย หฒุ หัด เจี๊ยน ไม้ ตู๋ง ปุน นิ่น บัว เต๊ง เย​ซู เญย บั๋ว เหธา หาย เต้า ก๊อง หาย หญู่ง, เหว่ย ปุน น้าย เต๋ย สี่ ไม้ ไฮ่ ฒุ่น จั๊ง มี่ง.” ",
    "6": "แอ๋ง ม่าย อัน​น้าด ต้ม ไซ เมี่ยน เหธา คา​ยา​ฟ้าด, โย​ฮัน, อา​เล้ก​ซาน​เด เหธา เจี๊ยน ต้ม ไซ เมี่ยน เญย เหฒีย เต้า เธียน-เธะ.  ",
    "19": "มป่า ปี​เต เหธา โย​ฮัน เตา นิ่น บัว, “เม่ย บัว ฮนั้ม หมั่ง ก๋า, เอย ทิน-ฮู่ง หมั่ง, เยีย บัว หมวัง เม่ย บัว เก้า หอบ หมวัง ทิน-ฮู่ง ไฟ?  ",
    "13": "วั้ว เต๋ย โหฒว โฮล เญย เมี่ยน เหธา เมี่ยน โก๋ ปวัด ปี​เต เหธา โย​ฮัน ปู๋ง ตุ๊ หล่าง ไห่, เตา นิ่น บัว, หย่า ฮิ้ว ตุ๊ น้าย เต๋ย อี ล่าน เมี่ยน ไม้ ตุ๊ เค้า เจี๋ย โซว-หฑั่ง, ขูง โหฒว โพว-ทง เมี่ยน ฮนั้ง, นิ่น บัว บัวะ ฮ่อง ไห่ ฯฒฯ จั๋ง หฒุ น้าย เต๋ย อี ล่าน เมี่ยน กัน เจี๋ย เย​ซู.  ",
    "3": "นิ่น บัว ฯฒฯ เฒาะ น้าย เต๋ย อี เต้า หววน เจี๊ยน โล่ เถา ตะเหญ่ย ฮนอย, เหว่ย หฒุ วั้ว หฒั่น หฮมวัง อ๊ะ.  ",
    "32": "หฒวัง เสียน เย​ซู เญย เมี่ยน หอบ ฟิม ต้ง เอ๋ย. ไม้ ม่าย หาย เต้า ก๊อง หาย หญู่ง เป๋น นิ่น กั้น เญย สิ เจ๊ย กะน้าย. เหยียด ฒู้ง เป๋น ต้ม หฒวัง เญย, จวั่ง เจี๊ยน หล่ง.   ",
    "11": "เย​ซู เซ ต้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘เม่ย บัว ก๊ม เปย๊า หฒั่ง เฆ่ม ธ้วด วั้ว นอม หละเปย๊ย, ฒู้ง เป๋น อัน เปย๊า-เก๊าะ เก้า หล่ง เจี๊ยน เจี๋ย วั้ว นอม.’ ",
    "2": "นิ่น บัว ไม้ หอบ เฮญี้ยว หลาย กง-โฒ่ บัว หฌาว หฒวัง เมี่ยน เย​ซู ไต่ แอ๋ง นั่ง ต้าย, ปุน ธีง เมี่ยน ไต่ มป่า ไฮ่ นั่ง ต้าย.  ",
    "33": "กง-โฒ่ บัว ม่าย ต้ม ชะ โหฒว ฒอง-เหฒง ก๊อง เฒี้ยว เย​ซู นั่ง ต้าย เญย เจ๊า-โหล่ว. ทิน-ฮู่ง หย่า ธั้มๆ เญย เหธย ฟุ ปุน นิ่น บัว โม์ว ล่าน เมี่ยน.  ",
    "14": "นิ่น บัว หย่า ปวัด หฒ่อ หลง วั้ว ล่าน เมี่ยน โซ้ว เจี๊ยน ปี​เต เหธา โย​ฮัน เญย กะเฮลน, เฒียง หน่าย ไม้ ม่าย หว่า ก๊อง อ๊ะ.  ",
    "35": "กง-โฒ่ บัว ฯฒฯ เอย เก๊าะ-เมี่ยน เฉียม หล่ง เญย ปุน ฆอย เก๊าะ-เมี่ยน. ",
    "30": "“โท้ เฒี้ยว ซูง ปั์ว ธ้วด ต้าย หฒ่อ แป่ง แอ๋ง ปุน เยีย บัว เขา เม่ย เญย ธีง-เหฑ่ง โปว, เย​ซู, เญย บั๋ว โหฒว ธ้วด บัวะ ฮ่อง เญย จั๋ง-โห่ เหธา ฮนั้ม ไม้ เม่ง แปะ เญย สี่.” ",
    "1": "ปี​เต เหธา โย​ฮัน เหธา หฒวัง เมี่ยน ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ม่าย เต๋ย ไซ เมี่ยน เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง-เปย๊ย เหธา เต๋ย สะ​ดู​สี เมี่ยน ต้าย ล์อ นิ่น บัว.  ",
    "34": "เยียม น้าย กวั้น เมี่ยน ไม้ ม่าย หาย เต้า ธา หาย หญู่ง เหว่ย หฒุ หาย เต้า ม่าย ลี่ง เต่ย, ม่าย เปย๊า, ฯฒฯ หม่าย มี่ง ต้อ ญ่าน ต้าย จิว ปุน กง-โฒ่ บัว.  ",
    "23": "กุ๊น สี่ เมี่ยน ปู๋ง ปี​เต เหธา โย​ฮัน ธ้วด วั้ว หฒั่น, ปี​เต บัว แปง หฒะ เญย หฑวน นิ่น บัว กั้น วั้ว กวั้น เมี่ยน, เฒาะ ไซ เมี่ยน เปย๊ย เหธา เมี่ยน โก๋ บัว ก๊อง เญย หว่า บั๋ว เหฑ่ง นิ่น บัว.  ",
    "31": "เต๋า เก๋า ป่า, ต้ง นิ่น บัว กั๊บ ฒุ้น วั้ว นอม ต๋อง ต์ง เหฑ่ง. เต้าๆ ตุ๊ สีง ลี่ง ปวั๊ง เฮญี้ยว ฯฒฯ ปู๋ง หล่าง เญย ก๊อง ธ้วด ทิน-ฮู่ง เญย หว่า. ",
    "36": "ม่าย เต้า เล​วี เมี่ยน, บั๋ว เห่ว โย​เซ้บ, เยียม ไซ​ปัด ค้อย-โฑว ธ้วด เสย. กง-โฒ่ บัว แอ๋ง ธ้วด นอม บั๋ว เห่ว บา​นา​บัด. เอ๋ย เล์ย เซ “ออน เฮญี้ยว เญย ตอน.”  ",
    "4": "มป่า หมวัง ลิ์ว โต์ ม่าย เมี่ยน จา เสียน ธั้ม เญย. เลี่ยม โล์ เญย ม่าย มจั่ง ตอน เล่ย ไม้ โก ปยา ธิน เต้า. ",
    "27": "“หฒะเก้ง ม่าย เฮ​โล้ด ฮู่ง เหธา ปอน​ทิ​อัด ปี​ล้าด เยียม น้าย นอม ฒี่ง เหธา เจี๊ยน จั๋น, เหธา อิ​สะ​ลา​เอน เมี่ยน กั๊บ ฒุ้น ต้าย ต้ง เฮญี้ยว แหง่ง เจี๊ยน เม่ย เญย ธีง-เหฑ่ง โปว, เย​ซู, ต้ง เม่ย พ้าย โหฒว กี​ตู่ วั้ว เต้า.   ",
    "37": "นิ่น หม่าย ฑง นิ่น เญย เด่ย, ต้อ ญ่าน ต้าย จิว ปุน กง-โฒ่ บัว. "
  },
  "27": {
    "10": "“หฒวัง ก๋อ-โย์ว อ้า! เยีย ปวัด บัว ธ้วด น้าย หฑุ่น เจ๊า หฒะเก้ง อ๋อย ปวั้ง สี่ อ๊ะ. ไม้ ตาน ฑั้ง เหธา หัว ไฮ่ ล่าย หฒิด ฮนั้ง. เลี่ยม บัว เญย แหม่ง ฒู้ง อ๋อย หฒุ กวั่ง มเปย.”  ",
    "12": "เหว่ย หฒุ วั้ว นอม ฑั้ง-โป่ว ไม้ หนั่ง เป๋น เจี๋ย ตง-เกน ฮนอย, เยียม ฑั้ง อ๋อย มี่ง เญย เมี่ยน หย่า เก้า ธั้ม, นิ่น บัว ฯฒฯ ตี่ง เฮญี้ยว ไฮ่ ก๊าน ตุ๊ ฮี่ง นอ, อ๋อย มี่ง ฟี​นิก วั้ว นอม ฑั้ง-โป่ว ฒั้ว ตง-เกน ฮนอย เจี๋ย. ฟี​นิก เซ เยียม วั้ว เค​ลี้ด ค้อย-โฑว เญย เหยียด นอม ฑั้ง-โป่ว, ฮวิน มี่ง ไฟ ปูง เหธา ป๊ะ ปูง บุด๋ง หย่า ฮวิน มี่ง ไฟ ปูง เหธา น่าม ปูง บุด๋ง. ",
    "16": "หฑยาว ป่วน เจี๊ยน มี่ง เกา, นิด หฒุ นอม ค้อย-โฑว ตอน, บั๋ว เห่ว คาว​ดา, ค้อย-โฑว ฯฒฯ ท้อง เจี๊ยน เต๋ย หฑยาว. เยีย บัว ฯฒฯ เฒาะ ฑั้ง-ตอน โป้ว ฝาว ปั่ง ต้ม ฑั้ง โด้ เจี๊ยน, โหฒว ตุ๊ โค้ว ไห่.  ",
    "29": "นิ่น บัว กั้ม เหฑีย ฑั้ง ไฮ่ เหฑี่ยง หฒุ หละเปย๊ย, ฑั้ง-โน่ว ฯฒฯ ปู๋ง เปยย นอม หฒุ่ย ฑั้ง เญย กะน้าย เยียม วั้ว ฑั้ง-เตว๊ย. หฒุ่ย เจี๊ยน, หมั่ง ไม้ ตุ๊ ลู่ง ก๊าน ฌัง อ๊ะ.  ",
    "5": "แอ๋ง เจี๋ย ค้อย, เจี๋ย หฒุ ซี​ลี​เซีย เหธา ปัม​ฟี​เลีย มี่ง เถา ลี​เซีย เต่ย-ปูง, มิ​ลา มู้ง.  ",
    "20": "ตุ๊ เหฒีย ฮนอย เยีย บัว ไม้ ปวัด บะฮนอย, ไม้ ปวัด เหฮลย ธ้วด. ต้ม หฑยาว หธ่อ ป่วน เจี๊ยน เสย เญย. เยีย บัว ม่าย ลั่ม ฮนั้ม เหฌียว ตุ๊ แหม่ง ธ้วด เญย เจ๊า ป่า หมี่ อ๊ะ. ",
    "26": "มป่า บัว เญย ฑั้ง ฒู้ง อ๋อย หฒุ พิว มี่ง โต๋ บัว กวั่ง เหยียด นอม ค้อย-โฑว.” ",
    "14": "มี่ง ไม้ เล่า ปวั้ง กอง ต้ม หฑยาว-เจี๊ยะ, (ต้ง เมี่ยน เห่ว ป๊ะ ปูง เหธา ตง ปูง บุด๋ง เญย หฑยาว,) ป่วน ยั่ง ค้อย-โฑว วั้ว ปูง ต้าย.  ",
    "28": "นิ่น บัว ฯฒฯ หล่ง ติ้ว ฮลาง โด้ เจี๊ยน กะน้าย เฮนี้ย เญย ปู๋ง เหฌี่ย เดาะ หมั่ง ก๋า ด่ง หาย โด, ปวัด ม่าย หญี่ เหฒียบ ฒั่ม โด. เหยียด หฒั่น เจี๋ย นิ่น บัว แอ๋ง เดาะ หฑุ่น ปวัด เหฒียบ ฮม์ ฒั่ม โด.  ",
    "8": "ฑั้ง เก้ง! อะ ตุ๊ มี่ง ไห่, มป่า เยีย บัว นิด เจี๊ยน ค้อย-โฑว หมั่นๆ มี่ง ฯฒฯ เถา นอม ต๋อง บั๋ว เห่ว, “ฑั้ง-โป่ว เหฑว่ย,” เล่ย ลา​เซีย มู้ง ไม้ หนั่ง โก. ",
    "18": "หฑยาว-เจี๊ยะ หธ่อ เนี้ยว เจี๊ยน ฑั้ง. ตะเหญ่ย ฮนอย นิ่น บัว ฯฒฯ เฒาะ หัว กวั่ง วั้ว ค้อย,  ",
    "17": "โด้ ลิ์ว ฑั้ง-ตอน, นิ่น บัว แอ๋ง โด้ ต้ม ฑั้ง, เฒาะ ฮลาง หธุน เหฌี่ย กะเดี๊ย แปง ฝาว ต้าย โด้ เจี๊ยน. กั้ม เหฑีย ฑั้ง ไฮ่ เหฑี่ยง หฒุ เซ​ทิด วั้ว นอม ต๋อง เญย ซา-เฒียว ดุย, นิ่น บัว ฯฒฯ ปู๋ง เดีย-บวั้ง เหฌี่ย เซว่ย หฑยาว ป่วน มี่ง.  ",
    "44": "หาย เต้า ไม้ ไฮ่ เฒี่ยว ววม อ๋อย หฒุ ชัม เดี๋ยง-เป๊น ไฟ เยียม ฑั้ง ไฮ่ เบี้ยว เญย กะน้าย เฒี่ยว ธ้วด เบี๋ยน. ฮนั้ง น้าย เหยียด ฒู้ง ฯฒฯ ธ้วด เบี๋ยน, ไม้ หฒุ กวั่ง แหม่ง. ",
    "6": "เยียม วั้ว แปง-เปย๊ย แอ๋ง ล์อ ตุ๊ โผว ฑั้ง เยียม อา​เล้ก​ซาน​เด​เลีย ฒี่ง ต้าย, อ๋อย มี่ง อิ​ตา​ลี เต่ย-ปูง. นิ่น ฯฒฯ ต้อ เยีย บัว เปียะ วั้ว โผว ฑั้ง.  ",
    "19": "แอ๋ง ตะฟาม ฮนอย นิ่น บัว แอ๋ง เฒาะ เต๋ย ฑั้ง เญย หวัวะ กิ่น แกว๋ง กวั่ง ค้อย อ๊ะ.  ",
    "13": "เยียม เกา วั้ว นอม ต๋อง, หฑยาว เยียม น่าม ปูง ป่วน ต้าย เสี่ยน เญย, หฒวัง เมี่ยน ฯฒฯ หล่าย มี่ง ตุ๊ เญย. ฑั้ง-โน่ว ฯฒฯ เซียว หฒุ่ย ฑั้ง เญย กะน้าย ฝาว ต้าย ฯฒฯ แฑง นิด เจี๊ยน เค​ลี้ด ค้อย-โฑว มี่ง.  ",
    "11": "มป่า แปง-เปย๊ย เสียน ฑั้ง-เจียน เหธา ฑั้ง-เฒี้ยว เญย หว่า, ไม้ เสียน เปา​โล เญย หว่า.  ",
    "43": "มป่า แปง-เปย๊ย อ๋อย เลี่ยว เปา​โล ฯฒฯ ไม้ ปุน นิ่น บัว ไต๋ เหยียด เต้า. นิ่น เห่ว หาย เต้า ไฮ่ เฒี่ยว ววม กุ๊น ถิว เหฌี่ย ววม เฒี่ยว ธ้วด วั้ว เบี๋ยน อ๊ะ.  ",
    "30": "ฑั้ง-โน่ว ฮนั้ม อ๋อย เปย๋า, ฯฒฯ เฒาะ ฑั้ง-ตอน ปู๋ง เหฌี่ย ค้อย โหฒว ฮนั้ง อ๋อย ปู๋ง ฑั้ง-มฆ้อง เญย กะน้าย-หฒุ่ย เหฌี่ย นอ.  ",
    "34": "ฮนั้ง น้าย เยีย ขวิน เม่ย บัว อ๋อย หฒุ หญั่น เต๋ย กะน้าย หธีง ต้าย ไฮ่ ตุ๊ แหม่ง ธ้วด. เม่ย บัว เก๊าะ-เมี่ยน เญย บะเปยย เลี่ยม เหยียด ติ้ว ไม้ หฒุ เหมียด.”  ",
    "23": "เหว่ย หฒุ ต้ง เยีย เป๋น นิ่น เญย หย่า ปัวะ หฒั่ง เญย ทิน-ฮู่ง, ม่าย เต้า นิ่น เญย ฟิน-เมี่ยน อะหฮมวัง ต้าย โซ้ว เจี๊ยน เยีย เญย กะเฮลน.  ",
    "22": "ฮนั้ง หาย หย่า ป่า, กุ๊น ปู๋ง ตี่ง เฮญี้ยว, เม่ย บัว ไม้ ม่าย เหยียด เต้า ไฮ่ หฒุ กวั่ง แหม่ง. ขูง กวั่ง น้าย โผว ฑั้ง ฮนั้ง,  ",
    "38": "เต้าๆ หญั่น เป๊ว ฯฒฯ เปี้ยน เบย้า กวั่ง วั้ว ค้อย, อ๋อย ปุน ฑั้ง เฮง เต๋ย. ",
    "7": "น้าย เต๋ย เหฒีย ฮนอย, ฑั้ง มี่ง ตุ๊ ต่น ไห่. อะ ตุ๊ มี่ง ไห่, เล่า เญย หธีง ต้าย เถา คา​นี​ดัด มู้ง. หลาย หฑยาว ไม้ สุน, ไม้ ไฮ่ แปง หฒะ มี่ง. เยีย บัว ฯฒฯ แป้ง ป์าย สัน​โม​เน แอ๋ง เจี๋ย หฑยาว ไม้ ป่วน โฮล วั้ว ปูง เค​ลี้ด ค้อย-โฑว.  ",
    "33": "ลู่ง อ๊า ลั่ม เต๋ย ฌัง อ๊ะ, เปา​โล ขวิน หฒวัง เมี่ยน หญั่น เต๋ย กะน้าย. นิ่น ก๊อง, “ตุ๊ เหฒียบ เฝย ฮนอย อ๊ะ, เม่ย บัว เฑ่า ไม้ หญั่น หาย หญู่ง.  ",
    "21": "ตุ๊ เหฒีย ฮนอย หฒวัง เมี่ยน ไม้ หญั่น หาย หญู่ง. เปา​โล ฯฒฯ โซ้ว เจี๊ยน นิ่น บัว บุด๋ง ก๊อง, “หฒวัง ก๋อ-โย์ว อ่า, สี ก๊อง เม่ย บัว หมวัง เยีย เญย หว่า, ไม้ ธ้วด เค​ลี้ด วั้ว นอม ค้อย-โฑว นอ, บัว ไม้ หฒุ ปวั้ง น้าย เต๋ย สี่ ห่อย บัว กวั่ง กะน้าย ธั้ม.  ",
    "25": "หฒวัง ก๋อ-โย์ว อ้า! กุ๊น ปู๋ง เฮญี้ยว ม่าะ! เยีย เสียน ทิน-ฮู่ง. นิ่น ฮนั้ง หาย นอ ก๊อง หฒะเก้ง อ๋อย ฮนั้ง วั้ว นอ โหฒว.  ",
    "9": "มี่ง เกา, กวั่ง เฒี่ยง โห่ ธั้ม ไห่ อ๊ะ. ฒู้ง เจี๋ย ลิ์ว เฒย ไม้ หญั่น หาย หญู่ง เญย ฒิบ อ๊ะ. สี ก๊อง กัน ฑั้ง มี่ง นอ, ไฮ่ ปวั้ง หฒุ สี่ มเปย. เปา​โล ฯฒฯ ขวิน หฒวัง เมี่ยน. นิ่น ก๊อง,  ",
    "24": "นิ่น ก๊อง, ‘เปา​โล อ้า! เม่ย ไม้ ตู๋ง กั้ม เหฑีย. เม่ย ฮนั้ง หาย อ๋อย หฒุ มี่ง โซ้ว เจี๊ยน โล​มา ต้ม ฒิ่ว ฮู่ง เญย หฑะเฮมียน. ทิน-ฮู่ง อ๋อย เหว่ย เม่ย ปุน เหยียด ฒู้ง จวั่ง ฑั้ง เญย เมี่ยน ตุ๊ แหม่ง ธ้วด.’  ",
    "15": "หฑยาว ฯฒฯ ต้าย เนี้ยว ฑั้ง, ฑั้ง ป์อง ไม้ ฮี่ง หฑยาว. เยีย บัว ฯฒฯ ปู๋ง ฑั้ง เซว่ย หฑยาว ป่วน มี่ง.  ",
    "39": "ลู่ง ฌัง ต้าย, ไม้ ม่าย หาย เต้า เฒียะ ตุ๊ วั้ว นอม ต๋อง, มป่า นิ่น บัว ปวัด ม่าย นอม ววม-เก๊าะ ม่าย ซา-เฒียว ย่วน เญย, คู่ ธ้วด เญย, ฯฒฯ ตี่ง อ๋อย ต้อ ฑั้ง ธ้วด วั้ว นอม ต๋อง.  ",
    "32": "แปง ฯฒฯ ฮงะ ตั๋ง โด้ ฑั้ง-ตอน เญย ฮลาง ปู๋ง กวั่ง หมี่ อ๊ะ. ",
    "42": "แปง ฮนั้ม อ๋อย ไต๋ กวั่ง ฒุ์ย-เมี่ยน, เหฑีย นิ่น บัว ไฮ่ เฒี่ยว ววม เปย๋า มเปย.  ",
    "2": "เยีย บัว ฯฒฯ เปียะ โผว อัด​ลา​มิด​ทิ​ยุม มู้ง เญย ฑั้ง. น้าย โผว ฑั้ง อ๋อย กัน ค้อย-เฮลน, เอ​เซีย แซ้ง เญย ฑั้ง-โป่ว เจี๋ย. ฑั้ง ฯฒฯ มี่ง อ๊ะ. ม่าย เต้า มา​ซี​โด​เนีย เต่ย-ปูง, เท​สะ​โล​นิ​กา ฒี่ง เญย เมี่ยน, บั๋ว เห่ว อา​ลิด​ทา​คัด, หย่า เหธา เจี๊ยน เยีย บัว มี่ง. ",
    "3": "ตะเหญ่ย ฮนอย เยีย บัว เถา ไซ​ดอน มู้ง, ยู​เลี้ยด แปง-เปย๊ย ค้อ-เลี่ยน เปา​โล, ปุน นิ่น มี่ง ล์อ นิ่น เญย ก๋อ-โย์ว เหว่ย ปุน นิ่น เญย ก๋อ-โย์ว หลิ่ว เล์ย เต๋ย นิ่น.  ",
    "35": "ก๊อง เซ้ด, เปา​โล ฯฒฯ เฒาะ ฌั้ว ต้าย ตอง เจี๊ยน หฒวัง เมี่ยน แล์ง ฒี่ง ทิน-ฮู่ง ฯฒฯ แมะ ต้าย หญั่น.  ",
    "1": "โล​มา เจียน ตี่ง เฮญี้ยว ปุน เยีย บัว เปียะ ฑั้ง มี่ง อิ​ตา​ลี เต่ย-ปูง. นิ่น บัว ฯฒฯ เฒาะ เปา​โล เหธา เต๋ย ฒุ์ย-เมี่ยน จิว ปุน เต้า ออ​กัด​ตัด ฮู่ง วั้ว กวั้น แปง เญย แปง-เปย๊ย, ต้ง กุ๊น เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย, บั๋ว เห่ว ยู​เลี้ยด.  ",
    "40": "นิ่น บัว ฯฒฯ ฮงะ ตั๋ง หฒุ่ย ฑั้ง เญย กะน้าย กวั่ง, แอ๋ง ไจ๊ ฆอย ฑั้ง-เบียด เญย ฮลาง. นิ่น บัว แอ๋ง ธอง เจี๊ยน ฑั้ง-มฆ้อง เญย เดีย-บวั้ง ปุน หฑยาว ป่วน หูง เจี๊ยน มี่ง ธ้วด วั้ว เบี๋ยน.  ",
    "31": "มป่า เปา​โล ก๊อง บั๋ว แปง-เปย๊ย เหธา แปง, “สี ก๊อง ฑั้ง-โน่ว ไม้ เยียม น้าย ฑั้ง นอ, เม่ย บัว ไม้ ไฮ่ ตุ๊ เหฌียว.”  ",
    "37": "เยีย บัว เยียม ฑั้ง เญย เมี่ยน เหยียด ฒู้ง ม่าย หญี่ แป๊ะ เธี้ยด เหฒียบ หลัวะ ล่าน.  ",
    "36": "หฒวัง เมี่ยน ฯฒฯ ไฮ์ เฮญี้ยว หลง เต๋ย, เหยียด ฒู้ง ฯฒฯ หญั่น อ๊ะ.  ",
    "4": "แอ๋ง เยียม หน่าย แฑง ฑั้ง มี่ง, หฑยาว เหยียด อ๋า ไม้ สุน, เยีย บัว ฯฒฯ เจี๋ย หฑยาว ไม้ ป่วน โฮล วั้ว ปูง ไซ​ปัด ค้อย-โฑว,  ",
    "27": "เถา เหฒียบ เฝย ฮนอย วั้ว ม์วน เยีย บัว เญย ฑั้ง หฒุ หฑยาว ป่วน เบี้ยว มี่ง เบี้ยว ต้าย เญย เยียม วั้ว เม​ดิ​เต​เล​เนียน ค้อย. ด๊าม ม์วน เญย ต๋อง, ฑั้ง-โน่ว ไฮ์ ฮนั้ง นิด เบี๋ยน ฟัด เต๋ย อ๊ะ นอ.  ",
    "41": "มป่า มี่ง เกา, ฑั้ง ปวั้ง หฒุ ววม- กั๊บ, ฑั้ง-มฆ้อง เหฑี่ยง หฒุ ซา-เฒียว ดุย เก๊าะ เจี๊ยน, ไม้ ไฮ่ มี่ง. ฑั้ง-เตว๊ย ฯฒฯ หฒุ ววม เนี้ยว ฮู้ หมี่ อ๊ะ. "
  }
}
