{
  "22": {
    "22": "มป่า ทิน-ฮู่ง เฉีย เจี์ย ไห่ เหว่ย หฒุ บา​ลา​อัม มี่ง. เฒี้ยว  เญย ฟิน-เมี่ยน ฯฒฯ ต้าย โซ้ว เจี๊ยน เจ๊า ตั๊ง เจี๊ยน นิ่น. วั้ว หฒั่น บา​ลา​อัม เก้ เจี๊ยน ล่อ, แอ๋ง ม่าย อี เต้า โปว กัน นิ่น มี่ง.  ",
    "10": "บา​ลา​อัม เตา ทิน-ฮู่ง, “โม​อับ เต่ย-ปูง เญย ฮู่ง, สิบ​โป เญย ตอน, บา​ล้าก, พ้าย เมี่ยน ต้าย บั๋ว เยีย,  ",
    "12": "ทิน-ฮู่ง ก๊อง บั๋ว บา​ลา​อัม, “ไม้ ตู๋ง เหธา น้าย เต๋ย เมี่ยน มี่ง, หย่า ไม้ ตู๋ง เหฒียว อิ​สะ​ลา​เอน เมี่ยน, เหว่ย หฒุ เยีย เหธย ฟุ ปุน นิ่น บัว หมี่ อ๊ะ.” ",
    "7": "โม​อับ เหธา มี​เดียน เมี่ยน เญย เมี่ยน โก๋ ฯฒฯ ธ้วด เจ๊า แอ๋ง ต้อ เจี๊ยน ธี้ง เหฒียว เญย ญ่าน มี่ง. เถา บา​ลา​อัม วั้ว, นิ่น บัว เฒียง บา​ล้าก เญย หว่า บั๋ว นิ่น. ",
    "16": "นิ่น บัว มี่ง เถา บา​ลา​อัม วั้ว ก๊อง, “สิบ​โป เญย ตอน, บา​ล้าก, ฮนั้ง น้าย นอ ก๊อง. ‘โท้ ไม้ ตู๋ง ปุน หาย หญู่ง ล่าน เจี๊ยน ปุน เม่ย ไม้ ตุ๊ เถา เยีย น้าย.  ",
    "29": "บา​ลา​อัม เตา ล่อ, “เม่ย โหฒว ปุน เยีย ป่าย เฮมียน. สี ก๊อง เยีย เญย ปั์ว นั้น เจี๊ยน หฑุ ด๊าว นอ, เยีย อี้ หฒั่น ฒู้ง ไต๋ เม่ย อ๊ะ.” ",
    "21": "ตะเหญ่ย ดอม, บา​ลา​อัม เจี์ย ซิน ต้าย, เฒาะ เก้ ออน ปุ่ย เจี๊ยน นิ่น เญย ล่อ, กัน เจี๊ยน วั้ว เต๋ย โม​อับ เมี่ยน เญย เจียน มี่ง.  ",
    "25": "ล่อ ปวัด เฒี้ยว เญย ฟิน-เมี่ยน ฯฒฯ เบ๋ง เจี๊ยน หลาด เจี๋ย, หฌาบ หฒุ บา​ลา​อัม เญย เหฒา. บา​ลา​อัม ฯฒฯ แอ๋ง เบ๊าะ นิ่น เญย ล่อ. ",
    "5": "นิ่น ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว เบ​โอ เญย ตอน, บา​ลา​อัม, ต้าย. บา​ลา​อัม เยียม นิ่น เญย ป๊วน-กั๊วะ, นิด ฟัด ยู​เฟ​ติด ด้าย, เป​โท วั้ว. บา​ล้าก ก๊อง, “ม่าย เหยียด ฝีง เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เยียม ปวั๊ง ลู่ง เดี๊ย เญย เดา-เป้ย. อี้ หฒั่น นิ่น บัว ฒู้ง ต้าย เยียม เจี๊ยน เยีย เญย ต๋อย-หง่าน.  ",
    "20": "วั้ว ม์วน ทิน-ฮู่ง ต้าย ก๊อง บั๋ว บา​ลา​อัม, “เหว่ย หฒุ น้าย เต๋ย เมี่ยน ต้าย ล์อ เม่ย, เม่ย กุ๊น เหธา นิ่น บัว มี่ง อ๊ะ. มป่า ขูง หฒิว เยีย บั๋ว เญย หว่า โหฒว ฮนั้ง.” ",
    "26": "  เฒี้ยว  เญย ฟิน-เมี่ยน แอ๋ง เจี๋ย มี่ง โซ้ว เจี๊ยน เก้า เหบ เจี๋ย เญย เหยียด นอม ต๋อง. หฒาย แหมง, บย่าว แหมง, ไม้ ม่าย ต๋อง มี่ง อ๊ะ.  ",
    "9": "ทิน-ฮู่ง ต้าย เถา บา​ลา​อัม วั้ว หน่าย ก๋า นิ่น, “เหธา เม่ย เยียม น้าย เต๋ย เมี่ยน เซ หาย เต้า?” ",
    "24": "  เฒี้ยว  เญย ฟิน-เมี่ยน แอ๋ง มี่ง โซ้ว เจี๊ยน อี นอม อะหงุ่น หฮวีง บุด๋ง, เจ๊า เหบ เญย ต๋อง. อี ปูง เจ๊า-เฮลน หย่า ม่าย หละเปย๊ย-หลาด.  ",
    "28": "เฒี้ยว  ปุน ล่อ ไฮ่ ก๊อง หว่า บั๋ว บา​ลา​อัม, “เยีย โหฒว หาย หญู่ง ปุน เม่ย, เม่ย หธีง ต้าย เบ๊าะ เยีย น้าย เต๋ย ปัว หฑุ่น?” ",
    "8": "บา​ลา​อัม บั๋ว นิ่น บัว, “เม่ย บัว เปว๋ย ม์วน น้าย โอ่. หฒิว เฒี้ยว บั๋ว เยีย, เยีย ฯฒฯ บั๋ว เม่ย บัว.” วั้ว เต๋ย โม​อับ เมี่ยน เญย เจียน ฯฒฯ ฮิด บา​ลา​อัม วั้ว. ",
    "18": "มป่า บา​ลา​อัม เตา บา​ล้าก พ้าย ต้าย เญย เมี่ยน, “ไม้ กุ๊น บา​ล้าก เฒาะ เหฑ่ง ปวั๊ง ฮู่ง ติ่น เญย เจียม ญ่าน ปุน เยีย, เยีย หย่า ไม้ ไฮ่ โหฒว เจี๋ย ด่าง เฒี้ยว,  เยีย เญย ทิน-ฮู่ง, บั๋ว เญย. ต้ม สี่ ไฟ ฟิ้ว-สี่ ไม้ ไฮ่ โหฒว.  ",
    "15": "บา​ล้าก แอ๋ง พ้าย เต๋ย โหฒว โฮล เญย เมี่ยน มี่ง, เก้า ธั้ม หย่า ม่าย เม่ง เต้า เก้า โฮล ฒิ่น ด่าง วั้ว เต๋ย.  ",
    "39": "บา​ลา​อัม ฯฒฯ เหธา เจี๊ยน บา​ล้าก มี่ง คี​ลิ​ย้าด​หุ​โซ้ด ฒี่ง.  ",
    "17": "เยีย อ๋อย ปุน เม่ย ตุ๊ ต้ม ฒี่ง เหญ่ย. เม่ย อ๋อย เยีย โหฒว หาย หญู่ง เยีย หย่า เอย เจี๊ยน โหฒว. โท้! ต้าย เถง เยีย เหฒียว น้าย เต๋ย เมี่ยน.’” ",
    "6": "โท้ เม่ย อี้ หฒั่น ต้าย เถง เยีย เหฒียว นิ่น บัว, เหว่ย หฒุ นิ่น บัว เก้ง! เก้า เฮ้น เยีย. ฮนั้ง หน่าย, เหฑีย เยีย ไฮ่ เบ๊าะ ฮี่ง นิ่น บัว, หฒุ่น นิ่น บัว ธ้วด เต่ย-ปูง มเปย. เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย ปวัง หว่า หาย เต้า, วั้ว เต้า ฯฒฯ ตุ๊ ฟุ. เม่ย เหฒียว หาย เต้า, วั้ว เต้า หฒุ เหฒียว อ๊ะ.” ",
    "19": "อี้ หฒั่น โท้ เม่ย บัว เยียม ม์วน น้าย ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย นอ, เหว่ย ปุน เยีย ฮิ้ว ตุ๊ เฒี้ยว  แอ๋ง อ๋อย จา บั๋ว หาย หญู่ง เยีย.” ",
    "13": "ตะเหญ่ย ดอม, บา​ลา​อัม เจี์ย ซิน ต้าย บั๋ว เยียม บา​ล้าก ต้าย วั้ว เต๋ย โหฒว โฮล เญย เมี่ยน, “เม่ย บัว หฑวน เม่ย บัว กั้น เญย เต่ย-ปูง อ๊ะ, เหว่ย หฒุ เฒี้ยว ไม้ ปุน เยีย เหธา เม่ย บัว มี่ง.” ",
    "3": "โม​อับ เมี่ยน เก้ง! กั้ม เหฑีย ไห่ เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน ธั้ม! ไห่. โม​อับ เมี่ยน กั้ม เหฑีย เกา อิ​สะ​ลา​เอน เมี่ยน, นิ่น บัว ฒู้ง เฮญี้ยว หว่าย เหฑ่ง. ",
    "32": "  เฒี้ยว  เญย ฟิน-เมี่ยน หน่าย นิ่น, “เม่ย เหว่ย หาย ติ่ว เบ๊าะ เม่ย เญย ล่อ เถา ปัว หฑุ่น? เยีย ต้าย น้าย ตั๊ง เม่ย เญย เจ๊า เหว่ย หฒุ เม่ย โหฒว เญย เซ แหง่ง เจี๊ยน เยีย โหฒว.  ",
    "11": "‘ม่าย ฝีง เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เยียม ปวั๊ง ลู่ง เดี๊ย เญย เดา-เป้ย. อี้ หฒั่น โท้ เม่ย ต้าย เหฒียว นิ่น บัว. ฮนั้ง หน่าย เหฑีย เยีย ไฮ่ เหธา นิ่น บัว เบ๊าะ จ๋า แอ๋ง หฒุ่น นิ่น บัว เปย๋า น่อ.’” ",
    "2": "โม​อับ เต่ย-ปูง เญย ฮู่ง, สิบ​โป เญย ตอน, บา​ล้าก, ปวัด อิ​สะ​ลา​เอน เมี่ยน โหฒว ปุน อา​โม​ไล เมี่ยน เญย เหยียด ฒู้ง สี่.  ",
    "33": "ล่อ ปวัด เยีย หย่า ซิ้ม เพียน น้าย เต๋ย ปัว หฑุ่น. สี ก๊อง นิ่น ไม้ ซิ้ม นอ, เยีย ฒู้ง ไต๋ เม่ย อ๊ะ. มป่า เลี่ยว เม่ย เญย ล่อ.” ",
    "38": "บา​ลา​อัม เตา, “อี้ หฒั่น เยีย เซ เถา เม่ย น้าย อ๊ะ. มป่า เยีย ฝู่ง ไฮ่ หละไกว้ ก๊อง หาย หญู่ง? ทิน-ฮู่ง ฮนั้ง หาย นอ บั๋ว เยีย, เยีย ขูง ไฮ่ ฮนั้ง วั้ว นอ ก๊อง ฮนั้ง.” ",
    "14": "วั้ว เต๋ย โม​อับ เมี่ยน เญย เจียน ฯฒฯ หฑวน บา​ล้าก วั้ว ก๊อง, “บา​ลา​อัม ไม้ คั้ง เหธา เยีย บัว ต้าย.” ",
    "35": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง บั๋ว บา​ลา​อัม, “กุ๊น เหธา น้าย เต๋ย เมี่ยน มี่ง อ๊ะ, มป่า ขูง เอย เยีย บั๋ว เญย หว่า ก๊อง ฮนั้ง.” บา​ลา​อัม ฯฒฯ กัน เจี๊ยน บา​ล้าก พ้าย ต้าย วั้ว เต๋ย เจียน มี่ง หมี่ อ๊ะ. ",
    "30": "ล่อ แอ๋ง ก๊อง บั๋ว บา​ลา​อัม, “เยีย ไม้ เฒ์ย เม่ย กั้น เญย ล่อ, ต้ง เม่ย เหยียด เสย เก้ เถา อี้ หฒั่น ไฟ? เยีย ฮนั้ง น้าย นอ โหฒว เจี๋ย ปุน เม่ย เญย ไฟ?” บา​ลา​อัม ก๊อง, “ไม้ โหฒว เจี๋ย.” ",
    "1": "ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน ธ้วด เจ๊า มี่ง เถา โม​อับ เญย เดา-แป้ง, จอ​แดน ด้าย ตง ปูง, เย​ลี​โค ฒี่ง ต๋อย-หง่าน. ",
    "40": "บา​ล้าก ไต๋ ง่ง เหธา ปะกี ยู่ง เหฒี่ย หย่า เฒาะ เต๋ย อ๊อ ปุน บา​ลา​อัม เหธา กัน เจี๊ยน มี่ง วั้ว เต๋ย เจียน. ",
    "34": "บา​ลา​อัม ก๊อง บั๋ว เฒี้ยว เญย ฟิน-เมี่ยน, “เยีย ป์าม ฒุ์ย อ๊ะ. เยีย ไม้ ฮิ้ว ตุ๊ เม่ย เยียม วั้ว เจ๊า ตั๊ง เจี๊ยน เยีย. สี ก๊อง เม่ย ไม้ อะเฮน้ย เยีย มี่ง นอ, เยีย ฯฒฯ หฑวน อ๊ะ.” ",
    "23": "ล่อ ปวัด เฒี้ยว  เญย ฟิน-เมี่ยน โซ้ว เจี๊ยน วั้ว เจ๊า นั้น เจี๊ยน หฑุ ด๊าว. ล่อ ฯฒฯ ซิ้ม ธ้วด เจ๊า-เฮลน เปียะ เด่ย มี่ง. บา​ลา​อัม ฯฒฯ เบ๊าะ ล่อ, อ๊าบ ล่อ แอ๋ง ฝาว วั้ว เจ๊า. ",
    "31": "วั้ว หฒั่น เฒี้ยว  ปุน บา​ลา​อัม เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด เฒี้ยว  เญย ฟิน-เมี่ยน นั้น เจี๊ยน หฑุ ด๊าว โซ้ว เจี๊ยน วั้ว เจ๊า. บา​ลา​อัม ฯฒฯ บ๊าบ เหฌี่ย เดา. ",
    "41": "ตะเหญ่ย ดอม, บา​ล้าก ต้อ บา​ลา​อัม ฝาว เถา บา​โม้ด บา​อัน. เยียม หน่าย นิ่น หมั่ง ตุ๊ ปวัด เต๋ย อิ​สะ​ลา​เอน เมี่ยน. ",
    "36": "บา​ล้าก ไฮ์ ก๊อง บา​ลา​อัม ต้าย, นิ่น ฯฒฯ มี่ง เถา โม​อับ เต่ย-ปูง เญย กั๊บ-จ๋าย เก้า โก เจี๋ย เญย เหยียด นอม ฒี่ง, อาน​โนน ด้าย เฮลน วั้ว ฒิบ.  ",
    "4": "โม​อับ เมี่ยน ฯฒฯ บั๋ว มี​เดียน เมี่ยน เญย เมี่ยน โก๋, “น้าย กวั้น ด่ง หน่าย ธั้ม เญย เมี่ยน อ๋อย นะ เบี่ย เหฑ่ง ฮวีง หฑวน เญย เหยียด ฒู้ง กะน้าย, ฮนั้ง ง่ง โก๊ว ไหฮล ฌัง เหฑ่ง เธี้ยง เญย เมี้ย นอ.” วั้ว หฒั่น สิบ​โป เญย ตอน, บา​ล้าก, โหฒว โม​อับ เมี่ยน เญย ฮู่ง.  ",
    "27": "ล่อ ปวัด เฒี้ยว  เญย ฟิน-เมี่ยน นิ่น ฯฒฯ บ๊าบ เหฌี่ย. บา​ลา​อัม หธ่อ เก้ เจี๊ยน เญย. บา​ลา​อัม เฉีย เจี์ย! ไห่, หล่ง ปย๊า-บย่า เบ๊าะ.  ",
    "37": "บา​ล้าก ก๊อง บั๋ว บา​ลา​อัม, “เยีย พ้าย เมี่ยน มี่ง เห่ว เม่ย ก๊าน ต้าย, เม่ย โหฒว หาย หญู่ง ไม้ ต้าย? เม่ย หล่าย เยีย ไม้ ปุน ฒี่ง เหญ่ย เก๋า ไฟ?” "
  },
  "10": {
    "22": "เจี๋ย ต้าย, แอ๋ง ม่าย เยียม เอ​ฟา​อิม เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง เญย กวั้นๆ ธ้วด เจ๊า, หย่า เยียม นิ่น บัว เญย เก้ กะเดี๊ย. ม่าย อัม​มี​ฮู้ด เญย ตอน, เอ​ลี​ซา​มา, กุ๊น นิ่น บัว.  ",
    "10": "แอ๋ง เถา เฌียน-โย่ว เญย เฒี่ยง โห่, เจี๋ย เม่ย บัว เญย ฒิบ เหธา เซียง-หฮลา เญย ฒิบ, ต้อ กะน้าย มี่ง ปั๊ว เหฒี่ย, หย่า เหฒี่ย เหว่ย จิว ทง วั้ว หฒั่น, อ๋อย หฒุ ปย๊ม น้าย เต๋ย หฑัด. น้าย เซ เหว่ย ปุน เม่ย บัว เญย เฒี้ยว  จั๋ง หฒุ เม่ย บัว. เยีย โหฒว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "12": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด ซี​นาย เต่ย-ปูง-ฮวาง, คัง เจี๋ย คัง มี่ง เถา บ๋วน ตี้ง เหฌี่ย ปา​ลาน เต่ย-ปูง-ฮวาง.  ",
    "7": "เหว่ย เห่ว หฒวัง เมี่ยน ต้าย ฒุ้น อ๋อย หฒุ ปย๊ม หฑัด, มป่า ไม้ ตู๋ง ปย๊ม บุย เญย, เป๊ะ เญย, วั้ว หญู่ง เฉีย. ",
    "16": "แอ๋ง ม่าย เฮ​โลน เญย ตอน, เอ​ลี​อับ, กุ๊น เส​บู​ลุน ฝีง วั้ว กวั้น.  ",
    "29": "โม​เซ เหธา นิ่น เญย อง-ตา, มี​เดียน เมี่ยน, เล​อู​เอน เญย ตอน, โฮ​บับ, ก๊อง, “เยีย บัว อ๋อย ธ้วด เจ๊า มี่ง เถา เฒี้ยว ก๊อง, ‘เยีย อ๋อย จิว ปุน เม่ย บัว’ วั้ว นอม ต๋อง. โท้ เหธา เยีย บัว มี่ง โอ่. เยีย บัว ฯฒฯ โหฒว หลง ปุน เม่ย เหว่ย หฒุ เฒี้ยว  แล์ง เหธย หลง เญย กะน้าย ปุน อิ​สะ​ลา​เอน เมี่ยน.” ",
    "21": "เจี๋ย ต้าย, โค​ฮ้าด เมี่ยน ธ้วด เจ๊า หย่า แกง เจี๊ยน ธีง-เหฑ่ง เญย กะน้าย มี่ง. นิ่น บัว เถา ต๋อง, หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว ฒู้ง ธอง เหฒียง อ๊ะ. ",
    "25": "ฆะฮ้า ลาย, เหว่ย เถง กวั้นๆ บู้ง เจี๊ยน ฆะฮ้า แหมง, ม่าย เยียม ดาน เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง เญย กวั้นๆ ธ้วด เจ๊า, หย่า เยียม นิ่น บัว เญย เก้ กะเดี๊ย. ม่าย อัม​มี​ชัด​ได เญย ตอน, อา​หิ​เย​เซ, กุ๊น.  ",
    "5": "ไฮ์ ปย๊ม หฑัด เญย เฉีย บุย, เป๊ะ เญย, ธอง ด๊บ-ลิ่ว เยียม ตง ปูง แหมง วั้ว เต๋ย อ๋อย หฒุ ธ้วด เจ๊า.  ",
    "20": "หย่า ม่าย เด​อู​เอน เญย ตอน, เอ​ลี​ยา​สาบ, กุ๊น กาด ฝีง วั้ว กวั้น.  ",
    "26": "ม่าย โอ​คาน เญย ตอน, ปา​กี​เอน, กุ๊น อา​เซ ฝีง วั้ว กวั้น.  ",
    "9": "เม่ย บัว เยียม กั้น เญย เต่ย-ปูง หย่า ม่าย วิน-วั้ง ต้าย ห่อย ฯฒฯ ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า, อ๋อย หฒุ หล่ง วั้ว เต๋ย หฑัด ปย๊ม เฉีย บุย เญย, เป๊ะ เญย. เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ฯฒฯ จั๋ง เม่ย บัว, เหฌียว เม่ย บัว เล่ย ดุ๊ด เม่ย บัว เญย วิน-วั้ง.  ",
    "24": "หย่า ม่าย กิ​เด​โอ​นี เญย ตอน, อา​บี​ดัน, กุ๊น เบน​ยา​มิน ฝีง วั้ว กวั้น. ",
    "28": "กวั้นๆ อิ​สะ​ลา​เอน เมี่ยน ธ้วด เจ๊า เญย เฒี่ยง โห่, อ๋อย หฒุ ฮนั้ง น้าย นอ หฒิว นิ่น บัว เญย เหยียด เหญ่ย มี่ง. ",
    "8": "“เซ ต้ง อา​โลน เญย ตอน บัว วั้ว เต๋ย ไซ เมี่ยน อ๋อย หฒุ ปย๊ม หฑัด. น้าย เซ เม่ย บัว ต่อย เจี๋ย ต่อย, เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "18": "เจี๋ย ต้าย, เยียม ลู​เบน เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง เญย กวั้นๆ ธ้วด เจ๊า, หย่า เยียม นิ่น บัว เญย เก้ กะเดี๊ย. ม่าย เซ​เด​เอ เญย ตอน, เอ​ลี​ซู, กุ๊น นิ่น บัว.  ",
    "15": "ฒู​อา เญย ตอน, เน​ทัน​เอน, กุ๊น อิด​สา​คา ฝีง วั้ว กวั้น.  ",
    "17": "แธะ ลิ์ว หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว, เก​โซน เมี่ยน เหธา เม​ลา​ลี เมี่ยน, ต้ง เปี้ยน ด๊บ-ลิ่ว วั้ว เต๋ย, ฯฒฯ ธ้วด เจ๊า. ",
    "6": "ไฮ์ ปย๊ม ตะเหญ่ย หฑุ่น, ธอง ด๊บ-ลิ่ว เยียม น่าม ปูง แหมง วั้ว เต๋ย หย่า อ๋อย หฒุ ธ้วด เจ๊า. ปย๊ม หฑัด เญย เฉีย บุย, เป๊ะ เญย, ฯฒฯ โหฒว จั๋ง-โห่ ปุน ฮิ้ว ตุ๊ อ๋อย หฒุ ธ้วด เจ๊า.  ",
    "19": "สู​ลิ​ซัด​ได เญย ตอน, เซ​ลู​มิ​เอน, กุ๊น สิ​เม​โอน ฝีง วั้ว กวั้น.  ",
    "13": "นิ่น บัว ธ้วด น้าย ตะเยี้ยด หฑุ่น เจ๊า หฒิว เฒี้ยว  หล่ง โม​เซ บั๋ว เญย หว่า. ",
    "3": "ปย๊ม อี นอม หฑัด เญย เฒี่ยง โห่, หฒวัง เมี่ยน อ๋อย หฒุ ต้าย เหธา เม่ย กั๊บ ฒุ้น เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง.  ",
    "32": "สี ก๊อง เม่ย เหธา เยีย บัว มี่ง นอ, เฒี้ยว  เหธย หาย หญู่ง หลง เญย ปุน เยีย บัว, เยีย บัว หย่า ปุน เม่ย เหธา เจี๊ยน ม่าย ป่วน.” ",
    "11": "เถา ตะเหญ่ย หฮญัง, เหญ่ย หฮลา, หญี่ เหฒียบ วั้ว ฮนอย, เยียม แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว กู้ หงว่าย วั้ว ต๊อ บ๋วน ฝาว.  ",
    "2": "“อ๋อย หฒุ หล่ง ญ่าน ต๊า อี นอม หฑัด. ปย๊ม วั้ว เต๋ย อี นอม หฑัด เห่ว หฒวัง เมี่ยน กั๊บ ฒุ้น, หย่า ปย๊ม เห่ว ซุ้ย ด๊บ-ลิ่ว เธี้ยง.  ",
    "33": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด เฒี้ยว  เญย บง มี่ง ปัว ฮนอย เญย เจ๊า. วั้ว เต๋ย ปัว ฮนอย กะญั์ว เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง มี่ง ด่าง เถง นิ่น บัว ล์อ ต๋อง ฮิด.  ",
    "14": "เยียม ยู​ดา เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง เญย กวั้นๆ ธ้วด เจ๊า มี่ง ด่าง. นิ่น บัว หย่า เยียม นิ่น บัว เญย เก้ กะเดี๊ย. ม่าย อัม​มี​นา​ดับ เญย ตอน, นา​โซน, กุ๊น นิ่น บัว.  ",
    "35": "แกง แล์ง แหง่ง หว่า ฟาง ธ้วด เจ๊า เญย เฒี่ยง โห่, โม​เซ ก๊อง, “โอ เฒี้ยว  อ้า! เจี์ย ต้าย ม่าะ! โท้ ปุน เม่ย เญย วิน-วั้ง ฟ้าด หฑาน เหฑ่ง. โท้ ปุน ฑอง เม่ย วั้ว เต๋ย เมี่ยน เยียม เม่ย เญย หฑะเฮมียน เปย๋า ฆอย.” ",
    "30": "โฮ​บับ เตา, “เยีย ไม้ มี่ง อ๊ะ. เยีย อ๋อย หฑวน เยีย กั้น เญย เต่ย-ปูง, เยีย กั้น เญย เมี่ยน วั้ว.” ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "หาย หฒั่น ธ้วด เจ๊า, ลู่ง ฮนอย หฒั่น เฒี้ยว เญย บ๋วน เยียม นิ่น บัว กู้ หงว่าย. ",
    "23": "ม่าย เป​ดา​ซู เญย ตอน, กา​มา​ลิ​เอน, กุ๊น มะ​นัด​เส ฝีง วั้ว กวั้น.  ",
    "31": "โม​เซ แอ๋ง ก๊อง, “โท้ เม่ย ไม้ ตู๋ง กวั่ง เยีย บัว โอ่. เม่ย ฮิ้ว ตุ๊ เยียม น้าย เต่ย-ปูง-ฮวาง เยีย บัว อ๋อย หฒุ ธอง ด๊บ-ลิ่ว เธี้ยง เยียม หาย. เม่ย ไฮ่ เถง เยีย บัว โหฒว มฒีง.  ",
    "36": "แล์ง แหง่ง หว่า ฟาง หาย หฒั่น ตี้ง เหฌี่ย, โม​เซ แอ๋ง ก๊อง, “โอ เฒี้ยว อ่า, โท้ เม่ย หฑวน ต้าย, เหธา ธินๆ หว่านๆ อิ​สะ​ลา​เอน เมี่ยน เยียม.” ",
    "4": "สี ก๊อง ขูง ปย๊ม เหยียด นอม หฑัด ฮนั้ง, ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย อ๋อย หฒุ ต้าย ฒุ้น เม่ย น้าย.  ",
    "27": "หย่า ม่าย เอ​นัน เญย ตอน, อา​หิ​ลา, กุ๊น นับ​ทา​ลี ฝีง วั้ว กวั้น.  "
  },
  "12": {
    "10": "บ๋วน เยียม ด๊บ-ลิ่ว ฝาว วั้ว หฒั่น, ปวัด มิ​เลียม โซ้ว เจี๊ยน วั้ว ปุ๊ด ก้ม ฮู้ แป่ง. ด๊บ บ๊บ แปะ เญย, ฮนั้ง ซอง นอ. อา​โลน ฮวิน หมั่ง มิ​เลียม, ปวัด นิ่น ปุ๊ด ก้ม ฮู้ แป่ง,  ",
    "6": "เฒี้ยว ก๊อง, “หมวัง เยีย เญย หว่า ม่าะ! สี ก๊อง เยียม เม่ย บัว บุด๋ง ม่าย เต้า โต่ว หว่า เมี่ยน, เยีย, เฒี้ยว,  เยียม หิ่น ย่าง เญย สี่ หิ่น ธ้วด ปุน นิ่น ปวัด เยีย. เยีย หล่ง เบ๋ย เหธา นิ่น ก๊อง หว่า. ",
    "2": "นิ่น บัว อี เต้า ก๊อง, “เฒี้ยว  ขูง หล่ง โม​เซ โต่ว นิ่น เญย หว่า ฮนั้ง ไฟ? นิ่น ไม้ เฒ์ย หล่ง เยีย บัว โต่ว?” เฒี้ยว หย่า ไฮ์ หมี่ อ๊ะ. ",
    "7": "มป่า เยีย เญย โปว, โม​เซ, ไม้ เฒ์ย ฮนั้ง น้าย นอ. เยียม เยีย เญย หฒวัง แปะ ฝีง นิ่น เหฒียบ ฒัวะ เญย. ",
    "16": "ฆะฮ้า หฒวัง เมี่ยน ธ้วด ฮา​เซ​โล้ด มี่ง เยียม ปา​ลาน เต่ย-ปูง-ฮวาง เหลียบ เธี้ยง. ",
    "9": "  เฒี้ยว  เฉีย เจี์ย! ไห่ นิ่น บัว, เฒียง หน่าย เล่ย ฆอย นิ่น บัว หมี่ อ๊ะ. ",
    "5": "เฒี้ยว ฯฒฯ เยียม บ๋วน-เดี้ยว เหฌี่ย ต้าย โซ้ว เจี๊ยน หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เห่ว อา​โลน เหธา มิ​เลียม. นิ่น บัว อี เต้า ฯฒฯ ธ้วด ต้าย.  ",
    "1": "โม​เซ หล่ง คู้ด เมี่ยน เซียะ โหฒว เอ๊า. หลาย นิ่น หล่ง น้าย เต้า คู้ด เมี่ยน โหฒว เอ๊า, มิ​เลียม เหธา อา​โลน ต้าน โม​เซ.  ",
    "14": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “สี ก๊อง นิ่น เญย เตีย ทุ้ย ววม-ฑุ่ย แน้ด นิ่น เญย เฮมียน, นิ่น ฒู้ง อ๋อย หฒุ เตี๊ย ไญ้ เสี่ย ฮนอย ไม้ เฒ์ย? ปุน นิ่น หฒุ เยียม กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปวั๊ง เสี่ย ฮนอย. ฆะฮ้า แอ๋ง ต้อ นิ่น เปียะ ต้าย ตุ๊ เญย.”   ",
    "3": "โม​เซ เหญี่ยม กั้น โหฒว ไฝ. เป๊ย ลู่ง เดี๊ย หฒวัง เมี่ยน, ไม้ ม่าย หาย เต้า ด่ง นิ่น เหญี่ยม กั้น โหฒว ไฝ. ",
    "12": "ไม้ ตู๋ง ปุน มิ​เลียม ฮนั้ง กู้งว์า เยียม กะเซีย ไต่ มี่ง, ยู์ง ธ้วด ต้าย อ๊อ หยุ เหยียด ป่วน วั้ว นอ.” ",
    "8": "เยีย เหธา นิ่น เฮมียน ต๋อย เฮมียน ก๊อง หว่า, หย่า ก๊อง เม่ง เญย, ไม้ ก๊อง หว่า-เม้ย. เลี่ยม เยีย เญย โมว เฒ้ย นิ่น หย่า ตุ๊ ปวัด. วั้ว หญู่ง เม่ย บัว เหว่ย หาย ติ่ว ไม้ กั้ม เหฑีย ต้าน เยีย เญย โปว, โม​เซ?” ",
    "15": "มิ​เลียม ฯฒฯ หฒุ เยียม กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปวั๊ง เสี่ย ฮนอย. หฒวัง เมี่ยน หย่า ไม้ ซุ้ย มี่ง หาย, ฒั้ว เถา ต้อ นิ่น แอ๋ง เปียะ ต้าย. ",
    "4": "  เฒี้ยว เลี่ยม เฒ่ย ก๊อง บั๋ว โม​เซ เหธา อา​โลน เหธา มิ​เลียม, “เม่ย บัว ปัว เต้า ธ้วด มี่ง เถา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว วั้ว.” นิ่น บัว ปัว เต้า ฯฒฯ มี่ง อ๊ะ.  ",
    "11": "ฯฒฯ ก๊อง บั๋ว โม​เซ, “เยีย เญย เฒี้ยว, โม​เซ อ้า! โท้ ไม้ ตู๋ง ตี่ง เยีย บัว โหฒว หฮงง เญย สี่, ป์าม เญย ฒุ์ย.  ",
    "13": "โม​เซ ฯฒฯ ชะ โท้ เฒี้ยว,  “โอ ทิน-ฮู่ง อ่า, โท้ หฒ่อ นิ่น โอ่.” "
  },
  "7": {
    "10": "หล่ง ธีง-เหฑ่ง โย่ว ฑ้าด เหฒี่ย-ต้อง ปุน เหฒี่ย-ต้อง ธีง-เหฑ่ง วั้ว เต๋ย ฮนอย-เหญียะ, เปย๊ย เฒ้ย ต้อ กะน้าย ต้าย เยียม วั้ว เหฒี่ย-ต้อง ฝ่ง ห่อ.  ",
    "6": "โม​เซ ฯฒฯ เฒาะ ง่ง เธีย เหธา ง่ง จิว ปุน เล​วี เมี่ยน.  ",
    "2": "อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย, ต้ง หลิ่ว เล์ย ซ้าว เมี่ยน วั้ว เต๋ย เปย๊ย เฒ้ย, ฯฒฯ ต้อ กะน้าย ต้าย ฝ่ง ห่อ.  ",
    "7": "นิ่น เฒาะ อี จ๋า เธีย เหธา เปยย เต้า ง่ง ปุน เก​โซน เมี่ยน หฒิว นิ่น บัว โหฒว เญย กง เฉียม หล่ง เญย.  ",
    "9": "มป่า เธีย เหธา ง่ง โม​เซ ไม้ ปุน โค​ฮ้าด เมี่ยน เหว่ย หฒุ นิ่น บัว โหฒว เญย กง เซ อ๋อย หฒุ หล่ง บะเต้า แกง ธีง-เหฑ่ง เญย กะน้าย. ",
    "5": "“อ๋อย หฒุ ฒิบ นิ่น บัว ฝ่ง ห่อ เญย กะน้าย หล่ง โหฒว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย กง. อ๋อย หฒุ จิว ปุน เล​วี เมี่ยน หฒิว เก๊าะ-เมี่ยน เญย กง เฉียม หล่ง.” ",
    "83": "นิ่น บัว ฮนั้ง น้าย นอ เหยียด ฝีง เหยียด ฝีง เญย ต้อ กะน้าย ต้าย ฝ่ง ห่อ. ตะเยี้ยด ฮนอย ยู​ดา ฝีง อัม​มี​นา​ดับ เญย ตอน, นา​โซน ตะเหญ่ย ฮนอย อิด​สา​คา ฝีง ฒู​อา เญย ตอน, เน​ทัน​เอน ตะฟาม ฮนอย เส​บู​ลุน ฝีง เฮ​โลน เญย ตอน, เอ​ลี​อับ ตะเฝย ฮนอย ลู​เบน ฝีง เซ​เด​เอ เญย ตอน, เอ​ลี​ซู ตะฮม์ ฮนอย สิ​เม​โอน ฝีง สู​ลิ​ซัด​ได เญย ตอน, เซ​ลู​มิ​เอน ตะหลัวะ ฮนอย กาด ฝีง เด​อู​เอน เญย ตอน, เอ​ลี​ยา​สาบ ตะเธี้ยด ฮนอย เอ​ฟา​อิม ฝีง อัม​มี​ฮู้ด เญย ตอน, เอ​ลี​ซา​มา ตะเป๊ด ฮนอย มะ​นัด​เส ฝีง เป​ดา​ซู เญย ตอน, กา​มา​ลิ​เอน ตะจั๊ว ฮนอย เบน​ยา​มิน ฝีง กิ​เด​โอ​นี เญย ตอน, อา​บี​ดัน ตะเหฒียบ ฮนอย ดาน ฝีง อัม​มี​ชัด​ได เญย ตอน, อา​หิ​เย​เซ เหฒียบ เยี้ยด วั้ว ฮนอย อา​เซ ฝีง โอ​คาน เญย ตอน, ปา​กี​เอน เหฒียบ เหญ่ย วั้ว ฮนอย นับ​ทา​ลี ฝีง เอ​นัน เญย ตอน, อา​หิ​ลา เต้าๆ ต้อ ต้าย ฝ่ง ห่อ เญย กะน้าย ฟี่ ฮนั้ง เหฑ่ง. เหยียด เต้า เหยียด เต้า เญย ม่าย ฮนั้ง น้าย. ม่าย เหยียด นอม ญ่าน เปี้ยน, เฮนี้ย-ต้าว ฟ่า เหฒียบ เป๊ด ลู์ง, ม่าย เหยียด นอม ญ่าน หฑ่อม, เฮนี้ย-ต้าว หญี่ เหฒียบ เยี้ยด ลู์ง, หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. อี นอม ฒู้ง ฒ่าง ปวั๊ง หฒอบ เจี๊ยน โย่ว เญย บ๊วน-หม่วน เหว่ย โหฒว ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ. แอ๋ง ม่าย นอม เจียม-ฮู่ง โล่ว, เฮนี้ย-ต้าว ฟาม-ลู์ง, ฒ่าง ปวั๊ง ฮูง. แอ๋ง ม่าย เหยียด เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว, เหธา เหยียด เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน เหว่ย โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. ม่าย เต้า ยู่ง โก๊ว เหว่ย เหฒี่ย ฟิ ฒุ์ย, ม่าย อี เต้า ง่ง โก๊ว, ปยา เต้า ปะกี ยู่ง โก๊ว, ปยา เต้า ยู่ง โก๊ว เหธา ปยา เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว เหฒี่ย เหว่ย จิว ทง. ",
    "1": "โม​เซ เหลียบ เหฒียง หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว วั้ว ฮนอย, นิ่น หล่ง ธีง-เหฑ่ง โย่ว กั๊วะ เจี๊ยน ปุน ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-สี่ ธีง-เหฑ่ง. นิ่น แอ๋ง หล่ง วั้ว หญู่ง โย่ว กั๊วะ เจี๊ยน ปุน เหฒี่ย-ต้อง เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่ ธีง-เหฑ่ง.  ",
    "86": "ม่าย เหฒียบ เหญ่ย นอม เจียม-ปะเกน, เหยียด นอม ม่าย ฟาม-ลู์ง หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. หย่า ฒ่าง ปวั๊ง ฮูง. เจียม-ปะเกน เหยียด ฒู้ง ม่าย ฟ่า เหฒียบ หลัวะ ลู์ง.   ",
    "3": "นิ่น บัว ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เญย ฒี่ง เหญ่ย ม่าย จุ๊ จ๋า ง่ง เธีย ก๊ม เจี๊ยน ลิ่ว เญย, เหธา เหฒียบ เหญ่ย เต้า ยั่ง ง่ง โก๊ว. อี เต้า เปย๊ย เฒ้ย ฝ่ง ห่อ เหยียด จ๋า ง่ง เธีย. เหยียด เต้า เปย๊ย เฒ้ย ฝ่ง ห่อ เหยียด เต้า ง่ง. น้าย เต๋ย กะน้าย นิ่น บัว ต้อ เถา หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว ต้าย ฝ่ง ห่อ. ",
    "85": "เหยียด นอม ญ่าน เปี้ยน ม่าย ฟ่า เหฒียบ เฝย ลู์ง, เหยียด นอม หฑ่อม ม่าย เหฒียบ เป๊ด ลู์ง. น้าย เต๋ย ญ่าน จา-ต๋อง เหยียด ฒู้ง ม่าย เหฒียบ เธี้ยด จ้อย เหฒียบ เฝย ลู์ง หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว.  ",
    "89": "โม​เซ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เฒี้ยว  ก๊อง หว่า วั้ว หฒั่น, นิ่น ไฮ์ เฉีย เยียม แล์ง แหง่ง หว่า เญย ฟาง-หฆาย, วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง, เหธา นิ่น ก๊อง หว่า. ",
    "8": "แอ๋ง เฒาะ เปยย จ๋า เธีย เหธา เหฮยียด เต้า ง่ง ปุน เม​ลา​ลี เมี่ยน หฒิว นิ่น บัว โหฒว เญย กง เฉียม หล่ง เญย. นิ่น บัว เหยียด ฒู้ง เยียม อา​โลน ไซ เมี่ยน เญย ตอน, อิ​ทา​มา, เญย ปั์ว-เดี๊ย.  ",
    "87": "ปั๊ว เหฒี่ย เญย แซง-คู้ เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย เต้า ง่ง โก๊ว, เหฒียบ เหญ่ย เต้า ปะกี ยู่ง โก๊ว, เหฒียบ เหญ่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว, เหธา เจี๊ยน ล่าง หฒิ เหยียด เหฌี่ย เหฒี่ย. ม่าย เหฒียบ เหญ่ย เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย.  ",
    "4": "เฒี้ยว ก๊อง บั๋ว โม​เซ,  ",
    "84": "หล่ง โย่ว โต๋ เหฒี่ย-ต้อง เหว่ย ฝูง ปุน เฒี้ยว เญย ฮนอย-เหญียะ, น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย ต้อ ต้าย ฝ่ง ห่อ โห่ว เหฒี่ย-ต้อง เญย กะน้าย. นิ่น บัว ต้อ เหฒียบ เหญ่ย นอม ญ่าน เปี้ยน, เหฒียบ เหญ่ย นอม ญ่าน หฑ่อม, เหฒียบ เหญ่ย นอม เจียม-ปะเกน.  ",
    "11": "เฒี้ยว ก๊อง บั๋ว โม​เซ, “วั้ว เต๋ย เปย๊ย เฒ้ย อ๋อย หฒุ เหยียด ฮนอย ต้าย เต้า เหว่ย ฝ่ง ห่อ นิ่น บัว เญย กะน้าย โห่ว เหฒี่ย-ต้อง.” ",
    "88": "หล่ง เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เหยียด ฒู้ง ม่าย หญี่ เหฒียบ เฝย เต้า ง่ง โก๊ว, หลัวะ เหฒียบ เต้า ปะกี ยู่ง โก๊ว, หลัวะ เหฒียบ เต้า ยู่ง โก๊ว, หลัวะ เหฒียบ เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน. น้าย เซ หล่ง โย่ว โต๋ เหฒี่ย-ต้อง ฝูง ปุน เฒี้ยว ลิ์ว, ฝ่ง ห่อ เหฒี่ย เญย กะน้าย. "
  },
  "16": {
    "10": "นิ่น ต้อ เม่ย เหธา เม่ย เญย หฒวัง ก๋อ-โย์ว, เล​วี เมี่ยน, ต้าย นิด ฟัด นิ่น. มป่า เม่ย บัว หธ่อ อ๋อย แฑง โหฒว ไซ เมี่ยน?  ",
    "12": "โม​เซ พ้าย เมี่ยน มี่ง เห่ว เอ​ลี​อับ เญย ตอน, ดา​ทาน เหธา อา​บี​ลัม ต้าย. มป่า นิ่น บัว ก๊อง, “เยีย บัว ไม้ มี่ง อ๊ะ.  ",
    "16": "โม​เซ บั๋ว โค​ลา, “ฌัง ฮนอย เม่ย เหธา กัน เม่ย วั้ว เต๋ย เมี่ยน อ๋อย หฒุ ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน. เม่ย กั้น เหธา วั้ว เต๋ย เมี่ยน แอ๋ง เหธา อา​โลน อ๋อย หฒุ ต้าย.  ",
    "29": "สี ก๊อง น้าย เต๋ย เมี่ยน ไต่ ฮนั้ง โพว-ทง เญย เมี่ยน ไต่, ไฟ หฒุ สี่ ฮนั้ง โพว-ทง เมี่ยน ไฮ่ หฒุ เญย สี่ นอ, เซ ปุน ธีง ไม้ เฒ์ย เฒี้ยว  พ้าย เยีย ต้าย.  ",
    "5": "หย่า ก๊อง บั๋ว โค​ลา เหธา กัน โค​ลา ต้าย วั้ว เต๋ย, “ฌัง ดอม เฒี้ยว  อ๋อย ปิ๋ว เม่ง หาย เต้า เป๋น นิ่น เญย เมี่ยน, หาย เต้า ธีง-เหฑ่ง, หย่า อ๋อย ปุน วั้ว เต้า ต้าย นิด ฟัด นิ่น. นิ่น อ๋อย กิ๊น หาย เต้า ฯฒฯ ปุน วั้ว เต้า ต้าย นิด ฟัด นิ่น.  ",
    "20": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "26": "นิ่น ขวิน หฒวัง เมี่ยน, “ซิ้ม ฆอย น้าย เต๋ย เมี่ยน หว่าย เมี่ยน เญย ด๊บ-ลิ่ว. ไม้ ตู๋ง มัวะ นิ่น บัว เญย หาย หญู่ง กะน้าย. เหฑีย เม่ย บัว หลาย นิ่น บัว เญย ฒุ์ย หฒุ กว๊าด มี่ง.”  ",
    "14": "ไม้ ตาน บัวะ น้าย! เม่ย ฒู้ง ไม้ ต้อ เยีย บัว เปียะ นอม เดา-โท้ว หลง เญย เต่ย-ปูง, หย่า ไม้ ปุน เยีย บัว ตุ๊ หฑิบ ลี่ง เต่ย เหธา อะหงุ่น เปี๊ยว เญย หฮวีง. เม่ย หธ่อ อ๋อย เกว๋ย น้าย เต๋ย เมี่ยน เญย มฒีง ธ้วด ไฟ? เยีย บัว หฒะเก้ง ไม้ มี่ง อ๊ะ.” ",
    "28": "โม​เซ ก๊อง, “เม่ย บัว อ๋อย ฮนั้ง น้าย นอ ฮิ้ว ตุ๊ เฒี้ยว  พ้าย เยีย ต้าย โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่, ไม้ เฒ์ย เยีย เอย กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย โหฒว.  ",
    "8": "โม​เซ แอ๋ง ก๊อง บั๋ว โค​ลา, “เม่ย บัว เล​วี เมี่ยน หมวัง ม่าะ!  ",
    "18": "เก๊าะ-เมี่ยน ฯฒฯ ต้อ เก๊าะ-เมี่ยน เญย ฮูง-โล่ว, เฒาะ โต์ว เหธา ฮูง เฮยี้ยด เจี๊ยน กะญั์ว, มี่ง เหธา โม​เซ เหธา อา​โลน โซ้ว เจี๊ยน หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง.  ",
    "17": "เก๊าะ-เมี่ยน อ๋อย หฒุ ต้อ เก๊าะ-เมี่ยน เญย ฮูง-โล่ว, แอ๋ง เฒาะ ฮูง เฮยี้ยด เจี๊ยน กะญั์ว ฝูง ปุน เฒี้ยว.  เหยียด ฒู้ง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ นอม ฮูง-โล่ว. เม่ย เหธา อา​โลน หย่า อ๋อย หฒุ ต้อ กั้น เญย ฮูง-โล่ว ต้าย.”  ",
    "44": "เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "6": "โค​ลา อ้า! อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. เม่ย เหธา กัน เม่ย เญย เมี่ยน อ๋อย หฒุ ต้อ ฮูง-โล่ว ต้าย.  ",
    "19": "โค​ลา เหธา กัน นิ่น เญย เมี่ยน ฯฒฯ กั๊บ ฒุ้น เหธา โม​เซ เหธา อา​โลน โซ้ว เจี๊ยน เฮมียน ต๋อย เฮมียน เยียม ด๊บ-ลิ่ว เญย แก้ง ด่าง. เฒี้ยว  เญย ฌัง-หล่าง ฯฒฯ หิ่น ธ้วด ปุน หฒวัง แปะ ฝีง ปวัด. ",
    "13": "เม่ย ต้อ เยีย บัว เยียม เดา-โท้ว หลง เญย เต่ย-ปูง ธ้วด ต้าย เยียม เต่ย-ปูง-ฮวาง ไต๋ เยีย บัว. น้าย หธ่อ ไม้ แก้ง เก๋า? เม่ย ฒู้ง อ๋อย โหฒว โฮล กุ๊น เยีย บัว?  ",
    "11": "ฮนั้ง น้าย, เม่ย เหธา กัน เม่ย เญย หฒวัง เมี่ยน กั๊บ ฒุ้น ต้าย เหธา เฒี้ยว  ต๋อย-เตก. อา​โลน ฮนั้ง หาย นอ เม่ย บัว หธีง งบ นิ่น?” ",
    "43": "โม​เซ เหธา อา​โลน ฯฒฯ มี่ง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย หฑะเฮมียน.  ",
    "49": "หฒุ ววน-แป่ง ไต่ เญย เมี่ยน ม่าย เหยียด หว่าน เปยย ธิน เธี้ยด แป๊ะ เต้า, ไม้ ฝุน หลาย โค​ลา เญย เจ๊า หฒุ ไต่ วั้ว เต๋ย.  ",
    "30": "มป่า สี ก๊อง เฒี้ยว  โหฒว เซียง-สี่, เดา ฆอย, นะ เหฑ่ง น้าย เต๋ย เมี่ยน เหธา นิ่น บัว ม่าย เญย เหยียด ฒู้ง กะน้าย, ปุน นิ่น บัว เลี่ยม นั่ง ด๊อด เหฌี่ย เถา เยี่ยม เกน, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ น้าย เต๋ย เมี่ยน หมั่ง เผีย เฒี้ยว.  ” ",
    "34": "เยียม เว่ย ก๋อม เญย อิ​สะ​ลา​เอน เมี่ยน เหยียด ฒู้ง ไฮ์ นิ่น บัว เห่ว ฯฒฯ ก๊าน เปย๋า, เห่ว เจี๊ยน ก๊อง, “เหฑีย เดา อ๋อย เลี่ยม เยีย บัว นะ อ๊า โล่ะ!” ",
    "23": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "45": "“ซิ้ม ฆอย น้าย เต๋ย หฒวัง เมี่ยน อ๊ะ. ด่ง เฑี้ยบ ตั้ง มฒีง เยีย อ๋อย เหมียด เหฑ่ง นิ่น บัว.” นิ่น บัว อี เต้า ฯฒฯ บ๊าบ เหฌี่ย เดา. ",
    "48": "นิ่น โซ้ว เจี๊ยน เฒี่ยง เญย เหธา ไต่ มี่ง เญย เมี่ยน บุด๋ง, ต้ม ววน-แป่ง ฯฒฯ ตี้ง หมี่ อ๊ะ.  ",
    "47": "อา​โลน ฯฒฯ เอย โม​เซ เญย หว่า โหฒว, ถิว เปียะ หฒวัง เมี่ยน บุด๋ง. เมี่ยน เจี์ย กอน หฒุ ต้ม ววน-แป่ง, มป่า อา​โลน เฒาะ ฮูง เถง แปะ ฝีง ฟิ ฒุ์ย.  ",
    "22": "โม​เซ เหธา อา​โลน ฯฒฯ บ๊าบ เหฌี่ย เดา ก๊อง, “โอ ทิน-ฮู่ง อ่า, หม่าน เมี่ยน เญย ลี่ง ว่วน เญย ทิน-ฮู่ง! ดุ เต้า เมี่ยน ป์าม ฒุ์ย, เม่ย อ๋อย โน์ว หฒวัง แปะ ฝีง ไฟ?” ",
    "38": "เซ ต้ง ป์าม ฒุ์ย ฯฒฯ หฒุ กวั่ง แหม่ง วั้ว เต๋ย เมี่ยน เญย ฮูง-โล่ว. อ๋อย หฒุ เฒาะ น้าย เต๋ย ฮูง-โล่ว ต๊า ต้าย เป๋น เหยียด คว้าย เหยียด คว้าย ปวัง เจี๊ยน เหฒี่ย-ต้อง, เหว่ย หฒุ น้าย เต๋ย ฮูง-โล่ว ฝ่ง ห่อ เจี๋ย ปุน เฒี้ยว  ฯฒฯ ธีง-เหฑ่ง เญย. ฮนั้ง น้าย เซ โหฒว จั๋ง-โห่ ปุน อิ​สะ​ลา​เอน เมี่ยน.” ",
    "7": "ฌัง ฮนอย อ๋อย หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน เฒาะ โต์ว เหธา ฮูง อัน เจี๊ยน ฮูง-โล่ว. เฒี้ยว  กิ๊น หาย เต้า, ต้ง วั้ว เต้า ธีง-เหฑ่ง. เล​วี เมี่ยน อ้า! เม่ย บัว โหฒว เจี๋ย จ๋า หมี่ อ๊ะ.” ",
    "33": "นิ่น บัว เลี่ยม นั่ง เหธา เจี๊ยน นิ่น บัว เญย เหยียด ฒู้ง กะน้าย ฯฒฯ ด๊อด เหฌี่ย เยี่ยม เกน. เดา ฯฒฯ กั๊บ เจี๊ยน ดิบ, งัด เจี๊ยน นิ่น บัว. นิ่น บัว หฒุ เหมียด, ไม้ ตุ๊ เหธา หฒวัง เมี่ยน เยียม อ๊ะ.  ",
    "21": "“เม่ย บัว อ๋อย หฒุ ซิ้ม ฆอย น้าย เต๋ย หฒวัง เมี่ยน. ด่ง เฑี้ยบ ตั้ง มฒีง เยีย ฯฒฯ เหมียด เหฑ่ง นิ่น บัว.” ",
    "25": "โม​เซ ฯฒฯ มี่ง เถา ดา​ทาน เหธา อา​บี​ลัม วั้ว. อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ หย่า กัน เจี๊ยน นิ่น มี่ง.  ",
    "9": "อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง กิ๊น เม่ย บัว เยียม อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง บุด๋ง ธ้วด ต้าย, ต้อ เม่ย บัว ต้าย นิด ฟัด นิ่น, ปุน เม่ย บัว เยียม หฒั่ง เฒี้ยว  เญย ด๊บ-ลิ่ว โหฒว กง ฟู-สู, หย่า เยียม หฒวัง แปะ ฝีง เญย หฑะเฮมียน ฟู-สู นิ่น บัว. น้าย เม่ย บัว ไฮ์ เซ ไฝ-ฟิ้ว สี่ ไฟ?  ",
    "24": "“บั๋ว หฒวัง แปะ ฝีง ซิ้ม ฆอย โค​ลา, ดา​ทาน เหธา อา​บี​ลัม เญย ด๊บ-ลิ่ว ม่าะ!” ",
    "15": "โม​เซ เฉีย เจี์ย! ไห่ ฯฒฯ ก๊อง บั๋ว เฒี้ยว,  “โท้ ไม้ ตู๋ง ฒิบ นิ่น บัว ฝ่ง ห่อ เญย กะน้าย. เยีย ฒู้ง ไม้ เฒาะ เจี๋ย นิ่น บัว เญย เหยียด เต้า ล่อ. หย่า ไม้ ห่อย เจี๋ย นิ่น บัว เญย หาย เต้า เมี่ยน.” ",
    "39": "เอ​เล​อา​ซา ไซ เมี่ยน ฯฒฯ เฒาะ เหฑ่ง หฒุ โต์ว ปั๊ว วั้ว เต๋ย เมี่ยน ต้อ ต้าย ฝ่ง ห่อ เญย ต้ง ซิ ฮูง-โล่ว, หย่า ปุน เมี่ยน ต๊า ต้าย ปวัง เจี๊ยน เหฒี่ย-ต้อง,  ",
    "32": "เดา ฆอย ฮนั้ง หมอง ฆอย ฑุ่ย, นะ นิ่น บัว เหธา นิ่น บัว เญย จา-ตี้ง, เหธา โค​ลา เญย เหยียด ฒู้ง เมี่ยน, แอ๋ง เหธา นิ่น บัว เญย เหยียด ฒู้ง กะน้าย.  ",
    "42": "หฒวัง เมี่ยน กั๊บ ฒุ้น ต๋อย โม​เซ เหธา อา​โลน วั้ว หฒั่น, นิ่น บัว ฮวิน มี่ง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว วั้ว. เลี่ยม เฒ่ย ม่าย โหม่ว ต้าย อม เจี๊ยน ด๊บ-ลิ่ว. เฒี้ยว เญย ฌัง-หล่าง หย่า หิ่น ธ้วด ต้าย.  ",
    "2": "แอ๋ง ม่าย หญี่ แป๊ะ ฮม์ เหฒียบ เต้า, ต้ง หฒวัง แปะ ฝีง กิ๊น ต้าย, ม่าย เม่ง เต้า เญย เปย๊ย เฒ้ย.  ",
    "3": "นิ่น บัว กั๊บ ฒุ้น ต้าย เยียม โม​เซ เหธา อา​โลน เญย หฑะเฮมียน แฑง ก๊อง, “เม่ย บัว โหฒว เจี๋ย จ๋า หมี่ อ๊ะ. หฒวัง แปะ ฝีง เต้าๆ ฒู้ง ธีง-เหฑ่ง เญย. เฒี้ยว  หย่า เหธา นิ่น บัว เยียม. ฮนั้ง หน่าย, เม่ย บัว เหว่ย หาย ติ่ว ท่าย กั้น โหฒว เก้า โฮล เจี๋ย หฒวัง แปะ ฝีง?” ",
    "35": "แอ๋ง ม่าย โต์ว เยียม เฒี้ยว ธ้วด ต้าย ปั๊ว ชุย เหฑ่ง ต้อ ฮูง มี่ง ฝ่ง ห่อ วั้ว เต๋ย หญี่ แป๊ะ ฮม์ เหฒียบ เต้า เมี่ยน. ",
    "46": "โม​เซ ก๊อง บั๋ว อา​โลน, “เฒาะ เม่ย เญย ฮูง-โล่ว ต้าย, เฒาะ เหฒี่ย-ต้อง เญย โต์ว เหธา เจี๊ยน ฮูง ตั๊บ เจี๊ยน, ก๊าน มี่ง หฒวัง เมี่ยน วั้ว เถง นิ่น บัว ฟิ ฒุ์ย. เฒี้ยว โน์ว ไห่ เมี่ยน ฯฒฯ ปุน ต้ม ววน-แป่ง เจี์ย กอน ปุ๊ด ธ้วด อ๊ะ.”  ",
    "1": "โค​ลา, ดา​ทาน, อา​บี​ลัม เหธา อน เจี์ย กอน ต๋อย-เตก แหง่ง เจี๊ยน โม​เซ. โค​ลา เซ อิด​ฮา เญย ตอน, อิด​ฮา เซ โค​ฮ้าด เญย ตอน, โค​ฮ้าด เซ เล​วี เญย ตอน. ดา​ทาน เหธา อา​บี​ลัม โหฒว เอ​ลี​อับ เญย ตอน, อน โหฒว เป​เหลด เญย ตอน. น้าย เต๋ย ปัว เต้า เซ ลู​เบน ฝีง.  ",
    "40": "ฮนั้ง เฒี้ยว หล่ง โม​เซ บั๋ว เอ​เล​อา​ซา โหฒว นอ. น้าย เซ เหว่ย เถง อิ​สะ​ลา​เอน เมี่ยน จั๋ง หฒุ, ธ้วด ลิ์ว อา​โลน เญย เฒ้ย-ฟุน, ไม้ ม่าย หาย เต้า ตุ๊ เยียม เฒี้ยว เญย หฑะเฮมียน ปั๊ว ฮูง. เหฑีย ไฮ่ หฒุ ฮนั้ง โค​ลา เหธา กัน โค​ลา วั้ว เต๋ย เมี่ยน. ",
    "31": "โม​เซ ก๊อง เซ้ด น้าย เต๋ย หว่า, เยียม อา​บี​ลัม บัว เญย เหฒา-เดี๊ย เญย เดา บ๋าย.  ",
    "37": "“อ๋อย หฒุ บั๋ว อา​โลน ไซ เมี่ยน เญย ตอน, เอ​เล​อา​ซา, มี่ง เฒาะ เยียม วั้ว โต์ว กะญั์ว วั้ว เต๋ย ฮูง-โล่ว. แอ๋ง ต้อ เยียม ฮูง-โล่ว เญย โต์ว-ถาน มี่ง กวั่ง โก เต๋ย เญย ต๋อง เหว่ย หฒุ น้าย เต๋ย ฮูง-โล่ว ธีง-เหฑ่ง เญย.  ",
    "36": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "4": "โม​เซ ไฮ์ น้าย เต๋ย หว่า นิ่น บ๊าบ เหฌี่ย เดา  ",
    "50": "ววน-แป่ง ตี้ง เหฑ่ง, อา​โลน ฯฒฯ หฑวน หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, โม​เซ วั้ว. ",
    "27": "เมี่ยน ฯฒฯ ซิ้ม ฆอย โค​ลา, ดา​ทาน เหธา อา​บี​ลัม เญย ด๊บ-ลิ่ว. ดา​ทาน เหธา อา​บี​ลัม ธ้วด ต้าย เหธา เอ๊า-เจว๊ย เหธา ฝุเจว๊ย-ไฝ โซ้ว เจี๊ยน กั้น เญย ด๊บ-ลิ่ว แก้ง ด่าง. ",
    "41": "ตะเหญ่ย ฮนอย หฒวัง แปะ ฝีง งบ โม​เซ เหธา อา​โลน. นิ่น บัว ก๊อง, “เม่ย บัว ไต๋ เฒี้ยว  เญย เมี่ยน หมี่ อ๊ะ.” "
  },
  "29": {
    "22": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "10": "เสี่ย เต้า ยู่ง ตอน, เหยียด เต้า เหยียด เมาะ.  ",
    "12": "“‘เธี้ยด หฮลา, เหฒียบ ฮม์ วั้ว ฮนอย, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. อ๋อย หฒุ เจี๋ย ฒิบ โห่ว เฒี้ยว ปวั๊ง เสี่ย ฮนอย.   ",
    "7": "“‘เธี้ยด หฮลา แซง-เหฒียบ วั้ว ฮนอย, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, เฒย ไม้ หญั่น หาย หญู่ง, หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง กง.   ",
    "16": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เญย เหธา เจี๊ยน เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "29": "“‘ฒิบ เญย ตะหลัวะ ฮนอย, อ๋อย หฒุ ต้อ เหฮยียด เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "21": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "25": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "5": "หย่า อ๋อย หฒุ หล่ง เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ เม่ย บัว เญย ฒุ์ย.  ",
    "20": "“‘ฒิบ เญย ตะฟาม ฮนอย, อ๋อย หฒุ ต้อ เหฒียบ เยี้ยด เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "26": "“‘ฒิบ เญย ตะฮม์ ฮนอย, อ๋อย หฒุ ต้อ ดั้ว เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "9": "ง่ง โก๊ว อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. ปะกี ยู่ง โก๊ว อ๋อย หฒุ ม่าย เปยย เมาะ เปี๋ยน.  ",
    "24": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน, หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว, อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "28": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "8": "อ๋อย หฒุ ต้อ กะน้าย มี่ง ปั๊ว เหฒี่ย ปุน เฒี้ยว เหว่ย โหฒว ดาง เญย เฉีย. อ๋อย หฒุ ต้อ เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว เหธา เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "18": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว, อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "15": "วั้ว เต๋ย เหฒียบ เฝย เต้า ปะกี ยู่ง ตอน, โม์ว เต้า อ๋อย หฒุ ม่าย เหยียด เมาะ.  ",
    "39": "“‘หฒิว ตี่ง ต้าย เญย ฒิบ อ๋อย หฒุ หล่ง น้าย เต๋ย กะน้าย เหฒี่ย ปุน เฒี้ยว. ม่าย ปั๊ว เหฒี่ย เญย, เหฒี่ย เญย ล่าง หฒิ, เธี้ย เหฒี่ย เญย กะน้าย แอ๋ง เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. หธ่อ แอ๋ง ม่าย จ๊าว ซูง แล์ง เญย แหง่ง หว่า เหธา ธ้วด ฟิม ฝ่ง ห่อ เญย กะน้าย.’” ",
    "17": "“‘ฒิบ เญย ตะเหญ่ย ฮนอย, อ๋อย หฒุ ต้อ เหฒียบ เหญ่ย เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "6": "หธ่อ อ๋อย หฒุ แอ๋ง ม่าย โม์ว หฮลา เปียะ เซียง-หฮลา ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ. หย่า ม่าย หฒิว เล์ย-เหญ่ย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหยียด เหฌี่ย ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. ",
    "19": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "13": "หย่า อ๋อย หฒุ ต้อ กะน้าย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. อ๋อย หฒุ ต้อ เหฒียบ ฟาม เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว, เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "3": "ง่ง โก๊ว ธาน อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. ปะกี ยู่ง โก๊ว อ๋อย หฒุ ม่าย เปยย เมาะ เปี๋ยน.   ",
    "32": "“‘ฒิบ เญย ตะเธี้ยด ฮนอย, อ๋อย หฒุ ต้อ เสี่ย เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "11": "แอ๋ง กั้น หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. น้าย เซ ทิบ เต้า เหฒี่ย ฟิ ฒุ์ย เญย ยู่ง โก๊ว. หธ่อ แอ๋ง ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "2": "อ๋อย หฒุ ต้อ กะน้าย ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. เซ ต้อ เหยียด เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว, เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "33": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว, อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "38": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "14": "เหฒียบ ฟาม เต้า ง่ง โก๊ว, โม์ว เต้า อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. เหยียด เต้า ยู่ง โก๊ว อ๋อย หฒุ ม่าย เปยย เมาะ เปี๋ยน.  ",
    "35": "“‘ฒิบ เญย ตะเป๊ด ฮนอย, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง.  ",
    "30": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "1": "“‘เธี้ยด หฮลา, แซง-เยี้ยด, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. น้าย เซ เม่ย บัว ปย๊ม หฑัด เญย ฮนอย.  ",
    "40": "โม​เซ หฒิว เฒี้ยว  พ้าย นิ่น เญย เหยียด ฒู้ง หว่า บั๋ว เหฑ่ง อิ​สะ​ลา​เอน เมี่ยน. ",
    "34": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "23": "“‘ฒิบ เญย ตะเฝย ฮนอย, อ๋อย หฒุ ต้อ เหฒียบ เต้า ง่ง โก๊ว ธาน, อี เต้า ปะกี ยู่ง โก๊ว เหธา เหฒียบ เฝย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน ต้าย เหฒี่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "31": "แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย. หธ่อ ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย อะหงุ่น ติ๊ว. ",
    "36": "อ๋อย หฒุ ฝ่ง ห่อ หล่ง โต์ว ปั๊ว เหฒี่ย เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. เซ อ๋อย หฒุ ต้อ เหยียด เต้า ง่ง โก๊ว, เหยียด เต้า ปะกี ยู่ง โก๊ว เหธา เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "4": "โม์ว เต้า ปะกี ยู่ง ตอน, เหยียด เต้า อี เมาะ.   ",
    "27": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน, หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "37": "ง่ง โก๊ว, ปะกี ยู่ง โก๊ว เหธา ปะกี ยู่ง ตอน หฒิว เล์ย ตี่ง ต้าย เญย โสว โหม่ว อ๋อย หฒุ ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  "
  },
  "21": {
    "22": "“โท้ ปุน เยีย บัว เจี๋ย เม่ย เญย เต่ย-ปูง โอ่. เยีย บัว ไม้ ยั่ง เพียน เปียะ เด่ย ไฟ อะหงุ่น หฮวีง, หย่า ไม้ ฮบ หาย นอม ววม-ค้วด เญย ววม. เยีย บัว ขูง กัน ฮู่ง เตี๋ย เญย ต้ม เจ๊า เถา เจี๋ย จ่ม เม่ย เญย เต่ย-ปูง ฮนั้ง.” ",
    "10": "อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ซุ้ย มี่ง ธอง ด๊บ-ลิ่ว เธี้ยง เยียม โอ​โบด.  ",
    "12": "เยียม หน่าย นิ่น บัว แอ๋ง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เฒ​เล้ด ฮ์อง.  ",
    "7": "แปะ ฝีง ต้าย ล์อ โม​เซ หย่า ก๊อง, “เยีย บัว ป์าม ฒุ์ย เหว่ย หฒุ เยีย บัว งบ เฒี้ยว  หย่า งบ เม่ย. อี้ หฒั่น โท้ เถง เต๋า เก๋า โท้ เฒี้ยว ต้อ น้าย เต๋ย นาง ธ้วด เยีย บัว บุด๋ง มี่ง.” โม​เซ ฯฒฯ เหว่ย นิ่น บัว เต๋า เก๋า. ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน เยียม หน่าย แอ๋ง มี่ง โต่ว เถา เบ​เอ. เยียม เบ​เอ ม่าย นอม ววม-ค้วด, ต้ง ฒิ่น ด่าง เฒี้ยว บั๋ว โม​เซ, “เห่ว หฒวัง แปะ ฝีง ต้าย ฒุ้น, เยีย ฯฒฯ ปุน ววม นิ่น บัว ฮบ,” วั้ว นอม ต๋อง.  ",
    "29": "โอ โม​อับ เมี่ยน อ่า, เม่ย หฒุ โค้ว อ๊ะ. โอ หฒั่ง เค​โม้ด เญย เมี่ยน อ่า, เม่ย บัว หฒุ เหมียด อ๊า โล่ะ! เค​โม้ด เฒี่ยน ปุน นิ่น เญย ตอน หฒุ เป๋น เปย๋า สี่ เญย เมี่ยน, หย่า ปุน นิ่น เญย เซียะ หฒุ ธ้าง มี่ง จิว ปุน อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง ธ้าง. ",
    "21": "อิ​สะ​ลา​เอน เมี่ยน พ้าย เมี่ยน มี่ง บั๋ว อา​โม​ไล เมี่ยน เญย ฮู่ง, สิ​โหน. ",
    "25": "อิ​สะ​ลา​เอน เมี่ยน ธ้าง เหฑ่ง อา​โม​ไล เมี่ยน เญย นอมๆ ฒี่ง, เลี่ยม เฮ้ด​โบน ฒี่ง เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง, ฯฒฯ เปียะ มี่ง เยียม เจี๊ยน.  ",
    "5": "นิ่น บัว ฯฒฯ งบ ทิน-ฮู่ง เหธา โม​เซ, “เม่ย บัว เหว่ย หาย ติ่ว ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง ปุน เยีย บัว เยียม น้าย เต่ย-ปูง-ฮวาง ไต่? เยียม น้าย ไม้ ม่าย หญั่น เญย กะน้าย. ไม้ ม่าย ววม ฮบ. เยีย บัว โหยว! ไห่ อี้ หฒั่น หญั่น เจี๊ยน น้าย เต๋ย ไม้ เป๋น หญั่น เญย กะน้าย.” ",
    "20": "ธ้วด บา​โม้ด นิ่น บัว แอ๋ง มี่ง โม​อับ เต่ย เญย ฮ์อง, เซ หมั่ง เหฌี่ย เต่ย-ปูง-ฮวาง เญย ปิด​กา บง- นี้ง กะเฮลน. ",
    "26": "เฮ้ด​โบน โหฒว อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เญย ต้ม ฒี่ง. สิ​โหน ฮู่ง เหธา ฒิ่น ด่าง วั้ว เต้า โม​อับ เมี่ยน เญย ฮู่ง เบ๊าะ จ๋า ธ้าง เหฑ่ง เยียม โม​อับ ฮู่ง เญย ปั์ว-เดี๊ย เญย เหยียด ฒู้ง เต่ย-ปูง เถา อาน​โนน ด้าย.  ",
    "9": "โม​เซ ฯฒฯ หล่ง ต้ง ซิ โหฒว ติ้ว นาง อัน เจี๊ยน ต่ง กู้ หงว่าย. หาย เต้า หฒุ นาง-โตะ เญาะ หย่า หมั่ง น้าย ติ้ว ต้ง ซิ นาง, วั้ว เต้า ฯฒฯ ตุ๊ แหม่ง ธ้วด. ",
    "24": "มป่า อิ​สะ​ลา​เอน เมี่ยน หล่ง หฑุ ด๊าว ไต๋ นิ่น, แอ๋ง ธ้าง นิ่น เญย เต่ย-ปูง เยียม อาน​โนน ด้าย เถา ยับ​บอก ด้าย, มป่า ขูง ธ้าง เถา อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย เฮลน, เหว่ย หฒุ อัม​โมน เมี่ยน เญย กั๊บ-จ๋าย เซ ว้วน ไห่. ",
    "28": "ม่าย โต์ว เยียม เฮ้ด​โบน ฒี่ง ธ้วด, โต์ว-เบียด เยียม สิ​โหน เญย ฒี่ง หฌบ ต้าย ปั๊ว ชุย โม​อับ เต่ย-ปูง เญย อาน ฒี่ง, เหธา ฮวีง อาน​โนน ด้าย เก้ ฒอง เญย แปะ ฝีง. ",
    "8": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ โหฒว ติ้ว นาง-โตะ อัน วั้ว ต่ง กู้ หงว่าย. ตะฟ่าน หฒุ นาง เญาะ เญย เมี่ยน หมั่ง เยียม ต่ง วั้ว ติ้ว ต้ง ซิ นาง, วั้ว เต้า ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.”  ",
    "18": "เซ เปย๊ย เฒ้ย เว้ด เญย ววม-ค้วด, แปะ ฝีง เญย เจียน ลง ธ้วด ต้าย เญย, หล่ง ฮู่ง ปย๊า เหธา ปย๊า-บย่า ลง.” นิ่น บัว แอ๋ง ธ้วด เต่ย-ปูง-ฮวาง มี่ง เถา มัด​ทา​นา,  ",
    "15": "เหธา แหธง ฝาว เถา อาน ฒี่ง วั้ว เต๋ย ฮ์อง เญย ไบ๊, หย่า ฑ์ม มี่ง โม​อับ เต่ย-ปูง เญย กั๊บ-จ๋าย.” ",
    "17": "วั้ว หฒั่น อิ​สะ​ลา​เอน เมี่ยน ป๋าว น้าย ติ้ว ฑูง, “ววม-ค้วด อ่า, ปุน ววม แป๊ด ธ้วด ต้าย, เยีย บัว ล่ม ฑ่อย ป๋าว ฑูง โห่ว. ",
    "6": "  เฒี้ยว  ฯฒฯ ปุน นาง-โตะ เยียม หฒวัง แปะ ฝีง เญย บุด๋ง. นาง เญาะ เมี่ยน ฯฒฯ ม่าย อิ​สะ​ลา​เอน เมี่ยน ไต่ ธั้ม ไห่.   ",
    "19": "เยียม มัด​ทา​นา มี่ง เถา นา​หะ​ลี​เอน ห่อง. เยียม นา​หะ​ลี​เอน แอ๋ง ซุ้ย มี่ง เถา บา​โม้ด.  ",
    "13": "นิ่น บัว แอ๋ง ธ้วด เจ๊า เยียม อาน​โนน ด้าย เฮลน ป๊ะ ปูง แหมง. อาน​โนน ด้าย เยียม เต่ย-ปูง-ฮวาง แหธง เปียะ อา​โม​ไล เมี่ยน เญย เต่ย, หย่า โหฒว โม​อับ เต่ย-ปูง เหธา อา​โม​ไล เมี่ยน เญย กั๊บ-จ๋าย.  ",
    "3": "เฒี้ยว  ไฮ์ อิ​สะ​ลา​เอน เมี่ยน โท้ เญย หว่า ฯฒฯ เฒาะ คา​นา​อัน เมี่ยน จิว ปุน นิ่น บัว. นิ่น บัว ฯฒฯ เหมียด เหฑ่ง คา​นา​อัน เมี่ยน เหธา วั้ว นอม เต่ย-ปูง เญย ฒี่ง เหยียด ฒู้ง. วั้ว นอม ห่อง นิ่น บัว หย่า ธ้วด บั๋ว เห่ว “โฮ​มา.” ",
    "32": "โม​เซ พ้าย เมี่ยน มี่ง ฒ่า ลิ์ว ยา​เซ ฒี่ง, ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน มี่ง เบ๊าะ, แอ๋ง เฒาะ ยา​เซ ฒี่ง เหธา ฮวีง หฑวน เญย ฟิ้ว-ล์าง หย่า หฒุ่น อา​โม​ไล เมี่ยน ธ้วด เหฑ่ง.  ",
    "11": "เยียม โอ​โบด นิ่น บัว ธ้วด เจ๊า มี่ง เหลียบ ด๊บ-ลิ่ว เธี้ยง เยียม อี​เย​อา​บา​ลิม, เซ เยียม เต่ย-ปูง-ฮวาง, โม​อับ ต๋อย-หง่าน, ฮวิน บะฮนอย ธ้วด วั้ว ปูง.  ",
    "2": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เหธา เฒี้ยว แล์ง เจี์ย แหง่ง หว่า. นิ่น บัว ก๊อง, “สี ก๊อง เฒี้ยว เฒาะ น้าย เต๋ย เมี่ยน จิว ปุน เยียม เยีย บัว เญย ปั์ว-เดี๊ย, เยีย บัว ฯฒฯ เหมียด เหฑ่ง นิ่น บัว เญย ฒี่ง อ๊ะ.”  ",
    "33": "เจี๋ย ต้าย, อิ​สะ​ลา​เอน เมี่ยน ฮวิน มี่ง หูง เจี๊ยน บา​ซาน เต่ย-ปูง มี่ง. บา​ซาน เญย โอก ฮู่ง เหธา นิ่น เญย หฒวัง แปง ฯฒฯ ธ้วด ต้าย เถา เอ​เดน​อี ฒี่ง เหธา นิ่น บัว เบ๊าะ จ๋า. ",
    "14": "เหว่ย น้าย เยียม เฒี้ยว  เญย เบ๊าะ จ๋า โซว  ก๊อง, “...สุ​ฟา เต่ย เญย วา​เฮ้บ ฒี่ง, เหธา อาน​โนน ด้าย เญย เหยียด ฒู้ง ฮ์อง, ",
    "35": "ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน ไต๋ โอก ฮู่ง, เหธา นิ่น เญย ตอน บัว เหธา นิ่น เญย หฒวัง แปง. เหยียด เต้า หย่า ไม้ เลี่ยว. นิ่น บัว ฯฒฯ เฒาะ นิ่น เญย เต่ย-ปูง เป๋น นิ่น บัว เญย ป่วน. ",
    "30": "มป่า เยีย บัว ปุน นิ่น บัว เญย เฒ้ย-ฟุน หฒุ เหมียด, เยียม เฮ้ด​โบน ฒี่ง หฒุ เหมียด เถา ดี​โบน. เยีย บัว ป่าย เหฑ่ง นิ่น บัว เถา โน​ฟา, เซ เถา เม​เด​บา วั้ว นอม ต๋อง.” ",
    "1": "คา​นา​อัน เมี่ยน, อา​ล้าด ฒี่ง เญย ฮู่ง, ต้ง เยียม เน​เกบ ไฮ์ ก๊อง อิ​สะ​ลา​เอน เมี่ยน กัน อา​ทา​ลิม วั้ว ติ้ว เจ๊า ต้าย, นิ่น ฯฒฯ ธ้วด มี่ง เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า, ธ้าง ตุ๊ เต๋ย นิ่น บัว เญย เมี่ยน.  ",
    "34": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ไม้ ตู๋ง กั้ม เหฑีย นิ่น, เหว่ย หฒุ เยีย เฒาะ นิ่น เหธา นิ่น เญย หฒวัง แปง, เหธา นิ่น เญย เต่ย-ปูง, จิว เยียม เม่ย เญย ปั์ว-เดี๊ย. อ๋อย หฒุ โหฒว ปุน นิ่น ฮนั้ง เม่ย บัว โหฒว ปุน เยียม เฮ้ด​โบน ฒี่ง, วั้ว เต้า อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง วั้ว นอ.” ",
    "23": "มป่า สิ​โหน ฮู่ง ไม้ คั้ง ปุน อิ​สะ​ลา​เอน เมี่ยน เจี๋ย นิ่น เญย เต่ย. นิ่น เห่ว นิ่น เญย หฒวัง แปง ต้าย ฒุ้น แอ๋ง ธ้วด มี่ง เต่ย-ปูง-ฮวาง เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน. นิ่น เถา ยา​ฮ้าด ฯฒฯ เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า.  ",
    "31": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เยียม เหฌี่ย อา​โม​ไล เมี่ยน เญย เต่ย-ปูง. ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน เยียม โฮ​อา บง ธ้วด เจ๊า ยั่ง มี่ง ค้อย-ซิ วั้ว ติ้ว เจ๊า เหว่ย หวี่ง เอ​โดม เต่ย-ปูง. เยียม เจ๊า หฒั่ง หฒวัง เมี่ยน ไฮ์ ไม้ หน่อย ฟ่าน.  ",
    "27": "เหว่ย น้าย โหฒ่ ฑูง เญย เมี่ยน ก๊อง, “ต้าย เถา เฮ้ด​โบน ฒี่ง, ปุน น้าย นอม ฒี่ง แอ๋ง ตุ๊ เหลียบ เจี์ย, ปุน สิ​โหน ฮู่ง เญย ต้ม ฒี่ง แอ๋ง เหธย เจี์ย ต้าย. "
  },
  "25": {
    "10": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "6": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กั๊บ ฒุ้น เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เญี้ยม วั้ว หฒั่น, ม่าย เต้า อิ​สะ​ลา​เอน เมี่ยน ตอง เจี๊ยน โม​เซ เหธา หฒวัง เมี่ยน ต้อ เต้า มี​เดียน เซียะ ต้าย เปียะ นิ่น เญย ด๊บ-ลิ่ว.   ",
    "2": "เหฒี่ย นิ่น บัว เญย เฒี่ยน เญย เฒี่ยง โห่, น้าย เต๋ย มเซียะ ตอน หยัวะ อิ​สะ​ลา​เอน เมี่ยน เหธา เจี๊ยน มี่ง. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หญั่น เหฒี่ย เจี๋ย เญย กะน้าย, หย่า เกว่ย เหฌี่ย ป๋าย วั้ว เต๋ย เฒี่ยน.  ",
    "7": "อา​โลน ไซ เมี่ยน เญย ฟุน, เอ​เล​อา​ซา เญย ตอน, ฟี​เน​หัด, ปวัด, นิ่น ฯฒฯ เยียม หฒวัง เมี่ยน บุด๋ง ธ้วด ต้าย, นั้น ติ้ว ธัง  ",
    "16": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "9": "มป่า หลาย ปุ๊ด น้าย หญู่ง ววน-แป่ง ไต่ เญย เมี่ยน, ฒู้ง ม่าย อี หว่าน เปยย ธิน เต้า. ",
    "5": "โม​เซ ฯฒฯ บั๋ว อิ​สะ​ลา​เอน เมี่ยน เญย เซี้ยม ฒุ์ย เจียน, “ตะฟ่าน เม่ย บัว เญย หาย เต้า เมี่ยน หฒั่ง เยียม เป​โอ เญย บา​อัน เฒี่ยน, เม่ย บัว โม์ว เต้า อ๋อย หฒุ เฒาะ นิ่น บัว ไต๋ เหฑ่ง.” ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน เยียม ซิด​ทิม เต่ย วั้ว หฒั่น, ม่าย เต๋ย แปะ ฝีง เจี์ย กอน เหฮยียน โม​อับ เมี่ยน เญย เซียะ.  ",
    "14": "เหธา มี​เดียน เซียะ หฒุ ไต๋ วั้ว เต้า อิ​สะ​ลา​เอน เมี่ยน เญย บั๋ว เห่ว สิม​ลี, เซ สา​ลู เญย ตอน. สา​ลู เซ สิ​เม​โอน ฝีง เญย เหยียด ปู้ง เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "3": "ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน หย่า เหธา เจี๊ยน นิ่น บัว หฒั่ง เยียม เป​โอ เญย บา​อัน เฒี่ยน. เฒี้ยว ฯฒฯ เฉีย เจี์ย! ไห่ อิ​สะ​ลา​เอน เมี่ยน. ",
    "12": "อ๋อย หฒุ บั๋ว นิ่น, เยีย เหธา นิ่น เหลียบ เจี์ย แป้ง ออน เญย แหง่ง หว่า,  ",
    "8": "กัน เจี๊ยน วั้ว เต้า อิ​สะ​ลา​เอน เมี่ยน เปียะ ด๊บ-ลิ่ว กะญั์ว วั้ว ฉง. นิ่น หล่ง ธัง ฑบ นิ่น บัว อี เต้า, ฑบ ทง วั้ว เต้า อิ​สะ​ลา​เอน มจั่ง ตอน เปียะ วั้ว เต้า มี​เดียน เซียะ เญย ซิน. ฮนั้ง หน่าย, เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย ต้ม ววน-แป่ง ฯฒฯ ตี้ง หมี่ อ๊ะ.  ",
    "18": "เหว่ย หฒุ นิ่น บัว เยียม เป​โอ ดั๊ว เม่ย บัว, โหฒว ปุน เม่ย บัว เป๋น วิน-วั้ง. หลาย เยียม เป​โอ ธ้วด เญย สี่ อิ​สะ​ลา​เอน เมี่ยน ปุ๊ด ต้ม ววน-แป่ง. หย่า ต๋อย วั้ว หฒั่น มี​เดียน เมี่ยน เญย เหยียด เต้า เปย๊ย เฒ้ย เญย เซียะ, โค้ด​บี, หฒุ ไต๋ ไต่.” ",
    "15": "หฒุ ไต๋ วั้ว เต้า มี​เดียน เซียะ เห่ว โค้ด​บี. นิ่น เญย เตีย เห่ว สู​อา, เซ เหยียด ปู้ง มี​เดียน เมี่ยน เญย เปย๊ย เฒ้ย. ",
    "4": "  เฒี้ยว  บั๋ว โม​เซ, “เฒาะ น้าย เต๋ย เมี่ยน เญย หฒวัง เปย๊ย เฒ้ย ลู่ง ฮนอย หฒั่น, ฌัง เญย เฒี่ยง โห่, เยียม แหฆ่ง เญย ต๋อง ตอง เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน ไต๋, เหว่ย ปุน เฒี้ยว  ไม้ เฉีย เจี์ย, โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน.” ",
    "17": "“อ๋อย หฒุ โหฒว ปุน มี​เดียน เมี่ยน เป๋น วิน-วั้ง อ๊ะ, หย่า ไต๋ นิ่น บัว,  ",
    "11": "“อา​โลน ไซ เมี่ยน เญย ฟุน, เอ​เล​อา​ซา เญย ตอน, ฟี​เน​หัด, ปุน เยีย ไม้ เฉีย เจี์ย อิ​สะ​ลา​เอน เมี่ยน เหว่ย หฒุ นิ่น เถง เยีย แฑง นิ่น บัว, ฮนั้ง เยีย เยียม นิ่น บัว บุด๋ง แฑง นิ่น บัว วั้ว นอ. เยีย ฯฒฯ ไม้ เหมียด นิ่น บัว.  ",
    "13": "เซ แล์ง ปุน นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน เหยียด ลิ์ว ตุ๊ โหฒว ไซ เมี่ยน เหว่ย หฒุ นิ่น เถง นิ่น เญย ทิน-ฮู่ง แฑง อิ​สะ​ลา​เอน เมี่ยน หย่า เถง อิ​สะ​ลา​เอน เมี่ยน ฟิ ฒุ์ย.” "
  },
  "5": {
    "22": "โท้ ปุน น้าย เต๋ย โฮ้ว เมี่ยน เญย ววม-อิม เปียะ เม่ย เญย กะเซีย, ปุน เม่ย เญย กะเซีย อ๋ม, ธั่ม ฒุ่ย ไจ่, เหญา เหฑ่ง.” “‘วั้ว เต้า มเซียะ ตอน อ๋อย หฒุ เตา, “อา​เมน. อา​เมน.” ",
    "10": "เก๊าะ-เมี่ยน เญย ธีง-เหฑ่ง กะน้าย เซ เก๊าะ-เมี่ยน กั้น เญย, มป่า นิ่น ฝูง หาย หญู่ง ปุน ไซ เมี่ยน, วั้ว หญู่ง ฯฒฯ เป๋น ไซ เมี่ยน เญย.” ",
    "12": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘สี ก๊อง หาย เต้า เมี่ยน เญย เอ๊า ยั่ง เพียน เหฒา-เบี่ย, ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน นิ่น เญย โหฆ,  ",
    "7": "นิ่น อ๋อย หฒุ เหญี่ยม นิ่น โหฒว ต่อง เญย ฒุ์ย, หย่า อ๋อย หฒุ เฒาะ นิ่น โหฒว ต่อง เญย เหยียด ฒู้ง ถุย หฑวน ปุน นิ่น ต่อง วั้ว เต้า, แอ๋ง ปุ้ย ปยา โก๊ว เญย เหยียด โก๊ว.  ",
    "16": "“‘ไซ เมี่ยน ฯฒฯ ต้อ น้าย เต้า มเซียะ ตอน ต้าย โซ้ว เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน,  ",
    "29": "“‘น้าย เซ แฑง-ปวัง เญย เล์ย-หลัด, ต้ง มเซียะ ตอน ยั่ง เพียน เหฒา-เบี่ย, เยียม โหฆ เญย ปั์ว-เดี๊ย มี่ง โหฒว ไม้ ธีง-เหฑ่ง เญย สี่.  ",
    "21": "(เถา น้าย นอม ต๋อง, ไซ เมี่ยน ปุน น้าย เต้า มเซียะ ตอน หฒิว นิ่น แล์ง แหง่ง หว่า หฒุ โฮ้ว. ไซ เมี่ยน แอ๋ง ก๊อง,) “โท้ เฒี้ยว  ปุน เม่ย เญย กะเซีย อ๋ม, ธั่ม ฒุ่ย ไจ่, เหญา เหฑ่ง, ฯฒฯ เยียม เม่ย เญย เมี่ยน บุด๋ง โหฒว หฒุ เมี่ยน โฮ้ว, หฒุ เมี่ยน เหฒียว เญย เมี่ยน.  ",
    "25": "ไซ เมี่ยน แอ๋ง เฒาะ เยียม มเซียะ ตอน เญย ปั์ว เหว่ย แฑง-ปวัง เญย สี่ ฝ่ง ห่อ เญย บ๊วน, เยียม เฒี้ยว เญย หฑะเฮมียน โป้ว เจี๊ยน ธุ้น กีง ฝ่ง ห่อ ลิ์ว, ฯฒฯ ต้อ มี่ง เถา เหฒี่ย-ต้อง.  ",
    "5": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "20": "มป่า สี ก๊อง เม่ย เยียม โหฆ เญย ปั์ว-เดี๊ย แอ๋ง ยั่ง เพียน เหฒา-เบี่ย ฯฒฯ โหฒว ไม้ ธีง-เหฑ่ง, เหธา กั้น เต้า มจั่ง ตอน เปว๋ย, ไม้ เฒ์ย กั้น เญย โหฆ,”  ",
    "26": "นิ่น แอ๋ง เฒาะ เหยียด เญา เหว่ย จั๋ง เมี่ยน โหฒว ต่อง เญย สี่ เหฒี่ย เญย บ๊วน เฮยี้ยด เหฒี่ย-ต้อง ปั๊ว. ปั๊ว ลิ์ว, ฯฒฯ เห่ว วั้ว เต้า มเซียะ ตอน ฮบ น้าย เต๋ย ววม.  ",
    "9": "อิ​สะ​ลา​เอน เมี่ยน ต้อ ต้าย ฝูง ปุน ไซ เมี่ยน เญย เหยียด ฒู้ง ธีง-เหฑ่ง เญย กะน้าย ฯฒฯ เป๋น ไซ เมี่ยน เญย.  ",
    "24": "นิ่น ฯฒฯ ปุน วั้ว เต้า มเซียะ ตอน ฮบ น้าย โฮ้ว เญย ววม-อิม. ววม ฯฒฯ เปียะ นิ่น เญย ซิน ห่อย นิ่น เตี๊ย โค้ว.  ",
    "28": "มป่า สี ก๊อง วั้ว เต้า เมี่ยน ธีง-เหฑ่ง เญย, ไม้ ยั่ง เพียน เหฒา-เบี่ย, ฯฒฯ ปุน ธีง นิ่น ไม้ ต่อง, หย่า ไฮ่ ม่าย กู้งว์า เญย. ",
    "8": "มป่า สี ก๊อง หฒุ เมี่ยน โหฒว ต่อง วั้ว เต้า ไต่ หย่า ไม้ ม่าย เธียน-เธะ แล์ง วั้ว เต๋ย ปุ้ย เญย กะน้าย, อ๋อย หฒุ ปุน ไซ เมี่ยน เว่ย ฝูง ปุน เฒี้ยว. เลี่ยม เหว่ย ฟิ นิ่น เญย ฒุ์ย วั้ว เต้า ปะกี ยู่ง โก๊ว อ๋อย หฒุ ปุน.  ",
    "18": "ไซ เมี่ยน ฯฒฯ ปุน วั้ว เต้า มเซียะ ตอน โซ้ว เจี๊ยน เฒี้ยว เญย หฑะเฮมียน หย่า ไจ๊ ฆอย นิ่น เญย บะเปยย, แอ๋ง เฒาะ เหว่ย แฑง-ปวัง เญย เจ๊า, เหว่ย จั๋ง เมี่ยน โหฒว ต่อง เญย สี่ วั้ว เต๋ย เหฒี่ย เญย บ๊วน, ปุน นิ่น โป้ว เจี๊ยน. ไซ เมี่ยน กั้น โป้ว เจี๊ยน โฮ้ว เมี่ยน เญย ววม-อิม,  ",
    "15": "โหฆ อ๋อย หฒุ ต้อ นิ่น เญย เอ๊า มี่ง ไซ เมี่ยน วั้ว. หย่า อ๋อย หฒุ เหว่ย นิ่น เญย เอ๊า ต้อ เจี๊ยน อี เมาะ บา​ลี เบย้า บ๊วน. หย่า ไม้ ตู๋ง โต๋ กะลั้น โย่ว, ไม้ ตู๋ง เฒาะ ฮูง อัน กู้ หงว่าย, เหว่ย หฒุ น้าย เต๋ย เหฒี่ย เญย กะน้าย เซ เหว่ย แฑง-ปวัง เญย เจ๊า, เหว่ย จั๋ง เมี่ยน โหฒว ต่อง เญย สี่. ",
    "17": "ฯฒฯ เฒาะ เต๋ย ธีง-เหฑ่ง เญย ววม ต้าย ตั๊บ เนีย-แป้ง, แอ๋ง เญา เต๋ย หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เญย เดา เญย เนีย-บูง ตั๊บ เจี๊ยน.  ",
    "6": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ไม้ กุ๊น มจั่ง มเซียะ, หาย เต้า โหฒว หาย หญู่ง ต่อง หาย เต้า, วั้ว เต้า ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว, นิ่น ฯฒฯ ต่อง หมี่ อ๊ะ.  ",
    "19": "ฯฒฯ เห่ว วั้ว เต้า มเซียะ ตอน แล์ง เจี์ย แหง่ง หว่า. ไซ เมี่ยน ก๊อง บั๋ว นิ่น, “สี ก๊อง ไม้ ม่าย กั้น เต้า มจั่ง ตอน เหธา เม่ย เปว๋ย, เม่ย หย่า ไม้ ยั่ง เพียน เหฒา-เบี่ย, เยียม เจี๊ยน โหฆ เญย ปั์ว-เดี๊ย ไม้ โหฒว ไม้ ธีง-เหฑ่ง เญย สี่, โท้ ปุน น้าย เต๋ย โฮ้ว เญย ววม ห่อย ไม้ หฒุ เม่ย.  ",
    "13": "ฯฒฯ เหธา กั้น เต้า มจั่ง ตอน เปว๋ย เป่ย นิ่น เญย โหฆ, ไม้ กุ๊น นิ่น โหฒว ไม้ ธีง-เหฑ่ง, ไม้ ม่าย หาย เต้า โหฒว ฒอง-เหฒง, (เหว่ย หฒุ เปว๋ย เญย เฒี่ยง โห่ เมี่ยน เฒาะ ไม้ ตุ๊,)  ",
    "3": "ไม้ กุ๊น มจั่ง มเซียะ, อ๋อย หฒุ หัด ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง เหว่ย ไม้ ปุน นิ่น บัว เญย เธี้ยง, ต้ง เยีย เยียม นิ่น บัว บุด๋ง เญย ต๋อง, ม่าย หวุย.”  ",
    "11": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ,  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน หัด ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน เหธา ซิน หฒั่ง ธ้วด ไม้ หอบ หฒุ ธ้วด เญย หาย หญู่ง ววม, แอ๋ง เหธา หลาย มัวะ หฒุ จั๋น-ไต่ ม่าย หวุย เญย เมี่ยน, ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง.  ",
    "14": "หย่า สี ก๊อง โหฆ แฑง-ปวัง, หล่าย นิ่น เญย เอ๊า ม่าย เจ๊า, เอ๊า หย่า หฒะเก้ง โหฒว ไม้ ธีง-เหฑ่ง, อ๋อย หฒุ ต้อ นิ่น เญย เอ๊า มี่ง ไซ เมี่ยน วั้ว. ไฟ สี ก๊อง โหฆ แฑง-ปวัง นิ่น เญย เอ๊า, หล่าย นิ่น เญย เอ๊า ม่าย เจ๊า, ไม้ กุ๊น นิ่น เญย เอ๊า ไม้ ม่าย, นิ่น ธีง-เหฑ่ง เญย,  ",
    "30": "ไฟ เมี่ยน หล่าย นิ่น เญย เอ๊า ม่าย เจ๊า ฯฒฯ หั่น นิ่น เญย เอ๊า. ไซ เมี่ยน อ๋อย หฒุ ปุน วั้ว เต้า มเซียะ ตอน เยียม เฒี้ยว  เญย หฑะเฮมียน หย่า เอย เจี๊ยน น้าย หญู่ง เล์ย-หลัด เญย ติ้วๆ เล์ย โหฒว.  ",
    "1": "  เฒี้ยว  บั๋ว โม​เซ,  ",
    "23": "“‘ไซ เมี่ยน ฯฒฯ เฟี้ย น้าย เต๋ย โฮ้ว เญย หว่า เยียม โซว-หฌุ่น, แอ๋ง หฑาว น้าย เต๋ย หฑั่ง เปียะ วั้ว เต๋ย ววม-อิม.  ",
    "31": "โหฆ หย่า ไม้ ม่าย ฒุ์ย อ๊ะ. มป่า วั้ว เต้า มเซียะ ตอน หฒิว นิ่น โหฒว เญย, อ๋อย หฒุ ตี่ง ฒุ์ย.’” ",
    "4": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ฮนั้ง น้าย นอ โหฒว, หัด นิ่น บัว ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง. เฒี้ยว  ฮนั้ง หาย นอ บั๋ว โม​เซ, อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ฮนั้ง วั้ว นอ โหฒว. ",
    "27": "สี ก๊อง นิ่น โหฒว ไม้ ธีง-เหฑ่ง เญย สี่, ไม้ เหฒียบ ฒัวะ โหฒว ปุน นิ่น เญย โหฆ, ยั่ง เพียน เหฒา-เบี่ย, นิ่น ฮบ ลิ์ว น้าย เต๋ย ววม เปียะ มี่ง, นิ่น ฯฒฯ หฒุ เตี๊ย โค้ว. นิ่น เญย กะเซีย อ๋ม, ธั่ม ฒุ่ย ไจ่, เหญา เหฑ่ง. นิ่น หย่า เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ เมี่ยน เหฒียว, หฒุ เมี่ยน โฮ้ว.  "
  },
  "20": {
    "22": "หฒวัง อิ​สะ​ลา​เอน เมี่ยน เยียม คา​เดด ฒี่ง ธ้วด เจ๊า มี่ง เถา โฮ​อา บง.  ",
    "10": "โม​เซ เหธา อา​โลน เห่ว หฒวัง แปะ ฝีง ต้าย ฒุ้น เยียม วั้ว นอม หละเปย๊ย เญย หฑะเฮมียน. โม​เซ ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว เฮญี้ยว แหง่ง เญย เมี่ยน หมวัง ม่าะ! เยีย บัว อ๋อย หฒุ ปุน น้าย นอม หละเปย๊ย ธ้วด ววม เหว่ย เม่ย บัว ไฟ?”  ",
    "12": "มป่า เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน, “เหว่ย หฒุ เม่ย บัว เสียน เยีย ไม้ เถา ต้าว หธีง ไม้ ตอง เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน ท่าย เยีย เว่ย ธีง-เหฑ่ง, เม่ย บัว ฯฒฯ ไม้ ตุ๊ ต้อ น้าย เต๋ย หฒวัง เมี่ยน เปียะ เยีย แล์ง เหธย ปุน เญย เต่ย-ปูง.” ",
    "7": "เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "16": "มป่า เยีย บัว ชะ เห่ว เฒี้ยว, โท้ นิ่น เถง. นิ่น หย่า ไฮ์ หมี่ อ๊ะ, ฯฒฯ พ้าย เต้า ฟิน-เมี่ยน ต้อ เยีย บัว ธ้วด อี​ยิบ ต้าย. “อี้ หฒั่น เยีย บัว เยียม น้าย เม่ย เญย กั๊บ-จ๋าย กะเฮลน, คา​เดด ฒี่ง.  ",
    "29": "หฒวัง เมี่ยน ฮิ้ว ตุ๊ อา​โลน ไต่ หมี่ อ๊ะ, อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง ฯฒฯ เหว่ย นิ่น เฑ่า เญี้ยม ฟ่า เหฒียบ ฮนอย. ",
    "21": "หลาย เอ​โดม เมี่ยน ไม้ ปุน นิ่น บัว ยั่ง เต่ย-ปูง เจี๋ย, อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ต๋าว ซิน ยั่ง กั้น ติ้ว เจ๊า มี่ง อ๊ะ. ",
    "25": "อ๋อย หฒุ ต้อ อา​โลน เหธา นิ่น เญย ตอน, เอ​เล​อา​ซา, ฝาว โฮ​อา บง.  ",
    "5": "เม่ย เหว่ย หาย ติ่ว ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง เถา น้าย นอม หว่าย ไห่ เญย เต่ย-ปูง? เยียม น้าย ไม้ ม่าย เบย้า, ไม้ ม่าย ง่ง หญอ เปี๊ยว, ไม้ ม่าย อะหงุ่น เฮมย, ไม้ ม่าย หฒิ เลี่ยว เปี๊ยว. เลี่ยม ววม หย่า ไม้ ม่าย ฮบ!” ",
    "20": "ฮู่ง เตี๋ย แอ๋ง เตา, “เยีย บัว ฮนั้ง หาย หย่า ไม้ ปุน เม่ย บัว เจี๋ย.” เอ​โดม เมี่ยน เญย จุน-แปง ธั้ม! เญย ฯฒฯ ธ้วด ต้าย อ๋อย เบ๊าะ นิ่น บัว.  ",
    "26": "แอ๋ง ไจ๊ อา​โลน เญย โหฒว ไซ ลุย ต้าย เถง นิ่น เญย ตอน, เอ​เล​อา​ซา, ฒุ เจี๊ยน. อา​โลน ฯฒฯ เยียม วั้ว ไต่, เกวย เสย หมี่ อ๊ะ.” ",
    "9": "โม​เซ ฯฒฯ มี่ง เฒาะ เยียม เฒี้ยว  เญย หฑะเฮมียน วั้ว ติ้ว ปย๊า-บย่า ต้าย ฮนั้ง เฒี้ยว บั๋ว นิ่น โหฒว นอ. ",
    "24": "“อา​โลน อ๋อย หฒุ เกวย เสย. นิ่น ไม้ ตุ๊ เปียะ เยีย จิว ปุน อิ​สะ​ลา​เอน เมี่ยน วั้ว นอม เต่ย-ปูง, เหว่ย หฒุ เยียม เม​ลี​บา ววม เม่ย บัว อี เต้า แหง่ง เจี๊ยน เยีย บั๋ว เญย หว่า.  ",
    "28": "โม​เซ ไจ๊ อา​โลน เญย โหฒว ไซ ลุย ปุน อา​โลน เญย ตอน, เอ​เล​อา​ซา, ฒุ เจี๊ยน. อา​โลน ฯฒฯ เยียม วั้ว บง-นี้ง เกวย เสย หมี่ อ๊ะ. โม​เซ เหธา เอ​เล​อา​ซา ฯฒฯ เยียม บง เหฌี่ย ต้าย.  ",
    "8": "“เฒาะ ปย๊า-บย่า ต้าย. เม่ย เหธา เม่ย เญย ก๋อ, อา​โลน, อ๋อย หฒุ เห่ว หฒวัง เมี่ยน กั๊บ ฒุ้น, ตอง เจี๊ยน นิ่น บัว บั๋ว วั้ว นอม หละเปย๊ย ธ้วด ววม ต้าย. ววม ฯฒฯ เยียม หละเปย๊ย เหลี่ยว ธ้วด ต้าย. ฮนั้ง น้าย เม่ย ฯฒฯ ปุน ววม เยียม หละเปย๊ย ธ้วด ต้าย ปุน หฒวัง เมี่ยน เหธา นิ่น บัว เญย แซง-คู้ ตุ๊ ฮบ.”  ",
    "18": "มป่า เอ​โดม ฮู่ง เตา, “เยีย บัว ไม้ ปุน เม่ย บัว ยั่ง เยีย บัว เญย เต่ย-ปูง เจี๋ย. สี ก๊อง เม่ย บัว แหง่ง เจี๊ยน เจี๋ย นอ, เยีย บัว ฯฒฯ ธ้วด มี่ง หล่ง หฑุ ด๊าว เหธา เม่ย บัว เบ๊าะ จ๋า.” ",
    "15": "เยีย บัว เญย อง-ถาย มี่ง อี​ยิบ เต่ย-ปูง หย่า เยียม วั้ว เล่า เญย. อี​ยิบ เมี่ยน โหฒว โตะ เยีย บัว เหธา เยีย บัว เญย อง-ถาย.  ",
    "17": "โท้ ปุน เยีย บัว เจี๋ย เม่ย เญย เต่ย-ปูง. เยีย บัว ไม้ ยั่ง เด่ย, ไม้ ยั่ง อะหงุ่น หฮวีง เจี๋ย, หย่า ไม้ ฮบ หาย นอม ววม-ค้วด เญย ววม. เยีย บัว ขูง ยั่ง ฮู่ง เตี๋ย เญย ต้ม เจ๊า มี่ง ฮนั้ง, ไม้ มี่ง หฒาย หย่า ไม้ มี่ง บย่าว เถา เจี๋ย จ่ม เม่ย เญย กั๊บ-จ๋าย.” ",
    "6": "โม​เซ เหธา อา​โลน เล่ย ฆอย หฒวัง เมี่ยน มี่ง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, บ๊าบ เหฌี่ย เดา. เฒี้ยว เญย ฌัง-หล่าง หิ่น ธ้วด ต้าย ปุน นิ่น บัว ปวัด.  ",
    "19": "อิ​สะ​ลา​เอน เมี่ยน เตา, “เยีย บัว ขูง กัน ต้ม เจ๊า มี่ง. สี ก๊อง เยีย บัว ไฟ เยีย บัว เญย แซง-คู้ ฮบ เม่ย บัว เญย ววม, เยีย บัว ฯฒฯ ธ้วด ญ่าน ม์าย ปุน. เยีย บัว ขูง โท้ ยั่ง เจ๊า เจี๋ย ฮนั้ง. กั้น หญู่ง ไม้ โท้ อ๊ะ.” ",
    "13": "น้าย เต๋ย ววม นิ่น บัว เห่ว เม​ลี​บา เหว่ย หฒุ เยียม หน่าย อิ​สะ​ลา​เอน เมี่ยน เหธา เฒี้ยว  แฑง จ๋า. เยียม วั้ว นอม ต๋อง, เฒี้ยว หย่า เยียม นิ่น บัว บุด๋ง ปิ๋ว เม่ง นิ่น ธีง-เหฑ่ง. ",
    "3": "นิ่น บัว เหธา โม​เซ แฑง จ๋า ก๊อง, “เยีย บัว เญย ก๋อ-โย์ว เยียม เฒี้ยว เญย หฑะเฮมียน ไต่ วั้ว หฒั่น, เฝย ตุ๊ เยีย บัว ตุ๊ เหธา เจี๊ยน ไต่ เก้า หลง.  ",
    "11": "โม​เซ ฯฒฯ ซูง ปั์ว, หล่ง นิ่น เญย ปย๊า-บย่า เบ๊าะ อี ปย๊า หละเปย๊ย. ววม แป๊ด ธ้วด ธั้ม ไห่. หฒวัง เมี่ยน เหธา นิ่น บัว เญย แซง-คู้ ฯฒฯ ตุ๊ ฮบ ววม อ๊ะ. ",
    "2": "เยียม วั้ว นอม ต๋อง ไม้ ม่าย ววม ปุน หฒวัง แปะ ฝีง ฮบ. นิ่น บัว ฯฒฯ กั๊บ ฒุ้น ต้าย ไกว๋ โม​เซ เหธา อา​โลน.  ",
    "14": "โม​เซ พ้าย เต๋ย เมี่ยน เยียม คา​เดด ฒี่ง มี่ง ล์อ เอ​โดม เต่ย-ปูง เญย ฮู่ง เตี๋ย ก๊อง, “เม่ย เญย โย์ว, อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง น้าย ก๊อง. เม่ย ฮิ้ว ตุ๊ เยีย บัว ปวั้ง เจี๋ย เญย โค้ว หน่าน.  ",
    "1": "เยียม ฒี่ หฮลา, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มี่ง เถา ซิน เต่ย-ปูง-ฮวาง, ตี้ง เจี๊ยน เยียม คา​เดด. มิ​เลียม เยียม หน่าย เกวย เสย หย่า หฒัง เจี๊ยน วั้ว. ",
    "23": "เยียม นิด เอ​โดม เต่ย-ปูง, โฮ​อา บง วั้ว, เฒี้ยว  บั๋ว โม​เซ เหธา อา​โลน,  ",
    "4": "เม่ย เหว่ย หาย ติ่ว ต้อ เฒี้ยว เญย หฒวัง เมี่ยน ต้าย น้าย เต่ย-ปูง-ฮวาง เหว่ย ปุน เยีย บัว เหธา เยีย บัว เญย แซง-คู้ ไต่ เหฑ่ง?  ",
    "27": "โม​เซ เอย เจี๊ยน เฒี้ยว เญย หว่า โหฒว. นิ่น บัว ปัว เต้า ตอง เจี๊ยน หฒวัง เมี่ยน ฝาว โฮ​อา บง.  "
  },
  "26": {
    "10": "เดา ฯฒฯ ฆอย ฮนั้ง หมอง ฆอย ฑุ่ย, นะ นิ่น บัว เหธา โค​ลา. วั้ว หฒั่น กัน โค​ลา เญย เมี่ยน หย่า หฒุ โต์ว ปั๊ว เหมียด หญี่ แป๊ะ ฮม์ เหฒียบ เต้า. น้าย เซ โหฒว จั๋ง-โห่ ต๊น เมี่ยน.  ",
    "12": "สิ​เม​โอน เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เน​มู​เอน เญย ปู้ง ป่วน, เน​มู​เอน เมี่ยน, ยา​มีน เญย ปู้ง ป่วน, ยา​มีน เมี่ยน, ยา​คีน เญย ปู้ง ป่วน, ยา​คีน เมี่ยน, ",
    "16": "โอด​นี เญย ปู้ง ป่วน, โอด​นี เมี่ยน, เอ​เล​อี เญย ปู้ง ป่วน, เอ​เล​อี เมี่ยน, ",
    "29": "มะ​นัด​เส เญย ฟุน-ฟะ ม่าย มา​คี​เล เญย ปู้ง ป่วน, มา​คี​เล เมี่ยน, (มา​คี​เล โหฒว กิ​เล​อาด เญย เตีย.) กิ​เล​อาด เญย ปู้ง ป่วน, กิ​เล​อาด เมี่ยน. ",
    "5": "อิ​สะ​ลา​เอน เญย ตอน-โฮล, ลู​เบน, เญย ฟุน-ฟะ ม่าย ฮา​โน้ก เญย ปู้ง ป่วน, ฮา​โน้ก เมี่ยน, ปัน​ลู เญย ปู้ง ป่วน, ปัน​ลู เมี่ยน, ",
    "20": "ยู​ดา เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เช​ลา เญย ปู้ง ป่วน, เช​ลา เมี่ยน, เป​เล้ด เญย ปู้ง ป่วน, เป​เล้ด เมี่ยน, เฒ​ลา เญย ปู้ง ป่วน, เฒ​ลา เมี่ยน. ",
    "26": "เส​บู​ลุน เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เส​เล้ด เญย ปู้ง ป่วน, เส​เล้ด เมี่ยน, เอ​โลน เญย ปู้ง ป่วน, เอ​โลน เมี่ยน, ยา​เล​เอน เญย ปู้ง ป่วน, ยา​เล​เอน เมี่ยน. ",
    "14": "น้าย เซ สิ​เม​โอน เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย อี หว่าน อี ธิน หญี่ แป๊ะ เต้า. ",
    "28": "โย​เซ้บ เญย ฟุน-ฟะ, หฒิว มะ​นัด​เส เหธา เอ​ฟา​อิม เญย ปู้ง ป่วน, ม่าย ฮนั้ง น้าย. ",
    "8": "ปัน​ลู เญย ตอน เซ เอ​ลี​อับ.  ",
    "18": "น้าย เซ กาด เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย เปยย หว่าน ฮม์ แป๊ะ เต้า. ",
    "17": "อา​โล้ด เญย ปู้ง ป่วน, อา​โล้ด เมี่ยน, อา​เล​ลี เญย ปู้ง ป่วน, อา​เล​ลี เมี่ยน. ",
    "44": "อา​เซ เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย อิม​นา เญย ปู้ง ป่วน, อิม​นา เมี่ยน, อิด​วี เญย ปู้ง ป่วน, อิด​วี เมี่ยน, เบ​ลี​ยา เญย ปู้ง ป่วน, เบ​ลี​ยา เมี่ยน. ",
    "6": "เฮ้ด​โลน เญย ปู้ง ป่วน, เฮ้ด​โลน เมี่ยน, คาน​มี เญย ปู้ง ป่วน, คาน​มี เมี่ยน. ",
    "19": "เอ​อา เหธา โอ​นัน โหฒว ยู​ดา เญย ตอน มป่า นิ่น บัว เยียม คา​นา​อัน เต่ย-ปูง ไต่ หมี่ อ๊ะ.  ",
    "13": "เฒ​ลา เญย ปู้ง ป่วน, เฒ​ลา เมี่ยน, ซา​อุน เญย ปู้ง ป่วน, ซา​อุน เมี่ยน. ",
    "58": "แอ๋ง ม่าย น้าย เต๋ย เล​วี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน. ม่าย ลิบ​นี เญย ปู้ง ป่วน, ลิบ​นี เมี่ยน, เฮ​โบ​โลน เญย ปู้ง ป่วน, เฮ​โบ​โลน เมี่ยน, มา​ลี เญย ปู้ง ป่วน, มา​ลี เมี่ยน, มู​ซี เญย ปู้ง ป่วน, มู​ซี เมี่ยน, โค​ลา เญย ปู้ง ป่วน, โค​ลา เมี่ยน. (โค​ฮ้าด โหฒว อัม​ลาม เญย เตีย.  ",
    "11": "มป่า โค​ลา เญย ตอน บัว ไม้ หฒุ ไต่. ",
    "43": "เหยียด ฒู้ง โหฒว ซู​ฮัม เมี่ยน หย่า ม่าย จุ๊ หว่าน เปยย ธิน เฝย แป๊ะ เต้า. ",
    "49": "เย​เซ เญย ปู้ง ป่วน, เย​เซ เมี่ยน, ซิน​เลม เญย ปู้ง ป่วน, ซิน​เลม เมี่ยน. ",
    "30": "น้าย เซ กิ​เล​อาด เญย ฟุน-ฟะ. ม่าย อี​เย​เซ เญย ปู้ง ป่วน, อี​เย​เซ เมี่ยน, เฮ​เล้ก เญย ปู้ง ป่วน, เฮ​เล้ก เมี่ยน, ",
    "34": "น้าย เซ มะ​นัด​เส เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย ปยา หว่าน อี ธิน เธี้ยด แป๊ะ เต้า. ",
    "23": "อิด​สา​คา เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย โท​ลา เญย ปู้ง ป่วน, โท​ลา เมี่ยน, พู​อา เญย ปู้ง ป่วน, พู​อา เมี่ยน, ",
    "45": "เบ​ลี​ยา เญย ฟุน-ฟะ ม่าย เฮ​เบ เญย ปู้ง ป่วน, เฮ​เบ เมี่ยน. มัน​คี​เอน เญย ปู้ง ป่วน, มัน​คี​เอน เมี่ยน. ",
    "52": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,   ",
    "64": "อี้ หฒั่น ซ้าว เญย เมี่ยน, ไม้ ม่าย เหยียด เต้า ต้ง ฒิ่น ด่าง โม​เซ เหธา อา​โลน ไซ เมี่ยน เยียม ซี​นาย เต่ย-ปูง-ฮวาง ซ้าว เญย อ๊ะ.  ",
    "48": "นับ​ทา​ลี เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย ยา​เซ​เอน เญย ปู้ง ป่วน, ยา​เซ​เอน เมี่ยน, กุ​นี เญย ปู้ง ป่วน, กุ​นี เมี่ยน, ",
    "57": "  เล​วี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เก​โซน เญย ปู้ง ป่วน, เก​โซน เมี่ยน, โค​ฮ้าด เญย ปู้ง ป่วน, โค​ฮ้าด เมี่ยน, เม​ลา​ลี เญย ปู้ง ป่วน, เม​ลา​ลี เมี่ยน. ",
    "59": "อัม​ลาม เญย เอ๊า เญย บั๋ว เห่ว โย​เค​เบด, เซ เล​วี เมี่ยน, ต้ง เล​วี เญย เฒ้ย-ฟุน, ธ้วด เสย เยียม อี​ยิบ เต่ย-ปูง. โย​เค​เบด ยู์ง อี เต้า ตอน, อา​โลน เหธา โม​เซ, แอ๋ง ยู์ง นิ่น บัว เญย ต่อ, มิ​เลียม, ปุน อัม​ลาม.  ",
    "47": "น้าย เซ อา​เซ เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย ปยา หว่าน ปัว ธิน เฝย แป๊ะ เต้า. ",
    "22": "น้าย เซ ยู​ดา เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย เสี่ย หว่าน จุ๊ ธิน ฮม์ แป๊ะ เต้า. ",
    "38": "เบน​ยา​มิน เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เบ​ลา เญย ปู้ง ป่วน, เบ​ลา เมี่ยน, อัด​เบน เญย ปู้ง ป่วน, อัด​เบน เมี่ยน, อา​หิ​ลัม เญย ปู้ง ป่วน, อา​หิ​ลัม เมี่ยน, ",
    "7": "น้าย เซ ลู​เบน ฝีง ปุน เหฌี่ย เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย เปยย หว่าน ปัว ธิน เธี้ยด แป๊ะ ฟ่า เหฒียบ เต้า. ",
    "33": "(เฮ​เฟ เญย ตอน, เส​โล​เฟ​หัด, ไม้ ม่าย ตอน, ขูง ม่าย เซียะ ฮนั้ง. นิ่น เญย เซียะ เญย บั๋ว ม่าย มา​ฮา​ลา, โน​ยา, โฮ้ก​ลา, มิน​คา เหธา ที​ละ​ซา.) ",
    "63": "น้าย เซ โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน ซ้าว เญย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "21": "เป​เล้ด เญย ฟุน-ฟะ ม่าย เฮ้ด​โลน เญย ปู้ง ป่วน, เฮ้ด​โลน เมี่ยน, ฮา​มูน เญย ปู้ง ป่วน, ฮา​มูน เมี่ยน. ",
    "25": "น้าย เซ อิด​สา​คา เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย จุ๊ หว่าน เปยย ธิน ฟาม-แป๊ะ เต้า. ",
    "60": "อา​โลน โหฒว นา​ดับ เหธา อา​บี​ฮู, เอ​เล​อา​ซา เหธา อิ​ทา​มา เญย เตีย.   ",
    "51": "อิ​สะ​ลา​เอน เมี่ยน เญย มจั่ง ตอน เหยียด ฒู้ง ม่าย จุ๊ สิน เหยียด ธิน เธี้ยด แป๊ะ ฟ่า เหฒียบ เต้า. ",
    "61": "มป่า นา​ดับ เหธา อา​บี​ฮู ต้อ ไม้ ม่าย เล์ย หล่ง เญย โต์ว เยียม เฒี้ยว เญย หฑะเฮมียน เหฒี่ย, ฯฒฯ ไต่ หมี่ อ๊ะ.) ",
    "9": "เอ​ลี​อับ เญย ตอน, เน​มู​เอน, ดา​ทาน เหธา อา​บี​ลัม. เซ ต้ง น้าย เต๋ย ดา​ทาน เหธา อา​บี​ลัม, หฒวัง เมี่ยน กิ๊น ต้าย เญย. นิ่น บัว แหง่ง โม​เซ เหธา อา​โลน ฯฒฯ เหธา เจี๊ยน กัน โค​ลา วั้ว เต๋ย แหง่ง เฒี้ยว.    ",
    "24": "ยา​ซู้บ เญย ปู้ง ป่วน, ยา​ซู้บ เมี่ยน, ซิม​โลน เญย ปู้ง ป่วน, ซิม​โลน เมี่ยน. ",
    "15": "กาด เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย เส​โฟน เญย ปู้ง ป่วน, เส​โฟน เมี่ยน, ฮัก​กี เญย ปู้ง ป่วน, ฮัก​กี เมี่ยน, ซู​นี เญย ปู้ง ป่วน, ซู​นี เมี่ยน, ",
    "39": "เซ​ฟู​ฟาม เญย ปู้ง ป่วน, เซ​ฟู​ฟาม เมี่ยน, หุ​ฟาม เญย ปู้ง ป่วน, หุ​ฟาม เมี่ยน. ",
    "53": "“อ๋อย หฒุ หฒิว เมี่ยน เญย โสว โหม่ว เฒาะ เดา พ้าย ปุน ฆอย นิ่น บัว หฑิบ.  ",
    "32": "เซ​มิ​ดา เญย ปู้ง ป่วน, เซ​มิ​ดา เมี่ยน, เฮ​เฟ เญย ปู้ง ป่วน, เฮ​เฟ เมี่ยน. ",
    "42": "ดาน เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย ซู​ฮัม เญย ปู้ง ป่วน, ซู​ฮัม เมี่ยน. น้าย เซ ดาน เญย ปู้ง ป่วน.  ",
    "54": "หาย ฝีง เมี่ยน ธั้ม อ๋อย หฒุ พ้าย ปุน นิ่น บัว หฑิบ จั๊ง. หาย ฝีง โหฒะ ปุน นิ่น บัว หฑิบ เก้า เหบ. ฝีงๆ หฒิว นิ่น บัว เญย โสว โหม่ว อ๋อย หฒุ หฑิบ นิ่น บัว เญย ป่วน.  ",
    "2": "“อ๋อย หฒุ ซ้าว เหฑ่ง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, หฒิว เมี่ยน ป่วน เยียม หญี่ เหฒียบ หฮญัง ฝาว แหมง, ไฮ่ โหฒว ตุ๊ แปง เญย มจั่ง ตอน ซ้าว เหฑ่ง.”   ",
    "3": "โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน ฯฒฯ เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน, ต๋อย อิ​สะ​ลา​เอน เมี่ยน ก๊อง,  ",
    "35": "เอ​ฟา​อิม เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย ซู​เท​ลา เญย ปู้ง ป่วน, ซู​เท​ลา เมี่ยน, เบ​เค เญย ปู้ง ป่วน, เบ​เค เมี่ยน, ทา​ฮัน เญย ปู้ง ป่วน, ทา​ฮัน เมี่ยน. ",
    "46": "(อา​เซ ม่าย เต้า เซียะ บั๋ว เห่ว เซ​ลา​อา.) ",
    "1": "ต้ม ววน-แป่ง เจี๋ย ลิ์ว, ฆะฮ้า เฒี้ยว  ก๊อง บั๋ว โม​เซ เหธา อา​โลน ไซ เมี่ยน เญย ตอน, เอ​เล​อา​ซา,  ",
    "40": "เบ​ลา เญย ฟุน-ฟะ หฒิว อาด เหธา นา​อา​มาน เญย ปู้ง ป่วน ม่าย อาด เญย ปู้ง ป่วน, อาด เมี่ยน, นา​อา​มาน เญย ปู้ง ป่วน, นา​อา​มาน เมี่ยน. ",
    "65": "เหว่ย หฒุ เฒี้ยว  บั๋ว วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน นิ่น บัว ฒู้ง อ๋อย หฒุ เยียม เต่ย-ปูง-ฮวาง ไต่ เหฑ่ง. ธ้วด ลิ์ว เย​ฟุน​เน เญย ตอน, คา​เล้บ, เหธา นุน เญย ตอน, โย​ซู​วา, นิ่น บัว ไม้ เหฒ่ง เหยียด เต้า อ๊ะ. ",
    "55": "หย่า อ๋อย หฒุ หฒิว อง-ถาย บัว เญย ฝีง เญย บั๋ว ตี่ง แหม่ง หมั่ง หาย เต้า ตุ๊ หาย ปูง เดา.  ",
    "31": "อัด​ลี​เอน เญย ปู้ง ป่วน, อัด​ลี​เอน เมี่ยน. เซ​เคม เญย ปู้ง ป่วน, เซ​เคม เมี่ยน, ",
    "62": "เล​วี เมี่ยน เญย โสว โหม่ว, ปวั๊ง หฮลา ฝาว แหมง เญย มจั่ง ตอน, ม่าย อี หว่าน ปัว ธิน เต้า. นิ่น บัว ไม้ ตุ๊ ฝุน เปียะ อิ​สะ​ลา​เอน เมี่ยน, เหว่ย หฒุ เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน บุด๋ง ไม้ ม่าย นิ่น บัว หฑิบ เญย ป่วน. ",
    "37": "น้าย เซ เอ​ฟา​อิม เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย ปัว หว่าน อี ธิน ฮม์ แป๊ะ เต้า. น้าย เซ โย​เซ้บ เญย ฟุน-ฟะ หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "56": "อ๋อย หฒุ หฒิว หาย ฝีง เมี่ยน ธั้ม ไฟ โหฒะ ตี่ง แหม่ง หมั่ง เหว่ย พ้าย เดา ปุน ฆอย นิ่น บัว หฑิบ.” ",
    "36": "ซู​เท​ลา เญย ฟุน-ฟะ ม่าย เอ​ลาน เญย ปู้ง ป่วน, เอ​ลาน เมี่ยน. ",
    "4": "“อ๋อย หฒุ ซ้าว เหฑ่ง เยียม หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน หฒิว เฒี้ยว บั๋ว โม​เซ.” เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เญย อิ​สะ​ลา​เอน เมี่ยน ม่าย ฮนั้ง น้าย. ",
    "50": "น้าย เซ นับ​ทา​ลี เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย เปยย หว่าน ปยา ธิน เฝย แป๊ะ เต้า. ",
    "27": "น้าย เซ เส​บู​ลุน เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย จุ๊ หว่าน ฮม์ แป๊ะ เต้า. ",
    "41": "น้าย เซ เบน​ยา​มิน เญย ปู้ง ป่วน. เหยียด ฒู้ง ม่าย เปยย หว่าน ปยา ธิน หลัวะ แป๊ะ เต้า. "
  },
  "9": {
    "22": "ไม้ กุ๊น บ๋วน เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว กู้ หงว่าย อี ฮนอย, ไฟ เหยียด หฮลา, ไฟ เหยียด หฮญัง, นิ่น บัว หธ่อ ธอง เจี๊ยน ด๊บ-ลิ่ว เธี้ยง เยียม วั้ว เญย, ไม้ ธ้วด เจ๊า. มป่า บ๋วน หาย หฒั่น ฝาว, นิ่น บัว ฯฒฯ ธ้วด เจ๊า อ๊ะ.  ",
    "10": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘สี ก๊อง เม่ย บัว หาย เต้า ไฟ เม่ย บัว เญย ฟุน-ฟะ หลาย มัวะ หฒุ จั๋น-ไต่ ม่าย หวุย, ไฟ ม่าย เมี่ยน ธ้วด เจ๊า มี่ง โก เญย ต๋อง, นิ่น บัว หธ่อ ไฮ่ เจี๋ย เฒี้ยว  เญย เสีย แหม่ง ฒิบ.  ",
    "12": "นิ่น บัว ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย เถา ฌัง ฮนอย ดอม. หย่า ไม้ ตู๋ง ปุน ยู่ง เญย บู๊ง เน้า เหยียด ติ้ว. เจี๋ย เสีย แหม่ง ฒิบ นิ่น บัว อ๋อย หฒุ กัน เหฑ่ง ติ้วๆ เล์ย.  ",
    "7": "ก๊อง บั๋ว โม​เซ, “เยีย บัว หลาย มัวะ หฒุ จั๋น-ไต่ ม่าย หวุย, มป่า เหว่ย หาย ติ่ว ไม้ ปุน เยีย บัว เถา ตี่ง ต้าย เญย เฒี่ยง โห่ ตุ๊ เหธา วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ต้อ กะน้าย ฝ่ง ห่อ เฒี้ยว?  ” ",
    "16": "หย่า หฒั่นๆ ฮนั้ง น้าย นอ. วั้ว ต๊อ บ๋วน อม เจี๊ยน, ลู่ง ม์วน หฒั่น ปวัด ฮนั้ง โต์ว.  ",
    "21": "ม่าย เต๋ย เฒี่ยง โห่ บ๋วน เยียม ลู่ง หฮมวัง เถา ลู่ง ดอม ฮนั้ง. ลู่ง ดอม บ๋วน ฝาว เญย เฒี่ยง โห่, นิ่น บัว ฯฒฯ ธ้วด เจ๊า อ๊ะ. ไม้ กุ๊น ลู่ง ฮนอย ไฟ ลู่ง ม์วน หฒั่น, ตะฟ่าน บ๋วน ฝาว, นิ่น บัว ธ้วด เจ๊า อ๊ะ.  ",
    "5": "ฒี่ หฮลา, เหฒียบ เฝย วั้ว ฮนอย, เหฑียม-ย่าง เญย เฒี่ยง โห่, นิ่น บัว เยียม ซี​นาย เต่ย-ปูง-ฮวาง เจี๋ย ฒิบ. หฒิว เฒี้ยว  พ้าย โม​เซ, อิ​สะ​ลา​เอน เมี่ยน เอย เจี๊ยน โหฒว เหฑ่ง. ",
    "20": "ม่าย เฒี่ยง โห่ บ๋วน เยียม วั้ว นอม ด๊บ-ลิ่ว กู้ หงว่าย อี เหฒีย ฮนอย ฮนั้ง. หฒิว เฒี้ยว  พ้าย เญย หว่า, นิ่น บัว ธอง ด๊บ-ลิ่ว เธี้ยง. หย่า หฒิว เฒี้ยว พ้าย เญย หว่า, นิ่น บัว ธ้วด เจ๊า.  ",
    "9": "  เฒี้ยว  บั๋ว โม​เซ,  ",
    "8": "โม​เซ เตา, “ฒั้ว หมวัง ก๋า เฒี้ยว  อ๋อย ฮนั้ง หาย นอ พ้าย เม่ย บัว เญย สี่.” ",
    "18": "หฒิว เฒี้ยว  บั๋ว เญย หว่า, อิ​สะ​ลา​เอน เมี่ยน ธ้วด เจ๊า. หย่า หฒิว เฒี้ยว  บั๋ว เญย หว่า, นิ่น บัว ธอง ด๊บ-ลิ่ว เธี้ยง. ตะฟ่าน บ๋วน หธ่อ เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว กู้ หงว่าย, นิ่น บัว หธ่อ ธอง เจี๊ยน เยียม วั้ว เญย.  ",
    "15": "เหลียบ เจี์ย หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว วั้ว ฮนอย, เซ แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว, ม่าย ต๊อ บ๋วน ต้าย อม เจี๊ยน. ลู่ง ม์าน-หฮมวัง เถา ลู่ง ฌัง ปวัด บ๋วน ฮนั้ง โต์ว นอ.  ",
    "17": "บ๋วน หาย หฒั่น เยียม ด๊บ-ลิ่ว กู้ หงว่าย ฝาว, อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด เจ๊า. บ๋วน ตี้ง เหฌี่ย หาย, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ธอง ด๊บ-ลิ่ว เธี้ยง เยียม วั้ว.  ",
    "6": "มป่า ม่าย เต๋ย เมี่ยน หลาย มัวะ หฒุ จั๋น-ไต่ ม่าย หวุย. ต๋อย วั้ว นอม ฮนอย ไม้ ไฮ่ เจี๋ย เสีย แหม่ง ฒิบ. ต้ง วั้ว ฮนอย นิ่น บัว ต้าย เถา โม​เซ เหธา อา​โลน บัว วั้ว,  ",
    "19": "บ๋วน หาย หฒั่น เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว กู้ หงว่าย เล่า เญย, อิ​สะ​ลา​เอน เมี่ยน หมวัง เฒี้ยว บั๋ว เญย หว่า, ไม้ ธ้วด เจ๊า อ๊ะ.  ",
    "13": "มป่า สี ก๊อง ม่าย เมี่ยน ธีง-เหฑ่ง เญย, ไม้ ม่าย หวุย, หย่า ไม้ ธ้วด เจ๊า มี่ง โก เญย ต๋อง, โหย่ว ไม้ เจี๋ย เสีย แหม่ง ฒิบ นอ, วั้ว เต้า เยียม นิ่น เญย เมี่ยน กะญั์ว อ๋อย หฒุ ไพ กวั่ง, เหว่ย หฒุ ตี่ง ต้าย เญย เฒี่ยง โห่ นิ่น ไม้ ต้อ กะน้าย ฝ่ง ห่อ เฒี้ยว. นิ่น โหฒว เญย ฒุ์ย นิ่น กั้น อ๋อย หฒุ ดาม-ตอง. ",
    "3": "น้าย นอม หฮลา, เหฒียบ เฝย วั้ว ฮนอย, บะฮนอย ด๊อด เญย เฒี่ยง โห่, อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย ฮนอย-เหญียะ เอย เจี๊ยน ฒิบ เญย เล์ย-เหญ่ย เหธา ติ้วๆ เล์ย-หลัด เจี๋ย ฒิบ.” ",
    "11": "เถา เหญ่ย หฮลา, เหฒียบ เฝย วั้ว ฮนอย, บะฮนอย ด๊อด เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หฒุ เจี๋ย ฒิบ. อ๋อย หฒุ หญั่น เจี๋ย ฒิบ เญย ปะกี ยู่ง ตอน เหธา ไม้ อัน ปี๊ง เญย ฌั้ว เหธา อิม เญย กะน้าย-ดาง.  ",
    "2": "“เถา ตี่ง ต้าย เญย เฒี่ยง โห่, อ๋อย หฒุ ปุน อิ​สะ​ลา​เอน เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ.   ",
    "14": "“‘สี ก๊อง เยียม เม่ย บัว กะญั์ว ม่าย กั้น ฝีง เมี่ยน อ๋อย เจี๋ย เฒี้ยว  เญย เสีย แหม่ง ฒิบ, นิ่น อ๋อย หฒุ หฒิว ฒิบ เญย เล์ย-เหญ่ย เหธา ติ้วๆ เล์ย-หลัด โหฒว. ไม้ กุ๊น จั๋น ไฟ ป๊วน-ฝีง เมี่ยน, อ๋อย หฒุ ม่าย ดุ หญู่ง เล์ย ฮนั้ง.’” ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง ลิ์ว, ตะเหญ่ย หฮญัง ฒี่ หฮลา, เยียม ซี​นาย เต่ย-ปูง-ฮวาง, เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "หฒิว เฒี้ยว  บั๋ว เญย หว่า, นิ่น บัว ธอง ด๊บ-ลิ่ว เธี้ยง. หย่า หฒิว เฒี้ยว  บั๋ว เญย หว่า, นิ่น บัว ธ้วด เจ๊า. นิ่น บัว เอย เหฑ่ง เฒี้ยว  เญย หว่า หฒิว เฒี้ยว  หล่ง โม​เซ บั๋ว นิ่น บัว. ",
    "4": "โม​เซ ฯฒฯ บั๋ว อิ​สะ​ลา​เอน เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ.  "
  },
  "24": {
    "22": "ไม้ กุ๊น ฮนั้ง หน่าย เม่ย บัว เค​ไน เมี่ยน อ๋อย หฒุ เหมียด. อัด​ซู เมี่ยน อ๋อย ธ้าง เม่ย บัว มี่ง ด่ง หาย เล่า?” ",
    "10": "บา​ล้าก เฉีย เจี์ย! ไห่ บา​ลา​อัม, นิ่น ฯฒฯ ไบ๋ ปั์ว-ฒ้าง-ท้าด, ต๋อย บา​ลา​อัม ก๊อง, “เยีย เห่ว เม่ย ต้าย เถง เยีย เหฒียว วิน-วั้ง. ต๋าว หฑวน เม่ย ปวัง หว่า ปุน นิ่น บัว ปัว หฑุ่น.  ",
    "12": "บา​ลา​อัม เตา บา​ล้าก, “เยีย มต้าย บั๋ว เจี๋ย เม่ย พ้าย ต้าย เญย เมี่ยน,  ",
    "7": "ววม อ๋อย เหลี่ยว ธ้วด นิ่น บัว เญย ท้ง, นิ่น บัว เญย เฒ้ย-ฟุน อ๋อย เยียม ม่าย ววม ธั้ม เญย ต๋อง. “นิ่น บัว เญย ฮู่ง อ๋อย เก้า โฮล เจี๋ย อา​กัก ฮู่ง, นิ่น บัว เญย กั๊วะ หย่า อ๋อย ตุ๊ ฌัง-หล่าง. ",
    "16": "ต้ง ไฮ์ ทิน-ฮู่ง เญย หว่า วั้ว เต้า โต่ว เญย หว่า, เซ เยียม ฮลัง เจี๋ย วั้ว เต้า ปุน ฮิ้ว เญย เจ๊า. เยีย เญย มฒีง ทง ไฮ่ หมั่ง ตุ๊ ปวัด เน่น เจี๋ย เญย ทิน-ฮู่ง หิ่น ย่าง เญย สี่. ",
    "21": "นิ่น แอ๋ง ปวัด เค​ไน เมี่ยน ฯฒฯ โต่ว หว่า ก๊อง, “เม่ย เยียม เญย ต๋อง เซ ว้วน ไห่, เม่ย เญย เล์า เยียม แบ๋ง-ง่าม กะญั์ว. ",
    "25": "ก๊อง ลิ์ว, บา​ลา​อัม เจี์ย ซิน หฑวน อ๊ะ. บา​ล้าก หย่า หฒิว นิ่น กั้น เญย เจ๊า หฑวน หมี่ อ๊ะ. ",
    "5": "“โอ ยา​โค้บ เญย เฒ้ย-ฟุน อ่า, เม่ย บัว เญย ด๊บ-ลิ่ว เหฑว่ย ไห่. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว เญย เธี้ยง หฒะเก้ง คู่ หมั่ง. ",
    "20": "เยียม บา​ลา​อัม ปวัด หิ่น ย่าง เญย สี่ นิ่น ปวัด อา​มา​เล้ก เมี่ยน ฯฒฯ โต่ว น้าย เต๋ย หว่า, “เยียม หม่าน กั๊วะ อา​มา​เล้ก โหฒว ตะเยี้ยด, มป่า เซ้ด เมว์ย นิ่น ฒู้ง หฒุ ป่าย เหฑ่ง.” ",
    "9": "นิ่น บัว บ๊าบ เหฌี่ย เปว๋ย เจี๊ยน ฮนั้ง เซี่ยน โก๊ว, หย่า ฮนั้ง เซี่ยน เญ์ย, หาย เต้า ก๊าม มี่ง เห่ว นิ่น บัว เจี์ย ซิน? “หาย เต้า ปวัง หว่า เม่ย บัว, โท้ ปุน วั้ว เต้า ตุ๊ ฟุ. หาย เต้า เหฒียว เม่ย บัว, โท้ ปุน วั้ว เต้า หฒุ เหฒียว.” ",
    "24": "ม่าย เมี่ยน แฑง ฑั้ง เยียม คิด​ทิม กั๊วะ ต้าย โหฒว ปุน อัด​ซู เหธา เอ​เบ หฒุ ป่าย, มป่า นิ่น บัว กั้น หย่า อ๋อย หฒุ เหมียด.” ",
    "8": "“ทิน-ฮู่ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง, นิ่น บัว ม่าย ชะ ฮนั้ง เฮยี่ย ง่ง นอ. นิ่น บัว นะ เหฑ่ง วิน-วั้ง เญย กั๊วะ, ว้วด วิน-วั้ง เญย บู๊ง เน้า เหฑ่ง, หล่ง ฟอง-ธัง ป๊วน ทง นิ่น บัว. ",
    "18": "เอ​โดม อ๋อย หฒุ เซวย เป๋น กั้น เต้า เญย. นิ่น เญย วิน-วั้ง, เส​อี, หย่า อ๋อย หฒุ เมี่ยน ฮี่ง. มป่า อิ​สะ​ลา​เอน เมี่ยน อ๋อย เฮ้น เจี๊ยน ฝาว. ",
    "15": "บา​ลา​อัม ฯฒฯ โต่ว น้าย เต๋ย หว่า, “น้าย เซ เบ​โอ เญย ตอน, บา​ลา​อัม, โต่ว เญย หว่า. เซ มฒีง ทง เญย เมี่ยน โต่ว หว่า ก๊อง, ",
    "17": "“เยีย ปวัด นิ่น มป่า ไม้ เฒ์ย อี้ หฒั่น. เยีย หมั่ง นิ่น มป่า ไม้ เฒ์ย ฟัด เญย. อ๋อย ม่าย นอม เหฮลย เยียม ยา​โค้บ เญย เฒ้ย-ฟุน ธ้วด ต้าย, ม่าย ฮู่ง เญย ด้าง เงา เยียม อิ​สะ​ลา​เอน เมี่ยน ธ้วด. นิ่น อ๋อย เบ๊าะ ฮู้ โม​อับ เมี่ยน เญย ปย้อง, หย่า ป่าย เหฑ่ง เซ้ด เญย เฒ้ย-ฟุน. ",
    "6": "“เม่ย บัว ฮนั้ง ฮ์อง ธ้วด มี่ง จั๊ง เญย นอ, ฮนั้ง เยียม ด้าย เฮลน เญย หฮวีง. ฮนั้ง เฒี้ยว หฒวัง เญย อา​โล เมี้ย-ดาง, ฮนั้ง เยียม ววม-เฮลน เญย สี​ดา ฒ่ง เดี๋ยง. ",
    "19": "ม่าย เต้า ยา​โค้บ เญย เฒ้ย-ฟุน อ๋อย ธ้วด ต้าย กุ๊น. นิ่น อ๋อย เหมียด เหฑ่ง เยียม ฒี่ง เบ๊าะ ลิ์ว จ๋า เหฒ่ง เหฌี่ย เญย เมี่ยน.” ",
    "13": "‘ไม้ กุ๊น บา​ล้าก เฒาะ เหฑ่ง ปวั๊ง ฮู่ง ติ่น เญย เจียม ญ่าน ปุน เยีย, เยีย หย่า ไม้ ไฮ่ โหฒว เจี๋ย ด่าง เฒี้ยว บั๋ว เญย หว่า, เอย เยีย กั้น เญย หฒะเอ๋ย โหฒว หลง ไฟ โหฒว หว่าย. เฒี้ยว  ฮนั้ง หาย นอ ก๊อง, เยีย หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ ก๊อง.’  ",
    "3": "นิ่น ฯฒฯ โต่ว น้าย เต๋ย หว่า, “น้าย เซ เบ​โอ เญย ตอน, บา​ลา​อัม, โต่ว เญย หว่า. เซ มฒีง ทง เญย เมี่ยน โต่ว หว่า ก๊อง, ",
    "11": "อี้ หฒั่น เม่ย เปย๋า หฑวน เม่ย เญย ต๋อง อ๊ะ. เยีย ก๊อง อ๋อย ปุน ฒี่ง เหญ่ย โฮล เญย, มป่า เฒี้ยว ตั๊ง เจี๊ยน ปุน เม่ย ไม้ ตุ๊ ฒิบ.” ",
    "2": "ปวัด อิ​สะ​ลา​เอน เมี่ยน หฒิว เหยียด ฝีง เหยียด ฝีง ธอง ด๊บ-ลิ่ว เยียม นิ่น บัว เญย เธี้ยง. ทิน-ฮู่ง เญย สีง ลี่ง เหฌี่ย ต้าย เยียม เจี๊ยน นิ่น,  ",
    "14": "อี้ หฒั่น เยีย หฑวน เยีย เญย ป๊วน-ฝีง เมี่ยน วั้ว มป่า ต้าย ม่าะ! เยีย บั๋ว เม่ย ฆะฮ้า ฮี้ง น้าย ฝีง อิ​สะ​ลา​เอน เมี่ยน อ๋อย ฮนั้ง หาย นอ โหฒว ปุน เม่ย เญย แปะ ฝีง.” ",
    "1": "  บา​ลา​อัม ฮิ้ว ตุ๊ เฒี้ยว อะเฮน้ย เหธย ฟุ ปุน อิ​สะ​ลา​เอน เมี่ยน, นิ่น ฯฒฯ ไม้ โหฒว หาย หญู่ง ฟ้าด ฮนั้ง ตะฮน้า หฑุ่น นอ. นิ่น ฮวิน มี่ง หมั่ง เต่ย-ปูง-ฮวาง,  ",
    "23": "บา​ลา​อัม แอ๋ง โต่ว หว่า ก๊อง, “โค้ว อ๊า โล่ะ! ทิน-ฮู่ง ฮนั้ง น้าย โหฒว, หาย เต้า ไฮ่ ม่าย แหม่ง เฒี่ยง? ",
    "4": "ต้ง ไฮ์ ทิน-ฮู่ง เญย หว่า วั้ว เต้า โต่ว เญย หว่า. เยีย เญย มฒีง ทง, ไฮ่ หมั่ง ตุ๊ ปวัด เน่น เจี๋ย วั้ว เต้า หิ่น ย่าง เญย สี่. "
  },
  "28": {
    "22": "หย่า อ๋อย หฒุ หล่ง เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ เม่ย บัว เญย ฒุ์ย.  ",
    "10": "น้าย เซ นอมๆ ตี้ง กง ฮนอย ปั๊ว เหฒี่ย เญย กะน้าย. หธ่อ แอ๋ง ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เหธา เจี๊ยน เหยียด เหฌี่ย เธี้ย เหฒี่ย เญย กะน้าย. ",
    "12": "เหยียด เต้า ง่ง โก๊ว ธาน อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. เหว่ย วั้ว เต้า ปะกี ยู่ง โก๊ว หย่า อ๋อย หฒุ ม่าย อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ.  ",
    "7": "เหฒี่ย เญย โม์ว เต้า ยู่ง ตอน อ๋อย หฒุ เหยียด เต้า ม่าย ก่อง อะหงุ่น ติ๊ว เหธา เจี๊ยน เหฒี่ย, เยียม สีง ติ่น เธี้ย เหฒี่ย ปุน เฒี้ยว.   ",
    "16": "“‘ฒี่ หฮลา เหฒียบ เฝย วั้ว ฮนอย อ๋อย หฒุ เจี๋ย เสีย แหม่ง ฒิบ.   ",
    "29": "โม์ว เต้า ปะกี ยู่ง โก๊ว ตอน, เหยียด เต้า เหยียด เมาะ.  ",
    "21": "โม์ว เต้า ปะกี ยู่ง ตอน หย่า อ๋อย หฒุ ม่าย เหยียด เมาะ บ๊วน-หม่วน โหฒว เหฒี่ย เญย ล่าง หฒิ.  ",
    "25": "เถา ตะเธี้ยด ฮนอย, แอ๋ง กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. ",
    "5": "โม์ว เต้า อ๋อย หฒุ หล่ง อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน เหยียด ก่อง กะลั้น เปี๊ยว หฌาบ ต้าย เญย โย่ว เหธา เจี๊ยน ปั๊ว เหฒี่ย.  ",
    "20": "เหยียด เต้า ง่ง โก๊ว อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. เหว่ย วั้ว เต้า ปะกี ยู่ง โก๊ว หย่า อ๋อย หฒุ ม่าย อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ.  ",
    "26": "“‘ฝ่ง ห่อ ต้าว ถอง ล่าง หฒิ วั้ว ฮนอย ต๋อย เจี๋ย เซียว เซียง-เบย้า เญย ฒิบ ต้าว ฮนอย, เม่ย บัว ต้อ เซียง-เบย้า ต้าย ฝ่ง ห่อ เฒี้ยว  วั้ว หฒั่น, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง.  ",
    "9": "“‘ตี้ง กง ฮนอย อ๋อย หฒุ หล่ง อี เต้า ไม้ หว่าย ฝัง, ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน เหธา เปยย เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย.  ",
    "24": "เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ ฮนอยๆ หลิ่ว เล์ย น้าย เต๋ย หญั่น ฮบ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. หธ่อ อ๋อย หฒุ แอ๋ง ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เญย เหธา เธี้ย เหฒี่ย เญย เหยียด เหฌี่ย เหฒี่ย.  ",
    "28": "เหยียด เต้า ง่ง โก๊ว ธาน อ๋อย หฒุ ม่าย จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. เหว่ย เหยียด เต้า ปะกี ยู่ง โก๊ว อ๋อย หฒุ ม่าย อี เมาะ.  ",
    "8": "เหฑียม-ย่าง เญย เฒี่ยง โห่ หลิ่ว เล์ย ตะเหญ่ย เต้า ยู่ง ตอน เหธา เจี๊ยน ฮนั้ง ลู่ง ดอม ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. ",
    "18": "ต้าว ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. ",
    "15": "หย่า อ๋อย หฒุ เอย ฮนอยๆ เหฒี่ย เญย เหฒี่ย. เหล่ง เจ๊ย แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ปุน เฒี้ยว  เหว่ย ฟิ ฒุ์ย. ",
    "17": "เหฒียบ ฮม์ วั้ว ฮนอย, อ๋อย หฒุ เจี์ย กอน เจี๋ย เสี่ย ฮนอย เญย ฒิบ. น้าย เต๋ย เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว.   ",
    "6": "เยียม ซี​นาย บง วั้ว หฒั่น ฮนั้ง น้าย เหลียบ ต้าย, หฒั่นๆ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "19": "“‘หย่า อ๋อย หฒุ หล่ง อี เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว เหธา เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน, เหยียด ฒู้ง เซ ไม้ หว่าย ฝัง เญย, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "13": "โม์ว เต้า ปะกี ยู่ง ตอน หย่า อ๋อย หฒุ หล่ง เหยียด เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "3": "หย่า บั๋ว นิ่น บัว, ‘น้าย เซ เม่ย บัว อ๋อย หฒุ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย. อ๋อย หฒุ ฮนอยๆ หล่ง อี เต้า ไม้ หว่าย ฝัง, ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน.  ",
    "11": "“‘โม์ว หฮลา, แซง-เยี้ยด ฮนอย, อ๋อย หฒุ หล่ง อี เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว, เหธา เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว. เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย.  ",
    "2": "“อ๋อย หฒุ ฮนั้ง น้าย นอ พ้าย อิ​สะ​ลา​เอน เมี่ยน. บั๋ว นิ่น บัว, ‘อ๋อย หฒุ หฒิว ตี่ง เญย เฒี่ยง โห่ ต้อ หญั่น ฮบ ต้าย เหฒี่ย, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.’  ",
    "14": "เต้าๆ ง่ง โก๊ว ธาน อ๋อย หฒุ ม่าย อี ก่อง อะหงุ่น ติ๊ว เหธา เจี๊ยน เธี้ย เหฒี่ย. เหยียด เต้า ปะกี ยู่ง โก๊ว อ๋อย หฒุ ม่าย เหยียด ก่อง เล่ง. โม์ว เต้า ปะกี ยู่ง ตอน อ๋อย หฒุ ม่าย เหยียด ก่อง. น้าย เซ หฮญังๆ หฮลาๆ แซง-เยี้ยด ฮนอย อ๋อย หฒุ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "30": "หย่า อ๋อย หฒุ หล่ง เหยียด เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ ฒุ์ย.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "อ๋อย หฒุ หลิ่ว เล์ย น้าย เต๋ย ทิบ เจี๊ยน ดอมๆ ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "31": "ธ้วด ลิ์ว น้าย เต๋ย ปั๊ว เญย เหธา เจี๊ยน เหยียด เหฌี่ย เธี้ย เหฒี่ย เญย, หธ่อ แอ๋ง ม่าย ฮนอยๆ ปั๊ว เหฒี่ย เหธา เจี๊ยน เหยียด เหฌี่ย เหฒี่ย เญย ล่าง หฒิ. น้าย เต๋ย เหฒี่ย เญย แซง-คู้ เหยียด ฒู้ง อ๋อย หฒุ ไม้ หว่าย ฝัง เญย. ",
    "4": "ลู่ง ดอม เหฒี่ย เต้า, เหฑียม-ย่าง เหฒี่ย เต้า.  ",
    "27": "อ๋อย หฒุ ต้อ อี เต้า ง่ง โก๊ว ธาน, เหยียด เต้า ปะกี ยู่ง โก๊ว, เหธา เสี่ย เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน เหฒี่ย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว.  "
  },
  "8": {
    "22": "ฆะฮ้า เล​วี เมี่ยน เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว นิ่น บัว เญย กง เยียม อา​โลน เหธา นิ่น เญย ตอน เญย ปั์ว-เดี๊ย. หฒิว เฒี้ยว พ้าย โม​เซ, นิ่น บัว ต้อ เล​วี เมี่ยน เอย เจี๊ยน โหฒว เหฑ่ง. ",
    "10": "ต้อ เล​วี เมี่ยน ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน วั้ว หฒั่น, อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ หล่ง ปั์ว มาน เจี๊ยน นิ่น บัว.  ",
    "12": "“เล​วี เมี่ยน ต้อ ปั์ว มาน เจี๊ยน น้าย เต๋ย อี เต้า ง่ง โก๊ว ตอน เญย มฆ้อง ลิ์ว, อ๋อย หฒุ หล่ง เต้า เหฒี่ย ปุน เฒี้ยว เหว่ย ฟิ ฒุ์ย. แอ๋ง หล่ง เต้า ปั๊ว เหฒี่ย เหว่ย สา เล​วี เมี่ยน เญย หวุย.  ",
    "7": "อ๋อย หฒุ ฮนั้ง น้าย นอ เถง สา หวุย. อ๋อย หฒุ หล่ง สา หวุย เญย ววม ฟุ นิ่น บัว, แอ๋ง ปุน นิ่น บัว เถย เหฑ่ง เฒี่ยง ซิน, โหฑ เหฑ่ง นิ่น บัว เญย ลุย-โหว, ฯฒฯ ปุน นิ่น บัว กั้น ธีง-เหฑ่ง.  ",
    "16": "น้าย เต๋ย เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ธ้วด ต้าย ฝูง ปุน เยีย, เป๋น เหฑ่ง เยีย เญย เมี่ยน ตี๊ ตอน-หละเก๊า, ต้ง อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง มเซียะ ตอน ยู์ง เญย ต้าว เต้า ตอน.  ",
    "21": "เล​วี เมี่ยน ฯฒฯ สา กั้น ธีง-เหฑ่ง, แอ๋ง โหฑ เหฑ่ง ลุย-โหว. อา​โลน ฯฒฯ ฝูง ปุน เฒี้ยว ฮนั้ง เป๋น ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. อา​โลน หย่า เถง นิ่น บัว ฟิ ฒุ์ย, สา หวุย.  ",
    "25": "หฮญัง-เจ๊ย ปวั๊ง ฮม์ เหฒียบ หฮญัง วั้ว เต๋ย, อ๋อย หฒุ ตี้ง นิ่น บัว เญย ป่วน กง, ไม้ โหฒว อ๊ะ.  ",
    "5": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "20": "โม​เซ, อา​โลน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ หฒิว เฒี้ยว พ้าย โม​เซ เญย หว่า ต้อ เล​วี เมี่ยน เอย เจี๊ยน โหฒว เหฑ่ง.  ",
    "26": "นิ่น บัว ไฮ่ เถง นิ่น บัว เญย ก๋อ-โย์ว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว กง มป่า ไม้ เฒ์ย นิ่น บัว กั้น โหฒว เหฑ่ง. เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ พ้าย เล​วี เมี่ยน โหฒว กง.” ",
    "9": "อ๋อย หฒุ ต้อ เล​วี เมี่ยน ต้าย เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย หฑะเฮมียน แหมง, แอ๋ง เห่ว อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน ต้าย ฒุ้น.  ",
    "24": "“น้าย เต๋ย เจ๊า ก๊อง เล​วี เมี่ยน. เยียม หญี่ เหฒียบ ฮม์ หฮญัง ฝาว แหมง เญย มจั่ง ตอน อ๋อย หฒุ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว กง.  ",
    "8": "อ๋อย หฒุ ปุน นิ่น บัว ต้อ เต้า ง่ง โก๊ว ตอน เหธา เหฒี่ย เญย ล่าง หฒิ เหยียด เหฌี่ย เหฒี่ย, เซ หล่ง บ๊วน-หม่วน หฒอบ เจี๊ยน โย่ว. เม่ย อ๋อย หฒุ แอ๋ง กั้น หล่ง เต้า ง่ง โก๊ว ตอน เหฒี่ย ฟิ ฒุ์ย.  ",
    "18": "เยีย หย่า กิ๊น เล​วี เมี่ยน ตี๊ อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง ตอน-หละเก๊า.  ",
    "15": "“เม่ย เถง เล​วี เมี่ยน สา หวุย แอ๋ง เฒาะ นิ่น บัว ธุ้น กีง ฝ่ง ห่อ ลิ์ว, นิ่น บัว อ๋อย หฒุ ต้าย เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว นิ่น บัว เญย กง อ๊ะ.  ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง ตอน-หละเก๊า, เลี่ยม เหยียด ฒู้ง แซง-คู้ เญย ต้าว เต้า ตอน, เยีย กิ๊น ต้าย เป๋น เยีย เญย หมี่ อ๊ะ. เยียม อี​ยิบ เต่ย-ปูง เยีย ไต๋ เหยียด ฒู้ง ตอน-หละเก๊า วั้ว ฮนอย, เยีย กิ๊น ธ้วด เป๋น เยีย เญย หมี่ อ๊ะ.   ",
    "6": "“อ๋อย หฒุ ปุน ฆอย เล​วี เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย หย่า เถง นิ่น บัว สา หวุย.  ",
    "19": "เยีย หย่า เฒาะ เล​วี เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ธ้วด ต้าย ฝูง ปุน อา​โลน เหธา นิ่น เญย ตอน บัว ต๋อง อิ​สะ​ลา​เอน เมี่ยน เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว กง. นิ่น บัว หย่า เถง อิ​สะ​ลา​เอน เมี่ยน สา หวุย เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน มี่ง นิด ฟัด สีง ติ่น วั้ว หฒั่น ไม้ หฒุ ต้ม เหฒะ หน่าน ห่อย.” ",
    "13": "อ๋อย หฒุ ปุน เล​วี เมี่ยน โซ้ว เจี๊ยน อา​โลน เหธา นิ่น เญย ตอน เญย หฑะเฮมียน, ฯฒฯ เฒาะ นิ่น บัว ฝูง ปุน เฒี้ยว, ฮนั้ง โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย นอ.  ",
    "3": "อา​โลน ฯฒฯ ฮนั้ง น้าย นอ โหฒว. นิ่น เฒาะ ตัง-ฒ้าน อัน เจี๊ยน ตัง-จ๋า ปุน หฒิว หฑะเฮมียน แหมง, ฮนั้ง เฒี้ยว  พ้าย โม​เซ นอ.  ",
    "11": "อา​โลน หย่า อ๋อย หฒุ เฒาะ เล​วี เมี่ยน ฝูง ปุน เฒี้ยว เหว่ย โหฒว อิ​สะ​ลา​เอน เมี่ยน ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. ฮนั้ง น้าย โหฒว ลิ์ว, นิ่น บัว ฯฒฯ ไฮ่ โหฒว กง ฟู-สู เฒี้ยว.  ",
    "2": "“อ๋อย หฒุ บั๋ว อา​โลน, ‘เฒาะ วั้ว เต๋ย เสี่ย นอม ตัง-ฒ้าน อัน เจี๊ยน ตัง-จ๋า เญย เฒี่ยง โห่, อ๋อย หฒุ ปุน ตัง หฒิว ฌัง ตัง-จ๋า เญย หฑะเฮมียน แหมง.’” ",
    "14": "ฮนั้ง น้าย นอ โหฒว ลิ์ว, เม่ย ปุน เล​วี เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ธ้วด ต้าย ฯฒฯ เป๋น เยีย เญย หมี่ อ๊ะ. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "4": "น้าย นอม ตัง ฮนั้ง น้าย นอ โหฒว ต้าย. เฒี่ยง นอม ตัง หล่ง เจียม ต๊า ต้าย เยียม กะเดี๊ย ตัง-เทาะ เถา กู้ หงว่าย เญย เปี้ยง. หฒิว เฒี้ยว บั๋ว โม​เซ เญย หญู่ง เฒ้ย โหฒว เหฒียง เหฑ่ง. "
  },
  "18": {
    "22": "ยั่ง น้าย เจี๋ย, อิ​สะ​ลา​เอน เมี่ยน ไม้ คู่ มี่ง ฟัด หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว. มี่ง ฟัด นอ, ฯฒฯ หฒุ ดาม กั้น เญย ฒุ์ย หฒุ ไต่.  ",
    "10": "อ๋อย หฒุ เยียม นอม ธีง-เหฑ่ง เจี๋ย เญย ต๋อง หญั่น. ขูง มจั่ง ตอน ม่าย เล์ย หญั่น ฮนั้ง. อ๋อย หฒุ ฝุน เป๋น ธีง-เหฑ่ง เญย กะน้าย. ",
    "12": "“ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว  เญย เหยียด ฒู้ง ต้าว ถอง ล่าง หฒิ, ต้ง เก้า หลง เจี๋ย เญย กะลั้น โย่ว เหธา เก้า หลง เจี๋ย เญย เซียง-อะหงุ่น ติ๊ว เหธา ล่าง หฒิ, เยีย จิว ปุน เม่ย บัว.  ",
    "7": "มป่า ขูง เม่ย เหธา เม่ย เญย ตอน บัว ไฮ่ โหฒว เหฒี่ย-ต้อง เหธา แบะ แก้ง เดีย กะญั์ว เญย เหยียด ฒู้ง กง. เยีย เฒาะ ไซ เมี่ยน เญย กง โหฒว ฒี่ง เหญ่ย ฝูง ปุน เม่ย บัว. ธ้วด ลิ์ว เม่ย บัว, หาย เต้า ต้าย ฟัด, อ๋อย หฒุ ไต่.” ",
    "16": "ปวั๊ง หฮลา อ๋อย หฒุ หฒัวะ. อ๋อย หฒุ เหว่ย เหยียด เต้า ธ้วด เหยียด ลู์ง ฟาม-ฒิ่น ญ่าน หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. ",
    "29": "เยียม จิว ปุน เม่ย บัว เญย หญู่งๆ อ๋อย หฒุ เฒาะ ธ้วด เก้า หลง เจี๋ย, เก้า ธีง-เหฑ่ง เจี๋ย เญย, เหว่ย โหฒว เฒี้ยว  เญย ป่วน.’ ",
    "21": "“อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ เหฒียบ โก๊ว เญย เหยียด โก๊ว กะน้าย เยีย จิว ปุน เล​วี เมี่ยน โหฒว นิ่น บัว หฑิบ เญย ป่วน, วิ่น นิ่น บัว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฟู-สู, โหฒว เญย กง.  ",
    "25": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "5": "“เม่ย เหธา เม่ย เญย ตอน บัว อ๋อย หฒุ หลิ่ว เล์ย สีง ติ่น เหธา เหฒี่ย-ต้อง. ฮนั้ง หน่าย อิ​สะ​ลา​เอน เมี่ยน หธีง ไม้ หฒุ เยีย แอ๋ง โน์ว อ๊ะ.  ",
    "20": "เฒี้ยว  ก๊อง บั๋ว อา​โลน, “เม่ย เยียม อิ​สะ​ลา​เอน เต่ย-ปูง ไม้ ม่าย เม่ย หฑิบ เญย ป่วน. เยียม นิ่น บัว บุด๋ง หย่า ไม้ ม่าย เม่ย ปุน ฆอย เญย ป่วน. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เยีย กั้น โหฒว เม่ย ปุน ฆอย เญย ป่วน หย่า เป๋น เม่ย หฑิบ เญย ป่วน. ",
    "26": "“อ๋อย หฒุ ก๊อง บั๋ว เล​วี เมี่ยน, ‘อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ เหฒียบ โก๊ว เญย เหยียด โก๊ว กะน้าย เยีย จิว ปุน เม่ย บัว เว่ย เม่ย บัว หฑิบ เญย ป่วน. เม่ย บัว ฒิบ ต้าย เม่ย บัว หย่า อ๋อย หฒุ เยียม น้าย เต๋ย เหฒียบ โก๊ว เญย เหยียด โก๊ว เฒาะ ธ้วด เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "9": "ต้อ ต้าย ฝ่ง ห่อ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย, ต้ง ไม้ ปั๊ว เหฒี่ย วั้ว เต๋ย, อ๋อย หฒุ เป๋น เม่ย บัว เญย ป่วน. ต้อ ต้าย ฝ่ง ห่อ ปุน เยีย เญย เหยียด ฒู้ง ธีง-เหฑ่ง เจี๋ย เญย กะน้าย, ไม้ กุ๊น เหฒี่ย เญย ล่าง หฒิ, ไฟ เหฒี่ย เหว่ย ฟิ ฒุ์ย, ไฟ เหฒี่ย เหว่ย ฟิ โหฒว ต่อง เญย ฒุ์ย, น้าย เต๋ย กะน้าย เซ เป๋น เม่ย เหธา เม่ย เญย ตอน บัว เญย ป่วน.  ",
    "24": "ต๋าว หฑวน, อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ ปุน เฒี้ยว เหฒียบ โก๊ว เญย เหยียด โก๊ว กะน้าย เยีย จิว ปุน เล​วี เมี่ยน โหฒว นิ่น บัว เญย ป่วน. เหว่ย น้าย เยีย หธีง ต้าย ก๊อง, เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ไม้ ม่าย นิ่น บัว หฑิบ เญย ป่วน.” ",
    "28": "ฮนั้ง หน่าย, เยียม อิ​สะ​ลา​เอน เมี่ยน ฒิบ ต้าย เหฒียบ โก๊ว เญย เหยียด โก๊ว, เม่ย บัว อ๋อย หฒุ แอ๋ง เฒาะ ธ้วด เหฒียบ โก๊ว เญย เหยียด โก๊ว ปุน เฒี้ยว.  เฒี้ยว เญย ป่วน อ๋อย หฒุ จิว ปุน อา​โลน ไซ เมี่ยน.  ",
    "8": "  เฒี้ยว ก๊อง บั๋ว อา​โลน, “เยีย กั้น ปุน เม่ย โก๋ว ฝ่ง ห่อ ปุน เยีย เญย กะน้าย. อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ ปุน เยีย เญย หญู่งๆ ธีง-เหฑ่ง กะน้าย เยีย จิว ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน เหว่ย โหฒว เม่ย บัว เหยียด ลิ์ว ตุ๊ เญย ป่วน.  ",
    "18": "น้าย เต๋ย แซง-คู้ เญย อ๊อ เป๋น เม่ย เญย, ฮนั้ง ธุ้น กีง ฝ่ง ห่อ ลิ์ว เญย เหลาะ ฮยวัง อ๊อ เหธา บย่าว แหมง เหฒา-ฒุ่ย เป๋น เม่ย เญย. ",
    "15": "“ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว,  เลี่ยม เมี่ยน, เลี่ยม แซง-คู้, ตะฟ่าน ต้าว ทอย เป๋น เม่ย เญย หมี่ อ๊ะ. มป่า หฒวัง เมี่ยน เญย ต้าว เต้า ตอน ฒู้ง อ๋อย หฒุ หฒัวะ. ม่าย หวุย เญย แซง-คู้ เญย ต้าว เต้า ตอน หย่า อ๋อย หฒุ หฒัวะ.  ",
    "17": "“มป่า ต้าว ทอย ง่ง ไฟ ปะกี ยู่ง ไฟ ยู่ง ไม้ ตู๋ง หฒัวะ เหว่ย หฒุ เป๋น ธีง-เหฑ่ง เญย กะน้าย. อ๋อย หฒุ เฒาะ นิ่น บัว เญย ฑย้าม ฟุ เหฒี่ย-ต้อง กู้ หงว่าย, เฒาะ แซง-คู้ เญย เฮมย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "6": "เยีย กั้น กิ๊น เม่ย บัว เญย ก๋อ-โย์ว, เล​วี เมี่ยน, เยียม อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย โหฒว ฒี่ง เหญ่ย ปุน เม่ย บัว, หย่า ฝูง ปุน เฒี้ยว  เหว่ย โหฒว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย กง.  ",
    "19": "“อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ ปุน เยีย เญย เหยียด ฒู้ง กะน้าย เยีย จิว ปุน เม่ย เหธา เม่ย เญย น่าม โญ์ว โหฒว เหยียด ลิ์ว ตุ๊ เญย ป่วน. เซ ฮนั้ง หล่ง เฑ้า เยียม เฒี้ยว เญย หฑะเฮมียน เหลียบ เจี์ย เหยียด ลิ์ว หล่ง เญย แหง่ง หว่า เหว่ย เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน.”   ",
    "13": "ตะฟ่าน วั้ว นอม เต่ย-ปูง เญย เดา ธ้วด เญย ต้าว ถอง กะน้าย, เมี่ยน ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว ฯฒฯ เป๋น เม่ย เญย. เยียม เม่ย เญย เปย๊า ฒง, ตะฟ่าน ธีง-เหฑ่ง, ไม้ ม่าย หวุย เญย เมี่ยน นอ, หญั่น ตุ๊ เญย. ",
    "3": "นิ่น บัว อ๋อย หฒุ เอย เจี๊ยน เม่ย บัว พ้าย เญย หว่า โหฒว, หย่า โหฒว ด๊บ-ลิ่ว เญย หญู่งๆ กง. มป่า นิ่น บัว ธิน-หม่าน ไม้ ตู๋ง นิด ฟัด สีง ติ่น เญย จา-สี่ ไฟ เหฒี่ย-ต้อง. เหฑีย นิ่น บัว เหธา เจี๊ยน เม่ย บัว หฒุ ไต่.  ",
    "32": "เม่ย บัว เฒาะ เก้า หลง เจี๋ย เญย ป่วน ฝ่ง ห่อ เม่ย ฯฒฯ ไม้ หฒุ เหว่ย น้าย เต๋ย กะน้าย ดาม หาย หญู่ง ฒุ์ย. ไม้ ตู๋ง โหฒว ปุน อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ น้าย เต๋ย ธีง-เหฑ่ง เญย กะน้าย ม่าย หวุย, เม่ย บัว ฯฒฯ ไม้ หฒุ ไต่ อ๊ะ.’” ",
    "11": "“น้าย เต๋ย หย่า เป๋น เม่ย บัว เญย. อิ​สะ​ลา​เอน เมี่ยน ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย เป๋น เม่ย บัว เญย. เยีย จิว ปุน เม่ย เหธา เม่ย เญย ตอน บัว, เม่ย เญย เซียะ บัว เหยียด ลิ์ว ตุ๊ เญย ป่วน. เยียม เม่ย บัว เญย เปย๊า ฒง เมี่ยน, ตะฟ่าน ธีง-เหฑ่ง, ไม้ ม่าย หวุย เญย เมี่ยน, หญั่น ตุ๊ เญย. ",
    "2": "อ๋อย หฒุ ต้อ เม่ย เญย ก๋อ-โย์ว บัว, เซ เม่ย เญย อง-ถาย เญย ฝีง, เล​วี เมี่ยน, ต้าย เหธา เม่ย กั๊บ เจี๊ยน. เม่ย เหธา เม่ย เญย ตอน บัว เยียม แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว หฑะเฮมียน ฟู-สู เญย เฒี่ยง โห่ นิ่น บัว อ๋อย หฒุ เถง เม่ย บัว.  ",
    "14": "“เยียม อิ​สะ​ลา​เอน เต่ย-ปูง ฝูง ตั๋ง ปุน เฒี้ยว  เญย ป่วน เหยียด ฒู้ง เป๋น เม่ย เญย หมี่ อ๊ะ. ",
    "30": "“อ๋อย หฒุ บั๋ว เล​วี เมี่ยน, ‘เม่ย บัว เฒาะ เก้า หลง เจี๋ย เญย ป่วน ต้าย ฝ่ง ห่อ ฯฒฯ ฝุน ฮนั้ง เยียม เบ๊าะ เบย้า เญย เธี้ยง ไฟ เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง ธ้วด ต้าย เญย นอ.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว อา​โลน, “เม่ย เหธา เม่ย เญย ตอน บัว, แอ๋ง เหธา เม่ย บัว จวั่ง เล​วี ฝีง เญย เมี่ยน เหยียด ฒู้ง อ๋อย หฒุ ดาม ป์าม สีง ติ่น เญย ฒุ์ย. เม่ย กั้น เหธา เม่ย เญย ตอน บัว อ๋อย หฒุ ดาม ป์าม ไซ เมี่ยน เญย กง เญย ฒุ์ย.  ",
    "23": "ยั่ง น้าย มี่ง, ขูง เล​วี เมี่ยน อ๋อย หฒุ โหฒว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย กง หย่า ดาม โหฒว ต่อง ด๊บ-ลิ่ว เญย ฒุ์ย. น้าย เซ โหฒว เม่ย บัว ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง หย่า ไม้ ม่าย นิ่น บัว หฑิบ เญย ป่วน.  ",
    "31": "เหฒ่ง เหฌี่ย วั้ว เต๋ย, เม่ย บัว เหธา เม่ย บัว เญย เปย๊า ฒง เมี่ยน เยียม หาย หญั่น หย่า ตุ๊ เญย. เซ เม่ย บัว เญย ฟิน-โค้ว เหว่ย เม่ย บัว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว เญย กง.  ",
    "4": "นิ่น บัว อ๋อย หฒุ เหธา เม่ย บัว กั๊บ เจี๊ยน หลิ่ว เล์ย หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, โหฒว ด๊บ-ลิ่ว เญย เหยียด ฒู้ง กง. หย่า ไม้ ตู๋ง ปุน กะเฮลน เมี่ยน ต้าย นิด ฟัด เม่ย บัว เยียม เญย ต๋อง. ",
    "27": "ฮนั้ง น้าย ฝ่ง ห่อ เซ ฝุน ฮนั้ง เยียม เบ๊าะ เบย้า เธี้ยง เญย ล่าง หฒิ, หย่า ฮนั้ง เยียม เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง เญย ววม ฝ่ง ห่อ เญย ป่วน.  "
  },
  "15": {
    "22": "“‘สี ก๊อง เม่ย บัว ธะ-โป่ว โหฒว ต่อง, ไม้ เอย เจี๊ยน เฒี้ยว จิว ปุน โม​เซ เญย ติ้วๆ เล์ย,  ",
    "10": "หย่า อ๋อย หฒุ ต้อ อี ก่อง อะหงุ่น ติ๊ว โหฒว เธี้ย เหฒี่ย เญย กะน้าย. อ๋อย หฒุ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "12": "หฒิว เม่ย บัว หลิ่ว เล์ย ต้าย เญย โสว โหม่ว, โม์ว เต้า อ๋อย หฒุ ฮนั้ง น้าย หลิ่ว เล์ย. ",
    "7": "หย่า หล่ง เหยียด ก่อง เล่ง อะหงุ่น ติ๊ว เหธา เจี๊ยน เธี้ย เหฒี่ย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. ",
    "16": "เม่ย บัว เหธา เยียม เม่ย บัว บุด๋ง เญย จั๋น อ๋อย หฒุ จวั่ง หญู่ง เล์ย-หลัด, จวั่ง หญู่ง เล์ย หล่ง.’” ",
    "29": "ไม้ กุ๊น ป๊วน-ฝีง อิ​สะ​ลา​เอน เมี่ยน ไฟ จั๋น, อ๋อย หฒุ จวั่ง น้าย ดุ หญู่ง เล์ย หล่ง ฮนั้ง. ",
    "21": "ต่อย เจี๋ย ต่อย เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย เฒาะ หม่อ ต้าย เญย เซียง-ล่าง หฒิ ฝ่ง ห่อ ปุน เฒี้ยว.  ",
    "25": "ไซ เมี่ยน อ๋อย หฒุ เถง อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง ฟิ ฒุ์ย, แปะ ฝีง เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว, เหว่ย หฒุ นิ่น บัว ธะ-โป่ว โหฒว ต่อง. นิ่น บัว หย่า เหว่ย กั้น โหฒว ต่อง เญย สี่ ต้อ กะน้าย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว หย่า เหฒี่ย ฟิ ฒุ์ย.  ",
    "5": "ต้อ โม์ว เต้า ยู่ง ตอน, ปะกี ยู่ง ตอน ต้าย ปั๊ว เหฒี่ย ไฟ เหว่ย กั้น หญู่ง เจ๊า เหฒี่ย, อ๋อย หฒุ เหว่ย เหยียด เต้า ยู่ง หลิ่ว เล์ย เหยียด ก่อง อะหงุ่น ติ๊ว เหธา เจี๊ยน เธี้ย เหฒี่ย. ",
    "20": "เม่ย บัว หม่อ ต้าว หฑุ่น เซียง-ล่าง หฒิ, อ๋อย หฒุ โหฒว นอม ฌั้ว ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย โหฒว ฝ่ง ห่อ เญย ล่าง หฒิ เยียม เบ๊าะ เบย้า เธี้ยง เฒาะ ธ้วด ต้าย.  ",
    "26": "ฮนั้ง หน่าย อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง เหธา เยียม นิ่น บัว บุด๋ง เญย จั๋น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง หมี่ อ๊ะ, เหว่ย หฒุ หฒวัง เมี่ยน ธะ-โป่ว โหฒว ต่อง. ",
    "9": "อ๋อย หฒุ หล่ง จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน อี ก่อง กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ เหธา เจี๊ยน วั้ว เต้า ง่ง โก๊ว ต้อ ต้าย.  ",
    "24": "หย่า สี ก๊อง หฒวัง แปะ ฝีง ธะ-โป่ว โหฒว ต่อง, หฒวัง เมี่ยน หย่า ไม้ ฮิ้ว, หฒวัง แปะ ฝีง อ๋อย หฒุ หล่ง เต้า ง่ง โก๊ว ตอน ปั๊ว เหฒี่ย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. หย่า อ๋อย หฒุ หฒิว เล์ย-หลัด ต้อ เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย. แอ๋ง หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย.  ",
    "28": "ไซ เมี่ยน อ๋อย หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน เหว่ย ธะ-โป่ว โหฒว ต่อง วั้ว ล่าน เมี่ยน ฟิ ฒุ์ย. ฟิ ลิ์ว, วั้ว ล่าน เมี่ยน เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ.  ",
    "8": "“‘เม่ย บัว หลิ่ว เล์ย เต้า ง่ง โก๊ว เหว่ย ปั๊ว เหฒี่ย ไฟ เหว่ย กั้น หญู่ง เจ๊า เหฒี่ย, เซ เหว่ย โหฒว ซูง แล์ง เญย แหง่ง หว่า ไฟ เหฒี่ย ปุน เฒี้ยว  เหว่ย จิว ทง.  ",
    "18": "“อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว เปียะ ต้ง เยีย อ๋อย ต้อ เม่ย บัว เปียะ วั้ว นอม เต่ย-ปูง,  ",
    "15": "อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง แปะ ฝีง อ๋อย หฒุ เหว่ย กั้น หย่า เหว่ย เยียม เม่ย บัว บุด๋ง เญย จั๋น จวั่ง น้าย เต๋ย เล์ย หล่ง. น้าย เต๋ย เล์ย อ๋อย หฒุ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว หฑิบ. เยียม เฒี้ยว  เญย หฑะเฮมียน เม่ย บัว เหธา จั๋น ฯฒฯ ฟี่ ฮนั้ง.  ",
    "39": "เม่ย บัว ฯฒฯ ม่าย น้าย เต๋ย ฆี่ง โฆว หมั่ง เหว่ย ปุน เม่ย บัว จั๋ง เจี๊ยน เฒี้ยว ปุน เม่ย บัว เญย ติ้วๆ เล์ย-หลัด ฯฒฯ เอย เจี๊ยน โหฒว. ไม้ เอย กั้น เญย เฮญี้ยว อ๋อย เหธา มฒีง ปวัด ฯฒฯ ต้อ เม่ย บัว มี่ง ต่อง เจ๊า.  ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "6": "“‘ต้อ เหยียด เต้า ปะกี ยู่ง โก๊ว, อ๋อย หฒุ หลิ่ว เล์ย เปยย เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน เหยียด ก่อง เล่ง กะลั้น โย่ว เหว่ย โหฒว เหฒี่ย เญย ล่าง หฒิ.  ",
    "19": "หญั่น วั้ว นอม เต่ย-ปูง เญย ล่าง หฒิ, เม่ย บัว อ๋อย หฒุ เฒาะ เต๋ย ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "13": "“‘โม์ว เต้า ป๊วน-ฝีง อิ​สะ​ลา​เอน เมี่ยน ต้อ กะน้าย ต้าย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย เฒี่ยง โห่ อ๋อย หฒุ ฮนั้ง น้าย โหฒว, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "3": "หาย หฒั่น ต้อ ง่ง, ยู่ง, ปะกี ยู่ง ต้าย ฝ่ง ห่อ หล่ง โต์ว ปั๊ว เหฒี่ย, ไม้ กุ๊น เซ ปั๊ว เหฒี่ย เญย, ไฟ เหฒี่ย โหฒว ซูง แล์ง แหง่ง หว่า เญย เจ๊า, ไฟ เหว่ย ธ้วด ฟิม เหฒี่ย เญย, ไฟ เจี๋ย ฒิบ หอบ หฒุ เหฒี่ย เญย, น้าย เซ โหฒว ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "32": "อิ​สะ​ลา​เอน เมี่ยน เยียม เต่ย-ปูง-ฮวาง วั้ว หฒั่น, ปวัด ล่าน เมี่ยน ต๋อย ตี้ง กง ฮนอย มี่ง แก๊ะ ฒ่าง.   ",
    "11": "เหฒี่ย ง่ง โก๊ว, ปะกี ยู่ง โก๊ว, ปะกี ยู่ง ตอน, ยู่ง ตอน, โม์ว เต้า อ๋อย หฒุ ฮนั้ง น้าย นอ หลิ่ว เล์ย.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว ตุ๊ เปียะ เยีย อ๋อย ปุน เม่ย บัว เยียม วั้ว นอม เต่ย-ปูง, อ๋อย หฒุ หฒิว น้าย เต๋ย เล์ย โหฒว.  ",
    "33": "ปวัด นิ่น วั้ว เต๋ย เมี่ยน ฯฒฯ ต้อ นิ่น มี่ง เถา โม​เซ เหธา อา​โลน เหธา หฒวัง แปะ ฝีง วั้ว.  ",
    "38": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เยียม น้าย มี่ง, ต่อย เจี๋ย ต่อย อ๋อย หฒุ โหฒว ฆี่ง โฆว ตี๋ง เจี๊ยน นอมๆ ลุย-เก๊าะ. นอมๆ ฆี่ง โฆว หย่า อ๋อย หฒุ หล่ง ติ้ว ฮลาง, เซ้ด แปะ บั๊ว, ปั่ง ลุย ตี๋ง เจี๊ยน.   ",
    "14": "ต่อย เจี๋ย ต่อย, สี ก๊อง ม่าย จั๋น ไฟ กั้น ฝีง เมี่ยน เยียม เม่ย บัว บุด๋ง, นิ่น บัว หย่า อ๋อย ต้อ กะน้าย ต้าย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว, นิ่น บัว อ๋อย หฒุ โหฒว ฮนั้ง เม่ย บัว โหฒว วั้ว นอ.  ",
    "35": "เฒี้ยว  ก๊อง บั๋ว โม​เซ, “น้าย ล่าน เมี่ยน ฒู้ง อ๋อย หฒุ ไต่. หฒวัง แปะ ฝีง อ๋อย หฒุ ต้อ นิ่น ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง, เฒาะ หละเปย๊ย ฒง ไต่ นิ่น.”  ",
    "30": "“‘มป่า หาย เต้า ป่าๆ ป์าม ฒุ์ย, ไม้ กุ๊น ป๊วน-ฝีง เมี่ยน ไฟ จั๋น, วั้ว เต้า คี เฒี้ยว  ฯฒฯ เยียม นิ่น เญย เมี่ยน บุด๋ง ฒู้ง หฒุ ไพ กวั่ง.   ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "40": "ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ จั๋ง เจี๊ยน, เอย เหฑ่ง เยีย เญย ติ้วๆ เล์ย-หลัด หย่า เป๋น เหฑ่ง เม่ย บัว เญย เฒี้ยว  เญย เมี่ยน.  ",
    "34": "นิ่น บัว หววน เจี๊ยน เหว่ย หฒุ เมี่ยน ไม้ แก้ง ฮิ้ว ธีง อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ปุน นิ่น.  ",
    "23": "ต้ง เฒี้ยว หล่ง โม​เซ จิว ปุน เม่ย บัว เญย หาย ติ้ว เล์ย, เยียม เฒี้ยว ปุน ต้าย วั้ว ฮนอย เถา ฆะฮ้า ฮี้ง ต่อย เจี๋ย ต่อย,  ",
    "31": "หลาย นิ่น หมั่ง เผีย เฒี้ยว  เญย หว่า, ป์าม เฒี้ยว  เญย หลี่ง, นิ่น ด่ง หาย ฒู้ง หฒุ ไพ กวั่ง. นิ่น กั้น เญย ฒุ์ย นิ่น กั้น อ๋อย หฒุ ดาม-ตอง.’” ",
    "41": "เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง เหว่ย โหฒว เม่ย บัว เญย ทิน-ฮู่ง. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "36": "หฒวัง แปะ ฝีง ฯฒฯ ต้อ นิ่น ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง, เฒาะ หละเปย๊ย ฒง ไต่ นิ่น, ฮนั้ง เฒี้ยว  บั๋ว โม​เซ วั้ว นอ. ",
    "4": "ต้อ แซง-คู้ ต้าย เญย เมี่ยน, อ๋อย หฒุ ต้อ อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน เหยียด ก่อง กะลั้น โย่ว โหฒว เหฒี่ย เญย ล่าง หฒิ.  ",
    "27": "“‘สี ก๊อง ขูง ม่าย ดุ เต้า เมี่ยน ธะ-โป่ว โหฒว ต่อง, นิ่น อ๋อย หฒุ ต้อ เต้า ต๋อย หฮญัง เญย ยู่ง เหฒ่ย ต้าย เหฒี่ย เหว่ย ฟิ ฒุ์ย.   ",
    "37": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  "
  },
  "17": {
    "10": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ต้อ อา​โลน เญย ปย๊า-บย่า หฑวน, อัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง เญย หฑะเฮมียน โหฒว จั๋ง-โห่ ปุน วั้ว เต๋ย แหง่ง เยีย เญย เมี่ยน. ฮนั้ง น้าย ฯฒฯ ปุน นิ่น บัว ตี้ง เหฌี่ย, ไม้ งบ เยีย, นิ่น บัว หธีง ต้าย ไม้ หฒุ ไต่.”  ",
    "6": "โม​เซ ฯฒฯ บั๋ว อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว เญย เปย๊ย เฒ้ย ฯฒฯ เฒาะ ปย๊า-บย่า, หฒิว อง-ถาย บัว เหลียบ เญย ฝีง, โม์ว ฝีง, เหยียด ฝีง เหยียด ติ้ว. เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย ติ้ว. อา​โลน เญย ปย๊า-บย่า หย่า ต้ง วั้ว เต๋ย เญย เหยียด ติ้ว.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน หฒิว อง-ถาย บัว เหลียบ ต้าย เญย ฝีง, เหยียด ฝีง เญย เปย๊ย เฒ้ย อ๋อย หฒุ ต้อ เหยียด ติ้ว ปย๊า-บย่า ต้าย, เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย ติ้ว. เก๊าะ-เมี่ยน อ๋อย หฒุ เฟี้ย เก๊าะ-เมี่ยน เญย บั๋ว เยียม เก๊าะ-เมี่ยน เญย ปย๊า-บย่า.  ",
    "7": "โม​เซ ต้อ เหยียด ฒู้ง ปย๊า-บย่า เฮยี้ยด เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน, แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว กะญั์ว. ",
    "9": "โม​เซ ต้อ เหยียด ฒู้ง ปย๊า-บย่า เยียม เฒี้ยว เญย หฑะเฮมียน ธ้วด ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมั่ง. นิ่น บัว หมั่ง ลิ์ว, เก๊าะ-เมี่ยน ฯฒฯ ต้อ เก๊าะ-เมี่ยน เญย มี่ง หมี่ อ๊ะ. ",
    "5": "เยีย กิ๊น ต้าย วั้ว ล่าน เมี่ยน เญย ปย๊า-บย่า ฯฒฯ ธ้วด หธุน. ฮนั้ง หน่าย เยีย ฯฒฯ ปุน อิ​สะ​ลา​เอน เมี่ยน งบ เม่ย บัว เญย หว่า เซ้ก หมี่ อ๊ะ, ไม้ เถา เยีย เญย มน่อม.” ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "3": "เยียม เล​วี ฝีง เญย ปย๊า-บย่า อ๋อย หฒุ เฟี้ย อา​โลน เญย บั๋ว. ฝีงๆ อ๋อย หฒุ เหว่ย อง-ถาย เหลียบ วั้ว ฝีง เญย เปย๊ย เฒ้ย ม่าย เหยียด ติ้ว ปย๊า-บย่า.  ",
    "12": "อิ​สะ​ลา​เอน เมี่ยน ก๊อง บั๋ว โม​เซ, “เยีย บัว ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. เยีย บัว หฒุ เหมียด เหฑ่ง, อ๋อย หฒุ เหมียด เหฑ่ง อ๊า โล่ะ!  ",
    "8": "ตะเหญ่ย ฮนอย โม​เซ เปียะ แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว กะญั์ว, ปวัด อา​โลน เญย ปย๊า-บย่า, ต้ง ปิ๋ว เม่ง เล​วี ฝีง วั้ว ติ้ว ปย๊า-บย่า, ธ้วด หธุน, ฒู้ง ธ้วด เปี้ยง เญว์ย, ฆอย เปี้ยง หย่า เฒี่ยง อัน​มัน เปี๊ยว หฒัวะ เญย.  ",
    "4": "ต้อ น้าย เต๋ย ปย๊า-บย่า เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว, อัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง, ต้ง เยีย เหธา เม่ย บัว กั๊บ ฒุ้น เญย ต๋อง.  ",
    "11": "โม​เซ ฯฒฯ หฒิว เฒี้ยว  เญย หว่า โหฒว เหฑ่ง. ",
    "13": "หาย เต้า เลี่ยม มี่ง นิด ฟัด เฒี้ยว เญย ด๊บ-ลิ่ว ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. เยีย บัว เหยียด ฒู้ง อ๋อย หฒุ ไต่ เหฑ่ง ไฟ?” "
  },
  "6": {
    "22": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "10": "เถา ตะเป๊ด ฮนอย วั้ว ฮนอย, นิ่น อ๋อย หฒุ ต้อ อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง จิว ปุน ไซ เมี่ยน.  ",
    "12": "อ๋อย หฒุ เหว่ย ตี่ง ต้าย เญย ฮนอย-เหญียะ แอ๋ง เฒาะ กั้น ฝูง ปุน เฒี้ยว.  หย่า อ๋อย หฒุ ต้อ เต้า เหยียด หฮญัง เญย ปะกี ยู่ง โก๊ว ต้าย เหฒี่ย เหว่ย นิ่น โหฒว ต่อง เญย สี่. ฒิ่น ด่าง เญย ฮนอย-เหญียะ ไม้ ฝุน อ๊ะ, เหว่ย หฒุ ฝูง กั้น ปุน เฒี้ยว  เญย เฒี่ยง โห่ หฒุ ม่าย หวุย หมี่ อ๊ะ. ",
    "7": "เลี่ยม กั้น เญย เตีย ไฟ มา, ก๋อ ไฟ โย์ว, ต่อ ไฟ หมั่ว ไต่, ไม้ ตู๋ง หลาย นิ่น บัว ปุน กั้น ม่าย หวุย, เหว่ย หฒุ เฒาะ กั้น ฝูง ปุน ทิน-ฮู่ง เญย จั๋ง-โห่ เซ เยียม นิ่น เญย มฆ้อง.  ",
    "16": "“‘ไซ เมี่ยน ฯฒฯ เฒาะ น้าย เต๋ย กะน้าย ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน เหฒี่ย ฟิ ฒุ์ย เหธา ปั๊ว เหฒี่ย.  ",
    "21": "“‘น้าย เซ นา​สี เมี่ยน เญย เล์ย, ต้ง นิ่น เฒาะ กั้น ฝูง ปุน เฒี้ยว  วั้ว หฒั่น แล์ง เจี์ย แหง่ง หว่า อ๋อย ฝ่ง ห่อ หาย หญู่ง ปุน เฒี้ยว.  สี ก๊อง ไฮ่ แล์ง ปุน เก้า ธั้ม หน่าย, นิ่น อ๋อย หฒุ เอย นิ่น แล์ง เญย หว่า โหฒว เหฑ่ง.’” ",
    "25": "โท้ เฒี้ยว  โหฒว หลง ปุน เม่ย, เหธย เอน ปุน เม่ย. ",
    "5": "“‘เยียม แล์ง เจี๊ยน โหฒว นา​สี เมี่ยน เญย เฒี่ยง โห่ ไม้ ตู๋ง เถย มฆ้อง. อ๋อย หฒุ ฒั้ว เถา ตี่ง ต้าย เญย ฮนอย-เหญียะ ปวั๊ง. นิ่น อ๋อย หฒุ ธีง-เหฑ่ง, ฒั้ว เถา ฝูง กั้น ปุน เฒี้ยว  เญย ฮนอย-เหญียะ ปวั๊ง. อ๋อย หฒุ เลี่ยว บะเปยย เหธา ซยาม ด๊าว.  ",
    "20": "น้าย เต๋ย กะน้าย ไซ เมี่ยน ฯฒฯ เฒาะ ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ฝ่ง ห่อ เญย กะน้าย. น้าย เต๋ย กะน้าย เซ ธีง-เหฑ่ง เญย, หย่า เป๋น ไซ เมี่ยน เญย หมี่ อ๊ะ, เลี่ยม ธุ้น กีง ฝ่ง ห่อ ลิ์ว เญย เหลาะ ฮยวัง อ๊อ เหธา ฝ่ง ห่อ ลิ์ว เญย ฒุ่ย. เยียม หน่าย มี่ง, นา​สี เมี่ยน ฮบ ตุ๊ อะหงุ่น ติ๊ว อ๊ะ. ",
    "26": "โท้ เฒี้ยว  ฮวิน เฮมียน หมั่ง เม่ย, ปุน เม่ย ม่าย แป้ง ออน.”’ ",
    "9": "“‘สี ก๊อง เยียม นิ่น เญย กะเฮลน ม่าย เมี่ยน เลี่ยม เฒ่ย ไต่, นิ่น ฝูง ปุน เฒี้ยว  เญย มฆ้อง ฯฒฯ ม่าย หวุย. เถา สา หวุย เญย ฮนอย, เซ ตะเธี้ยด ฮนอย วั้ว ฮนอย, อ๋อย หฒุ เถย เหฑ่ง มฆ้อง.  ",
    "24": "“‘“โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย, หฒิว โก๋ว เม่ย. ",
    "8": "ตะฟ่าน เยียม ฝูง กั้น ปุน เฒี้ยว  เญย ฮนอย-เหญียะ, นิ่น เป๋น เฒี้ยว เญย ธีง-เหฑ่ง เมี่ยน. ",
    "18": "“‘นา​สี เมี่ยน อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เถย เหฑ่ง ต้ง โหฒว จั๋ง-โห่ ปุน ธีง นิ่น เฒาะ กั้น ฝูง ปุน เฒี้ยว เญย บะเปยย เหธา ซยาม. อ๋อย หฒุ เฒาะ วั้ว เต๋ย บะเปยย ต้าย ตั๊บ เหฒี่ย เหว่ย จิว ทง วั้ว เต๋ย กะน้าย กะเดี๊ย แหมง เญย โต์ว. ",
    "15": "หย่า ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย. แอ๋ง ม่าย เหยียด ดาน ไม้ อัน ปี๊ง เญย ฌั้ว, บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว เญย ฌั้ว, เหธา ไม้ อัน ปี๊ง เญย ฌั้ว-เปียะ ฑ้าด เจี๊ยน กะลั้น โย่ว. ",
    "17": "นิ่น แอ๋ง เฒาะ วั้ว เต้า ปะกี ยู่ง โก๊ว เหธา วั้ว ดาน ไม้ อัน ปี๊ง เญย ฌั้ว ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว เหว่ย จิว ทง, หย่า ม่าย เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย เหฒี่ย. ",
    "6": "เยียม นิ่น ฝูง กั้น ปุน เฒี้ยว  เญย เฒี่ยง โห่ ไม้ คู่ มี่ง ฟัด จั๋น-ไต่ เญย เซย.  ",
    "19": "“‘นา​สี เมี่ยน เถย ลิ์ว ฝูง ปุน เฒี้ยว  เญย บะเปยย, ไซ เมี่ยน ฯฒฯ เฒาะ นอม ว่วน หฒัวะ เญย ปะกี ยู่ง โก๊ว เญย ปั์ว-ฒุ่ย, แอ๋ง เฒาะ นอม เยียม ดาน กะญั์ว ไม้ อัน ปี๊ง เญย ฌั้ว, เหธา นอม ไม้ อัน ปี๊ง เญย ฌั้ว-เปียะ, อัน เจี๊ยน น้าย เต้า นา​สี เมี่ยน เญย ปั์ว กะญั์ว.  ",
    "13": "“‘นา​สี เมี่ยน เญย เล์ย, ต้ง นิ่น เฒาะ กั้น ฝูง ปุน เฒี้ยว เญย ฮนอย-เหญียะ ปวั๊ง, เซ ฮนั้ง น้าย. อ๋อย หฒุ ต้อ นิ่น มี่ง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง.  ",
    "3": "วั้ว เต้า อ๋อย หฒุ เก่, ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว. หย่า ไม้ ตู๋ง ฮบ หล่ง อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว โหฒว ต้าย เญย ววม-ซุย. ไม้ ตู๋ง ฮบ อะหงุ่น เปี๊ยว เญย ววม ไฟ หญั่น อะหงุ่น เปี๊ยว, ไม้ กุ๊น เปี๊ยว-เญี์ยม ไฟ เปี๊ยว-ฆาย.   ",
    "11": "ไซ เมี่ยน ฯฒฯ เฒาะ นอม เหฒี่ย เหว่ย ฟิ ฒุ์ย, แอ๋ง เฒาะ นอม ปั๊ว เหฒี่ย เหว่ย วั้ว ล่าน เมี่ยน นิด หฒุ จั๋น-ไต่ ฯฒฯ ม่าย เญย หวุย. ต้ง วั้ว ฮนอย นิ่น หย่า อ๋อย หฒุ สา มฆ้อง เญย หวุย.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘ไม้ กุ๊น มจั่ง มเซียะ, หาย เต้า อ๋อย เหล่ง เจ๊ย เญย แล์ง เจี์ย แหง่ง หว่า, เฒาะ กั้น ฝูง ปุน เฒี้ยว เหว่ย โหฒว นา​สี เมี่ยน,  ",
    "14": "เยียม หน่าย นิ่น อ๋อย หฒุ เฒาะ กะน้าย เหว่ย ฝ่ง ห่อ ปุน เฒี้ยว.  หล่ง เต้า ต๋อย หฮญัง, ไม้ หว่าย ฝัง เญย ปะกี ยู่ง โก๊ว เหว่ย ปั๊ว เหฒี่ย, เหธา เต้า ต๋อย หฮญัง, ไม้ หว่าย ฝัง เญย ปะกี ยู่ง เหฒ่ย เหฒี่ย เหว่ย ฟิ ฒุ์ย, เหธา เต้า ไม้ หว่าย ฝัง เญย ปะกี ยู่ง โก๊ว เหฒี่ย เหว่ย จิว ทง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "“อ๋อย หฒุ ก๊อง บั๋ว อา​โลน เหธา นิ่น เญย ตอน, ‘เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ ปวัง หว่า อิ​สะ​ลา​เอน เมี่ยน. อ๋อย หฒุ ก๊อง, ",
    "4": "เยียม โหฒว เจี๊ยน นา​สี เมี่ยน เญย เฒี่ยง โห่, ไม้ ตู๋ง หญั่น เยียม อะหงุ่น เฮมย ธ้วด ต้าย เญย หาย หญู่ง กะน้าย. ไม้ กุ๊น อะหงุ่น ญิม ไฟ อะหงุ่น เปี๊ยว เญย ด๊บ, ไม้ ตู๋ง หญั่น. ",
    "27": "“ฮนั้ง หน่าย, สี ก๊อง นิ่น บัว เต๊ง เยีย เญย บั๋ว ปวัง หว่า อิ​สะ​ลา​เอน เมี่ยน, เยีย ฯฒฯ เหธย ฟุ ปุน นิ่น บัว.” "
  },
  "19": {
    "22": "ม่าย หวุย เญย เมี่ยน มัวะ หฒุ หาย หญู่ง, วั้ว หญู่ง หย่า ม่าย หวุย อ๊ะ. หาย เต้า มัวะ หฒุ วั้ว หญู่ง ฯฒฯ ม่าย หวุย เถา ลู่ง หฮมวัง.” ",
    "10": "เซียว ง่ง เญ์ย เญย ซ้าย วั้ว ล่าน เมี่ยน หย่า อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว. นิ่น ฟี่ ฮนั้ง เญย ม่าย หวุย เถา ลู่ง หฮมวัง. น้าย เซ เหว่ย อิ​สะ​ลา​เอน เมี่ยน เหธา เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย. ",
    "12": "วั้ว เต้า เมี่ยน เถา ตะฟาม ฮนอย เหธา ตะเธี้ยด ฮนอย, อ๋อย หฒุ หล่ง น้าย เต๋ย สา หวุย เญย ววม สา หวุย. นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. เถา ตะฟาม ฮนอย เหธา ตะเธี้ยด ฮนอย, นิ่น ไม้ สา หวุย นอ, นิ่น ไม้ ธีง-เหฑ่ง.  ",
    "7": "ฆะฮ้า ไซ เมี่ยน อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ลิ์ว กั้น เญย ซิน หธีง ต้าย เปียะ ด๊บ-ลิ่ว เธี้ยง. มป่า นิ่น หธ่อ ม่าย หวุย เถา ลู่ง หฮมวัง.  ",
    "16": "“หาย เต้า เยียม วั้ว น่า หาย เดา หย่า มัวะ หฒุ จั๋น-ไต่ เญย เซย, ต้ง หฒุ หฑุ ด๊าว ไต๋ เญย, ไฟ เมี่ยน กั้น ไต่, ไฟ จั๋น-ไต่ เญย บู๊ง, ไฟ จั๋น-ไต่ โฒ้ว, วั้ว เต้า ฯฒฯ ม่าย หวุย เสี่ย ฮนอย. ",
    "21": "น้าย เซ นิ่น บัว อ๋อย หฒุ เหยียด ลิ์ว กัน เญย เล์ย. “เถง เมี่ยน ฟุ สา หวุย เญย ววม วั้ว ล่าน เมี่ยน หย่า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว. หาย เต้า มัวะ หฒุ สา หวุย เญย ววม, วั้ว เต้า ฯฒฯ ม่าย หวุย เถา หฮมวัง.  ",
    "5": "อ๋อย หฒุ ม่าย เต้า เมี่ยน เยียม ไซ เมี่ยน เญย หฑะเฮมียน ปั๊ว น้าย เต้า ง่ง. เลี่ยม ด๊บ, อ๊อ, ฑย้าม เหธา จ้าง อ๋อย หฒุ ปั๊ว เหฑ่ง.  ",
    "20": "“หาย เต้า ไม้ สา กั้น เญย หวุย, วั้ว เต้า เยียม หฒวัง เมี่ยน บุด๋ง อ๋อย หฒุ ไพ กวั่ง, เหว่ย หฒุ นิ่น ปุน เฒี้ยว เญย สีง ติ่น ม่าย หวุย. นิ่น ไม้ ตุ๊ สา หวุย เญย ววม ฟุ นิ่น, นิ่น ฯฒฯ ม่าย หวุย อ๊ะ.  ",
    "9": "“อ๋อย หฒุ ม่าย เต้า ไม้ ม่าย หวุย เญย เมี่ยน เซียว น้าย เต้า ง่ง เญย ซ้าย, อัน เจี๊ยน กะเหญี่ย ด๊บ-ลิ่ว เธี้ยง, ธีง-เหฑ่ง, ไม้ ม่าย หวุย เญย ต๋อง. อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เลี่ยว เจี๊ยน โหฒว สา หวุย เญย ววม หฑาว ฒุ์ย.   ",
    "8": "ปั๊ว ง่ง เญ์ย เญย เมี่ยน หย่า อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว กั้น เญย ซิน หย่า ฟี่ ฮนั้ง เญย ม่าย หวุย เถา หฮมวัง. ",
    "18": "อ๋อย หฒุ ม่าย เต้า ไม้ ม่าย หวุย เญย เมี่ยน หล่ง หุ​โสบ เมี้ย เหฒียม วั้ว นอม แป้ง เญย ววม ฟุ ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว กะญั์ว เญย จา-ต๋อง เหธา เยียม วั้ว เญย เมี่ยน. นิ่น หย่า อ๋อย หฒุ ฟุ มัวะ หฒุ จั๋น-ไต่ เญย บู๊ง, ไฟ จั๋น-ไต่ โฒ้ว, ไฟ หฒุ หฑุ ด๊าว ไต๋ เญย, ไฟ เมี่ยน กั้น ไต่ เญย วั้ว เต๋ย เมี่ยน.  ",
    "15": "ด๊บ-ลิ่ว เญย หาย หญู่ง จา-ต๋อง ไม้ ม่าย หฆาย ก๊ม ดิบ หย่า ม่าย หวุย. ",
    "17": "“เหว่ย ม่าย หวุย เญย เมี่ยน, อ๋อย หฒุ เฒาะ เต๋ย ปั๊ว เหว่ย หฑาว ฒุ์ย วั้ว เต้า ง่ง เญ์ย เญย ซ้าย, ตั๊บ เจี๊ยน แป้ง, แอ๋ง ฒ่าง ววม-ต้าย ตั๊บ เจี๊ยน.  ",
    "6": "ไซ เมี่ยน อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย สี​ดา ฒ่ง เดี๋ยง เหธา หุ​โสบ เมี้ย, แอ๋ง เหธา ติ้ว ปะกี สุย-ซิ, ฒอย เปียะ ปั๊ว ง่ง เญย โต์ว กะญั์ว.  ",
    "19": "เถา ตะฟาม ฮนอย เหธา ตะเธี้ยด ฮนอย, ไม้ ม่าย หวุย เญย เมี่ยน อ๋อย หฒุ หล่ง น้าย เต๋ย ววม ฟุ ม่าย หวุย เญย เมี่ยน. ตะเธี้ยด ฮนอย อ๋อย หฒุ เถง นิ่น สา หวุย. วั้ว ล่าน เมี่ยน หย่า อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน. เถา หฮมวัง นิ่น ฯฒฯ ธีง-เหฑ่ง, ไม้ ม่าย หวุย อ๊ะ. ",
    "13": "หาย เต้า มัวะ หฒุ จั๋น-ไต่ เญย เซย หย่า ไม้ สา กั้น เญย หวุย นอ, วั้ว เต้า โหฒว ปุน หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว ม่าย หวุย. น้าย เต้า เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง อ๋อย หฒุ ไพ กวั่ง. หลาย ไม้ ตุ๊ สา หวุย เญย ววม ฟุ นิ่น, นิ่น ม่าย หวุย อ๊ะ. นิ่น หธ่อ ม่าย หวุย หฒัน เยียม นิ่น เญย ซิน. ",
    "3": "อ๋อย หฒุ จิว ปุน เอ​เล​อา​ซา ไซ เมี่ยน. หย่า อ๋อย หฒุ ต้อ ธ้วด หฒิ ด๊บ-ลิ่ว เธี้ยง ปุน เมี่ยน ตอง เจี๊ยน เอ​เล​อา​ซา ไซ เมี่ยน เญย หฑะเฮมียน ไต๋.  ",
    "11": "“หาย เต้า มัวะ หฒุ จั๋น-ไต่ เญย เซย ฯฒฯ ม่าย หวุย ปวั๊ง เสี่ย ฮนอย.  ",
    "2": "“หฒิว เฒี้ยว  เหฌี่ย เญย หลี่ง อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน ต้อ เต้า ง่ง เญ์ย-ซิ ต้าย ปุน เม่ย, เซ ไม้ หว่าย ฝัง, ไม้ ม่าย ต๋อง เฆ่ม, หย่า ไม้ ก์า เจี๋ย เดี๋ยง-ก์า เญย ง่ง.  ",
    "14": "“น้าย เซ เมี่ยน เยียม ด๊บ-ลิ่ว กะญั์ว ไต่ เญย เล์ย. เมี่ยน ไต่ เยียม ด๊บ-ลิ่ว กะญั์ว, หาย เต้า เปียะ ด๊บ-ลิ่ว เหธา เยียม ด๊บ-ลิ่ว เญย เมี่ยน ฯฒฯ ม่าย หวุย เสี่ย ฮนอย.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "4": "เอ​เล​อา​ซา ฯฒฯ หล่ง ปั์ว-โด๊ะ โธะ ง่ง เญ์ย ฑย้าม แอ๋ง หูง มี่ง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว หฑะเฮมียน แหมง ทิว เสี่ย หฑุ่น.  "
  },
  "13": {
    "22": "นิ่น บัว ยั่ง เน​เกบ, มี่ง เถา เฮ​โบ​โลน, ต้ง อา​น้าก เญย เฒ้ย-ฟุน, อา​หิ​มาน, เซ​ไซ เหธา ทัน​ไม เยียม เญย ต๋อง. (เฮ​โบ​โลน ฒี่ง เหลียบ ด่าง เยียม อี​ยิบ เต่ย-ปูง เญย โส​อัน ฒี่ง เสี่ย หฮญัง.)  ",
    "10": "เส​บู​ลุน ฝีง โส​ดี เญย ตอน, กัด​เดียน ",
    "12": "ดาน ฝีง เก​มัน​ลี เญย ตอน, อัม​มี​เอน ",
    "7": "อิด​สา​คา ฝีง โย​เซ้บ เญย ตอน, อิ​กาน ",
    "16": "น้าย เซ โม​เซ พ้าย มี่ง ฒ่า เต่ย-ปูง วั้ว เต๋ย เมี่ยน เญย บั๋ว. (โม​เซ ทิ้ว นุน เญย ตอน, โฮ​เซ​ยา, เญย บั๋ว เป๋น โย​ซู​วา.) ",
    "29": "อา​มา​เล้ก เมี่ยน เยียม เน​เกบ, ฮิด​ไท เมี่ยน, เย​บุด เมี่ยน เหธา อา​โม​ไล เมี่ยน เยียม บง หฒั่ง. คา​นา​อัน เมี่ยน เยียม นิด ค้อย หย่า เยียม จอ​แดน ด้าย เฮลน.” ",
    "21": "วั้ว เต๋ย เมี่ยน ฯฒฯ ยั่ง ป๊ะ ปูง แหมง, เยียม ซิน เต่ย-ปูง-ฮวาง น่าม ปูง, ฒ่า โถว เถา เล​โหบ, นิด เปียะ ฮา​มัด ฒี่ง วั้ว ติ้ว เจ๊า.  ",
    "25": "เจี๋ย ลิ์ว เฝย เหฒียบ ฮนอย, ฒ่า เต่ย-ปูง เญย เมี่ยน ฯฒฯ หฑวน ต้าย.  ",
    "5": "สิ​เม​โอน ฝีง โฮ​ลี เญย ตอน, ซา​ฟัด ",
    "20": "หมั่ง ก๋า, วั้ว เต๋ย เดา ฮนั้ง หาย นอ? ไจ่ ไฟ จุ่น? ม่าย เดี๋ยง ไฟ ไม้ ม่าย? หย่า อ๋อย หฒุ โหฒว ต๊าม โฮล เญย, ต้อ เต๋ย วั้ว นอม เต่ย-ปูง เญย เปี๊ยว หฑวน.” (วั้ว หฒั่น ต๋อย หฒุ ต้าว ถอง อะหงุ่น เปี๊ยว หฒัวะ.) ",
    "26": "หฑวน เถา โม​เซ เหธา อา​โลน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม ปา​ลาน เต่ย-ปูง-ฮวาง, คา​เดด วั้ว, นิ่น บัว ก๊อง เหฑ่ง นิ่น บัว ฒ่า เต่ย-ปูง เญย เจ๊า-โหล่ว ปุน หฒวัง เมี่ยน หมวัง, หย่า ปุน นิ่น บัว หมั่ง นิ่น บัว แก๊ะ ต้าย เญย เปี๊ยว.  ",
    "9": "เบน​ยา​มิน ฝีง ลา​ฟู เญย ตอน, ปัน​ที ",
    "24": "วั้ว นอม ต๋อง นิ่น บัว ธ้วด บั๋ว เห่ว เอด​โค, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เยียม หน่าย ฮงะ วั้ว จ้อย อะหงุ่น เปี๊ยว. ",
    "28": "มป่า เยียม หน่าย เญย เมี่ยน เฮ้น ไห่. นิ่น บัว เญย ฒี่ง โฮล ไห่, ม่าย ฒี่ง หลาด เว่ย เจี๊ยน. เยียม หน่าย เยีย บัว ฒู้ง ตุ๊ ปวัด อา​น้าก เญย เฒ้ย-ฟุน.  ",
    "8": "เอ​ฟา​อิม ฝีง นุน เญย ตอน, โฮ​เซ​ยา ",
    "18": "ฒ่า หมั่ง ก๋า, วั้ว นอม เต่ย-ปูง ฮนั้ง หาย นอ. หมั่ง ก๋า, เยียม หน่าย เญย เมี่ยน เฮ้น ไฟ ไม้ เฮ้น, ธั้ม ไฟ โหฒะ.  ",
    "15": "กาด ฝีง มา​คี เญย ตอน, เก​อู​เอน ",
    "17": "โม​เซ ฯฒฯ พ้าย นิ่น บัว มี่ง ฒ่า คา​นา​อัน เต่ย-ปูง, บั๋ว นิ่น บัว, “อ๋อย หฒุ ยั่ง ป๊ะ ปูง มี่ง เปียะ เน​เกบ, กัน บง-ไอ๊ เญย ต๋อง มี่ง.  ",
    "6": "ยู​ดา ฝีง เย​ฟุน​เน เญย ตอน, คา​เล้บ ",
    "19": "หมั่ง ก๋า, นิ่น บัว เยียม เญย ต๋อง หย่าว ไฟ ไม้ หย่าว. นิ่น บัว เยียม เญย ฒี่ง ฮนั้ง หาย นอ? ม่าย ฒี่ง หลาด ไฟ ไม้ ม่าย?  ",
    "13": "อา​เซ ฝีง มี​คา​เอน เญย ตอน, เส​ทู ",
    "3": "โม​เซ หฒิว เฒี้ยว  เญย หว่า พ้าย นิ่น บัว ธ้วด ปา​ลาน เต่ย-ปูง-ฮวาง. นิ่น บัว เหยียด ฒู้ง โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "32": "นิ่น บัว ฯฒฯ ก๊อง โตะ นิ่น บัว ฒ่า ลิ์ว วั้ว นอม เต่ย-ปูง เญย เจ๊า-โหล่ว, ปุน น้าย เต๋ย หว่า ซีง ปวั๊ง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน. นิ่น บัว ก๊อง, “เยีย บัว ฒ่า วั้ว นอม เต่ย-ปูง ไฮ่ หญั่น เมี่ยน เญย. เยียม หน่าย เญย หฒวัง เมี่ยน หย่า โฮล ไห่, ฮลัง ไห่.  ",
    "11": "มะ​นัด​เส ฝีง สุ​สี เญย ตอน, กัด​ดี ",
    "2": "“พ้าย เต๋ย เมี่ยน มี่ง ฒ่า คา​นา​อัน เต่ย-ปูง, ต้ง เยีย อ๋อย เหธย ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เต่ย-ปูง. หฒิว อง-ถาย เหลียบ ต้าย เญย ฝีง, อ๋อย หฒุ เหยียด ฝีง พ้าย เต้า วั้ว ฝีง เญย เปย๊ย เฒ้ย.” ",
    "33": "เยียม หน่าย เยีย บัว ตุ๊ ปวัด เน​ฟิน เมี่ยน. (อา​น้าก เมี่ยน เซ เน​ฟิน เมี่ยน เญย เฒ้ย-ฟุน.) หมั่ง บัว กั้น นอ, เซ ล่ม จ๊บ-เหญ่ย ฮนั้ง. เอย นิ่น บัว เญย มฒีง หมั่ง บัว, ต๋าย ปวัด บัว ล่ม จ๊บ-เหญ่ย ฟี่ ฮนั้ง เญย.” ",
    "14": "นับ​ทา​ลี ฝีง โว้บ​สี เญย ตอน, นา​บี ",
    "30": "คา​เล้บ เห่ว เยียม โม​เซ เญย หฑะเฮมียน เญย หฒวัง เมี่ยน เซ้ก เหฑ่ง ฯฒฯ ก๊อง, “บัว หอบ หฒุ อี้ หฒั่น มี่ง ธ้าง วั้ว นอม เต่ย-ปูง อ๊ะ. บัว หฒะเก้ง ไฮ่ เบ๊าะ ตุ๊ ฮี่ง นิ่น บัว เญย.” ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "เถา เอด​โค ฮ์อง, นิ่น บัว ฮงะ ติ้ว อะหงุ่น เฮมย เญย ฆว่า, ม่าย เหยียด จ้อย เปี๊ยว. อี เต้า เมี่ยน หล่ง เดี๋ยง หธุน เจี๊ยน ดาม. นิ่น บัว แอ๋ง แก๊ะ เต๋ย หฒิ เลี่ยว เปี๊ยว เหธา ง่ง หญอ เปี๊ยว ต้อ หฑวน.  ",
    "31": "มป่า เหธา นิ่น มี่ง ฒ่า เต่ย-ปูง เญย เมี่ยน ก๊อง, “บัว ไม้ ม่าย ปั้น เหฒ่ย เบ๊าะ วั้ว เต๋ย เมี่ยน เหว่ย หฒุ นิ่น บัว เก้า เฮ้น บัว.”  ",
    "4": "น้าย เซ นิ่น บัว เญย บั๋ว. ลู​เบน ฝีง สัก​เก เญย ตอน, ซัม​มุ​วา ",
    "27": "นิ่น บัว ฮนั้ง น้าย นอ ก๊อง บั๋ว โม​เซ, “เยีย บัว มี่ง เถา เม่ย พ้าย เยีย บัว มี่ง เญย เต่ย-ปูง, เดา-โท้ว หฒะเก้ง! หลง ไห่, เญี์ยม ไห่. น้าย เซ วั้ว นอม เต่ย-ปูง เญย เปี๊ยว.  "
  },
  "3": {
    "10": "อ๋อย หฒุ ออน อา​โลน เหธา นิ่น เญย ตอน บัว โหฒว ไซ เมี่ยน เญย กง. ธ้วด ลิ์ว น้าย เต๋ย, ม่าย หาย เต้า มี่ง ฟัด สีง ติ่น, วั้ว เต้า อ๋อย หฒุ ไต๋ ไต่.” ",
    "12": "“เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กะญั์ว เยีย กิ๊น ธ้วด เล​วี เมี่ยน เหว่ย ตี๊ อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง มเซียะ ตอน ยู์ง เญย ต้าว เต้า ตอน. เล​วี เมี่ยน เป๋น เยีย เญย,  ",
    "16": "โม​เซ ฯฒฯ เอย เจี๊ยน เฒี้ยว  เญย หว่า ซ้าว นิ่น บัว, ฮนั้ง เฒี้ยว พ้าย นิ่น โหฒว นอ. ",
    "29": "โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย น่าม ปูง แหมง.  ",
    "5": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ,  ",
    "20": "เม​ลา​ลี เญย ตอน หฒิว นิ่น บัว เญย ปู้ง ป่วน เป๋น มา​ลี เหธา มู​ซี เมี่ยน. น้าย เซ เล​วี ฝีง หฒิว นิ่น บัว เญย ปู้ง ป่วน. ",
    "26": "เว่ย ก๋อม ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง แบะ หลาด เหธา แบะ หลาด แก้ง เญย เดีย. เลี่ยม ฮลาง แอ๋ง เหธา น้าย ปั๊วะ กะน้าย เหยียด ฒู้ง เซ นิ่น บัว อ๋อย หฒุ หลิ่ว เล์ย. ",
    "14": "เยียม ซี​นาย เต่ย-ปูง-ฮวาง, เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "28": "เยียม เหยียด หฮลา ฝาว แหมง เญย เหยียด ฒู้ง มจั่ง ตอน ม่าย เหฮยียด ธิน หลัวะ แป๊ะ เต้า. โค​ฮ้าด เมี่ยน เญย กง เซ อ๋อย หฒุ โก๋ว สีง ติ่น.  ",
    "8": "นิ่น บัว อ๋อย หฒุ โก๋ว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-สี่ หย่า เหว่ย อิ​สะ​ลา​เอน เมี่ยน โหฒว ด๊บ-ลิ่ว เญย กง.  ",
    "18": "เก​โซน เญย ตอน หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย ลิบ​นี เหธา ซิ​เม​อี เมี่ยน. ",
    "17": "น้าย เซ เล​วี เญย ตอน เญย บั๋ว. ม่าย เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี. ",
    "44": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ,  ",
    "6": "“อ๋อย หฒุ ต้อ เล​วี ฝีง ต้าย จิว ปุน อา​โลน ไซ เมี่ยน เหว่ย เถง นิ่น.  ",
    "19": "โค​ฮ้าด เญย ตอน หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน เหธา อุด​ซี​เอน เมี่ยน. ",
    "13": "เหว่ย หฒุ เต้าๆ ตอน-หละเก๊า เป๋น เยีย เญย. เยียม อี​ยิบ เต่ย-ปูง เยีย ไต๋ โม์ว เต้า ตอน-หละเก๊า วั้ว หฒั่น, เยีย กิ๊น ธ้วด เลี่ยม เมี่ยน เลี่ยม แซง-คู้ เญย ต้าว เต้า ตอน เป๋น เหฑ่ง เยีย เญย. นิ่น บัว อ๋อย หฒุ เป๋น เยีย เญย. เยีย เซ เฒี้ยว.  ” ",
    "11": "  เฒี้ยว  หย่า ก๊อง บั๋ว โม​เซ,  ",
    "43": "หฒิว ฝาว บั๋ว เญย โสว โหม่ว, ม่าย อี หว่าน อี ธิน หญี่ แป๊ะ เธี้ยด เหฒียบ ฟาม เต้า เหยียด หฮลา ฝาว แหมง เญย ต้าว เต้า ตอน. ",
    "49": "โม​เซ ฯฒฯ เซียว ต้ง เล​วี เมี่ยน ตี๊ ลิ์ว เหฒ่ง เหฌี่ย วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย หฒัวะ เมี่ยน ญ่าน.  ",
    "30": "อุด​ซี​เอน เญย ตอน, เอ​ลี​ซา​ฟาน, โหฒว โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "34": "เยียม เหยียด หฮลา ฝาว แหมง เญย มจั่ง ตอน เหยียด ฒู้ง ม่าย จุ๊ ธิน หญี่ แป๊ะ เต้า.  ",
    "23": "เก​โซน เมี่ยน เญย ปู้ง ป่วน อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฆะฮ้า แหมง, ไฟ ปูง วั้ว.  ",
    "45": "“อ๋อย หฒุ เฒาะ เล​วี เมี่ยน ฝูง ปุน เยีย ตี๊ อิ​สะ​ลา​เอน เมี่ยน ยู์ง เญย เหยียด ฒู้ง ตอน-หละเก๊า, หย่า หล่ง เล​วี เมี่ยน เญย แซง-คู้ ตี๊ อิ​สะ​ลา​เอน เมี่ยน เญย แซง-คู้. เล​วี เมี่ยน อ๋อย หฒุ เป๋น เยีย เญย. เยีย เซ เฒี้ยว.    ",
    "48": "หฒัวะ เหฒ่ง เหฌี่ย น้าย เต๋ย เมี่ยน เญย ญ่าน อ๋อย หฒุ จิว ปุน อา​โลน เหธา นิ่น เญย ตอน บัว.” ",
    "47": "เหยียด เต้า อ๋อย หฒุ ธ้วด เหยียด ลู์ง ฟาม-ฒิ่น ญ่าน หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว.  ",
    "22": "เยียม เหยียด หฮลา ฝาว แหมง เญย มจั่ง ตอน เหยียด ฒู้ง ม่าย เสี่ย ธิน ฮม์ แป๊ะ เต้า.  ",
    "38": "โม​เซ เหธา อา​โลน เหธา อา​โลน เญย ตอน บัว อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เญย ตง ปูง แหมง, บะฮนอย ธ้วด วั้ว ปูง, เซ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว หฑะเฮมียน. นิ่น บัว อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เมี่ยน โก๋ว สีง ติ่น. ธ้วด ลิ์ว น้าย เต๋ย, หาย เต้า มี่ง ฟัด สีง ติ่น, อ๋อย หฒุ ไต๋ ไต่. ",
    "7": "นิ่น บัว อ๋อย หฒุ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหว่ย อา​โลน หย่า เหว่ย หฒวัง แปะ ฝีง โหฒว ด๊บ-ลิ่ว เญย กง.  ",
    "33": "เม​ลา​ลี เญย ปู้ง ป่วน ม่าย มา​ลี เหธา มู​ซี เมี่ยน. น้าย เซ เม​ลา​ลี เมี่ยน เญย ปู้ง ป่วน.  ",
    "21": "เก​โซน เญย ปู้ง ป่วน เซ ลิบ​นี เหธา ซิ​เม​อี เมี่ยน. น้าย เซ เก​โซน เมี่ยน เญย ปู้ง ป่วน.  ",
    "25": "เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว, เก​โซน เมี่ยน อ๋อย หฒุ โก๋ว ก๊ม ด๊บ-ลิ่ว กะญั์ว วั้ว เหยี่ยม เหธา กะเหญี่ย วั้ว เหยี่ยม, แอ๋ง โก๋ว ก๊ม กู้ หงว่าย เญย ด๊บ, เปียะ หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แบะ แก้ง เดีย,  ",
    "51": "โม​เซ ฯฒฯ หฒิว เฒี้ยว  พ้าย เญย หว่า เฒาะ น้าย เต๋ย หฒัวะ เมี่ยน เญย ญ่าน ฝูง ปุน อา​โลน เหธา นิ่น เญย ตอน บัว. ",
    "9": "อ๋อย หฒุ เฒาะ เล​วี เมี่ยน จิว ปุน อา​โลน เหธา นิ่น เญย ตอน บัว. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เซ ต้ง น้าย เต๋ย อ๋อย หฒุ จิว เหฑ่ง ปุน อา​โลน.  ",
    "24": "ลา​เอน เญย ตอน, เอ​ลี​ยา​สาบ, โหฒว เก​โซน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย.  ",
    "15": "“อ๋อย หฒุ ซ้าว เล​วี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน, หฒิว นิ่น บัว เญย เมี่ยน ป่วน. ตะฟ่าน ปวั๊ง หฮลา ฝาว แหมง เญย มจั่ง ตอน, อ๋อย หฒุ ซ้าว เหฑ่ง.”  ",
    "39": "โม​เซ เหธา อา​โลน เอย เฒี้ยว  พ้าย เญย หว่า ซ้าว เล​วี เมี่ยน. หฒิว ปู้ง ป่วน เต้าๆ ปวั๊ง หฮลา ฝาว แหมง เญย มจั่ง ตอน เหยียด ฒู้ง ม่าย อี หว่าน อี ธิน เต้า. ",
    "32": "ม่าย อา​โลน ไซ เมี่ยน เญย ตอน, เอ​เล​อา​ซา, โหฒว เล​วี เมี่ยน เก้า โฮล เจี๋ย เญย เปย๊ย เฒ้ย หย่า กุ๊น โก๋ว สีง ติ่น วั้ว เต๋ย เมี่ยน. ",
    "42": "โม​เซ ฯฒฯ หฒิว เฒี้ยว  พ้าย เญย หว่า ซ้าว เหฑ่ง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ยู์ง เญย ต้าว เต้า ตอน.  ",
    "2": "อา​โลน เญย ตอน เญย บั๋ว ม่าย ฮนั้ง น้าย. ตอน-โฮล เห่ว นา​ดับ หย่า ม่าย อา​บี​ฮู, เอ​เล​อา​ซา, เหธา อิ​ทา​มา.   ",
    "3": "น้าย เซ อา​โลน เญย ตอน เญย บั๋ว, ต้ง โม​เซ หล่ง โย่ว ออน ต้าย โหฒว ไซ เมี่ยน, พ้าย โหฒว ไซ เมี่ยน เญย กง.  ",
    "35": "อา​บี​ฮา​อิน เญย ตอน, สู​ลิ​เอน, โหฒว เม​ลา​ลี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. นิ่น บัว อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย ป๊ะ ปูง แหมง.  ",
    "46": "อิ​สะ​ลา​เอน เมี่ยน เญย ตอน-หละเก๊า เก้า ธั้ม เล​วี เมี่ยน เญย หญี่ แป๊ะ เธี้ยด เหฒียบ ฟาม เต้า. เหฒ่ง เหฌี่ย น้าย เต๋ย, อ๋อย หฒุ หฒัวะ.  ",
    "1": "น้าย เซ อา​โลน เหธา โม​เซ เญย เหฒีย ต่อย เมี่ยน, ต๋อย โม​เซ เยียม ซี​นาย บง, เฒี้ยว  เหธา นิ่น ก๊อง หว่า เญย เฒี่ยง โห่. ",
    "40": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ ซ้าว เหฑ่ง อิ​สะ​ลา​เอน เมี่ยน ยู์ง ต้าย ปวั๊ง หฮลา ฝาว แหมง เญย ต้าว เต้า ตอน. อ๋อย หฒุ เฟี้ย เจี๊ยน โม์ว เต้า เญย บั๋ว.  ",
    "31": "นิ่น บัว อ๋อย หฒุ โก๋ว แล์ง แหง่ง หว่า ฟาง, เตี้ย, ตัง-จ๋า, เหฒี่ย-ต้อง เหธา ปั๊ว ฮูง เตี้ย, แอ๋ง เหธา เหยียด ฒู้ง เยียม สีง ติ่น หล่ง เญย จา-สี่, เลี่ยม แบะ แก้ง เดีย. ตะฟ่าน น้าย ปั๊วะ กะน้าย เฉียม หล่ง เญย เหยียด ฒู้ง เซ เยียม นิ่น บัว หลิ่ว เล์ย เหฑ่ง.  ",
    "37": "เลี่ยม หลาด ต่ง, ต่ง เญย ท้าบ, บอง เดา ธอง หลาด เดีย เญย ต่ง เหธา ฮลาง หย่า อ๋อย หฒุ โก๋ว. ",
    "36": "พ้าย ปุน เม​ลา​ลี เมี่ยน โหฒว เญย กง เซ อ๋อย หฒุ โก๋ว ด๊บ-ลิ่ว เญย ชอง, กู้ง กั่ง เดี๋ยง, ต่ง, ท้าบ, เหธา เหยียด ฒู้ง โหฒว ชอง เญย กะน้าย. ตะฟ่าน น้าย ปั๊วะ กะน้าย เฉียม หล่ง เญย หญู่งๆ เซ เยียม นิ่น บัว หลิ่ว เล์ย.  ",
    "4": "มป่า เยียม ซี​นาย เต่ย-ปูง-ฮวาง วั้ว หฒั่น, นา​ดับ เหธา อา​บี​ฮู หล่ง ไม้ ม่าย เล์ย หล่ง เญย โต์ว เหฒี่ย ปุน เฒี้ยว ฯฒฯ หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน ไต่ หมี่ อ๊ะ. นิ่น บัว ไม้ ม่าย ตอน-เจว๊ย. ฮนั้ง หน่าย, อา​โลน เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, ขูง ม่าย เอ​เล​อา​ซา เหธา อิ​ทา​มา โหฒว ไซ เมี่ยน เญย กง ฮนั้ง. ",
    "50": "เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ตอน-หละเก๊า นิ่น ตุ๊ ดั้ว จ้อย หญี่ เหฒียบ ฮม์ ลู์ง ญ่าน หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว.  ",
    "27": "โค​ฮ้าด เญย ปู้ง ป่วน ม่าย อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน เหธา อุด​ซี​เอน เมี่ยน. น้าย เซ โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน.  ",
    "41": "เม่ย บัว อ๋อย หฒุ กิ๊น เล​วี เมี่ยน ปุน เยีย เหว่ย ตี๊ อิ​สะ​ลา​เอน เมี่ยน ยู์ง เญย เหยียด ฒู้ง ต้าว เต้า ตอน. เล​วี เมี่ยน เญย แซง-คู้ หย่า อ๋อย หฒุ หล่ง ตี๊ อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง แซง-คู้ เหฌี่ย เญย ต้าว ทอย ตอน. เยีย เซ เฒี้ยว.  ” "
  },
  "32": {
    "22": "วั้ว นอม เต่ย-ปูง หย่า เกวย เหฑ่ง เฒี้ยว, ฆะฮ้า เม่ย บัว ไฮ่ หฑวน ต้าย. แล์ง ปุน เฒี้ยว  เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หว่า หย่า ซูง หมี่ อ๊ะ. น้าย นอม เต่ย-ปูง เยียม เฒี้ยว  เญย หฑะเฮมียน เป๋น เม่ย บัว หฑิบ เญย ป่วน. ",
    "10": "ต้ง วั้ว ฮนอย เฒี้ยว  เฉีย เจี์ย ไห่ ฯฒฯ โฮ้ว เจี๊ยน ก๊อง,   ",
    "12": "ขูง ม่าย เค​นัด เมี่ยน, เย​ฟุน​เน เญย ตอน, คา​เล้บ, เหธา นุน เญย ตอน, โย​ซู​วา, ตุ๊ ปวัด, เหว่ย หฒุ นิ่น บัว อี เต้า หล่ง เหฑ่ง เฮญี้ยว กัน เยีย.’  ",
    "7": "เม่ย บัว เหว่ย หาย ติ่ว อ๋อย ปุน อิ​สะ​ลา​เอน เมี่ยน เฮญี้ยว เมา ฯฒฯ ไม้ เจี๋ย วั้ว หง่าน เปียะ เฒี้ยว  เหธย ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง?  ",
    "16": "นิ่น บัว ฯฒฯ มี่ง ฟัด เต๋ย โม​เซ หย่า ก๊อง, “เยีย บัว อ๋อย เยียม น้าย โหฒว หลาด เว่ย ยู่ง เหธา ปะกี ยู่ง, หย่า เหธย ฒี่ง หลาด เหว่ย เปว เจี๊ยน เยีย บัว เญย เอ๊า-เจว๊ย.  ",
    "29": "นิ่น ก๊อง, “สี ก๊อง กาด ฝีง เหธา ลู​เบน ฝีง, เหยียด ฒู้ง มจั่ง ตอน, ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น, เหธา เจี๊ยน เม่ย บัว เยียม เฒี้ยว  เญย หฑะเฮมียน เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย, วั้ว นอม เต่ย-ปูง หย่า เกวย เหฑ่ง เม่ย บัว, เม่ย บัว อ๋อย หฒุ เฒาะ กิ​เล​อาด เต่ย โหฒว นิ่น บัว หฑิบ เญย ป่วน.  ",
    "21": "เม่ย บัว เหยียด ฒู้ง ต้อ หวัวะ กิ่น เญย เมี่ยน หย่า เยียม เฒี้ยว เญย หฑะเฮมียน เจี๋ย จอ​แดน ด้าย ฒั้ว เฒี้ยว หฒุ่น นิ่น เญย วิน-วั้ง ถุย ธ้วด,  ",
    "25": "กาด ฝีง เหธา ลู​เบน ฝีง เญย เมี่ยน ก๊อง บั๋ว โม​เซ, “เยีย บัว, เม่ย เญย โปว, อ๋อย เอย เจี๊ยน เม่ย, เยีย บัว เญย เฒี้ยว, บั๋ว เญย หว่า โหฒว.  ",
    "5": "นิ่น บัว แอ๋ง ก๊อง, “สี ก๊อง เยีย บัว หอบ เม่ย เญย เฮญี้ยว, โท้ ปุน น้าย นอม เต่ย-ปูง เป๋น เยีย บัว เญย ป่วน. โท้ ไม้ ตู๋ง ต้อ เยีย บัว เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย เยียม.” ",
    "20": "โม​เซ ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “สี ก๊อง เม่ย บัว หฒะเก้ง เอย เม่ย บัว เญย หว่า โหฒว, เยียม เฒี้ยว เญย หฑะเฮมียน ต้อ เจี๊ยน หวัวะ กิ่น ธ้วด มี่ง เบ๊าะ จ๋า,  ",
    "26": "เยีย บัว เญย เอ๊า-เจว๊ย, ง่ง, ยู่ง เหธา ปะกี ยู่ง, อ๋อย หฒุ เยียม น้าย กิ​เล​อาด เต่ย เญย นอมๆ ฒี่ง.  ",
    "14": "“อี้ หฒั่น หมั่ง ก๋า! เม่ย บัว หฑิบ เจี๊ยน เม่ย บัว เญย เตีย เป๋น กั้น ปาน ฒุ์ย-เมี่ยน, อ๋อย โหฒว ปุน เฒี้ยว  เก้า ฟัด เฉีย เจี์ย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "24": "กุ๊น เหธย ฒี่ง เหว่ย เม่ย บัว เญย เอ๊า-เจว๊ย หย่า โหฒว หลาด หววน เจี๊ยน เม่ย บัว เญย ยู่ง เหธา ปะกี ยู่ง. มป่า อ๋อย หฒุ เอย เจี๊ยน เม่ย บัว แล์ง ลิ์ว เญย หว่า โหฒว.” ",
    "28": "โม​เซ เหว่ย น้าย เต๋ย เมี่ยน พ้าย หว่า บั๋ว เอ​เล​อา​ซา ไซ เมี่ยน เหธา นุน เญย ตอน, โย​ซู​วา, เหธา ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "8": "ฒิ่น ด่าง เยียม คา​เดด​บา​เนีย วั้ว หฒั่น, เยีย พ้าย เม่ย บัว เญย เตีย มี่ง ฒ่า วั้ว นอม เต่ย-ปูง เญย เฒี่ยง โห่, นิ่น บัว ฮนั้ง น้าย นอ โหฒว.   ",
    "18": "เยีย บัว ไม้ หฑวน เปย๊า, ฒั้ว เถา โม์ว เต้า อิ​สะ​ลา​เอน เมี่ยน ตุ๊ ฒิบ นิ่น บัว หฑิบ เญย ป่วน.  ",
    "15": "สี ก๊อง เม่ย บัว ฮวิน ฆาง, ไม้ กัน นิ่น, นิ่น อ๋อย ปุน น้าย เต๋ย หฒวัง เมี่ยน แอ๋ง หฒุ เยียม เต่ย-ปูง-ฮวาง, หย่า หลาย เม่ย บัว ปุน นิ่น บัว หฒุ เหมียด เหฑ่ง.” ",
    "39": "มะ​นัด​เส เญย ตอน, มา​คี​เล, เญย ฟุน-ฟะ มี่ง ธ้าง กิ​เล​อาด เต่ย-ปูง, แอ๋ง หฒุ่น ธ้วด เยียม วั้ว เญย อา​โม​ไล เมี่ยน.  ",
    "17": "เยีย บัว กั้น แอ๊ะ, อ๋อย ต้อ เบ๊าะ จ๋า เญย หวัวะ กิ่น มี่ง ด่าง อิ​สะ​ลา​เอน เมี่ยน, ฒั้ว นิ่น บัว เหยียด ฒู้ง เถา นิ่น บัว เญย ต๋อง. มป่า เยีย บัว เญย เอ๊า-เจว๊ย อ๋อย หฒุ เยียม น้าย เว่ย ว้วน เญย ฒี่ง เหว่ย บู้ง น้าย นอม เต่ย-ปูง เญย เมี่ยน.  ",
    "6": "โม​เซ เตา กาด ฝีง เหธา ลู​เบน ฝีง, “อ๋อย ปุน เม่ย บัว เญย ก๋อ-โย์ว ธ้วด มี่ง เบ๊าะ จ๋า มป่า เม่ย บัว กั้น ขูง เฒว์ย เจี๊ยน น้าย?  ",
    "19": "เยีย บัว ไม้ เหธา นิ่น บัว เยียม วั้ว ปูง จอ​แดน ด้าย หฑิบ หาย หญู่ง เหว่ย หฒุ เยีย บัว ตุ๊ หฑิบ เญย ป่วน เซ เยียม น้าย ปูง จอ​แดน ด้าย ตง ปูง แหมง.” ",
    "13": "เฒี้ยว  ฯฒฯ เฉีย เจี์ย ไห่ อิ​สะ​ลา​เอน เมี่ยน, ปุน นิ่น บัว โย่ว มี่ง โย่ว ต้าย เยียม วั้ว เต่ย-ปูง-ฮวาง เฝย เหฒียบ หฮญัง, ฒั้ว เยียม นิ่น เญย หฑะเฮมียน โหฒว หว่าย วั้ว ต่อย เมี่ยน เหยียด ฒู้ง ไต่ เหฑ่ง. ",
    "42": "โน​บา ธ้าง เค​น้าด เหธา เว่ย ก๋อม เญย ล์าง, แอ๋ง เถง วั้ว นอม ต๋อง ธ้วด บั๋ว นิด นิ่น กั้น เญย บั๋ว, โน​บา. ",
    "32": "เยีย บัว อ๋อย ต้อ หวัวะ กิ่น เยียม เฒี้ยว เญย หฑะเฮมียน เปียะ คา​นา​อัน เต่ย-ปูง, มป่า เยีย บัว ตุ๊ หฑิบ เญย ป่วน เซ เยียม น้าย ปูง จอ​แดน ด้าย.” ",
    "11": "‘ตะฟ่าน เยียม อี​ยิบ เต่ย-ปูง ธ้วด เญย เมี่ยน, หฮญัง-เจ๊ย หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน, หลาย นิ่น บัว ไม้ หล่ง เหฑ่ง เฮญี้ยว กัน เยีย, ฮนั้ง หาย ฒู้ง ไม้ ม่าย เหยียด เต้า ตุ๊ ปวัด เยีย แล์ง แหง่ง หว่า ปุน อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ วั้ว นอม เต่ย-ปูง.  ",
    "2": "ฯฒฯ มี่ง บั๋ว โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน เหธา แปะ ฝีง เญย เปย๊ย เฒ้ย,  ",
    "33": "โม​เซ ฯฒฯ จิว น้าย เต๋ย เต่ย-ปูง ปุน กาด ฝีง เหธา ลู​เบน ฝีง แอ๋ง เหธา โย​เซ้บ เญย ตอน, มะ​นัด​เส, เญย ด๊าม-ฝีง. นิ่น เฒาะ อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง เญย กั๊วะ, เหธา บา​ซาน เญย ฮู่ง, โอก, เญย กั๊วะ, เลี่ยม วั้ว นอม เต่ย-ปูง เญย นอมๆ ฒี่ง เหธา เว่ย ก๋อม เญย เต่ย จิว ปุน นิ่น บัว. ",
    "38": "หย่า กั้น เหธย เจี์ย เน​โบ เหธา บา​อัน​เม​โอน, (น้าย เต๋ย บั๋ว ฆะฮ้า ทิ้ว หมี่ อ๊ะ,) เหธา สิบ​มา. นิ่น บัว แอ๋ง เหว่ย นิ่น บัว เหลียบ ต้าย เญย ฒี่ง ธ้วด บั๋ว. ",
    "9": "มี่ง เถา เอด​โค ฮ์อง, ฒ่า ลิ์ว วั้ว นอม เต่ย-ปูง หฑวน ต้าย วั้ว หฒั่น, นิ่น บัว โหฒว ปุน หฒวัง แปะ ฝีง เฮญี้ยว เมา, ไม้ เปียะ เฒี้ยว  เหธย ปุน เญย เต่ย-ปูง.  ",
    "35": "อัด​โล้ด​โซ​ฟาน, ยา​เซ, โย้ก​เบ​ฮา,  ",
    "30": "มป่า สี ก๊อง นิ่น บัว ไม้ ต้อ หวัวะ กิ่น เหธา เจี๊ยน เม่ย บัว เจี๋ย วั้ว หง่าน, นิ่น บัว ตุ๊ หฑิบ เญย ป่วน อ๋อย หฒุ เหธา เม่ย บัว เยียม คา​นา​อัน เต่ย.” ",
    "1": "ลู​เบน ฝีง เหธา กาด ฝีง ม่าย ง่ง, ม่าย ปะกี ยู่ง ธั้ม ไห่. นิ่น บัว ปวัด ยา​เซ เหธา กิ​เล​อาด เต่ย คู่ ยู์ง แซง-คู้ ไห่,  ",
    "40": "โม​เซ ฯฒฯ เฒาะ กิ​เล​อาด เต่ย ปุน มะ​นัด​เส เญย เฒ้ย-ฟุน, มา​คี​เล เมี่ยน. นิ่น บัว ฯฒฯ เยียม วั้ว นอม เต่ย-ปูง อ๊ะ.  ",
    "34": "กาด ฝีง แอ๋ง เหธย ดี​โบน ฒี่ง, อา​ทา​โล้ด, อา​โล​เอ,  ",
    "23": "“มป่า สี ก๊อง เม่ย บัว ไม้ เอย เจี๊ยน เม่ย บัว แล์ง เญย หว่า โหฒว, เม่ย บัว ฯฒฯ ป์าม ฒุ์ย ต่อง เฒี้ยว,  หย่า เหว่ย กั้น โหฒว เญย ด่ง หาย ฒู้ง หฒุ ตี่ง ฒุ์ย.  ",
    "31": "กาด เหธา ลู​เบน เมี่ยน เตา, “เฒี้ยว ทิน-ฮู่ง ฮนั้ง หาย นอ บั๋ว เยีย บัว, เม่ย เญย โปว, เยีย บัว ฯฒฯ ฮนั้ง วั้ว นอ โหฒว.  ",
    "41": "มะ​นัด​เส เญย เฒ้ย-ฟุน, จา​อี, แอ๋ง ธ้าง กิ​เล​อาด เญย ฟิ้ว-ล์าง หย่า เหว่ย น้าย เต๋ย ฟิ้ว-ล์าง ธ้วด บั๋ว เห่ว ฮาว​โว้ด​จา​อี.  ",
    "36": "เบด​นิม​ลา เหธา เบด​ฮา​ลาน, โหฒว ฒี่ง หลาด ว้วน เญย เว่ย ก๋อม ฒี่ง. นิ่น บัว แอ๋ง โหฒว ยู่ง เหธา ปะกี ยู่ง เญย ล่าน.  ",
    "4": "“เฒี้ยว  เถง อิ​สะ​ลา​เอน เมี่ยน ธ้าง ต้าย เญย เต่ย-ปูง ม่าย อา​ทา​โล้ด ฒี่ง, ดี​โบน, ยา​เซ, นิม​ลา, เฮ้ด​โบน, เอ​เล​อา​เล, เส​บาม, เน​โบ, เหธา เบ​โอน ฒี่ง. เซ คู่ ยู์ง แซง-คู้ ไห่. เยีย บัว, เม่ย เญย โปว, หย่า ม่าย ง่ง ม่าย ปะกี ยู่ง ธั้ม ไห่.”  ",
    "27": "มป่า เยีย บัว, เม่ย เญย โปว, เต้าๆ มจั่ง ตอน, อ๋อย ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น เยียม เฒี้ยว  เญย หฑะเฮมียน เจี๋ย ด้าย เบ๊าะ จ๋า, ฮนั้ง เม่ย, เยีย บัว เญย เฒี้ยว, ก๊อง นอ.” ",
    "37": "ลู​เบน ฝีง แอ๋ง กั้น เหธย เจี์ย เฮ้ด​โบน ฒี่ง, เอ​เล​อา​เล เหธา คี​ลิ​ยา​ทา​อิม,  "
  },
  "11": {
    "22": "เฒาะ ยู่ง กวั้น, ง่ง กวั้น, ไต๋ ปุน นิ่น บัว ม่าย เก๋า เญย ไฟ? เฒาะ เหฑ่ง เหยียด ฒู้ง ค้อย เญย เบย์า ม่าย เก๋า นิ่น บัว หญั่น ไฟ?” ",
    "10": "โม​เซ ไฮ์ ป่วนๆ เมี่ยน, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ด๊บ-ลิ่ว แก้ง ด่าง เญี้ยม. เฒี้ยว ฯฒฯ เฉีย เจี์ย! ไห่ อ๊ะ. โม​เซ หย่า ไม้ อะเฮน้ย นิ่น บัว.  ",
    "12": "น้าย เต๋ย หฒวัง เมี่ยน เยีย กั้น ม่าย ต้าย ไฟ? เซ เยีย กั้น ยู์ง ต้าย ไฟ? เฒี้ยว  เหว่ย หาย ติ่ว เห่ว เยีย ฮล้อบ เจี๊ยน นิ่น บัว ฮนั้ง มา ฮล้อบ เจี๊ยน ฮบ หญอ เญย กู้งว์า นอ, ต้อ มี่ง เถา เม่ย แล์ง เจี์ย แหง่ง หว่า อ๋อย ปุน นิ่น บัว เญย อง-ถาย วั้ว นอม เต่ย-ปูง?  ",
    "7": "มา​นา เซ ฮนั้ง เยี่ยน ซี ญิม, เซ้ด เฒ้ย ฮนั้ง เดี๋ยง-ฒูง.  ",
    "16": "  เฒี้ยว  บั๋ว โม​เซ, “อ๋อย หฒุ เห่ว เธี้ยด เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋, ต้ง เม่ย ฮิ้ว ตุ๊ เยียม แปะ ฝีง บุด๋ง โหฒว เมี่ยน โก๋ หย่า โหฒว เจียน วั้ว เต๋ย. ต้อ นิ่น บัว ต้าย เถา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ปุน นิ่น บัว เหธา เม่ย โซ้ว เจี๊ยน หน่าย.  ",
    "29": "มป่า โม​เซ เตา, “เม่ย เหว่ย เยีย เหมว่ย เจี๊ยะ ไฟ? เฝย ตุ๊ เฒี้ยว  เญย เมี่ยน เหยียด ฒู้ง ไฮ่ โหฒว โต่ว หว่า เมี่ยน. หย่า เฝย ตุ๊ เฒี้ยว  ปุน นิ่น เญย สีง ลี่ง เยียม นิ่น บัว เหยียด ฒู้ง.”  ",
    "21": "โม​เซ ก๊อง, “เหธา เยีย ยั่ง เจ๊า เญย มจั่ง ตอน ม่าย จุ๊ สิน เต้า. เฒี้ยว หย่า ก๊อง เยีย อ๋อย ปุน อ๊อ นิ่น บัว หญั่น เก๋า เหยียด หฮลา เหญียะ.  ",
    "25": "เฒี้ยว ฯฒฯ เยียม วั้ว ต๊อ บ๋วน เหฌี่ย ต้าย เหธา โม​เซ ก๊อง หว่า หย่า เฒาะ เต๋ย เยียม โม​เซ วั้ว เต้า สีง ลี่ง, ปุน สีง ลี่ง เยียม วั้ว เต๋ย เธี้ยด เหฒียบ เต้า เมี่ยน โก๋. สีง ลี่ง ต้าย เฒ้บ นิ่น บัว เญย ซิน เญย เฒี่ยง โห่, นิ่น บัว โต่ว เฒี้ยว เญย หว่า. ฆะฮ้า ไม้ โต่ว อ๊ะ. ",
    "5": "จั๋ง หฒุ เยียม อี​ยิบ เต่ย-ปูง วั้ว หฒั่น ตุ๊ หญั่น เญย เบย์า หย่า ไม้ หฒุ ด๊อด ญ่าน. หย่า จั๋ง หฒุ กวา-ววม, กวา-ต๋ม, จั๋น-แคะ ฝุน, ธง เหธา ฝุน.  ",
    "20": "หญั่น เถา ปวั๊ง เหยียด หฮลา เหญียะ, เถา อ๊อ ฒู้ง ยั่ง เม่ย บัว เญย บะฒอง-ค้วด แป๊ด ธ้วด, เม่ย บัว หย่า โหยว เหฑ่ง อ๊ะ. เหว่ย หฒุ เม่ย บัว เฆ่ม เฒี้ยว, ต้ง เยียม เม่ย บัว บุด๋ง วั้ว เต้า, หย่า ตอง เจี๊ยน เฒี้ยว เญี้ยม เจี๊ยน ก๊อง, “เยีย บัว เหว่ย หาย ติ่ว ธ้วด อี​ยิบ เต่ย-ปูง?”’” ",
    "26": "มป่า ม่าย อี เต้า เมี่ยน, บั๋ว เห่ว เอน​ดาด เหธา เม​ดาด, หธ่อ เยียม วั้ว ด๊บ-ลิ่ว เธี้ยง. นิ่น บัว มต้าย เหธา วั้ว เต๋ย เมี่ยน โก๋ ฝาว บั๋ว, มป่า ไม้ ธ้วด มี่ง เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว. สีง ลี่ง หธ่อ ต้าย เฒ้บ เจี๊ยน นิ่น บัว, นิ่น บัว หย่า เยียม วั้ว เธี้ยง กะญั์ว โต่ว เฒี้ยว เญย หว่า.  ",
    "9": "ลู่ง ม์วน หฒั่น บยู่ง-ซุ้ย เหฌี่ย ด๊บ-ลิ่ว เธี้ยง เญย เฒี่ยง โห่, มา​นา หย่า เหฌี่ย อ๊ะ. ",
    "24": "โม​เซ ฯฒฯ ธ้วด มี่ง เฒียง เฒี้ยว  เญย หว่า บั๋ว แปะ ฝีง. นิ่น ต้อ เธี้ยด เหฒียบ เต้า นิ่น บัว เญย เมี่ยน โก๋ ต้าย กั๊บ ฒุ้น ปุน นิ่น บัว โซ้ว เจี๊ยน ฮวีง ก๋อม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว.  ",
    "28": "นุน เญย ตอน, โย​ซู​วา, เยียม นิ่น หลุน เญย เฒี่ยง โห่ โหฒว โม​เซ เญย ปอง-ปั์ว เมี่ยน. โย​ซู​วา ก๊อง, “เยีย เญย เฒี้ยว, โม​เซ อ้า! ตั๊ง เจี๊ยน นิ่น บัว ม่าะ!” ",
    "8": "แปะ ฝีง ธ้วด มี่ง เจี๋ย น้าย เจี๋ย วั้ว เซียว ต้าย หม่อ ไฟ ฒง, แอ๋ง ตั๊บ แธง โฒ้ว ไฟ โหฒว เป๋น ฌั้ว เหยียด นอม, เหยียด นอม เญย. เหมวย เซ ฮนั้ง เหยียด หญู่ง กะน้าย หฒอบ เจี๊ยน กะลั้น โย่ว นอ.  ",
    "18": "“อ๋อย หฒุ บั๋ว แปะ ฝีง, ‘เม่ย บัว อ๋อย หฒุ สา เหฑ่ง หวุย, หลิ่ว เล์ย เหฒียง เหว่ย ฌัง ฮนอย, เม่ย บัว ฯฒฯ ตุ๊ อ๊อ หญั่น อ๊ะ. เหว่ย หฒุ เม่ย บัว เญี้ยม, เฒี้ยว หย่า ไฮ์ หมี่ อ๊ะ. เม่ย บัว ก๊อง, “เฝย ตุ๊ เยีย บัว ม่าย อ๊อ หญั่น. เยียม อี​ยิบ เต่ย-ปูง เยีย บัว ฒู้ง ตุ๊ เก้า หลง.” เหว่ย น้าย เฒี้ยว  อ๋อย ปุน อ๊อ เม่ย บัว หญั่น, เม่ย บัว ฯฒฯ ตุ๊ หญั่น อ๊ะ.  ",
    "15": "สี ก๊อง เฒี้ยว  อ๋อย ฮนั้ง น้าย นอ โหฒว ปุน เยีย, หย่า สี ก๊อง เฒี้ยว  ปวั๊ง เอ๋ย เยีย, โท้ ปุน เยีย อี้ หฒั่น หฒุ ไต่, เยีย ฯฒฯ ไม้ หฒุ ปวัด เยีย กั้น เญย โค้ว-ฒี่ง.” ",
    "17": "เยีย ฯฒฯ เหฌี่ย ต้าย เหธา เม่ย เยียม หน่าย ก๊อง หว่า. เยีย อ๋อย เฒาะ เต๋ย เยียม เม่ย วั้ว เต้า สีง ลี่ง ปุน เยียม นิ่น บัว. นิ่น บัว ฯฒฯ เถง เม่ย ดาม น้าย เต๋ย เมี่ยน เหว่ย ปุน เม่ย กั้น ดุ เต้า ฮนั้ง ไม้ หฒุ ดาม เฮนี้ย. ",
    "6": "อี้ หฒั่น ไฮ์ ซิน หฒั่ง เมา เหฑ่ง, ไม้ ม่าย ชะ อ๊ะ. ธ้วด ลิ์ว น้าย มา​นา, ไม้ ม่าย กั้น หญู่ง หมั่ง.” ",
    "19": "ไม้ ตาน หญั่น เหยียด ฮนอย ฮนั้ง, ไฟ อี ฮนอย, ไฟ ปยา ฮนอย, ไฟ เหฒียบ ฮนอย, ไฟ หญี่ เหฒียบ ฮนอย.  ",
    "13": "เยีย อ๋อย หฒุ มี่ง หาย ตุ๊ อ๊อ เก๋า ปุน น้าย เต๋ย หฒวัง เมี่ยน หญั่น? นิ่น บัว ตอง เจี๊ยน เยีย เญี้ยม เจี๊ยน ก๊อง, ‘ปุน อ๊อ เยีย บัว หญั่น ม่าะ!’  ",
    "3": "วั้ว นอม ต๋อง ฯฒฯ ธ้วด บั๋ว เห่ว ทา​เบ​ลา, เหว่ย หฒุ เยียม วั้ว เฒี้ยว เญย โต์ว เหฒียะ เจี๊ยน นิ่น บัว บุด๋ง. ",
    "32": "วั้ว ฮนอย เมี่ยน ธ้วด มี่ง เฒี่ยง ฮนอย เฒี่ยง ม์วน เฒาะ เหนาะ บุ้น, แอ๋ง เฒาะ เถา ตะเหญ่ย ฮนอย หฮมวัง. หฒอย โหฒะ เหยียด เต้า เมี่ยน ตุ๊ เหยียด แป๊ะ ท้ง. เซียว ต้าย นิ่น บัว หย่า พุย ปวั๊ง ด๊บ-ลิ่ว เธี้ยง.  ",
    "11": "โม​เซ ก๊อง บั๋ว เฒี้ยว, “เฒี้ยว  เหว่ย หาย ติ่ว ปุน เยีย, เม่ย เญย โปว, หฒุ ด่ง น้าย โค้ว? เยีย โหฒว หาย หญู่ง ไม้ หอบ เม่ย เญย เฮญี้ยว เม่ย หธีง ต้าย เฒาะ น้าย เต๋ย เมี่ยน ปุน เยีย ดาม ด่ง น้าย เฮนี้ย?  ",
    "2": "แปะ ฝีง ชะ เห่ว โม​เซ เถง. โม​เซ เต๋า เก๋า โท้ เฒี้ยว, โต์ว ฯฒฯ ไต่ หมี่ อ๊ะ.  ",
    "33": "เหนาะ อ๊อ หธ่อ เยียม นิ่น บัว เญย ญ่า บุด๋ง, ไม้ แก้ง ตุ๊ หฑิ่ว, เฒี้ยว หฒะเก้ง! เฉีย เจี์ย ไห่ หฒวัง เมี่ยน, ฯฒฯ ปุน ปุ๊ด ต้ม ววน-แป่ง ไต๋ นิ่น บัว.  ",
    "14": "เยีย กั้น ดุ ล่าน เมี่ยน ฮนั้ง, ดาม ไม้ ต์ง น้าย เต๋ย เมี่ยน ธั้ม. เยีย ไฮ์ ปะหละ เฮนี้ย ไห่.  ",
    "35": "แปะ ฝีง เยียม ขิบ​โล้ด​หัด​ตา​อา​วา ธ้วด เจ๊า มี่ง เถา ฮา​เซ​โล้ด ฯฒฯ เยียม หน่าย อ๊ะ. ",
    "30": "โม​เซ เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ ฯฒฯ หฑวน ด๊บ-ลิ่ว เธี้ยง หมี่ อ๊ะ. ",
    "1": "หฒวัง แปะ ฝีง งบ นิ่น บัว หฒุ เตี๊ย เญย โค้ว หน่าน. เฒี้ยว  หย่า ไฮ์ หมี่ อ๊ะ, ฯฒฯ เฉีย เจี์ย ไห่, ปู๋ง โต์ว เหฌี่ย ต้าย เยียม นิ่น บัว บุด๋ง เหฒียะ เจี๊ยน. ด๊บ-ลิ่ว เธี้ยง กะเฮลน ม่าย เต๋ย ต๋อง ฒู้ง ปั๊ว ชุย เหฑ่ง.  ",
    "34": "วั้ว นอม ต๋อง ฯฒฯ ธ้วด บั๋ว เห่ว ขิบ​โล้ด​หัด​ตา​อา​วา, เหว่ย หฒุ วั้ว นอม ต๋อง นิ่น บัว ปย๊บ เธย กั้น หญู่ง กะน้าย วั้ว เต๋ย เหยียด ฒู้ง เมี่ยน. ",
    "23": "  เฒี้ยว เตา โม​เซ, “เฒี้ยว  เญย ปั์ว นั้ง ไห่ ไฟ? อี้ หฒั่น เม่ย อ๋อย ตุ๊ ปวัด เยีย เหธา เม่ย ก๊อง เญย หว่า เหว่ย เม่ย ธ้วด ต้าย เฒียน ไฟ ไม้ เฒียน.” ",
    "31": "  เฒี้ยว ปุน หฑยาว ป่วน เหนาะ บุ้น เยียม ค้อย วั้ว ปูง ต้าย เหฌี่ย ฮวีง ก๋อม ด๊บ-ลิ่ว เธี้ยง, ฒู้ง เถา ปูงๆ ธ้วด มี่ง เหยียด ฮนอย เญย เจ๊า. เหนาะ ได๋ เจี๊ยน เดา-เป้ย กู้ หงว่าย อี เดาะ ฮลัง.  ",
    "4": "ม่าย เต๋ย จั๋น หฒอบ เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน มี่ง หย่า เจี์ย กอน เธย อ๋อย หญั่น กั้น หญู่ง กะน้าย. เลี่ยม อิ​สะ​ลา​เอน เมี่ยน แอ๋ง เญี้ยม เจี๊ยน ก๊อง, “เฝย ตุ๊ เยีย บัว ม่าย อ๊อ หญั่น.  ",
    "27": "ม่าย เต้า เมี่ยน หลุน เมี่ยน ถิว เจี๊ยน มี่ง บั๋ว โม​เซ, “เอน​ดาด เหธา เม​ดาด เยียม วั้ว เธี้ยง โต่ว เฒี้ยว  เญย หว่า แอ๋!” "
  },
  "2": {
    "22": "เจี๋ย มี่ง, เบน​ยา​มิน ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน. เบน​ยา​มิน ฝีง เญย เปย๊ย เฒ้ย ม่าย กิ​เด​โอ​นี เญย ตอน, อา​บี​ดัน.  ",
    "10": "เยียม น่าม ปูง แหมง, ลู​เบน ฝีง เญย กวั้นๆ อ๋อย หฒุ ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เยียม กั้น เญย เก้ กะเดี๊ย. ลู​เบน ฝีง เญย เปย๊ย เฒ้ย ม่าย เซ​เด​เอ เญย ตอน, เอ​ลี​ซู.  ",
    "12": "สิ​เม​โอน ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน ลู​เบน ฝีง. สิ​เม​โอน ฝีง เญย เปย๊ย เฒ้ย ม่าย สู​ลิ​ซัด​ได เญย ตอน, เซ​ลู​มิ​เอน.  ",
    "7": "เจี๋ย มี่ง, เส​บู​ลุน ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน. เส​บู​ลุน ฝีง เญย เปย๊ย เฒ้ย ม่าย เฮ​โลน เญย ตอน, เอ​ลี​อับ.  ",
    "16": "เปียะ ลู​เบน วั้ว ปูง เญย กวั้นๆ เหยียด ฒู้ง ม่าย เหยียด สิน ปยา หว่าน เหยียด ธิน เฝย แป๊ะ ฮม์ เหฒียบ เต้า. ธ้วด เจ๊า เญย เฒี่ยง โห่ น้าย เต๋ย โหฒว ตะเหญ่ย กวั้น. ",
    "29": "เจี๋ย มี่ง, นับ​ทา​ลี ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน. นับ​ทา​ลี ฝีง เญย เปย๊ย เฒ้ย ม่าย เอ​นัน เญย ตอน, อา​หิ​ลา.  ",
    "21": "นิ่น เญย กวั้น ม่าย ปัว หว่าน อี ธิน หญี่ แป๊ะ เต้า. ",
    "25": "เยียม ป๊ะ ปูง แหมง, ดาน ฝีง เญย กวั้นๆ อ๋อย หฒุ ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เยียม กั้น เญย เก้ กะเดี๊ย. ดาน ฝีง เญย เปย๊ย เฒ้ย ม่าย อัม​มี​ชัด​ได เญย ตอน, อา​หิ​เย​เซ.  ",
    "5": "อิด​สา​คา ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน ยู​ดา ฝีง. อิด​สา​คา ฝีง เญย เปย๊ย เฒ้ย ม่าย ฒู​อา เญย ตอน, เน​ทัน​เอน.  ",
    "20": "มะ​นัด​เส ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน เอ​ฟา​อิม ฝีง. มะ​นัด​เส ฝีง เญย เปย๊ย เฒ้ย ม่าย เป​ดา​ซู เญย ตอน, กา​มา​ลิ​เอน.  ",
    "26": "นิ่น เญย กวั้น ม่าย จุ๊ หว่าน อี ธิน เธี้ยด แป๊ะ เต้า. ",
    "9": "เปียะ ยู​ดา วั้ว ปูง เญย กวั้นๆ เหยียด ฒู้ง ม่าย เหยียด สิน เหฮยียด หว่าน จุ๊ ธิน เฝย แป๊ะ เต้า. ธ้วด เจ๊า เญย เฒี่ยง โห่ น้าย เต๋ย อ๋อย หฒุ มี่ง ด่าง. ",
    "24": "เปียะ เอ​ฟา​อิม วั้ว ปูง เญย กวั้นๆ เหยียด ฒู้ง ม่าย เหยียด สิน เหฮยียด ธิน เหยียด แป๊ะ เต้า. ธ้วด เจ๊า เญย เฒี่ยง โห่ น้าย กวั้น โหฒว ตะฟาม กวั้น. ",
    "28": "นิ่น เญย กวั้น ม่าย เปยย หว่าน เหยียด ธิน ฮม์ แป๊ะ เต้า. ",
    "8": "นิ่น เญย กวั้น ม่าย ปยา หว่าน เสี่ย ธิน เฝย แป๊ะ เต้า. ",
    "18": "เยียม ไฟ ปูง แหมง, เอ​ฟา​อิม ฝีง เญย กวั้นๆ อ๋อย หฒุ ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เยียม กั้น เญย เก้ กะเดี๊ย. เอ​ฟา​อิม ฝีง เญย เปย๊ย เฒ้ย ม่าย อัม​มี​ฮู้ด เญย ตอน, เอ​ลี​ซา​มา.  ",
    "15": "นิ่น เญย กวั้น ม่าย เปยย หว่าน ปยา ธิน หลัวะ แป๊ะ ฮม์ เหฒียบ เต้า. ",
    "17": "ธ้วด เจ๊า เญย เฒี่ยง โห่, มี่ง ด่าง วั้ว เต๋ย อี กวั้น เหธา ฆะฮ้า มี่ง วั้ว เต๋ย อี กวั้น บุด๋ง, อ๋อย หฒุ ม่าย เล​วี เมี่ยน ต้อ เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว มี่ง. อ๋อย หฒุ เฒว่ย เยี้ยด เฒว่ย เหญ่ย ธ้วด เจ๊า หฒิว กวั้นๆ ธอง นิ่น บัว เญย ด๊บ-ลิ่ว. กวั้นๆ อ๋อย หฒุ เยียม กั้น เญย ต๋อง หย่า เยียม กั้น เญย เก้ กะเดี๊ย. ",
    "6": "นิ่น เญย กวั้น ม่าย ปยา หว่าน เปยย ธิน เฝย แป๊ะ เต้า. ",
    "19": "นิ่น เญย กวั้น ม่าย เปยย หว่าน ฮม์ แป๊ะ เต้า. ",
    "13": "นิ่น เญย กวั้น ม่าย ปยา หว่าน ดั้ว ธิน ฟาม-แป๊ะ เต้า. ",
    "3": "เยียม ตง ปูง แหมง, บะฮนอย ธ้วด วั้ว ปูง, ยู​ดา ฝีง เญย กวั้นๆ อ๋อย หฒุ ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เยียม กั้น เญย เก้ กะเดี๊ย. ยู​ดา ฝีง เญย เปย๊ย เฒ้ย ม่าย อัม​มี​นา​ดับ เญย ตอน, นา​โซน.  ",
    "32": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน หฒิว นิ่น บัว เญย เมี่ยน โฮ์ว ซ้าว. เยียม ด๊บ-ลิ่ว เธี้ยง หฒิว นิ่น บัว เญย กวั้น ซ้าว ต้าย เหยียด ฒู้ง ม่าย จุ๊ สิน ปัว ธิน ฮม์ แป๊ะ ฮม์ เหฒียบ เต้า เมี่ยน.  ",
    "11": "นิ่น เญย กวั้น ม่าย เปยย หว่าน จุ๊ ธิน ฮม์ แป๊ะ เต้า. ",
    "2": "“อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว ฮวีง ก๋อม หย่า ฮวิน มี่ง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว วั้ว ปูง, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ป๊วน-ฝีง เก้ เหธา ปู้ง ป่วน เก้ กะเดี๊ย.” ",
    "33": "มป่า เล​วี เมี่ยน ไม้ ตุ๊ ซ้าว เปียะ วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง เฒี้ยว  พ้าย โม​เซ นอ. ",
    "14": "เจี๋ย มี่ง, กาด ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน. กาด ฝีง เญย เปย๊ย เฒ้ย ม่าย เด​อู​เอน เญย ตอน, เอ​ลี​ยา​สาบ.  ",
    "30": "นิ่น เญย กวั้น ม่าย ปยา หว่าน ปัว ธิน เฝย แป๊ะ เต้า. ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "34": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ โหฒว เหฑ่ง หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า. นิ่น บัว ฮนั้ง น้าย นอ เยียม นิ่น บัว เญย เก้ กะเดี๊ย ธอง ด๊บ-ลิ่ว. เก๊าะ-เมี่ยน หย่า หฒิว เก๊าะ-เมี่ยน เญย ฝีง ฮนั้ง วั้ว นอ ธ้วด เจ๊า. ",
    "23": "นิ่น เญย กวั้น ม่าย ปัว หว่าน ปยา ธิน เฝย แป๊ะ เต้า. ",
    "31": "เปียะ ดาน ฝีง วั้ว ปูง เหยียด ฒู้ง ม่าย เหยียด สิน ปยา หว่าน เสี่ย ธิน หลัวะ แป๊ะ เต้า. ธ้วด เจ๊า เญย เฒี่ยง โห่ นิ่น บัว โหฒว ฆะฮ้า ลาย วั้ว กวั้น หย่า เยียม กั้น เญย เก้ กะเดี๊ย. ",
    "4": "นิ่น เญย กวั้น ม่าย เสี่ย หว่าน เปยย ธิน หลัวะ แป๊ะ เต้า. ",
    "27": "อา​เซ ฝีง อ๋อย หฒุ ธอง ด๊บ-ลิ่ว นิด เจี๊ยน ดาน ฝีง. อา​เซ ฝีง เญย เปย๊ย เฒ้ย ม่าย โอ​คาน เญย ตอน, ปา​กี​เอน.  "
  },
  "33": {
    "10": "เยียม เอ​ลิม ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ค้อย-ซิ เฮลน. ",
    "12": "เยียม สิน เต่ย-ปูง-ฮวาง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โด​ฟะ​คา. ",
    "16": "เยียม ซี​นาย เต่ย-ปูง-ฮวาง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ขิบ​โล้ด​หัด​ตา​อา​วา. ",
    "29": "เยียม มิด​คา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ฮัด​โม​นา. ",
    "5": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด ลา​มา​เสด ซุ้ย มี่ง ธอง ด๊บ-ลิ่ว เธี้ยง เยียม สุก​โค้ด. ",
    "20": "เยียม ลิม​โมน​เป​เล้ด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ลิบ​นา. ",
    "26": "เยียม มัก​เฮ​โล้ด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ทา​หัด. ",
    "14": "เยียม อา​ลู้ด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เล​ฟี​ดิม. เยียม วั้ว ไม้ ม่าย ววม ปุน แปะ ฝีง ฮบ. ",
    "28": "เยียม เท​ลา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม มิด​คา. ",
    "8": "นิ่น บัว ธ้วด ปี​หะ​หิ​โล้ด ยั่ง ค้อย บุด๋ง เจี๋ย เถา เต่ย-ปูง-ฮวาง, ยั่ง เอ​ทาม เต่ย-ปูง-ฮวาง ปัว ฮนอย เญย เจ๊า, แอ๋ง เหลียบ เธี้ยง เยียม มา​ลา. ",
    "18": "เยียม ฮา​เซ​โล้ด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ลิด​มา. ",
    "17": "เยียม ขิบ​โล้ด​หัด​ตา​อา​วา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ฮา​เซ​โล้ด. ",
    "44": "เยียม โอ​โบด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม อี​เย​อา​บา​ลิม, โม​อับ เญย กั๊บ-จ๋าย. ",
    "6": "นิ่น บัว ธ้วด สุก​โค้ด แอ๋ง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เต่ย-ปูง-ฮวาง เญย กะเฮลน, เอ​ทาม วั้ว. ",
    "19": "เยียม ลิด​มา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ลิม​โมน​เป​เล้ด. ",
    "13": "เยียม โด​ฟะ​คา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม อา​ลู้ด. ",
    "11": "เยียม ค้อย-ซิ เฮลน ซุ้ย มี่ง เหลียบ เธี้ยง เยียม สิน เต่ย-ปูง-ฮวาง. ",
    "43": "เยียม ปู​โนน ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โอ​โบด. ",
    "49": "นิ่น บัว ธอง ด๊บ-ลิ่ว เฒว่ย จอ​แดน ด้าย เฮลน เยียม เบด​เย​ซิ​โม้ด มี่ง เถา อา​เบน​ซิด​ทิม. ",
    "30": "เยียม ฮัด​โม​นา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โม​เส​โล้ด. ",
    "34": "เยียม โย้ด​บา​ทา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม อับ​โล​นา. ",
    "23": "เยียม เค​เฮ​ลา​ทา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เซ​เฟ บง. ",
    "45": "เยียม อี​เย​อา​บา​ลิม ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ดี​โบน​กาด. ",
    "52": "อ๋อย หฒุ หฒุ่น เยียม วั้ว เญย ป๊วน-เต่ย เมี่ยน ธ้วด เหฑ่ง, เหมียด นิ่น บัว หฒุ ต้าย เญย หละเปย๊ย-ฝัง เหธา หล่ง ฒ่อง โต๋ ต้าย เญย หมิ่ว-ฝัง. เหยียด ฒู้ง เยียม ฮลัง ป๋าย เฒี่ยน เญย ต๋อง หย่า อ๋อย หฒุ เหมียด เหฑ่ง.  ",
    "48": "เยียม อา​บา​ลิม บง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน.  ",
    "47": "เยียม อัน​โมน​ดิบ​ลา​ทา​อิม ซุ้ย มี่ง เหลียบ เธี้ยง เยียม อา​บา​ลิม บง, นิด เน​โบ บง. ",
    "22": "เยียม ลิด​สา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เค​เฮ​ลา​ทา. ",
    "38": "อา​โลน ไซ เมี่ยน หฒิว เฒี้ยว เญย หว่า ฝาว โฮ​อา บง, เยียม วั้ว เกวย เสย หมี่ อ๊ะ. น้าย เซ ต๋อย อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง ฆะฮ้า เฝย เหฒียบ หฮญัง วั้ว หฮญัง, ฮม์ หฮลา, แซง-เยี้ยด.  ",
    "7": "นิ่น บัว ธ้วด เอ​ทาม, ต๋าว ซิน หฑวน เถา ปี​หะ​หิ​โล้ด, เยียม บา​อัน​เซ​โฟน ตง ปูง แหมง, แอ๋ง เหลียบ เธี้ยง เยียม มิก​โดน วั้ว. ",
    "33": "เยียม โฮ​ฮัก​กีด​กาด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โย้ด​บา​ทา. ",
    "21": "เยียม ลิบ​นา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ลิด​สา. ",
    "25": "เยียม ฮา​ลา​ดา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม มัก​เฮ​โล้ด. ",
    "51": "อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เม่ย บัว เจี๋ย จอ​แดน ด้าย เปียะ คา​นา​อัน เต่ย-ปูง วั้ว หฒั่น,  ",
    "9": "นิ่น บัว ธ้วด มา​ลา ซุ้ย มี่ง เถา เอ​ลิม เหลียบ เธี้ยง. เยียม หน่าย ม่าย เหฒียบ เหญ่ย นอม ววม-ฒี้ง เหธา เธี้ยด เหฒียบ ฒู่ง ตาว. ",
    "24": "เยียม เซ​เฟ บง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ฮา​ลา​ดา. ",
    "15": "เยียม เล​ฟี​ดิม ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ซี​นาย เต่ย-ปูง-ฮวาง. ",
    "39": "อา​โลน เยียม โฮ​อา บง เกวย เสย วั้ว หฒั่น, นิ่น เญย หฮญัง-เจ๊ย ตุ๊ เหยียด แป๊ะ หญี่ เหฒียบ ฟาม หฮญัง. ",
    "53": "กุ๊น เปียะ มี่ง หล่ง น้าย นอม เต่ย-ปูง เหลียบ เม่ย บัว เญย งว์า-กอน, เหว่ย หฒุ เยีย จิว ปุน เม่ย บัว หฑิบ หมี่ อ๊ะ.  ",
    "32": "เยียม เบ​เน​ยา​อะ​คัน ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โฮ​ฮัก​กีด​กาด. ",
    "42": "เยียม สัน​โม​นา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ปู​โนน. ",
    "54": "อ๋อย หฒุ หฒิว เม่ย บัว เญย ฝีง ตี่ง แหม่ง หมั่ง, เฒาะ เดา พ้าย ปุน ฆอย. หาย ฝีง ธั้ม, อ๋อย หฒุ พ้าย ปุน นิ่น บัว หฑิบ จั๊ง. หาย ฝีง โหฒะ, ปุน นิ่น บัว หฑิบ เก้า เหบ. หาย เต้า ด๊อด หฒุ หาย เต๋ย เดา, วั้ว เต้า อ๋อย หฒุ หล่ง วั้ว เต๋ย. อ๋อย หฒุ หฒิว เม่ย บัว อง-ถาย เญย ฝีง พ้าย. ",
    "2": "หฒิว เฒี้ยว  พ้าย เญย หว่า, โม​เซ เฟี้ย เจี๊ยน เหยียด คัง เจี๋ย เหยียด คัง ฮนั้ง น้าย. ",
    "3": "ฒี่ หฮลา, เหฒียบ ฮม์ วั้ว ฮนอย, ต้ง เสีย แหม่ง ฒิบ ฆะฮ้า วั้ว ฮนอย, อิ​สะ​ลา​เอน เมี่ยน เยียม ลา​มา​เสด ตอง เจี๊ยน อี​ยิบ เมี่ยน ปู๋ง หล่าง เญย ธ้วด เจ๊า มี่ง.  ",
    "35": "เยียม อับ​โล​นา ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เอ​ซี​โอน​เก​เบ. ",
    "46": "เยียม ดี​โบน​กาด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม อัน​โมน​ดิบ​ลา​ทา​อิม. ",
    "1": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน หฒิว นิ่น บัว เญย กวั้น เยียม โม​เซ เหธา อา​โลน เญย ปั์ว-เดี๊ย ธ้วด อี​ยิบ เต่ย-ปูง, เหยียด คัง เจี๋ย เหยียด คัง เญย เจ๊า-โหล่ว.  ",
    "40": "คา​นา​อัน เมี่ยน, อา​ล้าด ฒี่ง เญย ฮู่ง, ต้ง เยียม เน​เกบ วั้ว นอม ต๋อง, ไฮ์ ก๊อง อิ​สะ​ลา​เอน เมี่ยน เถา อ๊ะ. ",
    "55": "“สี ก๊อง เม่ย บัว ไม้ หฒุ่น ป๊วน-เต่ย เมี่ยน ธ้วด, เม่ย บัว หธ่อ เลี่ยว เจี๊ยน วั้ว เต๋ย ฯฒฯ โหฒว ฌิ้ม เยียม เม่ย บัว เญย มฒีง หย่า โหฒว เหธย เยียม เม่ย บัว เญย หละญ้าบ. เม่ย บัว เปียะ มี่ง เยียม วั้ว นอม เต่ย-ปูง เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หฒั่นๆ หละเญ้า เม่ย บัว.  ",
    "31": "เยียม โม​เส​โล้ด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เบ​เน​ยา​อะ​คัน. ",
    "37": "เยียม คา​เดด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม โฮ​อา บง, เอ​โดม เต่ย เญย กั๊บ-จ๋าย.  ",
    "56": "เยีย ฯฒฯ โหฒว ปุน เม่ย บัว ฮนั้ง เยีย ตี่ง โหฒว ปุน นิ่น บัว นอ.” ",
    "36": "เยียม เอ​ซี​โอน​เก​เบ ซุ้ย มี่ง เหลียบ เธี้ยง เยียม ซิน เต่ย-ปูง-ฮวาง, เซ คา​เดด วั้ว. ",
    "4": "วั้ว หฒั่น อี​ยิบ เมี่ยน เตง เจี๊ยน ปย๊บ นิ่น บัว เญย หฒวัง ตอน-หละเก๊า. น้าย เซ เฒี้ยว  เยียม นิ่น บัว บุด๋ง ไต๋ วั้ว เต๋ย, เหว่ย หฒุ เฒี้ยว ตี่ง นิ่น บัว เญย เฒี่ยน เญย ฒุ์ย. ",
    "50": "เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน, เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "27": "เยียม ทา​หัด ซุ้ย มี่ง เหลียบ เธี้ยง เยียม เท​ลา. ",
    "41": "อิ​สะ​ลา​เอน เมี่ยน เยียม โฮ​อา บง ซุ้ย มี่ง เหลียบ เธี้ยง เยียม สัน​โม​นา. "
  },
  "14": {
    "10": "หฒวัง เมี่ยน ฯฒฯ ก๊อง อ๋อย เฒาะ หละเปย๊ย ฒง ไต่ นิ่น บัว. วั้ว หฒั่น, เฒี้ยว  เญย ฌัง-หล่าง หิ่น ธ้วด ต้าย เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด. ",
    "12": "เยีย อ๋อย ปุน นิ่น บัว ปุ๊ด ต้ม ววน-แป่ง เหมียด นิ่น บัว, ปุน นิ่น บัว ไม้ ตุ๊ หฑิบ วั้ว นอม เต่ย-ปูง. มป่า เยีย อ๋อย ปุน เม่ย โหฒว เหยียด ฝีง เญย อง-ถาย. วั้ว ฝีง อ๋อย โหฒว เก้า โฮล, เก้า เฮ้น นิ่น บัว เญย ฝีง.” ",
    "16": "‘เฒี้ยว  ไม้ ม่าย ปั้น เหฒ่ย ต้อ น้าย เต๋ย เมี่ยน เปียะ นิ่น โฮ้ว ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง, ฯฒฯ เยียม วั้ว เต่ย-ปูง-ฮวาง ไต๋ เหฑ่ง นิ่น บัว.’ ",
    "29": "เอย ซ้าว เมี่ยน วั้ว หฒั่น, เยียม หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย เมี่ยน, ต้ง งบ เยีย วั้ว เต๋ย, ฒู้ง อ๋อย หฒุ เยียม น้าย เต่ย-ปูง-ฮวาง ด๊อด เหฑ่ง.   ",
    "5": "โม​เซ เหธา อา​โลน ฯฒฯ บ๊าบ เหฌี่ย อิ​สะ​ลา​เอน หฒวัง เมี่ยน กั๊บ ฒุ้น เญย ต๋อง หฑะเฮมียน.  ",
    "20": "  เฒี้ยว  เตา, “หฒิว เม่ย โท้ เญย หว่า เยีย กวั่ง นิ่น บัว เญย ฒุ์ย.  ",
    "26": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "14": "นิ่น บัว ฯฒฯ บั๋ว เยียม เจี๊ยน น้าย นอม เต่ย-ปูง เญย เมี่ยน. โอ เฒี้ยว  อ่า, น้าย นอม เต่ย-ปูง เญย เมี่ยน ฒู้ง ไฮ์ ก๊อง เม่ย เหธา น้าย เต๋ย เมี่ยน เยียม. เม่ย เฮมียน ต๋อย เฮมียน ปุน เมี่ยน ปวัด เจี๋ย. เม่ย เญย บ๋วน เยียม เจี๊ยน นิ่น บัว กู้ หงว่าย. ลู่ง ฮนอย หฒั่น เฒี้ยว เยียม บ๋วน-เดี้ยว ต้อ นิ่น บัว. ลู่ง ม์วน หฒั่น เยียม โต์ว-เดี้ยว.  ",
    "28": "เหว่ย น้าย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ก๊อง, “เยีย เฒี่ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, หฒิว ไฮ์ เม่ย บัว ก๊อง เญย หว่า เยีย ฒู้ง อ๋อย โหฒว ปุน เม่ย บัว อ๊ะ.  ",
    "8": "สี ก๊อง เฒี้ยว หอบ เฮญี้ยว บัว นอ, นิ่น ไฮ่ ต้อ บัว เปียะ วั้ว นอม เต่ย-ปูง, หย่า เฒาะ วั้ว นอม เต่ย-ปูง ปุน บัว. เซ เดา-โท้ว หลง เญย เต่ย-ปูง.   ",
    "18": "เม่ย ก๊อง, ‘เฒี้ยว  ไม้ เฉีย เจี์ย เซี้ยบ, เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน, กวั่ง เมี่ยน เญย ฒุ์ย เหธา เมี่ยน แหง่ง เฒี้ยว  เญย สี่. มป่า ไม้ เฒ์ย ไม้ ปุน หฒุ ตี่ง ฒุ์ย, ฒู้ง ตี่ง เตี๋ย หม่า เญย ฒุ์ย เหฌี่ย เถา ปัว เปยย ต่อย ฟุน-ฟะ.’   ",
    "17": "“เฒี้ยว  อ่า, อี้ หฒั่น โท้ ปุน เม่ย เญย ต้ม ชะ ปิ๋ว เม่ง ธ้วด ต้าย หฒิว เม่ย ก๊อง เจี๋ย เญย หว่า.  ",
    "44": "มป่า หฒวัง เมี่ยน ก๊าม ฝาว บง ฮลัง เต๋ย เญย ต๋อง มี่ง ไม้ กุ๊น โม​เซ เหธา เฒี้ยว  เญย แล์ง แหง่ง หว่า ฟาง ไม้ ธ้วด ด๊บ-ลิ่ว เธี้ยง.  ",
    "6": "นุน เญย ตอน, โย​ซู​วา, เหธา เย​ฟุน​เน เญย ตอน, คา​เล้บ, ต้ง มี่ง ฒ่า เต่ย-ปูง เญย อี เต้า, เฑ่า ไห่ ฯฒฯ เป๊ด กั้น เญย ลุย,  ",
    "19": "เฒี้ยว  อ่า, หฒิว เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม ไห่ เมี่ยน, โท้ กวั่ง ฆอย น้าย เต๋ย เมี่ยน เญย ฒุ์ย, ฮนั้ง นิ่น บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เถา อี้ หฒั่น เม่ย กวั่ง นิ่น บัว เญย ฒุ์ย วั้ว นอ.” ",
    "13": "โม​เซ ก๊อง บั๋ว เฒี้ยว,  “เม่ย หล่ง เม่ย เญย ต้ม ชะ ต้อ น้าย เต๋ย เมี่ยน เยียม อี​ยิบ เมี่ยน บุด๋ง ธ้วด ต้าย. อี​ยิบ เมี่ยน ไฮ์ เม่ย ไต๋ เม่ย เญย เมี่ยน,  ",
    "11": "  เฒี้ยว  บั๋ว โม​เซ, “น้าย เต๋ย เมี่ยน อ๋อย หมั่ง เผีย เยีย เถา หาย หฒั่น? ไม้ กุ๊น เยีย เยียม นิ่น บัว บุด๋ง โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ ด่ง หน่าย ธั้ม, นิ่น บัว หธ่อ อ๋อย แหง่ง เจี๊ยน ไม้ เสียน เยีย เถา หาย หฒั่น?  ",
    "43": "เหว่ย หฒุ อา​มา​เล้ก เมี่ยน เหธา คา​นา​อัน เมี่ยน เยียม เม่ย บัว เญย วั้ว ด่าง แหมง. เม่ย บัว อ๋อย หฒุ นิ่น บัว เญย หฑุ ด๊าว ไต๋. เฒี้ยว ไม้ เหธา เม่ย บัว เยียม เหว่ย หฒุ เม่ย บัว ฮวิน ฆาง, ไม้ กัน เจี๊ยน เฒี้ยว.  ” ",
    "30": "ธ้วด ลิ์ว เย​ฟุน​เน เญย ตอน, คา​เล้บ, เหธา นุน เญย ตอน, โย​ซู​วา, ไม้ ม่าย เหยียด เต้า ไฮ่ ตุ๊ เปียะ เยีย โฮ้ว ปุน นิ่น บัว เยียม วั้ว นอม เต่ย-ปูง.  ",
    "34": "เม่ย บัว อ๋อย หฒุ เสี่ยว เม่ย บัว กั้น เญย ฒุ์ย ปวั๊ง เฝย เหฒียบ หฮญัง. หฒิว มี่ง ฒ่า เต่ย-ปูง วั้ว เต๋ย เฝย เหฒียบ ฮนอย, อ๋อย หฒุ เหยียด หฮญัง ตี๊ เหยียด ฮนอย. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย ไม้ หอบ เฮญี้ยว เม่ย บัว เซ ฮนั้ง หาย นอ.”’  ",
    "23": "นิ่น บัว ฯฒฯ เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย แล์ง ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง. หมั่ง เผีย เยีย วั้ว เต๋ย ไม้ ม่าย เหยียด เต้า ตุ๊ ปวัด.  ",
    "45": "เยียม วั้ว บง เญย อา​มา​เล้ก เมี่ยน เหธา คา​นา​อัน เมี่ยน ฯฒฯ เหฌี่ย ต้าย เบ๊าะ ฮี่ง, หฒุ่น นิ่น บัว เถา โฮ​มา เต่ย. ",
    "22": "เซ เยีย โฮ้ว เจี๊ยน น้าย เต๋ย เมี่ยน, ไม้ ม่าย เหยียด เต้า ตุ๊ เฒี่ยง เจี๊ยน เถา เปียะ วั้ว นอม เต่ย-ปูง. นิ่น บัว ปวัด เจี๋ย เยีย เญย ฌัง-หล่าง, หย่า ปวัด เจี๋ย เยีย เยียม อี​ยิบ เต่ย-ปูง เหธา เต่ย-ปูง-ฮวาง โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่, มป่า นิ่น บัว เสย เยีย เหฒียบ หฑุ่น, หย่า ไม้ หมวัง เยีย เญย หว่า.  ",
    "38": "มี่ง ฒ่า เต่ย-ปูง เญย เมี่ยน ขูง ม่าย นุน เญย ตอน, โย​ซู​วา, เหธา เย​ฟุน​เน เญย ตอน, คา​เล้บ, ม่าย แหม่ง เฒี่ยง ฮนั้ง. ",
    "7": "หย่า ก๊อง บั๋ว หฒวัง เมี่ยน, “เยีย บัว มี่ง โย่ว ฒ่า ก๋อม วั้ว นอม เต่ย-ปูง, ปวัด เต่ย-ปูง หฒะเก้ง! หลง ไห่.  ",
    "33": "เม่ย บัว เญย ฝุเจว๊ย อ๋อย หฒุ เยียม น้าย โหฒว หมั่ง ยู่ง เญย เมี่ยน. เซ หลาย เม่ย บัว ไม้ เหฒียบ ฒัวะ, นิ่น บัว หธีง หฒุ เสี่ยว โค้ว ปวั๊ง เฝย เหฒียบ หฮญัง, ฒั้ว เถา เม่ย บัว เต้าๆ ไต่ เหฑ่ง.  ",
    "21": "มป่า เยีย หฒะเก้ง เฒี่ยง เจี๊ยน, เยีย เญย ฌัง-หล่าง หย่า อ๋อย ปวั๊ง เหฑ่ง ลู่ง เดี๊ย. น้าย อี หญู่ง เซ เฒียน ไห่. ด่ง น้าย เต๋ย เฒียน  ",
    "25": "เหว่ย หฒุ อา​มา​เล้ก เมี่ยน เหธา คา​นา​อัน เมี่ยน เยียม วั้ว เต๋ย ห่อง หฒั่ง เญย ต๋อง, ฌัง ฮนอย เม่ย บัว อ๋อย หฒุ ต๋าว ซิน ธ้วด เจ๊า หูง เจี๊ยน เต่ย-ปูง-ฮวาง, กัน ค้อย-ซิ วั้ว ติ้ว เจ๊า มี่ง.” ",
    "9": "มป่า ไม้ ตู๋ง แหง่ง เฒี้ยว,  หย่า ไม้ ตู๋ง กั้ม เหฑีย เยียม วั้ว นอม เต่ย-ปูง เญย เมี่ยน. บัว ฮู่ง เห่ เบ๊าะ ฮี่ง นิ่น บัว. เฑีย นิ่น บัว วั้ว หญู่ง ชะ หฒิด หมี่ อ๊ะ. เฒี้ยว  หย่า เหธา บัว เยียม. ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว ม่าะ!”  ",
    "24": "มป่า เยีย เญย โปว, คา​เล้บ, เญย เฮญี้ยว เหธา วั้ว เต๋ย ไม้ ฟี่ ฮนั้ง. นิ่น หย่า กัน เหฑ่ง เยีย. เยีย ฯฒฯ อ๋อย ต้อ นิ่น เปียะ นิ่น ฒ่า ลิ์ว วั้ว นอม เต่ย-ปูง. นิ่น เญย เฒ้ย-ฟุน หย่า อ๋อย ตุ๊ หฑิบ.   ",
    "15": "สี ก๊อง เฒี้ยว โหฒว เหยียด หฑุ่น ไต๋ เหฑ่ง น้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน, เป๊ย ไต๋ เหยียด เต้า เมี่ยน, ฝีงๆ ไฮ์ เม่ย ฮนั้ง น้าย นอ โหฒว นิ่น บัว ฯฒฯ ก๊อง,  ",
    "39": "โม​เซ ก๊อง น้าย เต๋ย เจ๊า-โหล่ว ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง. แปะ ฝีง ฯฒฯ เฑ่า ไห่, ชะ เญี้ยม.  ",
    "32": "มป่า เม่ย บัว แอ๊ะ, อ๋อย หฒุ เยียม น้าย เต่ย-ปูง-ฮวาง ด๊อด เหฑ่ง.  ",
    "42": "ไม้ ตู๋ง มี่ง เหว่ย หฒุ เฒี้ยว  ไม้ เหธา เม่ย บัว เยียม. เม่ย บัว ฯฒฯ หฒุ วิน-วั้ง ไต๋ เม่ย บัว,  ",
    "2": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน งบ โม​เซ เหธา อา​โลน. นิ่น บัว ก๊อง, “เฝย ตุ๊ เยีย บัว เยียม อี​ยิบ เต่ย-ปูง ไต่, ไฟ เยียม น้าย เต่ย-ปูง-ฮวาง ไต่ ไม้ เฒย!  ",
    "3": "เฒี้ยว เหว่ย หาย ติ่ว ต้อ เยีย บัว เถา น้าย นอม เต่ย-ปูง หฒุ หฑุ ด๊าว ไต๋? เลี่ยม เยีย บัว เญย เอ๊า-เจว๊ย หย่า อ๋อย หฒุ ธ้าง มี่ง. เยีย บัว หฑวน อี​ยิบ เต่ย-ปูง ฒู้ง เก้า หลง ไม้ เฒ์ย?”  ",
    "35": "เยีย, เฒี้ยว,  ก๊อง ลิ์ว อ๊ะ. เยีย ด่ง หาย ฒู้ง อ๋อย ฮนั้ง น้าย นอ โหฒว ปุน น้าย เต๋ย หว่าย ไห่ เญย หฒวัง เมี่ยน, ต้ง กั๊บ เฮญี้ยว เหธา เยีย ต๋อย-เตก เญย เมี่ยน. นิ่น บัว อ๋อย หฒุ เยียม น้าย เต่ย-ปูง-ฮวาง ปวั้ง หฒุ นิ่น บัว เญย เซ้ด เมว์ย ฮนอย. อ๋อย หฒุ เยียม น้าย ไต่ เหฑ่ง อ๊ะ.” ",
    "1": "วั้ว ม์วน หฒวัง เมี่ยน ชะ เญี้ยม บุย เญย.  ",
    "40": "ตะเหญ่ย ดอม เฑี้ยว เญย, นิ่น บัว ฝาว บง ฮลัง เต๋ย เญย ต๋อง มี่ง ก๊อง, “เยีย บัว อี้ หฒั่น อ๋อย มี่ง เปียะ เฒี้ยว แล์ง ปุน เญย ต๋อง. เยีย บัว ป์าม ฒุ์ย หมี่ อ๊ะ.” ",
    "31": "มป่า เม่ย บัว เญย ฝุเจว๊ย, ต้ง เม่ย บัว ก๊อง อ๋อย หฒุ ธ้าง มี่ง, เยีย อ๋อย ต้อ เปียะ เม่ย บัว เฆ่ม วั้ว นอม เต่ย-ปูง. วั้ว นอม เต่ย-ปูง ฯฒฯ เป๋น นิ่น บัว เญย หมี่ อ๊ะ.  ",
    "37": "เซ หฑวน ต้าย ฒุ่น หว่าย เญย เฝียน ก๊อง โตะ วั้ว นอม เต่ย-ปูง วั้ว เต๋ย, หฒุ เฒี้ยว ปุน นิ่น บัว ปุ๊ด ต้ม ววน-แป่ง ไต่ เหฑ่ง หมี่ อ๊ะ.   ",
    "36": "โม​เซ พ้าย มี่ง ฒ่า เต่ย-ปูง เญย เมี่ยน หฑวน ต้าย ก๊อง โตะ เต่ย-ปูง เญย เจ๊า-โหล่ว ดั๊ว หฒวัง เมี่ยน ไกว๋ นิ่น,  ",
    "4": "ล่าน หย่า บั๋ว ล่าน, “บัว กิ๊น เต้า โหฒว เปย๊ย เฒ้ย ต้อ บัว หฑวน อี​ยิบ เต่ย-ปูง เอาะ?” ",
    "27": "“น้าย เต๋ย เอ๊าะ ไห่ เญย หฒวัง เมี่ยน อ๋อย งบ เยีย เถา หาย หฒั่น? เยีย ไฮ์ น้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน งบ เยีย, ไกว๋ เยีย.  ",
    "41": "มป่า โม​เซ ก๊อง, “เม่ย บัว เหว่ย หาย ติ่ว แหง่ง เฒี้ยว เญย หลี่ง? เม่ย บัว ไม้ ไฮ่ โหฒว ไม้ เฒี่ยง สี่.  "
  },
  "35": {
    "22": "“‘หาย เต้า ไม้ หั่น เมี่ยน มป่า ธะ-โป่ว ฟ้ง หฒุ ไฟ ฒอย กะน้าย ฒง หฒุ เมี่ยน,  ",
    "10": "“อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย เปียะ คา​นา​อัน เต่ย-ปูง,  ",
    "12": "น้าย เต๋ย ฒี่ง เซ โหฒว เสีย แหม่ง เญย ต๋อง ปุน ไต๋ เมี่ยน เญย เมี่ยน เปย๋า จ๊าว เมี่ยน แหม่ง วิน เญย เมี่ยน, ฯฒฯ ไม้ หฒุ ไต่ ด่าง ตุ๊ เยียม กั๊บ ฒุ้น เญย เมี่ยน เญย หฑะเฮมียน หฒุ เซี้ยม.  ",
    "7": "จิว ปุน เล​วี เมี่ยน เญย ฒี่ง เหยียด ฒู้ง ม่าย เฝย เหฒียบ เป๊ด นอม, เลี่ยม ฒี่ง เญย เมี้ย-เธี้ยง.  ",
    "16": "“‘สี ก๊อง ม่าย หาย เต้า หล่ง เฮลียะ โหฒว ต้าย เญย กะน้าย เบ๊าะ เมี่ยน, เมี่ยน ฯฒฯ ไต่, วั้ว เต้า เซ โหฒว ไต๋ เมี่ยน เญย เมี่ยน. อ๋อย หฒุ ไต๋ นิ่น อ๊ะ.  ",
    "29": "“‘ไม้ กุ๊น เยียม หาย, น้าย เซ เม่ย บัว ต่อย เจี๋ย ต่อย อ๋อย หฒุ กัน เญย เล์ย. ",
    "21": "ไฟ หลาย ม่าย วิน หล่ง ปั์ว-จ้วน เบ๊าะ เมี่ยน, เมี่ยน ฯฒฯ ไต่, ไต๋ เมี่ยน วั้ว เต้า ฯฒฯ อ๋อย หฒุ ไต่ อ๊ะ, เหว่ย หฒุ นิ่น เซ ไต๋ เมี่ยน เญย เมี่ยน. จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า หาย หฒั่น ปวัด อ๋อย หฒุ ไต๋ นิ่น อ๊ะ. ",
    "25": "กั๊บ ฒุ้น เญย หฒวัง เมี่ยน อ๋อย หฒุ เหฌียว ไต๋ เมี่ยน วั้ว เต้า เปย๋า ดุ๊ด จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า เญย ปั์ว-เดี๊ย, แอ๋ง ฝูง นิ่น หฑวน นิ่น เปย๋า มี่ง เยียม วั้ว นอม เสีย แหม่ง ฒี่ง. นิ่น อ๋อย หฒุ เยียม วั้ว เถา ต้ง หล่ง ธีง-เหฑ่ง โย่ว ออน ต้าย วั้ว เต้า ต้ม ไซ เมี่ยน เกวย เสย. ",
    "5": "ฒี่ง กะเหญี่ย อ๋อย หฒุ เดาะ ตง ปูง อี ธิน เดาะ, น่าม ปูง อี ธิน เดาะ, ไฟ ปูง อี ธิน เดาะ, ป๊ะ ปูง อี ธิน เดาะ, ปุน ฒี่ง เยียม เหฒียง บุด๋ง. นิ่น บัว ฯฒฯ ม่าย น้าย เต๋ย เดา โหฒว ฒี่ง เญย เมี้ย-เธี้ยง. ",
    "20": "หาย เต้า หั่น เมี่ยน ฯฒฯ ฟ้ง นิ่น ไฟ ป่าๆ หล่ง กะน้าย ฒอย นิ่น, นิ่น ฯฒฯ ไต่,  ",
    "26": "“‘มป่า สี ก๊อง ไต๋ เมี่ยน วั้ว เต้า, ไม้ กุ๊น หาย หฒั่น, ตะฟ่าน ธ้วด นิ่น เปย๋า มี่ง เยียม วั้ว นอม เสีย แหม่ง ฒี่ง กะเหญี่ย,  ",
    "9": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "24": "กั๊บ ฒุ้น เญย เมี่ยน อ๋อย หฒุ เยียม ไต๋ เมี่ยน ไต่ วั้ว เต้า เหธา จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า บุด๋ง หฒิว น้าย เต๋ย เล์ย เซี้ยม.  ",
    "28": "ไต๋ เมี่ยน เญย เมี่ยน อ๋อย หฒุ เยียม นิ่น เญย เสีย แหม่ง ฒี่ง ฒั้ว ต้ม ไซ เมี่ยน เกวย เสย, ฆะฮ้า หฑวน นิ่น กั้น เญย เปย๊า ตุ๊ อ๊ะ. ",
    "8": "หฒิว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย ป่วน อ๋อย หฒุ แมะ เต๋ย ปุน เล​วี เมี่ยน. หาย ฝีง ตุ๊ ธั้ม อ๋อย หฒุ ปุน ธั้ม. หาย ฝีง ตุ๊ โหฒะ อ๋อย หฒุ ปุน โหฒะ.” ",
    "18": "ไฟ สี ก๊อง หาย เต้า หล่ง ไฮ่ เบ๊าะ เมี่ยน ไต่ เญย เดี๋ยง-จา-สี่ เบ๊าะ เมี่ยน, เมี่ยน ฯฒฯ ไต่, วั้ว เต้า เซ โหฒว ไต๋ เมี่ยน เญย เมี่ยน. อ๋อย หฒุ ไต๋ นิ่น อ๊ะ.  ",
    "15": "น้าย เต๋ย จุ๊ นอม ฒี่ง ฯฒฯ โหฒว เสีย แหม่ง เญย ต๋อง เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน ไฟ กั้น ฝีง เมี่ยน, ไม้ กุ๊น เหยียด ลิ์ว เหธา นิ่น บัว เยียม ไฟ เยียม โต่ว ป๊า ฮนั้ง, ตะฟ่าน หาย เต้า ธะ-โป่ว ไต๋ เมี่ยน ไฮ่ เปย๋า มี่ง เยียม วั้ว. ",
    "17": "ไฟ สี ก๊อง หาย เต้า หล่ง ไฮ่ เบ๊าะ เมี่ยน ไต่ เญย หละเปย๊ย ฒง เมี่ยน, เมี่ยน ฯฒฯ ไต่, วั้ว เต้า เซ โหฒว ไต๋ เมี่ยน เญย เมี่ยน. อ๋อย หฒุ ไต๋ นิ่น อ๊ะ.  ",
    "6": "“เม่ย บัว ปุน เล​วี เมี่ยน เญย ฒี่ง อ๋อย หฒุ กั้น หธะเหล่ง ปุน จุ๊ นอม เหว่ย โหฒว เสีย แหม่ง ฒี่ง, ปุน ไต๋ เมี่ยน เญย เมี่ยน เปย๋า มี่ง เยียม. อ๋อย หฒุ แอ๋ง ธั้ม เฝย เหฒียบ เหญ่ย นอม ฒี่ง จิว ปุน นิ่น บัว.  ",
    "19": "จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า กั้น อ๋อย หฒุ ไต๋ ต้ง ไต๋ เมี่ยน วั้ว เต้า. หาย หฒั่น ปวัด ฯฒฯ ไต๋ นิ่น อ๊ะ.  ",
    "13": "เม่ย บัว ปุน เญย น้าย เต๋ย จุ๊ นอม ฒี่ง อ๋อย หฒุ โหฒว เสีย แหม่ง ฒี่ง.  ",
    "3": "ฮนั้ง น้าย เล​วี เมี่ยน ฯฒฯ ม่าย ฒี่ง เยียม หย่า ม่าย เมี้ย-เธี้ยง ยู์ง นิ่น บัว เญย ง่ง, ยู่ง เหธา หญู่งๆ แซง-คู้. ",
    "32": "“‘หย่า ไม้ ตู๋ง ฒิบ เปย๋า มี่ง เยียม เสีย แหม่ง ฒี่ง เญย เมี่ยน อ๋อย หฒัวะ แหม่ง เญย ญ่าน เหว่ย ปุน นิ่น ตุ๊ หฑวน กั้น เญย เปย๊า, ไม้ ฒั้ว ต้ม ไซ เมี่ยน เกวย เสย ด่าง. ",
    "11": "อ๋อย หฒุ กิ๊น เต๋ย ฒี่ง โหฒว เม่ย บัว เสีย แหม่ง ฒี่ง เหว่ย ปุน ธะ-โป่ว ไต๋ เมี่ยน เญย เมี่ยน เปย๋า มี่ง เยียม วั้ว.  ",
    "2": "“อ๋อย หฒุ พ้าย อิ​สะ​ลา​เอน เมี่ยน เยียม นิ่น บัว ตุ๊ หฑิบ เญย เดา เฒาะ เต๋ย ฒี่ง จิว ปุน เล​วี เมี่ยน เยียม. หย่า อ๋อย หฒุ ปุน เต๋ย ฮวีง ก๋อม ฒี่ง เญย เมี้ย-เธี้ยง.  ",
    "33": "“‘ไม้ ตู๋ง ปุน เม่ย บัว เยียม เญย เต่ย-ปูง ม่าย หวุย. หลาย ไต๋ เมี่ยน, ฑย้าม เหลี่ยว เหฌี่ย เดา, เซ ปุน เต่ย-ปูง ม่าย หวุย. หย่า ไม้ ม่าย หาย หญู่ง ไฮ่ สา ตุ๊ เหฑ่ง เหลี่ยว ธ้วด เญย ฑย้าม เญย หวุย, ธ้วด ลิ์ว ปุน ฑย้าม เหลี่ยว ธ้วด วั้ว เต้า เญย ฑย้าม.  ",
    "14": "เยียม น้าย จอ​แดน ด้าย ตง ปูง อ๋อย หฒุ เฒาะ ธ้วด ปัว นอม. เยียม คา​นา​อัน เต่ย-ปูง แอ๋ง เฒาะ ธ้วด ปัว นอม.  ",
    "30": "“‘หาย เต้า ไต๋ เมี่ยน อ๋อย หฒุ ม่าย อี เหฒีย เต้า โหฒว ฒอง-เหฒง หธีง ไต๋ ตุ๊ วั้ว เต้า ไต๋ เมี่ยน เญย เมี่ยน. ขูง ม่าย ดุ เต้า โหฒว ฒอง-เหฒง ฮนั้ง, ไม้ ตู๋ง ไต๋. ",
    "1": "เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน, เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "ไม้ ตู๋ง ปุน เม่ย บัว เยียม เจี๊ยน เญย เต่ย-ปูง ม่าย หวุย. เซ เยีย เยียม เญย ต๋อง, เหว่ย หฒุ เยีย, เฒี้ยว, เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง.’” ",
    "23": "ไฟ หมั่ง ไม้ ปวัด เมี่ยน ฯฒฯ ปู๋ง ไฮ่ เบ๊าะ ตุ๊ เมี่ยน ไต่ เญย หละเปย๊ย แอ๋ง เบ๊าะ หฒุ เมี่ยน, เมี่ยน ฯฒฯ ไต่, เหว่ย หฒุ เหธา หฒุ ไต่ วั้ว เต้า ไม้ ม่าย วิน หย่า ไม้ ม่าย เฮญี้ยว ห่อย นิ่น,  ",
    "31": "“‘หลาย ไต๋ เมี่ยน ต่อง ฒุ์ย หฒี่ ตุ๊ ไต่ เญย เมี่ยน, ฒู้ง อ๋อย หฒุ ไต่. ไม้ ตู๋ง ฒิบ นิ่น อ๋อย ม์าย แหม่ง เญย กะน้าย. ",
    "4": "“จิว ปุน เล​วี เมี่ยน วั้ว เต๋ย ฒี่ง อ๋อย หฒุ ม่าย เมี้ย-เธี้ยง เยียม ปูงๆ ฒี่ง หลาด ธ้วด มี่ง เหยียด ธิน เดาะ โก.  ",
    "27": "จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า ปวัด นิ่น เยียม ฒี่ง กะเหญี่ย ฯฒฯ ไต๋, จ๊าว เมี่ยน แหม่ง วิน วั้ว เต้า หย่า ไม้ ม่าย ฒุ์ย.  "
  },
  "30": {
    "10": "“สี ก๊อง ม่าย จา เญย มเซียะ ตอน แล์ง แหง่ง หว่า ไฟ โฮ้ว กั้น โหฒว เหยียด หญู่ง,  ",
    "6": "“สี ก๊อง เซียะ ไม้ แก้ง ตอง จา เญย เฒี่ยง โห่ แล์ง แหง่ง หว่า, ไม้ กุ๊น หฒะเก้ง แล์ง ไฟ หละไกว้ แล์ง, ไฟ นิ่น โฮ้ว กั้น โหฒว เหยียด หญู่ง, ฆะฮ้า นิ่น ตอง จา,  ",
    "2": "สี ก๊อง หาย เต้า แล์ง แหง่ง หว่า ปุน เฒี้ยว ไฟ โฮ้ว กั้น โหฒว เหยียด หญู่ง, นิ่น หย่า ไม้ ตู๋ง ปุน นิ่น เญย หว่า ด๊อด. อ๋อย หฒุ เอย เหฑ่ง นิ่น แล์ง เญย โจ๋วๆ หว่า โหฒว. ",
    "7": "นิ่น เญย โหฆ ไฮ์ นิ่น ฮนั้ง น้าย แล์ง หย่า ไม้ ก๊อง หาย หญู่ง นอ, นิ่น แล์ง เญย ไฟ โฮ้ว เญย หว่า หธ่อ เยียม เญย.  ",
    "16": "น้าย เซ เฒี้ยว  จิว ปุน โม​เซ เญย เล์ย ก๊อง ไม้ ม่าย จา เญย เซียะ หธ่อ เยียม เตีย เญย เปย๊า ไฟ ม่าย จา เญย มเซียะ ตอน แล์ง แหง่ง หว่า เญย เจ๊า. ",
    "9": "“หาย เต้า เอ๊า-กว๊า ไฟ เอ๊า-เล่ย แล์ง แหง่ง หว่า ไฟ โฮ้ว กั้น โหฒว เหยียด หญู่ง, นิ่น อ๋อย หฒุ เอย เจี๊ยน วั้ว เต๋ย หว่า โหฒว เหฑ่ง. ",
    "5": "มป่า สี ก๊อง นิ่น เญย เตีย เยี้ยด ไฮ์ วั้ว หฒั่น ล่าน เจี๊ยน, ไม้ ปุน นิ่น โหฒว, นิ่น แล์ง เญย เหธา โฮ้ว เญย หว่า เหยียด ฒู้ง ฯฒฯ ป่า หมี่ อ๊ะ. เฒี้ยว ฯฒฯ กวั่ง ปุน นิ่น อ๊ะ, เหว่ย หฒุ นิ่น เญย เตีย ไม้ คั้ง ปุน นิ่น เอย เจี๊ยน โหฒว. ",
    "1": "โม​เซ ก๊อง บั๋ว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย, “น้าย เซ เฒี้ยว พ้าย เญย หว่า.  ",
    "14": "มป่า สี ก๊อง ฮนอย เจี๋ย ฮนอย โหฆ ไม้ ก๊อง หาย หญู่ง, เซ ฝุน ตี่ง ปุน นิ่น เอย นิ่น แล์ง เญย หว่า โหฒว. เหว่ย หฒุ โหฆ ไฮ์ วั้ว ฮนอย หย่า ไม้ ก๊อง หาย หญู่ง หธีง ฝุน นิ่น ตี่ง ปุน นิ่น เญย เอ๊า เอย เจี๊ยน โหฒว.  ",
    "3": "“สี ก๊อง หาย เต้า เซียะ หธ่อ เยียม เจี๊ยน นิ่น เญย เตีย เญย เปย๊า วั้ว หฒั่น แล์ง แหง่ง หว่า ปุน เฒี้ยว ไฟ โฮ้ว กั้น โหฒว เหยียด หญู่ง,  ",
    "12": "มป่า สี ก๊อง โหฆ เยี้ยด ไฮ์ นิ่น ฮนั้ง วั้ว นอ แล์ง หย่า ล่าน เจี๊ยน, ไม้ ปุน นิ่น เอย เจี๊ยน โหฒว, นิ่น แล์ง เญย เหธา โฮ้ว เญย ฯฒฯ ป่า หมี่ อ๊ะ. เหว่ย หฒุ นิ่น เญย โหฆ ล่าน เจี๊ยน ไม้ ปุน นิ่น โหฒว, เฒี้ยว ฯฒฯ กวั่ง ปุน นิ่น หมี่ อ๊ะ.  ",
    "8": "มป่า สี ก๊อง นิ่น เญย โหฆ ไฮ์ เญย เฒี่ยง โห่ ล่าน เจี๊ยน, ไม้ ปุน นิ่น โหฒว, นิ่น แล์ง เญย ไฟ โฮ้ว เญย, ไม้ กุ๊น หฒะเก้ง แล์ง ไฟ หละไกว้ แล์ง เญย หว่า, เหยียด ฒู้ง ฯฒฯ ป่า หมี่ อ๊ะ. เฒี้ยว  หย่า อ๋อย กวั่ง ปุน นิ่น. ",
    "15": "สี ก๊อง โหฆ ไฮ์ ลิ์ว มป่า ฆะฮ้า หธีง ต้าย ล่าน เจี๊ยน, ไม้ ปุน เอ๊า เอย นิ่น แล์ง เญย หว่า โหฒว, โหฆ กั้น อ๋อย หฒุ ดาม เอ๊า เญย ฒุ์ย.” ",
    "4": "นิ่น เญย เตีย เยี้ยด ไฮ์ เถา นิ่น แล์ง เญย ไฟ โฮ้ว เญย หว่า หย่า ไม้ ก๊อง หาย หญู่ง, นิ่น แล์ง เญย เหธา โฮ้ว เญย โจ๋วๆ หว่า ฯฒฯ เยียม เจี๊ยน อ๊ะ.  ",
    "11": "นิ่น เญย โหฆ ไฮ์ หย่า ไม้ ก๊อง หาย หญู่ง, ไม้ ล่าน นิ่น, นิ่น แล์ง เญย เหธา โฮ้ว เญย เหยียด ฒู้ง ฯฒฯ เยียม เญย.  ",
    "13": "ไม้ กุ๊น เอ๊า แล์ง หาย หญู่ง ไฟ โฮ้ว กั้น โหฒว เหยียด หญู่ง หย่า เฒ์ย, นิ่น เญย โหฆ ม่าย เล์ย ตี่ง ปุน นิ่น เอย เจี๊ยน โหฒว ไฟ ไม้ ปุน นิ่น โหฒว.  "
  },
  "1": {
    "10": "เอ​ฟา​อิม ฝีง อัม​มี​ฮู้ด เญย ตอน, เอ​ลี​ซา​มา มะ​นัด​เส ฝีง เป​ดา​ซู เญย ตอน, กา​มา​ลิ​เอน ",
    "12": "ดาน ฝีง อัม​มี​ชัด​ได เญย ตอน, อา​หิ​เย​เซ ",
    "7": "ยู​ดา ฝีง อัม​มี​นา​ดับ เญย ตอน, นา​โซน ",
    "16": "น้าย เต๋ย เมี่ยน เซ หฒวัง เมี่ยน กิ๊น ต้าย โหฒว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย, เซ ต้ง โล์-ฮนอย อง-ถาย เหลียบ ต้าย เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "50": "อ๋อย หฒุ พ้าย เล​วี เมี่ยน โก๋ว แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว, เหธา ด๊บ-ลิ่ว เญย จา-สี่, แอ๋ง เหธา น้าย นอม ด๊บ-ลิ่ว หล่ง เญย เหยียด ฒู้ง กะน้าย. นิ่น บัว อ๋อย หฒุ เปี้ยน ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-สี่. หย่า อ๋อย หฒุ โก๋ว น้าย นอม ด๊บ-ลิ่ว แอ๋ง ธอง กั้น เญย ด๊บ-ลิ่ว ฮวีง ก๋อม.  ",
    "53": "มป่า เล​วี เมี่ยน อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว ฮวีง เจี๊ยน แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว เหว่ย ไม้ ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หฒุ เยีย โน์ว. เซ เล​วี เมี่ยน อ๋อย หฒุ โก๋ว แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว.” ",
    "5": "เถง เม่ย วั้ว เต๋ย เมี่ยน เญย บั๋ว ม่าย ฮนั้ง น้าย. ลู​เบน ฝีง เซ​เด​เอ เญย ตอน, เอ​ลี​ซู ",
    "51": "หาย หฒั่น ซุ้ย แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว, เซ เล​วี เมี่ยน อ๋อย หฒุ แธะ. หาย หฒั่น ธอง, เล​วี เมี่ยน อ๋อย หฒุ ธอง. สี ก๊อง กะเหญี่ย เญย เมี่ยน มี่ง ฟัด, อ๋อย หฒุ ปุน นิ่น หฒุ ไต่ อ๊ะ.   ",
    "9": "เส​บู​ลุน ฝีง เฮ​โลน เญย ตอน, เอ​ลี​อับ ",
    "14": "กาด ฝีง เด​อู​เอน เญย ตอน, เอ​ลี​ยา​สาบ ",
    "8": "อิด​สา​คา ฝีง ฒู​อา เญย ตอน, เน​ทัน​เอน ",
    "18": "เถา เหญ่ย หฮลา, แซง-เยี้ยด วั้ว ฮนอย, นิ่น บัว เห่ว หฒวัง เมี่ยน กั๊บ ฒุ้น ฯฒฯ หฒิว อง-ถาย เญย ปู้ง ป่วน เหธา เมี่ยน ป่วน ฝาว เมี่ยน โฮ์ว, หย่า หฒิว เต้าๆ ตุ๊ หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน, เหยียด เต้า เหยียด เต้า เญย ฝาว บั๋ว.  ",
    "15": "นับ​ทา​ลี ฝีง เอ​นัน เญย ตอน, อา​หิ​ลา ",
    "44": "น้าย เซ โม​เซ เหธา อา​โลน แอ๋ง เหธา เหฒียบ เหญ่ย ฝีง เญย เหฒียบ เหญ่ย เต้า เปย๊ย เฒ้ย ซ้าว เญย มจั่ง ตอน.  ",
    "6": "สิ​เม​โอน ฝีง สู​ลิ​ซัด​ได เญย ตอน, เซ​ลู​มิ​เอน ",
    "19": "หฒิว เฒี้ยว บั๋ว โม​เซ โหฒว, นิ่น เยียม ซี​นาย เต่ย-ปูง-ฮวาง ซ้าว เมี่ยน. ",
    "13": "อา​เซ ฝีง โอ​คาน เญย ตอน, ปา​กี​เอน ",
    "3": "เม่ย เหธา อา​โลน อ๋อย หฒุ หฒิว กวั้นๆ อิ​สะ​ลา​เอน เมี่ยน ฝาว บั๋ว, เยียม หฮญัง-เจ๊ย หญี่ เหฒียบ หฮญัง กู้ หงว่าย, ไฮ่ โหฒว ตุ๊ แปง เญย เต้าๆ มจั่ง ตอน เญย บั๋ว.  ",
    "54": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เอย เฒี้ยว  บั๋ว โม​เซ เญย หว่า ฮนั้ง น้าย นอ โหฒว เหฑ่ง. ",
    "11": "เบน​ยา​มิน ฝีง กิ​เด​โอ​นี เญย ตอน, อา​บี​ดัน ",
    "2": "“อ๋อย หฒุ เถง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฝาว เมี่ยน โฮ์ว หฒิว เหยียด ฝีง เหยียด ฝีง, เหยียด ป่วน เหยียด ป่วน. หย่า อ๋อย หฒุ ฝาว เหยียด เต้า เหยียด เต้า มจั่ง ตอน เญย บั๋ว.  ",
    "43": "เยียม อิ​สะ​ลา​เอน เญย ตอน-โฮล, ลู​เบน, เญย เฒ้ย-ฟุน หฒิว ปู้ง ป่วน, หฒิว เมี่ยน ป่วน, หฒิว บั๋ว, นิ่น บัว ฝาว เต้าๆ หญี่ เหฒียบ หฮญัง ฝาว แหมง, ไฮ่ โหฒว ตุ๊ แปง เญย มจั่ง ตอน เญย โสว โหม่ว. เหยียด ฒู้ง ม่าย ฮนั้ง น้าย. ลู​เบน ฝีง ม่าย 46,500 เต้า สิ​เม​โอน ฝีง ม่าย 59,300 เต้า กาด ฝีง ม่าย 45,650 เต้า ยู​ดา ฝีง ม่าย 74,600 เต้า อิด​สา​คา ฝีง ม่าย 54,400 เต้า เส​บู​ลุน ฝีง ม่าย 57,400 เต้า เอ​ฟา​อิม ฝีง ม่าย 40,500 เต้า มะ​นัด​เส ฝีง ม่าย 32,200 เต้า เบน​ยา​มิน ฝีง ม่าย 35,400 เต้า ดาน ฝีง ม่าย 62,700 เต้า อา​เซ ฝีง ม่าย 41,500 เต้า นับ​ทา​ลี ฝีง ม่าย 53,400 เต้า เหยียด ฒู้ง ม่าย 603,550 เต้า ",
    "46": "เหยียด ฒู้ง ม่าย จุ๊ สิน ปัว ธิน ฮม์ แป๊ะ ฮม์ เหฒียบ เต้า. ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง เญย ตะเหญ่ย หฮญัง, เหญ่ย หฮลา, แซง-เยี้ยด วั้ว ฮนอย, เยียม ซี​นาย เต่ย-ปูง-ฮวาง, หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว วั้ว, เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "49": "“ไม้ ตู๋ง ซ้าว เล​วี ฝีง. ไม้ ตู๋ง ปุน เล​วี ฝีง เหธา วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ฝาว เมี่ยน โฮ์ว.  ",
    "45": "ตะฟ่าน ตุ๊ หญี่ เหฒียบ หฮญัง ฝาว แหมง, เต้าๆ ไฮ่ ธ้วด มี่ง เบ๊าะ จ๋า เญย อิ​สะ​ลา​เอน เมี่ยน หฒิว ปู้ง ป่วน ซ้าว ต้าย.  ",
    "52": "อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ธอง กั้น เญย ด๊บ-ลิ่ว เป๋น เหยียด กวั้น เหยียด กวั้น เญย, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย กวั้น, เยียม กั้น เญย ฝีง เญย เก้ กะเดี๊ย.  ",
    "4": "ฝีงๆ อ๋อย หฒุ ม่าย เต้า โหฒว นิ่น บัว เญย ป๊วน-ฝีง เมี่ยน เญย เปย๊ย เฒ้ย ต้าย เถง เม่ย บัว.”  ",
    "48": "เหว่ย หฒุ เฒี้ยว ก๊อง บั๋ว โม​เซ,  ",
    "47": "มป่า เล​วี ฝีง เญย เมี่ยน ป่วน ไม้ ตุ๊ เหธา วั้ว เต๋ย ฝีง ซ้าว,  ",
    "17": "โม​เซ เหธา อา​โลน ฯฒฯ ต้อ เจี๊ยน ต้ง ม่าย บั๋ว น้าย เต๋ย เมี่ยน,  "
  },
  "34": {
    "22": "ดาน ฝีง โย้ก​ลี เญย ตอน, บุก​คี ",
    "10": "“‘ตง ปูง เญย กั๊บ-จ๋าย อ๋อย หฒุ เยียม ฮา​ซา​เล​นัน, แปง หฒะ เญย มี่ง เถา เซ​ฟาม.  ",
    "12": "กั๊บ-จ๋าย ฯฒฯ เยียม หน่าย กัน จอ​แดน ด้าย เหฌี่ย, มี่ง เถา จ่ม ค้อย-ไต่. “‘น้าย ฯฒฯ เป๋น เม่ย บัว เญย เต่ย-ปูง หฒิว ปูงๆ เญย กั๊บ-จ๋าย ฮวีง เจี๊ยน.’” ",
    "7": "“‘ป๊ะ ปูง เญย กั๊บ-จ๋าย อ๋อย หฒุ เยียม เม​ดิ​เต​เล​เนียน ค้อย แปง หฒะ เญย มี่ง โฮ​อา บง.  ",
    "16": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "29": "น้าย เซ เฒี้ยว  พ้าย เถง อิ​สะ​ลา​เอน เมี่ยน เยียม คา​นา​อัน เต่ย-ปูง ปุน ฆอย นิ่น บัว หฑิบ เญย เดา. ",
    "21": "เบน​ยา​มิน ฝีง ชิด​โลน เญย ตอน, เอ​ลี​ดาด ",
    "25": "เส​บู​ลุน ฝีง ปา​น้าก เญย ตอน, เอ​ลี​ซา​ฟาน ",
    "5": "เยียม อัด​โมน ฯฒฯ ฮวีง มี่ง เถา อี​ยิบ โด๊ะ แอ๋ง ธ้วด มี่ง เถา เม​ดิ​เต​เล​เนียน ค้อย. ",
    "20": "สิ​เม​โอน ฝีง อัม​มี​ฮู้ด เญย ตอน, เซ​มู​เอน ",
    "26": "อิด​สา​คา ฝีง อัด​ซาน เญย ตอน, ปัน​ที​เอน ",
    "9": "มี่ง เถา สิ​โฟน, แอ๋ง มี่ง จ่ม ฮา​ซา​เอ​นัน. น้าย อ๋อย โหฒว เม่ย บัว ป๊ะ ปูง เญย กั๊บ-จ๋าย. ",
    "24": "เอ​ฟา​อิม ฝีง ซิบ​ทาน เญย ตอน, เค​มู​เอน ",
    "28": "นับ​ทา​ลี ฝีง อัม​มี​ฮู้ด เญย ตอน, เป​ดา​เฮน” ",
    "8": "เยียม โฮ​อา บง มี่ง เถา เปียะ ฮา​มัด เญย เจ๊า. แอ๋ง เจี๋ย เถา เส​ดัด,  ",
    "18": "หย่า อ๋อย หฒุ พ้าย เหยียด ฝีง เหยียด เต้า เปย๊ย เฒ้ย เถง เจี๊ยน.  ",
    "15": "น้าย เต๋ย อี ฝีง เหธา ด๊าม-ฝีง ตุ๊ หฑิบ เญย ป่วน เยียม จอ​แดน ด้าย ตง ปูง แหมง, บะฮนอย ธ้วด วั้ว ปูง, เย​ลี​โค ฒี่ง ต๋อย-หง่าน.” ",
    "17": "“เถง เม่ย พ้าย เดา ปุน แปะ ฝีง หฑิบ วั้ว เต๋ย เมี่ยน เญย บั๋ว ม่าย ฮนั้ง น้าย. ม่าย เอ​เล​อา​ซา ไซ เมี่ยน, เหธา นุน เญย ตอน, โย​ซู​วา.  ",
    "6": "“‘ไฟ ปูง เญย กั๊บ-จ๋าย เซ เม​ดิ​เต​เล​เนียน ค้อย. น้าย เซ เม่ย บัว ไฟ ปูง เญย กั๊บ-จ๋าย. ",
    "19": "น้าย เต๋ย เปย๊ย เฒ้ย เญย บั๋ว ม่าย ฮนั้ง น้าย. ยู​ดา ฝีง เย​ฟุน​เน เญย ตอน, คา​เล้บ ",
    "13": "โม​เซ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “น้าย เซ เม่ย บัว อ๋อย หฒุ ตี่ง แหม่ง หมั่ง, พ้าย ปุน ฆอย เญย เดา เหว่ย โหฒว เม่ย บัว หฑิบ เญย ป่วน. เซ เฒี้ยว  พ้าย ปุน ดั้ว ฝีง เหธา ด๊าม-ฝีง เญย เดา,   ",
    "3": "“‘น่าม ปูง เญย กั๊บ-จ๋าย เซ ยั่ง ซิน เต่ย-ปูง-ฮวาง, กัน เอ​โดม เญย กั๊บ-จ๋าย มี่ง. เยียม ตง ปูง เซ เยียม ค้อย-ไต่ จ่ม เญย ต๋อง เจี์ย กอน,  ",
    "11": "เยียม เซ​ฟาม กั๊บ-จ๋าย ฯฒฯ เหฌี่ย เถา ลิบ​ลา ฒี่ง, เยียม อา​ยิน ตง ปูง แหมง, แอ๋ง กัน กา​ลิ​ลี ค้อย-ตอน ตง ปูง แหมง เญย ไบ๊ เหฌี่ย.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว เปียะ คา​นา​อัน เต่ย-ปูง, ต้ง เยีย ปุน เหว่ย โหฒว เม่ย บัว หฑิบ เญย ป่วน วั้ว นอม เต่ย-ปูง เญย กั๊บ-จ๋าย, ฯฒฯ ม่าย ฮนั้ง น้าย. ",
    "14": "เหว่ย หฒุ ลู​เบน ฝีง เหธา กาด ฝีง เหธา มะ​นัด​เส เญย ด๊าม-ฝีง, หฒิว นิ่น บัว เญย ปู้ง ป่วน, ตุ๊ นิ่น บัว หฑิบ เญย ป่วน หมี่ อ๊ะ.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "มะ​นัด​เส ฝีง เอ​โฟ้ด เญย ตอน, ฮัน​นี​เอน ",
    "4": "แอ๋ง ฮวีง มี่ง น่าม ปูง เถา อาก​ลับ​บิม ฒอง, เจี๋ย ซิน เต่ย-ปูง-ฮวาง, แอ๋ง หูง เจี๊ยน น่าม ปูง เถา คา​เดด​บา​เนีย. แอ๋ง เจี๋ย มี่ง เถา ฮา​ซา​ลัด​ดา, แอ๋ง เจี๋ย เถา อัด​โมน.  ",
    "27": "อา​เซ ฝีง เซ​โล​มี เญย ตอน, อา​หิ​ฮู้ด "
  },
  "23": {
    "22": "ทิน-ฮู่ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง, นิ่น บัว ม่าย ชะ ฮนั้ง เฮยี่ย ง่ง นอ. ",
    "10": "ยา​โค้บ เญย เฒ้ย-ฟุน ด่ง เนีย-บูง ธั้ม, หาย เต้า ไฮ่ ซ้าว ตุ๊ เฒี์ยน? หาย เต้า ไฮ่ ฝุน อิ​สะ​ลา​เอน เมี่ยน เปยย โก๊ว เญย เหยียด โก๊ว? โท้ ปุน เยีย เกวย เสย ฮนั้ง คู้ เมี่ยน, หย่า ปุน เยีย เญย เซ้ด เมว์ย ฮนอย ฮนั้ง นิ่น เญย นอ.” ",
    "12": "บา​ลา​อัม เตา, “เยีย อ๋อย หฒุ ก๊อง เฒี้ยว ปุน เยีย ก๊อง วั้ว เต๋ย หว่า ไม้ เฒ์ย?” ",
    "7": "บา​ลา​อัม ฯฒฯ ก๊อง ธ้วด นิ่น โต่ว เญย หว่า. นิ่น ก๊อง, “โม​อับ ฮู่ง, บา​ล้าก, ต้อ เยีย ธ้วด อา​ลัม, เซ ต้อ เยีย เยียม ตง ปูง แหมง เญย บง ต้าย. นิ่น ก๊อง, ‘ต้าย ม่าะ! เถง เยีย เหฒียว ยา​โค้บ เญย เฒ้ย-ฟุน. ต้าย ม่าะ! เถง เยีย เหฒง อิ​สะ​ลา​เอน เมี่ยน.’ ",
    "16": "  เฒี้ยว  ต้าย ปวั้ง บา​ลา​อัม, บั๋ว นิ่น หอบ หฒุ ฮนั้ง หาย นอ ก๊อง, หย่า เห่ว นิ่น, “หฑวน บา​ล้าก วั้ว โต่ว น้าย เต๋ย หว่า บั๋ว นิ่น.” ",
    "29": "บา​ลา​อัม ก๊อง บั๋ว บา​ล้าก, “เยียม น้าย อ๋อย หฒุ เหธย เสี่ย นอม เหฒี่ย-ต้อง เหว่ย เยีย, แอ๋ง หลิ่ว เล์ย เสี่ย เต้า ง่ง โก๊ว, เสี่ย เต้า ปะกี ยู่ง โก๊ว.”  ",
    "21": "“ไม้ ปวัด ยา​โค้บ เญย เฒ้ย-ฟุน อ๋อย ม่าย หาย หญู่ง เฑ่า โค้ว. ไม้ ปวัด อิ​สะ​ลา​เอน เมี่ยน ม่าย หาย หญู่ง ขวน น่าน.   เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, เหธา นิ่น บัว เยียม, โห่ว ฮู่ง เญย เฉีย เยียม นิ่น บัว บุด๋ง. ",
    "25": "บา​ล้าก ก๊อง บั๋ว บา​ลา​อัม, “เม่ย ไม้ เหฒียว เหยียด เต๋ย นิ่น บัว, หย่า ไม้ ตู๋ง ปวัง หว่า นิ่น บัว ม่าะ!” ",
    "5": "  เฒี้ยว  บั๋ว บา​ลา​อัม ฮนั้ง หาย นอ ก๊อง, หย่า เห่ว นิ่น, “หฑวน บา​ล้าก วั้ว เฒาะ น้าย เต๋ย หว่า บั๋ว นิ่น.” ",
    "20": "เยีย ฒิบ หลี่ง ปวัง หว่า, ทิน-ฮู่ง เหธย ฟุ ปุน นิ่น บัว, เยีย หย่า ไม้ ไฮ่ ก๊อย หฑวน. ",
    "26": "บา​ลา​อัม เตา, “เยีย บั๋ว เจี๋ย เม่ย, เฒี้ยว ก๊อง หาย หญู่ง, เยีย อ๋อย หฒุ เอย เจี๊ยน โหฒว ไม้ เฒ์ย?” ",
    "9": "เยีย เยียม แบ๋ง-นี้ง ปวัด นิ่น บัว. เยีย เยียม ฮลัง เญย ต๋อง หมั่ง เจี๊ยน นิ่น บัว, เซ เหยียด ฝีง ไม้ หฒอบ กั้น ฝีง เญย เมี่ยน, เป๊ย หฒวัง กั๊วะ เญย แปะ ฝีง, นิ่น บัว ฝุน กั้น เหล่ง เจ๊ย เญย เมี่ยน. ",
    "24": "น้าย ฝีง เมี่ยน เจี์ย ซิน ฮนั้ง เต้า เซี่ยน เญ์ย นอ, โซ้ว เจี๊ยน ฮนั้ง เต้า เซี่ยน โก๊ว. นิ่น ไม้ เปว๋ย เถา หญั่น เหฑ่ง นิ่น เฒาะ เญย อ๊อ, แอ๋ง ฮบ เหฑ่ง นิ่น ไต๋ ต้าย เญย ฑย้าม.” ",
    "28": "บา​ล้าก ฯฒฯ ต้อ บา​ลา​อัม เถา เป​โอ บง- นี้ง. เยียม หน่าย ไฮ่ หมั่ง เหฌี่ย ปวัด เต่ย-ปูง-ฮวาง. ",
    "8": "ทิน-ฮู่ง ไม้ เหฒียว วั้ว เต๋ย, เยีย ฮนั้ง หาย นอ ไฮ่ เหฒียว?   เฒี้ยว  ไม้ เหฒง เญย, เยีย ฮนั้ง หาย นอ ไฮ่ เหฒง? ",
    "18": "บา​ลา​อัม แอ๋ง ก๊อง ธ้วด นิ่น โต่ว เญย หว่า, “สิบ​โป เญย ตอน, บา​ล้าก, ต้าย หมวัง ม่าะ! หมวัง เยีย อ๋อย ก๊อง เญย หว่า. ",
    "15": "บา​ลา​อัม ก๊อง บั๋ว บา​ล้าก, “เม่ย โซ้ว เจี๊ยน น้าย เม่ย เหฒี่ย เญย กะน้าย กะเฮลน, ฒั้ว เยีย มี่ง วั้ว แหมง ปวั้ง เฒี้ยว.  ” ",
    "17": "บา​ลา​อัม หฑวน มี่ง, ปวัด บา​ล้าก เหธา โม​อับ เมี่ยน เญย เจียน โซ้ว เจี๊ยน นิ่น เหฒี่ย เญย กะน้าย เญย กะเฮลน. บา​ล้าก หน่าย นิ่น, “เฒี้ยว  ฮนั้ง หาย นอ ก๊อง?” ",
    "6": "บา​ลา​อัม ฯฒฯ หฑวน, ปวัด บา​ล้าก เหธา โม​อับ วั้ว เต๋ย เหยียด ฒู้ง เจียน หธ่อ โซ้ว เจี๊ยน นิ่น เหฒี่ย เญย กะน้าย เญย กะเฮลน.  ",
    "19": "ทิน-ฮู่ง ไม้ เฒ์ย เมี่ยน, นิ่น ไม้ ก๊อง-แปะ. นิ่น หย่า ไม้ เฒ์ย ป้าม เมี่ยน, ฯฒฯ ไม้ หฒุ ก๊อย หฒะเอ๋ย. ก๊อง ลิ์ว เญย หว่า, นิ่น ไม้ เฒ์ย อ๋อย เอย เจี๊ยน โหฒว ไฟ? นิ่น แล์ง เญย หว่า, นิ่น ไม้ เฒ์ย อ๋อย โหฒว เหฒียง? ",
    "13": "บา​ล้าก แอ๋ง ก๊อง บั๋ว นิ่น, “เหธา เยีย มี่ง กั้น นอม ต๋อง โอ่. เยียม วั้ว เม่ย ไฮ่ หมั่ง ตุ๊ ปวัด เต๋ย อิ​สะ​ลา​เอน เมี่ยน มป่า ปวัด ไม้ เหฑ่ง. เม่ย เยียม วั้ว นอม ต๋อง เถง เยีย เหฒียว นิ่น บัว.”  ",
    "3": "บา​ลา​อัม ก๊อง บั๋ว บา​ล้าก, “เม่ย โซ้ว เจี๊ยน น้าย เม่ย ปั๊ว เหฒี่ย เญย กะน้าย กะเฮลน, เยีย กั้น มี่ง เพียน เต๋ย. เหฑีย เฒี้ยว  ต้าย ปวั้ง เยีย. นิ่น บั๋ว หาย หญู่ง เยีย, เยีย ฒู้ง บั๋ว เม่ย.” บา​ลา​อัม ฯฒฯ ฝาว นอม ต๋อง ฮลัง เญย, ฌัง เญย. ",
    "11": "บา​ล้าก ก๊อง บั๋ว บา​ลา​อัม, “เม่ย โหฒว หาย หญู่ง ปุน เยีย? เยีย ต้อ เม่ย ต้าย น้าย เหว่ย เหฒียว เยีย เญย วิน-วั้ง, มป่า เม่ย ขูง ปวัง หว่า ปุน นิ่น บัว ฮนั้ง.” ",
    "2": "บา​ล้าก ฯฒฯ เอย เจี๊ยน บา​ลา​อัม เญย หว่า โหฒว. นิ่น บัว อี เต้า เยียม โม์ว นอม เหฒี่ย-ต้อง, เหยียด นอม เหฒี่ย-ต้อง เหฒี่ย เหยียด เต้า ง่ง โก๊ว เหธา เหยียด เต้า ปะกี ยู่ง โก๊ว. ",
    "14": "บา​ล้าก ฯฒฯ ต้อ บา​ลา​อัม เถา โส​ฟิม เญย เด่ย, เยียม ปิด​กา บง- นี้ง. เยียม วั้ว นิ่น แอ๋ง เหธย เสี่ย นอม เหฒี่ย-ต้อง, โม์ว นอม เหฒี่ย-ต้อง เหฒี่ย เต้า ง่ง โก๊ว เหธา เต้า ปะกี ยู่ง โก๊ว. ",
    "30": "บา​ล้าก ฯฒฯ เอย เจี๊ยน บา​ลา​อัม เญย หว่า โหฒว. เยียม โม์ว นอม เหฒี่ย-ต้อง เหฒี่ย เต้า ง่ง โก๊ว เหธา เต้า ปะกี ยู่ง โก๊ว. ",
    "1": "  บา​ลา​อัม ก๊อง บั๋ว บา​ล้าก, “อ๋อย หฒุ เหธย เสี่ย นอม เหฒี่ย-ต้อง เหว่ย เยีย, แอ๋ง หลิ่ว เล์ย เสี่ย เต้า ง่ง โก๊ว, เสี่ย เต้า ปะกี ยู่ง โก๊ว ปุน เยีย.”  ",
    "23": "ไม้ ไฮ่ ปู๋ง หาย หญู่ง ฟ้าด ห่อย ยา​โค้บ เญย เฒ้ย-ฟุน. ไม้ ไฮ่ ปู๋ง ตีง ปู๋ง เจี๋ยม ห่อย อิ​สะ​ลา​เอน เมี่ยน. อี้ หฒั่น เมี่ยน อ๋อย ก๊อง เถา ยา​โค้บ เญย เฒ้ย-ฟุน, อิ​สะ​ลา​เอน เมี่ยน, ‘หมั่ง ก๋า ทิน-ฮู่ง ฮนั้ง หาย นอ โหฒว!’ ",
    "4": "ทิน-ฮู่ง ปวั้ง บา​ลา​อัม, บา​ลา​อัม ฯฒฯ ก๊อง, “เยีย หลิ่ว เล์ย เหฒียง เสี่ย นอม เหฒี่ย-ต้อง. โม์ว นอม เหฒี่ย-ต้อง เยีย เหฒี่ย เต้า ง่ง โก๊ว เหธา เต้า ปะกี ยู่ง โก๊ว.” ",
    "27": "บา​ล้าก ก๊อง บั๋ว บา​ลา​อัม, “ต้าย ม่าะ! เยีย ต้อ เม่ย มี่ง กั้น นอม ต๋อง. เหฑีย ทิน-ฮู่ง หอบ เฮญี้ยว ปุน เม่ย เยียม วั้ว นอม ต๋อง เถง เยีย เหฒียว นิ่น บัว.”  "
  },
  "31": {
    "10": "อิ​สะ​ลา​เอน เมี่ยน หย่า ปั๊ว เหฑ่ง มี​เดียน เมี่ยน เญย ฒี่ง เหธา เหยียด ฒู้ง ด๊บ-ลิ่ว เธี้ยง.  ",
    "12": "ต้อ เถา โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน เหธา อิ​สะ​ลา​เอน หฒวัง เมี่ยน เญย ด๊บ-ลิ่ว เธี้ยง วั้ว, เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน. ",
    "16": "เซ ต้ง น้าย เต๋ย มเซียะ ตอน หมวัง บา​ลา​อัม เญย หว่า, เยียม เป​โอ วั้ว หฒั่น ต้อ อิ​สะ​ลา​เอน เมี่ยน เล่ย ทิน-ฮู่ง ฯฒฯ ม่าย ต้ม ววน-แป่ง ห่อย เฒี้ยว  เญย เมี่ยน.   ",
    "29": "เยียม แปง เญย ป่วน แมะ ธ้วด น้าย เต๋ย, อ๋อย หฒุ จิว ปุน เอ​เล​อา​ซา ไซ เมี่ยน เป๋น เฒี้ยว  เญย ป่วน.  ",
    "5": "ฮนั้ง หน่าย, โม์ว ฝีง อิ​สะ​ลา​เอน เมี่ยน กิ๊น ธ้วด เหยียด ธิน เต้า. เหยียด ฒู้ง ม่าย เหยียด หว่าน อี ธิน เต้า ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น.  ",
    "20": "หย่า อ๋อย หฒุ สา เต๋ยๆ ลุย-โหว เหธา เหยียด ฒู้ง หล่ง ด๊บ, ยู่ง เปยย ไฟ เดี๋ยง โหฒว ต้าย เญย กะน้าย.” ",
    "26": "“เม่ย เหธา เอ​เล​อา​ซา ไซ เมี่ยน เหธา แปะ ฝีง เญย หฒวัง เปย๊ย เฒ้ย อ๋อย หฒุ ซ้าว เหฑ่ง ธ้าง ต้าย เญย กะน้าย, เลี่ยม เมี่ยน เลี่ยม แซง-คู้.  ",
    "14": "โม​เซ เฉีย เจี์ย ไห่ น้าย เต๋ย เบ๊าะ จ๋า หฑวน ต้าย เญย แปง-เปย๊ย, ต้ง กุ๊น เหยียด ธิน เต้า แปง เหธา เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย.  ",
    "28": "มี่ง เบ๊าะ จ๋า เญย แปง ตุ๊ เญย ป่วน, ไม้ กุ๊น เมี่ยน, ง่ง, ล่อ, ปะกี ยู่ง ไฟ ยู่ง, ฮม์ แป๊ะ เต้า อ๋อย หฒุ แมะ ธ้วด เต้า เหว่ย ฝูง ปุน เฒี้ยว.    ",
    "8": "เยียม นิ่น บัว ไต๋ เญย น้าย เต๋ย เมี่ยน, ม่าย มี​เดียน เมี่ยน เญย ปยา เต้า ฮู่ง, เอ​วี, เล​เคม, สู​อา, ฮู​อา เหธา เล​บา. นิ่น บัว หย่า หล่ง หฑุ ด๊าว ไต๋ เบ​โอ เญย ตอน, บา​ลา​อัม. ",
    "18": "มป่า ไม้ เปว๋ย เจี๋ย มจั่ง ตอน วั้ว เต๋ย เซียะ เซ เลี่ยว เจี๊ยน เหว่ย เม่ย บัว กั้น. ",
    "17": "เหว่ย น้าย อ๋อย หฒุ ไต๋ เหฑ่ง น้าย เต๋ย เหยียด ฒู้ง ตอน เหธา เปว๋ย เจี๋ย มจั่ง ตอน เญย มเซียะ ตอน.  ",
    "44": "ง่ง, ปัว หว่าน จุ๊ ธิน เต้า,  ",
    "6": "โม​เซ ฯฒฯ พ้าย นิ่น บัว ธ้วด มี่ง เบ๊าะ จ๋า, เหยียด ฝีง เหยียด ธิน เต้า. แอ๋ง ม่าย เอ​เล​อา​ซา ไซ เมี่ยน เญย ตอน, ฟี​เน​หัด, ต้อ เจี๊ยน สีง ติ่น เญย จา-สี่ หย่า นั้น เจี๊ยน หฑัด ปย๊ม เหว่ย โหฒว จั๋ง-โห่. ",
    "19": "“ตะฟ่าน ไต๋ เมี่ยน ไฟ มัวะ หฒุ จั๋น-ไต่ วั้ว เต๋ย, อ๋อย หฒุ เยียม กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปวั๊ง เสี่ย ฮนอย. ตะฟาม ฮนอย เหธา ตะเธี้ยด ฮนอย อ๋อย หฒุ สา เหฑ่ง กั้น เญย หวุย เหธา ธ้าง ต้าย วั้ว เต๋ย เมี่ยน เญย หวุย.  ",
    "13": "โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน เหธา หฒวัง เมี่ยน เญย เปย๊ย เฒ้ย ธ้วด ด๊บ-ลิ่ว เธี้ยง มี่ง ปวั้ง นิ่น บัว.  ",
    "11": "นิ่น บัว เฒาะ เหฑ่ง นิ่น บัว ธ้าง ต้าย ลู้ ต้าย เญย กะน้าย, เลี่ยม เมี่ยน, เลี่ยม แซง-คู้,  ",
    "43": "หฒวัง แปะ ฝีง ตุ๊ เญย ป่วน, ปะกี ยู่ง ม่าย ปัว สิน ปัว หว่าน เสี่ย ธิน ฮม์ แป๊ะ เต้า,  ",
    "49": "ก๊อง บั๋ว นิ่น, “เยีย บัว, เม่ย เญย โปว, ซ้าว เหฑ่ง เยียม เยีย บัว เญย ปั์ว-เดี๊ย เญย แปง, หย่า ไม้ หฒิด เหยียด เต้า.  ",
    "30": "เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ป่วน, เลี่ยม เมี่ยน, ง่ง, ล่อ, ปะกี ยู่ง, ยู่ง เหธา หญู่งๆ แซง-คู้, ฮม์ เหฒียบ เต้า อ๋อย หฒุ แมะ ธ้วด เหยียด เต้า ปุน เล​วี เมี่ยน, ต้ง โก๋ว เฒี้ยว เญย ด๊บ-ลิ่ว เญย เมี่ยน.”  ",
    "34": "ล่อ, จุ๊ หว่าน เหยียด ธิน เต้า,  ",
    "23": "ตะฟ่าน ไฮ่ หฒุ ตุ๊ โต์ว เญย เหยียด ฒู้ง อ๋อย หฒุ เจี๋ย โต์ว, ฯฒฯ ธีง-เหฑ่ง อ๊ะ. มป่า หธ่อ อ๋อย หฒุ หล่ง สา หวุย เญย ววม สา. หฒุ ไม้ ตุ๊ โต์ว เญย, อ๋อย หฒุ เจี๋ย ววม.  ",
    "45": "ล่อ, ปัว หว่าน ฮม์ แป๊ะ เต้า,  ",
    "52": "กุ๊น เหยียด ธิน เต้า แปง เหธา เหยียด แป๊ะ เต้า แปง เญย แปง-เปย๊ย จิว ปุน โม​เซ เหธา เอ​เล​อา​ซา เว่ย ฝ่ง ห่อ ปุน เฒี้ยว, เญย เหยียด ฒู้ง เจียม, เฑียง ต้าย ม่าย เหยียด แป๊ะ เหฒียบ จั๊ว จ้อย.   ",
    "48": "กุ๊น แปง-กวั้น เญย หฒวัง แปง-เปย๊ย, ต้ง กุ๊น เหยียด ธิน เต้า เญย เปย๊ย เหธา เหยียด แป๊ะ เต้า เญย เปย๊ย, มี่ง เถา โม​เซ วั้ว  ",
    "47": "หฒิว เฒี้ยว  เญย หว่า, เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ป่วน, เลี่ยม เมี่ยน, เลี่ยม แซง-คู้, ฮม์ เหฒียบ เต้า แมะ ธ้วด เต้า จิว ปุน เล​วี เมี่ยน, ต้ง โก๋ว หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว เญย เมี่ยน. ",
    "22": "เจียม, ญ่าน, ต้ง ซิ, เฮลียะ, ยั่ง เถี่ย, เหธา จู์ง,   ",
    "38": "ง่ง, ตุ๊ ปัว หว่าน จุ๊ ธิน เต้า. ฝูง ปุน เป๋น เฒี้ยว เญย ป่วน ม่าย เธี้ยด เหฒียบ เหญ่ย เต้า. ",
    "7": "นิ่น บัว หฒิว เฒี้ยว  บั๋ว โม​เซ เญย หว่า เบ๊าะ มี​เดียน เมี่ยน, หย่า ไต๋ เหฑ่ง นิ่น บัว เญย เต้าๆ มจั่ง ตอน.  ",
    "33": "ง่ง, เสี่ย หว่าน อี ธิน เต้า,  ",
    "21": "เอ​เล​อา​ซา ไซ เมี่ยน หย่า บั๋ว มี่ง เบ๊าะ จ๋า หฑวน ต้าย เญย แปง, “น้าย เซ หฒิว เฒี้ยว  จิว ปุน โม​เซ เญย เล์ย.  ",
    "25": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "51": "โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน ฯฒฯ ฒิบ นิ่น บัว จิว ปุน เญย เจียม, เซ ต๊า ต้าย เญย เซียว-เซ้ด.  ",
    "9": "อิ​สะ​ลา​เอน เมี่ยน เฒาะ มี​เดียน มเซียะ ตอน เหธา ฝุเจว๊ย หย่า กว๊าด เหฑ่ง มี​เดียน เมี่ยน เญย แซง-คู้, ง่ง กวั้น ยู่ง กวั้น, หย่า ลู้ เหฑ่ง นิ่น บัว เญย เหยียด ฒู้ง กะน้าย.  ",
    "24": "เถา ตะเธี้ยด ฮนอย วั้ว ฮนอย อ๋อย หฒุ โหฑ เหฑ่ง ลุย-โหว, เม่ย บัว ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. เปียะ ด๊บ-ลิ่ว เธี้ยง ตุ๊ อ๊ะ.” ",
    "15": "โม​เซ หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว เลี่ยว เจี๊ยน น้าย เต๋ย มเซียะ ตอน เญย แหม่ง?  ",
    "39": "ล่อ, ตุ๊ ปัว หว่าน ฮม์ แป๊ะ เต้า. ฝูง ปุน เป๋น เฒี้ยว เญย ป่วน ม่าย หลัวะ เหฒียบ เยี้ยด เต้า. ",
    "53": "(น้าย เต๋ย เบ๊าะ จ๋า เญย แปง, เก๊าะ-เมี่ยน ธ้าง ต้าย เญย กะน้าย เก๊าะ-เมี่ยน กั้น หล่ง.)  ",
    "32": "ธี่ ธ้วด แปง กั้น หล่ง เญย, ธ้าง ต้าย เหฒ่ง เหฌี่ย เญย ปะกี ยู่ง ม่าย จุ๊ สิน เสี่ย หว่าน ปยา ธิน เต้า,  ",
    "42": "โม​เซ เฒาะ มี่ง เบ๊าะ จ๋า ธ้าง ต้าย เญย กะน้าย แมะ ต้าย ปุน เหยียด ป่วน อิ​สะ​ลา​เอน เมี่ยน.  ",
    "54": "โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน ฯฒฯ ฒิบ กุ๊น เหยียด ธิน เต้า แปง เหธา เหยียด แป๊ะ เต้า แปง เญย เปย๊ย จิว ปุน เญย เจียม, ต้อ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว อัน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน เหว่ย ปุน เฒี้ยว จั๋ง อิ​สะ​ลา​เอน เมี่ยน. ",
    "2": "“อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เมี่ยน จ๊าว วิน ปุน มี​เดียน เมี่ยน, ฆะฮ้า เม่ย ฯฒฯ เกวย เสย อ๊ะ.” ",
    "3": "โม​เซ ฯฒฯ ก๊อง บั๋ว แปะ ฝีง, “อ๋อย หฒุ กิ๊น เต๋ย เม่ย บัว เญย เมี่ยน, หย่า หลิ่ว เล์ย หวัวะ กิ่น ปุน นิ่น บัว ต้อ มี่ง เหธา มี​เดียน เมี่ยน เบ๊าะ จ๋า เหว่ย เถง เฒี้ยว  จ๊าว วิน.  ",
    "35": "ไม้ เปว๋ย เจี๋ย มจั่ง ตอน เญย เซียะ, ปัว หว่าน อี ธิน เต้า. ",
    "46": "เมี่ยน, เหยียด หว่าน จุ๊ ธิน เต้า.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "40": "เมี่ยน, ตุ๊ เหยียด หว่าน จุ๊ ธิน เต้า. ฝูง ปุน เป๋น เฒี้ยว เญย ป่วน ม่าย ฟ่า เหฒียบ เหญ่ย เต้า. ",
    "31": "โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน ฯฒฯ เอย เจี๊ยน เฒี้ยว บั๋ว โม​เซ เญย หว่า โหฒว. ",
    "37": "ฝูง ปุน เป๋น เฒี้ยว  เญย ป่วน ม่าย หลัวะ แป๊ะ เธี้ยด เหฒียบ ฮม์ เต้า. ",
    "36": "มี่ง เบ๊าะ จ๋า เญย แปง ตุ๊ เญย ป่วน เซ ฮนั้ง น้าย. ปะกี ยู่ง, ตุ๊ ปัว สิน ปัว หว่าน เสี่ย ธิน ฮม์ แป๊ะ เต้า.  ",
    "4": "ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน, เหยียด ฝีง อ๋อย หฒุ พ้าย เหยียด ธิน เต้า.”  ",
    "50": "เยีย บัว เก๊าะ-เมี่ยน ฯฒฯ ต้อ เยีย บัว ตุ๊ ต้าย เญย เจียม-เซียว-เซ้ด, เซ โคว ปั์ว เญย โคว, เจี้ยม, ม่าย เหยียน เญย ปั์ว-โด๊ะ-แฑง, มน่อม ฮยุน, เหธา หลิ่ม, ฝ่ง ห่อ ปุน เฒี้ยว  เหว่ย เยียม เฒี้ยว เญย หฑะเฮมียน ฟิ เยีย บัว เญย ฒุ์ย.” ",
    "27": "อ๋อย หฒุ ปุน ฆอย โหฒว อี โก๊ว. ปุน เหยียด โก๊ว มี่ง เบ๊าะ จ๋า เญย แปง. ปุน เหยียด โก๊ว หฒวัง เมี่ยน.  ",
    "41": "โม​เซ เฒาะ แมะ ต้าย ฝูง ปุน เฒี้ยว เญย ป่วน จิว ปุน เอ​เล​อา​ซา ไซ เมี่ยน หฒิว เฒี้ยว บั๋ว โม​เซ เญย หว่า. "
  },
  "36": {
    "10": "  เฒี้ยว  ฮนั้ง หาย นอ บั๋ว โม​เซ, เส​โล​เฟ​หัด เญย เซียะ ฯฒฯ ฮนั้ง วั้ว นอ โหฒว.  ",
    "6": "เฒี้ยว  ฮนั้ง น้าย นอ พ้าย เส​โล​เฟ​หัด เญย หฒวัง เซียะ. นิ่น บัว เซว่ย ปิ่น เหธา หาย เต้า ตอง จา หย่า ตุ๊, มป่า ขูง อ๋อย หฒุ หล่ง เตีย วั้ว ฝีง เมี่ยน ฮนั้ง.  ",
    "2": "นิ่น บัว ก๊อง, “เฒี้ยว  พ้าย เม่ย, เยีย บัว เญย เฒี้ยว, ตี่ง แหม่ง หมั่ง ปุน ฆอย เดา อิ​สะ​ลา​เอน เมี่ยน หฑิบ วั้ว หฒั่น, นิ่น เห่ว เม่ย เฒาะ เยีย บัว เญย ก๋อ-โย์ว, เส​โล​เฟ​หัด, เญย ป่วน ปุน นิ่น เญย หฒวัง เซียะ หฑิบ.   ",
    "7": "ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย ป่วน ไม้ หฒุ เยียม เหยียด ฝีง ซุ้ย มี่ง เยียม กั้น ฝีง, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เต้าๆ อ๋อย หฒุ เก๊าะ-เมี่ยน โก๋ว เจี๊ยน เก๊าะ-เมี่ยน เยียม อง-ถาย ตุ๊ หฑิบ เญย ป่วน เดา.  ",
    "9": "ฮนั้ง น้าย, เม่ย บัว หฑิบ เญย ไม้ ม่าย เยียม น้าย ฝีง ซุ้ย เปียะ กั้น ฝีง, เหว่ย หฒุ ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ โก๋ว นิ่น บัว หฑิบ เญย ป่วน.” ",
    "5": "โม​เซ ฯฒฯ หฒิว เฒี้ยว เญย หว่า บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “โย​เซ้บ เญย ปู้ง ป่วน ก๊อง ตุ๊ หอบ อ๊ะ.  ",
    "1": "กิ​เล​อาด เซ มา​คี​เล เญย ตอน, มา​คี​เล เซ มะ​นัด​เส เญย ตอน, มะ​นัด​เส เซ โย​เซ้บ เญย ตอน. กิ​เล​อาด เญย ปู้ง ป่วน เปย๊ย เฒ้ย ต้าย ล์อ โม​เซ เหธา หฒวัง เปย๊ย เฒ้ย, ต้ง ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย.  ",
    "3": "สี ก๊อง น้าย เต๋ย เซียะ เหธา กั้น ฝีง อิ​สะ​ลา​เอน เมี่ยน ตอง จา, นิ่น บัว หฑิบ เญย ป่วน ฯฒฯ เยียม เยีย บัว เญย อง-ถาย หฑิบ เญย ป่วน เฒาะ ธ้วด หมี่ อ๊ะ, ทิม เปียะ นิ่น บัว เญย โหฆ วั้ว ปูง. เยีย บัว เญย อง-ถาย หฑิบ เญย ป่วน ฯฒฯ โหฒะ เหฌี่ย อ๊ะ.  ",
    "12": "นิ่น บัว หล่ง โย​เซ้บ เญย ตอน, มะ​นัด​เส เญย ฟุน-ฟะ วั้ว ฝีง เญย เมี่ยน. ฮนั้ง หน่าย นิ่น บัว ตุ๊ หฑิบ เญย ป่วน หธ่อ เยียม นิ่น บัว เญย เตีย วั้ว ฝีง กะญั์ว. ",
    "8": "ไม้ กุ๊น หาย ฝีง อิ​สะ​ลา​เอน เมี่ยน, หาย เต้า เซียะ ตุ๊ หฑิบ เดา, อ๋อย หฒุ หล่ง เตีย วั้ว ฝีง เมี่ยน ตอง จา เหว่ย ปุน โม์ว เต้า อิ​สะ​ลา​เอน เมี่ยน ตุ๊ เสี่ยว เยียม อง-ถาย หฑิบ เญย ป่วน.  ",
    "4": "เถา อิ​สะ​ลา​เอน เมี่ยน โห่ว เญย หฮญัง วั้ว หฮญัง, เซียะ หฑิบ เญย ป่วน ฯฒฯ ทิม เปียะ นิ่น ตอง จา วั้ว ฝีง หมี่ อ๊ะ. ฮนั้ง หน่าย นิ่น บัว ตุ๊ เญย ป่วน ฯฒฯ เยียม เยีย บัว เญย อง-ถาย หฑิบ เญย ป่วน เฒาะ ธ้วด มี่ง.” ",
    "11": "เส​โล​เฟ​หัด เญย เซียะ, มา​ฮา​ลา, ที​ละ​ซา, โฮ้ก​ลา, มิน​คา เหธา โน​ยา, เหยียด ฒู้ง เหธา นิ่น บัว เญย แป๊ะ-มั์ว ต่อย ตอง จา.  ",
    "13": "น้าย เซ เฒี้ยว  เยียม โม​อับ เดา-แป้ง, จอ​แดน ด้าย เฮลน, เย​ลี​โค ฒี่ง ต๋อย-หง่าน หล่ง โม​เซ หัด เญย หลี่ง เหธา เล์ย-หลัด. "
  },
  "4": {
    "10": "เฒาะ ตัง-จ๋า เหธา ตัง เญย เหยียด ฒู้ง จา-สี่, หล่ง ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ เปว เจี๊ยน, อัน แกง กะน้าย เญย จ๋า กู้ หงว่าย. ",
    "12": "“นิ่น บัว อ๋อย หฒุ เฒาะ เยียม สีง ติ่น หล่ง เญย เหยียด ฒู้ง จา-สี่ หล่ง เดีย-บั๊ว เปว เจี๊ยน. แอ๋ง หล่ง ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม เจี๊ยน อัน แกง กะน้าย เญย จ๋า. ",
    "16": "“อา​โลน ไซ เมี่ยน เญย ตอน, เอ​เล​อา​ซา, อ๋อย หฒุ โก๋ว ปั๊ว ตัง เญย โย่ว เหธา ฮูง, เหฒี่ย เญย ล่าง หฒิ, เหธา ออน เมี่ยน เญย ธีง-เหฑ่ง โย่ว. นิ่น อ๋อย หฒุ โก๋ว หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เยียม ด๊บ-ลิ่ว กะญั์ว เญย เหยียด ฒู้ง กะน้าย, เซ โก๋ว เหฑ่ง สีง ติ่น เหธา สีง ติ่น เญย เหยียด ฒู้ง จา-สี่.” ",
    "29": "“อ๋อย หฒุ ซ้าว เม​ลา​ลี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา นิ่น บัว เญย เมี่ยน ป่วน.  ",
    "5": "อ๋อย ซุ้ย ต๋อง เญย เฒี่ยง โห่, อา​โลน เหธา นิ่น เญย ตอน อ๋อย หฒุ เปียะ มี่ง แธะ แบะ แก้ง เดีย เหฌี่ย, หล่ง ก๊ม แล์ง แหง่ง หว่า ฟาง.  ",
    "20": "มป่า โค​ฮ้าด เมี่ยน ธิน-หม่าน ไม้ ตู๋ง เปียะ มี่ง หมั่ง น้าย เต๋ย ธีง-เหฑ่ง เญย กะน้าย, เหยียด ตั้ง หย่า ไม้ ตู๋ง หมั่ง. ไม้ เฒย แอ๊ะ, อ๋อย หฒุ ไต่ อ๊ะ.” ",
    "26": "เว่ย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง แบะ หลาด เหธา แบะ หลาด แก้ง เญย เดีย, ฮลาง, เหธา เหยียด ฒู้ง เฉียม หล่ง เญย จา-สี่. ด๊อด หฒุ เก​โซน เมี่ยน อ๋อย หฒุ หลิ่ว เล์ย น้าย ปั๊วะ กะน้าย.  ",
    "14": "เฒาะ เหว่ย เหฒี่ย-ต้อง หล่ง เญย จา-สี่, เลี่ยม เซียว โต์ว เญย เจย, ญ้าบ, กะน้าย-เธ้น, เหธา ปุ้น, อัน เหฒี่ย-ต้อง กู้ หงว่าย. แอ๋ง หล่ง ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม เจี๊ยน, เฒาะ แกง เหฒี่ย-ต้อง เญย เดี๋ยง หธุน เจี๊ยน. ",
    "28": "น้าย เซ เก​โซน เมี่ยน เญย ปู้ง ป่วน เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว โหฒว เญย กง. นิ่น บัว โหฒว เญย หญู่งๆ เซ เยียม อา​โลน ไซ เมี่ยน เญย ตอน, อิ​ทา​มา, เญย ปั์ว-เดี๊ย. ",
    "8": "อ๋อย หฒุ หล่ง คว้าย เดีย-ซิ ก๊ม เหฑ่ง น้าย เต๋ย เหยียด ฒู้ง. แอ๋ง หล่ง คว้าย ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม กู้ หงว่าย เจี๋ย หย่า เฒาะ แกง เตี้ย เญย เดี๋ยง หธุน เจี๊ยน. ",
    "18": "“ไม้ ตู๋ง ปุน โค​ฮ้าด เญย ปู้ง ป่วน เมี่ยน เยียม เล​วี เมี่ยน กะญั์ว หฒุ ไพ กวั่ง.  ",
    "17": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "44": "หฒิว นิ่น บัว เญย เมี่ยน ป่วน ม่าย ปัว ธิน หญี่ แป๊ะ เต้า.  ",
    "6": "หย่า อ๋อย หฒุ เฒาะ ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม กู้ หงว่าย, แอ๋ง หล่ง คว้าย เดีย, เซ้ด เฒ้ย บั๊ว เหฑ่ง, ก๊ม กู้ หงว่าย เจี๋ย. แอ๋ง เฒาะ แกง ฟาง เญย เดี๋ยง หธุน เจี๊ยน. ",
    "19": "เหว่ย ปุน น้าย เต๋ย เมี่ยน ไฮ่ มี่ง นิด ฟัด น้าย เต๋ย ธีง-เหฑ่ง เจี๋ย เญย กะน้าย หย่า ไม้ หฒุ ไต่, ม่าย แหม่ง เฒี่ยง เจี๊ยน เญย, อ๋อย หฒุ ฮนั้ง น้าย นอ เถง นิ่น บัว. อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ เปียะ สีง ติ่น พ้าย เหฒียง หาย เต้า อ๋อย หฒุ โหฒว หาย หญู่ง กง, หาย เต้า อ๋อย หฒุ แกง หาย หญู่ง.  ",
    "13": "“นิ่น บัว อ๋อย หฒุ กว้าย ธ้วด ต้ง ซิ เหฒี่ย-ต้อง เญย ซ้าย, แอ๋ง หล่ง คว้าย เดีย-หลัวะ ก๊ม เจี๊ยน เหฒี่ย-ต้อง.  ",
    "11": "“นิ่น บัว อ๋อย หฒุ หล่ง คว้าย เดีย-บั๊ว ก๊ม เจี๊ยน ปั๊ว ฮูง เญย เจียม-เตี้ย, แอ๋ง หล่ง ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม เจี๊ยน, เฒาะ แกง เตี้ย เญย เดี๋ยง หธุน เจี๊ยน. ",
    "43": "เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง, ไฮ่ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฟู-สู, โหฒว กง เญย เหยียด ฒู้ง มจั่ง ตอน,  ",
    "49": "หฒิว เฒี้ยว  บั๋ว โม​เซ, นิ่น บัว พ้าย เหฒียง เก๊าะ-เมี่ยน เญย กง, เก๊าะ-เมี่ยน อ๋อย หฒุ เปี้ยน หาย หญู่ง. ฮนั้ง น้าย นอ, หฒิว เฒี้ยว  พ้าย เญย หว่า, โม​เซ ซ้าว เหฑ่ง นิ่น บัว. ",
    "30": "ซ้าว เหฑ่ง เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง เญย มจั่ง ตอน, ต้ง ไฮ่ เปียะ ต้าย ฟู-สู, เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว โหฒว กง เญย เต้าๆ.  ",
    "34": "โม​เซ, อา​โลน เหธา หฒวัง เมี่ยน เญย เปย๊ย เฒ้ย ซ้าว เหฑ่ง โค​ฮ้าด เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา นิ่น บัว เญย เมี่ยน ป่วน.  ",
    "23": "ซ้าว เหฑ่ง ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง เญย มจั่ง ตอน, ต้ง ไฮ่ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฟู-สู โหฒว กง เญย เหยียด ฒู้ง. ",
    "45": "น้าย เซ เม​ลา​ลี เมี่ยน เญย ปู้ง ป่วน. โม​เซ เหธา อา​โลน ซ้าว เหฑ่ง นิ่น บัว หฒิว เฒี้ยว หล่ง โม​เซ พ้าย เญย หว่า. ",
    "48": "ม่าย เหฮยียด ธิน ฮม์ แป๊ะ เป๊ด เหฒียบ เต้า.  ",
    "47": "เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง, ไฮ่ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว โหฒว กง ฟู-สู หย่า เถง เปี้ยน ด๊บ-ลิ่ว วั้ว เต๋ย เหยียด ฒู้ง มจั่ง ตอน,  ",
    "22": "“อ๋อย หฒุ ซ้าว เหฑ่ง เก​โซน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา นิ่น บัว เญย เมี่ยน ป่วน.  ",
    "38": "นิ่น บัว หย่า ซ้าว เหฑ่ง เก​โซน เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา เมี่ยน ป่วน.  ",
    "7": "“อ๋อย หฒุ เฒาะ คว้าย เดีย-บั๊ว ติ่ม เก๋ง ทิน-ฮู่ง เญย ฌั้ว วั้ว นอม เตี้ย. แอ๋ง เฒาะ เปี้ยน, ปะเกน, หฑ่อม เหธา เธี้ย เหฒี่ย อะหงุ่น ติ๊ว เญย งว่า แป้ง อัน เจี๊ยน. เตี้ย กู้ หงว่าย หย่า อ๋อย หฒุ ม่าย หฒั่นๆ เก๋ง เญย ฌั้ว.  ",
    "33": "น้าย เซ เม​ลา​ลี เมี่ยน เญย ปู้ง ป่วน อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว โหฒว เญย กง, หย่า เยียม อา​โลน ไซ เมี่ยน เญย ตอน, อิ​ทา​มา, เญย ปั์ว-เดี๊ย.” ",
    "21": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "25": "นิ่น บัว อ๋อย เปี้ยน ธอง หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เญย เดีย, เซ ธอง หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย เดีย, ต้ง ก๊ม เญย กะน้าย เหธา ก๊ม กู้ หงว่าย ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ, เหธา เปียะ หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แบะ แก้ง เดีย,  ",
    "9": "“นิ่น บัว อ๋อย หฒุ เฒาะ คว้าย เดีย-บั๊ว ก๊ม เจี๊ยน หฒิว ฌัง เญย ตัง-จ๋า, ตัง เญย ฒ้าน, จั๊บ ตัง-โธ้ เญย ฌิ้ว, อัน ฌิ้ว เญย เปี้ยน, แอ๋ง เหธา เหยียด ฒู้ง ตั๊บ โย่ว เหว่ย ติ้น ตัง เญย แป้ง.  ",
    "24": "“น้าย เซ เก​โซน เมี่ยน เญย ปู้ง ป่วน อ๋อย หฒุ โหฒว กง ฟู-สู หย่า อ๋อย หฒุ เปี้ยน กะน้าย.  ",
    "15": "“อา​โลน เหธา นิ่น เญย ตอน บัว เฒาะ สีง ติ่น เหธา สีง ติ่น เญย เหยียด ฒู้ง จา-สี่ ก๊ม ลิ์ว, เถา ซุ้ย ด๊บ-ลิ่ว เธี้ยง เญย เฒี่ยง โห่, โค​ฮ้าด เมี่ยน อ๋อย หฒุ ต้าย แกง. มป่า นิ่น บัว ธิน-หม่าน ไม้ ตู๋ง มัวะ น้าย เต๋ย ธีง-เหฑ่ง เญย กะน้าย. มัวะ นอ, อ๋อย หฒุ ไต่ อ๊ะ. เซ ต้ง โค​ฮ้าด เมี่ยน อ๋อย หฒุ แกง น้าย เต๋ย หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย กะน้าย. ",
    "39": "เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง, ไฮ่ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว ฟู-สู, โหฒว กง เญย เหยียด ฒู้ง มจั่ง ตอน,  ",
    "32": "แอ๋ง เหธา เว่ย ก๋อม ด๊บ-ลิ่ว เญย หลาด ต่ง เหธา ทบ ต่ง เญย ท้าบ, บอง เดา ธอง หลาด เดีย เญย ต่ง, ฮลาง, เหยียด ฒู้ง โหฒว ชอง เญย กะน้าย แอ๋ง เหธา น้าย ปั๊วะ เฉียม หล่ง เญย เหยียด ฒู้ง กะน้าย เหธา หญู่งๆ จา-สี่. อ๋อย หฒุ หฒิว บั๋ว พ้าย เหฒียง หาย เต้า อ๋อย หฒุ เปี้ยน เญย หาย หญู่ง.  ",
    "42": "นิ่น บัว หย่า ซ้าว เหฑ่ง เม​ลา​ลี เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา เมี่ยน ป่วน.  ",
    "2": "“อ๋อย หฒุ ซ้าว เหฑ่ง เล​วี เมี่ยน ปุน เหฌี่ย เญย โค​ฮ้าด เมี่ยน หฒิว นิ่น บัว เญย ปู้ง ป่วน เหธา นิ่น บัว เญย เมี่ยน ป่วน,  ",
    "3": "เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง เญย มจั่ง ตอน, ต้ง ไฮ่ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฟู-สู โหฒว กง วั้ว เต๋ย. ",
    "35": "เยียม ฟ่า เหฒียบ หฮญัง เถา ฮม์ เหฒียบ หฮญัง, ไฮ่ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ฟู-สู, โหฒว กง เญย เหยียด ฒู้ง มจั่ง ตอน  ",
    "46": "โม​เซ, อา​โลน เหธา อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย ฯฒฯ หฒิว ปู้ง ป่วน, หฒิว เมี่ยน ป่วน, ซ้าว เหฑ่ง เล​วี เมี่ยน.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "40": "หฒิว ปู้ง ป่วน เหธา เมี่ยน ป่วน ม่าย อี ธิน หลัวะ แป๊ะ ฟ่า เหฒียบ เต้า.  ",
    "31": "นิ่น บัว เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว อ๋อย หฒุ ฟู-สู เญย ม่าย ฮนั้ง น้าย. อ๋อย หฒุ เปี้ยน หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เญย ชอง, กู้ง กั่ง เดี๋ยง, ต่ง, เหธา ทบ ต่ง เญย ท้าบ,  ",
    "37": "น้าย เซ โค​ฮ้าด เมี่ยน เญย ปู้ง ป่วน, เซ เหยียด ฒู้ง เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว ฟู-สู เญย เมี่ยน. โม​เซ เหธา อา​โลน ซ้าว เหฑ่ง นิ่น บัว หฒิว เฒี้ยว  หล่ง โม​เซ พ้าย เญย หว่า. ",
    "36": "หฒิว นิ่น บัว เญย ปู้ง ป่วน ม่าย อี ธิน เธี้ยด แป๊ะ ฮม์ เหฒียบ เต้า.  ",
    "4": "“น้าย เซ โค​ฮ้าด เมี่ยน อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว โหฒว เญย กง. นิ่น บัว อ๋อย หฒุ โก๋ว เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.  ",
    "27": "นิ่น บัว ฟู-สู โหฒว เญย เหยียด ฒู้ง กง, ไม้ กุ๊น แกง ด๊บ-ลิ่ว เญย กะน้าย ไฟ โหฒว หาย หญู่ง กง, เซ เยียม อา​โลน เหธา นิ่น เญย ตอน บัว เญย ปั์ว-เดี๊ย. เม่ย กั้น อ๋อย หฒุ พ้าย เหฒียง นิ่น บัว อ๋อย หฒุ เปี้ยน เญย หญู่งๆ.  ",
    "41": "น้าย เซ เก​โซน เมี่ยน เญย ปู้ง ป่วน, เซ เหยียด ฒู้ง เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว ฟู-สู เญย เมี่ยน. โม​เซ เหธา อา​โลน ซ้าว เหฑ่ง นิ่น บัว หฒิว เฒี้ยว พ้าย เญย หว่า. "
  },
  "27": {
    "22": "โม​เซ เอย เจี๊ยน เฒี้ยว บั๋ว เญย หว่า โหฒว. นิ่น ต้อ โย​ซู​วา ต้าย ปุน นิ่น โซ้ว เจี๊ยน เอ​เล​อา​ซา ไซ เมี่ยน เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน.  ",
    "10": "สี ก๊อง ไม้ ม่าย ก๋อ, ไม้ ม่าย โย์ว, อ๋อย หฒุ จิว ปุน นิ่น เญย แป๊ะ ไฟ เตีย เญย โย์ว หฑิบ.  ",
    "12": "  เฒี้ยว  บั๋ว โม​เซ, “อ๋อย หฒุ ฝาว น้าย อา​บา​ลิม เก้ ฒอง หมั่ง เยีย จิว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย เต่ย-ปูง.  ",
    "7": "“เส​โล​เฟ​หัด เญย เซียะ ก๊อง ตุ๊ หอบ เญย. เม่ย ฒู้ง อ๋อย หฒุ เยียม นิ่น บัว เญย เตีย เญย มั์ว-ต่อย บุด๋ง พ้าย เดา ปุน นิ่น บัว หฑิบ. เฒาะ นิ่น บัว เญย เตีย หฑิบ เญย ป่วน จิว ปุน นิ่น บัว. ",
    "16": "“เฒี้ยว,  หม่าน เมี่ยน เญย ลี่ง ว่วน เญย ทิน-ฮู่ง อ่า, โท้ ออน เต้า เมี่ยน กุ๊น น้าย เต๋ย หฒวัง เมี่ยน,  ",
    "21": "นิ่น อ๋อย หฒุ โซ้ว เจี๊ยน เอ​เล​อา​ซา ไซ เมี่ยน เญย หฑะเฮมียน, ไซ เมี่ยน ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน หล่ง อุ​ลิม หน่าย เหว่ย เถง ตี่ง ฮนั้ง หาย นอ โหฒว. โย​ซู​วา เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ๋อย หฒุ เอย เจี๊ยน เอ​เล​อา​ซา ไซ เมี่ยน เญย หว่า เปียะ ธ้วด.” ",
    "5": "โม​เซ ฯฒฯ ต้อ นิ่น บัว เญย เจ๊า-โหล่ว บั๋ว เฒี้ยว.   ",
    "20": "อ๋อย หฒุ จิว เต๋ย เม่ย เญย หัด ม์า ปุน นิ่น เหว่ย ปุน อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หมวัง นิ่น เญย หว่า.  ",
    "9": "สี ก๊อง นิ่น ไม้ ม่าย เซียะ, อ๋อย หฒุ เฒาะ นิ่น หฑิบ เญย ป่วน จิว ปุน นิ่น เญย ก๋อ ไฟ โย์ว หฑิบ.  ",
    "8": "“บั๋ว อิ​สะ​ลา​เอน เมี่ยน ‘สี ก๊อง ม่าย เต้า มจั่ง ตอน ไต่ หมี่ อ๊ะ, นิ่น หย่า ไม้ ม่าย ตอน, อ๋อย หฒุ เฒาะ นิ่น หฑิบ เญย ป่วน จิว ปุน นิ่น เญย เซียะ หฑิบ.  ",
    "18": "เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ต้อ นุน เญย ตอน, โย​ซู​วา, ต้าย. นิ่น ม่าย สีง ลี่ง เยียม เฮญี้ยว เญย. เม่ย อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน นิ่น.   ",
    "15": "โม​เซ ก๊อง บั๋ว เฒี้ยว,    ",
    "17": "ปุน นิ่น ไฮ่ เยียม นิ่น บัว เญย หฑะเฮมียน เปียะๆ ธ้วดๆ, หย่า ไฮ่ ต้อ นิ่น บัว เปียะ ธ้วด, เหว่ย ปุน เฒี้ยว  เญย แปะ ฝีง ไม้ ฮนั้ง ไม้ ม่าย เฒี้ยว โก๋ว เญย ปะกี ยู่ง กวั้น นอ.”   ",
    "6": "เฒี้ยว  ก๊อง บั๋ว นิ่น,  ",
    "19": "หย่า ปุน นิ่น โซ้ว เจี๊ยน เอ​เล​อา​ซา ไซ เมี่ยน เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน, ตอง เจี๊ยน นิ่น บัว พ้าย นิ่น.  ",
    "13": "หมั่ง ลิ์ว, ฆะฮ้า อ๋อย หฒุ เกวย เสย อ๊ะ, ฮนั้ง เม่ย เญย ก๋อ อา​โลน วั้ว นอ.  ",
    "3": "“เยีย บัว เญย เตีย เยียม วั้ว เต่ย-ปูง-ฮวาง ไต่ หมี่ อ๊ะ. นิ่น หย่า ไม้ ม่าย ตอน. นิ่น ไม้ เหธา กัน โค​ลา วั้ว เต๋ย กั๊บ ฒุ้น แหง่ง เฒี้ยว.  นิ่น ไต่ เซ เหว่ย นิ่น กั้น เญย ฒุ์ย.  ",
    "11": "สี ก๊อง นิ่น เญย เตีย ไม้ ม่าย ก๋อ, ไม้ ม่าย โย์ว, อ๋อย หฒุ เฒาะ นิ่น หฑิบ เญย ป่วน จิว ปุน เหธา นิ่น จวั่ง ฝีง เก้า เธียน เจี๋ย วั้ว เต้า, เป๋น วั้ว เต้า หฑิบ เญย ป่วน. น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เญย เล์ย-หลัด เหธา เล์ย หฒิว เฒี้ยว พ้าย โม​เซ นอ.’” ",
    "2": "น้าย เต๋ย ปยา มั์ว-เซียะ มี่ง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, โซ้ว เจี๊ยน โม​เซ เหธา เอ​เล​อา​ซา ไซ เมี่ยน เหธา หฒวัง เปย๊ย เฒ้ย เหธา กั๊บ ฒุ้น เญย หฒวัง เมี่ยน เญย หฑะเฮมียน ก๊อง,  ",
    "14": "เหว่ย หฒุ เยียม ซิน เต่ย-ปูง-ฮวาง, ววม ธ้วด เญย ต๋อง, หฒวัง เมี่ยน แหง่ง เยีย วั้ว หฒั่น, เม่ย บัว อี เต้า ไม้ เอย เจี๊ยน เยีย บั๋ว เญย หว่า ตอง หฒวัง ปุน เมี่ยน ท่าย เยีย ธีง-เหฑ่ง.” (น้าย นอม ววม ธ้วด เญย ต๋อง เซ เม​ลี​บา ววม, เยียม ซิน เต่ย-ปูง-ฮวาง, คา​เดด เต่ย.) ",
    "1": "เส​โล​เฟ​หัด เญย ปยา เต้า เซียะ เญย บั๋ว ม่าย ฮนั้ง น้าย, มา​ฮา​ลา, โน​ยา, โฮ้ก​ลา, มิน​คา เหธา ที​ละ​ซา. เส​โล​เฟ​หัด เซ เฮ​เฟ เญย ตอน, เฮ​เฟ เซ กิ​เล​อาด เญย ตอน, กิ​เล​อาด เซ มา​คี​เล เญย ตอน, มา​คี​เล เซ มะ​นัด​เส เญย ตอน, โหฒว มะ​นัด​เส ฝีง. มะ​นัด​เส โหฒว โย​เซ้บ เญย ตอน.  ",
    "23": "หฒิว เฒี้ยว  บั๋ว เญย หว่า, โม​เซ หย่า ต้อ ปั์ว มาน เจี๊ยน โย​ซู​วา พ้าย นิ่น. ",
    "4": "หลาย เยีย บัว เญย เตีย ไม้ ม่าย ตอน, เหว่ย หาย ติ่ว ปุน นิ่น เญย บั๋ว เยียม นิ่น เญย ฝีง ด๊อด มี่ง? โท้ ปุน เยีย บัว เยียม เยีย บัว เญย เธียน-เธะ บุด๋ง ม่าย เยีย บัว หฑิบ เญย ป่วน ม่าะ!” "
  }
}
