{
  "3": {
    "3": "ฒั้ว ฒี่ง เญย เมี่ยน กัน นิ่น บัว ฒั้ว เญย ต๋อง มี่ง นิ่น บัว ปวั้ง หฒุ เยีย. เยีย หน่าย นิ่น บัว, “เม่ย บัว ปวัด เยีย เญย เฮญี้ยว ฮนั้ม วั้ว เต้า ตอน เญย ไฟ?” ",
    "10": "จิ่ว เญย เดี้ยว หล่ง ญ่าน โหฒว, หล่ง เจียม โหฒว เปว่ย เญย ต๋อง, เฒว์ย เญย ต๋อง หล่ง เซ้ด หลัวะ เญย เดีย, เย​ลู​ซา​เลม เญย หฒวัง เซียะ หล่ง เฮญี้ยว ฒอง กะญั์ว. ",
    "11": "โอ สิ​โอน เญย หฒวัง เซียะ อ่า, เม่ย บัว ธ้วด ต้าย หมั่ง ซา​โล​มอน ฮู่ง ม่าะ! นิ่น ด๋ง เจี๊ยน ฮู่ง นี้ง, เซ นิ่น กิ๊ด ฮววน เญย ฮนอย, นิ่น เญย เฮญี้ยว อะเฮน้ย เญย ฮนอย, นิ่น เญย มา ปุน นิ่น ด๋ง เญย ฮู่ง นี้ง. ",
    "2": "เยีย ก๊อง, “เยีย อี้ หฒั่น อ๋อย เจี์ย ซิน ต้าย โย่ว ฒี่ง กะญั์ว, กัน จาย-ห่อง เหธา ต้ม หฒวัง หฒ่าม มี่ง. เยีย อ๋อย ล์อ เยีย เญย เฮญี้ยว ฮนั้ม วั้ว เต้า.” เยีย ฯฒฯ ล์อ มป่า ล์อ ไม้ ปวัด. ",
    "7": "หมั่ง ม่าะ! เซ ซา​โล​มอน เญย จิ่ว. ม่าย หลัวะ เหฒียบ เต้า เฮ้น เญย จุน-แปง, เซ อิ​สะ​ลา​เอน เมี่ยน เญย จุน-แปง เว่ย ก๋อม. ",
    "9": "ซา​โล​มอน ฮู่ง หล่ง เล​บา​นอน เญย เดี๋ยง เหว่ย กั้น โหฒว นอม จิ่ว. ",
    "4": "เยีย จังๆ เจี๋ย นิ่น บัว ฯฒฯ ล์อ ปวัด เยีย เญย เฮญี้ยว ฮนั้ม วั้ว เต้า. เยีย นั้น เจี๊ยน นิ่น, ไม้ ปู๋ง เถา เยีย ต้อ มี่ง เยีย เญย มา เญย เปย๊า, ต้อ เปียะ เยีย ธ้วด เสย เญย เกน. ",
    "1": "เยีย ลู่ง ม์วน หฒั่น เปว๋ย เจี๊ยน โหธว, ล์อ เยีย เญย เฮญี้ยว ฮนั้ม วั้ว เต้า. เยีย ล์อ นิ่น หย่า ล์อ ไม้ ปวัด. ",
    "8": "เหยียด ฒู้ง นั้น หฑุ ด๊าว, เป๋น เบ๊าะ จ๋า เหลี่ยว เญย แปง. เต้าๆ เญย จ๊าย ธิบ เจี๊ยน หฑุ ด๊าว, บู้ง ลู่ง ม์วน หฒั่น ธ้วด เญย เฮ้ย สี่. ",
    "6": "น้าย หาย หญู่ง เยียม เต่ย-ปูง-ฮวาง ต้าย ปวัด ฮนั้ง โต์ว-เสียว-ตน นอ? ม่าย มู​หย่อ เหธา ฟาน​เกน​เซน เญย เฉีย ดาง, หย่า ม่าย แซง-เอ๋ย เมี่ยน หญู่งๆ ดาง เญย กะน้าย เญย เฉีย. ",
    "5": "โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ่า, เยีย เฒี้ยง เจี๊ยน หล่ม-ฮวาง เญย จูง ไฌ่ ขวิน เม่ย บัว, ไม้ ตู๋ง หละเญ้า เยีย บัว, เซว่ย เยีย บัว ฮนั้ม เถา ปวั๊ง เฮญี้ยว. "
  },
  "2": {
    "10": "เยีย ฮนั้ม เญย ตอน ก๊อง บั๋ว เยีย, เยีย ฮนั้ม เญย เซียะ อ่า, เจี์ย ต้าย ม่าะ! เยีย ฮนั้ม เญย เซียะ-เหฑว่ย, เหธา เยีย มี่ง ม่าะ! ",
    "6": "นิ่น เญย หฒาย เจี๊ยะ ปั์ว เยียม เยีย เญย มฆ้อง กะเดี๊ย, นิ่น เญย บย่าว เจี๊ยะ ปั์ว ชัม เจี๊ยน เยีย. ",
    "2": "เหยียด นอม แปะ เหาะ เปี้ยง เยียม ฌิ้ม-หล่ม ฮนั้ง หาย นอ, เยีย ฮนั้ม เญย เซียะ เยียม หฒวัง เซียะ บุด๋ง หย่า ฮนั้ง วั้ว นอ. ",
    "7": "โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ่า, เยีย เฒี้ยง เจี๊ยน หล่ม-ฮวาง เญย จูง ไฌ่ ขวิน เม่ย บัว, ไม้ ตู๋ง หละเญ้า เยีย บัว, เซว่ย เยีย บัว ฮนั้ม เถา ปวั๊ง เฮญี้ยว. ",
    "16": "เยีย ฮนั้ม เญย เมี่ยน เซ เยีย เญย, เยีย เซ นิ่น เญย. นิ่น เยียม แปะ เหาะ เปี้ยง กะญั์ว ปู๋ง นิ่น เญย ปะกี ยู่ง กวั้น. ",
    "9": "เยีย ฮนั้ม เญย เมี่ยน เซ ฮนั้ง จูง หย่า ฮนั้ง ไฌ่ โก๊ว หลุน. นิ่น โซ้ว เจี๊ยน เยีย บัว เญย หลาด ฆะฮ้า แหมง, นิ่น เยียม ฟง ม่วน หมั่ง, เยียม ฟง ม่วน เญย แพยง เธี้ยบ. ",
    "5": "โท้ เฒาะ อะหงุ่น เปี๊ยว-ฆาย ปุน เยีย, เถง เยีย เฮ้น, แอ๋ง ปุน ปะจ้าว เปี๊ยว เถง เยีย เญย เฮญี้ยว คู่ เยียม, เหว่ย หฒุ เยีย ฮนั้ม เกา, เป๋น แป่ง หมี่ อ๊ะ. ",
    "1": "เยีย เซ ซา​โลน เญย เหยียด นอม จั๋น- มวั์ง ฌิ้ม เปี้ยง, เป๋น เยียม ฮ์อง เญย แปะ เหาะ เปี้ยง. ",
    "14": "โอ เยีย เญย แปะ ก๊บ อ่า, เม่ย เยียม หละเปย๊ย-ง่าม, เยียม วั้ว แบ๋ง-ฉัง, โท้ ปุน เยีย ปวัด เม่ย เญย เฮมียน-เหมว่ย. โท้ ปุน เยีย หมวัง ไฮ์ เม่ย เญย ซีง-เฉีย, เหว่ย หฒุ เม่ย เญย เฉีย หฒะเก้ง คู่ หมวัง, เม่ย เญย เฮมียน-เหมว่ย เหฑว่ย ไห่. ",
    "3": "เหยียด ฒู่ง ปะจ้าว เปี๊ยว เยียม เดี๋ยง-หล่ม กะญั์ว ฮนั้ง หาย นอ, เยีย ฮนั้ม เญย ตอน เยียม เหยียด ฒู้ง ตอน บุด๋ง หย่า ฮนั้ง วั้ว นอ. เยีย อะเฮน้ย เฒว์ย เจี๊ยน นิ่น ท้อง ล่าง เญย ต๋อง, เสย นิ่น เญย เปี๊ยว เญย เหมวย ฯฒฯ ฮิ้ว ตุ๊ กาม เญย. ",
    "12": "เปี้ยง ธ้วด ปวั๊ง เดา-เป้ย, ป๋าว ฑูง เญย เฒี่ยง โห่ เถา อ๊ะ. ไฮ์ เหนาะ โฆ เญย เฉีย เยียม เยีย บัว เญย เต่ย-ปูง เห่ว. ",
    "8": "หมวัง ม่าะ! เยีย ฮนั้ม เญย ตอน เญย เฉีย. หมั่ง ม่าะ! นิ่น เยียม วั้ว บง กู้ หงว่าย ปิว เจี๊ยน ต้าย, ถิว เจี๊ยน กัน บง-ไอ๊ ต้าย. ",
    "15": "อ๋อย หฒุ เฒาะ เฮยี่ย จู๊ ปุน เยีย, เซ เฮยี่ย จู๊ ตอน, นิ่น บัว โหฒว หว่าย อะหงุ่น เฮมย. เยีย บัว เญย อะหงุ่น เฮมย หย่า ฆอย เจี๊ยน เปี้ยง อ๊ะ. ",
    "4": "นิ่น ต้อ เยีย เปียะ นิ่น เบ่น หฮนาง โฮล เญย ต๋อง. เยียม เยีย เญย มฆ้อง กู้ หงว่าย นิ่น เธีย เก้ ปุน ธีง นิ่น ฮนั้ม เยีย. ",
    "17": "โอ เยีย ฮนั้ม เญย ตอน อ่า, ฒั้ว ลู่ง ดอม ล่าง เญย หฑยาว ป่วน, หฮมวัง เญย ต้ง ลิ่น หมิด หมี่ อ๊ะ. กุ๊น หฑวน อ๊ะ, ฮนั้ง เต้า จูง, ฮนั้ง ไฌ่ โก๊ว หลุน ยั่ง บง-ธิด กู้ หงว่าย มี่ง. ",
    "11": "หมั่ง ม่าะ! จวั๊ง เญย เฒี่ยง โห่ เจี๋ย หมี่ อ๊ะ. บยู่ง หย่า ป่า หมี่ อ๊ะ. ",
    "13": "ง่ง หญอ เดี๋ยง เญย เปี๊ยว เจี์ย กอน หฒัวะ, อะหงุ่น เฮมย ฆอย เปี้ยง, ธ้วด ดาง เญย เฉีย. เยีย ฮนั้ม เญย เซียะ อ้า! เจี์ย ต้าย ม่าะ! เยีย ฮนั้ม เญย เซียะ-เหฑว่ย, เหธา เยีย มี่ง ม่าะ! "
  },
  "7": {
    "10": "เยีย เป๋น เยีย ฮนั้ม เญย เมี่ยน เญย, นิ่น อ๋อย เญย เซ เยีย. ",
    "6": "โอ เยีย ฮนั้ม เญย เมี่ยน อ่า, เม่ย หฒะเก้ง เหฑว่ย, หอบ เฮญี้ยว ไห่, เม่ย หฒะเก้ง หยัวะ เมี่ยน ฮนั้ม. ",
    "2": "เม่ย เญย กะเซีย นุด จุ้น เญย ฮนั้ง ติ๊ว-ฒ้าน นอ, หาย หฒั่น หย่า ฒ่าง เจี๊ยน เผว ต้าย เญย ติ๊ว. เม่ย เญย กะเซีย ฮนั้ง เหยียด ดุย เบย้า วิด, ม่าย แปะ เหาะ เปี้ยง เว่ย ก๋อม. ",
    "7": "เม่ย เญย ซิน-เพย ฮนั้ง ตาว เญย เดี๋ยง, เม่ย เญย หญอ ฮนั้ง ตาว เญย เปี๊ยว-จ้อย. ",
    "9": "เม่ย เญย ฑุ่ย ฮนั้ง เก้า คู้ เจี๋ย เญย อะหงุ่น ติ๊ว. กุ๊น ปุน น้าย หลง เญย ติ๊ว แปง หฒะ เญย มี่ง เถา เยีย ฮนั้ม เญย เมี่ยน, หย่า เหลี่ยว เปียะ ฑุ่ย เหมย เหธา ญ่า ฉัง. ",
    "5": "เม่ย เญย มฆ้อง เหลียบ หฒะ ฮนั้ง คาน​เมน บง, เม่ย เญย บะเปยย เซ้ด เจี๊ยะ หลัวะ, บะเปยย ฒู้ง แปง หฒุ ฮู่ง เตี๋ย เญย เฮญี้ยว หมี่ อ๊ะ. ",
    "1": "โอ ฮู่ง เซียะ อ่า, เม่ย ตาบ เจี๊ยน เญย เฮ่ เหลาะ, เม่ย เญย เหฒา เหฑว่ย ไห่. เม่ย เญย ธั่ม ฒุ่ย จุ้น ฮนั้ง หฒั่ง เมี่ยน หธอ ต้าย เญย หละเปย๊ย-จ๋าย. ",
    "3": "เม่ย เญย อี นอม หญอ ฮนั้ง เหยียด ต๋อย ไฌ่ ตอน, เซ ไฌ่ เญ์ย เหฌี่ย เญย ซูง-ตอน. ",
    "12": "บัว เจี์ย ซิน เฑี้ยว เญย มี่ง อะหงุ่น หฮวีง, หมั่ง ก๋า อะหงุ่น เฮมย ธ้วด หธุน ปุ๊ด เปี้ยง เญว์ย ไฟ ไม้ ปุ๊ด, อะหงุ่น เญย เปี้ยง ฆอย ไฟ ไม้ ฆอย, หฒิ เลี่ยว เดี๋ยง เญย เปี้ยง หย่า ฆอย ไฟ, เยีย ฯฒฯ เยียม วั้ว เฒาะ เยีย ฮนั้ม เญย เฮญี้ยว ปุน เม่ย. ",
    "8": "เยีย ก๊อง, “เยีย อ๋อย ฝาว ตาว-เดี๋ยง, เยีย อ๋อย นั้น เจี๊ยน นิ่น เญย ฆว่า.” โท้ ปุน เม่ย เญย หญอ ฮนั้ง อะหงุ่น เปี๊ยว-จ้อย, เม่ย เญย เฉีย ฮนั้ง ปะจ้าว เปี๊ยว เญย เฉีย ดาง, ",
    "4": "เม่ย เญย จาง ฮนั้ง หล่ง ฒ์าง-ญ่า โหฒว ต้าย เญย ล่าว, เม่ย เญย อี นอม มฒีง ฮนั้ง เยียม เฮ้ด​โบน, เบด​ลับ​บิม ฒี่ง แก้ง กะเฮลน เญย ววม-ต้ม. เม่ย เญย บะฒอง ฮนั้ง เล​บา​นอน เญย ฟั่น ท้าบ, หมั่ง เหฌี่ย ดา​มัด​กัด ฒี่ง. ",
    "11": "เยีย ฮนั้ม เญย เมี่ยน อ้า! ต้าย ม่าะ! บัว มี่ง วั้ว หล่ม-ฮวาง, บัว มี่ง วั้ว ล์าง เปว๋ย ม์วน. ",
    "13": "เยีย ฮนั้ม เญย เมี่ยน อ่า, ดู​ดา​อิม เจี้ย ธ้วด ดาง เญย เฉีย. เยียม บัว เญย แก้ง ด่าง ม่าย หญู่งๆ คู้ เญย เปี๊ยว, เลี่ยม เซียง เญย, โล์ เญย, เยีย เซียว ต้าย เลี่ยว เม่ย. "
  },
  "4": {
    "10": "เยีย เญย หมั่ว, เยีย เญย เซียง-บวั์ง, เม่ย ฮนั้ม เยีย เซ หฒะเก้ง หลง ไห่, เม่ย ฮนั้ม เยีย เซ เก้า หลง อะหงุ่น ติ๊ว, เม่ย เญย โย่ว ดาง เญย เฉีย หย่า เก้า ดาง เจี๋ย เหยียด ฒู้ง หลาบ หลิ่ว. ",
    "6": "ฒั้ว ลู่ง ดอม ล่าง เญย หฑยาว ป่วน, หฮมวัง เญย ต้ง ลิ่น หมิด หมี่ อ๊ะ, เยีย อ๋อย ก๊าน มี่ง เถา ม่าย มู​หย่อ เญย บง, เถา ม่าย ฟาน​เกน​เซน เญย บง-ไอ๊. ",
    "2": "เม่ย เญย ญ่า ฮนั้ง เซียง-จั๊บ ลิ์ว, โธะ โหะ หฑาว เหฑ่ง เญย ปะกี ยู่ง เญ์ย แปะ. เหยียด ฒู้ง เป๋น เหยียด ซูง เหยียด ต๋อย, หย่า ไม้ ธา เหยียด นอม. ",
    "7": "โอ เยีย ฮนั้ม เญย เซียะ อ่า, เม่ย หฒะเก้ง เหฑว่ย ไห่. ไม้ ม่าย ต๋อง เฆ่ม อ๊ะ. ",
    "16": "โอ ป๊ะ ปูง หฑยาว อ้า! เญีย ต้าย ม่าะ! น่าม ปูง หฑยาว อ้า! ป่วน ต้าย ม่าะ ป่วน เยีย เญย หฮวีง เหว่ย ป่วน หฮวีง ดาง เญย เฉีย หฑาน ธ้วด มี่ง. ปุน เยีย ฮนั้ม เญย เมี่ยน ต้าย เปียะ นิ่น เญย หฮวีง, หญั่น หฮวีง เก้า หลง เจี๋ย เญย เปี๊ยว. ",
    "9": "เยีย เญย หมั่ว, เยีย เญย เซียง-บวั์ง อ่า, เม่ย หนิ่ม เยีย เญย เฮญี้ยว หมี่ อ๊ะ. เม่ย ปู๋ง มฒีง หมั่ง เหยียด เหมว่ย, หล่ง เม่ย เญย เหยียด ติ้ว เจียม-หลิ่ม หนิ่ม เยีย เญย เฮญี้ยว หมี่ อ๊ะ. ",
    "5": "เม่ย เญย อี นอม หญอ ฮนั้ง เหยียด ต๋อย ไฌ่ ตอน, เซ ไฌ่ เญ์ย เหฌี่ย เญย ซูง-ตอน, เยียม แปะ เหาะ เปี้ยง กะญั์ว ล์อ หญั่น. ",
    "1": "เยีย ฮนั้ม เญย เซียะ อ่า, เม่ย เหฑว่ย ไห่, เม่ย หฒะเก้ง! เหฑว่ย. เยียม เม่ย เญย บย์อง เฮมียน เดีย กะญั์ว เม่ย เญย มฒีง ฮนั้ง แปะ ก๊บ นอ. เม่ย เญย บะเปยย ฮนั้ง เหยียด กวั้น ยู่ง เหฌี่ย กิ​เล​อาด บง เญย ไบ๊. ",
    "14": "ม่าย นา​ดา เหธา ซา​โฟน เปี้ยง, ม่าย ฒ่า ฆาน เหธา เจี้ย โล่ว เดี๋ยง, เหธา เหยียด ฒู้ง โหฒว ฮูง เญย เดี๋ยง-ดาง. เยียม วั้ว ม่าย มู​หย่อ เหธา อา​โล เดีย-ดาง, แอ๋ง ม่าย เหยียด ฒู้ง หฒั่ง ฮ่อง ดาง เญย กะน้าย. ",
    "3": "เม่ย เญย ฑุ่ย เหมย ฮนั้ง ซิ-ห่ง เญย สุย, เม่ย เญย ฑุ่ย หฒะเก้ง เหฑว่ย ไห่. เม่ย เญย ขัม-ปุย ฮนั้ง อี แหมง หฒิ เลี่ยว เปี๊ยว เยียม เม่ย เญย บย์อง เฮมียน เดีย กะญั์ว. ",
    "12": "เยีย เญย หมั่ว, เยีย เญย เซียง-บวั์ง อ่า, เม่ย เซ เหยียด นอม ฟ้อ เจี๊ยน เญย หฮวีง, เว่ย เจี๊ยน เญย ววม-ญ่วน, เบ๊าะ เจี๊ยน เหยียน เญย ววม-ฒี้ง. ",
    "8": "เยีย เญย เซียง-บวั์ง อ่า, โท้ เหธา เจี๊ยน เยีย เล่ย ฆอย เล​บา​นอน โท้ เหธา เจี๊ยน เยีย เล่ย ฆอย เล​บา​นอน ม่าะ! เล่ย ฆอย อา​มา​นา เญย บง-นี้ง, เล่ย ฆอย เส​นี เหธา เฮ​โมน เญย บง-นี้ง, เล่ย ฆอย เซี่ยน เญย ค้วด, เหธา ม่าย ดะม่าว เบ๋ว เญย บง. ",
    "15": "เม่ย เซ ฮนั้ง หฮวีง เญย ววม-ญ่วน, ฮนั้ง เหลี่ยว ธ้วด เญย ววม-ฒี้ง, หย่า ฮนั้ง เล​บา​นอน เหลี่ยว เหฌี่ย เญย ซวัง-ซุ้ย. ",
    "4": "เม่ย เญย จาง ฮนั้ง ดา​วิด ฮู่ง โหฒว เซียว เบ๊าะ จ๋า เญย กะน้าย เญย ล่าว, หย่า ฮนั้ง ขวัง เจี๊ยน เฮ้น ไห่ เญย แปง เญย เหยียด ธิน นอม ท้อง-ป้าย. ",
    "11": "เยีย เญย เซียง-บวั์ง อ่า, เม่ย เญย ฑุ่ย เหมย ฮนั้ง เมว์ย-ต้อง อ๋อย เดี๊ยบ นอ, เม่ย เญย เบียด กะเดี๊ย เซ ฮนั้ง ง่ง หญอ เหธา เมว์ย-ต้อง, เม่ย เญย ลุย-โหว ดาง ฮนั้ง เล​บา​นอน เญย เฉีย ดาง. ",
    "13": "เม่ย เญย หฮวีง หฒวัง หฒิ เลี่ยว เดี๋ยง, หย่า ม่าย หญู่งๆ หลง เจี๋ย เญย เปี๊ยว, ม่าย ฝ่ง ฟิน เปี้ยง เหธา นา​ดา, "
  },
  "1": {
    "10": "เม่ย เญย อี ปูง ขัม-ปุย ม่าย ฒอง เหฑว่ย เญย กะน้าย, เม่ย เญย จาง ตั้ง เจี๊ยน หธุน ต้าย เญย โฒว-ปู๊. ",
    "6": "ไม้ ตู๋ง หมั่ง เผีย เยีย เหว่ย หฒุ เยีย เจี๊ยะ. เยีย เจี๊ยะ เหว่ย หฒุ หญุด พุย. เหธา เยีย จวั่ง มา เญย ก๋อ เฉีย เจี์ย เยีย, อ๊าบ เยีย โก๋ว อะหงุ่น หฮวีง, มป่า เยีย กั้น เญย อะหงุ่น หฮวีง เยีย ไม้ ตุ๊ โก๋ว. ",
    "2": "โท้ เม่ย หล่ง เม่ย เญย ฑุ่ย ฒม เยีย, เหว่ย หฒุ เม่ย ฮนั้ม เยีย เซ เก้า หลง อะหงุ่น ติ๊ว. ",
    "7": "เยีย เญย เฮญี้ยว ฮนั้ม เญย เมี่ยน อ้า! โท้ เม่ย บั๋ว เยีย, เม่ย เยียม หาย นอม ต๋อง ปู๋ง ปะกี ยู่ง? ลู่ง อ๋าน เม่ย ปุน เม่ย เญย ปะกี ยู่ง ฮิด ขวน หาย นอม ต๋อง? เยีย เหว่ย หาย ติ่ว อ๋อย หฒุ ฮนั้ง บย์อง เจี๊ยน เฮมียน เญย มเซียะ ตอน เยียม เม่ย เญย ต่อย เญย ปะกี ยู่ง กวั้น กะเฮลน? ",
    "16": "เยีย ฮนั้ม เญย ตอน อ้า! เม่ย เหฑว่ย ไห่, เม่ย หฒะเก้ง! เหฑว่ย. บัว เญย โหธว เซ เมี้ย-เญี์ยม. ",
    "9": "เยีย ฮนั้ม เญย เซียะ อ้า! เยีย เป๊ย เม่ย ฮนั้ง ฟา​โล ฮู่ง ทอ เธีย เญย ม์า เหฑว่ย. ",
    "5": "โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ่า, ไม้ กุ๊น เยีย เจี๊ยะ, มป่า เหฑว่ย เญย, ฮนั้ง เค​ดา เญย ด๊บ-ลิ่ว หย่า ฮนั้ง ซา​โล​มอน เญย ฮู่ง ติ่น เญย แบะ แก้ง เดีย. ",
    "1": "ซา​โล​มอน เก้า คู่ หมวัง เจี๋ย เญย ฑูง. ",
    "14": "เยีย ฮนั้ม เญย ตอน เหว่ย เยีย เซ ฮนั้ง เหยียด จ้อย ฝ่ง ฟิน เปี้ยง เยียม เอน​เก​ดี เญย อะหงุ่น หฮวีง กะญั์ว. ",
    "3": "เม่ย ฑ้าด ซิน เญย โย่ว ฮว่วนๆ เญย ดาง, เม่ย เญย เม่ง ฮนั้ง โต๋ ธ้วด เญย โย่ว ดาง, เหว่ย น้าย หฒวัง เซียะ ฮนั้ม เม่ย. ",
    "12": "ฮู่ง เตี๋ย เฒว์ย เจี๊ยน นิ่น เญย เตี้ย เญย เฒี่ยง โห่, เยีย เญย โย่ว ดาง ธ้วด ดาง เญย เฉีย ปวั๊ง. ",
    "8": "เก้า เหฑว่ย เจี๋ย เญย เซียะ อ่า, สี ก๊อง เม่ย ไม้ ฮิ้ว นอ, ฒิ่ม เจี๊ยน ปะกี ยู่ง กวั้น เญย เต้ย มี่ง. กุ๊น ปู๋ง เม่ย เญย ยู่ง เยียม โก๋ว ยู่ง เมี่ยน เญย ด๊บ-ลิ่ว กะเฮลน. ",
    "15": "เยีย ฮนั้ม เญย เซียะ อ่า, เม่ย เหฑว่ย ไห่. เม่ย หฒะเก้ง! เหฑว่ย. เม่ย เญย มฒีง ฮนั้ง แปะ ก๊บ นอ. ",
    "4": "โท้ ต้อ เยีย เหธา เม่ย มี่ง. ปุน เยีย บัว เซี้ยบๆ เญย มี่ง ม่าะ! ฮู่ง เตี๋ย ต้อ เยีย เปียะ นิ่น เญย เกน. เยีย บัว ฯฒฯ เหว่ย เม่ย เฌียน-โย่ว ออน-เหลาะ. เยีย บัว ฯฒฯ อ๋อย เธง เม่ย ด่ง หน่าย ฮนั้ม เยีย เก้า ธั้ม อะหงุ่น ติ๊ว-คู้. หฒวัง มเซียะ ตอน ฮนั้ม เม่ย เซ หอบ เญย. ",
    "17": "บัว เญย เปย๊า เญย ตู์ง-แฮ่ง เซ สี​ดา ฒ่ง เดี๋ยง. ฒ่ง เดี๋ยง โหฒว บัว เญย แซ่ง เซี้ยว. ",
    "11": "เยีย บัว อ๋อย หล่ง เจียม โหฒว เซียว-เซ้ด ปุน เม่ย, แอ๋ง หล่ง ญ่าน เฮยี้ยด ผุย เจี๊ยน. ",
    "13": "เยีย ฮนั้ม เญย ตอน เหว่ย เยีย เซ ฮนั้ง เหยียด บัวะ มู​หย่อ ดาง, หฒั่นๆ เยียม เยีย เญย หละค้วด. "
  },
  "8": {
    "10": "เยีย เซ ฒี่ง หลาด, เยีย เญย หญอ หย่า ฮนั้ง ล่าว. เหว่ย น้าย, หฒิว เยีย ฮนั้ม เญย เมี่ยน เญย มฒีง หมั่ง, เยีย ปุน นิ่น ตุ๊ แป้ง ออน. ",
    "6": "โท้ ปุน เยีย เยียม เม่ย เญย เฮญี้ยว ฮนั้ง เบ๊าะ เจี๊ยน เหยียน นอ, ฮนั้ง เหยียน เยียม เม่ย เญย ปั์ว โหฒว นอม จั๋ง-โห่, เหว่ย หฒุ ฮนั้ม เญย เจ๊า ด่ง ไต่ เญย เจ๊า เฮ้น, เหมว่ย เจี๊ยะ หั่น ด่ง เยี่ยม เกน เธี้ยว. นิ่น หฌบ ธ้วด ฮนั้ง โต์ว-เบียด, ฮนั้ง หฮยาง ไห่ เญย โต์ว. ",
    "2": "เยีย ฯฒฯ ต้อ เม่ย, ต้อ เม่ย เปียะ เยีย เญย มา เญย เปย๊า, เซ ต้อ มี่ง เถา หฌาว เยีย วั้ว เต้า. เยีย อ๋อย ปุน เม่ย ฮบ ดาง เญย กะน้าย เผว ต้าย เญย ติ๊ว, ปุน เม่ย ฮบ เยีย เญย หฒิ เลี่ยว เปี๊ยว เญย ติ๊ว. ",
    "7": "ววม ธั้ม ไม้ ไฮ่ เหมียด ฮนั้ม เญย เฮญี้ยว, ววม เหยียม หย่า ไม้ ไฮ่ เหฒียม ไต่. สี ก๊อง หาย เต้า ต้อ นิ่น เญย จา-ตี้ง กะน้าย เหยียด ฒู้ง อ๋อย เหยี่ยน ฮนั้ม เญย เฮญี้ยว, วั้ว เต้า ฯฒฯ หฒุ หฒวัง เมี่ยน หมั่ง เผีย เถา ต้าว. ",
    "9": "สี ก๊อง นิ่น เป๋น ฒี่ง หลาด, เยีย บัว ฯฒฯ เยียม กู้ หงว่าย เหธย ญ่าน ล่าว. สี ก๊อง นิ่น เป๋น แก้ง, เยีย บัว หล่ง สี​ดา ฒ่ง เดี๋ยง-เป๊น เว่ย เจี๊ยน. ",
    "5": "หาย เต้า เปว่ย เจี๊ยน นิ่น ฮนั้ม เญย เมี่ยน เยียม เต่ย-ปูง-ฮวาง ฝาว ต้าย? เยีย เยียม ปะจ้าว เดี๋ยง กะเดี๊ย เห่ว เม่ย เญีย. เยียม วั้ว เม่ย เญย มา เหว่ย เม่ย มุน โค้ว, เยียม วั้ว เม่ย เญย มา ยู์ง เม่ย ต้าย. ",
    "1": "ปาน ไม้ ตุ๊ เม่ย โหฒว เยีย เญย ก๋อ, เซ จวั่ง มา ฮบ หญอ เญย มั์ว-ต่อย. สี ก๊อง ฮนั้ง หน่าย เยีย เยียม กะเหญี่ย แหมง ปวั้ง เม่ย, เยีย ฯฒฯ ฒม เม่ย, หย่า ไม้ ม่าย หาย เต้า หมั่ง เผีย เยีย. ",
    "14": "เยีย ฮนั้ม เญย เมี่ยน อ้า! โท้ เม่ย เซี้ยบๆ เญย ต้าย ฮนั้ง เต้า จูง, ไฟ ฮนั้ง เต้า ไฌ่ โก๊ว หลุน กัน เมี้ย ดาง เญย บง ต้าย. ",
    "3": "นิ่น เญย หฒาย เจี๊ยะ ปั์ว เยียม เยีย เญย มฆ้อง กะเดี๊ย. นิ่น เญย บย่าว เจี๊ยะ ปั์ว ชัม เจี๊ยน เยีย. ",
    "12": "มป่า เยีย กั้น ม่าย เยีย กั้น เญย อะหงุ่น หฮวีง เยียม เยีย เญย หฑะเฮมียน. โอ ซา​โล​มอน อ่า, วั้ว เต๋ย เหยียด ธิน นอม ฒิ่น เซ ปุน เม่ย, วั้ว เต๋ย หญี่ แป๊ะ นอม ปุน โก๋ว เปี๊ยว เญย เมี่ยน. ",
    "8": "เยีย บัว ม่าย เต้า หมั่ว-ไฝ, นิ่น เญย หญอ ไม้ แก้ง โฮล, เมี่ยน ต้าย โท้ นิ่น วั้ว ฮนอย, เยีย บัว เหว่ย เยีย บัว เญย หมั่ว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? ",
    "4": "โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ่า, เยีย ขวิน เม่ย บัว, ไม้ ตู๋ง หละเญ้า เยีย บัว, เซว่ย เยีย บัว ฮนั้ม เถา ปวั๊ง เฮญี้ยว. ",
    "11": "ซา​โล​มอน ม่าย ฑง อะหงุ่น หฮวีง เยียม บา​อัน​ฮา​โมน. นิ่น เฒาะ นิ่น เญย อะหงุ่น หฮวีง ปุน เมี่ยน โก๊ว. หฮวีง-กะญั์ว เญย เปี๊ยว, เต้าๆ โก๋ว หฮวีง เญย เมี่ยน อ๋อย หฒุ ธ้วด เหยียด ธิน นอม ฒิ่น ปุน นิ่น. ",
    "13": "โอ เยียม หฮวีง กะญั์ว เญย เซียะ อ้า! เหธา เยีย โหฒว ต่อย เญย เมี่ยน อ๋อย หมวัง เม่ย เญย ซีง-เฉีย. โท้ ปุน เยีย หมวัง ไฮ์ เม่ย เญย เฉีย. "
  },
  "6": {
    "10": "หมั่ง ธ้วด กะเหญี่ย ปวัด ฮนั้ง ลู่ง ดอม เฑี้ยว เญย ฌัง น้าย เต้า เซ หาย เต้า? นิ่น เหฑว่ย ฮนั้ง หฮลา, ฌัง ฮนั้ง บะฮนอย, คู่ หมั่ง ด่ง เธีย เจี๊ยน เก้ เยียม แปง-กวั้น กู้ หงว่าย. ",
    "6": "เม่ย เญย ญ่า ฮนั้ง โธะ โหะ หฑาว ลิ์ว เญย ปะกี ยู่ง เญ์ย แปะ. เหยียด ฒู้ง เป๋น เหยียด ซูง เหยียด ต๋อย หย่า ไม้ ธา เหยียด นอม. ",
    "2": "เยีย ฮนั้ม เญย เมี่ยน เหฌี่ย เถา นิ่น เญย หฮวีง, เถา หฒวัง ดาง เญย กะน้าย เญย ฮูน, เหว่ย เยียม หฮวีง กะญั์ว ปู๋ง นิ่น เญย ปะกี ยู่ง กวั้น, หย่า แก๊ะ แปะ เหาะ เปี้ยง. ",
    "7": "เม่ย เญย ขัม-ปุย ฮนั้ง อี แหมง หฒิ เลี่ยว เปี๊ยว เยียม เม่ย เญย บย์อง เฮมียน เดีย กะญั์ว. ",
    "9": "เยีย เญย แปะ ก๊บ, เยีย ตุ้น ยุ่น เญย เมี่ยน, ขูง ม่าย น้าย ดุ เต้า. เซ นิ่น เญย มา เญย โดะ เซียะ, ต้ง ยู์ง นิ่น ต้าย เก้า ฮนั้ม เจี๋ย เญย เซียะ. หฒวัง เซียะ ปวัด ฯฒฯ ก๊อง นิ่น ม่าย ออน-เหลาะ. ฮู่ง หม่า เหธา จ๊า-เฒ่ย เอ๊า หย่า เธง นิ่น. ",
    "5": "โท้ ฮวิน มฒีง หมั่ง กั้น ปูง, ไม้ ตู๋ง หมั่ง เยีย, เหว่ย หฒุ เม่ย เญย มฒีง ปุน เยีย เฮญี้ยว หลุ่น เหฑ่ง. เม่ย เญย บะเปยย ฮนั้ง เหยียด กวั้น ยู่ง เหฌี่ย กิ​เล​อาด บง เญย ไบ๊. ",
    "1": "โอ เยียม หฒวัง เซียะ บุด๋ง เก้า เหฑว่ย เจี๋ย เญย เซียะ อ่า, เม่ย ฮนั้ม เญย ตอน มี่ง หาย หมี่ อ๊ะ? เม่ย ฮนั้ม เญย ตอน มี่ง หาย ปูง เยีย บัว หธีง ต้าย ไฮ่ เหธา เจี๊ยน เม่ย มี่ง ล์อ นิ่น? ",
    "3": "เยีย เป๋น เยีย ฮนั้ม เญย เมี่ยน เญย ป่วน, นิ่น หย่า เป๋น เยีย เญย, นิ่น เยียม แปะ เหาะ เปี้ยง บุด๋ง ปู๋ง นิ่น เญย ปะกี ยู่ง กวั้น. ",
    "12": "เยีย ไม้ เก๊าะ-จัง เญย เฒี่ยง โห่, เยีย เญย เฮญี้ยว ฮนั้ง เบี้ยว มี่ง เหธา โหฒว โฮล เญย เมี่ยน เฒว์ย เจี๊ยน ม์า-เธีย. ",
    "8": "ม่าย หลัวะ เหฒียบ เต้า ฮู่ง หม่า, เป๊ด เหฒียบ เต้า จ๊า-เฒ่ย เอ๊า, หย่า ม่าย ซ้าว ไม้ ฮี่ง เญย เซียะ. ",
    "4": "เยีย ฮนั้ม เญย เซียะ อ้า! เม่ย เหฑว่ย ฮนั้ง ที​ละ​ซา ฒี่ง, หย่า ฮนั้ง เย​ลู​ซา​เลม เหฑว่ย, คู่ หมั่ง ด่ง เธีย เจี๊ยน เก้ เยียม แปง-กวั้น กู้ หงว่าย. ",
    "11": "เยีย เหฌี่ย เถา อัน​มัน เดี๋ยง เญย หฮวีง อ๋อย หมั่ง เยียม วั้ว ฮ์อง เญย เดี๋ยง เหธา เมี้ย เญี์ยม, อ๋อย หมั่ง ก๋า อะหงุ่น เฮมย ปุ๊ด เปี้ยง เญว์ย ไฟ ไม้ ปุ๊ด, หฒิ เลี่ยว เดี๋ยง ฆอย เปี้ยง ไฟ ไม้ ฆอย? ",
    "13": "หฑวน ต้าย, หฑวน ต้าย, ซู​เลม เซียะ อ่า, หฑวน ต้าย, หฑวน ต้าย เหว่ย ปุน เยีย บัว ตุ๊ หมั่ง เม่ย. เม่ย บัว เหว่ย หาย ติ่ว อ๋อย หมั่ง ซู​เลม เซียะ, ฮนั้ง หมั่ง เยีย เยียม อี เลี์ยว เมี่ยน บุด๋ง หธัง เหย. "
  },
  "5": {
    "10": "เยีย ฮนั้ม วั้ว เต้า เหฑว่ย แป๊ดๆ, เฒี่ยง ตุ๊ เฮ้น. เป๊ย เหยียด หว่าน เต้า นิ่น เก้า หลง เจี๋ย. ",
    "6": "เยีย เหว่ย เยีย ฮนั้ม เญย เมี่ยน คอย แก้ง. มป่า นิ่น มี่ง หมี่ อ๊ะ. นิ่น ก๊อง หว่า วั้ว หฒั่น เยีย เญย เฮญี้ยว ฒู้ง กัน นิ่น มี่ง. เยีย ล์อ นิ่น, มป่า ล์อ ไม้ ปวัด. เยีย เห่ว นิ่น, มป่า นิ่น ไม้ เตา. ",
    "2": "เยีย มฌ่อม หมี่ อ๊ะ, มป่า เยีย เญย เฮญี้ยว กีง เจี๊ยน เญย. หมวัง ม่าะ! เยีย ฮนั้ม เญย เมี่ยน แง้ง แก้ง. เยีย เญย หมั่ว, เยีย ฮนั้ม เญย เซียะ, เยีย เญย เหนาะ โฆ, เยีย เญย ตุ้น ยุ่น เญย เมี่ยน อ้า! โท้ เถง เยีย คอย แก้ง เหว่ย หฒุ เยีย เญย มฆ้อง หฒุ บยู่ง-ซุ้ย ดอน เหฑ่ง, เยีย เญย บะเปยย หฒุ ลู่ง ม์วน หฒั่น เญย โหม่ว-เยี์ย ผิน ฮนัม. ",
    "7": "ฒั้ว ฒี่ง เญย เมี่ยน โย่ว เจี๊ยน ฒี่ง มี่ง นิ่น บัว ปวั้ง หฒุ เยีย. นิ่น บัว เบ๊าะ เยีย, ปุน เยีย หฒุ มุน. ฒั้ว ฒี่ง หลาด เญย เมี่ยน หย่า ธ้าง เยีย ปุ๋ย เญย ลุย-ด๊าว หมี่ อ๊ะ. ",
    "16": "นิ่น เญย หว่า หฒะเก้ง กาม ไห่, เฒี่ยง เต้า เมี่ยน ม่าย หยัวะ เฟย ฝัง. โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ้า! น้าย เซ เยีย ฮนั้ม เญย เมี่ยน. น้าย เซ เยีย เญย ต่อย. ",
    "9": "โอ เยียม หฒวัง เซียะ บุด๋ง เก้า เหฑว่ย เจี๋ย เญย เซียะ อ่า, เม่ย ฮนั้ม วั้ว เต้า ม่าย หาย หญู่ง เก้า หลง กั้น เต้า? เม่ย ฮนั้ม วั้ว เต้า ม่าย หาย หญู่ง เก้า หลง กั้น เต้า เม่ย หธีง ต้าย ฮนั้ง น้าย นอ จา หว่า เยีย บัว? ",
    "5": "เยีย เจี์ย ซิน ต้าย อ๋อย คอย แก้ง ปุน เยีย ฮนั้ม เญย เมี่ยน เปียะ. เยีย เญย ปั์ว ม่าย มู​หย่อ เดี๊ยบ เหฌี่ย. เยีย เญย ปั์ว-โด๊ะ ม่าย มู​หย่อ ววม เดี๊ยบ เจี๊ยน แกง-ซอน. ",
    "1": "เยีย เญย หมั่ว, เยีย เญย เซียง-บวั์ง อ่า, เยีย เปียะ เยีย เญย หฮวีง, เยีย เซียว เยีย เญย มู​หย่อ เหธา เยีย เญย ดาง เญย กะน้าย. เยีย หญั่น เยีย เญย เมว์ย-ต้อง เหธา เยีย เญย เมว์ย-เผง. เยีย ฮบ ลิ์ว เยีย เญย อะหงุ่น ติ๊ว เหธา ง่ง หญอ อ๊ะ. โอ อะหฑย่าว ต่อย อ้า! กุ๊น หญั่น กุ๊น ฮบ. โอ เม่ย บัว เหยียด ฒู้ง ฮนั้ม จ๋า เญย เมี่ยน อ่า, กุ๊น ฮบ เถา เป๊ว. ",
    "14": "นิ่น เญย ปั์ว ฮนั้ง เจียม-แกว๊ง, ตั้ง เจี๊ยน จ๋าย เญย, เหฑว่ย เญย กะน้าย. นิ่น เญย ซิน ฮนั้ง ติว ต้าย เญย ฒ์าง-ญ่า, ฒอง เจี๊ยน บั๊น บั๊ว, ฑัง เญย หละเปย๊ย-จ๋าย. ",
    "3": "เยีย ไจ๊ ฆอย ลุย-โหว, เยีย ฮนั้ง หาย นอ แอ๋ง ไฮ่ ฒุ เจี๊ยน? เยีย หฑาว ลิ์ว เหฒา, เยีย เหว่ย หาย ติ่ว อ๋อย หฒุ แอ๋ง ปุน, เยีย เญย เหฒา ไล่ ฮลบ? ",
    "12": "นิ่น เญย มฒีง ฮนั้ง เยียม ววม-เฮลน เญย แปะ ก๊บ, ฮนั้ง หล่ง ง่ง หญอ หฑาว หย่า ผุย ตุ๊ หอบ. ",
    "8": "โอ เย​ลู​ซา​เลม เญย หฒวัง เซียะ อ้า! เยีย จา หว่า เม่ย บัว. สี ก๊อง เม่ย บัว ปวัด เยีย ฮนั้ม เญย ตอน, โท้ บั๋ว นิ่น, เหว่ย หฒุ เยีย ฮนั้ม เกา นิ่น, เป๋น แป่ง หมี่ อ๊ะ. ",
    "15": "นิ่น เญย เหฒา ฮนั้ง หละเปย๊ย-เมา เญย เดี้ยว, ตน เจี๊ยน เจียม-ท้าบ กู้ หงว่าย. นิ่น เญย ฝัง เฒ้ย ฮนั้ง เล​บา​นอน บง, ฮนั้ง เก้า หลง เจี๋ย เญย สี​ดา ฒ่ง เดี๋ยง. ",
    "4": "เยีย ฮนั้ม เญย เมี่ยน ซูง นิ่น เญย ปั์ว เปียะ แก้ง ซอน เญย ค้วด, เยีย เญย เฮญี้ยว ไฮ์ อะเฮน้ย ไห่. ",
    "11": "นิ่น เญย มฆ้อง ฮนั้ง เฒียน เจี๋ย เญย เจียม, นิ่น เญย บะเปยย ญ้วดๆ, เจี๊ยะ เญย, ฮนั้ง เหนาะ อา. ",
    "13": "นิ่น เญย ขัม-ปุย ฮนั้ง ฮูน หฒวัง ดาง เญย เมี้ย ปวั๊ง, นิ่น เญย ฑุ่ย เหมย ฮนั้ง แปะ เหาะ เปี้ยง เดี๊ยบ มู​หย่อ ววม. "
  }
}
