{
  "10": {
    "10": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เห่ว เจี๊ยน โจ้ว เฒี้ยว. นิ่น บัว ก๊อง, “เยีย บัว ป์าม ฒุ์ย ต่อง เม่ย, เหว่ย หฒุ เยีย บัว กวั่ง เยีย บัว เญย ทิน-ฮู่ง, มี่ง ฟู-สู บา​อัน เฒี่ยน.” ",
    "6": "หฒิว เฒี้ยว  หมั่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง โหฒว หว่าย สี่. นิ่น บัว ฟู-สู บา​อัน เฒี่ยน เหธา อัด​ทา​โล้ด เฒี่ยน. นิ่น บัว หย่า ฟู-สู ซี​เลีย เมี่ยน, ไซ​ดอน เมี่ยน, โม​อับ เมี่ยน, อัม​โมน เมี่ยน เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เญย เหยียด ฒู้ง เฒี่ยน. นิ่น บัว กวั่ง เฒี้ยว, ไม้ ฟู-สู นิ่น.  ",
    "2": "นิ่น โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน หญี่ เหฒียบ ฟาม หฮญัง ลิ์ว, ฯฒฯ เกวย เสย หมี่ อ๊ะ, หฒัง เจี๊ยน ซา​มี ฒี่ง. ",
    "7": "เฒี้ยว ฯฒฯ เฉีย เจี์ย, โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน, เฒาะ นิ่น บัว จิว ปุน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เหธา อัม​โมน เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ กวั่ง เยียม นิ่น บัว บุด๋ง กั้น ฝีง เมี่ยน เญย เฒี่ยน แอ๋ง ฟู-สู เฒี้ยว.   เฒี้ยว  ปวัด อิ​สะ​ลา​เอน เมี่ยน ด่ง น้าย โค้ว, ทิน-ฮู่ง ไฮ์ เฮญี้ยว มุน, เตี๊ย ไม้ ตุ๊ อ๊ะ. ",
    "9": "อัม​โมน เมี่ยน หย่า เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย มี่ง เบ๊าะ ยู​ดา เมี่ยน, เบน​ยา​มิน เมี่ยน, เหธา เอ​ฟา​อิม ฝีง เญย เฒ้ย-ฟุน. ฮนั้ง หน่าย อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง หฒุ โค้ว ไห่ อ๊ะ.  ",
    "5": "จา​อี เกวย เสย มี่ง, หฒัง เจี๊ยน เยียม คา​โมน ฒี่ง. ",
    "1": "อา​บี​เม​เล้ก เกวย เสย ลิ์ว, ฆะฮ้า ม่าย อิด​สา​คา ฝีง, โด​โด เญย ฟุน, พู​อา เญย ตอน, โท​ลา, เจี์ย ต้าย เหฌียว อิ​สะ​ลา​เอน เมี่ยน. นิ่น เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง เญย ซา​มี ฒี่ง.  ",
    "14": "เม่ย บัว กุ๊น มี่ง เห่ว ต้ง เม่ย บัว กั้น กิ๊น ต้าย วั้ว เต๋ย เฒี่ยน อ๊ะ. เม่ย บัว หฒุ โค้ว เญย เฒี่ยง โห่, เห่ว นิ่น บัว เหฌียว เม่ย บัว ม่าะ!” ",
    "3": "เจี๋ย ต้าย ม่าย กิ​เล​อาด เมี่ยน, จา​อี, โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน หญี่ เหฒียบ เหญ่ย หฮญัง.  ",
    "12": "ไซ​ดอน เมี่ยน, อา​มา​เล้ก เมี่ยน เหธา มา​โอน เมี่ยน, เหฒย เม่ย บัว วั้ว หฒั่น, เม่ย บัว เห่ว เจี๊ยน โท้ เยีย เถง, เยีย หย่า เถง เม่ย บัว เปย๋า ดุ๊ด นิ่น บัว เญย ปั์ว-เดี๊ย ไม้ เฒ์ย?  ",
    "8": "วั้ว หฮญัง นิ่น บัว เหฒย หย่า ห่อย อิ​สะ​ลา​เอน เมี่ยน โค้ว ไห่. เหฒียบ เป๊ด หฮญัง กะญั์ว นิ่น บัว เหฒย เยียม จอ​แดน ด้าย ตง ปูง แหมง, อา​โม​ไล เมี่ยน เญย เต่ย-ปูง, กิ​เล​อาด เต่ย เญย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "18": "กิ​เล​อาด เมี่ยน เญย หฒวัง เปย๊ย เฒ้ย, ล่าน เหธา ล่าน ธ่าง ล่าง ก๊อง, “หาย เต้า มี่ง เบ๊าะ อัม​โมน เมี่ยน ด่าง, วั้ว เต้า ตุ๊ โหฒว เยียม กิ​เล​อาด เต่ย เหยียด ฒู้ง แปะ ฝีง เญย เปย๊ย เฒ้ย อ๊ะ.” ",
    "15": "อิ​สะ​ลา​เอน เมี่ยน เตา เฒี้ยว,  “เยีย บัว เหยียด ฒู้ง ป์าม ฒุ์ย. หฒิว เม่ย ปวัด หอบ ฮนั้ง หาย นอ โหฒว, กุ๊น โหฒว ปุน เยีย บัว อ๊ะ. มป่า โท้ เม่ย อี้ ฮนอย เหฌียว เยีย บัว.”  ",
    "4": "นิ่น ม่าย ฟ่า เหฒียบ เต้า ตอน เก้ ฟ่า เหฒียบ เต้า ล่อ, หย่า ม่าย ฟ่า เหฒียบ นอม ฒี่ง เยียม กิ​เล​อาด เต่ย. ฒี่ง เญย บั๋ว เห่ว ฮาว​โว้ด​จา​อี เถา อี้ จ๋า ฮนอย.  ",
    "17": "โหฒว โฮล เญย อัม​โมน เมี่ยน เห่ว นิ่น บัว เญย แปง เฒาะ นิ่น บัว เบ๊าะ จ๋า เญย หวัวะ กิ่น, นิ่น บัว ฯฒฯ มี่ง เหลียบ เธี้ยง เยียม กิ​เล​อาด เต่ย. อิ​สะ​ลา​เอน เมี่ยน หย่า กั๊บ ฒุ้น มี่ง เหลียบ เธี้ยง เยียม มิด​ปา.  ",
    "11": "  เฒี้ยว ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เยีย ไม้ เฒ์ย เหฌียว เม่ย บัว เปย๋า ดุ๊ด อี​ยิบ เมี่ยน, อา​โม​ไล เมี่ยน, อัม​โมน เมี่ยน เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย ไฟ?  ",
    "13": "มป่า เม่ย บัว หธ่อ กวั่ง เยีย มี่ง ฟู-สู เหญี่ย เญย เฒี่ยน. เหว่ย น้าย, เยียม น้าย มี่ง เยีย ฯฒฯ ไม้ เหฌียว เม่ย บัว อ๊ะ.  "
  },
  "6": {
    "22": "กิ​เด​โอน เฒียะ ตุ๊ หฒะเก้ง เป๋น เฒี้ยว เญย ฟิน-เมี่ยน, นิ่น ฯฒฯ ก๊อง, “โอ เฒี้ยว ทิน-ฮู่ง  อ้า! โค้ว อ๊ะโล่ะ! เยีย เฮมียน ต๋อย เฮมียน ตุ๊ ปวัด ลิ์ว เฒี้ยว  เญย ฟิน-เมี่ยน หมี่ อ๊ะ.” ",
    "10": "เยีย ก๊อง บั๋ว เม่ย บัว, “เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว เยียม เจี๊ยน อา​โม​ไล เมี่ยน เญย เต่ย-ปูง ไม้ ตู๋ง หฒั่ง นิ่น บัว เญย เฒี่ยน.” มป่า เม่ย บัว ไม้ หมวัง เยีย เญย หว่า.’” ",
    "12": "เฒี้ยว เญย ฟิน-เมี่ยน หิ่น ธ้วด ต้าย ปุน กิ​เด​โอน ปวัด วั้ว หฒั่น, ฟิน-เมี่ยน ก๊อง, “ต๊าม โฮล เญย จุน-เฒ้ย เมี่ยน อ้า! เฒี้ยว เหธา เม่ย เยียม.” ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน หลาย มี​เดียน เมี่ยน โท้ เฒี้ยว  เถง วั้ว หฒั่น,  ",
    "16": "  เฒี้ยว ก๊อง บั๋ว นิ่น, “เยีย ฒู้ง อ๋อย เหธา เม่ย เยียม. เม่ย ฯฒฯ เบ๊าะ ฮี่ง มี​เดียน เมี่ยน ด่ง เบ๊าะ ดุ ล่าน เมี่ยน ฮนั้ง.” ",
    "29": "นิ่น บัว ฯฒฯ ล่าน หน่าย ล่าน, “น้าย หาย เต้า โหฒว?” นิ่น บัว ฒ่า หน่าย ฯฒฯ ฒ่า ธ้วด ต้าย ก๊อง, “โย​อาด เญย ตอน, กิ​เด​โอน, โหฒว.” ",
    "21": "เฒี้ยว เญย ฟิน-เมี่ยน ฯฒฯ หล่ง ต้ง นิ่น นั้น เจี๊ยน วั้ว ติ้ว ปย๊า เญย เตว๊ย-เมว์ย โธะ หฒุ วั้ว เต๋ย อ๊อ เหธา ไม้ อัน ปี๊ง เญย ฌั้ว, ฯฒฯ ม่าย โต์ว เยียม วั้ว หละเปย๊ย หฌบ ธ้วด ต้าย ปั๊ว วั้ว เต๋ย อ๊อ เหธา ฌั้ว ชุย เหฑ่ง. เฒียง หน่าย ไม้ ปวัด เฒี้ยว เญย ฟิน-เมี่ยน หมี่ อ๊ะ.  ",
    "25": "ต้ง หน่าย ม์วน เฒี้ยว ก๊อง บั๋ว กิ​เด​โอน, “เฒาะ เม่ย เญย เตีย เญย ตะเหญ่ย วั้ว เต้า ง่ง โก๊ว, ต้ง ตุ๊ เสี่ย หฮญัง วั้ว เต้า. อ๋อย หฒุ แธะ เหฑ่ง เม่ย เญย เตีย เหว่ย บา​อัน เฒี่ยน เหธย เญย เหฒี่ย-ต้อง, หย่า ก๋อย เหฒี่ย-ต้อง กะเฮลน เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.  ",
    "5": "น้าย เต๋ย เมี่ยน ต้อ เจี๊ยน แซง-คู้ เหธา ด๊บ-ลิ่ว ต้าย ฮนั้ง เหยียด กวั้น เหยียด กวั้น จ๊บ-เหญ่ย นอ. เมี่ยน เหธา ล่อ ท่อ ธั้ม! ไห่, ฒู้ง ซ้าว ไม้ เฒี์ยน. นิ่น บัว เปียะ ต้าย ฮนั้ง น้าย นอ โหฒว หว่าย เต่ย-ปูง.  ",
    "20": "ทิน-ฮู่ง เญย ฟิน-เมี่ยน ก๊อง บั๋ว นิ่น, “เฒาะ อ๊อ เหธา ไม้ อัน ปี๊ง เญย ฌั้ว ต้าย อัน เจี๊ยน น้าย นอม หละเปย๊ย กู้ หงว่าย. เฒาะ อ๊อ-ทอง โต๋ เจี๊ยน.” กิ​เด​โอน ฯฒฯ เอย เจี๊ยน โหฒว.  ",
    "26": "เม่ย อ๋อย หฒุ เยียม น้าย นอม ว้วน เญย ต๋อง กู้ หงว่าย เหว่ย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, หล่ง หละเปย๊ย เหธย นอม เหฒี่ย-ต้อง ซูง เญย, หย่า หล่ง เม่ย ก๋อย ต้าย เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง โหฒว ฒ่าง. เฒาะ วั้ว เต้า ตะเหญ่ย เต้า ง่ง โก๊ว โหฒว ปั๊ว เหฒี่ย เญย กะน้าย.” ",
    "9": "เยีย เหฌียว เม่ย บัว เปย๋า ดุ๊ด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย เหธา เหฒย เม่ย บัว เหยียด ฒู้ง เมี่ยน เญย ปั์ว-เดี๊ย. เยีย หฒุ่น นิ่น บัว เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ธ้วด น้าย นอม เต่ย-ปูง, หย่า เฒาะ นิ่น บัว เญย เต่ย-ปูง จิว ปุน เม่ย บัว.  ",
    "24": "กิ​เด​โอน ฯฒฯ เยียม วั้ว เหว่ย เฒี้ยว เหธย นอม เหฒี่ย-ต้อง หย่า ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว, “เฒี้ยว  เซ แป้ง ออน.” วั้ว นอม เหฒี่ย-ต้อง หธ่อ เยียม อา​บี​เย​เซ เมี่ยน เญย โอ​ฟา​ลา ฒี่ง เถา อี้ จ๋า ฮนอย. ",
    "28": "ตะเหญ่ย ดอม, วั้ว นอม ฒี่ง เญย เมี่ยน เจี์ย ซิน ต้าย เฑี้ยว เญย, ปวัด บา​อัน เญย เหฒี่ย-ต้อง หฒุ แธะ เหฌี่ย. เหฒี่ย-ต้อง กะเฮลน เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง หย่า หฒุ ก๋อย เหฑ่ง. ม่าย ตะเหญ่ย วั้ว เต้า ง่ง โก๊ว เยียม เซียง-เหธย ต้าย เญย เหฒี่ย-ต้อง กู้ หงว่าย เหฒี่ย เจี๊ยน อ๊ะ. ",
    "8": "เฒี้ยว ฯฒฯ พ้าย เต้า โต่ว หว่า เมี่ยน ต้าย ล์อ อิ​สะ​ลา​เอน เมี่ยน. โต่ว หว่า เมี่ยน ก๊อง, “เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย ต้อ เม่ย บัว เยียม อี​ยิบ, ต้ง เม่ย บัว หฒุ โหฒว โน่ว เญย เต่ย-ปูง, ธ้วด ต้าย.  ",
    "18": "โท้ เม่ย ไม้ ตู๋ง แก้ง มี่ง หาย. ฒั้ว เยีย แอ๋ง ต้าย ล์อ เม่ย แอ๋ง ต้อ เยีย ฝ่ง ห่อ เญย กะน้าย ต้าย อัน เม่ย เญย หฑะเฮมียน.”   เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง, “เยีย แล์ง เยียม น้าย ฒั้ว เม่ย ต้าย เถา.” ",
    "15": "กิ​เด​โอน ก๊อง บั๋ว นิ่น, “เฒี้ยว อ่า, เยีย ฮนั้ง หาย นอ ไฮ่ เหฌียว อิ​สะ​ลา​เอน เมี่ยน? เยียม มะ​นัด​เส ฝีง เยีย เญย เตีย เญย โต้ว ฒง เซ เก้า ไฝ เจี๋ย. เยียม เยีย เญย เปย๊า ฒง เมี่ยน, เยีย โหฒว ไฝ เจี๋ย วั้ว เต้า.” ",
    "39": "กิ​เด​โอน ฯฒฯ ก๊อง บั๋ว ทิน-ฮู่ง, “โท้ ไม้ ตู๋ง เฉีย เจี์ย เยีย, แอ๋ง ปุน เยีย เสย เหยียด หฑุ่น ฮนั้ง. โท้ ปุน เยีย หล่ง น้าย เต๋ย ปะกี ยู่ง เปยย แอ๋ง เสย หฑุ่น. น้าย หฑุ่น โท้ ปุน ปะกี ยู่ง เปยย ฆาย, มป่า ฮวีง ก๋อม กะเฮลน ปุน บยู่ง-ซุ้ย ผิน ดอน เหฑ่ง.”  ",
    "17": "กิ​เด​โอน เตา นิ่น, “สี ก๊อง เยีย หอบ เม่ย เญย เฮญี้ยว นอ, โท้ ปุน เยีย ปวัด นอม จั๋ง-โห่, เยีย ฯฒฯ ฮิ้ว ตุ๊ เซ ต้ง เฒี้ยว เหธา เยีย ก๊อง หว่า.  ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน หลาย มี​เดียน เมี่ยน โหฒว เญย เจ๊า จ่ม ตุ๊ โค้ว ไห่. นิ่น บัว ฯฒฯ เห่ว เจี๊ยน โท้ เฒี้ยว  เถง. ",
    "19": "กิ​เด​โอน ฯฒฯ หฑวน เปย๊า มี่ง หลิ่ว เล์ย เต้า ยู่ง ตอน, หย่า หล่ง เหยียด ท้ง บ๊วน โหฒว ไม้ อัน ปี๊ง เญย ฌั้ว. นิ่น เฒาะ ยู่ง อ๊อ อัน เจี๊ยน เจย, อ๊อ-ทอง ตั๊บ เจี๊ยน แธง ฯฒฯ ต้อ มี่ง เยียม บะอง เฒวย เดี๋ยง กะเดี๊ย อัน เจี๊ยน, ฝ่ง ห่อ ปุน เฒี้ยว  เญย ฟิน-เมี่ยน. ",
    "13": "กิ​เด​โอน เตา นิ่น, “ต้ม ก๋อ อ่า, สี ก๊อง เฒี้ยว  เหธา เยีย บัว เยียม, เยีย บัว เหว่ย หาย ติ่ว ปวั้ง หฒุ น้าย เต๋ย เหยียด ฒู้ง สี่? เยีย บัว เญย อง-ถาย ก๊อง บั๋ว เยีย บัว, ‘เฒี้ยว ต้อ เยีย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย.’ วั้ว หญู่ง นิ่น โหฒว วั้ว เต๋ย บัวะ ฮ่อง เญย สี่ เจี๋ย หาย หมี่ อ๊ะ? อี้ หฒั่น เฒี้ยว กวั่ง เยีย บัว, ปุน เยีย บัว หฒุ เยียม มี​เดียน เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "3": "อิ​สะ​ลา​เอน เมี่ยน หาย หฒั่น หฒวัง กะน้าย, มี​เดียน เมี่ยน เหธา อา​มา​เล้ก เมี่ยน เหธา เยียม ตง ปูง เญย เมี่ยน ธ้าง เปียะ ต้าย เบ๊าะ นิ่น บัว.  ",
    "32": "เหว่ย น้าย, วั้ว ฮนอย นิ่น บัว เถง กิ​เด​โอน ธ้วด บั๋ว เห่ว เย​ลุบ​บา​อัน, เอ๋ย เล์ย เซ, “ปุน บา​อัน เหว่ย นิ่น กั้น แฑง,” เหว่ย หฒุ กิ​เด​โอน แธะ บา​อัน เญย เหฒี่ย-ต้อง. ",
    "11": "ฆะฮ้า เฒี้ยว เญย ฟิน-เมี่ยน มี่ง โอ​ฟา​ลา ล์าง, เฒว์ย เจี๊ยน อา​บี​เย​เซ เญย เฒ้ย-ฟุน, โย​อาด เญย บะอง เฒวย เดี๋ยง กะเดี๊ย. วั้ว หฒั่น โย​อาด เญย ตอน, กิ​เด​โอน, เยียม เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง เบ๊าะ เบย้า วิด เหว่ย ปี๋ง, ไม้ ปุน มี​เดียน เมี่ยน ปวัด.  ",
    "2": "มี​เดียน เมี่ยน เก้า เฮ้น อิ​สะ​ลา​เอน เมี่ยน. หลาย มี​เดียน เมี่ยน เหฒย อิ​สะ​ลา​เอน เมี่ยน, อิ​สะ​ลา​เอน เมี่ยน เยียม บง โหฒว ต๋อง ปี๋ง. นิ่น บัว เยียม แบ๋ง-ง่าม, แบ๋ง-ค้วด หย่า โหฒว เว่ย ว้วน เญย ต๋อง.  ",
    "33": "วั้ว หฒั่น มี​เดียน เมี่ยน เหธา อา​มา​เล้ก เมี่ยน เหยียด ฒู้ง เหธา ตง ปูง เญย เมี่ยน กั๊บ ฒุ้น เจี๋ย จอ​แดน ด้าย, เหลียบ เธี้ยง เยียม ยิด​เล​เอน ฮ์อง.  ",
    "38": "หย่า หฒะเก้ง ฮนั้ง วั้ว นอ. ตะเหญ่ย ดอม เฑี้ยว เญย, กิ​เด​โอน เฒาะ ปะกี ยู่ง เปยย ต้าย นั้น, นั้น ตุ๊ เหยียด หฑ่อม บยู่ง-ซุ้ย. ",
    "14": "  เฒี้ยว ฮวิน หฑวน ต้าย หมั่ง กิ​เด​โอน แอ๋ง ก๊อง บั๋ว นิ่น, “อ๋อย หฒุ หล่ง เม่ย ม่าย เญย ชะ มี่ง เหฌียว อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด มี​เดียน เมี่ยน เญย ปั์ว-เดี๊ย. เยีย พ้าย เม่ย มี่ง ไม้ เฒ์ย?” ",
    "35": "นิ่น พ้าย โต่ว เฝียน เมี่ยน มี่ง ก๋อม มะ​นัด​เส, เห่ว นิ่น บัว ต้าย กัน นิ่น มี่ง. นิ่น แอ๋ง ปุน เมี่ยน มี่ง บั๋ว อา​เซ เมี่ยน, เส​บู​ลุน เมี่ยน เหธา นับ​ทา​ลี เมี่ยน. วั้ว เต๋ย หย่า ต้าย เหธา กิ​เด​โอน บัว กั๊บ เจี๊ยน ต่อย. ",
    "30": "ฒี่ง เญย เมี่ยน ต๋อย โย​อาด ก๊อง, “เฒาะ เม่ย เญย ตอน ธ้วด ต้าย ปุน เยีย บัว ไต๋ อ๊ะ, เหว่ย หฒุ นิ่น แธะ บา​อัน เญย เหฒี่ย-ต้อง หย่า ก๋อย เหฒี่ย-ต้อง กะเฮลน เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.” ",
    "1": "หฒิว เฒี้ยว  หมั่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง โหฒว หว่าย สี่. เฒี้ยว  ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม มี​เดียน เมี่ยน เญย ปั์ว-เดี๊ย เสี่ย หฮญัง.  ",
    "40": "วั้ว ม์วน ทิน-ฮู่ง ฮนั้ง น้าย นอ โหฒว. ขูง ปะกี ยู่ง เปยย บ๋อง ฆาย เญย, มป่า ฮวีง ก๋อม เญย เดา บยู่ง-ซุ้ย ผิน ดอน เหฑ่ง. ",
    "34": "เฒี้ยว  เญย สีง ลี่ง ฯฒฯ เหฌี่ย ต้าย เยียม กิ​เด​โอน. กิ​เด​โอน ฯฒฯ ปย๊ม จอง เห่ว อา​บี​เย​เซ เมี่ยน ต้าย ฒุ้น กัน นิ่น มี่ง.  ",
    "23": "มป่า เฒี้ยว ก๊อง บั๋ว นิ่น, “แป้ง ออน อ๊ะ โอ่. ไม้ ตู๋ง กั้ม เหฑีย. เม่ย ไม้ หฒุ ไต่.” ",
    "31": "มป่า โย​อาด เตา ต้าย โก๋ นิ่น เญย ตอน วั้ว เต๋ย เมี่ยน, “เม่ย บัว อ๋อย เถง บา​อัน แฑง ไฟ? อ๋อย โหฒว สี่ ตี๊ นิ่น ไฟ? หาย เต้า เถง บา​อัน แฑง นอ, ไม้ แก้ง เถา ลู่ง ดอม, วั้ว เต้า ฒู้ง หฒุ ไต๋ ไต่. สี ก๊อง บา​อัน หฒะเก้ง โหฒว เฒี่ยน นอ, ม่าย เมี่ยน แธะ นิ่น เญย เหฒี่ย-ต้อง, เซว่ย นิ่น เหว่ย นิ่น กั้น แฑง.”  ",
    "36": "กิ​เด​โอน ก๊อง บั๋ว ทิน-ฮู่ง, “สี ก๊อง เม่ย หล่ง เยีย เญย ปั์ว เหฌียว อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง เม่ย ก๊อง นอ,  ",
    "4": "วั้ว เต๋ย เมี่ยน เหลียบ เธี้ยง วั้ว เด่ย ฯฒฯ โหฒว หว่าย แกง-หฒวัง มี่ง เถา กา​ซา ฒี่ง. นิ่น บัว ไม้ เลี่ยว เหยียด หญู่ง ปุน อิ​สะ​ลา​เอน เมี่ยน หญั่น. ปะกี ยู่ง, ง่ง เหธา ล่อ ฒู้ง ไม้ เลี่ยว อ๊ะ.  ",
    "27": "กิ​เด​โอน ฯฒฯ ต้อ เหฒียบ เต้า นิ่น เญย โปว เอย เฒี้ยว บั๋ว เญย หว่า โหฒว. ลู่ง ฮนอย หฒั่น นิ่น ไม้ ก๊าม โหฒว, เหว่ย หฒุ นิ่น กั้ม เหฑีย เปย๊า ฒง เมี่ยน เหธา วั้ว นอม ฒี่ง เญย เมี่ยน. นิ่น ฯฒฯ ลู่ง ม์วน หฒั่น โหฒว. ",
    "37": "วั้ว หญู่ง เยีย เฒาะ ปะกี ยู่ง เปยย อัน เจี๊ยน เบ๊าะ เบย้า เธี้ยง. สี ก๊อง ขูง ปุน บยู่ง-ซุ้ย ผิน ปะกี ยู่ง เปยย ดอน ฮนั้ง, ฮวีง-ก๋อม ปะกี ยู่ง เปยย กะเฮลน เญย เดา ฆาย, เยีย ฯฒฯ ฮิ้ว ตุ๊ เม่ย หฒะเก้ง อ๋อย หล่ง เยีย เญย ปั์ว เหฌียว อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง เม่ย ก๊อง นอ.”  "
  },
  "2": {
    "22": "เหว่ย หฒุ เยีย อ๋อย หล่ง วั้ว เต๋ย ฝีง เสย อิ​สะ​ลา​เอน เมี่ยน, หมั่ง ก๋า นิ่น บัว เอย เจี๊ยน เฒี้ยว  เญย เจ๊า ยั่ง หย่า กัน เจี๊ยน มี่ง ฮนั้ง นิ่น บัว เญย อง-ถาย ยั่ง เญย ไฟ?”  ",
    "10": "น้าย ต่อย เมี่ยน เกวย เสย เหฑ่ง หมี่ อ๊ะ. ฆะฮ้า แอ๋ง ม่าย ต่อย เมี่ยน ธ้วด ต้าย. นิ่น บัว ไม้ ฮิ้ว ตุ๊ เฒี้ยว, หย่า ไม้ ฮิ้ว ตุ๊ นิ่น เหว่ย อิ​สะ​ลา​เอน โหฒว เญย สี่. ",
    "12": "นิ่น บัว กวั่ง เฒี้ยว,  นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, ต้ง ต้อ นิ่น บัว เยียม อี​ยิบ ธ้วด ต้าย วั้ว เต้า. นิ่น บัว มี่ง กัน เหญี่ย เญย เฒี่ยน, ต้ง เยียม เว่ย ก๋อม นิ่น บัว วั้ว เต๋ย เมี่ยน เญย เฒี่ยน. นิ่น บัว หย่า ป๋าย วั้ว เต๋ย เฒี่ยน ฯฒฯ ธัวะ เฒี้ยว เฉีย เจี์ย ไห่.  ",
    "7": "เยียม โย​ซู​วา เญย เสย เฒ้ย แปะ ฝีง ฟู-สู เฒี้ยว. เฒี่ยง เก้า เล่า โย​ซู​วา วั้ว เต๋ย เมี่ยน โก๋, ต้ง ตุ๊ ปวัด เฒี้ยว เหว่ย อิ​สะ​ลา​เอน เมี่ยน โหฒว โฮล ไห่ เญย สี่ วั้ว เต๋ย, หธ่อ เยียม เญย เฒี่ยง โห่, แปะ ฝีง ฟู-สู เฒี้ยว. ",
    "16": "  เฒี้ยว เหลียบ ต้ม เจียน ต้าย เหว่ย เหฌียว นิ่น บัว เปย๋า ดุ๊ด ลู้ นิ่น บัว วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "21": "เหว่ย น้าย, โย​ซู​วา เกวย เสย เญย เฒี่ยง โห่ เหฒ่ง เหฌี่ย เญย ฝีง เยีย ฒู้ง ไม้ หฒุ่น ธ้วด นิ่น บัว เญย วั้ว ด่าง แหมง.  ",
    "5": "นิ่น บัว หย่า ธ้วด วั้ว นอม ต๋อง เญย บั๋ว เห่ว โบ​คิม. นิ่น บัว เยียม วั้ว เฒาะ กะน้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว.  ",
    "20": "ฮนั้ง หน่าย เฒี้ยว  เฉีย เจี์ย ไห่ อิ​สะ​ลา​เอน เมี่ยน. นิ่น ก๊อง, “น้าย ฝีง เมี่ยน แหง่ง เจี๊ยน เยีย เหธา นิ่น บัว เญย อง-ถาย แล์ง เญย แหง่ง หว่า, หย่า ไม้ หมวัง เยีย เญย หว่า.  ",
    "9": "อิ​สะ​ลา​เอน เมี่ยน ต้อ นิ่น มี่ง หฒัง เจี๊ยน นิ่น กั้น หฑิบ เญย ป่วน เดา, ทิม​น้าด​เฮ​เล้ด ฒี่ง, เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง, เซ เยียม กา​อัด บง เญย ป๊ะ ปูง แหมง. ",
    "8": "  เฒี้ยว  เญย โปว, นุน เญย ตอน, โย​ซู​วา, ตุ๊ เหยียด แป๊ะ เล่ง เหฒียบ หฮญัง วั้ว หฒั่น, นิ่น เกวย เสย หมี่ อ๊ะ.  ",
    "18": "เฒี้ยว หาย หฒั่น เหว่ย นิ่น บัว เหลียบ ต้ม เจียน, นิ่น หย่า เหธา ต้ม เจียน เยียม. ตะฟ่าน ต้ม เจียน หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, เฒี้ยว เหฌียว นิ่น บัว เปย๋า ดุ๊ด วิน-วั้ง เญย ปั์ว-เดี๊ย, เหว่ย หฒุ นิ่น บัว หฒุ เหฒย, เสี่ยว โค้ว, ฌุ่น เญย เฉีย, ปุน เฒี้ยว  ค้อ-เลี่ยน นิ่น บัว.  ",
    "15": "นิ่น บัว หาย หฒั่น ธ้วด มี่ง เบ๊าะ จ๋า, เฒี้ยว  เญย ปั์ว ฒัด เจี๊ยน ปุน นิ่น บัว หฒุ เธี้ยว, ฮนั้ง เฒี้ยว เหธา นิ่น บัว ก๊อง เญย หว่า หย่า ฮนั้ง เฒี้ยว โฮ้ว เจี๊ยน ก๊อง บั๋ว นิ่น บัว นอ. นิ่น บัว หฒะเก้ง หฒุ โค้ว อ๊ะ. ",
    "17": "มป่า อิ​สะ​ลา​เอน เมี่ยน ไม้ คั้ง หมวัง นิ่น บัว เญย ต้ม เจียน เญย หว่า. นิ่น บัว ม่าย เฮยี่ย เฮญี้ยว มี่ง หฒั่ง, มี่ง ป๋าย เหญี่ย เญย เฒี่ยน. นิ่น บัว เซี้ยบๆ เญย เล่ย ฆอย นิ่น บัว เญย อง-ถาย ยั่ง เญย เจ๊า. นิ่น บัว ไม้ ฮนั้ง นิ่น บัว เญย อง-ถาย หมวัง เฒี้ยว  เญย หว่า.  ",
    "6": "โย​ซู​วา เห่ว อิ​สะ​ลา​เอน แปะ ฝีง ปุน หฑาน ลิ์ว, เก๊าะ-เมี่ยน ฯฒฯ มี่ง เยียม เจี๊ยน เก๊าะ-เมี่ยน แฑง ต้าย เป๋น กั้น หฑิบ เญย ป่วน เดา.  ",
    "19": "มป่า ต้ม เจียน เกวย เสย ลิ์ว, แปะ ฝีง แอ๋ง ต๋าว ฆาง มี่ง โหฒว หว่าย สี่ ฒู้ง เก้า ธั้ม เจี๋ย นิ่น บัว เญย อง-ถาย. นิ่น บัว มี่ง กัน หย่า ฟู-สู, ป๋าย เหญี่ย เญย เฒี่ยน. นิ่น บัว ไม้ กวั่ง นิ่น บัว โหฒว เจี๋ย เอ๊าะ สี่ ไฟ เฮญี้ยว แหง่ง เญย เจ๊า. ",
    "13": "นิ่น บัว กวั่ง เฒี้ยว,  มี่ง ฟู-สู บา​อัน เฒี่ยน เหธา อัด​ทา​โล้ด เฒี่ยน.  ",
    "3": "เหว่ย น้าย, เยีย ไม้ หฒุ่น นิ่น บัว เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ธ้วด. เยีย เลี่ยว นิ่น บัว โหฒว เม่ย บัว เญย วิน-วั้ง ห่อย เม่ย บัว. นิ่น บัว เญย เฒี่ยน หย่า อ๋อย เป๋น โขว ฮลบ เม่ย บัว.” ",
    "11": "โฮ์ ต้าย หฒิว เฒี้ยว หมั่ง, อิ​สะ​ลา​เอน เมี่ยน โหฒว หว่าย สี่ ฟู-สู บา​อัน เฒี่ยน.  ",
    "2": "เม่ย บัว ไม้ ตู๋ง เหธา น้าย นอม เต่ย-ปูง เญย เมี่ยน เหลียบ แหง่ง หว่า. เม่ย บัว หย่า อ๋อย หฒุ แธะ กวั่ง นิ่น บัว เญย เหฒี่ย-ต้อง.’ มป่า เม่ย บัว ไม้ หมวัง เยีย หัด เญย หว่า. เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว?   ",
    "14": "เหว่ย น้าย เฒี้ยว  โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน. นิ่น ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม ลู้ เมี่ยน วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย, หฒุ นิ่น บัว ลู้. นิ่น แอ๋ง เฒาะ นิ่น บัว จิว ปุน เยียม เว่ย ก๋อม วั้ว เต๋ย วิน-วั้ง เญย ปั์ว-เดี๊ย, นิ่น บัว ฯฒฯ ไม้ ไฮ่ หน่อย ไม้ ตุ๊ น้าย เต๋ย วิน-วั้ง.  ",
    "1": "  เฒี้ยว เญย ฟิน-เมี่ยน เยียม กิน​กาน มี่ง เถา โบ​คิม. นิ่น ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เยีย ต้อ เม่ย บัว เยียม อี​ยิบ ธ้วด ต้าย, หย่า ต้อ เม่ย บัว เปียะ ต้ง เยีย เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๊ยน แล์ง เญย เต่ย-ปูง. เยีย ก๊อง, ‘เยีย ฒู้ง ไม้ กวั่ง ต้ง เยีย เหธา เม่ย บัว เหลียบ เจี๋ย เญย แหง่ง หว่า.  ",
    "23": "ฮนั้ง หน่าย เฒี้ยว  เลี่ยว เหฌี่ย น้าย เต๋ย ฝีงๆ เมี่ยน เยียม น้าย นอม เต่ย-ปูง, ไม้ เซี้ยบๆ เญย หฒุ่น นิ่น บัว ธ้วด, หย่า ไม้ จิว ปุน เยียม โย​ซู​วา เญย ปั์ว-เดี๊ย. ",
    "4": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง น้าย เต๋ย หว่า บั๋ว ลิ์ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, แปะ ฝีง ฯฒฯ เบี้ยวๆ เญย เญี้ยม.  "
  },
  "7": {
    "22": "กิ​เด​โอน บัว ปย๊ม ฟาม-แป๊ะ นอม จอง วั้ว หฒั่น, เฒี้ยว ปุน ก๋อม วั้ว นอม เธี้ยง เญย มี​เดียน เมี่ยน หล่ง หฑุ ด๊าว, เม่ย ไต๋ เยีย, เยีย ไต๋ เม่ย. จุน-แปง เปย๋า กัน เส​เล​ลา มู้ง มี่ง เถา เบด​ชิด​ทา มู้ง, แอ๋ง มี่ง เถา อา​เบน​เม​โฮ​ลา มู้ง, นิด ทับ​บาด แซ้ง เญย กั๊บ-จ๋าย.  ",
    "10": "มป่า สี ก๊อง เม่ย กั้ม เหฑีย, ไม้ ก๊าม มี่ง นอ, กุ๊น ต้อ เม่ย เญย โปว, ปู​ลา, เหธา เจี๊ยน เม่ย มี่ง วั้ว นอม เธี้ยง.  ",
    "12": "มี​เดียน เมี่ยน, อา​มา​เล้ก เมี่ยน เหธา ตง ปูง เญย เมี่ยน เยียม วั้ว นอม ฮ์อง ด่ง จ๊บ-เหญ่ย ธั้ม. นิ่น บัว เญย ล่อ ท่อ ธั้ม เกา, ซ้าว ฒู้ง ไม้ เฒี์ยน, ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. ",
    "7": "  เฒี้ยว  ก๊อง บั๋ว กิ​เด​โอน, “เยีย อ๋อย หล่ง เบี่ย ววม น้าย เต๋ย ฟาม-แป๊ะ เต้า เหว่ย เหฌียว เม่ย บัว, เฒาะ มี​เดียน เมี่ยน จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย. เหฒ่ง เหฌี่ย วั้ว เต๋ย, กุ๊น ปุน เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า อ๊ะ.”  ",
    "16": "กิ​เด​โอน ฯฒฯ เฒาะ วั้ว เต๋ย ฟาม-แป๊ะ เต้า แปง ปุน ฆอย โหฒว ปัว กวั้น. นิ่น ปุน เต้าๆ นั้น เจี๊ยน จอง เหธา เนีย-มอ-ขูง, ตั๊บ โต์ว-ป๊า กะญั์ว. ",
    "21": "กิ​เด​โอน บัว เก๊าะ-เมี่ยน โซ้ว เจี๊ยน เก๊าะ-เมี่ยน เญย ต๋อง เว่ย ก๋อม เธี้ยง. มี​เดียน เญย จุน-แปง เบี้ยวๆ เญย เห่ว เจี๊ยน ถิว เปย๋า. ",
    "25": "นิ่น บัว หย่า เฒาะ ตุ๊ อี เต้า มี​เดียน เมี่ยน เญย เปย๊ย-เฒ้ย, โอ​เล้บ เหธา เส​เอบ. นิ่น บัว เยียม โอ​เล้บ เญย หละเปย๊ย-แบ๋ง ไต๋ โอ​เล้บ, หย่า เยียม เส​เอบ เญย เญว่ย อะหงุ่น เปี๊ยว เญย ฒ่อง ไต๋ เส​เอบ, แอ๋ง หฒุ่น เจี๊ยน มี​เดียน เมี่ยน มี่ง. นิ่น บัว หย่า ต้อ โอ​เล้บ เหธา เส​เอบ เญย มฆ้อง ต้าย เถา จอ​แดน ด้าย ตง ปูง แหมง ปุน กิ​เด​โอน. ",
    "5": "กิ​เด​โอน ฯฒฯ ต้อ วั้ว เต๋ย เมี่ยน เหฌี่ย เถา ววม-เฮลน. เฒี้ยว  ก๊อง บั๋ว กิ​เด​โอน, “ตะฟ่าน หล่ง เบียด เบี่ย ววม ฮนั้ง จู๊ วั้ว เต๋ย, อ๋อย หฒุ ปุน นิ่น บัว กั้น เยียม นอม ต๋อง. เกว่ย เหฌี่ย ฮบ ววม วั้ว เต๋ย, หย่า อ๋อย หฒุ ปุน กั้น เยียม นอม ต๋อง.”  ",
    "20": "ปัว กวั้น แปง ฒู้ง ปย๊ม จอง หย่า เบ๊าะ ฮู้ เนีย-มอ. หฒาย เจี๊ยะ ปั์ว นั้น เจี๊ยน โต์ว-ป๊า, บย่าว เจี๊ยะ ปั์ว นั้น เจี๊ยน นิ่น บัว อ๋อย ปย๊ม เญย จอง. นิ่น บัว หย่า เห่ว เจี๊ยน ก๊อง, “หฑุ ด๊าว เหว่ย เฒี้ยว หย่า เหว่ย กิ​เด​โอน.”  ",
    "9": "ต้ง หน่าย ม์วน เฒี้ยว  ก๊อง บั๋ว กิ​เด​โอน, “เจี์ย ซิน ต้าย เหฌี่ย มี่ง เบ๊าะ มี​เดียน เมี่ยน เญย เธี้ยง, เหว่ย หฒุ เยีย เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย.  ",
    "24": "กิ​เด​โอน ปุน โต่ว เฝียน เมี่ยน ธ้วด มี่ง ก๋อม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง บั๋ว เมี่ยน, “เหฌี่ย ต้าย เถง เจี๊ยน เบ๊าะ มี​เดียน เมี่ยน, หย่า เยียม นิ่น บัว เญย วั้ว ด่าง แหมง ธ้าง เจี๋ย จอ​แดน ด้าย เญย นอมๆ เจ๊า-โป่ว มี่ง เถา เบด​บา​ลา​อา แซ้ง.” วั้ว เต๋ย โต่ว เฝียน เมี่ยน เห่ว เอ​ฟา​อิม เญย หฒวัง เมี่ยน ธ้วด ต้าย. นิ่น บัว ฯฒฯ ธ้าง ตุ๊ จอ​แดน ด้าย เญย ววม-โป่ว มี่ง เถา เบด​บา​ลา​อา.  ",
    "8": "กิ​เด​โอน ปุน วั้ว เต๋ย เหฑ่ง เหฌี่ย เญย เมี่ยน หฑวน นิ่น บัว กั้น เญย เปย๊า, มป่า นิ่น เลี่ยว เหฌี่ย วั้ว เต๋ย ฟาม-แป๊ะ เต้า. นิ่น บัว หย่า หล่ง หฑวน เปย๊า วั้ว เต๋ย เมี่ยน เญย เปี้ยน ฝุย เหธา จอง. มี​เดียน เมี่ยน เญย เธี้ยง เยียม กิ​เด​โอน วั้ว เดี๊ย แหมง เญย ฮ์อง.  ",
    "18": "เยีย เหธา กัน เยีย วั้ว เต๋ย ปย๊ม จอง เญย เฒี่ยง โห่, เม่ย บัว เว่ย ก๋อม มี​เดียน เมี่ยน เญย เธี้ยง เญย เมี่ยน อ๋อย หฒุ ปย๊ม เม่ย บัว เญย จอง หย่า เห่ว เจี๊ยน ก๊อง, ‘เหว่ย เฒี้ยว  หย่า เหว่ย กิ​เด​โอน.’” ",
    "15": "กิ​เด​โอน ไฮ์ ลิ์ว น้าย นอม เบ๋ย เหธา พ้อ เบ๋ย เญย เอ๋ย เล์ย, นิ่น ฯฒฯ ป๋าย ทิน-ฮู่ง. ป๋าย ลิ์ว, นิ่น หฑวน อิ​สะ​ลา​เอน เมี่ยน เญย เธี้ยง มี่ง ก๊อง, “เจี์ย ซิน ต้าย ม่าะ! เฒี้ยว  ฒู้ง เฒาะ มี​เดียน เมี่ยน เญย จุน-แปง จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย.”  ",
    "17": "กิ​เด​โอน บั๋ว เหฒียง นิ่น บัว, “เม่ย บัว หมั่ง เยีย ม่าะ! เยีย ฮนั้ง หาย นอ โหฒว, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว. เถา เธี้ยง กะเฮลน, แปง ฒั้ว เญย ต๋อง, เยีย โหฒว หาย หญู่ง เม่ย บัว หย่า กัน เจี๊ยน โหฒว.  ",
    "6": "หล่ง ปั์ว พวั้ง ววม ฝาว ต้าย เบี่ย วั้ว เต๋ย ม่าย ฟาม-แป๊ะ เต้า. เหฒ่ง เหฌี่ย วั้ว เต๋ย เหยียด ฒู้ง เกว่ย เหฌี่ย ฮบ. ",
    "19": "กิ​เด​โอน เหธา กัน นิ่น วั้ว เต๋ย เหยียด แป๊ะ เต้า เมี่ยน ฯฒฯ มี่ง เถา เธี้ยง กะเฮลน ด๊าม ม์วน เญย ต๋อง, ต๋อย มี​เดียน เมี่ยน โธะ โหะ ทิ้ว ลิ์ว เซี้ยว แกง เมี่ยน เญย เฒี่ยง โห่. กิ​เด​โอน บัว ฯฒฯ ปย๊ม นิ่น บัว เญย จอง, หย่า เบ๊าะ ฮู้ ต้ง นิ่น บัว นั้น เจี๊ยน เญย เนีย-มอ.  ",
    "13": "กิ​เด​โอน มี่ง เถา วั้ว หฒั่น, ม่าย เต้า เมี่ยน ก๊อง นิ่น เบ๋ย เญย เบ๋ย ปุน นิ่น เญย ต่อย หมวัง. นิ่น ก๊อง, “เยีย เบ๋ย นอม เบ๋ย นอ. เยีย เบ๋ย ปวัด ม่าย นอม บา​ลี ฌั้ว หฌัง เปียะ มี​เดียน เมี่ยน เญย เธี้ยง ฒง หฒุ ด๊บ-ลิ่ว บาง, ฒู้ง เบี๊ยน หฑวน บิ๊ด เบ้ย เญย เยียม วั้ว เดา.” ",
    "3": "เหว่ย น้าย เม่ย อ๋อย หฒุ ฒุ่น ปุน หฒวัง เมี่ยน หมวัง, ‘หาย เต้า กั้ม เหฑีย, ซิน หฒิน เจี๊ยน เยียม นอ, วั้ว เต้า กุ๊น เล่ย กิ​เล​อาด บง หฑวน เปย๊า อ๊ะ.’” วั้ว หฒั่น ม่าย อี หว่าน อี ธิน เต้า เมี่ยน หฑวน เปย๊า. เหฒ่ง เหฌี่ย เหยียด หว่าน เต้า เยียม วั้ว ฮนั้ง. ",
    "11": "เม่ย ตุ๊ หมวัง ไฮ์ นิ่น บัว ก๊อง หาย หญู่ง, ฆะฮ้า เม่ย ฯฒฯ ม่าย ชะ เฮ้น เจี์ย ต้าย, ไฮ่ เหฌี่ย มี่ง เบ๊าะ วั้ว นอม เธี้ยง.” กิ​เด​โอน ฯฒฯ ต้อ เจี๊ยน นิ่น เญย โปว, ปู​ลา, เหฌี่ย มี่ง เถา วิน-วั้ง เญย เธี้ยง กะเฮลน, แปง ฒั้ว เญย ต๋อง.  ",
    "2": "เฒี้ยว  ก๊อง บั๋ว กิ​เด​โอน, “กัน เม่ย เญย เมี่ยน ปะหละ ธั้ม ไห่. เยีย ฯฒฯ ไม้ ไฮ่ เฒาะ มี​เดียน เมี่ยน จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. เฑ่า เหย อิ​สะ​ลา​เอน เมี่ยน อ๋อย เธง-โฮล ต๋อย เยีย ก๊อง, ‘เยีย บัว กั้น เญย ชะ เหฌียว ธ้วด เยีย บัว กั้น.’  ",
    "14": "นิ่น เญย ต่อย เตา, “น้าย เซ อิ​สะ​ลา​เอน เมี่ยน, โย​อาด เญย ตอน, กิ​เด​โอน, เญย หฑุ ด๊าว. ทิน-ฮู่ง เฒาะ มี​เดียน เมี่ยน เหธา เหยียด ฒู้ง จุน-แปง จิว ปุน เยียม นิ่น เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.” ",
    "1": "เย​ลุบ​บา​อัน, เซ กิ​เด​โอน, เหธา เจี๊ยน กัน นิ่น วั้ว เต๋ย เมี่ยน, เจี์ย ซิน เฑี้ยว เญย มี่ง เหลียบ เธี้ยง เยียม ฮา​โล้ด ววม-ฒี้ง กะเฮลน. มี​เดียน เมี่ยน เญย เธี้ยง เยียม นิ่น บัว เญย ป๊ะ ปูง, นิด ฟัด โม​เล บง.  ",
    "23": "กิ​เด​โอน เห่ว นับ​ทา​ลี, อา​เซ เหธา เหยียด ฒู้ง มะ​นัด​เส เต่ย เญย อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย เถง หฒุ่น มี​เดียน เมี่ยน มี่ง.  ",
    "4": "  เฒี้ยว  ก๊อง บั๋ว กิ​เด​โอน, “กัน เม่ย เญย เมี่ยน หธ่อ ธั้ม ไห่. เม่ย อ๋อย หฒุ ต้อ นิ่น บัว มี่ง เถา ววม. เยียม วั้ว เยีย ฯฒฯ เหว่ย เม่ย เสย นิ่น บัว. เยีย ก๊อง บั๋ว เม่ย, ‘ปุน น้าย เต้า เหธา เม่ย มี่ง,’ วั้ว เต้า อ๋อย หฒุ เหธา เม่ย มี่ง. เยีย บั๋ว เม่ย, ‘ไม้ ตู๋ง ปุน น้าย เต้า เหธา เม่ย มี่ง,’ วั้ว เต้า ไม้ ตุ๊ มี่ง อ๊ะ.” "
  },
  "16": {
    "22": "มป่า เยียม นิ่น เญย บะเปยย หฒุ เถย ลิ์ว, นิ่น เญย บะเปยย หมั่นๆ ด๊าว ต้าย. ",
    "10": "เด​ลิ​ลา ฯฒฯ ก๊อง บั๋ว แซม​สัน, “เม่ย ขูง จั๊ด เยีย, ก๊อง-แปะ ดั๊ว เยีย ฮนั้ง. บั๋ว เยีย ม่าะ? อ๋อย หฒุ หล่ง หาย หญู่ง หฒะเอ๋ย หธีง ไฮ่ โด้ ตุ๊ เม่ย เจี๊ยน?”  ",
    "12": "เด​ลิ​ลา ฯฒฯ หล่ง เซียง-ฮลาง โด้ เจี๊ยน นิ่น. ม่าย เมี่ยน ปี๋ง เจี๊ยน เยียม กะญั์ว เญย เหยียด ฉง เกน. เด​ลิ​ลา ก๊อง, “แซม​สัน อ้า! ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย เฒาะ เม่ย อ๊ะโล่ะ!” แซม​สัน ฯฒฯ ธุด โด้ ปั์ว เญย ฮลาง ตั๋ง, ฮนั้ง ธุด สุย ตั๋ง นอ. ",
    "7": "แซม​สัน เตา, “สี ก๊อง เมี่ยน หล่ง เสี่ย ติ้ว ไม้ แก้ง ฆาย เญย จวัง-หฒิน ฮลาง โด้ เจี๊ยน เยีย, เยีย ฯฒฯ เมา เหฌี่ย ฮนั้ง เต้าๆ โพว-ทง เญย มจั่ง ตอน นอ.” ",
    "16": "เด​ลิ​ลา ฮนอย เจี๋ย ฮนอย เธ้ว-ฟ่าน เจี๊ยน นิ่น เยียม, เถา แซม​สัน โหยว เกา อ๋อย ไต่ ไห่ อ๊ะ. ",
    "29": "แซม​สัน ฯฒฯ ซูง ปั์ว ชัม เจี๊ยน เปย๊า บุด๋ง เก้า หล่ง เจี๊ยน เจี๋ย วั้ว เต๋ย อี นอม ตู์ง-เดี้ยว, หย่า มาน เจี๊ยน ตู์ง-เดี้ยว. บย่าว เจี๊ยะ ปั์ว มาน นอม เดี้ยว, หฒาย เจี๊ยะ ปั์ว มาน นอม.  ",
    "21": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ เฒาะ เจี๊ยน นิ่น แอ๋ง เกว๋ย ธ้วด นิ่น เญย มฒีง ฯฒฯ ต้อ นิ่น เหฌี่ย เถา กา​ซา ฒี่ง. นิ่น บัว หล่ง ต้ง ซิ หลิ่ม เขา เจี๊ยน นิ่น, ปุน นิ่น เยียม โล่ กะญั์ว หม่อ บ๊วน.  ",
    "25": "นิ่น บัว โหฒว จอม, เหน่า หญิด เญย เฒี่ยง โห่ นิ่น บัว ก๊อง, “มี่ง ต้อ แซม​สัน ต้าย โหฒว คู่ หมั่ง เญย สี่ ปุน เยีย บัว หมั่ง ม่าะ!” นิ่น บัว ฯฒฯ เห่ว เมี่ยน มี่ง วั้ว โล่ ต้อ แซม​สัน ธ้วด ต้าย. แซม​สัน ฯฒฯ เยียม นิ่น บัว เญย หฑะเฮมียน โหฒว คู่ หมั่ง เญย สี่ ปุน นิ่น บัว หมั่ง. นิ่น บัว ปุน นิ่น เยียม อี นอม เดี้ยว บุด๋ง. ",
    "5": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย เจียน มี่ง ล์อ วั้ว เต้า มเซียะ ตอน ก๊อง บั๋ว นิ่น, “โท้ หมั่ง ก๋า ไฮ่ ดั๊ว ตุ๊ แซม​สัน ปุน เม่ย ฮิ้ว ตุ๊ นิ่น เญย ต้ม ชะ เยียม หาย ต้าย. เยีย บัว อ๋อย หฒุ หล่ง หาย หญู่ง หฒะเอ๋ย หธีง ต้าย ไฮ่ ฮี่ง นิ่น, ไฮ่ โด้ ตุ๊ นิ่น เจี๊ยน, ปุน นิ่น ไม้ เฮ้น. เยีย บัว แล์ง เหยียด เต้า ปุน เหฮยียด จ้อย ญ่าน เม่ย.” ",
    "20": "เด​ลิ​ลา ฯฒฯ ก๊อง, “แซม​สัน อ้า! ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย เฒาะ เม่ย อ๊ะโล่ะ!” แซม​สัน เญีย ต้าย ฯฒฯ เยียม เฮญี้ยว ฮนั้ม, “เยีย แอ๋ง ฮนั้ง ตะฮน้า หฑุ่น นอ หฒูง ชะ ฯฒฯ เปย๋า ดุ๊ด มี่ง.” มป่า นิ่น ไม้ ฮิ้ว ตุ๊ เฒี้ยว  เล่ย ฆอย นิ่น หมี่ อ๊ะ. ",
    "26": "แซม​สัน ฯฒฯ ก๊อง บั๋ว เคน นิ่น วั้ว เต้า ตอน, “โท้ ต้อ เยีย มี่ง เยียม เปย๊า-ตู์ง เดี้ยว เหว่ย ปุน เยีย เปว่ย วั้ว เดี้ยว.”  ",
    "9": "ม่าย เมี่ยน ปี๋ง เจี๊ยน กะญั์ว เญย เหยียด ฉง เปย๊า. วั้ว เต้า มเซียะ ตอน ฯฒฯ ก๊อง, “แซม​สัน อ้า! ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย เฒาะ เม่ย อ๊ะ!” แซม​สัน ฯฒฯ ธุด ตั๋ง จวัง-หฒิน ฮลาง ด่ง ธุด ตั๋ง โต์ว ปั๊ว เจี๋ย เญย ฮลาง นอ. นิ่น เญย ชะ เยียม หาย ต้าย หธ่อ ไม้ แก้ง ม่าย หาย เต้า ฮิ้ว. ",
    "24": "หฒวัง เมี่ยน เยี้ยด ปวัด แซม​สัน นิ่น บัว เธง นิ่น บัว เญย เฒี่ยน, ก๊อง, “บัว เญย เฒี่ยน เฒาะ บัว เญย วิน-วั้ง, ต้ง ป่าย หว่าย บัว เญย เต่ย-ปูง หย่า ไต๋ ไต่ บัว เญย เมี่ยน ธั้ม ไห่ วั้ว เต้า, จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย.” ",
    "28": "แซม​สัน ฯฒฯ เต๋า เก๋า โท้ เฒี้ยว, “โอ เฒี้ยว ทิน-ฮู่ง  อ้า! โท้ จั๋ง เถา เยีย. โอ ทิน-ฮู่ง อ้า! โท้ เหธย น้าย ดุ หฑุ่น ชะ ปุน เยีย, เหว่ย เยีย เญย อี แหมง มฒีง โหฒว เหยียด หฑุ่น จ๊าว วิน ปุน ฟี​ลิ​สะ​เตีย เมี่ยน.”  ",
    "8": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย เจียน ฯฒฯ ต้อ เสี่ย ติ้ว ไม้ แก้ง ฆาย เญย จวัง-หฒิน ฮลาง ต้าย ปุน วั้ว เต้า มเซียะ ตอน. นิ่น หย่า หล่ง โด้ เจี๊ยน แซม​สัน.  ",
    "18": "เด​ลิ​ลา ปวัด แซม​สัน เฒาะ เหฑ่ง เยียม เฮญี้ยว ปี๋ง เจี๊ยน เญย สี่ บั๋ว นิ่น หมี่ อ๊ะ. นิ่น ฯฒฯ พ้าย เมี่ยน มี่ง เห่ว ฟี​ลิ​สะ​เตีย เมี่ยน เญย เจียน, “โท้ เม่ย บัว แอ๋ง ต้าย หฑุ่น, เหว่ย หฒุ นิ่น เฒาะ หญู่งๆ บั๋ว เหฑ่ง เยีย หมี่ อ๊ะ.” ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ ต้อ เจี๊ยน ญ่าน ต้าย ล์อ เด​ลิ​ลา.  ",
    "15": "เด​ลิ​ลา ฯฒฯ ก๊อง แซม​สัน, “เม่ย ฝู่ง ไฮ่ ก๊อง, ‘เม่ย ฮนั้ม เยีย.’ เม่ย ฒู้ง ไม้ ปู๋ง เฮญี้ยว ก๊อง เฒียน บั๋ว เยีย. เม่ย ดั๊ว เยีย ตุ๊ ปัว หฑุ่น อ๊ะ, ไม้ บั๋ว เยีย เม่ย เญย ต้ม ชะ เยียม หาย ต้าย.”  ",
    "17": "แซม​สัน ฯฒฯ เฒาะ เยียม นิ่น เญย เฮญี้ยว เญย เหยียด ฒู้ง หว่า ก๊อง เหฑ่ง บั๋ว เด​ลิ​ลา. นิ่น ก๊อง, “เยีย ไม้ แก้ง เถย เจี๋ย เยีย เญย มฆ้อง, เหว่ย หฒุ เยีย เยียม มา เญย กะเซีย ธ้วด เสย ต้าย เยีย เป๋น ทิน-ฮู่ง เญย นา​สี เมี่ยน. สี ก๊อง เถย เยีย เญย บะเปยย, เยีย เญย ชะ ฯฒฯ เหฑ่ง. เยีย แอ๋ง เมา ฮนั้ง เต้าๆ โพว-ทง เญย มจั่ง ตอน.” ",
    "6": "เด​ลิ​ลา ฯฒฯ ก๊อง บั๋ว แซม​สัน, “โท้ บั๋ว เยีย ม่าะ! เม่ย เญย ชะ ด่ง หน่าย เฮ้น, ฮนั้ง หาย นอ โด้ ตุ๊ เม่ย เจี๊ยน เม่ย หธีง ไม้ เฮ้น?” ",
    "19": "เด​ลิ​ลา ฯฒฯ ปุน แซม​สัน ฑ์ม เจี๊ยน นิ่น เญย ธั่ม ฒุ่ย มฌ่อม. นิ่น ฯฒฯ เห่ว เต้า เมี่ยน ต้าย เถย แซม​สัน เญย เสี่ย โก๊ว บะเปยย. เด​ลิ​ลา ฯฒฯ เจี์ย กอน ฆั้ม แซม​สัน. แซม​สัน เญย ชะ หย่า เหฑ่ง หมี่ อ๊ะ. ",
    "13": "เด​ลิ​ลา ฯฒฯ ก๊อง แซม​สัน, “เถา อี้ หฒั่น เม่ย ขูง จั๊ด เยีย, ก๊อง-แปะ ดั๊ว เยีย ฮนั้ง. บั๋ว เยีย ม่าะ! อ๋อย หฒุ หล่ง หาย หญู่ง หฒะเอ๋ย หธีง ต้าย ไฮ่ โด้ ตุ๊ เม่ย เจี๊ยน?” แซม​สัน ฯฒฯ ก๊อง บั๋ว เด​ลิ​ลา, “สี ก๊อง เม่ย เฒาะ เสี่ย โก๊ว เยีย เญย บะเปยย หฒอบ เจี๊ยน สุย ดั๊ด แอ๋ง หล่ง ตีง ตีง เจี๊ยน เหฒียด เญย, เยีย ฯฒฯ เมา ฮนั้ง เต้าๆ โพว-ทง เญย มจั่ง ตอน.”  ",
    "3": "มป่า แซม​สัน เปว๋ย เถา ด๊าม ม์วน, ฯฒฯ เจี์ย ซิน ต้าย เฒาะ ฒี่ง แก้ง เหธา อี ปูง แก้ง โหฒ่ว, เลี่ยม แก้ง ซอน แปง ธ้วด ต้าย อัน เจี๊ยน บะเต้า ดาม เจี๊ยน มี่ง เถา เฮ​โบ​โลน ฒี่ง ต๋อย-หง่าน เญย บง-นี้ง. ",
    "11": "แซม​สัน เตา เด​ลิ​ลา, “สี ก๊อง เฒาะ ไม้ แก้ง หล่ง เจี๋ย เญย เซียง-ฮลาง โด้ เยีย, เยีย ฯฒฯ เมา ฮนั้ง เต้าๆ โพว-ทง เญย เมี่ยน นอ.” ",
    "2": "ม่าย เมี่ยน บั๋ว กา​ซา ฒี่ง เญย เมี่ยน, “แซม​สัน ต้าย เถา น้าย ต้าย อ๊ะ.” นิ่น บัว ฯฒฯ มี่ง เว่ย เจี๊ยน วั้ว นอม ต๋อง, เฒี่ยง ม์วน หย่า เยียม ฒี่ง แก้ง ฒั้ว. นิ่น บัว เฒี่ยง ม์วน เซ้กๆ เญย ฒั้ว, ล่าน บั๋ว ล่าน, “บัว ฒั้ว เถา ลู่ง ฌัง ฯฒฯ ไต๋ นิ่น อ๊ะ.” ",
    "14": "นิ่น มฌ่อม เจี๊ยน เญย เฒี่ยง โห่, เด​ลิ​ลา ฯฒฯ เฒาะ แซม​สัน เญย เสี่ย โก๊ว บะเปยย หฒอบ เจี๊ยน สุย ดั๊ด ต้าย แอ๋ง หล่ง ตีง ตีง เจี๊ยน เหฒียด เญย. เด​ลิ​ลา แอ๋ง ก๊อง, “แซม​สัน อ้า! ฟี​ลิ​สะ​เตีย เมี่ยน ต้าย เฒาะ เม่ย อ๊ะโล่ะ!” แซม​สัน ฯฒฯ เญีย ต้าย แปง ธ้วด ตีง, ดั๊ด เดีย เญย จา-สี่ เหธา เจี๊ยน สุย มี่ง เหฑ่ง. ",
    "30": "แซม​สัน ก๊อง, “โท้! ปุน เยีย เหธา ฟี​ลิ​สะ​เตีย เมี่ยน เหยียด เหฌี่ย ไต่ อ๊ะ!” นิ่น ฯฒฯ หล่ง เหฑ่ง ชะ ฟ้ง วั้ว เต๋ย อี นอม เปย๊า-ตู์ง เดี้ยว. เปย๊า ฯฒฯ บาง, ดั๊บ ไต่ เยียม เปย๊า เญย เหยียด ฒู้ง เจียน เหธา หฒวัง เมี่ยน. ฮนั้ง หน่าย แซม​สัน ไต่ เญย เฒี่ยง โห่ นิ่น ไต๋ ไต่ เญย เมี่ยน เก้า ธั้ม นิ่น เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่ ไต๋ เญย. ",
    "1": "ม่าย ฮนอย แซม​สัน มี่ง กา​ซา ฒี่ง. เยียม วั้ว นิ่น ปวัด เต้า หม่าย ซิน เญย มเซียะ ตอน ฯฒฯ เปียะ มี่ง เหธา นิ่น เปว๋ย.  ",
    "23": "ฟี​ลิ​สะ​เตีย เมี่ยน เญย เจียน กั๊บ ฒุ้น ต้าย อ๋อย ต้ม เหฒี่ย นิ่น บัว เญย ดา​โกน เฒี่ยน, หย่า อ๋อย เฌียน-โย่ว เญย โหฒว เหว่ย หฒุ นิ่น บัว ก๊อง, “บัว เญย เฒี่ยน เถง เฒาะ บัว เญย วิน-วั้ง, แซม​สัน, จิว ปุน เยียม บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.” ",
    "31": "แซม​สัน เญย โย์ว เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เหยียด ฒู้ง ฯฒฯ มี่ง เฒาะ นิ่น เญย เซย ต้อ หฑวน มี่ง หฒัง เยียม โส​ลา เหธา เอด​ทา​โอน บุด๋ง, นิ่น เญย เตีย, มา​โน​อา, เญย โฒ้ว. แซม​สัน โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน หญี่ เหฒียบ หฮญัง. ",
    "4": "ฆะฮ้า แซม​สัน แอ๋ง ฮนั้ม เต้า เยียม โส​เล้ก ฮ์อง เญย เซียะ, บั๋ว เห่ว เด​ลิ​ลา.  ",
    "27": "วั้ว นอม เปย๊า กะญั์ว ม่าย มจั่ง มเซียะ ปวั๊ง เหฑ่ง. ฟี​ลิ​สะ​เตีย เมี่ยน เญย เจียน เหยียด ฒู้ง หย่า เยียม วั้ว. เยียม เปย๊า-ง่อ กู้ หงว่าย หธ่อ แอ๋ง ม่าย มจั่ง, มเซียะ เล่ย ไม้ โก ปัว ธิน เต้า หมั่ง แซม​สัน โหฒว คู่ หมั่ง เญย สี่.  "
  },
  "9": {
    "10": "“วั้ว เต๋ย เดี๋ยง ฯฒฯ มี่ง ก๊อง บั๋ว ง่ง หญอ เดี๋ยง, ‘โท้ เม่ย โหฒว ฮู่ง กุ๊น เยีย บัว.’ ",
    "12": "“วั้ว เต๋ย เดี๋ยง ฯฒฯ มี่ง ก๊อง บั๋ว อะหงุ่น เฮมย, ‘โท้ เม่ย โหฒว ฮู่ง กุ๊น เยีย บัว.’ ",
    "16": "โย​ทาม แอ๋ง ก๊อง, “เม่ย บัว อี้ หฒั่น เหลียบ อา​บี​เม​เล้ก โหฒว ฮู่ง, เม่ย บัว เหฒียบ ฒัวะ, เฮญี้ยว หฒีง เญย ไฟ? เม่ย บัว หย่า โหฒว หลง ปุน เย​ลุบ​บา​อัน เหธา นิ่น เญย ฮมวั้ง ต่อย, หย่า โหฒว ผุย วิ่น ปุน นิ่น เหว่ย นิ่น โหฒว เจี๋ย ต้าย เญย สี่ ไฟ?  ",
    "29": "เฝย ตุ๊ น้าย เต๋ย แปะ ฝีง เยียม เยีย เญย ปั์ว-เดี๊ย, เยีย ฯฒฯ เฒาะ อา​บี​เม​เล้ก ทุด เหฌี่ย. เยีย ฒู้ง อ๋อย ก๊อง บั๋ว อา​บี​เม​เล้ก, ‘จา เม่ย เญย จุน-แปง กวั้น ธั้ม เจี๊ยน ฝาว หย่า ธ้วด ต้าย ม่าะ!’” ",
    "5": "นิ่น ฯฒฯ มี่ง โอ​ฟา​ลา ฒี่ง, นิ่น เญย เตีย เญย เปย๊า, เฒาะ นิ่น เญย เธียน ก๋อ เธียน โย์ว, เซ เย​ลุบ​บา​อัน เญย เธี้ยด เหฒียบ เต้า ตอน, เยียม เหยียด นอม หละเปย๊ย กู้ หงว่าย ไต๋. ขูง เหฒ่ง เย​ลุบ​บา​อัน เญย ตอน-ลาย, โย​ทาม, เหว่ย หฒุ นิ่น ปี๋ง เจี๊ยน.  ",
    "20": "มป่า สี ก๊อง ไม้ เฒ์ย, โท้ ปุน โต์ว เยียม อา​บี​เม​เล้ก ธ้วด ต้าย ปั๊ว ชุย เซ​เคม ฒี่ง เหธา เบด​มิน​โล เญย เมี่ยน, หย่า ปุน โต์ว เยียม เซ​เคม ฒี่ง เหธา เบด​มิน​โล ธ้วด ต้าย ปั๊ว ชุย อา​บี​เม​เล้ก.” ",
    "26": "เอ​เบด เญย ตอน, กา​อัน, เหธา นิ่น เญย ก๋อ-โย์ว เปียะ เซ​เคม ฒี่ง, เซ​เคม ฒี่ง เญย เมี่ยน ฯฒฯ ปู๋ง เฮญี้ยว นิ่น.  ",
    "14": "“หฒวัง เดี๋ยง ฯฒฯ มี่ง ก๊อง บั๋ว ม่าย ฌิ้ม เญย เดี๋ยง-ฟ้ม, ‘โท้ เม่ย โหฒว ฮู่ง กุ๊น เยีย บัว.’ ",
    "28": "เอ​เบด เญย ตอน, กา​อัน, ฯฒฯ ก๊อง, “อา​บี​เม​เล้ก ต้ง หาย เต้า? บัว เซ​เคม เมี่ยน หย่า ต้ง หาย เต้า หธีง ต้าย อ๋อย หฒุ ฟู-สู นิ่น? อา​บี​เม​เล้ก โหฒว เย​ลุบ​บา​อัน เญย ตอน, เส​บุน โหฒว นิ่น เญย ปอง-ปั์ว เมี่ยน ไม้ เฒ์ย? บัว หอบ หฒุ ฟู-สู เซ​เคม เญย เตีย, ฮา​โม. บัว ฝู่ง อ๋อย หฒุ ฟู-สู อา​บี​เม​เล้ก?  ",
    "8": "ม่าย ฮนอย นอ, เหยียด ฒู้ง เดี๋ยง ธ้วด มี่ง อ๋อย เหลียบ ติ้ว เดี๋ยง โหฒว นิ่น บัว เญย ฮู่ง. นิ่น บัว ฯฒฯ ก๊อง บั๋ว ติ้ว กะลั้น เดี๋ยง, ‘โท้ เม่ย โหฒว ฮู่ง กุ๊น เยีย บัว.’ ",
    "18": "มป่า อี้ ฮนอย เม่ย บัว แหง่ง เยีย เญย เตีย เญย ฮมวั้ง ต่อย, เยียม เหยียด นอม หละเปย๊ย กู้ หงว่าย ไต๋ นิ่น เญย เธี้ยด เหฒียบ เต้า ตอน. เม่ย บัว หย่า เหลียบ เย​ลุบ​บา​อัน เญย โน่ว เป์ย เญย ตอน, อา​บี​เม​เล้ก, โหฒว ฮู่ง กุ๊น เซ​เคม ฒี่ง เญย แปะ ฝีง, เหว่ย หฒุ นิ่น โหฒว เม่ย บัว เญย มั์ว-ต่อย.  ",
    "17": "ฒิ่น ด่าง เยีย เญย เตีย ไม้ หล่ง แหม่ง เญย เบ๊าะ จ๋า เหว่ย เหฌียว เม่ย บัว เปย๋า ดุ๊ด มี​เดียน เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "44": "อา​บี​เม​เล้ก เหธา กัน นิ่น เญย เหยียด กวั้น เมี่ยน ฯฒฯ ก๊าน ถิว มี่ง โซ้ว เจี๊ยน ฒี่ง แก้ง ด่าง. วั้ว เต๋ย อี กวั้น ก๊าน ถิว มี่ง วั้ว เด่ย ไต๋ เหฑ่ง นิ่น บัว เหยียด ฒู้ง.  ",
    "6": "เซ​เคม ฒี่ง เญย เมี่ยน เหธา เบด​มิน​โล เญย เมี่ยน เหยียด ฒู้ง ฯฒฯ กั๊บ ฒุ้น เยียม เซ​เคม ฒี่ง, นิด เฒี่ยน เญย เดี้ยว, บะอง เฒวย เดี๋ยง กะเฮลน, เหลียบ อา​บี​เม​เล้ก โหฒว ฮู่ง. ",
    "19": "สี ก๊อง อี้ ฮนอย เม่ย บัว เหฒียบ ฒัวะ, เฮญี้ยว หฒีง เญย โหฒว, หย่า โหฒว แป้ง ฟิม เญย สี่ ปุน เย​ลุบ​บา​อัน เหธา นิ่น เญย ฮมวั้ง ต่อย นอ, กุ๊น อะเฮน้ย อา​บี​เม​เล้ก ม่าะ! หย่า ปุน นิ่น อะเฮน้ย เม่ย บัว.  ",
    "13": "“มป่า อะหงุ่น เฮมย เตา, ‘เยีย อ๋อย หฒุ กวั่ง เจี๊ยน เยีย เญย อะหงุ่น ติ๊ว, ต้ง ปุน เฒี่ยน เหธา ป้าม เมี่ยน อะเฮน้ย เญย ติ๊ว, เหว่ย โหฒว ฮู่ง กุ๊น เม่ย บัว ไฟ?’ ",
    "11": "“ง่ง หญอ เดี๋ยง เตา, ‘เยีย อ๋อย หฒุ กวั่ง เจี๊ยน กาม เญย, คู้ เญย เปี๊ยว เหว่ย โหฒว ฮู่ง กุ๊น เม่ย บัว ไฟ?’ ",
    "43": "นิ่น ฯฒฯ ต้อ นิ่น เญย เมี่ยน ปุน ฆอย โหฒว ปัว กวั้น มี่ง ปี๋ง เจี๊ยน วั้ว เด่ย ฒั้ว. นิ่น ปวัด เมี่ยน เยียม ฒี่ง ธ้วด ต้าย นิ่น ฯฒฯ เจี์ย ซิน มี่ง ไต๋ นิ่น บัว.  ",
    "49": "หฒวัง เมี่ยน ฯฒฯ จั๊ม เดี๋ยง-ฆว่า ดาม กัน เจี๊ยน อา​บี​เม​เล้ก มี่ง ดุย ก๋อม วั้ว นอม เว่ย ว้วน เญย ต๋อง หย่า ปู๋ง โต์ว ปั๊ว เจี๊ยน. เยียม กะญั์ว วั้ว เต๋ย เซ​เคม ล่าว เญย เมี่ยน ฯฒฯ หฒุ โต์ว ปั๊ว ไต่ เหฑ่ง. เลี่ยม มจั่ง มเซียะ, เหยียด ฒู้ง ม่าย เล่ย ไม้ โก เหยียด ธิน เต้า เมี่ยน. ",
    "30": "กุ๊น วั้ว นอม ฒี่ง เญย เจียน, เส​บุน, ไฮ์ เอ​เบด เญย ตอน, กา​อัน, ก๊อง เญย หว่า, นิ่น หฒะเก้ง! เฉีย เจี์ย ไห่.  ",
    "34": "อา​บี​เม​เล้ก เหธา กัน นิ่น วั้ว เต๋ย หฒวัง เมี่ยน ฯฒฯ ลู่ง ม์วน หฒั่น เจี์ย ซิน ต้าย ปุน ฆอย แปง โหฒว เปยย กวั้น, มี่ง ปี๋ง เจี๊ยน เซ​เคม ฒี่ง กะเฮลน ฒั้ว.  ",
    "23": "ทิน-ฮู่ง ปุน เต้า เฮยี่ย ไกว๊ เมี้ยน เปียะ อา​บี​เม​เล้ก เหธา เซ​เคม เมี่ยน เญย บุด๋ง. เซ​เคม ฒี่ง เญย เมี่ยน ฯฒฯ เบี๊ยน เฮญี้ยว ปุน อา​บี​เม​เล้ก.  ",
    "45": "อา​บี​เม​เล้ก เฒี่ยง ฮนอย เบ๊าะ วั้ว นอม ฒี่ง เถา ธ้าง ตุ๊ หมี่ อ๊ะ, หย่า ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย แปะ ฝีง. นิ่น เบ๊าะ หว่าย วั้ว นอม ฒี่ง, หย่า เฒาะ เฑ้า ฮ์า เจี๊ยน. ",
    "52": "อา​บี​เม​เล้ก เบ๊าะ เจี๊ยน มี่ง เถา นิด วั้ว นอม ล่าว เญย แก้ง ฟัด เญย, อ๋อย ปั๊ว วั้ว นอม ล่าว.  ",
    "48": "อา​บี​เม​เล้ก เหธา กัน นิ่น วั้ว เต๋ย เมี่ยน ฯฒฯ ฝาว สัน​โมน บง. อา​บี​เม​เล้ก ต้อ โป๊ว มี่ง จั๊ม เดี๋ยง-ฆว่า อัน บะเต้า ดาม เจี๊ยน ต้าย. นิ่น ก๊อง บั๋ว เหธา นิ่น เยียม วั้ว เต๋ย เมี่ยน, “เม่ย บัว ปวัด เยีย โหฒว หาย หญู่ง, ก๊าน เอย เจี๊ยน โหฒว.”  ",
    "57": "เซ​เคม เมี่ยน โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่ ทิน-ฮู่ง หย่า วิ่น ปุน ด๊อด หฒุ นิ่น บัว กั้น. เย​ลุบ​บา​อัน เญย ตอน, โย​ทาม, เหฒียว เญย หว่า หฒะเก้ง เหฒียว หฒุ นิ่น บัว หมี่ อ๊ะ. ",
    "47": "ม่าย เมี่ยน มี่ง บั๋ว อา​บี​เม​เล้ก เยียม เซ​เคม ล่าว เญย เมี่ยน มี่ง กั๊บ ฒุ้น ต่อย เยียม วั้ว นอม หมิ่ว-เปย๊า.  ",
    "22": "อา​บี​เม​เล้ก กุ๊น อิ​สะ​ลา​เอน เมี่ยน ตุ๊ ปัว หฮญัง.  ",
    "38": "เส​บุน ฯฒฯ ก๊อง กา​อัน, “เม่ย ปู๋ง เญย หว่า-เหมา เยียม หาย แล่? เม่ย ก๊อง, ‘อา​บี​เม​เล้ก ต้ง หาย เต้า เมี่ยน เยีย บัว หธีง อ๋อย หฒุ ฟู-สู นิ่น?’ น้าย เซ ต้ง เม่ย หมั่ง เผีย เญย เมี่ยน ไม้ เฒ์ย? อี้ หฒั่น ธ้วด มี่ง เหธา นิ่น บัว เบ๊าะ จ๋า ม่าะ!” ",
    "7": "ม่าย เมี่ยน เฒาะ น้าย เต๋ย สี่ มี่ง บั๋ว โย​ทาม. นิ่น ฯฒฯ ฝาว เก​ลิ​ซิม บง- นี้ง เห่ว บุย เญย บั๋ว เซ​เคม เมี่ยน, “เซ​เคม ฒี่ง เญย เมี่ยน อ้า! โท้ หมวัง เยีย เหว่ย ปุน ทิน-ฮู่ง ไฮ่ หมวัง เม่ย บัว.  ",
    "33": "ลู่ง ดอม เฑี้ยว, บะฮนอย ธ้วด เญย เฒี่ยง โห่, กุ๊น เจี์ย ซิน ต้าย มี่ง เบ๊าะ น้าย นอม ฒี่ง. กา​อัน เหธา นิ่น เญย เมี่ยน ธ้วด ต้าย เหธา เม่ย เบ๊าะ จ๋า วั้ว หฒั่น, ปวัด หอบ หฒุ ฮนั้ง หาย นอ โหฒว ปุน นิ่น บัว, กุ๊น โหฒว อ๊ะ.” ",
    "21": "โย​ทาม ฯฒฯ ก๊าน เจี๊ยน เปย๋า มี่ง เยียม เบ​เอ, เหว่ย หฒุ นิ่น กั้ม เหฑีย นิ่น เญย ก๋อ, อา​บี​เม​เล้ก. ",
    "25": "เซ​เคม ฒี่ง เญย เมี่ยน ปุน เมี่ยน ปี๋ง เจี๊ยน บง กู้ หงว่าย ฒั้ว เฒาะ อา​บี​เม​เล้ก. ตะฟ่าน เจี๋ย วั้ว ติ้ว เจ๊า เญย เมี่ยน, นิ่น บัว หย่า ลู้ เหฑ่ง หมี่ อ๊ะ. มป่า ม่าย เต๋ย เมี่ยน เฒาะ น้าย เต๋ย สี่ มี่ง บั๋ว อา​บี​เม​เล้ก. ",
    "51": "มป่า ฒี่ง กะญั์ว ม่าย นอม ว้วน เญย ล่าว. ฒี่ง เญย แปะ ฝีง, มจั่ง, มเซียะ เปย๋า เปียะ วั้ว นอม ล่าว แอ๋ง กวน เจี๊ยน แก้ง, หย่า ฝาว กู้ หงว่าย มี่ง เยียม ล่าว เญย ง่อ.  ",
    "9": "“มป่า กะลั้น เดี๋ยง เตา, ‘เยีย อ๋อย หฒุ กวั่ง เจี๊ยน เยีย เญย โย่ว, ต้ง หล่ง เหว่ย ท่าย เฒี่ยน หย่า ท่าย ป้าม เมี่ยน, เหว่ย โหฒว ฮู่ง กุ๊น เม่ย บัว ไฟ? ",
    "24": "น้าย เซ เหว่ย จ๊าว วิน ปุน อา​บี​เม​เล้ก เหธา เซ​เคม ฒี่ง เญย แปะ ฝีง, หลาย นิ่น บัว โหฒว โตะ ปุน เย​ลุบ​บา​อัน เญย เธี้ยด เหฒียบ เต้า ตอน เญย เอ๊าะ สี่. น้าย เต๋ย ไต๋ เมี่ยน เหลี่ยว ฑย้าม ธ้วด เญย ฒุ์ย ด๊อด หฒุ อา​บี​เม​เล้ก เหธา เซ​เคม ฒี่ง เญย เมี่ยน, เหว่ย นิ่น บัว เถง อา​บี​เม​เล้ก ไต๋ นิ่น เญย มั์ว-ตอน ต่อย.  ",
    "15": "“ม่าย ฌิ้ม เญย เดี๋ยง-ฟ้ม เตา วั้ว เต๋ย เดี๋ยง, ‘สี ก๊อง เม่ย บัว หฒะเก้ง อ๋อย เหลียบ เยีย โหฒว เม่ย บัว เญย ฮู่ง นอ, เม่ย บัว อ๋อย หฒุ เยียม เยีย กะเดี๊ย ปี๋ง ล่าง. ไม้ เฒย แอ๊ะ, โท้ ปุน โต์ว เยียม ม่าย ฌิ้ม เญย เดี๋ยง-ฟ้ม ธ้วด ต้าย ปั๊ว เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง ชุย เหฑ่ง.’” ",
    "39": "กา​อัน ฯฒฯ มี่ง ด่าง ต้อ เจี๊ยน เซ​เคม เมี่ยน ธ้วด มี่ง เหธา อา​บี​เม​เล้ก เบ๊าะ จ๋า.  ",
    "53": "วั้ว หฒั่น ม่าย เต้า มเซียะ ตอน ปู๋ง กู้ หงว่าย แหมง หม่อ เหฌี่ย ตบ หฒุ อา​บี​เม​เล้ก เญย มฆ้อง-เคาะ บ๋าย หมี่ อ๊ะ. ",
    "32": "เหว่ย น้าย เม่ย เหธา กัน เม่ย เญย เมี่ยน ลู่ง ม์วน หฒั่น อ๋อย หฒุ มี่ง ปี๋ง เจี๊ยน วั้ว เด่ย ฒั้ว.  ",
    "42": "ตะเหญ่ย ฮนอย เซ​เคม เมี่ยน ธ้วด ฒี่ง มี่ง วั้ว เด่ย. ม่าย เมี่ยน บั๋ว อา​บี​เม​เล้ก.  ",
    "54": "อา​บี​เม​เล้ก เป๊ะ เจี๊ยน เห่ว เถง นิ่น ต้อ หวัวะ กิ่น วั้ว เต้า เมี่ยน หลุน เมี่ยน, “หล่ง หฑุ ด๊าว ไต๋ เยีย ม่าะ! เหว่ย หฒุ ไม้ อ๋อย ปุน เมี่ยน ก๊อง, ‘ม่าย เต้า มเซียะ ตอน ไต๋ นิ่น.’” นิ่น เญย โปว ฯฒฯ ฑบ นิ่น ทง ฆะฮ้า แหมง, ไต่ หมี่ อ๊ะ.  ",
    "2": "“โท้ หน่าย ก๋า เซ​เคม ฒี่ง เญย หฒวัง แปะ ฝีง, ‘เหว่ย เม่ย บัว หาย หญู่ง เก้า หลง? เม่ย บัว อ๋อย ปุน เย​ลุบ​บา​อัน เญย เธี้ยด เหฒียบ เต้า ตอน กุ๊น เม่ย บัว ไฟ ปุน ดุ เต้า กุ๊น เก้า หลง?’ จั๋ง เจี๊ยน โอ่. เยีย เซ เหธา เม่ย บัว จวั่ง ฑย้าม-เฟย.” ",
    "3": "นิ่น เญย มา เญย เธียน-เธะ ฯฒฯ โต่ว น้าย เต๋ย หว่า ปุน เซ​เคม ฒี่ง เญย หฒวัง เมี่ยน หมวัง. เซ​เคม ฒี่ง เญย เมี่ยน เญย เฮญี้ยว ฯฒฯ เปียะ อา​บี​เม​เล้ก วั้ว ปูง หมี่ อ๊ะ, เหว่ย หฒุ นิ่น บัว ก๊อง, “นิ่น มต้าย โหฒว เยีย บัว เญย ก๋อ-โย์ว.”  ",
    "35": "เอ​เบด เญย ตอน, กา​อัน, ธ้วด มี่ง โซ้ว เจี๊ยน ฒี่ง เญย แก้ง ด่าง ต๋อย อา​บี​เม​เล้ก เหธา กัน นิ่น เญย เมี่ยน เยียม นิ่น บัว ปี๋ง เญย ต๋อง ธ้วด ต้าย. ",
    "46": "เยียม เซ​เคม ฒี่ง เญย ล่าว เญย เมี่ยน ไฮ์ ลิ์ว น้าย เต๋ย สี่, นิ่น บัว เปย๋า เปียะ เอน​เบ​ลี้ด เญย หมิ่ว-เปย๊า เว่ย ว้วน เญย ต๋อง.  ",
    "1": "เย​ลุบ​บา​อัน เญย ตอน, อา​บี​เม​เล้ก, มี่ง เซ​เคม ฒี่ง ล์อ นิ่น เญย มา เญย เธียน-เธะ, แอ๋ง ก๊อง บั๋ว นิ่น บัว เหธา นิ่น บัว เญย ปู้ง ป่วน เมี่ยน,  ",
    "40": "อา​บี​เม​เล้ก ฯฒฯ หฒุ่น กา​อัน. กา​อัน เยียม นิ่น เญย วั้ว ด่าง แหมง เปย๋า. ม่าย เมี่ยน ธั้ม ไห่ หฒุ มุน, คีง เหฌี่ย เดา, ฒู้ง มี่ง เถา วั้ว ฒี่ง แก้ง ด่าง.  ",
    "55": "อิ​สะ​ลา​เอน เมี่ยน ปวัด อา​บี​เม​เล้ก ไต่ หมี่ อ๊ะ. เก๊าะ-เมี่ยน ฯฒฯ หฑวน เก๊าะ-เมี่ยน เญย ต๋อง อ๊ะ. ",
    "31": "นิ่น ฯฒฯ ปุน โต่ว เฝียน เมี่ยน มี่ง อา​ลู​มา มู้ง ก๊อง บั๋ว อา​บี​เม​เล้ก, “หมั่ง ม่าะ! เอ​เบด เญย ตอน, กา​อัน, เหธา เจี๊ยน นิ่น เญย ก๋อ-โย์ว ต้าย เซ​เคม ฒี่ง โธะ น้าย นอม ฒี่ง เญย เมี่ยน เหธา เม่ย ต๋อย-เตก.  ",
    "37": "กา​อัน แอ๋ง ก๊อง, “หมั่ง ม่าะ! ม่าย เมี่ยน เยียม วั้ว เจี๋ย บง-ฉัง เหฌี่ย, แอ๋ง ม่าย กวั้น เมี่ยน เยียม บะอง เฒวย เดี๋ยง โจ้ว เฒี่ยน เญย ต๋อง ธ้วด ต้าย.” ",
    "56": "ทิน-ฮู่ง ฮนั้ง น้าย นอ วิ่น หฑวน ปุน อา​บี​เม​เล้ก, หลาย นิ่น โหฒว เอ๊าะ ปุน นิ่น กั้น เญย เตีย, ไต๋ นิ่น กั้น เญย เธี้ยด เหฒียบ เต้า เธียน ก๋อ เธียน โย์ว.  ",
    "36": "กา​อัน ปวัด วั้ว เต๋ย เมี่ยน นิ่น ฯฒฯ ก๊อง บั๋ว เส​บุน, “หมั่ง ม่าะ! ม่าย เมี่ยน เยียม วั้ว เจี๋ย บง กู้ หงว่าย เหฌี่ย ต้าย.” เส​บุน เตา นิ่น, “เม่ย ปวัด บง เญย ต้ง ลิ่น หล่าย โหฒว เมี่ยน ซ่าะ?” ",
    "4": "นิ่น บัว เฒาะ บา​อัน​เบ​ลี้ด หมิ่ว-เปย๊า เญย เธี้ยด เหฒียบ นอม ญ่าน ปุน อา​บี​เม​เล้ก. อา​บี​เม​เล้ก ฯฒฯ ต้อ วั้ว เต๋ย ญ่าน มี่ง ธี้ง เต๋ย ไม้ กุ๊น แหม่ง เญย เมี่ยน หว่าย เมี่ยน ต้าย กัน นิ่น.  ",
    "50": "อา​บี​เม​เล้ก มี่ง เว่ย เจี๊ยน เท​เบด ฒี่ง หย่า ธ้าง ตุ๊ วั้ว นอม ฒี่ง หมี่ อ๊ะ.  ",
    "27": "นิ่น บัว ธ้วด มี่ง เถา อะหงุ่น หฮวีง แก๊ะ อะหงุ่น เปี๊ยว ต้าย เญว่ย, ฯฒฯ เยียม นิ่น บัว เญย เฒี่ยน เญย หมิ่ว-เปย๊า เบ่น หญั่น เบ่น ฮบ, หย่า เหฒียว อา​บี​เม​เล้ก.  ",
    "41": "อา​บี​เม​เล้ก เยียม เจี๊ยน อา​ลู​มา. เส​บุน หย่า หฒุ่น กา​อัน เหธา นิ่น เญย ก๋อ-โย์ว ธ้วด มี่ง, ไม้ ปุน นิ่น บัว เยียม เซ​เคม ฒี่ง อ๊ะ. "
  },
  "21": {
    "22": "สี ก๊อง วั้ว เต๋ย เซียะ เญย เตีย ไฟ มั์ว-ต่อย ต้าย โก๋ เยีย บัว, เยีย บัว หมั่น ต้าย เถง ก๊อง บั๋ว นิ่น บัว, ‘โท้ หมั่ง เต๋ย เยีย บัว เญย เฮมียน หย่า ฆอย เอ๋ย ปุน นิ่น บัว, เหว่ย หฒุ เบ๊าะ จ๋า เญย เฒี่ยง โห่ เยีย บัว ไม้ ตุ๊ เซียะ เก๋า นิ่น บัว หล่ง โหฒว เอ๊า. หย่า ไม้ เฒ์ย เม่ย บัว ปู๋ง เซียะ ปุน นิ่น บัว. สี ก๊อง ฮนั้ง หน่าย, อี้ หฒั่น อ๋อย หฒุ ฝุน เม่ย บัว ม่าย ฒุ์ย.’” ",
    "10": "กั๊บ ฒุ้น เญย หวุ่ย กะญั์ว เญย เมี่ยน ฯฒฯ พ้าย เหยียด หว่าน อี ธิน เต้า เบ๊าะ จ๋า เฮ้น เญย แปง หย่า จา หว่า นิ่น บัว, “อ๋อย หฒุ หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง ยา​เบด​กิ​เล​อาด เญย เมี่ยน, เลี่ยม มเซียะ ตอน เหธา ฝุเจว๊ย ไต๋ เหฑ่ง.  ",
    "12": "เยียม ยา​เบด​กิ​เล​อาด, นิ่น บัว ล์อ ปวัด เฝย แป๊ะ เต้า ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ-หลุน, ฯฒฯ ต้อ วั้ว เต๋ย เซียะ เถา คา​นา​อัน เต่ย-ปูง, ซี​โล เญย เธี้ยง วั้ว. ",
    "7": "บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ล์อ เอ๊า ปุน เหฒ่ง เหฌี่ย วั้ว เต๋ย เบน​ยา​มิน เมี่ยน หล่ง? บัว เฒี้ยง เจี๊ยน เฒี้ยว  โฮ้ว หว่า ก๊อง, ‘เยีย บัว หาย เต้า หย่า ไม้ ปู๋ง เยีย บัว เญย เซียะ ปุน เบน​ยา​มิน เมี่ยน หล่ง โหฒว เอ๊า.’”  ",
    "16": "หวุ่ย เญย หฒวัง เมี่ยน โก๋ ก๊อง, “เบน​ยา​มิน เมี่ยน เญย มเซียะ ตอน หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. ฮนั้ง หน่าย, บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว เหว่ย ล์อ เอ๊า ปุน เหฒ่ง เหฌี่ย วั้ว เต๋ย เบน​ยา​มิน เมี่ยน หล่ง?”  ",
    "21": "ฒั้ว หมั่ง เจี๊ยน, ปวัด ซี​โล เมี่ยน เญย เซียะ ธ้วด ต้าย เหธา เจี๊ยน หธัง เหย เญย เมี่ยน หธัง เหย, กุ๊น เยียม อะหงุ่น หฮวีง ธ้วด ต้าย. เม่ย บัว เหยียด เต้า ธ้าง เต้า ซี​โล เมี่ยน เญย เซียะ มี่ง โหฒว เอ๊า ฯฒฯ หฑวน เบน​ยา​มิน เต่ย อ๊ะ.  ",
    "25": "วั้ว จ๋า ลู่ง เดี๊ย อิ​สะ​ลา​เอน ไม้ ม่าย ฮู่ง เตี๋ย, เก๊าะ-เมี่ยน หฒิว เก๊าะ-เมี่ยน กั้น เญย เฮญี้ยว เซว่ย เอ๋ย โหฒว. ",
    "5": "อิ​สะ​ลา​เอน เมี่ยน ล่าน หน่าย ล่าน, “เยียม อิ​สะ​ลา​เอน เญย ฝีงๆ เมี่ยน ม่าย หาย เต้า ไม้ ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน?” เหว่ย หฒุ นิ่น บัว โฮ้ว เจี๊ยน แล์ง เจี๋ย แหง่ง หว่า ก๊อง, “หาย เต้า ไม้ ต้าย เถา มิด​ปา เยียม เฒี้ยว  เญย หฑะเฮมียน นอ, วั้ว เต้า ด่ง หาย ฒู้ง อ๋อย หฒุ ไต๋ ไต่.” ",
    "20": "นิ่น บัว ฯฒฯ หฌาว เหฒียง เบน​ยา​มิน เมี่ยน, “กุ๊น มี่ง ปี๋ง เจี๊ยน อะหงุ่น หฮวีง กะญั์ว.  ",
    "9": "เหว่ย หฒุ ซ้าว เมี่ยน เญย เฒี่ยง โห่ นิ่น บัว ไม้ ม่าย เหยียด เต้า ยา​เบด​กิ​เล​อาด เญย เมี่ยน เยียม หน่าย. ",
    "24": "ต้ง วั้ว หฒั่น อิ​สะ​ลา​เอน เมี่ยน เล่ย ฆอย วั้ว นอม ต๋อง, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย ฝีง เหธา โต้ว ฒง เมี่ยน. เก๊าะ-เมี่ยน หย่า หฑวน เก๊าะ-เมี่ยน หฑิบ เญย ป่วน เดา. ",
    "8": "นิ่น บัว ฯฒฯ ล่าน หน่าย ล่าน, “ม่าย หาย ฝีง อิ​สะ​ลา​เอน เมี่ยน ไม้ ต้าย มิด​ปา กั๊บ ฒุ้น เยียม เฒี้ยว  เญย หฑะเฮมียน? หมั่ง ม่าะ! ไม้ ม่าย เหยียด เต้า ยา​เบด​กิ​เล​อาด เญย เมี่ยน ต้าย เปียะ เธี้ยง กั๊บ ฒุ้น เญย หวุ่ย.”  ",
    "18": "มป่า บัว ไม้ ไฮ่ ปู๋ง บัว เญย เซียะ ปุน นิ่น บัว หล่ง โหฒว เอ๊า, เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน โฮ้ว เจี๋ย หว่า ก๊อง, ‘หาย เต้า ปู๋ง เซียะ ปุน เบน​ยา​มิน เมี่ยน หล่ง โหฒว เอ๊า นอ, วั้ว เต้า ฒู้ง หฒุ เหฒียว อ๊ะ.’”  ",
    "15": "แปะ ฝีง เหว่ย เบน​ยา​มิน เมี่ยน ไฮ์ เฮญี้ยว มุน เหว่ย หฒุ เฒี้ยว โหฒว ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง โหฒะ เหยียด ฝีง หมี่ อ๊ะ.  ",
    "17": "นิ่น บัว แอ๋ง ก๊อง, “ตุ๊ ธ้วด สีง แหม่ง วั้ว เต๋ย เบน​ยา​มิน เมี่ยน ฮนั้ง หาย ฒู้ง อ๋อย หฒุ ม่าย เมี่ยน หฑิบ นิ่น บัว เญย ป่วน, เหว่ย ปุน เหยียด ฝีง อิ​สะ​ลา​เอน เมี่ยน ไม้ หฒุด เหฑ่ง.  ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน ค้อ-เลี่ยน นิ่น บัว เญย โย์ว, เบน​ยา​มิน เมี่ยน. นิ่น บัว ก๊อง, “อี้ ฮนอย เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ธา เหยียด ฝีง หมี่ อ๊ะ.  ",
    "19": "นิ่น บัว ฯฒฯ ก๊อง, “ฮนั้ม หมั่ง ก๋า! หฮญังๆ เยียม ซี​โล ม่าย นอม โห่ว เฒี้ยว  เญย ฒิบ, เซ เยียม เบด​เอน เญย ป๊ะ ปูง, เยียม เบด​เอน มี่ง เซ​เคม วั้ว ติ้ว ต้ม เจ๊า เญย ตง ปูง แหมง, เล​โบ​นา เญย น่าม ปูง.” ",
    "13": "เยียม หวุ่ย กั๊บ ฒุ้น เญย เมี่ยน ฯฒฯ พ้าย เมี่ยน มี่ง บั๋ว เยียม ลิม​โมน เญย หละเปย๊ย-แบ๋ง วั้ว เต๋ย เบน​ยา​มิน เมี่ยน, อิ​สะ​ลา​เอน เมี่ยน อ๋อย เหธา นิ่น บัว โหฒว หลง, ก๊อง หอบ.  ",
    "3": "นิ่น บัว ก๊อง, “โอ เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง อ้า! น้าย หญู่ง สี่ เหว่ย หาย ติ่ว ไฮ่ เยียม อิ​สะ​ลา​เอน ธ้วด ต้าย? อี้ ฮนอย อิ​สะ​ลา​เอน เมี่ยน เหว่ย หาย ติ่ว อ๋อย หฒุ โหฒะ เหยียด ฝีง?” ",
    "11": "เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. อ๋อย หฒุ ไต๋ เหยียด ฒู้ง มจั่ง ตอน, หย่า ไต๋ เต้าๆ เหธา มจั่ง ตอน เปว๋ย เจี๋ย เญย มเซียะ ตอน.”  ",
    "2": "หฒวัง เมี่ยน ฯฒฯ ต้าย เถา เบด​เอน, เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย หฑะเฮมียน เถา ลู่ง ม์าน-หฮมวัง. นิ่น บัว เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่.  ",
    "14": "เบน​ยา​มิน เมี่ยน ฯฒฯ หฑวน ต้าย. อิ​สะ​ลา​เอน เมี่ยน เฒาะ ต้ง นิ่น บัว เสีย ธ้วด แหม่ง วั้ว เต๋ย เฝย แป๊ะ เต้า ยา​เบด​กิ​เล​อาด เญย เซียะ ต้าย ปุน เบน​ยา​มิน เมี่ยน หล่ง โหฒว เอ๊า, มป่า หธ่อ ไม้ เก๋า นิ่น บัว เต้าๆ หล่ง. ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน เยียม มิด​ปา โฮ้ว เจี๊ยน หว่า ก๊อง, “เยีย บัว หาย เต้า หย่า ไม้ ปู๋ง เยีย บัว เญย เซียะ ปุน เบน​ยา​มิน เมี่ยน หล่ง โหฒว เอ๊า.” ",
    "23": "เบน​ยา​มิน เมี่ยน ฯฒฯ เอย เจี๊ยน โหฒว. หฒิว นิ่น บัว เญย โสว โหม่ว เต้าๆ ตุ๊ หธัง เหย เญย เซียะ ธ้าง ต้าย โหฒว เอ๊า. นิ่น บัว แอ๋ง หฑวน มี่ง เยียม นิ่น บัว กั้น หฑิบ เญย ป่วน เดา, แอ๋ง เซียง-เหธย เจี๋ย ฒี่ง ฯฒฯ เยียม หน่าย ฒี่ง กะญั์ว. ",
    "4": "ตะเหญ่ย ฮนอย หฒวัง แปะ ฝีง เจี์ย ซิน เฑี้ยว เญย แอ๋ง เยียม วั้ว เหธย นอม เหฒี่ย-ต้อง ฯฒฯ ฝ่ง ห่อ ปั๊ว เหฒี่ย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. "
  },
  "5": {
    "22": "วั้ว หฒั่น ม์า-เต้ย ธ้าย เดา บุย ไห่. นิ่น เญย ม์า-โก๊ว หลอบๆ เญย ถิว มี่ง. ",
    "10": "“เม่ย เก้ ล่อ แปะ เญย เมี่ยน อ้า! ต้ง เฒว์ย เจี๊ยน ติ่ม เก้ ออน เญย สวัง, เหธา ยั่ง เจ๊า มี่ง ต้าย เญย เมี่ยน, หมวัง ม่าะ!  ",
    "12": "“เด​โบ​ลา อ้า! ต้อ เจ๊า, ต้อ เจ๊า, ต้อ เจ๊า, ป๋าว ฑูง ต้อ เจ๊า ม่าะ! บา​ล้าก อ้า! เจี์ย ต้าย ม่าะ! โอ อา​บี​โน​อัม เญย ตอน อ้า! ต้อ เจี๊ยน เม่ย ธ้าง ตุ๊ ต้าย เญย เมี่ยน มี่ง อ๊ะ. ",
    "7": "โหฒว ลี่ง โหฒว เด่ย เญย อิ​สะ​ลา​เอน เมี่ยน ตี้ง กง, นิ่น บัว ตี้ง เจี๊ยน เถา เยีย, เด​โบ​ลา, เจี์ย ต้าย, เซ ตี้ง เหฌี่ย ฒั้ว เถา เยีย เจี์ย ต้าย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย มา. ",
    "16": "เม่ย บัว เหว่ย หาย ติ่ว เยียม วั้ว ปะกี ยู่ง ล่าน หมวัง ปย๊ม ปุน ปะกี ยู่ง หมวัง เญย เฮล้า-ด้ง หนู เญย เฉีย? ลู​เบน เมี่ยน เญย ปู้ง ป่วน เมี่ยน ชะ ฒ่า หมั่ง กั้น เญย เฮญี้ยว. ",
    "29": "นิ่น เก้า ธง-เม่ง เจี๋ย เญย จวัง-โญ์ว เตา นิ่น. สิ​เส​ลา เญย มา ฒู้ง เตา นิ่น กั้น ก๊อง, ",
    "21": "คี​โซน ด้าย กว๊าด นิ่น บัว มี่ง, คี​โซน ด้าย, เซ โล์-ฮนอย เญย ด้าย. เยีย เญย เฮญี้ยว อ่า, กุ๊น หล่ง ชะ กัน เจี๊ยน มี่ง อ๊ะ. ",
    "25": "สิ​เส​ลา โท้ ววม, ยา​เอน ปุน ง่ง หญอ, หล่ง จ๋าย เญย หฑ่อม ฒ่าง หญอ-เหฌียด ต้าย ธุ้น ปุน นิ่น. ",
    "5": "บง เยียม เฒี้ยว  เญย หฑะเฮมียน ต์ง, เลี่ยม ซี​นาย บง ตอง เจี๊ยน เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ต์ง. ",
    "20": "เหฮลย เยียม ลู่ง เถง เบ๊าะ จ๋า, หฒิว นิ่น บัว ยั่ง เญย เจ๊า เบ๊าะ สิ​เส​ลา. ",
    "26": "ยา​เอน ซูง ปั์ว เฒาะ ธอง ด๊บ-ลิ่ว เญย ต่ง ต้าย. บย่าว เจี๊ยะ ปั์ว นั้น เจี๊ยน บะบอง-แง้ง, นิ่น บอง สิ​เส​ลา เหยียด หฑุ่น, ฒู้ง เบ๊าะ นิ่น เญย มฆ้อง ฮู้ หมี่ อ๊ะ. นิ่น บอง สิ​เส​ลา เญย มู่ง ไม่ กะเฮลน ทง มี่ง. ",
    "9": "เยีย เญย เฮญี้ยว จั๋ง อิ​สะ​ลา​เอน เญย เปย๊ย เฒ้ย, หย่า จั๋ง ไห่ ฆอย เอ๋ย เถง เญย แปะ ฝีง. อ๋อย หฒุ เธง เฒี้ยว.  ",
    "24": "“ผุย ตุ๊ เธง ธั้ม เจี๋ย วั้ว เต้า มเซียะ ตอน เซ เค​ไน เมี่ยน, เฮ​เบ เญย เอ๊า, ยา​เอน. นิ่น เซ เยียม ด๊บ-ลิ่ว เก้า ผุย ตุ๊ เธง เจี๋ย เญย มเซียะ ตอน. ",
    "28": "“สิ​เส​ลา เญย มา เยียม ฟง ม่วน วั้ว หมั่ง. นิ่น เยียม ฟง ม่วน เญย แพยง เห่ว เจี๊ยน ก๊อง, ‘นิ่น เญย เบ๊าะ จ๋า เธีย โหฒว หาย หญู่ง ด่ง หน่าย ไง่, ไม้ หฑวน? นิ่น เญย เบ๊าะ จ๋า ม์า-เธีย เญย เธีย-เยี่ยน เถา อี้ หฒั่น ฝู่ง ไม้ ไฮ์ บุย?’ ",
    "8": "อิ​สะ​ลา​เอน เมี่ยน กิ๊น เซียง-เฒี่ยน วั้ว หฒั่น, เบ๊าะ จ๋า เญย เจ๊า ฯฒฯ เถา ฒี่ง แก้ง อ๊ะ. ไม้ ปวัด เหยียด นอม ท้อง-ป้าย ไฟ เหยียด ติ้ว ธัง เยียม เปยย หว่าน เต้า อิ​สะ​ลา​เอน เมี่ยน เญย บุด๋ง. ",
    "18": "เส​บู​ลุน ฝีง ไม้ หล่ง แหม่ง เญย เปียะ มี่ง เบ๊าะ จ๋า. นับ​ทา​ลี เมี่ยน หย่า ฟี่ ฮนั้ง เญย เยียม ฮลัง เญย เบ๊าะ จ๋า เธี้ยง. ",
    "15": "อิด​สา​คา เญย เปย๊ย เฒ้ย เหธา เด​โบ​ลา ต้าย, อิด​สา​คา เหธา เจี๊ยน บา​ล้าก หย่า ต้าย. นิ่น บัว ก๊าน กัน เจี๊ยน มี่ง เปียะ ฮ์อง. มป่า เยียม ลู​เบน เญย ปู้ง ป่วน เมี่ยน ชะ ฒ่า หมั่ง กั้น เญย เฮญี้ยว. ",
    "17": "กิ​เล​อาด เยียม วั้ว หง่าน หฒิ จอ​แดน ด้าย. ดาน ฝีง เหว่ย หาย ติ่ว เยียม เจี๊ยน วั้ว ฑั้ง? อา​เซ ฝีง เยียม เจี๊ยน ค้อย-เฮลน ไม้ เกวน ไม้ สี่ เญย, โหฒว เปย๊า เยียม กั้น เญย ฑั้ง-โป่ว กะเฮลน. ",
    "6": "“เยียม อา​น้าด เญย ตอน, ซัม​กา, เญย ลู่ง เดี๊ย, ยา​เอน เญย เสย, ต้ม เจ๊า ไม้ ม่าย เมี่ยน ยั่ง. ยั่ง เจ๊า เญย เมี่ยน ขูง ยั่ง เจ๊า-ตอน, เจ๊า-ฌ้วด. ",
    "19": "“เหยียด ฒู้ง ฮู่ง เตี๋ย ต้าย เถา ฯฒฯ เบ๊าะ จ๋า, คา​นา​อัน เญย หฒวัง ฮู่ง เยียม เม​กิด​โด เญย โด๊ะ-เฮลน, ทา​อา​น้าก วั้ว เบ๊าะ จ๋า, มป่า นิ่น บัว ไม้ ตุ๊ ธ้าง ญ่าน. ",
    "13": "“วั้ว หฒั่น เหฒ่ง เหฌี่ย เญย เมี่ยน, เหธา โหฒว โฮล วั้ว เต๋ย เหฌี่ย ต้าย, เซ เฒี้ยว  เญย แปะ ฝีง เบ๊าะ จ๋า เฮ้น เญย แปง มี่ง ล์อ นิ่น. ",
    "3": "“หฒวัง ฮู่ง เตี๋ย อ้า! หมวัง ม่าะ! หฒวัง เปย๊ย เฒ้ย อ่า, อ๋อย หฒุ แปง มน่อม หมวัง. เยีย อ๋อย ป๋าว ฑูง เธง เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. ",
    "11": "หมวัง เยียม ฒ่าง ววม ต๋อง ป๋าว ฑูง เมี่ยน เญย เฉีย. นิ่น บัว หฑั่ม เจี๊ยน ก๊อง เฒี้ยว ฮี่ง เจี๋ย เญย สี่, หย่า ก๊อง อิ​สะ​ลา​เอน แปะ ฝีง ตุ๊ ฮี่ง เจี๋ย.   เฒี้ยว  เญย แปะ ฝีง ฯฒฯ มี่ง วั้ว ฒี่ง แก้ง. ",
    "2": "“อ๋อย หฒุ เธง เฒี้ยว,  เหว่ย หฒวัง เปย๊ย เฒ้ย ต้อ อิ​สะ​ลา​เอน เมี่ยน, แปะ ฝีง หย่า ฆอย เอ๋ย เถง. ",
    "14": "ม่าย กอน-ป๊วน เยียม อา​มา​เล้ก เญย เมี่ยน เยียม เอ​ฟา​อิม เหฌี่ย ต้าย. เบน​ยา​มิน เมี่ยน เยียม เม่ย เญย แปะ ฝีง บุด๋ง กัน เจี๊ยน เม่ย. ม่าย เปย๊ย เฒ้ย เยียม มา​คี เหฌี่ย ต้าย, หย่า ม่าย ต้ม แปง-เปย๊ย เยียม เส​บู​ลุน เหฌี่ย. ",
    "30": "‘นิ่น บัว ล์อ เจี๊ยน หย่า ปุน ฆอย เบ๊าะ จ๋า ธ้าง ตุ๊ ต้าย เญย กะน้าย ไม้ เฒ์ย? เหยียด เต้า แปง ตุ๊ เหยียด เต้า, อี เต้า เซียะ, ธ้าง ตุ๊ หญ่ม ต้าย เญย กะน้าย เหว่ย สิ​เส​ลา, หญ่ม ต้าย หธง เจี๊ยน เปี้ยง เญย ลุย, อี คว้าย หญ่ม ต้าย, หธง ต้าย เญย เดีย เหว่ย เยีย เญย จาง.’ น้าย เต๋ย เหยียด ฒู้ง เซ เบ๊าะ จ๋า ธ้าง ตุ๊ ต้าย เญย กะน้าย. ",
    "1": "วั้ว ฮนอย เด​โบ​ลา เหธา อา​บี​โน​อัม เญย ตอน, บา​ล้าก, ฯฒฯ ป๋าว น้าย ติ้ว ฑูง. ",
    "23": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง, ‘เหฒียว เม​โล้ด ม่าะ! อ๋อย หฒุ เฮนี้ยๆ เญย เหฒียว เม​โล้ด เมี่ยน, เหว่ย หฒุ นิ่น บัว ไม้ ธ้วด ต้าย เถง เฒี้ยว, ไม้ เถง เฒี้ยว เบ๊าะ เมี่ยน เฮ้น เมี่ยน.’ ",
    "31": "“โอ เฒี้ยว อ้า! โท้ ปุน เม่ย เญย เหยียด ฒู้ง วิน-วั้ง ฮนั้ง น้าย นอ หฒุ เหมียด. มป่า โท้ ปุน ฮนั้ม เม่ย วั้ว เต๋ย ฮนั้ง บะฮนอย, ธ้วด ต้าย ยัวะ เจี๋ย เญย เฒี่ยง โห่.” เต่ย-ปูง ฯฒฯ ถาย-แป้ง เฝย เหฒียบ หฮญัง. ",
    "4": "“เฒี้ยว อ้า! เม่ย เยียม เส​อี ธ้วด วั้ว หฒั่น, เม่ย เยียม เอ​โดม เต่ย ธ้วด เจ๊า มี่ง เญย เฒี่ยง โห่, เดา ฯฒฯ ต์ง, ลู่ง โต๋ บยู่ง เหฌี่ย, บ๋วน ตุ้ย บยู่ง เหฌี่ย ต้าย. ",
    "27": "สิ​เส​ลา คีง เหฌี่ย เดา, คีง เหฌี่ย ยา​เอน เญย เหฒา-เฮลน. นิ่น คีง เหฌี่ย ยา​เอน เญย เหฒา กะเฮลน. นิ่น คีง เหฌี่ย หาย, นิ่น ไต่ วั้ว หมี่ อ๊ะ. "
  },
  "1": {
    "22": "โย​เซ้บ เญย เฒ้ย-ฟุน หย่า มี่ง เบ๊าะ เบด​เอน ฒี่ง. เฒี้ยว  หย่า เหธา นิ่น บัว เยียม.  ",
    "10": "ยู​ดา เมี่ยน แอ๋ง มี่ง เบ๊าะ เยียม เฮ​โบ​โลน ฒี่ง เญย คา​นา​อัน เมี่ยน. ฒิ่น ด่าง เฮ​โบ​โลน ฒี่ง เญย บั๋ว เห่ว คี​ลิ​ย้าด​อาน​บา. นิ่น บัว เบ๊าะ ฮี่ง เซ​ไซ, อา​หิ​มาน เหธา ทัน​ไม. ",
    "12": "คา​เล้บ ก๊อง, “หาย เต้า เบ๊าะ ตุ๊ คี​ลิ​ย้าด​เส​เฟ ฒี่ง หย่า ธ้าง ตุ๊ วั้ว นอม ฒี่ง นอ, เยีย แล์ง ปุน เยีย เญย เซียะ, อัก​สา, นิ่น หล่ง โหฒว เอ๊า.”  ",
    "7": "อา​โด​นี​เบ​เซ้ก ก๊อง, “ม่าย เจี๋ย เธี้ยด เหฒียบ เต้า ฮู่ง เตี๋ย หฒุ เยีย ฮงะ นิ่น บัว เญย ปั์ว-โด๊ะ-เญ์ย เหธา เหฒา-โด๊ะ-เญ์ย ดุ๊ด หย่า เยียม เยีย เญย เตี้ย เดี๊ย เฑ์า หฮนาง-เฮม้ย-ด๊อด หญั่น. มป่า อี้ หฒั่น หฒิว เยีย โหฒว เญย สี่, ทิน-ฮู่ง วิ่น ปุน เยีย.” นิ่น บัว ฯฒฯ ต้อ อา​โด​นี​เบ​เซ้ก เถา เย​ลู​ซา​เลม ฒี่ง. นิ่น ฯฒฯ เยียม หน่าย ไต่ หมี่ อ๊ะ. ",
    "16": "โม​เซ เญย อง-ตา, เค​ไน เมี่ยน เญย เฒ้ย-ฟุน, เหธา ยู​ดา เมี่ยน ธ้วด ตาว-หล่ม ฒี่ง, มี่ง เยียม ยู​ดา เญย เต่ย-ปูง-ฮวาง, เซ เยียม เน​เกบ, นิด อา​ล้าด. นิ่น บัว ฯฒฯ เยียม วั้ว เต๋ย เมี่ยน บุด๋ง. ",
    "29": "เอ​ฟา​อิม เมี่ยน ไม้ หฒุ่น เยียม เก​เซ มู้ง เญย คา​นา​อัน เมี่ยน ธ้วด. ฮนั้ง หน่าย คา​นา​อัน เมี่ยน หธ่อ เยียม เจี๊ยน นิ่น บัว บุด๋ง.   ",
    "21": "มป่า เบน​ยา​มิน เมี่ยน ไม้ หฒุ่น เยียม เย​ลู​ซา​เลม เญย เย​บุด เมี่ยน ธ้วด. เหว่ย น้าย เย​บุด เมี่ยน หธีง ต้าย เหธา เบน​ยา​มิน เมี่ยน เยียม เย​ลู​ซา​เลม ฒี่ง เถา อี้ จ๋า ฮนอย. ",
    "25": "วั้ว เต้า เมี่ยน ฯฒฯ บั๋ว เปียะ ฒี่ง เญย เจ๊า นิ่น บัว. นิ่น บัว ฯฒฯ หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง ฒี่ง กะญั์ว เญย เมี่ยน, มป่า นิ่น บัว เสีย ธ้วด วั้ว เต้า มจั่ง ตอน เหธา เจี๊ยน นิ่น เญย เหยียด เปย๊า เมี่ยน เญย แหม่ง.  ",
    "5": "เยียม วั้ว นิ่น บัว ปวั้ง อา​โด​นี​เบ​เซ้ก ฯฒฯ เหธา นิ่น เบ๊าะ จ๋า หย่า เบ๊าะ ฮี่ง คา​นา​อัน เหธา เป​ลิด​ซี เมี่ยน.  ",
    "20": "ยู​ดา เมี่ยน หฒิว โม​เซ พ้าย เญย หว่า เฒาะ เฮ​โบ​โลน ฒี่ง จิว ปุน คา​เล้บ. คา​เล้บ ฯฒฯ หฒุ่น ธ้วด อา​น้าก เญย ปัว เต้า เฒ้ย-ฟุน.   ",
    "26": "วั้ว เต้า เมี่ยน ฯฒฯ มี่ง ฮิด​ไท เมี่ยน เญย เต่ย-ปูง, เยียม วั้ว เหธย นอม ฒี่ง หย่า ธ้วด บั๋ว เห่ว ลู้ด. น้าย นอม ฒี่ง หธ่อ ฮนั้ง วั้ว นอ เห่ว เถา อี้ จ๋า ฮนอย. ",
    "9": "ฆะฮ้า ยู​ดา เมี่ยน มี่ง เบ๊าะ เยียม บง-ไอ๊ ต๋อง, เยียม เน​เกบ, เหธา เยียม บง-จั๊วะ เญย คา​นา​อัน เมี่ยน.  ",
    "24": "ธ้าย จั๊วะ เมี่ยน ปวัด เต้า มจั่ง ตอน เยียม วั้ว นอม ฒี่ง ธ้วด ต้าย ฯฒฯ เหธา นิ่น ก๊อง, “โท้ บั๋ว เยีย บัว เปียะ น้าย นอม ฒี่ง เญย เจ๊า, เยีย บัว ฯฒฯ ค้อ-เลี่ยน เม่ย.”  ",
    "28": "ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน เฮ้น เจี์ย ต้าย, นิ่น บัว อ๊าบ คา​นา​อัน เมี่ยน โหฒว กง เฮนี้ย เญย มป่า ไม้ หฒุ่น นิ่น บัว ธ้วด เหฑ่ง.  ",
    "8": "ยู​ดา เมี่ยน หย่า เบ๊าะ เย​ลู​ซา​เลม, ธ้าง ตุ๊ วั้ว นอม ฒี่ง หมี่ อ๊ะ. นิ่น บัว หล่ง หฑุ ด๊าว ไต๋ ฒี่ง กะญั์ว เญย เมี่ยน หย่า ปู๋ง โต์ว ปั๊ว ฒี่ง. ",
    "18": "ยู​ดา เมี่ยน หย่า ธ้าง ตุ๊ กา​ซา ฒี่ง, อัด​เค​โลน ฒี่ง เหธา เอ​โค​โลน ฒี่ง, เลี่ยม วั้ว เต๋ย นอมๆ ฒี่ง เว่ย ก๋อม เญย เต่ย. ",
    "15": "นิ่น เญย เซียะ เตา, “โท้ อา เตีย ปุน ฒี่ง เหญ่ย เยีย. โท้ ปุน ววม-ฒี้ง เยีย, เหว่ย หฒุ เม่ย ปุน เยีย เยียม เน​เกบ. วั้ว เต๋ย เดา ฆาย ไห่.” คา​เล้บ ฯฒฯ พ้าย วั้ว เจี๋ย เญย ววม-ฒี้ง เหธา วั้ว เดี๊ย เญย ววม-ฒี้ง ปุน นิ่น. ",
    "17": "ยู​ดา เมี่ยน เหธา นิ่น บัว เญย ก๋อ-โย์ว, สิ​เม​โอน เมี่ยน, มี่ง เบ๊าะ เยียม เส​ฟัด เญย คา​นา​อัน เมี่ยน, หย่า เหมียด เหฑ่ง วั้ว นอม ฒี่ง. เหว่ย น้าย วั้ว นอม ฒี่ง เญย บั๋ว เห่ว โฮ​มา.   ",
    "6": "อา​โด​นี​เบ​เซ้ก เปย๋า มป่า นิ่น บัว หฒุ่น หฒ่าย, เฒาะ ต้าย ฮงะ นิ่น เญย เหฒา-โด๊ะ-เญ์ย เหธา ปั์ว-โด๊ะ-เญ์ย ดุ๊ด มี่ง. ",
    "19": "  เฒี้ยว  เหธา ยู​ดา เมี่ยน เยียม. นิ่น บัว ฯฒฯ หฒุ่น เยียม บง-ไอ๊ ต๋อง เญย เมี่ยน ธ้วด มป่า เยียม เดา-แป้ง เญย เมี่ยน นิ่น บัว หฒุ่น ไม้ ธ้วด, เหว่ย หฒุ วั้ว เต๋ย เมี่ยน ม่าย เบ๊าะ จ๋า เญย เฮลียะ-ม์า-เธีย.  ",
    "13": "คา​เล้บ เญย โย์ว, เค​นัด เญย ตอน, โอด​นี​เอน, เบ๊าะ ตุ๊ วั้ว นอม ฒี่ง. คา​เล้บ ฯฒฯ เฒาะ นิ่น เญย เซียะ, อัก​สา, ปุน โอด​นี​เอน หล่ง โหฒว เอ๊า.  ",
    "3": "ยู​ดา ฝีง เญย เมี่ยน ฯฒฯ ก๊อง บั๋ว นิ่น บัว เญย ก๋อ-โย์ว, สิ​เม​โอน ฝีง เญย เมี่ยน, “โท้ เหธา เยีย บัว มี่ง เปียะ ตี่ง เหฒียง ปุน เยีย บัว เญย เต่ย-ปูง, เถง เยีย บัว เหธา คา​นา​อัน เมี่ยน เบ๊าะ จ๋า. ฆะฮ้า เยีย บัว เหธา เม่ย บัว มี่ง ตี่ง เหฒียง ปุน เม่ย บัว เญย เต่ย-ปูง.” สิ​เม​โอน เมี่ยน ฯฒฯ เหธา เจี๊ยน นิ่น บัว มี่ง อ๊ะ. ",
    "32": "มป่า อา​เซ ฝีง เยียม ป๊วน-เต่ย เญย คา​นา​อัน เมี่ยน บุด๋ง, เหว่ย หฒุ นิ่น บัว ไม้ หฒุ่น คา​นา​อัน เมี่ยน ธ้วด.  ",
    "11": "ยู​ดา เมี่ยน เยียม หน่าย ธ้วด มี่ง เบ๊าะ เด​บี ฒี่ง เญย เมี่ยน. เด​บี ฒี่ง ฒิ่น ด่าง เห่ว คี​ลิ​ย้าด​เส​เฟ.  ",
    "2": "  เฒี้ยว  ก๊อง, “ยู​ดา ฝีง อ๋อย หฒุ มี่ง ด่าง. หมั่ง ม่าะ! เยีย ฒู้ง เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย.” ",
    "33": "นับ​ทา​ลี เมี่ยน หย่า ไม้ หฒุ่น เบด​เซ​เม้ด เหธา เบด​อา​น้าด ฒี่ง เญย เมี่ยน ธ้วด, มป่า นับ​ทา​ลี เมี่ยน เยียม วั้ว นอม เต่ย-ปูง เญย ป๊วน-เต่ย, คา​นา​อัน เมี่ยน บุด๋ง. เยียม เบด​เซ​เม้ด เหธา เบด​อา​น้าด ฒี่ง เญย เมี่ยน หย่า หฒุ นับ​ทา​ลี เมี่ยน อ๊าบ นิ่น บัว โหฒว กง โค้ว.  ",
    "14": "ธ้วด แก้ง วั้ว หฒั่น อัก​สา เห่ว นิ่น เญย โหฆ, โอด​นี​เอน, เถง นิ่น เญย เตีย โท้ ลี่ง เต่ย. อัก​สา เยี้ยด เหฌี่ย ล่อ, คา​เล้บ หน่าย นิ่น เญย เซียะ, “เม่ย อ๋อย หล่ง หาย หญู่ง?” ",
    "35": "เยียม เฮ​เล้ด บง, ไอ​ยา​โลน เหธา ซา​อัน​บิน ฒี่ง เญย อา​โม​ไล เมี่ยน ตี่ง เฮญี้ยว เยียม หน่าย, มป่า โย​เซ้บ เญย เฒ้ย-ฟุน เฮ้น เจี์ย ต้าย ฯฒฯ อ๊าบ นิ่น บัว โหฒว กง เฮนี้ย.  ",
    "30": "เส​บู​ลุน เมี่ยน หย่า ไม้ หฒุ่น คิด​โลน เหธา นา​หะ​โลน ฒี่ง เญย คา​นา​อัน เมี่ยน ธ้วด. คา​นา​อัน เมี่ยน หธ่อ เยียม นิ่น บัว บุด๋ง มป่า เส​บู​ลุน เมี่ยน อ๊าบ คา​นา​อัน เมี่ยน โหฒว กง โค้ว เญย.  ",
    "1": "โย​ซู​วา เกวย เสย หมี่ อ๊ะ, ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน หน่าย เฒี้ยว,  “เยีย บัว เญย หาย ฝีง เมี่ยน อ๋อย หฒุ มี่ง ด่าง เหธา คา​นา​อัน เมี่ยน เบ๊าะ จ๋า?” ",
    "34": "อา​โม​ไล เมี่ยน อ๊าบ ดาน เมี่ยน เยียม บง, ไม้ ปุน นิ่น บัว เหฌี่ย เดา-แป้ง.  ",
    "23": "โย​เซ้บ เญย เฒ้ย-ฟุน พ้าย เมี่ยน มี่ง เบด​เอน ฒี่ง ธ้าย จั๊วะ. ฒิ่น ด่าง น้าย นอม ฒี่ง เญย บั๋ว เห่ว ลู้ด.  ",
    "31": "อา​เซ เมี่ยน หย่า ไม้ หฒุ่น อัก​โค ฒี่ง เญย เมี่ยน ไฟ ไซ​ดอน ฒี่ง ไฟ อัก​ล้าบ ฒี่ง ไฟ อัก​ซี้บ ฒี่ง ไฟ เฮน​บา ฒี่ง ไฟ อา​เฟ้ก ฒี่ง ไฟ เล​โหบ ฒี่ง เญย เมี่ยน ธ้วด.  ",
    "36": "อา​โม​ไล เมี่ยน เญย กั๊บ-จ๋าย เซ ยั่ง อาก​ลับ​บิม ฒอง เจี๋ย เญย ต๋อง, เยียม เซ​เอ​ลา ฝาว วั้ว เจี๋ย ปูง. ",
    "4": "ยู​ดา เมี่ยน ฯฒฯ มี่ง เบ๊าะ จ๋า. เฒี้ยว  เฒาะ คา​นา​อัน เมี่ยน เหธา เป​ลิด​ซี เมี่ยน จิว ปุน เยียม นิ่น บัว เญย ปั์ว-เดี๊ย. นิ่น บัว ฯฒฯ เยียม เบ​เซ้ก มู้ง ไต๋ เหยียด หว่าน เต้า เมี่ยน.  ",
    "27": "มะ​นัด​เส เมี่ยน ไม้ ตุ๊ หฒุ่น ธ้วด เบด​ซาน เหธา วั้ว นอม ฒี่ง เญย ฟิ้ว-ล์าง เญย เมี่ยน, ทา​อา​น้าก เหธา วั้ว นอม ฒี่ง เญย ฟิ้ว-ล์าง เญย เมี่ยน, โด​อา, อิบ​เล​อัม, เม​กิด​โด เหธา วั้ว นอม ฒี่ง เญย ฟิ้ว-ล์าง เญย เมี่ยน, เหว่ย หฒุ คา​นา​อัน เมี่ยน แหง่ง เจี๊ยน เยียม วั้ว นอม เต่ย-ปูง.   "
  },
  "20": {
    "10": "เยีย บัว อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เญย ฝีงๆ กะญั์ว, เหยียด แป๊ะ เต้า กิ๊น เหฒียบ เต้า, เหยียด ธิน กิ๊น เหยียด แป๊ะ เต้า, เหยียด หว่าน กิ๊น เหยียด ธิน เต้า เมี่ยน, พ้าย นิ่น บัว มี่ง ล์อ เปี้ยน ฝุย ปุน หฒวัง จุน-แปง. เถา เบน​ยา​มิน เต่ย เญย ฒี่ง วั้ว หฒั่น, หฒิว กิ​เบ​อา เมี่ยน เยียม อิ​สะ​ลา​เอน เมี่ยน กะญั์ว โหฒว หว่าย, โหฒว ไล่ ฮลบ เญย สี่ วิ่น ปุน นิ่น บัว.”  ",
    "12": "อิ​สะ​ลา​เอน เญย ฝีงๆ เมี่ยน ฯฒฯ พ้าย เมี่ยน มี่ง หน่าย ก๋อม เบน​ยา​มิน ฝีง เญย เมี่ยน, “น้าย เต๋ย หว่าย ไห่ เญย สี่ ฮนั้ง หาย นอ ไฮ่ เยียม เม่ย บัว บุด๋ง ธ้วด ต้าย?  ",
    "16": "เยียม หฒวัง จุน-แปง บุด๋ง ม่าย เธี้ยด แป๊ะ เต้า กิ๊น ต้าย เญย แปง หล่ง ปั์ว-ควัง เหลี่ยว เญย. นิ่น บัว หล่ง ด๊บ-ฮลาง เฝง หละเปย๊ย-ตอน ปู๋ง มี่ง เบ๊าะ ตุ๊ หฒุ เหยียด ติ้ว บะเปยย หย่า ไม้ เผียน เหยียด เต๋ย. ",
    "29": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ปุน แปง ปี๋ง เจี๊ยน เว่ย ก๋อม กิ​เบ​อา.  ",
    "5": "วั้ว ม์วน กิ​เบ​อา ฒี่ง เญย เมี่ยน ต้าย เว่ย เจี๊ยน เยีย ฮิด วั้ว นอม เปย๊า, ฮนั้ม อ๋อย ไต๋ เยีย. นิ่น บัว ฯฒฯ ธา เยีย เญย จ๊า-เฒ่ย เอ๊า. ธา เกา, เถา นิ่น ไต่ หมี่ อ๊ะ.  ",
    "20": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด มี่ง เหธา เบน​ยา​มิน เมี่ยน เบ๊าะ จ๋า แอ๋ง หฒิว เบ๊าะ จ๋า เญย เหยียด เหญ่ย ไบ้ เจี๊ยน นิด กิ​เบ​อา อ๋อย เบ๊าะ.  ",
    "26": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ฯฒฯ มี่ง เบด​เอน เฒว์ย เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน เญี้ยม หย่า เฒย ไม้ หญั่น หาย หญู่ง เถา หฮมวัง. นิ่น บัว ตอง เจี๊ยน เฒี้ยว  ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย.  ",
    "14": "เบน​ยา​มิน เมี่ยน เยียม นิ่น บัว เญย นอมๆ ฒี่ง กั๊บ ฒุ้น ต้าย เยียม กิ​เบ​อา, เหว่ย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า.  ",
    "28": "วั้ว เต๋ย เฒี่ยง โห่ อา​โลน เญย ฟุน, เอ​เล​อา​ซา เญย ตอน, ฟี​เน​หัด, หย่า เยียม แล์ง แหง่ง หว่า ฟาง เญย หฑะเฮมียน แหมง ฟู-สู.) อิ​สะ​ลา​เอน เมี่ยน หน่าย, “เยีย บัว หอบ หฒุ แอ๋ง มี่ง เหธา เยีย บัว เญย ก๋อ-โย์ว, เบน​ยา​มิน เมี่ยน, เบ๊าะ จ๋า ไฟ หอบ หฒุ ตี้ง เหฌี่ย?”   เฒี้ยว  ก๊อง, “กุ๊น มี่ง อ๊ะ. ฌัง ฮนอย เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย อ๊ะ.” ",
    "8": "หฒวัง เมี่ยน ฯฒฯ โซ้ว เจี์ย ซิน ต้าย ต้ง ติ่ว เฮญี้ยว ก๊อง, “เยีย บัว เหยียด เต้า ไม้ หฑวน กั้น เญย ด๊บ-ลิ่ว, ไฟ กั้น เญย เปย๊า.  ",
    "18": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ มี่ง เบด​เอน หน่าย ทิน-ฮู่ง. นิ่น บัว ก๊อง, “เยีย บัว หาย เต้า อ๋อย หฒุ มี่ง ด่าง เหธา เบน​ยา​มิน เมี่ยน เบ๊าะ จ๋า?”   เฒี้ยว ก๊อง, “ยู​ดา อ๋อย หฒุ มี่ง ด่าง.” ",
    "17": "ธ้วด ลิ์ว เบน​ยา​มิน เมี่ยน, อิ​สะ​ลา​เอน เมี่ยน ติ่ว ธ้วด เปยย สิน เต้า หล่ง หฑุ ด๊าว เญย เมี่ยน, เหยียด ฒู้ง เซ เบ๊าะ จ๋า เญย แปง. ",
    "44": "เบน​ยา​มิน เมี่ยน หฒุ ไต๋ ไต่ เญย ม่าย เหยียด หว่าน เหฮยียด ธิน เต้า. เหยียด ฒู้ง เซ เบ๊าะ จ๋า เฮ้น เญย แปง.  ",
    "6": "เยีย ฯฒฯ เฒาะ เยีย เญย จ๊า-เฒ่ย เอ๊า เญย เซย เฆน โหฒว เหฒีย เต๋ย, ฝูง มี่ง ก๋อม อิ​สะ​ลา​เอน เมี่ยน หฑิบ เญย เต่ย-ปูง เหว่ย หฒุ เยียม อิ​สะ​ลา​เอน กะญั์ว ม่าย น้าย เต๋ย หว่าย ไห่, ไล่ ฮลบ ไห่ เญย สี่ ธ้วด ต้าย.  ",
    "19": "ตะเหญ่ย ดอม อิ​สะ​ลา​เอน เมี่ยน เจี์ย ซิน ต้าย มี่ง เหลียบ เธี้ยง นิด กิ​เบ​อา ฒี่ง.  ",
    "13": "อี้ หฒั่น เฒาะ เยียม กิ​เบ​อา ฒี่ง น้าย เต๋ย เมี่ยน หว่าย เมี่ยน จิว ปุน เยีย บัว ไต๋ กวั่ง, เฝียว เหฑ่ง เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง เญย เอ๊าะ สี่.” มป่า เบน​ยา​มิน เมี่ยน ไม้ คั้ง หมวัง นิ่น บัว เญย ก๋อ-โย์ว, อิ​สะ​ลา​เอน เมี่ยน, เญย หว่า.  ",
    "11": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ กั๊บ ฒุ้น ต้าย ต้ง ติ่ว เฮญี้ยว มี่ง เบ๊าะ วั้ว นอม ฒี่ง. ",
    "43": "อิ​สะ​ลา​เอน เมี่ยน เว่ย เจี๊ยน เบน​ยา​มิน เมี่ยน หย่า ไม้ ตี้ง เลี่ยว เญย หฒุ่น เจี๊ยน มี่ง เถา กิ​เบ​อา ตง ปูง แหมง ฯฒฯ หฒุ่น หฒ่าย นิ่น บัว.  ",
    "30": "ตะฟาม ฮนอย อิ​สะ​ลา​เอน เมี่ยน แอ๋ง มี่ง เหธา เบน​ยา​มิน เมี่ยน เบ๊าะ จ๋า, หย่า ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี หฑุ่น นิ่น บัว ไบ้ เจี๊ยน เบ๊าะ กิ​เบ​อา.  ",
    "34": "เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง กิ๊น ต้าย เญย เหยียด หว่าน เต้า แปง ต้าย เบ๊าะ กิ​เบ​อา. เบ๊าะ จ๋า เฮนี้ย เญย เฒี่ยง โห่, เบน​ยา​มิน เมี่ยน ไม้ ฮิ้ว ตุ๊ ต้ม เหฒะ หน่าน เถา นิ่น บัว ฟัด อ๊ะ.  ",
    "23": "อิ​สะ​ลา​เอน เมี่ยน หย่า มี่ง ตอง เจี๊ยน เฒี้ยว  เญี้ยม เถา ลู่ง ม์าน-หฮมวัง. นิ่น บัว หน่าย เฒี้ยว, “เยีย บัว อ๋อย หฒุ แอ๋ง มี่ง เบ๊าะ เยีย บัว เญย ก๋อ-โย์ว, เบน​ยา​มิน เมี่ยน, หอบ ไฟ ไม้ หอบ?”   เฒี้ยว ก๊อง, “กุ๊น มี่ง เบ๊าะ นิ่น บัว ม่าะ!” ",
    "45": "เหฒ่ง เหฌี่ย วั้ว เต๋ย ต๋าว ซิน เปย๋า, หูง เจี๊ยน เต่ย-ปูง-ฮวาง, ลิม​โมน เญย หละเปย๊ย-แบ๋ง วั้ว. อิ​สะ​ลา​เอน เมี่ยน เฒว่ย เจ๊า ไต๋ เจี๊ยน เบน​ยา​มิน เมี่ยน มี่ง, ไต๋ ไต่ ปยา ธิน เต้า. นิ่น บัว หฒุ่น เจี๊ยน มี่ง เถา กิ​โดม หฒุ่น หฒ่าย แอ๋ง ไต๋ ไต่ อี ธิน เต้า. ",
    "48": "อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ต๋าว ซิน หฑวน มี่ง เบ๊าะ เบน​ยา​มิน เมี่ยน. นิ่น บัว หล่ง หฑุ ด๊าว ไต๋ ไต่ ฒี่ง เญย หฒวัง เมี่ยน, เลี่ยม แซง-คู้ เหธา นิ่น บัว ปวัด เญย เหยียด ฒู้ง กะน้าย. นิ่น บัว ล์อ ปวัด หาย นอม มู้ง, นิ่น บัว ฯฒฯ หล่ง โต์ว ปั๊ว เหฑ่ง อ๊ะ. ",
    "47": "มป่า ม่าย หลัวะ แป๊ะ เต้า ต๋าว ซิน เปย๋า มี่ง เถา เต่ย-ปูง-ฮวาง, ลิม​โมน เญย หละเปย๊ย-แบ๋ง, ฯฒฯ เยียม เจี๊ยน น้าย นอม ต๋อง เปยย หฮลา เหญียะ.  ",
    "22": "มป่า อิ​สะ​ลา​เอน เมี่ยน ล่าน ออน ล่าน เญย เฮญี้ยว, แอ๋ง ฮนั้ง ต้าว ฮนอย นอ, นิ่น บัว ไบ้ เจี๊ยน เยียม วั้ว นอม ต๋อง.  ",
    "38": "อิ​สะ​ลา​เอน เมี่ยน เหธา ปี๋ง เจี๊ยน ฒี่ง กะเฮลน วั้ว เต๋ย แปง จา-ด่าง ตี่ง เหฒียง นอม จั๋ง-โห่. นิ่น บัว ก๊อง, “สี ก๊อง ปวัด โต์ว-เสียว เยียม ฒี่ง ธุดๆ เญย ฝาว กู้ หงว่าย ลู่ง นอ,  ",
    "7": "เม่ย บัว อิ​สะ​ลา​เอน เมี่ยน อ้า! อ๋อย หฒุ เถง เจี๊ยน ธ่าง ล่าง หมั่ง ก๋า, ฮนั้ง หาย นอ โหฒว.” ",
    "33": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ธ้วด นิ่น บัว เยียม เญย ต๋อง มี่ง ไบ้ เจี๊ยน เยียม บา​อัน​ทา​มา. ปี๋ง เจี๊ยน กิ​เบ​อา เญย ไฟ ปูง แหมง. วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ถิว ธ้วด ต้าย.  ",
    "21": "วั้ว ฮนอย เบน​ยา​มิน เมี่ยน เยียม กิ​เบ​อา ธ้วด ต้าย ไต๋ ไต่ อี หว่าน อี ธิน เต้า อิ​สะ​ลา​เอน เมี่ยน.  ",
    "25": "ต้ง หน่าย ฮนอย เบน​ยา​มิน เมี่ยน แอ๋ง เยียม กิ​เบ​อา ธ้วด ต้าย ไต๋ ไต่ เหยียด หว่าน เหฮยียด ธิน เต้า อิ​สะ​ลา​เอน เมี่ยน. เหยียด ฒู้ง เซ หล่ง หฑุ ด๊าว เญย แปง. ",
    "9": "เยีย บัว อ๋อย ฮนั้ง น้าย นอ โหฒว ปุน กิ​เบ​อา เมี่ยน. เยีย บัว อ๋อย ตี่ง แหม่ง หมั่ง หาย ฝีง อ๋อย หฒุ มี่ง ด่าง เหธา นิ่น บัว เบ๊าะ จ๋า.  ",
    "24": "ตะเหญ่ย ฮนอย อิ​สะ​ลา​เอน เมี่ยน แอ๋ง มี่ง เหธา เบน​ยา​มิน เมี่ยน เบ๊าะ จ๋า.  ",
    "15": "วั้ว หฒั่น เบน​ยา​มิน เมี่ยน เยียม นิ่น บัว เญย นอมๆ ฒี่ง ติ่ว ธ้วด หล่ง หฑุ ด๊าว เญย แปง อี หว่าน จุ๊ ธิน เต้า, แอ๋ง เยียม กิ​เบ​อา ฒี่ง กั้น หธะเหล่ง กิ๊น ธ้วด เธี้ยด แป๊ะ เต้า.  ",
    "39": "อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ต๋าว ฆาง ต้าย เบ๊าะ จ๋า. เบน​ยา​มิน เมี่ยน ต์ง ปั์ว ไต๋ ฟ่า เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน นิ่น บัว ฯฒฯ ก๊อง, “นิ่น บัว ด่ง หาย เซวย เยีย บัว ฮนั้ง ฒิ่น ด่าง วั้ว หฑุ่น นอ.”  ",
    "32": "เบน​ยา​มิน เมี่ยน ก๊อง, “นิ่น บัว เซวย บัว ฮนั้ง ฒิ่น ด่าง นอ.” มป่า อิ​สะ​ลา​เอน เมี่ยน ก๊อง, “บัว ถุย ฯฒฯ ดั๊ว นิ่น บัว เล่ย ฒี่ง โก, มี่ง เถา ต้ม เจ๊า.” ",
    "42": "นิ่น บัว เยียม อิ​สะ​ลา​เอน เมี่ยน เญย วั้ว ด่าง แหมง ต๋าว ซิน เปย๋า, หูง เจี๊ยน เต่ย-ปูง-ฮวาง มี่ง, มป่า นิ่น บัว เปย๋า ไม้ ดุ๊ด เบ๊าะ จ๋า เญย เจ๊า. เยียม นอมๆ มู้ง เญย อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย ไต๋ เหฑ่ง นิ่น บัว.  ",
    "2": "อิ​สะ​ลา​เอน ฝีง เญย หฒวัง เปย๊ย เฒ้ย, เซ ฝีงๆ เญย เปย๊ย-เฒ้ย, ต้าย เยียม เจี๊ยน ทิน-ฮู่ง เญย แปะ ฝีง กั๊บ ฒุ้น เญย หวุ่ย. หล่ง หฑุ ด๊าว เบ๊าะ จ๋า เญย ยั่ง เจ๊า แปง ม่าย เปยย สิน เต้า.  ",
    "3": "(วั้ว หฒั่น เบน​ยา​มิน เมี่ยน ไฮ์ ก๊อง อิ​สะ​ลา​เอน เมี่ยน มี่ง เถา มิด​ปา.) อิ​สะ​ลา​เอน เมี่ยน ก๊อง, “โท้ บั๋ว เยีย บัว, น้าย หญู่ง หว่าย ไห่ เญย สี่ ฮนั้ง หาย นอ ไฮ่ ธ้วด ต้าย?” ",
    "35": "เฒี้ยว ปุน เบน​ยา​มิน เมี่ยน เซวย อิ​สะ​ลา​เอน เมี่ยน. วั้ว ฮนอย อิ​สะ​ลา​เอน เมี่ยน ไต๋ ไต่ อี หว่าน ปยา ธิน เหยียด แป๊ะ เต้า เบน​ยา​มิน เมี่ยน. เหยียด ฒู้ง เซ หล่ง หฑุ ด๊าว เญย แปง.  ",
    "46": "ต้ง วั้ว ฮนอย เบน​ยา​มิน เมี่ยน หฒุ ไต๋ ไต่ เญย ม่าย อี หว่าน ปยา ธิน เต้า. เหยียด ฒู้ง เซ นั้น หฑุ ด๊าว, เบ๊าะ จ๋า เฮ้น เญย แปง.  ",
    "1": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ เยียม ดาน มี่ง เถา เบ​เอ​เช​บา, เลี่ยม เยียม กิ​เล​อาด เต่ย เญย หฒวัง เมี่ยน, ธ้วด ต้าย ต้ง ติ่ว เฮญี้ยว กั๊บ ฒุ้น เยียม มิด​ปา ตอง เจี๊ยน เฒี้ยว.    ",
    "40": "มป่า โต์ว-เสียว-ตน เยียม ฒี่ง ธุดๆ เญย ฝาว วั้ว หฒั่น, เบน​ยา​มิน เมี่ยน ฮวิน หฑวน ต้าย หมั่ง ปวัด เฒี่ยง นอม ฒี่ง ขูง โต์ว-เสียว ธุดๆ เญย ฝาว ลู่ง ฮนั้ง.  ",
    "31": "เบน​ยา​มิน เมี่ยน ฯฒฯ ธ้วด ต้าย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า, หย่า หฒุ ดั๊ว เล่ย ฒี่ง โก เต๋ย. นิ่น บัว เยียม ต้ม เจ๊า เจี์ย กอน ไต๋ อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี หฑุ่น นอ. เซ นิ่น บัว เยียม มี่ง เบด​เอน วั้ว ติ้ว เจ๊า เหธา มี่ง กิ​เบ​อา วั้ว ติ้ว เจ๊า หย่า เยียม หล่ม-ฮวาง ไต๋ ไต่ เล่ย ไม้ โก ฟ่า เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน. ",
    "37": "ต้ง ปี๋ง เจี๊ยน วั้ว เต๋ย เมี่ยน เลี่ยม เฒ่ย ถิว เปียะ กิ​เบ​อา ฒี่ง มี่ง, ฯฒฯ หฑาน มี่ง หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง วั้ว นอม ฒี่ง เญย เมี่ยน.  ",
    "36": "ฮนั้ง หน่าย, เบน​ยา​มิน เมี่ยน ปวัด นิ่น บัว หฒุ เซวย อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน ตุ๊-เอ๋ย โหฒว ฮนั้ง เซวย เบน​ยา​มิน เมี่ยน, เหว่ย หฒุ นิ่น บัว ปู๋ง เฮญี้ยว ต้ง นิ่น บัว ปุน มี่ง ปี๋ง เจี๊ยน เยียม นิด กิ​เบ​อา วั้ว เต๋ย เมี่ยน.  ",
    "4": "วั้ว เต้า เล​วี เมี่ยน, เซ หฒุ ห่อย ไต่ วั้ว เต้า มเซียะ ตอน เญย โหฆ, เตา, “เยีย เหธา เยีย เญย จ๊า-เฒ่ย เอ๊า ต้าย เถา เบน​ยา​มิน เมี่ยน เญย กิ​เบ​อา ฒี่ง, อ๋อย เปว๋ย ม์วน.  ",
    "27": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หน่าย เฒี้ยว. (วั้ว หฒั่น ทิน-ฮู่ง เญย แล์ง แหง่ง หว่า ฟาง เยียม วั้ว.  ",
    "41": "อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ต๋าว ซิน ต้าย, เบน​ยา​มิน เมี่ยน ฯฒฯ กั้ม เหฑีย ไห่, เหว่ย หฒุ ฮิ้ว ตุ๊ นิ่น บัว หฒุ ต้ม เหฒะ หน่าน หมี่ อ๊ะ.  "
  },
  "14": {
    "10": "นิ่น เญย เตีย มี่ง เถา วั้ว เต้า เซียะ เญย เปย๊า. แซม​สัน เยียม วั้ว เบ่น หฮนาง โฮล เญย หฒิว เมี่ยน หลุน เมี่ยน เญย เล์ย-ฝีง.  ",
    "6": "เฒี้ยว  เญย สีง ลี่ง เลี่ยม เฒ่ย ปุน แซม​สัน เฮ้น ไห่. นิ่น ฯฒฯ เฒาะ วั้ว เต้า เซี่ยน ต้าย แมะ ฮนั้ง เมี่ยน แมะ ยู่ง ตอน นอ, ไม้ กุ๊น นิ่น เญย ปั์ว ไม้ ม่าย เหยียด หญู่ง จา-สี่. มป่า นิ่น ไม้ บั๋ว นิ่น เญย เตีย มา, นิ่น โหฒว หาย หญู่ง.  ",
    "2": "นิ่น หฑวน เปย๊า ก๊อง บั๋ว นิ่น เญย เตีย มา, “เยียม ทิม​นา​ฮา เยีย ปวัด เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย เซียะ. โท้ มี่ง เถง ก๊อง ต้าย โหฒว เยีย เญย เอ๊า.” ",
    "7": "แซม​สัน ฯฒฯ เหฌี่ย มี่ง เหธา วั้ว เต้า เซียะ ก๊อง หว่า. แซม​สัน หย่า ปวั๊ง เฮญี้ยว ไห่ นิ่น. ",
    "16": "แซม​สัน เญย เอ๊า ฯฒฯ มี่ง เญี้ยม เจี๊ยน ก๊อง บั๋ว แซม​สัน, “เม่ย ฑอง เยีย, เม่ย ไม้ เฒ์ย ฮนั้ม เยีย. เม่ย ก๊อง หว่า-อ๊อม ปุน เยีย เญย ป๊วน-กั๊วะ เมี่ยน. เม่ย หย่า ไม้ พ้อ วั้ว เต๋ย หว่า-อ๊อม บั๋ว เยีย.” แซม​สัน ก๊อง, “เยีย ฒู้ง ไม้ บั๋ว เยีย เญย เตีย ไฟ เยีย เญย มา, เยีย ฝู่ง บั๋ว เม่ย?”  ",
    "9": "แซม​สัน ฯฒฯ ซูง ปั์ว ต้าย เฒาะ วั้ว เต๋ย เมว์ย-ต้อง ต้าย หญั่น เจี๊ยน กัน เจ๊า มี่ง เถา นิ่น เญย เตีย มา วั้ว. นิ่น ฯฒฯ ปุน เต๋ย นิ่น เญย เตีย มา หญั่น. มป่า นิ่น ไม้ บั๋ว นิ่น บัว วั้ว เต๋ย เมว์ย-ต้อง เยียม เซี่ยน ไต่ เญย ชอง เฒาะ ต้าย. ",
    "5": "แซม​สัน ฯฒฯ เหธา เจี๊ยน นิ่น เญย เตีย มา เหฌี่ย ทิม​นา​ฮา ฒี่ง. เถา ทิม​นา​ฮา เญย อะหงุ่น หฮวีง, ม่าย เต้า เซี่ยน หลุน ฌุ่น นิ่น.  ",
    "1": "แซม​สัน มี่ง ทิม​นา​ฮา ฒี่ง เญย เฒี่ยง โห่ นิ่น ปวัด เต้า ฟี​ลิ​สะ​เตีย เมี่ยน เญย เซียะ.  ",
    "20": "ฆะฮ้า แซม​สัน เญย อง-ตา เฒาะ แซม​สัน เญย เอ๊า จิว ปุน แซม​สัน เญย โล์-แกง ต่อย, ต้ง โหฒว แคะ ล่อง วั้ว เต้า, หล่ง โหฒว เอ๊า หมี่ อ๊ะ. ",
    "14": "แซม​สัน ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “หญั่น เญย กะน้าย เยียม หญั่น กะน้าย วั้ว เต้า ธ้วด. ม่าย กาม เญย กะน้าย เยียม เฮ้น วั้ว เต้า ธ้วด ต้าย.” ปัว ฮนอย กะญั์ว นิ่น บัว ไธ น้าย เต๋ย หว่า-อ๊อม ไม้ ธ้วด. ",
    "3": "นิ่น เญย เตีย มา ก๊อง บั๋ว นิ่น, “เยียม บัว กั้น เญย เธียน-เธะ ไฟ บัว กั้น เญย เมี่ยน บุด๋ง ล์อ ไม้ ตุ๊ เอ๊า หล่ง หธีง ต้าย อ๋อย หฒุ มี่ง ล์อ ไม้ เจี๋ย ก๊าด เญย เล์ย เญย ฟี​ลิ​สะ​เตีย เมี่ยน เญย เซียะ ต้าย โหฒว เม่ย เญย เอ๊า?” มป่า แซม​สัน ก๊อง บั๋ว นิ่น เญย เตีย, “โท้ มี่ง ก๊อง วั้ว เต้า เซียะ ม่าะ! เหว่ย หฒุ นิ่น หอบ เยีย เญย เฮญี้ยว ไห่.”  ",
    "12": "แซม​สัน ก๊อง บั๋ว นิ่น บัว, “เยีย ก๊อง ติ้ว หว่า-อ๊อม ปุน เม่ย บัว หมวัง. น้าย เต๋ย เสี่ย ฮนอย เญย ยิ่น กะญั์ว, สี ก๊อง เม่ย บัว ไธ ตุ๊ ธ้วด นอ, เยีย แล์ง ปุน ฟ่า เหฒียบ เต๋ย ล่าม่า เดีย เญย ลุย-โหว เหธา ฟ่า เหฒียบ เต๋ย มี่ง ยิ่น เญย ลุย-โหว เม่ย บัว.  ",
    "8": "เจี๋ย ต้าย, ฆะฮ้า แซม​สัน แอ๋ง มี่ง เหว่ย ต้อ วั้ว เต้า เซียะ ต้าย. นิ่น หวี่ง มี่ง หมั่ง นิ่น เบ๊าะ ไต่ วั้ว เต้า เซี่ยน, ปวัด ม่าย เมว์ย เยียม เซี่ยน ไต่ เญย บู๊ง-ชอง โหฒว ปู้ง หย่า ม่าย ต้อง เญย.  ",
    "18": "เถา ตะเธี้ยด ฮนอย, บะฮนอย ไม้ แก้ง ม้วด เญย เฒี่ยง โห่, วั้ว นอม ฒี่ง เญย เมี่ยน ต้าย ก๊อง บั๋ว แซม​สัน, “ม่าย หาย หญู่ง เก้า กาม เจี๋ย เมว์ย-ต้อง? ม่าย หาย หญู่ง เก้า เฮ้น เจี๋ย เซี่ยน?” แซม​สัน ฯฒฯ ก๊อง นิ่น บัว, “สี ก๊อง เม่ย บัว ไม้ ต้อ เยีย เญย ยั่ง ง่ง เญ์ย ไล่ เดา นอ, เม่ย บัว ฒู้ง ไม้ ไฮ่ ไธ ไม้ ธ้วด เยีย เญย หว่า-อ๊อม อ๊ะ.” ",
    "15": "เถา ตะเฝย ฮนอย นิ่น บัว ฯฒฯ มี่ง ล์อ แซม​สัน เญย เอ๊า บั๋ว นิ่น, “เม่ย อ๋อย หฒุ ดั๊ว เม่ย เญย โหฆ ไจ๊ น้าย เต๋ย หว่า-อ๊อม ปุน เยีย บัว หมวัง. ไม้ เฒย นอ, เยีย บัว อ๋อย ต้อ โต์ว ต้าย ปั๊ว เหฑ่ง เม่ย เญย เปย๊า เหธา เจี๊ยน เม่ย เญย ต้ม เมี่ยน ฮมวั้ง ต่อย. เม่ย ธี้ง เยีย บัว ต้าย ฮนั้ม อ๋อย โหฒว ปุน เยีย บัว จ่ม ไฟ?” ",
    "4": "นิ่น เญย เตีย มา ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย สี่ เยียม เฒี้ยว  ต้าย, เหว่ย หฒุ เฒี้ยว ล์อ ฉัง เบ๊าะ ฟี​ลิ​สะ​เตีย เมี่ยน. วั้ว หฒั่น ฟี​ลิ​สะ​เตีย เมี่ยน กุ๊น เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน.  ",
    "17": "วั้ว นอม ยิ่น เญย เสี่ย ฮนอย กะญั์ว วั้ว เต้า เอ๊า เญี้ยม ปุน แซม​สัน หมวัง. เถา ตะเธี้ยด ฮนอย แซม​สัน ฯฒฯ พ้อ วั้ว ติ้ว หว่า-อ๊อม ปุน นิ่น เญย เอ๊า หมวัง, เหว่ย หฒุ นิ่น เญย เอ๊า หละเญ้า นิ่น ธั้ม ไห่. แซม​สัน เญย เอ๊า ฯฒฯ มี่ง บั๋ว นิ่น เญย ป๊วน-กั๊วะ เมี่ยน หมวัง. ",
    "11": "แปะ ฝีง ปวัด แซม​สัน เถา, นิ่น บัว ฯฒฯ ต้อ ฟ่า เหฒียบ เต้า ต่อย ต้าย เบี์ยน นิ่น เยียม วั้ว. ",
    "19": "  เฒี้ยว  เญย สีง ลี่ง แอ๋ง ปุน แซม​สัน ม่าย ชะ ธั้ม ไห่. นิ่น ฯฒฯ เหฌี่ย อัด​เค​โลน มู้ง ไต๋ ฟ่า เหฒียบ เต้า เมี่ยน แอ๋ง ลู้ นิ่น บัว เญย กะน้าย หย่า เฒาะ นิ่น บัว เญย ลุย-โหว มี่ง ปุน ไธ หว่า-อ๊อม เญย เมี่ยน. นิ่น เฉีย เจี์ย! ไห่ ฯฒฯ หฑวน นิ่น เญย เตีย เญย เปย๊า หมี่ อ๊ะ.  ",
    "13": "สี ก๊อง เม่ย บัว ไธ ไม้ หฒุ นอ, เม่ย บัว อ๋อย หฒุ ปุน ฟ่า เหฒียบ เต๋ย ล่าม่า เดีย เญย ลุย-โหว เหธา ฟ่า เหฒียบ เต๋ย มี่ง ยิ่น เญย ลุย-โหว เยีย.” วั้ว เต๋ย เมี่ยน เตา แซม​สัน, “กุ๊น อ๊อม ต้าย ม่าะ! เยีย บัว อ๋อย หมวัง.” "
  },
  "3": {
    "22": "เลี่ยม หฑุ โจ๊ว หย่า เปียะ ม้วด เหฑ่ง, ฒู้ง ฑบ ทง ฆะฮ้า ฆาง มี่ง. อ๊อ-จุ่น เปว เจี๊ยน หฑุ ด๊าว, เอ​ฮู้ด หย่า ไม้ แปง หฑุ ธ้วด. ",
    "10": "เฒี้ยว  เญย สีง ลี่ง เหฌี่ย ต้าย เยียม โอด​นี​เอน. นิ่น ฯฒฯ โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ต้ม เจียน, ธ้วด มี่ง เบ๊าะ จ๋า. เฒี้ยว  เฒาะ เม​โส​โป​เต​เมีย เญย ฮู่ง เตี๋ย, คู​ชัน​ลิ​ทา​อิม, จิว ปุน เยียม โอด​นี​เอน เญย ปั์ว-เดี๊ย. โอด​นี​เอน ฯฒฯ ฮี่ง นิ่น หมี่ อ๊ะ.  ",
    "12": "หฒิว เฒี้ยว หมั่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง โหฒว หว่าย สี่. เฒี้ยว ปวัด นิ่น บัว โหฒว หว่าย สี่, นิ่น ฯฒฯ ปุน โม​อับ เต่ย-ปูง เญย ฮู่ง เตี๋ย, เอก​โลน, ม่าย ชะ เบ๊าะ ฮี่ง อิ​สะ​ลา​เอน เมี่ยน.  ",
    "7": "หฒิว เฒี้ยว  หมั่ง, อิ​สะ​ลา​เอน เมี่ยน โหฒว หว่าย สี่. นิ่น บัว หละคุ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, ฯฒฯ มี่ง ฟู-สู วั้ว เต๋ย บา​อัน เหธา อัด​ทา​โล้ด เฒี่ยน.  ",
    "16": "เอ​ฮู้ด ต๊า ตุ๊ ฒูง หฑุ ด๊าว, อี แหมง ไหล่ เญย, ด๊าว เหยียด เดาะ, หย่า ญัด เจี๊ยน บย่าว ปูง ธั่ม ฒุ่ย, ลุย-ด๊าว กะญั์ว แหมง.  ",
    "29": "ต้ง วั้ว หฒั่น นิ่น บัว ไต๋ โม​อับ เมี่ยน เล่ย ไม้ โก เหยียด หว่าน เต้า. เหยียด ฒู้ง เฒี่ยง ตุ๊ หลง, ม่าย ชะ เฮ้น เญย เมี่ยน. ไม้ ม่าย เหยียด เต้า ตุ๊ ธ้วด สีง แหม่ง.  ",
    "21": "เอ​ฮู้ด ซูง หฒาย เจี๊ยะ ปั์ว, เยียม นิ่น เญย บย่าว ปูง ธั่ม ฒุ่ย แปง ธ้วด หฑุ ด๊าว ต้าย ฑบ เปียะ ฮู่ง เตี๋ย เญย กะเซีย.  ",
    "25": "ฒั้ว เล่า ไห่, ไฮ์ เฮญี้ยว ไม้ เฮ่น อ๊ะ, มป่า ไม้ ปวัด ฮู่ง เตี๋ย คอย แก้ง. นิ่น บัว ฯฒฯ เฒาะ ฟ้อ-เฒ่ย ต้าย คอย หมั่ง ฯฒฯ ปวัด นิ่น บัว เญย เฒี้ยว เปว๋ย วั้ว เดา ไต่ หมี่ อ๊ะ. ",
    "5": "เหว่ย น้าย อิ​สะ​ลา​เอน เมี่ยน หธีง ต้าย เยียม คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน บุด๋ง.   ",
    "20": "เอ​ฮู้ด มี่ง ล์อ ฮู่ง เตี๋ย. ฮู่ง เตี๋ย กั้น เฒว์ย เจี๊ยน กู้ หงว่าย วั้ว ฑั่ง เปย๊า, ล่าง เญย วั้ว ฉง. เอ​ฮู้ด ก๊อง, “เยีย ม่าย เยียม ทิน-ฮู่ง ต้าย เญย เฝียน อ๋อย บั๋ว เม่ย.” ฮู่ง เตี๋ย เยียม นิ่น เญย เหว่ย โซ้ว เจี์ย ต้าย วั้ว หฒั่น,  ",
    "26": "นิ่น บัว เยียม วั้ว ฒั้ว เญย เฒี่ยง โห่, เอ​ฮู้ด เปย๋า ดุ๊ด หมี่ อ๊ะ. นิ่น ฒู้ง เจี๋ย ด่าง วั้ว เต๋ย หมิ่ว-ฝัง เญย ต๋อง มี่ง เถา เส​อี​ลา.  ",
    "9": "มป่า อิ​สะ​ลา​เอน เมี่ยน เห่ว เจี๊ยน โท้ เฒี้ยว.   เฒี้ยว  ฯฒฯ เหลียบ เต้า เมี่ยน ต้าย เหฌียว นิ่น บัว. เซ คา​เล้บ เญย โย์ว, เค​นัด เญย ตอน, โอด​นี​เอน, เหฌียว นิ่น บัว.  ",
    "24": "เอ​ฮู้ด ฯฒฯ มี่ง หมี่ อ๊ะ. ฆะฮ้า ฮู่ง เตี๋ย เญย ซิน-เฮลน เมี่ยน ต้าย หมั่ง ปวัด กู้ หงว่าย วั้ว ฑั่ง เปย๊า เญย แก้ง ฟ้อ เจี๊ยน. นิ่น บัว ก๊อง, “เหฑีย ฮู่ง เตี๋ย เยียม กะญั์ว วั้ว ฉง เปย๊า ไจ๊ ปั์ว มเปย.”  ",
    "28": "นิ่น ก๊อง บั๋ว นิ่น บัว, “กัน เจี๊ยน เยีย มี่ง อ๊ะ, เหว่ย หฒุ เฒี้ยว  เฒาะ เม่ย บัว เญย วิน-วั้ง, โม​อับ เมี่ยน, จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ.” นิ่น บัว ฯฒฯ กัน เจี๊ยน เอ​ฮู้ด เหฌี่ย มี่ง ธ้าง ตุ๊ เจี๋ย จอ​แดน ด้าย เญย เจ๊า-โป่ว, หย่า ตั๊ง เจี๊ยน ไม้ ปุน เหยียด เต้า โม​อับ เมี่ยน เจี๋ย.  ",
    "8": "เหว่ย น้าย เฒี้ยว  หฒะเก้ง เฉีย เจี์ย, โน์ว ไห่ อิ​สะ​ลา​เอน เมี่ยน. นิ่น ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม เม​โส​โป​เต​เมีย เญย ฮู่ง, คู​ชัน​ลิ​ทา​อิม, เญย ปั์ว-เดี๊ย. อิ​สะ​ลา​เอน เมี่ยน ฟู-สู คู​ชัน​ลิ​ทา​อิม เหฮยียด หฮญัง.  ",
    "18": "เอ​ฮู้ด เฒาะ โฑว-ฒิ่น ปุน ลิ์ว, นิ่น ฯฒฯ เห่ว ต้อ โฑว-ฒิ่น เญย เมี่ยน หฑวน.  ",
    "15": "เยียม เกา, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง เห่ว เฒี้ยว  เถง. เฒี้ยว  ฯฒฯ เหลียบ เต้า เมี่ยน ต้าย เหฌียว นิ่น บัว, เซ เบน​ยา​มิน ฝีง, เก​ลา เญย ตอน, เอ​ฮู้ด. เอ​ฮู้ด เบี่ยน ปั์ว-ควัง. อิ​สะ​ลา​เอน เมี่ยน เห่ว นิ่น ฝูง โฑว-ฒิ่น มี่ง ปุน โม​อับ เญย เอก​โลน ฮู่ง.  ",
    "17": "เอ​ฮู้ด ฯฒฯ ต้อ โฑว-ฒิ่น มี่ง ปุน โม​อับ เญย ฮู่ง, เอก​โลน. เอก​โลน เฒี่ยง ตุ๊ จุ่น ไห่.  ",
    "6": "อิ​สะ​ลา​เอน เมี่ยน มี่ง ก๊อง วั้ว เต๋ย เมี่ยน เญย เซียะ ต้าย โหฒว เอ๊า, หย่า ปู๋ง นิ่น บัว กั้น เญย เซียะ ปุน วั้ว เต๋ย เมี่ยน เญย ตอน, แอ๋ง ฟู-สู นิ่น บัว เญย เฒี่ยน. ",
    "19": "เถา นิด ฟัด กิน​กาน เญย หมิ่ว-ฝัง นิ่น แอ๋ง ต๋าว ซิน หฑวน ต้าย ก๊อง บั๋ว ฮู่ง เตี๋ย, “ฮู่ง เตี๋ย อ่า, เยีย ม่าย เต๋ย ปี๋ง เจี๊ยน เญย สี่ อ๋อย ก๊อง บั๋ว เม่ย.” ฮู่ง เตี๋ย ก๊อง, “เซ้ก ม่าะ!” นิ่น เญย ซิน-เฮลน เมี่ยน เหยียด ฒู้ง ฯฒฯ เยียม นิ่น เญย หฑะเฮมียน ธ้วด เหฑ่ง หมี่ อ๊ะ. ",
    "13": "เอก​โลน เห่ว อัม​โมน เมี่ยน เหธา อา​มา​เล้ก เมี่ยน ต้าย กั๊บ ฒุ้น ต่อย มี่ง เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน หย่า ธ้าง ตุ๊ ตาว-หล่ม ฒี่ง.   ",
    "3": "เหฒ่ง เหฌี่ย เญย ฝีง ม่าย ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปยา เต้า เปย๊ย เฒ้ย, เหธา คา​นา​อัน เญย เหยียด ฒู้ง เมี่ยน, เหธา ไซ​ดอน เมี่ยน. แอ๋ง ม่าย เยียม เล​บา​นอน เก้ เญย ฮี​ไว เมี่ยน, เยียม บา​อัน​เฮ​โมน บง มี่ง เถา เปียะ ฮา​มัด ฒี่ง เญย เจ๊า-คู้.  ",
    "11": "เต่ย-ปูง ฯฒฯ ถาย-แป้ง เฝย เหฒียบ หฮญัง. เค​นัด เญย ตอน, โอด​นี​เอน, หย่า เกวย เสย หมี่ อ๊ะ. ",
    "2": "นิ่น ขูง อ๋อย หฌาว อิ​สะ​ลา​เอน เมี่ยน เญย โฮ์ ต่อย, ต้ง ไม้ เบ๊าะ เจี๋ย จ๋า เญย เฒ้ย-ฟุน, ฮิ้ว ตุ๊ เบ๊าะ จ๋า เญย เจ๊า.  ",
    "14": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ฟู-สู โม​อับ เญย ฮู่ง เตี๋ย, เอก​โลน, เหฒียบ เป๊ด หฮญัง. ",
    "30": "วั้ว ฮนอย โม​อับ เมี่ยน เซวย, หฒุ เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ปั์ว-เดี๊ย. อิ​สะ​ลา​เอน เต่ย-ปูง ฯฒฯ ถาย-แป้ง ปวั๊ง เป๊ด เหฒียบ หฮญัง. ",
    "1": "น้าย เซ เฒี้ยว เลี่ยว เหฌี่ย เญย ฝีง เหว่ย เค้า ต้ง ไม้ เหธา คา​นา​อัน เมี่ยน เบ๊าะ เจี๋ย จ๋า เญย อิ​สะ​ลา​เอน เมี่ยน.  ",
    "23": "เอ​ฮู้ด ธ้วด กะเหญี่ย ต้าย กวน กู้ หงว่าย วั้ว ฑั่ง เปย๊า เญย แก้ง แอ๋ง ฟ้อ เจี๊ยน. ",
    "31": "เยียม เอ​ฮู้ด เจี๋ย มี่ง ม่าย อา​น้าด เญย ตอน, ซัม​กา. นิ่น หล่ง หฒุ่น ง่ง ปย๊า เบ๊าะ ไต่ หลัวะ แป๊ะ เต้า ฟี​ลิ​สะ​เตีย เมี่ยน. นิ่น หย่า ฟี่ ฮนั้ง เญย เหฌียว อิ​สะ​ลา​เอน เมี่ยน. ",
    "4": "เลี่ยว เหฌี่ย น้าย เต๋ย เหฒีย ฝีง เซ เหว่ย เสย อิ​สะ​ลา​เอน เมี่ยน, หมั่ง ก๋า นิ่น บัว หมวัง เฒี้ยว  หัด นิ่น บัว เญย หว่า, เซ นิ่น หล่ง โม​เซ จิว ปุน นิ่น บัว เญย อง-ถาย เญย เล์ย-หลัด. ",
    "27": "มี่ง เถา, นิ่น ฯฒฯ เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง ปย๊ม จอง. อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เยียม บง-ไอ๊ ต๋อง เหฌี่ย ต้าย. เอ​ฮู้ด ฯฒฯ ต้อ เจ๊า นิ่น บัว มี่ง. "
  },
  "12": {
    "10": "อิบ​ซาน ฯฒฯ เกวย เสย หมี่ อ๊ะ, หฒัง เจี๊ยน เบด​เล​เฮม มู้ง. ",
    "6": "นิ่น บัว บั๋ว นิ่น, “ฮนั้ง หน่าย ก๊อง ก๋า น้าย โจ๋ว หว่า, ‘ชิบ​โบ​เล้ด.’” วั้ว เต้า ฯฒฯ ก๊อง, “สิบ​โบ​เล้ด.” เหว่ย หฒุ น้าย โจ๋ว หว่า เอ​ฟา​อิม เมี่ยน ก๊อง ไม้ จุ้น. นิ่น บัว ฯฒฯ เยียม เจี๋ย จอ​แดน ด้าย เญย เจ๊า-โป่ว เฒาะ นิ่น ไต๋ กวั่ง. วั้ว เต๋ย เฒี่ยง โห่ เอ​ฟา​อิม เมี่ยน หฒุ ไต๋ ไต่ เปยย หว่าน อี ธิน เต้า. ",
    "2": "เย้บ​ทา ฯฒฯ เตา นิ่น บัว, “เยีย เหธา เยีย เญย แปะ ฝีง เหธา อัม​โมน เมี่ยน เบ๊าะ เจี๊ยน ต้ม จ๋า วั้ว หฒั่น, ไม้ กุ๊น เยีย เห่ว เม่ย บัว, เม่ย บัว หย่า ไม้ ต้าย เหฌียว เยีย เปย๋า ดุ๊ด นิ่น บัว เญย ปั์ว-เดี๊ย.  ",
    "7": "เย้บ​ทา โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน จุ๊ หฮญัง ฯฒฯ เกวย เสย, หฒัง เจี๊ยน กิ​เล​อาด เต่ย-ปูง เญย ฒี่ง. ",
    "9": "นิ่น ม่าย ฟ่า เหฒียบ เต้า ตอน หย่า ม่าย ฟ่า เหฒียบ เต้า เซียะ. เซียะ นิ่น ปู๋ง ธ้วด ปุน กั้น ฝีง เมี่ยน หล่ง. นิ่น หย่า ก๊อง ฟ่า เหฒียบ เต้า กั้น ฝีง เมี่ยน เญย เซียะ ต้าย โหฒว บวั์ง. นิ่น โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน เสี่ย หฮญัง.  ",
    "5": "กิ​เล​อาด เมี่ยน ฯฒฯ มี่ง ธ้าง ตุ๊ เจี๋ย จอ​แดน ด้าย เญย เหฒีย นอม เจ๊า-โป่ว หย่า ตั๊ง เจี๊ยน ไม้ ปุน เอ​ฟา​อิม เมี่ยน เจี๋ย. หาย เต้า เอ​ฟา​อิม เมี่ยน เปย๋า เถา วั้ว ก๊อง, “โท้ ปุน เยีย เจี๋ย มี่ง,” กิ​เล​อาด เมี่ยน ฯฒฯ หน่าย, “เม่ย เซ เอ​ฟา​อิม เมี่ยน เฒ์ย ไฟ ไม้ เฒ์ย?” สี ก๊อง นิ่น ก๊อง, “ไม้ เฒ์ย,”  ",
    "1": "เอ​ฟา​อิม เมี่ยน หลิ่ว เล์ย เบ๊าะ จ๋า. นิ่น บัว เจี๋ย จอ​แดน ด้าย มี่ง เถา สา​โฟน, ต๋อย เย้บ​ทา ก๊อง, “เม่ย เหว่ย หาย ติ่ว เจี๋ย มี่ง เบ๊าะ อัม​โมน เมี่ยน หย่า ไม้ เห่ว เยีย บัว เหธา เจี๊ยน เม่ย มี่ง? เยีย บัว อ๋อย หล่ง โต์ว ปั๊ว เม่ย เญย เปย๊า, เลี่ยม เม่ย ปั๊ว.” ",
    "14": "นิ่น ม่าย เฝย เหฒียบ เต้า ตอน, ฟ่า เหฒียบ เต้า ตอน-ฟุน, เก้ เธี้ยด เหฒียบ เต้า ล่อ. อับ​โดน โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน เหฮยียด หฮญัง.  ",
    "3": "เยีย ปวัด เม่ย บัว ไม้ ต้าย เถง เยีย. เยีย ฯฒฯ ไม้ หล่ง แหม่ง เญย เจี๋ย มี่ง เหธา อัม​โมน เมี่ยน เบ๊าะ จ๋า. เฒี้ยว หย่า เฒาะ นิ่น บัว จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย. อี้ ฮนอย เม่ย บัว เหว่ย หาย ติ่ว ต้าย เยีย น้าย อ๋อย เหธา เยีย เบ๊าะ จ๋า?” ",
    "12": "เส​บู​ลุน เมี่ยน, เอ​โลน, ฯฒฯ เกวย เสย, หฒัง เจี๊ยน เส​บู​ลุน เมี่ยน เญย เต่ย-ปูง, ไอ​ยา​โลน ฒี่ง. ",
    "8": "เย้บ​ทา เกวย เสย ลิ์ว, ฆะฮ้า ม่าย เบด​เล​เฮม มู้ง เญย เมี่ยน, อิบ​ซาน, โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน.  ",
    "15": "ปิ​ลา​โทน เมี่ยน, ฮิน​เลน เญย ตอน, อับ​โดน, เกวย เสย, หฒัง เจี๊ยน เอ​ฟา​อิม เต่ย, อา​มา​เล้ก เมี่ยน เญย บง-ไอ๊ ต๋อง, ปิ​ลา​โทน ฒี่ง. ",
    "4": "เย้บ​ทา ฯฒฯ เห่ว กิ​เล​อาด เต่ย เญย หฒวัง เมี่ยน ต้าย ฒุ้น เหธา เอ​ฟา​อิม เมี่ยน เบ๊าะ จ๋า. กิ​เล​อาด เมี่ยน ไต๋ เอ​ฟา​อิม เมี่ยน, เหว่ย หฒุ เอ​ฟา​อิม เมี่ยน ก๊อง “เม่ย บัว กิ​เล​อาด เมี่ยน, เซ เปย๋า ธ้วด เอ​ฟา​อิม เมี่ยน เญย เมี่ยน หย่า เยียม เอ​ฟา​อิม เมี่ยน เหธา มะ​นัด​เส เมี่ยน เญย บุด๋ง.”  ",
    "11": "อิบ​ซาน เกวย เสย ลิ์ว, ฆะฮ้า ม่าย เส​บู​ลุน เมี่ยน, เอ​โลน, โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน เหฒียบ หฮญัง.  ",
    "13": "เอ​โลน เกวย เสย ลิ์ว, ฆะฮ้า ปิ​ลา​โทน เมี่ยน, ฮิน​เลน เญย ตอน, อับ​โดน, โหฒว ต้ม เจียน ต้อ อิ​สะ​ลา​เอน เมี่ยน.  "
  },
  "8": {
    "22": "อิ​สะ​ลา​เอน เมี่ยน ก๊อง บั๋ว กิ​เด​โอน, “โท้ เม่ย กุ๊น เยีย บัว, เม่ย เหธา เม่ย เญย ตอน เหธา เม่ย เญย ฟุน, เหว่ย หฒุ เม่ย เหฌียว เยีย บัว เปย๋า ดุ๊ด มี​เดียน เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "10": "วั้ว หฒั่น เฒ​บา เหธา สัน​มุน​นา เหธา นิ่น บัว เญย เหยียด หว่าน ปยา ธิน เต้า แปง เยียม คาน​โค ฒี่ง. นิ่น บัว ตง ปูง เมี่ยน เหฒ่ง เหฌี่ย เญย จุน-แปง ม่าย บัวะ น้าย เหว่ย หฒุ เหยียด สิน อี หว่าน เต้า นั้น หฑุ ด๊าว เญย จุน-แปง หฒุ ไต๋ ไต่ หมี่ อ๊ะ.  ",
    "12": "มี​เดียน เมี่ยน เญย อี เต้า ฮู่ง, เฒ​บา เหธา สัน​มุน​นา, เปย๋า มป่า กิ​เด​โอน หฒุ่น เจี๊ยน มี่ง เฒาะ นิ่น บัว, โหฒว ปุน นิ่น บัว เญย จุน-แปง หลุ่น เหฑ่ง. ",
    "7": "กิ​เด​โอน ฯฒฯ ก๊อง, “ฮนั้ง หน่าย, เฒี้ยว เฒาะ เฒ​บา เหธา สัน​มุน​นา จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย, เยีย ฯฒฯ หล่ง เต่ย-ปูง-ฮวาง เญย ฌิ้ม-โธว ฌิ้ม-หม่วน ต้าย เบ๊าะ เม่ย บัว เญย ซิน.” ",
    "16": "กิ​เด​โอน ฯฒฯ เฒาะ วั้ว นอม ฒี่ง เญย เมี่ยน โก๋ ต้าย หล่ง เต่ย-ปูง-ฮวาง เญย ฌิ้ม-โธว ฌิ้ม-หม่วน เบ๊าะ เหว่ย หฌาว สุก​โค้ด ฒี่ง เญย เมี่ยน.  ",
    "29": "โย​อาด เญย ตอน, เย​ลุบ​บา​อัน, หฑวน มี่ง เยียม นิ่น กั้น เญย เปย๊า.  ",
    "21": "เฒ​บา เหธา สัน​มุน​นา ฯฒฯ ก๊อง, “เม่ย กั้น ไต๋ เยีย บัว ม่าะ! เมี่ยน ฮนั้ง หาย นอ, นิ่น เญย ชะ หย่า ฮนั้ง วั้ว นอ.” กิ​เด​โอน ฯฒฯ ไต๋ เฒ​บา เหธา สัน​มุน​นา ไต่. กิ​เด​โอน หย่า เฒาะ นิ่น บัว เญย ฒอง ล่อ ท่อ เญย จาง วั้ว เต๋ย กะน้าย หมี่ อ๊ะ. ",
    "25": "นิ่น บัว เตา กิ​เด​โอน, “เยีย บัว อะเฮน้ย ปุน เม่ย.” นิ่น บัว ฯฒฯ เฒาะ เต๋ย ต้ม ลุย ทาน เจี๊ยน เดา. เก๊าะ-เมี่ยน ฯฒฯ เฒาะ เก๊าะ-เมี่ยน ธ้าง ต้าย เญย เจียม-มน่อม ฮยุน อัน เจี๊ยน วั้ว เต๋ย ลุย กะญั์ว.  ",
    "5": "กิ​เด​โอน ก๊อง บั๋ว สุก​โค้ด ฒี่ง เญย เมี่ยน, “โท้ เม่ย บัว ปุน เต๋ย ฌั้ว กัน เยีย ต้าย เญย แปง หญั่น. นิ่น บัว โค้ว ไห่ อ๊ะ. เยีย หธ่อ หฒุ่น เจี๊ยน มี​เดียน เมี่ยน เญย ฮู่ง เตี๋ย, เฒ​บา เหธา สัน​มุน​นา. ",
    "20": "กิ​เด​โอน ฯฒฯ เห่ว นิ่น เญย ตอน-หละเก๊า, เย​เท, “ไต๋ นิ่น บัว ม่าะ!” มป่า นิ่น เญย ตอน ไม้ ก๊าม แปง หฑุ ด๊าว ธ้วด. นิ่น กั้ม เหฑีย ไห่, เหว่ย หฒุ นิ่น เญย หฮญัง-เจ๊ย หธ่อ หลุน. ",
    "26": "กิ​เด​โอน โท้ ต้าย เญย เจียม-มน่อม ฮยุน ม่าย เฮนี้ย-ต้าว เล่ย ไม้ โก เหฒียบ เหญ่ย จ้อย เจียม. ธ้วด ลิ์ว น้าย แอ๋ง ม่าย มี​เดียน ฮู่ง ฒอง ซิน เญย เซียว-เซ้ด, เหธา ตั้ง จาง เญย กะน้าย เหธา ลุย-ด๊าว-หลัวะ, เลี่ยม ฒอง ล่อ ท่อ เญย จาง เญย หลิ่ม.  ",
    "9": "นิ่น ฯฒฯ ก๊อง บั๋ว เป​นู​เอน เมี่ยน, “ฒั้ว เยีย แป้ง ออน เญย หฑวน เถา น้าย เญย เฒี่ยง โห่, เยีย อ๋อย เบ๊าะ บาง น้าย เต๋ย เซี้ยว ฒี่ง เญย ล่าว.” ",
    "24": "กิ​เด​โอน แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เยีย ม่าย เหยียด หญู่ง เยีย อ๋อย โท้ เม่ย บัว. โท้ เม่ย บัว เก๊าะ-เมี่ยน เฒาะ ต้ง เม่ย บัว ธ้าง ต้าย เญย มน่อม ฮยุน ปุน เยีย.” (นิ่น บัว เญย วิน-วั้ง ตั้ง เจียม-มน่อม ฮยุน เหว่ย หฒุ นิ่น บัว เป๋น อิ​สะ​มา​เอน เมี่ยน.) ",
    "28": "ฮนั้ง หน่าย มี​เดียน เมี่ยน เซวย อิ​สะ​ลา​เอน เมี่ยน, เหยียด ลิ์ว เธา มฆ้อง ไม้ เจี์ย อ๊ะ. เยียม กิ​เด​โอน เญย เสย เฒ้ย, เต่ย-ปูง ถาย-แป้ง เฝย เหฒียบ หฮญัง. ",
    "8": "นิ่น เยียม หน่าย ฝาว เถา เป​นู​เอน ฒี่ง หย่า ฟี่ ฮนั้ง เญย ก๊อง บั๋ว เป​นู​เอน เมี่ยน, มป่า เป​นู​เอน เมี่ยน เตา ฮนั้ง สุก​โค้ด เมี่ยน เตา นอ.  ",
    "18": "กิ​เด​โอน หน่าย เฒ​บา เหธา สัน​มุน​นา, “เม่ย บัว เยียม ทา​โบ บง ไต๋ วั้ว เต๋ย เมี่ยน เญย เฮมียน-เหมว่ย เฒี่ยง ต้าย ฮนั้ง หาย นอ?” นิ่น บัว เตา, “นิ่น บัว เฒี่ยง ต้าย ฮนั้ง เม่ย. ปวัด นิ่น บัว เต้าๆ ฮนั้ง ฮู่ง ตอน นอ.” ",
    "15": "กิ​เด​โอน ฯฒฯ ต้าย ล์อ สุก​โค้ด ฒี่ง เญย เมี่ยน หย่า ก๊อง, “หมั่ง เฒ​บา เหธา สัน​มุน​นา ม่าะ! ฒิ่น ด่าง เม่ย บัว ฮว้วด เยีย ก๊อง, ‘เฒ​บา เหธา สัน​มุน​นา ฒู้ง เยียม เจี๊ยน เม่ย เญย ปั์ว-เดี๊ย เยีย บัว หธีง ต้าย อ๋อย หฒุ ปุน ฌั้ว กัน เม่ย เมา โค้ว เญย เมี่ยน ไฟ?’”  ",
    "17": "นิ่น หย่า แธะ กวั่ง เซี้ยว เป​นู​เอน ฒี่ง เญย ล่าว หย่า ไต๋ วั้ว นอม ฒี่ง เญย เมี่ยน. ",
    "6": "มป่า สุก​โค้ด ฒี่ง เญย เจียน ก๊อง, “เฒ​บา เหธา สัน​มุน​นา ฒู้ง เยียม เจี๊ยน เม่ย เญย ปั์ว-เดี๊ย เยีย บัว หธีง ต้าย อ๋อย หฒุ ปุน ฌั้ว เม่ย เญย จุน-แปง ไฟ?” ",
    "19": "กิ​เด​โอน ฯฒฯ ก๊อง, “วั้ว เต๋ย เมี่ยน โหฒว เยีย เญย เธียน มั์ว-ต่อย. เซ เยีย เญย มา เญย ตอน. เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว,  สี ก๊อง เม่ย บัว ไม้ ไต๋ นิ่น บัว นอ, เยีย หย่า ไม้ ไต๋ เม่ย บัว อ๊ะ.”  ",
    "13": "โย​อาด เญย ตอน, กิ​เด​โอน, เบ๊าะ ลิ์ว จ๋า ฯฒฯ ยั่ง เจี๋ย เฮ​เล้ด บง วั้ว ติ้ว เจ๊า หฑวน.  ",
    "3": "ทิน-ฮู่ง เฒาะ มี​เดียน เมี่ยน เญย เปย๊ย เฒ้ย, โอ​เล้บ เหธา เส​เอบ, จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. เยีย โหฒว เญย สี่ ฝู่ง ไฮ่ เป๊ย ตุ๊ เถา เม่ย บัว โหฒว เญย?” กิ​เด​โอน ฮนั้ง น้าย นอ ก๊อง ลิ์ว, เอ​ฟา​อิม เมี่ยน เญย กะเฉีย หธีง ต้าย ฟิว. ",
    "32": "โย​อาด เญย ตอน, กิ​เด​โอน, หฮญัง-เจ๊ย โก๋ เกวย เสย หมี่ อ๊ะ. หฒัง เจี๊ยน อา​บี​เย​เซ เมี่ยน เญย มู้ง, โอ​ฟา​ลา, กิ​เด​โอน เญย เตีย, โย​อาด เญย โฒ้ว. ",
    "11": "กิ​เด​โอน กัน เจี๊ยน เต่ย-ปูง โย่ว ธอง ด๊บ-ลิ่ว วั้ว เต๋ย เมี่ยน เญย เจ๊า มี่ง โน​บา เหธา โย้ก​เบ​ฮา ฒี่ง เญย ตง ปูง แหมง เปียะ มี่ง เบ๊าะ มี​เดียน เมี่ยน เญย จุน-แปง กวั้น, เหว่ย หฒุ วั้ว เต๋ย แปง หย่า ไม้ เกาะ จาง.  ",
    "2": "กิ​เด​โอน เตา นิ่น บัว, “เยีย โหฒว เญย ฝู่ง ไฮ่ เป๊ย ตุ๊ เถา เม่ย บัว โหฒว เญย สี่? เอ​ฟา​อิม เมี่ยน เฑ์า เหฒ่ง เหฌี่ย เญย อะหงุ่น เปี๊ยว ฒู้ง เก้า หลง อา​บี​เย​เซ แก๊ะ ต้าย เญย เหยียด ถอง อะหงุ่น เปี๊ยว ไม้ เฒ์ย?  ",
    "33": "กิ​เด​โอน เกวย เสย ลิ์ว, ฆะฮ้า อิ​สะ​ลา​เอน เมี่ยน แอ๋ง ม่าย เฮยี่ย เฮญี้ยว มี่ง ป๋าย บา​อัน เฒี่ยน. นิ่น บัว หฒั่ง บา​อัน​เบ​ลี้ด โหฒว นิ่น บัว เญย เฒี่ยน.  ",
    "14": "นิ่น เฒาะ ตุ๊ เต้า สุก​โค้ด ฒี่ง เญย โฮ่ว แซง ต้าย ฒ่า หน่าย นิ่น. วั้ว เต้า ตอน ฯฒฯ เฟี้ย เธี้ยด เหฒียบ เธี้ยด เต้า สุก​โค้ด เมี่ยน เญย เจียน เญย บั๋ว, เซ วั้ว นอม ฒี่ง เญย เมี่ยน โก๋.  ",
    "35": "นิ่น บัว หย่า ปู๋ง ด๊อด, ไม้ ม่าย เอน-ฒี่ง วิ่น ปุน เย​ลุบ​บา​อัน, เซ กิ​เด​โอน, เญย ฮมวั้ง ต่อย, เหว่ย กิ​เด​โอน เถง อิ​สะ​ลา​เอน เมี่ยน โหฒว เญย เหยียด ฒู้ง คู้ สี่. ",
    "30": "กิ​เด​โอน ม่าย เธี้ยด เหฒียบ เต้า เธียน ตอน, เหว่ย หฒุ นิ่น ม่าย เอ๊า ธั้ม.  ",
    "1": "เอ​ฟา​อิม เมี่ยน ฯฒฯ ก๊อง กิ​เด​โอน. นิ่น บัว ก๊อง, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน เยีย บัว? เม่ย ธ้วด มี่ง เหธา มี​เดียน เมี่ยน เบ๊าะ จ๋า วั้ว หฒั่น, เม่ย เหว่ย หาย ติ่ว ไม้ เห่ว เยีย บัว เหธา เจี๊ยน เม่ย มี่ง เบ๊าะ?” นิ่น บัว ฯฒฯ ชะ ก๊อง กิ​เด​โอน. ",
    "34": "อิ​สะ​ลา​เอน เมี่ยน ไม้ จั๋ง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, ต้ง เหฌียว นิ่น บัว เปย๋า ดุ๊ด เว่ย ก๋อม นิ่น บัว วั้ว เต๋ย เหยียด ฒู้ง วิน-วั้ง เญย ปั์ว-เดี๊ย.  ",
    "23": "กิ​เด​โอน ก๊อง บั๋ว นิ่น บัว, “เยีย ไม้ กุ๊น เม่ย บัว. เยีย เญย ตอน หย่า ไม้ กุ๊น เม่ย บัว. เฒี้ยว กั้น อ๋อย กุ๊น เม่ย บัว.”  ",
    "31": "กิ​เด​โอน เญย จ๊า-เฒ่ย เอ๊า เยียม เซ​เคม ฒี่ง หย่า ยู์ง ตุ๊ เต้า ตอน ปุน นิ่น. กิ​เด​โอน เถง ธ้วด บั๋ว เห่ว อา​บี​เม​เล้ก.  ",
    "4": "กิ​เด​โอน เหธา กัน นิ่น วั้ว เต๋ย ฟาม-แป๊ะ เต้า แปง, ไม้ กุ๊น นิ่น บัว เมา ไห่, นิ่น บัว หธ่อ หฒุ่น เจี๊ยน มี​เดียน เมี่ยน มี่ง ฯฒฯ เจี๋ย วั้ว หง่าน หฒิ จอ​แดน ด้าย หมี่ อ๊ะ.  ",
    "27": "กิ​เด​โอน ฯฒฯ หล่ง น้าย เต๋ย เจียม โหฒว เอ​โฟ้ด อัน เจี๊ยน นิ่น กั้น เญย ป๊วน-ฒี่ง, โอ​ฟา​ลา. อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฯฒฯ ม่าย เฮยี่ย เฮญี้ยว, มี่ง วั้ว ป๋าย. น้าย นอม เอ​โฟ้ด ฯฒฯ ฮนั้ง ติ้ว ฮลาง ฮลบ กิ​เด​โอน เหธา นิ่น เญย เฒ้ย-ฟุน. "
  },
  "18": {
    "22": "นิ่น บัว เล่ย มี​คา เญย เปย๊า โก เต๋ย อ๊ะ. นิด มี​คา เญย เปย๊า เญย เมี่ยน กั๊บ ฒุ้น ต้าย หฒุ่น หย่า หฒุ่น หฒ่าย ดาน เมี่ยน,  ",
    "10": "เม่ย บัว มี่ง เถา วั้ว ฯฒฯ ปวัด วั้ว เต๋ย เมี่ยน ไม้ บู้ง หาย หญู่ง. เต่ย-ปูง หย่า จั๊ง ไห่. ทิน-ฮู่ง ฒู้ง เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย หมี่ อ๊ะ. น้าย นอม เต่ย-ปูง หย่า ไม้ ธา เหยียด หญู่ง เยียม น้าย ลู่ง เดี๊ย เญย กะน้าย.” ",
    "12": "มี่ง เกา, นิ่น บัว เหลียบ เธี้ยง เยียม ยู​ดา เต่ย นิด คี​ลิ​ย้าด​เย​อา​ลิม. เหว่ย น้าย เยียม คี​ลิ​ย้าด​เย​อา​ลิม เญย ไฟ ปูง แหมง วั้ว นอม ต๋อง เมี่ยน ธ้วด บั๋ว เห่ว มา​หะ​เน​ดาน เถา อี้ จ๋า ฮนอย.  ",
    "7": "วั้ว เต๋ย ปยา เต้า เมี่ยน ฯฒฯ ธ้วด เจ๊า มี่ง เถา ลา​อิด ฒี่ง, ปวัด วั้ว นอม ฒี่ง เญย แปะ ฝีง แป้ง ออน เญย เยียม ฮนั้ง ไซ​ดอน ฒี่ง เญย เมี่ยน นอ, เยียม ตุ๊ ว้วน, ไม้ บู้ง หาย หญู่ง. เยียม น้าย นอม เต่ย-ปูง เญย เมี่ยน ไม้ ธา หาย หญู่ง, นิ่น บัว ฯฒฯ คู่ เยียม เญย. นิ่น บัว เล่ย ไซ​ดอน เมี่ยน โก เญย, หย่า ไม้ เหธา หาย เต้า กะเหญี่ย เญย เมี่ยน จิว ทง. ",
    "16": "ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต๋ย หลัวะ แป๊ะ เต้า ดาน ฝีง เมี่ยน ต้าย โซ้ว เจี๊ยน เปย๊า เญย หลาด แก้ง ด่าง.  ",
    "29": "นิ่น บัว ธ้วด วั้ว นอม ฒี่ง เญย บั๋ว กัน นิ่น บัว เญย อง-ถาย, อิ​สะ​ลา​เอน เญย ตอน, ดาน, เญย บั๋ว เห่ว ดาน ฒี่ง. น้าย นอม ฒี่ง ฒิ่น ด่าง เห่ว ลา​อิด.  ",
    "21": "นิ่น บัว ต๋าว ซิน ธ้วด วั้ว นอม ต๋อง วั้ว หฒั่น, นิ่น บัว ปุน ฝุเจว๊ย-ไฝ, แซง-คู้ เหธา นิ่น บัว เญย เหยียด ฒู้ง กะน้าย มี่ง ด่าง. ",
    "25": "ดาน เมี่ยน ก๊อง บั๋ว มี​คา, “ไม้ ตู๋ง ปุน เยียม เยีย บัว บุด๋ง หมวัง ไฮ์ เม่ย เญย เฉีย. เหฑีย ม่าย เต๋ย กะเฉีย เป๊ะ เญย เมี่ยน ไฮ่ โหฒว เธี้ยว ปุน เม่ย บัว. เม่ย เหธา เม่ย เญย เปย๊า ฒง เมี่ยน ฯฒฯ หฒุ กวั่ง แหม่ง.”  ",
    "5": "วั้ว เต๋ย เมี่ยน ฯฒฯ ก๊อง บั๋ว นิ่น “โท้ เม่ย เถง เยีย บัว หน่าย ทิน-ฮู่ง, เยีย บัว อ๋อย ฮิ้ว ตุ๊ เยีย บัว มี่ง เญย เจ๊า ไฮ่ โหฒว ตุ๊ ธ้วด เญย ไฟ?” ",
    "20": "วั้ว เต้า ไซ เมี่ยน ฯฒฯ อะเฮน้ย ไห่. นิ่น เฒาะ เอ​โฟ้ด เหธา เปย๊า ฒง หฒั่ง เญย หมิ่ว-ฝัง เหธา ดี้ง ต้าย เญย หมิ่ว-ฝัง กัน เจี๊ยน วั้ว เต๋ย เมี่ยน มี่ง อ๊ะ.  ",
    "26": "ดาน เมี่ยน ฯฒฯ กัน เจี๊ยน นิ่น บัว เญย เจ๊า มี่ง. มี​คา ปวัด วั้ว เต๋ย เมี่ยน เก้า เฮ้น นิ่น, นิ่น ฯฒฯ ต๋าว ซิน หฑวน นิ่น กั้น เญย เปย๊า หมี่ อ๊ะ. ",
    "9": "นิ่น บัว เตา, “เจี์ย ต้าย. บัว ล่ม ฑ่อย มี่ง เบ๊าะ นิ่น บัว ม่าะ! เหว่ย หฒุ เยีย บัว ปวัด วั้ว นอม เต่ย-ปูง หฒะเก้ง หลง ไห่. เม่ย บัว หธ่อ เฒว์ย เจี๊ยน หน่าย ไม้ ต์ง ไฟ? ไม้ ตู๋ง ไง่. ก๊าน เปียะ มี่ง แฑง วั้ว นอม เต่ย-ปูง อ๊ะ.  ",
    "24": "มี​คา เตา, “เม่ย บัว เฒาะ เยีย โหฒว ต้าย เญย หมิ่ว-ฝัง เหธา เยีย เญย ไซ เมี่ยน ต้อ มี่ง. วั้ว หญู่ง เยีย หธ่อ เหฒ่ง หาย หญู่ง? ฮนั้ง หน่าย เม่ย บัว ฝู่ง หน่าย เยีย, ‘เม่ย โหฒว หาย หญู่ง?’” ",
    "28": "ไม้ ม่าย หาย เต้า ต้าย เหฌียว, เหว่ย หฒุ นิ่น บัว เล่ย ตุ๊ ไซ​ดอน ฒี่ง โก ไห่. นิ่น บัว หย่า ไม้ เหธา หาย เต้า จิว ทง. วั้ว นอม ฒี่ง เยียม ฮ์อง นิด ฟัด เบด​เล​โหบ. ดาน เมี่ยน ฯฒฯ แอ๋ง เหธย เจี์ย วั้ว นอม ฒี่ง หย่า เยียม เจี๊ยน วั้ว นอม ฒี่ง อ๊ะ.  ",
    "8": "วั้ว เต๋ย ปยา เต้า ธ้าย จั๊วะ เมี่ยน หฑวน เถา โส​ลา เหธา เอด​ทา​โอน, นิ่น บัว เญย ก๋อ-โย์ว หน่าย ก๋า, “เม่ย บัว ม่าย หาย หญู่ง ก๊อง?” ",
    "18": "น้าย เต๋ย เมี่ยน เปียะ มี​คา เญย เปย๊า เฒาะ ดี้ง ต้าย เญย หมิ่ว-ฝัง เหธา เอ​โฟ้ด, เปย๊า ฒง เมี่ยน หฒั่ง เญย หมิ่ว-ฝัง เหธา โต๋ ต้าย เญย หมิ่ว-ฝัง วั้ว หฒั่น, ไซ เมี่ยน หน่าย นิ่น บัว, “เม่ย บัว โหฒว หาย หญู่ง แล่?” ",
    "15": "นิ่น บัว ฯฒฯ มี่ง เถา เล​วี เมี่ยน หลุน เมี่ยน เยียม วั้ว นอม เปย๊า, เซ มี​คา เญย เปย๊า, หน่าย ก๋า เล​วี เมี่ยน นิ่น เยียม หลง เญย ไฟ?  ",
    "17": "ต้ง ฒิ่น ด่าง มี่ง ธ้าย จั๊วะ ฒ่า เต่ย-ปูง วั้ว เต๋ย ปยา เต้า เมี่ยน ฯฒฯ เปียะ เปย๊า มี่ง เฒาะ ดี้ง ต้าย เญย หมิ่ว-ฝัง เหธา เอ​โฟ้ด เหธา เปย๊า ฒง หฒั่ง เญย หมิ่ว-ฝัง เหธา โต๋ ต้าย เญย หมิ่ว-ฝัง ต้อ มี่ง. ไซ เมี่ยน เหธา ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น วั้ว เต๋ย หลัวะ แป๊ะ เต้า โซ้ว เจี๊ยน หลาด แก้ง ด่าง. ",
    "6": "ไซ เมี่ยน เตา นิ่น บัว, “กุ๊น แป้ง ออน เญย มี่ง อ๊ะ. เม่ย บัว มี่ง เญย เจ๊า เฒี้ยว หอบ เฮญี้ยว เญย.” ",
    "19": "วั้ว เต๋ย เมี่ยน ฯฒฯ ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง โค โล. เฒาะ ปั์ว ปวัง เจี๊ยน เม่ย เญย ฑุ่ย. กัน เจี๊ยน เยีย บัว มี่ง ม่าะ! ต้าย โหฒว เยีย บัว เญย เตีย, เถง เยีย บัว โหฒว ไซ เมี่ยน. เม่ย เยียม เหยียด เต้า เญย เปย๊า โหฒว ไซ เมี่ยน เก้า หลง ไฟ โหฒว อิ​สะ​ลา​เอน เญย เหยียด ฝีง เหยียด ปู้ง เญย ไซ เมี่ยน เก้า หลง?”  ",
    "13": "นิ่น บัว เยียม หน่าย เจี๋ย มี่ง เถา เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง ฯฒฯ ต้าย เถา มี​คา เญย เปย๊า. ",
    "3": "นิ่น บัว เถา มี​คา เญย เปย๊า-เฮลน, นิ่น บัว เฒียะ ตุ๊ วั้ว เต้า เล​วี เมี่ยน หลุน เมี่ยน เญย เฉีย, ฯฒฯ เปียะ มี่ง หน่าย นิ่น, “หาย เต้า ต้อ เม่ย ต้าย น้าย? เม่ย เยียม น้าย โหฒว หาย หญู่ง? เม่ย เหว่ย หาย ติ่ว เยียม น้าย?” ",
    "11": "ดาน ฝีง เญย หลัวะ แป๊ะ เต้า เมี่ยน ฯฒฯ ต้อ เจี๊ยน หวัวะ กิ่น เยียม โส​ลา เหธา เอด​ทา​โอน ธ้วด มี่ง เบ๊าะ จ๋า.  ",
    "2": "ดาน เมี่ยน ฯฒฯ เยียม นิ่น บัว เญย ฝีง กะญั์ว, โส​ลา เหธา เอด​ทา​โอน ฒี่ง, พ้าย ปยา เต้า เฮ้น เญย เมี่ยน มี่ง ฒ่า หมั่ง วั้ว นอม เต่ย-ปูง. หฒวัง เมี่ยน บั๋ว นิ่น บัว, “มี่ง ฒ่า หมั่ง วั้ว นอม เต่ย-ปูง โอ่.” นิ่น บัว ฯฒฯ มี่ง เถา เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง, เปียะ มี​คา เญย เปย๊า หย่า ฮิด วั้ว.  ",
    "14": "ต้ง ฒิ่น ด่าง มี่ง ลา​อิด เต่ย ธ้าย จั๊วะ วั้ว เต๋ย ปยา เต้า เมี่ยน ก๊อง บั๋ว นิ่น บัว เญย ก๋อ-โย์ว, “เม่ย บัว ฮิ้ว เญย ไฟ? เยียม น้าย เต๋ย เปย๊า ม่าย เอ​โฟ้ด เหธา เปย๊า ฒง เมี่ยน หฒั่ง เญย หมิ่ว-ฝัง เหธา ดี้ง ต้าย, โต๋ ต้าย เญย หมิ่ว-ฝัง. ฮนั้ง หน่าย เม่ย บัว ฮนั้ม หมั่ง ก๋า, เม่ย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.”  ",
    "30": "ดาน เมี่ยน เยียม วั้ว เหว่ย กั้น เหลียบ วั้ว เต๋ย ดี้ง ต้าย เญย หมิ่ว-ฝัง. โม​เซ เญย ฟุน, เก​โซน เญย ตอน, โย​นา​ทาน, เหธา โย​นา​ทาน เญย ตอน บัว โหฒว ดาน ฝีง เญย ไซ เมี่ยน เถา น้าย นอม เต่ย-ปูง หฒุ เมี่ยน ธ้าง เญย เฒี่ยง โห่.  ",
    "1": "วั้ว จ๋า ลู่ง เดี๊ย อิ​สะ​ลา​เอน เมี่ยน ไม้ ม่าย ฮู่ง เตี๋ย. วั้ว เต๋ย หฮญัง-ต้าว เญย ฮนอย-เหญียะ ดาน ฝีง เญย เมี่ยน โย่ว เจี๊ยน มี่ง ล์อ ต๋อง เยียม, อ๋อย เป๋น นิ่น บัว กั้น หฑิบ เญย ป่วน เดา, เหว่ย หฒุ เถา วั้ว หฒั่น เยียม อิ​สะ​ลา​เอน เญย หฒวัง ฝีง บุด๋ง, ดาน เมี่ยน ไม้ แก้ง ตุ๊ นิ่น บัว กั้น หฑิบ เญย ป่วน เดา.  ",
    "23": "ฯฒฯ หล่ง ชะ เห่ว. ดาน เมี่ยน ฮวิน หฑวน หน่าย มี​คา, “เม่ย ต้อ เมี่ยน ต้าย ด่ง หน่าย ธั้ม โหฒว หาย หญู่ง?” ",
    "31": "ดาน เมี่ยน เหว่ย กั้น เหลียบ มี​คา ดี้ง ต้าย เญย หมิ่ว-ฝัง, ด่ง ทิน-ฮู่ง เญย เปย๊า เยียม ซี​โล ฒี่ง เล่า. ",
    "4": "นิ่น เตา วั้ว เต๋ย เมี่ยน, “มี​คา ต้อ เยีย โหฒว น้าย โหฒว วั้ว หย่า ธี้ง เยีย, เยีย ฯฒฯ ตุ๊ โหฒว นิ่น เญย ไซ เมี่ยน.” ",
    "27": "ดาน เมี่ยน ฯฒฯ ต้อ มี​คา โหฒว ต้าย เญย กะน้าย เหธา นิ่น เญย ไซ เมี่ยน กัน เจ๊า มี่ง เถา ลา​อิด ฒี่ง เบ๊าะ แป้ง ออน, ไม้ บู้ง หาย หญู่ง เญย เมี่ยน หย่า หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว, แอ๋ง หล่ง โต์ว ปั๊ว นิ่น บัว เญย ฒี่ง.  "
  },
  "15": {
    "10": "ยู​ดา เมี่ยน ฯฒฯ หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ต้าย เบ๊าะ เยีย บัว?” ฟี​ลิ​สะ​เตีย เมี่ยน เตา, “เยีย บัว ต้าย โด้ แซม​สัน, อ๋อย โหฒว ปุน นิ่น ฮนั้ง นิ่น โหฒว ปุน เยีย บัว นอ.” ",
    "6": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ หน่าย, “หาย เต้า ฮนั้ง น้าย นอ โหฒว?” นิ่น บัว เตา, “ทิม​นา​ฮา เมี่ยน เญย ล่าง, แซม​สัน, โหฒว, เหว่ย หฒุ นิ่น เญย อง-ตา เฒาะ แซม​สัน เญย เอ๊า จิว ปุน แซม​สัน เญย ต่อย หมี่ อ๊ะ.” ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ หล่ง โต์ว ปั๊ว แซม​สัน เญย เอ๊า เหธา นิ่น เญย อง-ตา ไต่ เหฑ่ง.  ",
    "2": "นิ่น เญย อง-ตา ก๊อง, “เยีย ฮนั้ม ต้าย เม่ย หฒะเก้ง! ฑอง เยีย น้าย เต้า เซียะ, เยีย ฯฒฯ ปู๋ง นิ่น จิว ปุน เม่ย เญย ต่อย หมี่ อ๊ะ. นิ่น เญย เฑี์ย เก้า เหฑว่ย นิ่น ไม้ เฒ์ย? หล่ง นิ่น เญย เฑี์ย ตี๊ นิ่น เญย ต่อ ม่าะ!” ",
    "7": "แซม​สัน ฯฒฯ ก๊อง บั๋ว วั้ว เต๋ย ฟี​ลิ​สะ​เตีย เมี่ยน, “เม่ย บัว ฮนั้ง น้าย นอ โหฒว, เยีย โฮ้ว เจี๊ยน หว่า, เยีย ฒู้ง อ๋อย จ๊าว วิน ปุน เม่ย บัว ลิ์ว หธีง ต้าย กวั่ง.”  ",
    "16": "แซม​สัน ก๊อง, “เยีย หล่ง ล่อ เญย ฮ่า ป้า บู๊ง ไต๋ เมี่ยน ไต่ ดุยๆ เญย. เยีย หล่ง ล่อ เญย ฮ่า ป้า บู๊ง ไต๋ เหยียด ธิน เต้า เมี่ยน.” ",
    "9": "ฟี​ลิ​สะ​เตีย เมี่ยน ฯฒฯ มี่ง เหลียบ เธี้ยง เยียม ยู​ดา เต่ย ฯฒฯ หฑาน มี่ง เบ๊าะ ฮี่ง เล​ฮี ฒี่ง.  ",
    "5": "นิ่น หย่า เตี๊ยม เหฒียะ วั้ว เต๋ย โต์ว-ป๊า, ฯฒฯ ปู๋ง เฮยี่ย จู๊ ถิว เปียะ ฟี​ลิ​สะ​เตีย เมี่ยน เญย เด่ย มี่ง. วั้ว หฒั่น ฟี​ลิ​สะ​เตีย เมี่ยน เญย เบย้า วิด หธ่อ เฒี่ยง เจี๊ยน เญย. โต์ว ฯฒฯ ปั๊ว เหฑ่ง เฒี่ยง เจี๊ยน เญย เหธา ก๊าด ต้าย เญย เบย้า เฒ้ย เหธา กะลั้น เปี๊ยว เญย เด่ย. ",
    "1": "เจี๋ย ลิ์ว เหยียด หธาม, เถา ก๊าด เบย้า วิด เญย เฒี่ยง โห่, แซม​สัน ต้อ เต้า ยู่ง ตอน มี่ง ล์อ นิ่น เญย เอ๊า. นิ่น ก๊อง, “เยีย อ๋อย เปียะ เกน มี่ง ล์อ เยีย เญย มเซียะ ตอน.” มป่า นิ่น เญย อง-ตา ไม้ ปุน นิ่น เปียะ. ",
    "20": "ต๋อย ฟี​ลิ​สะ​เตีย เมี่ยน กุ๊น เต่ย-ปูง เญย เฒี่ยง โห่. แซม​สัน โหฒว ต้ม เจียน กุ๊น อิ​สะ​ลา​เอน เมี่ยน หญี่ เหฒียบ หฮญัง. ",
    "14": "แซม​สัน เถา ฟัด เต๋ย เล​ฮี ฒี่ง วั้ว หฒั่น, ฟี​ลิ​สะ​เตีย เมี่ยน เบี้ยวๆ เญย เหน่า, หูง เจี๊ยน นิ่น ต้าย. เฒี้ยว  เญย สีง ลี่ง ปุน แซม​สัน ม่าย ชะ เฮ้น. โด้ เจี๊ยน นิ่น เญย ปั์ว เญย ฮลาง ฯฒฯ ฮนั้ง โต์ว ปั๊ว เญย ล่าม่า ฮลาง นอ, ตั๋ง ดุ๊ด เหฑ่ง หมี่ อ๊ะ.  ",
    "3": "แซม​สัน ก๊อง, “น้าย หฑุ่น เยีย หฒะเก้ง อ๋อย โหฒว ปุน ฟี​ลิ​สะ​เตีย เมี่ยน. นิ่น บัว ไม้ ลั่ม ไกว๋ ต๋อง อ๊ะ.”  ",
    "12": "วั้ว เต๋ย เมี่ยน ก๊อง บั๋ว แซม​สัน, “เยีย บัว ต้าย โด้ เม่ย, อ๋อย เฒาะ เม่ย จิว ปุน ฟี​ลิ​สะ​เตีย เมี่ยน.” แซม​สัน ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ โฮ้ว เจี๊ยน แล์ง เม่ย บัว กั้น ไม้ ไต๋ เยีย.” ",
    "8": "แซม​สัน ฮงะ ตุ๊ วั้ว เต๋ย เมี่ยน โตะ ไห่ หย่า ไต๋ ไต่ ธั้ม เญย. นิ่น ฯฒฯ มี่ง เยียม วั้ว เอ​ตาม เญย แบ๋ง-ค้วด. ",
    "18": "แซม​สัน ไฮ์ จาง หฒะเก้ง ฆ้าด ไห่, ฯฒฯ เห่ว เจี๊ยน โท้ เฒี้ยว.  นิ่น ก๊อง “เฒี้ยว  อ้า! เม่ย หล่ง เม่ย เญย โปว เญย ปั์ว โหฒว โฮล เญย สี่ เบ๊าะ ฮี่ง วิน-วั้ง. อี้ หฒั่น เยีย อ๋อย หฒุ จาง ฆ้าด ไต่ ฯฒฯ ด๊อด เหฌี่ย ไม้ เจี๋ย ก๊าด เญย เล์ย เญย เมี่ยน เญย ปั์ว-เดี๊ย ไฟ?”  ",
    "15": "นิ่น ปวัด ม่าย นอม ไม้ แก้ง ฆาย เญย ล่อ ฮ่า ป้า บู๊ง, ฯฒฯ เบี่ยน-ปั์ว เฒาะ ต้าย เบ๊าะ ไต่ เหยียด ธิน เต้า ฟี​ลิ​สะ​เตีย เมี่ยน. ",
    "4": "แซม​สัน ฯฒฯ มี่ง ธา ตุ๊ ฟาม-แป๊ะ เต้า เฮยี่ย จู๊ ต้าย, เฒาะ เตว๊ย เป๊าะ เจี๊ยน เหยียด ต๋อย เหยียด ต๋อย เญย, หย่า เฒาะ โต์ว-ป๊า ญัด เจี๊ยน ต๋อยๆ เฮยี่ย จู๊ เญย เตว๊ย บุด๋ง.  ",
    "17": "ก๊อง ลิ์ว น้าย เต๋ย หว่า นิ่น ฯฒฯ แกว๋ง ล่อ เญย ฮ่า ป้า บู๊ง กวั่ง หมี่ อ๊ะ. วั้ว นอม ต๋อง เมี่ยน ฯฒฯ ธ้วด บั๋ว เห่ว ลา​ม้าด​เล​ฮี. ",
    "11": "ม่าย ปัว ธิน เต้า ยู​ดา เมี่ยน, มี่ง เอ​ตาม แบ๋ง-ค้วด ก๊อง บั๋ว แซม​สัน, “เม่ย ไม้ ฮิ้ว ไฟ? ฟี​ลิ​สะ​เตีย เมี่ยน กุ๊น เจี๊ยน เยีย บัว. เม่ย ฮนั้ง หาย นอ โหฒว ปุน เยีย บัว?” แซม​สัน เตา, “นิ่น บัว ฮนั้ง หาย นอ โหฒว ปุน เยีย, เยีย ฯฒฯ ฮนั้ง วั้ว นอ โหฒว ปุน นิ่น บัว.” ",
    "19": "ทิน-ฮู่ง ฯฒฯ ปุน เยียม เล​ฮี เหยียด นอม ฌ์ง เญย ต๋อง บ๋าย, ววม แป๊ด ธ้วด ต้าย. แซม​สัน ฮบ ลิ์ว ววม, นิ่น เญย เฮญี้ยว ฯฒฯ ฟี้ง เจี์ย ต้าย ไฮ์ คู่ เยียม เหฑ่ง. เหว่ย น้าย, วั้ว นอม ต๋อง เมี่ยน ธ้วด บั๋ว เห่ว เอน​หัก​โค. วั้ว ววม-ฒี้ง หธ่อ เยียม เล​ฮี เถา อี้ จ๋า ฮนอย. ",
    "13": "นิ่น บัว เตา แซม​สัน, “เยีย บัว ไม้ ห่อย เม่ย. เยีย บัว อ๋อย โด้ เจี๊ยน เม่ย ต้อ มี่ง จิว ปุน ฟี​ลิ​สะ​เตีย เมี่ยน ฮนั้ง. เยีย บัว แล์ง ไม้ ไต๋ เม่ย.” นิ่น บัว ฯฒฯ เฒาะ อี ติ้ว เซียง-ฮลาง ต้าย โด้ เจี๊ยน แซม​สัน, ต้อ นิ่น เยียม แบ๋ง-ค้วด ธ้วด ต้าย.  "
  },
  "4": {
    "22": "บา​ล้าก หฒุ่น เจี๊ยน สิ​เส​ลา ต้าย เถา วั้ว, ยา​เอน ฯฒฯ ธ้วด มี่ง ฒิบ นิ่น หย่า ก๊อง, “เปียะ ม่าะ! เยีย นุ ต้ง เม่ย ล์อ วั้ว เต้า เมี่ยน ปุน เม่ย หมั่ง.” บา​ล้าก ฯฒฯ เปียะ ด๊บ-ลิ่ว, ปวัด สิ​เส​ลา ไต่ หมี่ อ๊ะ, เปว๋ย เจี๊ยน วั้ว ด๊บ-ลิ่ว กะญั์ว. ม่าย ธอง ด๊บ-ลิ่ว เญย ต่ง บอง ทง นิ่น เญย มู่ง ไม่ กะเฮลน. ",
    "10": "บา​ล้าก ฯฒฯ เห่ว เส​บู​ลุน เหธา นับ​ทา​ลี เมี่ยน มี่ง เค​เดด. ม่าย เหยียด หว่าน เต้า เมี่ยน กัน นิ่น มี่ง. เด​โบ​ลา หย่า เหธา เจี๊ยน มี่ง. ",
    "12": "ม่าย เมี่ยน มี่ง บั๋ว สิ​เส​ลา, “อา​บี​โน​อัม เญย ตอน, บา​ล้าก, เถา ทา​โบ บง หมี่ อ๊ะ.”  ",
    "7": "เยีย ฒู้ง อ๋อย ปุน ยา​บิน ฮู่ง เญย แปง-เปย๊ย, สิ​เส​ลา, เลี่ยม นิ่น เบ๊าะ จ๋า เญย ม์า-เธีย เหธา นิ่น เญย จุน-แปง, มี่ง เถา คี​โซน ด้าย, หย่า เฒาะ นิ่น จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย.’” ",
    "16": "มป่า บา​ล้าก หฒุ่น เจี๊ยน เบ๊าะ จ๋า เญย ม์า-เธีย เหธา จุน-แปง มี่ง เถา ฮา​โล​เซ้ด​ฮา​โก​ยิม. สิ​เส​ลา เญย จุน-แปง หฒุ หฑุ ด๊าว ไต่ เหฑ่ง, ไม้ เหฒ่ง เหยียด เต้า อ๊ะ. ",
    "21": "มป่า สิ​เส​ลา มฌ่อม ตุ๊ โด ไห่, เหว่ย หฒุ นิ่น โค้ว ไห่. เฮ​เบ เญย เอ๊า, ยา​เอน, เฒาะ นอม ธอง ด๊บ-ลิ่ว เญย ต่ง เหธา เฒว่ย ต้าย เฮงๆ มี่ง เถา สิ​เส​ลา เปว๋ย เญย ต๋อง, บอง ต่ง เปียะ สิ​เส​ลา เญย มู่ง ไม่ กะเฮลน, บอง ทง เถา กะเดี๊ย เดา. สิ​เส​ลา เฒียง หน่าย ไต่ หมี่ อ๊ะ. ",
    "5": "นิ่น เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง, ลา​มา เหธา เบด​เอน ฒี่ง บุด๋ง, เฒว์ย เจี๊ยน เด​โบ​ลา เญย ตาว-เดี๋ยง กะเดี๊ย. อิ​สะ​ลา​เอน เมี่ยน มี่ง วั้ว ล์อ นิ่น เหว่ย ปุน นิ่น ตุ๋น สี่.  ",
    "20": "สิ​เส​ลา ก๊อง บั๋ว ยา​เอน, “โท้ เม่ย โซ้ว เจี๊ยน ด๊บ-ลิ่ว เญย แก้ง ด่าง. สี ก๊อง ม่าย เมี่ยน ต้าย หน่าย เม่ย, ‘ม่าย หาย เต้า ต้าย น้าย ไฟ?’ เม่ย อ๋อย หฒุ ก๊อง, ‘ไม้ ม่าย.’” ",
    "9": "เด​โบ​ลา ก๊อง, “ตุ๊ เญย. เยีย เหธา เม่ย มี่ง. มป่า เม่ย มี่ง เญย เจ๊า, เม่ย ไม้ ตุ๊ เม่ง เต้า, เหว่ย หฒุ เฒี้ยว  อ๋อย เฒาะ สิ​เส​ลา จิว ปุน เยียม เต้า มเซียะ ตอน เญย ปั์ว-เดี๊ย.” เด​โบ​ลา ฯฒฯ เจี์ย ซิน เหธา เจี๊ยน บา​ล้าก มี่ง เถา เค​เดด ฒี่ง.  ",
    "24": "อิ​สะ​ลา​เอน เมี่ยน กุ๊น โหฒว กุ๊น เฮ้น, โหฒว ปุน คา​นา​อัน เญย ฮู่ง, ยา​บิน, ฒู้ง โหฒว เถา ปุน นิ่น หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ. ",
    "8": "บา​ล้าก ก๊อง บั๋ว เด​โบ​ลา, “สี ก๊อง เม่ย เหธา เยีย มี่ง, เยีย มี่ง เญย. เม่ย ไม้ เหธา เยีย มี่ง นอ, เยีย ไม้ มี่ง อ๊ะ.” ",
    "18": "ยา​เอน ฯฒฯ ธ้วด ต้าย ฒิบ สิ​เส​ลา. นิ่น ก๊อง, “เยีย เญย เฒี้ยว อ่า, เปียะ ม่าะ! กุ๊น เปียะ ต้าย ม่าะ! ไม้ ตู๋ง กั้ม เหฑีย โอ่.” สิ​เส​ลา ฯฒฯ เปียะ ยา​เอน เญย ด๊บ-ลิ่ว มี่ง. ยา​เอน หย่า เฒาะ สวัง ต้าย เถง นิ่น ห่ม เจี๊ยน. ",
    "15": "เฒี้ยว  โหฒว ปุน สิ​เส​ลา เหธา นิ่น เญย เหยียด ฒู้ง เบ๊าะ จ๋า เญย ม์า-เธีย เหธา จุน-แปง หลุ่น เหฑ่ง ฯฒฯ หฒุ บา​ล้าก เญย หฑุ ด๊าว ไต๋. สิ​เส​ลา ฯฒฯ เหฌี่ย เบ๊าะ จ๋า เญย ม์า-เธีย ถิว เปย๋า หมี่ อ๊ะ.  ",
    "17": "ขูง ม่าย สิ​เส​ลา ถิว เปย๋า เจี๊ยน มี่ง เถา เค​ไน เมี่ยน, เฮ​เบ เญย เอ๊า, ยา​เอน, เญย ด๊บ-ลิ่ว เหว่ย หฒุ ฮา​โซ ฒี่ง เญย ฮู่ง, ยา​บิน, เหธา เค​ไน เมี่ยน เญย เฒ้ย-ฟุน, เฮ​เบ, โหฒว ต่อย หอบ เญย. ",
    "6": "เด​โบ​ลา พ้าย เมี่ยน มี่ง นับ​ทา​ลี เต่ย, เค​เดด ฒี่ง, เห่ว อา​บี​โน​อัม เญย ตอน, บา​ล้าก, ต้าย ฯฒฯ ก๊อง บั๋ว นิ่น, “เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, พ้าย เม่ย, ‘มี่ง อ๊ะ. ต้อ เหยียด หว่าน เต้า นับ​ทา​ลี ฝีง เหธา เส​บู​ลุน ฝีง เญย เมี่ยน มี่ง ทา​โบ บง.  ",
    "19": "สิ​เส​ลา ก๊อง บั๋ว ยา​เอน, “เยีย จาง ฆ้าด ไห่. โท้ ปุน เต๋ย ววม เยีย ฮบ.” ยา​เอน ฯฒฯ คอย หญอ-บัวะ ปุน หญอ สิ​เส​ลา ฮบ ลิ์ว, ฯฒฯ เฒาะ สวัง ห่ม เจี๊ยน นิ่น. ",
    "13": "สิ​เส​ลา ฯฒฯ เห่ว ฑ่อย นิ่น เญย จั๊ว แป๊ะ จ๋า เบ๊าะ จ๋า เญย เฮลียะ-ม์า-เธีย, เหธา กัน นิ่น เญย เหยียด ฒู้ง จุน-แปง ต้าย ฒุ้น, ฯฒฯ เยียม ฮา​โล​เซ้ด​ฮา​โก​ยิม มี่ง เถา คี​โซน ด้าย. ",
    "3": "เหว่ย หฒุ ยา​บิน ฮู่ง ม่าย จั๊ว แป๊ะ จ๋า เบ๊าะ จ๋า เญย เฮลียะ-ม์า-เธีย หย่า ชะ เหฒย อิ​สะ​ลา​เอน เมี่ยน หญี่ เหฒียบ หฮญัง, อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เห่ว เจี๊ยน โท้ เฒี้ยว  เถง. ",
    "11": "เค​ไน เมี่ยน, เฮ​เบ, เล่ย ฆอย โม​เซ เญย เน์า, โฮ​บับ, เญย เฒ้ย-ฟุน, เค​ไน เมี่ยน, แอ๋ง ธอง นิ่น เญย ด๊บ-ลิ่ว เยียม สา​นัน​นิม เต่ย, นิด เค​เดด ฒี่ง, เหยียด ติ้ว ต้ม บะอง เฒวย เดี๋ยง กะเฮลน. ",
    "2": "เหว่ย น้าย เฒี้ยว  เฒาะ อิ​สะ​ลา​เอน เมี่ยน จิว ปุน เยียม คา​นา​อัน เญย ฮู่ง, ยา​บิน เญย ปั์ว-เดี๊ย. ยา​บิน เยียม ฮา​โซ ฒี่ง กุ๊น. นิ่น เญย ต้ม แปง-เปย๊ย เญย บั๋ว เห่ว สิ​เส​ลา. สิ​เส​ลา เยียม ฮา​โล​เซ้ด​ฮา​โก​ยิม.  ",
    "14": "เด​โบ​ลา ฯฒฯ ก๊อง บั๋ว บา​ล้าก, “มี่ง อ๊ะ, เหว่ย หฒุ อี้ ฮนอย เฒี้ยว เฒาะ สิ​เส​ลา จิว ปุน เยียม เม่ย เญย ปั์ว-เดี๊ย. เฒี้ยว  มี่ง ด่าง เม่ย.” บา​ล้าก ฯฒฯ เหฌี่ย ทา​โบ บง หย่า ต้อ เจี๊ยน เหยียด หว่าน เต้า เมี่ยน กัน เจี๊ยน นิ่น มี่ง.  ",
    "1": "เอ​ฮู้ด เกวย เสย ลิ์ว, ฆะฮ้า หฒิว เฒี้ยว หมั่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง โหฒว หว่าย สี่.  ",
    "23": "วั้ว ฮนอย, ทิน-ฮู่ง, ปุน คา​นา​อัน เญย ฮู่ง, ยา​บิน, เยียม อิ​สะ​ลา​เอน เมี่ยน เญย หฑะเฮมียน เซวย.  ",
    "4": "วั้ว หฒั่น ลับ​ปิ​โดด เญย เอ๊า, บั๋ว เห่ว เด​โบ​ลา, โหฒว โต่ว หว่า เมี่ยน, ต้อ อิ​สะ​ลา​เอน เมี่ยน.  "
  },
  "17": {
    "10": "มี​คา ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย กุ๊น เหธา เยีย เยียม น้าย ม่าะ! เม่ย ฯฒฯ โหฒว ฮนั้ง เยีย เญย เตีย เหธา เยีย เญย ไซ เมี่ยน. เยีย แล์ง เหยียด หฮญัง ปุน ฟาม-ลู์ง ญ่าน เหธา เหยียด เหยี่ยม ลุย-โหว เหธา เจี๊ยน หญั่น ฮบ.”   ",
    "6": "วั้ว จ๋า ลู่ง เดี๊ย ไม้ ม่าย ฮู่ง เตี๋ย กุ๊น อิ​สะ​ลา​เอน เมี่ยน. เก๊าะ-เมี่ยน ฯฒฯ เซว่ย เอ๋ย หฒิว เก๊าะ-เมี่ยน เญย เฮญี้ยว โหฒว. ",
    "2": "นิ่น ก๊อง บั๋ว นิ่น เญย มา, “ม่าย เมี่ยน หนิ่ม มา เญย วั้ว เต๋ย เหฮยียด จ้อย ญ่าน. มา เหฒียว วั้ว เต้า จั๋น-หฒะ, เยีย หย่า ไฮ์ หมี่ อ๊ะ. หมั่ง ก๋า! วั้ว เต๋ย ญ่าน เยียม เยีย น้าย. เซ เยีย เฒาะ.” นิ่น เญย มา ฯฒฯ ก๊อง, “เยีย เญย ตอน อ่า, โท้ เฒี้ยว  เหธย ฟุ ปุน มา เญย ตอน โอ่.” ",
    "7": "ม่าย เต้า เมี่ยน หลุน เมี่ยน, เซ ยู​ดา ปู้ง ป่วน เญย เล​วี เมี่ยน, เยียม ยู​ดา เต่ย เญย เบด​เล​เฮม มู้ง.  ",
    "9": "มี​คา หน่าย ก๋า นิ่น, “เม่ย เยียม หาย ต้าย?” นิ่น เตา, “เยีย เซ เล​วี เมี่ยน, เยียม ยู​ดา เต่ย, เบด​เล​เฮม มู้ง ต้าย. เยีย อ๋อย ล์อ นอม ต๋อง เยียม.” ",
    "5": "น้าย เต้า มี​คา ม่าย นิ่น กั้น หฒั่ง เฒี่ยน เญย ต๋อง. นิ่น โหฒว นอม เอ​โฟ้ด เหธา เต๋ย หมิ่ว-ฝัง, หย่า พ้าย เต้า นิ่น เญย ตอน โหฒว นิ่น เญย ไซ เมี่ยน.  ",
    "1": "ม่าย เต้า เมี่ยน เยียม เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง. นิ่น เญย บั๋ว เห่ว มี​คา.  ",
    "3": "มี​คา ฯฒฯ เฒาะ วั้ว เต๋ย เหฮยียด จ้อย ญ่าน ต้าย ปุน นิ่น เญย มา. นิ่น เญย มา ก๊อง, “น้าย เต๋ย ญ่าน มา เฒาะ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย ปุน อา ตอน หล่ง โหฒว นอม ดี้ง ต้าย เหธา นอม โต๋ ต้าย เญย หมิ่ว-ฝัง. มา ฯฒฯ แอ๋ง เฒาะ ญ่าน จิว หฑวน ปุน อา ตอน.” ",
    "12": "มี​คา ฯฒฯ ออน น้าย เต้า เล​วี เมี่ยน หลุน เมี่ยน ต้าย เป๋น นิ่น เญย ไซ เมี่ยน, เยียม เจี๊ยน มี​คา เญย เปย๊า.  ",
    "8": "นิ่น ธ้วด ยู​ดา เต่ย, เบด​เล​เฮม มู้ง, อ๋อย ล์อ กั้น นอม ต๋อง เยียม. ยั่ง เจ๊า มี่ง วั้ว หฒั่น นิ่น มี่ง เถา เอ​ฟา​อิม เญย บง-ไอ๊ ต๋อง, มี​คา เญย เปย๊า วั้ว. ",
    "4": "มี​คา เฒาะ วั้ว เต๋ย ญ่าน ฝูง หฑวน ปุน นิ่น เญย มา ลิ์ว, นิ่น เญย มา ฯฒฯ เฒาะ เหยียด จ้อย เหฒียบ เป๊ด ลู์ง ญ่าน ต้อ มี่ง ปุน ญ่าน หฒั่ง เถง ดี้ง นอม เหธา โต๋ นอม หมิ่ว-ฝัง. น้าย เต๋ย หมิ่ว-ฝัง อัน เจี๊ยน มี​คา เญย เปย๊า กะญั์ว. ",
    "11": "น้าย เต้า เล​วี เมี่ยน ปวั๊ง เฮญี้ยว เหธา มี​คา เยียม. นิ่น หย่า ฮนั้ง เป๋น มี​คา กั้น เญย ตอน.  ",
    "13": "มี​คา ก๊อง, “อี้ หฒั่น เยีย ฮิ้ว ตุ๊ เฒี้ยว อ๋อย เหธย ฟุ ปุน เยีย ตุ๊ หลง, เหว่ย หฒุ เยีย ม่าย เต้า เล​วี เมี่ยน เถง เยีย โหฒว ไซ เมี่ยน.” "
  },
  "11": {
    "22": "นิ่น บัว ธ้าง ตุ๊ อา​โม​ไล เมี่ยน เญย เต่ย-ปูง เยียม อาน​โนน ด้าย มี่ง เถา ยับ​บอก ด้าย หย่า เยียม เต่ย-ปูง-ฮวาง มี่ง เถา จอ​แดน ด้าย. ",
    "10": "กิ​เล​อาด เญย เมี่ยน โก๋ เตา เย้บ​ทา, “เฒี้ยว  เถง บัว โหฒว ฒอง-เหฒง, เยีย บัว แล์ง เอย เจี๊ยน เม่ย ก๊อง เญย หว่า โหฒว เหฑ่ง.”  ",
    "12": "เย้บ​ทา ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง หน่าย อัม​โมน เมี่ยน เญย ฮู่ง เตี๋ย, “เม่ย เหธา เยีย ม่าย เจี๋ย หาย หญู่ง สี่ เม่ย หธีง เปียะ เยีย เญย เต่ย-ปูง ต้าย อ๋อย เหธา เยีย บัว เบ๊าะ จ๋า?” ",
    "7": "เย้บ​ทา เตา กิ​เล​อาด เญย เมี่ยน โก๋, “ฒิ่น ด่าง เม่ย บัว ไม้ เฒ์ย ฑอง เยีย, หฒุ่น เยีย ธ้วด เยีย เญย เตีย เญย เปย๊า ไฟ? ปวั้ง หฒุ โค้ว หน่าน เญย เฒี่ยง โห่ เม่ย บัว ต้าย ล์อ เยีย โหฒว หาย หญู่ง แล่?” ",
    "16": "ต้ง อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย วั้ว หฒั่น, นิ่น บัว ยั่ง เต่ย-ปูง-ฮวาง เจี๋ย มี่ง เถา ค้อย-ซิ, หย่า ต้าย เถา คา​เดด.  ",
    "29": "  เฒี้ยว  เญย สีง ลี่ง ฯฒฯ ต้าย เยียม เย้บ​ทา. นิ่น ฯฒฯ เจี๋ย กิ​เล​อาด เหธา มะ​นัด​เส แอ๋ง เจี๋ย กิ​เล​อาด เต่ย เญย มิด​ปา ฒี่ง. นิ่น เยียม กิ​เล​อาด เต่ย เญย มิด​ปา เจี๋ย มี่ง เถา อัม​โมน เมี่ยน เยียม เญย ต๋อง.  ",
    "21": "“‘เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เฒาะ สิ​โหน เหธา นิ่น เญย แปะ ฝีง จิว ปุน เยียม อิ​สะ​ลา​เอน เมี่ยน เญย ปั์ว-เดี๊ย. อา​โม​ไล เมี่ยน ฯฒฯ เซวย เหฑ่ง หมี่ อ๊ะ. อิ​สะ​ลา​เอน เมี่ยน ตุ๊ เหฑ่ง เยียม วั้ว นอม เต่ย-ปูง เญย อา​โม​ไล เมี่ยน เญย เต่ย.  ",
    "25": "เม่ย เก้า หลง โม​อับ เญย ฮู่ง, สิบ​โป เญย ตอน, บา​ล้าก ไฟ? นิ่น เหธา อิ​สะ​ลา​เอน เมี่ยน แฑง เจี๋ย เญย ไฟ? นิ่น เหธา นิ่น บัว เบ๊าะ เจี๋ย จ๋า ไฟ?   ",
    "5": "วั้ว หฒั่น กิ​เล​อาด เมี่ยน เญย เมี่ยน โก๋ มี่ง โท้บ เต่ย-ปูง อ๋อย ต้อ เย้บ​ทา หฑวน ต้าย.  ",
    "20": "มป่า สิ​โหน ไม้ ปู๋ง เฮญี้ยว อิ​สะ​ลา​เอน เมี่ยน ยั่ง นิ่น เญย เต่ย-ปูง เจี๋ย. สิ​โหน ฯฒฯ เห่ว นิ่น เญย หฒวัง แปะ ฝีง ต้าย กั๊บ ฒุ้น เหลียบ เธี้ยง เยียม ยา​ฮ้าด เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า. ",
    "26": "อิ​สะ​ลา​เอน เมี่ยน เยียม เฮ้ด​โบน ฒี่ง เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง, หย่า เยียม อา​โล​เอ ฒี่ง เหธา เว่ย ก๋อม เญย ฟิ้ว-ล์าง, หย่า เยียม อาน​โนน ด้าย เฮลน เญย เหยียด ฒู้ง ฒี่ง ตุ๊ ฟาม-แป๊ะ หฮญัง วั้ว เต๋ย เฒี่ยง โห่ กะญั์ว, เม่ย บัว เหว่ย หาย ติ่ว ไม้ เฒาะ น้าย เต๋ย เดา หฑวน?  ",
    "9": "เย้บ​ทา ฯฒฯ ก๊อง บั๋ว กิ​เล​อาด เญย เมี่ยน โก๋, “สี ก๊อง เยีย หฑวน มี่ง ต้อ เม่ย บัว มี่ง เหธา อัม​โมน เมี่ยน เบ๊าะ จ๋า, เฒี้ยว  หย่า เฒาะ นิ่น บัว จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย นอ, เยีย หฒะเก้ง ตุ๊ โหฒว เม่ย บัว เญย เปย๊ย เฒ้ย ไฟ?” ",
    "24": "เม่ย เญย เฒี่ยน, เค​โม้ด, จิว หาย หญู่ง ปุน เม่ย, เม่ย ไม้ เฒ์ย หล่ง เป๋น เม่ย เญย ป่วน ไฟ? เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เยียม เยีย บัว เญย วั้ว ด่าง แหมง หฒุ่น หาย เต้า ธ้วด, เยีย บัว มต้าย หล่ง เป๋น เยีย บัว เญย ป่วน.  ",
    "28": "มป่า อัม​โมน เมี่ยน เญย ฮู่ง ไม้ หมวัง เย้บ​ทา พ้าย มี่ง เญย เมี่ยน ก๊อง เญย หว่า. ",
    "8": "กิ​เล​อาด เญย เมี่ยน โก๋ ก๊อง บั๋ว เย้บ​ทา, “อี้ หฒั่น เยีย บัว ต้าย ล์อ เม่ย, อ๋อย เม่ย เหธา เยีย บัว มี่ง เบ๊าะ อัม​โมน เมี่ยน, หย่า โหฒว เยีย บัว เญย เปย๊ย เฒ้ย, กุ๊น เยียม กิ​เล​อาด เต่ย เญย เหยียด ฒู้ง แปะ ฝีง.” ",
    "18": "“‘ฆะฮ้า นิ่น บัว ยั่ง เต่ย-ปูง-ฮวาง, หวี่ง เอ​โดม เหธา โม​อับ เต่ย-ปูง, ยั่ง โม​อับ เญย ตง ปูง เจี๋ย, เหลียบ เธี้ยง เยียม อาน​โนน ด้าย เญย ป๊ะ ปูง แหมง. มป่า นิ่น บัว ไม้ เปียะ โม​อับ เต่ย, เหว่ย หฒุ อาน​โนน ด้าย เป๋น โม​อับ เญย กั๊บ-จ๋าย. ",
    "15": "เย้บ​ทา ก๊อง, “เย้บ​ทา ฮนั้ง น้าย นอ ก๊อง, ‘อิ​สะ​ลา​เอน เมี่ยน ไม้ ตุ๊ แฑง โม​อับ เมี่ยน ไฟ อัม​โมน เมี่ยน เญย เต่ย-ปูง.  ",
    "39": "ฆะฮ้า ปวั๊ง อี หฮลา เหญียะ, นิ่น หฑวน นิ่น เญย เตีย เญย เปย๊า. เย้บ​ทา ฯฒฯ โหฒว ปุน นิ่น เญย เซียะ หฒิว นิ่น โฮ้ว เจี๊ยน แล์ง เญย หว่า. วั้ว เต้า เซียะ ไม้ เปว๋ย เจี๋ย มจั่ง ตอน. ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง บั๋ว เอ​โดม เญย ฮู่ง เตี๋ย, “โท้ ปุน เยีย บัว ยั่ง เม่ย เญย เต่ย-ปูง เจี๋ย โอ่.” มป่า เอ​โดม เญย ฮู่ง ไม้ หมวัง. นิ่น บัว แอ๋ง ฟี่ ฮนั้ง เญย ปุน เมี่ยน มี่ง โท้ โม​อับ เญย ฮู่ง เตี๋ย มป่า นิ่น หย่า ไม้ ฆอย ฑุ่ย. ฮนั้ง หน่าย อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ตี้ง เหฌี่ย เยียม คา​เดด. ",
    "6": "นิ่น บัว ก๊อง บั๋ว เย้บ​ทา, “โท้ ต้าย โหฒว เยีย บัว เญย เปย๊ย เฒ้ย, เหว่ย ปุน เยีย บัว ไฮ่ เบ๊าะ อัม​โมน เมี่ยน.” ",
    "19": "“‘อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ พ้าย โต่ว เฝียน เมี่ยน มี่ง เฮ้ด​โบน ฒี่ง ล์อ อา​โม​ไล เมี่ยน เญย สิ​โหน ฮู่ง ก๊อง บั๋ว นิ่น, “โท้ ปุน เยีย บัว ยั่ง เม่ย เญย เต่ย-ปูง เจี๋ย, เหว่ย มี่ง เยีย บัว กั้น เญย เต่ย-ปูง.”   ",
    "13": "อัม​โมน เมี่ยน เญย ฮู่ง เตี๋ย เตา เย้บ​ทา เญย โต่ว เฝียน เมี่ยน, “เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ธ้วด วั้ว หฒั่น, นิ่น บัว แฑง เยีย บัว เญย เต่ย-ปูง เยียม อาน​โนน ด้าย มี่ง เถา ยับ​บอก ด้าย, ฒู้ง มี่ง เถา จอ​แดน ด้าย. อี้ หฒั่น โท้ เม่ย บัว แป้ง ออน เญย ถุย น้าย เต๋ย เดา หฑวน ปุน เยีย.” ",
    "3": "เย้บ​ทา ฯฒฯ เปย๋า นิ่น เญย มั์ว-ต่อย, มี่ง เยียม โท้บ เต่ย-ปูง. ม่าย เต๋ย กวั๋ง-ก๋วน เมี่ยน มี่ง เหธา เย้บ​ทา โหฒว ต่อย, เหธา นิ่น เปียะๆ ธ้วดๆ. ",
    "32": "เย้บ​ทา ฯฒฯ เจี๋ย มี่ง เหธา อัม​โมน เมี่ยน เบ๊าะ จ๋า. เฒี้ยว หย่า เฒาะ นิ่น บัว จิว ปุน เยียม นิ่น เญย ปั์ว-เดี๊ย.  ",
    "11": "เย้บ​ทา ฯฒฯ เหธา เจี๊ยน กิ​เล​อาด เญย เมี่ยน โก๋ หฑวน. แปะ ฝีง ออน เย้บ​ทา โหฒว เปย๊ย เฒ้ย, หย่า โหฒว ต้ม เจียน กุ๊น นิ่น บัว. เย้บ​ทา เยียม วั้ว มิด​ปา มู้ง ตอง เจี๊ยน เฒี้ยว  ก๊อง นิ่น แล์ง เญย เหยียด ฒู้ง หว่า. ",
    "2": "กิ​เล​อาด เญย เฒียน เอ๊า หย่า ยู์ง ตุ๊ ธั้ม-เต้า ตอน ปุน นิ่น. ฆะฮ้า วั้ว เต๋ย ตอน โฮล ต้าย, นิ่น บัว หฒุ่น เย้บ​ทา เปย๋า. นิ่น บัว ก๊อง, “เม่ย ไม้ ม่าย ป่วน หฑิบ เยีย บัว เญย เตีย เญย จา-ตี้ง, เหว่ย หฒุ เม่ย เป๋น กั้น เต้า มเซียะ ตอน เญย ตอน.”  ",
    "33": "เย้บ​ทา เยียม อา​โล​เอ ฒี่ง ไต๋ เจี๊ยน อัม​โมน เมี่ยน มี่ง เถา มิน​นิด มู้ง กะเฮลน, ฒู้ง มี่ง เถา อา​เบน​เค​ลา​มิม เบ๊าะ ป่าย หญี่ เหฒียบ นอม ฒี่ง. เมี่ยน ธั้ม ไห่ หฒุ ไต๋ ไต่. อัม​โมน เมี่ยน ฯฒฯ เซวย อิ​สะ​ลา​เอน เมี่ยน. ",
    "38": "เย้บ​ทา ก๊อง, “กุ๊น มี่ง ม่าะ!” นิ่น ฯฒฯ ฆอย ฑุ่ย ปุน นิ่น เญย เซียะ มี่ง อี หฮลา เหญียะ. เย้บ​ทา เญย เซียะ ฯฒฯ มี่ง หมี่ อ๊ะ. นิ่น เหธา เจี๊ยน นิ่น เญย เซียะ-ตอน-ต่อย มี่ง วั้ว บง เฑ่า เญี้ยม เหว่ย นิ่น เหยียด ลิ์ว ไม้ ตุ๊ ตอง จา.  ",
    "14": "เย้บ​ทา แอ๋ง พ้าย โต่ว เฝียน เมี่ยน มี่ง ล์อ อัม​โมน เมี่ยน เญย ฮู่ง.  ",
    "35": "นิ่น ปวัด นิ่น เญย เซียะ วั้ว หฒั่น, นิ่น ฯฒฯ เป๊ด กั้น เญย ลุย-โหว หย่า ก๊อง, “โอ อา เซียะ อ้า! หลาย เม่ย, เตีย เญย เฮญี้ยว มุน ไห่ อ๊ะ. เก้ง ปุน เตีย ไฮ์ อะ ไห่, เหว่ย หฒุ เตีย ตุ๊ เหธา เฒี้ยว  โฮ้ว ลิ์ว หว่า หย่า ไม้ ไฮ่ ถุย.” ",
    "30": "เย้บ​ทา โฮ้ว หว่า ปุน เฒี้ยว. นิ่น ก๊อง, “สี ก๊อง เม่ย เฒาะ อัม​โมน เมี่ยน จิว ปุน เยียม เยีย เญย ปั์ว-เดี๊ย นอ,  ",
    "1": "กิ​เล​อาด เมี่ยน, เย้บ​ทา, โหฒว เต้า เฮ้น ไห่ เญย แปง, มป่า นิ่น เญย มา เซ หม่าย ป๊วน-ซิน เญย มเซียะ ตอน. นิ่น เญย เตีย เซ กิ​เล​อาด.  ",
    "40": "เยียม หน่าย ต้าย อิ​สะ​ลา​เอน เมี่ยน ม่าย น้าย หญู่ง เล์ย-ฝีง. โม์ว หฮญัง อิ​สะ​ลา​เอน เมี่ยน เญย เซียะ-ตอน หล่ง เปยย ฮนอย มี่ง เหว่ย กิ​เล​อาด เมี่ยน, เย้บ​ทา เญย เซียะ, เฑ่า เญี้ยม. ",
    "34": "เย้บ​ทา ฯฒฯ หฑวน นิ่น กั้น เญย เปย๊า, มิด​ปา วั้ว. นิ่น เญย เซียะ นั้น เจี๊ยน ล่อ โฑ์ หธัง เจี๊ยน เหย ธ้วด ต้าย ฒิบ นิ่น. นิ่น เซ เย้บ​ทา เญย ดุ เต้า เซียะ ฮนั้ง. ธ้วด ลิ์ว น้าย เต้า เซียะ, นิ่น ไม้ ม่าย ตอน, หย่า ไม้ ม่าย เซียะ อ๊ะ.  ",
    "23": "“‘ฮนั้ง หน่าย เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, เยียม นิ่น เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย วั้ว ด่าง แหมง หฒุ่น ธ้วด อา​โม​ไล เมี่ยน. วั้ว หญู่ง เม่ย อ๋อย เฒาะ เป๋น เม่ย เญย ป่วน เต่ย-ปูง ไฟ?  ",
    "31": "เยีย เบ๊าะ ฮี่ง อัม​โมน เมี่ยน หฑวน เถา เยีย เญย เปย๊า วั้ว หฒั่น, หาย เต้า เยียม เยีย เญย เปย๊า เญย แก้ง ธ้วด ต้าย ฒิบ เยีย ด่าง เจี๋ย, เยีย แล์ง เฒาะ วั้ว เต้า เป๋น เฒี้ยว เญย ป่วน. เยีย หย่า อ๋อย เฒาะ นิ่น ฝ่ง ห่อ โหฒว ปั๊ว เหฒี่ย เญย กะน้าย.” ",
    "36": "นิ่น เญย เซียะ ก๊อง บั๋ว นิ่น, “อา เตีย อ้า! สี ก๊อง เตีย ตอง เจี๊ยน เฒี้ยว  แล์ง หว่า นอ, หฒิว เตีย แล์ง เญย หว่า กุ๊น โหฒว ปุน เยีย อ๊ะ. เหว่ย หฒุ เฒี้ยว  ตุ๊ เหว่ย เตีย จ๊าว วิน ปุน เตีย เญย วิน-วั้ง, อัม​โมน เมี่ยน.”  ",
    "4": "เจี๋ย ต้าย, ฆะฮ้า อัม​โมน เมี่ยน ต้าย เบ๊าะ อิ​สะ​ลา​เอน เมี่ยน.  ",
    "27": "ฮนั้ง น้าย, เยีย ไม้ โหฒว ต่อง เม่ย, เม่ย โหฒว ต่อง เยีย เหว่ย หฒุ เม่ย เหธา เยีย เบ๊าะ จ๋า. โท้ เซี้ยม ฒุ์ย เญย เฒี้ยว อี้ ฮนอย เยียม อิ​สะ​ลา​เอน เมี่ยน เหธา อัม​โมน เมี่ยน บุด๋ง ตุ๋น สี่.’” ",
    "37": "นิ่น แอ๋ง ก๊อง บั๋ว นิ่น เญย เตีย, “เยีย อ๋อย โท้ เหยียด หญู่ง. โท้ ปุน อี หฮลา เหญียะ เยีย. เซว่ย เยีย เหธา เยีย เญย เซียะ-ตอน-ต่อย ฝาว บง-ไอ๊-ต๋อง เฑ่า เญี้ยม เยีย เหยียด ลิ์ว ไม้ ตุ๊ ตอง จา.” "
  },
  "19": {
    "22": "นิ่น บัว อะเฮน้ย เญย หฑย่าว วั้ว หฒั่น, ม่าย เต๋ย วั้ว นอม มู้ง เญย เมี่ยน หว่าย เมี่ยน ต้าย เว่ย เจี๊ยน วั้ว นอม เปย๊า, ชะ แง้ง แก้ง เห่ว เปย๊า-เฒี้ยว, วั้ว เต้า เมี่ยน โก๋ เมี่ยน, “ต้อ ต้ง เปียะ เม่ย เญย เปย๊า วั้ว เต้า เมี่ยน ธ้วด ต้าย ปุน เยีย บัว ธา นิ่น ม่าะ!” ",
    "10": "มป่า วั้ว เต้า เมี่ยน ไม้ คั้ง แอ๋ง ฮิด ม์วน. นิ่น ฯฒฯ เจี์ย ซิน ธ้วด เจ๊า มี่ง เถา เย​บุด ฒี่ง, เซ เย​ลู​ซา​เลม, เญย ต๋อย-หง่าน. นิ่น ต้อ เจี๊ยน อี เต้า ปุ่ย เจี๊ยน ออน เญย ล่อ. นิ่น เญย จ๊า-เฒ่ย เอ๊า หย่า เหธา เจี๊ยน มี่ง. ",
    "12": "นิ่น เญย เฒี้ยว เตา, “บัว ไม้ เปียะ กั้น ฝีง เมี่ยน เญย ฒี่ง เหว่ย หฒุ นิ่น บัว ไม้ เฒ์ย อิ​สะ​ลา​เอน เมี่ยน. บัว อ๋อย หฒุ แอ๋ง เจี๋ย มี่ง เถา กิ​เบ​อา ฒี่ง.”  ",
    "7": "น้าย เต้า เมี่ยน เจี์ย ซิน อ๋อย ธ้วด เจ๊า วั้ว หฒั่น, นิ่น เญย อง-ตา แอ๋ง ชะ เลี่ยว เหฌี่ย. นิ่น ฯฒฯ แอ๋ง ตี้ง เหฌี่ย หน่าย.  ",
    "16": "โหฒว เกา อ๊า ลั่ม หฮมวัง อ๊ะ, ม่าย เต้า เมี่ยน โก๋ เมี่ยน มี่ง เด่ย โหฒว กง หฑวน. นิ่น เซ เอ​ฟา​อิม บง-ไอ๊ ต๋อง เญย เมี่ยน ต้าย เยียม เบน​ยา​มิน เมี่ยน เญย กิ​เบ​อา ฒี่ง. วั้ว นอม มู้ง เญย เมี่ยน เซ เบน​ยา​มิน ฝีง เญย เมี่ยน.  ",
    "29": "หฑวน เถา เปย๊า วั้ว หฒั่น นิ่น เฒาะ หฑุ ต้าย เฆน นิ่น เญย เอ๊า-ตอน เญย เซย เป๋น เหฒียบ เหญ่ย เต๋ย, ฝูง มี่ง ก๋อม อิ​สะ​ลา​เอน เต่ย-ปูง เญย นอมๆ ต๋อง.   ",
    "21": "นิ่น ฯฒฯ ต้อ วั้ว เต้า มจั่ง ตอน เปียะ เปย๊า มี่ง, หย่า หวุย นิ่น เญย ล่อ. นิ่น บัว หฑาว ลิ์ว เหฒา ฯฒฯ หญั่น หย่า ฮบ. ",
    "25": "มป่า วั้ว เต๋ย เมี่ยน ไม้ หมวัง เปย๊า-เฒี้ยว เญย หว่า. วั้ว เต้า เล​วี เมี่ยน ฯฒฯ เฒาะ นิ่น เญย จ๊า-เฒ่ย เอ๊า ฟ้ง ธ้วด มี่ง ปุน นิ่น บัว. นิ่น บัว ฯฒฯ เฒี่ยง ม์วน ธา เญย ธา, ห่อย เญย ห่อย, เถา ลู่ง อ๊า ลั่ม ฌัง หธีง ต้าย ปู๋ง นิ่น.  ",
    "5": "เถา ตะเฝย ฮนอย น้าย เต้า เล​วี เมี่ยน เจี์ย ซิน เฑี้ยว เญย, อ๋อย หฑวน เปย๊า อ๊ะ. มป่า วั้ว เต้า เซียะ เญย เตีย ก๊อง บั๋ว นิ่น เญย เซียะ-ล่าง, “หญั่น ตั้ง หฮนาง ปุน เฮญี้ยว คู่ เยียม เต๋ย หมั่น ต้าย มี่ง.”  ",
    "20": "วั้ว เต้า เมี่ยน โก๋ เมี่ยน ก๊อง, “โท้ ปุน เม่ย แป้ง ออน อ๊ะ. เม่ย บัว เฉียม หล่ง เญย หาย หญู่ง โท้ ปุน เยีย หลิ่ว เล์ย ปุน. มป่า โท้ ไม้ ตู๋ง เปว๋ย น้าย ต้ม หฒวัง หฒ่าม.”  ",
    "26": "ลู่ง เบี์ยวๆ ฌัง เญย เฒี่ยง โห่, วั้ว เต้า มเซียะ ตอน หฑวน ต้าย เถา นิ่น เญย เฒี้ยว เยียม วั้ว นอม เปย๊า, ฯฒฯ คีง เหฌี่ย วั้ว แก้ง ด่าง, หย่า เยียม หน่าย เถา ลู่ง ฌัง หลง. ",
    "9": "เล​วี เมี่ยน เหธา นิ่น เญย จ๊า-เฒ่ย เอ๊า เหธา เจี๊ยน นิ่น เญย โปว เจี์ย ซิน อ๋อย ธ้วด เจ๊า มี่ง อ๊ะ. นิ่น เญย อง-ตา, เซ น้าย เต้า เซียะ เญย เตีย, ก๊อง บั๋ว นิ่น เญย ล่าง, “อี้ หฒั่น ลู่ง ม์าน, อ๊า ลั่ม หฮมวัง อ๊ะ. แอ๋ง เปว๋ย ม์วน น้าย เฌียน-โย่ว เญย เยียม ม่าะ! น้าย นอม ฮนอย อ๊า ลั่ม เต๋ย เจี๋ย อ๊ะ. ฌัง ฮนอย เฑี้ยวๆ เญย เจี์ย ซิน ต้าย ธ้วด เจ๊า หฑวน เปย๊า อ๊ะ.”  ",
    "24": "หมั่ง ม่าะ! เยีย ม่าย เต้า ไม้ แก้ง เปว๋ย เจี๋ย ตอน เญย เซียะ เหธา น้าย เต้า เมี่ยน เญย จ๊า-เฒ่ย เอ๊า. เยีย อี้ หฒั่น อ๋อย ต้อ นิ่น บัว ธ้วด ต้าย ปุน เม่ย บัว. เม่ย บัว กุ๊น หล่ง หย่า เซว่ย เอ๋ย โหฒว ปุน นิ่น บัว. มป่า โท้ เม่ย บัว ไม้ ตู๋ง โหฒว ไล่ ฮลบ เญย เอ๊าะ สี่ ปุน น้าย เต้า เมี่ยน.” ",
    "28": "นิ่น ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “เจี์ย ซิน ต้าย ม่าะ! บัว มี่ง อ๊ะ.” มป่า ไม้ ไฮ์ น้าย เต้า มเซียะ ตอน เตา. นิ่น ฯฒฯ ฮล้อบ นิ่น เญย จ๊า-เฒ่ย เอ๊า ต๊าบ เจี๊ยน ล่อ ติ ต์าน, ฯฒฯ ธ้วด เจ๊า หฑวน นิ่น กั้น เญย เปย๊า อ๊ะ. ",
    "8": "เถา ตะฮม์ ฮนอย นิ่น เจี์ย ซิน เฑี้ยว เญย อ๋อย ธ้วด เจ๊า มี่ง อ๊ะ. เซียะ เญย เตีย ก๊อง, “โท้ หญั่น ตั้ง หฮนาง ปุน เฮญี้ยว คู่ เยียม, ตะเหญ่ย อ๋าน หมั่น ต้าย หฑวน.” นิ่น บัว อี อง-ตา ล่าง ฯฒฯ หญั่น หย่า ฮบ. ",
    "18": "วั้ว เต้า เล​วี เมี่ยน เตา, “เยีย บัว เยียม ยู​ดา เต่ย, เบด​เล​เฮม มู้ง ต้าย, อ๋อย หฑวน เอ​ฟา​อิม บง-ไอ๊ โก เญย ต๋อง. เยีย มต้าย เยียม วั้ว เญย เมี่ยน, มี่ง ยู​ดา เต่ย, เบด​เล​เฮม มู้ง หฑวน, อ๋อย หฑวน กั้น เญย เปย๊า. ต้าย เถา น้าย ไม้ ม่าย หาย เต้า ฒิบ เยีย บัว เปียะ นิ่น บัว เญย เปย๊า.  ",
    "15": "นิ่น บัว เปียะ กิ​เบ​อา ฒี่ง มี่ง อ๋อย เยียม วั้ว ฮิด ม์วน. นิ่น ฯฒฯ เฒว์ย เจี๊ยน วั้ว ต้ม หฒวัง หฒ่าม เหว่ย หฒุ ไม้ ม่าย หาย เต้า ฒิบ นิ่น บัว เปียะ เปย๊า เปว๋ย. ",
    "17": "น้าย เต้า เมี่ยน โก๋ เมี่ยน ปวัด เจี๋ย เจ๊า เญย เมี่ยน เฒว์ย เจี๊ยน ฒี่ง เญย ต้ม หฒวัง หฒ่าม ฯฒฯ หน่าย นิ่น, “เม่ย เยียม หาย ต้าย? เม่ย อ๋อย มี่ง หาย?” ",
    "6": "นิ่น บัว อี อง-ตา ล่าง ฯฒฯ เฒว์ย เหฌี่ย หญั่น หย่า ฮบ. เซียะ เญย เตีย ก๊อง บั๋ว นิ่น เญย ล่าง, “โท้ แอ๋ง เปว๋ย ม์วน ปุน เฮญี้ยว คู่ เยียม เต๋ย.”  ",
    "19": "เยีย บัว ม่าย เบย้า ฆ้าว เหธา หวุย ล่อ เญย กะน้าย, หย่า ม่าย ฌั้ว เหธา อะหงุ่น ติ๊ว, เซ เหว่ย เยีย เหธา น้าย เต้า เซียะ หย่า เหธา กัน เยีย น้าย เต้า เมี่ยน หลุน เมี่ยน. เยีย บัว ไม้ ธา เหยียด หญู่ง.” ",
    "13": "นิ่น แอ๋ง ก๊อง บั๋ว นิ่น เญย โปว, “ต้าย ม่าะ! บัว หมั่ง ก๋า ไฮ่ มี่ง ตุ๊ เถา กิ​เบ​อา ฒี่ง ไฟ ลา​มา ฮิด น้าย เต๋ย เญย เหยียด นอม ต๋อง.”  ",
    "3": "นิ่น เญย โหฆ ฯฒฯ เจี์ย ต้าย ต้อ เหยียด เต้า โปว เหธา อี เต้า ล่อ มี่ง ล์อ นิ่น, อ๋อย หล่ง หว่า หลง เญย ขวิน นิ่น หฑวน ต้าย. วั้ว เต้า มเซียะ ตอน ต้อ นิ่น เปียะ นิ่น เญย เตีย เญย เปย๊า. นิ่น เญย เตีย ปวัด น้าย เต้า เมี่ยน ฯฒฯ อะเฮน้ย ฒิบ.  ",
    "11": "นิ่น บัว เถา ฟัด เต๋ย เย​บุด ฒี่ง วั้ว หฒั่น อ๊า ลั่ม เต๋ย หฮมวัง อ๊ะ. วั้ว เต้า โปว ฯฒฯ ก๊อง บั๋ว นิ่น เญย เฒี้ยว, “บัว เปียะ เย​บุด เมี่ยน เญย ฒี่ง ฮิด ม์วน เอาะ?” ",
    "2": "มป่า น้าย เต้า จ๊า-เฒ่ย เอ๊า เหฮยียน โหฆ, นิ่น ฯฒฯ กวั่ง เจี๊ยน นิ่น เญย โหฆ เปย๋า หฑวน ยู​เดีย แซ้ง, เบด​เล​เฮม มู้ง, นิ่น เญย เตีย เญย เปย๊า วั้ว, เยียม เปยย หฮลา เหญียะ เญย ต๋อง.  ",
    "14": "นิ่น บัว ฯฒฯ เจี๋ย มี่ง เถา ฟัด เต๋ย เบน​ยา​มิน เญย กิ​เบ​อา ฒี่ง วั้ว หฒั่น บะฮนอย ม้วด หมี่ อ๊ะ.  ",
    "30": "ตะฟ่าน ตุ๊ ปวัด เญย เมี่ยน ก๊อง, “เยียม อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว ฮนอย เถา อี้ หฒั่น, ไม้ ม่าย เจี๋ย หย่า ไม้ ม่าย หาย เต้า ปวัด เจี๋ย น้าย หญู่ง สี่. อ๋อย หฒุ หลงๆ ฮนั้ม, หย่า ธ่าง ล่าง หมั่ง ก๋า, บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.” ",
    "1": "วั้ว จ๋า ลู่ง เดี๊ย อิ​สะ​ลา​เอน เมี่ยน หธ่อ ไม้ ม่าย ฮู่ง เตี๋ย วั้ว หฒั่น, ม่าย เต้า เล​วี เมี่ยน เยียม เอ​ฟา​อิม บง-ไอ๊, เยียม นอม โก เญย ต๋อง. นิ่น หล่ง เต้า ยู​ดา เต่ย, เบด​เล​เฮม มู้ง เญย เซียะ โหฒว จ๊า-เฒ่ย เอ๊า.  ",
    "23": "วั้ว เต้า เปย๊า-เฒี้ยว ธ้วด ต้าย ก๊อง บั๋ว นิ่น บัว, “เยีย เญย ก๋อ-โย์ว อ้า! ไม้ ตู๋ง โหฒว น้าย เต๋ย หว่าย ไห่ เญย เอ๊าะ สี่. น้าย เต้า เมี่ยน ต้าย เยียม เยีย เญย เปย๊า โหฒว แคะ เมี่ยน. ไม้ ตู๋ง โหฒว น้าย เต๋ย หว่าย ไห่ เญย สี่ ปุน นิ่น.  ",
    "4": "น้าย เต้า เมี่ยน เญย อง-ตา, เซ น้าย เต้า เซียะ เญย เตีย, เลี่ยว นิ่น เยียม, นิ่น ฯฒฯ เยียม วั้ว ปัว ฮนอย. นิ่น บัว หญั่น หย่า ฮบ แอ๋ง ฮิด เจี๊ยน วั้ว. ",
    "27": "ลู่ง ดอม-เฑี้ยว วั้ว เต้า มเซียะ ตอน เญย เฒี้ยว เจี์ย ซิน ต้าย คอย แก้ง, อ๋อย ธ้วด เจ๊า มี่ง ฯฒฯ ปวัด นิ่น เญย จ๊า-เฒ่ย เอ๊า เปว๋ย เจี๊ยน วั้ว แก้ง ด่าง, ปั์ว หลอง เจี๊ยน แก้ง แบ๊ะ.  "
  },
  "13": {
    "22": "มา​โน​อา ก๊อง บั๋ว นิ่น เญย เอ๊า, “บัว ด่ง หาย ฒู้ง อ๋อย หฒุ ไต่ เหว่ย หฒุ บัว ตุ๊ ปวัด ลิ์ว ทิน-ฮู่ง.” ",
    "10": "วั้ว เต้า มเซียะ ตอน เซี้ยบๆ เญย ถิว มี่ง บั๋ว นิ่น เญย โหฆ, “ต้ง วั้ว ฮนอย ต้าย ล์อ เยีย วั้ว เต้า เมี่ยน แอ๋ง หิ่น ธ้วด ปุน เยีย ปวัด.” ",
    "12": "มา​โน​อา ฯฒฯ ก๊อง, “น้าย เต๋ย สี่ หฒะเก้ง ธ้วด ต้าย เฒียน ฮนั้ง เม่ย ก๊อง เญย หว่า, วั้ว เต้า ตอน เญย แหม่ง อ๋อย ฮนั้ง หาย นอ? ฆะฮ้า ฮี้ง นิ่น อ๋อย หฒุ โหฒว หาย หญู่ง?” ",
    "7": "มป่า นิ่น ก๊อง บั๋ว เยีย, ‘เม่ย อ๋อย ม่าย นอม ซิน, ยู์ง ตุ๊ เต้า ตอน. ฮนั้ง หน่าย เม่ย ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว หย่า ไม้ ตู๋ง หญั่น ม่าย หวุย เญย กะน้าย, เหว่ย หฒุ น้าย เต้า ตอน ธ้วด เสย ต้าย เถา ไต่, นิ่น อ๋อย หฒุ เกวย ทิน-ฮู่ง โหฒว นา​สี เมี่ยน.’” ",
    "16": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง บั๋ว มา​โน​อา, “ไม้ กุ๊น เม่ย เห่ว เยีย ฒั้ว, เยีย หย่า ไม้ หญั่น เม่ย เญย กะน้าย. มป่า สี ก๊อง เม่ย หลิ่ว เล์ย ปั๊ว เหฒี่ย เญย กะน้าย, กุ๊น ฝ่ง ห่อ ปุน เฒี้ยว.” (เหว่ย หฒุ มา​โน​อา ไม้ ฮิ้ว ตุ๊ วั้ว เต้า เมี่ยน เป๋น เฒี้ยว เญย ฟิน-เมี่ยน.) ",
    "21": "เยียม หน่าย ต้าย เฒี้ยว  เญย ฟิน-เมี่ยน ไม้ หิ่น ธ้วด ปุน มา​โน​อา เหธา นิ่น เญย เอ๊า ปวัด อ๊ะ. มา​โน​อา ฯฒฯ ฮิ้ว ตุ๊ วั้ว เต้า เมี่ยน เซ เฒี้ยว  เญย ฟิน-เมี่ยน. ",
    "25": "นิ่น เยียม มา​หะ​เน​ดาน, โส​ลา ฒี่ง เหธา เอด​ทา​โอน ฒี่ง บุด๋ง วั้ว หฒั่น, เฒี้ยว  เญย สีง ลี่ง เยียม นิ่น เจี์ย กอน ต้อ นิ่น โหฒว กง. ",
    "5": "เหว่ย หฒุ เม่ย อ๋อย ม่าย นอม ซิน, อ๋อย ยู์ง ตุ๊ เต้า ตอน. เหยียด ลิ์ว ไม้ ตู๋ง เถย นิ่น เญย มฆ้อง, เหว่ย หฒุ น้าย เต้า ตอน ธ้วด เสย ต้าย เกวย ทิน-ฮู่ง โหฒว นา​สี เมี่ยน. นิ่น อ๋อย เจี์ย กอน เหฌียว อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "20": "นิ่น บัว อี ฮมวั้ง หมั่ง เจี๊ยน วั้ว หฒั่น ปวัด โต์ว-เบียด เยียม เหฒี่ย-ต้อง หฮยาง ฝาว ลู่ง. เฒี้ยว เญย ฟิน-เมี่ยน เยียม เหฒี่ย-ต้อง เญย โต์ว-เบียด กะญั์ว ฝาว ลู่ง หมี่ อ๊ะ. มา​โน​อา เหธา นิ่น เญย เอ๊า ปวัด ฯฒฯ พัวะ เหฌี่ย เดา มี่ง.  ",
    "9": "ทิน-ฮู่ง หมวัง ไฮ์ มา​โน​อา เต๋า เก๋า เญย หว่า. วั้ว เต้า มเซียะ ตอน เฒว์ย วั้ว เด่ย กะญั์ว เญย เฒี่ยง โห่, ทิน-ฮู่ง เญย ฟิน-เมี่ยน แอ๋ง ต้าย ล์อ นิ่น มป่า นิ่น เญย โหฆ, มา​โน​อา, ไม้ เหธา นิ่น เยียม.  ",
    "24": "ฆะฮ้า วั้ว เต้า มเซียะ ตอน ยู์ง ตุ๊ เต้า ตอน ฯฒฯ ธ้วด บั๋ว เห่ว แซม​สัน. วั้ว เต้า ตอน โฮล เจี๊ยน ฝาว, เฒี้ยว  หย่า เหธย ฟุ ปุน นิ่น.  ",
    "8": "มา​โน​อา ฯฒฯ เต๋า เก๋า โท้ เฒี้ยว, “เฒี้ยว อ้า! โท้ เม่ย แอ๋ง พ้าย หฑุ่น ทิน-ฮู่ง เญย เมี่ยน ต้าย หิ่น ธ้วด ปุน เยีย บัว อี ฮมวั้ง ปวัด, หย่า หฌาว เยีย บัว ฮิ้ว ตุ๊, วั้ว เต้า ตอน ธ้วด เสย ต้าย, เยีย บัว หอบ หฒุ ฮนั้ง หาย นอ ต้อ นิ่น.” ",
    "18": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง บั๋ว มา​โน​อา, “เม่ย โหฒว หาย หญู่ง หน่าย เยีย เญย บั๋ว? เยีย เญย บั๋ว เซ บัวะ ฮ่อง เญย บั๋ว.”  ",
    "15": "มา​โน​อา ก๊อง บั๋ว เฒี้ยว เญย ฟิน-เมี่ยน, “โท้ เม่ย ไม้ ตู๋ง แก้ง มี่ง. เยีย บัว อ๋อย เบ่น เต้า ยู่ง ตอน ต้อ ต้าย ปุน เม่ย.” ",
    "17": "มา​โน​อา หน่าย เฒี้ยว เญย ฟิน-เมี่ยน, “เม่ย เญย บั๋ว เห่ว หาย หญู่ง โท้ บั๋ว เยีย, เหว่ย หฒุ เม่ย ก๊อง เญย หว่า ธ้วด ต้าย เฒียน เญย เฒี่ยง โห่, เยีย บัว อ๋อย ท่าย เม่ย.” ",
    "6": "น้าย เต้า มเซียะ ตอน ฯฒฯ มี่ง ก๊อง บั๋ว นิ่น เญย โหฆ, “ม่าย เต้า ทิน-ฮู่ง เญย เมี่ยน ต้าย ล์อ เยีย. นิ่น เญย เฮมียน-เหมว่ย ฮนั้ง ทิน-ฮู่ง เญย ฟิน-เมี่ยน นอ. เยีย ไฮ์ เก้ง กั้ม เหฑีย เญย. เยีย ไม้ ตุ๊ หน่าย นิ่น เยียม หาย ต้าย. นิ่น หย่า ไม้ บั๋ว เยีย นิ่น เญย บั๋ว เห่ว หาย หญู่ง.  ",
    "19": "มา​โน​อา ฯฒฯ เฒาะ เต้า ยู่ง ตอน เหธา เจี๊ยน ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ ต้าย อัน เจี๊ยน เหฒี่ย-ต้อง, หละเปย๊ย กู้ หงว่าย, ฝ่ง ห่อ ปุน เฒี้ยว, เซ โหฒว บัวะ ฮ่อง เญย สี่ วั้ว เต้า. มา​โน​อา เหธา นิ่น เญย เอ๊า หมั่ง เจี๊ยน.  ",
    "13": "  เฒี้ยว เญย ฟิน-เมี่ยน ก๊อง บั๋ว มา​โน​อา, “เยีย บั๋ว น้าย เต้า มเซียะ ตอน เญย เหยียด ฒู้ง หว่า นิ่น อ๋อย หฒุ บู้ง หลง.  ",
    "3": "เฒี้ยว เญย ฟิน-เมี่ยน หิ่น ธ้วด ต้าย บั๋ว น้าย เต้า เอ๊า, “เม่ย มต้าย ไม้ ไฮ่ ม่าย กู้งว์า, หย่า ไม้ ไฮ่ ม่าย แซง-ยู์ง. มป่า เม่ย ฒู้ง อ๋อย ม่าย นอม ซิน, ยู์ง ตุ๊ เต้า ตอน.  ",
    "11": "มา​โน​อา ฯฒฯ เจี์ย ซิน กัน เจี๊ยน นิ่น เญย เอ๊า มี่ง เถา วั้ว เต้า เมี่ยน เญย หฑะเฮมียน หน่าย นิ่น, “เม่ย ต้ง ฒิ่น ด่าง เหธา น้าย เต้า มเซียะ ตอน ก๊อง หว่า วั้ว เต้า ไฟ?” วั้ว เต้า เตา, “เฒ์ย เญย. เยีย เซ ต้ง วั้ว เต้า อ๊ะ.” ",
    "2": "วั้ว หฒั่น ม่าย เต้า ดาน ฝีง เญย เมี่ยน, บั๋ว เห่ว มา​โน​อา, เยียม โส​ลา ฒี่ง. นิ่น เญย เอ๊า ไม้ ไฮ่ ม่าย กู้งว์า.  ",
    "14": "ไม้ ตู๋ง ปุน นิ่น หญั่น เยียม อะหงุ่น เฮมย ตุ๊ ต้าย เญย หาย หญู่ง. ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว. ไม้ ตู๋ง หญั่น ม่าย หวุย เญย กะน้าย. เยีย หัด เญย หาย หญู่ง หว่า นิ่น อ๋อย หฒุ เอย เจี๊ยน โหฒว เหฑ่ง.” ",
    "1": "หฒิว เฒี้ยว  หมั่ง, อิ​สะ​ลา​เอน เมี่ยน แอ๋ง โหฒว หว่าย สี่. เฒี้ยว  ฯฒฯ เฒาะ นิ่น บัว จิว ปุน เยียม ฟี​ลิ​สะ​เตีย เมี่ยน เญย ปั์ว-เดี๊ย เฝย เหฒียบ หฮญัง. ",
    "23": "มป่า นิ่น เญย เอ๊า ก๊อง บั๋ว นิ่น, “สี ก๊อง เฒี้ยว อ๋อย ไต๋ บัว นอ, นิ่น ไม้ ฒิบ บัว ปั๊ว เหฒี่ย เญย กะน้าย เหธา ฝ่ง ห่อ เญย ล่าง หฒิ. นิ่น ไม้ หิ่น น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน บัว. อี้ หฒั่น หย่า ไม้ ก๊อง น้าย เต๋ย หว่า บั๋ว บัว.” ",
    "4": "เหว่ย น้าย อ๋อย หฒุ ไฝ ฟิม. เม่ย อ๋อย หฒุ เก่ ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว, หย่า ไม้ ตู๋ง หญั่น ม่าย หวุย เญย กะน้าย,  "
  }
}
