{
  "2": {
    "10": "หย่า ไม้ ตู๋ง หนิ่ม เฒี้ยว เญย ญ่าน. นิ่น บัว อ๋อย หฒุ เยียม หม่าน สี่ ปุน ธีง นิ่น บัว หฒั่นๆ เหฒียบ ฒัวะ เญย โหฒว เหว่ย ปุน นิ่น บัว โหฒว เญย หญู่งๆ ตุ๊ เมี่ยน ท่าย บัว เญย เหฌียว เฒี้ยว ทิน-ฮู่ง เญย โต์. ",
    "6": "ฟี่ ฮนั้ง เญย, เม่ย หย่า อ๋อย หฒุ ขวิน หฮญัง-เจ๊ย หลุน เญย มจั่ง ตอน กุ๊น ตุ๊ กั้น.  ",
    "2": "อ๋อย หฒุ หฌาว หฮญัง-เจ๊ย โก๋ เญย มจั่ง ตอน ฒั้น ตุ๊ กั้น, โหฒว สี่ ผุย ตุ๊ เมี่ยน ท่าย, หย่า กุ๊น ตุ๊ กั้น. อ๋อย หฒุ หฌาว นิ่น บัว เสียน หลง เย​ซู, ฮนั้ม เมี่ยน, หย่า ม่าย หน่อย เตี๊ย.  ",
    "7": "เยียม หม่าน สี่ เม่ย หย่า อ๋อย หฒุ โหฒว หลง เญย หญู่ง เฒ้ย ปุน นิ่น บัว หฒวด. หฌาว โต์ เญย เฒี่ยง โห่ อ๋อย หฒุ เหฒียบ ฒัวะ เญย หล่ง เฮญี้ยว หฌาว.  ",
    "9": "อ๋อย หฒุ หฌาว โหฒว โน่ว วั้ว เต๋ย เยียม หญู่งๆ สี่ บัวะ กั้น เญย เฒี้ยว กุ๊น, หย่า โหฒว หญู่งๆ เหว่ย ปุน เฒี้ยว อะเฮน้ย. ไม้ ตู๋ง เต๋า ฑุ่ย,  ",
    "5": "ไฮ่ กุ๊น ตุ๊ กั้น, ม่าย เฮญี้ยว ธีง-เหฑ่ง, ฒ้าง หลง จา-ตี้ง, โหฒว หลง ปุน เมี่ยน หย่า บัวะ กั้น เญย โหฆ เหว่ย ไม้ ปุน เมี่ยน ม่าย ต๋อง ก๊อง โตะ ทิน-ฮู่ง เญย โต์. ",
    "1": "เม่ย หฌาว เมี่ยน, เม่ย อ๋อย หฒุ หฌาว ต๋อย ม่าย กอน-ป๊วน เญย โต์.  ",
    "14": "นิ่น เหว่ย บัว เซี้ย นิ่น กั้น เญย แหม่ง หฒัวะ บัว หฑวน, เล่ย ดุ๊ด เหยียด ฒู้ง หว่าย เญย, เอ๊าะ เญย สี่. นิ่น หย่า หฑาว บัว ธีง-เหฑ่ง ต้าย, เป๋น นิ่น กั้น เญย เมี่ยน, บัว ฯฒฯ จอม เฮญี้ยว เญย โหฒว หญู่งๆ คู้ สี่. ",
    "3": "ฟี่ ฮนั้ง เญย, อ๋อย หฒุ หฌาว หฮญัง-เจ๊ย โก๋ เญย มเซียะ ตอน โหฒว สี่ ผุย เสียน ทิน-ฮู่ง เญย เมี่ยน, ไม้ ตู๋ง ก๊อง หว่า-ฮู้, ไม้ ตู๋ง เหง ฮบ ติ๊ว. นิ่น บัว ขูง อ๋อย หฒุ หฌาว หลง เญย สี่ ฮนั้ง.  ",
    "12": "น้าย หญู่ง เอน หฌาว บัว กวั่ง ฆอย ต้ง ไม้ ท่าย ทิน-ฮู่ง เญย เหธา ป้าม เมี่ยน เฮญี้ยว หั่น โหฒว เญย เหยียด ฒู้ง, ฯฒฯ เยียม น้าย จ๋า ลู่ง เดี๊ย กุ๊น ตุ๊ กั้น, โหฒว แป้ง ฟิม เญย, หย่า กัน หลง ทิน-ฮู่ง.  ",
    "8": "อ๋อย หฒุ หล่ง ม่าย กอน-โด๊ะ เญย หว่า, ต้ง ไม้ ม่าย ต๋อง ต้าน เญย หว่า. ฮนั้ง น้าย, เหธา เม่ย ต๋อย-เตก วั้ว เต๋ย ฯฒฯ หฒุ ไญ้, เหว่ย หฒุ ล์อ ไม้ ตุ๊ ต๋อง ต้าน บัว. ",
    "15": "เม่ย อ๋อย หฒุ หล่ง น้าย เต๋ย หว่า หฌาว เมี่ยน. อ๋อย หฒุ หล่ง เหฑ่ง เม่ย เญย หัด ม์า ขวิน เมี่ยน, ก๊อง-เหม เมี่ยน. หย่า ไม้ ตู๋ง ปุน หาย เต้า หมั่ง เผีย เม่ย. ",
    "4": "ฮนั้ง หน่าย, นิ่น บัว ไฮ่ หฌาว เอ๊า-จ๋าน ฮนั้ม โหฆ เหธา ฝุเจว๊ย,  ",
    "11": "ทิน-ฮู่ง เญย เอน ฒู้ง ปิ๋ว เม่ง ธ้วด ต้าย เหว่ย ปุน หม่าน เมี่ยน ตุ๊ เหฌียว.  ",
    "13": "อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว ฒั้ว เจี๊ยน บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย ออน-เหลาะ, ต้ง โฮล เจี๋ย เญย ทิน-ฮู่ง, บัว เญย เหฌียว เฒี้ยว เย​ซู กี​ตู่, เยียม นิ่น เญย ฌัง-หล่าง แอ๋ง ต้าย.  "
  },
  "1": {
    "10": "เหว่ย หฒุ ม่าย เมี่ยน ธั้ม เญย, เหล่ง เจ๊ย เญย เสียน เย​ซู วั้ว เต๋ย ยิว​ไท เมี่ยน, แหง่ง โต์ หย่า ก๊อง ไม้ ลั่ม หล่ง เญย หว่า ดั๊ว เมี่ยน.  ",
    "6": "จิว-ปาง เญย เมี่ยน โก๋ อ๋อย หฒุ โหฒว ไม้ ม่าย ต๋อง ต้าน เญย เมี่ยน, ขูง หล่ง ดุ เต้า เอ๊า ฮนั้ง. นิ่น เญย ฝุเจว๊ย หย่า อ๋อย หฒุ เสียน เย​ซู, ไม้ ปุน เมี่ยน ม่าย ต๋อง เฆ่ม นิ่น บัว ไม้ หมวัง หว่า, ปู๋ง หล่าง เญย เหธว สี่.   ",
    "2": "นิ่น บัว เสียน เญย เหธา ฮิ้ว เญย เฒียน เล์ย เญย กอน-โด๊ะ เซ ปุน เมี่ยน ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เหยียด ลิ์ว เญย แหม่ง, เซ ไม้ ก๊อง-แปะ เญย ทิน-ฮู่ง เยียม ต้ง ธอ หม่าน โก๊ว หม่าน ต่อย วั้ว หฒั่น แล์ง ปุน เญย แหม่ง.  ",
    "7": "เหว่ย หฒุ จิว-ปาง เญย เมี่ยน โก๋ เซ ทิน-ฮู่ง เญย กุ๊น กง เมี่ยน, ฯฒฯ ไม้ หอบ หฒุ ม่าย ต๋อง ปุน เมี่ยน ต้าน. นิ่น ไม้ แฑง-แหง่ง, เฉีย ไม้ เป๊ะ, ไม้ เหง ฮบ ติ๊ว, ไม้ โหฒว เธี้ยว, หย่า ไม้ เม้า ฒิ่น ฒ่อย.  ",
    "16": "นิ่น บัว ก๊อง นิ่น บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง มป่า นิ่น บัว โหฒว เญย สี่ ปุน ธีง นิ่น บัว ไม้ ฮิ้ว ตุ๊ นิ่น. นิ่น บัว เซ เมี่ยน โหยว เมี่ยน, ไม้ หมวัง หว่า หย่า ไม้ ผุย โหฒว หาย หญู่ง คู้ สี่. ",
    "9": "นิ่น อ๋อย หฒุ โก๋ว หลง เขา ตุ๊ ว้วน เญย เฒียน โต์, ต้ง ต๋อย เมี่ยน หฌาว เจี๋ย เญย เฒียน โต์. ฮนั้ง หน่าย นิ่น ไฮ่ หล่ง เฒียน โต์-เล์ย ขวิน เมี่ยน หย่า ไฮ่ ปิ๋ว เม่ง ปุน แหง่ง น้าย เฒียน โต์ เญย เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว ต่อง. ",
    "5": "เยีย เลี่ยว เม่ย เยียม วั้ว เค​ลี้ด ค้อย-โฑว, เหว่ย ปุน เม่ย เบ่น ไม้ แก้ง ซูง เญย สี่, หย่า เยียม นอมๆ มู้ง พ้าย เมี่ยน โหฒว จิว-ปาง เญย เมี่ยน โก๋ ฮนั้ง เยีย บั๋ว เจี๋ย เม่ย วั้ว นอ.  ",
    "1": "เยีย, เปา​โล, โหฒว ทิน-ฮู่ง เญย โปว หย่า โหฒว เย​ซู กี​ตู่ เญย กง-โฒ่ เหว่ย เถง ทิน-ฮู่ง กิ๊น ต้าย เญย เมี่ยน เสียน ตุ๊ เฮ้น, หย่า ปุน นิ่น บัว ฮิ้ว ตุ๊ เฒียน เล์ย, ต้ง ต้อ เมี่ยน กัน หลง ทิน-ฮู่ง เญย เฒียน เล์ย.  ",
    "14": "ไม้ หมวัง ยิว​ไท เมี่ยน เญย โก๊ว-ไหล่, ไฟ วั้ว เต๋ย ไม้ กัน เฒียน เล์ย เญย เมี่ยน เป๋น ต้าย เญย เล์ย-หลัด.  ",
    "3": "ตี่ง ต้าย เญย หญุด เฒ้ย เถา, ทิน-ฮู่ง ปุน นิ่น เญย โต์ ปิ๋ว เม่ง ธ้วด ต้าย. น้าย โต์ นิ่น จิว ปุน เยีย ฒุ่น, เยีย ฯฒฯ เอย บัว เญย เหฌียว เฒี้ยว ทิน-ฮู่ง หัด เยีย ฒุ่น ปุน เมี่ยน หมวัง. ",
    "12": "นิ่น บัว เค​ลี้ด เมี่ยน กั้น ม่าย เต้า โต่ว หว่า เมี่ยน ก๊อง เจี๋ย น้าย เต๋ย หว่า. “เค​ลี้ด เมี่ยน หฒั่นๆ ก๊อง-แปะ, หย่า ฮนั้ง เฮยี่ย ฒ่อย นอ เธี้ยว, โหย่ว เธย โหย่ว เหลว่ย.”  ",
    "8": "ต๋าว หฑวน นิ่น อ๋อย หฒุ ม่าย เฮญี้ยว ฒิบ แคะ, ฮนั้ม โหฒว คู้ สี่, ไฮ่ ฒั้น ตุ๊ กั้น, โหฒว แป้ง ฟิม เญย, ธีง-เหฑ่ง เญย, หย่า ไฮ่ กุ๊น ตุ๊ กั้น.  ",
    "15": "ธีง-เหฑ่ง เญย เมี่ยน ฝุน หญู่งๆ เซ ธีง-เหฑ่ง เญย. มป่า หว่าย เญย, ไม้ เสียน เญย เมี่ยน ฝุน ไม้ ม่าย เหยียด หญู่ง ธีง-เหฑ่ง, เหว่ย หฒุ นิ่น บัว เญย เฮญี้ยว เหธา ล่าง ฟิม เหยียด ฒู้ง หว่าย เหฑ่ง.  ",
    "4": "ทิ​ตัด อ้า! เยีย เฟี้ย เฝียน ปุน เม่ย, ต้ง เหว่ย บัว ล่ม ฑ่อย เสียน เย​ซู, เม่ย เซ ต๋อง เยีย เญย เธียน ตอน. โท้ หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา บัว เญย เหฌียว เฒี้ยว กี​ตู่ เย​ซู เหธย เอน เหธย แป้ง ออน ปุน เม่ย. ",
    "11": "เม่ย ด่ง หาย ฒู้ง อ๋อย หฒุ โหฒว ปุน น้าย เต๋ย เมี่ยน เซ้ก, เหว่ย หฒุ ไม้ หอบ หฒุ หฌาว เญย เล์ย นิ่น บัว หฌาว ฯฒฯ โหฒว ปุน เหฒีย นอม จา-ตี้ง หลุ่น เหฑ่ง. น้าย เต๋ย เมี่ยน หย่า ขูง หฌาว เหว่ย เม้า ฒิ่น ฒ่อย ฮนั้ง.  ",
    "13": "นิ่น ก๊อง เญย หว่า หฒะเก้ง เฒียน เญย. เหว่ย น้าย เม่ย อ๋อย หฒุ เฮนี้ยๆ เญย ก๊อง นิ่น บัว, เหว่ย ปุน นิ่น บัว เสียน ว้วน เฒียน โต์,  "
  },
  "3": {
    "10": "หาย เต้า เหธว หลุ่น โหฒว ปุน จิว-ปาง ปุน ฆอย, อ๋อย หฒุ ขวิน เหยียด หฑุ่น อี หฑุ่น ลิ์ว, ฆะฮ้า ไม้ ตู๋ง มี่ง ธ้อย นิ่น อ๊ะ.  ",
    "6": "ทิน-ฮู่ง หย่า หล่ง บัว เญย เหฌียว เฒี้ยว เย​ซู กี​ตู่ โต๋ สีง ลี่ง ธั้มๆ เญย ปุน บัว,  ",
    "2": "อ๋อย หฒุ บั๋ว เมี่ยน ไม้ ตู๋ง ก๊อง โตะ หาย เต้า, ไม้ ตู๋ง เหง แฑง จ๋า. อ๋อย หฒุ ฮ่อ น่อ เญย, หย่า เหธา เมี่ยน ส่วน ฒี่ง ส่วน เอ๋ย เญย เยียม. ",
    "7": "ฯฒฯ ปุน บัว เหว่ย นิ่น เญย เอน ไฮ่ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว หย่า ตุ๊ ฒิบ เหยียด ลิ์ว เญย แหม่ง, ต้ง บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย แหม่ง.  ",
    "9": "มป่า อ๋อย หฒุ ซิ้ม ฆอย, ไม้ ตู๋ง แฑง หฮงง ไห่ เญย สี่, ไฟ อง-ถาย ต่อย เจี๋ย ต่อย เญย บั๋ว. หย่า ไม้ ตู๋ง ตะเฮ้า, ไม้ ตู๋ง แฑง เล์ย-หลัด เญย สี่, เหว่ย หฒุ น้าย เต๋ย สี่ ไม้ ลั่ม หล่ง, เถง ไม้ ตุ๊ หาย เต้า.  ",
    "5": "นิ่น เหฌียว บัว. เซ ไม้ เฒ์ย เหว่ย บัว โหฒว เญย หาย หญู่ง คู้ สี่, เซ เหว่ย ทิน-ฮู่ง กั้น ค้อ-เลี่ยน บัว. นิ่น หล่ง สีง ลี่ง หฑาว บัว, ปุน บัว เซียง-ยู์ง เจี๋ย.   ",
    "1": "อ๋อย หฒุ เถง เสียน เย​ซู เญย เมี่ยน จั๋ง เจี๊ยน. นิ่น บัว อ๋อย หฒุ บัวะ ฮู่ง จา เจียน-โฟ้ว กุ๊น. อ๋อย หฒุ เอย เจี๊ยน นิ่น บัว เญย หว่า โหฒว หย่า หลิ่ว เล์ย เหฒียง โหฒว หญู่งๆ คู้ สี่.  ",
    "14": "อ๋อย หฒุ บั๋ว บัว เญย เมี่ยน โหะ หล่ง นิ่น บัว เญย เฒี่ยง โห่ โหฒว หลง เญย สี่, เหว่ย ตุ๊ ฮนอยๆ เฉียม หล่ง เญย กะน้าย. ไม้ อ๋อย นิ่น บัว เยียม เสย หฒั่ง โหฒว ไม้ ธ้วด หาย หญู่ง. ",
    "3": "ฒิ่น ด่าง บัว กั้น หย่า หฮงง, ไม้ หมวัง หว่า, หฒุ ดั๊ว หย่า หฒุ เฮญี้ยว หั่น โหฒว เญย หญู่งๆ สี่ เหธา เสย หฒั่ง เญย เฌียน-โย่ว กุ๊น เจี๊ยน บัว. บัว หย่า เยียม เสย หฒั่ง โหฒว หว่าย สี่ ปุน เมี่ยน, หั่น เมี่ยน, ฑอง เมี่ยน, หย่า หฒุ เมี่ยน ฑอง บัว.  ",
    "12": "เยีย พ้าย อาน​เท​ม้าด ไฟ ที​คิ​กัด มี่ง เม่ย หน่าย วั้ว หฒั่น, เม่ย อ๋อย หฒุ ก๊าน มี่ง นิ​โค​บุ​ลี มู้ง เหธา เยีย กั๊บ ต่อย, เหว่ย หฒุ เยีย ตี่ง เยียม หน่าย เจี๋ย ตง-เกน ฮนอย.  ",
    "8": "น้าย โจ๋ว หว่า หฒะเก้ง เฒียน เญย. เยีย อ๋อย เม่ย เฮนี้ยๆ เญย ก๊อง น้าย เต๋ย สี่ เหว่ย ปุน เสียน เขา ทิน-ฮู่ง เญย เมี่ยน จอม เฮญี้ยว โหฒว คู้ สี่. น้าย เต๋ย สี่ เซ หลง เญย หย่า เหว่ย หฒวัง เมี่ยน ม่าย ลั่ม หล่ง. ",
    "15": "เหธา เยีย เยียม น้าย เญย หฒวัง เมี่ยน จั๋ง เถา เม่ย. แอ๋ง บั๋ว ต้ง ฮนั้ม เยีย บัว, เหธา เยีย บัว ล่ม ฑ่อย เสียน เย​ซู วั้ว เต๋ย, เยีย บัว จั๋ง เถา นิ่น บัว. โท้ ทิน-ฮู่ง เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน. ",
    "4": "มป่า บัว เญย เหฌียว เฒี้ยว ทิน-ฮู่ง ปุน ธีง นิ่น โหฒว หลง หย่า ฮนั้ม เมี่ยน วั้ว หฒั่น,  ",
    "11": "เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ น้าย หญู่ง เมี่ยน เซ หว่าย เหฑ่ง หมี่ อ๊ะ. นิ่น เญย ฒุ์ย ปิ๋ว เม่ง นิ่น เซ ต่อง. ",
    "13": "หย่า อ๋อย หฒุ หล่ง เฮญี้ยว เถง แหธง สี่ เมี่ยน, เส​น้าด, เหธา อา​ปอ​โล ธ้วด เจ๊า. ไม้ ตู๋ง ปุน นิ่น บัว ธา นิ่น บัว เฉียม หล่ง เญย หาย หญู่ง.  "
  }
}
