{
  "22": {
    "22": "“ไม้ ตู๋ง โหฒว โตะ เอ๊า-กว๊า เหธา กู้ ฮั่น ฝุเจว๊ย.   ",
    "10": "“หาย เต้า ต้อ ล่อ ไฟ ง่ง ไฟ ปะกี ยู่ง ไฟ หาย หญู่ง แซง-คู้ หย่า ตุ๊, ปุน เต้า จวั่ง ล์าง เญย ก๋อ-โย์ว เถง นิ่น โก๋ว, สี ก๊อง แซง-คู้ ไต่ ไฟ หฒุ มุน, ไฟ หฒุ เมี่ยน ธ้าง มี่ง หย่า ไม้ ม่าย หาย เต้า ปวัด นอ,  ",
    "12": "มป่า สี ก๊อง เถง โก๋ว เญย เมี่ยน โก๋ว เจี๊ยน เญย เฒี่ยง โห่ หฒุ จั๋น-หฒะ หนิ่ม วั้ว เต้า แซง-คู้ นอ, โก๋ว เญย เมี่ยน อ๋อย หฒุ ทิบ จุ้น.  ",
    "7": "“สี ก๊อง ม่าย เมี่ยน ต้อ ญ่าน ไฟ จ๋าย เญย กะน้าย ปุน เต้า จวั่ง ล์าง เญย ก๋อ-โย์ว เถง เซียว, วั้ว เต๋ย กะน้าย หย่า หฒุ จั๋น-หฒะ หนิ่ม หมี่ อ๊ะ, เฒาะ ตุ๊ จั๋น-หฒะ นอ, จั๋น-หฒะ กั้น อ๋อย หฒุ ปุ้ย. เหยียด โก๊ว อ๋อย หฒุ ปุ้ย อี โก๊ว.   ",
    "16": "“สี ก๊อง ม่าย เต้า เซียะ ไม้ หฑย่าว เจี๋ย ตอน หย่า ไม้ แก้ง ม่าย หาย เต้า ก๊อง เฒี่ยง นิ่น มป่า ม่าย เต้า มจั่ง ตอน ดั๊ว นิ่น เหธา เปว๋ย นอ, วั้ว เต้า มจั่ง ตอน ฒู้ง อ๋อย หฒุ ธ้วด เล์ย-กีง ญ่าน หย่า อ๋อย หฒุ หล่ง วั้ว เต้า เซียะ โหฒว นิ่น เญย เอ๊า อ๊ะ.   ",
    "29": "“ไม้ ตู๋ง ไง่, พยัด ฮนอย ต้อ เม่ย บัว เญย ล่าง หฒิ, อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว ฝ่ง ห่อ ปุน เยีย. “อ๋อย หฒุ ต้อ เต้าๆ ตอน-หละเก๊า ต้าย ปุน เยีย.   ",
    "21": "“ไม้ ตู๋ง โหฒว โตะ ห่อย เหธา เม่ย บัว เยียม เญย กั้น ฝีง เมี่ยน, เหว่ย หฒุ ฒิ่น ด่าง เม่ย บัว หย่า เยียม อี​ยิบ เต่ย-ปูง เป๋น กั้น ฝีง เมี่ยน. ",
    "25": "“สี ก๊อง เยียม เม่ย บัว บุด๋ง ม่าย เต้า เยีย เญย แปะ ฝีง จ่ม ไห่, เถง เม่ย บัว ก๊า ญ่าน, ไม้ ตู๋ง โหฒว ฮนั้ง ปู๋ง แฒะ เญย เมี่ยน เห่ว นิ่น ธ้วด เหล่ย ฒิ่น.   ",
    "5": "“หาย เต้า ปู๋ง แซง-คู้ เยียม นิ่น กั้น เญย เด่ย ไฟ อะหงุ่น หฮวีง หญั่น เมี้ย, แซง-คู้ หย่า ซาว มี่ง เปียะ กั้น เต้า เญย เด่ย หญั่น กะน้าย, แซง-คู้ เฒี้ยว อ๋อย หฒุ เฒาะ กั้น เญย เด่ย เก้า หลง เจี๋ย เญย กะน้าย ไฟ อะหงุ่น หฮวีง เก้า หลง เจี๋ย เญย เปี๊ยว ต้าย ทิบ. ",
    "20": "“หาย เต้า ต้อ กะน้าย เหฒี่ย ปุน กั้น เต้า เฒี่ยน, ไม้ เฒ์ย ขูง เหฒี่ย ปุน เฒี้ยว ฮนั้ง, วั้ว เต้า ฒู้ง อ๋อย หฒุ เหมียด อ๊ะ. ",
    "26": "สี ก๊อง เม่ย หล่ง หาย เต้า เญย ต้ม ลุย โหฒว ต๋อง-ต้าว นอ, บะฮนอย ไม้ แก้ง ม้วด อ๋อย หฒุ ถุย หฑวน ปุน นิ่น,   ",
    "9": "หาย หฒั่น ม่าย โก๋ เญย สี่, ไม้ กุ๊น เซ หลาย ง่ง, ไฟ ล่อ, ปะกี ยู่ง, ลุย-โหว ไฟ หาย หญู่ง กะน้าย ตี๋ง ล่าย, สี ก๊อง ม่าย เต้า ก๊อง, ‘น้าย เซ เยีย เญย,’ อ๋อย หฒุ ต้อ นิ่น บัว อี เต้า มี่ง เถา ตุ๋น สี่ เมี่ยน วั้ว ตุ๋น. ตี่ง หาย เต้า ต่อง, ต่อง วั้ว เต้า อ๋อย หฒุ ปุ้ย อี โก๊ว. ",
    "24": "เยีย ฯฒฯ เฉีย เจี์ย! ไห่, ปุน เม่ย บัว หฒุ หฑุ ด๊าว ไต๋. เม่ย บัว เญย เอ๊า ฯฒฯ เป๋น เอ๊า-กว๊า, เม่ย บัว เญย ฝุเจว๊ย หย่า เป๋น กู้ ฮั่น ฝุเจว๊ย หมี่ อ๊ะ. ",
    "28": "“ไม้ ตู๋ง คี ทิน-ฮู่ง. หย่า ไม้ ตู๋ง เหฒียว โก๋ว แปะ ฝีง เญย เจียน. ",
    "8": "เฒาะ ไม้ ตุ๊ จั๋น-หฒะ นอ, อ๋อย หฒุ ต้อ เซียว กะน้าย วั้ว เต้า เปย๊า-เฒี้ยว มี่ง ตุ๋น สี่ เมี่ยน วั้ว ฒ่า หมั่ง ก๋า, เฒ์ย นิ่น กั้น หนิ่ม ไฟ ไม้ เฒ์ย.  ",
    "18": "“โหฒว ฟ้าด เญย มเซียะ ตอน, อ๋อย หฒุ ไต๋ กวั่ง. ",
    "15": "สี ก๊อง แซง-คู้ เญย เฒี้ยว เหธา เจี๊ยน เยียม นอ, ก๊า หล่ง เญย เมี่ยน ไม้ หฒุ ทิบ. สี ก๊อง เป๋น โก๊ว ต้าย เญย แซง-คู้, แซง-คู้ เฒี้ยว ตุ๊ โก๊ว เญย ญ่าน ตี๊ แซง-คู้ เญย มฆ้อง ฮนั้ง. ",
    "17": "ก๊อง ฮนั้ง เซียะ เญย เตีย ไม้ คั้ง ปุน วั้ว เต้า มจั่ง ตอน หล่ง, มจั่ง ตอน หธ่อ อ๋อย หฒุ ธ้วด บัวะ ต้ง ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ เญย เล์ย-กีง ญ่าน. ",
    "6": "“หาย เต้า เยียม เด่ย ปั๊ว โต์ว, โต์ว หย่า ลั่น ฌิ้ม-เบยาะ, แอ๋ง ลั่น หฒุ เมี่ยน เญย เบย้า ดุย ไฟ ไม้ แก้ง ก๊าด เญย เบย้า ไฟ ปั๊ว เหฑ่ง เฒี่ยง ฑง เด่ย, ปั๊ว โต์ว วั้ว ล่าน เมี่ยน อ๋อย หฒุ ทิบ จุ้น เหฑ่ง. ",
    "19": "“หาย เต้า เมี่ยน เหฮยียน แซง-คู้, วั้ว เต้า อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่. ",
    "13": "สี ก๊อง เฮยี่ย กะน้าย ต้าย หงาด แซง-คู้ ไต่, อ๋อย หฒุ ต้อ เฮยี่ย กะน้าย หญั่น เหฒ่ง เญย อ๊อ ต้าย ปุน แซง-คู้ เฒี้ยว หมั่ง. โก๋ว เญย เมี่ยน ฯฒฯ ไม้ หฒุ ทิบ อ๊ะ. ",
    "3": "มป่า สี ก๊อง บะฮนอย ธ้วด ต้าย นิ่น เบ๊าะ ไต่ นอ, นิ่น ฯฒฯ ม่าย ไต๋ เมี่ยน เญย ฒุ์ย. “จั๋น-หฒะ ฒู้ง อ๋อย หฒุ ปุ้ย นิ่น หนิ่ม เญย กะน้าย. ไม้ ม่าย หาย หญู่ง ปุ้ย นอ, อ๋อย หฒุ หม่าย นิ่น กั้น ต้าย ปุ้ย. ",
    "11": "เถง หมั่ง เญย เมี่ยน อ๋อย หฒุ ตอง เจี๊ยน เฒี้ยว  โฮ้ว หว่า ก๊อง, ไม้ เฒ์ย นิ่น หนิ่ม วั้ว เต้า เญย กะน้าย. แซง-คู้ เญย เฒี้ยว กั้น อ๋อย หฒุ แล์ง ด๊อด. เถง โก๋ว วั้ว เต้า ไม้ หฒุ ปุ้ย อ๊ะ.  ",
    "2": "“สี ก๊อง เมี่ยน ปวัด จั๋น-หฒะ เว้ด ค้วด เปียะ เปย๊า ฯฒฯ เบ๊าะ จั๋น-หฒะ ไต่ นอ, เบ๊าะ จั๋น-หฒะ วั้ว เต้า ไม้ ม่าย ไต๋ เมี่ยน เญย ฒุ์ย.  ",
    "14": "“ก๊อง ฮนั้ง ม่าย เมี่ยน ก๊า ล์าง หฒั่ง ก๋อ-โย์ว เญย แซง-คู้ มี่ง หล่ง, แซง-คู้ เญย เฒี้ยว ไม้ ปวัด เญย เฒี่ยง โห่ วั้ว เต้า แซง-คู้ หฒุ มุน ไฟ ไต่ นอ, ก๊า เญย เมี่ยน อ๋อย หฒุ ทิบ จุ้น.  ",
    "30": "เม่ย บัว เญย ง่ง, ยู่ง เหธา ปะกี ยู่ง ตอน เญย ต้าว ทอย ตอน หย่า อ๋อย หฒุ ฝูง ปุน เยีย. ปุน ตอน เหธา มา เยียม ปวั๊ง เสี่ย ฮนอย. เหฮยียด ฮนอย วั้ว ฮนอย อ๋อย หฒุ ฝูง ปุน เยีย. ",
    "1": "“สี ก๊อง ม่าย เมี่ยน โหฒว หฒะ หนิ่ม ง่ง ไฟ ปะกี ยู่ง ต้อ มี่ง ไต๋ ไฟ หม่าย, เหยียด เต้า ง่ง อ๋อย หฒุ ปุ้ย ปยา เต้า, เหยียด เต้า ปะกี ยู่ง ปุ้ย เปยย เต้า. ",
    "23": "สี ก๊อง โหฒว ห่อย นิ่น บัว, นิ่น บัว เห่ว เจี๊ยน โท้ เยีย เถง, เยีย ด่ง หาย ฒู้ง อ๋อย หมวัง นิ่น บัว.  ",
    "31": "“เม่ย บัว โหฒว เยีย เญย ธีง-เหฑ่ง เมี่ยน. เหว่ย น้าย ไม้ ตู๋ง หญั่น เฮยี่ย กะน้าย หงาด เญย แซง-คู้ อ๊อ. อ๋อย หฒุ กวั่ง ปุน จู๊ หญั่น. ",
    "4": "“สี ก๊อง นิ่น หนิ่ม ต้าย เญย แซง-คู้, ไม้ กุ๊น ง่ง ไฟ ล่อ ไฟ ปะกี ยู่ง, หธ่อ เยียม นิ่น เญย ปั์ว-เดี๊ย, ไม้ แก้ง หม่าย ไม้ แก้ง ไต๋, เหยียด เต้า อ๋อย หฒุ ปุ้ย อี เต้า. ",
    "27": "เหว่ย หฒุ นิ่น ขูง ม่าย น้าย ดุ เต๋ย ต้ม ลุย-ด๊าว ปุ๋ย ซิน ฮนั้ง. นิ่น ไม้ ม่าย นอ, นิ่น หล่ง หาย หญู่ง ห่ม เจี๊ยน เปว๋ย มฌ่อม? สี ก๊อง นิ่น เห่ว เจี๊ยน โท้ เยีย เถง, เยีย ฯฒฯ หมวัง นิ่น เญย หว่า, เหว่ย หฒุ เยีย ค้อ-เลี่ยน เมี่ยน. "
  },
  "10": {
    "22": "โม​เซ ฯฒฯ ซูง ปั์ว เฒี้ยง เจี๊ยน ลู่ง. ก๋อม อี​ยิบ เต่ย-ปูง ฯฒฯ หฮมวัง ปัว ฮนอย.   ",
    "10": "ฟา​โล ก๊อง, “สี ก๊อง เยีย ปุน เม่ย บัว เหธา เม่ย บัว เญย มเซียะ ตอน เหธา ฝุเจว๊ย มี่ง เหฑ่ง, โท้ เฒี้ยว  เหธา เม่ย บัว เยียม. มป่า เยีย ฮิ้ว ตุ๊ เม่ย บัว ต๊า กู๊ ไกว๋ เญย หฒะเอ๋ย.  ",
    "12": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ซูง เม่ย เญย ปั์ว เจี๋ย อี​ยิบ เต่ย-ปูง กู้ หงว่าย ปุน จ๊บ-เหญ่ย ฟ้าน ปวั๊ง เต่ย-ปูง หญั่น เหฑ่ง เปาะ เบ๊าะ เหฒ่ง เหฌี่ย วั้ว เต๋ย กะน้าย.” ",
    "7": "ฟา​โล ฮู่ง เญย เจียน ก๊อง บั๋ว ฟา​โล, “น้าย เต้า เมี่ยน อ๋อย ห่อย บัว เถา หาย หฒั่น? ปุน น้าย เต๋ย เมี่ยน มี่ง หฒั่ง เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง อ๊ะ ม่าะ! เม่ย เฒียะ ไม้ ตุ๊ ไฟ? บัว เญย เต่ย-ปูง ฒู้ง หว่าย เหฑ่ง อ๊ะ.” ",
    "16": "ฟา​โล เซี้ยบๆ เญย เห่ว โม​เซ เหธา อา​โลน ต้าย. นิ่น ก๊อง, “เยีย ป์าม ฒุ์ย ต่อง เฒี้ยว  เม่ย บัว เญย ทิน-ฮู่ง, หย่า ต่อง เม่ย บัว.  ",
    "29": "โม​เซ ก๊อง, “เม่ย ก๊อง ตุ๊ หอบ เญย. เยีย ฒู้ง ไม้ แอ๋ง ต้าย ปวัด เม่ย เญย เฮมียน อ๊ะ.” ",
    "21": "  เฒี้ยว  แอ๋ง บั๋ว โม​เซ, “ซูง เจี์ย เม่ย เญย ปั์ว เฒี้ยง ลู่ง เหว่ย ปุน เฒี่ยง นอม อี​ยิบ เต่ย-ปูง มับ แม่ง มับ หฮมวัง เญย, ฮนั้ง ฮลัว ตุ๊ ไฮ์ เญย นอ.”  ",
    "25": "โม​เซ ก๊อง, “เม่ย ฒู้ง อ๋อย หฒุ ปุน เยีย บัว ม่าย ปั๊ว เหฒี่ย เญย เหธา ฝ่ง ห่อ เหฒี่ย เญย แซง-คู้ ปุน เยีย บัว เหฒี่ย ปุน เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง.  ",
    "5": "จ๊บ-เหญ่ย อ๋อย เหฌี่ย ต้าย เยียม ปวั๊ง เดา-เป้ย, ฒู้ง หมั่ง ไม้ ปวัด เดา. ต้ง เปาะ เบ๊าะ เหฒ่ง วั้ว เต๋ย กะน้าย, จ๊บ-เหญ่ย อ๋อย หญั่น เถา เหฑ่ง. เลี่ยม เหฒ่ง เหฌี่ย เญย เดี๋ยง, จ๊บ-เหญ่ย หย่า อ๋อย หญั่น ฌัง เหฑ่ง.  ",
    "20": "มป่า เฒี้ยว  ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, ไม้ คั้ง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน มี่ง. ",
    "26": "เยีย บัว เญย แซง-คู้ เหยียด ฒู้ง หย่า อ๋อย หฒุ ต้อ มี่ง เหฑ่ง. เลี่ยม เหยียด นอม เต้ย หย่า ไม้ เลี่ยว. เยีย บัว อ๋อย หฒุ เยียม แซง-คู้ กวั้น กิ๊น ธ้วด เต๋ย หฒั่ง เฒี้ยว  เยีย บัว เญย ทิน-ฮู่ง, มป่า เถา วั้ว หฒั่น หธีง ต้าย ฮิ้ว ตุ๊ หล่ง หาย หญู่ง เหฒี่ย นิ่น.” ",
    "9": "โม​เซ เตา, “เยีย บัว โก๋ หลุน โฮล ไฝ, เยีย บัว เญย ตอน, เซียะ, ง่ง กวั้น, ยู่ง กวั้น เหธา ปะกี ยู่ง กวั้น เหยียด ฒู้ง อ๋อย หฒุ มี่ง เหฑ่ง เหว่ย หฒุ เถา วั้ว เยีย บัว อ๋อย หฒุ โหฒว นอม ยิ่น โห่ว เฒี้ยว.  ” ",
    "24": "ฟา​โล ปุน เมี่ยน มี่ง เห่ว โม​เซ ต้าย ฯฒฯ ก๊อง, “เม่ย บัว กุ๊น มี่ง หฒั่ง เฒี้ยว  อ๊ะ. เลี่ยม เม่ย บัว เญย มเซียะ ตอน เหธา ฝุเจว๊ย มี่ง หย่า ตุ๊. มป่า เม่ย บัว เญย ง่ง กวั้น, ยู่ง เหธา ปะกี ยู่ง กวั้น อ๋อย หฒุ เยียม เจี๊ยน น้าย.” ",
    "28": "ฟา​โล ก๊อง บั๋ว โม​เซ, “เปย๋า ฆอย เยีย ม่าะ! ไฝ ฟิม อ๊ะ. ยั่ง น้าย เจี๋ย ไม้ ตู๋ง ปุน เยีย ปวัด เม่ย. หาย ฮนอย เม่ย แอ๋ง ปวัด เยีย เญย เฮมียน, เม่ย ฯฒฯ หฒุ ไต๋ อ๊ะ.” ",
    "8": "เมี่ยน แอ๋ง มี่ง ล์อ โม​เซ เหธา อา​โลน หฑวน เถา ฟา​โล ฮู่ง วั้ว. ฟา​โล ก๊อง, “เม่ย บัว มี่ง หฒั่ง เฒี้ยว  เม่ย บัว เญย ทิน-ฮู่ง ตุ๊ เญย. มป่า หาย เต้า เหธา หาย เต้า มี่ง?” ",
    "18": "โม​เซ ฯฒฯ เยียม ฟา​โล วั้ว ธ้วด. นิ่น มี่ง เต๋า เก๋า โท้ เฒี้ยว  เถง.  ",
    "15": "จ๊บ-เหญ่ย ดุย ดิบ เดา-เป้ย หฮมวัง เหฑ่ง. เปาะ เบ๊าะ ลิ์ว เหฒ่ง เหฌี่ย เญย หญู่งๆ กะน้าย จ๊บ-เหญ่ย หญั่น เหฑ่ง. เยียม เด่ย เญย แกง-หฒวัง กะน้าย เหธา เยียม เดี๋ยง เญย เปี๊ยว หญั่น เหฑ่ง. อี​ยิบ เต่ย-ปูง ไม้ ม่าย เหยียด คว้าย เดี๋ยง-น่อม แมง ไฟ เหยียด ติ้ว เมี้ย-แมง อ๊ะ. ",
    "17": "อี้ หฒั่น โท้ แอ๋ง กวั่ง หฑุ่น เยีย เญย ฒุ์ย, เหว่ย เยีย เต๋า เก๋า โท้ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เถง เยีย ซิ้ม ดุ๊ด น้าย เต๋ย ห่อย แหม่ง เญย ต้ม สี่.” ",
    "6": "จ๊บ-เหญ่ย อ๋อย เปียะ ปวั๊ง เม่ย เญย ติ่น เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง เญย เปย๊า. เม่ย บัว เญย อง-ถาย, เม่ย บัว เญย เตีย ต้าย เยียม เจี๊ยน น้าย ลู่ง เดี๊ย เถา อี้ หฒั่น ไม้ ปวัด เจี๋ย ด่ง น้าย โค้ว.’” ก๊อง ลิ์ว, โม​เซ บัว มี่ง หมี่ อ๊ะ. ",
    "19": "เฒี้ยว  ฯฒฯ ทิ้ว ตง ปูง หฑยาว เป๋น ไฟ ปูง เญย ต้ม หฑยาว ป่วน ต้าย ฮล้อ จ๊บ-เหญ่ย มี่ง กวั่ง วั้ว ค้อย-ซิ. อี​ยิบ เต่ย-ปูง ไม้ เหฒ่ง เหยียด นอม จ๊บ-เหญ่ย อ๊ะ.  ",
    "13": "โม​เซ ฯฒฯ ซูง ปย๊า-บย่า เจี๋ย อี​ยิบ เต่ย-ปูง กู้ หงว่าย. เฒี้ยว  ปุน ตง ปูง แหมง เญย หฑยาว ป่วน เหยียด ฮนอย เหยียด ม์วน. ตะเหญ่ย ดอม หฑยาว ฯฒฯ ป่วน เจี๊ยน จ๊บ-เหญ่ย ฌุ่นๆ เญย เปียะ เต่ย-ปูง อ๊ะ.  ",
    "3": "โม​เซ เหธา อา​โลน ฯฒฯ มี่ง ก๊อง บั๋ว ฟา​โล, “เฒี้ยว, ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย อ๋อย แหง่ง เจี๊ยน, ไม้ คั้ง เยียม เยีย เญย หฑะเฮมียน เหญี่ยม กั้น โหฒว ไฝ ด่ง หาย เล่า? ปู๋ง เยีย เญย แปะ ฝีง เหว่ย ปุน นิ่น บัว มี่ง หฒั่ง เยีย ม่าะ!  ",
    "11": "เยีย ไม้ ปุน มี่ง! เยีย ขูง ปุน มจั่ง ตอน มี่ง หฒั่ง เฒี้ยว ฮนั้ง, เหว่ย หฒุ เม่ย บัว โท้ เญย เซ ปุน มจั่ง ตอน มี่ง.” ก๊อง ลิ์ว น้าย เต๋ย หว่า, โม​เซ เหธา อา​โลน เยียม ฟา​โล เญย หฑะเฮมียน หฒุ หฒุ่น ธ้วด หมี่ อ๊ะ. ",
    "2": "เหว่ย ปุน เม่ย บัว ก๊อง บั๋ว เม่ย บัว เญย ตอน-เจว๊ย ฟุน-ฟะ หมวัง เยีย ฮนั้ง หาย นอ โหฒว ปุน อี​ยิบ เมี่ยน, เลี่ยม เยีย เยียม อี​ยิบ เมี่ยน บุด๋ง โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” ",
    "14": "จ๊บ-เหญ่ย ฟ้าดๆ เญย เหฌี่ย อี​ยิบ เต่ย-ปูง. หาย นอม ต๋อง หย่า จ๊บ-เหญ่ย ปวั๊ง เหฑ่ง. ฒิ่น ด่าง ไม้ แก้ง ม่าย เจี๋ย จ๊บ-เหญ่ย ด่ง น้าย ธั้ม. ฆะฮ้า ฮี้ง เหยียด ลิ์ว หย่า ไม้ ม่าย.  ",
    "1": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “เม่ย แอ๋ง มี่ง ล์อ ฟา​โล. เยีย ปุน นิ่น เหธา นิ่น เญย เจียน เฮญี้ยว แหง่ง, เหว่ย ปุน เยีย เยียม นิ่น บัว บุด๋ง โหฒว น้าย เต๋ย บัวะ ฮ่อง เญย จั๋ง-โห่,  ",
    "23": "ปัว ฮนอย กะญั์ว นิ่น บัว ล่าน หมั่ง ไม้ ปวัด ล่าน หย่า ไม้ ไฮ่ ธ้วด เปย๊า มี่ง หาย เดา. มป่า อิ​สะ​ลา​เอน เมี่ยน เยียม เญย ต๋อง ฌัง เญย. ",
    "4": "เม่ย ไม้ คั้ง ปู๋ง เยีย เญย แปะ ฝีง มี่ง นอ, ฌัง ฮนอย เยีย ปุน จ๊บ-เหญ่ย เปียะ เม่ย เญย กั๊วะ.  ",
    "27": "มป่า เฒี้ยว  ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, ไม้ คั้ง ปู๋ง นิ่น บัว ธ้วด.  "
  },
  "12": {
    "10": "ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย เถา ลู่ง ดอม. สี ก๊อง ม่าย เหฒ่ง เถา ลู่ง ดอม อ๋อย หฒุ ปั๊ว กวั่ง.  ",
    "12": "“ต้ง น้าย ม์วน เยีย อ๋อย มี่ง ก๋อม อี​ยิบ เต่ย-ปูง ไต๋ เหฑ่ง เต้าๆ ตอน-หละเก๊า เหธา แซง-คู้ เหฌี่ย เญย ต้าว ทอย ตอน. เยีย หย่า อ๋อย เซี้ยม ตี่ง อี​ยิบ เต่ย-ปูง เหยียด ฒู้ง เฒี่ยน เญย ฒุ์ย. เยีย เซ เฒี้ยว.    ",
    "16": "ตะเยี้ยด ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. ตะเธี้ยด ฮนอย ฟี่ ฮนั้ง เญย. น้าย เต๋ย ฮนอย กะญั์ว, ธ้วด ลิ์ว เบ่น หญั่น เบ่น ฮบ ปุน หฒวัง เมี่ยน หญั่น, ไม้ ตู๋ง โหฒว กั้น หญู่ง กง. ",
    "29": "เถา ด๊าม ม์วน, เฒี้ยว  ไต๋ อี​ยิบ เต่ย-ปูง เมี่ยน เญย เต้าๆ ตอน-หละเก๊า. เยียม เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า ฟา​โล เญย ตอน-หละเก๊า ไต๋ เถา เยียม โล่ หฮมวัง วั้ว เต้า ฒุ์ย-เมี่ยน เญย ตอน-หละเก๊า. เลี่ยม แซง-คู้ เญย ต้าว ทอย ตอน เหยียด ฒู้ง ไต๋ เหฑ่ง.   ",
    "5": "หล่ง ปะกี ยู่ง ตอน หย่า ตุ๊, ยู่ง ตอน หย่า ตุ๊, มป่า อ๋อย หฒุ หล่ง ต๋อย หฮญัง, ไม้ ม่าย ต๋อง เฆ่ม เญย ยู่ง ไฟ ปะกี ยู่ง โก๊ว ตอน.  ",
    "20": "ไม้ ตู๋ง หญั่น หาย หญู่ง อัน ปี๊ง เญย กะน้าย. ไม้ กุ๊น เยียม หาย, อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว.” ",
    "26": "เม่ย บัว เญย น่าม โญ์ว หน่าย ก๋า เม่ย บัว, ‘กัน น้าย หญู่ง เล์ย-เหญ่ย ม่าย หาย หญู่ง เอ๋ย เล์ย?’  ",
    "14": "“น้าย นอม ฮนอย เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน. เหยียด ต่อย เจี๋ย เหยียด ต่อย อ๋อย หฒุ หล่ง น้าย นอม ฮนอย เจี๋ย ฒิบ โห่ว เฒี้ยว,  เซ เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย-เหญ่ย. ",
    "28": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เอย เจี๊ยน เฒี้ยว  บั๋ว โม​เซ เหธา อา​โลน เญย หว่า โหฒว. ",
    "8": "ต้ง วั้ว ม์วน นิ่น บัว อ๋อย หฒุ หญั่น ฒิ ต้าย เญย ยู่ง อ๊อ เหธา ไม้ อัน ปี๊ง เญย ฌั้ว เหธา เจี๊ยน ไล-อิม.  ",
    "18": "ฒี่ หฮลา เหฒียบ เฝย วั้ว ฮนอย ลู่ง ม์าน-หฮมวัง, เถา หญี่ เหฒียบ เยี้ยด ลู่ง ม์าน-หฮมวัง, อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว.  ",
    "17": "“อ๋อย หฒุ เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ เหว่ย หฒุ ต้ง น้าย นอม ฮนอย เยีย ต้อ เม่ย บัว กวั้นๆ เยียม อี​ยิบ เต่ย-ปูง ธ้วด. เหว่ย น้าย เม่ย บัว อ๋อย หฒุ เจี๋ย น้าย นอม ฒิบ, เป๋น เม่ย บัว เหยียด ต่อย เจี๋ย เหยียด ต่อย เญย เล์ย-เหญ่ย.  ",
    "44": "มป่า หล่ง ญ่าน ม์าย ต้าย เญย โน่ว เก๊า อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย ด่าง หธีง ปุน นิ่น หญั่น ตุ๊. ",
    "6": "กิ๊น ธ้วด ต้าย หวุย เจี๊ยน เถา น้าย นอม หฮลา เหฒียบ เฝย วั้ว ฮนอย. ลู่ง ม์าน-หฮมวัง, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ๋อย หฒุ เฒาะ นิ่น บัว เญย ยู่ง ตอน ไต๋.  ",
    "19": "น้าย เต๋ย เสี่ย ฮนอย ไม้ ตู๋ง ปุน หาย เต้า เญย เปย๊า ม่าย ปี๊ง. หาย เต้า หญั่น ตะฟ่าน อัน ปี๊ง เญย กะน้าย, ไม้ กุ๊น กั้น ฝีง เมี่ยน ไฟ ป๊วน-ฝีง เมี่ยน, วั้ว เต้า อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน บุด๋ง ไพ กวั่ง มี่ง.  ",
    "13": "ฑ้าด แก้ง โหฒ่ว, แก้ง กู้ หงว่าย วั้ว เต๋ย ฑย้าม โหฒว จั๋ง-โห่ ปุน ธีง เม่ย บัว เยียม เญย ต๋อง. เยีย ปวัด น้าย เต๋ย ฑย้าม, เยีย ฯฒฯ แปง หฒะ เจี๋ย, เหฆน ธ้วด เม่ย บัว อ๊ะ. เยีย ไต๋ อี​ยิบ เมี่ยน วั้ว หฒั่น, เยีย ไม้ ปุน เม่ย บัว หฒุ น้าย เต๋ย ต้ง เยีย ห่อย อี​ยิบ เมี่ยน แหม่ง เญย เหฒะ หน่าน. ",
    "11": "หญั่น เญย เฒี่ยง โห่ อ๋อย หฒุ ฮนั้ง น้าย นอ หญั่น. อ๋อย หฒุ ไซ เจี๊ยน โหว-ฮลาง, ตาบ เจี๊ยน เฮ่, นั้น เจี๊ยน ปย๊า-บย่า ก๊าน เจี๊ยน หญั่น. น้าย เซ เฒี้ยว  เญย เสีย แหม่ง ฒิบ. ",
    "43": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ เหธา อา​โลน, “น้าย เซ เสีย แหม่ง ฒิบ เญย เล์ย-เหญ่ย. “ไม้ ตู๋ง ปุน กั้น ฝีง เมี่ยน หญั่น.  ",
    "49": "ป๊วน-เต่ย อิ​สะ​ลา​เอน เมี่ยน ไฟ เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน อ๋อย หฒุ จวั่ง น้าย ติ้ว เล์ย หล่ง.” ",
    "30": "วั้ว ม์วน ฟา​โล เหธา นิ่น เญย เจียน เหธา หฒวัง แปะ ฝีง เจี์ย ซิน ต้าย. อี​ยิบ เมี่ยน เหยียด ฒู้ง เบี้ยวๆ เญย เญี้ยม, เหว่ย หฒุ ไม้ ม่าย เหยียด นอม เปย๊า ไม้ ไต่ เหยียด ล่าน เมี่ยน. ",
    "34": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เฒาะ ไหธ เหฒียง ไม้ แก้ง อัน ปี๊ง เญย ฌั้ว ตั๊บ เจี๊ยน นิ่น บัว ไหธ ฌั้ว เญย ปุ้น, หล่ง ลุย เปว เจี๊ยน, แอ๋ง ปุ๋ย เจี๊ยน มี่ง อ๊ะ.  ",
    "23": "เฒี้ยว  อ๋อย มี่ง ก๋อม อี​ยิบ เต่ย-ปูง ไต๋ อี​ยิบ เมี่ยน. นิ่น ปวัด แก้ง กู้ หงว่าย เหธา อี ปูง แก้ง โหฒ่ว เญย ฑย้าม นอ, นิ่น ฯฒฯ เจี๋ย แก้ง ด่าง, ไม้ ปุน เหมียด แหม่ง วั้ว เต้า เปียะ เม่ย บัว เญย เปย๊า ไต๋ เม่ย บัว. ",
    "45": "“เหธา เยียม เม่ย บัว เญย เปย๊า หธาม ป๊า เญย แคะ เมี่ยน ไฟ ธี้ง ต้าย เญย กง-เมี่ยน หญั่น ไม้ ตุ๊. ",
    "48": "“สี ก๊อง ม่าย กั้น ฝีง เมี่ยน ต้าย เยียม เม่ย บัว บุด๋ง, นิ่น หย่า อ๋อย เจี๋ย เฒี้ยว เญย เสีย แหม่ง ฒิบ, วั้ว ล่าน เมี่ยน เญย เปย๊า ฒง มจั่ง ตอน เหยียด ฒู้ง อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย เหฑ่ง. นิ่น ฯฒฯ ฮนั้ง ป๊วน-เต่ย เมี่ยน นอ, หญั่น ตุ๊ เญย. มป่า หาย เต้า มจั่ง ตอน ไม้ เจี๋ย ก๊าด เญย เล์ย, ไม้ ตุ๊ เหธา เจี๊ยน หญั่น.  ",
    "47": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน อ๋อย หฒุ เจี๋ย น้าย นอม ฒิบ. ",
    "22": "อ๋อย หฒุ เฒาะ เหยียด เฒ้ย หุ​โสบ เมี้ย เหฒียม ปุ้น กะญั์ว เญย ฑย้าม, ต้อ มี่ง ฑ้าด แก้ง กู้ หงว่าย เหธา อี ปูง แก้ง โหฒ่ว. ไม้ ตู๋ง ปุน หาย เต้า ธ้วด แก้ง ขะเดา เถา ลู่ง ดอม.  ",
    "38": "แอ๋ง ม่าย กั้น ฝีง เมี่ยน ธั้ม เญย เหธา เจี๊ยน ง่ง กวั้น, ยู่ง เหธา ปะกี ยู่ง กวั้น ธั้ม เญย, กัน เจี๊ยน นิ่น บัว มี่ง.  ",
    "7": "เยียม หาย นอม เปย๊า หญั่น, อ๋อย หฒุ เฒาะ วั้ว เต้า ยู่ง ตอน เญย ฑย้าม ฑ้าด เจี๊ยน แก้ง กู้ หงว่าย เหธา อี ปูง แก้ง โหฒ่ว.  ",
    "33": "อี​ยิบ เมี่ยน เป๊ะ อิ​สะ​ลา​เอน เมี่ยน ก๊าน ธ้วด นิ่น บัว เญย เต่ย-ปูง. นิ่น บัว ก๊อง, “เม่ย บัว ไม้ เปย๋า นอ แอ๊ะ, เยีย บัว เหยียด ฒู้ง ไต่ เหฑ่ง อ๊ะ.” ",
    "21": "โม​เซ เห่ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โก๋ ต้าย ฑ่อย, ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว อ๋อย หฒุ มี่ง หฒิว เม่ย บัว เญย เปย๊า ฒง ฮมวั้ง ต่อย กิ๊น เต้า ปะกี ยู่ง ตอน ไฟ ยู่ง ตอน ไต๋ ต้าย โหฒว เสีย แหม่ง ฒิบ เญย ปะกี ยู่ง ตอน.  ",
    "25": "เม่ย บัว มี่ง เถา เฒี้ยว  แล์ง ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง, เม่ย บัว อ๋อย หฒุ กัน น้าย หญู่ง เล์ย-เหญ่ย.  ",
    "51": "ต้ง วั้ว ฮนอย, เฒี้ยว  ต้อ กวั้นๆ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง. ",
    "9": "วั้ว เต๋ย อ๊อ ไม้ ตู๋ง หญั่น เญี์ยม หย่า ไม้ ตู๋ง โฒ้ว. อ๋อย หฒุ เฒี่ยง เต้า ฒิ, เลี่ยม มฆ้อง, เลี่ยม ปั์ว-เหฒา, เลี่ยม จ้าง, ฮลัน โล หาย.  ",
    "24": "“เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน อ๋อย หฒุ เหยียด ลิ์ว กัน น้าย ติ้ว เล์ย.  ",
    "15": "“เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว. ต้าว ฮนอย อ๋อย หฒุ เฒาะ เยียม เปย๊า เญย ปี๊ง ธ้วด เหฑ่ง เหว่ย หฒุ เยียม ต้าว ฮนอย เถา ตะเธี้ยด ฮนอย กะญั์ว, หาย เต้า หญั่น อัน ปี๊ง เญย กะน้าย นอ, อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง หฒุ ไพ กวั่ง มี่ง.  ",
    "39": "นิ่น บัว ฒิ เยียม อี​ยิบ เต่ย-ปูง ต้อ ต้าย เญย ฌั้ว-เญี์ยม. นิ่น บัว ไม้ ตุ๊ อัน ปี๊ง เหว่ย หฒุ นิ่น บัว หฒุ หฒุ่น, เป๊ะ เจี๊ยน ธ้วด อี​ยิบ ฯฒฯ ไม้ ม่าย ฉัง เบ่น นิ่น บัว เญย หญั่น ฮบ. ",
    "32": "ต้อ เจี๊ยน เม่ย บัว เญย ง่ง กวั้น, ยู่ง เหธา ปะกี ยู่ง กวั้น, ฮนั้ง เม่ย บัว ก๊อง วั้ว นอ มี่ง อ๊ะ. หย่า โท้ ฟุ ปุน เยีย.” ",
    "42": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว ม์วน, เฒี้ยว  ฒั้ว เจี๊ยน, โก๋ว เจี๊ยน นิ่น บัว. ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน เหยียด ต่อย เจี๋ย เหยียด ต่อย อ๋อย หฒุ เหยียด ลิ์ว จั๋ง เจี๊ยน วั้ว ม์วน. ",
    "2": "“น้าย นอม หฮลา อ๋อย หฒุ เป๋น เม่ย บัว เญย ฒี่ หฮลา, เซ เซียง-หฮญัง เญย ต้าว นอม หฮลา.  ",
    "3": "อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, น้าย นอม หฮลา เถา แซง-เหฒียบ วั้ว ฮนอย, เต้าๆ มจั่ง ตอน อ๋อย หฒุ เถง กั้น เญย ฮมวั้ง ต่อย กิ๊น เต้า ยู่ง ตอน ไฟ ปะกี ยู่ง ตอน, เหยียด ป่วน เมี่ยน หล่ง เหยียด เต้า.  ",
    "35": "นิ่น บัว เอย เจี๊ยน โม​เซ พ้าย เญย หว่า โหฒว, เถง อี​ยิบ เมี่ยน โท้ เจียม ญ่าน เญย เซียว-เซ้ด เหธา ลุย-โหว.   ",
    "46": "“หญั่น เญย เฒี่ยง โห่ อ๋อย หฒุ เยียม เปย๊า กะญั์ว หญั่น. ไม้ ตู๋ง ต้อ ธ้วด แก้ง ขะเดา. หญั่น วั้ว เต้า ยู่ง ตอน ไม้ ตู๋ง ปุน บู๊ง เน้า เหยียด ติ้ว.   ",
    "1": "เยียม อี​ยิบ เต่ย-ปูง เฒี้ยว  ก๊อง บั๋ว โม​เซ เหธา อา​โลน,   ",
    "40": "อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง เฝย แป๊ะ ฟ่า เหฒียบ หฮญัง.   ",
    "31": "ต้ง วั้ว ม์วน ฟา​โล เห่ว โม​เซ เหธา อา​โลน ต้าย. นิ่น ก๊อง, “เม่ย บัว กุ๊น มี่ง อ๊ะ. เลี่ยม เม่ย บัว เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ก๊าน ธ้วด เยีย เญย เต่ย-ปูง อ๊ะ. ฮนั้ง เม่ย บัว โท้ วั้ว นอ, กุ๊น มี่ง หฒั่ง เม่ย บัว เญย เฒี้ยว  ม่าะ!  ",
    "37": "อิ​สะ​ลา​เอน เมี่ยน เยียม ลา​มา​เสด ธ้วด เจ๊า มี่ง เถา สุก​โค้ด. มจั่ง ตอน ม่าย เล่ย ไม้ โก จุ๊ สิน เต้า, ธี่ ธ้วด มเซียะ ตอน เหธา ฝุเจว๊ย.  ",
    "36": "เฒี้ยว ปุน อี​ยิบ เมี่ยน ฆอย ฟิม ฆอย เอ๋ย นิ่น บัว. นิ่น บัว โท้ หาย หญู่ง, อี​ยิบ เมี่ยน ฯฒฯ ปุน วั้ว หญู่ง. นิ่น บัว ฮนั้ง น้าย นอ ดั๊ว ตุ๊ อี​ยิบ เมี่ยน เญย กะน้าย ต้อ เจี๊ยน มี่ง เหฑ่ง. ",
    "4": "หาย ป่วน เมี่ยน ฮมวั้ง โหฒะ, หญั่น ไม้ เหฑ่ง เหยียด เต้า ปะกี ยู่ง ตอน นอ, อ๋อย หฒุ เหธา เยียม นิด ฟัด วั้ว ป่วน จวั่ง หญั่น. หย่า อ๋อย หฒุ ฝุน ปะกี ยู่ง ตอน หฒิว เมี่ยน ล่าน หญั่น ตุ๊ บัวะ เหฒีย.  ",
    "50": "  เฒี้ยว  ฮนั้ง หาย นอ บั๋ว โม​เซ เหธา อา​โลน, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฮนั้ง วั้ว นอ โหฒว.  ",
    "27": "เม่ย บัว อ๋อย หฒุ บั๋ว นิ่น บัว, ‘น้าย เซ ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว,  เหว่ย เจี๋ย เฒี้ยว  เสีย แหม่ง ฒิบ. เซ เยีย บัว เยียม อี​ยิบ เต่ย-ปูง, เฒี้ยว  ไต๋ อี​ยิบ เมี่ยน วั้ว หฒั่น, นิ่น เจี๋ย อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊า, เลี่ยว เยีย บัว เญย แหม่ง.’” แปะ ฝีง ฯฒฯ เกว่ย เหฌี่ย เดา ป๋าย เฒี้ยว.    ",
    "41": "ปวั๊ง เฝย แป๊ะ ฟ่า เหฒียบ หฮญัง วั้ว ฮนอย, เฒี้ยว  เญย กวั้นๆ เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง.  "
  },
  "7": {
    "22": "มป่า อี​ยิบ เญย หฮวา-ญิ์น เมี่ยน หล่ง นิ่น บัว เญย ฟ้าด ฟี่ ฮนั้ง เญย โหฒว. ฟา​โล ฮู่ง เญย เฮญี้ยว ฯฒฯ ฟี่ ฮนั้ง เญย แหง่ง. นิ่น ไม้ คั้ง หมวัง โม​เซ เหธา อา​โลน เญย หว่า ฮนั้ง เฒี้ยว  ก๊อง นอ.  ",
    "10": "โม​เซ เหธา อา​โลน ฯฒฯ มี่ง ฟา​โล ฮู่ง วั้ว, เอย เจี๊ยน เฒี้ยว  ก๊อง เญย หว่า โหฒว. อา​โลน เฒาะ นิ่น เญย ปย๊า-บย่า แกว๋ง เหฌี่ย ฮู่ง เตี๋ย เหธา นิ่น เญย เจียน เญย หฑะเฮมียน. ปย๊า-บย่า ฯฒฯ เป๋น ติ้ว นาง หมี่ อ๊ะ.  ",
    "12": "เก๊าะ-เมี่ยน เฒาะ เก๊าะ-เมี่ยน เญย ปย๊า-บย่า แกว๋ง เหฌี่ย เดา, ปย๊า-บย่า หย่า เป๋น นาง อ๊ะ. มป่า อา​โลน เญย ปย๊า-บย่า นะ เหฑ่ง นิ่น บัว เญย หมี่ อ๊ะ.  ",
    "7": "นิ่น บัว อี เต้า มี่ง เหธา ฮู่ง เตี๋ย ก๊อง วั้ว หฒั่น, โม​เซ เญย หฮญัง-เจ๊ย ตุ๊ เป๊ด เหฒียบ หฮญัง. อา​โลน ตุ๊ เป๊ด เหฒียบ ฟาม. ",
    "16": "เม่ย หย่า อ๋อย หฒุ บั๋ว นิ่น, ‘เฒี้ยว,  ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง, พ้าย เยีย ต้าย บั๋ว เม่ย “ปู๋ง เยีย เญย แปะ ฝีง มี่ง วั้ว เต่ย-ปูง-ฮวาง หฒั่ง เยีย. มป่า เถา อี้ หฒั่น เม่ย หย่า ไม้ หมวัง.”  ",
    "21": "เยียม ด้าย เญย เบย์า ไต่. ววม หย่า เหฒวย ไห่, อี​ยิบ เมี่ยน ฒู้ง ฮบ ไม้ ตุ๊. อี​ยิบ เต่ย-ปูง หาย เดา หย่า ม่าย ฑย้าม เหฑ่ง. ",
    "25": "  เฒี้ยว  เบ๊าะ ลิ์ว ไน​อา ด้าย, ฆะฮ้า เจี๋ย ลิ์ว เสี่ย ฮนอย. ",
    "5": "เยีย ซูง ปั์ว ตี่ง อี​ยิบ เมี่ยน เญย ฒุ์ย หย่า ต้อ อิ​สะ​ลา​เอน เมี่ยน เยียม นิ่น บัว บุด๋ง ธ้วด ต้าย วั้ว หฒั่น, อี​ยิบ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” ",
    "20": "โม​เซ เหธา อา​โลน ฯฒฯ เอย เจี๊ยน เฒี้ยว  พ้าย เญย หว่า โหฒว เหฑ่ง. ตอง เจี๊ยน ฟา​โล ฮู่ง เหธา นิ่น เญย เจียน เญย หฑะเฮมียน, อา​โลน ย่าม นิ่น เญย ปย๊า-บย่า เจี๋ย ไน​อา ด้าย กู้ หงว่าย เบ๊าะ ววม. น้าย เต๋ย ววม เหยียด ฒู้ง ฯฒฯ เป๋น ฑย้าม เหฑ่ง.  ",
    "9": "“ฟา​โล หาย หฒั่น ก๊อง, ‘โหฒว บัวะ ฮ่อง เญย สี่ ปุน ธีง เม่ย บัว โหฒว เญย เจ๊า ม่าะ!’ อ๋อย หฒุ บั๋ว อา​โลน, ‘เฒาะ เม่ย เญย ปย๊า-บย่า แกว๋ง เหฌี่ย ฟา​โล เญย หฑะเฮมียน.’ ปย๊า-บย่า ฯฒฯ เป๋น ติ้ว นาง หมี่ อ๊ะ.” ",
    "24": "อี​ยิบ เต่ย-ปูง เญย หฒวัง เมี่ยน เว้ด วั้ว ไน​อา ด้าย เฮลน ล์อ ววม ฮบ, เหว่ย หฒุ ด้าย เญย ววม ไม้ เป๋น ฮบ. ",
    "8": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "18": "เยียม ด้าย เญย เบย์า หฒุ ไต่. ด้าย หย่า เหฒวย เหฑ่ง. อี​ยิบ เมี่ยน ฒู้ง ฮบ ไม้ ตุ๊ ด้าย เญย ววม.”’” ",
    "15": "ฌัง ดอม ฟา​โล มี่ง ไน​อา ด้าย วั้ว หฒั่น, เม่ย อ๋อย หฒุ มี่ง วั้ว ปวั้ง นิ่น. แอ๋ง นั้น เจี๊ยน ไฮ่ เป๋น นาง วั้ว ติ้ว ปย๊า-บย่า มี่ง เยียม วั้ว ด้าย เฮลน ฒั้ว นิ่น.  ",
    "17": "เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เม่ย หมั่ง เยีย โหฒว เญย สี่ ฯฒฯ เฒียะ ตุ๊ เยีย ต้ง หาย เต้า อ๊ะ. หมั่ง โอ่. เยีย หล่ง เยีย เญย ปย๊า-บย่า เบ๊าะ ด้าย, ด้าย ฯฒฯ เป๋น ฑย้าม อ๊ะ.   ",
    "6": "โม​เซ เหธา อา​โลน เอย เจี๊ยน เฒี้ยว  พ้าย นิ่น บัว เญย หว่า โหฒว.  ",
    "19": "  เฒี้ยว บั๋ว โม​เซ, “เม่ย อ๋อย หฒุ ก๊อง บั๋ว อา​โลน, ‘หล่ง เม่ย เญย ปย๊า-บย่า ซูง เจี๋ย อี​ยิบ เต่ย-ปูง เญย ววม กู้ หงว่าย, เซ ด้าย, โด๊ะ, ฌ่าง, หาย เดา ม่าย ววม เญย ต๋อง.’ ววม ฯฒฯ เป๋น ฑย้าม เหฑ่ง หมี่ อ๊ะ. เยียม อี​ยิบ เต่ย-ปูง หาย เดา, เลี่ยม เดี๋ยง-โฒ่ เหธา หละเปย๊ย-อ๋ง เญย ววม, เป๋น ฑย้าม เหฑ่ง.” ",
    "13": "ไม้ กุ๊น ฮนั้ง หน่าย, ฟา​โล ฮู่ง เญย เฮญี้ยว หธ่อ แหง่ง, ไม้ หมวัง นิ่น บัว เญย หว่า, ฮนั้ง เฒี้ยว  ก๊อง นอ. ",
    "3": "มป่า เยีย อ๋อย ปุน ฟา​โล เญย เฮญี้ยว แหง่ง. ไม้ กุ๊น เยีย เยียม อี​ยิบ เต่ย-ปูง โหฒว บัวะ เหฒีย หฑุ่น บัวะ ฮ่อง ไห่ เญย สี่ เหธา จั๋ง-โห่,   ",
    "11": "ฟา​โล ฯฒฯ เห่ว นิ่น เญย ไกว-เก๊าะ ฟิน-แซง เหธา โหฒว หฮวา-ญิ์น เญย เมี่ยน ต้าย. น้าย เต๋ย โหฒว ฟ้าด เญย อี​ยิบ เมี่ยน หย่า หล่ง นิ่น บัว เญย ฟ้าด ฟี่ ฮนั้ง เญย โหฒว.  ",
    "2": "ตะฟ่าน เยีย พ้าย เม่ย เญย เหยียด ฒู้ง หว่า, เม่ย อ๋อย หฒุ บั๋ว เม่ย เญย ก๋อ, อา​โลน. อา​โลน ฯฒฯ บั๋ว ฟา​โล ฮู่ง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน ธ้วด นิ่น เญย เต่ย-ปูง.  ",
    "14": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “ฟา​โล ฮู่ง เญย เฮญี้ยว แหง่ง ไห่, ไม้ คั้ง ปู๋ง แปะ ฝีง มี่ง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “หมั่ง ม่าะ! เยีย อ๋อย ปุน เม่ย ตอง เจี๊ยน ฟา​โล เญย หฑะเฮมียน โหฒว ฮนั้ง ทิน-ฮู่ง. เม่ย เญย ก๋อ, อา​โลน, หย่า อ๋อย หฒุ โหฒว เม่ย เญย โต่ว หว่า เมี่ยน.  ",
    "23": "ฟา​โล ฮู่ง ไม้ เกวน ไม้ สี่ เญย หฑวน มี่ง เปียะ นิ่น เญย ฮู่ง ติ่น หมี่ อ๊ะ.  ",
    "4": "นิ่น หย่า ไม้ หมวัง เม่ย บัว. เยีย ฯฒฯ ซูง เยีย เญย ปั์ว เจี์ย ต้าย เฮนี้ยๆ เญย ตี่ง อี​ยิบ เมี่ยน เญย ฒุ์ย, หย่า ต้อ กวั้นๆ เยีย เญย ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน ธ้วด ต้าย.  "
  },
  "16": {
    "22": "เถา ตะหลัวะ ฮนอย นิ่น บัว เซียว ธั้ม เหยียด ป่วน, เหยียด ล่าน เมี่ยน เซียว เปยย เมาะ. อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง เปย๊ย เฒ้ย มี่ง บั๋ว โม​เซ.  ",
    "10": "อา​โลน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, นิ่น บัว ฮวิน หมั่ง เต่ย-ปูง-ฮวาง ฯฒฯ ปวัด เฒี้ยว  เญย ฌัง-หล่าง หิ่น ธ้วด เยียม ต๊อ บ๋วน. ",
    "12": "“อิ​สะ​ลา​เอน เมี่ยน งบ เญย หว่า เยีย ไฮ์ หมี่ อ๊ะ. บั๋ว นิ่น บัว, ‘เถา เหฑียม-ย่าง เญย เฒี่ยง โห่ เม่ย บัว อ๋อย ตุ๊ อ๊อ หญั่น. ลู่ง ดอม เม่ย บัว อ๋อย ตุ๊ ล่าง หฒิ หญั่น เป๊ว. ฮนั้ง หน่าย, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "7": "ฌัง ดอม เม่ย บัว ตุ๊ ปวัด เฒี้ยว  เญย ฌัง-หล่าง, เหว่ย หฒุ เม่ย บัว งบ นิ่น เญย หว่า, เฒี้ยว  ไฮ์ หมี่ อ๊ะ. เยีย บัว เป๋น หาย หญู่ง เมี่ยน เม่ย บัว หธีง ต้าย งบ เยีย บัว?”  ",
    "16": "เฒี้ยว  หัด เม่ย บัว, หฒิว เม่ย บัว เฉียม หฒุ บัวะ เหฒีย เซียว บัวะ วั้ว. เยียม เม่ย บัว เญย ด๊บ-ลิ่ว ม่าย บัวะ เหฒีย เต้า อ๋อย หฒุ ฝุน เหยียด เต้า อี เมาะ.” ",
    "29": "จั๋ง เจี๊ยน โอ่. เยีย, เฒี้ยว,  เหธย ตี้ง กง ฮนอย ปุน เม่ย บัว. เหว่ย น้าย ตะหลัวะ ฮนอย วั้ว ฮนอย นิ่น ปุน ล่าง หฒิ เก๋า เม่ย บัว อี ฮนอย. ตะเธี้ยด ฮนอย วั้ว ฮนอย, เก๊าะ-เมี่ยน อ๋อย หฒุ เยียม เก๊าะ-เมี่ยน เญย ต๋อง, ไม้ ตู๋ง มี่ง หาย เดา.  ",
    "21": "ดอมๆ เก๊าะ-เมี่ยน เซียว เก๋า เก๊าะ-เมี่ยน หญั่น. หญุด ธ้วด ต้าย จอม, เยียม เดา เหฒ่ง เหฌี่ย เญย วั้ว เต๋ย, หยุ เหฑ่ง หมี่ อ๊ะ.  ",
    "25": "โม​เซ ก๊อง, “อี้ ฮนอย หญั่น น้าย เต๋ย อ๊ะ, เหว่ย หฒุ อี้ ฮนอย เซ ฝูง ปุน เฒี้ยว  เญย ตี้ง กง ฮนอย. อี้ ฮนอย เม่ย บัว ล์อ ไม้ ปวัด น้าย หญู่ง กะน้าย เยียม น้าย ปั๊วะ ต๋อง.  ",
    "5": "เถา ตะหลัวะ ฮนอย วั้ว ฮนอย, นิ่น บัว อ๋อย หฒุ หลิ่ว เล์ย เหฒียง นิ่น บัว เซียว เปียะ ต้าย เญย กะน้าย หย่า เซียว เก้า ธั้ม ฮนอยๆ เซียว เญย เหยียด ป่วน.” ",
    "20": "มป่า ม่าย เต๋ย ไม้ หมวัง โม​เซ เญย หว่า, เลี่ยว เต๋ย เถา ลู่ง ดอม. ตะเหญ่ย ดอม ปวัด วั้ว เต๋ย กะน้าย ปุ๊ด แกง เหฑ่ง, ต้ม เฒว์ย-ฮู้. โม​เซ เฉีย เจี์ย ไห่ นิ่น บัว. ",
    "26": "จุ๊ ฮนอย อ๋อย หฒุ ฮนอยๆ เซียว น้าย เต๋ย หญั่น เญย กะน้าย. มป่า เสี่ย ฮนอย วั้ว ฮนอย, เซ ตี้ง กง ฮนอย, ไม้ ม่าย เหยียด เต๋ย น้าย หญู่ง กะน้าย.” ",
    "9": "โม​เซ ก๊อง บั๋ว อา​โลน, “บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต้าย กั๊บ ฒุ้น เยียม เฒี้ยว  เญย หฑะเฮมียน เหว่ย หฒุ นิ่น ไฮ์ เม่ย บัว งบ นิ่น เญย หว่า.” ",
    "24": "เอย โม​เซ หัด เญย หว่า, เหฒ่ง เหฌี่ย วั้ว เต๋ย นิ่น บัว เลี่ยว เถา ตะเหญ่ย ดอม มป่า ไม้ ปุ๊ด แกง, ไม้ เหฒวย. ",
    "28": "เฒี้ยว  หน่าย โม​เซ, “เม่ย บัว อ๋อย แหง่ง เยีย เญย เล์ย เหธา เยีย เญย เล์ย-หลัด ด่ง หาย เล่า?  ",
    "8": "โม​เซ แอ๋ง ก๊อง, “ลู่ง ม์าน-หฮมวัง, เฒี้ยว อ๋อย ปุน อ๊อ เม่ย บัว หญั่น. ลู่ง ดอม อ๋อย ปุน เม่ย บัว ตุ๊ ล่าง หฒิ หญั่น เป๊ว, เหว่ย หฒุ นิ่น ไฮ์ เม่ย บัว งบ นิ่น เญย หว่า. เม่ย บัว งบ เยีย บัว เซ ไม้ เฒ์ย งบ หฒุ เยีย บัว. เม่ย บัว งบ หฒุ เฒี้ยว.  ” ",
    "18": "เซียว ต้าย ฮลาว หมั่ง, เซียว ตุ๊ ธั้ม เญย หย่า ไม้ ม่าย เหฒ่ง. เซียว ตุ๊ โหฒะ เญย หย่า ไม้ ธา. เก๊าะ-เมี่ยน หฒิว เก๊าะ-เมี่ยน เฉียม หฒุ เญย เซียว. ",
    "15": "อิ​สะ​ลา​เอน เมี่ยน ปวัด, นิ่น บัว ไม้ ฮิ้ว ตุ๊ เป๋น หาย หญู่ง กะน้าย. ล่าน หน่าย ล่าน, “น้าย หาย หญู่ง เอ้าะ?” โม​เซ ก๊อง บั๋ว นิ่น บัว, “น้าย เซ เฒี้ยว ปุน เม่ย บัว หญั่น เญย กะน้าย.   ",
    "17": "อิ​สะ​ลา​เอน เมี่ยน เอย เจี๊ยน โม​เซ เญย หว่า เซียว. ม่าย เต๋ย เซียว ธั้ม, ม่าย เต๋ย เซียว โหฒะ.  ",
    "6": "โม​เซ เหธา อา​โลน ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “อี้ ฮนอย ลู่ง ม์าน-หฮมวัง เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊, ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า เซ เฒี้ยว.    ",
    "19": "โม​เซ ก๊อง บั๋ว นิ่น บัว, “หาย เต้า ไม้ ตู๋ง เลี่ยว เหฒ่ง เหฌี่ย เญย เถา ตะเหญ่ย ดอม.” ",
    "13": "เถา ลู่ง ม์าน-หฮมวัง เญย เฒี่ยง โห่, ม่าย เหนาะ บุ้น ได๋ ต้าย เยียม ปวั๊ง เหฑ่ง ด๊บ-ลิ่ว เธี้ยง. ลู่ง ดอม หย่า ม่าย บยู่ง-ซุ้ย เหฌี่ย ฮวีง ก๋อม เธี้ยง.  ",
    "3": "นิ่น บัว ก๊อง, “เฝย ตุ๊ เยียม อี​ยิบ เต่ย-ปูง เฒี้ยว กั้น ไต๋ เหฑ่ง เยีย บัว. เยียม วั้ว เยีย บัว เฒว์ย เจี๊ยน อ๊อ-แธง เฮลน, หาย หฒั่น หย่า ตุ๊ หญั่น เป๊ว. มป่า เม่ย บัว ต้อ เยีย บัว ต้าย เยียม น้าย เต่ย-ปูง-ฮวาง ปุน เยีย บัว หฒวัง เมี่ยน หง่อ ไต่ เหฑ่ง อ๊ะ.” ",
    "32": "โม​เซ ก๊อง, “เฒี้ยว  หัด บัว ‘อ๋อย หฒุ เฒาะ อี เมาะ มา​นา เลี่ยว เจี๊ยน ปุน บัว ต่อย เจี๋ย ต่อย เญย เฒ้ย-ฟุน หมั่ง, เหว่ย ปุน นิ่น บัว ปวัด ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง, เยียม เต่ย-ปูง-ฮวาง วั้ว หฒั่น, เยีย ปุน เม่ย บัว หญั่น เญย กะน้าย.’” ",
    "11": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "2": "เยียม วั้ว เต่ย-ปูง-ฮวาง หฒวัง เมี่ยน งบ โม​เซ เหธา อา​โลน.  ",
    "33": "โม​เซ บั๋ว อา​โลน, “เฒาะ อี เมาะ มา​นา ตั๊บ เจี๊ยน อ๋ง, ตน เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน เลี่ยว เจี๊ยน เหยียด ต่อย เจี๋ย เหยียด ต่อย.”   ",
    "14": "บยู่ง-ซุ้ย ฆาย มี่ง ม่าย หญู่ง กะน้าย เปียะ เญย, เบ้ย เญย, เยียม เดา-เป้ย, หย่า หม่วน เญย ฮนั้ง ซอง นอ.  ",
    "35": "อิ​สะ​ลา​เอน เมี่ยน หญั่น เฝย เหฒียบ หฮญัง มา​นา เถา นิ่น บัว ตุ๊ เปียะ คา​นา​อัน เต่ย-ปูง เญย กั๊บ-จ๋าย, ต้ง ม่าย เมี่ยน เยียม เจี๊ยน วั้ว นอม เต่ย-ปูง เญย กั๊บ-จ๋าย.   ",
    "30": "ฮนั้ง หน่าย, เถา ตะเธี้ยด ฮนอย อิ​สะ​ลา​เอน เมี่ยน ฮิด ขวน.” ",
    "1": "อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เยียม เอ​ลิม ธ้วด เจ๊า มี่ง เถา สิน เต่ย-ปูง-ฮวาง, เยียม เอ​ลิม เต่ย เหธา ซี​นาย บง บุด๋ง. นิ่น บัว เถา สิน เต่ย-ปูง-ฮวาง วั้ว ฮนอย เซ ต๋อย หฒุ ธ้วด อี​ยิบ เต่ย-ปูง ตะเหญ่ย นอม หฮลา เหฒียบ ฮม์ วั้ว ฮนอย.  ",
    "34": "อา​โลน ฯฒฯ เอย เฒี้ยว  บั๋ว โม​เซ เญย หว่า เฒาะ วั้ว อ๋ง มา​นา อัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง, เหว่ย เลี่ยว เจี๊ยน เหยียด ต่อย เจี๋ย เหยียด ต่อย.  ",
    "23": "โม​เซ บั๋ว นิ่น บัว, “เฒี้ยว  ฮนั้ง น้าย นอ หัด เม่ย บัว. ‘ฌัง ฮนอย เซ ฮิด ขวน ฮนอย, เซ ฝูง ปุน เฒี้ยว  เญย ธีง-เหฑ่ง ตี้ง กง ฮนอย. อี้ ฮนอย อ๋อย ฒิ เญย กุ๊น ฒิ อ๊ะ. อ๋อย โฒ้ว เญย กุ๊น โฒ้ว อ๊ะ. เหฒ่ง เหฌี่ย วั้ว เต๋ย, เลี่ยว ฌัง ฮนอย หญั่น.’” ",
    "31": "วั้ว หญู่ง หญั่น เญย กะน้าย อิ​สะ​ลา​เอน เมี่ยน เห่ว มา​นา. มา​นา เซ ฮนั้ง เยี่ยน ซี ญิม นอ, เซ้ด เฒ้ย แปะ เญย. นิ่น เญย เหมวย ฮนั้ง ฌั้ว-เปียะ หฒอบ เมว์ย-ต้อง นอ.   ",
    "36": "(โล์-ฮนอย หล่ง ฮลาว กะน้าย เญย ดาน เซ เล่ย ไม้ โก หญี่ เหฒียบ เหญ่ย เมาะ. หย่า ม่าย เหฒียบ โก๊ว เญย เหยียด โก๊ว ฝุน ต้าย เล่ย ไม้ โก อี เมาะ เล่ง ติ๊ เตียน.) ",
    "4": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อี้ หฒั่น เยีย อ๋อย ปุน ล่าง หฒิ เยียม วั้ว ลู่ง เหฌี่ย ฮนั้ง ตุ้ย บยู่ง นอ. ฮนอยๆ แปะ ฝีง อ๋อย หฒุ ธ้วด มี่ง เซียว, เหยียด ฮนอย เซียว เก๋า เหยียด ฮนอย หญั่น ฮนั้ง. เยีย ฯฒฯ ฮนั้ง น้าย นอ เสย นิ่น บัว, หมั่ง ก๋า นิ่น บัว หมวัง เยีย พ้าย เญย หว่า ไฟ ไม้ หมวัง.   ",
    "27": "เสี่ย ฮนอย วั้ว ฮนอย, ม่าย เต๋ย เมี่ยน ธ้วด มี่ง เซียว น้าย เต๋ย หญั่น เญย กะน้าย, มป่า นิ่น บัว ล์อ ไม้ ปวัด เหยียด เต๋ย.  "
  },
  "29": {
    "10": "“ต้อ ง่ง โก๊ว ต้าย หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว หฑะเฮมียน แหมง. อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน ง่ง เญย มฆ้อง.  ",
    "12": "หล่ง เม่ย เญย ปั์ว-โด๊ะ โธะ ง่ง เญย ฑย้าม ไหฒ เจี๊ยน เหฒี่ย-ต้อง เญย จอง. เหฒ่ง วั้ว เต๋ย ฑย้าม โต๋ เจี๊ยน เหฒี่ย-ต้อง เญย กอน.  ",
    "16": "อ๋อย หฒุ ไต๋ น้าย เต้า ปะกี ยู่ง โก๊ว ต้าย, ต้อ ฑย้าม มี่ง เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "29": "“อา​โลน โหฒว ไซ เมี่ยน เญย ฒอง-ฒุ อ๋อย หฒุ ปุน นิ่น เญย ตอน-เจว๊ย ฟุน-ฟะ หฑิบ เจี๊ยน เหยียด ต่อย เจี๋ย เหยียด ต่อย. หาย หฒั่น โต๋ โย่ว ออน นิ่น บัว โหฒว ไซ เมี่ยน, นิ่น บัว อ๋อย หฒุ ฒุ เจี๊ยน.  ",
    "5": "เฒาะ อา​โลน เญย โหฒว ไซ ลุย ปุน นิ่น ฒุ เจี๊ยน. เฒาะ กะญั์ว วั้ว เหยี่ยม ลุย-ด๊าว เหธา เอ​โฟ้ด เญย ลุย ปุน นิ่น ฒุ เจี๊ยน, หย่า เฒาะ เอ​โฟ้ด กั้น เถง นิ่น ฒุ เจี๊ยน. แอ๋ง เฒาะ ปวัง หละค้วด เญย กะน้าย ปวัง เจี๊ยน หละค้วด. เฒาะ ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน ดั๊ด ต้าย หลง เญย ไซ จ๊าย เดีย, เลี่ยม เอ​โฟ้ด ไซ เจี๊ยน.  ",
    "20": "ไต๋ น้าย เต้า ปะกี ยู่ง ต้าย, เฒาะ เต๋ย ฑย้าม ฑ้าด อา​โลน เหธา นิ่น เญย ตอน บัว เญย บย่าว แหมง มน่อม เปี๊ยว เหธา นิ่น บัว เญย บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย. เหฒ่ง เหฌี่ย เญย ฑย้าม เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "26": "แอ๋ง เฒาะ ออน อา​โลน โหฒว ไซ น้าย เต้า ปะกี ยู่ง โก๊ว เญย เหลาะ ฮยวัง อ๊อ เยียม เฒี้ยว  เญย หฑะเฮมียน ธุ้น กีง ฝ่ง ห่อ, เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. น้าย เต๋ย อ๊อ ฯฒฯ เป๋น เม่ย บัว เญย ป่วน อ๊ะ. ",
    "14": "มป่า ง่ง เญย ด๊บ, อ๊อ, เหธา จ้าง อ๋อย หฒุ ต้อ ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปั๊ว กวั่ง. น้าย เซ เหฒี่ย เหว่ย ฟิ ฒุ์ย เญย ง่ง. ",
    "28": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ ปุน อา​โลน เหธา นิ่น เญย ตอน บัว เหยียด ลิ์ว ตุ๊ เญย ป่วน. เซ อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง ฝูง ปุน เฒี้ยว  ตุ๊ เญย ป่วน. ",
    "8": "ต้อ อา​โลน เญย ตอน บัว ต้าย หย่า เถง นิ่น บัว ฒุ เจี๊ยน ลุย-ด๊าว.  ",
    "18": "เฒี่ยง เต้า ปะกี ยู่ง อ๋อย หฒุ อัน เจี๊ยน เหฒี่ย-ต้อง ปั๊ว. น้าย เซ ปั๊ว เหฒี่ย ปุน เฒี้ยว  เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย. ",
    "17": "อ๋อย หฒุ ฮงะ ปะกี ยู่ง เป๋น เหยียด หฆัน เหยียด หฆัน. หฑาว เหฑ่ง กะญั์ว เฮญี้ยว เญย กะน้าย เหธา ฒุ่ย ฯฒฯ ต้อ ต้าย เหธา มฆ้อง เหธา อ๊อ อัน เจี๊ยน.  ",
    "44": "“เยีย อ๋อย สา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง ธีง-เหฑ่ง, หย่า สา อา​โลน เหธา นิ่น เญย ตอน บัว ธีง-เหฑ่ง, เหว่ย ปุน นิ่น บัว โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "6": "เฒาะ มฆ้อง-เปว เปว เจี๊ยน นิ่น เญย มฆ้อง. แอ๋ง เฒาะ ธีง-เหฑ่ง วั้ว คว้าย เจียม-ป้าย ญัด เจี๊ยน มฆ้อง-เปว.  ",
    "19": "“แอ๋ง เฒาะ ตะเหญ่ย เต้า ปะกี ยู่ง โก๊ว ต้าย ปุน อา​โลน เหธา นิ่น เญย ตอน บัว มาน เจี๊ยน ปะกี ยู่ง เญย มฆ้อง.  ",
    "13": "เฒาะ กะญั์ว เฮญี้ยว เญย เหยียด ฒู้ง เฮมย, เหธา ปวัง ฮลัน เญย เฮมย-บย์อง, อี นอม หญุด เฒ้ย เหธา แน้ด หญุด เฒ้ย เญย เฮมย, อัน เหฒี่ย-ต้อง ปั๊ว.  ",
    "11": "อ๋อย หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, ไต๋ น้าย เต้า ง่ง โก๊ว.  ",
    "43": "เยีย หย่า อ๋อย เยียม วั้ว นอม ต๋อง ปวั้ง อิ​สะ​ลา​เอน เมี่ยน. เยีย เญย ฌัง-หล่าง ฯฒฯ ปุน น้าย นอม ต๋อง ธีง-เหฑ่ง. ",
    "30": "หฑิบ เจี๊ยน อา​โลน โหฒว ไซ เมี่ยน วั้ว เต้า ตอน เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, ธีง-เหฑ่ง เญย ต๋อง, ฟู-สู เฒี้ยว,  อ๋อย หฒุ ฒุ น้าย เต๋ย โหฒว ไซ เญย ลุย-โหว ปวั๊ง เสี่ย ฮนอย. ",
    "34": "ออน เมี่ยน โหฒว ไซ วั้ว เต๋ย อ๊อ เหธา ฌั้ว, วั้ว ม์วน หญั่น ไม้ เหฑ่ง นอ, ลู่ง ดอม อ๋อย หฒุ ปั๊ว กวั่ง อ๊ะ. ไม้ ตู๋ง หญั่น, เหว่ย หฒุ น้าย เต๋ย กะน้าย เซ ธีง-เหฑ่ง. ",
    "23": "แอ๋ง เฒาะ เยียม เฒี้ยว  เญย หฑะเฮมียน ไม้ อัน ปี๊ง วั้ว ดาน ฌั้ว. เฒาะ นอม ไม้ หฒอบ กะลั้น โย่ว เญย ฌั้ว, เฒาะ นอม หฒอบ กะลั้น โย่ว, แอ๋ง เฒาะ นอม ฌั้ว-เปียะ.  ",
    "45": "เยีย อ๋อย เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง โหฒว นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "22": "“เม่ย อ๋อย หฒุ เฒาะ น้าย เต้า ปะกี ยู่ง โก๊ว เญย เฮมย เหธา จุ่น เญย เตว๊ย, กะญั์ว เฮญี้ยว เญย เฮมย เหธา ปวัง ฮลัน เญย อ๊อ-บย์อง, อี นอม หญุด เฒ้ย เหธา แน้ด หญุด เฒ้ย เญย เฮมย เหธา บย่าว ปูง เหฒา-ฒุ่ย. (น้าย เต้า ปะกี ยู่ง เซ เหว่ย ออน เมี่ยน โหฒว ไซ เมี่ยน.)  ",
    "38": "“น้าย เซ เม่ย ฮนอยๆ อ๋อย หฒุ ต้อ ต้าย ฝ่ง ห่อ อัน เหฒี่ย-ต้อง เหฒี่ย เญย กะน้าย. เซ อี เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน, หย่า ไม้ ตู๋ง แฆะ เหยียด ฮนอย.  ",
    "7": "เฒาะ ออน เมี่ยน เญย โย่ว โต๋ เจี๊ยน นิ่น เญย มฆ้อง.  ",
    "33": "ต้อ ต้าย ฟิ ฒุ์ย เญย กะน้าย เหธา ออน โหฒว ไซ เมี่ยน ฝูง ปุน เฒี้ยว  เญย กะน้าย ขูง ไซ เมี่ยน หญั่น ตุ๊ ฮนั้ง. กะเหญี่ย เญย เมี่ยน หญั่น ไม้ ตุ๊ เหว่ย หฒุ น้าย เต๋ย กะน้าย เซ ธีง-เหฑ่ง เญย.  ",
    "21": "แอ๋ง เฒาะ เต๋ย เยียม เหฒี่ย-ต้อง เญย ฑย้าม เหธา เต๋ย ออน เมี่ยน เญย โย่ว ฟุ อา​โลน เหธา อา​โลน เญย ลุย-โหว. แอ๋ง ฟุ อา​โลน เญย ตอน บัว เหธา นิ่น บัว เญย ลุย-โหว. ฮนั้ง น้าย โหฒว, อา​โลน เหธา นิ่น เญย ตอน บัว เหธา นิ่น บัว เญย ลุย-โหว ฯฒฯ ธีง-เหฑ่ง, ฝูง ปุน เฒี้ยว หมี่ อ๊ะ. ",
    "25": "อ๋อย หฒุ ฒิบ เยียม นิ่น บัว เญย ปั์ว น้าย เต๋ย กะน้าย ต้าย อัน เจี๊ยน เหฒี่ย-ต้อง เหธา ปั๊ว เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย ปั๊ว, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย.  ",
    "9": "เฒาะ เดีย บย์อง เจี๊ยน นิ่น บัว เญย มฆ้อง. ปุน อา​โลน เหธา นิ่น เญย ตอน ไซ เจี๊ยน ไซ จ๊าย เดีย. นิ่น บัว ฯฒฯ ม่าย เล์ย เหยียด ลิ์ว โหฒว ไซ เมี่ยน. เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ ออน อา​โลน เหธา นิ่น เญย ตอน บัว โหฒว ไซ เมี่ยน. ",
    "24": "เฒาะ น้าย เต๋ย เหยียด ฒู้ง ปุน อา​โลน เหธา นิ่น เญย ตอน บัว เยียม เฒี้ยว  เญย หฑะเฮมียน ธุ้น กีง ฝ่ง ห่อ.  ",
    "15": "“แอ๋ง ต้อ เต้า วั้ว เต๋ย ปะกี ยู่ง โก๊ว ต้าย ปุน อา​โลน เหธา นิ่น เญย ตอน บัว มาน เจี๊ยน ปะกี ยู่ง เญย มฆ้อง.  ",
    "39": "ลู่ง ดอม เหฒี่ย เต้า, เหฑียม-ย่าง เญย เฒี่ยง โห่ เหฒี่ย เต้า.  ",
    "32": "อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง หญั่น น้าย เต้า ยู่ง เญย อ๊อ เหธา ดาน กะญั์ว เญย ฌั้ว.  ",
    "42": "“ต่อย เจี๋ย ต่อย อ๋อย หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, หฒั่นๆ หล่ง น้าย เต๋ย กะน้าย ปั๊ว เหฒี่ย. เยีย หย่า อ๋อย เยียม วั้ว ปวั้ง เม่ย, เหธา เม่ย ก๊อง หว่า.  ",
    "2": "อ๋อย หฒุ โหฒว ไม้ อัน ปี๊ง เญย ฌั้ว, เหธา หฒอบ เจี๊ยน กะลั้น โย่ว ไม้ ม่าย ปี๊ง เญย ฌั้ว, เหธา ฑ้าด เจี๊ยน กะลั้น โย่ว เญย ฌั้ว-เปียะ. อ๋อย หฒุ หล่ง เบย้า วิด บ๊วน-หม่วน โหฒว น้าย เต๋ย ฌั้ว.  ",
    "3": "เฒาะ น้าย เต๋ย ฌั้ว ตั๊บ เจี๊ยน ดาน. ต้อ ง่ง โก๊ว เหธา อี เต้า ปะกี ยู่ง โก๊ว ต้าย ฝ่ง ห่อ ปุน เยีย วั้ว หฒั่น, เลี่ยม น้าย เต๋ย ฌั้ว ต้อ ต้าย ฝ่ง ห่อ ปุน เยีย.  ",
    "35": "“เม่ย อ๋อย หฒุ หฒิว เยีย พ้าย เม่ย เญย เหยียด ฒู้ง หว่า ออน อา​โลน เหธา นิ่น เญย ตอน โหฒว ไซ เมี่ยน. อ๋อย หฒุ หล่ง เสี่ย ฮนอย ออน นิ่น บัว.  ",
    "46": "นิ่น บัว ฒู้ง อ๋อย ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, ต้ง ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เหว่ย เยียม นิ่น บัว บุด๋ง. เยีย เซ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง. ",
    "1": "“เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว เหว่ย สา อา​โลน เหธา นิ่น เญย ตอน บัว ธีง-เหฑ่ง ต้าย โหฒว ไซ เมี่ยน ฟู-สู เยีย. อ๋อย หฒุ เฒาะ เต้า ง่ง โก๊ว ธาน เหธา อี เต้า ปะกี ยู่ง โก๊ว, เหยียด ฒู้ง ไม้ ม่าย ต๋อง เฆ่ม เญย.  ",
    "40": "ลู่ง ดอม เหฒี่ย วั้ว เต้า อ๋อย หฒุ หล่ง อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน เหยียด ก่อง กะลั้น โย่ว. แอ๋ง ฝ่ง ห่อ เหยียด ก่อง อะหงุ่น ติ๊ว เหว่ย เธี้ย เหฒี่ย.  ",
    "31": "“ออน เมี่ยน โหฒว ไซ เมี่ยน วั้ว เต้า ปะกี ยู่ง โก๊ว เญย อ๊อ อ๋อย หฒุ เยียม นอม ธีง-เหฑ่ง เญย ต๋อง โฒ้ว.  ",
    "37": "อ๋อย หฒุ ลิ่น เจี๊ยน เสี่ย ฮนอย, ฮนอยๆ สา เหฒี่ย-ต้อง ธีง-เหฑ่ง. เหฒี่ย ต้อง ฯฒฯ ธีง-เหฑ่ง ไห่. หาย หญู่ง ควัด หฒุ เหฒี่ย-ต้อง นอ, วั้ว หญู่ง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "36": "ฮนอยๆ อ๋อย หฒุ หล่ง เต้า ง่ง โก๊ว ฝ่ง ห่อ เหฒี่ย เหว่ย ฟิ ฒุ์ย, หย่า เหว่ย สา เหฒี่ย-ต้อง ธีง-เหฑ่ง. อ๋อย หฒุ หล่ง กะลั้น โย่ว โต๋ เหฒี่ย-ต้อง เหว่ย ปุน เหฒี่ย-ต้อง ธีง-เหฑ่ง.  ",
    "4": "ต้อ อา​โลน เหธา นิ่น เญย ตอน บัว ต้าย เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง หล่ง ววม หฑาว นิ่น บัว เญย ซิน.  ",
    "27": "“ออน เมี่ยน โหฒว ไซ เมี่ยน วั้ว เต้า ปะกี ยู่ง โก๊ว เญย เหลาะ ฮยวัง อ๊อ เหธา ฒุ่ย ธุ้น กีง ฝ่ง ห่อ ลิ์ว ฯฒฯ เป๋น อา​โลน เหธา นิ่น เญย ตอน บัว เญย หมี่ อ๊ะ.  ",
    "41": "เหฑียม-ย่าง เหฒี่ย วั้ว เต้า ปะกี ยู่ง ตอน หย่า ฟี่ ฮนั้ง เญย. เฒาะ ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย ปั๊ว. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. "
  },
  "21": {
    "22": "“สี ก๊อง ม่าย อี เต้า เมี่ยน เบ๊าะ จ๋า, ธะ-โป่ว เบ๊าะ หฒุ ม่าย เจี๊ยน ซิน เญย มเซียะ ตอน ฯฒฯ ห่อย นิ่น หว่าย ซิน, มป่า มเซียะ ตอน กั้น ไม้ เป๋น หาย หญู่ง, อ๋อย หฒุ ปาด เบ๊าะ เญย เมี่ยน หฒิว วั้ว เต้า มเซียะ ตอน เญย โหฆ ก๊อง อ๋อย หล่ง บัวะ เหฒีย หย่า หฒิว ตุ๋น สี่ เมี่ยน พ้าย บัวะ เหฒีย.  ",
    "10": "สี ก๊อง นิ่น แอ๋ง หล่ง เอ๊า-ตอน, ไม้ ตู๋ง เควย หญั่น ฮบ ไฟ ลุย-โหว, หย่า ไม้ ตู๋ง หฒ่าน นิ่น เญย เอ๊า-โฮล.  ",
    "12": "“หาย เต้า เบ๊าะ เมี่ยน หย่า เบ๊าะ ไต่, วั้ว เต้า ฒู้ง อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่.    ",
    "7": "“สี ก๊อง เมี่ยน หม่าย กั้น เญย เซียะ เถง เมี่ยน โหฒว โน่ว เป์ย, วั้ว เต้า เซียะ ไม้ ตุ๊ ปู๋ง ฆอย ฮนั้ง โหฒว โน่ว เก๊า เญย เมี่ยน นอ.  ",
    "16": "“หาย เต้า หนิ่ม เมี่ยน ต้าย หม่าย ไฟ หนิ่ม ต้าย หธ่อ เยียม นิ่น เญย ปั์ว-เดี๊ย ม่าย เมี่ยน ปวัด, วั้ว เต้า อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่ อ๊ะ.  ",
    "29": "มป่า สี ก๊อง วั้ว เต้า ง่ง เหธว เจี๋ย เมี่ยน, เมี่ยน บั๋ว เจี๋ย ง่ง เฒี้ยว, เฒี้ยว หย่า ไม้ หววน, วั้ว เต้า ง่ง แอ๋ง เหธว มจั่ง ตอน ไฟ มเซียะ ตอน ไต่ นอ, อ๋อย หฒุ เฒาะ หละเปย๊ย ฒง วั้ว เต้า ง่ง ไต่. หย่า อ๋อย หฒุ ตี่ง ง่ง เฒี้ยว เญย ฒุ์ย หฒุ ไต๋ ไต่.  ",
    "21": "มป่า เบ๊าะ ลิ์ว อี ปัว ฮนอย หธีง ต้าย ไต่, เบ๊าะ นิ่น วั้ว เต้า ไม้ หฒุ ตี่ง ฒุ์ย เหว่ย หฒุ นิ่น ฒู้ง ด๊อด ม์าย โน่ว เญย ญ่าน หมี่ อ๊ะ. ",
    "25": "โต์ว ปั๊ว แอ๋ง เฒาะ โต์ว ปั๊ว จ๊าว, ฮั่น จ๊าว ฮั่น, ด๊บ ฝาว ฑย้าม จ๊าว ด๊บ ฝาว ฑย้าม. ",
    "5": "“มป่า สี ก๊อง วั้ว เต้า โน่ว ก๊อง, ‘เยีย ฮนั้ม เยีย เญย เฒี้ยว เหธา เยีย เญย เอ๊า-เจว๊ย. เยีย ไม้ อ๋อย ธ้วด โหฒว ปู๋ง ฆอย เญย เมี่ยน,’  ",
    "20": "“สี ก๊อง เมี่ยน หล่ง ปย๊า เบ๊าะ นิ่น เญย โน่ว เก๊า ไฟ โน่ว เป์ย, โน่ว ฯฒฯ เลี่ยม เฒ่ย ไต่ นอ, วั้ว เต้า เฒี้ยว อ๋อย หฒุ ตี่ง ฒุ์ย.  ",
    "26": "“หาย เต้า เบ๊าะ นิ่น เญย โน่ว เก๊า ไฟ โน่ว เป์ย เญย เหยียด ปูง มฒีง แม่ง นอ, อ๋อย หฒุ ปู๋ง วั้ว เต้า โน่ว ธ้วด โหฒว ปู๋ง ฆอย เญย เมี่ยน เหว่ย จ๊าว นิ่น เญย มฒีง แม่ง.  ",
    "9": "สี ก๊อง วั้ว เต้า เฒี้ยว กิ๊น วั้ว เต้า เซียะ ปุน กั้น เญย ตอน หล่ง โหฒว เอ๊า, อ๋อย หฒุ ฝุน นิ่น โหฒว ฮนั้ง กั้น เญย เซียะ นอ.  ",
    "24": "มฒีง จ๊าว มฒีง, ญ่า จ๊าว ญ่า, ปั์ว จ๊าว ปั์ว, เหฒา จ๊าว เหฒา,    ",
    "28": "“สี ก๊อง ม่าย เต้า ง่ง โก๊ว เหธว เต้า มจั่ง ตอน ไฟ มเซียะ ตอน ไต่ นอ, อ๋อย หฒุ หล่ง หละเปย๊ย ฒง วั้ว เต้า ง่ง ไต่, หย่า ไม้ ตู๋ง หญั่น ง่ง เญย อ๊อ. ง่ง เฒี้ยว หย่า ไม้ ฝุน ม่าย ฒุ์ย อ๊ะ.  ",
    "8": "สี ก๊อง ม์าย นิ่น ต้าย วั้ว เต้า เฒี้ยว อ๋อย หล่ง โหฒว กั้น เญย เอ๊า, ฆะฮ้า ไฮ์ ไม้ ปวั๊ง เฮญี้ยว, นิ่น อ๋อย หฒุ ปุน เมี่ยน หฒัวะ เซียะ หฑวน. นิ่น ไม้ ม่าย เล์ย หม่าย ปุน กั้น ฝีง เมี่ยน เหว่ย หฒุ นิ่น โหฒว ไม้ เหฒียบ ฒัวะ ปุน วั้ว เต้า เซียะ หมี่ อ๊ะ.  ",
    "18": "“สี ก๊อง ม่าย เมี่ยน แฑง จ๋า, ม่าย เต้า เฒาะ หละเปย๊ย ฒง ไฟ หล่ง ปั์ว-จ้วน เฑวย, หฒุ มุน วั้ว เต้า หย่า ไม้ ไต่ มป่า เปว๋ย เจี๊ยน โหธว,  ",
    "15": "“หาย เต้า เบ๊าะ นิ่น เญย เตีย ไฟ มา นอ, วั้ว เต้า หย่า อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่. ",
    "17": "“หาย เต้า เหฒียว นิ่น เญย เตีย ไฟ มา, อ๋อย หฒุ เฒาะ นิ่น ไต๋ กวั่ง.  ",
    "6": "นิ่น เญย เฒี้ยว อ๋อย หฒุ ต้อ นิ่น มี่ง ตอง เจี๊ยน เบ่น สี่ เมี่ยน  เฒาะ โน่ว เญย มน่อม ปั่ง แก้ง ไฟ แก้ง โหฒ่ว, หล่ง เฒวย เฒวย ทง มี่ง. นิ่น ฯฒฯ เหยียด เสย เถง วั้ว เต้า เฒี้ยว โหฒว โน่ว. ",
    "19": "สี ก๊อง ฆะฮ้า นิ่น เจี์ย ซิน บย่า เจี๊ยน ปย๊า ธ้วด กะเหญี่ย แหมง, เบ๊าะ นิ่น วั้ว เต้า ไม้ หฒุ ตี่ง ฒุ์ย. มป่า นิ่น อ๋อย หฒุ ธ้วด เตี๊ย มุน ฒิ่น หย่า หฒ่อ นิ่น หลง ฮนั้ง โล์ วั้ว นอ. ",
    "13": "หาย เต้า ไม้ เฒ์ย ป่าๆ ไต๋ เมี่ยน, นิ่น ธะ-โป่ว ไต๋, เซ ทิน-ฮู่ง ตี่ง ปุน เมี่ยน ฮนั้ง น้าย นอ หฒุ ไต่, เยีย ฯฒฯ เหลียบ นอม ต๋อง ปุน นิ่น เปย๋า มี่ง เยียม วั้ว.    ",
    "3": "สี ก๊อง นิ่น ต้าย เญย เฒี่ยง โห่ ตาน-ซิน เมี่ยน, นิ่น ธ้วด เญย เฒี่ยง โห่ หย่า ปุน นิ่น ตาน-ซิน ธ้วด. สี ก๊อง ต้าย เญย เฒี่ยง โห่ ต้อ เจี๊ยน เอ๊า ต้าย, ธ้วด เญย เฒี่ยง โห่ หย่า อ๋อย หฒุ ปุน เอ๊า กัน เจี๊ยน มี่ง.  ",
    "32": "สี ก๊อง ง่ง เหธว เมี่ยน เญย โน่ว เก๊า ไฟ โน่ว เป์ย ไต่ นอ, ง่ง เฒี้ยว อ๋อย หฒุ ธ้วด เป๊ด ลู์ง  ญ่าน ปุน โน่ว เญย เฒี้ยว หย่า อ๋อย หฒุ เฒาะ หละเปย๊ย ฒง วั้ว เต้า ง่ง โก๊ว ไต่. ",
    "11": "สี ก๊อง นิ่น เอย ไม้ ตุ๊ น้าย เต๋ย ปัว หญู่ง นอ, นิ่น อ๋อย หฒุ ปุน นิ่น เญย เอ๊า-โฮล เฒียง หน่าย ธ้วด. เอ๊า หย่า ไม้ หฒุ ธ้วด หาย หญู่ง ญ่าน. ",
    "2": "“สี ก๊อง เม่ย ม์าย เต้า ฮิบ​ลู เมี่ยน โหฒว โน่ว, นิ่น อ๋อย หฒุ เถง เม่ย โหฒว จุ๊ หฮญัง กง. เถา ตะเธี้ยด หฮญัง วั้ว หฮญัง อ๋อย หฒุ ปุน นิ่น ธ้วด. นิ่น หย่า ไม้ หฒุ ธ้วด ญ่าน.    ",
    "33": "“หาย เต้า คอย ฆอย ค้วด ไฟ เว้ด ค้วด ต้าย หย่า ไม้ ก๊ม, ง่ง ไฟ ล่อ ฯฒฯ ด๊อด ค้วด ไต่,  ",
    "14": "มป่า หาย เต้า เจี์ย เฮญี้ยว ป่าๆ ไต๋ เมี่ยน ไต่, ไม้ กุ๊น นิ่น เปย๋า มี่ง เหฒี่ยว เหฒี่ย-ต้อง, ฒู้ง อ๋อย หฒุ เฒาะ นิ่น ทอ มี่ง ตี่ง ฒุ์ย ไต๋ ไต่. ",
    "35": "“สี ก๊อง ม่าย เต้า เมี่ยน เญย ง่ง เหธว กั้น เต้า เมี่ยน เญย ง่ง ไต่, อ๋อย หฒุ หม่าย นั่ง วั้ว เต้า ง่ง ต้าย, เฒาะ ญ่าน หฒิว จ๋า-ฒิ่น แป้ง ปุน ฆอย. ไต่ วั้ว เต้า ง่ง เญย อ๊อ หย่า ปุน ฆอย.  ",
    "30": "สี ก๊อง เมี่ยน เห่ว ธ้วด หฒัวะ แหม่ง ญ่าน บัวะ เหฒีย, อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย ธ้วด เหว่ย หฒัวะ นิ่น เญย แหม่ง.  ",
    "1": "“เม่ย อ๋อย หฒุ ก๊อง น้าย เต๋ย เล์ย บั๋ว อิ​สะ​ลา​เอน เมี่ยน. ",
    "34": "ค้วด เญย เฒี้ยว อ๋อย หฒุ ทิบ แซง-คู้ เญย จ๋า-ฒิ่น. ไต่ วั้ว เต้า แซง-คู้ หย่า เป๋น ค้วด-เฒี้ยว เญย หมี่ อ๊ะ. ",
    "23": "สี ก๊อง วั้ว เต้า มเซียะ ตอน หฒุ หาย เดา มุน, อ๋อย หฒุ ฮนั้ง น้าย นอ เบ่น. แหม่ง จ๊าว แหม่ง,  ",
    "31": "สี ก๊อง ง่ง เหธว เซียะ ไฟ ตอน, อ๋อย หฒุ หฒิว น้าย เต๋ย เล์ย เบ่น.  ",
    "36": "สี ก๊อง ฮิ้ว ตุ๊ น้าย เต้า ง่ง เหธว เจี๋ย เมี่ยน ไฟ ง่ง, ง่ง เฒี้ยว หย่า ไม้ หววน, ง่ง เฒี้ยว อ๋อย หฒุ ทิบ ง่ง จ๊าว ง่ง. ไต่ วั้ว เต้า ง่ง เป๋น นิ่น กั้น เญย หมี่ อ๊ะ. ",
    "4": "ก๊อง ฮนั้ง นิ่น เญย เฒี้ยว ล์อ เอ๊า ปุน นิ่น หล่ง, น้าย เต้า เอ๊า ยู์ง ตุ๊ ตอน ไฟ เซียะ, วั้ว เต้า เอ๊า เหธา นิ่น เญย ฝุเจว๊ย เป๋น นิ่น เญย เฒี้ยว เญย หมี่ อ๊ะ. ขูง วั้ว เต้า มจั่ง ตอน กั้น ตุ๊ ธ้วด ฮนั้ง. ",
    "27": "หาย เต้า เบ๊าะ นิ่น เญย โน่ว เก๊า ไฟ โน่ว เป์ย เญย ญ่า ดุ๊ด เหยียด นอม, หย่า อ๋อย หฒุ ปู๋ง วั้ว เต้า โน่ว ธ้วด โหฒว ปู๋ง ฆอย เญย เมี่ยน เหว่ย จ๊าว นิ่น เญย ญ่า. "
  },
  "25": {
    "22": "เยีย อ๋อย เยียม แล์ง แหง่ง หว่า ฟาง, เหธย เอน เญย เหว่ย กู้ หงว่าย วั้ว เต๋ย อี เต้า เค​ลู​บิม บุด๋ง, ปวั้ง เม่ย, หย่า เฒาะ เยีย อ๋อย หัด อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง เล์ย จิว ปุน เม่ย. ",
    "10": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว นอม ฟาง, ด๊าว อี เดาะ เปี๋ยน, จั๊ง เดาะ เปี๋ยน, ฮลัง เดาะ เปี๋ยน.  ",
    "12": "อ๋อย หฒุ โต๋ เปยย นอม เจียม-ควีง ตี๋ง เจี๊ยน เปยย เจี๊ยะ ฟาง-เหฒา เญย กู้ หงว่าย, เหยียด ปูง ฟาง ม่าย อี นอม.  ",
    "7": "เหธา เหยียด หญู่ง จ๋าย ไห่ เญย หละเปย๊ย-ซิ เหฑว่ย เญย, เหธา เหฒีย หญู่ง หละเปย๊ย เหว่ย ตี๋ง เจี๊ยน ต้ม ไซ เมี่ยน เญย เอ​โฟ้ด เหธา ปวัง หละค้วด วั้ว คว้าย กะน้าย. ",
    "16": "แอ๋ง เฒาะ เยีย อ๋อย จิว ปุน เม่ย วั้ว เต๋ย อี คว้าย แล์ง แหง่ง หว่า เญย หละเปย๊ย-เป๊น ตั๊บ เจี๊ยน ฟาง กะญั์ว. ",
    "29": "อ๋อย หฒุ หล่ง เจียม โหฒว เตี้ย เญย จา-ต๋อง, เซ เปี้ยน, ต้ม ปะเกน, หฑ่อม เหธา เธี้ย อะหงุ่น ติ๊ว เญย งว่า แป้ง.  ",
    "21": "เฒาะ เยีย อ๋อย จิว ปุน เม่ย วั้ว เต๋ย อี คว้าย แล์ง แหง่ง หว่า เญย หละเปย๊ย-เป๊น ตั๊บ เจี๊ยน ฟาง กะญั์ว แอ๋ง เฒาะ หฆาย ก๊ม เจี๊ยน.  ",
    "25": "หย่า หล่ง เจียม ฮ่อม เตี้ย เฮลน ฝาว เหยียด แว่ง ฒ้าง ฮลัง, แอ๋ง หล่ง เจียม โหฒว ปิน ฮ่อม ก๋อม.  ",
    "5": "หญ่ม ต้าย ซิ เญย ยู่ง โก๊ว ด๊บ เหธา ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ,  ตะซุ เดี๋ยง,  ",
    "20": "น้าย เต๋ย อี เต้า เค​ลู​บิม อ๋อย หฒุ เฮมียน ต๋อย เฮมียน, ยัง ด๊าด เฑีย เจี๊ยน ฟาง กู้ หงว่าย. อี เต้า ฒู้ง หมั่ง เจี๊ยน ฟาง-หฆาย.  ",
    "26": "โต๋ เปยย นอม เจียม-ควีง ตี๋ง เจี๊ยน เปยย ปูง เตี้ย เก๊าะ แหฒง เตี้ย เหฒา วั้ว นอม ต๋อง.  ",
    "9": "น้าย นอม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว กะญั์ว เญย จา-ต๋อง อ๋อย หฒุ ฮนั้ง เยีย บั๋ว เม่ย วั้ว นอ โหฒว. ",
    "24": "แอ๋ง หล่ง เจียม ปวัง เจี๊ยน เตี้ย, หย่า หล่ง เจียม โหฒว ปิน ฮ่อม ก๋อม เตี้ย เฮลน.  ",
    "28": "แกง เตี้ย เญย เดี๋ยง อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว ต้าย หย่า ปวัง เจี๊ยน เจียม.  ",
    "8": "“หฒวัง เมี่ยน อ๋อย หฒุ เหว่ย เยีย โหฒว นอม สีง ติ่น, เยีย ฯฒฯ เยียม นิ่น บัว บุด๋ง.  ",
    "18": "หล่ง เจียม ต๊า อี เต้า เค​ลู​บิม ต้าย อัน อี ปูง ฟาง-ต้าว.  ",
    "15": "น้าย เต๋ย แกง ฟาง เญย เดี๋ยง อ๋อย หฒุ หฒั่นๆ หธุน เจี๊ยน, ไม้ ตู๋ง แปง ธ้วด.  ",
    "39": "ตัง เหธา ตัง เญย จา-สี่ อ๋อย หฒุ หล่ง หญี่ เหฒียบ เยี้ยด จ้อย  เจียม ต๊า ต้าย.  ",
    "17": "“อ๋อย หฒุ หล่ง เจียม โหฒว เหธย เอน เญย เหว่ย วั้ว นอม ฟาง-หฆาย, ด๊าว อี เดาะ เปี๋ยน, จั๊ง เดาะ เปี๋ยน.    ",
    "6": "เหธา ปั๊ว ตัง เญย กะลั้น โย่ว, ดาง เญย หลาบ หลิ่ว เหว่ย หฒอบ ออน เมี่ยน เญย โย่ว เหธา ฮูง,  ",
    "19": "เหยียด ปูง ม่าย เต้า. ปุน อี ปูง ฟาง-ต้าว เญย เค​ลู​บิม เฒี่ยง เจี๊ยน เหธา ฟาง-หฆาย เป๋น เหยียด คว้าย หมี่ อ๊ะ.  ",
    "13": "หล่ง ตะซุ เดี๋ยง โหฒว อี ติ้ว แกง ฟาง เญย เดี๋ยง หย่า ปวัง เจี๊ยน เจียม.  ",
    "3": "เม่ย อ๋อย หฒุ ฒิบ นิ่น บัว ฝ่ง ห่อ เญย กะน้าย เซ เจียม, ญ่าน, ต้ง ซิ,  ",
    "32": "ตัง-ซิน อ๋อย หฒุ ปุน โหฒว จุ๊ หธา ฆว่า, เหยียด ปูง ม่าย ปัว หธา.  ",
    "11": "หล่ง เจียม ปวัง เจี๊ยน กะเหญี่ย เหธา กะญั์ว. แอ๋ง หล่ง เจียม โหฒว ปิน ฮ่อม ก๋อม.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน เยีย. หาย เต้า ฆอย ฟิม ฆอย เอ๋ย ฝ่ง ห่อ, เม่ย อ๋อย หฒุ ฒิบ ต้าย เหว่ย เยีย.  ",
    "33": "น้าย เต๋ย ฆว่า, เหยียด หธา อ๋อย หฒุ ม่าย ปัว นอม ฒ้าน ฮนั้ง อัน​มัน เปี้ยง นอ, นอมๆ ม่าย เปี้ยง เญว์ย เหธา เปี้ยง เอย. ตะเหญ่ย หธา ฟี่ ฮนั้ง เญย. เยียม ตัง-ซิน ธ้วด เญย จุ๊ หธา ฟี่ ฮนั้ง เหฑ่ง.  ",
    "38": "หล่ง เจียม ต๊า ฌิ้ว จั๊บ ตัง-โธ้ เหธา อัน ฌิ้ว เญย เปี้ยน.  ",
    "14": "เฒาะ ต้าย หธุน เจี๊ยน ฟาง กะเฮลน เญย ควีง เหว่ย แกง ฟาง.  ",
    "35": "จุ๊ หธา ฆว่า, หธาๆ ฆว่า กอน กะเดี๊ย แหมง ม่าย นอม เปี้ยง เญว์ย.  ",
    "30": "อ๋อย หฒุ เฒาะ เก๋ง ทิน-ฮู่ง เญย ฌั้ว อัน เจี๊ยน เตี้ย กู้ หงว่าย, เยีย เญย หฑะเฮมียน, หฒั่นๆ เก๋ง เยีย.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ,  ",
    "40": "โหฒว น้าย เต๋ย กะน้าย อ๋อย หฒุ ไฝ ฟิม, เอย เจี๊ยน เยียม บง บั๋ว เม่ย เญย หญู่ง เฒ้ย โหฒว.  ",
    "34": "ตัง-ซิน ม่าย เปยย นอม ฒ้าน ฮนั้ง อัน​มัน เปี้ยง, นอมๆ ม่าย เปี้ยง เญว์ย เหธา เปี้ยง เอย.  ",
    "23": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว นอม เตี้ย, ด๊าว อี เดาะ, จั๊ง เหยียด เดาะ, ฮลัง เดาะ เปี๋ยน.  ",
    "31": "“อ๋อย หฒุ หล่ง เจียม โหฒว นอม ตัง. ตัง-จ๋า ตัง-ซิน อ๋อย หฒุ ต๊า ต้าย. ตัง เญย ฒ้าน เหธา เปี้ยง เญว์ย เปี้ยง เอย หย่า อ๋อย หฒุ จวั่ง น้าย ดุ้น เจียม ต๊า ธ้วด ต้าย.  ",
    "36": "เปี้ยง เญว์ย เหธา หธาๆ ฆว่า, เหธา ตัง-จ๋า ตัง-ซิน, อ๋อย หฒุ จวั่ง เหยียด ดุ้น เจียม ต๊า ธ้วด ต้าย เป๋น เหยียด นอม. ",
    "4": "ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ล่าม่า เดีย-หม่วน, ยู่ง เปยย,  ",
    "27": "น้าย เต๋ย ควีง อ๋อย หฒุ ตี๋ง นิด เจี๊ยน เตี้ย ปิน เหว่ย หธุน แกง เตี้ย เญย เดี๋ยง.  ",
    "37": "“อ๋อย หฒุ โหฒว เสี่ย นอม ตัง-ฒ้าน ตน เจี๊ยน เสี่ย หธา ฆว่า เตว๊ย-เมว์ย ปุน ตัง หฒิว ฌัง ตัง-จ๋า เญย หฑะเฮมียน แหมง.  "
  },
  "5": {
    "22": "โม​เซ แอ๋ง หฑวน มี่ง บั๋ว เฒี้ยว,  “เฒี้ยว  อ้า! เม่ย เหว่ย หาย ติ่ว ปุน น้าย เต๋ย แปะ ฝีง หฒุ ห่อย ด่ง หน่าย โค้ว? เม่ย เหว่ย หาย ติ่ว พ้าย เยีย ต้าย?  ",
    "10": "วั้ว เต๋ย กุ๊น โน่ว เมี่ยน เหธา กง-โปว-เปย๊ย ฯฒฯ ธ้วด มี่ง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “ฟา​โล ฮู่ง ฮนั้ง น้าย นอ ก๊อง, ‘เยียม น้าย มี่ง เยีย ไม้ ปุน เบย้า ฆ้าว เม่ย บัว อ๊ะ.  ",
    "12": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ หฑาน มี่ง ก๋อม อี​ยิบ เต่ย-ปูง, ก๊าด เบย้า ฆ้าว กอน ต้าย หล่ง ตี๊ เบย้า ฆ้าว.  ",
    "7": "“เยียม น้าย มี่ง ไม้ ตู๋ง ปุน เบย้า ฆ้าว น้าย เต๋ย เมี่ยน โหฒว เนีย-ฒุน. เห่ว นิ่น บัว กั้น มี่ง ล์อ.  ",
    "16": "กุ๊น โน่ว เมี่ยน ไม้ ปุน เหยียด เต๋ย เบย้า ฆ้าว เม่ย เญย โปว มป่า นิ่น บัว หธ่อ ก๊อง ‘โหฒว เนีย-ฒุน อ๊ะ ม่าะ!’ เยีย บัว, เม่ย เญย โปว, หฒุ นิ่น บัว เบ๊าะ มป่า เซ เม่ย กั้น เญย เมี่ยน โหฒว ต่อง.” ",
    "21": "กง-โปว-เปย๊ย ก๊อง, “โท้ เฒี้ยว  สัม หมั่ง เม่ย บัว โหฒว เญย สี่, หย่า เซี้ยม เม่ย บัว เญย ฒุ์ย. เม่ย บัว โหฒว ปุน ฟา​โล เหธา นิ่น เญย หฒวัง เจียน ฑอง เยีย บัว, ฮนั้ง เฒาะ หฑุ ด๊าว ปุน นิ่น บัว นั้น เจี๊ยน ไต๋ เยีย บัว นอ.” ",
    "5": "ฟา​โล แอ๋ง ก๊อง, “หมั่ง ม่าะ! น้าย นอม เต่ย-ปูง เญย อิ​สะ​ลา​เอน เมี่ยน หฒะเก้ง ธั้ม ไห่. เม่ย บัว อี เต้า ขูง ดั๊ว นิ่น บัว กวั่ง กง ฮนั้ง.” ",
    "20": "นิ่น บัว มี่ง ฟา​โล วั้ว ธ้วด ต้าย, นิ่น บัว ปวัด โม​เซ เหธา อา​โลน ฒั้ว เจี๊ยน นิ่น บัว.  ",
    "9": "อ๋อย หฒุ ห่อย นิ่น บัว โหฒว กง เก้า โค้ว ฒิ่น ด่าง วั้ว. ปุน นิ่น บัว ไม้ ตี้ง ไม้ ฮิด เญย โหฒว เจี๊ยน กง มี่ง, นิ่น บัว หธีง ต้าย ไม้ ม่าย ฉัง หมวัง เมี่ยน ก๊อง-แปะ เญย หว่า.” ",
    "8": "มป่า อ๋อย หฒุ อ๊าบ นิ่น บัว โหฒว เถา บัวะ ตะฮนั้ง ฮนอย เญย โสว โหม่ว. ไม้ ตู๋ง ปุน นิ่น บัว โหฒะ เหยียด นอม. นิ่น บัว เหลว่ย ไห่ หธีง ต้าย เธ้ว, ‘ปุน เยีย บัว มี่ง เหฒี่ย เยีย บัว เญย ทิน-ฮู่ง ม่าะ!’  ",
    "18": "ก๊าน มี่ง โหฒว กง อ๊ะ. นิ่น บัว ไม้ ปุน เบย้า ฆ้าว เม่ย บัว, มป่า เม่ย บัว หธ่อ อ๋อย หฒุ โหฒว เถา ตุ๊ เก๋า ตี่ง ต้าย เญย โสว โหม่ว.” ",
    "15": "อิ​สะ​ลา​เอน เมี่ยน เญย กง-โปว-เปย๊ย ฯฒฯ มี่ง ล์อ ฟา​โล ฮู่ง. นิ่น บัว ก๊อง, “เม่ย เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว ปุน เม่ย เญย โปว?  ",
    "17": "ฟา​โล ก๊อง, “เม่ย บัว เหลว่ย ไห่, หฒะเก้ง! เหลว่ย ไห่. เหว่ย น้าย เม่ย บัว หธีง ต้าย ก๊อง, ‘ปุน เยีย บัว มี่ง เหฒี่ย ปุน เฒี้ยว ม่าะ!’  ",
    "6": "ต้ง วั้ว ฮนอย ฟา​โล หัด กุ๊น อิ​สะ​ลา​เอน เมี่ยน เญย กุ๊น โน่ว เมี่ยน เหธา กง-โปว-เปย๊ย,  ",
    "19": "อิ​สะ​ลา​เอน เมี่ยน เญย กง-โปว-เปย๊ย ไฮ์ ฮู่ง เตี๋ย ก๊อง, “เม่ย บัว อ๋อย หฒุ ฮนอยๆ โหฒว เนีย-ฒุน เก๋า ตี่ง ต้าย เญย โสว โหม่ว,” นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ นิ่น บัว หฒะเก้ง! หฒุ โค้ว อ๊ะ.  ",
    "13": "กุ๊น โน่ว เมี่ยน เป๊ะ นิ่น บัว, “เม่ย บัว เหยียด ฮนอย อ๋อย หฒุ โหฒว เถา ตุ๊ บัวะ ฒิ่น ด่าง เม่ย บัว ม่าย เบย้า ฆ้าว วั้ว.”  ",
    "3": "โม​เซ เหธา อา​โลน แอ๋ง ก๊อง, “ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง เหฌี่ย ต้าย ล์อ เยีย บัว. อี้ หฒั่น โท้ เม่ย ปุน เยีย บัว เญย หฒวัง เมี่ยน มี่ง วั้ว เต่ย-ปูง-ฮวาง ปัว ฮนอย เญย เจ๊า-ตี้ง เหว่ย เหฒี่ย ปุน เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง. ไม้ เฒย แอ๊ะ, เหฑีย นิ่น อ๋อย ปุน เยีย บัว ปุ๊ด ต้ม ววน-แป่ง ไฟ หฒุ เบ๊าะ จ๋า เญย สี่ ห่อย เยีย บัว เญย แหม่ง.” ",
    "11": "มี่ง หาย ล์อ, เซว่ย เม่ย บัว กั้น มี่ง ล์อ. มป่า เม่ย บัว โหฒว เญย กง ไม้ ปุน โหฒะ เหฌี่ย เหยียด เต๋ย.’” ",
    "2": "ฟา​โล ก๊อง, “เฒี้ยว  ต้ง หาย เต้า แล่? เยีย โหฒว หาย หญู่ง อ๋อย หฒุ หมวัง นิ่น เญย หว่า, ปู๋ง อิ​สะ​ลา​เอน เมี่ยน มี่ง? เยีย ไม้ ฮิ้ว ตุ๊ เฒี้ยว.  เยีย ฒู้ง ไม้ ปุน อิ​สะ​ลา​เอน เมี่ยน มี่ง.” ",
    "14": "ฟา​โล เญย กุ๊น โน่ว เมี่ยน ชะ เบ๊าะ นิ่น บัว พ้าย โหฒว กง-โปว-เปย๊ย เญย อิ​สะ​ลา​เอน เมี่ยน หย่า หน่าย นิ่น บัว, “อะฮนอย เหธา อี้ ฮนอย เม่ย บัว ฝู่ง โหฒว ไม้ ตุ๊ หฒิว ตี่ง ต้าย เญย โสว โหม่ว ฮนั้ง ฒิ่น ด่าง นอ?” ",
    "1": "ฆะฮ้า โม​เซ เหธา อา​โลน มี่ง เถา ฟา​โล ฮู่ง วั้ว ก๊อง บั๋ว นิ่น, “เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘ปู๋ง เยีย เญย เมี่ยน มี่ง อ๊ะ, เหว่ย ปุน นิ่น บัว มี่ง วั้ว เต่ย-ปูง-ฮวาง โหฒว นอม ยิ่น โห่ว เยีย.’” ",
    "23": "เยียม เยีย มี่ง ฟา​โล ฮู่ง วั้ว เต๊ง เม่ย เญย บั๋ว ก๊อง หว่า, นิ่น ขูง โหฒว โตะ น้าย เต๋ย เมี่ยน ฮนั้ง. เม่ย หย่า ไม้ เหฌียว เหยียด เต๋ย เม่ย เญย เมี่ยน.” ",
    "4": "อี​ยิบ เต่ย-ปูง เญย ฮู่ง ก๊อง, “โม​เซ เหธา อา​โลน อ้า! เม่ย บัว เหว่ย หาย ติ่ว อ๋อย ดั๊ว น้าย เต๋ย เมี่ยน กวั่ง นิ่น บัว เญย กง? หฑวน มี่ง โหฒว เม่ย บัว เญย กง อ๊ะ ม่าะ!”  "
  },
  "20": {
    "22": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ ฮนั้ง น้าย นอ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว กั้น ปวัด เยีย เยียม กู้ หงว่าย ลู่ง เหธา เม่ย บัว ก๊อง หว่า.  ",
    "10": "มป่า ตะเธี้ยด ฮนอย วั้ว ฮนอย เซ ตี้ง กง ฮนอย เหว่ย ฝูง ปุน เฒี้ยว.    วั้ว ฮนอย ไม้ ตู๋ง โหฒว หาย หญู่ง กง. เม่ย บัว กั้น เหธา เม่ย บัว เญย น่าม โญ์ว, เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เม่ย บัว เญย แซง-คู้, ไฟ เยียม เม่ย บัว เญย ฒี่ง เญย กั้น ฝีง เมี่ยน หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง กง.  ",
    "12": "“อ๋อย หฒุ ถง หนิ่ม เม่ย บัว เญย เตี๋ย หม่า, เม่ย บัว หธีง ต้าย เฒี่ยง ตุ๊ เสี่ยว ญ่วน ด๊าว เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, จิว ปุน เม่ย บัว เญย เต่ย-ปูง. ",
    "7": "“ไม้ ตู๋ง หละไกว้ หล่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เญย บั๋ว. หาย เต้า หละไกว้ หล่ง เฒี้ยว  เญย บั๋ว, เฒี้ยว อ๋อย ตี่ง วั้ว เต้า เญย ฒุ์ย. ",
    "16": "“ไม้ ตู๋ง โหฒว จ๊า ฒอง-เหฒง ห่อย เมี่ยน. ",
    "21": "แปะ ฝีง โซ้ว เจี๊ยน วั้ว โก เญย. ขูง โม​เซ มี่ง ฟัด ทิน-ฮู่ง เยียม วั้ว นอม มับ แม่ง มับ หฮมวัง เญย ต๋อง ฮนั้ง. ",
    "25": "สี ก๊อง หล่ง หละเปย๊ย เหว่ย เยีย เหธย เหฒี่ย-ต้อง, ไม้ ตู๋ง หล่ง หฒุ ต้าย เญย ไฟ ดี้ง ต้าย เญย หละเปย๊ย. สี ก๊อง หล่ง หฒุ ต้าย ไฟ ดี้ง ต้าย เญย หละเปย๊ย นอ, น้าย เต๋ย หละเปย๊ย ม่าย หวุย อ๊ะ.   ",
    "5": "ไม้ ตู๋ง เกว่ย เหฌี่ย ป๋าย น้าย เต๋ย หมิ่ว-ฝัง หย่า ไม้ ตู๋ง หฒั่ง, เหว่ย หฒุ เยีย, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, แฑง เจี๊ยน เม่ย บัว. เยีย อ๋อย ตี่ง ฑอง เยีย วั้ว เต๋ย เมี่ยน เญย ฒุ์ย, ตี่ง เถา นิ่น บัว เญย ปัว เปยย ต่อย เฒ้ย-ฟุน.   ",
    "20": "โม​เซ ก๊อง บั๋ว หฒวัง เมี่ยน, “ไม้ ตู๋ง กั้ม เหฑีย ม่าะ! ทิน-ฮู่ง ต้าย เสย เม่ย บัว, ปุน เม่ย บัว หฒั่นๆ กั้ม เหฑีย นิ่น, ท่าย นิ่น, ฯฒฯ ไม้ ป์าม ฒุ์ย.” ",
    "26": "หย่า ไม้ ตู๋ง จ๋า เทย ฝาว เยีย เญย เหฒี่ย-ต้อง. เหฑีย ปี๋ง-เธี้ยว ไฮ่ ธ้วด.’ ",
    "9": "ม่าย จุ๊ ฮนอย โหฒว เม่ย บัว เญย เหยียด ฒู้ง กง.  ",
    "24": "“‘อ๋อย หฒุ หล่ง เนีย เหว่ย เยีย เหธย เหฒี่ย-ต้อง, หย่า หล่ง เม่ย บัว เญย ง่ง ไฟ ปะกี ยู่ง ไฟ ยู่ง โหฒว ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. ตะฟ่าน เยียม หาย นอม ต๋อง เยีย ปุน เมี่ยน จั๋ง เยีย เญย บั๋ว, เยีย ฯฒฯ มี่ง วั้ว นอม ต๋อง เหธย ฟุ ปุน เม่ย บัว.   ",
    "8": "“อ๋อย หฒุ จั๋ง เจี๊ยน หล่ง ตี้ง กง ฮนอย เป๋น นอม ธีง-เหฑ่ง ฮนอย.   ",
    "18": "หฒวัง แปะ ฝีง ไฮ์ บะอง บุย, ปวัด ป์อง บะหลี่ง, ไฮ์ หฑัด เญย เฉีย, หย่า ปวัด โต์ว-เสียว เยียม บง ธุดๆ เญย ธ้วด, นิ่น บัว เก้ง! กั้ม เหฑีย ไห่, ซิน หฒิน เหฑ่ง. แปะ ฝีง โซ้ว โกๆ เญย,   ",
    "15": "“ไม้ ตู๋ง โหฒว หฒะ. ",
    "17": "“ไม้ ตู๋ง เม้า เมี่ยน เญย เปย๊า. ไม้ ตู๋ง เหมว่ย เจี๊ยะ เมี่ยน เญย เอ๊า, เมี่ยน เญย โน่ว เก๊า โน่ว เป์ย, เมี่ยน เญย ง่ง ไฟ ล่อ ไฟ นิ่น ม่าย เญย หาย หญู่ง กะน้าย.” ",
    "6": "มป่า หาย เต้า ฮนั้ม เยีย, เอย เจี๊ยน เยีย เญย เล์ย-หลัด โหฒว, เยีย ฯฒฯ ฮนั้ม นิ่น เจี๋ย มี่ง เถา เหยียด ธิน ต่อย. ",
    "19": "แอ๋ง ก๊อง บั๋ว โม​เซ, “โท้ เม่ย กั้น โต่ว หว่า ปุน เยีย บัว ม่าะ! เยีย บัว ฯฒฯ หมวัง. ไม้ ตู๋ง ปุน ทิน-ฮู่ง เหธา เยีย บัว ก๊อง หว่า. เหฑีย เยีย บัว หฒุ ไต่.” ",
    "13": "“ไม้ ตู๋ง ไต๋ เมี่ยน. ",
    "3": "“ธ้วด ลิ์ว เยีย, ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน. ",
    "11": "เหว่ย หฒุ เฒี้ยว  หล่ง จุ๊ ฮนอย เหฒย ลู่ง เหฒย เดา เหฒย ค้อย เหธา เยียม น้าย เต๋ย กะญั์ว เญย เหยียด ฒู้ง กะน้าย. มป่า เสี่ย ฮนอย วั้ว ฮนอย ทิน-ฮู่ง ตี้ง กง อ๊ะ. เหว่ย น้าย เฒี้ยว  เหธย ฟุ วั้ว นอม ฮนอย เป๋น นิ่น เญย ธีง-เหฑ่ง ฮนอย. ",
    "2": "“เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง, หฒุ โหฒว โน่ว เญย เต่ย-ปูง วั้ว เต้า. ",
    "14": "“ไม้ ตู๋ง เหฮยียน เอ๊า เหฮยียน โหฆ. ",
    "1": "ทิน-ฮู่ง ก๊อง น้าย เต๋ย เหยียด ฒู้ง หว่า. ",
    "23": "เม่ย บัว ไม้ ตู๋ง หล่ง เจียม ไฟ ญ่าน โหฒว หาย หญู่ง เฒี่ยน เญย ฝัง ต้าย เหธา เจี๊ยน เยีย หฒั่ง. ",
    "4": "“ไม้ ตู๋ง เหว่ย กั้น โหฒว หาย หญู่ง หมิ่ว-ฝัง. ไม้ กุ๊น เยียม กู้ หงว่าย ลู่ง, เยียม กะเดี๊ย เดา, ไฟ เยียม เดา-เดี๊ย เญย ววม กะญั์ว หาย หญู่ง เญย ฝัง.   "
  },
  "26": {
    "22": "ด๊บ-ลิ่ว ฆาง, ไฟ ปูง วั้ว ปูง, อ๋อย หฒุ โหฒว จุ๊ นอม ชอง.  ",
    "10": "เยียม น้าย เต๋ย อี คว้าย ต้ม เดีย เญย เดีย-เฮลน, เหยียด คว้าย อ๋อย หฒุ ตี๋ง ฮม์ เหฒียบ นอม เน้ก.  ",
    "12": "เหฒ่ง เหฌี่ย วั้ว เต๋ย อี เดาะ เดีย อ๋อย หฒุ ปู๋ง ซั่ว เหฌี่ย ด๊บ-ลิ่ว ฆะฮ้า แหมง.  ",
    "7": "“แอ๋ง หล่ง ยู่ง เปยย ดั๊ด เหฒียบ เยี้ยด คว้าย เดีย ต้าย ก๊ม ด๊บ-ลิ่ว กะเหญี่ย วั้ว เหยี่ยม.  ",
    "16": "นอมๆ ชอง อ๋อย หฒุ โหฒว ฮลัง เหฒียบ เดาะ, จั๊ง เดาะ เปี๋ยน.  ",
    "29": "น้าย เต๋ย ชอง เหยียด ฒู้ง อ๋อย หฒุ ปวัง เจี๊ยน เจียม แอ๋ง หล่ง เจียม โหฒว ควีง ตี๋ง เจี๊ยน หธุน กู้ง กั่ง วั้ว เต๋ย หฌ่ง-ลาน. กู้ง กั่ง หฌ่ง-ลาน เหยียด ฒู้ง หย่า อ๋อย หฒุ ปวัง เจี๊ยน เจียม. ",
    "21": "แอ๋ง โหฒว เฝย เหฒียบ นอม ญ่าน ท้าบ เหว่ย ทบ ชอง เญย เหฒา. เหยียด นอม ชอง หล่ง อี นอม ท้าบ.  ",
    "25": "ฮนั้ง น้าย เหยียด ฒู้ง ม่าย เหฮยียด นอม ชอง หย่า ม่าย เหฒียบ หลัวะ นอม ญ่าน ท้าบ. เหยียด นอม ชอง ทบ อี นอม ท้าบ. ",
    "5": "เหยียด คว้าย ตี๋ง ฮม์ เหฒียบ นอม เน้ก. น้าย คว้าย เญย เน้ก เหธา วั้ว คว้าย เญย เน้ก อ๋อย หฒุ ต๋อย เหฒียง.  ",
    "20": "เหว่ย ด๊บ-ลิ่ว เญย ป๊ะ ปูง หย่า อ๋อย หฒุ โหฒว หญี่ เหฒียบ นอม ชอง.  ",
    "26": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว กู้ง กั่ง เดี๋ยง. เหยียด ปูง ด๊บ-ลิ่ว เญย ชอง อ๋อย หฒุ ม่าย ปยา ติ้ว.  ",
    "9": "เฒาะ ปยา คว้าย กั๊บ เจี๊ยน ลุ่น เป๋น เหยียด คว้าย. แอ๋ง เฒาะ จุ๊ คว้าย ฟี่ ฮนั้ง เญย ลุ่น เป๋น เหยียด คว้าย. น้าย คว้าย เญย กะเฮลน อ๋อย หฒุ ฑิบ หฑวน โหฒว อี เหยี่ยม เยียม ด๊บ-ลิ่ว เญย หฑะเฮมียน แหมง.  ",
    "24": "เก๊าะ เญย อี นอม ชอง อ๋อย หฒุ เยียม กะเดี๊ย หอบ เถา กู้ หงว่าย หย่า จวั่ง นอม โคว โคว เจี๊ยน. อี ปูง เก๊าะ อ๋อย หฒุ โหฒว ฟี่ ฮนั้ง เญย.  ",
    "28": "บุด๋ง วั้ว หว่วน อ๋อย หฒุ โหฒว เป๋น เหยียด ติ้ว เดี๋ยง เยียม น้าย ปูง หธุน ตอง วั้ว ปูง.  ",
    "8": "โหฒว คว้ายๆ ฟี่ เฌี้ยด ฟี่ ดาว, ด๊าว ฟ่า เหฒียบ เดาะ, จั๊ง เปยย เดาะ.  ",
    "18": "ด๊บ-ลิ่ว เญย น่าม ปูง อ๋อย หฒุ โหฒว หญี่ เหฒียบ นอม ชอง.  ",
    "15": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว ด๊บ-ลิ่ว เญย ชอง เหลียบ หฒะ.  ",
    "17": "นอมๆ ชอง อี ปูง ชอง-เหฒา ไพ กะเหญี่ย แหมง ปุน นิ่น ธิด เต๋ย. เหยียด นอม ชอง เญย เหฒา ฯฒฯ เหธา ตะเหญ่ย นอม ชอง เญย เหฒา กั๊บ เจี๊ยน. ด๊บ-ลิ่ว เญย เหยียด ฒู้ง ชอง อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว.  ",
    "6": "แอ๋ง หล่ง เจียม โหฒว ฮม์ เหฒียบ นอม กะน้าย-เขา เฒาะ น้าย คว้าย เญย เน้ก ปั่ง วั้ว คว้าย เญย เน้ก เขา เจี๊ยน เป๋น เหยียด นอม ด๊บ-ลิ่ว หมี่ อ๊ะ. ",
    "19": "แอ๋ง หล่ง ญ่าน โหฒว เฝย เหฒียบ นอม ท้าบ ทบ ชอง เญย เหฒา. เหยียด นอม ชอง หล่ง อี นอม ท้าบ.  ",
    "13": "ก๊ม ด๊บ-ลิ่ว เญย เดีย อี ปูง กะเฮลน, เหยียด ปูง ด๊าว เหยียด เดาะ เหว่ย เฑีย เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว กะเฮลน ปวัง เจี๊ยน.  ",
    "3": "เฒาะ ปยา คว้าย กั๊บ เจี๊ยน ลุ่น เป๋น เหยียด คว้าย. แอ๋ง ม่าย วั้ว เต๋ย ปยา คว้าย ฟี่ ฮนั้ง เญย ลุ่น เป๋น เหยียด คว้าย.  ",
    "32": "น้าย คว้าย เดีย อ๋อย หฒุ หล่ง เจียม-เงา ขวัง เจี๊ยน เปยย นอม ต่ง. ต่ง อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว หย่า ปวัง เจี๊ยน เจียม แอ๋ง ทบ เจี๊ยน เปยย นอม ญ่าน ท้าบ.  ",
    "11": "แอ๋ง หล่ง ต้ง ซิ โหฒว ฮม์ เหฒียบ นอม กะน้าย-เขา, เขา เจี๊ยน วั้ว เต๋ย เน้ก ปุน นิ่น เป๋น เหยียด นอม ด๊บ-ลิ่ว.  ",
    "2": "คว้ายๆ อ๋อย หฒุ ฟี่ เฌี้ยด ฟี่ ดาว, ด๊าว หญี่ เหฒียบ เป๊ด เดาะ, จั๊ง เปยย เดาะ.  ",
    "33": "อ๋อย หฒุ เฒาะ แบะ แก้ง เดีย ขวัง เจี๊ยน เงา, แอ๋ง เฒาะ แล์ง แหง่ง หว่า ฟาง ตน เจี๊ยน แบะ แก้ง เดีย กะญั์ว แหมง. น้าย คว้าย เดีย เหฆน เจี๊ยน เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เหธา ธีง-เหฑ่ง วั้ว ฉง.   ",
    "14": "แอ๋ง หล่ง ยู่ง ด๊บ หญ่ม ต้าย ซิ เญย ก๊ม เหยี่ยม, เหธา ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม เหยี่ยม. ",
    "35": "เฒาะ เตี้ย ตน เจี๊ยน วั้ว คว้าย เดีย กะเหญี่ย แหมง, ด๊บ-ลิ่ว เญย ป๊ะ ปูง. แอ๋ง เฒาะ ตัง ตน น่าม ปูง แหมง ต๋อย เหฒียง วั้ว นอม เตี้ย. ",
    "30": "“อ๋อย หฒุ หฒิว เยียม บง บั๋ว เม่ย เญย หญู่ง เฒ้ย ธอง น้าย นอม ด๊บ-ลิ่ว. ",
    "1": "“อ๋อย หฒุ หล่ง เหฒียบ คว้าย เดีย โหฒว นอม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว. น้าย เต๋ย เดีย หล่ง ล่าม่า สุย-หม่วน หฒอบ เจี๊ยน ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง ดั๊ด ต้าย. ล์อ ปั์ว-เต้า หลง เญย เมี่ยน หธง เจี๊ยน เค​ลู​บิม เญย ฝัง.  ",
    "34": "อ๋อย หฒุ เฒาะ เหธย เอน เญย เหว่ย ก๊ม เจี๊ยน แล์ง แหง่ง หว่า ฟาง กู้ หงว่าย, อัน เจี๊ยน เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง กะญั์ว.  ",
    "23": "แอ๋ง กั้น โหฒว อี นอม ชอง เหว่ย ด๊บ-ลิ่ว ฆะฮ้า แหมง เญย เก๊าะ.  ",
    "31": "“อ๋อย หฒุ หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง หฒอบ เจี๊ยน ล่าม่า สุย-หม่วน ดั๊ด คว้าย แบะ แก้ง เดีย, แอ๋ง ล์อ ปั์ว-เต้า หลง เญย เมี่ยน หธง เจี๊ยน เค​ลู​บิม เญย ฝัง.  ",
    "36": "“แบะ ด๊บ-ลิ่ว เญย แก้ง ด่าง วั้ว คว้าย เดีย อ๋อย หฒุ หล่ง ล่าม่า สุย-หม่วน หฒอบ เจี๊ยน ปะกี สุย เซ้ด บั๊ว, หลัวะ, เหธา ซิ-ห่ง ดั๊ด ต้าย หย่า ม่าย ปั์ว-เต้า หธง เญย เมี่ยน หธง เจี๊ยน เหฑว่ย เญย.  ",
    "4": "อ๋อย หฒุ หล่ง เดีย-บั๊ว โหฒว เน้ก ตี๋ง เจี๊ยน น้าย เต๋ย อี คว้าย ต้ม เดีย เญย เดีย-เฮลน.  ",
    "27": "วั้ว ปูง หย่า อ๋อย หฒุ ม่าย ปยา ติ้ว. ฆะฮ้า แหมง, ไฟ ปูง วั้ว ปูง, แอ๋ง ม่าย ปยา ติ้ว.  ",
    "37": "อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว ปยา นอม ต่ง, หย่า ปวัง เจี๊ยน เจียม, แอ๋ง ตี๋ง เจี๊ยน เจียม-เงา ขวัง เจี๊ยน แบะ แก้ง เดีย. แอ๋ง หล่ง ต้ง ซิ โหฒว ปยา นอม ท้าบ เหว่ย ทบ ต่ง. "
  },
  "9": {
    "22": "  เฒี้ยว  บั๋ว โม​เซ, “ซูง เม่ย เญย ปั์ว เฒี้ยง เจี๊ยน ลู่ง. ลู่ง ฯฒฯ ตุ้ย เปาะ เหฌี่ย ก๋อม อี​ยิบ เต่ย-ปูง, เบ๊าะ เยียม ลี่ง เต่ย เญย เมี่ยน เหธา แซง-คู้ เหธา เหยียด ฒู้ง ไล-เมี้ย.”  ",
    "10": "โม​เซ บัว ฯฒฯ เญา เจี๊ยน โต์ว-เหฑ่า เญย ซ้าย มี่ง เถา ฟา​โล เญย หฑะเฮมียน, หย่า ฟ้าด ซ้าย ฝาว. เลี่ยม เมี่ยน เลี่ยม แซง-คู้ ฯฒฯ เฒี่ยง เฒว่ย เหฑ่ง. เฒว่ย หย่า ฮู้ เจี๊ยน เยียม.   ",
    "12": "มป่า เฒี้ยว  ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง โม​เซ เหธา อา​โลน เญย หว่า ฮนั้ง เฒี้ยว  บั๋ว เจี๋ย โม​เซ นอ. ",
    "7": "ฟา​โล พ้าย เมี่ยน มี่ง หมั่ง ฯฒฯ ฮิ้ว ตุ๊ อิ​สะ​ลา​เอน เมี่ยน เญย แซง-คู้ ไม้ ไต่ เหยียด เต้า. มป่า ฟา​โล เญย เฮญี้ยว หธ่อ แหง่ง เญย, ไม้ คั้ง ปู๋ง แปะ ฝีง มี่ง. ",
    "16": "มป่า เยีย เลี่ยว เม่ย บัว เหว่ย ปุน เม่ย บัว ปวัด เยีย เญย ต้ม ชะ หย่า ไฮ่ ม่าย เมี่ยน ฒุ่น เยีย เญย เม่ง ปวั๊ง ลู่ง เดี๊ย.   ",
    "29": "โม​เซ เตา, “เยีย ธ้วด หฒิ ฒี่ง เยีย ฯฒฯ เธา เจี์ย ปั์ว เถง เม่ย บัว เต๋า เก๋า. บะอง ฯฒฯ ตี้ง, เปาะ หย่า ไม้ ตุ้ย อ๊ะ. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ ลู่ง เดี๊ย เหยียด ฒู้ง เซ เฒี้ยว  เญย.  ",
    "21": "มป่า ไม้ หมวัง เฒี้ยว  เญย หว่า วั้ว เต๋ย, เซว่ย นิ่น บัว เญย โน่ว เหธา แซง-คู้ เยียม วั้ว เด่ย. ",
    "25": "อี​ยิบ เต่ย-ปูง นอมๆ ต๋อง, ตะฟ่าน เยียม เด่ย เญย เมี่ยน เหธา แซง-คู้, หฒุ เปาะ เบ๊าะ เหฑ่ง. เลี่ยม กะน้าย-หฒวัง เหธา เหยียด ฒู้ง เดี๋ยง เบ๊าะ หว่าย เหฑ่ง.  ",
    "5": "  เฒี้ยว  ตี่ง เหฒียง เฒี่ยง โห่ หย่า ก๊อง, “ฌัง ฮนอย เฒี้ยว  อ๋อย เยียม น้าย นอม เต่ย-ปูง ฮนั้ง น้าย นอ โหฒว.”  ",
    "20": "ฟา​โล เญย เจียน, ต้ง กั้ม เหฑีย เฒี้ยว  เญย หว่า วั้ว เต๋ย, ก๊าน เจี๊ยน ต้อ นิ่น บัว เญย โน่ว เหธา แซง-คู้ หฑวน ต้าย ปี๋ง.  ",
    "26": "ขูง โก​เซน เต่ย, อิ​สะ​ลา​เอน เมี่ยน เยียม เญย ต๋อง, ไม้ ตุ้ย เปาะ ฮนั้ง. ",
    "9": "ซ้าย ฯฒฯ ฮนั้ง เนีย-บูง-หม่วน บูง มี่ง ปวั๊ง อี​ยิบ เต่ย-ปูง. เลี่ยม เมี่ยน เลี่ยม แซง-คู้ ฯฒฯ เฒี่ยง เฒว่ย กุ๋น หน่ง หย่า ฟ้าน ก๋อม เต่ย-ปูง.” ",
    "24": "เปาะ ตุ้ย เจี๊ยน เหฌี่ย, บะหลี่ง หฌับๆ เญย. เยียม เหลียบ เจี์ย อี​ยิบ เต่ย-ปูง เถา อี้ หฒั่น, ไม้ แก้ง ม่าย เหยียด หฑุ่น ตุ้ย เปาะ ด่ง น้าย หฑุ่น โฮล.  ",
    "28": "เถง เต๋า เก๋า โท้ เฒี้ยว,  เหว่ย หฒุ ป์อง บะอง, ตุ้ย เปาะ เก๋า ไห่ อ๊ะ. เยีย ฯฒฯ ปู๋ง เม่ย บัว มี่ง. เม่ย บัว ไม้ หฒุ แอ๋ง เยียม น้าย อ๊ะ.” ",
    "8": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ เหธา อา​โลน, “เฒาะ อี เหฒีย เญา โต์ว-เหฑ่า เญย ซ้าย มี่ง ตอง เจี๊ยน ฟา​โล เญย หฑะเฮมียน ปุน โม​เซ ฟ้าด ฝาว ลู่ง.  ",
    "18": "หมวัง เจี๊ยน โอ่. ฌัง ฮนอย เถา น้าย นอม เฒี่ยง โห่ อ๋อย ตุ้ย ต้ม เปาะ. เยียม เหลียบ เจี์ย อี​ยิบ เต่ย-ปูง เถา อี้ หฒั่น, ไม้ แก้ง ตุ้ย เจี๋ย เปาะ ด่ง น้าย หฑุ่น โฮล.  ",
    "15": "สี ก๊อง เยีย อ๋อย โหฒว นอ, เยีย ฒู้ง ปุน เม่ย บัว ปุ๊ด ต้ม ววน-แป่ง ไต่ เหฑ่ง, ไม้ ตุ๊ เยียม น้าย ลู่ง เดี๊ย.  ",
    "17": "เม่ย หธ่อ แหง่ง เจี๊ยน เยีย เญย แปะ ฝีง, ไม้ คั้ง ปู๋ง นิ่น บัว มี่ง.  ",
    "6": "ตะเหญ่ย ฮนอย เฒี้ยว  หฒะเก้ง เอย เจี๊ยน นิ่น เญย หว่า โหฒว. อี​ยิบ เมี่ยน เญย แซง-คู้ ไต่ เหฑ่ง หมี่ อ๊ะ. มป่า อิ​สะ​ลา​เอน เมี่ยน เญย ไม้ ไต่ เหยียด เต้า.  ",
    "19": "อี้ หฒั่น อ๋อย หฒุ พ้าย เมี่ยน มี่ง ต้อ เยียม ลี่ง เต่ย เญย แซง-คู้ เหธา ม่าย เญย เหยียด ฒู้ง กะน้าย หฑวน ต้าย ปี๋ง เจี๊ยน. ไม้ กุ๊น เมี่ยน ไฟ แซง-คู้, ไม้ ต้อ หฑวน ต้าย ปี๋ง นอ, ฒู้ง หฒุ เปาะ เบ๊าะ ไต่ เหฑ่ง อ๊ะ.”’” ",
    "13": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “ฌัง ดอม เจี์ย ซิน เฑี้ยว เญย มี่ง ตอง เจี๊ยน ฟา​โล ก๊อง, ‘เฒี้ยว,  ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “ปู๋ง เยีย เญย แปะ ฝีง เหว่ย ปุน นิ่น บัว มี่ง หฒั่ง เยีย.  ",
    "3": "เฒี้ยว    อ๋อย ปุน เม่ย บัว เญย แซง-คู้ เธี้ยง เญย เหยียด ฒู้ง ล่อ ม์า, ล่อ ท่อ, ง่ง, ปะกี ยู่ง เหธา ยู่ง ปุ๊ด ต้ม ววน.  ",
    "32": "ม่าย อี หญู่ง เบย้า วิด ไม้ หว่าย ฮนั้ง, เหว่ย หฒุ น้าย เต๋ย อี หญู่ง ตุ้ย ลิ์ว เปาะ หธีง ต้าย ธ้วด.) ",
    "11": "โหฒว หฮวา-ญิ์น เญย เมี่ยน เลี่ยม ไม้ ไฮ่ มี่ง โซ้ว เจี๊ยน โม​เซ เญย หฑะเฮมียน, เหว่ย หฒุ นิ่น บัว ฮนั้ง อี​ยิบ เต่ย-ปูง เญย หฒวัง เมี่ยน นอ, เฒี่ยง เฒว่ย ปวั๊ง เหฑ่ง เฒี่ยง ซิน.  ",
    "2": "สี ก๊อง เม่ย ไม้ ปู๋ง นิ่น บัว มี่ง, หธ่อ คั่ง เจี๊ยน นิ่น บัว นอ,  ",
    "33": "โม​เซ ฯฒฯ เล่ย ฆอย ฟา​โล ฮู่ง แอ๋ง ธ้วด กะเหญี่ย หฒิ ฒี่ง มี่ง เธา เจี์ย ปั์ว เต๋า เก๋า โท้ เฒี้ยว. บะอง ฯฒฯ ตี้ง, เปาะ เหธา บยู่ง หย่า หฮลอง.  ",
    "14": "ไม้ เฒย แอ๊ะ, น้าย หฑุ่น เยีย อ๋อย ปุน เม่ย เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง หฒุ เหยียด ฒู้ง เหฒะ หน่าน, เหว่ย ปุน เม่ย ฮิ้ว ตุ๊ เยียม น้าย ลู่ง เดี๊ย ไม้ ม่าย หาย เต้า ฮนั้ง เยีย.  ",
    "35": "ฟา​โล เญย เฮญี้ยว แหง่ง, ไม้ ปู๋ง อิ​สะ​ลา​เอน เมี่ยน มี่ง, ฮนั้ง เฒี้ยว  หล่ง โม​เซ ก๊อง เจี๋ย เญย นอ. ",
    "30": "มป่า เยีย ฮิ้ว ตุ๊ เม่ย เหธา เม่ย เญย เจียน หธ่อ ไม้ กั้ม เหฑีย เฒี้ยว  ทิน-ฮู่ง.” ",
    "1": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “มี่ง บั๋ว ฟา​โล, ‘เฒี้ยว,  ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “ปู๋ง เยีย เญย แปะ ฝีง มี่ง อ๊ะ, เหว่ย ปุน นิ่น บัว ไฮ่ หฒั่ง เยีย.”  ",
    "34": "ฟา​โล ปวัด บยู่ง เหธา เปาะ หฮลอง, บะอง หย่า ไม้ บุย, นิ่น แอ๋ง ป์าม ฒุ์ย อ๊ะ. นิ่น เหธา นิ่น เญย เจียน เฮญี้ยว แอ๋ง แหง่ง อ๊ะ.  ",
    "23": "โม​เซ ฯฒฯ หล่ง ปย๊า-บย่า เฒี้ยง เจี๊ยน ลู่ง, เฒี้ยว  ฯฒฯ ปุน ป์อง บะอง, ตุ้ย เปาะ, ป์อง บะหลี่ง หฌับๆ เญย เหฌี่ย เถา เดา. เฒี้ยว  ฯฒฯ ปุน ลู่ง ตุ้ย เปาะ เหฌี่ย อี​ยิบ เต่ย-ปูง.  ",
    "31": "(ตุ้ย เปาะ วั้ว หฒั่น, ล่าม่า เหธา เบย้า บา​ลี หฒุ เปาะ เบ๊าะ หว่าย เหฑ่ง, เหว่ย หฒุ เบย้า บา​ลี เปา, ล่าม่า หย่า ฆอย เปี้ยง.  ",
    "4": "มป่า เฒี้ยว อ๋อย ปุน อิ​สะ​ลา​เอน เมี่ยน เญย แซง-คู้ เหธา อี​ยิบ เมี่ยน เญย แซง-คู้ ไม้ ฟี่ ฮนั้ง. อิ​สะ​ลา​เอน เมี่ยน เญย แซง-คู้ ไม้ หฒุ ไต่ เหยียด เต้า.’” ",
    "27": "ฟา​โล ฯฒฯ ปุน เมี่ยน มี่ง เห่ว โม​เซ เหธา อา​โลน ต้าย. นิ่น ก๊อง, “น้าย หฑุ่น เยีย หฒะเก้ง ป์าม ฒุ์ย อ๊ะ. เฒี้ยว  โหฒว ตุ๊ หอบ. เยีย กั้น เหธา เยีย เญย แปะ ฝีง โหฒว ต่อง.  "
  },
  "24": {
    "10": "หย่า ตุ๊ ปวัด อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. นิ่น เญย เหฒา-ธ้าย ฮนั้ง จ๋าย ไห่ เญย หละเปย๊ย, เซ้ด เฒ้ย บั๊ว เญย, ฮนั้ง ลู่ง นอ เกว๋ง ฑัง เญย.  ",
    "6": "โม​เซ เซียว เหยียด ป่วน แซง-คู้ เญย ฑย้าม ฒ่าง เจี๊ยน ปุ้น เลี่ยว เจี๊ยน, แอ๋ง เฒาะ เหยียด ป่วน เพี้ยด เหฒี่ย-ต้อง.  ",
    "2": "ขูง โม​เซ กั้น ดุ เต้า ไฮ่ ต้าย นิด ฟัด เยีย, เฒี้ยว,  ฮนั้ง. วั้ว เต๋ย ไม้ ตู๋ง ต้าย ฟัด. หย่า ไม้ ตู๋ง ปุน แปะ ฝีง เหธา เจี๊ยน ฝาว น้าย.” ",
    "7": "นิ่น ฯฒฯ เฒาะ แล์ง แหง่ง หว่า โซว โตะ ปุน หฒวัง แปะ ฝีง หมวัง. หฒวัง เมี่ยน ก๊อง, “เฒี้ยว  ก๊อง เญย เหยียด ฒู้ง หว่า เยีย บัว อ๋อย หมวัง หย่า เอย เจี๊ยน โหฒว.” ",
    "16": "เฒี้ยว  เญย ฌัง-หล่าง เหฌี่ย ต้าย เยียม ซี​นาย บง. บ๋วน อม เจี๊ยน บง จุ๊ ฮนอย. เสี่ย ฮนอย วั้ว ฮนอย นิ่น เยียม วั้ว บ๋วน เห่ว โม​เซ.  ",
    "9": "โม​เซ, อา​โลน, นา​ดับ, อา​บี​ฮู เหธา เธี้ยด เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ ฯฒฯ ฝาว บง,  ",
    "5": "นิ่น หย่า พ้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน หลุน เมี่ยน มี่ง ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, หย่า ฝ่ง ห่อ ง่ง โหฒว เหฒี่ย ปุน เฒี้ยว  เหว่ย จิว ทง เญย กะน้าย.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เม่ย เหธา อา​โลน, นา​ดับ, อา​บี​ฮู, แอ๋ง เหธา เธี้ยด เหฒียบ เต้า อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ อ๋อย หฒุ ฝาว เยีย น้าย ต้าย มป่า เยียม โก เญย ป๋าย เยีย.  ",
    "14": "นิ่น ก๊อง บั๋ว หฒวัง เมี่ยน โก๋, “เม่ย บัว เยียม น้าย ฒั้ว เยีย บัว หฑวน. อา​โลน เหธา ฮู​อา เหธา เม่ย บัว เยียม น้าย. หาย เต้า ม่าย หาย หญู่ง สี่ ล์อ นิ่น บัว เถง เบ่น ตุ๊ เญย.” ",
    "3": "โม​เซ ต้อ เฒี้ยว  เญย หว่า เหธา เหยียด ฒู้ง เล์ย มี่ง บั๋ว หฒวัง แปะ ฝีง. หฒวัง เมี่ยน ต้ง โจ๋ว หว่า เตา, “เฒี้ยว  ก๊อง เญย เหยียด ฒู้ง หว่า เยีย บัว อ๋อย เอย เจี๊ยน โหฒว.”  ",
    "12": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ฝาว บง ต้าย เหธา เยีย เยียม ม่าะ! เยีย อ๋อย เฒาะ หละเปย๊ย-เป๊น, ต้ง เยีย เฟี้ย เจี๊ยน เล์ย-หลัด เหธา หัด เญย หว่า ปุน เม่ย บัว เลี่ยว เจี๊ยน หฌาว แปะ ฝีง.”   ",
    "8": "โม​เซ ฯฒฯ เฒาะ ฒ่าง เจี๊ยน ปุ้น เญย ฑย้าม ฟุ หฒวัง เมี่ยน. นิ่น ก๊อง, “น้าย เต๋ย ฑย้าม เซ เหว่ย เหลียบ เจี์ย แหง่ง หว่า, เซ เฒี้ยว  หฒิว น้าย เต๋ย เหยียด ฒู้ง หว่า เหธา เม่ย บัว เหลียบ เญย แหง่ง หว่า.” ",
    "18": "โม​เซ ฯฒฯ ฝาว บง เปียะ บ๋วน กะญั์ว หย่า เยียม วั้ว บง เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน. ",
    "15": "โม​เซ ฝาว บง มี่ง, ฯฒฯ ม่าย บ๋วน อม เจี๊ยน บง อ๊ะ.  ",
    "4": "โม​เซ ฯฒฯ เฟี้ย เจี๊ยน เฒี้ยว  ก๊อง เญย เหยียด ฒู้ง หว่า. ตะเหญ่ย ดอม โม​เซ เจี์ย ซิน ต้าย เฑี้ยว เญย, เยียม วั้ว บง-จั๊วะ เหธย นอม เหฒี่ย-ต้อง แอ๋ง เหลียบ เหฒียบ เหญ่ย นอม หละเปย๊ย-ต่ง หฒิว อิ​สะ​ลา​เอน เมี่ยน เญย เหฒียบ เหญ่ย ฝีง.  ",
    "17": "(อิ​สะ​ลา​เอน เมี่ยน ปวัด เฒี้ยว  เญย ฌัง-หล่าง ฮนั้ง โต์ว เหฒียะ เจี๊ยน วั้ว บง-นี้ง นอ.) ",
    "11": "ทิน-ฮู่ง หย่า ไม้ ห่อย น้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน เญย เปย๊ย เฒ้ย. นิ่น บัว ตุ๊ ปวัด ทิน-ฮู่ง หย่า ตุ๊ หญั่น ตุ๊ ฮบ. ",
    "13": "โม​เซ เหธา นิ่น เญย ปอง-ปั์ว เมี่ยน, โย​ซู​วา, ฯฒฯ ธ้วด เจ๊า ฝาว ทิน-ฮู่ง เญย บง หมี่ อ๊ะ.  "
  },
  "28": {
    "22": "“อ๋อย หฒุ เหว่ย ปวัง หละค้วด เญย กะน้าย หล่ง เจียม กิ๊ด บิ์น ต้าย โหฒว หลิ่ม ฮนั้ง ฮลาง นอ.  ",
    "10": "เยียม ตอน-โฮล มี่ง เถา ตอน-ไฝ. เหยียด นอม หละเปย๊ย ติว เจี๊ยน จุ๊ เต้า เญย บั๋ว.  ",
    "12": "หย่า อ๋อย หฒุ เฒาะ น้าย เต๋ย อี คว้าย หละเปย๊ย ตี๋ง เจี๊ยน เอ​โฟ้ด เญย อี ปูง บะเต้า โหฒว จั๋ง-โห่. ฮนั้ง หน่าย, อา​โลน หฒั่นๆ ดาม เจี๊ยน อิ​สะ​ลา​เอน เญย ตอน เญย บั๋ว เยียม เฒี้ยว  เญย หฑะเฮมียน เหว่ย ปุน เฒี้ยว จั๋ง นิ่น บัว.  ",
    "7": "อ๋อย หฒุ โหฒว อี ติ้ว กอง ปั่ง เอ​โฟ้ด เญย อี ปูง เก๊าะ ตี๋ง เจี๊ยน ผาน บะเต้า.  ",
    "16": "ฑิบ เจี๊ยน เป๋น อี เหยี่ยม, เหยียด หนาม เฝย-ปูง.  ",
    "29": "“อา​โลน หาย หฒั่น เปียะ ธีง-เหฑ่ง เญย ต๋อง, นิ่น อ๋อย หฒุ เฒาะ หล่ง เหว่ย ตุ๋น สี่ วั้ว คว้าย กะน้าย ปวัง เจี๊ยน หละค้วด, ต้ง ติว เจี๊ยน อิ​สะ​ลา​เอน เญย ตอน เญย บั๋ว เหว่ย เยียม เฒี้ยว  เญย หฑะเฮมียน หฒั่นๆ โหฒว จั๋ง-โห่.  ",
    "21": "เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย นอม หละเปย๊ย. เหยียด นอม หละเปย๊ย ติว เจี๊ยน อิ​สะ​ลา​เอน เญย เหยียด เต้า ตอน เญย บั๋ว ฮนั้ง เหยียน นอ, ปิ๋ว เม่ง ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน. ",
    "43": "อา​โลน เหธา นิ่น เญย ตอน บัว หาย หฒั่น เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ไฟ มี่ง เถา เหฒี่ย-ต้อง แอ๋ง เปียะ ธีง-เหฑ่ง เญย ต๋อง ฟู-สู, นิ่น บัว อ๋อย หฒุ ฒุ เจี๊ยน เหว่ย ปุน ปี๋ง-เธี้ยว ไม้ ธ้วด, ฯฒฯ ไม้ ต่อง เฒี้ยว,  ไม้ หฒุ ไต่. “น้าย เซ อา​โลน เหธา นิ่น เญย เฒ้ย-ฟุน อ๋อย หฒุ เหยียด ลิ์ว กัน เญย เล์ย. ",
    "25": "หลิ่ม เตว๊ย-เมว์ย ปั่ง บะเต้า วั้ว เต๋ย อี นอม หละเปย๊ย-เหลาะ ญัด เจี๊ยน. ฮนั้ง น้าย นอ ปวัง หละค้วด วั้ว คว้าย กะน้าย แน้ด เจี๊ยน เอ​โฟ้ด เญย กอง หฑะเฮมียน แหมง.  ",
    "5": "หฒั่ง เมี่ยน อ๋อย หฒุ หล่ง เจียม เหธา ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, เหธา ล่าม่า เดีย-หม่วน. ",
    "20": "ตะเฝย เลี์ยว ม่าย นอม ยั่ง แปะ, ม่าย นอม เซ้ด เฒ้ย แปะ เจี๊ยะ, แอ๋ง ม่าย นอม แมง-โก๋. น้าย เต๋ย หละเปย๊ย อ๋อย หฒุ หล่ง เจียม ธิ เหลาะ เหลาะ เจี๊ยน.  ",
    "26": "แอ๋ง โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กะเดี๊ย วั้ว เต๋ย อี นอม เก๊าะ, เยียม เอ​โฟ้ด เญย กะญั์ว แหมง.  ",
    "9": "“อ๋อย หฒุ หล่ง อี คว้าย หละเปย๊ย-จ๋าย ซิ เญย, ติว เจี๊ยน อิ​สะ​ลา​เอน เญย ตอน เญย บั๋ว,  ",
    "24": "เฒาะ วั้ว เต๋ย อี ติ้ว เจียม-หลิ่ม เขา เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย เญย ควีง.  ",
    "28": "แอ๋ง เฒาะ ฮลาง-บั๊ว หธุน เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กะเดี๊ย เญย ควีง ปั่ง ตี๋ง เอ​โฟ้ด เญย ควีง ญัด เจี๊ยน ปุน ปวัง หละค้วด วั้ว คว้าย กะน้าย เยียม ตี่ง. ",
    "8": "ไซ เอ​โฟ้ด วั้ว ติ้ว ไซ จ๊าย เดีย โหฒว เญย หฒะเอ๋ย เหธา หล่ง เญย กะน้าย หย่า อ๋อย หฒุ ฟี่ ฮนั้ง เญย. อ๋อย หฒุ หล่ง เจียม, หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, เหธา ล่าม่า สุย-หม่วน. ",
    "18": "ตะเหญ่ย เลี์ยว ม่าย นอม เดี้ยม แมง, ฑัง เญย, ม่าย นอม บั๊น บั๊ว, ฑัง เญย, ม่าย นอม แปะ เญย, เฌ้ยๆ วั้ว.  ",
    "15": "“ปุน ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน โหฒว คว้าย ปวัง หละค้วด เญย กะน้าย ปุน ไซ เมี่ยน เหว่ย ตุ๋น สี่. อ๋อย หฒุ เหธา เอ​โฟ้ด ฟี่ ฮนั้ง เญย โหฒว. หล่ง เจียม, ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, เหธา ล่าม่า สุย-หม่วน.  ",
    "39": "“แอ๋ง หล่ง ล่าม่า สุย-หม่วน ดั๊ด กะญั์ว วั้ว เหยี่ยม ลุย-ด๊าว ปุน อา​โลน ฒุ. หย่า หล่ง ล่าม่า เดีย-หม่วน โหฒว มฆ้อง-เปว. แอ๋ง หล่ง ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน หธง ติ้ว ไซ จ๊าย เดีย.  ",
    "17": "ตี๋ง เจี๊ยน เปยย เลี์ยว หละเปย๊ย-จ๋าย. ตะเยี้ยด เลี์ยว ม่าย นอม ซิ เญย, ฑัง เญย, ม่าย นอม ยั่ง อู๊ง, ม่าย นอม แมง-บยาน.  ",
    "6": "“ปุน ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน หล่ง เจียม เหธา ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, เหธา ล่าม่า เดีย-หม่วน โหฒว เอ​โฟ้ด.  ",
    "42": "“อ๋อย หฒุ หล่ง ล่าม่า เดีย โหฒว โหว ท้อง เจี๊ยน ซิน เยียม จ๊าย เหฌี่ย เถา ธั่ม ฒุ่ย.  ",
    "19": "ตะฟาม เลี์ยว ม่าย นอม บั๊ว-แมง, ม่าย นอม แปะ เจี๊ยะ, เปน เญย, ม่าย นอม หลัวะ, ฑัง เญย.  ",
    "13": "หล่ง เจียม-ฝิน ธิ เหลาะ เหลาะ เจี๊ยน หละเปย๊ย,  ",
    "3": "อ๋อย หฒุ บั๋ว ม่าย ปั์ว-เต้า หลง เญย เมี่ยน, ต้ง เยีย ปุน ม่าย ธง-เม่ง, ม่าย ปั้น เหฒ่ย เญย หฒั่ง เมี่ยน, โหฒว น้าย เต๋ย ลุย-โหว ปุน อา​โลน ฒุ เจี๊ยน ออน นิ่น โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "32": "เลี่ยว นอม ค้วด เยียม เดีย บุด๋ง โหฒว ลุย-จาง. ลุย-จาง อ๋อย หฒุ หล่ง ดั๊ด ต้าย เญย เดีย ห่อน เจี๊ยน ปุน ลุย-จาง ไม้ ไฮ่ บ๋าย.  ",
    "11": "ปุน ติว หละเปย๊ย-จ๋าย เญย หฒั่ง เมี่ยน ติว เจี๊ยน อิ​สะ​ลา​เอน เญย ตอน เญย บั๋ว เยียม น้าย เต๋ย อี คว้าย หละเปย๊ย-จ๋าย. แอ๋ง หล่ง เจียม-ฝิน ธิ เหลาะ เหลาะ เจี๊ยน.  ",
    "2": "อ๋อย หฒุ เหว่ย เม่ย เญย ก๋อ, อา​โลน, ลุ่น โหฒว ไซ เญย ธีง-เหฑ่ง ลุย-โหว ปุน นิ่น ฒุ เจี๊ยน ฌัง-หล่าง เญย, เหฑว่ย เญย.  ",
    "33": "หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง โหฒว หฒิ เลี่ยว เปี๊ยว ตี๋ง ก๋อม ลุย-จั๊วะ, แอ๋ง ตี๋ง เจี๊ยน เจียม-ลี่ง เหฆน เจี๊ยน.  ",
    "38": "น้าย คว้าย กะน้าย อ๋อย หฒุ เยียม อา​โลน เญย ปย้อง. อิ​สะ​ลา​เอน เมี่ยน ต้อ กะน้าย ต้าย ฝ่ง ห่อ เฒี้ยว,  ไม้ กุ๊น ต้อ หาย หญู่ง, สี ก๊อง โหฒว หาย หญู่ง ต่อง เล์ย, อา​โลน อ๋อย หฒุ ดาม-ตอง. อา​โลน อ๋อย หฒุ หฒั่นๆ ตั้ง เจี๊ยน วั้ว คว้าย กะน้าย, เฒี้ยว  ฯฒฯ หอบ เฮญี้ยว เมี่ยน ฝ่ง ห่อ เญย กะน้าย. ",
    "14": "หย่า หล่ง เจียม กิ๊ด อี ติ้ว บิ์น เนี้ยว เป๋น ฮลาง-เซี้ยด ต้าย เขา เจี๊ยน วั้ว เต๋ย อี นอม หละเปย๊ย-เหลาะ. ",
    "35": "อา​โลน ฟู-สู เฒี้ยว  เญย เฒี่ยง โห่ อ๋อย หฒุ ฒุ น้าย เต๋ย ลุย. หาย หฒั่น เปียะ ธีง-เหฑ่ง เญย ต๋อง เยียม เฒี้ยว  เญย หฑะเฮมียน ไฟ ธ้วด ต้าย เญย เฒี่ยง โห่ ไฮ์ ลี่ง บุย นอ, ฯฒฯ ไม้ หฒุ ไต่. ",
    "30": "เฒาะ อุ​ลิม เหธา ทุม​มิม, ตั๊บ เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กะญั์ว. อา​โลน หาย หฒั่น เยียม เฒี้ยว  เญย หฑะเฮมียน เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๋น สี่, ม่าย น้าย เต๋ย กะน้าย เยียม นิ่น เญย หละค้วด. ",
    "1": "“อ๋อย หฒุ เห่ว เม่ย เญย ก๋อ, อา​โลน, เหธา นิ่น เญย ตอน บัว, นา​ดับ, อา​บี​ฮู, เอ​เล​อา​ซา เหธา อิ​ทา​มา ต้าย เม่ย น้าย, เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ธ้วด ต้าย เหว่ย โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "40": "หย่า อ๋อย หฒุ เหว่ย อา​โลน เญย ตอน บัว โหฒว ลุย, ไซ จ๊าย เดีย, เหธา หมั่ว ปุน นิ่น บัว ฒอง เจี๊ยน ม่าย ฌัง-หล่าง หย่า เหฑว่ย เญย.  ",
    "34": "ตี๋ง นอม เจียม-ลี่ง แอ๋ง ตี๋ง นอม หฒิ เลี่ยว เปี๊ยว เหฆน เหยียด หญู่ง เหยียด นอม ฮวีง ก๋อม ลุย-จั๊วะ.  ",
    "23": "โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กู้ หงว่าย อี ปูง เก๊าะ.  ",
    "31": "“แอ๋ง หล่ง ปะกี สุย เซ้ด บั๊ว ดั๊ด ลุย-ด๊าว ฒุ เอ​โฟ้ด กะญั์ว แหมง.  ",
    "41": "อ๋อย หฒุ เฒาะ น้าย เต๋ย โหฒว ไซ เญย ลุย-โหว ปุน เม่ย เญย ก๋อ, อา​โลน, เหธา นิ่น เญย ตอน บัว ฒุ เจี๊ยน, แอ๋ง เฒาะ โย่ว เฮยี้ยด เจี๊ยน สา นิ่น บัว ธีง-เหฑ่ง, ออน นิ่น บัว โหฒว ไซ เมี่ยน ฟู-สู เยีย. ",
    "36": "“หล่ง เจียม ต๊า คว้าย เจียม-ป้าย ต้าย ดี้ง เจี๊ยน หฑั่ง ฮนั้ง เหยียน นอ, ก๊อง,   “ธีง-เหฑ่ง เหว่ย เฒี้ยว.”  ",
    "4": "นิ่น บัว อ๋อย หฒุ โหฒว เญย ฒอง-ฒุ เซ ปวัง หละค้วด เญย กะน้าย, เอ​โฟ้ด, ลุย-ด๊าว, ดั๊ด ต้าย เญย ลุย-แฆะ, มฆ้อง-เปว เหธา ไซ จ๊าย เดีย. อ๋อย หฒุ โหฒว น้าย เต๋ย โหฒว ไซ เญย ธีง-เหฑ่ง ลุย-โหว ปุน เม่ย เญย ก๋อ, อา​โลน, เหธา นิ่น เญย ตอน บัว ฒอง เจี๊ยน โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "27": "แอ๋ง โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน เอ​โฟ้ด ผาน บะเต้า วั้ว ติ้ว กอง กะเดี๊ย, ไซ เจี๋ย จ๊าย เญย ต๋อง กู้ หงว่าย ติ๊ เตียน, ตี๋ง เจี๊ยน เอ​โฟ้ด เญย งุด.  ",
    "37": "แอ๋ง หล่ง ฮลาง-บั๊ว ญัด เจี๊ยน น้าย คว้าย กะน้าย, ญัด เจี๊ยน มฆ้อง-เปว หฑะเฮมียน แหมง.  "
  },
  "8": {
    "22": "“‘“ต้ง วั้ว ฮนอย เยีย อ๋อย เหฆน ธ้วด โก​เซน เต่ย-ปูง, เยีย เญย แปะ ฝีง เยียม เญย ต๋อง, ไม้ ปุน ม่าย มู์ง. ฮนั้ง น้าย เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว,  เยียม น้าย นอม เต่ย-ปูง.  ",
    "10": "ฟา​โล ก๊อง, “ฌัง ฮนอย โท้ อ๊ะ.” โม​เซ เตา, “เยีย หฒิว เม่ย ก๊อง เญย หว่า เต๋า เก๋า, เม่ย ฯฒฯ ฮิ้ว ตุ๊ ไม้ ม่าย หาย เต้า ฮนั้ง เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง.  ",
    "12": "โม​เซ เหธา อา​โลน เยียม ฟา​โล วั้ว ธ้วด มี่ง หมี่ อ๊ะ. โม​เซ เหว่ย ธ้วด ต้าย ห่อย ฟา​โล น้าย เต๋ย แก๊ง ชะ เต๋า เก๋า โท้ เฒี้ยว  เถง.  ",
    "7": "มป่า โหฒว หฮวา-ญิ์น เญย เมี่ยน หล่ง นิ่น บัว เญย ฟ้าด ฟี่ ฮนั้ง เญย โหฒว, ปุน แก๊ง ธ้วด ต้าย เยียม อี​ยิบ เต่ย-ปูง. ",
    "16": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “บั๋ว อา​โลน ‘เฒาะ ปย๊า-บย่า เบ๊าะ เนีย-บูง. เนีย-บูง ฯฒฯ เป๋น แกง-บูง ปวั๊ง อี​ยิบ เต่ย-ปูง.’” ",
    "29": "โม​เซ เตา, “เยีย เยียม น้าย ธ้วด มี่ง ฯฒฯ เถง เม่ย เต๋า เก๋า โท้ เฒี้ยว.  ฌัง ฮนอย มู์ง ฯฒฯ เปย๋า เม่ย เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง. มป่า น้าย หฑุ่น ฮนั้ง หาย ฒู้ง ไม้ ตู๋ง เบี๊ยน เฮญี้ยว แอ๋ง ถุย หว่า, ไม้ ปุน แปะ ฝีง มี่ง เหฒี่ย ปุน เฒี้ยว  โอ่.” ",
    "21": "สี ก๊อง เม่ย ไม้ ปู๋ง เยีย เญย แปะ ฝีง มี่ง นอ, เยีย อ๋อย ปุน มู์ง ฟ้าน, ฟยาว เญย ฟยาว, ปย้อม เญย ปย้อม เม่ย เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง, หย่า เปียะ เม่ย บัว เญย เปย๊า กะญั์ว. อี​ยิบ เมี่ยน เญย เปย๊า, เลี่ยม นิ่น บัว เยียม เญย เดา, มู์ง อ๋อย ปวั๊ง เหฑ่ง. ",
    "25": "ฟา​โล ฯฒฯ เห่ว โม​เซ เหธา อา​โลน ต้าย. นิ่น ก๊อง, “กุ๊น เยียม น้าย นอม เต่ย-ปูง เหฒี่ย ปุน เม่ย เญย ทิน-ฮู่ง อ๊ะ.” ",
    "5": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “บั๋ว อา​โลน, ‘เฒาะ ปย๊า-บย่า นั้น เจี๊ยน ซูง เจี๋ย ด้าย, โด๊ะ, ฌ่าง กู้ หงว่าย ปุน แก๊ง ธ้วด ต้าย ปวั๊ง อี​ยิบ เต่ย-ปูง อ๊ะ.’” ",
    "20": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “ฌัง ดอม เจี์ย ซิน เฑี้ยว เญย ฒั้ว เจี๊ยน ฟา​โล ฮู่ง เหฌี่ย วั้ว ด้าย เฮลน ฯฒฯ ก๊อง บั๋ว นิ่น, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “อ๋อย หฒุ ปู๋ง เยีย เญย แปะ ฝีง มี่ง, เหว่ย ปุน นิ่น บัว ไฮ่ หฒั่ง เยีย.  ",
    "26": "โม​เซ ก๊อง, “ฮนั้ง น้าย โหฒว เซ ไม้ หอบ. เยีย บัว หล่ง เหฒี่ย ปุน เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, วั้ว เต๋ย แซง-คู้, อี​ยิบ เมี่ยน ไฮ์ กั้ม เฑี้ย เญย. สี ก๊อง เยีย บัว เยียม นิ่น บัว หมั่ง ตุ๊ ปวัด เญย ต๋อง หล่ง นิ่น บัว กั้ม เฑี้ย เญย แซง-คู้ เหฒี่ย, นิ่น บัว ไม้ เฒ์ย อ๋อย เฒาะ หละเปย๊ย ฒง ไต่ เยีย บัว ไฟ?  ",
    "9": "โม​เซ ก๊อง บั๋ว ฟา​โล ฮู่ง, “วั้ว หญู่ง, เซว่ย เม่ย ตี่ง เฒี่ยง โห่ อ๋อย เยีย หาย หฒั่น เถง เม่ย เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง เต๋า เก๋า โท้ เฒี้ยว  ปุน แก๊ง เปย๋า, เล่ย เม่ย บัว เหธา เม่ย บัว เญย เปย๊า, ปุน แก๊ง ขูง เยียม วั้ว ไน​อา ด้าย ฮนั้ง.” ",
    "24": "  เฒี้ยว ฯฒฯ ฮนั้ง น้าย โหฒว. มู์ง ฟ้าน ง่มๆ เญย เปียะ ฟา​โล เญย ฮู่ง ติ่น เหธา นิ่น เญย เจียน เญย เปย๊า. เต่ย-ปูง หาย เดา ม่าย มู์ง ปวั๊ง เหฑ่ง. หลาย น้าย เต๋ย มู์ง ฟ้าน, ฯฒฯ ห่อย เต่ย-ปูง หว่าย เหฑ่ง หมี่ อ๊ะ. ",
    "28": "ฟา​โล ก๊อง, “เยีย ปุน เม่ย บัว มี่ง เต่ย-ปูง-ฮวาง วั้ว, ปุน เม่ย บัว เหฒี่ย ปุน เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, มป่า ไม้ ตู๋ง มี่ง โก. หย่า โท้ เหว่ย เยีย เต๋า เก๋า.” ",
    "8": "ฟา​โล ฮู่ง เห่ว โม​เซ เหธา อา​โลน ต้าย, ก๊อง บั๋ว นิ่น บัว, “โท้ เม่ย บัว เต๋า เก๋า โจ้ว เฒี้ยว  ปุน แก๊ง เปย๋า ฆอย เยีย เหธา เยีย เญย แปะ ฝีง. เยีย ฯฒฯ ปุน เม่ย เญย แปะ ฝีง มี่ง เหฒี่ย ปุน เฒี้ยว  อ๊ะ.” ",
    "18": "โหฒว หฮวา-ญิ์น เญย เมี่ยน อ๋อย หล่ง นิ่น บัว เญย ฟ้าด โหฒว แกง-บูง หย่า โหฒว ไม้ ธ้วด. แกง-บูง ต้าย ฟยาว เมี่ยน เญย ซิน เหธา แซง-คู้ เญย ซิน. ",
    "15": "มป่า ฟา​โล ฮู่ง ปวัด แก๊ง ไต่ เหฑ่ง, นิ่น เญย เฮญี้ยว แอ๋ง แหง่ง อ๊ะ. นิ่น ไม้ คั้ง หมวัง โม​เซ เหธา อา​โลน เญย หว่า, ฮนั้ง เฒี้ยว  ก๊อง นอ. ",
    "17": "นิ่น บัว อี เต้า เอย เจี๊ยน โหฒว. อา​โลน ย่าม เจี์ย ปย๊า-บย่า เบ๊าะ เนีย-บูง. เนีย-บูง ฯฒฯ เป๋น แกง-บูง ต้าย ปวั๊ง เมี่ยน เญย ซิน เหธา แซง-คู้ เญย ซิน. อี​ยิบ เต่ย-ปูง เญย เนีย-บูง เป๋น แกง-บูง เหฑ่ง.  ",
    "6": "อา​โลน ซูง ปั์ว เจี๋ย อี​ยิบ เต่ย-ปูง เญย ววม กู้ หงว่าย. แก๊ง ฯฒฯ ธ้วด ต้าย ปวั๊ง อี​ยิบ เต่ย-ปูง หมี่ อ๊ะ.  ",
    "19": "โหฒว หฮวา-ญิ์น เญย เมี่ยน ก๊อง บั๋ว ฟา​โล, “น้าย เซ ทิน-ฮู่ง โหฒว เญย สี่.” มป่า ฟา​โล ฮู่ง เญย เฮญี้ยว แหง่ง ไห่, ไม้ คั้ง หมวัง นิ่น บัว เญย หว่า, ฮนั้ง เฒี้ยว  ก๊อง นอ. ",
    "13": "เฒี้ยว  ฯฒฯ หฒิว โม​เซ โท้ เญย หว่า โหฒว. เยียม เปย๊า, เยียม เปย๊า-เฮลน, เยียม เด่ย เญย แก๊ง ไต่ เหฑ่ง.  ",
    "3": "แก๊ง หย่า อ๋อย ปวั๊ง เหฑ่ง ไน​อา ด้าย. แก๊ง หย่า อ๋อย ฝาว มี่ง เปียะ เม่ย เญย ฮู่ง ติ่น, เม่ย เญย เกน, ฝาว เม่ย เญย โหธว, หย่า อ๋อย เปียะ เม่ย เญย เจียน เญย เปย๊า, ฝาว เม่ย เญย แปะ ฝีง เญย ซิน, แอ๋ง เปียะ ฒิ ฌั้ว เญย โหฑ เหธา ไหธ ฌั้ว เญย ปุ้น.  ",
    "32": "มป่า น้าย หฑุ่น ฟา​โล แอ๋ง แหง่ง เจี๊ยน เฮญี้ยว, ไม้ ปุน แปะ ฝีง มี่ง. ",
    "11": "แก๊ง อ๋อย เปย๋า เม่ย เหธา เม่ย เญย เจียน เหธา เม่ย เญย แปะ ฝีง, เหธา เม่ย บัว เญย เปย๊า. ขูง เหฒ่ง เยียม วั้ว ไน​อา ด้าย วั้ว เต๋ย ฮนั้ง.” ",
    "2": "เม่ย ไม้ คั้ง ปู๋ง นิ่น บัว มี่ง นอ, เยีย อ๋อย ปุน แก๊ง ฟ้าน ปวั๊ง เหฑ่ง เม่ย เญย เต่ย-ปูง.  ",
    "14": "อี​ยิบ เมี่ยน เฑ์า แก๊ง-ไต่ ต้าย ดุยๆ เญย. เหยียด นอม เต่ย-ปูง เหฒวย เหฑ่ง.  ",
    "30": "โม​เซ ฯฒฯ มี่ง อ๊ะ, แอ๋ง เต๋า เก๋า โท้ เฒี้ยว  เถง.  ",
    "1": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “เม่ย อ๋อย หฒุ มี่ง บั๋ว ฟา​โล ฮู่ง, ‘เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ปู๋ง เยีย เญย แปะ ฝีง เหว่ย ปุน นิ่น บัว มี่ง หฒั่ง เยีย.  ",
    "23": "เยีย ฯฒฯ เหฆน เจี๊ยน เยีย เญย แปะ ฝีง เหธา เม่ย เญย แปะ ฝีง. น้าย เต๋ย บัวะ ฮ่อง เญย จั๋ง-โห่ ฌัง ฮนอย ธ้วด อ๊ะ.”’” ",
    "31": "เฒี้ยว  หย่า เอย โม​เซ โท้ เญย หว่า โหฒว. มู์ง เปย๋า เหฑ่ง ฟา​โล เหธา นิ่น เญย เจียน เหธา นิ่น เญย แปะ ฝีง. ไม้ เหฒ่ง เหยียด นอม อ๊ะ.  ",
    "4": "แก๊ง หย่า อ๋อย ฝาว เม่ย เญย ซิน, เหธา เม่ย เญย แปะ ฝีง เหธา เม่ย เญย หฒวัง เจียน เญย ซิน.”’” ",
    "27": "เยีย บัว อ๋อย หฒุ มี่ง ปัว ฮนอย เญย เจ๊า-ตี้ง, เยียม วั้ว เต่ย-ปูง-ฮวาง เหฒี่ย ปุน เฒี้ยว  เยีย บัว เญย ทิน-ฮู่ง, ฮนั้ง นิ่น พ้าย เยีย บัว โหฒว วั้ว นอ.” "
  },
  "18": {
    "22": "อ๋อย หฒุ ปุน นิ่น บัว หฒั่นๆ เถง แปะ ฝีง เบ่น สี่. ม่าย ต้ม สี่ ปุน นิ่น บัว ต้าย ล์อ เม่ย. ไฝ-ฟิ้ว สี่ นิ่น บัว กั้น เบ่น. ฮนั้ง หน่าย เม่ย เญย กง ฯฒฯ เฮง เต๋ย เหว่ย หฒุ นิ่น บัว เถง เจี๊ยน ดาม.  ",
    "10": "นิ่น ก๊อง, “เธง เฒี้ยว,  ต้ง ต้อ เม่ย บัว ธ้วด ฟา​โล ฮู่ง เหธา อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย, หย่า เถง นิ่น เญย แปะ ฝีง ไม้ หฒุ โหฒว อี​ยิบ เมี่ยน เญย โน่ว.  ",
    "12": "โม​เซ เญย อง-ตา, เย​โท, ฯฒฯ ต้อ ปั๊ว เหฒี่ย เญย เหธา ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ต้าย เหฒี่ย ปุน ทิน-ฮู่ง. อา​โลน เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย เหธา โม​เซ เญย อง-ตา เยียม ทิน-ฮู่ง เญย หฑะเฮมียน หญั่น หฮนาง. ",
    "7": "โม​เซ ฯฒฯ ธ้วด มี่ง ฒิบ นิ่น เญย อง-ตา, โด๊ะ เหฌี่ย ป๋าย หย่า ฒม นิ่น. ล่าน เหธา ล่าน ก๊อง ลิ์ว หวุ่ย ปวั้ง หว่า, นิ่น บัว เปียะ ด๊บ-ลิ่ว หมี่ อ๊ะ.  ",
    "16": "หาย เต้า ม่าย สี่ นิ่น บัว ต้าย ล์อ เยีย, เยีย เถง นิ่น บัว พ้าย หย่า ปุน นิ่น บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เล์ย-หลัด เหธา เล์ย.” ",
    "21": "มป่า เม่ย อ๋อย หฒุ เยียม แปะ ฝีง บุด๋ง กิ๊น ม่าย ปั้น เหฒ่ย เญย เมี่ยน, เซ กิ๊น ท่าย ทิน-ฮู่ง เญย เมี่ยน, เฮญี้ยว หฒีง เญย, ไม้ หญั่น ญ่าน หฮมวัง เญย เมี่ยน. อ๋อย หฒุ พ้าย นิ่น บัว โหฒว เปย๊ย เฒ้ย. ม่าย เต๋ย กุ๊น เหยียด ธิน เต้า, ม่าย เต๋ย กุ๊น เหยียด แป๊ะ เต้า, ม่าย เต๋ย กุ๊น ฮม์ เหฒียบ เต้า, ม่าย เต๋ย กุ๊น เหฒียบ เต้า.  ",
    "25": "โม​เซ ฯฒฯ เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน บุด๋ง กิ๊น ธ้วด ม่าย ปั้น เหฒ่ย เญย เมี่ยน หย่า ออน นิ่น บัว โหฒว เปย๊ย เฒ้ย. ม่าย เต๋ย กุ๊น เหยียด ธิน เต้า, ม่าย เต๋ย กุ๊น เหยียด แป๊ะ เต้า, ม่าย เต๋ย กุ๊น ฮม์ เหฒียบ เต้า, ม่าย เต๋ย กุ๊น เหฒียบ เต้า.  ",
    "5": "โม​เซ เญย อง-ตา, เย​โท, ต้อ โม​เซ เญย เอ๊า เหธา อี เต้า ตอน มี่ง เถา เต่ย-ปูง-ฮวาง เยียม ทิน-ฮู่ง เญย บง, โม​เซ ธอง ด๊บ-ลิ่ว เญย ต๋อง วั้ว.  ",
    "20": "อ๋อย หฒุ หฌาว แปะ ฝีง ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย เล์ย-หลัด เหธา เล์ย. หย่า อ๋อย หฒุ พ้อ เม่ง ปุน นิ่น บัว ฮิ้ว ตุ๊ เยียม น้าย เสย หฒั่ง ฮนั้ง หาย นอ เยียม, ฮนั้ง หาย นอ โหฒว.  ",
    "26": "น้าย เต๋ย เมี่ยน หฒั่นๆ เถง เบ่น สี่. อะ ตุ๊ ตุ๋น เญย สี่ นิ่น บัว ต้อ มี่ง ปุน โม​เซ เบ่น. ไฝ-ฟิ้ว สี่ นิ่น บัว กั้น เบ่น. ",
    "9": "เย​โท ไฮ์ ลิ์ว เฒี้ยว  ฮนั้ง น้าย นอ เถง อิ​สะ​ลา​เอน เมี่ยน ตุ๊ หลง, เหฌียว นิ่น บัว เปย๋า ดุ๊ด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย, นิ่น เก้ง อะเฮน้ย ไห่.  ",
    "24": "โม​เซ หมวัง นิ่น เญย อง-ตา ก๊อง เญย หว่า หย่า หฒิว นิ่น ก๊อง เญย หญู่งๆ เอย เจี๊ยน โหฒว.  ",
    "8": "โม​เซ ก๊อง เฒี้ยว  เหว่ย อิ​สะ​ลา​เอน เมี่ยน โหฒว ปุน ฟา​โล เหธา อี​ยิบ เมี่ยน เญย เหยียด ฒู้ง สี่ ปุน นิ่น เญย อง-ตา หมวัง. นิ่น หย่า ก๊อง นิ่น บัว เยียม ด๊าม-เจ๊า ปวั้ง หฒุ เญย เหยียด ฒู้ง โค้ว หน่าน,, หย่า ก๊อง เฒี้ยว ฮนั้ง หาย นอ เหฌียว นิ่น บัว. ",
    "18": "เม่ย เหธา ต้าย ล์อ เม่ย น้าย เต๋ย เมี่ยน กุ๊น โหฒว กุ๊น โค้ว เจี๊ยน เหฌี่ย. กง ด่ง น้าย เฮนี้ย เซ เจี๋ย ด่าง เม่ย เญย ชะ. เม่ย กั้น ฮนั้ง โหฒว ไม้ ฮี่ง เหลาะ.  ",
    "15": "โม​เซ เตา นิ่น เญย อง-ตา, “เยีย ฮนั้ง น้าย นอ โหฒว เหว่ย หฒุ แปะ ฝีง ต้าย ล์อ เยีย โท้ หน่าย ทิน-ฮู่ง.  ",
    "17": "โม​เซ เญย อง-ตา ก๊อง, “เม่ย ฮนั้ง น้าย นอ โหฒว เซ ไม้ หย่าว.  ",
    "6": "เย​โท ปุน หว่า มี่ง บั๋ว โม​เซ, “เม่ย เญย อง-ตา, เย​โท, ต้อ เม่ย เญย เอ๊า เหธา เม่ย เญย อี เต้า ตอน ต้าย ล์อ เม่ย อ๊ะ.” ",
    "19": "เม่ย หมวัง เยีย ม่าะ! เยีย อ๋อย เถง เม่ย ต๊า หฒะเอ๋ย. โท้ ทิน-ฮู่ง เหธา เม่ย เยียม. เม่ย อ๋อย หฒุ ตี๊ แปะ ฝีง เยียม ทิน-ฮู่ง เญย หฑะเฮมียน, เฒาะ นิ่น บัว เญย สี่ บั๋ว นิ่น.  ",
    "13": "ตะเหญ่ย ฮนอย โม​เซ เฒว์ย เจี๊ยน วั้ว เถง นิ่น เญย แปะ ฝีง ตุ๋น สี่. แปะ ฝีง โซ้ว เว่ย ก๋อม โม​เซ ลู่ง ดอม เถา ลู่ง หฮมวัง.  ",
    "3": "เหธา อี เต้า ตอน มี่ง โม​เซ วั้ว. ม่าย เต้า ตอน, บั๋ว เห่ว เก​โซม,  (เหว่ย หฒุ โม​เซ ก๊อง, “เยีย เซ กั้น ฝีง เมี่ยน ต้าย เยียม น้าย นอม เต่ย-ปูง.”)   ",
    "11": "อี้ หฒั่น เยีย ฮิ้ว ตุ๊ เฒี้ยว  เก้า โฮล เจี๋ย หม่าน เฒี่ยน เหว่ย หฒุ นิ่น ฮนั้ง หาย นอ โหฒว ปุน โหฒว เหมา ห่อย อิ​สะ​ลา​เอน เมี่ยน วั้ว เต๋ย.”  ",
    "2": "ฒิ่น ด่าง โม​เซ ฝูง นิ่น เญย เอ๊า, สิบ​โป​ลา, หฑวน. นิ่น เญย อง-ตา, เย​โท, ฒิบ หมี่ อ๊ะ. อี้ หฒั่น เย​โท ต้อ เจี๊ยน โม​เซ เญย เอ๊า   ",
    "14": "โม​เซ เญย อง-ตา ปวัด โม​เซ อ๋อย หฒุ เถง นิ่น เญย แปะ ฝีง โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่, นิ่น ฯฒฯ ก๊อง, “น้าย, เม่ย ฮนั้ง หาย นอ โหฒว เถง เม่ย เญย แปะ ฝีง? น้าย เต๋ย เมี่ยน ลู่ง ดอม โซ้ว เว่ย เจี๊ยน เม่ย เถา หฮมวัง. โหฒว หาย หญู่ง เม่ย กั้น ฮนั้ง เฒว์ย เจี๊ยน เถง นิ่น บัว เบ่น สี่?” ",
    "1": "โม​เซ เญย อง-ตา, มี​เดียน เต่ย-ปูง เญย ไซ เมี่ยน, เย​โท, ไฮ์ ก๊อง ทิน-ฮู่ง ฮนั้ง หาย นอ เถง โม​เซ เหธา ทิน-ฮู่ง เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย เหยียด ฒู้ง เจ๊า-โหล่ว, หย่า ไฮ์ ก๊อง เฒี้ยว  ฮนั้ง หาย นอ ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง. ",
    "23": "สี ก๊อง เม่ย ฮนั้ง น้าย นอ โหฒว, ทิน-ฮู่ง หย่า ฮนั้ง น้าย นอ พ้าย เม่ย โหฒว, เม่ย ฯฒฯ ไม้ หนั่ง โค้ว อ๊ะ. น้าย เต๋ย แปะ ฝีง หฑวน, นิ่น บัว หย่า แป้ง ออน เญย หฑวน นิ่น บัว เยียม เญย ต๋อง.” ",
    "4": "ม่าย เต้า เห่ว เอ​ลี​เย​เซ, (เหว่ย หฒุ โม​เซ ก๊อง, “เยีย เญย เตีย เญย ทิน-ฮู่ง เถง เยีย. นิ่น เหฌียว เยีย เล่ย ดุ๊ด ฟา​โล เญย หฑุ ด๊าว.”) ",
    "27": "โม​เซ ฯฒฯ ฝูง นิ่น เญย อง-ตา ธ้วด เจ๊า หฑวน. นิ่น เญย อง-ตา ฯฒฯ หฑวน นิ่น กั้น เญย เต่ย-ปูง. "
  },
  "15": {
    "22": "ฆะฮ้า โม​เซ แอ๋ง ต้อ อิ​สะ​ลา​เอน เมี่ยน เยียม ค้อย-ซิ เฮลน ธ้วด มี่ง เปียะ ซู​วา เต่ย-ปูง-ฮวาง. เยียม เต่ย-ปูง-ฮวาง ยั่ง ปัว ฮนอย หย่า ล์อ ไม้ ตุ๊ ววม ฮบ.  ",
    "10": "เม่ย เญย หฑยาว ป่วน ต้าย, ค้อย ฯฒฯ เหยียม เหฑ่ง นิ่น บัว. นิ่น บัว ด๊อด เหฌี่ย ต้ม ววม-เสย, เฒ่ม เหฌี่ย ฮนั้ง จู์ง นอ. ",
    "12": "เม่ย ซูง ธ้วด เม่ย เญย บย่าว เจี๊ยะ ปั์ว, เดา-เป้ย ฯฒฯ นะ เหฑ่ง เยีย บัว เญย วิน-วั้ง. ",
    "7": "เม่ย หล่ง เม่ย โฮล ไห่ เญย ต้ม ชะ ป่าย เหฑ่ง เม่ย เญย วิน-วั้ง. เม่ย เฉีย เจี์ย ฮนั้ง หฌบ โต์ว, ปั๊ว ชุย นิ่น บัว ฮนั้ง ปั๊ว เบย้า ฆ้าว กอน นอ. ",
    "16": "นิ่น บัว หฒะเก้ง! กั้ม เหฑีย ไห่, เฮญี้ยว หว่าย เหฑ่ง. โอ เฒี้ยว  อ่า, หลาย เม่ย เญย ต้ม ชะ นิ่น บัว กั้ม เหฑีย เกา, ฒู้ง ไม้ ไฮ่ ต์ง ฮนั้ง หละเปย๊ย นอ, ฒั้ว เม่ย เญย แปะ ฝีง เจี๋ย มี่ง, เซ ฒั้ว เม่ย หฒัวะ เญย เมี่ยน เจี๋ย เหฑ่ง. ",
    "21": "มิ​เลียม ฯฒฯ ป๋าว ฑูง ก๊อง, “เม่ย บัว อ๋อย หฒุ ป๋าว ฑูง เธง เฒี้ยว เหว่ย หฒุ นิ่น เบ๊าะ ต้ม จ๋า ฮี่ง หมี่ อ๊ะ. นิ่น เฒาะ ม์า เหธา เก้ ม์า เมี่ยน ฒอย เหฌี่ย ค้อย กะญั์ว.” ",
    "25": "โม​เซ ชะ โท้ เฒี้ยว,  เฒี้ยว  ปุน นิ่น ปวัด หฆัน เดี๋ยง. นิ่น เฒาะ วั้ว หฆัน เดี๋ยง แกว๋ง เหฌี่ย ววม, ววม ฯฒฯ คู้ ต้าย อ๊ะ. เยียม วั้ว นอม ต๋อง เฒี้ยว  เหลียบ ติ้ว เล์ย เหธา เล์ย-หลัด เสย นิ่น บัว.  ",
    "5": "โด ไห่ เญย ววม เหยียม นิ่น บัว, นิ่น บัว ฮนั้ง หละเปย๊ย เฒ่ม เหฌี่ย ค้อย-โด๊ะ. ",
    "20": "อา​โลน เญย ต่อ, เฒี้ยว  เญย โต่ว หว่า เมี่ยน, มิ​เลียม, นั้น เจี๊ยน นิ่น เญย ล่อ โฑ์ เบ๊าะ เจี๊ยน ฑูง มี่ง. เหยียด หฒวัง มเซียะ ตอน หย่า นั้น เจี๊ยน ล่อ โฑ์, เหยียด ปิ่น เบ๊าะ เจี๊ยน ฑูง, เหยียด ปิ่น หธัง เหย, กัน เจี๊ยน มิ​เลียม มี่ง.  ",
    "26": "นิ่น ก๊อง, “สี ก๊อง เม่ย บัว หลงๆ หมวัง เยีย, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า, โหฒว หญู่งๆ เอย เยีย ปวัด หอบ เญย เจ๊า, เม่ย บัว หย่า หมวัง หลง เยีย เญย เล์ย-หลัด, กัน เหฑ่ง เยีย เญย เหยียด ฒู้ง เล์ย, เยีย ฯฒฯ ไม้ ปุน เม่ย บัว ปุ๊ด ต้ง เยีย ปุน อี​ยิบ เมี่ยน ปุ๊ด เญย แป่ง, เหว่ย หฒุ เยีย เซ เฒี้ยว, หฒ่อ เม่ย บัว เญย แป่ง วั้ว เต้า.” ",
    "9": "“วิน-วั้ง ก๊อง, ‘เยีย อ๋อย หฒุ่น เจี๊ยน มี่ง. เยีย อ๋อย หฒุ่น หฒ่าย, เฒาะ เจี๊ยน นิ่น บัว. เยีย อ๋อย ลู้ เหฑ่ง กะน้าย ปุน ฆอย. เยีย อ๋อย เซว่ย เยีย กั้น หล่ง เถา ปวั๊ง เฮญี้ยว. เยีย อ๋อย แปง เยีย เญย หฑุ ด๊าว ธ้วด. เยีย กั้น เญย ปั์ว อ๋อย เหมียด เหฑ่ง นิ่น บัว.’ ",
    "24": "แปะ ฝีง ฯฒฯ งบ โม​เซ แอ๋ง หน่าย นิ่น, “เยีย บัว อ๋อย หฒุ ฮบ หาย หญู่ง แล่?”  ",
    "8": "เม่ย หล่ง บะฒอง เญย เฉีย ปย๊ม ค้อย, ค้อย เญย ววม ฯฒฯ ดุย เจี๊ยน วั้ว, เหลียบ หฒะ ฮนั้ง หลาด นอ. ค้อย-โด๊ะ โด เจี๋ย เญย ต๋อง แหง่ง หมี่ อ๊ะ. ",
    "18": "  เฒี้ยว  เหยียด ลิ์ว ตุ๊ โหฒว ฮู่ง เถา หม่าน โก๊ว หม่าน ต่อย.” ",
    "15": "โหฒว โฮล เญย เอ​โดม เมี่ยน กั้ม เหฑีย เหฑ่ง, โม​อับ เญย เปย๊ย เฒ้ย ซิน หฒิน เจี๊ยน เยียม. คา​นา​อัน เมี่ยน กั้ม เหฑีย เกา, บะฑิว หยุ เหฑ่ง. ",
    "17": "เม่ย ต้อ นิ่น บัว เปียะ ต้าย เหลียบ งว์า-กอน เยียม เม่ย กั้น เญย บง. โอ เฒี้ยว  อ่า, เซ เม่ย กิ๊น ต้าย โหฒว เม่ย กั้น เยียม เญย ต๋อง. โอ เฒี้ยว  อ่า, เซ เม่ย กั้น เญย ปั์ว เหธย ต้าย เญย สีง ติ่น. ",
    "6": "“โอ เฒี้ยว  อ่า, เม่ย เญย บย่าว เจี๊ยะ ปั์ว ม่าย บัวะ ฮ่อง ไห่ เญย ต้ม ชะ. โอ เฒี้ยว  อ่า, เม่ย เญย บย่าว เจี๊ยะ ปั์ว เฒาะ วิน-วั้ง เบ๊าะ ป่าย เหฑ่ง. ",
    "19": "ฟา​โล ฮู่ง เญย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า เมี่ยน เหฌี่ย ค้อย วั้ว หฒั่น, เฒี้ยว  ปุน ค้อย เญย ววม แอ๋ง เหลี่ยว หฑวน เหยียม เหฑ่ง นิ่น บัว. มป่า อิ​สะ​ลา​เอน เมี่ยน ยั่ง ค้อย บุด๋ง เญย เดา-ฆาย เจี๋ย.  ",
    "13": "“เม่ย เหยียด ลิ์ว ฮนั้ม เมี่ยน, อ๋อย เยี์ยน เม่ย หฒัวะ หฑวน วั้ว เต๋ย เมี่ยน เญย เจ๊า. เม่ย หล่ง ต้ม ชะ ต้อ นิ่น บัว มี่ง เถา เม่ย เยียม เญย ธีง-เหฑ่ง ต๋อง. ",
    "3": "  เฒี้ยว  โหฒว เบ๊าะ จ๋า เญย แปง, นิ่น เญย บั๋ว เห่ว เฒี้ยว.  ",
    "11": "“โอ เฒี้ยว  อ่า, เหยียด ฒู้ง เฒี่ยน ม่าย หาย เต้า ฮนั้ง เม่ย? ม่าย หาย เต้า ฮนั้ง เม่ย ธีง เหฑ่ง เจี๋ย? หาย เต้า ไฮ่ ฮนั้ง เม่ย โหฒว บัวะ ฮ่อง ไห่, เฮ้น ไห่ เญย ต้ม สี่? ",
    "2": "  เฒี้ยว  โหฒว เยีย เญย ชะ เหธา เยีย เญย ฑูง, นิ่น เซ เหฌียว เยีย วั้ว เต้า. นิ่น โหฒว เยีย เญย ทิน-ฮู่ง, เยีย อ๋อย เธง นิ่น. เซ เยีย เญย เตีย เญย ทิน-ฮู่ง, เยีย อ๋อย ท่าย นิ่น โหฒว โฮล. ",
    "14": "หม่าน ฝีง เมี่ยน ไฮ์ ฯฒฯ ซิน หฒิน เหฑ่ง. ฟี​ลิ​สะ​เตีย เมี่ยน เก้ง! กั้ม เหฑีย ไห่. ",
    "1": "วั้ว หฒั่น โม​เซ เหธา อิ​สะ​ลา​เอน เมี่ยน ป๋าว น้าย ติ้ว ฑูง เธง เฒี้ยว.  “เยีย อ๋อย ป๋าว ฑูง เธง เฒี้ยว  เหว่ย หฒุ นิ่น เบ๊าะ ต้ม จ๋า ฮี่ง หมี่ อ๊ะ. นิ่น เฒาะ ม์า เหธา เก้ ม์า เญย เมี่ยน เฝง เหฌี่ย ค้อย กะญั์ว. ",
    "23": "นิ่น บัว มี่ง เถา นอม ต๋อง, บั๋ว เห่ว มา​ลา, มป่า ววม อิม ไห่, ฮบ ไม้ ตุ๊. หลาย ววม อิม เมี่ยน หธีง เห่ว วั้ว นอม ต๋อง มา​ลา.   ",
    "4": "นิ่น เฒาะ ฟา​โล ฮู่ง เบ๊าะ จ๋า เญย ม์า-เธีย เหธา แปง-กวั้น ฒอย เหฌี่ย ค้อย. ฟา​โล ฮู่ง เก้า หลง เจี๋ย เญย แปง-เปย๊ย หฒุ ค้อย-ซิ เหยียม ไต่ เหฑ่ง. ",
    "27": "นิ่น บัว แอ๋ง เจี๋ย มี่ง เถา เอ​ลิม เต่ย. ม่าย เหฒียบ เหญ่ย ฒี้ง ววม เหธา เธี้ยด เหฒียบ ฒู่ง ตาว. นิ่น บัว ฯฒฯ เยียม วั้ว ววม-เฮลน เหลียบ เธี้ยง. "
  },
  "39": {
    "22": "นิ่น บัว แอ๋ง หล่ง ปะกี สุย เซ้ด บั๊ว ดั๊ด เหยี่ยม ลุย-ด๊าว ฒุ เอ​โฟ้ด กะญั์ว แหมง,  ",
    "10": "แอ๋ง ตี๋ง เจี๊ยน เปยย เลี์ยว หละเปย๊ย-จ๋าย. ตะเยี้ยด เลี์ยว ม่าย นอม ซิ เญย, ฑัง เญย, ม่าย นอม ยั่ง อู๊ง เญย, ม่าย นอม แมง-บยาน.  ",
    "12": "ตะฟาม เลี์ยว ม่าย นอม บั๊ว-แมง เญย, ม่าย นอม แปะ เจี๊ยะ เปน เญย, ม่าย นอม หลัวะ, ฑัง เญย.  ",
    "7": "นิ่น บัว แอ๋ง เฒาะ น้าย เต๋ย หละเปย๊ย ตี๋ง เจี๊ยน เอ​โฟ้ด เญย บะเต้า วั้ว นอม ต๋อง, โหฒว จั๋ง-โห่ ปิ๋ว เม่ง ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า. ",
    "16": "แอ๋ง โหฒว อี นอม เจียม-เหลาะ เหธา อี นอม เจียม-ควีง ตี๋ง เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กู้ หงว่าย อี ปูง เก๊าะ.  ",
    "29": "นิ่น บัว แอ๋ง หล่ง ล่าม่า สุย-หม่วน หฒอบ เจี๊ยน ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ดั๊ด ติ้ว ไซ จ๊าย เดีย, หย่า ม่าย ปั์ว-เต้า หธงๆ เญย เมี่ยน หธง เจี๊ยน หธง หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า. ",
    "21": "นิ่น บัว แอ๋ง หล่ง ฮลาง-บั๊ว หธุน เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กะเดี๊ย เญย ควีง, ปั่ง เอ​โฟ้ด เญย ควีง ญัด เจี๊ยน, ปุน ปวัง หละค้วด วั้ว คว้าย กะน้าย เยียม ตี่ง, หฒิว เฒี้ยว  พ้าย โม​เซ นอ. ",
    "43": "โม​เซ ติ๊ม หมั่ง นิ่น บัว เญย เหยียด ฒู้ง กง หย่า ปวัด เซ ต๋อย เหฑ่ง เฒี้ยว  พ้าย เญย หว่า, นิ่น ฯฒฯ ปวัง หว่า ปุน นิ่น บัว. ",
    "25": "แอ๋ง หล่ง เจียม โหฒว ลี่ง ตี๋ง เจี๊ยน,  ",
    "5": "ไซ เอ​โฟ้ด วั้ว ติ้ว ไซ จ๊าย เดีย นิ่น บัว หล่ง กะน้าย ฟี่ ฮนั้ง เญย หย่า ฟี่ ฮนั้ง เญย โหฒว. นิ่น บัว หล่ง เจียม, หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน หฒิว เฒี้ยว  พ้าย โม​เซ. ",
    "20": "หย่า โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน เอ​โฟ้ด หฑะเฮมียน แหมง, ผาน บะเต้า เญย กอง กะเดี๊ย, นิด ไซ เจี๊ยน ไซ จ๊าย เดีย เญย ต๋อง กู้ หงว่าย ติ๊ เตียน, ตี๋ง เจี๊ยน เอ​โฟ้ด เญย งุด.  ",
    "26": "เหยียด นอม เจียม-ลี่ง เหฆน นอม หฒิ เลี่ยว เปี๊ยว ตี๋ง ฮวีง ก๋อม ฒุ ฟู-สู เฒี้ยว เญย ลุย-จั๊วะ, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า. ",
    "9": "นิ่น ฑิบ เจี๊ยน เป๋น อี เหยี่ยม เหยียด หนาม เฝย-ปูง,  ",
    "24": "นิ่น บัว หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน โหฒว หฒิ เลี่ยว เปี๊ยว ตี๋ง ฮวีง ก๋อม ลุย-จั๊วะ.  ",
    "28": "มฆ้อง-เปว, หมั่ว เหธา โหว-นั้ง นิ่น บัว หล่ง ล่าม่า เดีย-หม่วน โหฒว.  ",
    "8": "ปั์ว- เต้า หลง เญย หฒั่ง เมี่ยน โหฒว คว้าย ปวัง หละค้วด เญย กะน้าย, เหธา เอ​โฟ้ด ฟี่ ฮนั้ง เญย โหฒว. นิ่น หล่ง เจียม เหธา ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน.  ",
    "18": "หลิ่ม เตว๊ย-เมว์ย ปั่ง บะเต้า วั้ว เต๋ย อี นอม หละเปย๊ย-เหลาะ ญัด เจี๊ยน. ฮนั้ง น้าย นอ, ปวัง หละค้วด วั้ว คว้าย กะน้าย แน้ด เจี๊ยน เอ​โฟ้ด เญย กอง หฑะเฮมียน แหมง.  ",
    "15": "เหว่ย ปวัง หละค้วด เญย กะน้าย นิ่น บัว หล่ง เจียม กิ๊ด บิ์น ต้าย โหฒว หลิ่ม ฮนั้ง ฮลาง นอ.  ",
    "39": "ต้ง ซิ เหฒี่ย-ต้อง เหธา ต้ง ซิ แพยง, แกง เหฒี่ย-ต้อง เญย เดี๋ยง เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่, ปุ้น เหธา ปุ้น เญย ท้าบ,  ",
    "17": "เฒาะ วั้ว เต๋ย อี ติ้ว เจียม-หลิ่ม หธุน เปียะ ปวัง หละค้วด วั้ว คว้าย กะน้าย เญย อี ปูง เก๊าะ เญย ควีง.  ",
    "6": "นิ่น บัว แอ๋ง เฒาะ วั้ว เต๋ย อี คว้าย จ๋าย เญย หละเปย๊ย-ซิ, แอ๋ง หล่ง เจียม-ฝิน ธิ เหลาะ เหลาะ เจี๊ยน, แอ๋ง ติว เจี๊ยน อิ​สะ​ลา​เอน เญย ตอน เญย บั๋ว ฮนั้ง เหยียน นอ.  ",
    "42": "น้าย เต๋ย เหยียด ฒู้ง กง อิ​สะ​ลา​เอน เมี่ยน หฒิว เฒี้ยว  พ้าย เญย หว่า โหฒว เหฒียง เหฑ่ง.  ",
    "19": "นิ่น บัว แอ๋ง โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน ปวัง หละค้วด วั้ว คว้าย กะน้าย กะเดี๊ย, วั้ว เต๋ย อี นอม เก๊าะ กะญั์ว แหมง.  ",
    "13": "ตะเฝย เลี์ยว ม่าย นอม ยั่ง แปะ, ม่าย นอม เซ้ด เฒ้ย แปะ เจี๊ยะ, แอ๋ง ม่าย นอม แมง-โก๋. น้าย เต๋ย หละเปย๊ย หล่ง เจียม ธิ เหลาะ เหลาะ เจี๊ยน.  ",
    "3": "นิ่น บัว ต๊า เจียม เป๋น เหยียด คว้าย เหยียด คว้าย เปียะ เญย, แอ๋ง จั๊บ ต้าย หม่วน เญย ฮนั้ง สุย นอ, หฒอบ เจี๊ยน ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน ปุน ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน ดั๊ด ต้าย.  ",
    "32": "หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย เหยียด ฒู้ง กง โหฒว เหฒียง เหฑ่ง. เฒี้ยว  ฮนั้ง หาย นอ พ้าย โม​เซ, อิ​สะ​ลา​เอน เมี่ยน ฮนั้ง วั้ว นอ เอย เจี๊ยน โหฒว หญู่งๆ.  ",
    "11": "ตะเหญ่ย เลี์ยว ม่าย นอม เดี้ยม แมง เญย, ฑัง เญย. ม่าย นอม บั๊น บั๊ว เญย, ฑัง เญย. ม่าย นอม แปะ เญย, เฌ้ยๆ วั้ว.  ",
    "2": "นิ่น บัว หล่ง เจียม เหธา ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน โหฒว เอ​โฟ้ด.  ",
    "33": "นิ่น บัว ฯฒฯ ต้อ ด๊บ-ลิ่ว มี่ง โม​เซ วั้ว. เซ ต้อ กะญั์ว วั้ว เหยี่ยม ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-สี่, กะน้าย-เขา, ด๊บ-ลิ่ว เญย ชอง, กู้ง กั่ง เดี๋ยง, ต่ง เหธา ต่ง เญย ท้าบ.  ",
    "38": "ปั๊ว ฮูง เญย เจียม-เตี้ย, ออน เมี่ยน เญย โย่ว, ฮูง, เหธา เปียะ ด๊บ-ลิ่ว วั้ว คว้าย แบะ แก้ง เดีย,  ",
    "14": "เหยียด ฒู้ง ม่าย เหฒียบ เหญ่ย นอม หละเปย๊ย. เหยียด นอม หละเปย๊ย ติว อิ​สะ​ลา​เอน เญย เหยียด เต้า ตอน เญย บั๋ว ฮนั้ง เหยียน นอ, ปิ๋ว เม่ง เหฒียบ เหญ่ย ฝีง อิ​สะ​ลา​เอน เมี่ยน. ",
    "35": "นิ่น บัว แอ๋ง ต้อ แล์ง แหง่ง หว่า ฟาง เหธา แกง ฟาง เญย เดี๋ยง เหธา เหธย เอน เญย เหว่ย วั้ว นอม ฟาง-หฆาย,  ",
    "30": "นิ่น บัว แอ๋ง ต๊า คว้าย เจียม โหฒว ธีง-เหฑ่ง จั๋ง-โห่, ดี้ง เจี๊ยน หฑั่ง ฮนั้ง เหยียน นอ ก๊อง, “ธีง-เหฑ่ง เหว่ย เฒี้ยว. ” ",
    "1": "นิ่น บัว หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ดั๊ด เดีย โหฒว ไซ เมี่ยน ฒุ เจี๊ยน เยียม สีง ติ่น ฟู-สู เญย ลุย-โหว. นิ่น บัว เอย เจี๊ยน เฒี้ยว  พ้าย โม​เซ เญย หว่า โหฒว ธีง-เหฑ่ง เญย ลุย-โหว ปุน อา​โลน. ",
    "40": "เว่ย หลาด เญย เดีย, หลาด ต่ง, ต่ง เญย ท้าบ, แบะ หลาด แก้ง เดีย, ธอง หลาด เญย ฮลาง, บอง เดา ธอง หลาด เญย ต่ง, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-ต๋อง,  ",
    "34": "ก๊ม ด๊บ-ลิ่ว วั้ว เต๋ย ปะกี ยู่ง ด๊บ หญ่ม ต้าย ซิ เญย เหธา ฟัวะ ต้าย หลง เญย วั้ว เต๋ย แซง-คู้ ด๊บ เหธา แบะ เจี๊ยน แล์ง แหง่ง หว่า ฟาง วั้ว คว้าย เดีย.  ",
    "23": "หย่า เลี่ยว นอม ค้วด เยียม เดีย บุด๋ง โหฒว ลุย-จาง, หล่ง เดีย ห่อน เจี๊ยน ฮวีง ก๋อม เหว่ย ไม้ ปุน ลุย-จาง บ๋าย.  ",
    "31": "แอ๋ง หล่ง ฮลาง-บั๊ว ตี๋ง เจี๊ยน น้าย คว้าย กะน้าย ญัด เจี๊ยน มฆ้อง-เปว หฒิว เฒี้ยว  บั๋ว โม​เซ เญย หว่า โหฒว. ",
    "41": "เหธา เยียม สีง ติ่น ฒุ เจี๊ยน ฟู-สู เญย ฌัง-หล่าง ลุย-โหว, เซ อา​โลน ไซ เมี่ยน เญย ธีง-เหฑ่ง ลุย-โหว, เหธา นิ่น เญย ตอน บัว ฒุ เจี๊ยน โหฒว ไซ เมี่ยน ฟู-สู เฒี้ยว  เญย ลุย-โหว. ",
    "36": "เตี้ย เหธา เตี้ย เญย เหยียด ฒู้ง จา-สี่ เหธา เก๋ง ทิน-ฮู่ง เญย ฌั้ว,   ",
    "4": "นิ่น บัว เหว่ย เอ​โฟ้ด โหฒว อี ติ้ว กอง ปั่ง เอ​โฟ้ด เญย อี ปูง เก๊าะ ตี๋ง เจี๊ยน ผาน บะเต้า.  ",
    "27": "นิ่น บัว หย่า หล่ง ล่าม่า เดีย-หม่วน โหฒว กะญั์ว วั้ว เหยี่ยม ลุย-ด๊าว ปุน อา​โลน เหธา นิ่น เญย ตอน บัว.  ",
    "37": "วั้ว นอม เจียม-ตัง-จ๋า, เหธา ตัง-จ๋า กู้ หงว่าย เญย ตัง-ฒ้าน เหธา ตัง-จ๋า เญย เหยียด ฒู้ง จา-สี่ เหธา ตัง เญย โย่ว,  "
  },
  "17": {
    "10": "โย​ซู​วา ฯฒฯ เอย เจี๊ยน โม​เซ เญย หว่า โหฒว, ธ้วด มี่ง เหธา อา​มา​เล้ก เมี่ยน เบ๊าะ จ๋า. โม​เซ, อา​โลน เหธา ฮู​อา ฝาว วั้ว เจี๋ย บง-นี้ง.  ",
    "6": "เยียม ซี​นาย บง เยีย อ๋อย เยียม เม่ย บัว เญย หฑะเฮมียน โซ้ว เจี๊ยน หละเปย๊ย-ฒอง กู้ หงว่าย. เม่ย เบ๊าะ หละเปย๊ย, หละเปย๊ย ฯฒฯ ธ้วด ววม ปุน แปะ ฝีง ฮบ.” โม​เซ ฯฒฯ ตอง เจี๊ยน อิ​สะ​ลา​เอน เญย เมี่ยน โก๋ ฮนั้ง น้าย นอ โหฒว. ",
    "2": "นิ่น บัว ฯฒฯ งบ โม​เซ. นิ่น บัว ก๊อง, “ล์อ ววม ปุน เยีย บัว ฮบ ม่าะ!” โม​เซ เตา, “เม่ย บัว งบ เยีย โหฒว หาย หญู่ง? เม่ย บัว เหว่ย หาย ติ่ว เสย เฒี้ยว.  ” ",
    "7": "วั้ว นอม ต๋อง โม​เซ ธ้วด บั๋ว เห่ว มัด​สา เหธา เม​ลี​บา เหว่ย หฒุ ต้ง วั้ว นอม ต๋อง อิ​สะ​ลา​เอน เมี่ยน งบ หย่า อ๋อย เสย เฒี้ยว.  นิ่น บัว เสย หมั่ง ก๋า, “เฒี้ยว  หฒะเก้ง เหธา บัว เยียม ไฟ ไม้ เยียม?” ",
    "16": "นิ่น ก๊อง, “ม่าย ปั์ว ซูง เจี๊ยน เฒี้ยว เญย เหว่ย  เฒี้ยว โฮ้ว เจี๊ยน หว่า อ๋อย ต่อย เจี๋ย ต่อย เหธา อา​มา​เล้ก เมี่ยน เบ๊าะ จ๋า.” ",
    "9": "โม​เซ บั๋ว โย​ซู​วา, “กิ๊น เต๋ย บัว เญย เมี่ยน ธ้วด มี่ง เหธา อา​มา​เล้ก เมี่ยน เบ๊าะ จ๋า. ฌัง ฮนอย เยีย นั้น เจี๊ยน ทิน-ฮู่ง เญย ปย๊า-บย่า โซ้ว เจี๊ยน บง-นี้ง กู้ หงว่าย.” ",
    "5": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ต้อ อี เหฒีย เต้า อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โก๋ เจี๋ย แปะ ฝีง เญย วั้ว ด่าง แหมง มี่ง. หย่า ต้อ เจี๊ยน เม่ย หล่ง เบ๊าะ ไน​อา ด้าย วั้ว ติ้ว ปย๊า-บย่า มี่ง.  ",
    "1": "หฒวัง อิ​สะ​ลา​เอน เมี่ยน ธ้วด สิน เต่ย-ปูง-ฮวาง, เอย เฒี้ยว  ก๊อง เญย หว่า เหยียด คัง ซุ้ย เจี๋ย เหยียด คัง. ซุ้ย เจี๊ยน มี่ง ฯฒฯ เหลียบ เธี้ยง เยียม เล​ฟี​ดิม. วั้ว นอม ต๋อง หย่า ไม้ ม่าย ววม ปุน แปะ ฝีง ฮบ.  ",
    "14": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “น้าย เต๋ย สี่ อ๋อย หฒุ เฟี้ย เจี๊ยน โซว-หฌุ่น เหว่ย ปุน เมี่ยน จั๋ง, หย่า อ๋อย หฒุ บั๋ว โย​ซู​วา, เยีย อ๋อย โหฒว ปุน อา​มา​เล้ก เมี่ยน หฒุด เหฑ่ง. เยียม น้าย ลู่ง เดี๊ย เลี่ยม ไม้ ม่าย หาย เต้า จั๋ง ตุ๊ นิ่น บัว.” ",
    "3": "มป่า หฒวัง เมี่ยน จาง ฆ้าด ตุ๊ โค้ว ไห่, ฯฒฯ งบ โม​เซ. นิ่น บัว ก๊อง, “เม่ย เหว่ย หาย ติ่ว ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง? อ๋อย ปุน เยีย บัว เหธา เยีย บัว เญย ฝุเจว๊ย เหธา เยีย บัว เญย แซง-คู้ หง่อ ววม ไต่?”  ",
    "12": "โม​เซ ซูง เกา ปั์ว, ปั์ว หญุย ไห่. อา​โลน เหธา ฮู​อา ฯฒฯ ล์อ นอม หละเปย๊ย ปุน นิ่น เฒว์ย เจี๊ยน, เหยียด เต้า เยียม ปูง, ป๊า เจี๊ยน โม​เซ เญย ปั์ว. นิ่น เญย ปั์ว ฯฒฯ ซูง เจี๊ยน เถา บะฮนอย ม้วด.  ",
    "8": "อา​มา​เล้ก เมี่ยน ต้าย เหธา อิ​สะ​ลา​เอน เมี่ยน เบ๊าะ จ๋า เยียม เล​ฟี​ดิม เต่ย.  ",
    "15": "โม​เซ เหธย นอม เหฒี่ย-ต้อง ธ้วด บั๋ว เห่ว, “เฒี้ยว  เซ เยีย เญย เก้.”   ",
    "4": "โม​เซ ชะ เต๋า เก๋า โท้ เฒี้ยว,  “เยีย อ๋อย หฒุ ฮนั้ง หาย นอ ต้อ น้าย เต๋ย เมี่ยน? นิ่น บัว ฒู้ง อ๋อย เฒาะ หละเปย๊ย ฒง ไต่ เยีย อ๊ะ.” ",
    "11": "ตะฟ่าน โม​เซ ซูง เจี๊ยน ปั์ว, อิ​สะ​ลา​เอน เมี่ยน ฮี่ง. โม​เซ ปู๋ง ปั์ว เหฌี่ย นอ, อา​มา​เล้ก เมี่ยน เจี์ย กอน ฮี่ง อ๊ะ.  ",
    "13": "โย​ซู​วา ฯฒฯ หล่ง หฑุ ด๊าว เบ๊าะ ฮี่ง อา​มา​เล้ก เมี่ยน. "
  },
  "6": {
    "22": "อุด​ซี​เอน หย่า ม่าย ปัว เต้า ตอน, บั๋ว เห่ว มิ​ซา​เอน, เอน​ซา​ฟาน เหธา สิด​ลี. ",
    "10": "  เฒี้ยว  แอ๋ง บั๋ว โม​เซ,  ",
    "12": "มป่า โม​เซ เตา เฒี้ยว,  “อิ​สะ​ลา​เอน เมี่ยน ฒู้ง ไม้ อ๋อย หมวัง เยีย เญย หว่า. ฟา​โล ฮู่ง ฝู่ง อ๋อย หมวัง? เหว่ย หฒุ เยีย ก๊อง หว่า ไม้ บย่าง.” ",
    "7": "เยีย อ๋อย ปุน เม่ย บัว โหฒว เยีย กั้น เญย แปะ ฝีง หย่า อ๋อย โหฒว เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย โหฒว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เมี่ยน ห่อย เม่ย บัว เญย โค้ว หน่าน.  ",
    "16": "น้าย เซ เล​วี เญย ตอน เหยียด ต่อย เจี๋ย เหยียด ต่อย เญย บั๋ว. เล​วี ม่าย ปัว เต้า ตอน, บั๋ว เห่ว เก​โซน, โค​ฮ้าด เหธา เม​ลา​ลี. เล​วี เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ เธี้ยด หฮญัง. ",
    "29": "“เยีย เซ เฒี้ยว. เยีย ก๊อง เญย เหยียด ฒู้ง หว่า เม่ย อ๋อย หฒุ โต่ว มี่ง บั๋ว อี​ยิบ ฮู่ง, ฟา​โล.” ",
    "21": "อิด​ฮา ม่าย ปัว เต้า ตอน, บั๋ว เห่ว โค​ลา, เน​เฟ้ก เหธา สิก​ลี. ",
    "25": "อา​โลน เญย ตอน, เอ​เล​อา​ซา, หล่ง เต้า ปู​ทิ​เอน เญย เซียะ. วั้ว เต้า เซียะ ยู์ง ตุ๊ เต้า ตอน, บั๋ว เห่ว ฟี​เน​หัด, ปุน นิ่น. น้าย เซ เล​วี เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย. ",
    "5": "ไม้ ตาน บัวะ น้าย. อิ​สะ​ลา​เอน เมี่ยน หฒุ อี​ยิบ เมี่ยน ห่อย โหฒว โน่ว โค้ว, ฌุ่น เญย เฉีย เยีย หย่า ไฮ์ หมี่ อ๊ะ. เยีย แอ๋ง จั๋ง หฒุ เยีย แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "20": "อัม​ลาม หล่ง นิ่น เญย เตีย เญย หมั่ว, โย​เค​เบด. โย​เค​เบด ยู์ง ตุ๊ อา​โลน เหธา โม​เซ ปุน อัม​ลาม. อัม​ลาม เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ เธี้ยด หฮญัง. ",
    "26": "อา​โลน เหธา โม​เซ, ต้ง น้าย เต๋ย อี เต้า อ๊ะ, เฒี้ยว  ก๊อง บั๋ว นิ่น บัว, “อ๋อย หฒุ ต้อ ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เหยียด กวั้น เหยียด กวั้น เญย ธ้วด อี​ยิบ เต่ย-ปูง.”  ",
    "9": "โม​เซ เฒียง น้าย เต๋ย หว่า บั๋ว อิ​สะ​ลา​เอน เมี่ยน มป่า นิ่น บัว ไม้ หมวัง, เหว่ย หฒุ นิ่น บัว ปะหละ เฑ่า ไห่, หฒุ เตี๊ย โหฒว โน่ว โค้ว ธูง มี่ง. ",
    "24": "โค​ลา ม่าย ปัว เต้า ตอน, บั๋ว เห่ว อัด​สี, เอน​คา​นา, เหธา อา​บี​ยา​สาบ. น้าย เต๋ย โหฒว โค​ลา เญย ปู้ง ป่วน. ",
    "28": "โม​เซ เยียม อี​ยิบ เต่ย-ปูง วั้ว หฒั่น เฒี้ยว  บั๋ว นิ่น,  ",
    "8": "เยีย อ๋อย ต้อ เม่ย บัว มี่ง เถา เยีย เหธา อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ โฮ้ว เจี๊ยน แล์ง ปุน นิ่น บัว วั้ว นอม เต่ย-ปูง. เยีย อ๋อย เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน เม่ย บัว, เป๋น เม่ย บัว หฑิบ เญย ป่วน. เยีย เซ เฒี้ยว  ’” ",
    "18": "โค​ฮ้าด ม่าย เปยย เต้า ตอน, บั๋ว เห่ว อัม​ลาม, อิด​ฮา, เฮ​โบ​โลน, อุด​ซี​เอน. โค​ฮ้าด เญย หฮญัง-เจ๊ย เฒี่ยง ตุ๊ เหยียด แป๊ะ ฟ่า เหฒียบ ฟาม หฮญัง. ",
    "15": "สิ​เม​โอน ม่าย จุ๊ เต้า ตอน, บั๋ว เห่ว เย​มู​เอน, ยา​มีน, โอ​หาด, ยา​คีน, โส​หา, ซา​อุน. ซา​อุน เซ นิ่น เญย คา​นา​อัน เมี่ยน เอ๊า ยู์ง เญย ตอน. น้าย เต๋ย โหฒว สิ​เม​โอน เญย ปู้ง ป่วน. ",
    "17": "เก​โซน เญย ตอน หฒิว นิ่น บัว เญย ปู้ง ป่วน เห่ว ลิบ​นี เหธา ซิ​เม​อี. ",
    "6": "“เหว่ย น้าย เม่ย อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เยีย เซ เฒี้ยว  หย่า อ๋อย ต้อ เม่ย บัว ธ้วด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย, เปย๋า ดุ๊ด หฒุ โหฒว โน่ว เญย โค้ว หน่าน. เยีย อ๋อย ซูง ธ้วด เยีย เฮ้น ไห่ เญย ปั์ว เจี์ย ต้าย เฮนี้ยๆ เญย ตี่ง อี​ยิบ เมี่ยน เญย ฒุ์ย หย่า หฒัวะ เม่ย บัว.  ",
    "19": "เม​ลา​ลี ม่าย อี เต้า ตอน, บั๋ว เห่ว มา​ลี เหธา มู​ซี. น้าย เซ เล​วี เญย ปู้ง ป่วน เอย เจี๊ยน นิ่น บัว เญย โต้ว ฒง. ",
    "13": "  เฒี้ยว  บั๋ว โม​เซ เหธา อา​โลน, “อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน เหธา อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง, เฒี้ยว  พ้าย เม่ย บัว อี เต้า ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง.” ",
    "3": "เยีย หิ่น ธ้วด ต้าย ปุน อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ ปวัด, ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เซ เน่น เจี๋ย เญย ทิน-ฮู่ง. มป่า ต้ง เยีย เห่ว เฒี้ยว  วั้ว นอม บั๋ว, เยีย ไม้ หล่าว ย่าง ปุน นิ่น บัว ฮิ้ว.  ",
    "11": "“มี่ง บั๋ว อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน ธ้วด นิ่น เญย เต่ย-ปูง อ๊ะ.” ",
    "2": "ทิน-ฮู่ง แอ๋ง บั๋ว โม​เซ. “เยีย เซ เฒี้ยว      ",
    "14": "น้าย เซ อิ​สะ​ลา​เอน เมี่ยน เญย ปู้ง ป่วน เปย๊ย เฒ้ย เญย บั๋ว. ยา​โค้บ เญย ตอน-โฮล, ลู​เบน, ม่าย เปยย เต้า ตอน, บั๋ว เห่ว ฮา​โน้ก, ปัน​ลู, เฮ้ด​โลน, เหธา คาน​มี. น้าย เต๋ย เซ ลู​เบน เญย ปู้ง ป่วน. ",
    "30": "มป่า โม​เซ เตา, “เยีย ก๊อง หว่า ไม้ บย่าง. ฮู่ง เตี๋ย ฝู่ง อ๋อย หมวัง เยีย?” ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ, “อี้ หฒั่น เม่ย อ๋อย ตุ๊ ปวัด เยีย ฮนั้ง หาย นอ โหฒว ปุน ฟา​โล ฮู่ง. เยีย อ๋อย หล่ง เยีย เญย ต้ม ชะ อ๊าบ นิ่น ปู๋ง เยีย เญย แปะ ฝีง ธ้วด. หลาย เยีย เญย ปั์ว เญย ต้ม ชะ, นิ่น ฒู้ง อ๋อย หฒุ่น อิ​สะ​ลา​เอน เมี่ยน ธ้วด นิ่น เญย เต่ย-ปูง.” ",
    "23": "อา​โลน หล่ง อัม​มี​นา​ดับ เญย เซียะ, นา​โซน เญย หมั่ว, เอ​ลี​เช​บา. เอ​ลี​เช​บา ยู์ง ตุ๊ นา​ดับ, อา​บี​ฮู, เอ​เล​อา​ซา เหธา อิ​ทา​มา. ",
    "4": "เยีย หย่า เหธา นิ่น บัว เหลียบ เจี์ย แหง่ง หว่า, แล์ง เฒาะ คา​นา​อัน เต่ย-ปูง จิว ปุน นิ่น บัว, ต้ง ฒิ่น ด่าง นิ่น บัว โหฒว แคะ เมี่ยน เยียม วั้ว นอม เต่ย-ปูง.  ",
    "27": "มี่ง บั๋ว อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน ธ้วด เซ ต้ง น้าย เต๋ย อี เต้า, โม​เซ เหธา อา​โลน. "
  },
  "19": {
    "22": "เลี่ยม ต้าย ฟัด เยีย, เฒี้ยว,  วั้ว เต๋ย ไซ เมี่ยน อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง. ไม้ เฒย แอ๊ะ, เยีย อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย.” ",
    "10": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เม่ย อ๋อย หฒุ บั๋ว แปะ ฝีง, อี้ ฮนอย เหธา ฌัง ฮนอย อ๋อย หฒุ ปุน กั้น ธีง-เหฑ่ง, หย่า โหฑ เหฑ่ง ลุย-โหว.  ",
    "12": "อ๋อย หฒุ ตี่ง เหฒียง บง-เหฆน ฮวีง ก๋อม บง แอ๋ง บั๋ว เมี่ยน, ‘อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ฝาว บง หย่า ไม้ ตู๋ง ควัด หฒุ บง-จั๊วะ. หาย เต้า ควัด หฒุ ฒู้ง อ๋อย หฒุ ไต๋ ไต่.   ",
    "7": "โม​เซ ฯฒฯ หฑวน มี่ง เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย ฒุ้น, เฒียง เฒี้ยว  ก๊อง บั๋ว นิ่น เญย เหยียด ฒู้ง หว่า บั๋ว นิ่น บัว.  ",
    "16": "ตะฟาม ฮนอย วั้ว ดอม ป์อง บะหลี่ง, บะอง บุย. ม่าย บ๋วน โฮ์ เญย ต้าย อม เจี๊ยน บง. แอ๋ง ม่าย หฑัด เญย เฉีย บุย. เยียม เธี้ยง เญย เมี่ยน เหยียด ฒู้ง กั้ม เหฑีย ไห่, ซิน หฒิน เหฑ่ง.   ",
    "21": "เฒี้ยว  ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ เหฌี่ย มี่ง หัด แปะ ฝีง ไม้ ตู๋ง เจี๋ย ด่าง บง-เหฆน ต้าย หมั่ง เยีย. เหฑีย ไฮ่ ม่าย เมี่ยน ธั้ม เญย หฒุ ไต่.  ",
    "25": "โม​เซ ฯฒฯ เหฌี่ย มี่ง เฒียง น้าย เต๋ย หว่า บั๋ว แปะ ฝีง. ",
    "5": "สี ก๊อง เม่ย บัว หมวัง เยีย เญย หว่า หย่า เอย เจี๊ยน เยีย เญย แหง่ง หว่า โหฒว, เม่ย บัว ฯฒฯ เป๋น เยีย เยียม หม่าน ฝีง บุด๋ง กิ๊น ต้าย เญย เมี่ยน, เหว่ย หฒุ น้าย ลู่ง เดี๊ย เหยียด ฒู้ง เซ เยีย เญย.   ",
    "20": "  เฒี้ยว  เหฌี่ย เถา ซี​นาย บง- นี้ง แอ๋ง เห่ว โม​เซ ฝาว วั้ว บง-นี้ง. โม​เซ ฯฒฯ ฝาว อ๊ะ.  ",
    "9": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เยีย อ๋อย เยียม บ๋วน โฮ์ เญย ต้าย ล์อ เม่ย, เหว่ย ปุน แปะ ฝีง หมวัง ตุ๊ ไฮ์ เยีย เหธา เม่ย ก๊อง หว่า ฯฒฯ เหยียด ลิ์ว เสียน เม่ย.” โม​เซ แอ๋ง โต่ว แปะ ฝีง เญย หว่า บั๋ว เฒี้ยว.  ",
    "24": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เหฌี่ย มี่ง ต้อ อา​โลน เหธา เม่ย ฝาว น้าย ต้าย. มป่า ไม้ ตู๋ง ปุน ไซ เมี่ยน เหธา แปะ ฝีง เจี๋ย บง-เหฆน ฝาว เยีย น้าย. ไม้ เฒย แอ๊ะ, เยีย อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย.” ",
    "8": "หฒวัง เมี่ยน ล่ม ฑ่อย เตา, “เฒี้ยว  ก๊อง เญย หว่า เยีย บัว หย่า อ๋อย เอย เจี๊ยน โหฒว เหฑ่ง.” โม​เซ แอ๋ง โต่ว แปะ ฝีง เญย หว่า บั๋ว เฒี้ยว  ",
    "18": "โต์ว-เสียว อม เจี๊ยน ซี​นาย บง เหว่ย หฒุ เฒี้ยว  เยียม โต์ว กะญั์ว เหฌี่ย บง. โต์ว-เสียว ธุดๆ เญย ฝาว ฮนั้ง ปั๊ว ต้ม โต์ว-เหฑ่า นอ. เฒี่ยง นอม บง หย่า ต์ง ตุ๊ เสย ไห่.  ",
    "15": "นิ่น แอ๋ง บั๋ว นิ่น บัว, “เถา ตะฟาม ฮนอย วั้ว ฮนอย อ๋อย หฒุ หลิ่ว เล์ย เหฒียง. หย่า อ๋อย หฒุ เก่, ไม้ ตู๋ง เหธา มเซียะ ตอน เปว๋ย.” ",
    "17": "โม​เซ ต้อ แปะ ฝีง ธ้วด ด๊บ-ลิ่ว เธี้ยง มี่ง ปวั้ง ทิน-ฮู่ง. นิ่น บัว ฯฒฯ มี่ง โซ้ว เจี๊ยน บง-จั๊วะ.  ",
    "6": "เม่ย บัว อ๋อย โหฒว เหยียด ฝีง ไซ เมี่ยน ฟู-สู เยีย, หย่า เป๋น เยีย เญย ธีง-เหฑ่ง ฝีง.’ น้าย เต๋ย หว่า เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน.” ",
    "19": "หฑัด เญย เฉีย หย่า กุ๊น โหฒว กุ๊น บุย. โม​เซ เหธา ทิน-ฮู่ง ก๊อง หว่า, ทิน-ฮู่ง หย่า เตา โม​เซ ฮนั้ง บะอง บุย นอ. ",
    "13": "หย่า ไม้ ตู๋ง หล่ง ปั์ว มัวะ นิ่น. อ๋อย หฒุ เฒาะ หละเปย๊ย ฒง ไต่ ไฟ หล่ง จวัง-หฒิน ป๊วน ไต่. ไม้ กุ๊น เมี่ยน ไฟ แซง-คู้, ไม้ ตู๋ง เลี่ยว นิ่น เญย แหม่ง.’ เถา ไฮ์ ปย๊ม หฑัด เญย เฉีย ด๊าว เญย เฒี่ยง โห่ หธีง ต้าย ไฮ่ มี่ง นิด ฟัด บง.” ",
    "3": "โม​เซ ฯฒฯ ฝาว เถา ทิน-ฮู่ง วั้ว. เฒี้ยว  หย่า เยียม วั้ว บง เห่ว โม​เซ. เม่ย อ๋อย หฒุ ฮนั้ง น้าย นอ ก๊อง บั๋ว ยา​โค้บ เญย เฒ้ย-ฟุน, น้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน,  ",
    "11": "เถา ตะฟาม ฮนอย วั้ว ฮนอย, อ๋อย หฒุ หลิ่ว เล์ย เหฒียง, เหว่ย หฒุ ตะฟาม ฮนอย เฒี้ยว  อ๋อย เหฌี่ย ซี​นาย บง ปุน หฒวัง แปะ ฝีง ปวัด.  ",
    "2": "นิ่น บัว ธ้วด เล​ฟี​ดิม เต่ย ซุ้ย มี่ง เถา ซี​นาย เต่ย-ปูง-ฮวาง, เหลียบ เธี้ยง เยียม ซี​นาย บง หฑะเฮมียน แหมง. ",
    "14": "โม​เซ เยียม บง เหฌี่ย ต้าย บั๋ว แปะ ฝีง ปุน กั้น ธีง-เหฑ่ง, โหฑ เหฑ่ง ลุย-โหว.  ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, ฆะฮ้า ปวั๊ง ปัว หฮลา เหญียะ วั้ว ฮนอย, นิ่น บัว มี่ง เถา ซี​นาย เต่ย-ปูง-ฮวาง.  ",
    "23": "โม​เซ ก๊อง บั๋ว เฒี้ยว,  “อิ​สะ​ลา​เอน เมี่ยน ไม้ ไฮ่ ฝาว ซี​นาย บง เหว่ย หฒุ เม่ย กั้น หัด เยีย บัว, ‘อ๋อย หฒุ ตี่ง เหฒียง บง-เหฆน ก๋อม น้าย นอม บง, ฝุน น้าย นอม บง โหฒว ธีง-เหฑ่ง บง.’” ",
    "4": "‘เม่ย บัว กั้น ปวัด เยีย ฮนั้ง หาย นอ โหฒว ปุน อี​ยิบ เมี่ยน. หย่า ฮิ้ว ตุ๊ เยีย ฮนั้ง หาย นอ ต้อ เม่ย บัว ต้าย เถา เยีย น้าย, เซ ฮนั้ง ต้ม จ๊าง เฒาะ ตอน อัน เจี๊ยน ด๊าด กู้ หงว่าย ได๋ นอ.  "
  },
  "13": {
    "22": "ลู่ง ฮนอย หฒั่น บ๋วน-เดี้ยว, ลู่ง ม์วน หฒั่น โต์ว-เดี้ยว ฒู้ง ไม้ เล่ย น้าย เต๋ย แปะ ฝีง เญย วั้ว ด่าง แหมง. ",
    "10": "เม่ย บัว อ๋อย หฒุ หฮญังๆ เถา ตี่ง เหฒียง เญย เฒี่ยง โห่ เจี๋ย น้าย นอม ฒิบ. ",
    "12": "เม่ย บัว อ๋อย หฒุ เฒาะ โม์ว เต้า ตอน-หละเก๊า เหธา แซง-คู้ เญย ต้าว ทอย ตอน, โก๊ว วั้ว เต๋ย, ฝูง ปุน เฒี้ยว.      ",
    "7": "น้าย เต๋ย เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว. เยียม เม่ย บัว บุด๋ง หย่า ไม้ ตู๋ง ม่าย หาย หญู่ง อัน ปี๊ง เญย กะน้าย. เลี่ยม ไม้ ตู๋ง ม่าย ปี๊ง เยียม เม่ย บัว เญย เต่ย-จ๋าย กะญั์ว. ",
    "16": "กัน น้าย หญู่ง เล์ย เซ ฮนั้ง โหฒว จั๋ง-โห่ แน้ด เจี๊ยน เม่ย บัว เญย ปั์ว ไฟ ญัด เจี๊ยน เม่ย บัว เญย ปย้อง, เถง เยีย บัว จั๋ง เฒี้ยว หล่ง นิ่น เฮ้น ไห่ เญย ปั์ว ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง.” ",
    "21": "ลู่ง ฮนอย หฒั่น เฒี้ยว เยียม นิ่น บัว เญย วั้ว ด่าง แหมง, บ๋วน-เดี้ยว กะญั์ว, ต้อ นิ่น บัว เญย เจ๊า. ลู่ง ม์วน หฒั่น นิ่น เยียม โต์ว-เดี้ยว หฒิว ฌัง นิ่น บัว, ปุน นิ่น บัว ลู่ง ฮนอย ไฟ ลู่ง ม์วน ไฮ่ ยั่ง เจ๊า มี่ง.  ",
    "5": "เฒี้ยว  ต้อ เม่ย บัว เปียะ คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, ฮี​ไว เมี่ยน, เย​บุด เมี่ยน เยียม เญย เต่ย-ปูง, เซ ต้ง เฒี้ยว  เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๊ยน แล์ง จิว ปุน เม่ย บัว วั้ว นอม เดา-โท้ว หลง เญย เต่ย-ปูง, หฮญังๆ เถา น้าย นอม หฮลา เม่ย บัว อ๋อย หฒุ เจี๋ย น้าย นอม ฒิบ.  ",
    "20": "อิ​สะ​ลา​เอน เมี่ยน ธ้วด สุก​โค้ด มี่ง ธอง ด๊บ-ลิ่ว เยียม เต่ย-ปูง-ฮวาง กะเฮลน, เอ​ทาม วั้ว.  ",
    "9": "น้าย นอม ฒิบ เซ ฮนั้ง นอม จั๋ง-โห่ แน้ด เจี๊ยน เม่ย บัว เญย ปั์ว, ญัด เจี๊ยน เม่ย บัว เญย ปย้อง, เหว่ย ปุน เม่ย บัว ก๊อง เฒี้ยว  เญย เล์ย-หลัด. เหว่ย หฒุ เฒี้ยว  หล่ง นิ่น เฮ้น ไห่ เญย ปั์ว ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง.  ",
    "8": "“ต้ง วั้ว ฮนอย อ๋อย หฒุ ก๊อง บั๋ว เม่ย บัว เญย ตอน, ‘น้าย เซ อา เตีย ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, เฒี้ยว  เหว่ย อา เตีย โหฒว เญย สี่.’  ",
    "18": "ทิน-ฮู่ง ฯฒฯ ต้อ นิ่น บัว หวี่ง ยั่ง เต่ย-ปูง-ฮวาง, มี่ง ค้อย-ซิ วั้ว ติ้ว เจ๊า. ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, อิ​สะ​ลา​เอน เมี่ยน ต้อ เจี๊ยน เบ๊าะ จ๋า เญย หวัวะ กิ่น มี่ง. ",
    "15": "ฟา​โล ฮู่ง เฮญี้ยว แหง่ง, ไม้ คั้ง ปู๋ง เยีย บัว ธ้วด วั้ว หฒั่น, เฒี้ยว  ไต๋ อี​ยิบ เมี่ยน เญย เหยียด ฒู้ง ต้าว เต้า ตอน. เลี่ยม เมี่ยน เญย, เลี่ยม แซง-คู้ เญย ต้าว ทอย ตอน, โก๊ว วั้ว เต๋ย, นิ่น ไต๋. ฮนั้ง หน่าย เยีย บัว เฒาะ เหยียด ฒู้ง แซง-คู้ เญย ต้าว ทอย ตอน, โก๊ว วั้ว เต๋ย, เหฒี่ย ปุน เฒี้ยว.  มป่า เยีย บัว เญย เหยียด ฒู้ง ต้าว เต้า ตอน เยีย บัว หฒัวะ หฑวน.’  ",
    "17": "ฟา​โล ฮู่ง ปู๋ง อิ​สะ​ลา​เอน แปะ ฝีง มี่ง วั้ว หฒั่น, ทิน-ฮู่ง ไม้ ต้อ นิ่น บัว ยั่ง ฟี​ลิ​สะ​เตีย เมี่ยน เญย เต่ย-ปูง วั้ว ติ้ว เจ๊า เจี๋ย, ไม้ กุ๊น วั้ว ติ้ว เจ๊า เก้า หฒะ. ทิน-ฮู่ง ก๊อง, “เหฑีย แปะ ฝีง ปวั้ง หฒุ เบ๊าะ จ๋า เญย สี่ ฯฒฯ ทิ้ว เฮญี้ยว แอ๋ง ต๋าว ซิน หฑวน อี​ยิบ เต่ย-ปูง.”  ",
    "6": "เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว. ตะเธี้ยด ฮนอย วั้ว ฮนอย อ๋อย หฒุ เจี๋ย ฒิบ โห่ว เฒี้ยว.    ",
    "19": "โม​เซ หย่า ต้อ เจี๊ยน โย​เซ้บ เญย บู๊ง มี่ง, เหว่ย หฒุ ฒิ่น ด่าง โย​เซ้บ เห่ว อิ​สะ​ลา​เอน เมี่ยน โฮ้ว เจี๊ยน แล์ง แหง่ง หว่า. นิ่น ก๊อง, “ทิน-ฮู่ง ด่ง หาย ฒู้ง อ๋อย ต้าย เถง เม่ย บัว. เถา วั้ว หฒั่น เม่ย บัว อ๋อย หฒุ ต้อ เจี๊ยน เยีย เญย บู๊ง ธ้วด น้าย นอม ต๋อง.” ",
    "13": "อ๋อย หฒุ หล่ง เต้า ปะกี ยู่ง ตอน หฒัวะ ต้าว เต้า ล่อ โก๊ว ตอน. สี ก๊อง ไม้ หฒัวะ หฑวน นอ, อ๋อย หฒุ เบ๊าะ นิ่น เญย จาง เน้า. ตะฟ่าน เยียม เม่ย บัว บุด๋ง เญย เหยียด ฒู้ง ต้าว เต้า ตอน หย่า อ๋อย หฒุ หฒัวะ. ",
    "3": "โม​เซ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “อ๋อย หฒุ จั๋ง เจี๊ยน น้าย นอม ฮนอย, ต้ง เม่ย บัว ธ้วด อี​ยิบ, หฒุ โหฒว โน่ว เญย เต่ย-ปูง, วั้ว นอม ฮนอย, เฒี้ยว  หล่ง นิ่น เญย ต้ม ชะ ต้อ เม่ย บัว ธ้วด ต้าย. ไม้ ตู๋ง หญั่น หาย หญู่ง อัน ปี๊ง เญย กะน้าย.  ",
    "11": "“เฒี้ยว  หฒิว นิ่น เหธา เม่ย บัว หย่า เหธา เม่ย บัว เญย อง-ถาย โฮ้ว เจี๊ยน แล์ง ต้อ เม่ย บัว เปียะ คา​นา​อัน เมี่ยน เญย เต่ย-ปูง, เฒาะ วั้ว นอม เต่ย-ปูง จิว ปุน เม่ย บัว วั้ว หฒั่น,  ",
    "2": "“อิ​สะ​ลา​เอน เมี่ยน เญย โม์ว เต้า ตอน-หละเก๊า อ๋อย หฒุ ฝูง ปุน เยีย. ไม้ กุ๊น เมี่ยน เญย ไฟ แซง-คู้ เญย, ตะฟ่าน โก๊ว วั้ว เต๋ย ต้าว ทอย ตอน, อ๋อย หฒุ ฝูง ปุน เยีย.” ",
    "14": "“ฆะฮ้า ฮี้ง เม่ย บัว เญย ตอน หน่าย ก๋า, ‘เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว?’ อ๋อย หฒุ บั๋ว นิ่น, ‘เฒี้ยว หล่ง นิ่น เญย ต้ม ชะ ต้อ เยีย บัว เยียม อี​ยิบ เต่ย-ปูง หฒุ โหฒว โน่ว เญย ต๋อง ธ้วด ต้าย.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "4": "อา​บีบ หฮลา, น้าย นอม ฮนอย, เม่ย บัว ธ้วด อ๊ะ.  "
  },
  "3": {
    "22": "เต้าๆ มเซียะ ตอน อ๋อย หฒุ โท้ จวั่ง ล์าง จวั่ง เปย๊า เญย อี​ยิบ เมี่ยน เญย เจียม เซียว-เซ้ด, ญ่าน เซียว-เซ้ด, เหธา ลุย-โหว ปุน เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ ฒอง เจี๊ยน. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ เฒาะ อี​ยิบ เมี่ยน เญย กะน้าย กว๊าด เจี๊ยน มี่ง เหฑ่ง อ๊ะ.” ",
    "10": "อี้ หฒั่น เยีย พ้าย เม่ย มี่ง ฟา​โล ฮู่ง วั้ว, อ๋อย เม่ย ต้อ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ธ้วด อี​ยิบ เต่ย-ปูง.” ",
    "12": "ทิน-ฮู่ง ก๊อง, “เยีย อ๋อย เหธา เม่ย เยียม. น้าย โหฒว จั๋ง-โห่ ปุน ธีง เยีย พ้าย เม่ย มี่ง. เม่ย ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง, เม่ย บัว อ๋อย ต้าย น้าย นอม บง หฒั่ง เยีย.” ",
    "7": "  เฒี้ยว  ก๊อง, “เยีย ปวัด เยีย เญย แปะ ฝีง เยียม อี​ยิบ เต่ย-ปูง เสี่ยว เญย โค้ว หน่าน. เยีย หย่า ไฮ์ นิ่น บัว เห่ว หลาย นิ่น บัว หฒุ กง-โปว-เปย๊ย ห่อย นิ่น บัว. เยีย ฮิ้ว ตุ๊ นิ่น บัว เญย โค้ว-ฒี่ง โค้ว-หลัด เซียม เญย.  ",
    "16": "“เม่ย อ๋อย หฒุ มี่ง บั๋ว อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย กั๊บ ฒุ้น ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว, เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เซ อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ เญย ทิน-ฮู่ง, หิ่น ธ้วด ต้าย ปุน เยีย ปวัด. นิ่น ก๊อง, “เยีย สัม หมั่ง เม่ย บัว, หย่า ปวัด เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง หฒุ นิ่น บัว ฮนั้ง หาย นอ ห่อย เม่ย บัว.  ",
    "21": "“เยีย หย่า อ๋อย ปุน อี​ยิบ เมี่ยน ท่าย เม่ย บัว. เม่ย บัว ธ้วด เญย เฒี่ยง โห่ ฯฒฯ ไม้ หฒุ ขูง-ปั์ว แปะ เหฒา เญย มี่ง.   ",
    "5": "ทิน-ฮู่ง บั๋ว นิ่น, “เม่ย ไม้ ตู๋ง ต้าย เก้า ฟัด อ๊ะ. อ๋อย หฒุ ทุด ฆอย เฮ่. เม่ย อี้ หฒั่น โซ้ว เจี๊ยน น้าย เต๋ย ต๋อง เซ ธีง-เหฑ่ง เญย เดา.  ",
    "20": "เยีย อ๋อย ซูง เยีย เญย ปั์ว ธ้วด เยียม อี​ยิบ เมี่ยน บุด๋ง โหฒว ธั้ม-หญู่ง บัวะ ฮ่อง ไห่ เญย สี่. ฆะฮ้า ฮู่ง เตี๋ย อ๋อย ปุน เม่ย บัว มี่ง. ",
    "9": "อี้ หฒั่น เยีย ไฮ์ อิ​สะ​ลา​เอน เมี่ยน เญย เฉีย เถา เยีย เญย มน่อม หมี่ อ๊ะ. หย่า ปวัด นิ่น บัว หฒุ อี​ยิบ เมี่ยน ห่อย ตุ๊ โค้ว ไห่.  ",
    "8": "เยีย ฯฒฯ เหฌี่ย ต้าย เหฌียว นิ่น บัว เปย๋า ดุ๊ด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย, อ๋อย ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เปย๋า มี่ง เยียม นอม หลง ไห่, จั๊ง ไห่ เญย เต่ย-ปูง, เป๋น นอม เดา-โท้ว หลง เญย เต่ย-ปูง. เซ ม่าย คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน เยียม เจี๊ยน เญย เต่ย-ปูง.  ",
    "18": "“อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ฒู้ง อ๋อย หมวัง เม่ย เญย หว่า. เม่ย เหธา น้าย เต๋ย เมี่ยน โก๋ อ๋อย หฒุ มี่ง อี​ยิบ ฮู่ง วั้ว ก๊อง บั๋ว นิ่น, ‘เฒี้ยว,  ฮิบ​ลู เมี่ยน เญย ทิน-ฮู่ง, ต้าย ล์อ เยีย บัว. อี้ หฒั่น โท้ ปุน เยีย บัว มี่ง วั้ว เต่ย-ปูง-ฮวาง ปัว ฮนอย เญย เจ๊า-ตี้ง เหว่ย เหฒี่ย ปุน เฒี้ยว  เยีย บัว เญย ทิน-ฮู่ง.’  ",
    "15": "ทิน-ฮู่ง แอ๋ง ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เฒี้ยว,  เม่ย บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เซ อับ​ลา​ฮัม เญย ทิน-ฮู่ง, อี​สัก เญย ทิน-ฮู่ง, เหธา ยา​โค้บ เญย ทิน-ฮู่ง, พ้าย เยีย ต้าย ล์อ เม่ย บัว.’ เฒี้ยว  เซ เยีย เญย บั๋ว เหว่ย เหยียด ลิ์ว. อ๋อย หฒุ จั๋ง เจี๊ยน ฮนั้ง น้าย นอ เห่ว เหยียด ต่อย ฒุ่น เจี๋ย เหยียด ต่อย. ",
    "17": "เยีย แล์ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง, เปย๋า ดุ๊ด เม่ย บัว เญย โค้ว-ฒี่ง โค้ว-หลัด. เยีย อ๋อย ต้อ เม่ย บัว มี่ง เยียม คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, อา​โม​ไล เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน เญย เต่ย-ปูง. เป๋น เดา-โท้ว หลง เญย เต่ย-ปูง.”’ ",
    "6": "เยีย โหฒว เม่ย เญย อง-ถาย เญย ทิน-ฮู่ง, เซ อับ​ลา​ฮัม, อี​สัก, เหธา ยา​โค้บ เญย ทิน-ฮู่ง.” โม​เซ ฯฒฯ ปวัง เจี๊ยน เฮมียน, กั้ม เหฑีย ไม้ หมั่ง ทิน-ฮู่ง. ",
    "19": "มป่า เยีย ฮิ้ว ตุ๊ อี​ยิบ ฮู่ง ไม้ คั้ง ปุน เม่ย บัว มี่ง, ธ้วด ลิ์ว ม่าย ต้ม ชะ เญย ปั์ว อ๊าบ นิ่น.  ",
    "13": "โม​เซ ก๊อง บั๋ว ทิน-ฮู่ง, “สี ก๊อง เยีย มี่ง เถา อิ​สะ​ลา​เอน เมี่ยน วั้ว, เยีย ก๊อง บั๋ว นิ่น บัว, ‘เม่ย เญย อง-ถาย เญย ทิน-ฮู่ง เห่ว เยีย ต้าย ล์อ เม่ย บัว,’ สี ก๊อง นิ่น บัว หน่าย ก๋า เยีย, ‘นิ่น เญย บั๋ว เห่ว หาย หญู่ง?’ เยีย อ๋อย หฒุ ฮนั้ง หาย นอ เตา นิ่น บัว?” ",
    "3": "โม​เซ เยียม เฮญี้ยว ฮนั้ม, “อา, เยีย มี่ง ฟัด เต๋ย หมั่ง ก๋า น้าย เต๋ย บัวะ ฮ่อง เญย สี่. โต์ว เหว่ย หาย ติ่ว ไม้ เหฒียะ เดี๋ยง-ตอน-ฟ้ม?” ",
    "11": "มป่า โม​เซ ก๊อง บั๋ว ทิน-ฮู่ง, “เยีย เป๋น หาย หญู่ง เมี่ยน หธีง ไฮ่ มี่ง เถา ฟา​โล ฮู่ง วั้ว, ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง?” ",
    "2": "เยียม วั้ว, เฒี้ยว  เญย ฟิน-เมี่ยน หิ่น ธ้วด ฮนั้ง กว๋า โต์ว เยียม เดี๋ยง-ตอน-ฟ้ม กะญั์ว. โม​เซ ปวัด โต์ว เยียม วั้ว เดี๋ยง-ตอน-ฟ้ม มป่า ไม้ ปั๊ว ชุย. ",
    "14": "ทิน-ฮู่ง ก๊อง บั๋ว โม​เซ, “เยีย เญย บั๋ว เห่ว, เหยียด ลิ์ว เฒี่ยง เจี๊ยน วั้ว เต้า.    เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘บั๋ว เห่ว เหยียด ลิ์ว เฒี่ยง เจี๊ยน วั้ว เต้า  พ้าย เยีย ต้าย ล์อ เม่ย บัว.’” ",
    "1": "โม​เซ เถง นิ่น เญย อง-ตา, มี​เดียน เมี่ยน เญย ไซ เมี่ยน, เย​โท, โก๋ว ปะกี ยู่ง เหธา ยู่ง. โม​เซ ฮ่อง ยู่ง เจี๋ย เต่ย-ปูง-ฮวาง มี่ง ไฟ ปูง แหมง เถา ทิน-ฮู่ง เญย บง, โฮ​เล้บ.   ",
    "4": "  เฒี้ยว  ปวัด โม​เซ มี่ง หมั่ง, ทิน-ฮู่ง ฯฒฯ เยียม วั้ว เดี๋ยง-ตอน-ฟ้ม เห่ว, “โม​เซ อ้า! โม​เซ!” โม​เซ เตา, “โอ๋ย! เยีย เยียม น้าย โอ่.” "
  },
  "32": {
    "22": "อา​โลน เตา, “โท้ เยีย เญย เฒี้ยว ไม้ ตู๋ง เฉีย เจี์ย เยีย. เม่ย กั้น ฮิ้ว ตุ๊ น้าย เต๋ย แปะ ฝีง หาย หฒั่น หย่า ขูง อ๋อย โหฒว หว่าย ฮนั้ง.  ",
    "10": "เซว่ย เยีย โหฒว อ๊ะ. เยีย เฉีย เจี์ย! ไห่ นิ่น บัว, อ๋อย เหมียด เหฑ่ง นิ่น บัว. เยีย ฯฒฯ ปุน เม่ย เหธา เม่ย เญย เฒ้ย-ฟุน โหฒว เหยียด ฝีง โฮล เญย.” ",
    "12": "เม่ย ฮนั้ง น้าย นอ โหฒว, อี​ยิบ เมี่ยน อ๋อย ก๊อง เม่ย ไม้ เฒ์ย? นิ่น บัว อ๋อย ก๊อง เม่ย ต๊า หฒะเอ๋ย ต้อ เม่ย เญย เมี่ยน ธ้วด เหว่ย โหฒว หว่าย นิ่น บัว, ต้อ นิ่น บัว มี่ง วั้ว บง ไต๋, อ๋อย เหมียด เหฑ่ง นิ่น บัว. โท้ เม่ย กวั่ง ฆอย, ไม้ ตู๋ง ฮนั้ง น้าย เฉีย เจี์ย ม่าะ! โท้ เม่ย ก๊อย เฮญี้ยว ไม้ ตู๋ง ห่อย เม่ย เญย แปะ ฝีง.  ",
    "7": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ก๊าน เซี้ยบ เญย เหฌี่ย อ๊ะ. เม่ย เญย แปะ ฝีง, ต้ง เม่ย เยียม อี​ยิบ เต่ย-ปูง ต้อ ธ้วด วั้ว เต๋ย เมี่ยน, ป์าม ฒุ์ย แหง่ง เยีย.  ",
    "16": "น้าย เต๋ย หละเปย๊ย ทิน-ฮู่ง กั้น เญย ปั์ว-เต้า โหฒว. หฑั่ง หย่า ทิน-ฮู่ง กั้น ดี้ง ต้าย เญย หฑั่ง. ",
    "29": "โม​เซ ก๊อง บั๋ว เล​วี เมี่ยน, “อี้ ฮนอย เม่ย บัว สา กั้น ธีง-เหฑ่ง เหว่ย ฟู-สู เฒี้ยว,  เหว่ย หฒุ เม่ย บัว ไต๋ เม่ย บัว เญย ตอน-เจว๊ย ก๋อ-โย์ว. เหว่ย น้าย เฒี้ยว  อี้ ฮนอย อ๋อย เหธย ฟุ ปุน เม่ย บัว.” ",
    "21": "โม​เซ หน่าย ก๋า อา​โลน, “น้าย เต๋ย เมี่ยน ฮนั้ง หาย นอ โหฒว ปุน เม่ย, เม่ย หธีง ต้าย ปุน นิ่น บัว ป์าม ฒุ์ย ด่ง หน่าย โฮล?” ",
    "25": "โม​เซ ปวัด แปะ ฝีง หลุ่น เหฑ่ง เหว่ย หฒุ อา​โลน เซว่ย นิ่น บัว หลุ่น, ฯฒฯ หฒุ นิ่น บัว เญย วิน-วั้ง จั๊ด นิ่น บัว.  ",
    "5": "อา​โลน ปวัด ฮนั้ง น้าย นอ นิ่น ฯฒฯ เหธย นอม เหฒี่ย-ต้อง เยียม เจียม-ง่ง ตอน เญย หฑะเฮมียน แหมง หย่า ก๊อง, “ฌัง ฮนอย บัว เจี๋ย นอม ฒิบ โห่ว เฒี้ยว.  ”  ",
    "20": "นิ่น เฒาะ นิ่น บัว โหฒว ต้าย วั้ว เต้า ง่ง ตอน ปั๊ว หยุ, หม่อ เป๋น บ๊วน ต้าย หฮยาม เจี๊ยน ววม อ๊าบ อิ​สะ​ลา​เอน เมี่ยน ฮบ. ",
    "26": "โม​เซ ฯฒฯ โซ้ว เจี๊ยน ด๊บ-ลิ่ว เธี้ยง เญย แก้ง ด่าง เห่ว, “หาย เต้า เกวย เฒี้ยว, ต้าย เยียม เยีย น้าย.” หฒวัง เล​วี เมี่ยน ฯฒฯ กั๊บ ฒุ้น โม​เซ วั้ว. ",
    "9": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “เยีย ปวัด น้าย เต๋ย เมี่ยน เซ เฮญี้ยว แหง่ง เญย แปะ ฝีง.   ",
    "24": "เยีย ฯฒฯ ก๊อง บั๋ว นิ่น บัว, ‘หาย เต้า ม่าย เจียม โหฒว ต้าย เญย เซียว-เซ้ด, เฒาะ ต้าย ปุน เยีย.’ นิ่น บัว ฯฒฯ ปุน เจียม เยีย, เยีย เฒาะ ต้าย แกว๋ง เปียะ โต์ว-เหฑ่า. น้าย เต้า ง่ง ตอน ฯฒฯ ธ้วด ต้าย อ๊ะ.” ",
    "28": "เล​วี เมี่ยน ฯฒฯ เอย เจี๊ยน โหฒว. วั้ว ฮนอย หฒุ ไต๋ ไต่ เญย เมี่ยน ม่าย เล่ย ไม้ โก ปัว ธิน เต้า.  ",
    "8": "นิ่น บัว ฟ้าน เฮญี้ยว ด่ง หน่าย เซี้ยบ, กวั่ง เยีย หัด นิ่น บัว ยั่ง เญย เจ๊า. นิ่น บัว หล่ง เจียม โต๋ เต้า ง่ง โก๊ว ต้าย เกว่ย เหฌี่ย ป๋าย. อี้ หฒั่น นิ่น บัว ฒู้ง ต้อ แซง-คู้ มี่ง เหฒี่ย อ๊า โล่ะ! นิ่น บัว หย่า ก๊อง, ‘โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! น้าย เซ เม่ย บัว เญย เฒี่ยน, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า.’” ",
    "18": "โม​เซ เตา, “น้าย ไม้ เฒ์ย เบ๊าะ จ๋า ฮี่ง เญย เฉีย, หย่า ไม้ เฒ์ย เบ๊าะ จ๋า เซวย เญย เฉีย, เยีย ไฮ์ เญย เซ เมี่ยน ป๋าว ฑูง เญย เฉีย.” ",
    "15": "โม​เซ เยียม วั้ว บง เหฌี่ย ต้าย หย่า นั้น เจี๊ยน วั้ว เต๋ย อี คว้าย แล์ง แหง่ง หว่า เญย หละเปย๊ย-เป๊น เหฌี่ย. อี ปูง ฒู้ง เฟี้ย เจี๊ยน หฑั่ง. น้าย ปูง หย่า ม่าย, วั้ว ปูง หย่า ม่าย.  ",
    "17": "โย​ซู​วา ไฮ์ แปะ ฝีง เห่ว บุย เญย. นิ่น ฯฒฯ ก๊อง บั๋ว โม​เซ, “เยียม วั้ว ด๊บ-ลิ่ว เธี้ยง เยีย ไฮ์ ม่าย เฉีย บุย ฮนั้ง เบ๊าะ ต้ม จ๋า นอ.” ",
    "6": "ตะเหญ่ย ดอม แปะ ฝีง เจี์ย ซิน เฑี้ยว เญย, ต้อ แซง-คู้ ต้าย ปั๊ว เหฒี่ย หย่า ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง. เหฒี่ย ลิ์ว, นิ่น บัว เฒว์ย เจี๊ยน หญั่น, เฒว์ย เจี๊ยน ฮบ, เจี์ย ซิน ต้าย เยียม วั้ว สาน. ",
    "19": "โม​เซ เถา ฟัด เต๋ย ด๊บ-ลิ่ว เธี้ยง, ปวัด วั้ว เต้า ง่ง ตอน หย่า ปวัด เมี่ยน หธัง เหย, นิ่น ฯฒฯ เฉีย เจี์ย! ไห่. เยียม วั้ว บง-จั๊วะ นิ่น เฒาะ นิ่น โป้ว เจี๊ยน วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น ฒง เหฌี่ย เดา ฯฒฯ ฮู้ เหฑ่ง หมี่ อ๊ะ.  ",
    "13": "จั๋ง เจี๊ยน เม่ย เญย โปว, อับ​ลา​ฮัม, อี​สัก เหธา อิ​สะ​ลา​เอน. เม่ย เฒี้ยง เจี๊ยน เม่ย กั้น เหธา นิ่น บัว แล์ง แหง่ง หว่า ก๊อง, ‘เยีย อ๋อย ปุน เม่ย บัว หฮยาง ต้าย ม่าย เฒ้ย-ฟุน ด่ง เหฮลย ธั้ม. เยีย หย่า อ๋อย เฒาะ น้าย นอม เต่ย-ปูง เหยียด ฒู้ง จิว ปุน เม่ย บัว หฑิบ เหยียด ลิ์ว เป๋น เม่ย บัว เญย ป่วน.’”   ",
    "3": "หฒวัง เมี่ยน ฯฒฯ เฒาะ นิ่น บัว เญย มน่อม ฮยุน ต้อ ต้าย ปุน อา​โลน.  ",
    "32": "มป่า อี้ หฒั่น โท้ กวั่ง ฆอย นิ่น บัว เญย ฒุ์ย. สี ก๊อง เม่ย ไม้ กวั่ง นิ่น บัว เญย ฒุ์ย นอ, เยียม เม่ย เฟี้ย เญย โซว-ตาน โท้ เม่ย ซ้อด ธ้วด เยีย เญย บั๋ว อ๊ะ.” ",
    "11": "มป่า โม​เซ เหฌี่ย ชะ โท้ เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง. นิ่น ก๊อง, “โอ เฒี้ยว  อ้า! เม่ย ฝู่ง ฮนั้ง น้าย นอ เฉีย เจี์ย เม่ย เญย แปะ ฝีง, ต้ง เม่ย หล่ง ต้ม ชะ เหธา เฮ้น ไห่ เญย ปั์ว ต้อ ธ้วด อี​ยิบ เต่ย-ปูง ต้าย เญย เมี่ยน?   ",
    "2": "อา​โลน บั๋ว นิ่น บัว, “เฒาะ เม่ย บัว เญย เอ๊า, เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ ตั้ง เจี๊ยน เญย เจียม-มน่อม ฮยุน ต้าย ปุน เยีย.”  ",
    "33": "  เฒี้ยว  เตา โม​เซ, “หาย เต้า ป์าม ฒุ์ย ต่อง เยีย, เยีย ซ้อด วั้ว เต้า เญย บั๋ว ธ้วด เยีย เญย โซว-ตาน.  ",
    "14": "เฒี้ยว  ฯฒฯ ก๊อย เฮญี้ยว, ไม้ ห่อย นิ่น เญย แปะ ฝีง ฮนั้ง นิ่น ก๊อง นิ่น อ๋อย โหฒว นอ. ",
    "35": "  เฒี้ยว  ฯฒฯ ปุน วั้ว เต๋ย เมี่ยน ปุ๊ด ต้ม ววน-แป่ง หลาย นิ่น บัว อ๊าบ อา​โลน โหฒว วั้ว เต้า ง่ง ตอน. ",
    "30": "ตะเหญ่ย ฮนอย โม​เซ ก๊อง บั๋ว หฒวัง แปะ ฝีง, “เม่ย บัว หฒะเก้ง ป์าม ฒุ์ย โฮล ไห่, มป่า อี้ หฒั่น เยีย อ๋อย ฝาว บง มี่ง เฒี้ยว  วั้ว. เหฑีย ไฮ่ โท้ นิ่น กวั่ง เม่ย บัว เญย ฒุ์ย.” ",
    "1": "แปะ ฝีง ปวัด โม​เซ เยียม วั้ว บง เล่า ไห่, ไม้ เหฌี่ย, นิ่น บัว ฯฒฯ กั๊บ ฒุ้น ก๊อง บั๋ว อา​โลน, “ต้าย ม่าะ! เหฒย เต้า เฒี่ยน เญย ฝัง เยี์ยน เยีย บัว เญย เจ๊า ม่าะ! ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า โม​เซ อง, เยีย บัว ไม้ ฮิ้ว ตุ๊ เจี๋ย หาย หมี่ อ๊ะ.” ",
    "34": "เม่ย อี้ หฒั่น มี่ง อ๊ะ. ต้อ น้าย เต๋ย เมี่ยน มี่ง เถา เยีย บั๋ว เจี๋ย เม่ย วั้ว นอม ต๋อง. เยีย เญย ฟิน-เมี่ยน อ๋อย เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เยี์ยน เจ๊า. มป่า เถา เฒี่ยง โห่ ตี่ง ฒุ์ย เยีย ฯฒฯ ตี่ง นิ่น บัว เญย ฒุ์ย อ๊ะ.” ",
    "23": "นิ่น บัว ก๊อง บั๋ว เยีย, ‘โท้ เหฒย เต๋ย เฒี่ยน เยี์ยน เยีย บัว เญย เจ๊า ม่าะ! ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า โม​เซ อง เจี๋ย หาย หมี่ อ๊ะ, เยีย บัว ไม้ ฮิ้ว.’  ",
    "31": "โม​เซ ฯฒฯ แอ๋ง หฑวน มี่ง ล์อ เฒี้ยว.  นิ่น ก๊อง, “เฒี้ยว  อ่า, น้าย เต๋ย เมี่ยน ป์าม ฒุ์ย โฮล ไห่. นิ่น บัว หล่ง เจียม โหฒว เฒี่ยน เญย ฝัง เหว่ย กั้น ป๋าย.  ",
    "4": "อา​โลน เฒาะ น้าย เต๋ย มน่อม ฮยุน โต๋ เต้า เจียม-ง่ง ตอน แอ๋ง หล่ง จา-สี่ ดี้ง เหฒียง. หฒวัง เมี่ยน ฯฒฯ ก๊อง, “โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! ต้อ บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยน ต้ง น้าย อ๊ะ.” ",
    "27": "โม​เซ บั๋ว นิ่น บัว, “เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, ‘เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ ปุ๋ย เจี๊ยน หฑุ ด๊าว, เยียม น้าย ปูง ด๊บ-ลิ่ว เธี้ยง เญย แก้ง ด่าง เจี๋ย เถา วั้ว ปูง แก้ง ด่าง ไต๋ เม่ย บัว เญย ก๋อ-โย์ว, โล์-แกง ต่อย เหธา ล์าง หฒั่ง เมี่ยน.’”  "
  },
  "11": {
    "3": "(เฒี้ยว  ปุน อี​ยิบ เมี่ยน ฆอย ฟิม ฆอย เอ๋ย อิ​สะ​ลา​เอน เมี่ยน. ไม้ ตาน บัวะ น้าย, เยียม อี​ยิบ เต่ย-ปูง, ฟา​โล ฮู่ง เญย เจียน เหธา หฒวัง แปะ ฝีง ท่าย โม​เซ โหฒว โฮล.) ",
    "10": "โม​เซ เหธา อา​โลน เยียม ฟา​โล เญย หฑะเฮมียน โหฒว ธ้วด น้าย เต๋ย เหยียด ฒู้ง บัวะ ฮ่อง เญย สี่. มป่า เฒี้ยว  ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, หธ่อ ไม้ คั้ง ปู๋ง อิ​สะ​ลา​เอน เมี่ยน ธ้วด นิ่น เญย เต่ย-ปูง. ",
    "2": "เม่ย อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน มจั่ง มเซียะ มี่ง เถง ล์าง หฒั่ง เมี่ยน โท้ หล่ง เจียม หล่ง ญ่าน โหฒว ต้าย เญย เซียว-เซ้ด.”  ",
    "7": "มป่า เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, ไม้ กุ๊น เมี่ยน ไฟ แซง-คู้ เลี่ยม จู๊ หย่า ไม้ หฌูง, เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เฒี้ยว โหฒว ปุน อี​ยิบ เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน ไม้ ฟี่ ฮนั้ง.’”  ",
    "9": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ฟา​โล ไม้ คั้ง หมวัง เม่ย เญย หว่า เหว่ย ปุน เยีย เยียม อี​ยิบ เต่ย-ปูง โหฒว บัวะ ฮ่อง เญย สี่ ธั้ม เจี๊ยน ฝาว.”  ",
    "4": "โม​เซ ฯฒฯ ก๊อง, “เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, ‘เถา ด๊าม ม์วน เญย เฒี่ยง โห่ เยีย อ๋อย มี่ง ก๋อม อี​ยิบ เต่ย-ปูง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เยีย แอ๋ง อ๋อย ปุน ฟา​โล เหธา อี​ยิบ เมี่ยน หฒุ เหยียด หญู่ง ต้ม เหฒะ หน่าน. ฆะฮ้า ฟา​โล ฯฒฯ ปู๋ง เม่ย บัว มี่ง อ๊ะ. ไม้ เฒ์ย ปู๋ง เม่ย บัว มี่ง ฮนั้ง, ฒู้ง หฒุ่น เม่ย บัว ธ้วด เหฑ่ง มี่ง.  ",
    "8": "เซ้ด เมว์ย โม​เซ ก๊อง, “เม่ย เญย เจียน-โฟ้ว ฒู้ง อ๋อย ต้าย เกว่ย เหฌี่ย เยีย เญย หฑะเฮมียน ชะ โท้ เยีย, ‘ก๊าน มี่ง อ๊ะ, เม่ย เหธา กัน เม่ย เญย เหยียด ฒู้ง แปะ ฝีง.’ ฆะฮ้า เยีย บัว ฯฒฯ มี่ง.” โม​เซ เฉีย เจี์ย! ไห่, เฮมียน ฮมัด เจี๊ยะ เญย เยียม ฟา​โล เญย หฑะเฮมียน มี่ง หมี่ อ๊ะ. ",
    "6": "เหยียด นอม อี​ยิบ เต่ย-ปูง เญย เมี่ยน อ๋อย เบี้ยวๆ เญย เญี้ยม เหฑ่ง. ฒิ่น ด่าง ไม้ ม่าย เจี๋ย ฮนั้ง หน่าย. ฆะฮ้า ฮี้ง หย่า ไม้ ม่าย อ๊ะ.  ",
    "5": "เยียม อี​ยิบ เต่ย-ปูง ยู์ง เญย โม์ว เต้า ตอน-หละเก๊า อ๋อย หฒุ ไต่ อ๊ะ. เลี่ยม อี้ หฒั่น เฒว์ย เจี๊ยน ฮู่ง เหว่ย วั้ว เต้า ฟา​โล เญย ต้าว เต้า ตอน, เลี่ยม หม่อ บ๊วน วั้ว เต้า โน่ว เป์ย เญย ตอน-หละเก๊า, เลี่ยม แซง-คู้ เญย ต้าว ทอย ตอน อ๋อย หฒุ ไต่ เหฑ่ง.  "
  },
  "2": {
    "22": "สิบ​โป​ลา ยู์ง ตุ๊ เต้า ตอน. โม​เซ ก๊อง, “เยีย เซ กั้น ฝีง เมี่ยน ต้าย เยียม น้าย นอม เต่ย-ปูง.” นิ่น ฯฒฯ เถง นิ่น เญย ตอน ธ้วด บั๋ว เห่ว เก​โซม. ",
    "10": "กู้งว์า เญย มา ฯฒฯ ฮล้อบ กู้งว์า มี่ง ต้อ. กู้งว์า โฮล เต๋ย, นิ่น เญย มา ฝูง มี่ง ปุน ฮู่ง เซียะ ฯฒฯ เป๋น ฮู่ง เซียะ เญย ตอน หมี่ อ๊ะ. ฮู่ง เซียะ เถง น้าย เต้า ตอน ธ้วด บั๋ว เห่ว โม​เซ. ฮู่ง เซียะ ก๊อง, “เหว่ย หฒุ เยีย เยียม ววม เฒาะ นิ่น ธ้วด ต้าย.” ",
    "12": "โม​เซ ฯฒฯ หมั่ง น้าย หมั่ง วั้ว, ปวัด ไม้ ม่าย เมี่ยน. นิ่น ฯฒฯ เฒาะ วั้ว เต้า อี​ยิบ เมี่ยน ไต๋ ไต่ ปย๊บ เจี๊ยน ซา-เฒียว ดุย ปี๋ง เจี๊ยน.  ",
    "7": "กู้งว์า เญย ต่อ ฯฒฯ ต้าย หน่าย ก๋า ฮู่ง เซียะ, “เม่ย อ๋อย เยีย มี่ง ล์อ เต้า ม่าย หญอ ปุน กู้งว์า ฮบ เญย ฮิบ​ลู มเซียะ ตอน ต้าย เถง เม่ย ต้อ กู้งว์า เญย ไฟ?” ",
    "16": "มี​เดียน เต่ย-ปูง ม่าย เต้า ไซ เมี่ยน ม่าย เสี่ย เต้า เซียะ. วั้ว เต๋ย เสี่ย มั์ว-เซียะ ต้าย เธีย ววม โต๋ ปวั๊ง โฒ่ ปุน นิ่น บัว เญย เตีย เญย ปะกี ยู่ง กวั้น เหธา ยู่ง กวั้น ฮบ.  ",
    "21": "โม​เซ ปวั๊ง เฮญี้ยว เหธา วั้ว เต้า เมี่ยน เยียม มี​เดียน เต่ย-ปูง. เล​อู​เอน ฯฒฯ ปุน เต้า นิ่น เญย เซียะ, บั๋ว เห่ว สิบ​โป​ลา, โม​เซ หล่ง โหฒว เอ๊า.  ",
    "25": "ทิน-ฮู่ง หมั่ง อิ​สะ​ลา​เอน เมี่ยน, ฮิ้ว ตุ๊ นิ่น บัว เญย โค้ว-ฒี่ง หย่า ค้อ-เลี่ยน เญย. ",
    "5": "ฟา​โล ฮู่ง เญย เซียะ มี่ง วั้ว ไน​อา ด้าย หฑาว ซิน. เบี์ยน นิ่น วั้ว เต๋ย มเซียะ โปว เยียม วั้ว ด้าย เฮลน ซาว อะหฑย่าว. ฮู่ง เซียะ ปวัด วั้ว นอม ดาน เยียม วั้ว หลัวะ ติ หล่ม ฯฒฯ เห่ว นิ่น เญย โน่ว เป์ย มี่ง เฒาะ ต้าย.   ",
    "20": "เล​อู​เอน หน่าย นิ่น เญย เซียะ บัว, “นิ่น เยียม หาย? โหฒว หาย หญู่ง กวั่ง เจี๊ยน นิ่น เยียม วั้ว? อ๋อย หฒุ มี่ง เห่ว นิ่น ต้าย หญั่น หฮนาง.” ",
    "9": "ฟา​โล ฮู่ง เญย เซียะ ก๊อง บั๋ว กู้งว์า เญย มา, “เถง เยีย ต้อ น้าย เต้า กู้งว์า โอ่. เยีย ปุน กง-ฒิ่น เม่ย เญย.”  ",
    "24": "ทิน-ฮู่ง ไฮ์ นิ่น บัว ฌุ่น หย่า จั๋ง หฒุ นิ่น เหธา อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ แล์ง เจี๋ย เญย แหง่ง หว่า.   ",
    "8": "ฮู่ง เซียะ เตา, “อ๋อย เญย. กุ๊น มี่ง ล์อ ม่าะ!” วั้ว เต้า เซียะ ฯฒฯ มี่ง ล์อ กู้งว์า เญย มา ต้าย.  ",
    "18": "วั้ว เต๋ย เซียะ หฑวน เถา นิ่น บัว เญย เตีย, เล​อู​เอน วั้ว, นิ่น บัว เญย เตีย หน่าย ก๋า, “อี้ ฮนอย เม่ย บัว ฝู่ง หฑวน ด่ง หน่าย เฑี้ยว?” ",
    "15": "ฟา​โล ฮู่ง ไฮ์ น้าย เต๋ย สี่ นิ่น อ๋อย ไต๋ โม​เซ, มป่า โม​เซ เปย๋า ฟา​โล, มี่ง เยียม มี​เดียน เต่ย-ปูง. เถา วั้ว นิ่น เฒว์ย เจี๊ยน ววม-ค้วด กะเฮลน.  ",
    "17": "แอ๋ง ม่าย กวั้น หมั่ง ยู่ง เญย เมี่ยน ต้าย หฒุ่น น้าย เต๋ย เสี่ย มั์ว-เซียะ เปย๋า. โม​เซ ฯฒฯ เจี์ย ซิน เถง น้าย เต๋ย เซียะ หย่า เถง นิ่น บัว เธีย ววม ปุน นิ่น บัว เญย ยู่ง ฮบ. ",
    "6": "ฮู่ง เซียะ คอย หมั่ง ปวัด เต้า กู้งว์า-ตอน. กู้งว์า หย่า เญี้ยม อ๊ะ. ฮู่ง เซียะ ค้อ-เลี่ยน ไห่, นิ่น ก๊อง, “อา, น้าย ฮิบ​ลู เมี่ยน เญย กู้งว์า นีอา.” ",
    "19": "นิ่น บัว เตา, “ม่าย เต้า อี​ยิบ เมี่ยน เถง เยีย บัว เปย๋า ดุ๊ด วั้ว เต๋ย หมั่ง ยู่ง เญย เมี่ยน. นิ่น หย่า เถง เยีย บัว เธีย ววม ปุน ยู่ง ฮบ.” ",
    "13": "ตะเหญ่ย ฮนอย โม​เซ แอ๋ง ธ้วด มี่ง หมั่ง ปวัด อี เต้า ฮิบ​ลู เมี่ยน เบ๊าะ จ๋า. นิ่น หน่าย ก๋า โหฒว ต่อง วั้ว เต้า, “เม่ย โหฒว หาย หญู่ง เบ๊าะ เหธา เม่ย จวั่ง ฝีง เญย ฮิบ​ลู เมี่ยน?” ",
    "3": "ปี๋ง เกา, นิ่น ปี๋ง ไม้ เบว์ย อ๊ะ, ฯฒฯ หล่ง นอม หลัวะ ติ น่อม เฒียะ ต้าย เญย ดาน, เฒาะ อี หญู่ง เดา-เดี๊ย เญย ฒูง ไหน่ เจี๊ยน, ฮล้อบ กู้งว์า ตั๊บ เจี๊ยน ดาน กะญั์ว, ต้อ มี่ง อัน วั้ว ด้าย เฮลน หลัวะ ติ หล่ม.  ",
    "11": "โม​เซ โฮล ต้าย อ๊ะ. ม่าย ฮนอย นอ, นิ่น ธ้วด มี่ง หมั่ง เหธา นิ่น จวั่ง ฝีง เญย เมี่ยน, ปวัด นิ่น บัว หฒุ เมี่ยน ห่อย โหฒว กง โค้ว ไห่. นิ่น ปวัด เต้า อี​ยิบ เมี่ยน เบ๊าะ เต้า ฮิบ​ลู เมี่ยน, ต้ง เหธา นิ่น จวั่ง ฝีง เญย เมี่ยน.  ",
    "2": "นิ่น เญย เอ๊า ฯฒฯ ม่าย ซิน, ยู์ง ตุ๊ เต้า ตอน. ปวัด นิ่น เญย ตอน เฒี่ยง ตุ๊ เหฑว่ย ไห่, นิ่น เฒาะ นิ่น เญย ตอน ปี๋ง เจี๊ยน ต้อ ปัว หฮลา เหญียะ.   ",
    "14": "วั้ว เต้า เตา, “หาย เต้า ออน เม่ย ต้าย โหฒว เยีย บัว เญย เซี้ยม ฒุ์ย เจียน กุ๊น เยีย บัว? เม่ย อ๋อย ไต๋ เยีย ฮนั้ง เม่ย ไต๋ วั้ว เต้า อี​ยิบ เมี่ยน น่อ?” โม​เซ ฯฒฯ กั้ม เหฑีย ไห่, เยียม เฮญี้ยว ฮนั้ม, “เยีย โหฒว เญย สี่ ด่ง หาย ฒู้ง เมี่ยน ฮิ้ว หมี่ อ๊ะ.” ",
    "1": "โหฒว เกา, ม่าย เต้า เล​วี ฝีง เญย ตอน หล่ง เต้า เล​วี ฝีง เญย เซียะ โหฒว เอ๊า.  ",
    "23": "เจี๋ย ลิ์ว ธั้ม-หฮญัง, อี​ยิบ เต่ย-ปูง เญย ฮู่ง เตี๋ย เกวย เสย หมี่ อ๊ะ. วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน เฑ่า ไห่, ฌุ่น เจี๊ยน เยียม, หลาย นิ่น บัว หฒุ โหฒว โน่ว โค้ว ไห่. นิ่น บัว เญี้ยม เจี๊ยน เห่ว ทิน-ฮู่ง เถง นิ่น บัว. ทิน-ฮู่ง หย่า ไฮ์ หมี่ อ๊ะ.  ",
    "4": "กู้งว์า เญย ต่อ เยียม โก เต๋ย เญย, โซ้ว เจี๊ยน วั้ว หมั่ง ก๋า น้าย เต้า กู้งว์า ฮนั้ง หาย นอ. "
  },
  "33": {
    "22": "เยีย เญย ฌัง-หล่าง เจี๋ย เญย เฒี่ยง โห่ เยีย ฯฒฯ เฒาะ เม่ย ฟับ เจี๊ยน หละเปย๊ย-ฉัง กะญั์ว, หล่ง เยีย เญย ปั์ว ปวัง เจี๊ยน เม่ย, ฒั้ว เยีย เจี๋ย มี่ง.  ",
    "10": "หฒวัง เมี่ยน ปวัด บ๋วน-เดี้ยว เยียม เจี๊ยน ด๊บ-ลิ่ว เญย แก้ง ด่าง, เก๊าะ-เมี่ยน โซ้ว เจี๊ยน เก๊าะ-เมี่ยน เญย แก้ง ด่าง ป๋าย.  ",
    "12": "โม​เซ ก๊อง บั๋ว เฒี้ยว,  “เฒี้ยว  พ้าย เยีย, ‘ต้อ น้าย เต๋ย แปะ ฝีง มี่ง วั้ว นอม เต่ย-ปูง,’ มป่า เม่ย ไม้ แก้ง ปุน เยีย ฮิ้ว ตุ๊ เม่ย พ้าย หาย เต้า เหธา เยีย มี่ง. ขูง ก๊อง, ‘เยีย ฮิ้ว ตุ๊ เม่ย, หฒัวะ เม่ย, เม่ย หย่า หอบ เยีย เญย เฮญี้ยว.’  ",
    "7": "อิ​สะ​ลา​เอน เมี่ยน หาย หฒั่น เหลียบ เธี้ยง, โม​เซ หย่า ธอง นอม ด๊บ-ลิ่ว เล่ย ด๊บ-ลิ่ว เธี้ยง โก เต๋ย เญย. น้าย นอม ด๊บ-ลิ่ว นิ่น เห่ว “หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว.” หาย เต้า ม่าย หาย หญู่ง อ๋อย หน่าย เฒี้ยว,  ฯฒฯ ธ้วด เธี้ยง มี่ง เถา วั้ว นอม ด๊บ-ลิ่ว.  ",
    "16": "หาย เต้า ไฮ่ ฮิ้ว ตุ๊ เยีย เหธา เม่ย เญย แปะ ฝีง หอบ เม่ย เญย เฮญี้ยว ธ้วด ลิ์ว เม่ย เหธา เยีย บัว มี่ง? ฮนั้ง น้าย เยีย เหธา เม่ย เญย แปะ ฝีง กั้น หญู่ง, ไม้ ฮนั้ง ลู่ง เดี๊ย หม่าน ฝีง เมี่ยน.” ",
    "21": "  เฒี้ยว  แอ๋ง ก๊อง, “หมั่ง ม่าะ! เยียม เยีย เญย กะเฮลน ม่าย นอม ต๋อง, เม่ย มี่ง โซ้ว เจี๊ยน วั้ว นอม หละเปย๊ย กู้ หงว่าย.  ",
    "5": "เหว่ย หฒุ เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘เม่ย บัว เหยียด ฒู้ง เซ เฮญี้ยว แหง่ง เญย เมี่ยน. สี ก๊อง เยีย กัน เม่ย บัว มี่ง ดุ ตั้ง! ฮนั้ง, เยีย ฒู้ง เหมียด เม่ย บัว อ๊ะ. อี้ หฒั่น เฒาะ ธ้วด เม่ย บัว เญย เซียว-เซ้ด, เยีย ฯฒฯ ตี่ง อ๋อย ฮนั้ง หาย นอ โหฒว ปุน เม่ย บัว.’”  ",
    "20": "เฒี้ยว  แอ๋ง ก๊อง, “มป่า เม่ย ปวัด ไม้ ตุ๊ เยีย เญย เฮมียน, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ปวัด ลิ์ว เยีย เญย เฮมียน หธ่อ ม่าย แหม่ง เฒี่ยง.” ",
    "9": "โม​เซ เปียะ ด๊บ-ลิ่ว มี่ง วั้ว หฒั่น, วั้ว นอม บ๋วน-เดี้ยว เหฌี่ย ต้าย เยียม เจี๊ยน ด๊บ-ลิ่ว เญย แก้ง ด่าง. เฒี้ยว เยียม วั้ว บ๋วน-เดี้ยว กะญั์ว เหธา โม​เซ ก๊อง หว่า.  ",
    "8": "โม​เซ หาย หฒั่น มี่ง วั้ว นอม ด๊บ-ลิ่ว, หฒวัง เมี่ยน เจี์ย ซิน โซ้ว เจี๊ยน เก๊าะ-เมี่ยน กั้น เญย แก้ง ด่าง หมั่ง เถา โม​เซ เปียะ มี่ง.  ",
    "18": "โม​เซ ฯฒฯ ก๊อง, “โท้ เม่ย ปุน เยีย ปวัด เม่ย เญย ฌัง-หล่าง ม่าะ!” ",
    "15": "โม​เซ แอ๋ง ก๊อง บั๋ว เฒี้ยว,  “เม่ย ไม้ เหธา เยีย บัว มี่ง นอ, ไม้ ตู๋ง เห่ว เยีย บัว ธ้วด น้าย นอม ต๋อง.  ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เม่ย ฮนั้ง หาย นอ โท้, เยีย อ๋อย เอย เจี๊ยน เม่ย เญย หว่า โหฒว, เหว่ย หฒุ เม่ย หอบ เยีย เญย เฮญี้ยว. เยีย หย่า ฮิ้ว ตุ๊ เม่ย, หฒัวะ เม่ย.” ",
    "6": "เหว่ย น้าย เยียม โฮ​เล้บ บง, อิ​สะ​ลา​เอน เมี่ยน เฒาะ ธ้วด นิ่น บัว ฒอง เจี๊ยน เญย เซียว-เซ้ด. ",
    "19": "  เฒี้ยว  เตา, “เยีย อ๋อย หิ่น ธ้วด เยีย เญย เหยียด ฒู้ง ฌัง-หล่าง เญย เอน เจี๋ย เม่ย เญย หฑะเฮมียน. เยีย หย่า อ๋อย เยียม เม่ย เญย หฑะเฮมียน ก๊อง ธ้วด เยีย เญย บั๋ว, ต้ง เฒี้ยว วั้ว นอม บั๋ว. เยีย อ๋อย เหธย เอน ปุน หาย เต้า, เยีย ฯฒฯ เหธย เอน ปุน วั้ว เต้า. เยีย อ๋อย ค้อ-เลี่ยน หาย เต้า, เยีย ฯฒฯ ค้อ-เลี่ยน วั้ว เต้า.”   ",
    "13": "สี ก๊อง หฒิว เม่ย หมั่ง, เยีย หอบ เม่ย เญย เฮญี้ยว นอ, โท้ ปุน เยีย ฮิ้ว ตุ๊ เม่ย เญย เจ๊า, ปุน เยีย ไฮ่ ฮิ้ว ตุ๊ เม่ย หย่า หฒิว เม่ย หมั่ง, ปวัด เยีย หอบ เม่ย เญย เฮญี้ยว. โท้ เม่ย จั๋ง เจี๊ยน น้าย ฝีง เมี่ยน เซ เม่ย เญย แปะ ฝีง.” ",
    "3": "อ๋อย หฒุ มี่ง เถา เดา-โท้ว หลง เญย เต่ย-ปูง. มป่า เยีย ไม้ เหธา เม่ย บัว มี่ง, เหว่ย หฒุ เม่ย บัว เฮญี้ยว แหง่ง. เหฑีย ด๊าม-เจ๊า เยีย ไฮ่ เหมียด เหฑ่ง เม่ย บัว มเปย.” ",
    "11": "เฒี้ยว  เหธา โม​เซ เฮมียน ต๋อย เฮมียน ก๊อง หว่า, ฮนั้ง โล์-แกง ต่อย เหธา โล์-แกง ต่อย ก๊อง หว่า นอ. ก๊อง ลิ์ว, โม​เซ หฑวน วั้ว ด๊บ-ลิ่ว เธี้ยง. มป่า ม่าย นิ่น เญย ปอง-ปั์ว เมี่ยน, นุน เญย ตอน วั้ว เต้า เมี่ยน หลุน เมี่ยน, โย​ซู​วา, ไม้ ธ้วด หวุ่ย ปวั้ง ด๊บ-ลิ่ว. ",
    "2": "เยีย อ๋อย พ้าย เต้า ฟิน-เมี่ยน มี่ง ด่าง เม่ย บัว. เยีย หย่า อ๋อย หฒุ่น ธ้วด คา​นา​อัน เมี่ยน, อา​โม​ไล เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน เหธา เย​บุด เมี่ยน.  ",
    "14": "  เฒี้ยว  ก๊อง, “เยีย กั้น อ๋อย เหธา เม่ย มี่ง, ปุน เม่ย ตุ๊ ฮิด ขวน.” ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ เล่ย ฆอย น้าย นอม ต๋อง มี่ง อ๊ะ. เม่ย เหธา เม่ย ต้อ ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต๋ย เมี่ยน อ๋อย หฒุ มี่ง ต้ง เยีย เหธา อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ โฮ้ว เจี๊ยน แล์ง, ‘เยีย อ๋อย จิว ปุน เม่ย เญย เฒ้ย-ฟุน วั้ว นอม เต่ย-ปูง.’   ",
    "23": "ฆะฮ้า เยีย ฮล้วด ฆอย ปั์ว, เม่ย ฯฒฯ ตุ๊ ปวัด เยีย เญย ฆะฮ้า ฆาง, มป่า ไม้ ตุ๊ ปวัด เยีย เญย เฮมียน.” ",
    "4": "แปะ ฝีง ไฮ์ น้าย เต๋ย หว่า นิ่น บัว หฒะเก้ง! เฑ่า ไห่ หย่า เญี้ยม. ไม้ ม่าย หาย เต้า ฒอง เซียว-เซ้ด,  "
  },
  "38": {
    "22": "ยู​ดา ฝีง, ฮู​อา เญย ฟุน, อุ​ลี เญย ตอน, เบ​ซา​เลน, โหฒว หญู่งๆ หฒิว เฒี้ยว พ้าย-โผว โม​เซ.  ",
    "10": "ม่าย หญี่ เหฒียบ นอม ต้ง ซิ ต่ง ทบ หญี่ เหฒียบ นอม ต้ง ซิ ท้าบ. ต่ง หย่า ม่าย ญ่าน เงา ญ่าน ปย๊า ตี๋ง เจี๊ยน.  ",
    "12": "ไฟ ปูง แหมง เญย หลาด ด๊าว ฮม์ เหฒียบ เดาะ, ม่าย เหฒียบ นอม ต่ง เหฒียบ นอม ท้าบ. ต่ง หย่า ตี๋ง เจี๊ยน ญ่าน เงา ญ่าน ปย๊า.  ",
    "7": "นิ่น เฒาะ แกง เญย เดี๋ยง หธุน เจี๊ยน เหฒี่ย-ต้อง อี ปูง กะเฮลน เญย ควีง เหว่ย แกง เหฒี่ย-ต้อง. เหฒี่ย-ต้อง หล่ง เดี๋ยง-เป๊น กั๊บ ต้าย, กะญั์ว ฌ์ง เญย. ",
    "16": "เว่ย เปยย ปูง หลาด เญย เดีย เหยียด ฒู้ง หล่ง ล่าม่า เดีย-หม่วน โหฒว.  ",
    "29": "เมี่ยน ฝ่ง ห่อ เญย ต้ง ซิ ม่าย เหยียด ธิน เฝย แป๊ะ เป๊ด เหฒียบ หลัวะ จ้อย.   ",
    "21": "น้าย เซ ด๊บ-ลิ่ว หล่ง เญย กะน้าย เญย โสว โหม่ว, เซ แล์ง แหง่ง หว่า เญย ด๊บ-ลิ่ว, หฒิว โม​เซ พ้าย เล​วี เมี่ยน เฟี้ย เหฌี่ย โซว-ตาน. หย่า เยียม อา​โลน ไซ เมี่ยน เญย ตอน, อิ​ทา​มา, เญย ปั์ว-เดี๊ย.  ",
    "25": "ฝาว บั๋ว ซ้าว เญย เมี่ยน ธ้วด เญย ญ่าน ม่าย อี ธิน เหยียด แป๊ะ เหฒียบ หลัวะ จ้อย หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว.  ",
    "5": "นิ่น แอ๋ง หล่ง ต้ง ซิ โต๋ เปยย นอม ควีง ตี๋ง เจี๊ยน แพยง เญย เปยย นอม เก๊าะ, เหว่ย หธุน เดี๋ยง แกง.  ",
    "20": "บอง เดา ธอง ด๊บ-ลิ่ว เญย ต่ง เหธา บอง เดา ธอง เว่ย ก๋อม ด๊บ-ลิ่ว เญย หลาด เหยียด ฒู้ง หย่า หล่ง ต้ง ซิ โหฒว. ",
    "26": "เหยียด เต้า ธ้วด เหยียด ฒิ่น ฟาม-ปวน หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. ตะฟ่าน ฝาว บั๋ว เญย เมี่ยน, หญี่ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน ม่าย จุ๊ สิน ปัว ธิน ฮม์ แป๊ะ ฮม์ เหฒียบ เต้า.  ",
    "9": "ฆะฮ้า นิ่น บัว โหฒว หลาด เว่ย เจี๊ยน ด๊บ-ลิ่ว. หลาด เญย น่าม ปูง นิ่น บัว โหฒว ด๊าว เหยียด แป๊ะ เดาะ, หล่ง ล่าม่า เดีย-หม่วน แบะ เจี๊ยน.  ",
    "24": "เมี่ยน ฝ่ง ห่อ เหว่ย โหฒว สีง ติ่น เญย เหยียด ฒู้ง กง ม่าย เจียม หลัวะ แป๊ะ หญี่ เหฒียบ เฝย จ้อย หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. ",
    "28": "เหฒ่ง วั้ว เต๋ย เหฒียบ เหญ่ย จ้อย เปี๋ยน ญ่าน หล่ง โหฒว ต่ง เญย เงา, ปวัง ต่ง เตว๊ย-เมว์ย หย่า โหฒว ต่ง เญย ปย๊า. ",
    "8": "นิ่น หล่ง ต้ง ซิ โหฒว ปุ้น เหธา ปุ้น เญย ท้าบ. เซ หล่ง เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ฟู-สู เฒี้ยว  วั้ว เต๋ย มเซียะ ตอน เญย ต้ง ซิ กี๋ง โหฒว. ",
    "18": "แบะ หลาด แก้ง เญย เดีย นิ่น บัว หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง หฒอบ เจี๊ยน ล่าม่า สุย-หม่วน ดั๊ด ต้าย, หย่า ม่าย ปั์ว-เต้า หธงๆ เญย เมี่ยน หธง เจี๊ยน หธง. แบะ แก้ง เดีย ด๊าว หญี่ เหฒียบ เดาะ, หย่า ฮนั้ง เว่ย หลาด เญย เดีย, ฮลัง ปยา เดาะ.  ",
    "15": "วั้ว ปูง แก้ง เฮลน หย่า ม่าย เดีย ด๊าว เหฒียบ ฮม์ เดาะ แบะ เจี๊ยน, หย่า ม่าย ปัว นอม ต่ง, ปัว นอม ท้าบ.  ",
    "17": "ต่ง เญย ท้าบ หล่ง ต้ง ซิ โหฒว. ต่ง เญย เงา เหธา ปย๊า หล่ง ญ่าน โหฒว. ต่ง เญย เตว๊ย-เมว์ย หย่า ปวัง เจี๊ยน ญ่าน. นอมๆ ต่ง ม่าย ญ่าน ปย๊า เป๊าะ เจี๊ยน มี่ง. ",
    "6": "นิ่น หล่ง ตะซุ เดี๋ยง โหฒว แกง เหฒี่ย-ต้อง เญย เดี๋ยง, หย่า หล่ง ต้ง ซิ ปวัง เจี๊ยน.  ",
    "19": "ม่าย เปยย นอม ต่ง เหธา ทบ ต่ง เญย เปยย นอม ต้ง ซิ ท้าบ. ต่ง เญย เงา เหธา ปย๊า หล่ง ญ่าน โหฒว. ต่ง เตว๊ย-เมว์ย หย่า ปวัง เจี๊ยน ญ่าน.  ",
    "13": "ตง ปูง แหมง หย่า ฟี่ ฮนั้ง เญย, ด๊าว ฮม์ เหฒียบ เดาะ.  ",
    "3": "นิ่น โหฒว เหฒี่ย-ต้อง เญย จา-ต๋อง. ม่าย แธง, กะน้าย-เธ้น, ปุ้น, ต้ม ปะเกน-ญ้าบ, เซียว โต์ว เญย เจย, เหยียด ฒู้ง หล่ง ต้ง ซิ โหฒว.  ",
    "11": "ป๊ะ ปูง หลาด หย่า ฟี่ ฮนั้ง เญย โหฒว ด๊าว เหยียด แป๊ะ เดาะ, ม่าย หญี่ เหฒียบ นอม ต้ง ซิ ต่ง ทบ หญี่ เหฒียบ นอม ต้ง ซิ ท้าบ. ต่ง หย่า ม่าย ญ่าน เงา ญ่าน ปย๊า ตี๋ง เจี๊ยน. ",
    "2": "เหฒี่ย-ต้อง เญย เปยย นอม เก๊าะ โหฒว เจี๊ยน จอง เหธา เหฒี่ย-ต้อง เญย เดี๋ยง เฒี่ยง เจี๊ยน. แอ๋ง หล่ง ต้ง ซิ ปวัง เจี๊ยน เหฒี่ย-ต้อง.  ",
    "14": "แบะ เหยียด ปูง แก้ง เฮลน เดีย, ด๊าว เหฒียบ ฮม์ เดาะ, ม่าย ปัว นอม ต่ง, ปัว นอม ท้าบ ทบ ปัว นอม ต่ง.  ",
    "30": "น้าย เต๋ย ต้ง ซิ นิ่น บัว หล่ง โหฒว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง เญย ต่ง เญย ท้าบ, หย่า โหฒว ต้ง ซิ เหฒี่ย-ต้อง, โหฒว เหฒี่ย-ต้อง เญย ต้ง ซิ แพยง, หย่า โหฒว เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่.  ",
    "1": "นิ่น แอ๋ง หล่ง ตะซุ เดี๋ยง โหฒว ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง, ด๊าว ปยา เดาะ, จั๊ง ปยา เดาะ เฝย-ปูง, ฮลัง ปัว เดาะ.  ",
    "23": "แอ๋ง ม่าย ดาน ฝีง, อา​หิ​สะ​มัก เญย ตอน, โอ​โฮ​ลี​อับ, เถง นิ่น โหฒว กง. นิ่น ม่าย ปั์ว-เต้า โหฒว หฒั่ง, ไฮ่ ฮนั้ม ธ้วด หฒะเอ๋ย โหฒว ธั้ม-หญู่ง, หย่า ไฮ่ หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน หธงๆ.  ",
    "31": "แอ๋ง หล่ง ต้ง ซิ โหฒว หลาด ต่ง เญย ท้าบ เหธา เปียะ หลาด แก้ง ด่าง วั้ว เต๋ย ต่ง เญย ท้าบ, เหธา บอง เดา ธอง ด๊บ-ลิ่ว, ธอง เว่ย ก๋อม เญย หลาด ต่ง. ",
    "4": "นิ่น แอ๋ง หล่ง ต้ง ซิ เหว่ย เหฒี่ย-ต้อง โหฒว แพยง แน้ด เจี๊ยน เหฒี่ย-ต้อง เญย เปี้ยน กะเดี๊ย แหมง, เยียม ด๊าม-เหฒี่ย-ต้อง เหฌี่ย.  ",
    "27": "นิ่น บัว หล่ง อี ธิน เหยียด แป๊ะ จ้อย ญ่าน โหฒว สีง ติ่น เญย เหยียด แป๊ะ นอม ท้าบ เหธา แบะ แก้ง เดีย เญย ต่ง เญย ท้าบ. เหยียด นอม ท้าบ หล่ง หญี่ เหฒียบ เยี้ยด จ้อย ญ่าน โหฒว.  "
  },
  "14": {
    "22": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ตุ๊ ยั่ง เจ๊า-ฆาย เจี๋ย ค้อย. เยียม นิ่น บัว เญย หฒาย แหมง, บย่าว แหมง, อี ปูง ววม ฮนั้ง ฒี่ง หลาด นอ. ",
    "10": "ฟา​โล ฮู่ง หฒุ่น อ๊า ลั่ม หฒ่าย วั้ว หฒั่น, อิ​สะ​ลา​เอน เมี่ยน เธา เฮมียน ปวัด อี​ยิบ เมี่ยน หฒุ่น เจี๊ยน นิ่น บัว ต้าย. นิ่น บัว หฒะเก้ง! กั้ม เหฑีย ไห่, เหฌี่ย ชะ โท้ เฒี้ยว  เถง.  ",
    "12": "เยียม อี​ยิบ วั้ว หฒั่น เยีย บัว มต้าย บั๋ว เม่ย, ‘ไม้ ตู๋ง หละเญ้า เยีย บัว. เซว่ย เยีย บัว โหฒว อี​ยิบ เมี่ยน เญย โน่ว’ ไม้ เฒ์ย? โหฒว โน่ว หธ่อ เก้า หลง ต้าย น้าย เต่ย-ปูง-ฮวาง ไต่.” ",
    "7": "นิ่น ต้อ เก้า หลง เจี๋ย วั้ว เต๋ย หลัวะ แป๊ะ นอม เบ๊าะ จ๋า เธีย เหธา เยียม อี​ยิบ เต่ย-ปูง เหยียด ฒู้ง เบ๊าะ จ๋า เญย ม์า-เธีย, แอ๋ง เหธา กุ๊น ม์า-เธีย เญย แปง-เปย๊ย เหยียด ฒู้ง กัน เจี๊ยน มี่ง.  ",
    "16": "ซูง เม่ย เญย ปย๊า-บย่า เจี๋ย ค้อย กู้ หงว่าย, ววม ฯฒฯ ปุน ฆอย ปุน อิ​สะ​ลา​เอน เมี่ยน ยั่ง เจ๊า-ฆาย เจี๋ย วั้ว หง่าน หฒิ ค้อย.  ",
    "29": "มป่า อิ​สะ​ลา​เอน เมี่ยน ยั่ง เจ๊า-ฆาย เจี๋ย ค้อย. เยียม บย่าว แหมง หฒาย แหมง, อี ปูง ววม ฮนั้ง ฒี่ง หลาด นอ.  ",
    "21": "โม​เซ ซูง ปั์ว เจี๋ย ค้อย กู้ หงว่าย. เฒี้ยว  ปุน ตง ปูง แหมง เญย ต้ม หฑยาว ป่วน เหยียด ม์วน, ค้อย ฯฒฯ ทิ้ว เป๋น เดา-ฆาย. ววม ปุน ฆอย,  ",
    "25": "นิ่น โหฒว ปุน ม์า-เธีย เญย เยี่ยน เหฒียด, ไม้ ไฮ่ มี่ง เซี้ยบ. อี​ยิบ เมี่ยน ก๊อง, “บัว อ๋อย หฒุ ก๊าน เปย๋า อิ​สะ​ลา​เอน เมี่ยน. เฒี้ยว  เถง นิ่น บัว เบ๊าะ เยีย บัว อี​ยิบ เมี่ยน อ๊ะ.” ",
    "5": "ม่าย เมี่ยน ก๊อง บั๋ว อี​ยิบ เญย ฟา​โล ฮู่ง, อิ​สะ​ลา​เอน เมี่ยน เปย๋า หมี่ อ๊ะ. นิ่น เหธา นิ่น เญย เจียน ฯฒฯ ฮนั้ม-หฑวน. นิ่น บัว ก๊อง, “บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว? บัว ปู๋ง อิ​สะ​ลา​เอน เมี่ยน มี่ง เหฑ่ง, ไม้ ตุ๊ นิ่น บัว ฟู-สู บัว อ๊ะ นีอา.”  ",
    "20": "ตั๊ง เจี๊ยน เยียม อี​ยิบ แปง เหธา อิ​สะ​ลา​เอน แปง บุด๋ง. บ๋วน-เดี้ยว ปุน เหยียด ปูง หฮมวัง, เหยียด ปูง ฌัง. เฒี่ยง ม์วน อี ปูง แปง ไม้ ตุ๊ นิด ฟัด. ",
    "26": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “แอ๋ง ซูง ปั์ว เจี๋ย ค้อย กู้ หงว่าย ปุน ค้อย เญย ววม แอ๋ง ต้าย กั๊บ เจี๊ยน เหยียม อี​ยิบ เมี่ยน, เลี่ยม นิ่น บัว เญย ม์า-เธีย เหธา เก้ ม์า เญย แปง.”  ",
    "9": "อี​ยิบ เมี่ยน เญย หฒวัง แปง หฒุ่น เจี๊ยน มี่ง. ม่าย ฟา​โล เญย เหยียด ฒู้ง ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย, เก้ ม์า เญย แปง เหธา แปง-กวั้น, เหยียด ฒู้ง หฒุ่น เจี๊ยน นิ่น บัว มี่ง, หฒุ่น หฒ่าย อิ​สะ​ลา​เอน เมี่ยน ธอง เจี๊ยน ด๊บ-ลิ่ว เยียม วั้ว ค้อย-ซิ เฮลน, นิด ปี​หะ​หิ​โล้ด, ต๋อย เหฒียง บา​อัน​เซ​โฟน. ",
    "24": "ลู่ง อ๊า ลั่ม เต๋ย ฌัง, เฒี้ยว  เยียม วั้ว นอม โต์ว-เดี้ยว บ๋วน-เดี้ยว หมั่ง อี​ยิบ เญย แปง-กวั้น ฯฒฯ ปุน นิ่น บัว หลุ่น เหฑ่ง.  ",
    "28": "ววม กั๊บ เจี๊ยน เหยียม เหฑ่ง ม์า-เธีย เหธา เก้ ม์า เญย แปง เหธา เหยียด ฒู้ง กัน อิ​สะ​ลา​เอน เมี่ยน เหฌี่ย ค้อย เญย แปง. ไม้ ม่าย เหยียด เต้า ตุ๊ แหม่ง ธ้วด. ",
    "8": "เฒี้ยว  ปุน อี​ยิบ เต่ย-ปูง เญย ฟา​โล ฮู่ง เฮญี้ยว แหง่ง, ฟา​โล ฯฒฯ หฒุ่น อิ​สะ​ลา​เอน เมี่ยน, ต้ง นิ่น บัว ปู๋ง หล่าง เญย ธ้วด อี​ยิบ เญย เฒี่ยง โห่.   ",
    "18": "เยีย ฮี่ง ฟา​โล เหธา นิ่น เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เก้ ม์า แปง ตุ๊ เมี่ยน ท่าย เยีย วั้ว หฒั่น, อี​ยิบ เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.” ",
    "15": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เม่ย เหว่ย หาย ติ่ว เห่ว เจี๊ยน โท้ เยีย? กุ๊น บั๋ว อิ​สะ​ลา​เอน เมี่ยน หูง เจี๊ยน วั้ว ด่าง มี่ง อ๊ะ.  ",
    "17": "เยีย อ๋อย ปุน อี​ยิบ เมี่ยน เฮญี้ยว แหง่ง, นิ่น บัว ฯฒฯ หฒุ่น เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน มี่ง. เหว่ย หฒุ เยีย ฮี่ง ฟา​โล เหธา นิ่น เญย หฒวัง แปง เหธา นิ่น เบ๊าะ จ๋า เญย ม์า-เธีย เหธา นิ่น เญย เก้ ม์า แปง, เมี่ยน ฯฒฯ ท่าย เยีย.  ",
    "6": "ฮู่ง เตี๋ย ฯฒฯ เห่ว เมี่ยน หลิ่ว เล์ย นิ่น เบ๊าะ จ๋า เญย ม์า-เธีย หย่า ต้อ เจี๊ยน นิ่น เญย แปง-กวั้น มี่ง อ๊ะ.  ",
    "19": "ทิน-ฮู่ง เญย ฟิน-เมี่ยน, ต้ง เยี์ยน อิ​สะ​ลา​เอน แปง เญย เจ๊า วั้ว เต้า, แอ๋ง ฮล้วด หฑวน ฆะฮ้า ฆาง. เยียม วั้ว ด่าง แหมง วั้ว นอม บ๋วน-เดี้ยว หย่า ฮล้วด หฑวน เยียม ฆะฮ้า ฆาง,  ",
    "13": "โม​เซ ก๊อง บั๋ว แปะ ฝีง, “ไม้ ตู๋ง กั้ม เหฑีย. ปู๋ง ตี่ง เฮญี้ยว ฒั้ว เจี๊ยน. เม่ย บัว ฯฒฯ ปวัด อี้ ฮนอย เฒี้ยว  อ๋อย ฮนั้ง หาย นอ เหฌียว เม่ย บัว. ต้ง เม่ย บัว อี้ ฮนอย ปวัด น้าย เต๋ย อี​ยิบ เมี่ยน, ฆะฮ้า ฮี้ง เหยียด ลิ์ว ไม้ ตุ๊ ปวัด อ๊ะ.  ",
    "3": "ฟา​โล ฮู่ง ฯฒฯ หล่าย, ‘อิ​สะ​ลา​เอน เมี่ยน เยียม วั้ว เต่ย-ปูง โย่ว มี่ง โย่ว ต้าย ฮนั้ง. หย่า ม่าย เต่ย-ปูง-ฮวาง ขวน เจี๊ยน นิ่น บัว.’  ",
    "11": "นิ่น บัว ตอง เจี๊ยน โม​เซ ก๊อง, “เยียม อี​ยิบ เต่ย-ปูง ไม้ ม่าย ต๋อง ปย๊บ จั๋น-ไต่ เม่ย หธีง ต้าย ต้อ เยีย บัว ธ้วด น้าย เต่ย-ปูง-ฮวาง ไต่? เม่ย ฝู่ง ฮนั้ง น้าย นอ ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง?  ",
    "2": "“บั๋ว อิ​สะ​ลา​เอน เมี่ยน ต๋าว ฆาง หฑวน ธอง ด๊บ-ลิ่ว เยียม ปี​หะ​หิ​โล้ด วั้ว ด่าง แหมง, มิก​โดน เหธา ค้อย บุด๋ง. อ๋อย หฒุ เหลียบ เธี้ยง เยียม บา​อัน​เซ​โฟน ต๋อย-หง่าน, นิด ค้อย-เฮลน.  ",
    "14": "เฒี้ยว  กั้น อ๋อย เหว่ย เม่ย บัว เบ๊าะ จ๋า. เม่ย บัว เลี่ยม ไม้ หฒุ โหฒว หาย หญู่ง.” ",
    "30": "ต้ง วั้ว ฮนอย เฒี้ยว  เหฌียว อิ​สะ​ลา​เอน เมี่ยน เปย๋า ดุ๊ด อี​ยิบ เมี่ยน เญย ปั์ว-เดี๊ย. อิ​สะ​ลา​เอน เมี่ยน หย่า ปวัด อี​ยิบ เมี่ยน ไต่ วั้ว ค้อย-เฮลน. ",
    "1": "  เฒี้ยว  แอ๋ง บั๋ว โม​เซ,  ",
    "23": "อี​ยิบ เมี่ยน หฒุ่น เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน มี่ง. ฟา​โล เญย เหยียด ฒู้ง ม์า, เบ๊าะ จ๋า เญย ม์า-เธีย, เหธา เก้ ม์า เญย แปง กัน เจี๊ยน เหฌี่ย ค้อย.  ",
    "31": "อิ​สะ​ลา​เอน เมี่ยน ปวัด เฒี้ยว  หล่ง ต้ม ชะ โหฒว ปุน อี​ยิบ เมี่ยน เญย สี่, นิ่น บัว ฯฒฯ ท่าย เฒี้ยว  หย่า เสียน นิ่น หย่า เสียน นิ่น เญย โปว, โม​เซ. ",
    "4": "เยีย อ๋อย ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, นิ่น อ๋อย หฒุ่น อิ​สะ​ลา​เอน เมี่ยน. มป่า เยีย อ๋อย ฮี่ง เจี๋ย ฟา​โล เหธา นิ่น เญย หฒวัง แปง. เมี่ยน ฯฒฯ ท่าย เยีย. อี​ยิบ เมี่ยน หย่า อ๋อย ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว.  ” อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ เอย เจี๊ยน น้าย เต๋ย หว่า โหฒว. ",
    "27": "โม​เซ ฯฒฯ ซูง ปั์ว เจี๋ย ค้อย กู้ หงว่าย. ลู่ง ฌัง, ค้อย เญย ววม ฯฒฯ กั๊บ เจี๊ยน ฮนั้ง โล์ วั้ว นอ. อี​ยิบ เมี่ยน เหฌี่ย ชะ เปย๋า มป่า เฒี้ยว  เฒาะ นิ่น บัว กว๊าด เหฌี่ย ค้อย หมี่ อ๊ะ.  "
  },
  "35": {
    "22": "หาย เต้า ฆอย ฟิม ฆอย เอ๋ย ฝ่ง ห่อ, ไม้ กุ๊น มจั่ง มเซียะ ฯฒฯ ต้าย. เก๊าะ-เมี่ยน ต้อ หญู่งๆ เจียม-เซียว-เซ้ด ต้าย ฝูง ปุน เฒี้ยว, เซ เจียม-เปี้ยง, มน่อม ฮยุน, ปั์ว-โด๊ะ-แฑง, เหธา เหฒีย หญู่ง เจียม-เซียว-เซ้ด.  ",
    "10": "“อ๋อย หฒุ เห่ว เยียม เม่ย บัว บุด๋ง, ปั์ว-เต้า หลง เญย เหยียด ฒู้ง หฒั่ง เมี่ยน เอย เจี๊ยน เฒี้ยว พ้าย-โผว เญย หว่า โหฒว หญู่งๆ จา-ต๋อง.  ",
    "12": "แล์ง แหง่ง หว่า ฟาง เหธา แกง ฟาง เญย เดี๋ยง, เหธย เอน เญย เหว่ย วั้ว นอม ฟาง-หฆาย, เหธา แบะ ท้อง แล์ง แหง่ง หว่า ฟาง วั้ว คว้าย เดีย,  ",
    "7": "หญ่ม ต้าย ซิ เญย ยู่ง โก๊ว ด๊บ เหธา ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ,  ตะซุ เดี๋ยง,  ",
    "16": "ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง, เหธา เหฒี่ย-ต้อง เญย ต้ง ซิ แพยง, แกง เหฒี่ย-ต้อง เญย เดี๋ยง, เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่, ต้ง ซิ ปุ้น เหธา ปุ้น เญย ท้าบ,  ",
    "29": "อิ​สะ​ลา​เอน เมี่ยน มจั่ง มเซียะ, ตะฟ่าน ม่าย เฮญี้ยว ฝ่ง ห่อ เญย เมี่ยน, ฯฒฯ เฒาะ นิ่น บัว ม่าย เญย กะน้าย ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย หล่ง โหฒว หฒิว เฒี้ยว หล่ง โม​เซ พ้าย นิ่น บัว โหฒว เญย เหยียด ฒู้ง กง. ",
    "21": "หาย เต้า ฆอย ฟิม ฆอย เอ๋ย, ม่าย เฮญี้ยว ธ้วด ฟิม ฝ่ง ห่อ, ฯฒฯ ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย โหฒว หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, เหธา เยียม วั้ว เฉียม หล่ง เหว่ย ฟู-สู เฒี้ยว เญย หญู่งๆ กะน้าย เหธา โหฒว ไซ เญย ธีง-เหฑ่ง ลุย-โหว.  ",
    "25": "ตะฟ่าน ม่าย ปั์ว-เต้า หลง เญย มเซียะ ตอน, นิ่น บัว แปง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, หย่า แปง ล่าม่า สุย-หม่วน ต้อ ต้าย ฝ่ง ห่อ.  ",
    "5": "อ๋อย หฒุ เยียม เม่ย บัว กั้น ม่าย เญย กะน้าย เฒาะ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว. หาย เต้า ฆอย ฟิม ฆอย เอ๋ย, ปุน วั้ว เต้า ต้อ กะน้าย ต้าย ฝ่ง ห่อ เฒี้ยว, เซ เจียม, ญ่าน, ต้ง ซิ,  ",
    "20": "โม​เซ ก๊อง ลิ์ว, อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปุน หฑาน หฑวน เหฑ่ง หมี่ อ๊ะ.  ",
    "26": "หาย เต้า มเซียะ ตอน ม่าย เฮญี้ยว โหฒว หย่า ม่าย ปั์ว-เต้า หลง ฯฒฯ แปง ยู่ง เปยย สุย.  ",
    "9": "เหยียด หญู่ง จ๋าย ไห่ เญย หละเปย๊ย-ซิ เหธา เหฒีย หญู่ง หละเปย๊ย เหว่ย แน้ด เจี๊ยน ต้ม ไซ เมี่ยน เญย เอ​โฟ้ด เหธา ปวัง หละค้วด วั้ว คว้าย กะน้าย. ",
    "24": "หาย เต้า ม่าย ญ่าน, ม่าย ต้ง ซิ, ฯฒฯ ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว. หาย เต้า ม่าย ตะซุ เดี๋ยง หอบ หล่ง โหฒว ตุ๊ หาย หญู่ง ฯฒฯ ต้อ ต้าย.  ",
    "28": "นิ่น บัว หย่า ต้อ หลาบ หลิ่ว เหธา กะลั้น โย่ว เหว่ย ปั๊ว ตัง, เหว่ย ออน เมี่ยน เญย โย่ว, หย่า เหว่ย เผว ฮูง.  ",
    "8": "ปั๊ว ตัง เญย กะลั้น โย่ว, ดาง เญย หลาบ หลิ่ว เหว่ย โหฒว ออน เมี่ยน เญย โย่ว เหธา ฮูง,  ",
    "18": "บอง เดา ธอง ด๊บ-ลิ่ว เญย ต่ง เหธา ธอง หลาด เญย ต่ง เหธา น้าย เต๋ย อี หญู่ง เญย ฮลาง,  ",
    "15": "ปั๊ว ฮูง เตี้ย เหธา แกง เตี้ย เดี๋ยง, ออน เมี่ยน เญย โย่ว เหธา ฮูง, เปียะ ด๊บ-ลิ่ว เญย แบะ แก้ง เดีย,  ",
    "17": "เว่ย ด๊บ-ลิ่ว เญย หลาด เดีย, หลาด ต่ง เหธา ต่ง เญย ท้าบ, แบะ หลาด แก้ง เญย เดีย,  ",
    "6": "ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ล่าม่า เดีย-หม่วน, ยู่ง เปยย,  ",
    "19": "เหธา เยียม สีง ติ่น กะญั์ว ฟู-สู ฒุ เญย ธีง-เหฑ่ง ลุย-โหว, ต้ง อา​โลน ไซ เมี่ยน เหธา นิ่น เญย ตอน บัว ฒุ เหว่ย โหฒว ไซ เมี่ยน เญย กง เญย ลุย-โหว เหฑว่ย.” ",
    "13": "เตี้ย เหธา แกง เตี้ย เญย เดี๋ยง เหธา เตี้ย เญย หญู่งๆ จา-สี่, เหธา เก๋ง ทิน-ฮู่ง เญย ฌั้ว,  ",
    "3": "ตี้ง กง ฮนอย, เยียม เม่ย บัว เญย หาย นอม เปย๊า, เลี่ยม ไม้ ตู๋ง ปั๊ว โต์ว.” ",
    "32": "ไฮ่ ต๊า ธ้วด หฒะเอ๋ย หล่ง เจียม หล่ง ญ่าน หล่ง ต้ง ซิ โหฒว หญู่งๆ เหฑว่ย เญย กะน้าย.  ",
    "11": "อ๋อย หฒุ โหฒว ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว กะญั์ว วั้ว เหยี่ยม เหธา กะเหญี่ย วั้ว เหยี่ยม, ด๊บ-ลิ่ว เญย เงา, ชอง, กู้ง กั่ง เดี๋ยง, ต่ง เหธา ต่ง เญย ท้าบ,  ",
    "2": "หล่ง จุ๊ ฮนอย โหฒว กง. เสี่ย ฮนอย วั้ว ฮนอย อ๋อย หฒุ ฝุน เป๋น ธีง-เหฑ่ง ฮนอย, เซ ตี้ง กง ฮิด ขวน ฮนอย ฝูง ปุน เฒี้ยว. วั้ว นอม ฮนอย หาย เต้า โหฒว หาย หญู่ง กง, อ๋อย หฒุ ไต๋ ไต่.    ",
    "33": "นิ่น ไฮ่ ก๊าด หละเปย๊ย-จ๋าย, ธิ เหลาะ เหลาะ เจี๊ยน, ไฮ่ โหฒว เดี๋ยง-หฒั่ง ติว เปี้ยง ติว เปี๊ยว, เซ ม่าย ปั์ว-เต้า หลง, ไฮ่ โหฒว ตุ๊ หญู่งๆ.  ",
    "14": "ตัง-จ๋า เหว่ย หฒิว ฌัง เหธา ตัง เญย จา-สี่, ตัง-ฒ้าน เหธา ตัง เญย โย่ว,  ",
    "35": "เฒี้ยว ปุน นิ่น บัว ม่าย ปั้น เหฒ่ย ไฮ่ โหฒว หญู่งๆ กง. นิ่น บัว ม่าย ปั์ว-เต้า โหฒว หฒั่ง, ไฮ่ ฮนั้ม ธ้วด หฒะเอ๋ย โหฒว ธั้ม-หญู่ง, ไฮ่ หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน หธง เปี้ยง หธง เปี๊ยว หย่า ดั๊ด เดีย. นิ่น บัว ม่าย ปั์ว-เต้า โหฒว หญู่งๆ กง หย่า ไฮ่ ฮนั้ม ธ้วด หฒะเอ๋ย โหฒว หญู่งๆ เญย โมว. ",
    "30": "โม​เซ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เฒี้ยว กิ๊น เต้า ยู​ดา ฝีง เญย เมี่ยน, ฮู​อา เญย ฟุน, อุ​ลี เญย ตอน, เบ​ซา​เลน.  ",
    "1": "โม​เซ เห่ว อิ​สะ​ลา​เอน เญย เหยียด ฒู้ง เมี่ยน กั๊บ ฒุ้น, ก๊อง บั๋ว นิ่น บัว, “น้าย เซ เฒี้ยว หัด เญย หว่า, เห่ว เม่ย บัว เอย เจี๊ยน โหฒว.  ",
    "34": "เฒี้ยว หย่า ปุน เบ​ซา​เลน เหธา ดาน ฝีง, อา​หิ​สะ​มัก เญย ตอน, โอ​โฮ​ลี​อับ, ม่าย ปั้น เหฒ่ย ไฮ่ หฌาว เมี่ยน.  ",
    "23": "หาย เต้า ม่าย ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ล่าม่า เดีย-หม่วน, ยู่ง เปยย, หญ่ม ต้าย ซิ เญย ยู่ง โก๊ว ด๊บ เหธา ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ, นิ่น บัว ฯฒฯ ต้อ ต้าย.  ",
    "31": "ทิน-ฮู่ง ปุน เบ​ซา​เลน ม่าย สีง ลี่ง ปวั๊ง เหฑ่ง, ปุน นิ่น ม่าย ปั์ว-เต้า หลง, ม่าย ปั้น เหฒ่ย หย่า ม่าย ธง-เม่ง โหฒว หญู่งๆ กง เญย หฒั่ง เมี่ยน,  ",
    "4": "โม​เซ ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, “เฒี้ยว ฮนั้ง น้าย นอ พ้าย-โผว.  ",
    "27": "หฒวัง เปย๊ย เฒ้ย ต้อ หญู่ง เหฑว่ย เญย, จ๋าย เญย หละเปย๊ย-ซิ เหธา เหฒีย หญู่ง หละเปย๊ย-จ๋าย ต้าย เหว่ย แน้ด เจี๊ยน ไซ เมี่ยน เญย เอ​โฟ้ด เหธา ปวัง หละค้วด เญย กะน้าย.  "
  },
  "30": {
    "22": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ,   ",
    "10": "เหยียด หฮญัง เหยียด หฑุ่น อา​โลน อ๋อย หฒุ สา หฑุ่น ปั๊ว ฮูง เตี้ย เญย หวุย. ต่อย เจี๋ย ต่อย, หฮญังๆ อ๋อย หฒุ หล่ง เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า แซง-คู้ เญย ฑย้าม ไหฒ เตี้ย จอง. น้าย นอม เตี้ย ฯฒฯ เก้า ธีง-เหฑ่ง เจี๋ย ฝูง ปุน เฒี้ยว. ” ",
    "12": "“เม่ย ฝาว อิ​สะ​ลา​เอน เมี่ยน เญย เมี่ยน โฮ์ว วั้ว หฒั่น, เต้าๆ เมี่ยน อ๋อย หฒุ ธ้วด ญ่าน ปุน เฒี้ยว,  เหว่ย หฒัวะ กั้น เญย แหม่ง. ฮนั้ง หน่าย, เม่ย ซ้าว นิ่น บัว เญย เฒี่ยง โห่ หธีง ต้าย ไม้ ปวั้ง หฒุ หาย หญู่ง เหฒะ หน่าน.  ",
    "7": "“อา​โลน ดอมๆ ต้าย หลิ่ว เล์ย ตัง เญย เฒี่ยง โห่, นิ่น อ๋อย หฒุ เยียม วั้ว ปั๊ว ฮูง เตี้ย ปั๊ว ฮูง.  ",
    "16": "เม่ย เซียว อิ​สะ​ลา​เอน เมี่ยน ธ้วด น้าย เต๋ย หฒัวะ แหม่ง เญย ญ่าน, อ๋อย หฒุ หล่ง เหว่ย หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เฉียม หล่ง เญย กะน้าย, เหว่ย เยียม เฒี้ยว  เญย หฑะเฮมียน ปุน เฒี้ยว  จั๋ง อิ​สะ​ลา​เอน เมี่ยน, เหว่ย หฒัวะ เม่ย บัว เญย แหม่ง.” ",
    "29": "อ๋อย หฒุ สา เหฑ่ง น้าย เต๋ย กะน้าย, เหยียด ฒู้ง ฯฒฯ เป๋น เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย. ตะฟ่าน หาย หญู่ง ควัด หฒุ น้าย เต๋ย กะน้าย, วั้ว หญู่ง ฯฒฯ ธีง-เหฑ่ง อ๊ะ. ",
    "21": "หย่า อ๋อย หฒุ หฑาว ปั์ว-เหฒา หธีง ต้าย ไม้ ไต่. น้าย เซ อา​โลน เหธา นิ่น เญย เฒ้ย-ฟุน ต่อย เจี๋ย ต่อย, เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.” ",
    "25": "ปุน เต้า เผว กะน้าย-ดาง เญย หฒั่ง เมี่ยน เฒาะ น้าย เต๋ย เหยียด ฒู้ง เผว ต้าย ดาง เญย, โหฒว เป๋น ออน เมี่ยน เญย ธีง-เหฑ่ง โย่ว.  ",
    "5": "แกง เตี้ย เดี๋ยง หย่า อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง ปวัง เจี๊ยน เจียม.  ",
    "20": "นิ่น บัว หาย หฒั่น เปียะ หวุ่ย ปวั้ง ด๊บ ลิ่ว, นิ่น บัว อ๋อย หฒุ หฑาว ปั์ว-เหฒา หธีง ต้าย ไม้ ไต่. หาย หฒั่น มี่ง ฟัด เหฒี่ย-ต้อง เหว่ย ฟู-สู, เซ ต้อ กะน้าย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว,    ",
    "26": "หล่ง น้าย เต๋ย โย่ว โต๋ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา แล์ง แหง่ง หว่า ฟาง,  ",
    "9": "ไม้ ตู๋ง ต้อ ไม้ ม่าย เล์ย หล่ง เญย ฮูง อัน น้าย นอม เตี้ย ปั๊ว. หย่า ไม้ ตู๋ง ต้อ ปั๊ว เหฒี่ย เญย กะน้าย ไฟ เหฒี่ย เญย ล่าง หฒิ ไฟ เธี้ย เหฒี่ย เญย กะน้าย อัน น้าย นอม เตี้ย ฝ่ง ห่อ.  ",
    "24": "กาน​บุน ปัว จ้อย หญี่ เหฒียบ จั๊ว ลู์ง. (น้าย เต๋ย เหยียด ฒู้ง อ๋อย หฒุ หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว.) แอ๋ง หฒอบ เปยย ก่อง กะลั้น โย่ว.  ",
    "28": "โต๋ ปั๊ว เหฒี่ย กะน้าย เญย เหฒี่ย-ต้อง เหธา เหฒี่ย-ต้อง เญย จา-สี่, เลี่ยม ปุ้น เหธา ปุ้น เญย ท้าบ.  ",
    "8": "เหฑียม-ย่าง ปั๊ว ตัง เญย เฒี่ยง โห่, นิ่น อ๋อย หฒุ แอ๋ง ปั๊ว ฮูง. อ๋อย หฒุ ต่อย เจี๋ย ต่อย เยียม เฒี้ยว  เญย หฑะเฮมียน หฒั่นๆ ปั๊ว ฮูง.  ",
    "18": "“เม่ย อ๋อย หฒุ หล่ง ต้ง ซิ โหฒว นอม หฑาว ปั์ว-เหฒา ปุ้น, แอ๋ง หล่ง ต้ง ซิ โหฒว นอม ท้าบ เหว่ย ท้าบ ปุ้น. ต้อ มี่ง ตน เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง บุด๋ง, ฒ่าง เจี๊ยน ววม.   ",
    "15": "เม่ย บัว ต้อ เหว่ย หฒัวะ แหม่ง เญย เหยียด ฒิ่น ฟาม-ปวน ญ่าน ฝ่ง ห่อ ปุน เฒี้ยว,  เมี่ยน ม่าย เมี่ยน หย่า ไม้ ธ้วด เก้า ธั้ม. เมี่ยน จ่ม เมี่ยน หย่า ไม้ ธ้วด เก้า โหฒะ.  ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "6": "น้าย นอม ปั๊ว ฮูง เตี้ย อ๋อย หฒุ อัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน, แบะ แก้ง เดีย กะเหญี่ย, เซ เยียม แล์ง แหง่ง หว่า ฟาง เญย ฟาง-หฆาย วั้ว นอม เหธย เอน เญย เหว่ย หฑะเฮมียน แหมง. เซ เยีย อ๋อย ปวั้ง เม่ย เญย ต๋อง. ",
    "19": "อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ หล่ง หฑาว ปั์ว-เหฒา.  ",
    "13": "ตะฟ่าน ซ้าว เปียะ เมี่ยน โฮ์ว ตาน เญย โม์ว เต้า เมี่ยน อ๋อย หฒุ ธ้วด เหยียด ฒิ่น ฟาม-ปวน ญ่าน หฒิว สีง ติ่น ตี่ง ต้าย เญย เฮนี้ย-ต้าว. น้าย เต๋ย เหยียด ฒิ่น ฟาม-ปวน ญ่าน เซ เหว่ย ฝ่ง ห่อ ปุน เฒี้ยว.      ",
    "3": "อ๋อย หฒุ หล่ง เจียม ปวัง เจี๊ยน เตี้ย กู้ หงว่าย แหมง, เปยย ปูง เตี้ย เฮลน เหธา จอง. แอ๋ง หล่ง เจียม โหฒว ปิน ฮ่อม ก๋อม เตี้ย เฮลน.  ",
    "32": "น้าย หญู่ง โย่ว ไม้ ตู๋ง หละไกว้ โต๋ ไม้ เฒ์ย โหฒว ไซ เมี่ยน เญย เมี่ยน. หย่า ไม้ ตู๋ง หล่ง น้าย หญู่ง หฒะเอ๋ย เผว ต้าย เหว่ย กั้น หญู่ง เจ๊า หล่ง. น้าย เต๋ย โย่ว เซ ธีง-เหฑ่ง. อ๋อย หฒุ จั๋ง เจี๊ยน หฒะเก้ง ธีง-เหฑ่ง.  ",
    "11": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "2": "น้าย นอม เตี้ย อ๋อย หฒุ เหยียด เดาะ เฝย-ปูง, เหยียด เดาะ ด๊าว, เหยียด เดาะ จั๊ง, อี เดาะ ฮลัง. เปยย ปูง เก๊าะ เญย จอง เหธา เตี้ย เฒี่ยง เจี๊ยน เหยียด ด้ง เดี๋ยง.  ",
    "33": "หาย เต้า เผว น้าย หญู่ง โย่ว ต้าย หล่ง ไฟ หละไกว้ โต๋ ไม้ เฒ์ย โหฒว ไซ เญย เมี่ยน, วั้ว เต้า เยียม นิ่น เญย เมี่ยน บุด๋ง ฒู้ง หฒุ ไพ กวั่ง.’” ",
    "38": "หาย เต้า เผว น้าย หญู่ง ฮูง ต้าย เหว่ย กั้น หล่ง โหฒว ดาง เญย เฉีย, วั้ว เต้า เยียม นิ่น เญย เมี่ยน บุด๋ง ฒู้ง หฒุ ไพ กวั่ง.” ",
    "14": "ตะฟ่าน ฝาว บั๋ว ซ้าว เญย เมี่ยน, เยียม หญี่ เหฒียบ หฮญัง ฝาว แหมง, อ๋อย หฒุ ธ้วด น้าย เต๋ย หฒัวะ แหม่ง ญ่าน ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "35": "ปุน เต้า เผว กะน้าย-ดาง เญย หฒั่ง เมี่ยน เผว น้าย เต๋ย กะน้าย โหฒว ฮูง. แอ๋ง หฒอบ เต๋ย เฑ้า ปุน ฮูง ธีง-เหฑ่ง, ไม้ ม่าย หวุย.  ",
    "30": "“แอ๋ง เฒาะ น้าย เต๋ย โย่ว โต๋ อา​โลน เหธา นิ่น เญย ตอน บัว สา นิ่น บัว ธีง-เหฑ่ง เหว่ย โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "1": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว นอม ปั๊ว ฮูง เตี้ย.  ",
    "34": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “เฒาะ น้าย เต๋ย ดาง เญย หลาบ หลิ่ว ต้าย หญู่งๆ ฟี่ บัวะ. ม่าย หญู่ง เดี๋ยง-ฒูง-ดาง, เหธา ฉะมด เหธา ออ​เหวย แอ๋ง เหธา กั้น หญู่ง เดี๋ยง-ฒูง เห่ว ฟาน​เกน​เซน.  ",
    "23": "“เฒาะ น้าย เต๋ย ดาง เญย หลาบ หลิ่ว, มู​หย่อ ววม ปัว จ้อย เหธา หญี่ เหฒียบ จั๊ว ลู์ง, เจี๋ย-โล่ว เดี๋ยง-ด๊บ เหยียด จ้อย ฟ่า เหฒียบ เป๊ด ลู์ง, ฒ่า ฆาน เหยียด จ้อย ฟ่า เหฒียบ เป๊ด ลู์ง,  ",
    "31": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘น้าย เซ เยีย เญย ธีง-เหฑ่ง โย่ว เหว่ย ต่อย เจี๋ย ต่อย เหยียด ลิ์ว หล่ง.  ",
    "36": "เฒาะ เต๋ย ฮูง หม่อ เป๋น บ๊วน ต้อ มี่ง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว อัน เจี๊ยน แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง, ต้ง เยีย อ๋อย ปวั้ง เม่ย เญย ต๋อง. เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน น้าย เต๋ย ฮูง หฒะเก้ง ธีง-เหฑ่ง เจี๋ย เญย ฮูง.  ",
    "4": "แอ๋ง โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน อี ปูง เตี้ย กะเฮลน, ปิน กะเดี๊ย แหมง, เหว่ย หธุน เดี๋ยง แกง เตี้ย.  ",
    "27": "เตี้ย เหธา เตี้ย เญย เหยียด ฒู้ง จา-สี่, โต๋ ตัง เหธา ตัง เญย จา-สี่, โต๋ ปั๊ว ฮูง เตี้ย,  ",
    "37": "ไม้ ตู๋ง หล่ง น้าย หญู่ง หฒะเอ๋ย เผว ต้าย เหว่ย กั้น หล่ง. อ๋อย หฒุ จั๋ง เจี๊ยน น้าย เต๋ย ฮูง เซ ธีง-เหฑ่ง, ฝูง ปุน เฒี้ยว.    "
  },
  "1": {
    "22": "โหฒว เกา, ฟา​โล ฮู่ง หัด นิ่น เญย หฒวัง แปะ ฝีง, “อ๋อย หฒุ เฒาะ ฮิบ​ลู เมี่ยน ยู์ง เญย เหยียด ฒู้ง เซียง-กู้งว์า-ตอน กวั่ง ไน​อา ด้าย เหฑ่ง. เซียะ นอ, เลี่ยว เจี๊ยน.” ",
    "10": "ต้าย ม่าะ! บัว อ๋อย หฒุ หล่ง กู๊ ไกว๋ เญย หฒะเอ๋ย ปุน นิ่น บัว ไม้ ไฮ่ หฮยาง. ไม้ เฒ์ย นอ, นิ่น บัว ไฮ่ หฮยาง ธั้ม เจี๊ยน ฝาว. ฆะฮ้า สี ก๊อง ธ้วด เบ๊าะ ต้ม จ๋า เญย สี่, นิ่น บัว ไฮ่ เหธา บัว เญย วิน-วั้ง ต้ง เฮญี้ยว ต้าย เบ๊าะ บัว หย่า ไฮ่ เปย๋า ธ้วด บัว เญย เต่ย-ปูง.” ",
    "12": "อี​ยิบ เมี่ยน เหยียด เฒย โหฒว ห่อย, อิ​สะ​ลา​เอน เมี่ยน เหยียด เฒย ธั้ม เจี๊ยน ฝาว, หฮยาง เจี๊ยน ธ้วด. อี​ยิบ เมี่ยน ฯฒฯ กั้ม เหฑีย ไห่ อิ​สะ​ลา​เอน เมี่ยน,  ",
    "7": "มป่า อิ​สะ​ลา​เอน เมี่ยน ม่าย ฟุน-ฟะ ธั้ม, โหย่ว หฮยาง โหย่ว เฮ้น, ฯฒฯ เยียม ปวั๊ง วั้ว นอม เต่ย-ปูง. ",
    "16": "“เม่ย บัว เถง ฮิบ​ลู เมี่ยน ยู์ง กู้งว์า, ปวัด ยู์ง ตุ๊ กู้งว์า-ตอน นอ, ไต๋ กวั่ง อ๊ะ. กู้งว์า-เซียะ นอ, เลี่ยว นิ่น เญย แหม่ง.”  ",
    "21": "เหว่ย หฒุ เถง ยู์ง กู้งว์า วั้ว เต๋ย มเซียะ ตอน กั้ม เหฑีย ทิน-ฮู่ง, ท่าย ทิน-ฮู่ง, ทิน-ฮู่ง ปุน นิ่น บัว กั้น หย่า ไฮ่ ม่าย จา-จุ๋น. ",
    "5": "ยา​โค้บ เญย ตอน-เจว๊ย ฟุน-ฟะ เหยียด ฒู้ง ม่าย เธี้ยด เหฒียบ เต้า. ม่าย โย​เซ้บ วั้ว เต้า ฒู้ง เยียม อี​ยิบ เต่ย-ปูง หมี่ อ๊ะ. ",
    "20": "ทิน-ฮู่ง ฯฒฯ โหฒว หลง ปุน เถง ยู์ง กู้งว์า วั้ว เต๋ย มเซียะ ตอน. อิ​สะ​ลา​เอน เมี่ยน แอ๋ง จา หฮยาง เจี๊ยน ฝาว หย่า เฮ้น เจี๊ยน ฝาว.  ",
    "9": "วั้ว เต้า ฮู่ง เตี๋ย ก๊อง บั๋ว นิ่น เญย แปะ ฝีง, “น้าย เต๋ย อิ​สะ​ลา​เอน เมี่ยน เก้า ธั้ม บัว หย่า เก้า เฮ้น บัว.  ",
    "8": "ฆะฮ้า กั้น ม่าย เต้า เซียง-ฮู่ง กุ๊น อี​ยิบ เต่ย-ปูง. นิ่น ไม้ ฮิ้ว เหยียด เต๋ย เถา โย​เซ้บ.   ",
    "18": "อี​ยิบ ฮู่ง ฯฒฯ เห่ว เถง ยู์ง กู้งว์า วั้ว เต๋ย มเซียะ ตอน ต้าย, หน่าย นิ่น บัว, “เม่ย บัว เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ โหฒว? เหว่ย หาย ติ่ว เลี่ยว ธ้วด กู้งว์า-ตอน เญย แหม่ง?” ",
    "15": "อี​ยิบ เต่ย-ปูง เญย ฮู่ง ก๊อง บั๋ว เถง ฮิบ​ลู เมี่ยน ยู์ง กู้งว์า วั้ว เต๋ย มเซียะ ตอน, ม่าย เต้า เญย บั๋ว เห่ว ซิบ​ฟา, ม่าย เต้า เห่ว พู​อา,  ",
    "17": "มป่า เถง ยู์ง กู้งว์า เญย มเซียะ ตอน กั้ม เหฑีย ทิน-ฮู่ง, ท่าย ทิน-ฮู่ง, ฯฒฯ ไม้ เอย อี​ยิบ ฮู่ง เญย หว่า. นิ่น บัว เลี่ยว กู้งว์า-ตอน เญย แหม่ง.  ",
    "6": "โฮ์ ต้าย, โย​เซ้บ เหธา นิ่น เญย มั์ว-ต่อย, เลี่ยม วั้ว ต่อย เมี่ยน เหยียด ฒู้ง, เกวย เสย เหฑ่ง หมี่ อ๊ะ.  ",
    "19": "วั้ว เต๋ย มเซียะ ตอน เตา, “ฮิบ​ลู เมี่ยน มเซียะ ตอน ไม้ ฮนั้ง อี​ยิบ เมี่ยน มเซียะ ตอน. นิ่น บัว ยู์ง กู้งว์า เซี้ยบ ไห่. เยีย บัว มี่ง ไม้ แก้ง เถา, นิ่น บัว ฒู้ง ยู์ง ด่าง หมี่ อ๊ะ.” ",
    "13": "ชะ ห่อย นิ่น บัว โหฒว กง โค้ว.  ",
    "3": "อิด​สา​คา, เส​บู​ลุน, เบน​ยา​มิน,  ",
    "11": "อี​ยิบ เมี่ยน ฯฒฯ พ้าย กง-โปว-เปย๊ย กุ๊น เจี๊ยน อิ​สะ​ลา​เอน เมี่ยน, อ๊าบ นิ่น บัว โหฒว กง โค้ว. นิ่น บัว เหธย ปิ​โทม เหธา ลา​มา​เสด โหฒว ฟา​โล ฮู่ง เซียว กะน้าย เญย ฒี่ง.  ",
    "2": "นิ่น เญย ตอน เญย บั๋ว เห่ว ลู​เบน, สิ​เม​โอน, เล​วี, ยู​ดา,  ",
    "14": "อี​ยิบ เมี่ยน ห่อย อิ​สะ​ลา​เอน เมี่ยน โหฒว กง โค้ว, ปุน นิ่น บัว ไม้ เป๋น หาย หญู่ง แหม่ง อ๊ะ. อ๊าบ นิ่น บัว โหฒว เนีย-ฒุน, แน้ด เนีย-ฒุน, หย่า ห่อย นิ่น บัว โหฒว หญู่งๆ เหลียง-เด่ย กง. นิ่น บัว หฒุ ห่อย โหฒว กง โค้ว เถา โด๊ะ. ",
    "1": "น้าย เซ ยา​โค้บ เญย ตอน เญย บั๋ว, ต้ง เหธา ยา​โค้บ เปียะ อี​ยิบ เต่ย-ปูง, เก๊าะ-เมี่ยน ต้อ เก๊าะ-เมี่ยน เญย ฮมวั้ง ต่อย กัน เจี๊ยน มี่ง.   ",
    "4": "ดาน, นับ​ทา​ลี, กาด เหธา อา​เซ.  "
  },
  "40": {
    "22": "โม​เซ ต้อ เตี้ย มี่ง ตน เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว, ป๊ะ ปูง แหมง, แบะ แก้ง เดีย กะเหญี่ย แหมง,  ",
    "10": "แอ๋ง หล่ง โย่ว โต๋ เหฒี่ย-ต้อง, เซ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง, เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่, ฯฒฯ สา เหฒี่ย-ต้อง ธีง-เหฑ่ง. เหฒี่ย-ต้อง ฯฒฯ เก้า ธีง-เหฑ่ง เจี๋ย.  ",
    "12": "“ต้อ อา​โลน เหธา นิ่น เญย ตอน เถา ด๊บ-ลิ่ว เญย แก้ง ด่าง, ปุน นิ่น บัว เยียม วั้ว หล่ง ววม หฑาว ซิน.  ",
    "7": "เฒาะ ปุ้น ตน เจี๊ยน เหฒี่ย-ต้อง เหธา ด๊บ-ลิ่ว บุด๋ง, แอ๋ง ตั๊บ เจี๊ยน ววม.  ",
    "16": "เฒี้ยว  ฮนั้ง หาย นอ พ้าย โม​เซ โหฒว หาย หญู่ง, โม​เซ ฯฒฯ ฮนั้ง วั้ว นอ โหฒว หญู่งๆ. ",
    "29": "นิ่น เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง อัน เจี๊ยน หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, แอ๋ง ต้อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ อัน เจี๊ยน เหฒี่ย-ต้อง ปั๊ว เหฒี่ย ฮนั้ง เฒี้ยว  พ้าย โม​เซ เญย หว่า โหฒว วั้ว นอ. ",
    "21": "ต้อ ฟาง อัน เจี๊ยน ด๊บ-ลิ่ว กะญั์ว, แอ๋ง เฒาะ วั้ว คว้าย เดีย-แบะ แบะ เจี๊ยน ท้อง แล์ง แหง่ง หว่า ฟาง, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า โหฒว. ",
    "25": "แอ๋ง เตี๊ยม ตัง เยียม เฒี้ยว  เญย หฑะเฮมียน, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า โหฒว. ",
    "5": "เฒาะ ปั๊ว ฮูง เญย เจียม-เตี้ย ตน เจี๊ยน แล์ง แหง่ง หว่า ฟาง หฑะเฮมียน แหมง, แอ๋ง เฒาะ แบะ ด๊บ-ลิ่ว เญย แก้ง วั้ว คว้าย เดีย แบะ เจี๊ยน. ",
    "20": "นิ่น เฒาะ เฟี้ย เหฒียบ ติ้ว เล์ย-หลัด วั้ว เต๋ย อี คว้าย หละเปย๊ย ตั๊บ เจี๊ยน แล์ง แหง่ง หว่า ฟาง กะญั์ว, เฒาะ แกง เญย เดี๋ยง หธุน เจี๊ยน อี ปูง ฟาง กะเฮลน เญย ควีง, แอ๋ง เฒาะ เหธย เอน เญย เหว่ย เญย ฟาง-หฆาย ก๊ม เจี๊ยน,  ",
    "26": "โม​เซ เฒาะ ปั๊ว ฮูง เญย เจียม-เตี้ย อัน เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว, แบะ แล์ง แหง่ง หว่า ฟาง เญย เดีย หฑะเฮมียน แหมง,  ",
    "9": "“เฒาะ ออน เมี่ยน เญย โย่ว โต๋ ด๊บ-ลิ่ว เหธา ด๊บ-ลิ่ว เญย เหยียด ฒู้ง จา-สี่ ฝูง ปุน เฒี้ยว.  หญู่งๆ ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "24": "นิ่น เฒาะ ตัง-จ๋า อัน เจี๊ยน หวุ่ย ปวั้ง ด๊บ-ลิ่ว กะญั์ว เญย น่าม ปูง แหมง ต๋อย เหฒียง วั้ว นอม เตี้ย,  ",
    "28": "นิ่น ฯฒฯ เฒาะ แบะ ด๊บ-ลิ่ว เญย แก้ง วั้ว คว้าย เดีย แบะ เจี๊ยน. ",
    "8": "ธอง หลาด เว่ย เจี๊ยน เปยย ปูง ด๊บ-ลิ่ว, แอ๋ง เฒาะ เดีย แบะ เจี๊ยน หลาด แก้ง. ",
    "18": "ธอง ด๊บ-ลิ่ว วั้ว หฒั่น, โม​เซ เฒาะ ท้าบ อัน เจี๊ยน, เหลียบ ชอง ทบ เจี๊ยน ท้าบ, หธุน เจี๊ยน กู้ง กั่ง เดี๋ยง แอ๋ง เฒาะ ต่ง ตน เจี๊ยน.  ",
    "15": "เฒาะ โย่ว โต๋ นิ่น บัว ฮนั้ง โต๋ นิ่น บัว เญย เตีย นอ, เหว่ย ปุน นิ่น บัว โหฒว ไซ เมี่ยน ฟู-สู เยีย. ฮนั้ง น้าย โหฒว ไซ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว หฑิบ เจี๊ยน มี่ง.”  ",
    "17": "เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย ตะเหญ่ย หฮญัง, ฒี่ หฮลา แซง-เยี้ยด วั้ว ฮนอย, นิ่น บัว ธอง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว อ๊ะ.  ",
    "6": "“เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง ตน เจี๊ยน ต๋อย หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง.  ",
    "19": "นิ่น เฒาะ ด๊บ-ลิ่ว กะญั์ว วั้ว เหยี่ยม ธอง เจี๊ยน, แอ๋ง ก๊ม กู้ หงว่าย ฮนั้ง เฒี้ยว  พ้าย โม​เซ วั้ว นอ. ",
    "13": "เถง อา​โลน ฒุ เจี๊ยน โหฒว ไซ เญย ธีง-เหฑ่ง ลุย-โหว, แอ๋ง เฒาะ โย่ว โต๋ เจี๊ยน สา นิ่น ธีง-เหฑ่ง ฝูง ปุน เยีย, เหว่ย โหฒว ไซ เมี่ยน ฟู-สู เยีย.  ",
    "3": "เฒาะ แล์ง แหง่ง หว่า ฟาง อัน เจี๊ยน ด๊บ-ลิ่ว กะญั์ว แอ๋ง เฒาะ เดีย-แบะ ท้อง เจี๊ยน.  ",
    "32": "นิ่น บัว หาย หฒั่น เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว ไฟ มี่ง วั้ว เหฒี่ย-ต้อง, นิ่น บัว หฑาว เหฑ่ง ปั์ว-เหฒา ฮนั้ง เฒี้ยว  พ้าย โม​เซ เญย หว่า นอ. ",
    "11": "ปุ้น เหธา ปุ้น เญย ท้าบ หย่า อ๋อย หฒุ เฒาะ โย่ว โต๋ เจี๊ยน สา ธีง-เหฑ่ง ฝูง ปุน เยีย, เฒี้ยว.  ",
    "2": "“ฒี่ หฮลา แซง-เยี้ยด วั้ว ฮนอย, อ๋อย หฒุ ธอง หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว.  ",
    "33": "โม​เซ แอ๋ง เว่ย ก๋อม ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง, แอ๋ง เฒาะ แบะ หลาด แก้ง เญย เดีย แบะ เจี๊ยน. ฮนั้ง หน่าย, โม​เซ โหฒว เหฒียง น้าย เต๋ย หญู่งๆ กง. ",
    "38": "อิ​สะ​ลา​เอน เมี่ยน เยียม นิ่น บัว เญย เจ๊า-ต้าว โหล่ว เมว์ย, ลู่ง ฮนอย หฒั่น นิ่น บัว ปวัด เฒี้ยว  เญย บ๋วน เยียม ด๊บ-ลิ่ว กู้ หงว่าย. ลู่ง ม์วน หฒั่น ปวัด โต์ว เยียม บ๋วน กะญั์ว. ",
    "14": "ต้อ อา​โลน เญย ตอน บัว ต้าย ปุน นิ่น บัว ฒุ เจี๊ยน กะญั์ว วั้ว เหยี่ยม ลุย-ด๊าว.  ",
    "35": "โม​เซ ไม้ ไฮ่ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหว่ย หฒุ บ๋วน อม เจี๊ยน, หย่า ม่าย เฒี้ยว  เญย ฌัง-หล่าง เยียม ปวั๊ง. ",
    "30": "นิ่น เฒาะ ปุ้น อัน เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง บุด๋ง, แอ๋ง ตั๊บ เจี๊ยน ววม หล่ง หฑาว ปั์ว-เหฒา.   ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "วั้ว หฒั่น ม่าย บ๋วน อม เจี๊ยน หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, เฒี้ยว  เญย ฌัง-หล่าง ฯฒฯ ปวั๊ง เหฑ่ง ด๊บ-ลิ่ว.   ",
    "23": "แอ๋ง เฒาะ ฌั้ว หฒิว เหยียด เหญ่ย อัน วั้ว เตี้ย เก๋ง เฒี้ยว, เอย เฒี้ยว  ก๊อง เญย หว่า โหฒว. ",
    "31": "โม​เซ เหธา อา​โลน เญย ตอน บัว ฯฒฯ หล่ง น้าย นอม ปุ้น เญย ววม หฑาว ปั์ว-เหฒา.  ",
    "36": "อม ด๊บ-ลิ่ว วั้ว ต๊อ บ๋วน หาย หฒั่น เซียว ฝาว, อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ธ้วด เจ๊า มี่ง อ๊ะ.  ",
    "4": "ต้อ เตี้ย เปียะ ต้าย ตน เจี๊ยน หย่า เฒาะ เตี้ย เญย จา-สี่ อัน เจี๊ยน เตี้ย กู้ หงว่าย. ต้อ ตัง-จ๋า เปียะ ต้าย แอ๋ง เฒาะ ตัง-ฒ้าน อัน เจี๊ยน นิ่น บัว เญย ต๋อง.  ",
    "27": "แอ๋ง ปั๊ว เจี๊ยน ฮูง วั้ว นอม เตี้ย กู้ หงว่าย, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า.  ",
    "37": "ก๊อง ฮนั้ง บ๋วน ไม้ เซียว ฝาว นอ, นิ่น บัว ไม้ ธ้วด เจ๊า มี่ง. ฒั้ว เถา บ๋วน ฝาว หธีง ต้าย ธ้วด เจ๊า.  "
  },
  "34": {
    "22": "“เม่ย บัว เจี์ย กอน ก๊าด เบย้า วิด เญย เฒี่ยง โห่ อ๋อย หฒุ เจี๋ย เซียว เซียง-เบย้า เญย ฒิบ. เถา หฮญัง-เตว๊ย เซียว เซ้ด เมว์ย วั้ว เต๋ย แกง-หฒวัง หย่า อ๋อย หฒุ เจี๋ย เซียว แกง-หฒวัง เญย ฒิบ.   ",
    "10": "  เฒี้ยว ก๊อง บั๋ว โม​เซ, “เยีย เหลียบ แหง่ง หว่า, อ๋อย เยียม เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เญย หฑะเฮมียน, โหฒว บัวะ ฮ่อง เญย สี่, เซ เยียม น้าย ลู่ง เดี๊ย หม่าน ฝีง เมี่ยน ไม้ ม่าย หาย เต้า ปวัด เจี๋ย เญย สี่. เยียม เม่ย บัว บุด๋ง เญย ฝีงๆ เมี่ยน อ๋อย ปวัด เยีย, เฒี้ยว,  เหว่ย เม่ย บัว โหฒว บัวะ ฮ่อง, กั้ม เหฑีย ไห่ เญย ต้ม สี่.  ",
    "12": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง เหธา เม่ย บัว อ๋อย มี่ง วั้ว นอม เต่ย-ปูง เญย เมี่ยน เหลียบ แหง่ง หว่า. เหฑีย ไฮ่ ฮนั้ง แฒง ฮลาง ฮลบ เม่ย บัว นอ.  ",
    "7": "เยีย เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน เถา ธินๆ ต่อย เมี่ยน. เยีย กวั่ง โหฒว หว่าย โหฒว เอ๊าะ เหธา ป์าม ฒุ์ย เญย สี่. มป่า เยีย ไม้ ปุน ม่าย ฒุ์ย เญย เมี่ยน ไม้ หฒุ ตี่ง ฒุ์ย, ฒู้ง ปุน เตีย หฒุ ตี่ง เญย ฒุ์ย ลิ่น เจี๊ยน เหฌี่ย เถา ปัว เปยย ต่อย เฒ้ย-ฟุน.” ",
    "16": "เหฑีย เม่ย บัว มี่ง ล์อ นิ่น บัว เญย เซียะ ต้าย โหฒว เม่ย บัว เญย ตอน เญย เอ๊า, นิ่น บัว เญย เซียะ หย่า ฮนั้ง ม่าย เฮยี่ย เฮญี้ยว เญย เมี่ยน, มี่ง หฒั่ง นิ่น บัว เญย เฒี่ยน ฯฒฯ หยัวะ เม่ย บัว เญย ตอน ฟี่ ฮนั้ง เญย ม่าย เฮยี่ย เฮญี้ยว มี่ง หฒั่ง นิ่น บัว เญย เฒี่ยน. ",
    "29": "โม​เซ เยียม ซี​นาย บง โป้ว เจี๊ยน เฟี้ย แล์ง แหง่ง หว่า วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น เหฌี่ย. นิ่น ไม้ ฮิ้ว ตุ๊ นิ่น เหธา เฒี้ยว ก๊อง ลิ์ว หว่า, นิ่น เญย เฮมียน แอ๊ง ธ้วด ฌัง.   ",
    "21": "“หล่ง จุ๊ ฮนอย โหฒว กง, มป่า เสี่ย ฮนอย วั้ว ฮนอย อ๋อย หฒุ ฮิด ขวน. ไม้ กุ๊น ไล่ ลี่ง ไฟ เซียว แกง-หฒวัง เญย เฒี่ยง โห่, อ๋อย หฒุ ฮิด ขวน. ",
    "25": "“หาย หฒั่น หล่ง แซง-คู้ เญย ฑย้าม เหฒี่ย เยีย, ธิน-หม่าน ไม้ ตู๋ง หล่ง อัน ปี๊ง เญย ฌั้ว เหธา เจี๊ยน ฝ่ง ห่อ. เจี๋ย เสีย แหม่ง ฒิบ หล่ง เหฒี่ย เญย แซง-คู้ ไม้ ตู๋ง เลี่ยว เถา ลู่ง ดอม. ",
    "5": "เฒี้ยว เยียม ต๊อ บ๋วน เหฌี่ย ต้าย เหธา โม​เซ โซ้ว เจี๊ยน วั้ว, ก๊อง ธ้วด นิ่น เญย บั๋ว, ต้ง เฒี้ยว  วั้ว นอม บั๋ว.  ",
    "20": "ต้าว ทอย ล่อ ตอน อ๋อย หฒุ หล่ง ปะกี ยู่ง ตอน หฒัวะ. ไม้ หฒัวะ นอ, อ๋อย หฒุ เบ๊าะ นิ่น เญย จาง เน้า. หย่า อ๋อย หฒุ หฒัวะ เม่ย บัว เญย ต้าว เต้า ตอน-หละเก๊า. “ไม้ ตู๋ง ปุน หาย เต้า ขูง-ปั์ว แปะ เหฒา ต้าย ล์อ เยีย. ",
    "26": "“เยียม เด่ย ธ้วด เก้า หลง เจี๋ย เญย ธุน-แกง อ๋อย หฒุ ต้อ มี่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เปย๊า. “ไม้ ตู๋ง หล่ง ยู่ง มา เญย หญอ โฒ้ว ยู่ง ตอน.” ",
    "9": "นิ่น ก๊อง, “โอ เฒี้ยว อ่า, สี ก๊อง หฒิว เม่ย ปวัด, เยีย หฒะเก้ง หอบ เม่ย เญย เฮญี้ยว นอ, โท้ เฒี้ยว เหธา เจี๊ยน เยีย บัว มี่ง. ไม้ กุ๊น น้าย เต๋ย เมี่ยน เฮญี้ยว แหง่ง, โท้ เม่ย กวั่ง เยีย บัว โหฒว ต่อง เญย ฒุ์ย, ฒิบ เยีย บัว โหฒว เม่ย เญย แปะ ฝีง.” ",
    "24": "เยีย อ๋อย หฒุ่น ฝีงๆ เมี่ยน เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ธ้วด มี่ง, ปุน เม่ย บัว เญย เต่ย-จ๋าย จั๊ง ธ้วด. เม่ย บัว เหยียด หฮญัง มี่ง หฒั่ง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง ปัว หฑุ่น, ไม้ ม่าย หาย เต้า แฑง เม่ย บัว เญย เดา อ๊ะ. ",
    "28": "โม​เซ เหธา เฒี้ยว  เยียม วั้ว เฝย เหฒียบ ฮนอย เฝย เหฒียบ ม์วน. นิ่น ไม้ หญั่น หฮนาง หย่า ไม้ ฮบ ววม. นิ่น เฒาะ น้าย เต๋ย แหง่ง หว่า, เซ เหฒียบ ติ้ว เล์ย-หลัด, เฟี้ย เจี๊ยน อี คว้าย หละเปย๊ย-เป๊น. ",
    "8": "โม​เซ เลี่ยม เฒ่ย เกว่ย เหฌี่ย เดา ป๋าย.  ",
    "18": "“อ๋อย หฒุ เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. เสี่ย ฮนอย กะญั์ว เม่ย บัว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว, ฮนั้ง เยีย หัด เจี๋ย เม่ย บัว วั้ว นอ. อา​บีบ หฮลา, เม่ย บัว อ๋อย หฒุ เจี๋ย น้าย นอม ฒิบ เหว่ย หฒุ วั้ว นอม หฮลา เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง. ",
    "15": "“เม่ย บัว ไม้ ตู๋ง เหธา วั้ว นอม เต่ย-ปูง เญย เมี่ยน เหลียบ แหง่ง หว่า เหว่ย หฒุ นิ่น บัว ฮนั้ง ม่าย เฮยี่ย เฮญี้ยว เญย เมี่ยน นอ, หฒั่ง นิ่น บัว เญย เฒี่ยน หย่า ต้อ กะน้าย มี่ง เหฒี่ย. เหฑีย นิ่น บัว ไฮ่ ธี้ง เม่ย บัว มี่ง เหธา เจี๊ยน หญั่น นิ่น บัว เหฒี่ย เฒี่ยน เญย กะน้าย.  ",
    "17": "“ไม้ ตู๋ง โต๋ หาย หญู่ง หมิ่ว-ฝัง ต้าย เหว่ย กั้น หฒั่ง. ",
    "6": "เฒี้ยว  เจี๋ย โม​เซ เญย หฑะเฮมียน แอ๋ง ก๊อง, “เฒี้ยว,   เฒี้ยว,  ค้อ-เลี่ยน เมี่ยน, เหธย เอน ปุน เมี่ยน เญย ทิน-ฮู่ง. เยีย ไม้ เฉีย เจี์ย เซี้ยบ, หฒะเก้ง ฮนั้ม ไห่ เมี่ยน, หย่า เหฒียบ ฒัวะ เญย.   ",
    "19": "“ไม้ กุ๊น ง่ง กวั้น, ยู่ง กวั้น, ปะกี ยู่ง กวั้น, ตะฟ่าน แซง-คู้ เญย ต้าว ทอย ตอน, โก๊ว วั้ว เต๋ย, เป๋น เยีย เญย ป่วน.   ",
    "13": "อ๋อย หฒุ แธะ นิ่น บัว เญย เหฒี่ย-ต้อง, เบ๊าะ หม่วน นิ่น บัว หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง, หย่า ก๋อย นิ่น บัว เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง.   ",
    "3": "ไม้ ตู๋ง ปุน หาย เต้า กัน เม่ย ต้าย. บง เญย หาย นอม ต๋อง หย่า ไม้ ตู๋ง ปุน หาย เต้า เยียม. เลี่ยม ไม้ ตู๋ง ปุน ยู่ง กวั้น, ปะกี ยู่ง กวั้น, ง่ง กวั้น, เยียม บง-จั๊วะ หญั่น เมี้ย.” ",
    "32": "ฆะฮ้า อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ต้าย ฟัด เต๋ย, โม​เซ ฯฒฯ เฒาะ เยียม ซี​นาย บง, เฒี้ยว  ก๊อง บั๋ว นิ่น วั้ว เต๋ย เหยียด ฒู้ง เล์ย-หลัด บั๋ว นิ่น บัว. ",
    "11": "อ๋อย หฒุ เอย เจี๊ยน เยีย อี้ ฮนอย หัด เม่ย น้าย เต๋ย หว่า โหฒว, เยีย ฯฒฯ หฒุ่น อา​โม​ไล เมี่ยน, คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, ฮี​ไว เมี่ยน, เย​บุด เมี่ยน เยียม เม่ย บัว เญย วั้ว ด่าง แหมง ถุย ธ้วด.  ",
    "2": "ฌัง ฮนอย ดอม เบ่น เหฒียง ฯฒฯ ฝาว ซี​นาย บง, เยียม วั้ว บง-นี้ง กู้ หงว่าย ปวั้ง เยีย.  ",
    "33": "โม​เซ เหธา นิ่น บัว ก๊อง ลิ์ว หว่า, นิ่น เฒาะ คว้าย เดีย ปวัง เจี๊ยน เฮมียน.  ",
    "14": "ไม้ ตู๋ง หฒั่ง กั้น เต้า เฒี่ยน, เหว่ย หฒุ เยีย, เฒี้ยว,  ต้ง ม่าย บั๋ว เห่ว แฑง  วั้ว เต้า ทิน-ฮู่ง, แฑง เจี๊ยน เม่ย บัว. ",
    "35": "อิ​สะ​ลา​เอน เมี่ยน ปวัด นิ่น เญย เฮมียน แอ๊ง ธ้วด ฌัง. ก๊อง ลิ์ว หว่า, โม​เซ แอ๋ง เฒาะ เดีย ปวัง เจี๊ยน เฮมียน, ฒั้ว เถา เปียะ มี่ง เหธา เฒี้ยว  ก๊อง หว่า หธีง เฒาะ ฆอย. ",
    "30": "อา​โลน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ปวัด โม​เซ เญย เฮมียน แอ๊ง ธ้วด ฌัง, นิ่น บัว กั้ม เหฑีย ไม้ มี่ง ฟัด.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “หฒุ อี คว้าย หละเปย๊ย-เป๊น ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี คว้าย. เยีย แอ๋ง เฟี้ย เจี๊ยน หว่า ฮนั้ง ฒิ่น ด่าง เม่ย เบ๊าะ ฮู้ วั้ว เต๋ย เญย หว่า นอ.  ",
    "34": "มป่า โม​เซ หาย หฒั่น เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เยียม เฒี้ยว  เญย หฑะเฮมียน, เหธา เฒี้ยว  ก๊อง หว่า, นิ่น เฒาะ ฆอย ปวัง เฮมียน วั้ว คว้าย เดีย, ฒั้ว เถา นิ่น ธ้วด ต้าย. นิ่น ธ้วด ต้าย ก๊อง เฒี้ยว  หัด เญย หว่า ปุน อิ​สะ​ลา​เอน เมี่ยน หมวัง วั้ว หฒั่น,  ",
    "23": "เม่ย บัว เญย เหยียด ฒู้ง มจั่ง ตอน เหยียด หฮญัง อ๋อย หฒุ ต้าย หฒั่ง ปัว หฑุ่น เยีย, เฒี้ยว ทิน-ฮู่ง, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง.  ",
    "31": "มป่า โม​เซ เห่ว นิ่น บัว. อา​โลน เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เปย๊ย เฒ้ย ฯฒฯ ต้าย เถา นิ่น วั้ว. โม​เซ ฯฒฯ เหธา นิ่น บัว ก๊อง หว่า.  ",
    "4": "โม​เซ ฯฒฯ หฒุ เหฒียง อี คว้าย หละเปย๊ย ฮนั้ง ฒิ่น ด่าง วั้ว เต๋ย อี คว้าย นอ. ตะเหญ่ย ดอม เฑี้ยว เญย นิ่น หฒิว เฒี้ยว เญย หว่า ต้อ เจี๊ยน ฝาว ซี​นาย บง.  ",
    "27": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ, “เฒาะ น้าย เต๋ย หว่า เฟี้ย เจี๊ยน เหว่ย หฒุ เยีย เหธา เม่ย บัว เหธา อิ​สะ​ลา​เอน เมี่ยน หฒิว น้าย เต๋ย หว่า เหลียบ เจี์ย แหง่ง หว่า.”  "
  },
  "23": {
    "22": "มป่า สี ก๊อง เม่ย บัว หฒะเก้ง หมวัง นิ่น เญย หว่า หย่า เอย เจี๊ยน เยีย ก๊อง เญย เหยียด ฒู้ง, เยีย ฯฒฯ เหธา เม่ย บัว เญย วิน-วั้ง โหฒว วิน-วั้ง, หย่า เหธา เม่ย บัว เญย วิน-จา โหฒว วิน-จา.  ",
    "10": "“จุ๊ หฮญัง กะญั์ว, อ๋อย หฒุ โหฒว เหลียง-เด่ย หฒวัง กะน้าย, เซียว แกง-หฒวัง.   ",
    "12": "“หล่ง จุ๊ ฮนอย โหฒว เม่ย บัว เญย กง. เสี่ย ฮนอย วั้ว ฮนอย อ๋อย หฒุ ตี้ง กง เหว่ย ปุน เม่ย บัว เญย ง่ง, เม่ย บัว เญย ล่อ ฮิด ขวน. เม่ย บัว เญย โน่ว แอ๋ง เหธา เม่ย บัว เยียม เญย กั้น ฝีง เมี่ยน หย่า ฮิด ขวน, ตุ๊ คู่ เยียม เต๋ย. ",
    "7": "ไม้ ตู๋ง โก๋ จ๊า สี่ หย่า ไม้ ตู๋ง ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน ไฟ เฮญี้ยว หฒีง เญย เมี่ยน, เหว่ย หฒุ เยีย ฒู้ง ไม้ กวั่ง โหฒว น้าย หญู่ง หว่าย สี่ เมี่ยน เญย ฒุ์ย. ",
    "16": "“อ๋อย หฒุ เจี๋ย เซียว เซียง-เบย้า เญย ฒิบ, เซ เซียว เยียม เหลียง-เด่ย ด๊อด ชะ หฒวัง เญย ต้าว ถอง ธุน-แกง. “หฮญัง-เตว๊ย เม่ย บัว เซียว เหฑ่ง เม่ย บัว เญย แกง-หฒวัง กะน้าย, อ๋อย หฒุ เจี๋ย เซียว แกง-หฒวัง เญย ฒิบ. ",
    "29": "มป่า เยีย ไม้ เฒ์ย เหยียด หฮญัง กะญั์ว หฒุ่น นิ่น บัว ธ้วด เหฑ่ง. เหฑีย เต่ย-ปูง ไฮ่ เป๋น เต่ย-ปูง-ฮวาง, เฮยี่ย ฒ่อย ฯฒฯ หฮยาง ต้าย ห่อย เม่ย บัว.  ",
    "21": "อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง, เอย เจี๊ยน นิ่น เญย หว่า. ไม้ ตู๋ง แหง่ง. เม่ย บัว แหง่ง ไม้ หมวัง นิ่น เญย หว่า นอ, นิ่น ไม้ กวั่ง เม่ย บัว เญย ฒุ์ย, เหว่ย หฒุ นิ่น เต๊ง เยีย เญย บั๋ว ต้าย.  ",
    "25": "อ๋อย หฒุ ฟู-สู เยีย, เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เยีย ฯฒฯ เหธย ฟุ ปุน เม่ย บัว ม่าย ล่าง หฒิ ม่าย ววม, หย่า ปุน เยียม เม่ย บัว บุด๋ง เญย หญู่งๆ แป่ง ถุย.  ",
    "5": "สี ก๊อง ปวัด ฑอง เม่ย วั้ว เต้า เมี่ยน เญย ล่อ ดอบ มี่ง, ทอ เญย กะน้าย งัด เจี๊ยน นิ่น, เม่ย อ๋อย หฒุ เถง ล่อ เฒี้ยว เหลียบ เจี์ย ซิน ต้าย. ไม้ ตู๋ง โหฒว ฮนั้ง ไม้ เกวน ไม้ สี่ เญย. ",
    "20": "“หมั่ง ม่าะ! เยีย พ้าย เต้า ฟิน-เมี่ยน มี่ง ด่าง เหว่ย เยียม เจ๊า หฒั่ง เปว เจี๊ยน หย่า ต้อ เม่ย บัว มี่ง เถา เยีย หลิ่ว เล์ย เหฒียง เญย ต๋อง.  ",
    "26": "เยียม เม่ย บัว เญย เต่ย-ปูง ฯฒฯ ไม้ ม่าย หาย เต้า หว่าย กู้งว์า, หย่า ไม้ ม่าย หาย เต้า ไม้ ไฮ่ ม่าย กู้งว์า. เยีย หย่า อ๋อย ปุน เม่ย บัว เญย เสี่ยว ญ่วน ด๊าว. ",
    "9": "“ไม้ ตู๋ง โหฒว โตะ ห่อย กั้น ฝีง เมี่ยน. เม่ย บัว ฮิ้ว ตุ๊ นิ่น บัว ไฮ์ ฮนั้ง หาย นอ เหว่ย หฒุ ฒิ่น ด่าง เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง หย่า โหฒว เจี๋ย กั้น ฝีง เมี่ยน. ",
    "24": "ไม้ ตู๋ง เกว่ย เหฌี่ย ป๋าย นิ่น บัว เญย เฒี่ยน หย่า ไม้ ตู๋ง หฒั่ง. ไม้ ตู๋ง หฒวด นิ่น บัว เญย หญู่ง เฒ้ย โหฒว. อ๋อย หฒุ เหมียด เหฑ่ง นิ่น บัว เญย หมิ่ว-ฝัง, เบ๊าะ ฮู้ นิ่น บัว หฒั่ง เฒี่ยน เญย หละเปย๊ย-ต่ง.  ",
    "28": "เยีย หย่า อ๋อย ปุน กวั้น เมว์ย-เฌ้ย มี่ง ด่าง เม่ย บัว, เหว่ย หฒุ่น ฮี​ไว เมี่ยน, คา​นา​อัน เมี่ยน, ฮิด​ไท เมี่ยน เปย๋า ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง.  ",
    "8": "“ไม้ ตู๋ง หญั่น ญ่าน หฮมวัง. ญ่าน หฮมวัง ไฮ่ ปุน มฒีง ฌัง เญย เมี่ยน เญย มฒีง แม่ง, หย่า เบี๊ยน คู้ เมี่ยน เญย หว่า. ",
    "18": "“เม่ย บัว ต้อ แซง-คู้ เหฒี่ย ปุน เยีย, ธิน-หม่าน ไม้ ตู๋ง หล่ง อัน ปี๊ง เญย ฌั้ว เหธา เจี๊ยน ฝ่ง ห่อ. “เจี๋ย ฒิบ เหฒี่ย ปุน เยีย เญย แซง-คู้ เฮมย, ไม้ ตู๋ง เลี่ยว เถา ฌัง ดอม. ",
    "15": "“อ๋อย หฒุ เจี๋ย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ หญั่น ไม้ อัน ปี๊ง เญย ฌั้ว ฮนั้ง เยีย หัด เม่ย บัว นอ. อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ เยียม อา​บีบ หฮลา เจี๋ย ฒิบ, เหว่ย หฒุ วั้ว นอม หฮลา เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง เปย๋า ธ้วด ต้าย. “ไม้ ตู๋ง ปุน หาย เต้า ขูง-ปั์ว แปะ เหฒา ต้าย เยียม เยีย เญย หฑะเฮมียน. ",
    "17": "“เม่ย บัว เญย เหยียด ฒู้ง มจั่ง ตอน อ๋อย หฒุ ต้าย เยียม เยีย, เฒี้ยว ทิน-ฮู่ง,  เญย หฑะเฮมียน, เหยียด หฮญัง ปัว หฑุ่น. ",
    "6": "“เม่ย บัว เญย เมี่ยน จ่ม เมี่ยน ม่าย สี่ นอ, ไม้ ตู๋ง แหว่ง. อ๋อย หฒุ ปุน นิ่น บัว ตุ๊ แป้ง ฟิม เญย เล์ย.   ",
    "19": "“เยียม เม่ย บัว เญย ลี่ง เต่ย ธ้วด เก้า หลง เจี๋ย เญย ต้าว ถอง ธุน-แกง อ๋อย หฒุ ต้อ มี่ง เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย เปย๊า. “ไม้ ตู๋ง หล่ง ยู่ง มา เญย หญอ โฒ้ว ยู่ง ตอน. ",
    "13": "“เยีย, เฒี้ยว,  บั๋ว เม่ย บัว น้าย เต๋ย เหยียด ฒู้ง หว่า, เม่ย บัว อ๋อย หฒุ หลงๆ เญย กัน. หย่า ไม้ ตู๋ง เห่ว กั้น เต้า เฒี่ยน เญย บั๋ว, เลี่ยม ไม้ ตู๋ง ก๊อง ธ้วด น้าย เต๋ย เฒี่ยน เญย บั๋ว. ",
    "3": "“เมี่ยน จ่ม เมี่ยน ต่อง สี่ หย่า ไม้ ตู๋ง โป่ว นิ่น เญย เล์ย. ",
    "32": "ไม้ ตู๋ง เหธา นิ่น บัว ไฟ เหธา นิ่น บัว เญย เฒี่ยน เหลียบ หาย หญู่ง แหง่ง หว่า.  ",
    "11": "มป่า เถา เสี่ย หฮญัง วั้ว หฮญัง อ๋อย หฒุ ปุน เดา เฮ่น, ไม้ ตู๋ง หฒวัง กะน้าย. เซว่ย เยียม เม่ย บัว กะญั์ว เญย เมี่ยน จ่ม เมี่ยน มี่ง เซียว เยียม เด่ย เญย กะน้าย-โล์ว. เหฒ่ง เหฌี่ย วั้ว เต๋ย เซว่ย เฮยี่ย ฒ่อย หญั่น. เม่ย บัว เญย อะหงุ่น หฮวีง เหธา กะลั้น หฮวีง หย่า อ๋อย หฒุ ฟี่ ฮนั้ง เญย โหฒว. ",
    "2": "“ไม้ ตู๋ง กัน เมี่ยน ธั้ม โหฒว หว่าย สี่. ก๊อง สี่ เญย เฒี่ยง โห่ ไม้ ตู๋ง กัน เมี่ยน ธั้ม โหฒว จ๊า ฒอง-เหฒง ปุน แป้ง ฟิม เญย เล์ย เพียน. ",
    "33": "ไม้ ตู๋ง ปุน วั้ว เต๋ย เมี่ยน เยียม เม่ย บัว เญย เต่ย-ปูง. เหฑีย นิ่น บัว ไฮ่ ดั๊ว เม่ย บัว ป์าม ฒุ์ย ต่อง เยีย. สี ก๊อง เม่ย บัว หฒั่ง นิ่น บัว เญย เฒี่ยน, เม่ย บัว ด่ง หาย ฒู้ง แฒง ฮลาง ฮลบ เม่ย บัว กั้น อ๊ะ.” ",
    "14": "“เหยียด หฮญัง อ๋อย หฒุ เหว่ย เยีย เจี๋ย ปัว นอม ฒิบ. ",
    "30": "เยีย หมั่นๆ หฒุ่น นิ่น บัว ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง, ฒั้ว เม่ย บัว หฮยาง ต้าย ไฮ่ ตุ๊ วั้ว นอม เต่ย-ปูง เป๋น เม่ย บัว เญย ป่วน. ",
    "1": "“ไม้ ตู๋ง ต้อ จ๊า หว่า มี่ง ฒุ่น บั๋ว เมี่ยน. ไม้ ตู๋ง เหธา เมี่ยน หว่าย เมี่ยน ต้ง เฮญี้ยว โหฒว ฒอง-เหฒง ห่อย เมี่ยน. ",
    "23": "เยีย เญย ฟิน-เมี่ยน อ๋อย มี่ง ด่าง, ต้อ เม่ย บัว เปียะ อา​โม​ไล เมี่ยน, ฮิด​ไท เมี่ยน, เป​ลิด​ซี เมี่ยน, คา​นา​อัน เมี่ยน, ฮี​ไว เมี่ยน, เย​บุด เมี่ยน เยียม เญย เต่ย-ปูง. เยีย หย่า อ๋อย เหมียด เหฑ่ง นิ่น บัว.  ",
    "31": "“เยีย อ๋อย ตี่ง เม่ย บัว เญย กั๊บ-จ๋าย เยียม ค้อย-ซิ มี่ง เถา เม​ดิ​เต​เล​เนียน ค้อย, แอ๋ง เยียม เต่ย-ปูง-ฮวาง มี่ง เถา ยู​เฟ​ติด ด้าย. เยีย อ๋อย เฒาะ น้าย นอม เต่ย-ปูง เญย เมี่ยน จิว ปุน เยียม เม่ย บัว เญย ปั์ว-เดี๊ย, ปุน เม่ย บัว หฒุ่น นิ่น บัว เปย๋า ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง เหฑ่ง.  ",
    "4": "“สี ก๊อง ปวัด เม่ย เญย วิน-จา เญย ง่ง ไฟ ล่อ ดุ๊ด เปย๋า มี่ง, อ๋อย หฒุ ต้อ หฑวน ปุน นิ่น.   ",
    "27": "“ตะฟ่าน เม่ย บัว มี่ง เถา หาย, เยีย อ๋อย ปุน เยียม เม่ย บัว เญย วั้ว ด่าง แหมง เญย เมี่ยน กั้ม เหฑีย ไห่ หย่า หลุ่น เหฑ่ง. เยีย หย่า อ๋อย ปุน เม่ย บัว เญย เหยียด ฒู้ง วิน-วั้ง ต๋าว ซิน เปย๋า.  "
  },
  "31": {
    "10": "โหฒว ต้าย เหฑว่ย เญย ลุย-โหว, เซ อา​โลน โหฒว ไซ เญย ธีง-เหฑ่ง ลุย-โหว เหธา นิ่น เญย ตอน โหฒว ไซ เมี่ยน เญย กง เญย เฒี่ยง โห่ ฒุ เญย ลุย-โหว,  ",
    "6": "เยีย หย่า พ้าย ดาน ฝีง, อา​หิ​สะ​มัก เญย ตอน, โอ​โฮ​ลี​อับ, เถง เจี๊ยน เบ​ซา​เลน. เยีย หย่า ปุน เต้าๆ ปั์ว-เต้า หลง เญย หฒั่ง เมี่ยน ม่าย ปั้น เหฒ่ย โหฒว หญู่งๆ ฮนั้ง เยีย พ้าย เม่ย โหฒว วั้ว นอ.  ",
    "2": "“หมั่ง ม่าะ! เยีย กิ๊น เต้า ยู​ดา ฝีง เญย เมี่ยน, ฮู​อา เญย ฟุน, อุ​ลี เญย ตอน, เบ​ซา​เลน.  ",
    "7": "เยีย ปุน นิ่น บัว ไฮ่ โหฒว หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, โหฒว แล์ง แหง่ง หว่า ฟาง เหธา เหธย เอน เญย เหว่ย, โหฒว ด๊บ-ลิ่ว เญย หญู่งๆ จา-ต๋อง,  ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน ต่อย เจี๋ย ต่อย อ๋อย หฒุ เซียว ตี้ง กง ฮนอย โหฒว เหยียด ลิ์ว เหลียบ เญย แหง่ง หว่า.  ",
    "9": "ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เหธา เหฒี่ย-ต้อง เญย จา-สี่, ต้ง ซิ ปุ้น เหธา ปุ้น เญย ท้าบ,  ",
    "5": "ไฮ่ ก๊าด หละเปย๊ย-จ๋าย, ธิ เหลาะ เหลาะ เจี๊ยน, ไฮ่ โหฒว เดี๋ยง-หฒั่ง ติว เปี้ยง ติว เปี๊ยว, หย่า ไฮ่ โหฒว หม่าน หมวด หล่ง ปั์ว-เต้า โหฒว เหฑว่ย เญย กง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "14": "“‘อ๋อย หฒุ เซียว ตี้ง กง ฮนอย, เซ เหว่ย เม่ย บัว เป๋น ธีง-เหฑ่ง ฮนอย. หาย เต้า ป์าม น้าย นอม ฮนอย, ฒู้ง อ๋อย หฒุ ไต๋ กวั่ง. หาย เต้า หล่ง น้าย นอม ฮนอย โหฒว กง, วั้ว เต้า เยียม นิ่น เญย เมี่ยน บุด๋ง อ๋อย หฒุ ไพ กวั่ง.  ",
    "3": "เยีย ปุน นิ่น ม่าย ทิน-ฮู่ง เญย สีง ลี่ง ปวั๊ง เหฑ่ง, ปุน นิ่น ม่าย ปั์ว-เต้า หลง, ม่าย ปั้น เหฒ่ย หย่า ม่าย ธง-เม่ง โหฒว หฒั่ง, ไฮ่ โหฒว หญู่งๆ กง.  ",
    "12": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "8": "เตี้ย เหธา เตี้ย เญย จา-สี่, เจียม-ตัง เหธา เจียม-ตัง เญย จา-สี่, ปั๊ว ฮูง เตี้ย,  ",
    "18": "  เฒี้ยว  เยียม ซี​นาย บง เหธา โม​เซ ก๊อง ลิ์ว หว่า, นิ่น เฒาะ เฟี้ย เจี๊ยน แล์ง เญย แหง่ง หว่า วั้ว เต๋ย อี คว้าย หละเปย๊ย-เป๊น จิว ปุน โม​เซ, เซ ทิน-ฮู่ง หล่ง ปั์ว-โด๊ะ เฟี้ย เญย หละเปย๊ย-เป๊น. ",
    "15": "เม่ย บัว หล่ง จุ๊ ฮนอย โหฒว กง, มป่า เสี่ย ฮนอย วั้ว ฮนอย เซ ตี้ง กง ฮนอย, อ๋อย หฒุ ฮิด ขวน, เซ ธีง-เหฑ่ง ฮนอย ฝูง ปุน เฒี้ยว.  หาย เต้า หล่ง วั้ว นอม ฮนอย โหฒว กง, อ๋อย หฒุ ไต๋ ไต่.   ",
    "4": "ไฮ่ ต๊า ธ้วด หฒะเอ๋ย หล่ง เจียม, หล่ง ญ่าน, หล่ง ต้ง ซิ โหฒว หญู่งๆ จา-สี่,  ",
    "17": "น้าย เซ เยีย เหธา อิ​สะ​ลา​เอน เมี่ยน เหยียด ลิ์ว โหฒว เญย จั๋ง-โห่, เหว่ย หฒุ เยีย, เฒี้ยว,  หล่ง จุ๊ ฮนอย เหฒย ลู่ง เหฒย เดา. เสี่ย ฮนอย วั้ว ฮนอย เยีย ตี้ง กง ฮิด ขวน.’” ",
    "11": "ออน เมี่ยน เญย โย่ว เหธา เยียม ธีง-เหฑ่ง วั้ว ฉง ปั๊ว เญย ฮูง. นิ่น บัว อ๋อย หฒุ หฒิว เยีย พ้าย เม่ย เญย เหยียด ฒู้ง โหฒว เหฑ่ง.” ",
    "13": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘เม่ย บัว อ๋อย หฒุ เซียว เยีย เญย ตี้ง กง ฮนอย เหว่ย หฒุ น้าย นอม ฮนอย เยียม เยีย เหธา เม่ย บัว บุด๋ง ต่อย เจี๋ย ต่อย โหฒว จั๋ง-โห่, เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  ต้ง ปุน เม่ย บัว ธีง-เหฑ่ง วั้ว เต้า. "
  },
  "36": {
    "22": "นอมๆ ชอง, อี ปูง ชอง-เหฒา นิ่น บัว ไพ กะเหญี่ย แหมง ปุน นิ่น ธิด เต๋ย, เหยียด นอม ชอง เญย เหฒา ฯฒฯ เหธา ตะเหญ่ย นอม ชอง เญย เหฒา กั๊บ เจี๊ยน. ด๊บ-ลิ่ว เญย เหยียด ฒู้ง ชอง นิ่น บัว ฮนั้ง น้าย นอ โหฒว.  ",
    "10": "นิ่น บัว เฒาะ ปยา คว้าย กั๊บ เจี๊ยน ลุ่น เป๋น เหยียด คว้าย, แอ๋ง เฒาะ วั้ว เต๋ย ปยา คว้าย ลุ่น เป๋น เหยียด คว้าย.  ",
    "12": "เหยียด คว้าย ตี๋ง ฮม์ เหฒียบ นอม เน้ก. น้าย คว้าย เญย เน้ก เหธา วั้ว คว้าย เญย เน้ก ต๋อย เหฒียง.  ",
    "7": "เซียว ต้าย เญย กะน้าย ฒู้ง เก้า ธั้ม เฉียม หฒุ หล่ง โหฒว หญู่งๆ กง. ",
    "16": "นิ่น บัว เฒาะ ปยา คว้าย กั๊บ เจี๊ยน ลุ่น เป๋น เหยียด คว้าย. แอ๋ง เฒาะ จุ๊ คว้าย ฟี่ ฮนั้ง เญย ลุ่น เป๋น เหยียด คว้าย.  ",
    "29": "เก๊าะ เญย อี นอม ชอง เยียม กะเดี๊ย หอบ เถา กู้ หงว่าย หย่า จวั่ง นอม โคว โคว เจี๊ยน. อี นอม เก๊าะ ฒู้ง ฟี่ ฮนั้ง เญย โหฒว.  ",
    "21": "นอมๆ ชอง ฮลัง เหฒียบ เดาะ, จั๊ง เดาะ เปี๋ยน.  ",
    "25": "เหว่ย ป๊ะ ปูง แหมง นิ่น บัว แอ๋ง โหฒว หญี่ เหฒียบ นอม ชอง.  ",
    "5": "บั๋ว โม​เซ, “เมี่ยน ต้อ กะน้าย ต้าย ธั้ม เจี๋ย ด่าง เฉียม หฒุ หล่ง เหว่ย โหฒว เฒี้ยว  พ้าย โหฒว เญย กง.” ",
    "20": "นิ่น บัว หล่ง ตะซุ เดี๋ยง โหฒว ด๊บ-ลิ่ว เญย ชอง, เหลียบ หฒะ.  ",
    "26": "แอ๋ง โหฒว เฝย เหฒียบ นอม ญ่าน ท้าบ ทบ ชอง เญย เหฒา. เหยียด นอม ชอง ม่าย อี นอม ท้าบ.  ",
    "9": "คว้ายๆ ฟี่ เฌี้ยด ฟี่ ดาว. ด๊าว หญี่ เหฒียบ เป๊ด เดาะ, จั๊ง เปยย เดาะ.  ",
    "24": "แอ๋ง หล่ง ญ่าน โหฒว เฝย เหฒียบ นอม ท้าบ ทบ ชอง เญย เหฒา. เหยียด นอม ชอง ม่าย อี นอม ท้าบ.  ",
    "28": "แอ๋ง กั้น โหฒว อี นอม ชอง เหว่ย ฆะฮ้า แหมง เญย เก๊าะ.  ",
    "8": "เยียม หฒวัง กง-เมี่ยน บุด๋ง, ม่าย ปั์ว-เต้า เก้า หลง เจี๋ย วั้ว เต๋ย หฒั่ง เมี่ยน, โหฒว ด๊บ-ลิ่ว. นิ่น บัว หล่ง ล่าม่า สุย-หม่วน หฒอบ เจี๊ยน ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, ดั๊ด เหฒียบ คว้าย เดีย แอ๋ง หธง เจี๊ยน เค​ลู​บิม เญย ฝัง.  ",
    "18": "นิ่น บัว หล่ง ต้ง ซิ โหฒว ฮม์ เหฒียบ นอม กะน้าย-เขา, เขา เจี๊ยน วั้ว เต๋ย อี คว้าย ต้ม เดีย เญย เน้ก ฯฒฯ เป๋น เหยียด คว้าย หมี่ อ๊ะ.  ",
    "15": "น้าย เต๋ย คว้ายๆ ฟี่ เฌี้ยด ฟี่ ดาว, ด๊าว ฟ่า เหฒียบ เดาะ, จั๊ง เปยย เดาะ.  ",
    "17": "เยียม น้าย เต๋ย อี คว้าย ต้ม เดีย เญย เดีย-เฮลน, เหยียด คว้าย นิ่น บัว ตี๋ง ฮม์ เหฒียบ นอม เน้ก. ",
    "6": "โม​เซ ฯฒฯ บั๋ว เมี่ยน ฒุ่น ก๋อม ด๊บ-ลิ่ว เธี้ยง, บั๋ว แปะ ฝีง, “หาย เต้า มจั่ง มเซียะ ไม้ หฒุ ต้อ หาย หญู่ง ฝ่ง ห่อ เหว่ย โหฒว สีง ติ่น อ๊ะ.” หฒวัง เมี่ยน ฯฒฯ ตี้ง เหฌี่ย, ไม้ ต้อ กะน้าย ต้าย ฝ่ง ห่อ.  ",
    "19": "นิ่น บัว แอ๋ง หล่ง หญ่ม ต้าย ซิ เญย ยู่ง โก๊ว ด๊บ ก๊ม เหยี่ยม. แอ๋ง หล่ง ฟัวะ ต้าย หลง เญย แซง-คู้ ด๊บ ก๊ม เหยี่ยม. ",
    "13": "นิ่น บัว แอ๋ง หล่ง เจียม โหฒว ฮม์ เหฒียบ นอม กะน้าย-เขา, เฒาะ น้าย คว้าย เญย เน้ก ปั่ง วั้ว คว้าย เญย เน้ก เขา เจี๊ยน เป๋น เหยียด นอม ด๊บ-ลิ่ว หมี่ อ๊ะ. ",
    "3": "หฒั่ง เมี่ยน เหยียด ฒู้ง มี่ง โม​เซ วั้ว ฒิบ อิ​สะ​ลา​เอน เมี่ยน ธ้วด ฟิม ฝ่ง ห่อ โหฒว สีง ติ่น วั้ว เต๋ย กะน้าย. อิ​สะ​ลา​เอน เมี่ยน ดอมๆ หธ่อ ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน โม​เซ.  ",
    "32": "วั้ว ปูง ชอง หย่า ม่าย ปยา ติ้ว. ด๊บ-ลิ่ว ฆะฮ้า แหมง, ไฟ ปูง วั้ว ปูง, แอ๋ง ม่าย ปยา ติ้ว.  ",
    "11": "นิ่น บัว หล่ง เดีย-บั๊ว โหฒว เน้ก ตี๋ง เจี๊ยน วั้ว เต๋ย อี คว้าย ต้ม เดีย เญย เดีย-เฮลน.  ",
    "2": "โม​เซ เห่ว เบ​ซา​เลน, โอ​โฮ​ลี​อับ เหธา เต้าๆ ม่าย ปั้น เหฒ่ย เญย เมี่ยน, เซ เฒี้ยว  เหธย ปุน ม่าย ปั้น เหฒ่ย ไฮ่ โหฒว หย่า ม่าย เฮญี้ยว โหฒว เญย เมี่ยน, ต้าย โหฒว กง.  ",
    "33": "บุด๋ง วั้ว หว่วน กู้ง กั่ง เดี๋ยง เป๋น เหยียด ติ้ว เดี๋ยง เยียม น้าย ปูง มี่ง ตอง วั้ว ปูง.  ",
    "38": "นิ่น บัว หย่า โหฒว ปยา นอม ต่ง เหธา ตี๋ง ต่ง เญย เงา. ต่ง เตว๊ย-เมว์ย ปวัง เจี๊ยน เจียม. ปย๊า หย่า ปวัง เจี๊ยน เจียม. นิ่น บัว หย่า โหฒว ปยา นอม ต้ง ซิ ท้าบ ทบ ต่ง. ",
    "14": "นิ่น บัว แอ๋ง หล่ง ยู่ง เปยย ดั๊ด เหฒียบ เยี้ยด คว้าย ต้าย ก๊ม ด๊บ-ลิ่ว กะเหญี่ย วั้ว เหยี่ยม.  ",
    "35": "นิ่น บัว หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง หฒอบ เจี๊ยน ล่าม่า สุย-หม่วน ดั๊ด คว้าย แบะ แก้ง เดีย. ปั์ว-เต้า หลง เญย เมี่ยน แอ๋ง หธง เจี๊ยน เค​ลู​บิม เญย ฝัง.  ",
    "30": "ฮนั้ง หน่าย, เหยียด ฒู้ง ม่าย เหฮยียด นอม ชอง หย่า ม่าย เหฒียบ หลัวะ นอม ญ่าน ท้าบ. เหยียด นอม ชอง ทบ อี นอม ท้าบ. ",
    "1": "เบ​ซา​เลน, โอ​โฮ​ลี​อับ เหธา เหยียด ฒู้ง ม่าย ปั้น เหฒ่ย เญย เมี่ยน, ต้ง เฒี้ยว  ปุน ม่าย ปั์ว-เต้า หลง, ม่าย ธง-เม่ง ฮิ้ว ตุ๊ ฮนั้ง หาย นอ โหฒว สีง ติ่น เญย หญู่งๆ ฯฒฯ หฒิว เฒี้ยว  พ้าย-โผว เญย เหยียด ฒู้ง หว่า โหฒว.” ",
    "34": "น้าย เต๋ย ชอง เหยียด ฒู้ง ปวัง เจี๊ยน เจียม แอ๋ง ตี๋ง เจี๊ยน เจียม-ควีง หธุน กู้ง กั่ง เดี๋ยง. กู้ง กั่ง เดี๋ยง เหยียด ฒู้ง หย่า ปวัง เจี๊ยน เจียม. ",
    "23": "น่าม ปูง แหมง นิ่น บัว โหฒว หญี่ เหฒียบ นอม ชอง.  ",
    "31": "นิ่น บัว หล่ง ตะซุ เดี๋ยง โหฒว กู้ง กั่ง เญย เดี๋ยง. เหยียด ปูง ด๊บ-ลิ่ว เญย ชอง ม่าย ปยา ติ้ว.  ",
    "36": "นิ่น บัว หล่ง ตะซุ เดี๋ยง โหฒว เปยย นอม ต่ง หย่า ปวัง เจี๊ยน เจียม, ตี๋ง เจี๊ยน เจียม-เงา ขวัง แบะ แก้ง เดีย. นิ่น บัว หย่า โหฒว เปยย นอม ญ่าน ท้าบ ทบ วั้ว เต๋ย ต่ง.  ",
    "4": "ตะฟ่าน ม่าย ปั์ว-เต้า หลง โหฒว สีง ติ่น เญย หฒั่ง เมี่ยน, เก๊าะ-เมี่ยน ฯฒฯ กวั่ง เจี๊ยน นิ่น บัว เญย กง มี่ง  ",
    "27": "เหว่ย ด๊บ-ลิ่ว ฆาง, ไฟ ปูง วั้ว ปูง, นิ่น บัว โหฒว จุ๊ นอม ชอง.  ",
    "37": "แบะ ด๊บ-ลิ่ว เญย แก้ง วั้ว คว้าย แบะ แก้ง เดีย, นิ่น บัว หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง, หฒอบ เจี๊ยน ล่าม่า สุย-หม่วน ดั๊ด ต้าย หย่า ม่าย ปั์ว-เต้า หธงๆ เญย เมี่ยน หธง เจี๊ยน หธง.  "
  },
  "4": {
    "22": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว ฟา​โล, ‘น้าย เซ เฒี้ยว  กั้น ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน เซ เยีย เญย ตอน-โฮล.  ",
    "10": "โม​เซ แอ๋ง ก๊อง บั๋ว เฒี้ยว “โอ เฒี้ยว อ่า, เยีย มต้าย ไม้ ไฮ่ ก๊อง หว่า บย่าง เญย เมี่ยน. เจี๋ย ต้าย เญย เฒี่ยง โห่ ไม้ ไฮ่. เม่ย เหธา เยีย, เม่ย เญย โปว, ก๊อง หว่า เถา อี้ หฒั่น เยีย หธ่อ ไม้ ไฮ่ ก๊อง หว่า บย่าง. เยีย ก๊อง หว่า ต่น, งั่มๆ งุดๆ เญย.” ",
    "12": "เม่ย กุ๊น มี่ง อ๊ะ. เยีย กั้น อ๋อย เถง เม่ย ก๊อง. หอบ หฒุ ฮนั้ง หาย นอ ก๊อง เยีย หย่า หฌาว เม่ย.” ",
    "7": "ทิน-ฮู่ง ก๊อง, “แอ๋ง ลม หฑุ่น ลุย-เกม ม่าะ!” โม​เซ ฯฒฯ แอ๋ง ลม เปียะ ลุย-เกม. ฮล้วด ปั์ว ธ้วด ต้าย ปวัด หลง หมี่ อ๊ะ, ฮนั้ง โล์ วั้ว นอ, เหธา ซิน หฒั่ง เญย ด๊บ ฟี่ ฮนั้ง เหฑ่ง. ",
    "16": "อา​โลน อ๋อย เถง เม่ย ต๋อย แปะ ฝีง ก๊อง หว่า ตี๊ เม่ย, ฮนั้ง เม่ย กั้น เญย ฑุ่ย ก๊อง นอ. เม่ย หย่า อ๋อย โหฒว ฮนั้ง นิ่น เญย ทิน-ฮู่ง.  ",
    "29": "โม​เซ เหธา อา​โลน ฯฒฯ เห่ว อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ กั๊บ ฒุ้น.  ",
    "21": "  เฒี้ยว  แอ๋ง ก๊อง บั๋ว โม​เซ, “เม่ย หฑวน เถา อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่, อ๋อย หฒุ ตอง เจี๊ยน ฟา​โล ฮู่ง โหฒว ต้ง เยีย ปุน เม่ย ม่าย ชะ โหฒว วั้ว เต๋ย หญู่งๆ บัวะ ฮ่อง เญย สี่. มป่า เยีย อ๋อย ปุน ฟา​โล เญย เฮญี้ยว แหง่ง, นิ่น ฯฒฯ ไม้ คั้ง ปุน อิ​สะ​ลา​เอน เมี่ยน มี่ง.  ",
    "25": "สิบ​โป​ลา ฯฒฯ เฒาะ คว้าย หละเปย๊ย ไหล่ เญย, ก๊าด นิ่น เญย ตอน เญย ไจ๋-เฒว้ย ด๊บ ต้าย กั๊วะ โม​เซ เญย เหฒา หย่า ก๊อง, “เม่ย เซ เยีย หล่ง ฑย้าม ตุ๊ ต้าย เญย เซียง-ล่าง.”  ",
    "5": "เฒี้ยว ก๊อง, “ฮนั้ง น้าย โหฒว เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน ฮิ้ว ตุ๊ เฒี้ยว, นิ่น บัว เญย อง-ถาย เญย ทิน-ฮู่ง, เซ อับ​ลา​ฮัม เญย ทิน-ฮู่ง, อี​สัก เญย ทิน-ฮู่ง เหธา ยา​โค้บ เญย ทิน-ฮู่ง, หิ่น ธ้วด ปุน เม่ย ปวัด.” ",
    "20": "โม​เซ ฯฒฯ ปุน นิ่น เญย เอ๊า เหธา อี เต้า ตอน เก้ เจี๊ยน ล่อ ธ้วด เจ๊า หฑวน อี​ยิบ เต่ย-ปูง. โม​เซ นั้น เจี๊ยน ทิน-ฮู่ง บั๋ว นิ่น ต้อ วั้ว ติ้ว ปย๊า-บย่า มี่ง. ",
    "26": "เฒี้ยว  ฯฒฯ ไม้ โหฒว หาย หญู่ง ปุน โม​เซ. (สิบ​โป​ลา ก๊อง, “เม่ย เซ เยีย หล่ง ฑย้าม ตุ๊ ต้าย เญย เซียง-ล่าง,” วั้ว เต๋ย หว่า ก๊อง หฒุ เจี๋ย ก๊าด เญย เล์ย.) ",
    "9": "มป่า สี ก๊อง นิ่น บัว ไม้ เสียน น้าย เต๋ย อี หญู่ง จั๋ง-โห่ หย่า ไม้ หมวัง เม่ย เญย หว่า นอ, เม่ย อ๋อย หฒุ ดั๊ม เต๋ย ไน​อา ด้าย เญย ววม โต๋ เหฌี่ย เดา-ฆาย. เม่ย ดั๊ม เญย ววม ฯฒฯ เยียม วั้ว เดา-ฆาย เป๋น ฑย้าม หมี่ อ๊ะ.” ",
    "24": "เยียม เจ๊า หฒั่ง นิ่น บัว ฮิด เจี๋ย ม์วน เญย เหยียด นอม ต๋อง, เฒี้ยว แอ๋ง ต้าย ปวั้ง โม​เซ, อ๋อย ไต๋ นิ่น.  ",
    "28": "โม​เซ เฒียง เฒี้ยว  พ้าย นิ่น ก๊อง เญย เหยียด ฒู้ง หว่า บั๋ว อา​โลน, หย่า บั๋ว นิ่น เถา เฒี้ยว  เห่ว นิ่น โหฒว วั้ว เต๋ย บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่.  ",
    "8": "ทิน-ฮู่ง แอ๋ง ก๊อง, “สี ก๊อง อิ​สะ​ลา​เอน เมี่ยน ไม้ เสียน เม่ย เญย หว่า ไฟ ไม้ เสียน ต้าว หฑุ่น บัวะ ฮ่อง เญย จั๋ง-โห่, เหฑีย นิ่น บัว เสียน ตะเหญ่ย หฑุ่น เญย จั๋ง-โห่.  ",
    "18": "โม​เซ หฑวน มี่ง บั๋ว นิ่น เญย อง-ตา, เย​โท, “โท้ ปุน เยีย หฑวน อี​ยิบ เต่ย-ปูง หมั่ง ก๋า, เยีย เญย มั์ว-ต่อย หธ่อ เยียม เญย ไฟ?” เย​โท ก๊อง, “กุ๊น แป้ง ออน เญย หฑวน โอ่.” ",
    "15": "เม่ย เหธา นิ่น ก๊อง ม่าะ! อ๋อย หฒุ บั๋ว นิ่น หอบ หฒุ ฮนั้ง หาย นอ ก๊อง. เยีย อ๋อย เถง เม่ย บัว อี เต้า ก๊อง หว่า หย่า หฌาว เม่ย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว.  ",
    "17": "นิ่น หย่า อ๋อย หฒุ ต้อ เจี๊ยน เม่ย เญย ปั์ว นั้น เจี๊ยน น้าย ติ้ว ปย๊า-บย่า มี่ง หล่ง โหฒว บัวะ ฮ่อง เญย สี่.” ",
    "6": "  เฒี้ยว  แอ๋ง บั๋ว โม​เซ, “เฒาะ เม่ย เญย ปั์ว ลม เปียะ เม่ย เญย ลุย-เกม ม่าะ!” โม​เซ ฯฒฯ ลม เปียะ ลุย-เกม. ฮล้วด ปั์ว ธ้วด ต้าย ปวัด เป๋น ก้ม ฮู้ แป่ง, บ๊บ แปะ เญย, ฮนั้ง ซอง นอ. ",
    "19": "โม​เซ หธ่อ เยียม มี​เดียน เต่ย-ปูง วั้ว หฒั่น เฒี้ยว  แอ๋ง บั๋ว นิ่น, “เม่ย กุ๊น หฑวน อี​ยิบ เต่ย-ปูง อ๊ะ. อ๋อย ไต๋ เม่ย วั้ว เต๋ย เมี่ยน เหยียด ฒู้ง ไต่ เหฑ่ง หมี่ อ๊ะ.”   ",
    "13": "มป่า โม​เซ เตา, “เฒี้ยว อ้า! โท้ เม่ย พ้าย กั้น เต้า มี่ง ม่าะ!” ",
    "3": "  เฒี้ยว  ก๊อง, “แกว๋ง เหฌี่ย เดา ม่าะ!” โม​เซ ฯฒฯ แกว๋ง ปย๊า-บย่า เหฌี่ย เดา. ปย๊า-บย่า ฯฒฯ เป๋น ติ้ว นาง ต้าย, แฮะ นิ่น เปย๋า ฆอย หมี่ อ๊ะ.  ",
    "11": "  เฒี้ยว  ก๊อง บั๋ว นิ่น, “หาย เต้า เหฒย เมี่ยน เญย ฑุ่ย? หาย เต้า ปุน เมี่ยน มน่อม ดูง, ไม้ ไฮ่ ก๊อง หว่า? หาย เต้า ปุน เมี่ยน หมั่ง ตุ๊ ปวัด ไฟ ปุน เมี่ยน มฒีง แม่ง? เซ เยีย, เฒี้ยว  กั้น ฮนั้ง, ไม้ เฒ์ย?  ",
    "2": "  เฒี้ยว  หน่าย ก๋า นิ่น, “อี้ หฒั่น เม่ย เญย ปั์ว นั้น หาย หญู่ง?” โม​เซ เตา, “เยีย นั้น ปย๊า-บย่า.” ",
    "14": "  เฒี้ยว  เฉีย เจี์ย ไห่ โม​เซ. นิ่น ก๊อง, “วั้ว หญู่ง, เม่ย เญย ก๋อ, เล​วี เมี่ยน, อา​โลน, นี? เยีย ฮิ้ว ตุ๊ นิ่น ก๊อง หว่า บย่าง เญย. นิ่น ฒู้ง ธ้วด เจ๊า ต้าย ล์อ เม่ย อ๊ะ. นิ่น ตุ๊ ปวัด เม่ย, นิ่น หฒะเก้ง อะเฮน้ย ไห่.  ",
    "30": "อา​โลน ฯฒฯ เฒียง เฒี้ยว  บั๋ว โม​เซ เญย เหยียด ฒู้ง หว่า บั๋ว นิ่น บัว. นิ่น หย่า ตอง เจี๊ยน แปะ ฝีง โหฒว เหฑ่ง วั้ว เต๋ย บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่.  ",
    "1": "โม​เซ เตา, “สี ก๊อง อิ​สะ​ลา​เอน เมี่ยน ไม้ เสียน เยีย หย่า ไม้ หมวัง เยีย ก๊อง เญย หว่า, นิ่น บัว ก๊อง, ‘เฒี้ยว  ไม้ หิ่น ธ้วด ปุน เม่ย ปวัด,’ วั้ว หญู่ง ฮนั้ง หาย นอ โหฒว?” ",
    "23": "เยีย บั๋ว เม่ย ปุน เยีย เญย ตอน-โฮล มี่ง หฒั่ง เยีย.” เม่ย ไม้ คั้ง ปุน นิ่น บัว มี่ง นอ, เยีย อ๋อย ไต๋ เม่ย เญย ตอน-โฮล.’” ",
    "31": "แปะ ฝีง ฯฒฯ เสียน. นิ่น บัว ไฮ์ ก๊อง เฒี้ยว  ต้าย ล์อ นิ่น บัว อิ​สะ​ลา​เอน เมี่ยน หย่า ปวัด นิ่น บัว หฒุ เมี่ยน ห่อย เญย โค้ว หน่าน, นิ่น บัว ฯฒฯ โด๊ะ เหฌี่ย ป๋าย เฒี้ยว ",
    "4": "เฒี้ยว  ก๊อง บั๋ว โม​เซ, “ซูง ปั์ว นั้น เจี๊ยน นาง-เตว๊ย ม่าะ!” โม​เซ ฯฒฯ ซูง ปั์ว นั้น เจี๊ยน นาง-เตว๊ย. นาง ฯฒฯ แอ๋ง เป๋น ปย๊า-บย่า หมี่ อ๊ะ.  ",
    "27": "  เฒี้ยว  ก๊อง บั๋ว อา​โลน, “มี่ง วั้ว เต่ย-ปูง-ฮวาง ปวั้ง โม​เซ ม่าะ!” อา​โลน ฯฒฯ มี่ง ปวั้ง โม​เซ เยียม ทิน-ฮู่ง เญย บง วั้ว, ฯฒฯ ฒม โม​เซ.  "
  },
  "27": {
    "10": "อ๋อย หฒุ ม่าย หญี่ เหฒียบ นอม ต้ง ซิ ต่ง ทบ เจี๊ยน หญี่ เหฒียบ นอม ต้ง ซิ ท้าบ. วั้ว เต๋ย ต่ง อ๋อย หฒุ ม่าย ญ่าน เงา ญ่าน ปย๊า.  ",
    "6": "แกง เหฒี่ย-ต้อง เญย เดี๋ยง อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว, หย่า หล่ง ต้ง ซิ ปวัง เจี๊ยน.  ",
    "2": "เหฒี่ย-ต้อง เญย เปยย นอม เก๊าะ อ๋อย หฒุ โหฒว เจี๊ยน จอง, เหธา เหฒี่ย-ต้อง เญย เดี๋ยง เฒี่ยง เจี๊ยน, แอ๋ง หล่ง ต้ง ซิ ปวัง เจี๊ยน เหฒี่ย-ต้อง.  ",
    "7": "น้าย เต๋ย แกง เญย เดี๋ยง อ๋อย หฒุ หธุน เจี๊ยน เหฒี่ย-ต้อง อี ปูง กะเฮลน เญย ควีง เหว่ย แกง เหฒี่ย-ต้อง.  ",
    "16": "แบะ หลาด แก้ง เญย เดีย, ด๊าว หญี่ เหฒียบ เดาะ. หล่ง ปะกี สุย เซ้ด บั๊ว, หลัวะ, ซิ-ห่ง เหธา ล่าม่า สุย-หม่วน ดั๊ด ต้าย หย่า ม่าย ปั์ว-เต้า เญย เมี่ยน หธง เจี๊ยน หธง. หย่า ม่าย เปยย นอม ต่ง ทบ เปยย นอม ท้าบ.  ",
    "9": "“เม่ย อ๋อย หฒุ โหฒว ด๊บ-ลิ่ว เญย หลาด. หลาด เญย น่าม ปูง อ๋อย หฒุ ด๊าว เหยียด แป๊ะ เดาะ, หล่ง ล่าม่า เดีย-หม่วน แบะ เจี๊ยน.  ",
    "21": "เยียม หวุ่ย ปวั้ง ด๊บ ลิ่ว กะญั์ว, แบะ แล์ง แหง่ง หว่า ฟาง วั้ว คว้าย เดีย กะเหญี่ย แหมง, อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ หลิ่ว เล์ย ตัง เยียม เฒี้ยว  เญย หฑะเฮมียน หฒั่นๆ เหฒียะ เจี๊ยน ลู่ง ม์าน-หฮมวัง เถา ลู่ง ดอม. น้าย เซ อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ เหยียด ต่อย เจี๋ย เหยียด ต่อย, เหยียด ลิ์ว หฑิบ เญย เล์ย. ",
    "5": "แพยง อ๋อย หฒุ แน้ด เจี๊ยน เหฒี่ย-ต้อง เญย เปี้ยน กะเดี๊ย แหมง, เยียม ด๊าม-เหฒี่ย-ต้อง เหฌี่ย.  ",
    "1": "“อ๋อย หฒุ หล่ง ตะซุ เดี๋ยง โหฒว นอม เหฒี่ย-ต้อง, ด๊าว ปยา เดาะ, จั๊ง ปยา เดาะ เฝย-ปูง, ฮลัง ปัว เดาะ.  ",
    "20": "“บั๋ว อิ​สะ​ลา​เอน เมี่ยน ต้อ หฒา ต้าย เก้า หลง เจี๋ย เญย กะลั้น โย่ว ต้าย ติ้น ตัง เหว่ย ปุน ตัง หฒั่นๆ เหฒียะ เจี๊ยน.  ",
    "14": "แบะ เหยียด ปูง แก้ง เฮลน เดีย อ๋อย หฒุ ด๊าว เหฒียบ ฮม์ เดาะ, ม่าย ปัว นอม ต่ง, ปัว นอม ท้าบ ทบ ปัว นอม ต่ง.  ",
    "3": "อ๋อย หฒุ โหฒว เซียว ซ้าย เญย เจย, กะน้าย-เธ้น, ปุ้น, ต้ม ปะเกน-ญ้าบ, เหธา เซียว โต์ว เญย เจย. เหฒี่ย-ต้อง เญย จา-ต๋อง เหยียด ฒู้ง อ๋อย หฒุ หล่ง ต้ง ซิ โหฒว.  ",
    "12": "“ไฟ ปูง แหมง เญย หลาด ด๊าว ฮม์ เหฒียบ เดาะ, หย่า แบะ เจี๊ยน เดีย. ม่าย เหฒียบ นอม หลาด ต่ง เหธา เหฒียบ นอม ทบ ต่ง เญย ท้าบ.  ",
    "8": "อ๋อย หฒุ หล่ง เดี๋ยง-เป๊น โหฒว เหฒี่ย-ต้อง, โหฒว ต้าย กะญั์ว ฌ์ง เญย, หฒิว เยียม บง เยีย บั๋ว เจี๋ย เม่ย เญย หญู่ง เฒ้ย. ",
    "18": "ด๊บ-ลิ่ว เญย หลาด อ๋อย หฒุ ด๊าว เหยียด แป๊ะ เดาะ, จั๊ง ฮม์ เหฒียบ เดาะ, ฮลัง ปยา เดาะ หย่า หล่ง ล่าม่า เดีย-หม่วน แบะ เจี๊ยน. หลาด ต่ง เญย ท้าบ เหยียด ฒู้ง หล่ง ต้ง ซิ โหฒว ต้าย.  ",
    "15": "วั้ว ปูง แก้ง เฮลน หย่า ม่าย เดีย ด๊าว เหฒียบ ฮม์ เดาะ แบะ เจี๊ยน, หย่า ม่าย ปัว นอม ต่ง, ปัว นอม ท้าบ.  ",
    "4": "หล่ง ต้ง ซิ เหว่ย เหฒี่ย-ต้อง โหฒว คว้าย แพยง. แพยง เญย เปยย นอม เก๊าะ, เหยียด นอม เก๊าะ ม่าย เหยียด นอม ต้ง ซิ ควีง.  ",
    "17": "เว่ย ด๊บ-ลิ่ว เญย หลาด อ๋อย หฒุ ม่าย ญ่าน ปย๊า ธอง เจี๊ยน ต่ง เหว่ย ปุน นิ่น ว้วน. ต่ง แอ๋ง ตี๋ง เจี๊ยน ญ่าน เงา. ทบ ต่ง เญย ท้าบ หย่า หล่ง ต้ง ซิ โหฒว.  ",
    "11": "ป๊ะ ปูง แหมง เญย หลาด หย่า ม่าย เดีย แบะ เจี๊ยน ฟี่ ฮนั้ง เญย, ด๊าว เหยียด แป๊ะ เดาะ. ม่าย หญี่ เหฒียบ นอม ต้ง ซิ ต่ง ทบ เจี๊ยน หญี่ เหฒียบ นอม ต้ง ซิ ท้าบ. วั้ว เต๋ย ต่ง หย่า ม่าย ญ่าน เงา ญ่าน ปย๊า. ",
    "19": "ด๊บ-ลิ่ว เญย จา-ต๋อง เหยียด ฒู้ง หล่ง ต้ง ซิ โหฒว ต้าย. บอง เดา ธอง ด๊บ-ลิ่ว เญย ต่ง เหธา บอง เดา ธอง หลาด เญย ต่ง เหยียด ฒู้ง หย่า หล่ง ต้ง ซิ โหฒว. ",
    "13": "ตง ปูง แหมง เญย หลาด จั๊ง ฮม์ เหฒียบ เดาะ.  "
  },
  "37": {
    "22": "เปี้ยง เญว์ย เหธา หธาๆ ฆว่า, เหธา ตัง-จ๋า, ตัง-ซิน, จวั่ง เหยียด ดุ้น เจียม ต๊า ธ้วด ต้าย เป๋น เหยียด นอม. ",
    "10": "นิ่น แอ๋ง หล่ง ตะซุ เดี๋ยง โหฒว นอม เตี้ย, ด๊าว อี เดาะ, จั๊ง เหยียด เดาะ, ฮลัง เดาะ เปี๋ยน,  ",
    "12": "นิ่น หล่ง เจียม ฮ่อม เตี้ย เฮลน ฝาว เหยียด แว่ง ฒ้าง ฮลัง, แอ๋ง หล่ง เจียม โหฒว ปิน ฮวีง ก๋อม.  ",
    "7": "นิ่น แอ๋ง หล่ง เจียม ต๊า อี เต้า เค​ลู​บิม อัน อี ปูง ฟาง-ต้าว.  ",
    "16": "นิ่น หล่ง เจียม โหฒว เตี้ย เญย จา-ต๋อง. ม่าย เปี้ยน, ต้ม ปะเกน, หฑ่อม, เหธา เธี้ย ติ๊ว เญย งว่า แป้ง. ",
    "29": "นิ่น ปุน เต้า โหฒว ววม-ดาง เญย หฒั่ง เมี่ยน เผว ออน เมี่ยน เญย ธีง-เหฑ่ง โย่ว เหธา ธีง-เหฑ่ง ฮูง. ",
    "21": "จุ๊ หธา ฆว่า, หธาๆ ฆว่า กอน กะเดี๊ย แหมง ม่าย นอม เปี้ยง เญว์ย.  ",
    "25": "นิ่น แอ๋ง หล่ง ตะซุ เดี๋ยง โหฒว นอม ปั๊ว ฮูง เตี้ย, เหยียด เดาะ เฝย-ปูง, ด๊าว เหยียด เดาะ, จั๊ง เหยียด เดาะ, ฮลัง อี เดาะ. เปยย ปูง เก๊าะ เญย จอง เหธา เตี้ย จวั่ง ด้ง เดี๋ยง โหฒว ต้าย.  ",
    "5": "เฒาะ ต้าย หธุน เจี๊ยน ฟาง กะเฮลน เญย ควีง เหว่ย แกง ฟาง. ",
    "20": "ตัง-ซิน ม่าย เปยย นอม ฒ้าน ฮนั้ง อัน​มัน เปี้ยง นอ, นอมๆ ม่าย เปี้ยง เญว์ย เหธา เปี้ยง เอย.  ",
    "26": "กู้ หงว่าย แหมง เตี้ย, เปยย ปูง เตี้ย เฮลน เหธา จอง, นิ่น หล่ง เจียม ปวัง ดิบ เหฑ่ง หย่า หล่ง เจียม โหฒว ปิน ฮวีง ก๋อม เตี้ย เฮลน.  ",
    "9": "น้าย เต๋ย อี เต้า เค​ลู​บิม เฮมียน ต๋อย เฮมียน, ยัง ด๊าด เฑีย เจี๊ยน ฟาง กู้ หงว่าย. อี เต้า ฒู้ง หมั่ง เจี๊ยน ฟาง-หฆาย. ",
    "24": "ตัง เหธา ตัง เญย จา-สี่ หล่ง หญี่ เหฒียบ เยี้ยด จ้อย เจียม ต๊า ต้าย. ",
    "28": "นิ่น แอ๋ง หล่ง ตะซุ เดี๋ยง โหฒว แกง เตี้ย เดี๋ยง หย่า ปวัง เจี๊ยน เจียม. ",
    "8": "เหยียด ปูง ม่าย เต้า. นิ่น หย่า ปุน อี ปูง ฟาง-ต้าว เญย เค​ลู​บิม เฒี่ยง เจี๊ยน เหธา ฟาง-หฆาย เป๋น เหยียด คว้าย หมี่ อ๊ะ.  ",
    "18": "ตัง-ซิน ปุน โหฒว จุ๊ หธา ฆว่า, เหยียด ปูง ม่าย ปัว หธา.  ",
    "15": "แกง เตี้ย เญย เดี๋ยง นิ่น หล่ง ตะซุ เดี๋ยง ปวัง เจี๊ยน เจียม.  ",
    "17": "นิ่น หย่า หล่ง เจียม โหฒว นอม ตัง. ตัง-จ๋า เหธา ตัง-ซิน นิ่น ต๊า ต้าย. ตัง เญย ฒ้าน เหธา เปี้ยง เญว์ย เปี้ยง เอย หย่า จวั่ง น้าย ดุ้น เจียม ต๊า ธ้วด ต้าย.  ",
    "6": "นิ่น หล่ง เจียม โหฒว เหธย เอน เญย เหว่ย วั้ว นอม ฟาง-หฆาย, ด๊าว อี เดาะ เปี๋ยน, จั๊ง เดาะ เปี๋ยน.  ",
    "19": "น้าย เต๋ย ฆว่า, เหยียด หธา ม่าย ปัว นอม ฒ้าน ฮนั้ง อัน​มัน เปี้ยง นอ. นอมๆ ม่าย เปี้ยง เญว์ย เหธา เปี้ยง เอย. ตะเหญ่ย หธา ม่าย ฟี่ ฮนั้ง เญย. เยียม ตัง-ซิน ธ้วด เญย จุ๊ หธา ฟี่ ฮนั้ง เหฑ่ง.  ",
    "13": "นิ่น แอ๋ง โต๋ เปยย นอม เจียม-ควีง ตี๋ง เจี๊ยน เปยย นอม เตี้ย เก๊าะ กะเฮลน, ต้ง แหฒง เหฒา วั้ว นอม ต๋อง.  ",
    "3": "นิ่น โต๋ เปยย นอม เจียม-ควีง ตี๋ง เจี๊ยน เปยย เจี๊ยะ ฟาง-เหฒา เญย กู้ หงว่าย, เหยียด ปูง ม่าย อี นอม.  ",
    "11": "แอ๋ง หล่ง เจียม ปวัง เจี๊ยน เตี้ย, หย่า หล่ง เจียม โหฒว ปิน ฮ่อม ก๋อม เตี้ย เฮลน.  ",
    "2": "แอ๋ง หล่ง เจียม ปวัง เจี๊ยน กะเหญี่ย เหธา กะญั์ว. นิ่น แอ๋ง หล่ง เจียม โหฒว ปิน ฮวีง ก๋อม.  ",
    "14": "น้าย เต๋ย ควีง ตี๋ง นิด เจี๊ยน ฮ่อม เตี้ย วั้ว เต๋ย ต๋อง เหว่ย หธุน แกง เตี้ย เญย เดี๋ยง.  ",
    "1": "เบ​ซา​เลน หล่ง ตะซุ เดี๋ยง โหฒว แล์ง แหง่ง หว่า ฟาง, ด๊าว อี เดาะ เปี๋ยน, ฮลัง เดาะ เปี๋ยน, จั๊ง เดาะ เปี๋ยน,  ",
    "23": "นิ่น บัว แอ๋ง หล่ง เจียม โหฒว เสี่ย นอม ตัง-ฒ้าน เหธา จั๊บ ตัง-โธ้ เญย ฌิ้ว เหธา อัน ฌิ้ว เญย เปี้ยน.  ",
    "4": "นิ่น หล่ง ตะซุ เดี๋ยง โหฒว อี ติ้ว แกง ฟาง เญย เดี๋ยง หย่า ปวัง เจี๊ยน เจียม,  ",
    "27": "นิ่น หล่ง เจียม แอ๋ง โหฒว อี นอม เจียม-ควีง ตี๋ง เจี๊ยน อี ปูง กะเฮลน, ปิน กะเดี๊ย แหมง, เหว่ย หธุน แกง เตี้ย เญย เดี๋ยง.  "
  }
}
