{
  "4": {
    "22": "เหยียด หฒวัง เสียน กี​ตู่ เญย เมี่ยน, เหล่ง เจ๊ย โล​มา ฮู่ง เญย เปย๊า ฒง วั้ว เต๋ย, หย่า จั๋ง เถา เม่ย บัว. ",
    "10": "เฒี้ยว ปุน เยีย หฒะเก้ง ออน-เหลาะ ไห่ เหว่ย หฒุ แฆะ เล่า เต๋ย มป่า อี้ หฒั่น เม่ย บัว แอ๋ง จั๋ง เถา เยีย. เยีย ไม้ เฒ์ย ก๊อง เม่ย บัว ไม้ จั๋ง, เซ เม่ย บัว ไม้ ม่าย ฉัง ปุน เยีย ฮิ้ว ฮนั้ง.  ",
    "12": "เยีย ฮิ้ว ตุ๊ ปวั้ง ตั๋ง-โต้ว เญย เฒี่ยง โห่, หย่า ฮิ้ว ตุ๊ ปวั้ง ม่าย เบี่ยน เญย เฒี่ยง โห่. เยีย โหะ ลิ์ว ฯฒฯ ฮิ้ว ตุ๊ หาย หฒั่น, เยียม หาย เดา, ตุ๊ หญั่น เป๊ว ไฟ เฮญี้ยว เซีย เจี๊ยน เยียม, ม่าย เหฒ่ง ไฟ ไม้ เก๋า หล่ง, เยีย ปวั๊ง เฮญี้ยว อ๊ะ.  ",
    "7": "ทิน-ฮู่ง เญย แป้ง ออน, ต้ง ป้าม เมี่ยน ฒู้ง ฮนั้ม ไม้ หฒ่าย เญย แป้ง ออน, ฯฒฯ เปว เจี๊ยน เม่ย บัว เญย เฮญี้ยว เหธา ฮนั้ม เญย เจ๊า, เหว่ย หฒุ เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง. ",
    "16": "เยีย เยียม เท​สะ​โล​นิ​กา วั้ว หฒั่น เยีย เฉียม หฒุ เญย เม่ย บัว จุ๋ย ต้าย ไม้ เฒ้ย เหยียด หฑุ่น.   ",
    "21": "โท้ บั๋ว เสียน กี​ตู่ เย​ซู เญย หฒวัง เมี่ยน เยีย จั๋ง เถา นิ่น บัว. เหธา เยีย เยียม น้าย เญย หฒวัง ก๋อ-โย์ว หย่า จั๋ง เถา นิ่น บัว.  ",
    "5": "อ๋อย หฒุ ปุน เมี่ยน เฒียะ ตุ๊ เม่ย บัว โหฒว เฮญี้ยว ส่วน เญย เมี่ยน. เฒี้ยว เยียม ฟัด อ๊ะ.  ",
    "20": "บัว อ๋อย หฒุ เหยียด ลิ์ว เธง บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "9": "เยีย หฌาว เม่ย บัว โหะ ลิ์ว หย่า ปุน เม่ย บัว ตุ๊ ฒิบ เญย, ต้ง เม่ย บัว ไฮ์ เยีย ก๊อง, หย่า ปวัด เยีย โหฒว เญย หญู่งๆ, เม่ย บัว อ๋อย หฒุ เอย เจี๊ยน โหฒว. ฮนั้ง หน่าย, เหธย แป้ง ออน เญย ทิน-ฮู่ง ฯฒฯ เหธา เม่ย บัว เยียม อ๊ะ. ",
    "8": "เยีย เญย ก๋อ-โย์ว อ่า, เยีย แอ๋ง ก๊อง เต๋ย เซ้ด เมว์ย หว่า. หาย หญู่ง เฒียน เญย, หอบ หฒุ ท่าย เญย, แป้ง ฟิม เญย, ธีง-เหฑ่ง เญย, หอบ หฒุ ฮนั้ม เญย, เม่ง เต้า หลง เญย, น้าย เต๋ย หลง ไห่, หอบ หฒุ เธง เญย เหยียด ฒู้ง อ๋อย หฒุ หฒัน เจี๊ยน เฮญี้ยว.  ",
    "18": "เม่ย บัว ฝูง ต้าย เญย กะน้าย เยีย ตุ๊ ฒิบ ฑ่อย หมี่ อ๊ะ, ฒู้ง เก้า ธั้ม. เอ​ปา​โฟ​ดิ​ทัด ต้อ เม่ย บัว จุ๋ย เญย ฒี่ง เหญ่ย เถา, เยีย เฉียม หล่ง เญย ฯฒฯ เก๋า เหฑ่ง อ๊ะ. เม่ย บัว เญย กะน้าย เซ ฮนั้ง เหฒี่ย เญย กะน้าย นอ, ทิน-ฮู่ง ไฮ์ ดาง เญย ฯฒฯ อะเฮน้ย ฒิบ.   ",
    "15": "เม่ย บัว ฟี​ลิบ​พอย เมี่ยน ฮิ้ว ตุ๊ เยีย เจี์ย กอน ฒุ่น คู้ เฝียน, ธ้วด มา​ซี​โด​เนีย วั้ว หฒั่น ไม้ ม่าย กั้น นอม จิว-ปาง ฝูง เยีย หล่ง เปียะ หล่ง ธ้วด เญย ญ่าน, ขูง เม่ย บัว กั้น เญย ฮนั้ง.   ",
    "17": "เยีย หย่า ไม้ เฒ์ย ขูง อ๋อย ฒิบ เม่ย บัว เญย ฒี่ง เหญ่ย. เยีย อ๋อย เม่ย บัว เญย แฒะ-ตาน ตุ๊ เหล่ย ฒิ่น ธั้ม เจี๊ยน ฝาว.  ",
    "6": "ไม้ ตู๋ง เหว่ย หาย หญู่ง กว๋า เฮญี้ยว. อ๋อย หฒุ เหว่ย หญู่งๆ สี่ เต๋า เก๋า โจ้ว ทิน-ฮู่ง, แล์ง ฒี่ง ทิน-ฮู่ง, เอย เม่ย บัว เฉียม หล่ง เญย โท้ นิ่น เถง.  ",
    "19": "เยีย เญย ทิน-ฮู่ง ม่าย ฑ่อย หญู่งๆ. เม่ย บัว เฉียม หฒุ เญย เหยียด ฒู้ง, หฒิว นิ่น ม่าย เญย นิ่น ฯฒฯ หล่ง กี​ตู่ เย​ซู เหธย ปุน เม่ย บัว.  ",
    "13": "กี​ตู่ ปุน เยีย ม่าย ชะ, หญู่งๆ เยีย ฯฒฯ โหฒว ตุ๊ อ๊ะ. ",
    "3": "เหฒียบ ฒัวะ จวั่ง กง โหฒว เญย ต่อย อ้า! เยีย หย่า โท้ เม่ย เถง น้าย เต๋ย อี เต้า มเซียะ ตอน, เหว่ย หฒุ นิ่น บัว เหธา เยีย ชะ โหฒว คู้ เฝียน เญย กง, แอ๋ง ม่าย เคน​เมน เหธา เหฒ่ง เหฌี่ย เญย จวั่ง กง โหฒว เญย เมี่ยน, ต้ง ม่าย บั๋ว ฝาว เจี๊ยน เฒี่ยง แหม่ง ตาน. ",
    "11": "เยีย หย่า ไม้ เฒ์ย ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ เยีย เฉียม หฒุ หาย หญู่ง. เยีย โหะ ลิ์ว ฯฒฯ ฮิ้ว ตุ๊ ไม้ กุ๊น ม่าย ธั้ม ไฟ โหฒะ เยีย ปวั๊ง เฮญี้ยว อ๊ะ.  ",
    "2": "เยีย โท้! ยู​โอ​เดีย เหธา สิน​ทิ​เค, เม่ย บัว อี เต้า อ๋อย หฒุ เขา เฒี้ยว หอบ ฟิม ต้ง เอ๋ย.  ",
    "14": "มป่า เยีย ม่าย ขวน น่าน เญย เฒี่ยง โห่ เม่ย บัว เถง เยีย, น้าย เซ หลง ไห่ อ๊ะ.  ",
    "1": "เยีย เญย ก๋อ-โย์ว อ่า, เยีย หฒะเก้ง ฮนั้ม ไห่, จั๋ง ไห่ เม่ย บัว. เม่ย บัว ปุน เยีย อะเฮน้ย, ปุน เยีย ออน-เหลาะ ไห่. เธียน ฮนั้ม เญย ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ เขา ว้วน เฒี้ยว.   ",
    "23": "โท้ เฒี้ยว เย​ซู กี​ตู่ เหธย เอน ปุน เม่ย บัว. ",
    "4": "เม่ย บัว อ๋อย หฒุ เขา เฒี้ยว เย​ซู หฒั่นๆ ม่าย ออน-เหลาะ. เยีย แอ๋ง ก๊อง หฑุ่น, อ๋อย หฒุ ออน-เหลาะ ม่าะ!  "
  },
  "2": {
    "22": "ทิ​โม​ไท เญย เฮญี้ยว เม่ย บัว ฮิ้ว เญย. นิ่น เหธา เยีย ฒุ่น คู้ เฝียน ฮนั้ง อี ตอน-เตี๋ย จวั่ง กง โหฒว นอ.  ",
    "10": "ฮนั้ง น้าย, เหว่ย ท่าย เย​ซู เญย บั๋ว, เยียม ทิน-ต้อง, เยียม ย่าง เกน, เหธา เยียม เยี่ยม เกน เญย เหยียด ฒู้ง อ๋อย หฒุ เกว่ย เหฌี่ย ป๋าย. ",
    "12": "ฮนั้ม เญย ก๋อ-โย์ว อ่า, เหว่ย น้าย, ฮนั้ง ฒิ่น ด่าง เยีย เหธา เม่ย บัว เยียม, เม่ย บัว หฒั่นๆ หมวัง เยีย เญย หว่า. อี้ หฒั่น เยีย ไม้ เหธา เม่ย บัว เยียม อ๊ะ, มป่า เม่ย บัว เก้า อ๋อย หฒุ หมวัง หลง. อ๋อย หฒุ กั้ม เหฑีย, ซิน หฒิน เจี๊ยน หล่ง ชะ โหฒว เหฒียง เม่ย บัว ตุ๊ เหฌียว เญย กง,  ",
    "7": "ต๋าว หฑวน นิ่น ม่าย เญย หญู่งๆ เซี้ย เจี๊ยน กวั่ง เหฑ่ง, ฒิบ โน่ว เญย เฟียม-ฝีง, ธ้วด เสย เป๋น เต้า ป้าม เมี่ยน. ",
    "16": "ฒุ่น เฒี่ยง แหม่ง เญย โต์ ปุน นิ่น บัว. เม่ย บัว ฮนั้ง น้าย นอ โหฒว, เถา เย​ซู กี​ตู่ แอ๋ง ต้าย วั้ว ฮนอย เยีย ฯฒฯ อะเฮน้ย ไห่ เหว่ย หฒุ ฮิ้ว ตุ๊ เยีย ธ้วด ชะ โหฒว เญย กง ไม้ ด๊อด ป๊วน อ๊ะ.   ",
    "29": "นิ่น โหฒว เต้า เสียน เย​ซู เญย ก๋อ-โย์ว, เม่ย บัว ฯฒฯ อ๋อย หฒุ เฌียนๆ โย่วๆ เญย ฒิบ นิ่น. หย่า อ๋อย หฒุ ท่าย น้าย หญู่ง เมี่ยน,  ",
    "21": "เต้าๆ ขูง กุ๊น กั้น เญย หฑะเฮมียน ฮนั้ง, ไม้ ฮนั้ม เถา เย​ซู กี​ตู่ อ๋อย นิ่น บัว เถง โหฒว หาย หญู่ง.  ",
    "25": "เยีย ฮนั้ม ต้าย อ๋อย หฒุ พ้าย เต้า บัว เญย ก๋อ-โย์ว เอ​ปา​โฟ​ดิ​ทัด หฑวน เม่ย บัว หน่าย. นิ่น เหธา เยีย จวั่ง กง โหฒว, จวั่ง แฑง คู้ เฝียน, ไม้ ปุน ด๊อด. เม่ย บัว หย่า พ้าย นิ่น ต้าย หลิ่ว เล์ย เยีย เฉียม หล่ง เญย.  ",
    "5": "เม่ย บัว อ๋อย หฒุ ม่าย เฮญี้ยว ฮนั้ง กี​ตู่ เย​ซู เญย เฮญี้ยว. ",
    "20": "เยีย ไม้ ม่าย หาย เต้า ฮนั้ง ทิ​โม​ไท นอ, เหธา เยีย ต้ง เฮญี้ยว เหฒียบ ฒัวะ เญย อ๋อย เถง เม่ย บัว.  ",
    "26": "นิ่น หฒะเก้ง! จั๋ง ไห่ เม่ย บัว. เฮญี้ยว หย่า เฑ่า ไห่ เหว่ย หฒุ เม่ย บัว ไฮ์ ก๊อง นิ่น ปุ๊ด แป่ง.  ",
    "9": "เหว่ย น้าย ทิน-ฮู่ง ท่าย นิ่น โหฒว เก้า โฮล เจี๋ย, หย่า ปุน นิ่น ม่าย บั๋ว เก้า ฮลัง เจี๋ย หม่าน บั๋ว เญย บั๋ว. ",
    "24": "เยีย หย่า เขา เฒี้ยว ฮนั้ม ต้าย ไม้ เล่า เยีย กั้น หย่า ตุ๊ มี่ง เม่ย บัว หน่าย. ",
    "28": "เหว่ย น้าย เยีย เก้า อ๋อย เห่ว นิ่น หฑวน. เม่ย บัว แอ๋ง ตุ๊ ปวัด นิ่น ฯฒฯ เฮญี้ยว หลง อ๊ะ. เยีย กั้น เญย โยว-เฑ่า หย่า ถุย เต๋ย หมี่ อ๊ะ.  ",
    "8": "หฒะเก้ง ม่าย เมี่ยน เญย ฝัง เฒ้ย. นิ่น กั้น หย่า แล์ง โหฒว ไฝ, หมวัง ทิน-ฮู่ง เญย หว่า เถา ไต่, เถา หฒุ เยียม เหฒียบ หฑั่ง จ๋า ไต่. ",
    "18": "ฟี่ ฮนั้ง เญย, เม่ย บัว อ๋อย หฒุ ออน-เหลาะ, หย่า เหธา เยีย ออน-เหลาะ. ",
    "15": "เม่ย บัว ฯฒฯ โหฒว ทิน-ฮู่ง เญย ธีง-เหฑ่ง, ไม้ ลั่ม ไกว๋ ต๋อง เญย น่าม โญ์ว. เม่ย บัว อ๋อย หฒุ เยียม ป้าม เกน, เฮญี้ยว หว่าย, ป์าม ฒุ์ย เมี่ยน เญย ต๋อง บุด๋ง หฒิว ฌัง ฮนั้ง เหฮลย เยียม วั้ว ลู่ง หฒิว เจี๊ยน ฌัง นอ,   ",
    "17": "เม่ย บัว เญย เสียน ฟิม เซ ฮนั้ง เหฒี่ย ปุน ทิน-ฮู่ง เญย กะน้าย นอ. สี ก๊อง เยีย หฒุ ไต๋ โต๋ ฑย้าม ธ้วด เม่ย บัว เญย เสียน ฟิม กู้ หงว่าย ฮนั้ง เธี้ย เหฒี่ย เญย กะน้าย นอ, เยีย ฯฒฯ ออน-เหลาะ หย่า เหธา เม่ย บัว หฒวัง เมี่ยน ออน-เหลาะ.  ",
    "6": "กี​ตู่ มต้าย ม่าย ทิน-ฮู่ง เญย เฟียม-ฝีง. นิ่น เหธา ทิน-ฮู่ง ฟี่ ฮนั้ง เญย มป่า นิ่น ไม้ แฑง โหฒว ฟี่ ฮนั้ง. ",
    "19": "สี ก๊อง เอย เฒี้ยว เย​ซู เญย หฒะเอ๋ย นอ, เยีย อ๋อย เซี้ยบๆ เญย พ้าย ทิ​โม​ไท มี่ง เถา เม่ย บัว หน่าย เหว่ย หฒุ เยีย อ๋อย ฮิ้ว ตุ๊ เม่ย บัว เญย เฝียน, เยีย ฯฒฯ เฮญี้ยว หลง อ๊ะ.  ",
    "13": "เหว่ย หฒุ ทิน-ฮู่ง หฒั่นๆ เยียม เม่ย บัว เญย เฮญี้ยว โหฒว กง, ปุน เม่ย บัว ม่าย เฮญี้ยว หย่า ม่าย ปั้น เหฒ่ย เอย เจี๊ยน นิ่น หลง เญย หฒะเอ๋ย โหฒว. ",
    "3": "ไม้ ตู๋ง โหฒว หาย หญู่ง เหว่ย โต้ว กั้น ตุ๊ หลง ไฟ เธง กั้น โฮล. อ๋อย หฒุ ล่าน เหธา ล่าน เหญี่ยม โหฒว ไฝ, ฝุน เมี่ยน เก้า หลง กั้น.  ",
    "11": "เต้าๆ อ๋อย เหญี่ยม เย​ซู กี​ตู่ โหฒว เฒี้ยว, ฯฒฯ ท่าย หฒั่ง เตี๋ย ทิน-ฮู่ง. ",
    "2": "โท้ ปุน เยีย เฌียน-โย่ว เถา ต้าว. เม่ย บัว อ๋อย หฒุ ต้ง ติ่ว เฮญี้ยว, ล่าน ฮนั้ม ล่าน, หย่า อ๋อย หฒุ หอบ ฟิม ต้ง เอ๋ย.  ",
    "14": "โหฒว หาย หญู่ง ไม้ ตู๋ง งบ หย่า ไม้ ตู๋ง เต๋า ฑุ่ย,  ",
    "30": "เหว่ย หฒุ นิ่น เหว่ย โหฒว กี​ตู่ เญย กง ค้า เต๋ย ไต่ หมี่ อ๊ะ. เม่ย บัว ไม้ ไฮ่ เถง เยีย โหฒว เญย, นิ่น ไม้ หล่ง แหม่ง เญย หฑิบ เจี๊ยน เถง. ",
    "1": "สี ก๊อง เม่ย บัว เหธา กี​ตู่ จวั่ง แหม่ง เฒี่ยง ฯฒฯ เก้า จอม เฮญี้ยว, สี ก๊อง ฮิ้ว ตุ๊ กี​ตู่ ฮนั้ม เม่ย บัว ฯฒฯ ออน เม่ย บัว เญย เฮญี้ยว, สี ก๊อง เม่ย บัว เหธา สีง ลี่ง ม่าย จิว ทง, สี ก๊อง เม่ย บัว ล่าน โหฒว หลง ปุน ล่าน, ล่าน ค้อ-เลี่ยน ล่าน นอ,  ",
    "23": "เยีย เยี้ยด ฮิ้ว ตุ๊ เยีย กั้น เญย เจ๊า แอ๋ง ม่าย หาย หญู่ง สี่ ธ้วด, เยีย ฯฒฯ พ้าย นิ่น มี่ง เม่ย บัว วั้ว.  ",
    "4": "ไม้ ตู๋ง ขูง ฮนั้ม กั้น เญย หฑะเฮมียน, อ๋อย หฒุ ม่าย เฮญี้ยว จั๋ง เถา กะเหญี่ย เญย เมี่ยน.  ",
    "27": "นิ่น เก้ง ปุ๊ด โค้ว เญย, ค้า เต๋ย ไต่ หมี่ อ๊ะ. มป่า ทิน-ฮู่ง ค้อ-เลี่ยน นิ่น. ไม้ ตาน ค้อ-เลี่ยน นิ่น ฮนั้ง, หย่า ค้อ-เลี่ยน เยีย, ไม้ ปุน เยีย จา เฑ่า.  "
  },
  "1": {
    "22": "มป่า สี ก๊อง เยีย เฒี่ยง เจี๊ยน ไฮ่ โหฒว ตุ๊ ม่าย ลั่ม หล่ง เญย กง เก้า ธั้ม นอ, เยีย หย่า ไม้ ฮิ้ว ตุ๊ อ๋อย หฒุ กิ๊น หาย ติ่ว เก้า หลง.  ",
    "10": "ฮนั้ง น้าย, เม่ย บัว ฯฒฯ ไฮ่ กิ๊น โหฒว เก้า หอบ เจี๋ย หธีง ต้าย เถา กี​ตู่ แอ๋ง ต้าย วั้ว ฮนอย เม่ย บัว ฯฒฯ ธีง-เหฑ่ง, ไม้ ม่าย ต๋อง เฆ่ม.  ",
    "12": "หฒวัง ก๋อ-โย์ว อ่า, เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ เยีย ปวั้ง หฒุ น้าย เต๋ย สี่ ฒู้ง ปุน คู้ เฝียน หฮยาง จั๊ง เจี๊ยน มี่ง.  ",
    "7": "เยีย เยียม เฮญี้ยว หาย หฒั่น หย่า จั๋ง หฒุ เม่ย บัว หฒวัง เมี่ยน หย่า ฮนั้ม เม่ย บัว. เยีย ฮนั้ง น้าย นอ ไฮ์ เซ หอบ เญย, เหว่ย หฒุ ไม้ กุ๊น เยีย หฒุ หววน เจี๊ยน น้าย โล่, ไฟ ตุ๊ ธ้วด มี่ง แฑง ฮี่ง คู้ เฝียน ไม้ ปุน ด๊อด, หย่า ปุน เมี่ยน ฮิ้ว ตุ๊ คู้ เฝียน เซ เฒียน เญย, เม่ย บัว ล่ม ฑ่อย ตุ๊ เหธา เยีย จวั่ง ทิน-ฮู่ง เญย เอน.  ",
    "16": "น้าย เซ เหว่ย นิ่น บัว ฮนั้ม เยีย หย่า ฮิ้ว ตุ๊ หลาย เยีย แฑง คู้ เฝียน ไม้ ปุน ด๊อด เยีย หธีง ต้าย หฒุ หววน เจี๊ยน น้าย โล่.  ",
    "29": "ทิน-ฮู่ง เหธย เอน ปุน เม่ย บัว ฟู-สู กี​ตู่. เซ ไม้ ตาน เสียน นิ่น ฮนั้ง, หย่า อ๋อย หฒุ เหว่ย นิ่น เสี่ยว โค้ว.  ",
    "21": "เยีย เฒี่ยง เจี๊ยน เซ เฒี่ยง เหว่ย กี​ตู่. ไต่ มี่ง หธ่อ ตุ๊ เก้า หลง.  ",
    "25": "เหว่ย น้าย เยีย ฮิ้ว ตี่ง เยีย หธ่อ อ๋อย หฒุ เยียม เสย หฒั่ง. เยีย ฯฒฯ อ๋อย เฒี่ยง เจี๊ยน เหว่ย เถง เม่ย บัว หฒวัง เมี่ยน เก้า กัน ตุ๊ หลง เม่ย บัว เสียน เญย เจ๊า หย่า เก้า เฌียน-โย่ว.  ",
    "5": "เหว่ย หฒุ เยีย จั๋ง หฒุ เยียม ต้าว ฮนอย เถา อี้ หฒั่น เม่ย บัว เหธา เยีย จวั่ง เจี๊ยน คู้ เฝียน เญย กง โหฒว.  ",
    "20": "เยีย หฒะเก้ง! ม่าย ลั่ม ฮนั้ม เยีย ไม้ ม่าย หาย หญู่ง ปุน เยีย หฒุ ไญ้. เยีย อี้ หฒั่น หย่า อ๋อย ฮนั้ง ฒิ่น ด่าง วั้ว นอ, ปู๋ง หล่าง เญย ก๊อง. ฮนั้ง หน่าย, ไม้ กุ๊น เยีย เฒี่ยง ไฟ ไต่, เยีย อ๋อย เยีย โหฒว เญย เหธา ก๊อง เญย เหยียด ฒู้ง ปุน เมี่ยน ท่าย กี​ตู่.   ",
    "26": "วั้ว หญู่ง เยีย แอ๋ง หฑวน เม่ย บัว หน่าย, เหว่ย หฒุ เม่ย บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง เม่ย บัว ฯฒฯ เก้า อะเฮน้ย เยีย. ",
    "9": "เยีย เต๋า เก๋า โท้ ทิน-ฮู่ง ปุน เม่ย บัว ฮนั้ม เมี่ยน เญย เฮญี้ยว จา ธั้ม เจี๊ยน ฝาว, หย่า ปุน เม่ย บัว ม่าย ธง-เม่ง หย่า ไฮ่ สัม ตุ๊ ธ้วด หญู่งๆ.  ",
    "24": "มป่า เยีย เฒี่ยง เจี๊ยน เซ เหว่ย เม่ย บัว เก้า หล่ง เจี๊ยน เจี๋ย.  ",
    "28": "ไม้ ตู๋ง กั้ม เหฑีย เหธา เม่ย บัว ต๋อย-เตก วั้ว เต๋ย. เม่ย บัว ไม้ กั้ม เหฑีย เซ โหฒว จั๋ง-โห่ ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หฒุ เหมียด มป่า เม่ย บัว อ๋อย ตุ๊ เหฌียว. เซ ทิน-ฮู่ง อ๋อย เหฌียว เม่ย บัว.  ",
    "8": "ทิน-ฮู่ง เถง เยีย โหฒว ฒอง-เหฒง ก๊อง เยีย หฒะเก้ง! ฮนั้ม เม่ย บัว หฒวัง เมี่ยน ฮนั้ง กี​ตู่ เย​ซู ฮนั้ม เม่ย บัว นอ. ",
    "18": "มป่า ไม้ เป๋น หาย หญู่ง. ไม้ กุ๊น นิ่น บัว หล่ง เฮญี้ยว ฒุ่น ไฟ หละไกว้ ฒุ่น, ตะฟ่าน ฒุ่น กี​ตู่ เญย คู้ เฝียน ตุ๊ อ๊ะ. เยีย ฯฒฯ อะเฮน้ย ไห่. ",
    "15": "หฒะเก้ง ม่าย เต๋ย ฒุ่น กี​ตู่ เญย โต์ หลาย นิ่น บัว เหมว่ย เจี๊ยะ อ๋อย แฑง จ๋า. มป่า ม่าย เต๋ย หล่ง เฮญี้ยว ฒุ่น.  ",
    "17": "เหมว่ย เจี๊ยะ แฑง จ๋า วั้ว เต๋ย ไม้ หล่ง เฮญี้ยว ฒุ่น กี​ตู่ เญย คู้ เฝียน, ขูง อ๋อย โต้ว กั้น ตุ๊ หลง ฮนั้ง. นิ่น บัว ฮนั้ง น้าย นอ โหฒว เซ นิ่น บัว ฮนั้ม ต้าย อ๋อย ปุน เยีย เยียม น้าย โล่ แอ๋ง หฒุ เก้า โค้ว.  ",
    "6": "เยีย เสียน ตี่ง ทิน-ฮู่ง เยียม เม่ย บัว เญย เฮญี้ยว เจี์ย กอน โหฒว คู้ กง, หย่า อ๋อย โหฒว เจี๊ยน มี่ง เถา กี​ตู่ เย​ซู แอ๋ง ต้าย เญย ฮนอย ฯฒฯ โหฒว เหฒียง เหฑ่ง อ๊ะ. ",
    "19": "เยีย เหยียด เฒย อ๋อย จา อะเฮน้ย เหว่ย หฒุ ฮิ้ว ตุ๊ เม่ย บัว เถง เยีย เต๋า เก๋า, เย​ซู กี​ตู่ เญย สีง ลี่ง หย่า เถง เยีย, เยีย ฯฒฯ อ๋อย ตุ๊ ธ้วด โล่.  ",
    "13": "เหว่ย หฒุ เยีย เยียม น้าย โล่, เหยียด ฒู้ง ฒั้ว ฮู่ง ติ่น เญย แปง เหธา เยียม น้าย เญย หฒวัง เมี่ยน ฮิ้ว ตุ๊ เซ เหว่ย กี​ตู่ เยีย หธีง หฒุ หววน เจี๊ยน.   ",
    "3": "เยีย หาย หฒั่น จั๋ง เถา เม่ย บัว, เยีย เหว่ย เม่ย บัว แล์ง ฒี่ง เยีย เญย ทิน-ฮู่ง.  ",
    "11": "เม่ย บัว เยียม เสย หฒั่ง เขา เย​ซู กี​ตู่ โหฒว หญู่งๆ คู้ สี่ เหว่ย ปุน เมี่ยน ท่าย ทิน-ฮู่ง, เธง ทิน-ฮู่ง. ",
    "2": "โท้ บัว เญย หฒั่ง เตี๋ย ทิน-ฮู่ง เหธา เฒี้ยว เย​ซู กี​ตู่ เหธย เอน เหธย แป้ง ออน ปุน เม่ย บัว. ",
    "14": "เยีย หฒุ หววน เจี๊ยน โล่ มป่า น้าย เต๋ย สี่ เถง ตุ๊ ก๋อ-โย์ว บัว ธั้ม เสียน เฒี้ยว เย​ซู เก้า ว้วน ฯฒฯ ปู๋ง หล่าง เญย ฒุ่น ทิน-ฮู่ง เญย โต์ หย่า ไม้ กั้ม เหฑีย. ",
    "30": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ ฮนั้ง เยีย นอ แฑง คู้ เฝียน, ไม้ ปุน ด๊อด. เม่ย บัว ฒิ่น ด่าง ปวัด เยีย แฑง เจี๋ย เญย, เม่ย บัว อี้ หฒั่น ไฮ์ เมี่ยน ก๊อง เยีย หธ่อ แฑง เจี๊ยน เยียม เญย. ",
    "1": "เยีย, เปา​โล, เหธา ทิ​โม​ไท โหฒว กี​ตู่ เย​ซู เญย โปว. เยีย บัว เฟี้ย เฝียน ปุน ฟี​ลิบ​พอย ฒี่ง เสียน กี​ตู่ เย​ซู เญย เหยียด ฒู้ง เมี่ยน เหธา จิว-ปาง เญย เมี่ยน โก๋ เหธา ปอง-ปั์ว เมี่ยน. ",
    "23": "น้าย อี ติ่ว แปง เจี๊ยน เยีย. เยีย ไฮ์ อ๋อย มี่ง เหธา กี​ตู่ เยียม. เก้า หลง น้าย ไม้ ม่าย อ๊ะ.  ",
    "4": "เยีย หาย หฒั่น เถง เม่ย บัว หฒวัง เมี่ยน เต๋า เก๋า, เยีย อะเฮน้ย เญย โท้ ทิน-ฮู่ง เถง.  ",
    "27": "เก้า หล่ง เจี๊ยน เจี๋ย, เม่ย บัว เยียม เสย หฒั่ง อ๋อย หฒุ โหฒว หญู่งๆ ผุย ตุ๊ กี​ตู่ เญย คู้ เฝียน. ฮนั้ง น้าย, ไม้ กุ๊น เยีย ตุ๊ มี่ง เม่ย บัว หน่าย ไฟ ไม้ ตุ๊ มี่ง, เยีย ตุ๊ ไฮ์ เมี่ยน ก๊อง เม่ย บัว เสียน ว้วน เญย, หอบ ฟิม ต้ง เอ๋ย, ต้ง ติ่ว เฮญี้ยว แฑง เจี๊ยน บัว เสียน เญย คู้ เฝียน, ไม้ ปุน ด๊อด.  "
  },
  "3": {
    "10": "เยีย ขูง อ๋อย ฮิ้ว ตุ๊ กี​ตู่, หย่า ฮิ้ว ตุ๊ ปุน นิ่น นั่ง ต้าย เญย ต้ม ชะ, หย่า ม่าย ป่วน เหธา นิ่น เสี่ยว โค้ว, หย่า ฮนั้ง นิ่น นอ ไต่,  ",
    "6": "เยีย หย่า จอม เฮญี้ยว ไห่, ฒู้ง โหฒว โตะ ห่อย จิว-ปาง. ก๊อง เถา เอย เจี๊ยน เล์ย โหฒว, เยีย โหฒว หอบ เหฑ่ง, ไม้ ม่าย ต๋อง ต้าน. ",
    "2": "เม่ย บัว อ๋อย หฒุ บู้ง เจี๊ยน วั้ว เต๋ย จู๊, ต้ง โหฒว เอ๊าะ วั้ว เต๋ย เมี่ยน. นิ่น บัว ขูง ก๊าด หว่าย ซิน ฮนั้ง.  ",
    "7": "มป่า ฒิ่น ด่าง เยีย ฝุน หฒี่ ฒิ่น เญย, อี้ หฒั่น เยีย เหว่ย กี​ตู่ ฝุน ไม้ หฒี่ ฒิ่น อ๊ะ.  ",
    "16": "มป่า บัว ยั่ง เย​ซู เญย เจ๊า เถา หาย, อ๋อย หฒุ เอย เจี๊ยน วั้ว ยั่ง. ",
    "9": "หย่า เหว่ย ตุ๊ เหธา นิ่น จวั่ง แหม่ง เฒี่ยง. เยีย กัน ยิว​ไท เมี่ยน เญย เล์ย-หลัด โหฒว มป่า ไม้ ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว. เยีย ตุ๊ เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เซ เหว่ย เยีย เสียน กี​ตู่. เซ ต้ง ทิน-ฮู่ง กั้น ปุน เยีย หอบ นิ่น เญย เฮญี้ยว เหว่ย หฒุ เยีย เสียน กี​ตู่.  ",
    "21": "นิ่น อ๋อย หล่ง นิ่น เญย ต้ม ชะ, ต้ง นิ่น หล่ง ปุน หม่าน หมวด เยียม นิ่น เญย ปั์ว-เดี๊ย เญย ต้ม ชะ, เฒาะ บัว เมา ไห่, ไฮ่ ไต่ เญย ซิน ก๊อย เหยี่ยน ฯฒฯ ฮนั้ง นิ่น ฌัง-หล่าง เญย ซิน นอ. ",
    "5": "เยีย ธ้วด เสย ต้าย ปวั๊ง เหฮยียด ฮนอย ฯฒฯ เจี๋ย ก๊าด เญย เล์ย. เยีย ธ้วด เสย เป๋น อิ​สะ​ลา​เอน เมี่ยน, เบน​ยา​มิน ฝีง, ม่าย ฮิบ​ลู เมี่ยน เญย ฑย้าม-เฟย ฮนั้ง. เอย กัน ยิว​ไท เมี่ยน เญย เล์ย-หลัด เยีย เซ ต้ง ฟา​ลิ​สี วั้ว เจ๊า เมี่ยน.   ",
    "1": "เยีย เญย ก๋อ-โย์ว อ่า, เซ้ด เมว์ย เยีย หธ่อ ม่าย เต๋ย หว่า ก๊อง. เม่ย บัว เหธา เฒี้ยว เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ อ๋อย หฒุ ออน-เหลาะ อ๊ะ. ฒิ่น ด่าง เยีย เฟี้ย เจี๋ย เญย หว่า เยีย แอ๋ง เฟี้ย หฑุ่น เซ ไม้ หละเญ้า เยีย, มป่า เซ เหว่ย เปว เจี๊ยน เม่ย บัว. ",
    "20": "มป่า บัว โหฒว ทิน-ต้อง เญย แปะ ฝีง หย่า ฒั้ว เจี๊ยน บัว เญย เหฌียว เฒี้ยว เยียม วั้ว ทิน-ต้อง ต้าย, เซ เฒี้ยว เย​ซู กี​ตู่.  ",
    "14": "แปง หฒะ ถิว เถา เฒาะ ตุ๊ ฒี่ง เหญ่ย เญย ต๋อง, เซ ต้ง ทิน-ฮู่ง เห่ว เยีย เขา กี​ตู่ เย​ซู มี่ง เยียม กู้ หงว่าย ตุ๊ เญย ฒี่ง เหญ่ย. ",
    "3": "เจี๋ย เฒียน ก๊าด เญย เล์ย เซ ต้ง บัว เหว่ย หฒุ บัว เขา สีง ลี่ง หฒั่ง ทิน-ฮู่ง. บัว เหธา กี​ตู่ เย​ซู จวั่ง แหม่ง เฒี่ยง ฯฒฯ เฌียน-โย่ว ไห่. บัว หย่า ไม้ เขา กั้น ไฮ่ โหฒว เญย หาย หญู่ง.  ",
    "12": "เยีย ไม้ เฒ์ย ก๊อง เยีย ตุ๊ ลิ์ว น้าย เต๋ย เหยียด ฒู้ง. หย่า ไม้ เฒ์ย ก๊อง เยีย ตุ้น ยุ่น เหฑ่ง. เยีย เหฌี่ย ชะ ถิว เจี๊ยน มี่ง เหว่ย อ๋อย เฒาะ ตุ๊ ฒี่ง เหญ่ย. เซ เหว่ย น้าย กี​ตู่ เย​ซู ฒู้ง เฒาะ เยีย ด่าง, เป๋น นิ่น เญย หมี่ อ๊ะ.  ",
    "8": "ไม้ ตาน น้าย. เยีย ฝุน หญู่งๆ เซ ไม้ หฒี่ ฒิ่น เหว่ย ตุ๊ เหยียด หญู่ง เก้า จ๋าย เจี๋ย. จ๋าย เจี๋ย วั้ว หญู่ง เซ เยีย ไฮ่ ฮิ้ว ตุ๊ เยีย เญย เฒี้ยว กี​ตู่ เย​ซู. เยีย กวั่ง หญู่งๆ ฝุน เป๋น กะน้าย-กวั่ง เหว่ย ตุ๊ กี​ตู่,  ",
    "18": "เหว่ย หฒุ เยีย บั๋ว เหฒีย หฑุ่น เม่ย บัว, อี้ หฒั่น ววม-เหมว่ย เหลี่ยว เจี๊ยน แอ๋ง บั๋ว หฑุ่น, ม่าย เมี่ยน ธั้ม เญย หลาย นิ่น บัว โหฒว เญย สี่ เซ โหฒว กี​ตู่ เญย เหฒียบ หฑั่ง จ๋า เญย วิน-วั้ง.  ",
    "15": "บัว หาย เต้า เอย ลี่ง ว่วน เญย เจ๊า เป๋น ต้ม เมี่ยน อ๋อย หฒุ ม่าย น้าย หญู่ง เฮญี้ยว. สี ก๊อง ม่าย เต๋ย กั้น หญู่ง ฮนั้ม, ทิน-ฮู่ง ฯฒฯ ปุน เม่ย บัว ฮิ้ว ตุ๊ เซ กั้น หญู่ง หมี่ อ๊ะ.  ",
    "4": "ไม้ กุ๊น เยีย ไฮ่ เขา กั้น โหฒว เญย, เยีย หย่า ไม้ เขา. หาย เต้า ฮนั้ม ต้าย ไฮ่ เขา กั้น โหฒว เญย, เยีย เก้า ไฮ่ เขา.  ",
    "17": "เยีย เญย ก๋อ-โย์ว อ่า, เม่ย บัว อ๋อย หฒุ ล่ม ฑ่อย หฒวด เยีย เญย หญู่ง โหฒว. หย่า อ๋อย หฒุ หลงๆ หมั่ง กัน เยีย บัว เญย หญู่ง โหฒว วั้ว เต๋ย เมี่ยน.   ",
    "11": "เหว่ย หฒุ เยีย ม่าย ลั่ม ฮนั้ม เซ เยีย ไต่ มี่ง มป่า ทิน-ฮู่ง ฒู้ง อ๋อย ปุน เยีย นั่ง ต้าย. ",
    "19": "มป่า เซ้ด เมว์ย นิ่น บัว ฒู้ง หฒุ เหมียด เหว่ย หฒุ นิ่น บัว เญย เฒี่ยน เซ นิ่น บัว กั้น เญย กะเซีย. หอบ หฒุ ไญ้ เญย สี่ ต๋าว หฑวน นิ่น บัว ต้อ ต้าย โหฒว เม่ง เต้า. นิ่น บัว ขูง ฮนั้ม เถา ป้าม เกน เญย เจ๊า ฮนั้ง.  ",
    "13": "ก๋อ-โย์ว อ่า, เยีย ไม้ เฒ์ย ฝุน เยีย เฒาะ ตุ๊ หมี่ อ๊ะ. เยีย ขูง โหฒว ดุ หญู่ง ฮนั้ง. เจี๋ย ต้าย เญย สี่ เยีย หละคุ เหฑ่ง หมี่ อ๊ะ, หล่ง ชะ หูง เจี๊ยน วั้ว ด่าง มี่ง,  "
  }
}
