{
  "3": {
    "10": "เม่ย บัว หล่ง ไต๋ เมี่ยน เญย ฑย้าม เหลียบ สิ​โอน, หล่ง โหฒว ต่อง เญย สี่ เหลียบ เย​ลู​ซา​เลม. ",
    "6": "หฮมวัง ฯฒฯ เหฌี่ย ต้าย อม เจี๊ยน เม่ย บัว, เม่ย บัว ฒู้ง ไม้ ตุ๊ ปวัด หิ่น ย่าง เญย สี่. หฮมวัง เหฌี่ย ต้าย วั้ว หฒั่น เม่ย บัว ไม้ ไฮ่ ก๊อง ฒิ่น โฮ์ หว่า. เหว่ย น้าย เต๋ย โต่ว หว่า เมี่ยน บะฮนอย อ๋อย ม้วด, เหว่ย นิ่น บัว ลู่ง ฮนอย หฒั่น ฯฒฯ หฮมวัง อ๊ะ. ",
    "2": "ต๋าว หฑวน เม่ย บัว ฑอง โหฒว หลง เญย เจ๊า, ฮนั้ม เอ๊าะ เญย สี่. เม่ย บัว แมะ เยีย เญย แปะ ฝีง เญย ด๊บ, หย่า เป๊ด เยียม นิ่น บัว เญย บู๊ง เญย อ๊อ. ",
    "7": "โต่ว หว่า เมี่ยน ฯฒฯ หฒุ ไญ้, ก๊อง ฒิ่น โฮ์ หว่า เญย เมี่ยน หฒุ ป่าย เฮมียน. นิ่น บัว เหยียด ฒู้ง อ๋อย ปวัง เจี๊ยน ฑุ่ย, เหว่ย หฒุ ทิน-ฮู่ง ไม้ เตา นิ่น บัว. ",
    "9": "เม่ย บัว ยา​โค้บ โต้ว ฒง เญย เปย๊ย เฒ้ย อ้า! เม่ย บัว กุ๊น อิ​สะ​ลา​เอน เญย โต้ว ฒง เญย เมี่ยน อ้า! หมวัง เยีย เญย หว่า ม่าะ! เม่ย บัว หมั่ง เผีย แป้ง ฟิม เญย เจ๊า, เฒาะ หอบ เญย เจ๊า ทิ้ว เป๋น หว่าย เญย เจ๊า. ",
    "5": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ต้อ เยีย เญย แปะ ฝีง ต่อง เจ๊า วั้ว เต๋ย โต่ว หว่า เมี่ยน, ตะฟ่าน นิ่น บัว ตุ๊ หฮนาง หญั่น นิ่น บัว ก๊อง, ‘แป้ง ออน อ๊ะ โอ่.’ มป่า หาย เต้า ไม้ ปุน กะน้าย นิ่น บัว หญั่น, นิ่น บัว อ๋อย หลิ่ว เล์ย ต้าย เบ๊าะ จ๋า. ",
    "1": "เยีย ก๊อง, “ยา​โค้บ เญย เฒ้ย-ฟุน เญย เปย๊ย เฒ้ย อ้า! เซ กุ๊น อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย เปย๊ย เฒ้ย, หมวัง ม่าะ! เม่ย บัว หอบ หฒุ ฮิ้ว แป้ง ฟิม เญย เจ๊า ไม้ เฒ์ย? ",
    "3": "เม่ย บัว หญั่น เยีย เญย แปะ ฝีง เญย อ๊อ, แมะ นิ่น บัว เญย ด๊บ, ว้วด นิ่น บัว เญย บู๊ง เน้า เป๋น เหยียด หฆัน เหยียด หฆัน เญย. เม่ย บัว ฮงะ เป๋น เหยียด ดุ้น เหยียด ดุ้น ฮนั้ง ตั๊บ แธง เญย อ๊อ, ฮนั้ง เยียม ต้ม แธง เญย อ๊อ นอ.” ",
    "12": "เซ หลาย เม่ย บัว สิ​โอน ฒู้ง อ๋อย หฒุ ไล่ ฮนั้ง ไล่ ลี่ง นอ. เย​ลู​ซา​เลม อ๋อย เป๋น กะน้าย-ดุย, หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย บง อ๋อย เป๋น ลั่ม ฮลัง เดี๋ยง-หล่ม. ",
    "8": "มป่า เยีย กั้น แอ๊ะ, ม่าย ชะ ปวั๊ง, ม่าย เฒี้ยว  เญย สีง ลี่ง, หย่า ม่าย แป้ง ฟิม, ม่าย ปั้น เหฒ่ย เหว่ย ต๋อย ยา​โค้บ เญย เฒ้ย-ฟุน ก๊อง นิ่น บัว ป์าม เญย ฒุ์ย, ก๊อง อิ​สะ​ลา​เอน เมี่ยน โหฒว ต่อง เญย ฒุ์ย. ",
    "4": "วั้ว หฒั่น นิ่น บัว ฯฒฯ เห่ว เจี๊ยน โท้ เฒี้ยว มป่า นิ่น ไม้ เตา นิ่น บัว. วั้ว หฒั่น นิ่น ไม้ ฮวิน เฮมียน หมั่ง นิ่น บัว, หลาย นิ่น บัว โหฒว เญย เอ๊าะ สี่. ",
    "11": "ฒี่ง เญย เปย๊ย-เฒ้ย หญั่น ญ่าน หฮมวัง เซี้ยม ฒุ์ย. นิ่น เญย ไซ เมี่ยน หฌาว เหว่ย โต้ว ตุ๊ ญ่าน, โต่ว หว่า เมี่ยน ก๊อง ฒิ่น โฮ์ เหว่ย ตุ๊ ฒิ่น ญ่าน. ไม้ กุ๊น ฮนั้ง น้าย, นิ่น บัว ปั่ง เฒี้ยว หย่า ก๊อง, “เฒี้ยว  เยียม บัว บุด๋ง ไม้ เฒ์ย? ไม้ ม่าย หาย หญู่ง เหฒะ หน่าน ไฮ่ หฒุ เยีย บัว.” "
  },
  "2": {
    "10": "เจี์ย ซิน ต้าย มี่ง อ๊ะ, น้าย ไม้ เฒ์ย เม่ย บัว ฮิด เญย ต๋อง. หลาย เม่ย บัว เญย ฒุ์ย, น้าย เต๋ย ต๋อง ม่าย หวุย, อ๋อย หฒุ เหมียด, ฒู้ง เฮนี้ยๆ เญย หฒุ เหมียด. ",
    "6": "หฒวัง เมี่ยน ฒุ่น บั๋ว เยีย, “ไม้ ตู๋ง ฒุ่น ก๊อง เยีย บัว ม่าะ! ไม้ หอบ หฒุ ฒุ่น น้าย เต๋ย สี่. ไญ้ เญย เจ๊า ไม้ ไฮ่ หฒุ เยีย บัว เหลาะ.” ",
    "2": "นิ่น บัว เม้า ลี่ง เต่ย หย่า ธ้าง อ๊ะ, เม้า เมี่ยน เญย เปย๊า หย่า เฒาะ อ๊ะ. นิ่น บัว เหฒย เมี่ยน เหธา นิ่น เญย เปย๊า ฒง ฮมวั้ง ต่อย, เลี่ยม เมี่ยน เหธา นิ่น หฑิบ เญย ป่วน.” ",
    "7": "ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! หอบ หฒุ ฮนั้ง น้าย ก๊อง อ๊ะ ไฟ? “เฒี้ยว เญย สีง ลี่ง ไม้ ม่าย หน่อย อ๊ะ ไฟ? น้าย เต๋ย สี่ นิ่น หฒะเก้ง โหฒว เญย?” เยีย ก๊อง เญย หว่า ไม้ ไฮ่ เถง โหฒว หอบ เญย เมี่ยน ตุ๊ หลง ไฟ? ",
    "9": "เม่ย บัว หฒุ่น เยีย เญย แปะ ฝีง กะญั์ว เญย มเซียะ ตอน ธ้วด นิ่น บัว คู่ เยียม เญย เปย๊า. เม่ย เฒาะ ฆอย เยีย อ๋อย เหธย ปุน นิ่น บัว เญย น่าม โญ์ว เญย ฟุ เหว่ย เหยียด ลิ์ว. ",
    "5": "เหว่ย น้าย เยียม เฒี้ยว กั๊บ ฒุ้น เญย หวุ่ย เม่ย บัว ไม้ ม่าย หาย เต้า ตุ๊ เยียม เจี๊ยน ตี่ง แหม่ง หมั่ง, ปุน ฆอย เดา. ",
    "1": "“ต๊า หฒะเอ๋ย โหฒว หว่าย สี่, หย่า เปว๋ย เจี๊ยน โหธว ฮนั้ม ธ้วด เอ๊าะ เญย หฒะเอ๋ย วั้ว เต๋ย เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ. ลู่ง เยี้ยด ฌัง นิ่น บัว ฯฒฯ ธ้วด มี่ง โหฒว อ๊ะ, เหว่ย หฒุ นิ่น บัว เญย ปั์ว ม่าย ชะ โหฒว. ",
    "3": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “หมั่ง ม่าะ! เยีย เบ่น เหฒะ หน่าน ปุน เม่ย บัว, เม่ย บัว หย่า ไม้ ไฮ่ ไจ๊ ไม้ ดุ๊ด. เม่ย บัว ไม้ ไฮ่ ง์อง เจี๊ยน จาง ยั่ง เจ๊า, เหว่ย หฒุ เม่ย บัว อ๋อย หฒุ โค้ว อ๊ะ. ",
    "12": "ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! เยีย ด่ง หาย ฒู้ง อ๋อย เซียว เม่ย บัว ฒุ้น. เยีย อ๋อย กั๊บ ฒุ้น เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน. เยีย อ๋อย ต้อ นิ่น บัว เยียม ฒุ้น เหยียด นอม ต๋อง ฮนั้ง ปะกี ยู่ง เยียม ปะกี ยู่ง ล่าน, เซ ฮนั้ง ปะกี ยู่ง เธี้ยง เญย ปะกี ยู่ง กวั้น. น้าย นอม ต๋อง ฯฒฯ ม่าย เมี่ยน เบี้ยวๆ เญย บุย. ",
    "8": "เม่ย บัว เจี์ย ต้าย ฮนั้ง วิน-วั้ง นอ, เบ๊าะ เยีย เญย แปะ ฝีง. เม่ย บัว ลู้ เยียม หลง เญย เมี่ยน เญย ต้ม ลุย-ด๊าว, เซ เจี๋ย เจ๊า ฮนั้ม ไม้ หฒ่าย ไฮ่ ปวั้ง สี่ เญย เมี่ยน, เลี่ยม เบ๊าะ จ๋า หฑวน เญย เมี่ยน. ",
    "4": "เถา วั้ว หฒั่น เม่ย บัว ฯฒฯ เป๋น ฑูง ปุน เมี่ยน ป๋าว ฮว้วด เม่ย บัว. นิ่น บัว อ๋อย เฑ่า เญี้ยม เฮญี้ยว มุน เญย ก๊อง, ‘เยีย บัว หฒุ ป่าย เหฑ่ง.   เฒี้ยว เฒาะ เยีย เญย แปะ ฝีง หฑิบ เญย ป่วน ทิ้ว ปุน กั้น เต้า, เยีย เญย ป่วน นิ่น เฒาะ หมี่ อ๊ะ. นิ่น เฒาะ เยีย บัว หฑิบ เญย ป่วน เดา ปุน ธ้าง เยีย บัว มี่ง วั้ว เต๋ย เมี่ยน.’” ",
    "11": "สี ก๊อง ม่าย เมี่ยน เจี๋ย น้าย เจี๋ย วั้ว ก๊อง-แปะ ดั๊ว เมี่ยน ฯฒฯ ก๊อง, “เยีย อ๋อย โต่ว หว่า บั๋ว เม่ย บัว กุ๊น ฮบ อะหงุ่น ติ๊ว เหธา ติ๊ว-คู้,” นิ่น ไฮ่ โหฒว น้าย เต๋ย เมี่ยน อ๋อย หล่ง เญย โต่ว หว่า เมี่ยน. ",
    "13": "เถง นิ่น บัว คอย เจ๊า วั้ว เต้า อ๋อย เยียม นิ่น บัว เญย วั้ว ด่าง มี่ง. นิ่น บัว อ๋อย เบ๊าะ ทง กัน ฒี่ง หลาด แก้ง ธ้วด. นิ่น บัว เญย ฮู่ง ฯฒฯ มี่ง ด่าง, เซ เฒี้ยว  เธี้ย เปย๊ย ต้อ นิ่น บัว.” "
  },
  "7": {
    "10": "วั้ว หฒั่น เยีย เญย วิน-วั้ง ฯฒฯ ตุ๊ ปวัด, ต้ง ก๊อง บั๋ว เยีย, “เฒี้ยว, เม่ย เญย ทิน-ฮู่ง เยียม หาย?” วั้ว เต้า อ๋อย หฒุ ไญ้ อ๊ะ. เยีย ตุ๊ ปวัด นิ่น บัว หฒุ ป่าย ฮนั้ง เยียม เฮย-ห่อง เญย ววม-ปั่ม หฒุ เมี่ยน ธ้าย นอ. ",
    "6": "เหว่ย หฒุ ตอน หมั่ง เผีย เตีย, เซียะ หย่า เหธา มา ต๋อย-เตก, บวั์ง เหธา มา-ปั่ว แฑง จ๋า, เมี่ยน เญย วิน-วั้ง เซ กั้น เญย เปย๊า ฒง เมี่ยน. ",
    "2": "เยียม น้าย นอม เต่ย-ปูง ไม้ เหฒ่ง เหยียด เต้า กัน หลง ทิน-ฮู่ง เญย เมี่ยน. เยียม หฒวัง เมี่ยน บุด๋ง ไม้ ม่าย เหยียด เต้า เฮญี้ยว หฒีง. เต้าๆ เมี่ยน ฒั้ว เจี๊ยน ไต๋ เมี่ยน, เก๊าะ-เมี่ยน หล่ง มู์ง มี่ง แฒง นิ่น เญย ก๋อ-โย์ว. ",
    "7": "มป่า เยีย กั้น แอ๊ะ, เยีย อ๋อย หมั่ง เจี๊ยน เฒี้ยว, เยีย อ๋อย ฒั้ว เจี๊ยน ต้ง เหฌียว เยีย วั้ว เต้า ทิน-ฮู่ง. เยีย เญย ทิน-ฮู่ง อ๋อย หมวัง เยีย. ",
    "16": "หม่าน กั๊วะ เมี่ยน ฯฒฯ ปวัด หย่า หฒุ ไญ้, ไม้ กุ๊น นิ่น บัว ม่าย ต้ม ชะ. นิ่น บัว ฯฒฯ หล่ง ปั์ว ปวัง เจี๊ยน ฑุ่ย, มน่อม หย่า ดูง หมี่ อ๊ะ. ",
    "9": "เยีย อ๋อย หฒุ เตี๊ย เจี๊ยน เฒี้ยว โน์ว เยีย, เหว่ย หฒุ เยีย ป์าม ฒุ์ย ต่อง นิ่น. เยีย อ๋อย หฒุ เตี๊ย เจี๊ยน ฒั้ว นิ่น เถง เยีย ไจ๊ สี่. นิ่น อ๋อย ต้อ เยีย ธ้วด ต้าย เยียม ฌัง กะญั์ว, เยีย ฯฒฯ ปวัด นิ่น โหฒว ตุ๊ แป้ง ฟิม เญย. ",
    "5": "ไม้ ตู๋ง เขา เม่ย เญย จวั่ง ล์าง เมี่ยน, หย่า ไม้ ตู๋ง เสียน หาย เต้า โล์-แกง ต่อย. อ๋อย หฒุ กุ๊น เจี๊ยน เม่ย บัว เญย ฑุ่ย, หย่า อ๋อย หฒุ ไฝ ฟิม เหธา กั้น เญย เอ๊า ก๊อง เญย หว่า. ",
    "1": "เยีย หฒุ โค้ว อ๊ะ. เยีย เซ ฮนั้ง เซียว ป่า ฆาย กอง เญย เปี๊ยว นอ, หย่า ฮนั้ง เมี่ยน แก๊ะ ป่า เหฒ่ง เหฌี่ย เญย อะหงุ่น เปี๊ยว. ไม้ ม่าย เหยียด จ้อย เปี๊ยว หญั่น, หย่า ไม้ ม่าย ต้ง เยีย เญย เฮญี้ยว อ๋อย เญย ต้าว ถอง หฒัวะ เญย ง่ง หญอ เปี๊ยว. ",
    "20": "เม่ย อ๋อย เหฒียบ ฒัวะ เญย โหฒว ปุน ยา​โค้บ, หย่า ปุน อับ​ลา​ฮัม เญย เฒ้ย-ฟุน ฮิ้ว ตุ๊ เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม อับ​ลา​ฮัม, ฮนั้ง โล์-ฮนอย เม่ย เหธา เยีย บัว เญย อง-ถาย, โฮ้ว เจี๊ยน แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "14": "  เฒี้ยว อ่า, โท้ โก๋ว เม่ย เญย แปะ ฝีง ฮนั้ง โก๋ว ปะกี ยู่ง เมี่ยน หล่ง ปย๊า-บย่า โก๋ว ปะกี ยู่ง นอ, เซ เม่ย หฑิบ ต้าย เญย ปะกี ยู่ง กวั้น. นิ่น บัว เยียม หล่ม-ฮวาง เล่ง เญย ต๋อง, เยียม เดา-โท้ว หลง เญย เต่ย-ปูง บุด๋ง ฮนั้ง เยียม หฮวีง นอ. โท้ ปุน นิ่น บัว เยียม บา​ซาน เหธา กิ​เล​อาด ล์อ หญั่น ฮนั้ง โล์-ฮนอย วั้ว นอ. ",
    "3": "นิ่น บัว เญย ปั์ว หฒะเก้ง ไฮ่ โหฒว เอ๊าะ สี่. โหฒว เจียน เญย เมี่ยน เหธา เซี้ยม ฒุ์ย เจียน อ๋อย หญั่น ญ่าน หฮมวัง, ม่าย หัด ม์า เญย เมี่ยน ก๊อง ธ้วด เยียม เฮญี้ยว ฮนั้ม เอ๊าะ เญย หฒะเอ๋ย. นิ่น บัว กั๊บ ต่อย ธ่าง ล่าง โหฒว หว่าย สี่. ",
    "12": "เถา วั้ว ฮนอย เม่ย เญย แปะ ฝีง ฯฒฯ เยียม นอมๆ ต๋อง หฑวน ต้าย ล์อ เม่ย. นิ่น บัว เยียม อัด​ซี​เลีย กั๊วะ เถา อี​ยิบ เต่ย-ปูง, เยียม อี​ยิบ เถา ยู​เฟ​ติด ต้ม ด้าย, เยียม น้าย ปูง ค้อย เถา วั้ว ปูง ค้อย บุด๋ง, เยียม น้าย นอม บง เถา วั้ว นอม บง เญย เมี่ยน อ๋อย หฑวน เถา เม่ย น้าย. ",
    "8": "เยีย เญย วิน-วั้ง อ่า, ไม้ ตู๋ง ฮว้วด เยีย. ไม้ กุ๊น เยีย ดอบ, เยีย ตุ๊ เจี์ย ซิน ต้าย. ไม้ กุ๊น เยีย เฒว์ย หฮมวัง กะญั์ว,   เฒี้ยว  อ๋อย โหฒว เยีย เญย ฌัง. ",
    "18": "โอ ทิน-ฮู่ง อ่า, ไม้ ม่าย กั้น เต้า เฒี่ยน ฮนั้ง เม่ย. เม่ย กวั่ง เม่ย หฑิบ ต้าย เหฒ่ง เหฌี่ย เญย เมี่ยน เญย ฒุ์ย. เม่ย ไม้ เหยียด ลิ์ว เฉีย เจี์ย. เหว่ย หฒุ เม่ย อะเฮน้ย เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. ",
    "15": "  เฒี้ยว  ก๊อง, “ฮนั้ง เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น, เยีย อ๋อย ปุน นิ่น บัว หมั่ง บัวะ ฮ่อง เญย สี่.” ",
    "4": "เยียม นิ่น บัว บุด๋ง เก้า หลง เจี๋ย เญย เมี่ยน เซ ฮนั้ง ม่าย ฌิ้ม เญย เมี้ย. เม่ย บัว เฮญี้ยว เก้า หฒีง เจี๋ย เญย เมี่ยน หย่า ฮนั้ง ฌิ้ม เญย หลาด. เซี้ยว แกง เมี่ยน ก๊อง อ๋อย เถา เญย ฮนอย, เซ ทิน-ฮู่ง ตี่ง ฒุ์ย เญย ฮนอย เถา อ๊ะ. อี้ หฒั่น นิ่น บัว หลุ่น เหฑ่ง. ",
    "17": "นิ่น บัว ฯฒฯ เบี่ย เนีย-บูง ฮนั้ง นาง นอ, หย่า ฮนั้ง ญอง เดา เญย กะน้าย. นิ่น บัว ซิน หฒิน เจี๊ยน ธ้วด นิ่น บัว เว่ย ว้วน เญย ต๋อง. นิ่น บัว ฯฒฯ ฮวิน ต้าย กั้ม เหฑีย เจี๊ยน ล์อ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, หย่า เหว่ย เฒี้ยว  กั้ม เหฑีย. ",
    "11": "เย​ลู​ซา​เลม อ่า, เหธย ฒี่ง หลาด เญย ฮนอย อ๋อย เถา อ๊ะ. เถา วั้ว ฮนอย เม่ย เญย กั๊บ-จ๋าย ตุ๊ ธับ ธ้วด. ",
    "19": "เม่ย แอ๋ง อ๋อย ค้อ-เลี่ยน หฑุ่น เยีย บัว, หย่า เฒาะ เยีย บัว เญย ฒุ์ย ธ้าย เจี๊ยน. เม่ย อ๋อย เฒาะ เยีย บัว เญย ฒุ์ย ฒอย เหฌี่ย โด เญย ค้อย. ",
    "13": "เดา-เป้ย ฯฒฯ หฒุ ป่าย ฮวาง เหฑ่ง, หลาย ลู่ง เดี๊ย เมี่ยน โหฒว เญย หว่าย สี่. "
  },
  "4": {
    "10": "โอ สิ​โอน อ้า! กุ๊น เนี้ยว ซิน ฌุ่น เจี๊ยน เยียม, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ, เหว่ย หฒุ เม่ย อ๋อย หฒุ ธ้วด ฒี่ง มี่ง, อ๋อย หฒุ เยียม เดา-ฮวาง. เม่ย อ๋อย หฒุ มี่ง เยียม บา​บี​โลน, เยียม วั้ว เม่ย อ๋อย ตุ๊ เหฌียว. เยียม วั้ว เฒี้ยว  อ๋อย หฒัวะ เม่ย หฑวน, ปุน เม่ย เปย๋า ดุ๊ด เม่ย เญย วิน-วั้ง เญย ปั์ว-เดี๊ย. ",
    "6": "  เฒี้ยว  ก๊อง, “เถา วั้ว ฮนอย, “เยีย อ๋อย เซียว ฒุ้น เหฒา หว่าย เญย เมี่ยน, แอ๋ง ปุน หฒุ หฒุ่น ธ้วด เหธา เยีย ปุน หฒุ โค้ว วั้ว เต๋ย กั๊บ ฒุ้น ต้าย. ",
    "2": "ธั้ม-นอม กั๊วะ เญย เมี่ยน อ๋อย ต้าย ก๊อง, “ต้าย ม่าะ! บัว ล่ม ฑ่อย ฝาว เฒี้ยว เญย บง, มี่ง เถา ยา​โค้บ เญย ทิน-ฮู่ง เญย เปย๊า, เหว่ย ปุน นิ่น เฒาะ นิ่น เญย เจ๊า หฌาว บัว, ปุน เยีย บัว ตุ๊ กัน นิ่น เญย เจ๊า ยั่ง.” เหว่ย หฒุ นิ่น เญย เล์ย-หลัด อ๋อย เยียม สิ​โอน ธ้วด,   เฒี้ยว เญย หว่า อ๋อย เยียม เย​ลู​ซา​เลม ธ้วด มี่ง. ",
    "7": "เยีย อ๋อย ปุน เหฒา หว่าย เญย เมี่ยน เป๋น เหฒ่ง เหฌี่ย เญย เมี่ยน, หฒุ หฒุ่น ธ้วด วั้ว เต๋ย, เยีย อ๋อย ปุน เป๋น เหยียด ฝีง เฮ้น เญย เมี่ยน.   เฒี้ยว อ๋อย เยียม สิ​โอน บง กุ๊น นิ่น บัว, เยียม น้าย มี่ง เถา เหยียด ลิ์ว. ",
    "9": "เม่ย เหว่ย หาย ติ่ว เญี้ยม ด่ง หน่าย บุย? เยียม เม่ย กะญั์ว ไม้ ม่าย ฮู่ง เตี๋ย ไฟ? เม่ย เญย ธ่าง ล่าง เมี่ยน หฒุ เหมียด เม่ย หธีง ต้าย เลี่ยม เฒ่ย มุน ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ ไฟ? ",
    "5": "หม่าน ฝีง เมี่ยน เอย เจี๊ยน นิ่น บัว เญย เฒี่ยน เญย บั๋ว โหฒว, มป่า เยีย บัว อ๋อย เหยียด ลิ์ว กัน เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง เญย เม่ง, เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "1": "ฆะฮ้า ลาย เญย ฮนอย-เหญียะ อ๋อย ฮนั้ง น้าย นอ. หฒั่ง เฒี้ยว  เญย เปย๊า เยียม เญย บง ตุ๊ เหลียบ เก้า ฮลัง เจี๋ย หฒวัง บง. ฒู้ง อ๋อย เหธย เก้า ฮลัง เจี๋ย เหยียด ฒู้ง บง-ไอ๊. หม่าน ฝีง เมี่ยน อ๋อย ดุดๆ เญย ต้าย. ",
    "3": "นิ่น อ๋อย เซี้ยม น้าย ฝีง เหธา วั้ว ฝีง กะญั์ว เญย สี่, หย่า เหว่ย โก เญย, เฮ้น เญย กั๊วะ ตุ๋น สี่. นิ่น บัว ฯฒฯ เฒาะ นิ่น บัว เญย หฑุ ด๊าว ต๊า เป๋น ไล่ เปย๊ย, นิ่น บัว เญย ธัง ต๊า เป๋น หฑุ ลิ่ม พิด เดี๋ยง-ฆว่า เตว๊ย. กั๊วะ เหธา กั๊วะ ไม้ แอ๋ง เฒาะ หฑุ ด๊าว เบ๊าะ จ๋า, เยียม น้าย มี่ง ไม้ โหะ หลิ่น เบ๊าะ จ๋า เญย เจ๊า อ๊ะ. ",
    "12": "มป่า นิ่น บัว ไม้ ฮิ้ว ตุ๊ เฒี้ยว ฮนั้ม เญย สี่, หย่า ไม้ เม่ง แปะ นิ่น ต๊า เญย หฒะเอ๋ย, ต้ง นิ่น เซียว นิ่น บัว ฒุ้น ฮนั้ง เซียว เบย้า เฒ้ย ต้อ เถา เบ๊าะ เบย้า เญย เธี้ยง. ",
    "8": "โอ เย​ลู​ซา​เลม อ่า, เม่ย เซ ฮนั้ง โก๋ว ปะกี ยู่ง กวั้น เญย เมี่ยน เญย ล่าว. โอ สิ​โอน เญย บง อ้า! เม่ย แอ๋ง อ๋อย ตุ๊ ฮนั้ง ฒิ่น ด่าง นอ กุ๊น เม่ย เญย กั๊วะ, เซ เย​ลู​ซา​เลม เญย กั๊วะ.” ",
    "4": "เก๊าะ-เมี่ยน ตุ๊ เฒว์ย เก๊าะ-เมี่ยน เญย อะหงุ่น เฮมย กะเดี๊ย, หย่า ตุ๊ เฒว์ย กั้น เญย ง่ง หญอ เดี๋ยง-กอน, หย่า ไม้ ม่าย หาย เต้า ต้าย แฮะ นิ่น บัว กั้ม เหฑีย, เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ",
    "11": "มป่า อี้ หฒั่น ม่าย ธั้ม-นอม กั๊วะ เญย แปะ ฝีง กั๊บ ฒุ้น ต้าย เบ๊าะ เม่ย. นิ่น บัว ก๊อง, “โท้ ปุน สิ​โอน ม่าย หวุย, ปุน เยีย บัว เญย มฒีง หมั่ง เจี๊ยน.” ",
    "13": "โอ สิ​โอน อ้า! เจี์ย ซิน ต้าย เบ๊าะ เบย้า ม่าะ! เหว่ย หฒุ เยีย อ๋อย ปุน เม่ย เญย จอง เป๋น เฮลียะ-จอง, ปุน เม่ย เญย เต้ย เป๋น ต้ง ซิ เต้ย, เม่ย ฒู้ง อ๋อย เบ๊าะ ธั้ม-กั๊วะ เมี่ยน หม่วน เหฑ่ง.’ เม่ย อ๋อย เฒาะ นิ่น บัว หล่ง โตะ เญย ชะ ธ้าง ต้าย เญย กะน้าย ฝูง ปุน เฒี้ยว, เฒาะ นิ่น บัว เญย เหยียด ฒู้ง ฒิ่น ฒ่อย ปุน ลู่ง เดี๊ย เญย เฒี้ยว. "
  },
  "1": {
    "10": "ไม้ ตู๋ง เยียม กัด ก๊อง น้าย เต๋ย สี่, ฒู้ง ไม้ ตู๋ง เญี้ยม เหยียด เต๋ย. เยียม เบด​เล​อับ​ลา มู้ง เญย เมี่ยน อ่า, หฌัง เจี๊ยน เนีย-บูง ม่าะ! ",
    "6": "เหว่ย น้าย เฒี้ยว ก๊อง, “เยีย อ๋อย ปุน สะ​มา​เลีย เป๋น บาง เหฌี่ย ต้าย เญย กะน้าย-ดุย เยียม เดา-ฮวาง, เป๋น หฒวัง อะหงุ่น เปี๊ยว เญย ต๋อง. เยีย อ๋อย เฒาะ เหธย ฒี่ง เญย หละเปย๊ย โต๋ เหฌี่ย ฮ์อง, ฯฒฯ ปวัด กอน-โด๊ะ ธ้วด เหฑ่ง. ",
    "2": "หม่าน ฝีง เมี่ยน อ้า! เม่ย บัว เต้าๆ อ๋อย หฒุ หมวัง. ป้าม เกน เหธา เยียม ป้าม เกน เญย เหยียด ฒู้ง, อ๋อย หฒุ แปง มน่อม หมวัง หลง. เฒี้ยว ทิน-ฮู่ง อ๋อย โหฒว ฒอง-เหฒง โก๋ เม่ย บัว, เฒี้ยว เยียม นิ่น เญย สีง ติ่น ก๊อง. ",
    "7": "เยีย อ๋อย เฒาะ เยียม สะ​มา​เลีย หฒุ ต้าย เญย เหยียด ฒู้ง หมิ่ว-ฝัง เบ๊าะ หม่วน เหฑ่ง. เยียม หฒั่ง เฒี่ยน เญย เปย๊า หม่าย ซิน เปี๊ยด ต้าย เญย เหยียด ฒู้ง กะน้าย อ๋อย หฒุ หล่ง โต์ว ปั๊ว. นิ่น เญย เหยียด ฒู้ง หมิ่ว-ฝัง เยีย อ๋อย ป่าย หว่าย. เหว่ย หฒุ เซ เยียม หม่าย ป๊วน-ซิน เมี่ยน เญย กง-ฒิ่น เซียว ต้าย, ฆะฮ้า ฯฒฯ แอ๋ง หฑวน เป๋น หม่าย ป๊วน-ซิน เมี่ยน เญย กง-ฒิ่น.” ",
    "16": "ยู​ดา เมี่ยน อ้า! เถย ฆอย เม่ย บัว เญย บะเปยย ปุน ธีง เม่ย บัว เฑ่า เหว่ย เม่ย บัว ปวั๊ง เฮญี้ยว เญย ฝุเจว๊ย. ปุน เม่ย บัว เญย มฆ้อง ฌัง ฮนั้ง ต้ม จ๊าง-ง่ง เญย มฆ้อง ฌัง นอ, เหว่ย หฒุ เม่ย บัว เญย ฝุเจว๊ย อ๋อย หฒุ ธ้าง มี่ง เล่ย ฆอย เม่ย บัว. ",
    "9": "เหว่ย หฒุ สะ​มา​เลีย หฒุ เซียง เญย ต๋อง หฒ่อ ไม้ ไฮ่ หลง, แอ๋ง ฟ้าน เถา ยู​ดา หมี่ อ๊ะ. ฒู้ง เถา เยีย จวั่ง ฝีง เญย ฒี่ง แก้ง, เซ เถา เย​ลู​ซา​เลม.” ",
    "5": "น้าย เต๋ย เหยียด ฒู้ง สี่ ธ้วด ต้าย เซ หลาย ยา​โค้บ แหง่ง ทิน-ฮู่ง, หย่า หลาย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ป์าม เญย ฒุ์ย. ยา​โค้บ ป์าม เญย ฒุ์ย เยียม หาย ต้าย? เยียม สะ​มา​เลีย ไม้ เฒ์ย? ยู​ดา หฒั่ง หมิ่ว-ฝัง เญย ฒุ์ย เยียม หาย ต้าย? เยียม เย​ลู​ซา​เลม ไม้ เฒ์ย? ",
    "1": "ต๋อย โย​ทาม, อา​หัด เหธา เฮ​เซ​คี​ยา โหฒว ฮู่ง กุ๊น ยู​ดา เญย เฒี่ยง โห่, โม​เล​เซ้ด มู้ง เญย เมี่ยน, มี​คา, ตุ๊ ฒิบ เฒี้ยว  เญย หว่า. นิ่น ปวัด หล่าว ย่าง เญย สี่ ก๊อง เถา สะ​มา​เลีย เหธา เย​ลู​ซา​เลม. ",
    "14": "เหว่ย น้าย เม่ย บัว ยู​ดา เมี่ยน อ๋อย หฒุ ฝูง เล่ย ฮยาง เญย ฒี่ง เหญ่ย ปุน โม​เล​เซ้ด​กัด มู้ง เญย เมี่ยน. อิ​สะ​ลา​เอน เญย ฮู่ง หล่าย ตุ๊ อัก​ซี้บ ฒี่ง เญย เมี่ยน เถง มป่า ไม้ ตุ๊. ",
    "3": "หมั่ง ม่าะ! เฒี้ยว ธ้วด นิ่น เยียม เญย ต๋อง ต้าย. นิ่น อ๋อย เหฌี่ย ต้าย ธ้าย เจี๊ยน เดา ฮลัง เญย ต๋อง มี่ง. ",
    "12": "มา​โล้ด เมี่ยน จอม เฮญี้ยว ฒั้ว เจี๊ยน ฮนั้ม ต้าย ม่าย ต๋อง เถง, เหว่ย หฒุ เฒี้ยว ฒู้ง ปุน ต้ม เหฒะ หน่าน เหฌี่ย เถา เย​ลู​ซา​เลม เญย ฒี่ง แก้ง. ",
    "8": "ฮนั้ง หน่าย มี​คา ก๊อง, “เหว่ย น้าย เยีย อ๋อย เฑ่า เญี้ยม. เยีย ไม้ ตาบ เฮ่ หย่า ฌัง ซิน ธี้ ลี้ เญย มี่ง น้าย มี่ง วั้ว. เยีย เฑ่า เญี้ยม เญย เฉีย อ๋อย ฮนั้ง เฮยี่ย จู๊ ลู้ง, เฑ่า เจี๊ยน เห่ว ฮนั้ง เต่ย-ปูง-ฮวาง เญย เหนาะ ล่อ ท่อ. ",
    "15": "มา​เล​ซา มู้ง เญย เมี่ยน อ้า!   เฒี้ยว อ๋อย เฒาะ เม่ย บัว จิว ปุน เยียม วิน-วั้ง เญย ปั์ว-เดี๊ย. อิ​สะ​ลา​เอน เญย เปย๊ย เฒ้ย อ๋อย เปย๋า มี่ง เยียม อา​ดุน​ลัม. ",
    "4": "หฒวัง บง อ๋อย เยียม นิ่น กะเดี๊ย หยุ, หฒวัง ฮ์อง หย่า อ๋อย หฒุ บ๋าย ฮนั้ง เมว์ย-ฑีง หฒุ โต์ว ปั๊ว หยุ, ฮนั้ง ววม เหฌี่ย จุ์ย เญย ต๋อง เสย เญย นอ. ",
    "11": "ซา​ฟี เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ เตี๊ย ไญ้, ฌัง ซิน ธี้ ลี้ เญย กัน เม่ย บัว เญย เจ๊า มี่ง. ซา​นัน เมี่ยน  ไม้ ตุ๊ ธ้วด ต้าย. เบด​เอ​เซน เมี่ยน เฑ่า เญี้ยม, ฯฒฯ ปุน เม่ย บัว ฮิ้ว ตุ๊ เยียม หน่าย ไม้ ลั่ม เขา ต๋อง อ๊ะ. ",
    "13": "ลา​คี้ด เมี่ยน อ้า! อ๋อย หฒุ เฒาะ เบ๊าะ จ๋า เญย ม์า-เธีย ปุ่ย เจี๊ยน ม์า. เม่ย บัว โหฒว กอน ปุน สิ​โอน ป์าม ฒุ์ย, เหว่ย หฒุ เยียม เม่ย กะญั์ว ปวัด ม่าย อิ​สะ​ลา​เอน ป์าม เญย ฒุ์ย. "
  },
  "6": {
    "10": "เยีย ไม้ ไฮ่ หละคุ เยียม เอ๊าะ เมี่ยน เญย เปย๊า หล่ง เฮญี้ยว ไม้ หฒีง เผียน ต้าย เญย กะน้าย. นิ่น บัว หล่ง กะน้าย-ฮลาว เผียน เมี่ยน, เยีย หย่า ฑอง ไห่. ",
    "6": "เยีย อ๋อย หฒุ ต้อ หาย หญู่ง ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน, เกว่ย เหฌี่ย ป๋าย เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง? เยีย หอบ หฒุ ต้อ ปั๊ว เหฒี่ย เญย กะน้าย ต้าย เยียม นิ่น เญย หฑะเฮมียน ฝ่ง ห่อ, เซ ต้อ ต๋อย หฮญัง เญย ง่ง ตอน ไฟ? ",
    "2": "โอ หฒวัง บง เหธา เดา เหยียด ลิ์ว ว้วน เญย กอน-โด๊ะ อ่า, อ๋อย หฒุ หมวัง เฒี้ยว  โก๋ เญย หว่า. เหว่ย หฒุ เฒี้ยว อ๋อย โก๋ นิ่น เญย แปะ ฝีง, อ๋อย เหธา อิ​สะ​ลา​เอน เมี่ยน หลวน เล์ย. ",
    "7": "  เฒี้ยว อะเฮน้ย เยีย ฝ่ง ห่อ ธินๆ ปะกี ยู่ง โก๊ว ไฟ? อ๋อย หฒุ ต้อ หว่านๆ ติ้ว กะลั้น โย่ว เญย โด๊ะ? เยีย หอบ หฒุ เหว่ย กั้น เญย ฒุ์ย ฝ่ง ห่อ เยีย เญย ตอน-โฮล ไฟ? เซ เหว่ย เฮญี้ยว กะญั์ว เญย ฒุ์ย ฝ่ง ห่อ กั้น เญย เธียน ตอน ไฟ? ",
    "16": "เม่ย บัว หฒวด โอม​ลี ฮู่ง เอ๊าะ เญย เล์ย, เหธา นิ่น เญย ตอน, อา​หับ ฮู่ง, เญย เฒ้ย-ฟุน โหฒว เญย เหยียด ฒู้ง. เม่ย บัว เอย เจี๊ยน นิ่น บัว เญย หฒะเอ๋ย โหฒว. เหว่ย น้าย เยีย อ๋อย ปุน เม่ย บัว หฒุ ป่าย ฮวาง เหฑ่ง, เยีย อ๋อย ปุน เม่ย บัว หฒุ เมี่ยน จั๊ด. เม่ย บัว อ๋อย หฒุ เตี๊ย หม่าน ฝีง เมี่ยน ฮว้วด เม่ย บัว.” ",
    "9": "  เฒี้ยว เญย เฉีย เห่ว เจี๊ยน ฒุ่น บั๋ว น้าย นอม ฒี่ง. ธง-เม่ง เมี่ยน อ๋อย หฒุ ท่าย เม่ย เญย เม่ง. “โอ เยียม ฒี่ง กั๊บ ฒุ้น เญย หฒวัง เมี่ยน อ้า! หมวัง ม่าะ! ",
    "5": "โอ เยีย เญย แปะ ฝีง อ้า! จั๋ง เจี๊ยน โม​อับ เญย ฮู่ง, บา​ล้าก, ฮนั้ม ธ้วด กู๊ ไกว๋ เญย หฒะเอ๋ย, เหธา เบ​โอ เญย ตอน, บา​ลา​อัม, ฮนั้ง หาย นอ เตา นิ่น. จั๋ง เจี๊ยน เยียม ซิด​ทิม เถา กิน​กาน ปวั้ง เญย สี่, เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊   เฒี้ยว โหฒว เญย สี่ เซ เหว่ย เหฌียว เม่ย บัว. ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน อ้า! หมวัง เฒี้ยว  โก๋ เญย หว่า. “เจี์ย ต้าย ตอง เจี๊ยน ต้ม บง ก๊อง เม่ย โก๋ เญย หว่า, ปุน บง-ไอ๊ หมวัง ไฮ์ เม่ย เญย เฉีย. ",
    "14": "เม่ย บัว ตุ๊ หญั่น มป่า หญั่น ไม้ เป๊ว, กะเซีย-บัวะ หธ่อ ขูง เญย. เม่ย บัว เซียว มป่า เหฌียว ไม้ ตุ๊, ต้ง เม่ย บัว เซียว ต้าย เญย เยีย ปุน เบ๊าะ จ๋า เญย เจ๊า เหมียด เหฑ่ง. ",
    "3": "“โอ เยีย เญย แปะ ฝีง อ่า, เยีย โหฒว หาย หญู่ง ปุน เม่ย บัว? เยีย โหฒว หาย หญู่ง ปุน เม่ย บัว โค้ว? เตา เยีย ม่าะ! ",
    "12": "เยียม ฒี่ง กะญั์ว เม่ย บัว เญย ปุ๊ด-ฒ่อย เมี่ยน หฒะเก้ง! โตะ ไห่, เยียม ฒี่ง เญย เมี่ยน ขูง ก๊อง-แปะ ดั๊ว เมี่ยน ฮนั้ง. ",
    "8": "โอ ป้าม เมี่ยน อ่า, เฒี้ยว ฒู้ง ปุน เม่ย ฮิ้ว ตุ๊ หาย หญู่ง เซ หลง เญย, นิ่น หย่า อ๋อย เม่ย ฮนั้ง หาย นอ โหฒว. อ๋อย หฒุ แป้ง ฟิม เญย โหฒว, ม่าย เฮญี้ยว อ๋อย ค้อ-เลี่ยน เมี่ยน, เหญี่ยม กั้น โหฒว ไฝ, กัน เจี๊ยน เม่ย เญย ทิน-ฮู่ง มี่ง. ",
    "15": "เม่ย บัว ตุ๊ หฒวัง มป่า ไม้ ตุ๊ เซียว. เม่ย บัว ตุ๊ หฒา กะลั้น เปี๊ยว มป่า ไม้ ตุ๊ หล่ง กะลั้น โย่ว ฑ้าด กั้น เญย ซิน. เม่ย บัว ตุ๊ อะหงุ่น เปี๊ยว มป่า ไม้ ตุ๊ ฮบ อะหงุ่น ติ๊ว, ",
    "4": "เยีย ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย, หย่า หฒัวะ เม่ย บัว ธ้วด หฒุ โหฒว โน่ว เญย ต๋อง. เยีย หย่า พ้าย โม​เซ, อา​โลน เหธา มิ​เลียม ต้อ เม่ย บัว. ",
    "11": "สี ก๊อง เมี่ยน หล่ง แหว่ง เมี่ยน เญย เหฑียง เหธา เควย เมี่ยน เญย เหฑียง-ต้อ, เยีย ไฮ่ กวั่ง ฆอย ปุน นิ่น ไฟ? ",
    "13": "เหว่ย น้าย เยีย เจี์ย กอน เบ๊าะ เม่ย บัว, อ๋อย ปุน เม่ย บัว หฒุ ป่าย หว่าย เหฑ่ง หลาย เม่ย บัว เญย ฒุ์ย. "
  },
  "5": {
    "10": "  เฒี้ยว  ก๊อง, “เถา วั้ว ฮนอย, “เยีย อ๋อย ปุน เยียม เม่ย บัว บุด๋ง เญย ม์า หฒุด เหฑ่ง, หย่า เหมียด เม่ย บัว เบ๊าะ จ๋า เญย ม์า-เธีย. ",
    "6": "นิ่น บัว ฯฒฯ หล่ง หฑุ ด๊าว กุ๊น อัด​ซี​เลีย กั๊วะ, หล่ง แปง ธ้วด ต้าย เญย หฑุ ด๊าว กุ๊น นิม​โล้ด. อัด​ซี​เลีย เมี่ยน เปียะ เยีย บัว เญย เต่ย-ปูง, ธ้าย เยีย บัว เญย กั๊บ-จ๋าย กะญั์ว เญย เฒี่ยง โห่, นิ่น บัว อ๋อย เหฌียว เยีย บัว เปย๋า ดุ๊ด อัด​ซี​เลีย เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "2": "  เฒี้ยว ก๊อง, “เบด​เล​เฮม เอ​ฟา​ทา อ่า, เยียม ยู​ดา เญย ปู้ง ป่วน บุด๋ง เม่ย เซ เหยียด นอม ไฝ เญย มู้ง, มป่า เยีย อ๋อย ปุน เต้า เยียม เม่ย ธ้วด ต้าย เหว่ย เยีย, นิ่น อ๋อย กุ๊น อิ​สะ​ลา​เอน. นิ่น เญย กอน-ญ่วน เซ โล์-ฮนอย, เซ เยียม โล์-ฮนอย ต้ง ธอ วั้ว ต้าย.” ",
    "7": "ยา​โค้บ เญย เฒ้ย-ฟุน เหฒ่ง เหฌี่ย เญย เมี่ยน อ๋อย หฒุ เยียม ธั้ม-ฝีง เมี่ยน บุด๋ง, ฮนั้ง เฒี้ยว ปุน ต้าย เญย บยู่ง-ซุ้ย, ฮนั้ง ตุ้ย บยู่ง-บ๊วน เลี่ยม เมี้ย, ไม้ ฒั้ว เมี่ยน, หย่า ไม้ ฒั้ว ป้าม เมี่ยน. ",
    "9": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ตุ๊ ฮี่ง เจี๋ย วิน-วั้ง, เม่ย บัว เญย เหยียด ฒู้ง วิน-วั้ง อ๋อย หฒุ ไพ กวั่ง. ",
    "5": "นิ่น อ๋อย ต้อ แป้ง ออน เญย เจ๊า ต้าย. อัด​ซี​เลีย เมี่ยน เปียะ เยีย บัว เญย เต่ย-ปูง เญย เฒี่ยง โห่, หย่า ธ้าย เจี๊ยน เยีย บัว เญย เดา, เยีย บัว ฯฒฯ พ้าย เสี่ย เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน เหธา เหฮยียด เต้า เปย๊ย เฒ้ย เบ๊าะ นิ่น บัว. ",
    "1": "เย​ลู​ซา​เลม เมี่ยน อ้า! ติ่ว ฑ่อย เม่ย เญย จุน-แปง, ม่าย วิน-วั้ง เว่ย เจี๊ยน เยีย บัว. นิ่น บัว หล่ง ปย๊า เบ๊าะ อิ​สะ​ลา​เอน เญย เปย๊ย เฒ้ย เญย ขัม-ปุย. ",
    "14": "เยีย อ๋อย แธะ เหฑ่ง เยียม เม่ย บัว เญย กั๊วะ เญย อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง, แอ๋ง เหมียด เม่ย บัว เญย ฒี่ง. ",
    "3": "ฮนั้ง หน่าย เฒี้ยว อ๋อย เฒาะ นิ่น เญย แปะ ฝีง จิว ปุน นิ่น บัว เญย วิน-วั้ง, ฒั้ว เถา มุน กู้งว์า วั้ว เต้า มเซียะ ตอน ยู์ง นิ่น เญย ตอน. เถา วั้ว หฒั่น นิ่น เญย ตอน เหฒ่ง เหฌี่ย เญย ก๋อ-โย์ว ตุ๊ หฑวน ต้าย เหธา อิ​สะ​ลา​เอน เมี่ยน กั๊บ เจี๊ยน เยียม. ",
    "12": "เยีย อ๋อย เหมียด เหฑ่ง เหยียด ฒู้ง โหฒว ฟ้าด เญย เมี่ยน, เม่ย บัว ฯฒฯ ไม้ ม่าย หมั่ง แหม่ง เมี่ยน อ๊ะ. ",
    "8": "ยา​โค้บ เหฒ่ง เหฌี่ย เญย เมี่ยน ฯฒฯ หฒุ เยียม ธั้ม-กั๊วะ เมี่ยน บุด๋ง, เยียม ธั้ม-ฝีง เมี่ยน กะญั์ว, ฮนั้ง เซี่ยน เยียม หล่ม เญย เฮยี่ย ฒ่อย บุด๋ง, ฮนั้ง เซี่ยน หลุน เยียม ปะกี ยู่ง กวั้น กะญั์ว. เจี๋ย มี่ง เญย เฒี่ยง โห่ ฯฒฯ ธ้าย เหฌี่ย เป๊ด ฮู้ หย่า ไม้ ม่าย เมี่ยน เหฌียว. ",
    "15": "เยีย อ๋อย เฉีย เจี์ย, โน์ว ไห่, จ๊าว วิน, ปุน ไม้ หมวัง เยีย วั้ว เต๋ย หม่าน กั๊วะ เมี่ยน. ",
    "4": "นิ่น ต้าย เญย เฒี่ยง โห่ นิ่น เขา เฒี้ยว เญย ชะ กุ๊น นิ่น เญย แปะ ฝีง, ฮนั้ง หมั่ง ยู่ง เญย เมี่ยน โก๋ว นิ่น เญย ปะกี ยู่ง นอ. นิ่น เขา เฒี้ยว, นิ่น เญย ทิน-ฮู่ง, ฌัง-หล่าง เญย เม่ง, นิ่น บัว ฯฒฯ ตุ๊ เยียม หลง, เหว่ย อี้ หฒั่น เยียม จ่ม ลู่ง เดี๊ย เญย เมี่ยน เหญี่ยม นิ่น โหฒว โฮล. ",
    "11": "เยีย อ๋อย เหมียด เหฑ่ง เม่ย บัว เญย กั๊วะ กะญั์ว เญย ฒี่ง, หย่า แธะ เหฑ่ง เม่ย บัว เหยียด ฒู้ง ว้วน เญย ต๋อง. ",
    "13": "เยีย อ๋อย เหมียด เม่ย บัว หฒุ ต้าย เญย หมิ่ว-ฝัง เหธา เยียม เม่ย บัว บุด๋ง เญย หละเปย๊ย-ต่ง. เจี๋ย มี่ง เม่ย บัว ไม้ ตุ๊ แอ๋ง เกว่ย เหฌี่ย ป๋าย กั้น เญย ปั์ว โหฒว ต้าย เญย กะน้าย. "
  }
}
