{
  "4": {
    "3": "เยียม เยีย โหฒว น้าย เต๋ย สี่ วั้ว นอม ฮนอย, เม่ย บัว ฒู้ง ตุ๊ ธ้าย เจี๊ยน เอ๊าะ เมี่ยน. นิ่น บัว ฯฒฯ ฮนั้ง ซ้าย เยียม เม่ย บัว เญย เหฒา-เดี๊ย นอ.” เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. ",
    "2": "มป่า เหว่ย ท่าย เยีย เญย บั๋ว วั้ว เต๋ย เมี่ยน, ม่าย แป้ง ฟิม เญย เจ๊า อ๋อย ธ้วด ต้าย ฮนั้ง บะฮนอย นอ. นิ่น เญย หญุด หย่า อ๋อย แอ๊ง ธ้วด หฒ่อ แป่ง. เม่ย บัว ฯฒฯ ตุ๊ ธ้วด มี่ง ฮนั้ง ง่ง ตอน ตุ๊ ปู๋ง ธ้วด ล่าน อะเฮน้ย เญย ดิ้ว ลู่ง.  ",
    "4": "“อ๋อย หฒุ จั๋ง เจี๊ยน เยีย เยียม โฮ​เล้บ บง ปุน เยีย เญย โปว, โม​เซ, เหลียบ ต้าย เญย เล์ย-หลัด. เซ เหว่ย อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน เหลียบ เญย หลี่ง เหธา เล์ย. ",
    "1": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “หมั่ง ม่าะ! วั้ว นอม ฮนอย อ๋อย เถา, หย่า อ๋อย ฮนั้ง ต้ม โต์ว นอ. เธง-โฮล เญย เมี่ยน เหธา เอ๊าะ เมี่ยน เหยียด ฒู้ง อ๋อย หฒุ โต์ว ปั๊ว ชุย เหฑ่ง ฮนั้ง ปั๊ว เบย้า ฆ้าว กอน, เลี่ยม ฆ้าว เลี่ยม ฑู่ง ไม้ เหฒ่ง เหยียด เต๋ย.  ",
    "6": "นิ่น อ๋อย ปุน โหฒว เตีย เญย เมี่ยน เหธา นิ่น บัว เญย ฝุเจว๊ย หอบ เฮญี้ยว ต้าย, หย่า ปุน ฝุเจว๊ย แอ๋ง เหธา นิ่น บัว เญย เตีย หอบ ต้าย. ไม้ เฒย แอ๊ะ, เยีย อ๋อย ต้าย ปุน วั้ว นอม เต่ย-ปูง หฒุ เหมียด เหฑ่ง อ๊ะ.” ",
    "5": "“หมั่ง ม่าะ! เฒี้ยว โฮล ไห่, กั้ม เหฑีย ไห่ เญย ฮนอย ไม้ แก้ง เถา, เยีย ฒู้ง อ๋อย พ้าย เยีย เญย โต่ว หว่า เมี่ยน, เอ​ลี​ยา, ต้าย ล์อ เม่ย บัว ด่าง.   "
  },
  "2": {
    "10": "“เยีย บัว เต้าๆ เมี่ยน ม่าย ดุ เต้า เตีย ไม้ เฒ์ย? ดุ เต้า ทิน-ฮู่ง เหฒย บัว ต้าย, ไม้ เฒ์ย ไฟ? วั้ว หญู่ง บัว เก๊าะ-เมี่ยน เหว่ย หาย ติ่ว ล่าน ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน ล่าน ฯฒฯ หมั่ง เผีย เยีย บัว เญย อง-ถาย-แงะ แล์ง เจี๋ย เญย แหง่ง หว่า? ",
    "6": "“นิ่น บัว เญย ฑุ่ย ขูง หฌาว เฒียน เล์ย. นิ่น บัว เญย ฑุ่ย เหมย หย่า ไม้ ก๊อง หาย หญู่ง จ๊า. นิ่น บัว เหธา เยีย ม่าย จิว ทง หย่า เหฒียบ ฒัวะ เญย กัน หลง เยีย. นิ่น บัว หย่า ต้อ เมี่ยน ธั้ม ก๊อย เฮญี้ยว กวั่ง ฒุ์ย. ",
    "2": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “สี ก๊อง เม่ย บัว ไม้ หมวัง, หย่า ไม้ หล่ง เฮญี้ยว ท่าย เยีย เญย บั๋ว นอ, เยีย อ๋อย ปุน เม่ย บัว หฒุ เหฒียว อ๊ะ. เยีย หย่า ปุน เม่ย บัว ตุ๊ ต้าย เญย ฟุ หฒุ เหฒียว. เยีย ฒู้ง ปุน เม่ย บัว เญย ฟุ หฒุ เหฒียว อ๊ะ, เหว่ย หฒุ เม่ย บัว ไม้ หล่ง เฮญี้ยว ท่าย เยีย. ",
    "7": "“ไซ เมี่ยน อ๋อย หฒุ เปว เจี๊ยน ทิน-ฮู่ง เญย เฒียน เล์ย. ป้าม เมี่ยน อ๋อย หฒุ ล์อ นิ่น หฌาว เญย หว่า, เหว่ย หฒุ นิ่น โหฒว เน่น เจี๋ย เญย เฒี้ยว  เญย โต่ว เฝียน เมี่ยน.  ",
    "16": "  เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ก๊อง, “เยีย ฑอง ไห่ เล่ย ไธ-ต๋อย เญย สี่, หย่า ฑอง เมี่ยน เหฒย กั้น เญย เอ๊า.” เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง. “เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ไฝ ฟิม, กุ๊น เจี๊ยน เม่ย บัว เญย เฮญี้ยว. ไม้ ตู๋ง โหฒว ไม้ เหฒียบ ฒัวะ เญย สี่. ",
    "9": "เยีย ฯฒฯ ปุน เม่ย บัว หฒุ หฒวัง เมี่ยน หมั่ง เผีย, หย่า ปุน เม่ย บัว หฒุ ป่าย เฮมียน, เหว่ย หฒุ เม่ย บัว ไม้ กัน เยีย เญย เจ๊า. หฌาว เญย เฒี่ยง โห่ เม่ย บัว หย่า ไม้ แป้ง ฟิม เญย ต้อ เมี่ยน.” ",
    "5": "เยีย เหธา นิ่น บัว เหลียบ แหง่ง หว่า อ๋อย ปุน นิ่น บัว เสี่ยว ญ่วน ด๊าว, ม่าย แป้ง ออน. เยีย ปุน น้าย เต๋ย เอน นิ่น บัว, เหว่ย อ๋อย นิ่น บัว ท่าย เยีย. นิ่น บัว ฯฒฯ ท่าย เยีย, หย่า กั้ม เหฑีย เยีย เญย บั๋ว. ",
    "1": "“โอ หฒวัง ไซ เมี่ยน อ้า! เยีย อี้ หฒั่น ฮนั้ง น้าย นอ หัด เม่ย บัว.”  ",
    "14": "เม่ย บัว หน่าย ก๋า, ‘เฒี้ยว เหว่ย หาย ติ่ว ไม้ ฒิบ?’ เซ เหว่ย หฒุ เฒี้ยว  เยียม เม่ย เหธา เม่ย หฮญัง-เจ๊ย หลุน ตุ๊ ต้าย เญย เอ๊า บุด๋ง โหฒว ฒอง-เหฒง. นิ่น โหฒว เม่ย เญย ไธ-ต๋อย, เหธา เม่ย แล์ง เจี๋ย แหง่ง หว่า, เม่ย หธ่อ ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน นิ่น. ",
    "3": "“หมั่ง ม่าะ! เยีย อ๋อย เหม เม่ย บัว เญย ฟุน-ฟะ, หย่า เฒาะ เม่ย บัว เหฒี่ย ปุน เยีย วั้ว เต๋ย แซง-คู้ เญย ไฆ้ ฑ้าด เม่ย บัว เญย เฮมียน, หฒุ่น เม่ย บัว เปย๋า ฆอย, ไม้ ปุน เยียม เยีย เญย หฑะเฮมียน.”   ",
    "12": "ตะฟ่าน โหฒว น้าย หญู่ง สี่ เญย เมี่ยน โท้ เฒี้ยว  ไพ กวั่ง, ไม้ ปุน นิ่น บัว เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, ไม้ กุ๊น นิ่น ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน เน่น เจี๋ย เญย เฒี้ยว.  ",
    "8": "มป่า ต๋าว หฑวน เม่ย บัว กวั่ง โหฒว หอบ เญย เจ๊า. เม่ย บัว หฌาว เญย หว่า หย่า ปุน เมี่ยน ธั้ม โหฒว ต่อง.” เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “เม่ย บัว กวั่ง เหฑ่ง เล​วี ฝีง แล์ง เญย แหง่ง หว่า หมี่ อ๊ะ.  ",
    "15": "“เซ ไม้ เฒ์ย วั้ว เต้า ดุ เต้า ทิน-ฮู่ง ปุน นิ่น บัว เป๋น เหยียด เต้า ไฟ? เลี่ยม ซิน เลี่ยม เฮญี้ยว หย่า นิ่น เญย ไม้ เฒ์ย? นิ่น เหว่ย หาย ติ่ว ปุน นิ่น บัว เป๋น เหยียด เต้า? เหว่ย หฒุ นิ่น อ๋อย นิ่น บัว ม่าย กัน หลง ทิน-ฮู่ง เญย น่าม โญ์ว. เหว่ย น้าย อ๋อย หฒุ ไฝ ฟิม กุ๊น เจี๊ยน เม่ย บัว เญย เฮญี้ยว. ไม้ ตู๋ง ปุน หาย เต้า ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน ต้ง หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ ตุ๊ ต้าย เญย เอ๊า.” ",
    "4": "เน่น เจี๋ย เญย เฒี้ยว  แอ๋ง ก๊อง, “วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย จิว น้าย เต๋ย หัด เญย หว่า ปุน เม่ย บัว เหว่ย ปุน เยีย เหธา เล​วี ฝีง เหลียบ เญย แหง่ง หว่า เยียม เจี๊ยน.   ",
    "17": "“หลาย เม่ย บัว ก๊อง เญย หว่า, เม่ย บัว โหฒว ปุน เฒี้ยว  โหยว ไห่. “เม่ย บัว หธ่อ ก๊อง, ‘เยีย บัว ฮนั้ง หาย นอ โหฒว ปุน เฒี้ยว  โหยว แล่?’ “เม่ย บัว ก๊อง, ‘เอย เฒี้ยว หมั่ง, ตะฟ่าน โหฒว เอ๊าะ เญย เมี่ยน เซ คู้ เมี่ยน. เฒี้ยว หย่า อะเฮน้ย นิ่น บัว.’ ไฟ เม่ย บัว หน่าย, ‘แป้ง ฟิม เญย ทิน-ฮู่ง เยียม หาย?’” ",
    "11": "“ยู​ดา เมี่ยน ไม้ เหฒียบ ฒัวะ เญย กัน แล์ง เญย แหง่ง หว่า. เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เหธา เย​ลู​ซา​เลม ฒี่ง ม่าย หว่าย ไห่ เญย สี่ ธ้วด ต้าย เหว่ย หฒุ ยู​ดา เมี่ยน โหฒว ปุน เฒี้ยว ฮนั้ม เญย สีง ติ่น ม่าย หวุย. นิ่น บัว หล่ง ป๋าย กั้น ฝีง เมี่ยน เญย เฒี่ยน วั้ว เต๋ย เซียะ โหฒว เอ๊า.  ",
    "13": "“เม่ย บัว หย่า ฮนั้ง น้าย นอ โหฒว. เม่ย บัว ววม-เหมว่ย เหลี่ยว เหฌี่ย เหยียม เฒี้ยว เญย เหฒี่ย-ต้อง. เม่ย บัว เฑ่า ไห่, ชะ เญี้ยม, เหว่ย หฒุ นิ่น ไม้ หมั่ง หย่า ไม้ ปวั๊ง เฮญี้ยว ฒิบ เม่ย บัว เญย ปั์ว ฝ่ง ห่อ เญย กะน้าย.  "
  },
  "1": {
    "10": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “โอ เฝย ตุ๊ เยียม เม่ย บัว บุด๋ง ม่าย เต้า เมี่ยน มี่ง กวน เจี๊ยน หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แก้ง, ปุน เม่ย บัว ไม้ ไฮ่ เยียม เยีย เญย เหฒี่ย-ต้อง ปั๊ว ไม้ ลั่ม หล่ง เญย โต์ว. เยีย ไม้ อะเฮน้ย เม่ย บัว. เยีย หย่า ไม้ ฒิบ เยียม เม่ย บัว เญย ปั์ว ต้อ ต้าย ฝ่ง ห่อ ปุน เยีย เญย กะน้าย.”  ",
    "6": "“ตอน ท่าย นิ่น เญย เตีย, โปว หย่า ท่าย นิ่น เญย เฒี้ยว. สี ก๊อง เยีย โหฒว เม่ย บัว เญย เตีย, เม่ย บัว เหว่ย หาย ติ่ว ไม้ ท่าย เยีย? สี ก๊อง เยีย โหฒว เม่ย บัว เญย เฒี้ยว, เม่ย บัว เหว่ย หาย ติ่ว ไม้ กั้ม เหฑีย เยีย? โอ หมั่ง เผีย เยีย เญย บั๋ว เญย ไซ เมี่ยน อ้า! เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. “เม่ย บัว หน่าย ก๋า, ‘เยีย บัว ฮนั้ง หาย นอ หมั่ง เผีย เม่ย เญย บั๋ว?’ ",
    "2": "  เฒี้ยว  ก๊อง, “เยีย ฮนั้ม เม่ย บัว.” มป่า เม่ย บัว ก๊อง, “เฒี้ยว  ฮนั้ง หาย นอ ฮนั้ม เยีย บัว?”   เฒี้ยว  แอ๋ง ก๊อง, “เอ​ซาว โหฒว ยา​โค้บ เญย ก๋อ ไม้ เฒ์ย? เยีย ฮนั้ม ยา​โค้บ,   ",
    "7": "“เม่ย บัว ต้อ ม่าย หวุย เญย หญั่น ฮบ ต้าย อัน เยีย เญย เหฒี่ย-ต้อง. “เม่ย บัว ก๊อง, ‘เยีย บัว ฮนั้ง หาย นอ โหฒว ปุน เม่ย ม่าย หวุย?’ “เซ เหว่ย หฒุ เม่ย บัว หมั่ง เผีย เฒี้ยว เญย เตี้ย. ",
    "9": "“อี้ หฒั่น กุ๊น โท้ ทิน-ฮู่ง ค้อ-เลี่ยน เยีย บัว. เม่ย บัว เญย ปั์ว ฝ่ง ห่อ น้าย หญู่ง กะน้าย, ทิน-ฮู่ง อ๋อย ค้อ-เลี่ยน เม่ย บัว หาย เต้า ไฟ?” เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง. ",
    "5": "เม่ย บัว กั้น เญย มฒีง อ๋อย ตุ๊ ปวัด น้าย เต๋ย สี่. เม่ย บัว ฯฒฯ ก๊อง, ‘ไม้ กุ๊น เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย กั๊บ-จ๋าย กะเหญี่ย แหมง, เฒี้ยว  หฒะเก้ง โฮล ไห่.’” ",
    "1": "น้าย เซ เฒี้ยว  หล่ง มา​ลา​คี โต่ว ปุน อิ​สะ​ลา​เอน เมี่ยน เญย หว่า. ",
    "14": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “หาย เต้า ม่าย ยู่ง โก๊ว หลง เญย เยียม นิ่น เญย ยู่ง กวั้น, หย่า โฮ้ว เจี๊ยน ปุน เยีย, มป่า ต๋าว หฑวน นิ่น ต้อ เต้า หว่าย ฝัง เญย แซง-คู้ เหฒี่ย ปุน เฒี้ยว, เผียน เยีย น้าย หญู่ง เมี่ยน อ๋อย หฒุ เหฒียว อ๊ะ, เหว่ย หฒุ เยีย โหฒว ต้ม ฮู่ง. เยียม หม่าน ฝีง บุด๋ง, เมี่ยน อ๋อย หฒุ ท่าย เยีย เญย บั๋ว.” ",
    "3": "มป่า เยีย ฑอง เอ​ซาว. เยีย โหฒว ปุน นิ่น เญย บง-ไอ๊ ต๋อง เป๋น เดา-ฮวาง, เฒาะ นิ่น หฑิบ เญย ต๋อง จิว ปุน เต่ย-ปูง-ฮวาง เญย เฮยี่ย จู๊ เยียม.  ",
    "12": "“มป่า เม่ย บัว คี เยีย เญย บั๋ว ก๊อง, ‘เฒี้ยว เญย เตี้ย ม่าย หวุย,’ หย่า ก๊อง, ‘หมั่ง เผีย ฝ่ง ห่อ ปุน เฒี้ยว เญย หญั่น ฮบ ตุ๊ เญย.’”  ",
    "8": "“เม่ย บัว ต้อ มฒีง แม่ง เญย แซง-คู้ ต้าย โหฒว เหฒี่ย เญย กะน้าย เซ ไม้ เฒ์ย โหฒว เอ๊าะ สี่ ไฟ? เม่ย บัว ต้อ ปั์ว-เหฒา หว่าย, ปุ๊ด แป่ง เญย แซง-คู้ ต้าย ฝ่ง ห่อ ปุน เยีย เซ ไม้ เฒ์ย เอ๊าะ สี่ ไฟ? เม่ย บัว ต้อ น้าย เต๋ย กะน้าย มี่ง ปุน แซ้ง-เฒี้ยว หมั่ง ก๋า, นิ่น อะเฮน้ย เม่ย บัว, อ๋อย ฒิบ เม่ย บัว ไฟ?” น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "4": "สี ก๊อง เอ​ซาว เญย เฒ้ย-ฟุน, เอ​โดม เมี่ยน, ก๊อง, ‘ไม้ กุ๊น เยีย บัว หฒุ เบ๊าะ ป่าย, เยีย บัว แอ๋ง เซียง-เหธย เจี์ย ป่าย หว่าย เญย ต๋อง.’” เน่น เจี๋ย เญย เฒี้ยว  เตา, “นิ่น บัว แอ๋ง เหธย เจี์ย ต้าย หย่า ตุ๊, มป่า เยีย อ๋อย แธะ เหฑ่ง. เมี่ยน ฯฒฯ เห่ว วั้ว นอม ต๋อง เป๋น ‘เอ๊าะ เญย เต่ย-ปูง,’ ต้ง เฒี้ยว  เหยียด ลิ์ว โน์ว เญย แปะ ฝีง.  ",
    "11": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เยียม บะฮนอย ธ้วด แหมง มี่ง เถา บะฮนอย ด๊อด แหมง, เยียม หม่าน ฝีง บุด๋ง, เมี่ยน อ๋อย ท่าย เยีย เญย บั๋ว เว่ย โฮล. เยียม นอมๆ ต๋อง นิ่น บัว อ๋อย ต้อ ฮูง เหธา ธีง-เหฑ่ง เญย กะน้าย ต้าย เต๊ง เยีย เญย บั๋ว ฝ่ง ห่อ, เหว่ย หฒุ เยียม หม่าน ฝีง บุด๋ง เยีย เญย บั๋ว เว่ย โฮล. ",
    "13": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เม่ย บัว ก๊อง, ‘หฒะเก้ง โหยว ไห่ น้าย เต๋ย สี่.’ เม่ย บัว ฯฒฯ หมั่ง ไม้ ฝาว เหมว่ย เยีย.”   เฒี้ยว ก๊อง, “เม่ย บัว ต้อ หนิ่ม ต้าย เญย ไฟ ปั์ว-เหฒา หว่าย, ปุ๊ด แป่ง เญย แซง-คู้ ต้าย เหฒี่ย ปุน เยีย. ฮนั้ง หน่าย เยีย เก้ง ไฮ่ ฒิบ เม่ย บัว เญย ปั์ว ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ไฟ?”  "
  },
  "3": {
    "10": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เม่ย บัว อ๋อย หฒุ ต้อ เก๋า เหฒียบ โก๊ว เญย เหยียด โก๊ว ต้าย ตั๊บ เจี๊ยน เยีย เญย ลั์ม, เหว่ย ปุน เยีย เญย เปย๊า ม่าย หญั่น ฮบ. กุ๊น เสย ก๋า เยีย ม่าะ! เม่ย บัว ฯฒฯ ปวัด เยีย เหว่ย เม่ย บัว คอย ฆอย ลู่ง เญย แก้ง โต๋ ฟุ ธั้ม ไห่ เหฌี่ย ต้าย ปุน เม่ย บัว, ฒู้ง ไม้ ม่าย ต๋อง เก๋า ตั๊บ.”  ",
    "6": "“โอ ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! เยีย, เฒี้ยว,  ไม้ ก๊อย เหยี่ยน. เหว่ย น้าย เม่ย บัว หธีง ต้าย ไม้ หฒุ เหมียด เหฑ่ง.  ",
    "2": "“มป่า นิ่น ต้าย เญย ฮนอย, ม่าย หาย เต้า ไฮ่ โซ้ว ตุ๊ เจี๊ยน? นิ่น ธ้วด ต้าย เญย เฒี่ยง โห่, ม่าย หาย เต้า ไฮ่ เยียม ตุ๊? เหว่ย หฒุ นิ่น ฮนั้ง สิน เจียม ญ่าน เญย โต์ว, หย่า ฮนั้ง โหฑ ลุย-โหว หฒั่ง หล่ง โหฑ ลุย-โหว เญย เดีย นอ.  ",
    "7": "เยียม โล์-ฮนอย เม่ย บัว เญย อง-ถาย-แงะ เญย เสย เฒ้ย ต้าย เถา อี้ หฒั่น, เม่ย บัว กวั่ง เยีย เญย เล์ย-หลัด, ไม้ เอย เจี๊ยน โหฒว.” เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เม่ย บัว อ๋อย หฒุ หฑวน ต้าย ล์อ เยีย. เยีย ฯฒฯ หฑวน มี่ง ล์อ เม่ย บัว. “มป่า เม่ย บัว หน่าย, ‘เยีย บัว ฮนั้ง หาย นอ ไฮ่ หฑวน?’ ",
    "16": "วั้ว หฒั่น ต้ง ท่าย เฒี้ยว เมี่ยน, ล่าน เหธา ล่าน ก๊อง. เฒี้ยว หมวัง ไฮ์ นิ่น บัว เญย หว่า หมี่ อ๊ะ. เยียม นิ่น เญย หฑะเฮมียน หย่า ม่าย หฌุ่น โซว เฟี้ย เจี๊ยน ท่าย เฒี้ยว, หย่า เฟย-ฟั้ง นิ่น เญย บั๋ว วั้ว เต๋ย. ",
    "9": "หลาย เม่ย บัว เผียน เยีย, เม่ย บัว เหยียด นอม กั๊วะ เญย เมี่ยน หฒุ เหฒียว อ๊ะ.”  ",
    "5": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “เยีย อ๋อย ต้าย เยียม เม่ย บัว บุด๋ง เหว่ย เซี้ยม ฒุ์ย. เยีย อ๋อย เซี้ยบๆ เญย โหฒว ฒอง-เหฒง ตี่ง โหฒว ฟ้าด วั้ว เต๋ย เญย ฒุ์ย, เหธา เหฮยียน เอ๊า เหฮยียน โหฆ วั้ว เต๋ย เญย ฒุ์ย, โหฒว จ๊า ฒอง-เหฒง วั้ว เต๋ย เหธา เผียน หม่าย กง เมี่ยน เญย กง-ฒิ่น วั้ว เต๋ย เญย ฒุ์ย. เยีย หย่า อ๋อย ตี่ง เควย เอ๊า-กว๊า, เควย กู้ ฮั่น ฝุเจว๊ย, เควย เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน เหธา ไม้ ท่าย เยีย วั้ว เต๋ย เมี่ยน เญย ฒุ์ย. ",
    "1": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “หมั่ง ม่าะ! เยีย พ้าย เยีย เญย โต่ว เฝียน เมี่ยน มี่ง ด่าง หลิ่ว เล์ย เยีย เญย เจ๊า. ฆะฮ้า, ต้ง เม่ย บัว ล์อ วั้ว เต้า เฒี้ยว, ฯฒฯ เลี่ยม เฒ่ย ต้าย เถา นิ่น เญย เปย๊า. ต้ง เม่ย บัว อ๋อย ปวัด ไห่ วั้ว เต้า โต่ว แหง่ง หว่า เญย เมี่ยน อ๋อย ต้าย อ๊ะ. ",
    "14": "“เม่ย บัว ก๊อง, ‘ฟู-สู ทิน-ฮู่ง เซ ไม้ ลั่ม หล่ง. หมวัง นิ่น หัด เญย หว่า หย่า เยียม เน่น เจี๋ย เญย เฒี้ยว  เญย หฑะเฮมียน โหฒว ฮนั้ง เฑ่า เญี้ยม เญย เมี่ยน เถง บัว ตุ๊ หาย หญู่ง?  ",
    "3": "นิ่น อ๋อย เซี้ยม ฒุ์ย ฮนั้ง สิน ญ่าน เญย เมี่ยน สิน ญ่าน เฒียน นอ. นิ่น อ๋อย สา เหฑ่ง เล​วี เมี่ยน, ปุน นิ่น บัว ธีง-เหฑ่ง ต้าย ฮนั้ง สิน เจียม สิน ญ่าน นอ. ฮนั้ง น้าย นิ่น บัว ฯฒฯ ต้อ หอบ หฒุ ต้อ เญย กะน้าย ต้าย ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "12": "เน่น เจี๋ย เญย เฒี้ยว  แอ๋ง ก๊อง, “วั้ว หฒั่น หม่าน กั๊วะ เมี่ยน อ๋อย เห่ว เม่ย บัว โหฒว ตุ๊ ฟุ ตุ๊ โหละ เญย เมี่ยน, เหว่ย หฒุ เม่ย บัว เญย เต่ย-ปูง คู่ เยียม ไห่.” ",
    "8": "“เยีย หน่าย เม่ย บัว, ‘เมี่ยน ไฮ่ เผียน ทิน-ฮู่ง ไฟ? เม่ย บัว หย่า เผียน เยีย นี!’ “มป่า เม่ย บัว หน่าย, ‘เยีย บัว ฮนั้ง หาย นอ เผียน เม่ย?’ “เม่ย บัว เผียน ธ้วด เหฒียบ โก๊ว เญย เหยียด โก๊ว เหธา หอบ หฒุ ฝ่ง ห่อ เญย กะน้าย.  ",
    "18": "วั้ว หฒั่น เม่ย บัว แอ๋ง ตุ๊ ปวัด หฑุ่น คู้ เมี่ยน เหธา เอ๊าะ เมี่ยน, ฟู-สู ทิน-ฮู่ง เญย เมี่ยน เหธา ไม้ ฟู-สู ทิน-ฮู่ง เญย เมี่ยน, ฮนั้ง หาย นอ ไม้ ฟี่ ฮนั้ง.” ",
    "15": "อี้ หฒั่น เยีย บัว ฝุน เธง-โฮล เญย เมี่ยน ตุ๊ ฟุ. โหฒว เอ๊าะ เญย เมี่ยน ไม้ ตาน ตุ๊ หลง ฮนั้ง, มป่า นิ่น บัว เสย ทิน-ฮู่ง นิ่น บัว หธ่อ เปย๋า ตุ๊ ดุ๊ด.’” ",
    "4": "วั้ว หฒั่น ยู​ดา เมี่ยน เหธา เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน อ๋อย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย, เฒี้ยว  หย่า อะเฮน้ย ฒิบ ฮนั้ง ฒิ่น ด่าง โล์-ฮนอย วั้ว นอ.” ",
    "17": "เน่น เจี๋ย เญย เฒี้ยว  ก๊อง, “นิ่น บัว ตุ๊ โหฒว เยีย เญย เมี่ยน. เถา เยีย เซี้ยม ฒุ์ย วั้ว ฮนอย, นิ่น บัว ฒู้ง เป๋น เยีย เญย เหล่ง เจ๊ย เญย ป่วน. เยีย อ๋อย ค้อ-เลี่ยน นิ่น บัว ฮนั้ง เตีย ค้อ-เลี่ยน นิ่น กั้น เญย ตอน, ต้ง ฟู-สู นิ่น วั้ว เต้า.  ",
    "11": "เน่น เจี๋ย เญย เฒี้ยว ก๊อง, “เยีย อ๋อย ตั๊ง เจี๊ยน แกง, ไม้ ปุน หงาด หว่าย เม่ย บัว เญย เต่ย-ปูง เญย แกง-หฒวัง กะน้าย. เยีย หย่า อ๋อย ปุน เม่ย บัว เญย อะหงุ่น เด่ย เญย เปี๊ยว ไม้ โปย้.”  ",
    "13": "  เฒี้ยว ก๊อง, “เม่ย บัว ก๊อง โตะ เยีย.” “เม่ย บัว หธ่อ หน่าย, ‘เยีย บัว ฮนั้ง หาย นอ ก๊อง โตะ เม่ย?’ "
  }
}
