{
  "3": {
    "10": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “นิ่น บัว ฒู้ง ไม้ ฮิ้ว ตุ๊ โหฒว หอบ เญย เจ๊า. นิ่น บัว เว่ย ว้วน เญย ติ่น ตั๊บ ปวั๊ง โหฒว โตะ, ธ้าง ต้าย เญย กะน้าย.” ",
    "6": "สี ก๊อง เยียม ฒี่ง ปย๊ม เบ๊าะ จ๋า เญย หฑัด บุย, ฒี่ง กะญั์ว เญย เมี่ยน ซิน หฒิน เหฑ่ง ไม้ เฒ์ย? สี ก๊อง ม่าย นอม ฒี่ง หฒุ เหฒะ หน่าน, เซ เฒี้ยว ปุน หฒุ ไม้ เฒ์ย? ",
    "2": "“เยียม ลู่ง เดี๊ย ฝีงๆ เมี่ยน บุด๋ง เยีย ขูง กิ๊น เม่ย บัว ฮนั้ง. เหว่ย น้าย เยีย ฯฒฯ ตี่ง เม่ย บัว ป์าม เญย เหยียด ฒู้ง ฒุ์ย.” ",
    "7": "เฒี้ยว ทิน-ฮู่ง หฒะเก้ง ไม้ โหฒว หาย หญู่ง ธ้วด ลิ์ว นิ่น เฒาะ เกม เจี๊ยน เญย สี่ บั๋ว นิ่น เญย โปว, โต่ว หว่า เมี่ยน. ",
    "9": "มี่ง ฒุ่น บั๋ว อัด​โดด เว่ย ว้วน เญย ติ่น เญย เมี่ยน, หย่า มี่ง บั๋ว อี​ยิบ เว่ย ว้วน เญย ต๋อง วั้ว เต๋ย, ก๊อง, “เม่ย บัว อ๋อย หฒุ กั๊บ ฒุ้น เยียม สะ​มา​เลีย เญย บง, หมั่ง ก๋า ฒี่ง กะญั์ว ฟ้าน หลุ่น, ม่าย ล่าน ห่อย ล่าน เญย สี่.” ",
    "5": "สี ก๊อง เยียม เดา แฒง โขว ไม้ อัน แกง, เหนาะ ไฮ่ ต้าย หฒุ โขว ฮลบ เญย ไฟ? สี ก๊อง แฒง หย่า ไม้ ม่าย กะน้าย เปียะ, เยียม เดา เญย โขว ไฮ่ ฑิด เญย ไฟ? ",
    "1": "โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว อ๋อย หฒุ หมวัง เฒี้ยว ก๊อง เม่ย บัว น้าย เต๋ย หว่า, เซ ก๊อง หฒุ เยีย เยียม อี​ยิบ ต้อ ธ้วด ต้าย เญย เหยียด ฝีง เมี่ยน. นิ่น ก๊อง, ",
    "14": "“ต้ง เยีย ตี่ง อิ​สะ​ลา​เอน เญย ฒุ์ย วั้ว ฮนอย, เยีย อ๋อย เหมียด เบด​เอน เญย นอมๆ เหฒี่ย-ต้อง. นอมๆ เหฒี่ย-ต้อง เญย จอง อ๋อย หฒุ ฮงะ ดุ๊ด ด๊อด เหฌี่ย เดา.  ",
    "3": "สี ก๊อง อี ล่าน เมี่ยน ไม้ ตุ๋น เหฒียง กั๊บ ต่อย, นิ่น บัว ไฮ่ จวั่ง เจ๊า ยั่ง เญย ไฟ? ",
    "12": "  เฒี้ยว ฮนั้ง น้าย นอ ก๊อง, “ฮนั้ง หมั่ง ยู่ง เมี่ยน เยียม เซี่ยน เญย ฑุ่ย ธ้าง ธ้วด อี นอม ฒุ่ย ไฟ เหยียด หฆัน มน่อม, เยียม สะ​มา​เลีย เญย อิ​สะ​ลา​เอน เมี่ยน อ๋อย ตุ๊ เหฌียว, เหธา เจี๊ยน เหยียด นอม โหธว-เก๊าะ เหธา ติ๊ เตียน สวัง-ติ่ม.”  ",
    "8": "เซี่ยน ฌุ่น เญย เฒี่ยง โห่, ม่าย หาย เต้า ไม้ กั้ม เหฑีย? เฒี้ยว ทิน-ฮู่ง ก๊อง หว่า, ม่าย หาย เต้า ไม้ เถง นิ่น โต่ว หว่า ไฟ? ",
    "15": "เยีย อ๋อย แธะ นิ่น บัว ตง-เกน เญย เปย๊า เหธา นิ่น บัว ฆาย กอง เญย เปย๊า. หล่ง ฒ์าง-ญ่า ฒอง วั้ว เต๋ย เปย๊า อ๋อย หฒุ เหมียด, โฮล ฮลัง เญย เปย๊า หย่า อ๋อย หฒุ ป่าย เหฑ่ง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "4": "สี ก๊อง เซี่ยน เฒาะ ไม้ ตุ๊ อ๊อ หญั่น, นิ่น เยียม วั้ว หล่ม เห่ว เญย ไฟ? สี ก๊อง เซี่ยน หลุน เฒาะ ไม้ ตุ๊ กะน้าย, นิ่น เยียม นิ่น เญย ค้วด เห่ว เญย ไฟ? ",
    "11": "เหว่ย น้าย, เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, “วิน- วั้ง อ๋อย ต้าย เว่ย ก๋อม เต่ย-ปูง, แธะ เม่ย บัว เว่ย ว้วน เญย ต๋อง, ลู้ เหฑ่ง เม่ย บัว เญย ติ่น.” ",
    "13": "เฒี้ยว ทิน-ฮู่ง, เซ เน่น เจี๋ย เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง. “หมวัง ม่าะ! หย่า โหฒว ฒอง-เหฒง โก๋ ยา​โค้บ เญย เฒ้ย-ฟุน. "
  },
  "2": {
    "10": "“เยีย หย่า ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย, หย่า เยียม เต่ย-ปูง-ฮวาง ต้อ เม่ย บัว เฝย เหฒียบ หฮญัง, เหว่ย ปุน เม่ย บัว ตุ๊ หฑิบ อา​โม​ไล เมี่ยน เญย เดา. ",
    "6": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย อิ​สะ​ลา​เอน ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. นิ่น บัว หม่าย คู้ เมี่ยน เหว่ย ตุ๊ ญ่าน, หย่า หม่าย ตั๋ง-ต๋น เญย เมี่ยน เหว่ย ตุ๊ เหยียด แหล่ง เฮ่. ",
    "2": "เยีย อ๋อย ปุน โต์ว เหฌี่ย โม​อับ, โต์ว ฯฒฯ ปั๊ว ชุย เค​ลิ​โอด เว่ย ว้วน เญย ติ่น.  เบ๊าะ จ๋า เญย เฉีย บุย, ปย๊ม จอง เญย เฒี่ยง โห่, โม​อับ เมี่ยน ฒู้ง อ๋อย หฒุ ไต่ อ๊ะ. ",
    "7": "นิ่น บัว ธ้าย เมี่ยน จ่ม เมี่ยน เญย มฆ้อง เหฌี่ย กะเดี๊ย เดา เญย เนีย-บูง, หย่า ไม้ ปุน หฒุ เหฒย เญย เมี่ยน ตุ๊ แป้ง ฟิม เญย เจ๊า. อี ตอน-เตี๋ย จวั่ง เต้า เซียะ เหฮยียน, ปุน เยีย เญย ธีง-เหฑ่ง เม่ง ม่าย หวุย. ",
    "16": "ไม้ กุ๊น ต๊าม โฮล เจี๋ย เญย เบ๊าะ จ๋า แปง, เถา วั้ว ฮนอย นิ่น บัว อ๋อย หฒุ ฌัง ซิน ธี้ ลี้ เญย เปย๋า.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "9": "“มป่า เยีย เยียม นิ่น บัว เญย หฑะเฮมียน เหมียด อา​โม​ไล เมี่ยน ไม้ กุ๊น นิ่น บัว โฮล ฮลัง ฮนั้ง สี​ดา ฒ่ง เดี๋ยง, หย่า เฮ้น ฮนั้ง บะอง เฒวย เดี๋ยง, เยีย เลี่ยม ฆว่า เลี่ยม ฑู่ง  เหมียด เหฑ่ง.  ",
    "5": "เยีย ฯฒฯ ปุน โต์ว เหฌี่ย ยู​ดา, โต์ว ฯฒฯ ปั๊ว ชุย เย​ลู​ซา​เลม เว่ย ว้วน เญย ติ่น.” ",
    "1": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย โม​อับ ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง, เหว่ย หฒุ นิ่น บัว ปั๊ว เอ​โดม ฮู่ง เญย บู๊ง ชุย ฮนั้ง ฮวุย นอ.  ",
    "14": "ถิว เซี้ยบ เญย เมี่ยน เปย๋า ไม้ ดุ๊ด. เมี่ยน เฮ้น เมี่ยน เญย ชะ อ๋อย หฒิด หมี่ อ๊ะ. เมี่ยน เฮ้น เมี่ยน ไม้ ไฮ่ เหฌียว ไม้ ตุ๊ กั้น เญย แหม่ง. ",
    "3": "เยีย อ๋อย เหมียด กุ๊น เต่ย-ปูง วั้ว เต้า, หย่า อ๋อย ปุน นิ่น เญย หฒวัง เจียน เหธา เจี๊ยน หฒุ ไต่.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "12": "“มป่า เม่ย บัว อ๊าบ นา​สี เมี่ยน ฮบ อะหงุ่น ติ๊ว, หย่า หัด โต่ว หว่า เมี่ยน, ‘ไม้ ตู๋ง โต่ว หว่า.’ ",
    "8": "นิ่น บัว เยียม นอมๆ เหฒี่ย-ต้อง กะเฮลน เฒาะ เมี่ยน ต้อ ต้าย ต๋อง เญย ลุย ติ่ม เจี๊ยน เปว๋ย. เยียม นิ่น บัว เญย เฒี่ยน เญย เปย๊า, นิ่น บัว ฮบ ปาด เมี่ยน ตุ๊ ต้าย เญย ติ๊ว. ",
    "15": "นั้น จวัง-หฒิน เญย เมี่ยน โซ้ว ไม้ เจี๊ยน. เหฒา เซี้ยบ เญย เมี่ยน ไม้ ไฮ่ เหฌียว กั้น, เก้ ม์า เญย เมี่ยน หย่า ไม้ ไฮ่ เหฌียว ไม้ ตุ๊ กั้น. ",
    "4": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย ยู​ดา ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. เหว่ย หฒุ นิ่น บัว กวั่ง เฒี้ยว เญย เล์ย-หลัด, ไม้ เอย เจี๊ยน นิ่น เญย เล์ย. นิ่น บัว ก๊อง-แปะ เญย สี่  ดั๊ว นิ่น บัว มี่ง ต่อง เจ๊า, กัน นิ่น บัว เญย อง-ถาย เญย หญู่ง โหฒว. ",
    "11": "เยีย เยียม เม่ย บัว เญย ตอน บุด๋ง เหลียบ โต่ว หว่า เมี่ยน, แอ๋ง เยียม เม่ย บัว เญย เมี่ยน หลุน เมี่ยน เหลียบ นา​สี เมี่ยน.  โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, น้าย เซ หฒะเก้ง เฒียน เญย ไม้ เฒ์ย?” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "13": "“หมั่ง ม่าะ! เยีย อ๋อย ฒัด เม่ย บัว เหฌี่ย เม่ย บัว เยียม เญย ต๋อง, ฮนั้ง เบย้า เฒ้ย ตั๊บ ปวั๊ง เธีย งัด เจี๊ยน เหฒียด เญย. "
  },
  "7": {
    "10": "เบด​เอน เญย ไซ เมี่ยน, อา​มา​ซิ​ยา, พ้าย เมี่ยน มี่ง ล์อ อิ​สะ​ลา​เอน เญย ฮู่ง, เย​โล​โบ​อัม, ก๊อง, “อา​โม้ด เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ต๊า หฒะเอ๋ย แหง่ง ฮู่ง เตี๋ย. นิ่น ก๊อง เญย เหยียด ฒู้ง หว่า น้าย นอม เต่ย-ปูง ดาม ไม้ เจี์ย.  ",
    "6": "  เฒี้ยว แอ๋ง ก๊อย นิ่น เญย เฮญี้ยว. เฒี้ยว ทิน-ฮู่ง ก๊อง, “น้าย เต๋ย สี่ ไม้ ฮนั้ง หน่าย ธ้วด อ๊ะ.” ",
    "2": "จ๊บ- เหญ่ย หญั่น เหฑ่ง วั้ว นอม เต่ย-ปูง เญย เมี้ย, เยีย ก๊อง, “เฒี้ยว ทิน-ฮู่ง อ่า, โท้ กวั่ง ฆอย เม่ย เญย แปะ ฝีง เญย ฒุ์ย. นิ่น บัว ฮนั้ง หาย นอ ไฮ่ ตุ๊ แหม่ง ธ้วด? นิ่น บัว โหย่ว ไฝ โหย่ว โหฒะ.” ",
    "7": "เฒี้ยว แอ๋ง ปุน เยีย หมั่ง เหยียด หญู่ง. เยีย ปวัด เฒี้ยว โซ้ว เจี๊ยน หล่ง ตี่ง หฒะ เญย ฮลาง โหฒว ต้าย เญย ฒี่ง หลาด กะเฮลน, ปั์ว นั้น เจี๊ยน ตี่ง หฒะ เญย ฮลาง.  ",
    "16": "เหว่ย น้าย อี้ หฒั่น หมวัง เฒี้ยว เญย หว่า ม่าะ! เม่ย ก๊อง, “‘ไม้ ตู๋ง โต่ว หว่า ก๊อง อิ​สะ​ลา​เอน, หย่า ไม้ ตู๋ง ฒุ่น เจี๊ยน ก๊อง อี​สัก เญย เฒ้ย-ฟุน.’ ",
    "9": "“อี​สัก เญย เฒ้ย-ฟุน เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง เยีย อ๋อย ป่าย ฮวาง, หย่า ปุน อิ​สะ​ลา​เอน เญย นอมๆ สีง ติ่น หฒุ ป่าย หว่าย, แอ๋ง หล่ง หฑุ ด๊าว เหธา เย​โล​โบ​อัม เญย เฒ้ย-ฟุน เบ๊าะ จ๋า.” ",
    "5": "เยีย ฯฒฯ ก๊อง, “เฒี้ยว ทิน-ฮู่ง อ้า! โท้ เม่ย ตี้ง เหฌี่ย ม่าะ! เม่ย เญย แปะ ฝีง ฮนั้ง หาย นอ ไฮ่ ตุ๊ แหม่ง ธ้วด? นิ่น บัว โหย่ว ไฝ โหย่ว โหฒะ.” ",
    "1": "เฒี้ยว ทิน-ฮู่ง หิ่น ปุน เยีย ปวัด นิ่น เหฒย ธ้วด เหยียด ต้ม กวั้น จ๊บ-เหญ่ย ต๋อย หฒุ จังๆ ธ้วด ตะเหญ่ย ถอง กะน้าย-หฒวัง, เซ ฮู่ง เตี๋ย ก๊าด ลิ์ว ต้าว ถอง แอ๋ง ธ้วด ตะเหญ่ย ถอง เญย เฒี่ยง โห่.  ",
    "14": "อา​โม้ด ก๊อง บั๋ว อา​มา​ซิ​ยา, “เยีย ไม้ เฒ์ย โต่ว หว่า เมี่ยน, หย่า ไม้ เฒ์ย โต่ว หว่า เมี่ยน เญย ตอน. เยีย โหฒว เต้า โก๋ว แซง-คู้ เญย เมี่ยน เหธา เฝียว ง่ง หญอ เปี๊ยว เญย เมี่ยน.  ",
    "3": "  เฒี้ยว ฯฒฯ ก๊อย นิ่น เญย เฮญี้ยว.   เฒี้ยว ก๊อง, “น้าย เต๋ย สี่ ไม้ ฮนั้ง หน่าย ธ้วด อ๊ะ.” ",
    "12": "อา​มา​ซิ​ยา ก๊อง บั๋ว อา​โม้ด, “เม่ย น้าย เต้า โต่ว หว่า เมี่ยน อ้า! มี่ง อ๊ะ. เปย๋า มี่ง เยียม ยู​ดา เต่ย-ปูง. เยียม วั้ว ปุน นิ่น บัว จวัง เม่ย แอ๋ง เยียม หน่าย โต่ว หว่า อ๊ะ.  ",
    "8": "เฒี้ยว หน่าย เยีย, “อา​โม้ด อ่า, เม่ย ปวัด หาย หญู่ง?” เยีย เตา, “ปวัด ติ้ว ตี่ง หฒะ เญย ฮลาง.” เฒี้ยว ก๊อง, “หมั่ง ม่าะ! เยีย เฒาะ ติ้ว ตี่ง หฒะ เญย ฮลาง ดิ๋ว เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน บุด๋ง. เยียม น้าย มี่ง เยีย ไม้ เลี่ยว นิ่น บัว อ๊ะ. ",
    "15": "เฒี้ยว ต้อ เยีย ธ้วด ต้าย, ไม้ กัน ยู่ง กวั้น. เฒี้ยว ก๊อง บั๋ว เยีย, มี่ง โต่ว หว่า ปุน เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน.  ",
    "4": "เฒี้ยว ทิน-ฮู่ง หิ่น ปุน เยีย ปวัด. เฒี้ยว ทิน-ฮู่ง เห่ว หล่ง โต์ว ตี่ง ฒุ์ย. โต์ว ฯฒฯ ปั๊ว เหฑ่ง โด เญย ค้อย หย่า ปั๊ว เจี๊ยน เดา-เป้ย.  ",
    "17": "“เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘เม่ย เญย เอ๊า อ๋อย เยียม ฒี่ง กะญั์ว โหฒว หม่าย ซิน เญย มเซียะ ตอน, เม่ย เญย น่าม โญ์ว ฒู้ง อ๋อย หฒุ หฑุ ด๊าว ไต๋ ไต่. เม่ย เญย เดา, เมี่ยน อ๋อย แปง ฮลาง เดาะ ปุน ฆอย, เม่ย กั้น อ๋อย หฒุ ไต่ เยียม ม่าย หวุย เญย เต่ย-ปูง. อิ​สะ​ลา​เอน เมี่ยน ฒู้ง อ๋อย หฒุ ธ้าง มี่ง เล่ย ฆอย นิ่น บัว เญย ป๊วน-เต่ย-ปูง.’” ",
    "11": "เหว่ย หฒุ อา​โม้ด ฮนั้ง น้าย ก๊อง, “‘เย​โล​โบ​อัม ฒู้ง อ๋อย หฒุ หฑุ ด๊าว ไต๋. อิ​สะ​ลา​เอน เมี่ยน ฒู้ง อ๋อย หฒุ กว๊าด มี่ง, เล่ย ฆอย กั้น เญย เต่ย-ปูง.’” ",
    "13": "เยียม น้าย มี่ง ไม้ ตู๋ง แอ๋ง เยียม เบด​เอน โต่ว เม่ย เญย หว่า, เหว่ย หฒุ เยียม น้าย ม่าย ฮู่ง เตี๋ย เญย สีง ติ่น, หย่า เป๋น ฮู่ง เตี๋ย มี่ง หฒั่ง เฒี่ยน เญย ต๋อง. "
  },
  "9": {
    "10": "เยียม เยีย เญย แปะ ฝีง บุด๋ง เหยียด ฒู้ง ฒุ์ย-เมี่ยน, สี ก๊อง, ‘เหฒะ หน่าน ไม้ ไฮ่ หฒุ่น ไม้ หฒ่าย เยีย บัว’ วั้ว เต๋ย, อ๋อย หฒุ หฑุ ด๊าว ไต๋. ",
    "6": "นิ่น เหธย นิ่น เยียม เญย ต๋อง เยียม กู้ หงว่าย ลู่ง,  นิ่น เหฒย ลู่ง หฒาว เจี๊ยน เดา-เป้ย. นิ่น เห่ว ค้อย เญย ววม ต้าย, หย่า โต๋ น้าย เต๋ย ววม เหฌี่ย เดา-เป้ย. นิ่น เญย บั๋ว เห่ว เฒี้ยว. ",
    "2": "ไม้ กุ๊น นิ่น บัว เว้ด ค้วด เหฌี่ย เถา เยี่ยม เกน, เยีย เญย ปั์ว ฯฒฯ เฒาะ นิ่น บัว เยียม หน่าย ธ้วด. ไม้ กุ๊น นิ่น บัว ญอง ฝาว ลู่ง, เยีย ฯฒฯ เฒาะ นิ่น บัว เยียม หน่าย เหฌี่ย ต้าย. ",
    "7": "“โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เยีย หมั่ง เอ​ที​โอ​เปีย เมี่ยน  ฮนั้ง หมั่ง เม่ย บัว ไม้ เฒ์ย?” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. “เยีย ต้อ เม่ย บัว อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง, แอ๋ง ต้อ ฟี​ลิ​สะ​เตีย เมี่ยน ธ้วด เค​ลี้ด,  หย่า ต้อ ซี​เลีย เมี่ยน ธ้วด คี​อา ไม้ เฒ์ย? ",
    "9": "“เหว่ย หฒุ เยีย อ๋อย เหฌี่ย หลี่ง ปุน เยียม หฒวัง กั๊วะ บุด๋ง เญย อิ​สะ​ลา​เอน เฒ้ย-ฟุน ฮนั้ง หล่ง เซียง-เจย ล่อ เบย้า นอ, มป่า ไม้ ม่าย เหยียด นอม ธุ หฒุ ด๊อด เหฌี่ย เดา. ",
    "5": "เฒี้ยว ทิน-ฮู่ง, เซ เน่น เจี๋ย เญย เฒี้ยว, ต้ง มัวะ เดา, เดา ฯฒฯ หยุ,  เยียม เดา-เป้ย เญย เหยียด ฒู้ง ฯฒฯ เฑ่า เญี้ยม. เฒี่ยง นอม เต่ย-ปูง อ๋อย ฝาว ฮนั้ง ไน​อา ด้าย นอ, หย่า หฒุ เมี้ยด มี่ง เมี้ยด ต้าย แอ๋ง ฮ้าบ เหฌี่ย ฮนั้ง อี​ยิบ เญย ไน​อา ด้าย นอ. ",
    "1": "เยีย ปวัด เฒี้ยว โซ้ว เจี๊ยน เหฒี่ย-ต้อง กะเฮลน. นิ่น ก๊อง, “อ๋อย หฒุ เบ๊าะ หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย เดี้ยว เตว๊ย-เมว์ย, เถา เปียะ แก้ง เญย ต๋อง หฒุ ดั่น ต์ง. “เบ๊าะ เดี้ยว เตว๊ย-เมว์ย ฮู้ เหฑ่ง, ดั๊บ หฒุ หฒวัง เมี่ยน เญย มฆ้อง. เหฒ่ง เหฌี่ย วั้ว เต๋ย เมี่ยน เยีย อ๋อย หล่ง หฑุ ด๊าว ไต๋. นิ่น บัว ไม้ ม่าย เหยียด เต้า ไฮ่ เปย๋า, ไม้ ม่าย เหยียด เต้า เปย๋า ตุ๊ ดุ๊ด. ",
    "14": "เยีย อ๋อย ต้อ เยีย เญย แปะ ฝีง, หฒุ กว๊าด มี่ง เญย อิ​สะ​ลา​เอน เมี่ยน, หฑวน ต้าย. นิ่น บัว ฯฒฯ แอ๋ง เหธย เจี์ย บาง หว่าย เญย ฒี่ง หย่า เยียม เจี๊ยน หน่าย. นิ่น บัว อ๋อย หฒวัง อะหงุ่น เปี๊ยว เญย หฮวีง, แอ๋ง ฮบ วั้ว เต๋ย หฮวีง เญย อะหงุ่น ติ๊ว. นิ่น บัว อ๋อย โหฒว หฮวีง แอ๋ง หญั่น หฮวีง เญย เปี๊ยว. ",
    "3": "ไม้ กุ๊น นิ่น บัว ปี๋ง เจี๊ยน เยียม คาน​เมน บง, เยีย ฯฒฯ เยียม หน่าย ล์อ แอ๋ง เฒาะ นิ่น บัว ต้าย. ไม้ กุ๊น นิ่น บัว ปี๋ง เยีย เยียม ค้อย-โด๊ะ ไม้ ปุน เยีย ปวัด, เยีย ฯฒฯ เห่ว ค้อย เญย นาง หงาด นิ่น บัว. ",
    "12": "อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ตุ๊ หฑิบ เอ​โดม เหฒ่ง เหฌี่ย เญย กั๊วะ เหธา กัน เยีย เญย บั๋ว เห่ว เญย นอมๆ กั๊วะ. น้าย เซ เฒี้ยว ก๊อง เญย หว่า, ต้ง อ๋อย โหฒว น้าย เต๋ย สี่ วั้ว เต้า. ",
    "8": "“เฒี้ยว ทิน-ฮู่ง เญย มฒีง หมั่ง เจี๊ยน น้าย นอม ม่าย ฒุ์ย เญย กั๊วะ. เยีย หย่า อ๋อย เยียม น้าย เดา-เป้ย เหมียด เหฑ่ง, มป่า ยา​โค้บ เญย เฒ้ย-ฟุน เยีย เหมียด ไม้ เหฑ่ง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "15": "เยีย อ๋อย เฒาะ เยีย เญย แปะ ฝีง, หฒวัง เจี๊ยน นิ่น บัว เญย เต่ย-ปูง. นิ่น บัว เหยียด ลิ์ว ตุ๊ เยียม เยีย เหธย ปุน นิ่น บัว เญย เต่ย-ปูง, ไม้ หฒุ แอ๋ง แปง ธ้วด.” น้าย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ก๊อง เญย หว่า. ",
    "4": "ไม้ กุ๊น หฒุ วิน-วั้ง กว๊าด นิ่น บัว มี่ง, เยีย ฯฒฯ หัด หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว. เยีย เญย มฒีง อ๋อย นุๆ เญย หมั่ง นิ่น บัว, เหว่ย ปุน นิ่น บัว หฒุ เธี้ยว, ไม้ เฒ์ย เหว่ย ตุ๊ หลง.” ",
    "11": "เถา วั้ว ฮนอย เยีย อ๋อย เหลียบ เจี์ย ดา​วิด เญย กั๊วะ, ฮนั้ง เหลียบ เจี์ย บาง เหฌี่ย เญย ลิ่ว นอ. เยีย อ๋อย หฒ่อ ทง เญย ต๋อง, อ๋อย เฒาะ บาง หว่าย เญย เหลียบ เจี์ย ต้าย, แอ๋ง เหธย เจี์ย เซียง ฮนั้ง โล์-ฮนอย วั้ว นอ.  ",
    "13": "  เฒี้ยว ก๊อง, “ฮนอย- เหญียะ อ๋อย เถา, “ไล่ เดา เญย เมี่ยน อ๋อย หฒุ่น หฒ่าย ก๊าด เบย้า เญย เมี่ยน. เญว่ย อะหงุ่น เปี๊ยว เญย เมี่ยน อ๋อย หฒุ่น หฒ่าย หฒวัง อะหงุ่น เปี๊ยว ญิม เญย เมี่ยน. ต้ม บง อ๋อย เดี๊ยบ อะหงุ่น ติ๊ว-คู้, นอมๆ ฟิ้ว-บง หย่า ม่าย อะหงุ่น ติ๊ว เหลี่ยว เหฌี่ย. "
  },
  "4": {
    "10": "“เยีย ปุน เหฒะ หน่าน เยียม เม่ย บัว บุด๋ง ฮนั้ง ฒิ่น ด่าง เยียม อี​ยิบ นอ. เยีย หล่ง หฑุ ด๊าว ไต๋ เม่ย บัว เญย เมี่ยน หลุน เมี่ยน, ปุน เม่ย บัว เญย ม์า หฒุ ธ้าง มี่ง.  เยีย ปุน เม่ย บัว เญย ด๊บ-ลิ่ว เธี้ยง เหฒวย เญย เฉีย หธง หฒุ เม่ย บัว เญย บะฒอง. เม่ย บัว หธ่อ ไม้ หฑวน ต้าย ล์อ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "6": "“เยียม เม่ย บัว เญย นอมๆ ฒี่ง เยีย ปุน เม่ย บัว หง่อ หฮนาง.  นอมๆ ต๋อง ไม้ ม่าย ล่าง หฒิ, เม่ย บัว หธ่อ ไม้ หฑวน ต้าย ล์อ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "2": "เฒี้ยว ทิน-ฮู่ง เซ ธีง-เหฑ่ง เญย. นิ่น โฮ้ว เจี๊ยน ก๊อง, “เม่ย บัว เญย ฮนอย-เหญียะ อ๋อย เถา อ๊ะ, เมี่ยน อ๋อย หล่ง เงา ขวัง เจี๊ยน เม่ย บัว มี่ง. เถา เหฒ่ง เหฌี่ย วั้ว เต้า นิ่น บัว อ๋อย หล่ง ติ๋ว ขวัง เจี๊ยน มี่ง. ",
    "7": "“เยียม เม่ย บัว ไม้ แก้ง เซียว แกง-หฒวัง ปัว หฮลา เหญียะ, เยีย ปุน ลู่ง หฮลอง ไม้ ตุ้ย บยู่ง. เยีย ปุน บยู่ง เหฌี่ย น้าย นอม ฒี่ง, ไม้ ปุน บยู่ง เหฌี่ย วั้ว นอม ฒี่ง. น้าย ฑง เด่ย ตุ๊ บยู่ง, วั้ว ฑง เด่ย ไม้ ตุ๊ บยู่ง ฯฒฯ เหญา ฆาย เหฑ่ง. ",
    "9": "“เยีย ปุน หฑยาว-จอม ป่วน ห่อย เบย้า ปุ๊ด หลัด โต์ว. เม่ย บัว เญย หฮวีง เหธา อะหงุ่น เปี๊ยว, เม่ย บัว เญย ง่ง หญอ เปี๊ยว เหธา กะลั้น เปี๊ยว หฒุ จ๊บ-เหญ่ย หญั่น เหฑ่ง. เม่ย บัว หธ่อ ไม้ หฑวน ต้าย ล์อ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "5": "กุ๊น เฒาะ อัน ปี๊ง เญย ฌั้ว ฝ่ง ห่อ เหฒี่ย ปุน ทิน-ฮู่ง, หย่า ฒุ่น เม่ย บัว ธ้วด ฟิม ฝ่ง ห่อ เญย กะน้าย เธง บั๋ว เมี่ยน. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เม่ย บัว อะเฮน้ย ฮนั้ง น้าย โหฒว.” น้าย เซ เฒี้ยว ทิน-ฮู่ง ก๊อง เญย หว่า. ",
    "1": "เม่ย บัว เยียม สะ​มา​เลีย บง เญย มเซียะ ตอน อ้า! หมวัง น้าย เต๋ย หว่า ม่าะ! เม่ย บัว เซ ฮนั้ง บา​ซาน เญย ง่ง เญ์ย. เม่ย บัว เหฒย เมี่ยน จ่ม เมี่ยน หย่า ฒัด ตั๋ง-ต๋น เมี่ยน. เม่ย บัว หฒุ่น เม่ย บัว เญย โหฆ ก๊อง, “ต้อ อะหงุ่น ติ๊ว ปุน เยีย บัว ฮบ ม่าะ!” ",
    "3": "เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ แปง หฒะ กัน เก๊าะ-เมี่ยน เญย ฒี่ง หลาด ทง เญย ค้วด ธ้วด. เม่ย บัว หย่า อ๋อย หฒุ ฒอย เปียะ ฮา​โมน.”  น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "12": "“โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เยีย อ๋อย ฮนั้ง น้าย โหฒว ปุน เม่ย บัว. โอ อิ​สะ​ลา​เอน เมี่ยน อ่า, เหว่ย หฒุ เยีย ฮนั้ง น้าย โหฒว ปุน เม่ย บัว, เม่ย บัว อ๋อย หฒุ หลิ่ว เล์ย ปวั้ง เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "8": "อี ปัว นอม ฒี่ง เญย แปะ ฝีง โย่ว เจี๊ยน มี่ง กั้น นอม ฒี่ง ล์อ ววม ฮบ มป่า ไม้ ตุ๊ ฮบ เป๊ว. เม่ย บัว หธ่อ ไม้ หฑวน ต้าย ล์อ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "4": "“อิ​สะ​ลา​เอน เมี่ยน อ่า, ต้าย เถา เบด​เอน ป์าม ฒุ์ย, มี่ง เถา กิน​กาน แอ๋ง จา ป์าม ฒุ์ย. กุ๊น ต้อ เม่ย บัว ดอมๆ ฝ่ง ห่อ เหฒี่ย เญย กะน้าย. โม์ว ปัว ฮนอย ต้อ เม่ย บัว เหฒียบ โก๊ว เญย เหยียด โก๊ว. ",
    "11": "“เยีย อ๋อย เหมียด เม่ย บัว ฮนั้ง ฒิ่น ด่าง เยีย  เหมียด โส​โดม เหธา โก​โม​ลา ฒี่ง.  เม่ย บัว ฮนั้ง หฆัน ฒ่าง เยียม โต์ว-เหฑ่า แปง ธ้วด ต้าย, เม่ย บัว หธ่อ ไม้ หฑวน ต้าย ล์อ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "13": "ทิน-ฮู่ง เหฒย บง หย่า เหฒย หฑยาว, นิ่น เฒาะ นิ่น เยียม เฮญี้ยว ฮนั้ม เญย สี่ บั๋ว ป้าม เมี่ยน. นิ่น ทิ้ว ลู่ง ดอม เป๋น ลู่ง หฮมวัง, หย่า ธ้าย เจี๊ยน เดา-เป้ย ฮลัง เญย ต๋อง. นิ่น เญย บั๋ว เซ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง. "
  },
  "1": {
    "10": "เยีย ฯฒฯ ปุน โต์ว เหฌี่ย ไท​ละ เญย ฒี่ง หลาด, โต์ว ฯฒฯ ปั๊ว ชุย นิ่น ว้วน เญย ติ่น.” ",
    "6": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย กา​ซา ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. เหว่ย หฒุ นิ่น บัว กว๊าด เหยียด ฒู้ง แปะ ฝีง มี่ง หย่า จิว ปุน เอ​โดม เมี่ยน. ",
    "2": "อา​โม้ด ก๊อง, “ เฒี้ยว เยียม สิ​โอน เห่ว บุย, เยียม เย​ลู​ซา​เลม เห่ว ฮนั้ง บะอง, โก๋ว ปะกี ยู่ง เมี่ยน เญย เมี้ย-เธี้ยง ฆาย เหฑ่ง,  คาน​เมน บง- นี้ง เญย เมี้ย หย่า เหญา หมี่ อ๊ะ.” ",
    "7": "เยีย ฯฒฯ ปุน โต์ว เหฌี่ย กา​ซา เญย ฒี่ง หลาด, โต์ว ฯฒฯ ปั๊ว ชุย นิ่น บัว เว่ย ว้วน เญย ติ่น. ",
    "9": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย ไท​ละ ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง, เหว่ย หฒุ นิ่น เฒาะ เหยียด ฒู้ง แปะ ฝีง จิว ปุน เอ​โดม, หย่า ไม้ จั๋ง ก๋อ-โย์ว เหธา ก๋อ-โย์ว เหลียบ เญย แหง่ง หว่า.  ",
    "5": "เยีย อ๋อย เบ๊าะ ป่าย ดา​มัด​กัด เญย ฒี่ง แก้ง, หย่า เหมียด เหฑ่ง อา​เวน ฮ์อง  เญย แปะ ฝีง,  เหธา เยียม เบด​เอ​เดน นั้น เจี๊ยน ฮู่ง ปย๊า วั้ว เต้า. ซี​เลีย เมี่ยน หย่า อ๋อย หฒุ กว๊าด มี่ง เถา คี​อา.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "1": "น้าย เซ เหยียด ล่าน เมี่ยน, บั๋ว เห่ว อา​โม้ด, ก๊อง เญย หว่า. นิ่น เยียม เท​โค​อา, โก๋ว ปะกี ยู่ง เมี่ยน บุด๋ง. เดา ไม้ แก้ง ต์ง ฒิ่น ด่าง อี หฮญัง, ต้ง อุด​ซี​ยา โหฒว ยู​ดา เญย ฮู่ง, โย​อาด เญย ตอน, เย​โล​โบ​อัม, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง วั้ว หฒั่น, อา​โม้ด ปวัด หล่าว ย่าง เญย สี่ ก๊อง อิ​สะ​ลา​เอน เญย เจ๊า. ",
    "14": "เยีย ฯฒฯ เตี๊ยม โต์ว ปั๊ว ลับ​บา เญย ฒี่ง หลาด. โต์ว ฯฒฯ ปั๊ว ชุย ฒี่ง กะญั์ว เว่ย ว้วน เญย ติ่น. วั้ว ฮนอย ม่าย เบ๊าะ จ๋า เญย เฉีย บุย, ฮนั้ง ป์อง ต้ม หฑยาว-หฒุ่น. ",
    "3": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย ดา​มัด​กัด ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. เหว่ย หฒุ นิ่น บัว หล่ง เบ๊าะ เบย้า เญย จา-สี่  เบ๊าะ กิ​เล​อาด เมี่ยน.  ",
    "12": "เยีย ฯฒฯ ปุน โต์ว เหฌี่ย เท​มาน ฒี่ง, โต์ว ฯฒฯ ปั๊ว ชุย โบ​ซา​ลา เว่ย ว้วน เญย ติ่น.” ",
    "8": "เยีย อ๋อย เหมียด เหฑ่ง อัด​โดด เญย เมี่ยน,  เหธา เยียม อัด​เค​โลน ฒี่ง ม่าย หลี่ง กุ๊น วั้ว เต้า.  เยีย อ๋อย หล่ง ปั์ว ตี่ง เอ​โค​โลน ฒี่ง เญย ฒุ์ย, เหฒ่ง เหฌี่ย เญย ฟี​ลิ​สะ​เตีย เมี่ยน หย่า อ๋อย หฒุ เหมียด.” น้าย เซ เฒี้ยว ทิน-ฮู่ง ก๊อง เญย หว่า. ",
    "15": "นิ่น บัว เญย ฮู่ง อ๋อย หฒุ กว๊าด มี่ง, เลี่ยม นิ่น เหธา นิ่น เญย ต้ม เจียน.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "4": "เยีย ฯฒฯ ปุน โต์ว เหฌี่ย ฮา​ซา​เอน เญย เปย๊า, โต์ว ฯฒฯ ปั๊ว ชุย เบน​ฮา​ดัด ว้วน ไห่ เญย ติ่น. ",
    "11": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย เอ​โดม ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. เหว่ย หฒุ นิ่น หล่ง หฑุ ด๊าว หฒุ่น นิ่น เญย โย์ว,  หย่า ไม้ ค้อ-เลี่ยน เหยียด เต๋ย. นิ่น หฒั่นๆ เฉีย เจี์ย เจี๊ยน, เหยียด ลิ์ว ไม้ ปู๋ง กวั่ง.  ",
    "13": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหว่ย อัม​โมน เมี่ยน ป์าม ฒุ์ย ปัว หฑุ่น, แอ๋ง ป์าม เปยย หฑุ่น, เยีย ฒู้ง ตี่ง ฒุ์ย, ไม้ กวั่ง. เหว่ย หฒุ นิ่น บัว เยียม กิ​เล​อาด พิ ม่าย เจี๊ยน กู้งว์า เญย มเซียะ ตอน เญย กะเซีย, เหว่ย ปุน นิ่น บัว เญย กั๊บ-จ๋าย จั๊ง ธ้วด.  "
  },
  "8": {
    "10": "เยีย อ๋อย ปุน เม่ย บัว เจี๋ย ฒิบ เญย ยิ่น หวุ่ย ทิ้ว เป๋น เฑ่า เญี้ยม เญย เฒี่ยง โห่, หย่า ปุน เม่ย บัว ป๋าว ฑูง เญย เหยียด ฒู้ง เฉีย ทิ้ว เป๋น หน่าน ฒี่ง ฑูง. เยีย อ๋อย ปุน เม่ย บัว เหยียด ฒู้ง ไซ เจี๊ยน ล่าม่า เดีย-โธว, ปุน เต้าๆ หฒุ เถย เหฑ่ง มฆ้อง.  เยีย หย่า อ๋อย ปุน เม่ย บัว เฑ่า เญี้ยม ฮนั้ง กั้น เญย โดะ ตอน ไต่ นอ, ปุน เซ้ด เมว์ย เญย เฒี่ยง โห่ ฮนั้ง โค้ว ไห่ เญย ฮนอย.” ",
    "6": "เม่ย บัว หล่ง ญ่าน ม์าย เมี่ยน จ่ม เมี่ยน, หล่ง แหล่ง เฮ่ เหยี่ยน เต้า ตั๋ง-ต๋น เมี่ยน, หย่า เฒาะ ไม้ เป๋น เญย เบย้า วิด หม่าย ปุน เมี่ยน. ",
    "2": "นิ่น หน่าย, “อา​โม้ด อ่า, เม่ย ปวัด หาย หญู่ง?” เยีย เตา, “เยีย ปวัด ดาน ฆาย กอง เญย เปี๊ยว.”   เฒี้ยว ก๊อง บั๋ว เยีย, “เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, เซ้ด เมว์ย เญย เฒี่ยง โห่ เถา อ๊ะ. เยียม น้าย มี่ง เยีย ไม้ เลี่ยว นิ่น บัว.” ",
    "7": "  เฒี้ยว, ต้ง ยา​โค้บ ท่าย วั้ว เต้า ทิน-ฮู่ง, โฮ้ว หว่า ก๊อง, “นิ่น บัว โหฒว เญย เหยียด ฒู้ง หว่าย สี่ เยีย เหยียด ลิ์ว ไม้ หละคุ. ",
    "9": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “เถา วั้ว ฮนอย, “ลู่ง เหฒียง อ๋าน เญย เฒี่ยง โห่ เยีย อ๋อย ปุน บะฮนอย ด๊อด มี่ง. ต์อง ฌัง เญย เฒี่ยง โห่ เยีย ปุน เดา-เป้ย หฮมวัง เหฑ่ง. ",
    "5": "“เม่ย บัว ก๊อง, ‘เซียง-หฮลา เญย ฒิบ หาย หฒั่น เจี๋ย มี่ง เหว่ย ปุน เยีย บัว แอ๋ง ตุ๊ หม่าย ล่าง หฒิ?   ตี้ง กง ฮนอย หาย หฒั่น เจี๋ย มี่ง, เยีย บัว ฯฒฯ แอ๋ง ตุ๊ หม่าย เบย้า วิด?’ หม่าย ธ้วด เม่ย บัว หล่ง กะน้าย-ไฝ ฮลาว หย่า ปุน จ๋า-ฒิ่น ฮลัง, แอ๋ง หล่ง แหว่ง เมี่ยน เญย เหฑียง เผียน เมี่ยน. ",
    "1": "เฒี้ยว ทิน-ฮู่ง ปุน เยีย ปวัด น้าย หญู่ง หิ่น ย่าง เญย สี่. เยีย หมั่ง ฯฒฯ ปวัด ดาน ฆาย กอง เญย เปี๊ยว.  ",
    "14": "เฒี้ยง เจี๊ยน สะ​มา​เลีย เญย เฒี่ยน เญ์ย, อา​ซิ​มา, โฮ้ว หว่า วั้ว เต๋ย, ไฟ ก๊อง, ‘โอ ดาน อ่า, เยีย เฒี้ยง เจี๊ยน เม่ย เฒี่ยง เจี๊ยน เญย เฒี่ยน โฮ้ว หว่า, ไฟ ‘โอ เบ​เอ​เช​บา อ่า, เยีย เฒี้ยง เจี๊ยน เม่ย เฒี่ยง เจี๊ยน เญย เฒี่ยน โฮ้ว หว่า, น้าย เต๋ย เมี่ยน อ๋อย คีง เหฌี่ย, เหยียด ลิ์ว ไม้ ไฮ่ เจี์ย ซิน.” ",
    "3": "เฒี้ยว ทิน-ฮู่ง ก๊อง, “วั้ว ฮนอย สีง ติ่น กะญั์ว ป๋าว ฑูง เญย เฉีย ฯฒฯ ทิ้ว เป๋น เฑ่า เญี้ยม เญย เฉีย. หาย เดา หย่า ม่าย จั๋น-ไต่ เญย เซย ธั้ม ไห่, กวั่ง เจี๊ยน เซ้ก เหฑียะ เญย.” ",
    "12": "นิ่น บัว อ๋อย เยียม น้าย ติ้ว ค้อย โย่ว เจี๊ยน มี่ง เถา วั้ว ติ้ว ค้อย, เยียม ป๊ะ ปูง มี่ง เถา ตง ปูง, ถิว เจี๋ย น้าย, ถิว เจี๋ย วั้ว ล์อ เฒี้ยว เญย หว่า, มป่า นิ่น บัว ล์อ ไม้ ปวัด อ๊ะ. ",
    "8": "“เดา ไม้ เฒ์ย เหว่ย น้าย เต๋ย สี่ ดั่น ต์ง ไฟ? เยียม เต่ย-ปูง กะญั์ว เญย เมี่ยน หย่า อ๋อย หฒุ เฑ่า เญี้ยม. เฒี่ยง นอม เต่ย-ปูง อ๋อย ฝาว ฮนั้ง ไน​อา ด้าย นอ, หย่า หฒุ เมี้ยด มี่ง เมี้ยด ต้าย แอ๋ง ฮ้าบ เหฌี่ย ฮนั้ง อี​ยิบ เญย ไน​อา ด้าย ฮ้าบ เหฌี่ย.” ",
    "4": "“เม่ย บัว ธ้าย ตั๋ง-ต๋น เญย เมี่ยน, แอ๋ง เหมียด เยียม เต่ย-ปูง เญย เมี่ยน จ่ม เมี่ยน วั้ว เต๋ย, หมวัง น้าย เต๋ย หว่า ม่าะ! ",
    "11": "เฒี้ยว ทิน-ฮู่ง ก๊อง, หมั่ง ม่าะ! ฮนอย-เหญียะ ฒู้ง อ๋อย เถา, เยีย อ๋อย ปุน เต่ย-ปูง ปวั้ง หฒุ ต้ม หง่อ. ไม้ เฒ์ย หง่อ หฮนาง หย่า ไม้ เฒ์ย หง่อ ววม. นิ่น บัว อ๋อย หง่อ ไม้ ตุ๊ หมวัง เฒี้ยว เญย หว่า. ",
    "13": "“เถา วั้ว ฮนอย, “เหฑว่ย ไห่ เญย เซียะ เหธา เฮ้น เญย โฮ่ว แซง หลาย จาง ฆ้าด ฯฒฯ เม่ย มวั้ง เหฑ่ง. "
  },
  "6": {
    "10": "สี ก๊อง ไต่ วั้ว เต๋ย เมี่ยน เญย เธียน-เธะ ต้าย เฒาะ เซย เยียม กะญั์ว เจี๋ย วั้ว ฉง เปย๊า ธ้วด ต้าย ปั๊ว เญย เฒี่ยง โห่, ฯฒฯ หน่าย เยียม เปย๊า กะญั์ว เญย ต๋อง เหฒ่ง เหฌี่ย เญย เมี่ยน, “แอ๋ง ม่าย เมี่ยน เหธา เม่ย เยียม หน่าย ไฟ ไม้ ม่าย?” วั้ว เต้า ฯฒฯ ก๊อง, “ไม้ ม่าย.” นิ่น แอ๋ง ก๊อง, “เซ้ก ม่าะ! บัว ไม้ หอบ หฒุ ก๊อง ธ้วด เฒี้ยว เญย บั๋ว.” ",
    "6": "เม่ย บัว หล่ง หฑ่อม ฮบ อะหงุ่น ติ๊ว, หย่า หล่ง หฒั่ง ฮ่อง โย่ว ฑ้าด ซิน, มป่า เม่ย บัว ไม้ เฑ่า, เหว่ย โย​เซ้บ อ๋อย หฒุ ป่าย. ",
    "2": "เม่ย บัว อ๋อย หฒุ มี่ง คาน​เน, หมั่ง ก๋า ฮนั้ง หาย นอ. เยียม หน่าย มี่ง ฮา​มัด ต้ม ฒี่ง, แอ๋ง เหฌี่ย เถา ฟี​ลิ​สะ​เตีย เมี่ยน เญย กัด ฒี่ง. วั้ว เต๋ย ฒี่ง เก้า หลง น้าย เต๋ย กั๊วะ ไฟ? นิ่น บัว เญย กั๊บ-จ๋าย เก้า จั๊ง เม่ย บัว เญย กั๊บ-จ๋าย ไฟ? ",
    "7": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ โหฒว กว๊าด มี่ง เญย ต้าว ปาน, เม่ย บัว เฌียน-โย่ว เญย เปว๋ย เจี๊ยน หญั่น, เปว๋ย เจี๊ยน ฮบ เญย เฉีย ฯฒฯ ป่า เหฑ่ง หมี่ อ๊ะ. ",
    "9": "สี ก๊อง เหยียด นอม เปย๊า เหฒ่ง เหฌี่ย เหฒียบ ล่าน เมี่ยน, นิ่น บัว ฒู้ง อ๋อย หฒุ ไต่ เหฑ่ง.  ",
    "5": "เม่ย บัว พัด ต้าน ป้า ป๋าว ไม้ ลั่ม หล่ง เญย ฑูง, แอ๋ง หล่ง โหฒว ฑูง เญย จา-สี่ โหฒ่ ฑูง ฮนั้ง ดา​วิด นอ. ",
    "1": "เยียม สิ​โอน เค้า เจี๊ยน เหลาะ เหญ่ย เหฒา เญย เมี่ยน, เหธา เยียม สะ​มา​เลีย บง ฝุน กั้น แป้ง ออน เญย วั้ว เต๋ย, อ๋อย หฒุ โค้ว อ๊ะ, เซ อิ​สะ​ลา​เอน เมี่ยน มี่ง ล์อ เยียม หฒวัง กั๊วะ บุด๋ง เม่ง เต้า โฮล เญย กั๊วะ ม่าย เม่ง โห่ โฮล เญย เปย๊ย เฒ้ย. ",
    "14": "  เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ก๊อง, “โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย อ๋อย ปุน กั้น นอม กั๊วะ เญย เมี่ยน ต้าย เบ๊าะ เม่ย บัว, หย่า เหฒย เม่ย บัว เยียม เปียะ ฮา​มัด วั้ว ติ้ว เจ๊า มี่ง เถา อา​ลา​บา โด๊ะ.” ",
    "3": "เม่ย บัว อ๋อย ถุย เหฒะ หน่าน เญย ฮนอย มี่ง โก, ต๋าว หฑวน เม่ย บัว ขูง ต้อ เธี้ยว เญย ฮนอย ต้าย กุ๊น เจี๊ยน. ",
    "12": "ม์า เยียม หละเปย๊ย กู้ หงว่าย ถิว ไฟ? เมี่ยน ไฮ่ หล่ง ง่ง ไล่ ค้อย ตุ๊ เญย ไฟ? มป่า เม่ย บัว เฒาะ แป้ง ฟิม เญย เจ๊า ทิ้ว เป๋น เดีย-โตะ, หย่า ปุน โหฒว หอบ เญย เจ๊า ทิ้ว ฮนั้ง ยั่ง เม์ว นอ อิม. ",
    "8": "เฒี้ยว ทิน-ฮู่ง เฒี้ยง เจี๊ยน กั้น โฮ้ว หว่า. เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง ก๊อง, “เยีย โหยว ไห่ อิ​สะ​ลา​เอน เมี่ยน  โหฒว เหมา เญย เจ๊า. เยีย ฑอง ไห่ นิ่น บัว เว่ย ว้วน เญย ติ่น. เยีย อ๋อย เฒาะ นิ่น บัว เญย ฒี่ง เหธา เยียม ฒี่ง กะญั์ว เญย เหยียด ฒู้ง กะน้าย จิว ปุน วิน-วั้ง.” ",
    "4": "เม่ย บัว หฒุ โค้ว อ๊ะ. เม่ย บัว เปว๋ย เจี๊ยน ฒ์าง-ญ่า เญย โหธว, หย่า ซูง หฒะ ปั์ว-เหฒา, เฌียน-โย่ว เญย เปว๋ย เจี๊ยน เอ๊ย, เม่ย บัว หญั่น ปะกี ยู่ง กวั้น เญย ยู่ง ตอน, หย่า หญั่น ง่ง กวั้น กะญั์ว เญย ง่ง ตอน, ",
    "11": "เหว่ย หฒุ เฒี้ยว หัด เญย เฒี่ยง โห่, ต้ม เปย๊า หฒุ เบ๊าะ ฮู้ เป๋น เหฒีย เต๋ย, เปย๊า-ตอน หฒุ เบ๊าะ หม่วน เหฑ่ง. ",
    "13": "เม่ย บัว อะเฮน้ย เธง กั้น เบ๊าะ ตุ๊ ฮี่ง โล​เด​บา มู้ง,  หย่า ก๊อง, “เยีย บัว เขา กั้น เญย ชะ เหว่ย กั้น ธ้าง ตุ๊ คาน​นา​อิม มู้ง.”  "
  },
  "5": {
    "22": "ไม้ กุ๊น เม่ย บัว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหธา เหฒี่ย เญย ล่าง หฒิ, เยีย ไม้ ฒิบ. ไม้ กุ๊น หล่ง จุ่น เจี๋ย เญย แซง-คู้ โหฒว เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เยีย เลี่ยม ไม้ หมั่ง. ",
    "10": "นิ่น บัว ฑอง เยียม ฒี่ง แก้ง  ป๊า เมี่ยน วั้ว เต๋ย, นิ่น บัว หย่า โหยว ก๊อง เฒียน หว่า เญย เมี่ยน. ",
    "12": "เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เม่ย บัว เญย ฒุ์ย ด่ง หาย ธั้ม, หย่า ฮิ้ว ตุ๊ เม่ย บัว เญย ฒุ์ย ด่ง หาย โฮล. เม่ย บัว เหฒย คู้ เมี่ยน หย่า ฒิบ ญ่าน หฮมวัง, หย่า ตั๊ง เจี๊ยน ไม้ ปุน เมี่ยน จ่ม เมี่ยน เยียม ฒี่ง แก้ง  ตุ๊ แป้ง ฟิม เญย เล์ย. ",
    "7": "เม่ย บัว เฒาะ แป้ง ฟิม เญย เจ๊า ทิ้ว ฮนั้ง ยั่ง เม์ว นอ อิม. เม่ย บัว หย่า เฒาะ โหฒว หอบ เญย เจ๊า ฒอย เหฌี่ย เดา. ",
    "16": "เหว่ย น้าย เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, เซ เฒี้ยว, ฮนั้ง น้าย ก๊อง, “เยียม นอมๆ ต้ม หฒวัง หฒ่าม ม่าย เญี้ยม เญย เฉีย, เยียม ติ้วๆ เฮย-ห่อง อ๋อย ม่าย เมี่ยน ก๊อง, ‘โค้ว อ๊า โล่ะ! โค้ว อ๊า โล่ะ!’ นิ่น บัว ฯฒฯ เห่ว โหฒว เด่ย เญย เมี่ยน ต้าย เถง เญี้ยม, หย่า เห่ว ไฮ่ ป๋าว หน่าน ฒี่ง ฑูง เญย เมี่ยน ต้าย เถง เจี๊ยน เฑ่า. ",
    "21": "“เยีย เสี่ยว ไม้ ตุ๊ เม่ย บัว เญย ฒิบ, หย่า ไม้ อะเฮน้ย เม่ย บัว กั๊บ ฒุ้น เจี๋ย ฒิบ เญย หวุ่ย.  ",
    "25": "โอ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว เยียม เต่ย-ปูง-ฮวาง วั้ว เต๋ย เฝย เหฒียบ หฮญัง ต้อ ฝ่ง ห่อ เญย เหธา เหฒี่ย เญย กะน้าย ไฟ?  ",
    "5": "ไม้ ตู๋ง มี่ง ล์อ เบด​เอน, หย่า ไม้ ตู๋ง เปียะ กิน​กาน, ไฟ เจี๋ย มี่ง เถา เบ​เอ​เช​บา, เหว่ย หฒุ กิน​กาน เมี่ยน ฒู้ง อ๋อย หฒุ ธ้าง มี่ง, เบด​เอน หย่า อ๋อย หฒุ ป่าย เหฑ่ง.” ",
    "20": "  เฒี้ยว เญย ฮนอย เซ หฮมวัง, ไม้ เฒ์ย ฌัง, ฮมัด เจี๊ยะ เญย หฮมวัง, ไม้ ม่าย เหยียด เต๋ย ฌัง. ",
    "26": "เม่ย บัว ฯฒฯ แกง เม่ย บัว เญย ฮู่ง, สัก​คุด เฒี่ยน, เหธา ไค​วัน เหฮลย เญย เฒี่ยน, ต้ง เม่ย บัว เหว่ย กั้น โหฒว ต้าย เญย หมิ่ว-ฝัง. ",
    "9": "นิ่น ปุน เฮ้น เญย เมี่ยน หฌับ ตั้ง หฒุ เหมียด เหฑ่ง, เว่ย ว้วน เญย ต๋อง ฯฒฯ หฒุ เหมียด เหฑ่ง. ",
    "24": "อ๋อย หฒุ ปุน แป้ง ฟิม เญย เจ๊า เหลี่ยว เหฌี่ย ฮนั้ง โด๊ะ นอ, หย่า ปุน โหฒว หอบ เญย เจ๊า ฮนั้ง เหยียด ลิ์ว ไม้ ฆาย เญย โด๊ะ. ",
    "8": "  เฒี้ยว เหฒย ฟาม-ธีง เหฮลย เหธา เสี่ย มั์ว-เซียะ เหฮลย. นิ่น หย่า เฒาะ ลู่ง ม์วน หฒั่น เญย หฮมวัง ทิ้ว เป๋น ลู่ง ดอม เญย ฌัง, หย่า ปุน ลู่ง ฮนอย หฒั่น ทิ้ว เป๋น ลู่ง ม์วน หฒั่น. นิ่น เห่ว ค้อย เญย ววม ต้าย, หย่า โต๋ น้าย เต๋ย ววม เหฌี่ย เดา-เป้ย.  นิ่น เญย บั๋ว เห่ว เฒี้ยว. ",
    "18": "ฒั้ว เจี๊ยน เฒี้ยว เญย ฮนอย วั้ว เต๋ย อ๋อย หฒุ โค้ว อ๊ะ. เม่ย บัว เหว่ย หาย ติ่ว ฒั้ว เฒี้ยว เญย ฮนอย? วั้ว นอม ฮนอย เซ หฮมวัง เญย ฮนอย, ไม้ เฒ์ย ฌัง, ",
    "15": "อ๋อย หฒุ ฑอง เอ๊าะ หย่า ฮนั้ม โหฒว หลง เญย, หย่า เยียม ฒี่ง แก้ง เหลียบ แป้ง ฟิม เญย เจ๊า. เหฑีย เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, อ๋อย ค้อ-เลี่ยน โย​เซ้บ เหฒ่ง เหฌี่ย เญย เมี่ยน. ",
    "17": "เยียม นอมๆ อะหงุ่น หฮวีง ฒู้ง ม่าย เญี้ยม เญย เฉีย, เหว่ย หฒุ เยีย อ๋อย เจี๋ย เม่ย บัว บุด๋ง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "6": "อ๋อย หฒุ ล์อ เฒี้ยว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน, เหฑีย นิ่น เยียม โย​เซ้บ เญย เฒ้ย-ฟุน ฮนั้ง โต์ว นอ, หฌบ ต้าย. โต์ว ฯฒฯ ปั๊ว ชุย, หย่า ไม้ ม่าย หาย เต้า เถง เบด​เอน เบ๊าะ โต์ว. ",
    "19": "ฮนั้ง เมี่ยน เปย๋า เซี่ยน ปวั้ง หฒุ เจี๊ยบ, ไฟ ฮนั้ง เมี่ยน เปียะ เปย๊า ต้อ ปั์ว มาน หฌ่ง ฯฒฯ หฒุ นาง หงาด. ",
    "13": "เหว่ย น้าย, ไกว เญย เมี่ยน ต๋อย น้าย เต๋ย เฒี่ยง โห่ เซ้กๆ เญย, เหว่ย หฒุ น้าย เต๋ย เฒี่ยง โห่ เอ๊าะ ไห่. ",
    "3": "เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. “อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย ฒี่ง ฝูง เหยียด ธิน เต้า แปง ธ้วด, ขูง เหฒ่ง เหยียด แป๊ะ เต้า ตุ๊ หฑวน, ฝูง เหยียด แป๊ะ เต้า แปง เญย, ขูง เหฒ่ง เหฒียบ เต้า หฑวน.” ",
    "11": "เม่ย บัว ธ้าย เมี่ยน จ่ม เมี่ยน หย่า อ๊าบ นิ่น ธ้วด ล่าง หฒิ ปุน เม่ย บัว. เหว่ย น้าย ไม้ กุ๊น เม่ย บัว หล่ง หละเปย๊ย เหธย เปย๊า หลง, เม่ย บัว ไม้ ตุ๊ เยียม. เม่ย บัว โหฒว หลง ไห่ เญย อะหงุ่น หฮวีง มป่า ไม้ ตุ๊ ฮบ น้าย เต๋ย หฮวีง เญย อะหงุ่น ติ๊ว. ",
    "2": "“อิ​สะ​ลา​เอน  ดอบ เหฌี่ย, เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง เจี์ย ซิน. นิ่น หฒุ กวั่ง เยียม กั้น เญย เต่ย-ปูง, ไม้ ม่าย หาย เต้า แอ๋ง เคน นิ่น เจี์ย ซิน ต้าย.” ",
    "14": "เม่ย บัว อ๋อย หฒุ ล์อ หลง เญย เจ๊า, ไม้ ตู๋ง ล์อ เอ๊าะ เญย เจ๊า, เหว่ย ปุน เม่ย บัว ตุ๊ เฒี่ยง เจี๊ยน. ฮนั้ง หน่าย, เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ฯฒฯ เหธา เม่ย บัว เยียม ฮนั้ง เม่ย บัว ก๊อง นอ. ",
    "1": "โอ อิ​สะ​ลา​เอน เมี่ยน เญย เฒ้ย-ฟุน อ่า, อ๋อย หฒุ หมวัง เยีย เหว่ย เม่ย บัว ป๋าว น้าย ติ้ว หน่าน ฒี่ง ฑูง. ",
    "23": "ต้อ เม่ย บัว ป๋าว ฑูง เญย เฉีย มี่ง ฆอย. เม่ย บัว พัด ต้าน ป้า เญย เฉีย เยีย ไม้ อ๋อย หมวัง. ",
    "4": "  เฒี้ยว ฮนั้ง น้าย ก๊อง บั๋ว อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, “เม่ย บัว ล์อ เยีย ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. ",
    "27": "เหว่ย น้าย เยีย อ๋อย กว๊าด เม่ย บัว เจี๋ย ด่าง ดา​มัด​กัด ฒี่ง มี่ง.” น้าย เซ เฒี้ยว, ต้ง ม่าย บั๋ว เห่ว เน่น เจี๋ย เญย ทิน-ฮู่ง, ก๊อง เญย หว่า. "
  }
}
