{
  "10": {
    "22": "อ๋อย หฒุ หล่ง เหฒียบ ฒัวะ เญย เฮญี้ยว, เสียน ว้วน, บัว เญย เฮญี้ยว หย่า หฑาว ธีง-เหฑ่ง, ไม้ ม่าย ต๋อง เฆ่ม เญย ล่าง ฟิม, บัว เญย ซิน หย่า หล่ง ธีง-เหฑ่ง เญย ววม หฑาว ลิ์ว, ต้าย นิด ฟัด ทิน-ฮู่ง.   ",
    "10": "เหว่ย หฒุ เย​ซู กี​ตู่ เอย ทิน ฮู่ง เญย หฒะเอ๋ย โหฒว, หล่ง นิ่น กั้น เญย ซิน โหฒว เหฒี่ย เญย กะน้าย, เหฒี่ย เหยียด หฑุ่น ต๋อง เหยียด ลิ์ว, ฯฒฯ ปุน บัว ธีง-เหฑ่ง ต้าย. ",
    "12": "มป่า กี​ตู่ เหว่ย ฒุ์ย เซี้ย นิ่น กั้น โหฒว เหฒี่ย เญย กะน้าย, เหฒี่ย เหยียด หฑุ่น ต๋อง เหยียด ลิ์ว อ๊ะ. ฆะฮ้า นิ่น เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย บย่าว แหมง.   ",
    "7": "เยีย ฯฒฯ ก๊อง, ‘โอ ทิน-ฮู่ง อ่า, เยีย เยียม น้าย, เยีย ต้าย เหว่ย เอย เจี๊ยน เม่ย เญย หฒะเอ๋ย โหฒว, ฮนั้ง วั้ว หฌุ่น เล์ย-หลัด โซว เฟี้ย เจี๊ยน ก๊อง เถา เยีย.’” ",
    "16": "“เฒี้ยว ก๊อง, หญุด เฒ้ย อ๋อย เถา, เยีย อ๋อย เหธา นิ่น บัว เหลียบ เจี์ย แหง่ง หว่า. เยีย อ๋อย เฒาะ เยีย เญย เล์ย-หลัด ฟับ เจี๊ยน นิ่น บัว เญย บะฑิว-กอน, หย่า เฟี้ย เจี๊ยน นิ่น บัว เญย เฮญี้ยว กะญั์ว.” ",
    "29": "วั้ว หญู่ง, ฮนั้ม หมั่ง ก๋า, หาย เต้า ธ้าย เจี๊ยน ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ฯฒฯ หมั่ง เผีย หล่ง เหลียบ แหง่ง หว่า เญย ฑย้าม, ต้ง หฑาว นิ่น ธีง-เหฑ่ง วั้ว หญู่ง ฑย้าม. นิ่น หย่า ก๊อง โตะ เหธย เอน เญย สีง ลี่ง, ฯฒฯ หฒี่ ตุ๊ ตี่ง ฒุ์ย ด่ง หาย เฮนี้ย?  ",
    "21": "บัว ม่าย เต้า ต้ม ไซ เมี่ยน กุ๊น ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน.  ",
    "25": "อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, ไม้ ตู๋ง กวั่ง ฮนั้ง ม่าย เต๋ย เมี่ยน กวั่ง เกว๋น นอ. ต๋าว หฑวน ล่าน อ๋อย หฒุ เหยียด เฒย ขวิน ล่าน เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เฒี้ยว เซี้ยม ฒุ์ย เญย ฮนอย เถา ฟัด อ๊ะ. ",
    "5": "เหว่ย น้าย, กี​ตู่ เปียะ ป้าม เกน วั้ว หฒั่น นิ่น ก๊อง บั๋ว ทิน-ฮู่ง, “เม่ย ไม้ อ๋อย เมี่ยน หล่ง แซง-คู้ เหฒี่ย ไฟ ฝ่ง ห่อ ฒี่ง เหญ่ย, มป่า เม่ย หลิ่ว เล์ย เหฒียง ซิน เหว่ย เยีย, ",
    "20": "เย​ซู เหว่ย บัว คอย เซียง-เจ๊า, ต้ง เฒี่ยง เจี๊ยน เญย เจ๊า, เหว่ย หฒุ นิ่น คอย ทง แบะ แก้ง เดีย ปุน บัว กัน หน่าย มี่ง. น้าย แบะ แก้ง เดีย เซ นิ่น กั้น เญย ซิน.  ",
    "26": "สี ก๊อง บัว ฮิ้ว ลิ์ว เฒียน เล์ย มป่า ตุ๊-เอ๋ย หฒั่นๆ ป์าม ฒุ์ย, ไม้ ม่าย หาย หญู่ง เหฒี่ย เญย กะน้าย ไฮ่ ฟิ ตุ๊ ฒุ์ย อ๊ะ.  ",
    "9": "ฆะฮ้า นิ่น แอ๋ง ก๊อง, “โอ ทิน-ฮู่ง อ่า, เยีย เยียม น้าย. เยีย ต้าย เหว่ย เอย เจี๊ยน เม่ย เญย หฒะเอ๋ย โหฒว.” ทิน-ฮู่ง ฯฒฯ ปุน โล์-หฒะเอ๋ย เจี๋ย เหฑ่ง, แอ๋ง หล่ง กี​ตู่ เหลียบ เจี์ย เซียง เญย ต้าย.  ",
    "24": "บัว หย่า อ๋อย หฒุ ฮนั้ม หมั่ง ก๋า, ฮนั้ง หาย นอ ไฮ่ เถง ล่าน เหยียด เฒย ฮนั้ม ล่าน, เหยียด เฒย โหฒว คู้ สี่.  ",
    "28": "หาย เต้า ป์าม โม​เซ เญย เล์ย, หย่า ม่าย อี ปัว ล่าน เมี่ยน โหฒว ฒอง-เหฒง นอ, วั้ว เต้า ฒู้ง หฒุ ไต่ หย่า ไม้ ม่าย หาย เต้า ค้อ-เลี่ยน.   ",
    "8": "ต้าว ตั้ง กี​ตู่ ก๊อง, “เมี่ยน หล่ง แซง-คู้ เหฒี่ย หย่า ฝ่ง ห่อ กะน้าย, ไฟ ต้อ แซง-คู้ เฒี่ยง เต้า ปั๊ว เหฒี่ย, ไฟ หล่ง แซง-คู้ เหฒี่ย เหว่ย ฟิ ฒุ์ย เม่ย ไม้ อ๋อย, หย่า ไม้ อะเฮน้ย” (น้าย เต๋ย เซ หฒิว เล์ย-หลัด ฝ่ง ห่อ เหฒี่ย เญย.)  ",
    "18": "ฮนั้ง หน่าย ตุ๊ น้าย เต๋ย ฒุ์ย กวั่ง ลิ์ว, ฯฒฯ ไม้ หฒุ แอ๋ง หล่ง กะน้าย เหฒี่ย เหว่ย ฟิ ฒุ์ย. ",
    "15": "สีง ลี่ง หย่า โหฒว ฒอง-เหฒง ก๊อง น้าย เต๋ย สี่. ต้าว ตั้ง นิ่น ก๊อง, ",
    "39": "มป่า บัว ไม้ เฒ์ย ฮล้วด ฆาง หฒุ เหมียด เญย เมี่ยน. บัว เสียน ทิน-ฮู่ง หย่า โหฒว ตุ๊ เหฌียว เญย เมี่ยน. ",
    "17": "ฆะฮ้า นิ่น แอ๋ง ก๊อง, “เยียม น้าย มี่ง เยีย ไม้ จั๋ง นิ่น บัว เญย ฒุ์ย, เหธา นิ่น บัว โหฒว เญย หว่าย สี่.” ",
    "6": "เม่ย ไม้ หอบ เฮญี้ยว เฒี่ยง เต้า ปั๊ว เหฒี่ย เญย แซง-คู้, หย่า ไม้ หอบ เฮญี้ยว เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย. ",
    "19": "หฒวัง ก๋อ-โย์ว อ่า, ฮนั้ง หน่าย บัว เหว่ย เย​ซู เญย ฑย้าม ไฮ่ ปู๋ง หล่าง เญย เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง.  ",
    "13": "เยียม หน่าย ต้าย, กี​ตู่ ฒั้ว เจี๊ยน นิ่น เญย วิน-วั้ง หฒุ เยียม นิ่น เญย เหฒา-เดี๊ย โหฒว หลอง เหฒา เญย ต๋อง.  ",
    "3": "มป่า เมี่ยน เหฒี่ย เญย กะน้าย เถง นิ่น บัว หฮญังๆ จั๋ง หฒุ กั้น เญย ฒุ์ย,  ",
    "32": "อ๋อย หฒุ จั๋ง เจี๊ยน ฒิ่น ด่าง เม่ย บัว ฮนั้ง หาย นอ. เม่ย บัว โธะ โหะ ตุ๊ ทิน-ฮู่ง เญย ฌัง หฒิว เจี๊ยน เม่ย บัว วั้ว หฒั่น, เม่ย บัว เตี๊ย ตุ๊ ธั้ม-หญู่ง โค้ว หน่าน มป่า เม่ย บัว เตี๊ย ตุ๊ ฮี่ง.  ",
    "11": "เต้าๆ ไซ เมี่ยน ฮนอยๆ โหฒว นิ่น ไซ เมี่ยน เญย กง, หฑุ่นๆ ต้ง วั้ว หญู่ง กะน้าย เหฒี่ย. วั้ว เต๋ย กะน้าย เหยียด ลิ์ว หย่า ไม้ ไฮ่ หฑาว ไม้ ดุ๊ด ฒุ์ย.   ",
    "2": "สี ก๊อง ไฮ่ ปุน นิ่น บัว เหยียด ลิ์ว ธีง-เหฑ่ง นิ่น บัว ฯฒฯ ไฮ์ ไม้ ม่าย ฒุ์ย, ไม้ หฒุ แอ๋ง ต้อ กะน้าย มี่ง เหฒี่ย ปุน ทิน-ฮู่ง อ๊ะ.  ",
    "33": "ม่าย เฒี่ยง โห่ เม่ย บัว ตอง หฒวัง หฒุ เมี่ยน ก๊อง โตะ, โหฒว โตะ. ม่าย เฒี่ยง โห่ ม่าย เต๋ย หฒุ เมี่ยน ฮนั้ง น้าย นอ โหฒว. เม่ย บัว หย่า มี่ง เหธา นิ่น บัว จวั่ง เจี๊ยน เตี๊ย.  ",
    "38": "หาย เต้า เหธา เยีย หอบ เฮญี้ยว, วั้ว เต้า เหว่ย เสียน เยีย ตุ๊ เฒี่ยง เจี๊ยน. มป่า สี ก๊อง หาย เต้า ฮล้วด ฆาง, เยีย ฯฒฯ ไม้ อะเฮน้ย วั้ว เต้า อ๊ะ.” ",
    "14": "เหว่ย หฒุ กี​ตู่ หล่ง นิ่น กั้น เหฒี่ย เหยียด หฑุ่น, นิ่น ฯฒฯ ปุน หฑาว ธีง-เหฑ่ง ต้าย เญย เมี่ยน เหยียด ลิ์ว ตุ้น ยุ่น. ",
    "35": "ฮนั้ง หน่าย, อ๋อย หฒุ ปู๋ง หล่าง เญย เสียน, ไม้ ตู๋ง กวั่ง. เม่ย บัว ฯฒฯ ตุ๊ ฒิบ ต้ม ฒี่ง เหญ่ย.  ",
    "30": "บัว ฮิ้ว ตุ๊ ก๊อง น้าย โจ๋ว หว่า วั้ว เต้า. นิ่น ก๊อง, “จ๊าว วิน เซ เยียม เยีย. เยีย หฒะเก้ง จ๊าว อ๊ะ.” นิ่น แอ๋ง ก๊อง, “เฒี้ยว อ๋อย เซี้ยม นิ่น เญย แปะ ฝีง.” ",
    "1": "เล์ย- หลัด เซ ไม้ เฒ์ย ฆะฮ้า อ๋อย ต้าย วั้ว เต๋ย เฒียน สี่. เล์ย-หลัด ขูง โหฒว วั้ว เต๋ย หลง เญย สี่ เญย หญู่ง เฒ้ย เหธา ต้ง ลิ่น ฮนั้ง. เหว่ย น้าย เมี่ยน หฮญังๆ หฒั่นๆ ต้ง วั้ว หญู่ง กะน้าย ต้อ มี่ง เหฒี่ย, มป่า น้าย เต๋ย เหฒี่ย เญย กะน้าย ไม้ ไฮ่ ปุน ต้าย ล์อ ทิน-ฮู่ง วั้ว เต๋ย ตุ้น ยุ่น. ",
    "34": "เม่ย บัว หย่า ม่าย เฮญี้ยว ค้อ-เลี่ยน หฒุ หววน เญย เมี่ยน. เม่ย บัว เญย กะน้าย หฒุ ธ้าง เหฑ่ง, เม่ย บัว อะเฮน้ย เตี๊ย เหว่ย หฒุ เม่ย บัว ฮิ้ว ตุ๊ เม่ย บัว หธ่อ ม่าย หญู่ง เก้า หลง เจี๋ย, หย่า เหยียด ลิ์ว เยียม.  ",
    "23": "บัว อ๋อย หฒุ เสียน ว้วน บัว เหญี่ยม ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย, เหว่ย หฒุ แล์ง หว่า วั้ว เต้า เซ เขา ตุ๊ ว้วน เญย.  ",
    "31": "ฮนั้ง หน่าย, หฒุ ด๊อด เยียม เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย ปั์ว-เดี๊ย นอ, เซ กั้ม เหฑีย ไห่ เญย สี่. ",
    "36": "อ๋อย หฒุ หล่ง หน่อย เตี๊ย เหว่ย โหฒว เอย ทิน-ฮู่ง เญย เอ๋ย ฯฒฯ ตุ๊ ฒิบ นิ่น แล์ง ปุน เญย ป่วน.  ",
    "4": "เหว่ย หฒุ ง่ง โก๊ว ฑย้าม เหธา ยู่ง เญย ฑย้าม ฒู้ง ไม้ ไฮ่ หฑาว ไม้ ดุ๊ด ฒุ์ย. ",
    "27": "ขูง กั้ม เหฑีย เจี๊ยน ฒั้ว หฒุ เซี้ยม ฒุ์ย หย่า หฒุ หฮยาง ไห่ เญย โต์ว, ต้ง หล่ง ปั๊ว ทิน-ฮู่ง เญย วิน-จา วั้ว หญู่ง โต์ว. ",
    "37": "ฮนั้ง กีง-โซว ก๊อง นอ, “ไม้ เล่า อ๋อย ต้าย วั้ว เต้า หฒะเก้ง ต้าย, นิ่น ฒู้ง ไม้ ไง่. "
  },
  "6": {
    "10": "ทิน-ฮู่ง เซ แป้ง ฟิม เญย. นิ่น ไม้ ไฮ่ หละคุ เม่ย บัว โหฒว เญย กง, หย่า ไม้ หละคุ เม่ย บัว ปุน ธีง เม่ย บัว ฮนั้ม นิ่น, ต้ง เม่ย บัว เถง นิ่น เญย เมี่ยน หย่า หฒั่นๆ เถง เจี๊ยน มี่ง.  ",
    "6": "สี ก๊อง เสย ลิ์ว มป่า ฆะฮ้า ธ้วด เย​ซู, ไม้ เสียน, หฒะเก้ง ไม้ ม่าย หฒะเอ๋ย ต้อ น้าย หญู่ง เมี่ยน ก๊อย เฮญี้ยว หฑวน, เหว่ย หฒุ นิ่น บัว เฒาะ ทิน-ฮู่ง เญย ตอน แอ๋ง ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า ปุน นิ่น ตอง หฒวัง หฒุ ไญ้. ",
    "2": "ไม้ ตู๋ง พาน-เพย หฌาว เจี๋ย ววม เญย เล์ย, เหธา หล่ง ปั์ว มาน เมี่ยน เญย เล์ย, เหธา เมี่ยน ไต่ มี่ง แอ๋ง นั่ง ต้าย เญย เจ๊า, เหธา หฒุ ทิน-ฮู่ง เซี้ยม ตี่ง ฒุ์ย เหว่ย เหยียด ลิ์ว วั้ว หญู่ง เจ๊า.  ",
    "7": "หาย ฑง เด่ย หฒั่นๆ ตุ๊ บยู่ง-ววม หลง, แกง-หฒวัง ฯฒฯ ธ้วด หลง เหว่ย เถง โหฒว เด่ย เญย เมี่ยน, วั้ว ฑง เด่ย ตุ๊ ทิน-ฮู่ง เหธย ฟุ.  ",
    "16": "ป้าม เมี่ยน แล์ง หว่า นิ่น บัว เฒี้ยง เจี๊ยน เหยียด เต้า เก้า โฮล นิ่น บัว กั้น แล์ง. ฮนั้ง หน่าย แล์ง ลิ์ว, น้าย เต๋ย หว่า เซ เหลียบ ตี่ง หมี่ อ๊ะ, ไม้ ลั่ม แฑง ต๋อง.  ",
    "9": "ฮนั้ม ไห่ เญย ก๋อ-โย์ว อ่า, ไม้ กุ๊น เยีย บัว ฮนั้ง น้าย นอ ก๊อง, เยีย บัว เสียน ตี่ง เหว่ย เม่ย บัว ตุ๊ เหฌียว เม่ย บัว อ๋อย ตุ๊ เก้า หลง เญย สี่.  ",
    "5": "หย่า ตุ๊ เสย เจี๋ย ฯฒฯ ฮิ้ว ตุ๊ ทิน-ฮู่ง เญย หว่า ม่าย เหมวย โต่ หลง เญย, หย่า ตุ๊ เสย เจี๋ย ฆะฮ้า วั้ว กิ๊ด ลู่ง เดี๊ย เญย ชะ.  ",
    "1": "ฮนั้ง หน่าย, บัว อ๋อย หฒุ เจี๋ย ตะเยี้ยด คัง กี​ตู่ เญย โต์-เล์ย แอ๋ง หูง เจี๊ยน วั้ว ด่าง มี่ง เถา เอย เสียน เญย เจ๊า เป๋น ต้ม เมี่ยน. ไม้ ตู๋ง แอ๋ง พาน-เพย เหลียบ หฑุ่น กอน-โด๊ะ, ต้ง อ๋อย หฒุ ก๊อย เฮญี้ยว กวั่ง ไม้ ลั่ม หล่ง เญย สี่ เสียน ทิน-ฮู่ง.  ",
    "20": "เย​ซู เหว่ย บัว ฒู้ง เปียะ กะญั์ว ด่าง หมี่ อ๊ะ, หย่า เหยียด ลิ์ว โหฒว ต้ม ไซ เมี่ยน, ฮนั้ง เมน​คี​เซ​เดก วั้ว หญู่ง ไซ เมี่ยน. ",
    "14": "นิ่น ก๊อง บั๋ว อับ​ลา​ฮัม, “เยีย ฒู้ง อ๋อย เหธย ฟุ ปุน เม่ย หย่า อ๋อย ปุน เม่ย ม่าย เฒ้ย-ฟุน ธั้ม.” ",
    "3": "สี ก๊อง ทิน-ฮู่ง ปุน นอ, บัว หฒะเก้ง ฮนั้ง น้าย นอ โหฒว อ๊ะ. ",
    "12": "เยีย บัว ไม้ อ๋อย เม่ย บัว เหลว่ย, มป่า อ๋อย เม่ย บัว หฒวด ต้ง ม่าย เสียน ฟิม หย่า หล่ง หน่อย ฒั้ว วั้ว เต๋ย เญย หญู่ง เฒ้ย ฯฒฯ ตุ๊ เสี่ยว ทิน-ฮู่ง แล์ง ปุน เญย ป่วน. ",
    "8": "มป่า หาย ฑง เด่ย ขูง ธ้วด ฌิ้ม ธ้วด เมี้ย เซ ไม้ ลั่ม หล่ง, อ๊า ลั่ม เต๋ย หฒุ เหฒียว อ๊ะ. ฆะฮ้า ฯฒฯ หฒุ โต์ว ปั๊ว ชุย เหฑ่ง. ",
    "18": "ฮนั้ง หน่าย, ม่าย น้าย เต๋ย อี หญู่ง เหยียด ลิ์ว ไม้ ไฮ่ ก๊อย เหยี่ยน, ทิน-ฮู่ง หย่า ไม้ ไฮ่ ก๊อง-แปะ. เหว่ย น้าย บัว เปย๋า ต้าย ล์อ นิ่น ปุน บัว ม่าย ลั่ม เขา ต๋อง ฯฒฯ ปุน บัว เก้า จอม เฮญี้ยว เสียน ว้วน ม่าย ลั่ม ฮนั้ม ฆะฮ้า ฮี้ง อ๋อย ตุ๊ เญย.  ",
    "15": "อับ​ลา​ฮัม หล่ง หน่อย ฒั้ว ฯฒฯ ตุ๊ ฒิบ ทิน-ฮู่ง แล์ง เหธย ปุน เญย.  ",
    "4": "ฒิ่น ด่าง เสียน ลิ์ว เย​ซู แอ๋ง ธ้วด มี่ง วั้ว เต๋ย เมี่ยน, ฮนั้ง หาย นอ ไฮ่ ต้อ นิ่น บัว ก๊อย เฮญี้ยว หฑวน? นิ่น บัว ฒิบ เจี๋ย ทิน-ฮู่ง เญย ฌัง, หย่า เสย เจี๋ย เยียม ทิน-ต้อง ต้าย เญย ฒี่ง เหญ่ย เญย เหมวย, หย่า ตุ๊ ป่วน สีง ลี่ง,  ",
    "17": "ทิน-ฮู่ง อ๋อย ปุน, ต้ง อ๋อย ฒิบ นิ่น แล์ง ปุน เญย วั้ว เต๋ย, เม่งๆ เญย ฮิ้ว ตุ๊ นิ่น เญย หฒะเอ๋ย เหยียด ลิ์ว ไม้ ไฮ่ ก๊อย เหยี่ยน. เหว่ย น้าย, นิ่น หธีง ต้าย เฒี้ยง นิ่น กั้น แล์ง หว่า.  ",
    "11": "เยีย บัว อ๋อย เม่ย บัว โม์ว ล่าน ฟี่ ฮนั้ง เญย จอม เฮญี้ยว เถา เซ้ด เมว์ย เหว่ย ปุน เม่ย บัว หฒะเก้ง ตุ๊ ต้ง เม่ย บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย.  ",
    "19": "บัว ฮนั้ง น้าย ม่าย ลั่ม ฮนั้ม เซ ฮนั้ง ม่าย กะน้าย หฒุ่ย เจี๊ยน บัว เญย เฮญี้ยว ตี่ง เญย, ว้วน เญย. น้าย หญู่ง ม่าย ลั่ม ฮนั้ม เปียะ ทิน-ต้อง เญย สีง ติ่น, เยียม แบะ แก้ง เดีย กะญั์ว วั้ว ฉง.   ",
    "13": "ทิน-ฮู่ง แล์ง หว่า ปุน อับ​ลา​ฮัม วั้ว หฒั่น นิ่น ไม้ ลั่ม เฒี้ยง ต๋อง เหว่ย หฒุ ไม้ ม่าย หาย เต้า เก้า โฮล เจี๋ย ทิน-ฮู่ง กั้น. นิ่น ฯฒฯ เฒี้ยง เจี๊ยน นิ่น กั้น แล์ง หว่า.  "
  },
  "2": {
    "10": "ทิน-ฮู่ง เหฒย หม่าน หมวด หย่า เหฒย ต้าย เหว่ย นิ่น กั้น. ฮนั้ง หน่าย ทิน-ฮู่ง ปุน เย​ซู เสี่ยว โค้ว เหว่ย ปุน นิ่น ตุ้น ยุ่น ฑ่อย เซ โหฒว ตุ๊ หอบ เญย. ทิน-ฮู่ง ฮนั้ง น้าย โหฒว เหว่ย ต้อ เมี่ยน ธั้ม ต้าย ฒิบ นิ่น เญย ฌัง-หล่าง เหว่ย หฒุ เย​ซู โหฒว เปย๊ย ต้อ นิ่น บัว ตุ๊ เหฌียว. ",
    "6": "มป่า, เยียม กีง-โซว ม่าย นอม ต๋อง ม่าย เต้า ก๊อง, “เม่ย ฝุน ป้าม เมี่ยน เป๋น หาย หญู่ง หธีง จั๋ง เถา นิ่น? ฝุน เสย หฒั่ง เมี่ยน เป๋น หาย หญู่ง หธีง ต้าย โก๋ว นิ่น? ",
    "2": "ฟิน-เมี่ยน โต่ว วั้ว เต๋ย หว่า เซ เฒียน เญย. หาย เต้า ป์าม, ไม้ เอย เจี๊ยน น้าย เต๋ย หว่า โหฒว, วั้ว เต้า ฯฒฯ ผุย นิ่น โหฒว เญย หฒุ วิ่น ปุน นิ่น.  ",
    "7": "เม่ย ปุน นิ่น ม่าย โต่ว โหฒว เก้า ไอ๊ เต๋ย ฟิน-เมี่ยน, แอ๋ง ท่าย นิ่น, ปุน นิ่น ม่าย ฌัง-หล่าง เหว่ย โหฒว ฮู่ง นี้ง, ",
    "16": "ฮนั้ง หน่าย, ปวัด ตุ๊ เม่ง เญย. นิ่น เถง เญย เซ ไม้ เฒ์ย ฟิน-เมี่ยน. นิ่น เถง เญย เซ อับ​ลา​ฮัม เญย เฒ้ย-ฟุน.   ",
    "9": "ต๋าว หฑวน บัว ปวัด เย​ซู, ต้ง ม่าย โต่ว หฒุ โหฒว เก้า ไอ๊ เต๋ย ฟิน-เมี่ยน, ตุ๊ ทิน-ฮู่ง เญย เอน เหว่ย หม่าน เมี่ยน ไต่. เหว่ย หฒุ นิ่น เสี่ยว โค้ว เถา ไต่, บัว อี้ หฒั่น ปวัด ทิน-ฮู่ง ท่าย นิ่น, ปุน นิ่น ม่าย ฌัง-หล่าง ต๋อง ฮู่ง นี้ง.  ",
    "5": "ทิน-ฮู่ง ไม้ เฒ์ย พ้าย ฟิน-เมี่ยน กุ๊น อ๋อย ต้าย วั้ว นอม เซียง-ลู่ง เดี๊ย, ต้ง เยีย บัว ก๊อง วั้ว นอม ลู่ง เดี๊ย.  ",
    "1": "เหว่ย น้าย, บัว เก้า อ๋อย หฒุ หมวัง หลง บัว ไฮ์ เจี๋ย เญย เฒียน เล์ย. ไม้ เฒย แอ๊ะ, เหฑีย บัว ไฮ่ เล่ย เฒียน เล์ย โก.  ",
    "14": "นิ่น เห่ว น่าม โญ์ว วั้ว เต๋ย, เซ ม่าย อ๊อ ม่าย ฑย้าม เญย เมี่ยน. เย​ซู กั้น หย่า เป๋น ป้าม เมี่ยน, ม่าย อ๊อ ม่าย ฑย้าม ฟี่ ฮนั้ง เญย. ฮนั้ง หน่าย, เหว่ย นิ่น ไต่ มี่ง นิ่น ไฮ่ เหมียด เหฑ่ง ม่าย หลี่ง ปุน เมี่ยน หฒุ ไต่ วั้ว เต้า, เซ เมี้ยน เญย ฮู่ง,  ",
    "3": "วั้ว หญู่ง, สี ก๊อง บัว ไม้ หมวัง ทิน-ฮู่ง โฮล ไห่ เญย หฒะเอ๋ย เหฌียว บัว, บัว ฮนั้ง หาย นอ ไฮ่ เปย๋า ตุ๊ ดุ๊ด ไม้ หฒุ ตี่ง ฒุ์ย? ทิน-ฮู่ง เญย หฒะเอ๋ย เหฌียว เมี่ยน, เฒี้ยว กั้น ก๊อง ด่าง. หมวัง ไฮ์ เญย เมี่ยน หย่า ปิ๋ว เม่ง เซ หฒะเก้ง เฒียน เญย.  ",
    "12": "นิ่น ก๊อง บั๋ว ทิน-ฮู่ง, “เยีย อ๋อย ฒุ่น เม่ย เญย เม่ง บั๋ว เยีย เญย ก๋อ-โย์ว. นิ่น บัว กั๊บ ฒุ้น เญย เฒี่ยง โห่ เยีย อ๋อย เยียม นิ่น บัว กั๊บ ฒุ้น เญย หวุ่ย บุด๋ง เธง เม่ย.” ",
    "8": "ฒู้ง ออน นิ่น กุ๊น หม่าน หมวด.” ทิน-ฮู่ง ออน นิ่น กุ๊น หม่าน หมวด ปุน ธีง ไม้ ม่าย หาย หญู่ง ทิน-ฮู่ง ไม้ ปุน นิ่น กุ๊น. มป่า อี้ หฒั่น บัว ไม้ แก้ง ปวัด นิ่น กุ๊น หม่าน หมวด.  ",
    "18": "เหว่ย นิ่น กั้น หฒุ เสย เจี๋ย หย่า หฒุ เสี่ยว โค้ว, นิ่น หธีง ต้าย ไฮ่ เถง หฒุ เสย เญย เมี่ยน. ",
    "15": "หย่า ปู๋ง ฆอย เฒี่ยง เสย หฒุ โหฒว โน่ว เหว่ย กั้ม เหฑีย ไฮ่ ไต่ เญย เมี่ยน.  ",
    "4": "ทิน-ฮู่ง กั้น หย่า โหฒว ฒอง-เหฒง. นิ่น โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง, ฮนั้ม ไม้ เม่ง แปะ เญย สี่ ธั้ม เญย, หย่า เฒาะ เยียม สีง ลี่ง ต้าย เญย ฒี่ง เหญ่ย, เอย นิ่น กั้น เญย หฒะเอ๋ย เหธย ปุน เมี่ยน. ",
    "17": "เหว่ย น้าย นิ่น อ๋อย หฒุ เยียม หม่าน สี่ ฮนั้ง เหฑ่ง นิ่น เญย ก๋อ-โย์ว, เหว่ย ตุ๊ โหฒว นิ่น บัว เญย ต้ม ไซ เมี่ยน, ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน หย่า เหฒียบ ฒัวะ เญย ฟู-สู ทิน-ฮู่ง, ฯฒฯ ตุ๊ เถง แปะ ฝีง ฟิ ฒุ์ย.  ",
    "11": "นิ่น หฑาว เหฑ่ง เมี่ยน เญย ฒุ์ย, ปุน นิ่น บัว ธีง-เหฑ่ง ต้าย. เลี่ยม นิ่น กั้น เหธา ตุ๊ นิ่น หฑาว ธีง-เหฑ่ง วั้ว เต๋ย เหยียด ฒู้ง จวั่ง เต้า เตีย. เหว่ย น้าย เย​ซู ไม้ ไญ้ เห่ว นิ่น บัว โหฒว ก๋อ-โย์ว.  ",
    "13": "เย​ซู หย่า ก๊อง, “เยีย อ๋อย เสียน เขา ทิน-ฮู่ง.” แอ๋ง ก๊อง, “หมั่ง ม่าะ! เยีย เหธา ทิน-ฮู่ง เหธย ปุน เยีย น้าย เต๋ย น่าม โญ์ว เยียม น้าย.” "
  },
  "7": {
    "22": "ทิน-ฮู่ง ฮนั้ง หน่าย แล์ง หว่า, เย​ซู ฯฒฯ ตุ๊ โหฒว ทิน-ฮู่ง เหลียบ เจี๋ย เก้า หลง วั้ว เต๋ย แหง่ง หว่า เญย ดาม-ต้าว. ",
    "10": "เหว่ย หฒุ เมน​คี​เซ​เดก ปวั้ง อับ​ลา​ฮัม วั้ว หฒั่น, เล​วี ไม้ แก้ง ธ้วด เสย, มป่า หธ่อ เยียม นิ่น เญย อง-ถาย-แงะ, อับ​ลา​ฮัม, เญย ซิน. ",
    "12": "กั้น เหยี่ยน หญู่ง ไซ เมี่ยน นอ, เล์ย-หลัด หย่า อ๋อย หฒุ กั้น เหยี่ยน เจี๋ย.  ",
    "7": "ปวัง หว่า วั้ว เต้า ด่ง หาย ฒู้ง โหฒว เก้า โฮล ต้ง ตุ๊ นิ่น ปวัง หว่า วั้ว เต้า.  ",
    "16": "นิ่น ตุ๊ โหฒว ไซ เมี่ยน เซ ไม้ เฒ์ย เอย โต้ว ฒง โหฒว ไซ เญย เล์ย, เซ เอย ไม้ ไฮ่ เหมียด เญย แหม่ง เญย ชะ โหฒว.  ",
    "21": "มป่า พ้าย ฆะฮ้า ต้าย วั้ว เต้า โหฒว ไซ เมี่ยน, ทิน-ฮู่ง เฒี้ยง เจี๊ยน นิ่น กั้น แล์ง หว่า. วั้ว หฒั่น นิ่น ก๊อง, “เฒี้ยว แล์ง แหง่ง หว่า ก๊อง, ฆะฮ้า ฒู้ง ไม้ ทิ้ว เฮญี้ยว, ‘เม่ย เหยียด ลิ์ว ตุ๊ โหฒว ไซ เมี่ยน.’” ",
    "25": "เหว่ย น้าย เย​ซู ไฮ่ เหยียด ลิ์ว เหฌียว เขา นิ่น ต้าย ล์อ ทิน-ฮู่ง วั้ว เต๋ย เหว่ย หฒุ นิ่น เหยียด ลิ์ว เฒี่ยง เจี๊ยน เถง นิ่น บัว โท้ ทิน-ฮู่ง. ",
    "5": "หฒิว เล์ย-หลัด ตี่ง, เล​วี เญย ฟุน-ฟะ, ต้ง โหฒว ไซ เมี่ยน วั้ว เต๋ย, อ๋อย หฒุ เซียว อิ​สะ​ลา​เอน เมี่ยน เญย กะน้าย เหฒียบ โก๊ว เญย เหยียด โก๊ว, ไม้ กุ๊น นิ่น บัว ล่ม ฑ่อย โหฒว อิ​สะ​ลา​เอน ฝีง หย่า โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน.   ",
    "20": "แอ๋ง ม่าย ทิน-ฮู่ง แล์ง เญย หว่า. นิ่น พ้าย เล​วี ฝีง โหฒว ไซ เมี่ยน วั้ว หฒั่น, นิ่น ไม้ เฒี้ยง หาย หญู่ง แล์ง หว่า.  ",
    "26": "ฮนั้ง หน่าย, เย​ซู เซ โหฒว บัว เฉียม หล่ง เญย ต้ม ไซ เมี่ยน. นิ่น ธีง-เหฑ่ง, ไม้ ลั่ม เฆ่ม ต๋อง หย่า ไม้ ม่าย ฒุ์ย. นิ่น เล่ย ฆอย ฒุ์ย-เมี่ยน หย่า เยียม เก้า ฮลัง เจี๋ย ลู่ง.  ",
    "9": "สี ก๊อง แอ๋ง ก๊อง หญู่ง, ไม้ กุ๊น เล​วี เญย เฒ้ย-ฟุน เซียว เหฒียบ โก๊ว เญย เหยียด โก๊ว มป่า อับ​ลา​ฮัม ธ้วด เหฒียบ โก๊ว เญย เหยียด โก๊ว ปุน เมน​คี​เซ​เดก วั้ว หฒั่น, เล​วี หย่า เหธา เจี๊ยน ธ้วด.  ",
    "24": "มป่า เย​ซู เหยียด ลิ์ว เฒี่ยง เจี๊ยน ฯฒฯ เหยียด ลิ์ว ตุ๊ โหฒว ไซ เมี่ยน.  ",
    "28": "เอย โม​เซ เญย เล์ย-หลัด พ้าย โหฒว ต้ม ไซ เมี่ยน วั้ว เต๋ย เซ ป้าม เมี่ยน, มต้าย เมา ไห่. มป่า เยียม เล์ย-หลัด ฆะฮ้า, ทิน-ฮู่ง แล์ง แหง่ง หว่า เหลียบ นิ่น เญย ตอน โหฒว เหยียด ลิ์ว ตุ้น ยุ่น เญย ต้ม ไซ เมี่ยน. ",
    "8": "ก๊อง เถา ไซ เมี่ยน นอ, นิ่น บัว เซียว เหฒียบ โก๊ว เญย เหยียด โก๊ว มป่า นิ่น บัว เซ ไฮ่ ไต่ เญย เมี่ยน. เมน​คี​เซ​เดก หย่า เซียว เหฒียบ โก๊ว เญย เหยียด โก๊ว มป่า นิ่น หธ่อ เฒี่ยง เจี๊ยน เญย ฮนั้ง กีง-โซว ก๊อง นอ.  ",
    "18": "ฮนั้ง หน่าย โล์-เล์ย-หลัด หฒุ ถุย ธ้วด หมี่ อ๊ะ เหว่ย หฒุ เมา ไห่, ไม้ ลั่ม หล่ง.  ",
    "15": "แอ๋ง ม่าย ติ่ว ปุน บัว ฒู้ง เก้า เม่ง แปะ, เซ ม่าย กั้น เต้า ไซ เมี่ยน ธ้วด ต้าย, นิ่น หย่า ฮนั้ง เมน​คี​เซ​เดก นอ.  ",
    "17": "เหว่ย หฒุ กีง-โซว ก๊อง, “เม่ย เหยียด ลิ์ว โหฒว ไซ เมี่ยน ฮนั้ง เมน​คี​เซ​เดก วั้ว หญู่ง ไซ เมี่ยน นอ.” ",
    "6": "เมน​คี​เซ​เดก ไม้ เฒ์ย เล​วี เญย โต้ว ฒง, มป่า นิ่น ตุ๊ เซียว อับ​ลา​ฮัม เญย กะน้าย เหฒียบ โก๊ว เญย เหยียด โก๊ว, หย่า ปวัง หว่า ปุน อับ​ลา​ฮัม, ต้ง ตุ๊ ฒิบ เอย ทิน-ฮู่ง แล์ง เญย หว่า.  ",
    "19": "โม​เซ เญย เล์ย-หลัด ไม้ ไฮ่ ปุน หาย หญู่ง ตุ้น ยุ่น. มป่า อี้ หฒั่น ม่าย หญู่ง เก้า หลง, เก้า ม่าย ลั่ม ฮนั้ม ไฮ่ ต้อ บัว นิด ฟัด ทิน-ฮู่ง. ",
    "13": "บัว เญย เฒี้ยว, ต้ง เยีย บัว ก๊อง เถา วั้ว เต้า, เป๋น กั้น ฝีง เมี่ยน. วั้ว ฝีง หย่า ไม้ ม่าย เหยียด เต้า ตุ๊ โหฒว เจี๋ย ไซ เมี่ยน เยียม เหฒี่ย-ต้อง ฟู-สู.  ",
    "3": "ไม้ ม่าย โซว ก๊อง หาย เต้า โหฒว เมน​คี​เซ​เดก เญย เตีย ไฟ มา, ไฟ นิ่น เญย โต้ว ฒง, หย่า ไม้ ก๊อง นิ่น ธ้วด เสย เหธา เกวย เสย เญย ฮนอย. นิ่น เซ ฮนั้ง ทิน-ฮู่ง เญย ตอน นอ, เหยียด ลิ์ว โหฒว ไซ เมี่ยน. ",
    "11": "ฒิ่น ด่าง ทิน-ฮู่ง ปุน เล์ย-หลัด อิ​สะ​ลา​เอน เมี่ยน วั้ว หฒั่น, ม่าย เล​วี วั้ว หญู่ง ไซ เมี่ยน โหฒว เล์ย-หลัด เญย กอน-โด๊ะ. สี ก๊อง เล​วี วั้ว หญู่ง ไซ เมี่ยน โหฒว เญย กง ไฮ่ ปุน เมี่ยน ตุ้น ยุ่น นอ, เหว่ย หาย ติ่ว อ๋อย หฒุ แอ๋ง กั้น ม่าย หญู่ง ไซ เมี่ยน ธ้วด ต้าย ฮนั้ง เมน​คี​เซ​เดก วั้ว หญู่ง ไซ เมี่ยน, ไม้ ฮนั้ง อา​โลน?  ",
    "2": "อับ​ลา​ฮัม หย่า เฒาะ นิ่น เบ๊าะ ฮี่ง ธ้าง ตุ๊ ต้าย เญย เหยียด ฒู้ง กะน้าย, เหฒียบ โก๊ว เญย ปุน เหยียด โก๊ว เมน​คี​เซ​เดก. เมน​คี​เซ​เดก เญย บั๋ว ตะเยี้ยด หญู่ง เอ๋ย เล์ย เซ “แป้ง ฟิม เญย ฮู่ง.” นิ่น โหฒว ซา​เลม ฒี่ง เญย ฮู่ง ฯฒฯ แอ๋ง ม่าย นอม บั๋ว เห่ว “แป้ง ออน เญย ฮู่ง เตี๋ย,” เหว่ย หฒุ ซา​เลม วั้ว โจ๋ว หว่า เญย เอ๋ย เล์ย เซ “แป้ง ออน.”  ",
    "14": "เมี่ยน เม่งๆ เญย ฮิ้ว ตุ๊ บัว เญย เฒี้ยว ธ้วด เสย เป๋น ยู​ดา ฝีง. โม​เซ ก๊อง ไซ เมี่ยน เญย เจ๊า วั้ว หฒั่น, นิ่น เลี่ยม ไม้ ที่ เหยียด โจ๋ว ยู​ดา ฝีง. ",
    "1": "น้าย เต้า เมน​คี​เซ​เดก โหฒว ซา​เลม ฒี่ง เญย ฮู่ง หย่า โหฒว เยียม ฮลัง เจี๋ย เญย ทิน-ฮู่ง เญย ไซ เมี่ยน. อับ​ลา​ฮัม มี่ง เบ๊าะ ฮี่ง วั้ว เต๋ย เปยย เต้า ฮู่ง เตี๋ย ลิ์ว, หฑวน วั้ว หฒั่น, เมน​คี​เซ​เดก มี่ง ปวั้ง นิ่น หย่า ปวัง หว่า ปุน นิ่น.  ",
    "23": "วั้ว เต๋ย ไซ เมี่ยน ม่าย ธั้ม เญย, เหว่ย หฒุ นิ่น บัว ไต่ หมี่ อ๊ะ, ฯฒฯ แฆะ เจี๊ยน, ไม้ ไฮ่ เหยียด ลิ์ว โหฒว ไซ เมี่ยน เญย กง มี่ง.  ",
    "4": "ฮนั้ม หมั่ง ก๋า, เมน​คี​เซ​เดก ด่ง หาย โฮล! บัว เญย อง-ถาย-แงะ อับ​ลา​ฮัม ฒู้ง เฒาะ นิ่น เบ๊าะ จ๋า ฮี่ง ธ้าง ตุ๊ ต้าย เญย กะน้าย เหฒียบ โก๊ว ปุน เหยียด โก๊ว เมน​คี​เซ​เดก.  ",
    "27": "เย​ซู ไม้ ฮนั้ง วั้ว เต๋ย ต้ม ไซ เมี่ยน. นิ่น ไม้ เฉียม หฒุ ฮนอยๆ ต้อ กะน้าย มี่ง เหฒี่ย เหว่ย นิ่น กั้น เญย ฒุ์ย ด่าง, ฆะฮ้า เหว่ย หฒวัง แปะ ฝีง เญย ฒุ์ย. เย​ซู หล่ง นิ่น กั้น เหฒี่ย ดุ หฑุ่น ฮนั้ง เซ ต๋อง เหยียด ลิ์ว.   "
  },
  "9": {
    "22": "หฒิว เล์ย-หลัด นอ, อ๊า ลั่ม เต๋ย หญู่งๆ อ๋อย หฒุ หล่ง ฑย้าม หธีง ต้าย ไฮ่ สา ตุ๊ ธีง-เหฑ่ง. ไม้ ม่าย ฑย้าม เหลี่ยว ธ้วด นอ, ทิน-ฮู่ง หย่า ไม้ ไฮ่ กวั่ง เมี่ยน เญย ฒุ์ย. ",
    "10": "น้าย เต๋ย เล์ย เซ หญั่น ฮบ เญย เล์ย เหธา เหฒีย หญู่ง หฑาว หวุย เญย เล์ย ฮนั้ง. น้าย เต๋ย เล์ย ขูง เถง ซิน กะเหญี่ย แหมง, ปุน เมี่ยน หล่ง เจี๊ยน ด่าง เถา เฒี่ยง โห่ ทิน-ฮู่ง ก๊อย เหยียด ฒู้ง เป๋น เซียง เหฑ่ง. ",
    "12": "กี​ตู่ เปียะ ด๊บ-ลิ่ว วั้ว หฒั่น, นิ่น เปียะ เถา เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง, เปียะ ดุ หฑุ่น เซ ต๋อง เหยียด ลิ์ว. นิ่น ไม้ ต้อ ยู่ง ฑย้าม เหธา ง่ง โก๊ว ฑย้าม เปียะ. นิ่น หล่ง นิ่น กั้น เญย ฑย้าม ฯฒฯ หฒัวะ บัว เหว่ย เหยียด ลิ์ว. ",
    "7": "มป่า กะญั์ว วั้ว ฉง ขูง ต้ม ไซ เมี่ยน กั้น เปียะ ฮนั้ง, เหยียด หฮญัง เปียะ เหยียด หฑุ่น. เปียะ วั้ว หฒั่น นิ่น ด่ง หาย ฒู้ง อ๋อย หฒุ ต้อ เจี๊ยน แซง-คู้ ฑย้าม หล่ง ฟิ กั้น เญย ฒุ์ย เหธา แปะ ฝีง ธะ-โป่ว โหฒว ต่อง เญย ฒุ์ย.   ",
    "16": "สี ก๊อง ม่าย พ้าย จา-ตี้ง เญย ตาน นอ, อ๋อย หฒุ ปุน ธีง เหลียบ ตาน วั้ว เต้า เกวย เสย หมี่ อ๊ะ.  ",
    "21": "โม​เซ หย่า ฟี่ ฮนั้ง เญย หล่ง ฑย้าม ฟุ วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย ติ่น เหธา หล่ง หฒั่ง เฒี้ยว เญย เหยียด ฒู้ง จา-ต๋อง.   ",
    "25": "ต้ม ไซ เมี่ยน โม์ว หฮญัง ไม้ เฒ์ย ต้อ นิ่น กั้น เญย ฑย้าม, นิ่น ต้อ แซง-คู้ ฑย้าม เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง. มป่า กี​ตู่ ไม้ หฒุ หฒั่นๆ หล่ง กั้น เหฒี่ย ปุน ทิน-ฮู่ง.  ",
    "5": "ฟาง กู้ หงว่าย ม่าย ฌัง-หล่าง เญย เค​ลู​บิม. นิ่น บัว เญย ด๊าด ยัง ก๊ม เจี๊ยน ทิน-ฮู่ง เหธย เอน เญย เหว่ย. มป่า อี้ หฒั่น ไม้ ม่าย เฒี่ยง โห่ ก๊อง หม่วน น้าย เต๋ย สี่. ",
    "20": "โม​เซ ก๊อง, “น้าย เต๋ย ฑย้าม เซ เหว่ย เหลียบ เจี์ย แหง่ง หว่า, ต้ง ทิน-ฮู่ง เห่ว เม่ย บัว เอย เจี๊ยน โหฒว วั้ว เต๋ย หว่า.” ",
    "26": "สี ก๊อง ฮนั้ง น้าย นอ โหฒว, เยียม เหฒย ลู่ง เหฒย เดา เถา อี้ หฒั่น, กี​ตู่ อ๋อย หฒุ เสี่ยว โค้ว เหฒีย! เหฒีย หฑุ่น อ๊ะ. มป่า อี้ หฒั่น กิ๊ดๆ ลู่ง เดี๊ย อ๊า ลั่ม เถา เซ้ด เมว์ย เญย ฮนอย-เหญียะ, กี​ตู่ ต้าย เหยียด หฑุ่น ต๋อง เหยียด ลิ์ว, เหว่ย หล่ง นิ่น กั้น โหฒว เหฒี่ย เญย กะน้าย เหมียด เหฑ่ง ฒุ์ย. ",
    "9": "น้าย เหยียด ฒู้ง โหฒว จั๋ง-โห่ เป๊ย อี้ จ๋า เญย สี่, เหว่ย หฒุ เมี่ยน ฝ่ง ห่อ เญย ฒี่ง เหญ่ย เหธา เหฒี่ย เญย กะน้าย ไม้ ไฮ่ ปุน ฝ่ง ห่อ เญย เมี่ยน เญย เฮญี้ยว ตุ้น ยุ่น.  ",
    "24": "กี​ตู่ ไม้ เฒ์ย เปียะ ป้าม เมี่ยน โหฒว เญย สีง ติ่น. น้าย เซ โหฒว เฒียน วั้ว นอม เญย หญู่ง เฒ้ย ฮนั้ง. กี​ตู่ เปียะ เญย เซ ทิน-ต้อง, อี้ หฒั่น เหว่ย บัว เยียม ทิน-ฮู่ง เญย หฑะเฮมียน.  ",
    "28": "ฟี่ ฮนั้ง เญย, กี​ตู่ หฒุ เหฒี่ย เหยียด หฑุ่น ฮนั้ง เหว่ย เถย เมี่ยน ม่าน เญย ฒุ์ย. นิ่น แอ๋ง อ๋อย ต้าย ตะเหญ่ย หฑุ่น, ไม้ เฒ์ย เหว่ย เถง เมี่ยน เถย ฒุ์ย. นิ่น ต้าย เหว่ย เหฌียว กีง เฮญี้ยว ฒั้ว นิ่น วั้ว เต๋ย เมี่ยน. ",
    "8": "ฮนั้ง หน่าย, สีง ลี่ง ฯฒฯ ปุน ธีง ตะฟ่าน กะเหญี่ย เญย ด๊บ-ลิ่ว หธ่อ เยียม นอ, เปียะ กะญั์ว เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย เจ๊า หธ่อ ไม้ แก้ง คอย.  ",
    "18": "เหว่ย น้าย, ต้าว หฑุ่น แล์ง เญย แหง่ง หว่า อ๋อย หฒุ หล่ง ฑย้าม เหลียบ หธีง ต้าย ไฮ่ หล่ง.  ",
    "15": "เหว่ย น้าย กี​ตู่ โหฒว เซียง-แหง่ง หว่า เญย บุด๋ง เมี่ยน, เหว่ย ปุน ทิน-ฮู่ง เห่ว ต้าย เญย เมี่ยน ตุ๊ เสี่ยว นิ่น แล์ง ปุน เหยียด ลิ์ว เญย ฟุ. เหว่ย หฒุ กี​ตู่ ไต่, ฯฒฯ ปู๋ง ฆอย เมี่ยน เล่ย ดุ๊ด เยียม ต้าว หฑุ่น แล์ง เญย แหง่ง หว่า กะเดี๊ย ป์าม เญย ฒุ์ย. ",
    "17": "สี ก๊อง เหลียบ ตาน วั้ว เต้า หธ่อ เฒี่ยง เจี๊ยน นอ, พ้าย จา-ตี้ง เญย ตาน ไม้ แก้ง ไฮ่ หล่ง. เถา นิ่น เกวย เสย มี่ง หธีง ต้าย ไฮ่ หล่ง.  ",
    "6": "น้าย เต๋ย กะน้าย ฮนั้ง น้าย นอ เบ่น ฑ่อย, ไซ เมี่ยน ฯฒฯ หฒั่นๆ เปียะ ด๊บ-ลิ่ว กะเหญี่ย วั้ว ฉง โหฒว นิ่น บัว ไซ เมี่ยน เญย กง.   ",
    "19": "โล์-ฮนอย โม​เซ ฒุ่น เล์ย-หลัด เญย ติ้วๆ เล์ย ปุน หฒวัง เมี่ยน หมวัง ลิ์ว, ฆะฮ้า นิ่น หล่ง ง่ง ตอน เญย ฑย้าม, ยู่ง เญย ฑย้าม เหธา ววม, หุ​โสบ เมี้ย, ปะกี ยู่ง เปยย ซิ, ฟุ วั้ว หฌุ่น โซว หย่า ฟุ หฒวัง เมี่ยน.   ",
    "13": "ไซ เมี่ยน อ๋อย หฒุ หล่ง ยู่ง ฑย้าม เหธา ง่ง โก๊ว ฑย้าม ฟุ หย่า หล่ง ง่ง เหฒ่ย ปั๊ว ชุย เญย ซ้าย หฮยาม ม่าย หวุย เญย เมี่ยน, สา นิ่น บัว ธีง-เหฑ่ง ต้าย, ไม้ ม่าย หวุย.   ",
    "3": "ตะเหญ่ย คัง แบะ แก้ง เดีย กะญั์ว แหมง วั้ว ฉง เห่ว เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง.   ",
    "11": "มป่า อี้ หฒั่น กี​ตู่ ฒู้ง เถา ต้าย, โหฒว อี้ หฒั่น ต้าย เถา เญย คู้ สี่ เญย ต้ม ไซ เมี่ยน. นิ่น เปียะ วั้ว นอม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เซ เก้า โฮล, เก้า ตุ้น ยุ่น. เซ ไม้ เฒ์ย ป้าม เมี่ยน โหฒว เญย ด๊บ-ลิ่ว, หย่า ไม้ เฒ์ย เหธา ทิน-ฮู่ง เหฒย ต้าย น้าย นอม ป้าม เกน ม่าย ป่วน.  ",
    "2": "นิ่น บัว ธอง นอม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว. กะเหญี่ย วั้ว ฉง เห่ว ธีง-เหฑ่ง เญย ต๋อง. น้าย ฉง กะญั์ว ม่าย นอม ตัง-จ๋า หย่า ม่าย นอม เตี้ย อัน ฌั้ว เก๋ง ทิน-ฮู่ง.   ",
    "14": "วั้ว หญู่ง, กี​ตู่ เญย ฑย้าม เก้า เฮ้น ด่ง หาย ธั้ม! กี​ตู่ เขา เหยียด ลิ์ว เฒี่ยง เญย สีง ลี่ง เฒาะ นิ่น กั้น เหว่ย โหฒว ไม้ ม่าย ต๋อง เฆ่ม เญย กะน้าย เหฒี่ย ปุน ทิน-ฮู่ง. นิ่น หฑาว เหฑ่ง บัว เญย เฮญี้ยว, ปุน บัว ไม้ โหฒว ไม้ ลั่ม หล่ง เญย สี่, ปุน บัว ฟู-สู เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง. ",
    "1": "ตะเยี้ยด หฑุ่น แล์ง เญย แหง่ง หว่า ม่าย โหฒว เล์ย-ป๋าย เญย เหยียด เหญ่ย หย่า ม่าย เมี่ยน โหฒว ต้าย เญย สีง ติ่น.  ",
    "23": "น้าย เต๋ย กะน้าย ขูง โหฒว เยียม ทิน-ต้อง วั้ว เต๋ย เญย หญู่ง เฒ้ย ฮนั้ง, หย่า อ๋อย หฒุ ฮนั้ง น้าย นอ สา ธีง-เหฑ่ง ต้าย. มป่า เยียม ทิน-ต้อง เฒียน เญย กะน้าย อ๋อย หฒุ ม่าย เหฒี่ย เญย กะน้าย เก้า หลง หธีง ไฮ่ สา ตุ๊ ธีง-เหฑ่ง.  ",
    "4": "วั้ว ฉง ม่าย ปั๊ว ฮูง เญย เจียม-เตี้ย เหธา ปวัง เจี๊ยน เจียม วั้ว นอม แล์ง แหง่ง หว่า ฟาง. ฟาง กะญั์ว ม่าย นอม เจียม-อ๋ง ตั๊บ เจี๊ยน มา​นา, เหธา อา​โลน เญย วั้ว ติ้ว ธ้วด หธุน เญย ปย๊า-บย่า แอ๋ง เหธา เฟี้ย เจี๊ยน ทิน-ฮู่ง เญย เหฒียบ ติ้ว หลี่ง วั้ว เต๋ย อี คว้าย หละเปย๊ย.   ",
    "27": "เต้าๆ เมี่ยน ฒู้ง ม่าย หฑุ่น ไต่, ฆะฮ้า หฒุ ทิน-ฮู่ง เซี้ยม ฒุ์ย.  "
  },
  "5": {
    "10": "ทิน-ฮู่ง หย่า พ้าย นิ่น โหฒว ต้ม ไซ เมี่ยน ฮนั้ง เมน​คี​เซ​เดก วั้ว หญู่ง ไซ เมี่ยน นอ. ",
    "6": "แอ๋ง ม่าย นอม ต๋อง นิ่น ก๊อง, “เม่ย เหยียด ลิ์ว โหฒว ไซ เมี่ยน, ฮนั้ง เมน​คี​เซ​เดก วั้ว หญู่ง ไซ เมี่ยน นอ.” ",
    "2": "เหว่ย หฒุ ต้ม ไซ เมี่ยน กั้น ม่าย เหฒีย ติ่ว เมา เญย, นิ่น ไฮ่ ส่วน เฮญี้ยว เญย เถง ไม้ ฮิ้ว เหธา ธะ-โป่ว โหฒว ต่อง เญย เมี่ยน.  ",
    "7": "เย​ซู หธ่อ เยียม น้าย ป้าม เกน วั้ว หฒั่น, นิ่น เห่ว เจี๊ยน บุย, ม่าย ววม-เหมว่ย เหลี่ยว ธ้วด เญย โท้ ทิน-ฮู่ง, ต้ง ไฮ่ เหฌียว นิ่น, ปุน นิ่น ไม้ หฒุ ไต่ วั้ว เต้า. เหว่ย หฒุ นิ่น หล่ง เฮญี้ยว หมวัง ทิน-ฮู่ง, ทิน-ฮู่ง ฯฒฯ ไฮ์ นิ่น เต๋า เก๋า โท้ เญย หว่า.   ",
    "9": "ทิน-ฮู่ง ปุน นิ่น ตุ้น ยุ่น ลิ์ว, เย​ซู ฯฒฯ โหฒว กอน ปุน เหยียด ฒู้ง หมวัง ทิน-ฮู่ง เญย หว่า เญย เมี่ยน เหยียด ลิ์ว ตุ๊ เหฌียว.  ",
    "5": "ฟี่ ฮนั้ง เญย, กี​ตู่ หย่า ไม้ เฒ์ย ท่าย กั้น โหฒว ต้ม ไซ เมี่ยน, เซ ทิน-ฮู่ง พ้าย นิ่น โหฒว. ทิน-ฮู่ง บั๋ว นิ่น, “เม่ย โหฒว เยีย เญย ตอน. อี้ ฮนอย เยีย เป๋น เม่ย เญย เตีย.” ",
    "1": "เต้าๆ ต้ม ไซ เมี่ยน เซ เยียม หฒวัง เมี่ยน บุด๋ง กิ๊น ธ้วด ต้าย หย่า ออน นิ่น ตี๊ หฒวัง เมี่ยน ฟู-สู ทิน-ฮู่ง. นิ่น อ๋อย หฒุ เหว่ย หฒวัง เมี่ยน เญย ฒุ์ย ต้อ ฒี่ง เหญ่ย เหธา เหฒี่ย เญย กะน้าย ฝูง ปุน ทิน-ฮู่ง.  ",
    "14": "หฮนาง เซ เหว่ย ต้ม เมี่ยน หญั่น, ต้ง โหะ หลิ่น ลิ์ว ฯฒฯ ฮิ้ว ตุ๊ หาย หญู่ง เซ หลง เญย, หาย หญู่ง เซ หว่าย เญย, วั้ว เต๋ย เมี่ยน. ",
    "3": "เหว่ย หฒุ นิ่น กั้น หย่า เมา, นิ่น อ๋อย หฒุ ต้อ กะน้าย มี่ง เหฒี่ย เหว่ย นิ่น กั้น เญย ฒุ์ย เหธา หฒวัง เมี่ยน เญย ฒุ์ย.   ",
    "12": "เถา อี้ หฒั่น เม่ย บัว ฒู้ง หอบ หฒุ โหฒว ฟิน-แซง, มป่า เม่ย บัว หธ่อ เฉียม หฒุ เมี่ยน แอ๋ง หฌาว ตะเยี้ยด คัง ทิน-ฮู่ง เญย โต์. เม่ย บัว หธ่อ เฉียม หฒุ ฮบ หญอ เญย, ไม้ ไฮ่ หญั่น หฮนาง.   ",
    "8": "ไม้ กุ๊น เย​ซู โหฒว ทิน-ฮู่ง เญย ตอน, นิ่น หฒุ เสี่ยว เญย โค้ว หน่าน ปุน นิ่น โหะ หลิ่น หมวัง หว่า.  ",
    "4": "ไม้ ม่าย หาย เต้า ไฮ่ ท่าย กั้น โหฒว เก้า โฮล เจี๋ย เญย ต้ม ไซ เมี่ยน. เซ ทิน-ฮู่ง พ้าย นิ่น โหฒว ฮนั้ง พ้าย อา​โลน นอ. ",
    "11": "เยีย บัว หธ่อ ม่าย หว่า ธั้ม เญย ก๊อง โหฒว ไซ เมี่ยน เญย เจ๊า มป่า อะ ตุ๊ ก๊อง เม่ง เหว่ย หฒุ เม่ย บัว เญย มน่อม ไม้ ฒ่าง หว่า.  ",
    "13": "หาย เต้า อ๋อย หฒุ ฮบ หญอ, วั้ว เต้า หธ่อ โหฒว กู้งว์า, ไม้ เม่ง แปะ โหฒว หอบ เญย เจ๊า.  "
  },
  "1": {
    "10": "ทิน-ฮู่ง หย่า ก๊อง, “เฒี้ยว อ่า, เยียม กอน วั้ว หฒั่น เม่ย เหฒย ธ้วด เดา เญย กอน-โด๊ะ ต้าย, หย่า หล่ง กั้น เญย ปั์ว เหฒย ธ้วด ลู่ง. ",
    "6": "แอ๋ง ม่าย หฑุ่น, ต้ง ทิน-ฮู่ง อ๋อย พ้าย นิ่น เญย ตอน-หละเก๊า เปียะ ป้าม เกน วั้ว หฒั่น, นิ่น ก๊อง, “ทิน-ฮู่ง เญย หฒวัง ฟิน-เมี่ยน อ๋อย หฒุ ป๋าย นิ่น.” ",
    "2": "มป่า เยียม น้าย เต๋ย เซ้ด เมว์ย เญย ฮนอย ทิน-ฮู่ง หล่ง นิ่น เญย ตอน เหธา บัว ก๊อง. น้าย เต้า ตอน ทิน-ฮู่ง หล่ง เหฒย หม่าน หมวด หย่า พ้าย นิ่น หฑิบ หม่าน หมวด เป๋น นิ่น เญย จา-ตี้ง.  ",
    "7": "ก๊อง เถา ฟิน-เมี่ยน วั้ว หฒั่น ทิน-ฮู่ง ก๊อง, “ทิน-ฮู่ง ปุน นิ่น เญย ฟิน-เมี่ยน เป๋น หฑยาว, หย่า ปุน นิ่น เญย โปว เป๋น โต์ว-เบียด.” ",
    "9": "โหฒว หอบ เญย เจ๊า เม่ย ฮนั้ม, โหฒว เอ๊าะ เญย เม่ย ฑอง. เหว่ย น้าย, ทิน-ฮู่ง, ต้ง เม่ย เญย ทิน-ฮู่ง, หล่ง ออน เมี่ยน เญย โย่ว เฮยี้ยด เม่ย, ออน เม่ย โหฒว เก้า โฮล เจี๋ย เม่ย เญย เหยียด ฒู้ง ต่อย.” ",
    "5": "เหว่ย หฒุ ทิน-ฮู่ง ไม้ บั๋ว เจี๋ย หาย เต้า ฟิน-เมี่ยน, “เม่ย โหฒว เยีย เญย ตอน. อี้ ฮนอย เยีย เป๋น เม่ย เญย เตีย.” นิ่น หย่า ไม้ นุ เจี๋ย หาย เต้า ฟิน-เมี่ยน ก๊อง, “เยีย อ๋อย โหฒว นิ่น เญย เตีย. นิ่น อ๋อย เป๋น เยีย เญย ตอน อ๊ะ.” ",
    "1": "โล์- ฮนอย ทิน-ฮู่ง หล่ง นิ่น เญย หฒวัง โต่ว หว่า เมี่ยน หย่า หล่ง ธั้ม-หญู่ง หฒะเอ๋ย เหธา บัว เญย อง-ถาย บัว ก๊อง ธั้ม-หฑุ่น.  ",
    "14": "วั้ว หญู่ง, ฟิน-เมี่ยน ฮนั้ง หาย นอ? ฟิน-เมี่ยน ไม้ ม่าย ซิน, เมี่ยน หย่า หมั่ง ไม้ ปวัด. นิ่น บัว หย่า ฟู-สู ทิน-ฮู่ง. ทิน-ฮู่ง พ้าย นิ่น บัว มี่ง เถง อ๋อย ตุ๊ เหฌียว เญย เมี่ยน. ",
    "3": "นิ่น แอ๊ง ทิน-ฮู่ง เญย ฌัง-หล่าง, หย่า ฒวั้ง เหฑ่ง ทิน-ฮู่ง, แอ๋ง หล่ง นิ่น ม่าย หลี่ง เญย หว่า โป้ว เจี๊ยน หม่าน หมวด. นิ่น หฑาว ลิ์ว ป้าม เมี่ยน เญย ฒุ์ย, ฆะฮ้า เยียม ทิน-ต้อง เฒว์ย เจี๊ยน ม่าย ฮ่าง ต้าว เญย ทิน-ฮู่ง เญย บย่าว แหมง. ",
    "12": "เม่ย อ๋อย เฒาะ ลู่ง เดา หฌุ่น เจี๊ยน ฮนั้ง หฌุ่น ต้ม ลุย. ลู่ง เดา ฯฒฯ ก๊อย เหยี่ยน ฮนั้ง เหยี่ยน ลุย มป่า เม่ย เหยียด ลิ์ว ฮนั้ง โล์ วั้ว นอ. เม่ย เญย หฮญัง-เจ๊ย เหยียด ลิ์ว หย่า ไม้ จ่ม.” ",
    "8": "มป่า ก๊อง เถา นิ่น เญย ตอน วั้ว หฒั่น, ทิน-ฮู่ง ก๊อง, “ทิน-ฮู่ง อ่า, เม่ย เญย เหว่ย อ๋อย เหยียด ลิ์ว เยียม เถา หม่าน โก๊ว หม่าน ต่อย. เม่ย หย่า อ๋อย แป้ง ฟิม เญย กุ๊น เม่ย เญย กั๊วะ. ",
    "4": "น้าย เต้า ตอน ตุ๊ โหฒว เก้า โฮล เจี๋ย ฟิน-เมี่ยน ด่ง ทิน-ฮู่ง ธ้วด ปุน นิ่น วั้ว นอม บั๋ว เก้า โฮล เจี๋ย หฒวัง ฟิน-เมี่ยน เญย บั๋ว.  ",
    "11": "ลู่ง เดา ฒู้ง อ๋อย หฒุ เหมียด, มป่า เม่ย เหยียด ลิ์ว เยียม. ลู่ง เดา อ๋อย ฮนั้ง ลุย-โหว นอ, โล์ เหฑ่ง. ",
    "13": "ทิน-ฮู่ง ไม้ บั๋ว เจี๋ย หาย เต้า ฟิน-เมี่ยน, “เฒว์ย เจี๊ยน เยีย เญย บย่าว แหมง, ฒั้ว เยีย ปุน เม่ย เญย วิน-วั้ง เหฌี่ย เม่ย เญย เหฒา-เดี๊ย โหฒว หลอง เหฒา เญย ต๋อง.” "
  },
  "3": {
    "10": "เยีย ฯฒฯ โน์ว ไห่ วั้ว ต่อย เมี่ยน หย่า ก๊อง, ‘นิ่น บัว เญย เฮญี้ยว หฒั่นๆ ไม้ อ๋อย กัน เยีย. นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ เยีย เญย เจ๊า.’ ",
    "6": "มป่า กี​ตู่ โหฒว ตอน เหฒียบ ฒัวะ เญย กุ๊น ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน. สี ก๊อง บัว ปู๋ง หล่าง เสียน ว้วน บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย, บัว ฯฒฯ เป๋น ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน. ",
    "2": "เย​ซู เหฒียบ ฒัวะ เญย โหฒว พ้าย นิ่น ต้าย วั้ว เต้า เญย กง, ฮนั้ง โม​เซ เหฒียบ ฒัวะ เญย เหว่ย ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน โหฒว กง.   ",
    "7": "วั้ว หญู่ง, ฮนั้ง สีง ลี่ง ก๊อง นอ, “สี ก๊อง เม่ย บัว อี้ ฮนอย ไฮ์ ทิน-ฮู่ง ก๊อง เญย หว่า, ",
    "16": "ไฮ์ ทิน-ฮู่ง เญย หว่า มป่า หธ่อ ธัวะ นิ่น วั้ว เต๋ย เซ ต้ง หาย เต๋ย? ต้ง โม​เซ ต้อ ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต๋ย เหยียด ฒู้ง ไม้ เฒ์ย?   ",
    "9": "เฝย เหฒียบ หฮญัง กะญั์ว เม่ย บัว เญย อง-ถาย ปวัด เยีย โหฒว เญย เจ๊า, มป่า นิ่น บัว หธ่อ ธัวะ เยีย, เสย เยีย. ",
    "5": "โม​เซ เหฒียบ ฒัวะ เญย โหฒว โปว เถง ทิน-ฮู่ง เญย เปย๊า ฒง เมี่ยน เหว่ย โหฒว ฒอง-เหฒง ก๊อง ทิน-ฮู่ง ฆะฮ้า ฮี้ง อ๋อย ก๊อง เญย สี่.  ",
    "1": "เสียน กี​ตู่ เญย ก๋อ-โย์ว อ่า, เม่ย บัว เป๋น ทิน-ฮู่ง เห่ว ต้าย เญย เมี่ยน. อ๋อย หฒุ ฮนั้ม เถา เย​ซู, ต้ง หฒิว บัว เหญี่ยม เญย เจ๊า โหฒว กง-โฒ่ หย่า โหฒว ต้ม ไซ เมี่ยน วั้ว เต้า.  ",
    "14": "สี ก๊อง บัว เสียน ว้วน เถา ต้าว เถา เมว์ย ฮนั้ง เยียม กอน เสียน วั้ว นอ, บัว ฯฒฯ เหธา กี​ตู่ ม่าย ป่วน. ",
    "3": "เย​ซู หย่า ผุย ตุ๊ เมี่ยน ท่าย เก้า ธั้ม โม​เซ, ฮนั้ง ก๊ม เปย๊า หฒั่ง ตุ๊ เมี่ยน ท่าย นิ่น เก้า ธั้ม ท่าย นิ่น ก๊ม เญย เปย๊า.  ",
    "12": "หฒวัง ก๋อ-โย์ว อ่า, อ๋อย หฒุ ไฝ ฟิม, เยียม เม่ย บัว หน่าย ไม้ ตู๋ง ปุน หาย เต้า ม่าย เอ๊าะ เฮญี้ยว, ไม้ เสียน ฯฒฯ เล่ย เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง.  ",
    "8": "ไม้ ตู๋ง โหฒว เฮญี้ยว แหง่ง ฮนั้ง เม่ย บัว เญย อง-ถาย เยียม เต่ย-ปูง-ฮวาง แหง่ง เจี๊ยน เสย ทิน-ฮู่ง วั้ว หฑุ่น นอ. ",
    "18": "ต้ง ทิน-ฮู่ง โฮ้ว เจี๊ยน ก๊อง, “นิ่น บัว เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย อ๋อย ปุน นิ่น บัว ฮิด ขวน เญย ต๋อง” วั้ว เต๋ย หว่า, นิ่น ก๊อง หาย เต๋ย เมี่ยน? เซ ต้ง แหง่ง เจี๊ยน ไม้ หมวัง นิ่น วั้ว เต๋ย.  ",
    "15": "กีง-โซว ก๊อง, “สี ก๊อง เม่ย บัว อี้ ฮนอย ไฮ์ ทิน-ฮู่ง ก๊อง เญย หว่า, ไม้ ตู๋ง โหฒว เฮญี้ยว แหง่ง ฮนั้ง เม่ย บัว เญย อง-ถาย แหง่ง เจี๊ยน ทิน-ฮู่ง วั้ว หฑุ่น นอ.” ",
    "4": "โม์ว นอม เปย๊า มต้าย ม่าย ล่าน เมี่ยน ก๊ม. มป่า หม่าน หมวด เซ ทิน-ฮู่ง กั้น เหฒย ต้าย.  ",
    "17": "ทิน-ฮู่ง โน์ว เฝย เหฒียบ หฮญัง วั้ว เต๋ย ต้ง หาย เต๋ย? ต้ง ป์าม ฒุ์ย หฒุ กวั่ง เซย เยียม เต่ย-ปูง-ฮวาง วั้ว เต๋ย ไม้ เฒ์ย?  ",
    "11": "เยีย เฉีย เจี์ย ไห่, ฯฒฯ โฮ้ว เจี๊ยน ก๊อง, ‘นิ่น บัว เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย เญย ฮิด ขวน ต๋อง.’” ",
    "19": "ฮนั้ง หน่าย, บัว ฮิ้ว ตุ๊ นิ่น บัว ไม้ ตุ๊ เปียะ ฮิด ขวน เญย ต๋อง เซ หลาย นิ่น บัว ไม้ เสียน. ",
    "13": "เม่ย บัว อ๋อย หฒุ ฮนอยๆ ล่าน ขวิน ล่าน, ตะฟ่าน หธ่อ ม่าย ต้ง เมี่ยน เห่ว, “อี้ ฮนอย” เญย ฮนอย, เหว่ย ไม้ ปุน เม่ย บัว หาย เต้า หฒุ ฒุ์ย ดั๊ว นิ่น เฮญี้ยว แหง่ง.  "
  },
  "12": {
    "22": "เม่ย บัว มี่ง เญย เซ มี่ง เถา สิ​โอน บง, เถา เยียม ทิน-ต้อง เญย เย​ลู​ซา​เลม ฒี่ง, ต้ง เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย ฒี่ง, หย่า ม่าย เหฒีย ธิน เหฒีย หว่าน ฟิน-เมี่ยน เยียม วั้ว.  ",
    "10": "บัว เญย เธียน เตีย เบ๊าะ หฌาว บัว เซ หฒิว นิ่น บัว ปวัด หอบ หฒุ หฌาว เญย, หย่า เหว่ย ตั้ง ป๊า ฮนั้ง. มป่า ทิน-ฮู่ง เบ๊าะ หฌาว บัว เซ เหว่ย ปุน บัว ตุ๊ หลง หย่า เหว่ย ปุน บัว ฮนั้ง นิ่น นอ, ธีง-เหฑ่ง.  ",
    "12": "ฮนั้ง น้าย, อ๋อย หฒุ เธา เจี์ย ไม้ ม่าย ชะ เญย ปั์ว, หย่า ปุน เมา เญย ธี่ง เบาะ เฮ้น เจี์ย ต้าย.   ",
    "7": "เม่ย บัว หฒุ เตี๊ย เญย โค้ว หน่าน เซ เหว่ย เบ๊าะ หฌาว. ทิน-ฮู่ง โหฒว ปุน เม่ย บัว ฮนั้ง โหฒว ปุน นิ่น เญย ตอน-เจว๊ย นอ. ม่าย หาย เต้า ตอน-เจว๊ย ไม้ หฒุ นิ่น เญย เตีย เบ๊าะ หฌาว เจี๋ย?  ",
    "16": "หย่า ไม้ ตู๋ง ปุน หาย เต้า โหฒว ปวั้ง เลี่ยว เญย สี่ ไฟ ไม้ ท่าย ทิน-ฮู่ง ฮนั้ง เอ​ซาว นอ. เอ​ซาว เหว่ย เหยียด ต๋น หฮนาง หม่าย นิ่น โหฒว ตอน-หละเก๊า ตุ๊ ซูง-โก๊ว เญย เล์ย.   ",
    "29": "เหว่ย หฒุ บัว เญย ทิน-ฮู่ง เซ เฮ้น ไห่ เญย โต์ว, ไฮ่ เหมียด เหฑ่ง เหยียด ฒู้ง. ",
    "21": "นิ่น บัว ปวัด เญย สี่ หฒะเก้ง กั้ม เหฑีย ไห่ อ๊ะ. เลี่ยม โม​เซ กั้น หย่า ก๊อง, “เยีย กั้น หย่า กั้ม เหฑีย เกา, ซิน หฒิน เหฑ่ง.” ",
    "25": "ไฝ ฟิม โอ่, ไม้ ตู๋ง แหง่ง ไม้ หมวัง ก๊อง หว่า วั้ว เต้า. สี ก๊อง วั้ว เต๋ย แหง่ง ไม้ หมวัง เยียม ป้าม เกน บั๋ว นิ่น บัว ไฝ ฟิม วั้ว เต้า ก๊อง เญย หว่า นอ, นิ่น บัว เปย๋า ไม้ ดุ๊ด. ฮนั้ง หน่าย, สี ก๊อง บัว เฆ่ม ไม้ หมวัง เยียม ทิน-ต้อง วั้ว เต้า ก๊อง นอ, บัว เก้า ฟัด เปย๋า ไม้ ดุ๊ด.   ",
    "5": "เม่ย บัว หละคุ ทิน-ฮู่ง ขวิน เม่ย บัว ฮนั้ง เตีย ขวิน ตอน วั้ว เต๋ย หว่า ไฟ? นิ่น ก๊อง, “เยีย เญย ตอน อ่า, เฒี้ยว เบ๊าะ หฌาว เญย เฒี่ยง โห่ อ๋อย หฒุ หมวัง หลง, นิ่น ก๊อง-หฌาว เญย เฒี่ยง โห่ ไม้ ตู๋ง เฮญี้ยว หนัม. ",
    "20": "เหว่ย หฒุ นิ่น บัว เสี่ยว ไม้ ตุ๊ วั้ว เต๋ย หัด เญย หว่า, “เลี่ยม แซง-คู้ ควัด หฒุ บง นอ, อ๋อย หฒุ หล่ง หละเปย๊ย ฒง เถา ไต่.”   ",
    "26": "วั้ว หฒั่น นิ่น เญย เฉีย ดั่น เดา ต์ง, มป่า อี้ หฒั่น นิ่น แล์ง, “แอ๋ง ม่าย หฑุ่น เยีย ไม้ ตาน ดั่น เดา ต์ง ฮนั้ง, เลี่ยม ลู่ง หย่า อ๋อย ดั่น ต์ง เหฑ่ง.” ",
    "9": "แอ๋ง ม่าย ติ่ว, บัว เญย เธียน เตีย เบ๊าะ หฌาว บัว, บัว หย่า บัวะ นิ่น บัว. ฮนั้ง หน่าย, บัว เหยียด เฒย อ๋อย หฒุ บัวะ บัว เญย ทิน-ต้อง เตี๋ย ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "24": "เม่ย บัว หย่า มี่ง เถา เย​ซู, ต้ง เหลียบ เซียง-แหง่ง หว่า วั้ว เต้า บุด๋ง เมี่ยน, หย่า มี่ง เถา นิ่น ฟุ ลิ์ว เญย ฑย้าม. เย​ซู เญย ฑย้าม ก๊อง เญย เจ๊า หย่า เก้า หลง อา​แบน เญย ฑย้าม ก๊อง เญย. ",
    "28": "ฮนั้ง หน่าย, บัว อ๋อย หฒุ แล์ง ฒี่ง ทิน-ฮู่ง เหว่ย หฒุ บัว ตุ๊ นอม ดั่น ไม้ ไฮ่ ต์ง เญย กั๊วะ. บัว อ๋อย หฒุ แล์ง ทิน-ฮู่ง เญย เอน-ฒี่ง หย่า หฒั่ง นิ่น หอบ นิ่น เญย เฮญี้ยว, กั้ม เหฑีย นิ่น, ท่าย นิ่น,  ",
    "8": "สี ก๊อง เม่ย บัว ไม้ ฮนั้ง นิ่น เญย ตอน บัว หฒุ เบ๊าะ หฌาว, เม่ย บัว ไม้ เฒ์ย เธียน ตอน, ขูง โหฒว ฝุเจว๊ย-ทอย ฮนั้ง.  ",
    "18": "เม่ย บัว ไม้ เฒ์ย ฮนั้ง โล์-ฮนอย เญย อิ​สะ​ลา​เอน เมี่ยน มี่ง เถา ฮลัว ตุ๊ หฒุ เญย ซี​นาย บง, ม่าย โต์ว เหฒียะ เจี๊ยน, ม่าย โต์ว-เสียว อม เจี๊ยน มับ แม่ง มับ หฮมวัง เญย, ม่าย ต้ม หฑยาว,   ",
    "15": "อ๋อย หฒุ ไฝ ฟิม, ไม้ ตู๋ง ปุน เม่ย บัว หาย เต้า ปู๋ง ด๊อด ทิน-ฮู่ง เญย เอน, หย่า ไม้ ตู๋ง ปุน เมี่ยน ม่าย ฮนั้ง อิม ไห่ เญย เมี้ย-ฑู่ง แป๊ด ธ้วด โฮล ต้าย ปุน เมี่ยน หลุ่น, ห่อย เมี่ยน ธั้ม หว่าย.   ",
    "17": "เม่ย บัว ฮิ้ว ตุ๊ ฆะฮ้า นิ่น อ๋อย ตุ๊ นิ่น เญย เตีย ปวัง เญย หว่า มป่า หฒุ เฆ่ม, เหว่ย หฒุ นิ่น ก๊อย วุ่ย ไม้ หฑวน นิ่น โหฒว ลิ์ว เญย สี่, ไม้ กุ๊น นิ่น ชะ ล์อ เถา ววม-เหมว่ย ธ้วด. ",
    "6": "เหว่ย หฒุ เฒี้ยว เบ๊าะ หฌาว นิ่น ฮนั้ม เญย เมี่ยน, นิ่น ฒิบ หาย เต้า โหฒว ตอน, นิ่น หย่า หล่ง ปย๊า ฟิด.” ",
    "19": "ม่าย หฑัด บุย, หย่า ม่าย ก๊อง หว่า เญย เฉีย. หฒวัง เมี่ยน ไฮ์ ลิ์ว ฯฒฯ ชะ โท้ ไม้ ตู๋ง แอ๋ง เหธา นิ่น บัว ก๊อง หว่า  ",
    "13": "อ๋อย หฒุ โหฒว เจ๊า ย่วน เญย. เหฒา หว่าย เญย เมี่ยน ฯฒฯ ไม้ จา หว่าย, ต๋าว หฑวน ไฮ่ หลง เหฑ่ง. ",
    "3": "เม่ย บัว ฮนั้ม หมั่ง ก๋า, นิ่น อ๋อย หฒุ ด่ง หน่าย เตี๊ย ฒุ์ย-เมี่ยน เหธา นิ่น ต๋อย-เตก. ฮนั้ง หน่าย, เม่ย บัว ไม้ ตู๋ง เฮญี้ยว หนัม, ไม้ ตู๋ง เซวย.  ",
    "11": "หฒุ เบ๊าะ หฌาว วั้ว หฒั่น, ไม้ ม่าย หาย เต้า เฌียน-โย่ว, ฒู้ง ไฮ์ เฑ่า เญย. มป่า หฒุ เบ๊าะ หฌาว ลิ์ว, โหะ ฮิ้ว เญย เมี่ยน ฆะฮ้า ฯฒฯ โหฒว ตุ๊ หอบ หย่า ม่าย แป้ง ออน. ",
    "2": "ถิว มี่ง อ๋อย หฒุ หมั่ง ตี่ง เย​ซู, เหว่ย หฒุ เย​ซู โหฒว กอน ปุน บัว เสียน หย่า อ๋อย ปุน บัว เสียน ตุ๊ ตุ้น ยุ่น. นิ่น เยียม เหฒียบ หฑั่ง จ๋า เตี๊ย โค้ว, หย่า ฝุน เยียม เหฒียบ หฑั่ง จ๋า เตี๊ย ไญ้ เซ ไม้ หล่ง เจี๊ยน เหว่ย ฆะฮ้า ฮี้ง อ๋อย ตุ๊ เญย ออน-เหลาะ. อี้ หฒั่น นิ่น ฒู้ง เฒว์ย เจี๊ยน ทิน-ฮู่ง เญย เหว่ย บย่าว แหมง ปูง. ",
    "14": "อ๋อย หฒุ หล่ง เฮญี้ยว เหธา หฒวัง เมี่ยน หอบ ฟิม ต้ง เอ๋ย เญย เยียม หย่า หล่ง เฮญี้ยว โหฒว ธีง-เหฑ่ง เมี่ยน. หาย เต้า ไม้ ธีง-เหฑ่ง, ไม้ ไฮ่ ตุ๊ ปวัด เฒี้ยว.  ",
    "1": "ฮนั้ง หน่าย, บัว ม่าย ฒอง-เหฒง เมี่ยน ด่ง หน่าย ธั้ม เว่ย เจี๊ยน บัว, บัว ฯฒฯ อ๋อย หฒุ กวั่ง เหยียด ฒู้ง ท้อง เจ๊า เญย กะน้าย หย่า กวั่ง อ้าโหล่ เญา เจี๊ยน บัว เญย ฒุ์ย. หย่า อ๋อย หฒุ หล่ง หน่อย เตี๊ย เจี๊ยน ถิว, หูง เจี๊ยน มี่ง เถา ตี่ง ต้าย เญย ต๋อง.  ",
    "23": "เม่ย บัว มี่ง เถา ทิน-ฮู่ง เญย หฒวัง ตอน-หละเก๊า, ต้ง ม่าย บั๋ว เฟี้ย เจี๊ยน เยียม ทิน-ต้อง วั้ว เต๋ย, กั๊บ ฒุ้น เฌียน-โย่ว เญย ต๋อง. เม่ย บัว มี่ง เถา ทิน-ฮู่ง, ต้ง เซี้ยม หม่าน เมี่ยน วั้ว เต้า, หย่า มี่ง เถา ตุ้น ยุ่น ฑ่อย วั้ว เต๋ย คู้ เมี่ยน เญย ลี่ง ว่วน.  ",
    "4": "เม่ย บัว เหธา ฒุ์ย ป์อง จ๋า, เม่ย บัว ไม้ แก้ง แหง่ง เจี๊ยน ป์อง เถา หฒุ ไต๋ ไต่.   ",
    "27": "ก๊อง “แอ๋ง ม่าย หฑุ่น” วั้ว โจ๋ว หว่า ปุน ธีง เหฒย ต้าย เญย กะน้าย อ๋อย หฒุ ดั่น ต์ง เหฑ่ง ฯฒฯ หฒุ เฒาะ ธ้วด หมี่ อ๊ะ, เหว่ย ปุน ดั่น ไม้ ไฮ่ ต์ง เญย หธ่อ เยียม เจี๊ยน. "
  },
  "8": {
    "10": "เฒี้ยว ก๊อง, ‘วั้ว เต๋ย ฮนอย-เหญียะ เจี๋ย ลิ์ว, เยีย อ๋อย เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหลียบ เจี์ย เญย แหง่ง หว่า เซ ฮนั้ง น้าย. เยีย อ๋อย เฒาะ เยีย เญย เล์ย-หลัด ฟับ เจี๊ยน นิ่น บัว เญย บะฑิว-กอน, หย่า เฟี้ย เจี๊ยน นิ่น บัว เญย เฮญี้ยว กะญั์ว. เยีย ฯฒฯ โหฒว นิ่น บัว เญย ทิน-ฮู่ง, นิ่น บัว หย่า โหฒว เยีย เญย แปะ ฝีง. ",
    "6": "มป่า อี้ หฒั่น เย​ซู โหฒว ไซ เมี่ยน เญย กง เก้า ฮลัง นิ่น บัว เญย, ฮนั้ง นิ่น โหฒว บุด๋ง เมี่ยน เถง ทิน-ฮู่ง เหธา นิ่น เญย เมี่ยน เหลียบ เจี์ย เญย แหง่ง หว่า เซ เก้า ฮลัง, เหว่ย หฒุ น้าย เต๋ย แล์ง แหง่ง หว่า เญย กอน-โด๊ะ เซ เก้า หลง. ",
    "2": "นิ่น เยียม วั้ว นอม สีง ติ่น กะญั์ว, เซ เยียม หฒั่ง เฒี้ยว เญย เฒียน วั้ว นอม ด๊บ-ลิ่ว, โหฒว ต้ม ไซ เมี่ยน เญย กง. น้าย นอม ด๊บ-ลิ่ว ไม้ เฒ์ย ป้าม เมี่ยน ธอง, เซ เฒี้ยว ธอง ต้าย. ",
    "7": "สี ก๊อง แล์ง ตะเยี้ยด หฑุ่น เญย แหง่ง หว่า ตุ้น ยุ่น นอ, ไม้ หฒุ แอ๋ง เหลียบ ตะเหญ่ย หฑุ่น แหง่ง หว่า.  ",
    "9": "เยีย อ๋อย เหลียบ เจี์ย เญย แหง่ง หว่า เซ ไม้ ฮนั้ง เยีย เหธา นิ่น บัว เญย อง-ถาย บัว เหลียบ เญย, ต้ง เยีย นั้น เจี๊ยน ปั์ว เคน นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น นอ. นิ่น บัว ไม้ เอย เจี๊ยน เยีย เหธา นิ่น บัว เหลียบ เจี์ย เญย แหง่ง หว่า, เยีย ฯฒฯ ไม้ กุ๊น นิ่น บัว อ๊ะ.’ น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "5": "น้าย เต๋ย ไซ เมี่ยน โหฒว เญย กง เซ ขูง โหฒว เยียม ทิน-ต้อง ม่าย เญย หญู่ง เฒ้ย เหธา โมว เฒ้ย ฮนั้ง. โม​เซ หย่า ฟี่ ฮนั้ง เญย. นิ่น อ๋อย โหฒว หฒั่ง เฒี้ยว เญย ด๊บ-ลิ่ว วั้ว หฒั่น, ทิน-ฮู่ง หัด นิ่น, “อ๋อย หฒุ ไฝ ฟิม โหฒว หญู่งๆ เอย เหฑ่ง ฒิ่น ด่าง เยียม บง บั๋ว เม่ย เญย หญู่ง เฒ้ย.” ",
    "1": "เยีย บัว ก๊อง น้าย ติ้ว เจ๊า เก้า หล่ง เจี๊ยน เจี๋ย เญย เซ, บัว ม่าย น้าย หญู่ง ต้ม ไซ เมี่ยน เฒว์ย เจี๊ยน ทิน-ต้อง, เก้า โฮล เจี๋ย วั้ว เต้า เญย เหว่ย บย่าว แหมง ปูง.   ",
    "3": "เต้าๆ ต้ม ไซ เมี่ยน เซ พ้าย ต้าย เหว่ย ต้อ ฒี่ง เหญ่ย เหธา เหฒี่ย เญย กะน้าย มี่ง ฝูง ปุน ทิน-ฮู่ง. ฮนั้ง หน่าย, น้าย เต้า ต้ม ไซ เมี่ยน หย่า อ๋อย หฒุ ม่าย กะน้าย ฝูง ปุน ทิน-ฮู่ง.  ",
    "12": "เยีย อ๋อย กวั่ง นิ่น บัว โหฒว เญย หว่าย สี่, หย่า ไม้ จั๋ง เถา นิ่น บัว โหฒว เญย ฒุ์ย.’” ",
    "8": "มป่า ทิน-ฮู่ง เฆ่ม นิ่น เญย เมี่ยน โหฒว ต่อง. วั้ว หฒั่น นิ่น ก๊อง, “เฒี้ยว ก๊อง, ‘ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน เหลียบ เจี์ย เซียง-แหง่ง หว่า. ",
    "4": "สี ก๊อง นิ่น เยียม ป้าม เกน นอ, นิ่น ฒู้ง ไม้ โหฒว ไซ เมี่ยน เหว่ย หฒุ ม่าย ไซ เมี่ยน เอย เจี๊ยน เล์ย-หลัด ฝ่ง ห่อ ฒี่ง เหญ่ย หมี่ อ๊ะ.  ",
    "11": "นิ่น บัว หาย เต้า ไม้ หฒุ หฌาว นิ่น เญย ล์าง หฒั่ง เมี่ยน ไฟ หฌาว นิ่น เญย ก๋อ-โย์ว, “เม่ย อ๋อย หฒุ ฮิ้ว ตุ๊ เฒี้ยว.” เหว่ย หฒุ เยียม โหฒว ไฝ เจี๋ย วั้ว เต๋ย เถา โหฒว โฮล เจี๋ย วั้ว เต๋ย, นิ่น บัว เหยียด ฒู้ง อ๋อย ฮิ้ว ตุ๊ เยีย. ",
    "13": "ทิน-ฮู่ง ก๊อง เถา เซียง-แหง่ง หว่า ฯฒฯ ปุน ต้าว หฑุ่น เญย แหง่ง หว่า เจี๋ย หมี่ อ๊ะ. หาย หญู่ง เจี๋ย เฒี่ยง โห่ หย่า โล์, ไม้ เล่า ฯฒฯ หฒุด เหฑ่ง อ๊ะ. "
  },
  "4": {
    "10": "เหว่ย หฒุ หาย เต้า ตุ๊ เปียะ ทิน-ฮู่ง ปุน เญย ฮิด ขวน ต๋อง, วั้ว เต้า ตุ๊ ตี้ง นิ่น กั้น เญย กง ฮิด ขวน, ฮนั้ง ทิน-ฮู่ง ตี้ง กง ฮิด ขวน วั้ว นอ.   ",
    "6": "ไฮ์ คู้ เฝียน ด่าง วั้ว เต๋ย ไม้ ตุ๊ เปียะ ทิน-ฮู่ง เญย ฮิด ขวน ต๋อง เหว่ย หฒุ นิ่น บัว ไม้ หมวัง หว่า. มป่า ม่าย เต๋ย ตุ๊ เปียะ เญย.  ",
    "2": "เยีย บัว ไฮ์ ลิ์ว คู้ เฝียน ฮนั้ง นิ่น บัว ไฮ์ นอ. มป่า นิ่น บัว ไฮ์ ลิ์ว เญย คู้ เฝียน ไม้ เถง หาย หญู่ง นิ่น บัว, เหว่ย หฒุ ไฮ์ ลิ์ว นิ่น บัว หย่า ไม้ เสียน.  ",
    "7": "เหว่ย น้าย, ทิน-ฮู่ง แอ๋ง ตี่ง นอม ฮนอย เห่ว “อี้ ฮนอย.” ฆะฮ้า เล่า เญย, ทิน-ฮู่ง หล่ง ดา​วิด ฮู่ง ก๊อง วั้ว นอม ฮนอย, ฮนั้ง ก๊อง เจี๋ย วั้ว เต๋ย กีง-โซว เญย หว่า, “สี ก๊อง เม่ย บัว อี้ ฮนอย ไฮ์ ทิน-ฮู่ง ก๊อง เญย หว่า, ไม้ ตู๋ง โหฒว เฮญี้ยว แหง่ง.” ",
    "16": "เหว่ย น้าย บัว อ๋อย หฒุ ปู๋ง หล่าง เญย มี่ง เถา ทิน-ฮู่ง เหธย เอน เญย เหว่ย. เยียม หน่าย บัว เฉียม หฒุ เญย เฒี่ยง โห่ ฯฒฯ ตุ๊ ทิน-ฮู่ง ค้อ-เลี่ยน หย่า เหธย เอน ปุน บัว. ",
    "9": "ฮนั้ง หน่าย, เหว่ย ทิน-ฮู่ง เญย แปะ ฝีง แอ๋ง กั้น ม่าย นอม ตี้ง กง ฮิด ขวน ฮนอย,  ",
    "5": "แอ๋ง ฮนั้ง อะจัง ก๊อง ลิ์ว วั้ว เต๋ย หว่า, “นิ่น บัว เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย เญย ฮิด ขวน ต๋อง.” ",
    "1": "ทิน-ฮู่ง แล์ง ปุน บัว ตุ๊ เปียะ นิ่น ฮิด ขวน เญย ต๋อง วั้ว เต๋ย หว่า หธ่อ ไม้ แก้ง เจี๋ย. วั้ว หญู่ง, บัว อ๋อย หฒุ ไฝ ฟิม, เหฑีย เม่ย บัว ม่าย หาย เต้า มี่ง ไม้ เถา.  ",
    "14": "ฮนั้ง หน่าย, อ๋อย หฒุ เสียน ว้วน บัว เหญี่ยม เญย โต์, เหว่ย หฒุ บัว ม่าย เต้า โหฒว โฮล เญย ต้ม ไซ เมี่ยน เปียะ เถา ทิน-ฮู่ง เญย หฑะเฮมียน, ต้ง ทิน-ฮู่ง เญย ตอน, เย​ซู.  ",
    "3": "บัว เสียน เญย เมี่ยน หฒะเก้ง ตุ๊ เปียะ ทิน-ฮู่ง แล์ง ปุน เญย ฮิด ขวน ต๋อง. วั้ว นอม ฮิด ขวน ต๋อง เซ ต้ง ทิน-ฮู่ง ก๊อง, “เหว่ย น้าย เยีย เฉีย เจี์ย ฯฒฯ โฮ้ว เจี๊ยน ก๊อง, “นิ่น บัว เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย เญย ฮิด ขวน ต๋อง.” ‘นิ่น บัว เหยียด ลิ์ว ไม้ ตุ๊ เปียะ เยีย อ๋อย ปุน นิ่น บัว ฮิด ขวน เญย ต๋อง.’” ทิน-ฮู่ง ฮนั้ง น้าย นอ ก๊อง ไม้ กุ๊น เยียม นิ่น เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น นิ่น โหฒว เหฒียง กง หมี่ อ๊ะ.  ",
    "12": "ทิน-ฮู่ง เญย หว่า เซ นั่ง เญย, ม่าย ชะ เญย, เก้า ไหล่ เจี๋ย เหยียด ฒู้ง อี แหมง ไหล่ เญย หฑุ ด๊าว. ไฮ่ ฑบ เปียะ เถา เฮญี้ยว เหธา ลี่ง ว่วน กั๊บ เญย ต๋อง, บู๊ง-ฟิม เหธา บู๊ง-ต๋าว กั๊บ เญย ต๋อง. ฒู้ง ไฮ่ เซี้ยม ตุ๊ เมี่ยน เฮญี้ยว หญุ่น โหฒว เญย เหธา เฮญี้ยว ฮนั้ม ธ้วด เญย สี่.  ",
    "8": "สี ก๊อง โย​ซู​วา ปุน นิ่น บัว ตุ๊ ฮิด ขวน, ฆะฮ้า ทิน-ฮู่ง ไม้ ก๊อง แอ๋ง กั้น ม่าย นอม ฮนอย.   ",
    "15": "บัว เญย ต้ม ไซ เมี่ยน ไม้ เฒ์ย ไม้ ฮิ้ว บัว เมา เญย ต๋อง, เหว่ย หฒุ นิ่น กั้น หย่า หฒุ หญู่งๆ เสย เจี๋ย, ฮนั้ง บัว หฒุ เสย นอ, มป่า นิ่น ไม้ ป์าม ฒุ์ย.  ",
    "4": "เหว่ย หฒุ เยียม กีง-โซว ม่าย นอม ต๋อง ก๊อง, “ตะเธี้ยด ฮนอย วั้ว ฮนอย ทิน-ฮู่ง ตี้ง เหฌี่ย นิ่น เญย เหยียด ฒู้ง กง ฮิด ขวน.” ",
    "11": "ฮนั้ง หน่าย, บัว อ๋อย หฒุ เหฌี่ย ชะ โหฒว เหว่ย เปียะ ทิน-ฮู่ง เญย ฮิด ขวน ต๋อง, เหว่ย ไม้ ปุน หาย เต้า ฮนั้ง วั้ว เต๋ย เมี่ยน ไม้ หมวัง หว่า ฯฒฯ ไม้ ตุ๊ เปียะ. ",
    "13": "ไม้ ม่าย หาย หญู่ง ปี๋ง ตุ๊ ทิน-ฮู่ง เจี๊ยน. ต๋าว หฑวน หม่าน หมวด เหยียด ฒู้ง เยียม ทิน-ฮู่ง เญย หฑะเฮมียน คอย ฆอย เหฑ่ง. บัว หย่า อ๋อย หฒุ เฒาะ บัว เญย หญู่งๆ ปิ๊น เม่ง บั๋ว นิ่น. "
  },
  "11": {
    "22": "เหว่ย โย​เซ้บ ม่าย เสียน ฟิม, นิ่น อ๊า ลั่ม เกวย เสย เญย เฒี่ยง โห่ นิ่น จา-ด่าง ก๊อง เหฒียง อิ​สะ​ลา​เอน เมี่ยน อ๋อย ธ้วด อี​ยิบ เต่ย-ปูง เญย เจ๊า-โหล่ว, หย่า พ้าย เหฒียง หว่า, ธ้วด วั้ว หฒั่น อ๋อย หฒุ ต้อ เจี๊ยน นิ่น เญย บู๊ง มี่ง. ",
    "10": "อับ​ลา​ฮัม ฒั้ว เจี๊ยน ม่าย กอน-โด๊ะ วั้ว นอม ฒี่ง, ต้ง ทิน-ฮู่ง กั้น ต๊า หฒะเอ๋ย เหธย หย่า โหฒว หฒั่ง เมี่ยน เหธย เจี์ย เญย ฒี่ง.  ",
    "12": "เหว่ย น้าย, ไม้ กุ๊น อับ​ลา​ฮัม ฒู้ง ฮนั้ง ไต่ หมี่ อ๊ะ นอ, เยียม น้าย ดุ ล่าน เมี่ยน ธ้วด ต้าย เญย เฒ้ย-ฟุน ด่ง กู้ หงว่าย ลู่ง เญย เหฮลย ธั้ม หย่า ด่ง ค้อย-เฮลน เญย ซา-เฒียว ธั้ม. ",
    "7": "เหว่ย โน​ยา ม่าย เสียน ฟิม, ทิน-ฮู่ง หธีง บั๋ว นิ่น บู้ง ฆะฮ้า ฮี้ง ไม้ แก้ง ปวัด เญย สี่. โน​ยา ท่าย ทิน-ฮู่ง ฯฒฯ เอย เจี๊ยน ทิน-ฮู่ง บั๋ว เญย หว่า โหฒว. นิ่น กั๊บ โผว ฑั้ง ต้าย เหว่ย เหฌียว นิ่น เญย ฮมวั้ง ต่อย. ฮนั้ง หน่าย, เหว่ย โน​ยา ม่าย เสียน ฟิม, นิ่น ตี่ง ป้าม เกน เญย ฒุ์ย, หย่า ตุ๊ เสี่ยว เหธา ทิน-ฮู่ง หอบ เฮญี้ยว เญย เมี่ยน ตุ๊ เญย ป่วน. ",
    "16": "มป่า นิ่น บัว หฒะเก้ง อ๋อย ตุ๊ นอม เก้า หลง เญย เต่ย-ปูง, เซ เยียม วั้ว ทิน-ต้อง. เหว่ย น้าย ทิน-ฮู่ง ไม้ ไญ้ นิ่น บัว เห่ว นิ่น โหฒว นิ่น บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ ทิน-ฮู่ง ฒู้ง หลิ่ว เล์ย เหฒียง นอม ฒี่ง ปุน นิ่น บัว. ",
    "29": "เหว่ย อิ​สะ​ลา​เอน เมี่ยน ม่าย เสียน ฟิม, นิ่น บัว เจี๋ย ค้อย-ซิ ฮนั้ง ยั่ง เจ๊า-ฆาย นอ. มป่า อี​ยิบ เมี่ยน เสย เจี๋ย ก๋า, ฯฒฯ หฒุ ววม เหยียม ไต่ เหฑ่ง หมี่ อ๊ะ. ",
    "21": "เหว่ย ยา​โค้บ ม่าย เสียน ฟิม, นิ่น อ๊า ลั่ม เกวย เสย เญย เฒี่ยง โห่ นิ่น ปวัง หว่า ปุน โย​เซ้บ เญย อี เต้า ตอน, หย่า หล่ง นิ่น เญย ปย๊า-บย่า แหธง เจี๊ยน ซิน ป๋าย ทิน-ฮู่ง. ",
    "25": "นิ่น หญุ่น เหธา ทิน-ฮู่ง เญย แปะ ฝีง หฒุ เสี่ยว โค้ว หย่า ฝุน เซ เก้า หลง ตุ๊ หธาม ป๊า ฒุ์ย เญย เฌียน-โย่ว.  ",
    "5": "เหว่ย เอ​โน้ก ม่าย เสียน ฟิม, ทิน-ฮู่ง ฒิบ นิ่น ฝาว หมี่ อ๊ะ, นิ่น ไม้ หฒุ ไต่. ไม้ ม่าย หาย เต้า ไฮ่ ล์อ ตุ๊ ปวัด นิ่น, เหว่ย หฒุ ทิน-ฮู่ง ฒิบ นิ่น ฝาว หมี่ อ๊ะ. กีง-โซว ก๊อง, ทิน-ฮู่ง ไม้ แก้ง ฒิบ เอ​โน้ก ฝาว วั้ว หฒั่น, เอ​โน้ก โหฒว ตุ๊ หอบ ทิน-ฮู่ง เญย เฮญี้ยว.   ",
    "20": "เหว่ย อี​สัก ม่าย เสียน ฟิม, นิ่น หธีง ต้าย ปวัง หว่า ปุน ยา​โค้บ เหธา เอ​ซาว ฆะฮ้า ฮี้ง ตุ๊ ทิน-ฮู่ง เญย ฟุ. ",
    "26": "นิ่น ฝุน เหว่ย กี​ตู่ เตี๊ย ไญ้ เก้า หฒี่ อี​ยิบ เต่ย-ปูง จ๋าย เจี๋ย เญย ฒิ่น ฒ่อย, เหว่ย หฒุ นิ่น ฮนั้ม เถา ฆะฮ้า ฮี้ง อ๋อย ตุ๊ เญย ฒี่ง เหญ่ย. ",
    "9": "เหว่ย อับ​ลา​ฮัม ม่าย เสียน ฟิม, นิ่น ฯฒฯ เยียม ทิน-ฮู่ง แล์ง ปุน วั้ว นอม เต่ย-ปูง ฮนั้ง โหฒว แคะ เมี่ยน เยียม กั้น ฝีง เมี่ยน เญย เต่ย-ปูง นอ. นิ่น เยียม ด๊บ-ลิ่ว ฮนั้ง อี​สัก เหธา ยา​โค้บ, ต้ง เหธา นิ่น เสี่ยว ทิน-ฮู่ง แล์ง เญย หว่า วั้ว เต๋ย.   ",
    "24": "เหว่ย โม​เซ ม่าย เสียน ฟิม, นิ่น โฮล ต้าย วั้ว หฒั่น นิ่น ไม้ อ๋อย ดาม เม่ง โหฒว ฟา​โล ฮู่ง เญย เซียะ เญย ตอน.   ",
    "28": "เหว่ย โม​เซ ม่าย เสียน ฟิม, นิ่น ฯฒฯ เหลียบ เจี์ย เสีย แหม่ง ฒิบ หย่า หัด เมี่ยน หล่ง ฑย้าม ฟุ วั้ว แก้ง ด่าง, เหว่ย ไม้ ปุน ไต๋ เมี่ยน วั้ว เต้า ฟิน-เมี่ยน ไต๋ อิ​สะ​ลา​เอน เมี่ยน เญย โม์ว เต้า ตอน-หละเก๊า.   ",
    "8": "เหว่ย อับ​ลา​ฮัม ม่าย เสียน ฟิม, ทิน-ฮู่ง เห่ว นิ่น ธ้วด มี่ง เถา แล์ง เหธย ปุน นิ่น หฑิบ เญย เต่ย-ปูง, นิ่น หมวัง ทิน-ฮู่ง เญย หว่า. นิ่น ธ้วด มี่ง, ฒู้ง ไม้ ฮิ้ว ตุ๊ นิ่น มี่ง หาย.   ",
    "18": "ไม้ กุ๊น ฒิ่น ด่าง ทิน-ฮู่ง บั๋ว เจี๋ย นิ่น, “เม่ย เญย โฮ์ ต่อย เฒ้ย-ฟุน อ๋อย เยียม อี​สัก ต้าย.” ",
    "15": "สี ก๊อง นิ่น บัว จั๋ง เถา นิ่น บัว เล่ย วั้ว นอม เต่ย-ปูง, นิ่น บัว ฒู้ง ม่าย ฉัง หฑวน เญย.  ",
    "39": "น้าย เต๋ย เมี่ยน ตุ๊ เม่ง เต้า หลง เหว่ย หฒุ นิ่น บัว ม่าย เสียน ฟิม, มป่า ทิน-ฮู่ง แล์ง ปุน เญย ป่วน นิ่น บัว ไม้ แก้ง ตุ๊ ฒิบ.  ",
    "17": "เหว่ย อับ​ลา​ฮัม ม่าย เสียน ฟิม, ทิน-ฮู่ง เสย นิ่น วั้ว หฒั่น, อับ​ลา​ฮัม เฒาะ นิ่น เญย ตอน, อี​สัก, อ๋อย เหฒี่ย ปุน ทิน-ฮู่ง. อับ​ลา​ฮัม ฒิบ ทิน-ฮู่ง แล์ง เญย หว่า มป่า หธ่อ หญุ่น เฒาะ นิ่น เญย โดะ ตอน อ๋อย เหฒี่ย ปุน ทิน-ฮู่ง,   ",
    "6": "สี ก๊อง เมี่ยน ไม้ ม่าย เสียน ฟิม, ไม้ ไฮ่ โหฒว ปุน ทิน-ฮู่ง อะเฮน้ย. เหว่ย หฒุ หาย เต้า ต้าย ล์อ ทิน-ฮู่ง อ๋อย หฒุ เสียน หฒะเก้ง ม่าย ทิน-ฮู่ง เญย, หย่า เสียน ทิน-ฮู่ง เหธย ฒี่ง เหญ่ย ปุน หล่ง เฮญี้ยว ล์อ นิ่น วั้ว เต๋ย เมี่ยน. ",
    "19": "อับ​ลา​ฮัม ฝุน ทิน-ฮู่ง ไฮ่ ปุน ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย. นิ่น หย่า ตุ๊ นิ่น เญย ตอน หฑวน ต้าย, เป๊ย ฮนั้ง อี​สัก ไต่ มี่ง แอ๋ง นั่ง ต้าย นอ. ",
    "13": "น้าย เต๋ย หฒวัง เมี่ยน ไต่ เญย เฒี่ยง โห่ นิ่น บัว หธ่อ ม่าย เสียน ฟิม. นิ่น บัว ไม้ แก้ง ตุ๊ ฒิบ ทิน-ฮู่ง แล์ง ปุน เญย ป่วน, มป่า เยียม โก เญย หมั่ง ตุ๊ ปวัด ฯฒฯ อะเฮน้ย. นิ่น บัว เหญี่ยม นิ่น บัว เยียม น้าย ป้าม เกน โหฒว กั้น นอม เต่ย-ปูง ต้าย เญย แคะ เมี่ยน ฮนั้ง.   ",
    "3": "เหว่ย บัว ม่าย เสียน ฟิม บัว หธีง ต้าย เม่ง แปะ ทิน-ฮู่ง ขูง ก๊อง ธ้วด หว่า ฮนั้ง ฯฒฯ เหฒย ธ้วด หม่าน หมวด ต้าย. ฮนั้ง หน่าย, หมั่ง ตุ๊ ปวัด เญย เซ เยียม หมั่ง ไม้ ปวัด เญย เหฒย ธ้วด ต้าย. ",
    "32": "เยีย อ๋อย หฒุ แอ๋ง ก๊อง เจี๊ยน มี่ง ไฟ? เยีย ไม้ ม่าย เฒี่ยง โห่ ก๊อง กิ​เด​โอน, บา​ล้าก, แซม​สัน, เย้บ​ทา, ดา​วิด, ซา​มู​เอน เหธา ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน.  ",
    "11": "เหว่ย ม่าย เสียน ฟิม, ไม้ กุ๊น อับ​ลา​ฮัม โก๋ ไห่, ซา​ลา หย่า ไม้ ไฮ่ ม่าย แซง-ยู์ง, อับ​ลา​ฮัม ตุ๊ โหฒว เตีย, เหว่ย หฒุ นิ่น เสียน ทิน-ฮู่ง อ๋อย เหฒียบ ฒัวะ เญย เอย นิ่น แล์ง เญย หว่า โหฒว.   ",
    "2": "โล์-ฮนอย เมี่ยน เหว่ย ม่าย เสียน ฟิม ตุ๊ ทิน-ฮู่ง อะเฮน้ย นิ่น บัว.  ",
    "33": "เหว่ย นิ่น บัว ม่าย เสียน ฟิม, ฯฒฯ เบ๊าะ ฮี่ง ธั้ม-นอม กั๊วะ, เหลียบ เจี์ย แป้ง ฟิม เญย เล์ย, หย่า ตุ๊ ฒิบ ทิน-ฮู่ง แล์ง ปุน เญย ป่วน. นิ่น บัว ปวัง เจี๊ยน เซี่ยน เญย ฑุ่ย แป๋ง,   ",
    "38": "น้าย นอม ป้าม เกน ฒู้ง ไม้ ผุย นิ่น บัว เยียม. นิ่น บัว โย่ว เจี๊ยน เต่ย-ปูง-ฮวาง, โย่ว เจี๊ยน บง มี่ง, เยียม แบ๋ง-ค้วด เหธา เดา-ค้วด. ",
    "14": "ก๊อง น้าย เต๋ย หว่า เญย เมี่ยน ปุน ธีง นิ่น บัว ล์อ นอม เต่ย-ปูง เป๋น นิ่น บัว กั้น เญย.  ",
    "35": "ม่าย เต๋ย มเซียะ ตอน เหว่ย ม่าย เสียน ฟิม ตุ๊ นิ่น บัว ไต่ มี่ง เญย เมี่ยน แอ๋ง นั่ง ต้าย. แอ๋ง ม่าย เต๋ย เมี่ยน หฒุ เมี่ยน เหฒย เถา ไต่, ไม้ เหญี่ยม เมา เหว่ย ตุ๊ ปู๋ง ธ้วด. นิ่น บัว ฮนั้ง น้าย นอ โหฒว เหว่ย ไฮ่ นั่ง ต้าย ตุ๊ เก้า หลง เญย แหม่ง.  ",
    "30": "เหว่ย อิ​สะ​ลา​เอน เมี่ยน ม่าย เสียน ฟิม, นิ่น บัว ฮวีง เย​ลี​โค ฒี่ง เสี่ย ฮนอย, ฒี่ง หลาด ฯฒฯ บาง หมี่ อ๊ะ.   ",
    "1": "เสียน ฟิม เซ เสียน ตี่ง บัว ม่าย ลั่ม ฮนั้ม อ๋อย ตุ๊ เญย หฒะเก้ง อ๋อย ตุ๊, หย่า เสียน ตี่ง บัว หมั่ง ไม้ ปวัด เญย หฒะเก้ง ม่าย.  ",
    "40": "ทิน-ฮู่ง เหว่ย บัว ตี่ง เหฒียง เก้า หลง เญย หฒะเอ๋ย. เซ วั้ว เต๋ย เมี่ยน อ๋อย หฒุ เหธา บัว เหยียด เจ๊า หธีง ต้าย ไฮ่ ตุ๊ ตุ้น ยุ่น ฑ่อย. ",
    "34": "เบ๊าะ ไต่ ต้ม โต์ว, เปย๋า ดุ๊ด ไม้ หฒุ หฑุ ด๊าว ไต๋. นิ่น บัว เมา มป่า เฮ้น เจี์ย ต้าย. นิ่น บัว โหฒว เฮ้น ไห่ เญย เบ๊าะ จ๋า แปง เบ๊าะ บ๋าย กั้น กั๊วะ เญย จุน-แปง. ",
    "23": "เหว่ย โม​เซ เญย เตี๋ย หม่า ม่าย เสียน ฟิม, โม​เซ ธ้วด เสย วั้ว หฒั่น, นิ่น บัว ปวัด นิ่น เฒี่ยง ตุ๊ เหฑว่ย ไห่, ฯฒฯ เฒาะ นิ่น ปี๋ง ปัว หฮลา เหญียะ. นิ่น บัว หย่า ไม้ กั้ม เหฑีย ฮู่ง เตี๋ย เหฌี่ย เญย หลี่ง. ",
    "31": "เหว่ย หม่าย ป๊วน-ซิน วั้ว เต้า มเซียะ ตอน, ลา​หับ, ม่าย เสียน ฟิม, นิ่น อะเฮน้ย ฒิบ ธ้าย จั๊วะ วั้ว เต๋ย อิ​สะ​ลา​เอน เมี่ยน ฯฒฯ ไม้ เหธา ไม้ หมวัง ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย เมี่ยน หฒุ ไต๋. ",
    "36": "ม่าย เต๋ย หฒุ เมี่ยน กวัด โตะ จั๊ด, หฒุ ปย๊า-ปิน เบ๊าะ. แอ๋ง ม่าย เต๋ย หฒุ หลิ่ม โด้ เจี๊ยน หย่า หฒุ หววน โล่.   ",
    "4": "เหว่ย อา​แบน ม่าย เสียน ฟิม, นิ่น หล่ง เหฒี่ย ปุน ทิน-ฮู่ง เญย กะน้าย เก้า หลง คา​อิน เญย. ทิน-ฮู่ง หย่า ฒิบ อา​แบน เหฒี่ย เญย กะน้าย ฯฒฯ ปุน ธีง อา​แบน โหฒว ตุ๊ หอบ ทิน-ฮู่ง เญย เฮญี้ยว. เหว่ย นิ่น ม่าย เสียน ฟิม, ไม้ กุ๊น นิ่น ไต่ หมี่ อ๊ะ, เซ ฮนั้ง นิ่น หธ่อ ก๊อง เจี๊ยน หว่า นอ. ",
    "27": "เหว่ย โม​เซ ม่าย เสียน ฟิม, นิ่น เปย๋า ธ้วด อี​ยิบ หย่า ไม้ กั้ม เหฑีย ฮู่ง เตี๋ย โน์ว. นิ่น หย่า ไม้ ต๋าว ฆาง เหว่ย หฒุ นิ่น ฮนั้ง หมั่ง ตุ๊ ปวัด ต้ง เมี่ยน เญย มฒีง หมั่ง ไม้ ปวัด เญย ทิน-ฮู่ง.  ",
    "37": "ม่าย เต๋ย หฒุ เมี่ยน หล่ง หละเปย๊ย ฒง, ม่าย เต๋ย หฒุ เมี่ยน เหฌียว โหฒว อี หฆัน, ม่าย เต๋ย หฒุ เมี่ยน หล่ง หฑุ ด๊าว ไต๋ ไต่. นิ่น บัว ปุ๋ย ปะกี ยู่ง ด๊บ เหธา ยู่ง ด๊บ ต๋อง ลุย-โหว หย่า โย่ว เจี๊ยน มี่ง, จ่ม ตุ๊ โค้ว ไห่, หฒุ เมี่ยน โหฒว โตะ, หฒุ เมี่ยน ห่อย.  "
  },
  "13": {
    "22": "หฒวัง ก๋อ-โย์ว อ้า! เยีย โท้ เม่ย บัว หมวัง หลง เยีย ขวิน เม่ย บัว น้าย เต๋ย หว่า, เหว่ย หฒุ เยีย เฟี้ย ปุน เม่ย บัว น้าย เฒ้ย เฝียน เซ ไม้ หนั่ง ด๊าว.  ",
    "10": "บัว ม่าย นอม เหฒี่ย-ต้อง. เยียม หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว ฟู-สู ทิน-ฮู่ง วั้ว เต๋ย ไซ เมี่ยน ไม้ ม่าย เล์ย หญั่น เยียม บัว เญย เหฒี่ย-ต้อง เหฒี่ย เญย กะน้าย.  ",
    "12": "เหว่ย น้าย เย​ซู หย่า เยียม กะเหญี่ย หฒิ ฒี่ง แก้ง เสี่ยว โค้ว เถา ไต่ เหว่ย หล่ง นิ่น กั้น เญย ฑย้าม หฑาว แปะ ฝีง ธีง-เหฑ่ง ต้าย.  ",
    "7": "อ๋อย หฒุ จั๋ง เจี๊ยน ฒิ่น ด่าง ต้อ เม่ย บัว วั้ว เต๋ย เปย๊ย เฒ้ย, ต้ง ฒุ่น ทิน-ฮู่ง เญย โต์-เล์ย ปุน เม่ย บัว หมวัง วั้ว เต๋ย. ฮนั้ม หมั่ง ก๋า นิ่น บัว เยียม เสย หฒั่ง ฮนั้ง หาย นอ เฒี่ยง, ฮนั้ง หาย นอ ไต่. นิ่น บัว ฮนั้ง หาย นอ เสียน, เม่ย บัว อ๋อย หฒุ หฒวด นิ่น บัว เญย หญู่ง เฒ้ย.  ",
    "16": "ไม้ ตู๋ง หละคุ โหฒว คู้ สี่, ล่าน หย่า เถง ล่าน. น้าย เต๋ย สี่ ฯฒฯ เป๋น เหฒี่ย เญย กะน้าย ปุน ทิน-ฮู่ง หอบ เฮญี้ยว. ",
    "21": "โท้ เหธย แป้ง ออน เญย ทิน-ฮู่ง, ต้ง บัว เญย เฒี้ยว เย​ซู ไต่ มี่ง ปุน นิ่น นั่ง ต้าย วั้ว เต้า, ปุน เม่ย บัว ตุ๊ หญู่งๆ หลง เหว่ย เอย เจี๊ยน นิ่น เญย เอ๋ย โหฒว. หย่า โท้ ทิน-ฮู่ง หล่ง เย​ซู กี​ตู่ เยียม บัว กะญั์ว ปุน บัว โหฒว หญู่งๆ หอบ นิ่น เญย เฮญี้ยว. เย​ซู กี​ตู่ หล่ง นิ่น เญย ฑย้าม เหลียบ เจี์ย เหยียด ลิ์ว เยียม เญย แหง่ง หว่า หย่า โหฒว โก๋ว ปะกี ยู่ง เญย ต้ม เฒี้ยว. บัว อ๋อย หฒุ เหยียด ลิ์ว เธง นิ่น เถา หม่าน โก๊ว หม่าน ต่อย. อา​เมน. ",
    "25": "โท้ ทิน-ฮู่ง เหธย เอน ปุน เม่ย บัว หฒวัง เมี่ยน. ",
    "5": "ไม้ ตู๋ง ปุน เม้า ญ่าน เญย เจ๊า กุ๊น เม่ย บัว เญย แหม่ง. เม่ย บัว ม่าย เญย, อ๋อย หฒุ ปวั๊ง เฮญี้ยว เหว่ย หฒุ ทิน-ฮู่ง ก๊อง, “เยีย เหยียด ลิ์ว ไม้ เล่ย เม่ย, เหยียด ลิ์ว หย่า ไม้ กวั่ง เม่ย.” ",
    "9": "ไม้ ตู๋ง ปุน หาย หญู่ง กั้น หญู่ง เล์ย ต้อ เม่ย บัว ยั่ง ต่อง เจ๊า. อ๋อย หฒุ เขา ทิน-ฮู่ง เญย เอน ปุน เฮญี้ยว ว้วน เซ เก้า หลง เขา หญั่น ฮบ เญย เล์ย-เหญ่ย. เมี่ยน เขา หญั่น ฮบ เญย เล์ย-เหญ่ย เซ ไม้ เถง เหยียด เต๋ย นิ่น บัว. ",
    "24": "บั๋ว เม่ย บัว เญย หฒวัง เปย๊ย เฒ้ย เหธา ทิน-ฮู่ง เญย เมี่ยน เหยียด ฒู้ง, เยีย บัว จั๋ง เถา นิ่น บัว. เยียม อิ​ตา​ลี ต้าย เญย ก๋อ-โย์ว หย่า จั๋ง เถา เม่ย บัว. ",
    "8": "เย​ซู กี​ตู่ ไม้ ก๊อย เหยี่ยน. อะฮนอย, อี้ ฮนอย, เหยียด ลิ์ว ฟี่ ฮนั้ง เญย. ",
    "18": "โท้ เถง เยีย บัว เต๋า เก๋า. เยีย บัว ฮิ้ว ตี่ง เยีย บัว เญย เฮญี้ยว ธีง-เหฑ่ง, หฒั่นๆ ขูง อ๋อย โหฒว หอบ เญย เจ๊า ฮนั้ง.  ",
    "15": "ฮนั้ง หน่าย, บัว อ๋อย หฒุ เขา เย​ซู หฒั่นๆ หล่ง เธง ทิน-ฮู่ง เญย หว่า เหว่ย โหฒว เหฒี่ย เญย กะน้าย เหฒี่ย ปุน ทิน-ฮู่ง. น้าย เซ หล่ง บัว เญย ฑุ่ย เหญี่ยม นิ่น เญย บั๋ว วั้ว เต๋ย หว่า.  ",
    "17": "อ๋อย หฒุ หมวัง เม่ย บัว เญย เปย๊ย เฒ้ย หย่า บัวะ นิ่น บัว กุ๊น. นิ่น บัว หฒั่นๆ โก๋ว เจี๊ยน เม่ย บัว เหว่ย หฒุ นิ่น บัว อ๋อย หฒุ ก๊อง เม่ง นิ่น บัว โหฒว เญย กง บั๋ว ทิน-ฮู่ง. อ๋อย หฒุ หมวัง นิ่น บัว เหว่ย ปุน นิ่น บัว เฌียน-โย่ว เญย โหฒว นิ่น บัว เญย กง. ไม้ เฒย แอ๊ะ, นิ่น บัว เฑ่า. น้าย หย่า ไม้ เถง หาย หญู่ง เม่ย บัว. ",
    "6": "ฮนั้ง หน่าย บัว อ๋อย หฒุ ปู๋ง ตี่ง เฮญี้ยว ก๊อง, “เถง เยีย วั้ว เต้า เซ เฒี้ยว, เยีย ฯฒฯ ไม้ กั้ม เหฑีย. ป้าม เมี่ยน ไฮ่ โหฒว หาย หญู่ง ปุน เยีย?” ",
    "19": "เยีย หย่า ชะ โท้ เม่ย บัว เต๋า เก๋า โจ้ว ทิน-ฮู่ง ปุน เยีย เซี้ยบๆ เญย ไฮ่ หฑวน เม่ย บัว หน่าย. ",
    "13": "วั้ว หญู่ง, ปุน บัว ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง มี่ง เหธา นิ่น หฒุ เตี๊ย ไญ้.  ",
    "3": "อ๋อย หฒุ จั๋ง เจี๊ยน หฒุ หววน โล่ เญย เมี่ยน ฮนั้ง เม่ย บัว กั้น หย่า เหธา เจี๊ยน นิ่น บัว หฒุ หววน โล่ นอ. หย่า อ๋อย หฒุ จั๋ง เจี๊ยน หฒุ เมี่ยน โหฒว โตะ วั้ว เต๋ย, ฮนั้ง เม่ย บัว กั้น หย่า หฒุ เหธา เจี๊ยน นิ่น บัว เสี่ยว โค้ว. ",
    "11": "ยิว​ไท เมี่ยน เญย ต้ม ไซ เมี่ยน ต้อ แซง-คู้ เญย ฑย้าม เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เหว่ย ฟิ ฒุ์ย. มป่า แซง-คู้ เญย เซย ต้อ ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปั๊ว เหฑ่ง.   ",
    "2": "อ๋อย หฒุ จั๋ง เจี๊ยน หล่ง เฮญี้ยว ฒิบ ไม้ ปวัด เจี๋ย เญย แคะ เมี่ยน. ม่าย เต๋ย เมี่ยน ฒิบ แคะ ฯฒฯ ฒิบ หฒุ ฟิน-เมี่ยน หย่า เลี่ยม ไม้ ฮิ้ว.   ",
    "14": "เหว่ย หฒุ เยียม น้าย ป้าม เกน บัว ไม้ ม่าย เหยียด ลิ์ว ว้วน เญย ฒี่ง, มป่า บัว ล์อ ฆะฮ้า ฮี้ง อ๋อย ต้าย วั้ว นอม ฒี่ง.  ",
    "1": "เม่ย บัว อ๋อย หฒุ หฒั่นๆ ฮนั้ง มั์ว-ต่อย นอ, ล่าน ฮนั้ม ล่าน.  ",
    "23": "เยีย อ๋อย เม่ย บัว ฮิ้ว ตุ๊ บัว เญย โย์ว, ทิ​โม​ไท, ตุ๊ ปู๋ง ธ้วด โล่ ต้าย อ๊ะ. สี ก๊อง นิ่น เถา เซี้ยบ เต๋ย นอ, นิ่น ไฮ่ เหธา เยีย มี่ง หมั่ง เม่ย บัว. ",
    "4": "เต้าๆ อ๋อย หฒุ ท่าย ตอง จา เญย เล์ย, ขูง หล่ง กั้น เญย เอ๊า โหฆ จวั่ง โหธว เปว๋ย, เหว่ย หฒุ ทิน-ฮู่ง อ๋อย ตี่ง ปวั้ง เลี่ยว เญย เมี่ยน เหธา เหฮยียน เอ๊า เหฮยียน โหฆ เญย เมี่ยน เญย ฒุ์ย. "
  }
}
