{
  "10": {
    "22": "หมวัง ม่าะ! หน่าย เป๋น หว่า-หฑยาว. หมั่ง ม่าะ! ต้าย เถา อ๊ะ. ม่าย หลุ่น เญย เฉีย บุย เยียม ป๊ะ ปูง ธ้วด ต้าย เหว่ย ปุน ยู​ดา เญย ฒี่ง หฒุ ป่าย ฮวาง, เป๋น เฮยี่ย จู๊ เยียม เญย ต๋อง. ",
    "10": "มป่า เฒี้ยว เซ เฒียน ทิน-ฮู่ง, เซ เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, เหยียด ลิ์ว เยียม เญย ฮู่ง. นิ่น เยี้ยด โน์ว, เดา ฯฒฯ ต์ง เหฑ่ง. นิ่น เฉีย เจี์ย, หม่าน กั๊วะ เตี๊ย ไม้ ฮี่ง. ",
    "12": "เซ ทิน-ฮู่ง หล่ง นิ่น เญย ชะ เหฒย เดา, หล่ง นิ่น เญย ธง-เม่ง เหลียบ ป้าม เกน, หล่ง นิ่น เม่ง แปะ เญย เจ๊า ธอง ลู่ง. ",
    "7": "หม่าน กั๊วะ เญย ฮู่ง อ้า! ม่าย หาย เต้า ไม้ อ๋อย ท่าย เม่ย? เหว่ย หฒุ เม่ย ผุย ตุ๊ เมี่ยน ท่าย. เยียม หฒวัง กั๊วะ เญย หฒวัง ธง-เม่ง เมี่ยน เหธา ฮู่ง เตี๋ย บุด๋ง, ไม้ ม่าย หาย เต้า ฮนั้ง เม่ย. ",
    "16": "ยา​โค้บ เญย ป่วน ไม้ ฮนั้ง น้าย เต๋ย, เหว่ย หฒุ นิ่น เซ เหฒย หม่าน หมวด วั้ว เต้า, อิ​สะ​ลา​เอน เซ นิ่น หฑิบ ต้าย เญย ฝีง. นิ่น เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.  ",
    "21": "เหว่ย หฒุ โก๋ว ปะกี ยู่ง เญย เมี่ยน หฮงง ไห่, นิ่น บัว หย่า ไม้ หน่าย เฒี้ยว.  เหว่ย น้าย นิ่น บัว ไม้ ตุ๊ หลง เจี๊ยน ฝาว, นิ่น บัว เญย ปะกี ยู่ง กวั้น เหยียด ฒู้ง หย่า หฑาน เหฑ่ง. ",
    "25": "โท้ ปุน เม่ย เญย กะเฉีย แป๊ด ธ้วด เหฌี่ย ไม้ ฮิ้ว ตุ๊ เม่ย วั้ว เต๋ย กั๊วะ เญย เมี่ยน, หย่า เหฌี่ย ไม้ เห่ว เม่ย เญย บั๋ว เญย ฝีงๆ. เหว่ย หฒุ นิ่น บัว นะ ยา​โค้บ. ไม้ ตาน นะ เหฑ่ง, เหมียด เหฑ่ง, นิ่น บัว ฒู้ง ป่าย ฮวาง นิ่น เยียม เญย ต๋อง. ",
    "5": "นิ่น บัว เญย หมิ่ว-ฝัง ฮนั้ง ม์า-เญี่ยน อัน กวา-ววม เด่ย, ไม้ ไฮ่ ก๊อง หว่า. นิ่น บัว ไม้ ไฮ่ ยั่ง เจ๊า ฯฒฯ อ๋อย หฒุ แกง เจี๊ยน มี่ง. ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว เหว่ย หฒุ นิ่น บัว ไม้ ไฮ่ โหฒว หาย หญู่ง ห่อย, หย่า ไม้ ไฮ่ โหฒว หาย หญู่ง หลง.” ",
    "20": "เยีย เญย ด๊บ-ลิ่ว ป่าย หว่าย หมี่ อ๊ะ. เยีย เญย เหยียด ฒู้ง ฮลาง ตั๋ง เหฑ่ง. เยีย เญย ฝุเจว๊ย เล่ย ฆอย เยีย มี่ง, ไม้ ม่าย นิ่น บัว อ๊ะ. ไม้ ม่าย หาย เต้า แอ๋ง ธอง เยีย เญย ด๊บ-ลิ่ว, แอ๋ง หล่าง เยีย เญย แบะ แก้ง เดีย. ",
    "9": "ญ่าน ต๊า ต้าย เป๋น เหยียด คว้าย เหยียด คว้าย เยียม ทาน​ซิด ต้อ ต้าย, หย่า ม่าย เยียม อุ​ฟ้าด ต้าย เญย เจียม. เป๋น หฒั่ง เมี่ยน โหฒว เญย กง เหธา เจียม-หฒั่ง เญย ปั์ว-เต้า โหฒว ต้าย เญย. หมิ่ว-ฝัง เญย ลุย เซ้ด หลัวะ เหธา เซ้ด บั๊ว, เหยียด ฒู้ง เซ หฒั่ง เมี่ยน เญย ปั์ว-เต้า โหฒว. ",
    "24": "  เฒี้ยว อ่า, โท้ หฒ่อ เยีย ต่อง เญย ต๋อง หฒิว หอบ หฒุ โหฒว เญย. ไม้ เฒ์ย เฉีย เจี์ย เจี๊ยน โหฒว, เหฑีย เม่ย ปุน เยีย หฒุด หมี่ อ๊ะ. ",
    "8": "นิ่น บัว หฮงง, ไม้ ฮิ้ว หาย หญู่ง. หมิ่ว-ฝัง หฌาว เญย ขูง เป๋น เดี๋ยง ฮนั้ง. ",
    "18": "เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ฒอย เยียม น้าย นอม เต่ย-ปูง เญย เมี่ยน ธ้วด มี่ง. เยีย อ๋อย ปุน นิ่น บัว หฒุ โค้ว เหว่ย ปุน นิ่น บัว เก้ง ฮิ้ว ตุ๊ ฮนั้ง หาย นอ.” ",
    "15": "น้าย เต๋ย หมิ่ว-ฝัง ไม้ ม่าย จ๋า-ฒิ่น, โหฒว ต้าย เป๋น ดั๊ว เมี่ยน เญย กะน้าย ฮนั้ง. เถา นิ่น บัว หฒุ ตี่ง ฒุ์ย เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ หฒุ เหมียด. ",
    "17": "เม่ย บัว หฒุ เว่ย เจี๊ยน เญย เมี่ยน อ้า! เซียว เม่ย บัว อัน เจี๊ยน เดา เญย กะน้าย, ",
    "6": "โอ เฒี้ยว อ่า, ไม้ ม่าย หาย เต้า ด่ง เม่ย. เม่ย หฒะเก้ง โหฒว โฮล, เม่ย เญย เม่ง ม่าย ชะ โฮล ไห่. ",
    "19": "เยีย โค้ว อ๊ะ, เหว่ย เยีย หฒุ มุน. เยีย หฒุ มุน ตุ๊ เซียง ไห่. มป่า เยีย ก๊อง, “เฒียน เญย, น้าย เยีย หฒุ เฮญี้ยว เฑ่า โค้ว, เยีย หย่า อ๋อย หฒุ เตี๊ย เจี๊ยน.” ",
    "13": "นิ่น เยี้ยด ธ้วด เฉีย, เยียม วั้ว ลู่ง ม่าย ววม เญย เฉีย บุย โฒ์ๆ เญย. นิ่น ปุน โหม่ว เยียม ลู่ง กอน ฝาว. นิ่น ปุน บะหลี่ง กัน บยู่ง, หย่า ปุน หฑยาว เยียม นิ่น เซียว เญย ต๋อง ธ้วด ต้าย. ",
    "3": "เหว่ย หฒุ หม่าน ฝีง เญย เล์ย-ฝีง เซ จ๊า เญย. นิ่น บัว เยียม หล่ม ก๋อย ติ้ว เดี๋ยง. หฒั่ง เมี่ยน หย่า หล่ง โป๊ว โหฒว ธ้วด ฝัง. ",
    "11": "“เม่ย อ๋อย หฒุ ฮนั้ง น้าย บั๋ว นิ่น บัว, ‘ไม้ เฒ์ย เหฒย ลู่ง เหฒย เดา เญย เฒี่ยน, ฒู้ง อ๋อย หฒุ เยียม เดา-เป้ย, เยียม ลู่ง เดี๊ย, หฒุ เหมียด เหฑ่ง.’” ",
    "2": "เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ไม้ ตู๋ง หฒวด กั้น กั๊วะ เมี่ยน เญย เจ๊า, ไฟ กั้ม เหฑีย เยียม ลู่ง ธ้วด เญย จั๋ง-โห่ ไม้ กุ๊น วั้ว เต๋ย กั๊วะ เญย เมี่ยน กั้ม เหฑีย. ",
    "14": "เต้าๆ ป้าม เมี่ยน เซ หฮงง เญย, ไม้ ม่าย ว่วน ฒาง. โม์ว เต้า เจียม-หฒั่ง เหว่ย นิ่น บัว โหฒว เญย หมิ่ว-ฝัง หฒุ ไญ้, เหว่ย หฒุ นิ่น เญย หมิ่ว-ฝัง เซ จ๊า เญย, ไม้ ม่าย เหยียด เต๋ย เฉีย เท้า. ",
    "1": "อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! หมวัง ก๋า เฒี้ยว ก๊อง บั๋ว เม่ย บัว เญย หว่า.  ",
    "23": "  เฒี้ยว อ่า, เยีย ฮิ้ว ตุ๊ เมี่ยน เญย เจ๊า ไม้ เฒ์ย เซว่ย นิ่น กั้น. เซ ไม้ เฒ์ย ยั่ง เจ๊า เญย เมี่ยน ไฮ่ ตี่ง นิ่น เญย เหฒา-เบี่ย. ",
    "4": "นิ่น บัว หล่ง เจียม หล่ง ญ่าน ฒอง เจี๊ยน แอ๋ง หล่ง ตีง เหธา เฒว่ย ตีง เจี๊ยน, เหว่ย ปุน ไม้ ไฮ่ ต์ง. "
  },
  "12": {
    "10": "ม่าย โก๋ว ปะกี ยู่ง เญย เมี่ยน ธั้ม เญย ป่าย หว่าย เยีย เญย อะหงุ่น หฮวีง. นิ่น บัว ธ้าย เยีย เญย ป่วน เหฌี่ย, นิ่น บัว ปุน เยีย หลง เญย ป่วน เป๋น ป่าย หว่าย เญย เต่ย-ปูง-ฮวาง. ",
    "6": "ไม้ กุ๊น เม่ย เญย มั์ว-ต่อย เหธา เม่ย เญย เตีย เญย เปย๊า ฒง เมี่ยน ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เม่ย, นิ่น บัว หย่า หฒุ่น เจี๊ยน เห่ว เจี๊ยน เม่ย มี่ง. ไม้ กุ๊น นิ่น บัว เหธา เม่ย ก๊อง หว่า หลง, เม่ย ไม้ ตู๋ง เสียน นิ่น บัว. ",
    "2": "เม่ย หฒวัง นิ่น บัว, นิ่น บัว เหฌี่ย ฑู่ง. นิ่น บัว โฮล เจี๊ยน ฝาว หย่า เฒี่ยง เปี๊ยว. นิ่น บัว เญย ฑุ่ย เยียม นิด ฟัด เม่ย มป่า เฮญี้ยว เล่ย เม่ย โก. ",
    "7": "“เยีย กวั่ง เยีย เญย เปย๊า, เล่ย ฆอย เยีย หฑิบ เญย ป่วน. เยีย เฒาะ เยีย เญย เฮญี้ยว ฮนั้ม วั้ว เต้า จิว ปุน เยียม นิ่น เญย วิน-วั้ง เญย ปั์ว-เดี๊ย. ",
    "16": "สี ก๊อง นิ่น บัว เจี้ยน โหะ หลิ่น เยีย เญย แปะ ฝีง เสียน เญย เจ๊า, เซ เฒี้ยง เจี๊ยน เยีย เญย บั๋ว โฮ้ว หว่า ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว โฮ้ว หว่า,’ ฮนั้ง นิ่น บัว ฒิ่น ด่าง หฌาว เยีย เญย แปะ ฝีง เฒี้ยง เจี๊ยน บา​อัน เฒี่ยน โฮ้ว หว่า นอ, นิ่น บัว ฯฒฯ เยียม เยีย เญย แปะ ฝีง บุด๋ง ตุ๊ เหธย เจี์ย ต้าย.  ",
    "9": "เยีย หฑิบ เญย ป่วน เหว่ย เยีย ฮนั้ง นอม เฒาะ อ๊อ หญั่น เญย เหนาะ เปน ไฟ? เฒาะ อ๊อ หญั่น เญย เหนาะ ไม้ เฒ์ย เยียม ฮวีง ก๋อม นิ่น ไฟ? กุ๊น มี่ง อ๊ะ. ปุน หล่ม-ฮวาง เญย เหยียด ฒู้ง เฮยี่ย ฒ่อย กั๊บ ฒุ้น. ต้อ นิ่น บัว ต้าย นะ ม่าะ! ",
    "5": "  เฒี้ยว ก๊อง, “สี ก๊อง เม่ย เหธา เมี่ยน สาย ถิว นิ่น บัว หย่า ปุน เม่ย ไฮ์ โค้ว, เม่ย ฝู่ง ไฮ่ เหธา ม์า สาย ถิว? สี ก๊อง เม่ย เยียม แป้ง ออน เญย เต่ย-ปูง ฒู้ง ไฮ่ ดอบ, เม่ย เยียม จอ​แดน ด้าย เฮลน เญย หล่ม ฮนั้ง หาย นอ? ",
    "1": "  เฒี้ยว อ่า, เยีย งบ ปุน เม่ย หมวัง เญย เฒี่ยง โห่, เม่ย ปุน ธีง เม่ย หอบ. ไม้ กุ๊น ฮนั้ง หน่าย, ม่าย เหยียด ติ้ว เจ๊า เยีย อ๋อย เหธา เม่ย แฑง. เอ๊าะ เมี่ยน เญย เจ๊า เหว่ย หาย ติ่ว หลง เจี๊ยน ฝาว? ไม้ เหฒียบ ฒัวะ เญย เมี่ยน เหว่ย หาย ติ่ว ตุ๊ คู่ เยียม? ",
    "14": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “ก๊อง เถา เยียม นิด ฟัด วั้ว เต๋ย เหยียด ฒู้ง โหฒว เอ๊าะ เญย เมี่ยน, ต้ง แฑง เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, หฑิบ เญย ป่วน วั้ว เต๋ย, เยีย อ๋อย เฒาะ นิ่น บัว แปง ธ้วด นิ่น บัว กั้น เญย เต่ย-ปูง, แอ๋ง เฒาะ เยียม นิ่น บัว บุด๋ง เญย ยู​ดา เมี่ยน แปง ธ้วด ต้าย.  ",
    "3": "มป่า เฒี้ยว อ่า, เม่ย ฮิ้ว ตุ๊ เยีย. เม่ย ปวัด เยีย, หย่า เสย เยีย เญย เฮญี้ยว ฮนั้ง หาย นอ ฮนั้ม เถา เม่ย. โท้ ทอ นิ่น บัว ธ้วด ต้าย ฮนั้ง อ๋อย หฒุ ไต๋ ไต่ เญย ปะกี ยู่ง. เฒาะ ต้าย ปุน ฆอย ฒั้ว เจี๊ยน หฒุ ไต๋ เญย ฮนอย. ",
    "12": "โหฒว เหมียด เญย เมี่ยน ต้าย เถา เต่ย-ปูง-ฮวาง เหยียด ฒู้ง เยียม ฮลัง, ฌัง เญย ต๋อง, เหว่ย หฒุ เยียม เต่ย-ปูง น้าย ปูง มี่ง เถา จ่ม วั้ว ปูง,   เฒี้ยว เญย หฑุ ด๊าว ปุน นิ่น บัว หฒุ เหมียด, ไม้ ม่าย หาย ล่าน เมี่ยน ตุ๊ แป้ง ออน เญย เยียม. ",
    "8": "เยีย หฑิบ เญย ป่วน เหว่ย เยีย ฮนั้ง หล่ม เญย เซี่ยน นิ่น เห่ว เจี๊ยน อ๋อย ห่อย เยีย, เยีย ฯฒฯ ฑอง นิ่น. ",
    "15": "เยีย แปง นิ่น บัว ธ้วด ต้าย, ฆะฮ้า เยีย แอ๋ง อ๋อย ค้อ-เลี่ยน นิ่น บัว. เยีย แอ๋ง อ๋อย ต้อ นิ่น บัว หฑวน, ปุน เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน หฑิบ เญย ป่วน, เก๊าะ-เมี่ยน หย่า หฑวน เก๊าะ-เมี่ยน เญย เต่ย-ปูง.  ",
    "4": "น้าย นอม เต่ย-ปูง อ๋อย บ๋อง ฆาย ด่ง หาย เล่า? เหยียด ฒู้ง ลี่ง เต่ย เญย เมี้ย อ๋อย เหญา เถา หาย หฒั่น? หลาย เยียม น้าย เต๋ย ต๋อง เญย เมี่ยน โหฒว เญย เอ๊าะ สี่ เฮยี่ย ฒ่อย เหธา เหนาะ ไต่ เหฑ่ง. เหว่ย หฒุ เมี่ยน ก๊อง, “เฒี้ยว ไม้ ปวัด เยีย บัว เซ้ด เมว์ย เญย เฒี่ยง โห่.” ",
    "17": "สี ก๊อง หาย นอม กั๊วะ เญย เมี่ยน ไม้ หมวัง, เยีย ฯฒฯ แปง ธ้วด หย่า เหมียด เถา เหฑ่ง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "11": "นิ่น บัว ปุน น้าย เต๋ย เดา เป๋น เดา-ฮวาง, ป่าย ฮวาง, บ๋อง ฆาย เญย ต๋อง. เฒี่ยง นอม เต่ย-ปูง หฒุ กวั่ง ฮวาง, มป่า ไม้ ม่าย หาย เต้า เฮยี้ยด เฮญี้ยว. ",
    "13": "นิ่น บัว หฒวัง เญย เซ เบย้า วิด มป่า เซียว ตุ๊ ฌิ้ม. นิ่น บัว โหฒว โค้ว มป่า ไม้ ตุ๊ หาย หญู่ง. หลาย เฒี้ยว  เฉีย เจี์ย! ไห่, นิ่น บัว อ๋อย หฒุ ไญ้ นิ่น บัว เซียว ต้าย เญย กะน้าย.” "
  },
  "16": {
    "10": "“เม่ย เฒาะ น้าย เต๋ย เหยียด ฒู้ง หว่า บั๋ว น้าย เต๋ย แปะ ฝีง เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หน่าย เม่ย, ‘เฒี้ยว เหว่ย หาย ติ่ว ก๊อง อ๋อย ปุน เยีย บัว หฒุ น้าย เต๋ย เหยียด ฒู้ง เหฒะ หน่าน? เยีย บัว โหฒว หาย หญู่ง เอ๊าะ สี่? เยีย บัว ป์าม หาย หญู่ง ฒุ์ย ต่อง เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง?  ",
    "6": "เลี่ยม โหฒว โฮล โหฒว ไฝ ฒู้ง หฒุ เยียม น้าย นอม เต่ย-ปูง ไต่. ไม้ ม่าย หาย เต้า ปย๊บ ไฟ เหว่ย นิ่น บัว เฑ่า เญี้ยม, ไฟ ก๊าด ซิน ไฟ เถย มฆ้อง เหว่ย นิ่น บัว เฑ่า.  ",
    "2": "“เม่ย เยียม น้าย นอม เต่ย-ปูง ไม้ ตู๋ง หล่ง เอ๊า, ไม้ ตู๋ง ม่าย ตอน ม่าย เซียะ.  ",
    "7": "ไม้ ม่าย หาย เต้า เบ่น หญั่น ฮบ เถง เหว่ย เมี่ยน ไต่ เฑ่า เญี้ยม เญย เมี่ยน ไจ๊ เฑ่า. เลี่ยม เหว่ย นิ่น บัว เญี้ยม เตีย ไฟ มา, ไม้ ม่าย หาย เต้า ปุน ฒ้าน ติ๊ว ออน นิ่น บัว เญย เฮญี้ยว. ",
    "16": "  เฒี้ยว ก๊อง, “เยีย อ๋อย เห่ว เฒาะ เบย์า เมี่ยน ธั้ม เญย ต้าย. นิ่น บัว ฯฒฯ มี่ง เฒาะ น้าย เต๋ย เมี่ยน. ฆะฮ้า เยีย หย่า เห่ว หฒุ่น อ๊อ เมี่ยน ธั้ม เญย ต้าย. นิ่น บัว ฯฒฯ มี่ง นอมๆ ต้ม บง ฟิ้ว-บง เหธา หละเปย๊ย-ฉัง เฒาะ นิ่น บัว.  ",
    "9": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยียม เม่ย บัว เฒี่ยง เจี๊ยน เญย ฮนอย-เหญียะ, เยีย อ๋อย ตอง เจี๊ยน เม่ย บัว ปุน โหฒว จอม, โหฒว เหน่า หญิด เญย เฉีย, เหธา เซียง-ล่าง เซียง-บวั์ง เญย เฉีย, เยียม น้าย นอม เต่ย-ปูง เซ้ก เหฑียะ. ",
    "21": "“เหว่ย น้าย เยีย อ๋อย ปุน นิ่น บัว ฮิ้ว ตุ๊. น้าย หฑุ่น เยีย อ๋อย ปุน นิ่น บัว ฮิ้ว ตุ๊ เยีย เญย ชะ, เหธา เยีย ด่ง หาย เฮ้น. นิ่น บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เญย บั๋ว เซ เฒี้ยว.  ",
    "5": "เหว่ย หฒุ เฒี้ยว ก๊อง, “ไม้ ตู๋ง เปียะ เมี่ยน เฑ่า เญี้ยม เญย เปย๊า ไฟ มี่ง เถง เมี่ยน เญี้ยม ไฟ เถง นิ่น บัว เฑ่า.” เฒี้ยว ก๊อง, “เหว่ย หฒุ เยีย เยียม น้าย เต๋ย แปะ ฝีง ฒู้ง เฒาะ เยีย เญย แป้ง ออน เหธา เยีย เหฒียบ ฒัวะ ฮนั้ม เมี่ยน เญย เจ๊า เหธา ค้อ-เลี่ยน เมี่ยน เญย เฮญี้ยว ธ้วด หมี่ อ๊ะ.  ",
    "1": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "20": "ป้าม เมี่ยน ไฮ่ เหว่ย กั้น เหฒย เฒี่ยน ไฟ? น้าย ไม้ เฒ์ย เฒี่ยน.” ",
    "14": "  เฒี้ยว ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, ไม้ ม่าย เมี่ยน แอ๋ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว เต้า.’  ",
    "3": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย นอ ก๊อง เถา เยียม น้าย นอม ต๋อง ธ้วด เสย เญย ตอน เซียะ, หย่า ก๊อง เถา เยียม น้าย นอม เต่ย-ปูง ยู์ง นิ่น บัว วั้ว เต๋ย เตี๋ย หม่า.  ",
    "12": "มป่า เม่ย บัว โหฒว เก้า หว่าย เจี๋ย เม่ย บัว เญย อง-ถาย เหว่ย หฒุ เก๊าะ-เมี่ยน เอย เจี๊ยน เก๊าะ-เมี่ยน กั้น เอ๊าะ เญย เอ๋ย โหฒว เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง เยีย.  ",
    "8": "“เม่ย หย่า ไม้ ตู๋ง เปียะ โหฒว จอม เบ่น หญั่น เญย เปย๊า เหธา นิ่น บัว เฒว์ย เจี๊ยน หญั่น, เฒว์ย เจี๊ยน ฮบ.”  ",
    "18": "เยีย อ๋อย เหว่ย นิ่น บัว โหฒว เญย เอ๊าะ สี่ เหธา นิ่น บัว เญย ฒุ์ย ปุ้ย อี โก๊ว, หลาย นิ่น บัว ปุน นิ่น บัว เญย กั้ม เฑี้ย ไห่, ไม้ ม่าย แหม่ง เญย หมิ่ว-ฝัง โหฒว ปุน เยีย เญย เต่ย-ปูง ม่าย หวุย, หย่า ปุน เยีย หฑิบ เญย ป่วน ม่าย นิ่น บัว เญย โหยว ไห่ เญย กะน้าย ปวั๊ง.” ",
    "15": "มป่า นิ่น บัว อ๋อย ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง ต้อ อิ​สะ​ลา​เอน เมี่ยน เยียม ป๊ะ ปูง เญย ต๋อง, เหธา เยีย หฒุ่น นิ่น บัว มี่ง เถา เญย นอมๆ กั๊วะ หฑวน ต้าย.’ เหว่ย หฒุ เยีย อ๋อย ต้อ นิ่น บัว หฑวน ต้าย เยียม ต้ง ฒิ่น ด่าง เยีย จิว ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง.” ",
    "4": "นิ่น บัว ฒู้ง หฒุ เธี้ยว เญย ววน-แป่ง ไต่ หย่า ไม้ ม่าย หาย เต้า เหว่ย นิ่น บัว เฑ่า เญี้ยม, ไม้ ม่าย หาย เต้า ปย๊บ. นิ่น บัว เญย เซย ฯฒฯ เยียม วั้ว เดา ฮนั้ง ไฆ้ นอ. นิ่น บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง ไต่. นิ่น บัว เญย เซย ฯฒฯ เป๋น ด๊าม-ลู่ง เญย เหนาะ เหธา เดา-เป้ย เญย เฮยี่ย ฒ่อย เญย หญั่น ฮบ. ",
    "17": "เหว่ย หฒุ เยีย เญย มฒีง หมั่ง เจี๊ยน นิ่น บัว โหฒว เญย เหยียด ฒู้ง เจ๊า. นิ่น บัว ปี๋ง ไม้ เจี๊ยน เยีย. นิ่น บัว เญย ฒุ์ย หย่า ปี๋ง เยีย เญย มฒีง ไม้ เบว์ย.  ",
    "11": "วั้ว หฒั่น เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, เฒี้ยว ก๊อง, ‘เซ หลาย เม่ย บัว เญย อง-ถาย กวั่ง เยีย มี่ง กัน เหญี่ย เญย เฒี่ยน ฯฒฯ ฟู-สู, ป๋าย วั้ว เต๋ย เฒี่ยน. นิ่น บัว กวั่ง เยีย, ไม้ เอย เจี๊ยน เยีย เญย เล์ย-หลัด โหฒว.  ",
    "19": "“เฒี้ยว  อ่า, เม่ย เซ เยีย เญย ชะ เหธา เยีย ว้วน เญย ต๋อง. เยียม หฒุ โค้ว เญย ฮนอย เป๋น เยีย ด้าว เขา เญย ต๋อง. หม่าน กั๊วะ เมี่ยน อ๋อย เยียม จ่ม ลู่ง เดี๊ย ต้าย ล์อ เม่ย ก๊อง, “เยีย บัว เญย อง-ถาย หฑิบ เญย ป่วน เซ จ๊า เญย เฒี่ยน, เซ ไม้ ลั่ม หล่ง, เถง ไม้ ตุ๊ หาย หญู่ง เญย กะน้าย. ",
    "13": "เหว่ย น้าย เยีย อ๋อย เฒาะ เม่ย บัว เยียม น้าย นอม เต่ย-ปูง ธ้วด มี่ง เถา เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เจี๋ย เญย เต่ย-ปูง. เยียม วั้ว เม่ย บัว ฯฒฯ เฒี่ยง ฮนอย เฒี่ยง ม์วน ฟู-สู เหญี่ย เญย เฒี่ยน, เหว่ย หฒุ เยีย ไม้ โหฒว หาย หญู่ง ค้อ-เลี่ยน เม่ย บัว.’ "
  },
  "29": {
    "22": "เซ หลาย น้าย เต๋ย อี เต้า, เยียม บา​บี​โลน หฒุ กว๊าด มี่ง เญย ยู​ดา เมี่ยน อ๋อย หล่ง น้าย โจ๋ว เป๋น เหฒียว เญย หว่า ก๊อง, “โท้ เฒี้ยว ปุน เม่ย ฮนั้ง เส​เด​คี​ยา เหธา อา​หับ, ต้ง บา​บี​โลน ฮู่ง เลี่ยม นั่ง เญย ปั๊ว ไต่.”  ",
    "10": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยียม บา​บี​โลน เญย เธี้ยด เหฒียบ หฮญัง ปวั๊ง, เยีย ฯฒฯ มี่ง ล์อ เม่ย บัว หย่า เอย เยีย แล์ง เญย หว่า โหฒว เหฒียง, แอ๋ง ต้อ เม่ย บัว หฑวน น้าย นอม ต๋อง.”   ",
    "12": "วั้ว หฒั่น เม่ย บัว อ๋อย เห่ว เจี๊ยน โท้ เยีย, แอ๋ง ต้าย เต๋า เก๋า ล์อ เยีย. เยีย หย่า อ๋อย หมวัง เม่ย บัว.  ",
    "7": "อ๋อย หฒุ เถง ต้ง เยีย ปุน เม่ย บัว หฒุ กว๊าด มี่ง วั้ว นอม ฒี่ง ตุ๊ หลง, หย่า อ๋อย หฒุ เหว่ย วั้ว นอม ฒี่ง เต๋า เก๋า โท้ เฒี้ยว, เหว่ย หฒุ วั้ว นอม ฒี่ง ตุ๊ หลง นอ, เม่ย บัว หย่า ตุ๊ หลง อ๊ะ.  ",
    "16": "เฒี้ยว ฮนั้ง น้าย ก๊อง เถา เฒว์ย ดา​วิด เญย เหว่ย เญย ฮู่ง หย่า ก๊อง เถา เยียม น้าย นอม ฒี่ง เหยียด ฒู้ง แปะ ฝีง, ต้ง ไม้ เหธา เม่ย บัว หฒุ กว๊าด มี่ง เญย ก๋อ-โย์ว.  ",
    "29": "เส​ฟัน​ยา โตะ น้าย เฒ้ย เฝียน ปุน โต่ว หว่า เมี่ยน, เย​เล​มี, หมวัง.  ",
    "21": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง เถา โค​ลา​ยา เญย ตอน, อา​หับ, เหธา มา​อา​เส​อา เญย ตอน, เส​เด​คี​ยา. นิ่น บัว เต๊ง เยีย เญย เม่ง โต่ว จ๊า หว่า บั๋ว เม่ย บัว. หมั่ง ม่าะ! เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา. นิ่น ฯฒฯ ตอง เจี๊ยน เม่ย บัว ไต๋ นิ่น บัว.  ",
    "25": "“เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เม่ย หล่ง เม่ย กั้น เญย บั๋ว ฝูง เฝียน ปุน เยียม เย​ลู​ซา​เลม เญย หฒวัง เมี่ยน หย่า ปุน มา​อา​เส​อา เญย ตอน, เส​ฟัน​ยา ไซ เมี่ยน, เหธา หฒวัง ไซ เมี่ยน. เม่ย บั๋ว เส​ฟัน​ยา,  ",
    "5": "เม่ย บัว อ๋อย หฒุ ก๊ม เปย๊า หย่า เยียม เจี๊ยน หน่าย กะญั์ว. อ๋อย หฒุ โหฒว หฮวีง แอ๋ง หญั่น หฮวีง ธ้วด เญย กะน้าย.  ",
    "20": "เม่ย บัว เหยียด ฒู้ง หฒุ กว๊าด มี่ง เญย เมี่ยน, เซ เยียม เย​ลู​ซา​เลม เยีย เห่ว มี่ง เถา บา​บี​โลน เญย เมี่ยน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว เญย หว่า.  ",
    "26": "‘เฒี้ยว ฒู้ง เหลียบ เม่ย โหฒว ไซ เมี่ยน ตี๊ เย​โฮ​ยา​ดา ไซ เมี่ยน, โก๋ว หฒั่ง เฒี้ยว เญย เปย๊า กุ๊น เต้าๆ ปุ๊ด ดิน เญย โต่ว หว่า เมี่ยน, ฯฒฯ หล่ง เดี๋ยง กับ เจี๊ยน นิ่น เญย ปั์ว-เหฒา, แอ๋ง หล่ง เฮลียะ-โคว โคว เจี๊ยน จาง.  ",
    "9": "เหว่ย หฒุ นิ่น บัว เต๊ง เยีย เญย เม่ง โต่ว เญย หว่า เซ จ๊า เญย. ไม้ เฒ์ย เยีย พ้าย นิ่น บัว.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "24": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว เน​เฮ​ลาม เมี่ยน, เซ​ไม​อา,  ",
    "28": "เหว่ย หฒุ นิ่น เฟี้ย เฝียน ปุน เยีย บัว เยียม บา​บี​โลน เญย เมี่ยน ก๊อง, “หฒุ กว๊าด มี่ง เญย เฒี่ยง โห่ เล่า ด๊าว อ๊ะ. เม่ย บัว อ๋อย หฒุ ก๊ม เปย๊า หย่า เยียม เจี๊ยน หน่าย กะญั์ว. อ๋อย หฒุ โหฒว หฮวีง หฒวัง กะน้าย แอ๋ง หญั่น หฮวีง ธ้วด เญย กะน้าย.”’” ",
    "8": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “ไม้ ตู๋ง ปุน เยียม เม่ย บัว บุด๋ง เญย โต่ว หว่า เมี่ยน เหธา โบ๊ว กว๋า เมี่ยน ดั๊ว เม่ย บัว. ไม้ ตู๋ง เสียน นิ่น บัว เบ๋ย เญย เบ๋ย,   ",
    "18": "เยีย อ๋อย หล่ง หฑุ ด๊าว, หง่อ หฮนาง เญย เจ๊า เหธา ววน-แป่ง หฒุ่น นิ่น บัว. เยีย อ๋อย ปุน นิ่น บัว เหว่ย ลู่ง เดี๊ย หม่าน กั๊วะ เป๋น กั้ม เหฑีย ไห่ เญย เมี่ยน, หย่า ปุน นิ่น บัว เยียม เยีย หฒุ่น นิ่น บัว มี่ง เญย นอมๆ กั๊วะ บุด๋ง หฒุ เมี่ยน เหฒียว, แฮะ เมี่ยน กั้ม เหฑีย, หฒุ เมี่ยน ฮว้วด หย่า หฒุ เมี่ยน หมั่ง เผีย.”  ",
    "15": "เหว่ย หฒุ เม่ย บัว ก๊อง, “เฒี้ยว เหว่ย เยีย บัว เยียม บา​บี​โลน เหลียบ โต่ว หว่า เมี่ยน.”  ",
    "17": "เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ปุน นิ่น บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง หย่า ปุน นิ่น บัว ฮนั้ง หว่าย ไห่ เญย ง่ง หญอ เปี๊ยว. หว่าย เกา, ฒู้ง ไม้ เป๋น หญั่น.  ",
    "6": "อ๋อย หฒุ ตอง จา ม่าย ตอน ม่าย เซียะ. อ๋อย หฒุ เหว่ย เม่ย บัว เญย ตอน ล์อ เอ๊า, หย่า ปู๋ง เม่ย บัว เญย เซียะ เหว่ย ปุน นิ่น บัว ม่าย ตอน ม่าย เซียะ. อ๋อย หฒุ เยียม หน่าย หฮยาง เจี๊ยน ฝาว ไม้ เฒ์ย โหฒะ เจี๊ยน เหฌี่ย.  ",
    "19": "เฒี้ยว ก๊อง, “เซ เหว่ย หฒุ นิ่น บัว ไม้ หมวัง เยีย เญย หว่า, ต้ง เยีย หฒั่นๆ พ้าย เยีย เญย โปว วั้ว เต๋ย โต่ว หว่า เมี่ยน ก๊อง ปุน เม่ย บัว หมวัง. มป่า นิ่น บัว ไม้ คั้ง หมวัง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "13": "เม่ย บัว ล์อ เยีย, อ๋อย หฒุ หล่ง เหฑ่ง เฮญี้ยว ล์อ ฯฒฯ ล์อ ตุ๊ ปวัด.”   ",
    "3": "น้าย เฒ้ย เฝียน นิ่น ปั่ง ซา​ฟาน เญย ตอน, เอ​ลา​ซา, เหธา ฮิน​คี​ยา เญย ตอน, เก​มา​ลิ​ยา, เญย ปั์ว ต้อ มี่ง, ต้ง ยู​ดา เญย ฮู่ง, เส​เด​คี​ยา, พ้าย มี่ง บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย เมี่ยน. เฝียน ก๊อง, ",
    "32": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย ตี่ง เน​เฮ​ลาม เมี่ยน, เซ​ไม​อา, เหธา นิ่น เญย เฒ้ย-ฟุน เญย ฒุ์ย. นิ่น ฒู้ง ไม้ ม่าย เหยียด เต้า เยียม เจี๊ยน น้าย เต๋ย แปะ ฝีง บุด๋ง ตุ๊ ปวัด เยีย โหฒว หลง ปุน เยีย เญย แปะ ฝีง เญย สี่, เหว่ย หฒุ นิ่น ก๊อง หว่า แหง่ง เฒี้ยว.  ” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "11": "เฒี้ยว ก๊อง, “เยีย ฮิ้ว ตุ๊ เยีย เหว่ย เม่ย บัว ม่าย เญย หฒะเอ๋ย, เซ เหว่ย ปุน เม่ย บัว ตุ๊ หลง ไม้ เฒ์ย ตุ๊ เธี้ยว, เหว่ย ปุน เม่ย บัว ม่าย โฮ์ ฆาง หย่า ม่าย ลั่ม ฮนั้ม ต๋อง.  ",
    "2": "น้าย เซ เย​โค​นี​ยา ฮู่ง เหธา ฮู่ง เญย มา, เหธา อิม โต๊ เญย เมี่ยน, เยียม ยู​ดา เหธา เย​ลู​ซา​เลม โหฒว โฮล เญย เมี่ยน, หฒั่ง เมี่ยน เหธา เฮลียะ-หฒั่ง เยียม เย​ลู​ซา​เลม ธ้วด หมี่ อ๊ะ.  ",
    "14": "เฒี้ยว ก๊อง, “เยีย อ๋อย ปุน เม่ย บัว ล์อ ปวัด เยีย. เยีย หย่า อ๋อย ปุน เม่ย บัว หฑวน ต้าย ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ. เยีย อ๋อย เยียม หม่าน กั๊วะ บุด๋ง เหธา เยีย หฒุ่น เม่ย บัว มี่ง เญย นอมๆ ต๋อง, ต้ง เยีย ปุน เม่ย บัว หฒุ กว๊าด มี่ง เญย ต๋อง, ต้อ เม่ย บัว หฑวน.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "30": "เย​เล​มี แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "1": "น้าย เซ โต่ว หว่า เมี่ยน, เย​เล​มี, เฟี้ย เญย เฝียน ปุน หฒุ กว๊าด มี่ง เญย เมี่ยน โก๋ เหธา เน​บู​คัด​เน้ด​ซา เยียม เย​ลู​ซา​เลม กว๊าด มี่ง บา​บี​โลน เญย ไซ เมี่ยน, โต่ว หว่า เมี่ยน เหธา หฒวัง แปะ ฝีง.   ",
    "23": "เหว่ย หฒุ นิ่น บัว เยียม อิ​สะ​ลา​เอน กะญั์ว โหฒว หฮงง เญย สี่. นิ่น บัว เหฮยียน จวั่ง ล์าง เมี่ยน เญย เอ๊า, หย่า เต๊ง เยีย เญย เม่ง โต่ว จ๊า หว่า, ต้ง ไม้ เฒ์ย เยีย พ้าย นิ่น บัว ก๊อง เญย หว่า. ฮิ้ว เญย เซ ต้ง เยีย. โหฒว ฒอง-เหฒง เญย หย่า ต้ง เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "31": "“เม่ย อ๋อย หฒุ เฟี้ย เฝียน มี่ง ปุน เหยียด ฒู้ง หฒุ กว๊าด มี่ง เญย เมี่ยน ก๊อง, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง เถา เน​เฮ​ลาม เมี่ยน, เซ​ไม​อา, ‘เหว่ย หฒุ เซ​ไม​อา โต่ว หว่า บั๋ว เม่ย บัว หย่า ไม้ เฒ์ย เยีย พ้าย นิ่น มี่ง, นิ่น หย่า ปุน เม่ย บัว เขา ก๊อง-แปะ เญย หว่า.’  ",
    "4": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง บั๋ว หฒุ กว๊าด มี่ง เญย หฒวัง เมี่ยน, ต้ง เยียม เย​ลู​ซา​เลม เยีย ปุน หฒุ กว๊าด มี่ง บา​บี​โลน เญย เมี่ยน.  ",
    "27": "อี้ หฒั่น เม่ย บัว เหว่ย หาย ติ่ว ไม้ ก๊อง อา​นา​โท้ด เมี่ยน, เย​เล​มี, ต้ง โต่ว หว่า บั๋ว เม่ย บัว วั้ว เต้า?  "
  },
  "5": {
    "22": "  เฒี้ยว ก๊อง, “เม่ย บัว ไม้ กั้ม เหฑีย เยีย ไฟ? เม่ย บัว ไม้ เยียม เยีย เญย หฑะเฮมียน ซิน หฒิน ไฟ? เยีย หล่ง ซา-เฒียว เป๋น ค้อย เญย กั๊บ-จ๋าย กอน, เป๋น เหยียด ลิ์ว โหฒว แฒะ ววม เญย ต๋อง, ววม เจี๋ย ไม้ ตุ๊. ไม้ กุ๊น ววม-หล่าง ฆ์ม, หย่า ไม้ ไฮ่ เจี๋ย, ไม้ กุ๊น ววม-หล่าง โฒ์ๆ เญย บุย, นิ่น บัว เจี๋ย ไม้ ตุ๊. ",
    "10": "“มี่ง อ๊ะ. กัน นิ่น เญย อะหงุ่น เปี๊ยว เญย เหยียด เลี์ยว เหยียด เลี์ยว มี่ง โหฒว หว่าย, มป่า ไม้ ตู๋ง เหมียด เหฑ่ง. อ๋อย หฒุ พิด นิ่น เญย ฆว่า กวั่ง, เหว่ย หฒุ ไม้ เฒ์ย เป๋น เฒี้ยว  เญย. ",
    "12": "นิ่น บัว ก๊อง จ๊า เถา เฒี้ยว, หย่า ก๊อง, “เฒี้ยว ไม้ โหฒว หาย หญู่ง. เยีย บัว ไม้ หฒุ หาย หญู่ง เธี้ยว เญย เหฒะ หน่าน, หฑุ ด๊าว เหธา หง่อ หฮนาง เญย เจ๊า เยีย บัว หย่า ไม้ ปวัด. ",
    "7": "“เยีย ฮนั้ง หาย นอ ไฮ่ กวั่ง เม่ย เญย ฒุ์ย? เม่ย เญย เฒ้ย-ฟุน กวั่ง เยีย หมี่ อ๊ะ, แอ๋ง เฒี้ยง เจี๊ยน ต้ง ไม้ เฒ์ย เฒี่ยน โฮ้ว หว่า. เยีย ปุน นิ่น บัว หญั่น เป๊ว เญย เฒี่ยง โห่, นิ่น บัว เหฮยียน เอ๊า เหฮยียน โหฆ, เฒี่ยง กวั้น เญย มี่ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน เญย เปย๊า. ",
    "16": "นิ่น บัว เญย ฟอง-ด้ง เซ ฮนั้ง เว้ด ทง เญย จั๋น-ไต่ โฒ้ว, นิ่น บัว เหยียด ฒู้ง เซ เฮ้น ไห่ เญย แปง. ",
    "29": "  เฒี้ยว ก๊อง, “เยีย ไม้ เหว่ย น้าย เต๋ย สี่ ตี่ง นิ่น บัว เญย ฒุ์ย ไฟ? เยีย ไม้ เฒ์ย เหว่ย เยีย กั้น จ๊าว วิน ปุน น้าย หญู่ง กั๊วะ เญย เมี่ยน ไฟ? ",
    "21": "‘หฮงง เญย, ไม้ ฮิ้ว หาย หญู่ง เญย แปะ ฝีง, ต้ง ม่าย มฒีง มป่า หมั่ง ไม้ ปวัด, ม่าย มน่อม มป่า หมวัง ไม้ ไฮ์ เญย เมี่ยน, หมวัง น้าย เต๋ย หว่า ม่าะ!’” ",
    "25": "เม่ย บัว เญย ฒุ์ย ปุน น้าย เต๋ย สี่ ฮวิน มี่ง กั้น ปูง, เม่ย บัว เญย ฒุ์ย ปุน เม่ย บัว ไม้ ตุ๊ หลง. ",
    "5": "เยีย อ๋อย มี่ง ล์อ โหฒว โฮล เญย เมี่ยน, หย่า อ๋อย เหธา นิ่น บัว ก๊อง, เหว่ย หฒุ นิ่น บัว ฮิ้ว ตุ๊ เฒี้ยว เญย เจ๊า, นิ่น บัว เญย ทิน-ฮู่ง เญย เล์ย.” มป่า นิ่น บัว เหยียด ฒู้ง ฟี่ ฮนั้ง เหฑ่ง ว้วด เน้า เดี๋ยง-ก์า, หย่า ธุด ดุ๊ด โด้ เจี๊ยน เญย ฮลาง. ",
    "20": "“น้าย เต๋ย หว่า อ๋อย หฒุ ฒุ่น บั๋ว ยา​โค้บ เญย เฒ้ย-ฟุน, แอ๋ง เยียม ยู​ดา เต่ย ก๊อง, ",
    "26": "“เหว่ย หฒุ เยียม เยีย เญย แปะ ฝีง บุด๋ง ม่าย เอ๊าะ เมี่ยน, นิ่น บัว ปี๋ง เจี๊ยน ฒั้ว ฮนั้ง แฒง เหนาะ เญย เมี่ยน ฒั้ว นอ. นิ่น บัว แฒง ฮลาง เหว่ย เฒาะ เมี่ยน. ",
    "9": "  เฒี้ยว  ก๊อง, “เยีย เหว่ย น้าย เต๋ย สี่ ไม้ ตี่ง นิ่น บัว เญย ฒุ์ย ไฟ? เยีย หย่า ไม้ หฒุ เหว่ย น้าย หญู่ง กั๊วะ เญย เมี่ยน เถง เยีย กั้น จ๊าว วิน ไฟ? ",
    "24": "นิ่น บัว ไม้ เยียม เฮญี้ยว กะญั์ว ก๊อง, ‘บัว อ๋อย หฒุ ท่าย เฒี้ยว, บัว เญย ทิน-ฮู่ง. นิ่น หฒิว ธุน-เธียว ปุน บยู่ง เหฌี่ย, เซ ธุน-เกน บยู่ง เหธา เธียว-เกน บยู่ง. แอ๋ง เหว่ย เยีย บัว เลี่ยว เจี๊ยน ตี่ง ต้าย เซียว แกง-หฒวัง เญย เฒี่ยง โห่.’ ",
    "28": "นิ่น บัว จุ่น, โหย่ว! โหย่ว วั้ว. นิ่น บัว โหฒว เอ๊าะ สี่ เจี๋ย ด่าง, ไม้ ตี้ง, หย่า ไม้ หล่ง แป้ง ฟิม เญย เล์ย ตุ๋น สี่, ไม้ เถง กู้ ฮั่น ฝุเจว๊ย ตุ๊ หลง หย่า ไม้ เถง ตั๋ง-ต๋น เมี่ยน ตุ๊ แป้ง ฟิม เญย เล์ย.” ",
    "8": "นิ่น บัว ฮนั้ง ตุ๊ หญั่น หลง เญย ม์า-โก๊ว แซง, เก๊าะ-เมี่ยน แฮ้ๆ เญย เห่ว เก๊าะ-เมี่ยน จวั่ง ล์าง เมี่ยน เญย เอ๊า.” ",
    "18": "  เฒี้ยว ก๊อง, “ไม้ กุ๊น ฮนั้ง หน่าย, เยียม วั้ว เต๋ย ฮนอย-เหญียะ เยีย หธ่อ ไม้ ปุน เม่ย บัว หฒุด เหฑ่ง.  ",
    "15": "  เฒี้ยว ก๊อง, “อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย อ๋อย ต้อ เหยียด กั๊วะ เมี่ยน เยียม โก เญย ต้าย เบ๊าะ เม่ย บัว. เซ โล์-ฮนอย เหลียบ ต้าย เยียม เจี๊ยน เล่า เญย กั๊วะ. เป๋น เหยียด กั๊วะ ต้ง เม่ย บัว ไม้ ฮิ้ว นิ่น บัว เญย หว่า, นิ่น บัว ก๊อง หาย หญู่ง เม่ย บัว หย่า ไม้ เปียะ เฮญี้ยว. ",
    "17": "นิ่น บัว ฯฒฯ หญั่น เหฑ่ง เม่ย บัว เญย หญั่น ฮบ เหธา ล่าง หฒิ, หญั่น เหฑ่ง เม่ย บัว เญย น่าม โญ์ว, หญั่น เม่ย บัว เญย ง่ง กวั้น, ปะกี ยู่ง กวั้น, หญั่น เม่ย บัว เญย อะหงุ่น เหธา ง่ง หญอ เปี๊ยว. นิ่น บัว อ๋อย หล่ง หฑุ ด๊าว โหฒว หว่าย เม่ย บัว เขา วั้ว เต๋ย เว่ย ว้วน เญย ฒี่ง.” ",
    "6": "เหว่ย น้าย เซี่ยน อ๋อย เยียม วั้ว หล่ม ธ้วด ต้าย หงาด ไต่ นิ่น บัว, เฮยี่ย จู๊-เจี๊ยะ อ๋อย เยียม เต่ย-ปูง-ฮวาง ธ้วด ต้าย เหมียด นิ่น บัว. ดะม่าว เบ๋ว อ๋อย เยียม นิ่น บัว เญย ฒี่ง กะเหญี่ย ฒั้ว หมั่ง, ตะฟ่าน ธ้วด ฒี่ง เญย เมี่ยน ฯฒฯ หฒุ เป๊ด เป๋น เหฒีย เต๋ย, เหว่ย หฒุ นิ่น บัว ป์าม ฒุ์ย ธั้ม, แหง่ง โต์ เญย เจ๊า หย่า โฮล ไห่. ",
    "19": "เม่ย เญย แปะ ฝีง หน่าย, ‘เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, เหว่ย หาย ติ่ว โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน เยีย บัว?’ เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เม่ย บัว ฮนั้ง หาย นอ กวั่ง เยีย แอ๋ง เยียม เม่ย บัว เญย เต่ย-ปูง ฟู-สู กั้น ฝีง เญย เฒี่ยน, เม่ย บัว ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ มี่ง ต้ง ไม้ เฒ์ย เม่ย บัว กั้น เญย เต่ย-ปูง ฟู-สู กั้น ฝีง เมี่ยน.’ ",
    "13": "โต่ว หว่า เมี่ยน ฮนั้ง กอง หฑยาว,   เฒี้ยว เญย หว่า ไม้ เยียม นิ่น บัว เญย เฮญี้ยว. โท้ ปุน นิ่น บัว หฒุ ฮนั้ง นิ่น บัว ก๊อง เญย หว่า.” ",
    "3": "  เฒี้ยว อ่า, เม่ย เญย มฒีง ล์อ เฒียน เล์ย ไม้ เฒ์ย? เม่ย เบ๊าะ นิ่น บัว มป่า นิ่น บัว ไม้ ไฮ์ ฝู่ง. เม่ย เหมียด นิ่น บัว มป่า นิ่น บัว ไม้ คั้ง หลง เจี๊ยน ฝาว. นิ่น บัว ปุน นิ่น บัว เญย เฮมียน เก้า แหง่ง หละเปย๊ย, ไม้ คั้ง ก๊อย เฮญี้ยว หฑวน. ",
    "11": "อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน มต้าย แหง่ง เยีย เถา เดี๊ย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "2": "ไม้ กุ๊น นิ่น บัว ก๊อง, ‘เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว  โฮ้ว หว่า,’ มป่า นิ่น บัว โฮ้ว เญย หว่า จ๊า เญย.” ",
    "14": "เหว่ย น้าย เฒี้ยว,  เน่น เจี๋ย เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เหว่ย หฒุ นิ่น บัว ก๊อง น้าย เต๋ย หว่า, เยีย เฒาะ เยีย เญย หว่า อัน เจี๊ยน เม่ย เญย ฑุ่ย เป๋น โต์ว, น้าย เต๋ย แปะ ฝีง เป๋น ฒ่าง. วั้ว เต๋ย โต์ว ฯฒฯ ปั๊ว นิ่น บัว ชุย เหฑ่ง.” ",
    "30": "“ม่าย แฮะ เมี่ยน กั้ม เฑี้ย ไห่ เญย สี่ เยียม น้าย นอม เต่ย-ปูง ธ้วด ต้าย, ",
    "1": "“เม่ย บัว อ๋อย หฒุ เยียม เย​ลู​ซา​เลม เญย จาย-ห่อง ถิว มี่ง ถิว ต้าย, หมั่ง หย่า สัม หลง. เยียม ฒี่ง เญย ต้ม หฒวัง หฒ่าม ฒิ่ม ล์อ หมั่ง ก๋า, ไฮ่ ล์อ ตุ๊ ปวัด เหยียด ล่าน โหฒว แป้ง ฟิม เญย, ล์อ เฒียน เล์ย เญย เมี่ยน. สี ก๊อง ม่าย นอ, เยีย ฯฒฯ กวั่ง น้าย นอม ฒี่ง เญย ฒุ์ย. ",
    "23": "มป่า น้าย เต๋ย เมี่ยน เฮญี้ยว แหง่ง, เหธา เยีย ต๋อย-เตก, นิ่น บัว ฯฒฯ ฮวิน กั้น ปูง มี่ง หมี่ อ๊ะ. ",
    "31": "เซ โต่ว หว่า เมี่ยน โต่ว จ๊า หว่า, ไซ เมี่ยน หย่า หฒิว นิ่น บัว กั้น พ้าย เญย หว่า กุ๊น. เยีย เญย แปะ ฝีง อะเฮน้ย ฮนั้ง หน่าย, มป่า เถา เซ้ด เมว์ย เญย เฒี่ยง โห่ เม่ย บัว ฮนั้ง หาย นอ โหฒว? ",
    "4": "เยีย แอ๋ง ก๊อง, “น้าย เต๋ย เมี่ยน ขูง เป๋น เมี่ยน จ่ม เมี่ยน ฮนั้ง, นิ่น บัว เซ ไม้ ฮิ้ว หาย หญู่ง เญย เมี่ยน, เหว่ย หฒุ นิ่น บัว ไม้ ฮิ้ว ตุ๊ เฒี้ยว เญย เจ๊า, ไม้ ฮิ้ว นิ่น บัว เญย ทิน-ฮู่ง เญย เล์ย. ",
    "27": "นิ่น บัว เญย เปย๊า ม่าย กู๊ ไกว๋ เญย สี่ ปวั๊ง เหฑ่ง, ฮนั้ง ม่าย เหนาะ ปวั๊ง เหฑ่ง ล่ง. เหว่ย น้าย นิ่น บัว ตุ๊ โหฒว โฮล หย่า ปุ๊ด ฒ่อย. "
  },
  "20": {
    "10": "เหว่ย หฒุ เยีย ไฮ์ เมี่ยน ธั้ม เญย หว่า-ซับ ก๊อง, “กั้ม เหฑีย ไห่ เญย สี่ เยียม เว่ย ก๋อม.” เยีย หฒัวะ ไห่ เญย เหยียด ฒู้ง โล์-แกง ต่อย ก๊อง, “โก๋ นิ่น ม่าะ! บัว ล่ม ฑ่อย โก๋ นิ่น อ๊ะ.” นิ่น บัว หย่า ฒั้ว เจี๊ยน เยีย โหฒว ต่อง. นิ่น บัว ก๊อง, “เหฑีย นิ่น ไฮ่ หฒุ ดั๊ว, เยีย บัว ฯฒฯ ไฮ่ ฮี่ง นิ่น, แอ๋ง จ๊าว วิน ปุน นิ่น.” ",
    "6": "ปาด​เฮ อ้า! เม่ย แอ๊ะ, เหธา เหยียด ฒู้ง เยียม เม่ย เญย เปย๊า เญย เมี่ยน อ๋อย หฒุ กว๊าด มี่ง. เม่ย ฯฒฯ มี่ง บา​บี​โลน. เม่ย ฒู้ง อ๋อย หฒุ เยียม วั้ว ไต่ แอ๋ง หฒัง เจี๊ยน วั้ว, เซ เม่ย เหธา เม่ย เญย หฒวัง โล์-แกง ต่อย, ต้ง เม่ย โต่ว จ๊า หว่า ปุน วั้ว เต๋ย.” ",
    "2": "ปาด​เฮ ฯฒฯ เบ๊าะ โต่ว หว่า เมี่ยน, เย​เล​มี, แอ๋ง เยียม หฒั่ง เฒี้ยว  เญย เปย๊า วั้ว เจี๋ย ปูง เบน​ยา​มิน แก้ง เญย กับ ปั์ว-เหฒา กะน้าย กับ เจี๊ยน นิ่น.  ",
    "7": "  เฒี้ยว อ่า, เม่ย ดั๊ว เยีย, เยีย หย่า หฒุ ดั๊ว อ๊ะ. เม่ย ม่าย ชะ เก้า เฮ้น เยีย ฯฒฯ ฮี่ง เยีย. เยีย เฒี่ยง ฮนอย หฒุ เมี่ยน จั๊ด เยีย, เต้าๆ ฮว้วด เยีย. ",
    "16": "โท้ ปุน วั้ว เต้า เมี่ยน ฮนั้ง เฒี้ยว ป่าย หว่าย วั้ว เต๋ย ฒี่ง, ไม้ ตุ๊ ค้อ-เลี่ยน. โท้ ปุน นิ่น ลู่ง ดอม หมวัง ไฮ์ เฑ่า เญี้ยม เญย เฉีย, ลู่ง อ๋าน ไฮ์ เบ๊าะ จ๋า เญย เฉีย บุย. ",
    "9": "สี ก๊อง เยีย ไม้ แอ๋ง ก๊อง, “เยีย ไม้ ก๊อง เถา นิ่น, ไฟ แอ๋ง เต๊ง นิ่น เญย บั๋ว ก๊อง,” นิ่น เญย หว่า เยียม เยีย เญย เฮญี้ยว ฮนั้ง โต์ว ปั๊ว นอ, หย่า ฒด เจี๊ยน เยีย เญย บู๊ง กะญั์ว. เยีย เญี์ยน เจี๊ยน ไฮ์ โค้ว ไห่, เญี์ยน ไม้ ตุ๊ อ๊ะ. ",
    "5": "ไม้ ตาน บัวะ น้าย. เยีย อ๋อย เฒาะ เยียม น้าย นอม ฒี่ง เญย เหยียด ฒู้ง ฒิ่น ฒ่อย, เหยียด ฒู้ง หฒ่อน ต้าย เญย กะน้าย, เหธา ยู​ดา ฮู่ง เหยียด ฒู้ง จ๋าย เญย กะน้าย, จิว ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย ปั์ว ลู้, อ๋อย เฒาะ แอ๋ง เปี้ยน มี่ง บา​บี​โลน.  ",
    "1": "อิม​เม เญย ตอน, ปาด​เฮ ไซ เมี่ยน, โหฒว เปย๊ย กุ๊น หฒั่ง เฒี้ยว เญย เปย๊า. นิ่น ไฮ์ เย​เล​มี โต่ว หว่า ก๊อง น้าย เต๋ย สี่.  ",
    "14": "โท้ ปุน เยีย ธ้วด เสย วั้ว ฮนอย หฒุ เหฒียว อ๊ะ. โท้ ไม้ ตู๋ง ปุน เยีย เญย มา ยู์ง เยีย ต้าย วั้ว ฮนอย ตุ๊ ฟุ. ",
    "3": "ตะเหญ่ย ฮนอย, ปาด​เฮ ปู๋ง เย​เล​มี ธ้วด กับ ปั์ว-เหฒา เญย กะน้าย วั้ว หฒั่น, เย​เล​มี ก๊อง บั๋ว นิ่น, “เฒี้ยว ไม้ เฒ์ย เห่ว เม่ย เญย บั๋ว โหฒว ปาด​เฮ. นิ่น เห่ว เม่ย โหฒว มา​โก​มิด​ซา​บิบ.   ",
    "12": "เน่น เจี๋ย เญย เฒี้ยว  อ้า! เม่ย เสย คู้ เมี่ยน, หย่า หมั่ง เมี่ยน เญย เฮญี้ยว เหธา ฮนั้ม เญย สี่. โท้ ปุน เยีย ปวัด เม่ย จ๊าว วิน ปุน นิ่น บัว, เหว่ย หฒุ เยีย เฒาะ เยีย เญย สี่ จิว ปุน เม่ย หมี่ อ๊ะ. ",
    "8": "เหว่ย หฒุ เยีย หาย หฒั่น ก๊อง, เยีย เห่ว ธ้วด. เยีย เห่ว เจี๊ยน ก๊อง, “หฒุ เฮ้ย สี่, ป่าย หว่าย อ๊ะโล่ะ!” เหว่ย หฒุ เฒี้ยว  เญย หว่า เฒี่ยง ฮนอย ปุน เยีย หฒุ เมี่ยน ก๊อง โตะ, หฒุ เมี่ยน ฮว้วด. ",
    "18": "เยีย เหว่ย หาย ติ่ว ธ้วด เสย ต้าย? เหว่ย ปวัด ล่าว หลุ่ย, เฑ่า โค้ว, ปุน หฒุ ไญ้ เญย เจ๊า หญั่น เหฑ่ง เยีย เญย ฮนอย-เหญียะ. ",
    "15": "โท้ ปุน ต้อ เฝียน ต้าย บั๋ว เยีย เญย เตีย, “เม่ย ตุ๊ เต้า ตอน ต้าย อ๊ะ,” ปุน เยีย เญย เตีย อะเฮน้ย วั้ว เต้า เมี่ยน หฒุ เหฒียว อ๊ะ. ",
    "4": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย ฒู้ง อ๋อย ปุน เม่ย แฮะ เม่ย กั้น กั้ม เหฑีย, แอ๋ง แฮะ เม่ย เญย เหยียด ฒู้ง โล์-แกง ต่อย กั้ม เหฑีย. เม่ย หมั่ง เจี๊ยน เญย เฒี่ยง โห่, นิ่น บัว เยียม วิน-วั้ง เญย หฑะเฮมียน หฒุ หฑุ ด๊าว ไต๋. เยีย หย่า อ๋อย เฒาะ ยู​ดา เญย หฒวัง เมี่ยน จิว ปุน บา​บี​โลน เญย ฮู่ง. นิ่น หย่า อ๋อย เฒาะ นิ่น บัว กว๊าด มี่ง เถา บา​บี​โลน, เยียม วั้ว หล่ง หฑุ ด๊าว ไต๋ นิ่น บัว.  ",
    "17": "เหว่ย หฒุ เยีย เยียม มา เญย กะเซีย วั้ว หฒั่น นิ่น ไม้ ไต๋ เยีย, ปุน เยีย เญย มา เป๋น หฒัง เยีย เญย โฒ้ว, นิ่น เญย กะเซีย เหยียด ลิ์ว โฮล. ",
    "11": "มป่า เฒี้ยว  เหธา เยีย เยียม ฮนั้ง เบ๊าะ จ๋า เฮ้น เญย แปง นอ.” โหฒว โตะ เยีย วั้ว เต๋ย ฯฒฯ ดิ๊ หฒุ ดอบ. นิ่น บัว ไม้ ไฮ่ ฮี่ง เยีย. นิ่น บัว ฒู้ง หฒุ ป่าย เฮมียน ธั้ม เญย, เหว่ย หฒุ นิ่น บัว โหฒว ไม้ ธ้วด. นิ่น บัว หฒุ ป่าย เฮมียน, เมี่ยน เหยียด ลิ์ว ไม้ หละคุ. ",
    "13": "อ๋อย หฒุ ป๋าว ฑูง ปุน เฒี้ยว,  อ๋อย หฒุ เธง เฒี้ยว,  เหว่ย หฒุ นิ่น เหฌียว ตั๋ง-ต๋น เมี่ยน เญย แหม่ง, เปย๋า ดุ๊ด เอ๊าะ เมี่ยน เญย ปั์ว-เดี๊ย. "
  },
  "26": {
    "22": "เย​โฮ​ยา​คิม ฮู่ง แอ๋ง พ้าย เต๋ย เมี่ยน มี่ง อี​ยิบ. ม่าย อัก​โบ เญย ตอน, เอน​นา​ทัน, หย่า ม่าย เหฒีย ล่าน เมี่ยน เหธา เจี๊ยน นิ่น มี่ง.  ",
    "10": "ยู​ดา เญย เปย๊ย เฒ้ย หมวัง ไฮ์ น้าย เต๋ย สี่, นิ่น บัว เยียม ฮู่ง ติ่น ฝาว เถา หฒั่ง เฒี้ยว เญย เปย๊า, เฒว์ย เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า เญย เซียง-แก้ง เญย แก้ง ด่าง.  ",
    "12": "เย​เล​มี ฯฒฯ บั๋ว หฒวัง เปย๊ย เฒ้ย เหธา เหยียด ฒู้ง แปะ ฝีง, “เฒี้ยว พ้าย เยีย โต่ว หว่า ก๊อง น้าย นอม เปย๊า เหธา น้าย นอม ฒี่ง. นิ่น ก๊อง ต้ง เม่ย บัว หมวัง ไฮ์ เญย เหยียด ฒู้ง หว่า.  ",
    "7": "ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน เหธา หฒวัง เมี่ยน ไฮ์ เย​เล​มี เยียม หฒั่ง เฒี้ยว  เญย เปย๊า ก๊อง วั้ว เต๋ย หว่า.  ",
    "16": "เปย๊ย เฒ้ย เหธา หฒวัง แปะ ฝีง ฯฒฯ ก๊อง บั๋ว ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, “น้าย ล่าน เมี่ยน ไม้ หฒี่ ตุ๊ ไต่, เหว่ย หฒุ นิ่น เต๊ง เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, เญย บั๋ว เหธา เยีย บัว ก๊อง หว่า.” ",
    "21": "เย​โฮ​ยา​คิม ฮู่ง เหธา นิ่น เฮ้น ไห่ เญย หฒวัง แปง เหธา หฒวัง เจียน ไฮ์ อุ​ลี​อา เญย หว่า, ฮู่ง เตี๋ย ฯฒฯ ล์อ นิ่น ไต๋. อุ​ลี​อา หมวัง ไฮ์ น้าย เต๋ย หว่า นิ่น กั้ม เหฑีย ฯฒฯ เปย๋า มี่ง เยียม อี​ยิบ.  ",
    "5": "หย่า ไม้ เอย เจี๊ยน เยีย เญย โปว ก๊อง เญย หว่า, เซ เยีย ไม้ ตี้ง เลี่ยว เญย พ้าย มี่ง วั้ว เต๋ย โต่ว หว่า เมี่ยน, ไม้ กุ๊น เม่ย บัว ไม้ หมวัง เจี๋ย,  ",
    "20": "แอ๋ง ม่าย เต้า คี​ลิ​ย้าด​เย​อา​ลิม เมี่ยน. เซ​ไม​อา เญย ตอน, อุ​ลี​อา, เต๊ง เฒี้ยว เญย บั๋ว โต่ว หว่า. นิ่น หล่ง หว่า ฮนั้ง เย​เล​มี โต่ว ต้าย ก๊อง น้าย นอม ฒี่ง เหธา น้าย นอม กั๊วะ.  ",
    "9": "เม่ย เหว่ย หาย ติ่ว เต๊ง เฒี้ยว เญย บั๋ว โต่ว หว่า ก๊อง, ‘น้าย นอม เปย๊า อ๋อย ฮนั้ง ซี​โล. น้าย นอม ฒี่ง อ๋อย เป๋น ป่าย ฮวาง เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม?’” หฒวัง แปะ ฝีง ฯฒฯ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เว่ย ก๋อม เย​เล​มี. ",
    "24": "มป่า ซา​ฟาน เญย ตอน, อา​หิ​คัม, เปว เย​เล​มี. ฮนั้ง หน่าย เย​เล​มี ไม้ หฒุ จิว ปุน เยียม แปะ ฝีง เญย ปั์ว-เดี๊ย ไต๋. ",
    "8": "เย​เล​มี ก๊อง ลิ์ว เฒี้ยว พ้าย นิ่น ก๊อง บั๋ว หฒวัง เมี่ยน เญย เหยียด ฒู้ง หว่า, ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน เหธา หฒวัง เมี่ยน เญา เจี๊ยน นิ่น ก๊อง, “เม่ย อ๋อย หฒุ ไต่ อ๊ะ.  ",
    "18": "“เยียม ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, เญย ฮนอย-เหญียะ, เยียม โม​เล​เซ้ด เมี่ยน, มี​คา, โต่ว หว่า ก๊อง บั๋ว ยู​ดา เญย หฒวัง เมี่ยน, ‘เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “สิ​โอน อ๋อย หฒุ ไล่ ฮนั้ง ไล่ ลี่ง เต่ย นอ, เย​ลู​ซา​เลม อ๋อย หฒุ เป๋น บาง หว่าย เญย กะน้าย-ดุย. วั้ว นอม เปย๊า เญย บง หย่า เป๋น เดี๋ยง-หล่ม.”’” ",
    "15": "เม่ย บัว อ๋อย หฒุ ฮิ้ว ตุ๊ ตี่ง, สี ก๊อง เม่ย บัว ไต๋ เยีย ไต่, เม่ย บัว ฯฒฯ ปุน ไม้ โหฒว ต่อง เญย เมี่ยน เญย ฑย้าม เหลี่ยว ธ้วด. เม่ย บัว เหธา น้าย นอม ฒี่ง เหธา เยียม ฒี่ง กะญั์ว เญย แปะ ฝีง อ๋อย หฒุ ดาม-ตอง, เหว่ย หฒุ เฒียน สี่ เฒี้ยว พ้าย เยีย ต้าย เฒาะ น้าย เต๋ย เหยียด ฒู้ง หว่า ก๊อง ปุน เม่ย บัว หมวัง.” ",
    "17": "ม่าย เต๋ย กั๊วะ หฒั่ง เญย เมี่ยน โก๋ โซ้ว เจี์ย ต้าย เหธา กั๊บ ฒุ้น เญย หฒวัง แปะ ฝีง ก๊อง,  ",
    "6": "เยีย ฯฒฯ โหฒว ปุน น้าย นอม เปย๊า ฮนั้ง ซี​โล หย่า ปุน น้าย นอม ฒี่ง เป๋น ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน เหฒียว เญย ต๋อง.’” ",
    "19": "“ยู​ดา ฮู่ง, เฮ​เซ​คี​ยา, เหธา ยู​ดา เญย หฒวัง เมี่ยน เฒาะ นิ่น ไต๋ ไต่ ไฟ? เฮ​เซ​คี​ยา ไม้ เฒ์ย ท่าย เฒี้ยว แอ๋ง โท้ นิ่น เหธย เอน ไฟ? เฒี้ยว หย่า ไม้ เฒ์ย ก๊อย หฒะเอ๋ย, ไม้ เอย นิ่น ก๊อง นิ่น อ๋อย โหฒว เญย ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน ไฟ? มป่า เยีย บัว กั้น ฒู้ง อ๋อย ปุน เยีย บัว กั้น หฒุ เธี้ยว เญย ต้ม เหฒะ หน่าน.” ",
    "13": "เหว่ย น้าย อี้ หฒั่น เม่ย บัว อ๋อย หฒุ ก๊อย เหยี่ยน เม่ย บัว เญย เจ๊า เหธา โหฒว เญย สี่, หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า. เฒี้ยว  ฯฒฯ ก๊อย หฒะเอ๋ย, ไม้ หฒิว นิ่น ก๊อง เม่ย บัว เญย หว่า ปุน เม่ย บัว หฒุ เธี้ยว เญย เหฒะ หน่าน.  ",
    "3": "เหฑีย นิ่น บัว อ๋อย หมวัง, เต้าๆ ฯฒฯ เล่ย ฆอย นิ่น เอ๊าะ เญย เจ๊า เหว่ย ปุน เยีย ก๊อย หฒะเอ๋ย, ไม้ หลาย นิ่น บัว โหฒว เญย เอ๊าะ สี่ ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน.”  ",
    "11": "ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน ก๊อง บั๋ว วั้ว เต๋ย เปย๊ย เฒ้ย เหธา หฒวัง แปะ ฝีง, “น้าย ล่าน เมี่ยน หฒี่ ตุ๊ ตี่ง ฒุ์ย ไต่ อ๊ะ, เหว่ย หฒุ นิ่น โต่ว หว่า ก๊อง น้าย นอม ฒี่ง ฮนั้ง เม่ย บัว กั้น เญย มน่อม ไฮ์ ลิ์ว เญย นอ.” ",
    "2": "เฒี้ยว ฮนั้ง น้าย ก๊อง, “เม่ย อ๋อย หฒุ โซ้ว เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า, หลาด กะญั์ว. ก๊อง บั๋ว ยู​ดา เญย นอมๆ ฒี่ง ต้าย เญย เมี่ยน, ต้ง ต้าย หฒั่ง เฒี้ยว  เญย เปย๊า ป๋าย เฒี้ยว. อ๋อย หฒุ ก๊อง เยีย บั๋ว เม่ย ก๊อง เญย เหยียด ฒู้ง หว่า. ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด โจ๋ว.  ",
    "14": "มป่า เยีย กั้น แอ๊ะ, เยีย เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. เม่ย บัว ปวัด ฮนั้ง หาย นอ หลง, ฮนั้ง หาย นอ หอบ, เม่ย บัว กุ๊น ฮนั้ง วั้ว นอ โหฒว.  ",
    "1": "ยู​ดา ฮู่ง, โย​สิ​ยา, เญย ตอน, เย​โฮ​ยา​คิม, เจี์ย กอน โหฒว ฮู่ง กุ๊น เญย เฒี่ยง โห่, ม่าย น้าย โจ๋ว หว่า เยียม เฒี้ยว ต้าย.   ",
    "23": "นิ่น บัว ฯฒฯ มี่ง อี​ยิบ ต้อ อุ​ลี​อา หฑวน ต้าย จิว ปุน เย​โฮ​ยา​คิม ฮู่ง. ฮู่ง เตี๋ย หล่ง หฑุ ด๊าว ไต๋ แอ๋ง ต้อ นิ่น เญย เซย มี่ง ฒอย กวั่ง โพว-ทง เมี่ยน เญย โฒ้ว-เก้ม. ",
    "4": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย, ไม้ ยั่ง เยีย จิว ปุน เม่ย บัว เญย เล์ย-หลัด,  "
  },
  "14": {
    "22": "เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง ม่าย หาย เต้า จ๊า เญย เฒี่ยน ไฮ่ ปุน ลู่ง ตุ้ย บยู่ง? ลู่ง กั้น ไฮ่ โหฒว ปุน บยู่ง เหฌี่ย ไฟ?   เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง อ้า! เซ ต้ง เม่ย โหฒว. ฮนั้ง หน่าย เยีย บัว ม่าย ลั่ม ฮนั้ม เญย เซ เยียม เม่ย, เหว่ย หฒุ น้าย เต๋ย เหยียด ฒู้ง เซ เม่ย โหฒว เญย. ",
    "10": "  เฒี้ยว ฮนั้ง น้าย ก๊อง เถา น้าย เต๋ย แปะ ฝีง. “นิ่น บัว อะเฮน้ย ฮนั้ง น้าย โย่ว เจี๊ยน มี่ง, ไม้ โหฒว หาย หญู่ง ปุน นิ่น บัว เญย เหฒา ตี้ง. เหว่ย น้าย เฒี้ยว ไม้ อะเฮน้ย นิ่น บัว, อี้ หฒั่น นิ่น อ๋อย จั๋ง นิ่น บัว เญย ฒุ์ย-หนิบ, หย่า ตี่ง นิ่น บัว เญย ฒุ์ย.” ",
    "12": "ไม้ กุ๊น นิ่น บัว เฒย ไม้ หญั่น หาย หญู่ง, เยีย ไม้ หมวัง นิ่น บัว เห่ว เจี๊ยน โท้ เญย เฉีย. ไม้ กุ๊น นิ่น บัว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เญย ล่าง หฒิ, เยีย ไม้ ฒิบ นิ่น บัว. เยีย อ๋อย ปุน นิ่น บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หย่า หฒุ ววน-แป่ง เหมียด นิ่น บัว.” ",
    "7": "  เฒี้ยว อ่า, ไม้ กุ๊น เยีย บัว เญย ฒุ์ย โหฒว ฒอง-เหฒง โก๋ เยีย บัว, โท้ เม่ย เหว่ย เม่ย เญย เม่ง โหฒว เหยียด หญู่ง. เยีย บัว ถุย ฆาง เล่ย เม่ย ธั้ม-หฑุ่น. เยีย บัว ป์าม ฒุ์ย ต่อง เม่ย. ",
    "16": "หมวัง นิ่น บัว โต่ว หว่า วั้ว เต๋ย เมี่ยน อ๋อย หฒุ หง่อ หฮนาง เหธา หฑุ ด๊าว, ฯฒฯ หฒุ ฒอย กวั่ง เยียม เย​ลู​ซา​เลม เญย จาย-ห่อง, หย่า ไม้ ม่าย หาย เต้า ปย๊บ นิ่น บัว, เลี่ยม นิ่น บัว กั้น, นิ่น บัว เญย เอ๊า เหธา นิ่น บัว เญย น่าม โญ์ว. เหว่ย หฒุ เยีย อ๋อย เฒาะ นิ่น บัว โหฒว เอ๊าะ เญย เจ๊า โต๋ เหฌี่ย วิ่น ปุน นิ่น บัว. ",
    "21": "โท้ เม่ย เหว่ย เม่ย เญย เม่ง ไม้ ตู๋ง เฆ่ม เยีย บัว. โท้ ไม้ ตู๋ง ปุน เมี่ยน ไม้ ท่าย เม่ย ฌัง-หล่าง เญย เหว่ย. จั๋ง เจี๊ยน, ไม้ ตู๋ง ปู๋ง ด๊อด เม่ย เหธา เยีย บัว แล์ง เจี๋ย เญย แหง่ง หว่า. ",
    "5": "เลี่ยม เยียม หล่ม-ฮวาง เญย ไฌ่ เญ์ย กวั่ง นิ่น โธะ โหะ เหฌี่ย เญย ตอน เหว่ย หฒุ ไม้ ม่าย เมี้ย. ",
    "20": "  เฒี้ยว อ่า, เยีย บัว เหญี่ยม เยีย บัว โหฒว เอ๊าะ เญย สี่, เหธา เยีย บัว เญย อง-ถาย เญย ฒุ์ย-หนิบ, เหว่ย หฒุ เยีย บัว ป์าม ฒุ์ย ต่อง เม่ย. ",
    "9": "เม่ย เหว่ย หาย ติ่ว ฮนั้ง เต้า เลี่ยม เฒ่ย เฮญี้ยว หลุ่น, หย่า ฮนั้ง เต้า เมี่ยน เฮ้น เมี่ยน เหฌียว ไม้ ตุ๊ หาย เต้า. มป่า เฒี้ยว อ่า, เม่ย เยียม เยีย บัว บุด๋ง. เยีย บัว เป๋น กัน เม่ย เญย บั๋ว เห่ว เญย เมี่ยน. โท้ ไม้ ตู๋ง กวั่ง เยีย บัว. ",
    "8": "เม่ย เซ ต้ง อิ​สะ​ลา​เอน เมี่ยน ม่าย ลั่ม ฮนั้ม วั้ว เต้า. เยีย บัว หฒุ โค้ว เญย เฒี่ยง โห่ เม่ย โหฒว นิ่น บัว เญย เหฌียว เฒี้ยว. เม่ย เยียม น้าย นอม เต่ย-ปูง เม่ย เหว่ย หาย ติ่ว ฮนั้ง แคะ เมี่ยน หย่า ฮนั้ง เจี๋ย เจ๊า ฮิด ม์วน ป๊า เญย เมี่ยน? ",
    "18": "สี ก๊อง เยีย ธ้วด มี่ง หล่ม-ฮวาง เยีย ปวัด หฒุ หฑุ ด๊าว ไต๋ เญย เมี่ยน. สี ก๊อง เยีย เปียะ ฒี่ง, เยีย ปวัด เมี่ยน หลาย หง่อ หฮนาง หฒุ แป่ง. เหว่ย หฒุ โต่ว หว่า เมี่ยน เหธา ไซ เมี่ยน เยียม กั๊วะ กะญั์ว, หฒิว หฒั่นๆ โหฒว เญย กง โหฒว, มป่า นิ่น บัว ไม้ ฮิ้ว หาย หญู่ง.’” ",
    "15": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง เต๊ง เยีย เญย บั๋ว โต่ว หว่า ไม้ กุ๊น เยีย ไม้ เห่ว นิ่น บัว วั้ว เต๋ย โต่ว หว่า เมี่ยน. นิ่น บัว ก๊อง, ‘หฑุ ด๊าว เหธา หง่อ หฮนาง เญย เจ๊า ฒู้ง ไม้ เถา น้าย นอม เต่ย-ปูง.’ น้าย เต๋ย โต่ว หว่า เมี่ยน ฒู้ง อ๋อย หฒุ หฑุ ด๊าว เหธา หง่อ หฮนาง เญย เจ๊า เหมียด เหฑ่ง.  ",
    "17": "“เม่ย อ๋อย หฒุ ก๊อง น้าย โจ๋ว หว่า บั๋ว นิ่น บัว, ‘โท้ ปุน เยีย เญย มฒีง เฒี่ยง ฮนอย เฒี่ยง ม์วน เหลี่ยว ววม-เหมว่ย, ไม้ ตู๋ง ปุน ตี้ง. เหว่ย หฒุ เยีย เญย แปะ ฝีง หฒุ เบ๊าะ ตุ๊ เฮนี้ย, หฒุ มุน ตุ๊ เซียง. ",
    "6": "เฮยี่ย ล่อ โซ้ว เจี๊ยน บง กู้ หงว่าย, ฮลัง เญย ต๋อง เท้า เฉีย แฮๆ เญย ฮนั้ง เฮยี่ย จู๊ นอ. เฮยี่ย ล่อ เญย มฒีง ไม้ ฌัง เหว่ย หฒุ ไม้ ม่าย เมี้ย.” ",
    "19": "เม่ย กวั่ง เหฑ่ง ยู​ดา ไฟ? เม่ย เญย เฮญี้ยว โหยว ไห่ สิ​โอน ไฟ? เม่ย เหว่ย หาย ติ่ว เบ๊าะ เยีย บัว เถา หฒ่อ ไม้ หลง? เยีย บัว ล์อ แป้ง ออน มป่า ไม้ ตุ๊ หาย หญู่ง หลง. เยีย บัว ฒั้ว เจี๊ยน เฒี่ยง โห่ หฒ่อ หลง, ต๋าว หฑวน หฒุ กั้ม เหฑีย. ",
    "13": "เยีย ฯฒฯ ก๊อง, “อา, เฒี้ยว ทิน-ฮู่ง  อ้า! วั้ว เต๋ย โต่ว หว่า เมี่ยน บั๋ว นิ่น บัว, ‘เม่ย บัว ฒู้ง ไม้ ปวัด หฑุ ด๊าว หย่า ไม้ ปวั้ง หฒุ หง่อ หฮนาง. เยีย ฮนั้ง หาย อ๋อย ปุน เม่ย บัว เยียม น้าย นอม ต๋อง ตุ๊ แป้ง ออน.’” ",
    "3": "เยียม ฒี่ง โหฒว โฮล เญย เมี่ยน เห่ว นิ่น บัว เญย โปว มี่ง ฒ่าง ววม. นิ่น บัว มี่ง เถา เซียว ววม เญย ค้วด ปวัด ไม้ ม่าย ววม. นิ่น บัว ต้อ เจี๊ยน อ๋ง-ขูง หฑวน, นิ่น บัว ไญ้, หฒุ ป่าย เฮมียน, ฯฒฯ ปวัง เจี๊ยน มฆ้อง. ",
    "11": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ไม้ ตู๋ง เหว่ย น้าย เต๋ย แปะ ฝีง เต๋า เก๋า โท้ ปุน นิ่น บัว ตุ๊ คู่ เยียม.  ",
    "2": "“ยู​ดา เฑ่า เญี้ยม, นิ่น เญย ฒี่ง โค้ว เจี๊ยน เหฌี่ย. นิ่น เญย แปะ ฝีง เฒว์ย เจี๊ยน เดา เฑ่า เญี้ยม, ม่าย เห่ว เจี๊ยน เญย เฉีย เยียม เย​ลู​ซา​เลม ฝาว. ",
    "14": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “น้าย เต๋ย โต่ว หว่า เมี่ยน เต๊ง เยีย เญย บั๋ว โต่ว จ๊า เญย หว่า. เยีย ไม้ เห่ว นิ่น บัว มี่ง, ไม้ พ้าย นิ่น บัว หย่า ไม้ เหธา นิ่น บัว ก๊อง หว่า. นิ่น บัว หล่ง จ๊า หิ่น ย่าง เญย สี่ โต่ว หว่า ปุน เม่ย บัว. นิ่น บัว โบ๊ว กว๋า หย่า ไม้ ลั่ม หล่ง. นิ่น บัว ขูง หฒิว กั้น เญย เฮญี้ยว ดั๊ว กั้น.  ",
    "1": "น้าย เซ เย​เล​มี แอ๋ง ฒิบ เฒี้ยว เญย หว่า ก๊อง เถา ลู่ง ฮ์าน เญย สี่. เฒี้ยว  ก๊อง, ",
    "4": "หลาย ไม้ ม่าย บยู่ง เหฌี่ย เดา-เป้ย, เดา ฆาย, แฑะ, โหฒว เด่ย เญย เมี่ยน ไญ้, ปวัง เจี๊ยน มฆ้อง. "
  },
  "28": {
    "10": "โต่ว หว่า เมี่ยน, ฮา​นัน​ยา, ฯฒฯ เฒาะ ก์า เจี๊ยน โต่ว หว่า เมี่ยน, เย​เล​มี, เญย จาง เญย เดี๋ยง-ก์า, ว้วด เน้า มี่ง.  ",
    "6": "โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง “อา​เมน. โท้ เฒี้ยว  ฮนั้ง น้าย โหฒว. โท้ เฒี้ยว ปุน เม่ย โต่ว เญย หว่า ธ้วด ต้าย เฒียน, ปุน หฒั่ง เฒี้ยว เญย เปย๊า เญย จา-สี่ เหธา เหยียด ฒู้ง หฒุ กว๊าด มี่ง เญย เมี่ยน เยียม บา​บี​โลน ตุ๊ หฑวน น้าย นอม ต๋อง.  ",
    "2": "“เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย ฒู้ง ว้วด เน้า บา​บี​โลน ฮู่ง เญย เดี๋ยง-ก์า.   ",
    "7": "มป่า โท้ หมวัง เยีย ก๊อง ปุน เม่ย เหธา หฒวัง เมี่ยน หมวัง ไฮ์ เยีย ก๊อง น้าย โจ๋ว หว่า.  ",
    "16": "เหว่ย น้าย เฒี้ยว ก๊อง, “เยีย อ๋อย ซุ้ย เม่ย ธ้วด ป้าม เกน เญย เดา-เป้ย. ต้ง น้าย หฮญัง กะญั์ว เม่ย อ๋อย หฒุ ไต่, เหว่ย หฒุ เม่ย ก๊อง เญย หว่า แหง่ง เจี๊ยน เฒี้ยว. ” ",
    "9": "โต่ว ก๊อง แป้ง ออน เญย เจ๊า วั้ว เต้า โต่ว หว่า เมี่ยน แอ๊ะ, ฒั้ว นิ่น เญย หว่า ธ้วด ต้าย เฒียน, ฯฒฯ ฮิ้ว ตุ๊ หฒะเก้ง เฒี้ยว พ้าย ต้าย เญย โต่ว หว่า เมี่ยน.” ",
    "5": "  โต่ว หว่า เมี่ยน, เย​เล​มี, ฯฒฯ ตอง เจี๊ยน ไซ เมี่ยน เหธา โซ้ว เจี๊ยน เยียม หฒั่ง เฒี้ยว เญย เปย๊า กะญั์ว เญย หฒวัง เมี่ยน, ก๊อง บั๋ว โต่ว หว่า เมี่ยน, ฮา​นัน​ยา,  ",
    "1": "ต้ง วั้ว หฮญัง, เซ เส​เด​คี​ยา ฝาว เหว่ย โหฒว ฮู่ง กุ๊น ยู​ดา ตะเฝย หฮญัง, ฮม์ หฮลา, กิ​เบ​โอน เมี่ยน, อัด​ซู เญย ตอน, โต่ว หว่า เมี่ยน, ฮา​นัน​ยา, เยียม หฒั่ง เฒี้ยว เญย เปย๊า ตอง เจี๊ยน ไซ เมี่ยน เหธา หฒวัง แปะ ฝีง ต๋อย เยีย ก๊อง,   ",
    "14": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง. ‘เยีย เฒาะ เฮลียะ-ก์า ก์า เจี๊ยน น้าย เต๋ย กั๊วะ เญย เมี่ยน เญย จาง ปุน นิ่น บัว ฟู-สู บา​บี​โลน เญย เน​บู​คัด​เน้ด​ซา ฮู่ง. นิ่น บัว ฒู้ง อ๋อย หฒุ ฟู-สู นิ่น เหว่ย หฒุ เลี่ยม หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เยีย จิว ปุน นิ่น หมี่ อ๊ะ.’” ",
    "3": "อี หฮญัง กะญั์ว เยีย อ๋อย เฒาะ หฒั่ง เฒี้ยว เญย เปย๊า เญย จา-สี่ ต้อ หฑวน เถา น้าย นอม ต๋อง, ต้ง บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, เยียม น้าย นอม ต๋อง ธ้าง มี่ง บา​บี​โลน, วั้ว เต๋ย จา-สี่.  ",
    "12": "โต่ว หว่า เมี่ยน, ฮา​นัน​ยา, เฒาะ โต่ว หว่า เมี่ยน, เย​เล​มี, ก์า เจี๊ยน จาง เญย เดี๋ยง-ก์า ว้วด เน้า ลิ์ว, ฆะฮ้า เย​เล​มี ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "8": "เยียม โล์! ฮนอย ต้าย, เซ เยียม ด่าง เม่ย เหธา เยีย วั้ว เต๋ย โต่ว หว่า เมี่ยน โต่ว หว่า ก๊อง ธั้ม-กั๊วะ เหธา เหฒีย ต้ม ฝีง อ๋อย หฒุ เบ๊าะ จ๋า, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง.  ",
    "15": "โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง บั๋ว โต่ว หว่า เมี่ยน, ฮา​นัน​ยา, “ฮา​นัน​ยา อ้า! หมวัง ม่าะ! เฒี้ยว ไม้ พ้าย เม่ย. เม่ย หย่า ปุน น้าย เต๋ย แปะ ฝีง เขา ก๊อง-แปะ เญย หว่า.  ",
    "4": "เยีย หย่า อ๋อย ต้อ ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม เญย ตอน, เย​โค​นี​ยา, เหธา ยู​ดา หฒุ กว๊าด มี่ง บา​บี​โลน เญย เหยียด ฒู้ง เมี่ยน หฑวน ต้าย เถา น้าย นอม ต๋อง, เหว่ย หฒุ เยีย อ๋อย ว้วด บา​บี​โลน ฮู่ง เญย เดี๋ยง-ก์า เน้า.’” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "17": "ต้ง วั้ว หฮญัง เธี้ยด หฮลา, โต่ว หว่า เมี่ยน, ฮา​นัน​ยา, ไต่ หมี่ อ๊ะ. ",
    "11": "ฮา​นัน​ยา ตอง เจี๊ยน หฒวัง แปะ ฝีง ก๊อง, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘อี หฮญัง กะญั์ว เยีย อ๋อย ฮนั้ง น้าย ว้วด เน้า บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, ปุน หม่าน กั๊วะ เมี่ยน ก์า เจี๊ยน เญย เดี๋ยง-ก์า.’” มป่า โต่ว หว่า เมี่ยน, เย​เล​มี, มี่ง หมี่ อ๊ะ. ",
    "13": "“มี่ง บั๋ว ฮา​นัน​ยา, เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เม่ย ว้วด เดี๋ยง-ก์า เน้า มป่า เยีย อ๋อย โหฒว เฮลียะ-ก์า ตี๊.  "
  },
  "8": {
    "22": "เยียม กิ​เล​อาด ไม้ ม่าย เดีย-ดาง อัน ไฟ? เยียม หน่าย ไม้ ม่าย เดีย-ไซ ไฟ? เยีย เญย แปะ ฝีง ไม้ หวั่ง เสียง เญย ต๋อง เหว่ย หาย ติ่ว ไม้ ตุ๊ หฒ่อ หลง? ",
    "10": "เหว่ย น้าย เยีย อ๋อย เฒาะ นิ่น บัว เญย เอ๊า ปุน กั้น ล่าน เมี่ยน หล่ง, หย่า เฒาะ นิ่น บัว เญย ลี่ง เต่ย ปุน เซียง-เฒี้ยว, เหว่ย หฒุ เยียม โหฒว ไฝ เจี๋ย เถา โหฒว โฮล เจี๋ย, นิ่น บัว เหยียด ฒู้ง เม้า ไม้ แป้ง ฟิม เญย เหล่ย ฒิ่น, เซ เยียม โต่ว หว่า เมี่ยน เถา ไซ เมี่ยน โหฒว จ๊า, ดั๊ว เมี่ยน. ",
    "12": "นิ่น บัว โหฒว กั้ม เฑี้ย ไห่ เญย สี่, นิ่น บัว ฮิ้ว ตุ๊ ไญ้ เญย ไฟ? นิ่น บัว ฒู้ง ไม้ ไญ้ เหยียด เต๋ย, นิ่น บัว ไม้ ฮิ้ว ตุ๊ ป่าย เฮมียน. เหว่ย น้าย นิ่น บัว อ๋อย หฒุ คีง เหฌี่ย ไต่ เยียม คีง เหฌี่ย ด่าง วั้ว เต๋ย เมี่ยน บุด๋ง. เยีย ตี่ง นิ่น บัว เญย ฒุ์ย เญย เฒี่ยง โห่, นิ่น บัว ฯฒฯ หฒุ เบี๊ยน เหฌี่ย เหฑ่ง หมี่ อ๊ะ.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "เลี่ยม ด๊าม-ลู่ง เญย เหนาะ เญี่ย ฮิ้ว ตุ๊ นิ่น เญย เฒี่ยง โห่, เหนาะ โฆ, เหนาะ บะหิน เหธา เหนาะ แปะ เหาะ หย่า เอย เจี๊ยน นิ่น บัว เญย เฒี่ยง โห่ ต้าย. มป่า เยีย เญย แปะ ฝีง ไม้ ฮิ้ว ตุ๊ เฒี้ยว  เญย เล์ย. ",
    "16": "หมวัง ไฮ์ เยียม ดาน, วิน-วั้ง เญย ม์า ฟ์อๆ เญย เฉีย. นิ่น บัว เญย ม์า-โก๊ว แฮ้ๆ เญย เห่ว, เฒี่ยง นอม เต่ย-ปูง ต์ง. นิ่น บัว ต้าย นะ เหฑ่ง เต่ย-ปูง เหธา เยียม เต่ย-ปูง เญย เหยียด ฒู้ง กะน้าย, หย่า นะ ฒี่ง เหธา เยียม ฒี่ง เญย เมี่ยน.” ",
    "21": "“หลาย เยีย เญย แปะ ฝีง หฒุ มุน, เยีย เญย เฮญี้ยว หย่า หฒุ มุน ไห่. เยีย เฑ่า เญี้ยม, กั้ม เหฑีย เญย เจ๊า เญา เจี๊ยน เยีย. ",
    "5": "วั้ว หญู่ง น้าย เต๋ย แปะ ฝีง, เซ เย​ลู​ซา​เลม เมี่ยน, เหว่ย หาย ติ่ว หฒั่นๆ ถุย ฆาง? นิ่น บัว นั้น ว้วน ดั๊ว เมี่ยน เญย สี่, นิ่น บัว แหง่ง เจี๊ยน ไม้ คั้ง หฑวน. ",
    "20": "“เซียว เญย เฒี่ยง โห่ เจี๋ย หมี่ อ๊ะ, ฆาย กอง หย่า เจี๋ย ลิ์ว, เยีย บัว หธ่อ ไม้ ตุ๊ เหฌียว.” ",
    "9": "ธง-เม่ง เมี่ยน ฒู้ง หฒุ ไญ้. นิ่น บัว อ๋อย หฒุ กั้ม เหฑีย หย่า หฒุ เฒาะ มี่ง. นิ่น บัว เฆ่ม เฒี้ยว  เญย หว่า, เยียม นิ่น บัว กะญั์ว ม่าย หาย หญู่ง ธง-เม่ง? ",
    "8": "“‘เม่ย บัว ฮนั้ง หาย นอ ไฮ่ ก๊อง, “เยีย บัว ม่าย ธง-เม่ง เหว่ย หฒุ เยีย บัว ม่าย เฒี้ยว  เญย เล์ย-หลัด”? มป่า หมั่ง ม่าะ! โซว-ปิ๊ว เญย ปั๊ด เฟี้ย จ๊า ปุน เล์ย-หลัด เป๋น ก๊อง-แปะ เญย หว่า. ",
    "18": "“เยีย เฑ่า ฟ่าน เจี๋ย ด่าง ไฮ่ หฒ่อ ตุ๊ หลง, เยีย เญย เฮญี้ยว กะญั์ว ฒู้ง ฮววน หมี่ อ๊ะ. ",
    "15": "บัว ล์อ แป้ง ออน หย่า ไม้ ตุ๊ หาย หญู่ง หลง. บัว ล์อ หฒ่อ หลง เญย เฒี่ยง โห่ มป่า ขูง หฒุ แฮะ กั้ม เหฑีย ฮนั้ง. ",
    "17": "“หมั่ง ม่าะ! เยีย อ๋อย ปุน นาง-โตะ ต้าย เยียม เม่ย บัว บุด๋ง, เป๋น ไม้ ไฮ่ โหฒว ฟ้าด แฆะ เญย นาง. นาง ฯฒฯ เญาะ เม่ย บัว.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "6": "เยีย หล่ง เฮญี้ยว หมวัง มป่า นิ่น บัว ก๊อง ไม้ หอบ. ไม้ ม่าย หาย เต้า ก๊อย เฮญี้ยว กวั่ง นิ่น โหฒว เอ๊าะ เญย เจ๊า ก๊อง, “เยีย โหฒว หาย หญู่ง แล่?” เต้าๆ ฮวิน มี่ง นิ่น กั้น เญย เจ๊า, ฮนั้ง ม์า ปิว เปียะ เบ๊าะ จ๋า เธี้ยง นอ. ",
    "19": "หมวัง ม่าะ! เยีย เญย แปะ ฝีง เห่ว เญย เฉีย เยียม เต่ย-ปูง โก เจี๋ย, จั๊ง เจี๋ย เญย ต๋อง ก๊อง, ‘เฒี้ยว  ไม้ เยียม สิ​โอน ไฟ? สิ​โอน ฒี่ง เญย ฮู่ง ไม้ เยียม หน่าย ไฟ?’ “นิ่น บัว เหว่ย หาย ติ่ว หล่ง นิ่น บัว เญย หมิ่ว-ฝัง เหธา กั้น ฝีง เญย เฒี่ยน ธัวะ เยีย เฉีย เจี์ย?” ",
    "13": "“‘เฒี้ยว ก๊อง, “เยีย อ๋อย เซียว นิ่น บัว เญย เฒี่ยง โห่ อะหงุ่น เฮมย ไม้ ม่าย เปี๊ยว, ง่ง หญอ เดี๋ยง หย่า ไม้ ม่าย เปี๊ยว, เลี่ยม น่อม หย่า ฆาย เหฑ่ง. เยีย จิว ปุน นิ่น บัว เญย กะน้าย หย่า เจี๋ย หมี่ อ๊ะ.”’” ทิน-ฮู่ง เญย แปะ ฝีง หน่าย, ",
    "3": "น้าย เต๋ย เหฒ่ง เหฌี่ย เอ๊าะ ไห่ เญย ฝีง เยียม เยีย หฒุ่น นิ่น บัว มี่ง เญย นอมๆ ต๋อง, ขูง ฮนั้ม อ๋อย ไต่ เก้า ธั้ม อ๋อย ม่าย แหม่ง เฒี่ยง.’ น้าย เซ เน่น เจี๋ย เญย เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "นิ่น บัว หฒ่อ เยีย เญย แปะ ฝีง มุน เญย ต๋อง ฮนั้ง ไม้ เฒ์ย มุน ธั้ม นอ. นิ่น บัว ก๊อง, “แป้ง ออน อ๊ะ, แป้ง ออน อ๊ะ,” ไม้ กุ๊น ไม้ ม่าย แป้ง ออน. ",
    "2": "ปุน ฟ้าด หฑาน เยียม บะฮนอย, หฮลา เหธา ลู่ง หฒั่ง เญย หฒวัง เหฮลย กะเดี๊ย. น้าย เซ ฒิ่น ด่าง นิ่น บัว ฮนั้ม เญย, ฟู-สู เญย, กัน เจี๊ยน เญย, นิ่น บัว ล์อ เญย, ปัวะ หฒั่ง เญย. น้าย เต๋ย บู๊ง หย่า ไม้ ม่าย หาย เต้า เฑ์า ฒุ้น ไฟ ปย๊บ ฯฒฯ ฮนั้ง ไฆ้ เยียม เดา-เป้ย นอ.  ",
    "14": "“บัว เหว่ย หาย ติ่ว เฒว์ย เจี๊ยน น้าย, ไม้ ต์ง? กั๊บ ฒุ้น ต้าย ม่าะ! บัว เปียะ เว่ย ว้วน เญย ฒี่ง เยียม วั้ว หฒุ เหมียด, เหว่ย หฒุ เฒี้ยว, บัว เญย ทิน-ฮู่ง, ฒู้ง ตี่ง ปุน บัว หฒุ ไต่, แอ๋ง ปุน ววม-โตะ บัว ฮบ, หลาย บัว ป์าม ฒุ์ย ต่อง เฒี้ยว. ",
    "1": "“เฒี้ยว ก๊อง, ‘เถา วั้ว หฒั่น เมี่ยน อ๋อย เฒาะ ยู​ดา ฮู่ง เญย บู๊ง เหธา ยู​ดา เญย เจียน เญย บู๊ง, เหธา ไซ เมี่ยน เญย บู๊ง, โต่ว หว่า เมี่ยน เญย บู๊ง เหธา เยียม เย​ลู​ซา​เลม วั้ว เต๋ย เมี่ยน เญย บู๊ง, เยียม นิ่น บัว เญย โฒ้ว ธ้วด ต้าย,  ",
    "4": "“เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘เมี่ยน ดอบ เหฌี่ย, ไม้ แอ๋ง เจี์ย ซิน ไฟ? สี ก๊อง ม่าย เต้า เมี่ยน มี่ง ต่อง เจ๊า, นิ่น ไม้ ต๋าว ฆาง หฑวน ไฟ? "
  },
  "18": {
    "22": "เม่ย ต้อ ลู้ เมี่ยน เญย เมี่ยน เลี่ยม เฒ่ย ต้าย ล์อ นิ่น บัว. โท้ ปุน เห่ว โค้ว เญย เฉีย เยียม นิ่น บัว เญย เปย๊า ธ้วด, เหว่ย หฒุ นิ่น บัว เว้ด ค้วด ปุน เยีย ด๊อด เหฌี่ย, นิ่น บัว แฒง ฮลาง ฮลบ เยีย เญย เหฒา. ",
    "10": "สี ก๊อง วั้ว กั๊วะ เมี่ยน หฒิว เยีย เญย มฒีง หมั่ง โหฒว เอ๊าะ สี่, ไม้ หมวัง เยีย ก๊อง เญย หว่า, เยีย ฯฒฯ ก๊อย หฒะเอ๋ย, ไม้ ปุน นิ่น บัว ตุ๊ หลง เญย เจ๊า หฒิว เยีย ตี่ง ปุน นิ่น บัว ตุ๊ เญย. ",
    "12": "“มป่า นิ่น บัว เตา, ‘เยีย บัว ไม้ กุ๊น. เยีย บัว อ๋อย หฒิว กั้น เญย หฒะเอ๋ย โหฒว. เก๊าะ-เมี่ยน อ๋อย หฒิว เก๊าะ-เมี่ยน เอ๊าะ เญย เฮญี้ยว แหง่ง เจี๊ยน โหฒว.’” ",
    "7": "สี ก๊อง เยีย หาย หฒั่น ก๊อง เถา เหยียด ฝีง ไฟ เหยียด กั๊วะ, อ๋อย แปง ธ้วด, ป่าย หว่าย, เหมียด เหฑ่ง,  ",
    "16": "ฯฒฯ ปุน นิ่น บัว เญย เต่ย-ปูง เป๋น กั้ม เหฑีย ไห่ เญย ต๋อง, เป๋น หฒุ เมี่ยน เหยียด ลิ์ว ฮว้วด เญย กะน้าย. ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน กั้ม เหฑีย ไห่, หฮวัง มฆ้อง. ",
    "21": "เหว่ย น้าย โท้ เฒาะ นิ่น บัว เญย น่าม โญ์ว จิว ปุน หฒุ หง่อ หฮนาง, หย่า จิว ปุน นิ่น บัว หฒุ หฑุ ด๊าว เญย ชะ. โท้ ปุน นิ่น บัว เญย เอ๊า ไม้ ม่าย ฝุเจว๊ย หย่า เป๋น เอ๊า-กว๊า. โท้ ปุน นิ่น บัว เญย มจั่ง ตอน หฒุ ต้ม ววน-แป่ง ไต่, ปุน นิ่น บัว เญย เมี่ยน หลุน เมี่ยน เยียม เบ๊าะ จ๋า เญย เฒี่ยง โห่ หฒุ หฑุ ด๊าว ไต๋. ",
    "5": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า.  ",
    "20": "โหฒว คู้ สี่ อ๋อย หฒุ วิ่น เอ๊าะ สี่ ไฟ? นิ่น บัว หธ่อ อ๋อย เว้ด ค้วด ห่อย เยีย เญย แหม่ง. โท้ จั๋ง เจี๊ยน เยีย ฮนั้ง หาย นอ โซ้ว เจี๊ยน เม่ย เญย หฑะเฮมียน เถง นิ่น บัว โท้ หลง เญย เจ๊า, เหว่ย ปุน เม่ย ฮวิน กั้น ปูง, ไม้ เฉีย เจี์ย นิ่น บัว. ",
    "9": "สี ก๊อง เยีย หาย หฒั่น ก๊อง เถา เหยียด ฝีง ไฟ เหยียด กั๊วะ อ๋อย เหธย เจี์ย เหลียบ ว้วน,  ",
    "8": "มป่า สี ก๊อง เยีย ก๊อง เถา วั้ว กั๊วะ เมี่ยน, กวั่ง ฆอย นิ่น บัว โหฒว เญย เอ๊าะ สี่, เยีย ฯฒฯ ก๊อย หฒะเอ๋ย, ไม้ ปุน นิ่น บัว หฒุ ต้ง เยีย ตี่ง ปุน นิ่น บัว หฒุ เญย เหฒะ หน่าน.  ",
    "18": "นิ่น บัว ก๊อง, “ต้าย ม่าะ! บัว ต๊า หฒะเอ๋ย ห่อย เย​เล​มี เหว่ย หฒุ ไซ เมี่ยน ม่าย เญย เล์ย-หลัด ไม้ ไฮ่ หฒุ เหมียด. ธง-เม่ง เมี่ยน ธ่าง ล่าง เญย หว่า ไฟ โต่ว หว่า เมี่ยน โต่ว เญย หว่า หย่า ไม้ ไฮ่ เหฑ่ง. ต้าย ม่าะ! บัว หล่ง ฑุ่ย โก๋ นิ่น.” บัว หย่า ไม้ หมวัง นิ่น ก๊อง เญย เหยียด ฒู้ง หว่า. ",
    "15": "มป่า เยีย เญย แปะ ฝีง หละคุ เยีย, นิ่น บัว ปั๊ว ฮูง เก๋ง จ๊า เฒี่ยน. นิ่น บัว เยียม นิ่น บัว เญย เจ๊า ดิ๊ หฒุ ดอบ, เซ เยียม นิ่น บัว โล์-ฮนอย เญย เจ๊า. นิ่น บัว ธ้วด มี่ง ยั่ง เจ๊า-หวี่ง, ไม้ ยั่ง ต้ม เจ๊า, ",
    "17": "เยีย ฯฒฯ ปุน นิ่น บัว เยียม วิน-วั้ง เญย หฑะเฮมียน หฑาน ฮนั้ง ตง ปูง เญย หฑยาว นอ. เถา นิ่น บัว หฒุ เหฒะ หน่าน เญย ฮนอย, เยีย อ๋อย ฮวิน ติ ต์าน ปุน นิ่น บัว, ไม้ ฮวิน เฮมียน.” ",
    "6": "เฒี้ยว ก๊อง, “อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เยีย โหฒว ปุน เม่ย บัว ฮนั้ง นั้น เนีย-มอ หฒั่ง โหฒว ไม้ ตุ๊ ไฟ? อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! หมั่ง ม่าะ! เนีย เยียม หฒั่ง เมี่ยน เญย ปั์ว ฮนั้ง หาย นอ, เม่ย บัว หย่า เยียม เยีย เญย ปั์ว ฮนั้ง วั้ว นอ.  ",
    "19": "  เฒี้ยว  อ่า, โท้ หมวัง เยีย, โท้ หมวัง เหธา เยีย ต๋อย-เตก วั้ว เต๋ย เมี่ยน. ",
    "13": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง หน่าย, ม่าย หาย เต้า ไฮ์ เจี๋ย ฮนั้ง น้าย หญู่ง สี่? อิ​สะ​ลา​เอน เมี่ยน โหฒว กั้ม เหฑีย! ไห่ เญย สี่. ",
    "3": "เยีย ฯฒฯ เหฌี่ย มี่ง เถา นั้น เนีย หฒั่ง เญย เปย๊า, ฯฒฯ ปวัด หฒั่ง เมี่ยน เยียม กวิ้น เจี๊ยน วั้ว นอม กะน้าย โหฒว กง.  ",
    "11": "“เหว่ย น้าย เม่ย อี้ หฒั่น อ๋อย หฒุ ก๊อง บั๋ว ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยีย เหฒย ธ้วด เธี้ยว เญย เหฒะ หน่าน ห่อย เม่ย บัว, หย่า ต๊า หฒะเอ๋ย โหฒว ปุน เม่ย บัว. เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ กวั่ง ฆอย เม่ย บัว โหฒว เอ๊าะ เญย เจ๊า, หฒ่อ เม่ย บัว เญย เจ๊า เหธา เม่ย บัว โหฒว เญย สี่.’ ",
    "2": "“เจี์ย ต้าย เหฌี่ย มี่ง เถา นั้น เนีย หฒั่ง เญย เปย๊า วั้ว. เยียม หน่าย เยีย อ๋อย ปุน เม่ย หมวัง ไฮ์ เยีย เญย หว่า.”  ",
    "14": "เล​บา​นอน บง เญย ซอง เยียม หละเปย๊ย-ฒอง ตั๋ง เญย ไฟ? บง เญย ววม ไฮ่ ฆาย เญย ไฟ? เซ เหลี่ยว เหฌี่ย โด๊ะ เญย ววม-ล่าง. ",
    "1": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "มป่า เฒี้ยว  อ่า, นิ่น บัว ต๊า เญย เหยียด ฒู้ง หฒะเอ๋ย, เซ อ๋อย ไต๋ เยีย, เม่ย ฮิ้ว เญย. โท้ ไม้ ตู๋ง กวั่ง นิ่น บัว เอ๊าะ ไห่ เญย ฒุ์ย-หนิบ, ไฟ เยียม เม่ย เญย หฑะเฮมียน ซ้อด กวั่ง นิ่น บัว เญย ฒุ์ย. โท้ ปุน นิ่น บัว เยียม เม่ย เญย หฑะเฮมียน หฒุ เบี๊ยน เหฌี่ย. เม่ย เฉีย เจี์ย เญย เฒี่ยง โห่, โท้ โหฒว ปุน นิ่น บัว. ",
    "4": "หฒั่ง เมี่ยน โหฒว วั้ว นอม เนีย-มอ เยียม นิ่น เญย ปั์ว หว่าย มี่ง. นิ่น ฯฒฯ หล่ง วั้ว เต๋ย เนีย แอ๋ง กั้น นั้น นอม, หฒิว หฒั่ง เมี่ยน ไฮ์ หอบ หฒุ โหฒว เญย. "
  },
  "17": {
    "22": "ตี้ง กง ฮนอย หย่า ไม้ ตู๋ง เปี้ยน หาย หญู่ง กะน้าย ธ้วด กั้น เญย เปย๊า, ไฟ โหฒว หาย หญู่ง กง. อ๋อย หฒุ เซียว ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง เญย ฮนอย, หย่า ไม้ ตู๋ง หล่ง วั้ว นอม ฮนอย โหฒว หาย หญู่ง กง ฮนั้ง เยีย หัด เม่ย บัว เญย อง-ถาย นอ.   ",
    "10": "เยีย, เฒี้ยว, ฒ่า เมี่ยน ฮนั้ม เญย เจ๊า, หย่า เสย เมี่ยน เญย เฮญี้ยว. เยีย หฒิว เก๊าะ-เมี่ยน โหฒว เญย เจ๊า เหธา นิ่น โหฒว เญย สี่ วิ่น ปุน นิ่น. ",
    "12": "เยีย บัว เญย สีง ติ่น เยียม เญย ต๋อง เซ ฌัง-หล่าง เญย เหว่ย ต้ง ธอ วั้ว เหลียบ เยียม ฮลัง เญย ต๋อง. ",
    "7": "“เขา เฒี้ยว  เญย เมี่ยน, เซ หฒะเก้ง เขา นิ่น วั้ว เต๋ย, ฒู้ง อ๋อย ตุ๊ ออน-เหลาะ. ",
    "16": "เยีย ไม้ เฒ์ย โท้ เม่ย ปุน เอ๊าะ เญย เหฒะ หน่าน ธ้วด. เยีย หย่า ไม้ เฒ์ย อ๋อย ปุน หฒุ โค้ว หน่าน เญย ฮนอย เถา, เม่ย กั้น ฮิ้ว เญย. เยีย เญย ฑุ่ย ก๊อง ธ้วด เญย หว่า หย่า เยียม เม่ย เญย หฑะเฮมียน. ",
    "21": "เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว อ๋อย หฒุ ไฝ ฟิม เหว่ย กั้น เญย แหม่ง. ตี้ง กง ฮนอย ไม้ ตู๋ง เปี้ยน หาย หญู่ง กะน้าย ไฟ ต้อ เปียะ เย​ลู​ซา​เลม เญย แก้ง.   ",
    "25": "วั้ว หฒั่น ฯฒฯ ม่าย เฒว์ย เจี๊ยน ดา​วิด เญย เหว่ย เญย ฮู่ง เหธา นิ่น บัว เญย เจียน เปียะ น้าย นอม ฒี่ง เญย แก้ง. นิ่น บัว เฒว์ย เจี๊ยน ม์า-เธีย ไฟ เก้ ม์า, เซ นิ่น บัว กั้น, เหธา นิ่น บัว เญย เจียน, เหธา ยู​ดา เญย เมี่ยน, เหธา เยียม เย​ลู​ซา​เลม เญย เมี่ยน. น้าย นอม ฒี่ง ฯฒฯ เหยียด ลิ์ว ม่าย เมี่ยน เยียม.  ",
    "5": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หาย เต้า เขา ป้าม เมี่ยน, หย่า ปั่ง อ๊อ ซิน โหฒว ชะ, นิ่น เญย เฮญี้ยว หย่า เล่ย ฆอย เฒี้ยว,  น้าย หญู่ง เมี่ยน หฒุ เหฒียว อ๊ะ. ",
    "20": "ก๊อง บั๋ว ยั่ง น้าย เต๋ย แก้ง เปียะ เญย เมี่ยน, เซ ยู​ดา เญย ฮู่ง เหธา ยู​ดา เญย หฒวัง เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย เหยียด ฒู้ง เมี่ยน อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า,  ",
    "26": "แปะ ฝีง อ๋อย เยียม ยู​ดา เญย ฒี่ง เหธา เว่ย ก๋อม เย​ลู​ซา​เลม เญย ต๋อง ต้าย. นิ่น บัว หย่า เยียม เบน​ยา​มิน เต่ย เหธา บง-จั๊วะ เหธา บง-ไอ๊ ต๋อง เหธา เน​เกบ เต่ย ต้าย. หย่า ต้อ เจี๊ยน ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เหฒี่ย เญย ล่าง หฒิ เหธา ฮูง หย่า ต้อ ฝ่ง ห่อ เหฒี่ย เหว่ย แล์ง ฒี่ง เญย กะน้าย เถา เฒี้ยว  เญย เปย๊า.  ",
    "9": "เมี่ยน เญย เฮญี้ยว เก้า กู๊ ไกว๋ เจี๋ย หม่าน หมวด, หฒะเก้ง! หว่าย ไห่, หาย เต้า ไฮ่ ฮิ้ว ตุ๊ น้าย หญู่ง เฮญี้ยว? ",
    "24": "“มป่า สี ก๊อง เม่ย บัว หมวัง เยีย, ตี้ง กง ฮนอย ไม้ เปี้ยน หาย หญู่ง เปียะ น้าย นอม ฒี่ง เญย แก้ง, มป่า เซียว ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย, หย่า ไม้ หล่ง วั้ว นอม ฮนอย โหฒว หาย หญู่ง กง,  ",
    "8": "นิ่น ฮนั้ง เดี๋ยง หฒวัง เจี๊ยน โด๊ะ-เฮลน, เดี๋ยง เญย ฑู่ง ธ้วด มี่ง เถา ววม. ยัวะ เญย เฒี่ยง โห่ นิ่น ไม้ กั้ม เหฑีย, เหว่ย หฒุ นิ่น เญย น่อม หฒั่นๆ แมง เญย. ฮ์าน เญย หฮญัง นิ่น หย่า ไม้ เฑ่า, เหว่ย หฒุ หฒั่นๆ เฒี่ยง เปี๊ยว ไม้ ตี้ง. ",
    "18": "โท้ ปุน โหฒว โตะ เยีย วั้ว เต๋ย หฒุ ป่าย เฮมียน, มป่า ไม้ ตู๋ง ปุน เยีย ป่าย เฮมียน. โท้ ปุน นิ่น บัว กั้ม เหฑีย, มป่า ไม้ ตู๋ง ปุน เยีย กั้ม เหฑีย. โท้ ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน เญย ฮนอย, ปุน นิ่น หฒุ เหมียด แอ๋ง จา หฒุ เหมียด.” ",
    "15": "นิ่น บัว ก๊อง บั๋ว เยีย, ‘เฒี้ยว  เญย หว่า เยียม หาย? โท้ ปุน ธ้วด ต้าย ม่าะ!’ ",
    "17": "โท้ ไม้ ตู๋ง โหฒว หาย หญู่ง แฮะ เยีย กั้ม เหฑีย. หฒุ เหฒะ หน่าน เญย ฮนอย เม่ย โหฒว เยีย ด้าว เขา เญย ต๋อง. ",
    "6": "นิ่น ฯฒฯ ฮนั้ง เยียม เต่ย-ปูง-ฮ์าน เญย เดี๋ยง-ตอน-ฟ้ม ไม้ ปวัด หาย หญู่ง หลง เญย เจ๊า เถา. นิ่น อ๋อย หฒุ เยียม เต่ย-ปูง-ฮวาง บ๋อง ฆาย เญย ต๋อง, เดา ฑ่าย, ไม้ ม่าย เมี่ยน เยียม เญย เต่ย-ปูง, ",
    "19": "  เฒี้ยว ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “เม่ย มี่ง โซ้ว เจี๊ยน แปะ ฝีง เญย แก้ง ด่าง, ต้ง ยู​ดา ฮู่ง เปียะ ธ้วด เญย แก้ง, หย่า เยียม เย​ลู​ซา​เลม เญย เต้าๆ แก้ง ด่าง,  ",
    "13": "“เฒี้ยว อ่า, เซ อิ​สะ​ลา​เอน เมี่ยน ม่าย ลั่ม ฮนั้ม วั้ว เต้า, ตะฟ่าน กวั่ง เม่ย เญย เมี่ยน อ๋อย หฒุ ไญ้. เล่ย ฆอย เม่ย เญย เมี่ยน เญย บั๋ว หฒุ เฟี้ย เจี๊ยน เนีย-บูง, เหว่ย หฒุ นิ่น บัว กวั่ง เฒี้ยว,  ต้ง โหฒว เฒี่ยง แหม่ง เญย ววม-ฒี้ง วั้ว เต้า. ",
    "3": "เหธา เยียม หล่ม-ฮวาง บุด๋ง เญย บง. เม่ย เญย ฒิ่น ฒ่อย เหธา เหยียด ฒู้ง จ๋าย เญย กะน้าย เยีย จิว ปุน เมี่ยน ลู้, หลาย เยียม ก๋อม เม่ย เญย เต่ย-ปูง เม่ย ป์าม เญย ฒุ์ย. ",
    "11": "เมี่ยน โหฒว ไม้ แป้ง ฟิม ตุ๊ ฒิ่น ฒ่อย, เซ ฮนั้ง เหนาะ เจี้ย ต้อ ไม้ เฒ์ย กั้น ปั่ว เญย เจ๋า หฒุน เญย ตอน ต้าย ฒุ้น. เถา ฒง นิน เญย เฒี่ยง โห่, ฒิ่น ฒ่อย ฯฒฯ เล่ย ฆอย นิ่น. เซ้ด เมว์ย เญย เฒี่ยง โห่ นิ่น ปุน ธีง นิ่น เป๋น หฮงง เญย เมี่ยน อ๊ะ. ",
    "2": "นิ่น บัว เญย ฝุเจว๊ย จั๋ง นิ่น บัว เญย เหฒี่ย-ต้อง เหธา อา​เซ​ลา เฒี่ยน เญ์ย เญย ฝัง เยียม ติ้วๆ เดี๋ยง-เญี์ยม กะเฮลน เหธา บง-ฮลัง กู้ หงว่าย, ",
    "14": "“เฒี้ยว  อ่า, โท้ หฒ่อ เยีย, เยีย ฯฒฯ ตุ๊ หฒ่อ หลง. โท้ เหฌียว เยีย, เยีย ฯฒฯ ตุ๊ เหฌียว, เหว่ย หฒุ เม่ย เซ ต้ง เยีย เธง วั้ว เต้า. ",
    "1": "“ยู​ดา เญย ฒุ์ย หล่ง เฮลียะ-ปั๊ด, เตว๊ย-เมว์ย เซ แปะ เญย, ฑัง เญย, แหง่ง เจี๋ย เญย หละเปย๊ย, เฟี้ย เจี๊ยน นิ่น บัว เญย เฮญี้ยว ฮนั้ง ดี้ง หละเปย๊ย-เป๊น นอ, หย่า เฟี้ย เจี๊ยน เหฒี่ย-ต้อง เญย จอง. ",
    "23": "มป่า นิ่น บัว ไม้ หมวัง เยีย, ไม้ แปง มน่อม หมวัง. นิ่น บัว แหง่ง เจี๊ยน เฮญี้ยว. นิ่น บัว ไม้ หมวัง หย่า ไม้ เอย เจี๊ยน หฌาว เญย หว่า.’ ",
    "4": "เม่ย อ๋อย หฒุ ปู๋ง กวั่ง เยีย เหธย ปุน เม่ย หฑิบ เญย ป่วน. เยีย อ๋อย ปุน เม่ย เยียม ไม้ ฮิ้ว เญย เต่ย-ปูง ฟู-สู เม่ย เญย วิน-วั้ง, เหว่ย หฒุ เยีย เฉีย เจี์ย ฮนั้ง หฌบ โต์ว นอ, โต์ว หย่า อ๋อย เหยียด ลิ์ว เหฒียะ เจี๊ยน.” ",
    "27": "มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย, ไม้ เซียว ตี้ง กง ฮนอย เป๋น ธีง-เหฑ่ง ฮนอย, หย่า เปี้ยน กะน้าย ต๋อย ตี้ง กง ฮนอย เปียะ เย​ลู​ซา​เลม เญย แก้ง, เยีย ฯฒฯ เยียม แก้ง เตี๊ยม โต์ว. โต์ว ฯฒฯ ปั๊ว ชุย เย​ลู​ซา​เลม เญย ฮู่ง ติ่น. หย่า ไม้ ม่าย หาย เต้า เบ๊าะ ตุ๊ ไต่. "
  },
  "44": {
    "22": "เฒี้ยว เญี์ยน ไม้ ตุ๊ เม่ย บัว โหฒว เอ๊าะ เญย เจ๊า เหธา เม่ย บัว โหฒว กั้ม เฑี้ย เญย สี่. เซ เหว่ย น้าย เม่ย บัว เญย เต่ย-ปูง หฒุ ป่าย หว่าย ป่าย ฮวาง หย่า หฒุ เหฒียว, ไม้ ม่าย เมี่ยน เยียม ฮนั้ง อี้ ฮนอย นอ.  ",
    "10": "เถา อี้ ฮนอย นิ่น บัว ไม้ เหญี่ยม กั้น โหฒว ไฝ หย่า ไม้ กั้ม เหฑีย, หย่า ไม้ เอย เจี๊ยน เยีย เยียม เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย เญย หฑะเฮมียน เหลียบ เญย เล์ย-หลัด เหธา หลี่ง.’ ",
    "12": "เยีย อ๋อย เฒาะ ยู​ดา เหฒ่ง เหฌี่ย เญย เมี่ยน, ต้ง ตี่ง เฮญี้ยว มี่ง เยียม อี​ยิบ เต่ย-ปูง. นิ่น บัว เหยียด ฒู้ง ฯฒฯ หฒุ เหมียด เหฑ่ง. เยียม อี​ยิบ เต่ย-ปูง นิ่น บัว ฒู้ง หฒุ ไต่. เยียม โหฒว ไฝ เจี๋ย เถา โหฒว โฮล เจี๋ย นิ่น บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง ไต่. นิ่น บัว ฯฒฯ หฒุ เมี่ยน เหฒียว, เป๋น กั้ม เหฑีย เญย กะน้าย, เป๋น เหฒียว เญย หว่า, หย่า หฒุ เมี่ยน ฮว้วด.’  ",
    "7": "“อี้ หฒั่น เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว เหว่ย หาย ติ่ว โหฒว น้าย เต๋ย โฮล ไห่ เญย เอ๊าะ สี่ ห่อย กั้น, ฯฒฯ ปุน เม่ย บัว เญย มจั่ง มเซียะ, ฝุเจว๊ย เหธา ฮบ หญอ เญย กู้งว์า เยียม ยู​ดา หฒุ ไพ กวั่ง. เม่ย บัว ฯฒฯ ไม้ เหฒ่ง เหยียด ล่าน อ๊ะ.  ",
    "16": "“ก๊อง เถา เม่ย เต๊ง เฒี้ยว เญย เม่ง ก๊อง บั๋ว เยีย บัว วั้ว เต๋ย หว่า, เยีย บัว ไม้ หมวัง.  ",
    "29": "“เฒี้ยว ก๊อง, ‘น้าย โหฒว นอม เหล่ง เจ๊ย เญย จั๋ง-โห่. เยีย อ๋อย เยียม น้าย นอม ต๋อง ตี่ง เม่ย บัว เญย ฒุ์ย เหว่ย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย อ๋อย ปุน เม่ย บัว หฒุ เธี้ยว วั้ว เต๋ย หว่า ฒู้ง เหลียบ ตุ๊ ว้วน.’  ",
    "21": "“ต้ง เม่ย บัว เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง ปั๊ว ฮูง, เซ เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย, เม่ย บัว เญย ฮู่ง เหธา เม่ย บัว เญย เจียน, เหธา เยียม เต่ย-ปูง เญย แปะ ฝีง, เฒี้ยว  ไม้ จั๋ง ไฟ? นิ่น ไม้ ฮนั้ม เถา ไฟ?  ",
    "25": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว เหธา เม่ย บัว เญย เอ๊า กั้น เญย ฑุ่ย ก๊อง, เม่ย บัว กั้น เญย ปั์ว หย่า โหฒว เหฒียง. เม่ย บัว ก๊อง, “เยีย บัว ฒู้ง อ๋อย จ๊าว ซูง เยีย บัว โฮ้ว เญย หว่า, เซ ปั๊ว ฮูง ปุน ลู่ง เญย ฮู่ง หม่า หย่า เธี้ย เหฒี่ย ปุน นิ่น.” เม่ย บัว กุ๊น เอย เจี๊ยน โหฒว หย่า จ๊าว ซูง เม่ย บัว แล์ง เญย แหง่ง หว่า.’” ",
    "5": "มป่า นิ่น บัว ไม้ หมวัง, หย่า ไม้ แปง มน่อม หมวัง, ไม้ กวั่ง นิ่น บัว โหฒว เญย เอ๊าะ สี่ หย่า ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน.  ",
    "20": "เย​เล​มี ฯฒฯ บั๋ว หฒวัง แปะ ฝีง, มจั่ง มเซียะ, เหยียด ฒู้ง ฮนั้ง หน่าย เตา นิ่น เญย เมี่ยน,  ",
    "26": "“ฮนั้ง หน่าย เม่ย บัว เหยียด ฒู้ง เยียม อี​ยิบ เต่ย เญย ยู​ดา เมี่ยน หมวัง เฒี้ยว เญย หว่า ม่าะ! เฒี้ยว ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เยีย กั้น โฮล ไห่ เญย เม่ง โฮ้ว หว่า ก๊อง, เยียม น้าย มี่ง เยียม ก๋อม อี​ยิบ เต่ย-ปูง เยีย ไม้ ปุน หาย เต้า ยู​ดา เมี่ยน ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว ทิน-ฮู่ง  โฮ้ว หว่า.’  ",
    "9": "เม่ย บัว หละคุ เยียม ยู​ดา เต่ย-ปูง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง เม่ย บัว เญย อง-ถาย โหฒว เญย เอ๊าะ สี่, ยู​ดา ฮู่ง เหธา นิ่น บัว เญย เอ๊า โหฒว เญย เอ๊าะ สี่, เม่ย บัว กั้น เหธา เม่ย บัว เญย เอ๊า โหฒว เญย เอ๊าะ สี่ ไฟ?  ",
    "24": "เย​เล​มี ก๊อง บั๋ว หฒวัง แปะ ฝีง เหธา เหยียด ฒู้ง มเซียะ ตอน, “ตะฟ่าน เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง เญย ยู​ดา เมี่ยน อ้า! หมวัง เฒี้ยว  เญย หว่า ม่าะ!  ",
    "28": "เปย๋า หฑุ ด๊าว เยียม อี​ยิบ หฑวน ยู​ดา เต่ย-ปูง เญย เมี่ยน โหฒะ เญย. ต้าย เยียม เจี๊ยน อี​ยิบ เต่ย-ปูง เหฒ่ง เหฌี่ย เญย ยู​ดา เมี่ยน เหยียด ฒู้ง ฯฒฯ ฮิ้ว ตุ๊ หาย เต้า เญย หว่า เหลียบ ตุ๊ ว้วน, เซ เยีย เญย ไฟ นิ่น บัว เญย.’ ",
    "8": "เม่ย บัว เหว่ย หาย ติ่ว หลาย เม่ย บัว เญย ปั์ว โหฒว เญย สี่ ธัวะ เยีย เฉีย เจี์ย ไห่, เยียม เม่ย บัว ต้าย เยียม อี​ยิบ เต่ย-ปูง ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน. เม่ย บัว ฯฒฯ ปุน กั้น หฒุ ไพ กวั่ง ฯฒฯ เยียม ลู่ง เดี๊ย หม่าน กั๊วะ บุด๋ง เป๋น เหฒียว เญย หว่า หย่า หฒุ เมี่ยน ฮว้วด.  ",
    "18": "มป่า เยียม เยีย บัว ตี้ง, ไม้ ปั๊ว ฮูง ปุน ลู่ง เญย ฮู่ง หม่า หย่า ไม้ เธี้ย เหฒี่ย ปุน นิ่น, เยีย บัว ธา หญู่งๆ หย่า หลาย หฑุ ด๊าว เหธา หง่อ หฮนาง หฒุ เหมียด.” ",
    "15": "วั้ว หฒั่น ฮิ้ว ตุ๊ กั้น เญย เอ๊า ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน วั้ว เต๋ย เหยียด ฒู้ง มจั่ง ตอน, เหธา โซ้ว เจี๊ยน กะเฮลน เญย เหยียด ฒู้ง มเซียะ ตอน, เป๋น เหยียด ต้ม กวั้น เมี่ยน, เซ เยียม อี​ยิบ เต่ย-ปูง, ปัด​โล้ด เต่ย เญย หฒวัง เมี่ยน, เตา เย​เล​มี,  ",
    "17": "มป่า เยีย บัว อ๋อย โหฒว เหฒียง หฒิว เยีย บัว โฮ้ว เจี๊ยน เญย เหยียด ฒู้ง หว่า. เยีย บัว อ๋อย ปั๊ว ฮูง ปุน ลู่ง เญย ฮู่ง หม่า แอ๋ง เธี้ย เหฒี่ย ปุน นิ่น ฮนั้ง เยีย บัว, เลี่ยม เยีย บัว เญย อง-ถาย, เยีย บัว เญย ฮู่ง เหธา เจียน เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง โหฒว เญย นอ. วั้ว หฒั่น เยีย บัว ฮนั้ง หน่าย โหฒว เยีย บัว ม่าย หญั่น ฮบ ธั้ม, หย่า ตุ๊ หลง, ฒู้ง ไม้ ปวัด หฒุ เธี้ยว เญย เหฒะ หน่าน.  ",
    "6": "เหว่ย น้าย เยีย โน์ว ไห่, กะเฉีย แป๊ด ธ้วด ฮนั้ง หฌบ โต์ว เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง. วั้ว เต๋ย ฒี่ง ฯฒฯ เป๋น ป่าย หว่าย ป่าย ฮวาง เญย ต๋อง ฮนั้ง อี้ ฮนอย นอ.’ ",
    "19": "วั้ว เต๋ย มเซียะ ตอน ก๊อง, “เยีย บัว ปั๊ว ฮูง ปุน ลู่ง เญย ฮู่ง หม่า หย่า เธี้ย เหฒี่ย ปุน นิ่น, เซ เยีย บัว โหฒว วั้ว เต้า ฮู่ง หม่า เญย ฝัง เญย ฌั้ว, หย่า เธี้ย เหฒี่ย ปุน นิ่น, ไม้ เฒ์ย เยีย บัว เญย โหฆ ฆอย ฑุ่ย โหฒว ไฟ?” ",
    "13": "เยีย อ๋อย หล่ง หฑุ ด๊าว, หง่อ หฮนาง เญย เจ๊า เหธา ววน-แป่ง ตี่ง เยียม อี​ยิบ วั้ว เต๋ย เญย ฒุ์ย, ฮนั้ง เยีย ตี่ง เย​ลู​ซา​เลม เมี่ยน เญย ฒุ์ย นอ.  ",
    "3": "เหว่ย หฒุ แปะ ฝีง โหฒว เอ๊าะ ไห่ เญย สี่, ธัวะ เยีย เฉีย เจี์ย. นิ่น บัว ปั๊ว ฮูง หย่า ฟู-สู เหญี่ย เญย เฒี่ยน, ต้ง นิ่น บัว ไม้ ฮิ้ว เญย เฒี่ยน, เซ นิ่น บัว กั้น ไฟ เม่ย บัว ไฟ เม่ย บัว เญย อง-ถาย ไม้ ฮิ้ว เญย เฒี่ยน.  ",
    "11": "“เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย เบี๊ยน เฮมียน ฯฒฯ ปุน เม่ย บัว หฒุ เธี้ยว เญย เหฒะ หน่าน, เหว่ย เฒาะ ยู​ดา เญย หฒวัง เมี่ยน ไพ กวั่ง.  ",
    "2": "“เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ตุ๊ ปวัด เยีย เยียม เย​ลู​ซา​เลม เหธา ยู​ดา เญย นอมๆ ฒี่ง ปุน นิ่น บัว หฒุ เญย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน. หมั่ง ม่าะ! วั้ว เต๋ย ฒี่ง อี้ ฮนอย เป๋น ป่าย ฮวาง เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม,  ",
    "14": "ฮนั้ง น้าย, ต้าย เยียม เจี๊ยน อี​ยิบ เหฒ่ง เหฌี่ย เญย ยู​ดา เมี่ยน, ไม้ ม่าย หาย เต้า เปย๋า ตุ๊ ดุ๊ด, ไฟ ตุ๊ เฒี่ยง เจี๊ยน หฑวน ยู​ดา เต่ย-ปูง, ต้ง นิ่น บัว ม่าย เฮญี้ยว อ๋อย หฑวน มี่ง เยียม เญย ต๋อง. เหว่ย หฒุ นิ่น บัว ไม้ ตุ๊ หฑวน, ธ้วด ลิ์ว เต้า ป๊า เปย๋า ธ้วด เญย เมี่ยน.” ",
    "30": "เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย เฒาะ อี​ยิบ ฮู่ง, ฟา​โล​โฮ​ฟา, จิว ปุน เยียม นิ่น เญย วิน-วั้ง เญย ปั์ว-เดี๊ย เหธา ล์อ นิ่น เญย แหม่ง วั้ว เต๋ย เญย ปั์ว-เดี๊ย, ฮนั้ง เยีย เฒาะ ยู​ดา ฮู่ง, เส​เด​คี​ยา, จิว ปุน เยียม นิ่น เญย วิน-วั้ง เหธา ล์อ นิ่น เญย แหม่ง วั้ว เต้า บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย ปั์ว-เดี๊ย. ",
    "1": "น้าย เซ เย​เล​มี ฒิบ เญย หว่า ก๊อง เยียม อี​ยิบ เต่ย-ปูง เญย เหยียด ฒู้ง ยิว​ไท เมี่ยน, เซ เยียม มิก​โดน, ทา​ปาน​เหด เหธา เมม​ฟิด หย่า เยียม ปัด​โล้ด เต่ย. หว่า ก๊อง,  ",
    "23": "เซ หลาย เม่ย บัว ปั๊ว ฮูง หย่า ป์าม ฒุ์ย ต่อง เฒี้ยว, ไม้ หมวัง นิ่น ก๊อง เญย หว่า, ไม้ กัน นิ่น เญย เล์ย-หลัด เหธา นิ่น เญย เล์ย เหธา นิ่น เญย เล์ย-เหญ่ย เม่ย บัว หธีง ต้าย หฒุ น้าย เต๋ย เธี้ยว เญย เหฒะ หน่าน ฮนั้ง อี้ ฮนอย นอ.” ",
    "4": "มป่า เยีย หฒั่นๆ พ้าย เยีย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, มี่ง ก๊อง บั๋ว เม่ย บัว, “ไม้ ตู๋ง โหฒว เยีย ฑอง ไห่ น้าย เต๋ย กั้ม เฑี้ย เญย สี่ ม่าะ!”  ",
    "27": "หมั่ง ม่าะ! เยีย ฒั้ว เจี๊ยน อ๋อย ปุน นิ่น บัว หฒุ เธี้ยว ไม้ เฒ์ย ตุ๊ หลง. ตะฟ่าน เยียม อี​ยิบ เต่ย-ปูง เญย ยู​ดา เมี่ยน ฒู้ง หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง เหมียด เหฑ่ง, เถา นิ่น บัว หฒุด เหฑ่ง.  "
  },
  "6": {
    "22": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! ม่าย เหยียด ฝีง เยียม ป๊ะ ปูง กั๊วะ ต้าย, เป๋น เหยียด ต้ม กั๊วะ เมี่ยน เยียม ลู่ง เดี๊ย โก เจี๋ย เญย ต๋อง หฒุ โธะ เจี์ย ต้าย. ",
    "10": "เยีย อ๋อย หฒุ เหธา หาย เต้า ก๊อง หย่า ขวิน นิ่น บัว หธีง ต้าย อ๋อย หมวัง? นิ่น บัว เญย มน่อม เหฒียด หมี่ อ๊ะ, นิ่น บัว ฯฒฯ ไม้ ไฮ่ หมวัง. หมั่ง ม่าะ! เฒี้ยว เญย หว่า, เป๋น นิ่น บัว ฮว้วด เญย กะน้าย, นิ่น บัว หย่า ไม้ อะเฮน้ย หมวัง. ",
    "12": "นิ่น บัว เญย เปย๊า, ลี่ง เต่ย เหธา เอ๊า ฒู้ง หฒุ เฒาะ ปุน กั้น เต้า, เหว่ย หฒุ เยีย อ๋อย ซูง เยีย เญย ปั์ว โหฒว ปุน เยียม เต่ย-ปูง เญย แปะ ฝีง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "ฮนั้ง ววม-ค้วด ไม้ ตี้ง เญย ธ้วด ววม-ฑัง, น้าย นอม ฒี่ง ไม้ ตี้ง เญย ธ้วด เอ๊าะ สี่. หฒั่นๆ ม่าย โหฒว โตะ, ป่าย หว่าย เญย สี่ เยียม ฒี่ง กะญั์ว, หฒุ แป่ง, หฒุ มุน เญย เจ๊า หฒั่นๆ เยียม เยีย เญย หฑะเฮมียน. ",
    "16": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “เม่ย บัว อ๋อย หฒุ โซ้ว เจี๊ยน เจ๊า หลงๆ เญย สัม หมั่ง. หน่าย เถา วั้ว เต๋ย โล์-ฮนอย เญย เจ๊า. หน่าย ก๋า วั้ว ติ้ว หลง เญย เจ๊า เยียม หาย หย่า กัน วั้ว ติ้ว เจ๊า ยั่ง. เม่ย บัว เญย เฮญี้ยว ฯฒฯ ล์อ ตุ๊ แป้ง ออน. มป่า นิ่น บัว ก๊อง, ‘เยีย บัว ไม้ ยั่ง วั้ว ติ้ว เจ๊า.’ ",
    "29": "โล่ว ธุย ตุ๊ เสย ไห่, จู์ง หฒุ โต์ว ปั๊ว ชุย. สิน เจี๊ยน มี่ง หย่า ไม้ ลั่ม หล่ง เหว่ย หฒุ ไม้ ตุ๊ เฒาะ เอ๊าะ เมี่ยน ธ้วด. ",
    "21": "เหว่ย น้าย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เฒาะ กะน้าย อัน เจี๊ยน น้าย เต๋ย แปะ ฝีง เญย หฑะเฮมียน ปุน นิ่น บัว ดิ๊ หฒุ ดอบ. เลี่ยม เตีย เลี่ยม ตอน ฟี่ ฮนั้ง เญย เหธา เจี๊ยน จวั่ง ล์าง เมี่ยน เหธา โล์-แกง ต่อย อ๋อย หฒุ เหมียด.” ",
    "25": "ไม้ ตู๋ง ธ้วด มี่ง วั้ว เด่ย ไฟ กัน เจ๊า ยั่ง, เหว่ย หฒุ วิน-วั้ง ม่าย หฑุ ด๊าว, หย่า ม่าย กั้ม เหฑีย ไห่ เญย สี่ เว่ย ก๋อม. ",
    "5": "เจี์ย ต้าย ม่าะ! บัว ลู่ง ม์วน หฒั่น มี่ง เบ๊าะ, เหมียด เหฑ่ง ฒี่ง เญย ฮู่ง ติ่น.” ",
    "20": "เยียม เช​บา ต้าย เญย ฮูง ไฟ เยียม โก เญย เต่ย-ปูง ต้อ ต้าย เญย หลาบ หลิ่ว ฝูง ปุน เยีย เหว่ย หาย หญู่ง เอ๋ย เล์ย? เม่ย บัว ปั๊ว เหฒี่ย เญย กะน้าย เยีย ไม้ ไฮ่ ฒิบ, เม่ย บัว เหฒี่ย เญย กะน้าย ไม้ หอบ เยีย เญย เฮญี้ยว.” ",
    "26": "เยีย เญย แปะ ฝีง อ้า! อ๋อย หฒุ ไซ เจี๊ยน ล่าม่า เดีย-โธว, หย่า หฌัง เจี๊ยน ซ้าย กะญั์ว. อ๋อย หฒุ เฮญี้ยว มุน เญย เญี้ยม ฮนั้ง เญี้ยม กั้น เญย โดะ ตอน นอ, เหว่ย หฒุ โหฒว เหมียด วั้ว เต้า อ๋อย เลี่ยม เฒ่ย เถา บัว. ",
    "9": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “นิ่น บัว อ๋อย กว๊าด เหฑ่ง เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน, ฮนั้ง แก๊ะ ลิ์ว แอ๋ง แก๊ะ เหฒ่ง เหฌี่ย เญย อะหงุ่น เปี๊ยว. ฮนั้ง แก๊ะ อะหงุ่น เปี๊ยว เญย เมี่ยน เญย ปั์ว แอ๋ง ฮลุด กัน เจี๊ยน อะหงุ่น ฆว่า มี่ง.” ",
    "24": "เยีย บัว หมวัง ไฮ์ นิ่น บัว เญย เฝียน ฮนั้ง, เยีย บัว เญย ปั์ว เมา เหฑ่ง หมี่ อ๊ะ. เยีย บัว เฮญี้ยว หฒะเก้ง! มุน ไห่, ฮนั้ง มเซียะ ตอน มุน กู้งว์า โค้ว นอ. ",
    "28": "นิ่น บัว เหยียด ฒู้ง เฮญี้ยว แหง่ง เญย ฟ้าน หลุ่น, เจี๋ย น้าย เจี๋ย วั้ว ก๊อง หว่า-ฮู้. นิ่น บัว ฮนั้ง ต้ง ซิ, ฮนั้ง เฮลียะ, นิ่น บัว เหยียด ฒู้ง โหฒว หว่าย สี่. ",
    "8": "เย​ลู​ซา​เลม อ้า! อ๋อย หฒุ หมวัง เม่ย หฒุ หฌาว เญย หว่า, เหฑีย เยีย เญย เฮญี้ยว โหยว เม่ย, เหฑีย เยีย ปุน เม่ย เป๋น ป่าย หว่าย เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม เญย เต่ย-ปูง.” ",
    "18": "หม่าน กั๊วะ เมี่ยน อ้า! เหว่ย น้าย อ๋อย หฒุ หมวัง. เม่ย บัว กั๊บ ฒุ้น เญย เมี่ยน อ้า! อ๋อย หฒุ ฮิ้ว ตุ๊ นิ่น บัว อ๋อย ปวั้ง เญย สี่. ",
    "15": "นิ่น บัว โหฒว กั้ม เฑี้ย เญย สี่, นิ่น บัว ฮิ้ว ตุ๊ ไญ้ ไฟ? ไม้ เฒ์ย. นิ่น บัว เหยียด เต๋ย หย่า ไม้ ไญ้. นิ่น บัว ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ หฒุ ป่าย เฮมียน. เหว่ย น้าย นิ่น บัว อ๋อย หฒุ คีง เหฌี่ย เยียม คีง เหฌี่ย เญย เมี่ยน บุด๋ง. เยีย ตี่ง นิ่น บัว เญย ฒุ์ย เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ หฒุ เหมียด อ๊ะ.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "17": "เยีย พ้าย เต๋ย เซี้ยว แกง เมี่ยน โก๋ว เม่ย บัว หย่า ก๊อง, ‘อ๋อย หฒุ หมวัง จอง เญย เฉีย.’ มป่า นิ่น บัว ก๊อง, ‘เยีย บัว ไม้ หมวัง.’ ",
    "6": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ ก๋อย วั้ว นอม ฒี่ง เญย เดี๋ยง, ดุย เนีย เว่ย ก๋อม เบ๊าะ เย​ลู​ซา​เลม. น้าย เซ หอบ หฒุ ตี่ง ฒุ์ย เญย ฒี่ง. เยียม ฒี่ง กะญั์ว ขูง ม่าย เหฒย เมี่ยน เญย สี่ ฮนั้ง. ",
    "19": "เดา อ่า, หมวัง ม่าะ! เยีย อ๋อย ปุน น้าย เต๋ย แปะ ฝีง หฒุ เธี้ยว เญย เหฒะ หน่าน, หลาย นิ่น บัว เอย นิ่น บัว ต๊า กู๊ ไกว๋ เญย หฒะเอ๋ย, เหว่ย หฒุ นิ่น บัว ไม้ หมวัง เยีย เญย หว่า. เยีย เญย เล์ย-หลัด แอ๊ะ, นิ่น บัว หย่า เฆ่ม. ",
    "13": "“เยียม โหฒว ไฝ เจี๋ย เญย เถา โหฒว โฮล เจี๋ย เญย เมี่ยน, เต้าๆ เม้า อ๋อย ตุ๊ ไม้ แป้ง ฟิม เญย เหล่ย ฒิ่น. เยียม โต่ว หว่า เมี่ยน เถา ไซ เมี่ยน, เต้าๆ ขูง โหฒว จ๊า สี่ ฮนั้ง. ",
    "3": "โก๋ว ปะกี ยู่ง เญย เมี่ยน เหธา นิ่น บัว เญย ปะกี ยู่ง กวั้น อ๋อย ต้าย เบ๊าะ นิ่น. นิ่น บัว อ๋อย ธอง นิ่น บัว เญย ด๊บ-ลิ่ว เว่ย ก๋อม นิ่น, เก๊าะ-เมี่ยน ฯฒฯ เยียม เก๊าะ-เมี่ยน เญย ต๋อง ปู๋ง ยู่ง. ",
    "11": "เหว่ย น้าย เยีย เฉีย เจี์ย ฮนั้ง เฒี้ยว นอ, ฒู้ง ไฮ์ เญี์ยน ไม้ เจี๊ยน. “อ๋อย หฒุ โต๋ เหฌี่ย เยียม จาย-ห่อง เญย ฝุเจว๊ย เหธา กั๊บ ฒุ้น เญย เมี่ยน หลุน เมี่ยน. เลี่ยม เอ๊า เลี่ยม โหฆ หย่า อ๋อย หฒุ ต้อ มี่ง, เหธา เจี๊ยน หฮญัง-เจ๊ย ฮลัง เหธา เมี่ยน โก๋ เมี่ยน.” ",
    "2": "เหฑว่ย ไห่ เญย เฝียว-ฒ่อย เซียะ, สิ​โอน, เยีย อ๋อย เหมียด เหฑ่ง. ",
    "14": "นิ่น บัว หฒ่อ เยีย เญย แปะ ฝีง มุน เญย ต๋อง ฮนั้ง ไม้ เฒ์ย มุน ธั้ม นอ. นิ่น บัว ก๊อง, ‘แป้ง ออน อ๊ะ, แป้ง ออน อ๊ะ’ ไม้ กุ๊น ไม้ ม่าย แป้ง ออน. ",
    "30": "นิ่น บัว หฒุ เห่ว เป๋น ญ่าน ไฆ้, เหว่ย หฒุ เฒี้ยว  เฆ่ม นิ่น บัว. ",
    "1": "“เบน​ยา​มิน เมี่ยน อ้า! เปย๋า มี่ง เหว่ย เปย๋า ดุ๊ด. เปย๋า ธ้วด เย​ลู​ซา​เลม. เยียม เท​โค​อา ปย๊ม จอง. เธีย จั๋ง-โห่ เญย เก้ เยียม เบด​ฮัก​เค​เลม, เหว่ย หฒุ ม่าย ต้ม เหฒะ หน่าน เยียม ป๊ะ ปูง ต้าย, หย่า ม่าย ป่าย หว่าย เญย ต้ม สี่. ",
    "23": "นิ่น บัว นั้น จวัง-หฒิน เหธา ธัง, นิ่น บัว โหย่ว เธี้ยว โหย่ว โตะ, ไม้ ค้อ-เลี่ยน เมี่ยน. นิ่น บัว เญย เฉีย บุย ฮนั้ง ค้อย เจี์ย หล่าง บุย โฒ์ๆ เญย. นิ่น บัว เก้ ม์า, ไบ้ เจี๊ยน ต้าย เบ๊าะ จ๋า, เหว่ย เบ๊าะ เม่ย, สิ​โอน ฒี่ง.” ",
    "4": "“อ๋อย หฒุ หลิ่ว เล์ย เหฒียง เหธา นิ่น เบ๊าะ จ๋า. เจี์ย ต้าย ม่าะ! บัว ลู่ง อ๋าน เญย เฒี่ยง โห่ มี่ง เบ๊าะ. บัว หฒุ โค้ว อ๊ะ, เหว่ย หฒุ ลู่ง ฮนอย เญย ฌัง เจี๋ย เจี๊ยน มี่ง, ลู่ง ม์าน-หฮมวัง เญย ต้ง ลิ่น กุ๊น โหฒว กุ๊น ด๊าว อ๊ะ. ",
    "27": "“เยีย ปุน เม่ย เยียม เยีย เญย แปะ ฝีง บุด๋ง เสย หย่า เค้า นิ่น บัว เหว่ย ปุน เม่ย ฮิ้ว หย่า เสย ตุ๊ ธ้วด นิ่น บัว เญย เจ๊า-โหล่ว. "
  },
  "19": {
    "10": "“เม่ย อ๋อย หฒุ ตอง เจี๊ยน เหธา เม่ย มี่ง วั้ว เต๋ย เมี่ยน เบ๊าะ วั้ว นอม เนีย-หะโล่ว ฮู้,  ",
    "6": "  เฒี้ยว ก๊อง, ‘เหว่ย น้าย, ฮนอย-เหญียะ อ๋อย เถา, น้าย นอม ต๋อง ไม้ เห่ว โท​เฟ้ด ไฟ เบน​ฮิน​โนม ฮ์อง. ฒู้ง อ๋อย เห่ว ไต๋ ไต่ เญย ฮ์อง. ",
    "2": "มี่ง เถา เบน​ฮิน​โนม ฮ์อง เยียม เนีย-มอ ฮู้ เญย แก้ง ต๋อย-หง่าน. เยียม วั้ว ฒุ่น เยีย บั๋ว เม่ย น้าย เต๋ย หว่า.   ",
    "7": "“‘เยียม น้าย นอม ต๋อง เยีย อ๋อย ปุน ยู​ดา เมี่ยน เหธา เย​ลู​ซา​เลม เมี่ยน ต๊า เญย หฒะเอ๋ย ด๊อด หมี่ อ๊ะ. เยีย อ๋อย ปุน นิ่น บัว เญย เมี่ยน เยียม วิน-วั้ง เญย หฑะเฮมียน หฒุ หฑุ ด๊าว ไต๋, หย่า ปุน หฒุ เยียม ห่อย นิ่น บัว เญย แหม่ง วั้ว เต๋ย เญย ปั์ว-เดี๊ย. เยีย อ๋อย เฒาะ นิ่น บัว เญย เซย เป๋น ด๊าม-ลู่ง เญย เหนาะ เหธา กะเดี๊ย เดา เญย เฮยี่ย ฒ่อย เญย หญั่น ฮบ.  ",
    "9": "วิน-วั้ง เหธา อ๋อย ห่อย แหม่ง วั้ว เต๋ย เว่ย เจี๊ยน ฒี่ง, ปุน นิ่น บัว หฒุ โค้ว เญย เฒี่ยง โห่, เยีย อ๋อย ปุน เก๊าะ-เมี่ยน หญั่น เก๊าะ-เมี่ยน เญย ตอน เซียะ เญย อ๊อ เหธา นิ่น บัว เญย จวั่ง ล์าง เมี่ยน เญย อ๊อ.’ ",
    "5": "นิ่น แอ๋ง เหว่ย บา​อัน เฒี่ยน โหฒว ฮลัง เญย ต๋อง, เหว่ย เฒาะ นิ่น บัว เญย ฝุเจว๊ย โหฒว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย ปุน บา​อัน เฒี่ยน. หย่า ไม้ เฒ์ย เยีย พ้าย ไฟ เห่ว นิ่น บัว โหฒว. เยีย เลี่ยม ไม้ ฮนั้ม เถา.” ",
    "1": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เม่ย มี่ง ม์าย นั้น เนีย หฒั่ง เญย เหยียด นอม เนีย-หะโล่ว แอ๋ง ต้อ เต๋ย แปะ ฝีง เญย เมี่ยน โก๋ เหธา เต๋ย โก๋ เญย ไซ เมี่ยน  ",
    "14": "เย​เล​มี ฯฒฯ เยียม โท​เฟ้ด, ต้ง เฒี้ยว  พ้าย นิ่น มี่ง โต่ว หว่า เญย ต๋อง หฑวน. นิ่น หย่า โซ้ว เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า หลาด กะญั์ว ก๊อง บั๋ว หฒวัง แปะ ฝีง,  ",
    "3": "อ๋อย หฒุ ก๊อง, ‘ยู​ดา เญย ฮู่ง เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง อ้า! อ๋อย หฒุ หมวัง เฒี้ยว เญย หว่า. เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน เธี้ยว ไห่ เญย เหฒะ หน่าน เถา น้าย นอม ต๋อง. ตะฟ่าน หมวัง ไฮ์ น้าย เต๋ย สี่ เญย เมี่ยน, มน่อม ฯฒฯ หฆีง เหฑ่ง,  ",
    "12": "เฒี้ยว ก๊อง, “เยีย อ๋อย ฮนั้ง น้าย โหฒว ปุน น้าย นอม ต๋อง เหธา เยียม น้าย นอม ต๋อง เญย เมี่ยน, ปุน น้าย นอม ฒี่ง ฮนั้ง โท​เฟ้ด.  ",
    "8": "เยีย อ๋อย ปุน น้าย นอม ฒี่ง เป๋น กั้ม เหฑีย เญย ต๋อง หย่า เป๋น เมี่ยน ฮว้วด เญย กะน้าย. หลาย น้าย นอม ฒี่ง หฒุ เญย เหยียด ฒู้ง เหฒะ หน่าน, ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน เก้ง! กั้ม เหฑีย ไห่ หย่า ฮว้วด.  ",
    "15": "“เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย ปุน น้าย นอม ฒี่ง เหธา เว่ย ก๋อม เญย เหยียด ฒู้ง ฟิ้ว-ล์าง หฒุ หฒิว เยีย ก๊อง เญย เหยียด ฒู้ง เหฒะ หน่าน, เหว่ย หฒุ นิ่น บัว เฮญี้ยว แหง่ง, ไม้ คั้ง หมวัง เยีย เญย หว่า.’” ",
    "4": "เหว่ย หฒุ แปะ ฝีง กวั่ง เยีย. นิ่น บัว เยียม น้าย นอม ต๋อง ปั๊ว ฮูง เก๋ง เหญี่ย เญย เฒี่ยน, ต้ง นิ่น บัว กั้น เหธา นิ่น บัว เญย อง-ถาย เหธา ยู​ดา เญย ฮู่ง ไม้ ไฮ์ เจี๋ย เญย เฒี่ยน, ฯฒฯ ปุน น้าย นอม ต๋อง ม่าย หวุย. นิ่น บัว หย่า ปุน ไม้ โหฒว ต่อง เญย เมี่ยน เญย ฑย้าม ปวั๊ง เหฑ่ง น้าย นอม ต๋อง.  ",
    "11": "หย่า ก๊อง บั๋ว นิ่น บัว, ‘เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ฮนั้ง เยีย เบ๊าะ นั้น เนีย หฒั่ง เญย เนีย-หะโล่ว ฮู้, เยีย อ๋อย เบ๊าะ น้าย เต๋ย เมี่ยน เหธา น้าย นอม ฒี่ง ฮู้ เหฑ่ง, เหยียด ลิ์ว ไม้ ไฮ่ แอ๋ง หฒ่อ. เมี่ยน อ๋อย หฒุ เยียม โท​เฟ้ด ปย๊บ เซย, เหว่ย หฒุ ไม้ ม่าย กั้น นอม ต๋อง ปย๊บ.”’  ",
    "13": "เย​ลู​ซา​เลม เญย เปย๊า เหธา ยู​ดา เญย หฒวัง ฮู่ง เหยียด ฒู้ง ฮู่ง ติ่น, เซ ตะฟ่าน เยียม หาย นอม เปย๊า เญย เปย๊า-ง่อ ม่าย เมี่ยน ปั๊ว ฮูง ปุน ลู่ง หฒั่ง เญย หญู่งๆ เหฮลย, ไฟ เธี้ย เหฒี่ย ปุน เหญี่ย เญย เฒี่ยน, ฒู้ง หฒุ ม่าย หวุย ฮนั้ง โท​เฟ้ด นอ.”’ "
  },
  "13": {
    "22": "สี ก๊อง เม่ย เยียม กั้น เญย เฮญี้ยว ก๊อง, “เยีย เหว่ย หาย ติ่ว หฒุ น้าย เต๋ย สี่?” เซ หลาย เม่ย เญย ฒุ์ย โฮล ไห่ เม่ย เญย จุ้น หธีง หฒุ เธี้ย กวั่ง, เม่ย หย่า หฒุ เมี่ยน ธา. ",
    "10": "น้าย เต๋ย เอ๊าะ เมี่ยน, ต้ง ไม้ คั้ง หมวัง เยีย เญย หว่า เญย เมี่ยน, เซ แหง่ง เจี๊ยน เอย กั้น เญย เฮญี้ยว โหฒว ฯฒฯ กัน เหญี่ย เญย เฒี่ยน หย่า ฟู-สู, ป๋าย วั้ว เต๋ย เฒี่ยน, ฯฒฯ ฮนั้ง น้าย ติ้ว ไซ จ๊าย เดีย ไม้ ลั่ม หล่ง เหยียด เต๋ย.’  ",
    "12": "“อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “นอมๆ อ๋ง อ๋อย หฒุ ม่าย ติ๊ว ตั๊บ ปวั๊ง.” นิ่น บัว ฯฒฯ บั๋ว เม่ย, ‘เยีย บัว ฝู่ง ไม้ ฮิ้ว ตุ๊ นอมๆ อ๋ง อ๋อย หฒุ ม่าย อะหงุ่น ติ๊ว ตั๊บ ปวั๊ง ไฟ?’  ",
    "7": "เยีย ฯฒฯ มี่ง ยู​เฟ​ติด ด้าย, เยีย ปี๋ง วั้ว ติ้ว ไซ จ๊าย เดีย เญย ต๋อง, เว้ด ธ้วด ต้าย. เยีย ปวัด วั้ว ติ้ว ไซ จ๊าย เดีย ฒู้ง ฮู้ เหฑ่ง. ไม้ ไฮ่ หล่ง โหฒว หาย หญู่ง อ๊ะ. ",
    "16": "  เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ไม้ แก้ง ปุน หฮมวัง เถา, เม่ย บัว เญย เหฒา หย่า ไม้ แก้ง เยียม บง กู้ หงว่าย, เหฑียม-ย่าง เญย เฒี่ยง โห่, ดิ๊ หฒุ ดอบ, เม่ย บัว อ๋อย หฒุ ท่าย นิ่น. เม่ย บัว ล์อ ฌัง เญย เฒี่ยง โห่, นิ่น ปุน ทิ้ว เป๋น เยียมๆ เญย, หย่า ทิ้ว เป๋น มับ แม่ง มับ หฮมวัง เญย. ",
    "21": "นิ่น บัว เฒาะ ต้ง เม่ย กั้น หฌาว เหธา เม่ย ต๊า โล์-แกง วั้ว เต๋ย เหลียบ ต้าย กุ๊น เม่ย, เม่ย อ๋อย ฮนั้ง หาย นอ ก๊อง? เม่ย ไม้ เฒ์ย อ๋อย มุน โค้ว ฮนั้ง มเซียะ ตอน มุน เจี๊ยน กู้งว์า นอ ไฟ? ",
    "25": "“น้าย เซ เม่ย เญย ป่วน, เซ เยีย ฮลาว ปุน เม่ย เญย ป่วน, หลาย เม่ย หละคุ เยีย, หย่า เขา ก๊อง-แปะ เญย หว่า.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "5": "เยีย ฯฒฯ มี่ง ยู​เฟ​ติด ด้าย, เฒาะ วั้ว ติ้ว ไซ จ๊าย เดีย ปี๋ง เจี๊ยน ด้าย เฮลน, ฮนั้ง เฒี้ยว พ้าย เยีย เญย หว่า. ",
    "20": "เม่ย บัว อ๋อย หฒุ เธา มฒีง หมั่ง เยียม ป๊ะ ปูง ต้าย เญย เมี่ยน. เยีย ฒิ่น ด่าง ปุน เม่ย โก๋ว วั้ว กวั้น ปะกี ยู่ง, เซ เม่ย เหฑว่ย ไห่ เญย ปะกี ยู่ง กวั้น, อี้ หฒั่น เยียม หาย? ",
    "26": "เหว่ย น้าย เยีย กั้น อ๋อย เฒาะ เม่ย เญย จุ้น จั๊วะ เฑียน ฝาว ปวัง เม่ย เญย เฮมียน, ปุน เม่ย เญย ปี๋ง-เธี้ยว ธ้วด ฯฒฯ หฒุ ไญ้. ",
    "9": "“เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยีย หย่า ฮนั้ง วั้ว นอ อ๋อย โหฒว หว่าย ยู​ดา เหมา เญย เจ๊า, เหธา เย​ลู​ซา​เลม โหฒว เหมา โฮล ไห่ เญย เจ๊า.  ",
    "24": "“เยีย อ๋อย ปุน เม่ย บัว ฟ้าด หฑาน ฮนั้ง เบี๊ยะ หฒุ เต่ย-ปูง-ฮวาง เญย หฑยาว ป่วน มี่ง นอ. ",
    "8": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "18": "อ๋อย หฒุ บั๋ว ฮู่ง เหธา ฮู่ง เญย มา, “เหฌี่ย เม่ย บัว เญย เหว่ย เฒว์ย เจี๊ยน ไอ๊ เญย ต๋อง, เหว่ย หฒุ เม่ย บัว เหฑว่ย ไห่ เญย ฮู่ง นี้ง เยียม เม่ย บัว เญย มฆ้อง ฒู้ง ด๊อด เหฌี่ย หมี่ อ๊ะ.” ",
    "15": "อ๋อย หฒุ หมวัง หย่า แปง มน่อม หมวัง หลง. ไม้ ตู๋ง โหฒว เหมา, เหว่ย หฒุ เฒี้ยว  ก๊อง ลิ์ว อ๊ะ. ",
    "17": "มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง, เยีย อ๋อย เหว่ย เม่ย บัว โหฒว เหมา เญย เจ๊า ปี๋ง เจี๊ยน เญี้ยม. เยีย เญย มฒีง เญี้ยม ตุ๊ โค้ว, ม่าย ววม-เหมว่ย เหลี่ยว เหฌี่ย, เหว่ย หฒุ เฒี้ยว  เญย แปะ ฝีง หฒุ กว๊าด มี่ง หมี่ อ๊ะ. ",
    "6": "เจี๋ย ลิ์ว ธั้ม-ฮนอย เฒี้ยว ก๊อง บั๋ว เยีย, “เจี์ย ต้าย มี่ง ยู​เฟ​ติด ด้าย. เยียม วั้ว เฒาะ เยีย พ้าย เม่ย ปี๋ง วั้ว ติ้ว ไซ จ๊าย เดีย ต้าย.”  ",
    "19": "  เน​เกบ เต่ย เญย ฒี่ง กวน เหฑ่ง หมี่ อ๊ะ. หย่า ไม้ ม่าย เมี่ยน คอย. ยู​ดา เญย เหยียด ฒู้ง เมี่ยน หฒุ กว๊าด มี่ง, ฒู้ง หฒุ กว๊าด มี่ง เหฑ่ง. ",
    "13": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย ปุน น้าย นอม เต่ย-ปูง เญย เหยียด ฒู้ง เมี่ยน ฆวิน เหฑ่ง, เซ เฒว์ย เจี๊ยน ดา​วิด ฮู่ง เญย เหว่ย เญย ฮู่ง เตี๋ย เหธา ไซ เมี่ยน, โต่ว หว่า เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย เหยียด ฒู้ง แปะ ฝีง.’  ",
    "3": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ตะเหญ่ย หฑุ่น ก๊อง,  ",
    "11": "เฒี้ยว ก๊อง, ‘ไซ จ๊าย เดีย ฮนั้ง หาย นอ แน้ด เจี๊ยน เมี่ยน เญย จ๊าย, เยีย หย่า ฮนั้ง วั้ว นอ ปุน อิ​สะ​ลา​เอน เญย หฒวัง เฒ้ย-ฟุน เหธา ยู​ดา เญย หฒวัง เฒ้ย-ฟุน แน้ด เจี๊ยน เยีย, เหว่ย เป๋น เยีย เญย แปะ ฝีง ปุน เยีย ตุ๊ เม่ง เต้า, ตุ๊ เมี่ยน เธง หย่า ตุ๊ เมี่ยน ท่าย. มป่า นิ่น บัว ไม้ คั้ง หมวัง.’ ",
    "2": "เยีย ฯฒฯ เอย เจี๊ยน เฒี้ยว เญย หว่า ม์าย ติ้ว ไซ จ๊าย เดีย ไซ เจี๊ยน. ",
    "14": "เฒี้ยว ก๊อง, ‘เยีย อ๋อย ปุน นิ่น บัว ล่าน ฒง ล่าน, เตีย เหธา ตอน ฟี่ ฮนั้ง เญย. เยีย ไม้ ค้อ-เลี่ยน, ไม้ ค้อ-ฟิ, ไม้ เลี่ยว นิ่น บัว เญย แหม่ง, ฒู้ง อ๋อย เหมียด นิ่น บัว.’” ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “มี่ง ม์าย ติ้ว ล่าม่า เดีย ไซ เจี๊ยน จ๊าย หย่า ไม้ ตู๋ง เหฒียม ววม.”  ",
    "23": "เอ​ที​โอ​เปีย เมี่ยน ไฮ่ ทิ้ว นิ่น เญย ด๊บ ไฟ ดะม่าว เบ๋ว ทิ้ว นิ่น เญย เปี้ยง ไฟ? สี ก๊อง นิ่น บัว ไฮ่ นอ, เม่ย บัว โหฒว เกว๋น เอ๊าะ สี่ เญย เมี่ยน หย่า ไฮ่ โหฒว ตุ๊ คู้ สี่ อ๊ะ. ",
    "4": "“อ๋อย หฒุ เฒาะ เม่ย ม์าย ต้าย ไซ จ๊าย เดีย, ต้ง เม่ย ไซ เจี๊ยน เญย เดีย, เจี์ย ต้าย ต้อ มี่ง ยู​เฟ​ติด ด้าย ปี๋ง เจี๊ยน หละเปย๊ย-ฉัง.”  ",
    "27": "เยีย หมั่ง ปวัด เม่ย เยียม หล่ม-ฮวาง เญย บง-ไอ๊ โหฒว กั้ม เฑี้ย เญย สี่, เม่ย โหฒว เหฮยียน เญย เจ๊า, ธ้วด แซง เญย เฉีย, หม่าย ซิน โหฒว ไญ้ เญย สี่. โอ เย​ลู​ซา​เลม อ่า, เม่ย หฒุ โค้ว อ๊ะ. เม่ย เถา หาย หฒั่น หธีง สา ธีง-เหฑ่ง ต้าย? "
  },
  "11": {
    "22": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย. นิ่น บัว เญย เมี่ยน หลุน เมี่ยน อ๋อย หฒุ หฑุ ด๊าว ไต๋. นิ่น บัว เญย น่าม โญ์ว หฒุ หง่อ หฮนาง ไต่.  ",
    "10": "นิ่น บัว ฮวิน หฑวน ต้าย โหฒว ต้ง นิ่น บัว เญย อง-ถาย ไม้ หมวัง เยีย เญย หว่า ป์าม เญย ฒุ์ย. นิ่น บัว กัน เหญี่ย เญย เฒี่ยน หย่า ฟู-สู นิ่น บัว. อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน โหฒว ต่อง เยีย เหธา นิ่น บัว เญย อง-ถาย แล์ง เญย แหง่ง หว่า.  ",
    "12": "ยู​ดา เญย ฒี่ง เญย เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง ฯฒฯ มี่ง เห่ว ต้ง นิ่น บัว ปั๊ว ฮูง ปุน วั้ว เต๋ย เฒี่ยน. มป่า หฒุ โค้ว เญย เฒี่ยง โห่, น้าย เต๋ย เฒี่ยน เหฌียว ไม้ ตุ๊ นิ่น บัว.  ",
    "7": "เหว่ย หฒุ เยีย ต้อ เม่ย บัว เญย อง-ถาย เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย วั้ว หฒั่น, เยีย เฮนี้ยๆ เญย ต๊น นิ่น บัว. เถา อี้ ฮนอย เยีย ไม้ ตี้ง เลี่ยว เญย ขวิน นิ่น บัว. เยีย ก๊อง, “อ๋อย หฒุ หมวัง เยีย เญย หว่า.”  ",
    "16": "ฒิ่น ด่าง เฒี้ยว ก๊อง เม่ย ฮนั้ง ติ้ว กะลั้น เดี๋ยง เญี์ยม เญย, เหฑว่ย เญย, หย่า เฒี่ยง เปี๊ยว หลง. มป่า ฮนั้ง ต้ม หฑยาว เญย เฉีย บุย, เยีย อ๋อย เตี๊ยม เหฒียะ โต์ว ปุน นิ่น เญย ฆว่า หฒุ ปั๊ว ชุย เหฑ่ง. ",
    "21": "“เหว่ย น้าย เฒี้ยว ก๊อง เถา ล์อ เม่ย เญย แหม่ง วั้ว เต๋ย อา​นา​โท้ด เมี่ยน. น้าย เต๋ย เมี่ยน ก๊อง, ‘ไม้ ตู๋ง เต๊ง เฒี้ยว  เญย เม่ง โต่ว หว่า. ไม้ เฒย แอ๊ะ, เม่ย ฯฒฯ หฒุ เยีย บัว เญย ปั์ว ไต๋ ไต่.’  ",
    "5": "เหว่ย เอย เจี๊ยน เยีย โฮ้ว เจี๊ยน เหธา เม่ย บัว เญย อง-ถาย แล์ง เญย แหง่ง หว่า. เยีย ก๊อง เยีย อ๋อย เฒาะ นอม เดา-โท้ว หลง เญย เต่ย-ปูง เหธย ปุน นิ่น บัว ฮนั้ง อี้ ฮนอย นอ.’” เยีย เตา, “เฒี้ยว อ่า, โท้ ปุน ฮนั้ง หน่าย อ๊ะ.” ",
    "20": "มป่า เน่น เจี๋ย เญย เฒี้ยว  อ่า, เม่ย แป้ง ฟิม เญย เซี้ยม หย่า เสย เมี่ยน เญย เฮญี้ยว เหธา ฮนั้ม เญย สี่. โท้ ปุน เยีย ปวัด เม่ย วิ่น ปุน นิ่น บัว, เหว่ย หฒุ เยีย เญย เจ๊า เยีย จิว ปุน เม่ย หมี่ อ๊ะ. ",
    "9": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง ต๊า หฒะเอ๋ย แหง่ง เจี๊ยน.  ",
    "8": "ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น บัว ไม้ เอย เจี๊ยน โหฒว หย่า ไม้ แปง มน่อม หมวัง. มป่า เต้าๆ หฒิว กั้น เญย เอ๊าะ เฮญี้ยว แหง่ง เจี๊ยน โหฒว. หลาย นิ่น บัว ไม้ เอย เจี๊ยน เยีย หัด นิ่น บัว เญย แหง่ง หว่า, เยีย ฯฒฯ ปุน นิ่น บัว หฒุ หฒิว น้าย เต๋ย เหยียด ฒู้ง แหง่ง หว่า เญย สี่.’” ",
    "18": "  เฒี้ยว ปุน เยีย ฮิ้ว ตุ๊ น้าย เต๋ย สี่ เยีย หธีง ต้าย ฮิ้ว. นิ่น ปิ๋ว เม่ง ปุน เยีย ฮิ้ว ตุ๊ นิ่น บัว ต๊า เอ๊าะ เญย หฒะเอ๋ย ห่อย เยีย.  ",
    "15": "“เยีย ฮนั้ม เญย เมี่ยน โหฒว เอ๊าะ ไห่ เญย สี่, นิ่น ฝู่ง ม่าย เล์ย เยียม เยีย เญย เปย๊า? โฮ้ว หว่า ไฟ เหฒี่ย เญย แซง-คู้ อ๊อ ไฮ่ เถง เปย๋า ดุ๊ด ไม้ หฒุ ตี่ง ฒุ์ย ไฟ? วั้ว หญู่ง เม่ย ไฮ่ เฌียน-โย่ว เญย ไฟ?” ",
    "17": "เน่น เจี๋ย เญย เฒี้ยว,  เซ หฒวัง เม่ย วั้ว เต้า, ก๊อง ธ้วด อ๋อย ปุน เม่ย หฒุ เหฒะ หน่าน, เหว่ย หฒุ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน โหฒว เอ๊าะ สี่ ปั๊ว ฮูง ปุน บา​อัน เฒี่ยน ธัวะ เยีย เฉีย เจี์ย.” ",
    "6": "  เฒี้ยว ก๊อง บั๋ว เยีย, “เม่ย อ๋อย หฒุ เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง ฒุ่น น้าย เต๋ย เหยียด ฒู้ง หว่า ก๊อง, ‘เม่ย บัว อ๋อย หฒุ หมวัง น้าย เต๋ย แล์ง เญย แหง่ง หว่า หย่า เอย เจี๊ยน โหฒว,  ",
    "19": "เยีย ฮนั้ง เต้า ส่วน เญย ปะกี ยู่ง ตอน หฒุ ต้อ มี่ง ไต๋ เญย ต๋อง. เยีย ไม้ ฮิ้ว ตุ๊ นิ่น บัว ต๊า หฒะเอ๋ย ห่อย เยีย. นิ่น บัว ก๊อง, “บัว อ๋อย หฒุ เฒาะ เลี่ยม เดี๋ยง เลี่ยม เปี๊ยว เหมียด เหฑ่ง. บัว อ๋อย หฒุ เฒาะ นิ่น เยียม ย่าง เกน ไพ กวั่ง เหว่ย ปุน เมี่ยน เหยียด ลิ์ว ไม้ จั๋ง นิ่น เญย บั๋ว.” ",
    "13": "ยู​ดา เมี่ยน อ้า! เม่ย บัว เญย เฒี่ยน เหธา เม่ย บัว เญย ฒี่ง ฟี่ บัวะ เญย. เม่ย บัว เหว่ย กั้ม เฑี้ย เญย บา​อัน เฒี่ยน เหลียบ ปั๊ว ฮูง เตี้ย ด่ง เย​ลู​ซา​เลม เญย จาย-ห่อง ธั้ม.’ ",
    "3": "เม่ย อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘เฒี้ยว,  อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “หาย เต้า ไม้ หมวัง น้าย เต๋ย แล์ง เญย แหง่ง หว่า ฒู้ง หฒุ เหฒียว.  ",
    "11": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย อ๋อย ปุน นิ่น บัว หฒุ เอ๊าะ สี่. นิ่น บัว ไม้ ไฮ่ เปย๋า ไม้ ดุ๊ด. ไม้ กุ๊น นิ่น บัว เห่ว เยีย, เยีย ไม้ หมวัง นิ่น บัว.  ",
    "2": "“เม่ย อ๋อย หฒุ หมวัง น้าย เต๋ย แล์ง เญย แหง่ง หว่า หย่า ก๊อง บั๋ว ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย เมี่ยน.  ",
    "14": "“ไม้ ตู๋ง เหว่ย น้าย เต๋ย แปะ ฝีง เต๋า เก๋า. ไม้ ตู๋ง เหว่ย นิ่น บัว เห่ว เจี๊ยน โท้ ไฟ เถง นิ่น บัว เต๋า เก๋า, เหว่ย หฒุ นิ่น บัว ปวั้ง หฒุ โค้ว เญย เฒี่ยง โห่ เห่ว เยีย, เยีย ไม้ หมวัง นิ่น บัว. ",
    "1": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "นิ่น บัว ไม้ เหฒ่ง เหยียด เต้า เหว่ย หฒุ เยีย ตี่ง อา​นา​โท้ด เมี่ยน เญย ฒุ์ย เญย หฮญัง-ต้าว เถา, เยีย ฯฒฯ ปุน นิ่น บัว หฒุ เหฒะ หน่าน.’” ",
    "4": "น้าย เต๋ย แหง่ง หว่า ต้ง เยีย เฒาะ เม่ย บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง, เซ เยียม เฮลียะ-โล่ว ธ้วด ต้าย หัด นิ่น บัว เญย หว่า.” เยีย ก๊อง, ‘หมวัง เยีย ก๊อง เญย หว่า หย่า เอย เจี๊ยน เยีย หัด เม่ย บัว เญย เหยียด ฒู้ง หว่า โหฒว. เม่ย บัว ฯฒฯ เป๋น เยีย เญย แปะ ฝีง. เยีย หย่า เป๋น เม่ย บัว เญย ทิน-ฮู่ง,  "
  },
  "43": {
    "10": "อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, “เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย อ๋อย เฒาะ เยีย เญย โปว, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหลียบ นิ่น เญย เหว่ย เยียม เยีย ปี๋ง น้าย เต๋ย หละเปย๊ย กู้ หงว่าย. นิ่น หย่า อ๋อย ธอง นิ่น เญย ด๊บ-ลิ่ว เยียม น้าย เต๋ย หละเปย๊ย กู้ หงว่าย.  ",
    "6": "มจั่ง มเซียะ, ฝุเจว๊ย, ฮู่ง เซียะ, ต้ง โก๋ว ฮู่ง เญย แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เลี่ยว เหฌี่ย ปุน ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, เญย เหยียด ฒู้ง เมี่ยน. นิ่น บัว หย่า ต้อ โต่ว หว่า เมี่ยน, เย​เล​มี, เหธา เน​ลิ​ยา เญย ตอน, บา​ลุก มี่ง.  ",
    "2": "โฮ​ซา​ยา เญย ตอน, อา​ซา​ลิ​ยา, เหธา คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา เหยียด ฒู้ง เธง-โฮล เญย เมี่ยน ก๊อง บั๋ว เย​เล​มี, “เม่ย ก๊อง-แปะ ฮนั้ง. เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, ไม้ พ้าย เม่ย ต้าย ก๊อง, ‘ไม้ ตู๋ง มี่ง อี​ยิบ เต่ย-ปูง เหว่ย เยียม วั้ว.’  ",
    "7": "นิ่น บัว ฯฒฯ ต้าย เปียะ อี​ยิบ เต่ย-ปูง, เหว่ย หฒุ นิ่น บัว ไม้ หมวัง เฒี้ยว เญย หว่า. นิ่น บัว มี่ง เถา ทา​ปาน​เหด ฒี่ง. ",
    "9": "“เม่ย อ๋อย หฒุ หล่ง ปั์ว เฒาะ เหฒีย นอม หละเปย๊ย โฮล เญย ตอง เจี๊ยน ยู​ดา เมี่ยน ต้อ มี่ง เยียม ทา​ปาน​เหด, ฟา​โล เญย ฮู่ง ติ่น เญย แก้ง ด่าง, ฯฒฯ ปี๋ง เจี๊ยน ปะไน่ เนีย กะญั์ว.  ",
    "5": "ต๋าว หฑวน, คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา จุน-แปง เญย เหยียด ฒู้ง แปง-เปย๊ย, ต้อ ยู​ดา เหฒ่ง เหฌี่ย เญย หฒวัง เมี่ยน, เซ หฒุ หฒุ่น มี่ง นอมๆ กั๊วะ หฑวน ต้าย เยียม เจี๊ยน ยู​ดา เต่ย-ปูง เญย เมี่ยน,   ",
    "1": "เย​เล​มี ตอง เจี๊ยน แปะ ฝีง ก๊อง ลิ์ว เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, ก๊อง เญย เหยียด ฒู้ง หว่า, ต้ง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, พ้าย นิ่น มี่ง ก๊อง บั๋ว นิ่น บัว เญย หว่า.  ",
    "3": "เซ เน​ลิ​ยา เญย ตอน, บา​ลุก, โธะ เม่ย ห่อย เยีย บัว, เหว่ย เฒาะ เยีย บัว จิว ปุน เยียม เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย, เหว่ย ปุน นิ่น บัว ไต๋ เยีย บัว ไฟ กว๊าด เยีย บัว มี่ง บา​บี​โลน เต่ย-ปูง. ",
    "12": "นิ่น อ๋อย เยียม อี​ยิบ เญย เฒี่ยน เญย หมิ่ว-เปย๊า เตี๊ยม เหฒียะ โต์ว ต้าย ปั๊ว หมิ่ว-เปย๊า ชุย, แอ๋ง กว๊าด นิ่น บัว เญย เฒี่ยน มี่ง. นิ่น หย่า อ๋อย เฝียว เหฑ่ง อี​ยิบ เต่ย-ปูง ฮนั้ง โก๋ว ปะกี ยู่ง เญย เมี่ยน เฝียว นิ่น เญย ต้ม ลุย ล์อ เหฑ่ง ตั๊ม. นิ่น ฯฒฯ แป้ง ออน เญย เล่ย วั้ว นอม ต๋อง.  ",
    "8": "เยียม ทา​ปาน​เหด, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "4": "คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา จุน-แปง เหยียด ฒู้ง แปง-เปย๊ย เหธา หฒวัง แปะ ฝีง, ไม้ หมวัง เฒี้ยว หัด เญย หว่า, เซ อ๋อย หฒุ เยียม เจี๊ยน ยู​ดา เต่ย-ปูง.  ",
    "11": "นิ่น อ๋อย ต้าย เบ๊าะ อี​ยิบ เต่ย-ปูง, ปุน แหม่ง ต๋าย หฒุ เหฒะ หน่าน, ฯฒฯ หฒุ เหฒะ หน่าน, ปุน แหม่ง ต๋าย หฒุ กว๊าด มี่ง, ฯฒฯ หฒุ กว๊าด มี่ง, ปุน แหม่ง ต๋าย หฒุ หฑุ ด๊าว ไต๋, ฯฒฯ หฒุ หฑุ ด๊าว ไต๋.  ",
    "13": "นิ่น อ๋อย เบ๊าะ เน้า เยียม อี​ยิบ เต่ย-ปูง, เฮ​ลี​โอ​บุ​ลี, เญย หมิ่ว-ฝัง ต่ง, แอ๋ง หล่ง โต์ว ปั๊ว ชุย อี​ยิบ เต่ย-ปูง เญย หมิ่ว-เปย๊า.’” "
  },
  "49": {
    "22": "หมั่ง ม่าะ! ม่าย เต้า ฮนั้ง ต้ม จ๊าง อ๋อย ยัง ฆอย ด๊าด ได๋ ต้าย เบ๊าะ โบ​ซา​ลา. วั้ว ฮนอย เอ​โดม เบ๊าะ จ๋า เฮ้น เญย แปง เญย เฮญี้ยว ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ.” ",
    "10": "มป่า เยีย เธี้ย เอ​ซาว ฌัง เหฑ่ง, คอย ฆอย นิ่น ปี๋ง เญย ต๋อง, นิ่น ฯฒฯ ปี๋ง ไม้ เบว์ย นิ่น กั้น อ๊ะ. นิ่น เญย เฒ้ย-ฟุน เหธา ก๋อ-โย์ว เหธา จวั่ง ล์าง เมี่ยน หฒุ เหมียด เหฑ่ง, ไม้ ม่าย นิ่น อ๊ะ. ",
    "12": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง, “สี ก๊อง ไม้ หอบ หฒุ ฮบ วั้ว นอม ฒ้าน เญย เมี่ยน ฒู้ง หฒุ ฮบ, เม่ย ไฮ่ เปย๋า ตุ๊ ดุ๊ด, ไม้ หฒุ ตี่ง ฒุ์ย ไฟ? เม่ย ฒู้ง เปย๋า ไม้ ดุ๊ด, ด่ง หาย อ๋อย หฒุ ฮบ น้าย นอม ฒ้าน.”  ",
    "7": "ก๊อง เถา เอ​โดม. เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยียม เท​มาน บุด๋ง ไม้ แอ๋ง ม่าย ธง-เม่ง ไฟ? ธ่าง ล่าง เญย หว่า เยียม ไกว เญย เมี่ยน ด๊อด เหฑ่ง หมี่ อ๊ะ ไฟ? นิ่น บัว เญย ธง-เม่ง หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ ไฟ? ",
    "16": "เม่ย แฮะ เมี่ยน กั้ม เหฑีย ไห่, เหธา เม่ย เฮญี้ยว เหมา เญย เจ๊า ดั๊ว เม่ย, เซ เม่ย เยียม เจี๊ยน แบ๋ง-ง่าม หย่า เยียม เจี๊ยน บง-นี้ง กู้ หงว่าย เญย เมี่ยน. ไม้ กุ๊น เม่ย ฮนั้ง ต้ม จ๊าง เยียม ฮลัง เญย ต๋อง โหฒว เล์า, เยีย อ๋อย เยียม หน่าย แปง เม่ย เหฌี่ย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "29": "นิ่น บัว เญย ด๊บ-ลิ่ว เหธา ปะกี ยู่ง กวั้น, ยู่ง กวั้น, อ๋อย หฒุ เฒาะ, เลี่ยม นิ่น บัว เญย แบะ แก้ง เดีย เหธา นิ่น บัว เญย เหยียด ฒู้ง จา-ต๋อง. นิ่น บัว เญย ล่อ ท่อ หฒุ เฒาะ มี่ง, เมี่ยน ฯฒฯ เห่ว เจี๊ยน บั๋ว นิ่น บัว, ‘ปูงๆ ม่าย กั้ม เหฑีย เญย สี่ อ๊ะโล่ะ!’” ",
    "21": "เอ​โดม บาง เหฌี่ย เญย เฉีย บุย ดั่น เดา ต์ง, นิ่น บัว เห่ว เญย เฉีย แอ๊ง มี่ง เถา ค้อย-ซิ. ",
    "25": "ม่าย เม่ง เต้า วั้ว นอม ฒี่ง หฒุ กวั่ง หมี่ อ๊ะ, ต้ง ม่าย เฌียน-โย่ว ปวั๊ง เหฑ่ง เญย ฒี่ง. ",
    "5": "เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน เม่ย บัว กั้ม เหฑีย ไห่, หลาย เว่ย ก๋อม เม่ย บัว เหยียด ฒู้ง เมี่ยน. เม่ย บัว อ๋อย หฒุ หฒุ่น ธ้วด, เต้าๆ แปง หฒะ เญย มี่ง วั้ว ด่าง, หย่า ไม้ ม่าย หาย เต้า เซียว ฒุ้น เปย๋า เญย เมี่ยน. ",
    "20": "เหว่ย น้าย, อ๋อย หฒุ หมวัง เฒี้ยว ต๊า เญย หฒะเอ๋ย เหว่ย เบ๊าะ เอ​โดม เหธา นิ่น เบ๊าะ เท​มาน ฒี่ง เญย เมี่ยน ตี่ง เญย หฒะเอ๋ย. นิ่น บัว ไฝ เจี๋ย เญย ปะกี ยู่ง ตอน ฒู้ง อ๋อย หฒุ ทอ มี่ง. นิ่น บัว เญย ปะกี ยู่ง ล่าน ด่ง หาย ฒู้ง อ๋อย หฒุ เหมียด. ",
    "26": "เหว่ย น้าย นิ่น เญย เมี่ยน หลุน เมี่ยน ฯฒฯ เยียม ต้ม หฒวัง หฒ่าม หฒุ ไต๋ ไต่. ต้ง วั้ว ฮนอย นิ่น เญย เหยียด ฒู้ง แปง หฒุ เหมียด เหฑ่ง.” เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "9": "สี ก๊อง แก๊ะ อะหงุ่น เปี๊ยว เญย เมี่ยน ต้าย ล์อ เม่ย, นิ่น บัว ไม้ เฒ์ย เลี่ยว เต๋ย อะหงุ่น เปี๊ยว ปุน เมี่ยน เฑ์า ไฟ? สี ก๊อง ลู่ง ม์วน หฒั่น ม่าย จั๋น-หฒะ ต้าย หนิ่ม, นิ่น ไม้ เฒ์ย ขูง โหฒว หว่าย เก๋า นิ่น บัว กั้น ฮนั้ง ไฟ? ",
    "24": "ดา​มัด​กัด เมา หมี่ อ๊ะ. นิ่น กวิ้น ซิน เปย๋า, เฮญี้ยว ฮวาง เหฑ่ง. นิ่น หฒุ เฮญี้ยว มุน, เฮญี้ยว เฑ่า, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ. ",
    "28": "น้าย ก๊อง เถา บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เบ๊าะ เค​ดา ฝีง เหธา ฮา​โซ เญย กั๊วะ.   เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เจี์ย ต้าย มี่ง เบ๊าะ เค​ดา, เหมียด เหฑ่ง เยียม ตง ปูง เญย เมี่ยน. ",
    "8": "เยียม เด​ดาน เญย เมี่ยน อ้า! อ๋อย หฒุ กวิ้น ซิน เปย๋า, ปี๋ง เจี๊ยน โด เญย ต๋อง, เหว่ย หฒุ เยีย ตี่ง เอ​ซาว เญย ฒุ์ย เญย เฒี่ยง โห่, เยีย อ๋อย ปุน นิ่น หฒุ เหฒะ หน่าน. ",
    "18": "ฮนั้ง โส​โดม เหธา โก​โม​ลา เหธา นิด ฟัด เญย ฒี่ง หฒุ ป่าย, ไม้ ม่าย หาย เต้า ตุ๊ เยียม หน่าย. ไม้ ม่าย หาย เต้า ตี้ง เฒ้บ.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "15": "“เหว่ย หฒุ เยีย อ๋อย ปุน เม่ย เยียม หม่าน กั๊วะ บุด๋ง โหฒว ไฝ, เยียม ป้าม เมี่ยน บุด๋ง หฒุ หมั่ง เผีย. ",
    "39": "“มป่า เถา เซ้ด เมว์ย เญย เฒี่ยง โห่ เยีย อ๋อย ปุน เอ​ลาม ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.” ",
    "17": "“เอ​โดม ฯฒฯ เป๋น ปุน เมี่ยน กั้ม เหฑีย เญย ต๋อง. ตะฟ่าน เจี๋ย เจ๊า เญย เมี่ยน หฒะเก้ง กั้ม เหฑีย ไห่, แอ๋ง เหว่ย เอ​โดม หฒุ เญย เหยียด ฒู้ง เหฒะ หน่าน ฮว้วด นิ่น. ",
    "6": "มป่า ฆะฮ้า เยีย อ๋อย ปุน อัม​โมน เมี่ยน แอ๋ง ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "19": "“ฮนั้ง เต้า เซี่ยน เยียม จอ​แดน ด้าย เฮลน เญย หล่ม ต้าย ป์อง ว้วน เญย ปะกี ยู่ง ล่าน, เยีย อ๋อย เลี่ยม เฒ่ย ปุน นิ่น บัว ถิว เล่ย ฆอย น้าย นอม เต่ย-ปูง, เปย๋า เอ​โดม. เยีย กิ๊น หาย เต้า เยีย ฯฒฯ พ้าย วั้ว เต้า กุ๊น วั้ว นอม กั๊วะ. หาย เต้า ฮนั้ง เยีย? หาย เต้า ไฮ่ เห่ว เยีย ต้าย? ม่าย หาย เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน ไฮ่ โซ้ว ตุ๊ เจี๊ยน เยีย เญย หฑะเฮมียน?” ",
    "13": "เฒี้ยว ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น โฮ้ว หว่า ก๊อง, “โบ​ซา​ลา อ๋อย หฒุ เป๋น ปุน เมี่ยน กั้ม เหฑีย เญย ต๋อง, หฒุ เมี่ยน ฮว้วด, หฒุ ป่าย ฮวาง หย่า หฒุ เหฒียว. นิ่น เญย เหยียด ฒู้ง ฒี่ง อ๋อย หฒุ เป๋น เหยียด ลิ์ว ป่าย ฮวาง เญย ต๋อง.” ",
    "3": "“เฮ้ด​โบน อ้า! เม่ย อ๋อย หฒุ เญี้ยม, เหว่ย หฒุ ไอ ฒี่ง หฒุ ป่าย ฮวาง, ลับ​บา เญย เมี่ยน อ้า! อ๋อย หฒุ เญี้ยม, หล่ง ล่าม่า เดีย-โธว ไซ เจี๊ยน จ๊าย, เยียม เว่ย เจี๊ยน เญย ต๋อง กะญั์ว ถิว มี่ง ถิว ต้าย, เหว่ย หฒุ มิน​โคม เฒี่ยน เหธา เจี๊ยน นิ่น เญย ไซ เมี่ยน เหธา เจียน อ๋อย เหยียด เหฌี่ย หฒุ กว๊าด มี่ง หมี่ อ๊ะ. ",
    "32": "นิ่น บัว เญย ล่อ ท่อ อ๋อย หฒุ เป๋น ลู้ ต้าย เญย กะน้าย, นิ่น บัว เญย ง่ง กวั้น หฒุ ธ้าง ต้าย. จั๊บ บะเปยย แป้ง เญย ฮวีง ก๋อม มฆ้อง เญย เมี่ยน, เยีย อ๋อย ปุน หฑาน มี่ง เปยย ปูง หฑยาว-ค้วด, หย่า อ๋อย ปุน นิ่น บัว หฒุ เยียม ปูงๆ ต้าย เญย เหฒะ หน่าน.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "กวั่ง เม่ย บัว เญย กู้ ฮั่น ฝุเจว๊ย, เยีย ฯฒฯ ปุน นิ่น บัว ม่าย แหม่ง เฒี่ยง, หย่า ปุน เม่ย บัว เญย เอ๊า-กว๊า เขา เยีย.” ",
    "2": "  เฒี้ยว ก๊อง, “เหว่ย น้าย ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ปุน เมี่ยน ไฮ์ เบ๊าะ จ๋า เญย เฉีย บุย, เซ เยีย เบ๊าะ อัม​โมน เมี่ยน เญย ลับ​บา ฒี่ง เญย เฒี่ยง โห่. ลับ​บา ฯฒฯ เป๋น ป่าย ฮวาง เญย กะน้าย-ดุย, เว่ย ก๋อม เญย ล์าง หย่า อ๋อย หฒุ โต์ว ปั๊ว ชุย. ฒิ่น ด่าง ธ้าง ตุ๊ อิ​สะ​ลา​เอน เญย ฒี่ง วั้ว เต๋ย ต๋าว หฑวน อิ​สะ​ลา​เอน เมี่ยน หย่า ตุ๊ ธ้าง หฑวน.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "33": "“ฮา​โซ อ๋อย หฒุ เป๋น เฮยี่ย จู๊ เยียม เญย ต๋อง, เหยียด ลิ์ว หฒุ ป่าย ฮวาง, ไม้ ม่าย เมี่ยน เยียม, หย่า ไม้ ม่าย หาย เต้า ฮิด หน่าย.” ",
    "38": "เยีย อ๋อย เยียม เอ​ลาม เหลียบ เยีย เญย เหว่ย, เหมียด เหฑ่ง นิ่น บัว เญย ฮู่ง เตี๋ย เหธา เจียน.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "14": "เยีย ตุ๊ ไฮ์ เยียม เฒี้ยว ต้าย เญย เฝียน. นิ่น พ้าย เต้า โต่ว เฝียน เมี่ยน มี่ง หม่าน กั๊วะ เมี่ยน บุด๋ง ก๊อง, “เม่ย บัว กั๊บ ฒุ้น ต้าย เบ๊าะ เอ​โดม, เจี์ย ต้าย เบ๊าะ จ๋า ม่าะ!” ",
    "35": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ว้วด เน้า เอ​ลาม เญย จวัง-หฒิน, ต้ง นิ่น บัว ปั่ง ธั้ม เจี๋ย เถง นิ่น บัว ตุ๊ ชะ. ",
    "30": "  เฒี้ยว ก๊อง, “ฮา​โซ เมี่ยน อ้า! เปย๋า อ๊ะ. โย่ว เจี๊ยน มี่ง โก, เยียม โด เญย ต๋อง, เหว่ย หฒุ บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต๊า หฒะเอ๋ย เบ๊าะ เม่ย บัว, หย่า เจี์ย เฮญี้ยว ห่อย เม่ย บัว.” ",
    "1": "ก๊อง เถา อัม​โมน เมี่ยน.   เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อิ​สะ​ลา​เอน ไม้ ม่าย ตอน ไฟ? นิ่น ไม้ ม่าย โฮ์ ต่อย หฑิบ ไฟ? วั้ว หญู่ง มิน​โคม เฒี่ยน เหว่ย หาย ติ่ว หฑิบ กาด เญย เดา? นิ่น เญย แปะ ฝีง เหว่ย หาย ติ่ว เยียม เหฌี่ย กาด เญย ฒี่ง?” ",
    "34": "เส​เด​คี​ยา เจี์ย กอน โหฒว ยู​ดา เญย ฮู่ง วั้ว หฒั่น, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว ก๊อง เถา เอ​ลาม น้าย เต๋ย หว่า. ",
    "23": "ก๊อง เถา ดา​มัด​กัด. “ฮา​มัด เหธา อาน​ปัด หฒุ ป่าย เฮมียน เหว่ย หฒุ นิ่น บัว หมวัง ไฮ์ เธี้ยว เญย เฝียน. นิ่น บัว บะฑิว หยุ หมี่ อ๊ะ, นิ่น บัว เฮญี้ยว พานๆ พัวะๆ เญย ฮนั้ง ค้อย ไม้ ไฮ่ เซ้ก นอ. ",
    "31": "  เฒี้ยว  ก๊อง, “เจี์ย ต้าย, ธ้วด มี่ง เบ๊าะ เหยียด ฝีง คู่ เยียม เญย เมี่ยน, เซ เยียม ตุ๊ ว้วน เญย เมี่ยน. นิ่น บัว ฒู้ง ไม้ ม่าย ฒี่ง แก้ง, ไม้ ม่าย แก้ง ซอน, นิ่น บัว กั้น เยียม ฮนั้ง. ",
    "36": "เยีย อ๋อย ปุน เปยย ปูง หฑยาว เยียม เปยย ปูง ลู่ง ป่วน ต้าย เถา เอ​ลาม. เยีย อ๋อย ปุน นิ่น บัว กัน วั้ว เต๋ย เหยียด ฒู้ง หฑยาว หฑาน มี่ง. วั้ว เต๋ย หฒุ หฒุ่น ธ้วด เอ​ลาม เญย เมี่ยน ไม้ ม่าย เหยียด นอม กั๊วะ นิ่น บัว ไม้ เถา.” ",
    "4": "ไม้ เหฒียบ ฒัวะ เญย เมี่ยน อ้า! เม่ย บัว เหว่ย หาย ติ่ว ปู๋ง หว่า-เหมา ก๊อง เม่ย บัว เญย ฮ์อง? เม่ย บัว เขา ฒิ่น ฒ่อย ก๊อง, ‘หาย เต้า ไฮ่ ต้าย เหธา เยีย ต๋อย-เตก?’ ",
    "27": "“เยีย อ๋อย เยียม ดา​มัด​กัด เญย ฒี่ง หลาด เตี๊ยม โต์ว, โต์ว ฯฒฯ ปั๊ว ชุย เบน​ฮา​ดัด เว่ย ว้วน เญย ต๋อง.” ",
    "37": "  เฒี้ยว ก๊อง, “เยีย อ๋อย ปุน เอ​ลาม เมี่ยน เยียม นิ่น บัว เญย วิน-วั้ง เหธา ล์อ นิ่น บัว เญย แหม่ง วั้ว เต๋ย เญย หฑะเฮมียน กั้ม เหฑีย ไห่. เยีย อ๋อย ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน, เซ เยีย กะเฉีย แป๊ด ธ้วด ปุน นิ่น บัว. เยีย อ๋อย ปุน หฑุ ด๊าว หฒุ่น นิ่น บัว, เถา เยีย เหมียด เหฑ่ง นิ่น บัว. "
  },
  "30": {
    "22": "“‘เม่ย บัว ฯฒฯ โหฒว เยีย เญย แปะ ฝีง, เยีย หย่า โหฒว เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "10": "“เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เยีย เญย โปว, ยา​โค้บ อ้า! ไม้ ตู๋ง กั้ม เหฑีย. อิ​สะ​ลา​เอน เมี่ยน อ้า! ไม้ ตู๋ง หฒุ แฮะ กั้น, เหว่ย หฒุ หมั่ง ม่าะ! เยีย อ๋อย เยียม โก เญย ต๋อง เหฌียว เม่ย, หย่า เยียม หฒุ กว๊าด มี่ง เญย เต่ย-ปูง เหฌียว เม่ย เญย เฒ้ย-ฟุน. ยา​โค้บ ฯฒฯ ตุ๊ หฑวน ต้าย เซ้ก เหฑียะ แป้ง ออน เญย เยียม, หย่า ไม้ ม่าย หาย เต้า โหฒว ปุน นิ่น กั้ม เหฑีย.’ ",
    "12": "“เฒี้ยว  ฮนั้ง น้าย ก๊อง, “‘เม่ย หฒุ มุน เญย ต๋อง หฒ่อ ไม้ ไฮ่ หลง, เม่ย หฒุ เซียง เญย ต๋อง หฒะเก้ง หฒุ เฮนี้ย. ",
    "7": "โค้ว อ๊ะ. น้าย นอม ฮนอย หฒะเก้ง เป๋น ต้ม ฮนอย อ๊ะ. ไม้ ม่าย หาย นอม ฮนอย ด่ง น้าย นอม ฮนอย. เซ ยา​โค้บ หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่, มป่า เยียม วั้ว นอม ฮนอย นิ่น หธ่อ ตุ๊ เหฌียว ธ้วด.’ ",
    "16": "“‘เหว่ย น้าย ตะฟ่าน หาย เต้า หญั่น เม่ย, วั้ว เต้า ฯฒฯ หฒุ หญั่น อ๊ะ. เม่ย เญย เหยียด ฒู้ง วิน-วั้ง, เต้าๆ ฒู้ง อ๋อย หฒุ กว๊าด มี่ง. ลู้ เม่ย วั้ว เต๋ย หย่า อ๋อย หฒุ ลู้, ตะฟ่าน ธ้าง เม่ย วั้ว เต๋ย หย่า อ๋อย หฒุ ธ้าง.’ ",
    "21": "กุ๊น นิ่น บัว วั้ว เต้า ฒู้ง เป๋น นิ่น บัว กั้น เญย เมี่ยน, นิ่น บัว เญย เปย๊ย เฒ้ย เป๋น เยียม นิ่น บัว กั้น บุด๋ง เญย เมี่ยน. เยีย อ๋อย ปุน นิ่น ต้าย นิด ฟัด, นิ่น ฯฒฯ ต้าย นิด ฟัด เยีย, เหว่ย หฒุ ม่าย หาย เต้า นิ่น กั้น ก๊าม ต้าย นิด ฟัด เยีย?’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "5": "เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย บัว ไฮ์ เห่ว เจี๊ยน เฮญี้ยว ฮวาง เญย เฉีย, กั้ม เหฑีย ไห่, ไม้ ม่าย แป้ง ออน. ",
    "20": "นิ่น บัว เญย ฝุเจว๊ย อ๋อย ฮนั้ง โล์ วั้ว นอ. นิ่น บัว กั๊บ ฒุ้น เญย หวุ่ย หย่า เยียม เยีย เญย หฑะเฮมียน เหลียบ เจี์ย. เยีย อ๋อย ตี่ง ตะฟ่าน เหฒย นิ่น บัว วั้ว เต๋ย เญย ฒุ์ย. ",
    "9": "นิ่น บัว อ๋อย ฟู-สู เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, หย่า ฟู-สู เยีย เหว่ย นิ่น บัว เหลียบ ต้าย เญย ฮู่ง, ดา​วิด.’ ",
    "24": "  เฒี้ยว เธี้ยว เญย กะเฉีย แป๊ด ธ้วด หย่า ไม้ ต๋าว ฆาง, เถา นิ่น เยียม เฮญี้ยว ตี่ง อ๋อย โหฒว เญย โหฒว เหฒียง. เถา เซ้ด เมว์ย เญย ฮนอย-เหญียะ เม่ย บัว ฯฒฯ เม่ง แปะ น้าย เต๋ย สี่. ",
    "8": "“เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เถา วั้ว ฮนอย เยีย อ๋อย ว้วด เน้า ก์า เจี๊ยน นิ่น บัว เญย จาง เญย เดี๋ยง-ก์า, หย่า ธุด ตั๋ง โด้ นิ่น บัว เญย ฮลาง. กั้น ฝีง เมี่ยน หย่า ไม้ ตุ๊ ปุน นิ่น บัว แอ๋ง โหฒว โน่ว. ",
    "18": "“เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน ยา​โค้บ เญย ด๊บ-ลิ่ว หฑวน ต้าย ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, หย่า ค้อ-เลี่ยน นิ่น เยียม เญย ต๋อง. ฒี่ง หย่า อ๋อย ตุ๊ เหธย เจี์ย เยียม ฒี่ง เญย โล์-บง, ฮู่ง ติ่น หย่า เยียม โล์-ต๋อง เหลียบ เจี์ย. ",
    "15": "เม่ย เหว่ย หาย ติ่ว เญี้ยม หลาย หฒุ มุน? เม่ย หฒุ มุน เญย ต๋อง หฒ่อ ไม้ ไฮ่ หลง, เหว่ย หฒุ เม่ย เญย ฒุ์ย โฮล ไห่, เม่ย เญย ฒุ์ย-หนิบ หย่า แหฆ่ง, เยีย หธีง ฮนั้ง น้าย โหฒว น้าย เต๋ย สี่ ปุน เม่ย. ",
    "17": "  เฒี้ยว ก๊อง, ‘เยีย อ๋อย หฒ่อ เม่ย หลง, ปุน เม่ย ฮนั้ง โล์ วั้ว นอ. เยีย หย่า อ๋อย หฒ่อ เม่ย หฒุ มุน เญย ต๋อง หลง, เหว่ย หฒุ เมี่ยน ก๊อง เม่ย เซ หฒุ หฒุ่น ธ้วด เญย เมี่ยน, ‘เซ สิ​โอน, ต้ง ไม้ ม่าย หาย เต้า ถาน.’ ",
    "6": "เม่ย บัว อ๋อย หฒุ หน่าย หย่า หมั่ง ก๋า, มจั่ง ตอน ไฮ่ ยู์ง กู้งว์า เญย ไฟ? วั้ว หญู่ง เยีย เหว่ย หาย ติ่ว ปวัด เต้าๆ มจั่ง ตอน หล่ง ปั์ว ชัม เจี๊ยน กะเซีย ฮนั้ง มเซียะ ตอน มุน กู้งว์า? เต้าๆ เญย เฮมียน เหว่ย หาย ติ่ว เบี่ยน เหฑ่ง? ",
    "19": "ม่าย แล์ง ฒี่ง เญย ฑูง เหธา เฌียน-โย่ว เญย เฉีย เยียม น้าย เต๋ย ต๋อง กะญั์ว ธ้วด. เยีย อ๋อย ปุน นิ่น บัว หฮยาง เจี๊ยน ฝาว, นิ่น บัว ฯฒฯ ไม้ เฒ์ย โหฒะ. เยีย อ๋อย ปุน นิ่น บัว ตุ๊ เมี่ยน ท่าย, นิ่น บัว ฯฒฯ ไม้ เฒ์ย โหฒว ไฝ. ",
    "13": "ไม้ ม่าย เมี่ยน เถง เม่ย แหธง สี่, ไม้ ม่าย เดีย หฒ่อ เม่ย บัว หฒุ มุน เญย ต๋อง, ไม้ ไฮ่ หฒ่อ ตุ๊ เม่ย หลง. ",
    "3": "เฒี้ยว ก๊อง, ‘ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ปุน เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน, ตุ๊ หลง ต้าย ฮนั้ง โล์ วั้ว นอ. เยีย อ๋อย ต้อ นิ่น บัว หฑวน ต้ง เยีย เหธย ปุน นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง. นิ่น บัว ฯฒฯ ตุ๊ หฑิบ เป๋น นิ่น บัว เญย ป่วน.’” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "“เฒี้ยว  ฮนั้ง น้าย ก๊อง, ‘เยีย เหธา เม่ย เยียม เหว่ย เหฌียว เม่ย. เยีย อ๋อย ปุน ต้ง เม่ย หฒุ หฑาน มี่ง เยียม วั้ว เต๋ย เหยียด ฒู้ง กั๊วะ บุด๋ง หฒุด เหฑ่ง. มป่า เยีย ไม้ ปุน เม่ย หฒุด เหฑ่ง. หฒิว เม่ย โหฒว เญย เยีย อ๋อย เบ๊าะ หฌาว เม่ย ผุย หอบ หฒุ โหฒว เญย. ไม้ กุ๊น ฮนั้ง หาย นอ, เยีย อ๋อย หฒุ ตี่ง เม่ย เญย ฒุ์ย ไม้ กวั่ง.’ ",
    "2": "“เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เฒาะ เยีย ก๊อง บั๋ว เม่ย เญย เหยียด ฒู้ง หว่า เฟี้ย เจี๊ยน โซว.’  ",
    "14": "ฮนั้ม เม่ย วั้ว เต๋ย เหยียด ฒู้ง หละคุ เม่ย. นิ่น บัว ฒู้ง ไม้ กุ๊น เม่ย อ๊ะ, เหว่ย หฒุ เยีย เบ๊าะ เม่ย ฮนั้ง วิน-วั้ง เบ๊าะ นอ, หย่า ตี่ง เม่ย เญย ฒุ์ย ฮนั้ง ตี่ง โตะ ไห่ เญย เมี่ยน เญย ฒุ์ย, เหว่ย หฒุ เม่ย เญย ฒุ์ย โฮล ไห่, เม่ย เญย ฒุ์ย-หนิบ หย่า ธั้ม. ",
    "1": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "23": "หมั่ง ม่าะ! เฒี้ยว เญย หฑยาว-เจี๊ยะ. กะเฉีย แป๊ด ธ้วด ฮนั้ง หฑยาว-หฒุ่น กวิ้น เจี๊ยน เอ๊าะ เมี่ยน เญย มฆ้อง. ",
    "4": "เยียม น้าย มี่ง เซ เฒี้ยว  ก๊อง เถา อิ​สะ​ลา​เอน เหธา ยู​ดา เญย หว่า.  "
  },
  "34": {
    "22": "เฒี้ยว ก๊อง, ‘เยีย อ๋อย หัด นิ่น บัว, ต้อ นิ่น บัว หฑวน ต้าย เถา น้าย นอม ฒี่ง. นิ่น บัว อ๋อย เบ๊าะ น้าย นอม ฒี่ง หย่า ธ้าง ตุ๊ ฯฒฯ หล่ง โต์ว ปั๊ว ชุย. เยีย อ๋อย ปุน ยู​ดา เญย ฒี่ง เป๋น ป่าย ฮวาง เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม.” ",
    "10": "นิ่น บัว ฯฒฯ หมวัง, เลี่ยม เหยียด ฒู้ง เจียน เหธา หฒวัง แปะ ฝีง, ตะฟ่าน จวั่ง เหลียบ แหง่ง หว่า แล์ง กั้น อ๋อย ปู๋ง กั้น เญย โน่ว, เลี่ยม โน่ว เก๊า โน่ว เป์ย, เหว่ย ปุน นิ่น บัว ไม้ หฒุ แอ๋ง โหฒว โน่ว อ๊ะ. นิ่น บัว ฯฒฯ เอย เจี๊ยน โหฒว, ปู๋ง นิ่น บัว เญย โน่ว ธ้วด.  ",
    "6": "  โต่ว หว่า เมี่ยน, เย​เล​มี, ฯฒฯ เยียม เย​ลู​ซา​เลม เฒาะ น้าย เต๋ย เหยียด ฒู้ง หว่า ก๊อง บั๋ว ยู​ดา ฮู่ง, เส​เด​คี​ยา.  ",
    "2": "“เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เม่ย อ๋อย หฒุ มี่ง เหธา ยู​ดา ฮู่ง, เส​เด​คี​ยา, ก๊อง หย่า ก๊อง บั๋ว นิ่น, “เฒี้ยว ฮนั้ง น้าย ก๊อง, หมั่ง ม่าะ! เยีย เฒาะ น้าย นอม ฒี่ง จิว เยียม บา​บี​โลน ฮู่ง เญย ปั์ว-เดี๊ย. นิ่น หย่า อ๋อย หล่ง โต์ว ปั๊ว.  ",
    "7": "วั้ว หฒั่น บา​บี​โลน ฮู่ง เญย จุน-แปง เบ๊าะ เจี๊ยน เย​ลู​ซา​เลม หย่า เบ๊าะ ยู​ดา เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง ฒี่ง, เซ ลา​คี้ด ฒี่ง เหธา อา​เซ​คา ฒี่ง, เหว่ย หฒุ เยียม ยู​ดา ขูง เหฒ่ง น้าย เต๋ย อี นอม เว่ย ว้วน เญย ฒี่ง ฮนั้ง. ",
    "16": "มป่า เม่ย บัว แอ๋ง เบี๊ยน เฮญี้ยว ปุน เยีย เญย บั๋ว ม่าย หวุย เหว่ย หฒุ เม่ย บัว เฒาะ เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย หฑวน ต้าย, ต้ง เม่ย บัว หฒิว นิ่น บัว เญย เฮญี้ยว อ๋อย เญย ปู๋ง ฆอย วั้ว เต๋ย, แอ๋ง หฒุ เม่ย บัว อ๊าบ โหฒว โน่ว.’ ",
    "9": "เก๊าะ-เมี่ยน อ๋อย หฒุ ปู๋ง ฆอย เก๊าะ-เมี่ยน เญย ฮิบ​ลู โน่ว ไม้ กุ๊น มจั่ง มเซียะ, เหว่ย ปุน นิ่น บัว ไม้ หล่ง หาย เต้า ยิว​ไท เมี่ยน ก๋อ-โย์ว โหฒว โน่ว.  ",
    "21": "“‘ยู​ดา เญย ฮู่ง, เส​เด​คี​ยา, เหธา นิ่น เญย เจียน เยีย อ๋อย จิว ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย เหธา ล์อ นิ่น บัว เญย แหม่ง วั้ว เต๋ย เญย ปั์ว-เดี๊ย, หย่า จิว ปุน ถุย เล่ย ฆอย นิ่น บัว มี่ง วั้ว เต๋ย บา​บี​โลน ฮู่ง เญย จุน-แปง เญย ปั์ว-เดี๊ย.’  ",
    "5": "เม่ย ตุ๊ แป้ง ออน เญย เกวย เสย. เมี่ยน ฮนั้ง หาย นอ เหว่ย ท่าย เม่ย เญย อง-ถาย ปั๊ว ดาง เญย กะน้าย, เซ เหว่ย เยียม ด่าง เม่ย วั้ว เต๋ย ฮู่ง เตี๋ย, นิ่น บัว อ๋อย ฮนั้ง วั้ว นอ เหว่ย เม่ย ปั๊ว ดาง เญย กะน้าย หย่า เหว่ย เม่ย เฑ่า เญี้ยม ก๊อง, ‘เฒี้ยว อ้า! โค้ว อ๊ะ.’ เหว่ย หฒุ เยีย ก๊อง ลิ์ว น้าย เต๋ย หว่า อ๊ะ.”’” เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "1": "บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหธา นิ่น เญย เหยียด ฒู้ง จุน-แปง, เหธา เยียม ลู่ง เดี๊ย นิ่น กุ๊น เญย นอมๆ กั๊วะ เหธา ฝีงๆ เมี่ยน เบ๊าะ เย​ลู​ซา​เลม เหธา เว่ย ก๋อม เญย นอมๆ ฒี่ง วั้ว หฒั่น, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,   ",
    "20": "เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย หย่า จิว ปุน เยียม ล์อ นิ่น บัว เญย แหม่ง วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. นิ่น บัว เญย เซย ฯฒฯ เป๋น ด๊าม-ลู่ง เญย เหนาะ เหธา เดา-เป้ย เญย เฮยี่ย ฒ่อย เญย หญั่น ฮบ. ",
    "14": "“เถา ตะเธี้ยด หฮญัง เก๊าะ-เมี่ยน อ๋อย หฒุ ปู๋ง หฒุ หม่าย ปุน เม่ย หล่ง โหฒว โน่ว เญย จวั่ง ฮิบ​ลู ฝีง เญย เมี่ยน, ต้ง ฟู-สู เม่ย จุ๊ หฮญัง เญย เมี่ยน.” มป่า เม่ย บัว เญย อง-ถาย ไม้ หมวัง เยีย หย่า ไม้ แปง มน่อม หมวัง เยีย.   ",
    "3": "เม่ย เปย๋า ไม้ ดุ๊ด นิ่น เญย ปั์ว, ฒู้ง หฒุ เฒาะ จิว ปุน เยียม นิ่น เญย ปั์ว-เดี๊ย. เม่ย ตุ๊ ปวัด บา​บี​โลน ฮู่ง มฒีง ต๋อย มฒีง, หย่า ตุ๊ เหธา นิ่น เฮมียน ต๋อย เฮมียน ก๊อง หว่า. เม่ย หย่า อ๋อย หฒุ มี่ง บา​บี​โลน.” ",
    "12": "เย​เล​มี แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "8": "เส​เด​คี​ยา ฮู่ง เหธา เย​ลู​ซา​เลม ฒี่ง เญย หฒวัง แปะ ฝีง เหลียบ แหง่ง หว่า ก๊อง บั๋ว นิ่น บัว ฒุ่น ปู๋ง ฆอย เญย เล์ย ก๊อง,  ",
    "15": "เจี๋ย ต้าย ไม้ เล่า เม่ย บัว ก๊อย เฮญี้ยว โหฒว หฒิว เยีย เญย มฒีง หมั่ง ปวัด หอบ เญย, เหว่ย หฒุ เม่ย บัว ฒุ่น ก๊อง ปู๋ง ฆอย เญย เล์ย, เก๊าะ-เมี่ยน บั๋ว เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน. เม่ย บัว เยียม ต้ง กัน เยีย เญย บั๋ว เห่ว วั้ว นอม เปย๊า, ตอง เจี๊ยน เยีย เหลียบ เจี์ย แหง่ง หว่า.  ",
    "4": "“‘มป่า ยู​ดา ฮู่ง, เส​เด​คี​ยา อ้า! หมวัง เฒี้ยว  เญย หว่า. เฒี้ยว ฮนั้ง น้าย ก๊อง เถา เม่ย, “เม่ย ไม้ หฒุ หฑุ ด๊าว ไต๋.  ",
    "17": "“เหว่ย น้าย, เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ไม้ หมวัง เยีย เหว่ย หฒุ เม่ย บัว เก๊าะ-เมี่ยน ไม้ ฒุ่น ปู๋ง ฆอย เญย เล์ย ปุน กั้น เญย ก๋อ-โย์ว เหธา จวั่ง ล์าง เมี่ยน. หมั่ง ม่าะ! เยีย ฒุ่น บั๋ว เม่ย บัว, “เม่ย บัว ตุ๊ ปู๋ง ฆอย” เหว่ย ปุน เม่ย บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง. เยีย แอ๋ง ปุน เม่ย บัว เหว่ย ลู่ง เดี๊ย หม่าน กั๊วะ เป๋น แฮะ เมี่ยน กั้ม เหฑีย เญย กะน้าย.  ",
    "11": "มป่า ฆะฮ้า นิ่น บัว ฮนั้ม-หฑวน แอ๋ง เฒาะ ต้ง นิ่น บัว ปู๋ง ฆอย วั้ว เต๋ย โน่ว เก๊า โน่ว เป์ย หฑวน, ปุน น้าย เต๋ย เมี่ยน แอ๋ง หฒุ นิ่น บัว อ๊าบ โหฒว โน่ว.” ",
    "19": "ยู​ดา เญย เจียน, เย​ลู​ซา​เลม เญย เจียน, เหธา อิม โต๊ เญย เมี่ยน, ไซ เมี่ยน, เหธา เต่ย-ปูง เญย หฒวัง แปะ ฝีง, ต้ง ยั่ง พิ โหฒว อี แหมง วั้ว เต้า ง่ง ตอน บุด๋ง เจี๋ย เหธา เยีย เหลียบ เจี์ย แหง่ง หว่า. มป่า นิ่น บัว ต่อง เยีย เญย แหง่ง หว่า, ไม้ เอย วั้ว เต๋ย แหง่ง หว่า โหฒว. เยีย ฯฒฯ อ๋อย โหฒว ปุน นิ่น บัว ฮนั้ง นิ่น บัว โหฒว ปุน วั้ว เต้า ง่ง ตอน นอ.  ",
    "13": "“เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย ต้อ เม่ย บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง หฒุ โหฒว โน่ว เญย ต๋อง วั้ว หฒั่น, เยีย เหธา นิ่น บัว เหลียบ แหง่ง หว่า ก๊อง,  "
  },
  "23": {
    "22": "สี ก๊อง นิ่น บัว ตุ๊ โซ้ว เจี๊ยน เยีย เญย หวุ่ย, นิ่น บัว ฯฒฯ ฒุ่น เยีย เญย หว่า ปุน แปะ ฝีง หมวัง. นิ่น บัว ฒู้ง ปุน แปะ ฝีง ฮวิน หฑวน, กวั่ง ฆอย นิ่น บัว เอ๊าะ เญย เจ๊า, เหธา นิ่น บัว โหฒว เญย หว่าย สี่.” ",
    "10": "ม่าย เหฮยียน เญย เมี่ยน ปวั๊ง เต่ย-ปูง. หลาย หฒุ เหฒียว, เต่ย-ปูง ฯฒฯ โค้ว อ๊ะ. เยียม เต่ย-ปูง-ฮวาง เญย เมี้ย-เธี้ยง, เมี้ย ฆาย เหฑ่ง. นิ่น บัว โหฒว เญย เจ๊า เซ เอ๊าะ เญย. นิ่น บัว เญย ชะ หย่า ไม้ หอบ. ",
    "12": "“ฮนั้ง หน่าย เหว่ย นิ่น บัว, นิ่น บัว เญย เจ๊า โหย่ว บย่าง โหย่ว หฮมวัง. นิ่น บัว ฒู้ง หฒุ หฒุ่น เปียะ น้าย ติ้ว เจ๊า แอ๋ง ดิ๊ หฒุ ดอบ. นิ่น บัว หฒุ ตี่ง ฒุ์ย เญย หฮญัง, เยีย อ๋อย ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "  เฒี้ยว ก๊อง, “ฮนั้ง หน่าย, ฮนอย-เหญียะ อ๋อย เถา, เมี่ยน ไม้ ตุ๊ แอ๋ง ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง ต้อ อิ​สะ​ลา​เอน เมี่ยน เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย,’  ",
    "16": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ไม้ ตู๋ง หมวัง วั้ว เต๋ย โต่ว หว่า เมี่ยน โต่ว บั๋ว เม่ย บัว เญย หว่า. นิ่น บัว ปุน เม่ย บัว ม่าย ลั่ม ฮนั้ม เญย เจ๊า หย่า ขูง-ม่อง เญย. นิ่น บัว ก๊อง หิ่น ย่าง เญย สี่ เยียม นิ่น บัว กั้น เญย เฮญี้ยว ธ้วด ต้าย, ไม้ เฒ์ย เยียม เฒี้ยว  เญย ฑุ่ย ธ้วด. ",
    "29": "เฒี้ยว ก๊อง, “เยีย เญย หว่า เซ ฮนั้ง โต์ว หย่า ฮนั้ง เบ๊าะ หละเปย๊ย ฮู้ เญย เฮลียะ-เฒว่ย ไม้ เฒ์ย?” ",
    "21": "เยีย ไม้ พ้าย วั้ว เต๋ย โต่ว หว่า เมี่ยน, มป่า นิ่น บัว กั้น ถิว มี่ง. เยีย ไม้ ตุ๊ เหธา นิ่น บัว ก๊อง, มป่า นิ่น บัว หธ่อ โต่ว หว่า. ",
    "25": "“เยีย ไฮ์ วั้ว เต๋ย โต่ว หว่า เมี่ยน เต๊ง เยีย เญย บั๋ว โต่ว จ๊า หว่า. นิ่น บัว ก๊อง, ‘เยีย เบ๋ย ปวัด. เยีย เบ๋ย ปวัด หมี่ อ๊ะ.’  ",
    "5": "  เฒี้ยว  ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย เหว่ย ดา​วิด เหลียบ แป้ง ฟิม เญย หธุน, นิ่น อ๋อย โหฒว ฮู่ง กุ๊น, หย่า หล่ง ธง-เม่ง โหฒว. นิ่น หย่า อ๋อย เยียม เต่ย-ปูง โหฒว แป้ง ฟิม, โหฒว ตุ๊ หอบ. ",
    "20": "  เฒี้ยว เญย กะเฉีย ไม้ ฟิว เถา หฒิว นิ่น เญย เฮญี้ยว ตี่ง โหฒว เญย โหฒว เหฒียง เหฑ่ง. เถา ฆะฮ้า ลาย เญย ฮนอย-เหญียะ เม่ย บัว ฯฒฯ เม่ง แปะ โถว อ๊ะ. ",
    "26": "โต่ว ก๊อง-แปะ เญย หว่า วั้ว เต๋ย โต่ว หว่า เมี่ยน, เซ หฒิว นิ่น บัว กั้น เญย เฮญี้ยว หฒุ ดั๊ว วั้ว เต๋ย โต่ว หว่า เมี่ยน, อ๋อย ม่าย ก๊อง-แปะ เญย หว่า เยียม นิ่น บัว เญย เฮญี้ยว ด่ง หาย เล่า?  ",
    "9": "ก๊อง เถา วั้ว เต๋ย โต่ว หว่า เมี่ยน, เยีย ไฮ์ เฮญี้ยว หว่าย เหฑ่ง. เยีย เฒี่ยง ซิน หฒิน. เหว่ย เฒี้ยว หย่า เหว่ย นิ่น ธีง-เหฑ่ง เญย หว่า เยีย ฮนั้ง ติ๊ว ฆวิน เมี่ยน, ฮนั้ง หฒุ ติ๊ว ฮี่ง เญย เมี่ยน. ",
    "24": "  เฒี้ยว  ก๊อง, “ม่าย หาย เต้า ไฮ่ ปี๋ง เจี๊ยน เบว์ย เญย ต๋อง เหว่ย ปุน เยีย หมั่ง ไม้ ปวัด นิ่น ไฟ?”   เฒี้ยว  ก๊อง, “เยีย ไม้ เฒ์ย เยียม ปวั๊ง ลู่ง ปวั๊ง เดา ไฟ? ",
    "28": "ปุน เบ๋ยๆ เญย โต่ว หว่า เมี่ยน ก๊อง นิ่น บัว เญย เบ๋ย, มป่า หาย เต้า ตุ๊ เยีย เญย หว่า, ปุน นิ่น เหฒียบ ฒัวะ เญย ก๊อง เยีย เญย หว่า. เบย้า ฆ้าว ม่าย หาย หญู่ง ไฮ่ เป๊ย ตุ๊ เถา เบย้า วิด?” เฒี้ยว ฮนั้ง น้าย ก๊อง.  ",
    "8": "มป่า นิ่น บัว อ๋อย ก๊อง, ‘เยีย อ๋อย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว,  ต้ง ต้อ อิ​สะ​ลา​เอน โต้ว ฒง เญย เฒ้ย-ฟุน เยียม ป๊ะ ปูง ฝาว ต้าย หย่า เยียม นิ่น หฒุ่น นิ่น บัว มี่ง เญย นอมๆ กั๊วะ ต้อ ธ้วด ต้าย.’ วั้ว หฒั่น นิ่น บัว ฯฒฯ ตุ๊ เยียม นิ่น บัว กั้น เญย เต่ย-ปูง. ",
    "18": "นิ่น บัว หาย เต้า โซ้ว เจี๊ยน เยียม เฒี้ยว เญย หวุ่ย บุด๋ง ตุ๊ ปวัด, ตุ๊ ไฮ์ นิ่น เญย หว่า? ไฟ ม่าย หาย เต้า หล่ง เฮญี้ยว หมวัง หย่า เอย เจี๊ยน นิ่น เญย หว่า โหฒว? ",
    "15": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง เถา วั้ว เต๋ย โต่ว หว่า เมี่ยน, “เยีย อ๋อย เฒาะ ยั่ง เม์ว ปุน นิ่น บัว หญั่น, เฒาะ แหล่ง เมี่ยน เญย ววม ปุน นิ่น บัว ฮบ, เหว่ย หฒุ ไม้ กัน หลง ทิน-ฮู่ง เญย สี่ เยียม เย​ลู​ซา​เลม เญย โต่ว หว่า เมี่ยน ธ้วด ก๋อม เต่ย-ปูง.” ",
    "39": "เหว่ย น้าย เยีย ด่ง หาย ฒู้ง อ๋อย เฒาะ เม่ย บัว โป้ว เจี์ย ต้าย ฒอย กวั่ง, ไม้ ปุน เยียม เยีย เญย หฑะเฮมียน, เลี่ยม เม่ย บัว, เลี่ยม เยีย จิว ปุน เม่ย บัว หย่า จิว ปุน เม่ย บัว เญย อง-ถาย เญย ฒี่ง.  ",
    "17": "นิ่น บัว หฒั่นๆ ก๊อง บั๋ว หมั่ง เผีย เยีย เญย หว่า วั้ว เต๋ย เมี่ยน ‘เม่ย บัว อ๋อย ตุ๊ หลง.’ นิ่น บัว แอ๋ง บั๋ว เหยียด ฒู้ง แหง่ง เจี๊ยน เอย กั้น เญย เฮญี้ยว โหฒว เญย เมี่ยน, ‘เม่ย บัว ไม้ หฒุ หาย หญู่ง เธี้ยว เญย เหฒะ หน่าน.’ ",
    "6": "เยียม นิ่น เญย ฮนอย-เหญียะ ยู​ดา ฒู้ง ตุ๊ เหฌียว. อิ​สะ​ลา​เอน เมี่ยน หย่า ตุ๊ ถาย-แป้ง เญย เยียม. นิ่น เญย บั๋ว ตุ๊ เห่ว, ‘เฒี้ยว เซ เยีย บัว เญย แป้ง ฟิม.’” ",
    "19": "หมั่ง ม่าะ! เฒี้ยว เญย กะเฉีย แป๊ด ธ้วด ฮนั้ง ต้ม หฑยาว, ฮนั้ง หฑยาว-หฒุ่น, ฒู้ง เนี้ยว เจี๊ยน เยียม เอ๊าะ เมี่ยน เญย มฆ้อง กู้ หงว่าย. ",
    "13": "เยีย เยียม สะ​มา​เลีย เญย โต่ว หว่า เมี่ยน บุด๋ง, เยีย ปวัด หญู่ง กั้ม เฑี้ย ไห่ เญย สี่. นิ่น บัว เต๊ง บา​อัน เฒี่ยน โต่ว หว่า, หย่า ต้อ เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, มี่ง ต่อง เจ๊า. ",
    "3": "“เยีย อ๋อย เฒาะ ต้ง เยีย หฒุ่น มี่ง เยียม นอมๆ กั๊วะ เหฒ่ง เหฌี่ย เญย ปะกี ยู่ง กวั้น เซียว ฒุ้น, ต้อ นิ่น บัว หฑวน กั้น เญย ล่าน. นิ่น บัว ฯฒฯ หฮยาง เจี๊ยน ฝาว, ม่าย ตอน ธั้ม.  ",
    "32": "เฒี้ยว ก๊อง, “เยีย เหธา ก๊อง เบ๋ย จ๊า เญย โต่ว หว่า เมี่ยน ต๋อย-เตก. นิ่น บัว ก๊อง น้าย เต๋ย เบ๋ย หล่ง นิ่น บัว ก๊อง-แปะ เญย หว่า เหธา ปู๋ง เญย หว่า-เหมา ต้อ เยีย เญย แปะ ฝีง มี่ง ต่อง เจ๊า. เยีย หย่า ไม้ เห่ว, ไม้ พ้าย นิ่น บัว โหฒว. ฮนั้ง หน่าย นิ่น บัว เถง ไม้ ตุ๊ เหยียด เต๋ย เยีย เญย แปะ ฝีง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "11": "“เลี่ยม โต่ว หว่า เมี่ยน เหธา ไซ เมี่ยน ไม้ กัน หลง ทิน-ฮู่ง. ไม้ กุ๊น นิ่น บัว เยียม เยีย เญย เปย๊า, เยีย ปวัด นิ่น บัว โหฒว เญย เอ๊าะ สี่.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "2": "เหว่ย น้าย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง โก๋ว นิ่น เญย แปะ ฝีง เญย เปย๊ย เฒ้ย, “เม่ย บัว ปุน เยีย เญย ปะกี ยู่ง กวั้น หฑาน หย่า หฒุ่น นิ่น บัว มี่ง. เม่ย บัว หย่า ไม้ โก๋ว นิ่น บัว. หลาย เม่ย บัว โหฒว เญย เอ๊าะ สี่ เยีย อ๋อย ตี่ง เม่ย บัว เญย ฒุ์ย.” เฒี้ยว  ฮนั้ง น้าย ก๊อง.  ",
    "33": "“หาย หฒั่น ม่าย เต้า น้าย เต๋ย แปะ ฝีง ไฟ โต่ว หว่า เมี่ยน ไฟ ไซ เมี่ยน หน่าย เม่ย, ‘เฒี้ยว  เญย หว่า ฮนั้ง หาย นอ ก๊อง?’ เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เม่ย บัว เซ ดาม เฮนี้ย เญย กะน้าย. เยีย หย่า อ๋อย ฒอย เม่ย บัว กวั่ง. เฒี้ยว ฮนั้ง น้าย ก๊อง.’  ",
    "38": "มป่า สี ก๊อง เม่ย บัว ก๊อง, ‘เฒี้ยว ดาม เฮนี้ย เญย กะน้าย,’ เฒี้ยว ก๊อง, หลาย เม่ย บัว ก๊อง น้าย โจ๋ว หว่า, เซ ก๊อง ‘เฒี้ยว ดาม เฮนี้ย เญย กะน้าย,’ ไม้ กุ๊น เยีย พ้าย เมี่ยน มี่ง เม่ย บัว หน่าย ก๊อง, ‘เม่ย บัว ไม้ ตู๋ง ก๊อง, “เฒี้ยว ดาม เฮนี้ย เญย กะน้าย.”’  ",
    "14": "มป่า เยียม เย​ลู​ซา​เลม เญย โต่ว หว่า เมี่ยน บุด๋ง เยีย ปวัด หญู่ง กั้ม เหฑีย ไห่ เญย สี่. นิ่น บัว เหฮยียน หย่า กัน ก๊อง-แปะ เญย เจ๊า. นิ่น บัว เถง เอ๊าะ เมี่ยน เญย ปั์ว เฮ้น, ฯฒฯ ไม้ ม่าย หาย เต้า กวั่ง ฆอย นิ่น โหฒว เญย หว่าย สี่. หฒิว เยีย หมั่ง, นิ่น บัว เหยียด ฒู้ง ฮนั้ง โส​โดม, วั้ว นอม ฒี่ง เญย เมี่ยน หย่า ฮนั้ง โก​โม​ลา.” ",
    "35": "เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ หน่าย, เก๊าะ-เมี่ยน หน่าย เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน, เก๊าะ-เมี่ยน หน่าย เก๊าะ-เมี่ยน เญย ก๋อ-โย์ว, ‘เฒี้ยว  ฮนั้ง หาย นอ เตา?’ ไฟ ‘เฒี้ยว ฮนั้ง หาย นอ ก๊อง?’  ",
    "30": "  เฒี้ยว ก๊อง, “เหว่ย น้าย เยีย อ๋อย เหธา น้าย เต๋ย โต่ว หว่า เมี่ยน ต๋อย-เตก, ต้ง นิ่น บัว ล่าน เฒาะ ล่าน เญย หว่า ต๋อง เยีย เญย หว่า โต่ว.”  ",
    "1": "  เฒี้ยว ก๊อง, “เยียม เยีย เญย เมี้ย-เธี้ยง เหมียด หย่า ปุน เยีย เญย ปะกี ยู่ง หฑาน เญย โก๋ว ปะกี ยู่ง เมี่ยน อ๋อย หฒุ โค้ว อ๊ะ.  ",
    "40": "เยีย อ๋อย ปุน เม่ย บัว เหยียด ลิ์ว หฒุ เฆ่ม, เหยียด ลิ์ว หฒุ ไญ้, ฒู้ง ไม้ ไฮ่ หละคุ. ",
    "34": "โต่ว หว่า เมี่ยน ไฟ ไซ เมี่ยน ไฟ หาย เต้า แปะ ฝีง ก๊อง, ‘เฒี้ยว ดาม เฮนี้ย เญย กะน้าย’ แอ๊ะ, เยีย อ๋อย ตี่ง วั้ว เต้า เมี่ยน เหธา นิ่น เญย เปย๊า ฒง เมี่ยน เญย ฒุ์ย.  ",
    "23": "  เฒี้ยว  ก๊อง, “เยีย โหฒว นิด ฟัด เญย ทิน-ฮู่ง หย่า ไม้ เฒ์ย เยียม โก เญย ทิน-ฮู่ง ไฟ?” ",
    "31": "เฒี้ยว ก๊อง, “เยีย อ๋อย เหธา น้าย เต๋ย โต่ว หว่า เมี่ยน ต๋อย-เตก, ต้ง หล่ง นิ่น บัว เญย ฑุ่ย ก๊อง, ‘น้าย เซ เฒี้ยว ก๊อง.’”  ",
    "36": "มป่า ‘เฒี้ยว ดาม เฮนี้ย เญย กะน้าย เม่ย บัว ไม้ ตู๋ง แอ๋ง ก๊อง เถา,’ เหว่ย หฒุ เก๊าะ-เมี่ยน ดาม เฮนี้ย เญย กะน้าย เซ เก๊าะ-เมี่ยน กั้น เญย หว่า. เม่ย บัว หย่า อ๋าว เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง, เน่น เจี๋ย เญย เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง, เญย หว่า.  ",
    "4": "เยีย อ๋อย พ้าย โก๋ว ปะกี ยู่ง เญย เมี่ยน กุ๊น นิ่น บัว, โก๋ว นิ่น บัว. เยียม น้าย มี่ง นิ่น บัว ไม้ กั้ม เหฑีย, ไม้ หฒุ ฮวาง, หย่า ไม้ ธา เหยียด เต้า.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "27": "นิ่น บัว ฮนั้ม ต้าย ไฮ่ หล่ง นิ่น บัว เก๊าะ-เมี่ยน, ล่าน ก๊อง บั๋ว ล่าน เญย เบ๋ย, ดั๊ว เยีย เญย แปะ ฝีง หละคุ เยีย เญย บั๋ว, ฮนั้ง นิ่น บัว เญย อง-ถาย หละคุ เยีย เญย บั๋ว มี่ง กัน บา​อัน เฒี่ยน.  ",
    "37": "เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย นอ หน่าย โต่ว หว่า เมี่ยน, ‘เฒี้ยว  ฮนั้ง หาย นอ เตา เม่ย?’ ไฟ ‘เฒี้ยว ฮนั้ง หาย นอ ก๊อง?’  "
  },
  "45": {
    "4": "“เม่ย อ๋อย หฒุ ฮนั้ง น้าย บั๋ว นิ่น, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย เหธย เจี์ย เญย, เยีย อ๋อย แธะ เหฌี่ย. เยีย หฒวัง เญย, เยีย อ๋อย แปง ธ้วด, เซ เฒี่ยง นอม เต่ย-ปูง.  ",
    "2": "“บา​ลุก อ้า! เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง บั๋ว เม่ย,  ",
    "5": "เม่ย เหว่ย กั้น ล์อ โฮล เญย เจ๊า ไฟ? ไม้ ตู๋ง ล์อ, เหว่ย หฒุ เยีย อ๋อย ปุน หฒวัง ป้าม เมี่ยน หฒุ เธี้ยว เญย เหฒะ หน่าน. มป่า ไม้ กุ๊น เม่ย มี่ง เถา หาย, เยีย อ๋อย ปุน เม่ย ตุ๊ แหม่ง เฒี่ยง เหว่ย เป๋น เบ๊าะ จ๋า ตุ๊ ต้าย เญย ฒี่ง เหญ่ย.”’” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "1": "โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ยู​ดา เญย ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง, เน​ลิ​ยา เญย ตอน, บา​ลุก, หฒิว โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง น้าย เต๋ย หว่า เฟี้ย เจี๊ยน โซว. เย​เล​มี ก๊อง,   ",
    "3": "‘เม่ย ก๊อง, “เยีย หฒุ โค้ว อ๊ะ. เฒี้ยว เฒาะ โยว-เฑ่า จา เจี๊ยน เยีย มุน เญย ต๋อง. หลาย ฌุ่น เยีย ไฮ์ โค้ว ไห่ หย่า ไม้ ตุ๊ ฮิด ขวน.”’ "
  },
  "52": {
    "22": "เดี้ยว เตว๊ย-เมว์ย แอ๋ง เป๊าะ เจี๊ยน, เป๊าะ เหยียด นอม เซ ปยา เดาะ ฮลัง. ม่าย มู์ง เหธา หฒิ เลี่ยว เปี๊ยว ฮวีง ก๋อม. เหยียด ฒู้ง หล่ง ต้ง ซิ โหฒว ต้าย. ตะเหญ่ย นอม เดี้ยว หย่า ม่าย ฟี่ ฮนั้ง เญย, ม่าย หฒิ เลี่ยว เปี๊ยว.  ",
    "10": "บา​บี​โลน ฮู่ง ตอง เจี๊ยน เส​เด​คี​ยา ไต๋ นิ่น เญย ตอน บัว, หย่า เยียม ลิบ​ลา ฒี่ง ไต๋ ยู​ดา เญย เหยียด ฒู้ง เจียน.  ",
    "12": "บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, โหฒว ฮู่ง เหฒียบ จั๊ว หฮญัง, ฮม์ หฮลา แซง-เหฒียบ วั้ว ฮนอย, ฟู-สู บา​บี​โลน ฮู่ง เญย ซิน-เฮลน เมี่ยน เญย แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เปียะ เย​ลู​ซา​เลม.  ",
    "7": "ฒี่ง หลาด ฯฒฯ หฒุ เบ๊าะ ทง หมี่ อ๊ะ. เหยียด ฒู้ง แปง ฯฒฯ ลู่ง ม์วน หฒั่น ยั่ง นิด ฮู่ง เตี๋ย เญย หฮวีง อี คัง ฒี่ง หลาด บุด๋ง เญย แก้ง เปย๋า ธ้วด ไม้ กุ๊น เคน​เดีย เมี่ยน เว่ย ก๋อม ฒี่ง. นิ่น บัว หูง เจี๊ยน อา​ลา​บา เต่ย มี่ง.    ",
    "16": "มป่า โก๋ว ฮู่ง เตี๋ย เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เลี่ยว เต๋ย เยียม เต่ย-ปูง จ่ม เจี๋ย เญย เมี่ยน เหว่ย เฝียว อะหงุ่น หฮวีง, โหฒว ลี่ง โหฒว เด่ย. ",
    "29": "เยียม เน​บู​คัด​เน้ด​ซา โหฒว ฮู่ง เหฒียบ เป๊ด หฮญัง วั้ว หฮญัง, ม่าย เยียม เย​ลู​ซา​เลม เญย เป๊ด แป๊ะ ฟ่า เหฒียบ เหญ่ย เต้า. ",
    "21": "วั้ว เต๋ย อี นอม เดี้ยว, เหยียด นอม ฮลัง เหฒียบ เป๊ด เดาะ, ฮวีง ก๋อม เหฒียบ เหญ่ย เดาะ, เปยย โด๊ะ โฮ์, หย่า ฌ์ง เญย.  ",
    "25": "เยียม วั้ว นอม ฒี่ง นิ่น เฒาะ เหยียด เต้า กุ๊น เบ๊าะ จ๋า จุน-แปง เญย ต้ม แปง-เปย๊ย, เหธา เยียม วั้ว ฒี่ง ปวั้ง หฒุ เถง ฮู่ง เตี๋ย ธ่าง ล่าง เญย เสี่ย เต้า เมี่ยน เหธา ติ๊ม กั๊วะ หฒั่ง เญย แปะ ฝีง เหว่ย กิ๊น โหฒว แปง วั้ว เต้า แปง-เปย๊ย เญย โซว-ปิ๊ว, เหธา เยียม ฒี่ง กะญั์ว ล์อ ปวัด เญย หลัวะ เหฒียบ เต้า แปะ ฝีง.  ",
    "5": "น้าย นอม ฒี่ง หฒุ เว่ย เจี๊ยน เถา เส​เด​คี​ยา โหฒว ฮู่ง เหฒียบ เยี้ยด หฮญัง วั้ว หฮญัง. ",
    "20": "ซา​โล​มอน โหฒว เหว่ย หฒั่ง เฒี้ยว เญย เปย๊า วั้ว เต๋ย อี นอม ต้ม เดี้ยว เหธา เหยียด นอม ต้ม ปุ้น เหธา เซ่ง ต้ม ปุ้น เญย เหฒียบ เหญ่ย เต้า ต้ง ซิ ง่ง เหธา เตี้ย ล์ง เญย เหยียด ฒู้ง ต้ง ซิ ธั้ม เกา, เฑียง ไม้ ฮี่ง.  ",
    "26": "โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, ต้อ น้าย เต๋ย เมี่ยน มี่ง ลิบ​ลา ฒี่ง, บา​บี​โลน ฮู่ง วั้ว.  ",
    "9": "เคน​เดีย แปง ฯฒฯ เฒาะ เจี๊ยน ฮู่ง เตี๋ย, ต้อ นิ่น เถา ฮา​มัด เต่ย, ลิบ​ลา ฒี่ง, บา​บี​โลน ฮู่ง วั้ว. บา​บี​โลน ฮู่ง ฯฒฯ ตี่ง เส​เด​คี​ยา เญย ฒุ์ย.  ",
    "24": "โก๋ว ฮู่ง เตี๋ย เญย ต้ม แปง-เปย๊ย เฒาะ เส​ไล​อา ต้ม ไซ เมี่ยน เหธา โหฒว ตะเหญ่ย วั้ว เต้า ไซ เมี่ยน, เส​ฟัน​ยา, เหธา ปัว เต้า ฒั้ว แก้ง เมี่ยน.  ",
    "28": "น้าย เซ เน​บู​คัด​เน้ด​ซา กว๊าด มี่ง เญย ยู​ดา เมี่ยน เญย โสว โหม่ว. ตะเธี้ยด หฮญัง ม่าย ปัว ธิน เล่ง หญี่ เหฒียบ ฟาม เต้า. ",
    "8": "มป่า เคน​เดีย เญย จุน-แปง หฒุ่น เจี๊ยน ฮู่ง เตี๋ย มี่ง ฯฒฯ เยียม เย​ลี​โค เญย เดา-แป้ง หฒุ่น หฒ่าย. กัน เส​เด​คี​ยา เญย หฒวัง จุน-แปง ฯฒฯ กวั่ง เจี๊ยน นิ่น, ฟ้าด หฑาน เญย เปย๋า. ",
    "18": "นิ่น บัว หย่า เฒาะ แธง, กะน้าย-เธ้น, จั๊บ ตัง-โธ้ เญย ฌิ้ว, ปุ้น เหธา ฮูง-โล่ว, เหธา เยียม วั้ว นอม เปย๊า หล่ง เญย เหยียด ฒู้ง ต้ง ซิ จา-ต๋อง ต้อ มี่ง.  ",
    "15": "โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เฒาะ เก้า จ่ม เจี๋ย เหธา เยียม ฒี่ง เหฒ่ง เหฌี่ย เญย แปะ ฝีง เหธา เปย๋า ธ้วด เหว่ย เปียะ บา​บี​โลน ฮู่ง วั้ว ปูง, เหธา เหฒ่ง เหฌี่ย เญย หฒั่ง เมี่ยน, กว๊าด นิ่น บัว มี่ง.  ",
    "17": "เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย ต้ง ซิ เดี้ยว, เหธา หฒั่ง เฒี้ยว เญย เปย๊า เญย ต้ง ซิ เตี้ย ล์ง เหธา ต้ม ต้ง ซิ ปุ้น. เคน​เดีย เมี่ยน เบ๊าะ ฮู้ เป๋น เหยียด เหฮลง เหยียด เหฮลง, หย่า เปี้ยน น้าย เต๋ย เหยียด ฒู้ง ต้ง ซิ มี่ง บา​บี​โลน.    ",
    "6": "เถา เฝย หฮลา แซง-จั๊ว เยียม ฒี่ง กะญั์ว เญย เมี่ยน ม่าย ต้ม ฮวาง ต้ม หง่อ โค้ว ไห่. แปะ ฝีง ไม้ ม่าย หาย หญู่ง หญั่น อ๊ะ.  ",
    "19": "นิ่น บัว หย่า ต้อ หฑ่อม-ไฝ, เซียว โต์ว เญย เจย, ปุ้น, แธง, ตัง-จ๋า, ฮูง-โล่ว เหธา หล่ง เธี้ย เหฒี่ย เญย หฑ่อม. ไม้ กุ๊น หล่ง เจียม โหฒว ต้าย เญย, โก๋ว ฮู่ง เตี๋ย เญย ต้ม แปง-เปย๊ย ต้อ มี่ง เหว่ย เป๋น เจียม, หล่ง ญ่าน โหฒว เญย, ต้อ มี่ง เหว่ย เป๋น ญ่าน. ",
    "13": "นิ่น หล่ง โต์ว ปั๊ว หฒั่ง เฒี้ยว เญย เปย๊า เหธา ฮู่ง ติ่น เหธา เย​ลู​ซา​เลม เญย เหยียด ฒู้ง เปย๊า. นอมๆ ต้ม เปย๊า นิ่น ปั๊ว ชุย เหฑ่ง.    ",
    "3": "ด่ง หาย ฒู้ง เซ หลาย เฒี้ยว เฉีย เจี์ย, เยียม เย​ลู​ซา​เลม เหธา ยู​ดา เญย สี่ หธีง ต้าย ฮนั้ง น้าย นอ. เฒี้ยว ฒู้ง หฒุ่น นิ่น บัว เยียม นิ่น เญย หฑะเฮมียน ธ้วด มี่ง. เส​เด​คี​ยา หย่า แหง่ง บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา. ",
    "32": "แอ๋ง เหธา นิ่น ก๊อง หลง หย่า ปุน นิ่น เญย เหว่ย เก้า ฮลัง เจี๋ย ล่ม ฑ่อย เหธา นิ่น เยียม บา​บี​โลน วั้ว เต๋ย หฒวัง ฮู่ง เญย เหว่ย.  ",
    "11": "นิ่น เกว๋ย ธ้วด เส​เด​คี​ยา เญย มฒีง, หล่ง ต้ง ซิ หลิ่ม โด้ เจี๊ยน นิ่น. บา​บี​โลน เญย ฮู่ง ฯฒฯ ต้อ นิ่น มี่ง บา​บี​โลน หววน เจี๊ยน โล่ เถา นิ่น ไต่ วั้ว ฮนอย.  ",
    "2": "หฒิว เฒี้ยว หมั่ง, เส​เด​คี​ยา โหฒว เอ๊าะ สี่, ฮนั้ง เย​โฮ​ยา​คิม โหฒว เญย เหยียด ฒู้ง.  ",
    "33": "เย​โฮ​ยา​คีน ฯฒฯ ไจ๊ ฆอย นิ่น เยียม โล่ เญย ลุย-โหว. นิ่น เฒี่ยง เสย เญย ฮนอย-เหญียะ ฮนอยๆ เยียม ฮู่ง เตี๋ย เญย เตี้ย หญั่น หฮนาง.  ",
    "14": "กัน เจี๊ยน โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย วั้ว เต๋ย เคน​เดีย เมี่ยน เญย เหยียด ฒู้ง จุน-แปง ฯฒฯ แธะ เว่ย ก๋อม เย​ลู​ซา​เลม เญย ฒี่ง หลาด บาง เหฑ่ง.  ",
    "30": "เถา เน​บู​คัด​เน้ด​ซา โหฒว ฮู่ง หญี่ เหฒียบ ฟาม วั้ว หฮญัง, หฒุ โก๋ว ฮู่ง เตี๋ย เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, กว๊าด มี่ง เญย ยิว​ไท เมี่ยน ม่าย เธี้ยด แป๊ะ เฝย เหฒียบ ฮม์ เต้า. เหยียด ฒู้ง ม่าย เปยย ธิน หลัวะ แป๊ะ เต้า. ",
    "1": "เส​เด​คี​ยา ฝาว เหว่ย โหฒว ฮู่ง วั้ว หฒั่น, นิ่น ตุ๊ หญี่ เหฒียบ เยี้ยด หฮญัง. นิ่น เยียม เย​ลู​ซา​เลม กุ๊น เหฒียบ เยี้ยด หฮญัง. นิ่น เญย มา เญย บั๋ว เห่ว ฮา​มุ​ทาน, เซ ลิบ​นา เมี่ยน, เย​เล​มี เญย เซียะ.  ",
    "34": "ก๊อง เถา นิ่น เฉียม หล่ง เญย กะน้าย, ตะฟ่าน นิ่น เฒี่ยง เสย เถา นิ่น เกวย เสย เญย ฮนอย, นิ่น หฒั่นๆ ตุ๊ หล่ง ฮู่ง เตี๋ย ปุน เญย, หฒิว นิ่น ฮนอยๆ เฉียม หล่ง เญย กะน้าย. ",
    "23": "เดี้ยว เญย เปยย ปูง ม่าย จั๊ว เหฒียบ หลัวะ นอม หฒิ เลี่ยว เปี๊ยว, หย่า ม่าย เหยียด แป๊ะ นอม หฒิ เลี่ยว เปี๊ยว เยียม เว่ย ก๋อม วั้ว เต๋ย มู์ง. ",
    "31": "ยู​ดา ฮู่ง, เย​โฮ​ยา​คีน, หฒุ กว๊าด มี่ง ฟ่า เหฒียบ เธี้ยด หฮญัง วั้ว หฮญัง, เหฒียบ เหญ่ย หฮลา หญี่ เหฒียบ ฮม์, ต้ง บา​บี​โลน เญย ฮู่ง, เอ​วิน​เม​โล​ดัก, ฝาว เหว่ย โหฒว ฮู่ง ต้าว หฮญัง, นิ่น ปู๋ง  ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คีน, ธ้วด โล่,  ",
    "4": "เส​เด​คี​ยา กุ๊น ตะจั๊ว หฮญัง, เหฒียบ หฮลา แซง-เหฒียบ วั้ว ฮนอย, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหธา นิ่น เญย หฒวัง จุน-แปง ต้าย เบ๊าะ เย​ลู​ซา​เลม. นิ่น บัว เว่ย ก๋อม ฒี่ง กะเหญี่ย แหมง หย่า โหฒว เบ๊าะ จ๋า เญย จา-สี่ เว่ย ก๋อม.    ",
    "27": "เยียม ฮา​มัด เต่ย, ลิบ​ลา ฒี่ง วั้ว บา​บี​โลน ฮู่ง เบ๊าะ นิ่น บัว, ปุน นิ่น บัว หฒุ ไต๋ ไต่ ยู​ดา เมี่ยน ฯฒฯ หฒุ ธ้าง มี่ง, เล่ย ฆอย กั้น เญย เต่ย-ปูง.  "
  },
  "48": {
    "10": "เหลว่ย ไม้ โหฒว เฒี้ยว เญย กง วั้ว เต้า หฒุ เหฒียว อ๊ะ. ไม้ หล่ง หฑุ ด๊าว ปุน ฑย้าม เหลี่ยว ธ้วด วั้ว เต้า หฒุ เหฒียว อ๊ะ. ",
    "12": "  เฒี้ยว ก๊อง, “เหว่ย น้าย ฮนอย-เหญียะ อ๋อย เถา, เยีย ฯฒฯ พ้าย โต๋ เญย เมี่ยน มี่ง โต๋ นิ่น, โต๋ ธ้วด นิ่น ฒ่าง เญย กะน้าย, แอ๋ง เบ๊าะ นิ่น เญย แป้ง ฮู้ หม่วน. ",
    "16": "โม​อับ หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่ เถา ฟัด อ๊ะ. นิ่น หฒุ เญย โค้ว หน่าน อ๋อย เซี้ยบๆ เญย เถา. ",
    "29": "“เยีย บัว ไฮ์ ก๊อง โม​อับ เมี่ยน เหมา, เซ หฒะเก้ง เหมา ไห่. เยีย บัว ไฮ์ ก๊อง นิ่น ปู๋ง หว่า-เหมา, เธง-โฮล, เหมา ไห่, เฮญี้ยว หย่า ท่าย กั้น.” ",
    "5": "เมี่ยน ฝาว ลู​หิด เญย ฒอง, นิ่น บัว เหยียด ปิ่น มี่ง, เหยียด ปิ่น เญี้ยม, เหว่ย หฒุ เยียม โฮ​โล​นา​อิม เหฌี่ย เจี๋ย เญย ต๋อง ไฮ์ หลาย หฒุ ป่าย หว่าย เญี้ยม โค้ว เญย เฉีย. ",
    "20": "โม​อับ หฒุ ไญ้ เหว่ย หฒุ นิ่น บ๋าย หมี่ อ๊ะ. อ๋อย หฒุ เญี้ยม หย่า เห่ว บุย. เยียม วั้ว อาน​โนน ด้าย เฮลน ฒุ่น ก๊อง, โม​อับ หฒุ ป่าย ฮวาง หมี่ อ๊ะ. ",
    "26": "“อ๋อย หฒุ ปุน โม​อับ ติ๊ว ฆวิน, เหว่ย หฒุ นิ่น เธง-โฮล แหง่ง เฒี้ยว.  นิ่น ฯฒฯ หฌัง เจี๊ยน นิ่น โล้ ธ้วด เญย กะน้าย. นิ่น หย่า หฒุ เมี่ยน ฮว้วด. ",
    "14": "“เม่ย บัว ฮนั้ง หาย นอ ไฮ่ ก๊อง, ‘เยีย บัว โหฒว จุน-เฒ้ย เมี่ยน หย่า โหฒว เบ๊าะ จ๋า เฮ้น เญย แปง’? ",
    "28": "โม​อับ เญย แปะ ฝีง อ้า! เม่ย บัว อ๋อย หฒุ เปย๋า ธ้วด ฒี่ง มี่ง เยียม หละเปย๊ย-แบ๋ง. อ๋อย หฒุ ฮนั้ง แปะ ก๊บ โหฒว เล์า เยียม แบ๋ง-ค้วด เญย ฑุ่ย. ",
    "8": "โหฒว เหมียด วั้ว เต้า อ๋อย เถา นอมๆ ฒี่ง, ไม้ ม่าย เหยียด นอม ฒี่ง เปย๋า ตุ๊ ดุ๊ด. ฮ์อง หย่า อ๋อย หฒุ เหมียด, เดา-แป้ง หย่า หฒุ ป่าย หว่าย, ฮนั้ง เฒี้ยว  ก๊อง นอ. ",
    "18": "“ดี​โบน เมี่ยน อ้า! เยียม เม่ย ฌัง-หล่าง เญย ต๋อง เหฌี่ย ต้าย ม่าะ! เฒว์ย เจี๊ยน บ๋อง ฆาย เญย เดา. เหว่ย หฒุ เหมียด โม​อับ วั้ว เต้า ต้าย เบ๊าะ เม่ย อ๊ะ. นิ่น ฒู้ง ป่าย หว่าย เม่ย เว่ย ว้วน เญย ต๋อง. ",
    "17": "ตะฟ่าน เว่ย ก๋อม นิ่น, หย่า ฮิ้ว ตุ๊ นิ่น เญย เม่ง เญย เหยียด ฒู้ง เมี่ยน เม่ย บัว อ๋อย หฒุ เหว่ย นิ่น เฮญี้ยว มุน. อ๋อย ฒุ ก๊อง, ‘ม่าย ชะ เญย วั้ว ติ้ว ฮู่ง ปย๊า เน้า หมี่ อ๊ะ, เซ วั้ว ติ้ว ฌัง-หล่าง เญย ปย๊า.’ ",
    "44": "“หาย เต้า เปย๋า กั้ม เหฑีย เญย สี่ ฯฒฯ ด๊อด ค้วด, หาย เต้า ญอง ธ้วด ค้วด ฯฒฯ หฒุ ฮลาง ฮลบ, เหว่ย หฒุ โม​อับ หฒุ ตี่ง ฒุ์ย วั้ว หฮญัง, เยีย อ๋อย ปุน นิ่น บัว หฒุ น้าย เต๋ย สี่.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "6": "เปย๋า ม่าะ! เหฌียว เม่ย บัว กั้น เญย แหม่ง. อ๋อย หฒุ โหฒว ฮนั้ง เฮยี่ย ล่อ เยียม เต่ย-ปูง-ฮวาง. ",
    "19": "อา​โล​เอ เมี่ยน อ้า! โซ้ว เจี๊ยน เจ๊า-เฮลน หมั่ง ม่าะ! หน่าย เปย๋า ต้าย เญย มจั่ง ตอน, เหธา เปย๋า ดุ๊ด เญย มเซียะ ตอน, ‘ม่าย หาย หญู่ง สี่ ธ้วด?’ ",
    "13": "โม​อับ เมี่ยน ฯฒฯ เหว่ย เค​โม้ด เฒี่ยน ไญ้ ฮนั้ง ฒิ่น ด่าง อิ​สะ​ลา​เอน เมี่ยน เขา เบด​เอน เฒี่ยน ฯฒฯ หฒุ ไญ้ หมี่ อ๊ะ. ",
    "11": "“เยียม โม​อับ หลุน เญย เฒี่ยง โห่ เถา อี้ หฒั่น คู่ เยียม เญย, ฮนั้ง ติ๊ว เหฒ่ง เหฌี่ย เญย ติ๊ว-ฒา. นิ่น ไม้ เฒ์ย หฒุ เยียม น้าย นอม แป้ง โต๋ เหฌี่ย วั้ว นอม, นิ่น หย่า ไม้ หฒุ กว๊าด มี่ง. เหว่ย น้าย นิ่น เญย เหมวย หธ่อ เยียม เญย, นิ่น ดาง เญย เฉีย หย่า ไม้ ก๊อย เหยี่ยน.” ",
    "43": "  เฒี้ยว ก๊อง, “โม​อับ เมี่ยน อ้า! กั้ม เหฑีย เญย สี่ เหธา ดั๊ว เมี่ยน ด๊อด เญย ค้วด เหธา ฮลบ เมี่ยน เญย ฮลาง เยียม เม่ย บัว เญย หฑะเฮมียน.” ",
    "30": "  เฒี้ยว ก๊อง, “เยีย ฮิ้ว ตุ๊ นิ่น เธง-โฮล เญย เจ๊า, นิ่น ปู๋ง หว่า-เหมา มป่า จ๊า เญย, นิ่น โหฒว เญย สี่ หย่า ไม้ เฒียน. ",
    "34": "“เฮ้ด​โบน เมี่ยน เหธา เอ​เล​อา​เล เมี่ยน เห่ว ธ้วด, เห่ว เญย เฉีย ฒู้ง มี่ง เถา ยา​ฮ้าด, หย่า แอ๊ง มี่ง เถา โส​อา, เถา โฮ​โล​นา​อิม เหธา เอก​ลัด​เซ​ลี​ซี​ยา, เหว่ย หฒุ เลี่ยม นิม​ลิม เญย ววม ฆาย เหฑ่ง.” ",
    "23": "เหธา คี​ลิ​ยา​ทา​อิม เหธา เบด​กา​มุน เหธา เบด​เม​โอน ",
    "45": "“เปย๋า เญย เมี่ยน มี่ง โซ้ว เจี๊ยน ฮนั้ง ไม้ ม่าย ชะ นอ, เยียม เฮ้ด​โบน ฒี่ง เญย ต้ง ลิ่น กะเดี๊ย. เหว่ย หฒุ ม่าย โต์ว เยียม เฮ้ด​โบน ธ้วด, สิ​โหน เญย ติ่น ธ้วด โต์ว-เบียด, ปั๊ว หว่าย โม​อับ เญย ปย้อง เหธา เหธว หลุ่น เมี่ยน เญย มฆ้อง-แป้ง. ",
    "47": "มป่า เถา เซ้ด เมว์ย เญย ฮนอย-เหญียะ เยีย แอ๋ง อ๋อย ปุน โม​อับ ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. โม​อับ หฒุ ตี่ง ฒุ์ย เญย หว่า ตอง น้าย อ๊ะ. ",
    "22": "เหธา ดี​โบน เหธา เน​โบ เหธา เบด​ดิบ​ลา​ทา​อิม ",
    "38": "เยียม โม​อับ เญย นอมๆ เปย๊า-ง่อ กู้ หงว่าย เหธา เหยียด ฒู้ง ต้ม หฒวัง หฒ่าม ขูง ม่าย เฑ่า เญี้ยม เญย เฉีย, เหว่ย หฒุ เยีย เบ๊าะ โม​อับ ฮู้, ฮนั้ง เบ๊าะ ฮู้ ไม้ ม่าย เมี่ยน อ๋อย เญย จา-ต๋อง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "เหว่ย หฒุ เม่ย เขา กั้น เว่ย ว้วน เญย ต๋อง เหธา กั้น เญย ฒิ่น ฒ่อย, เม่ย กั้น หย่า อ๋อย หฒุ เฒาะ. เค​โม้ด เฒี่ยน อ๋อย หฒุ กว๊าด มี่ง, เหธา เจี๊ยน นิ่น เญย ไซ เมี่ยน เหธา เจียน. ",
    "33": "เยียม โม​อับ เญย เดา-จุ่น, เฌียน-โย่ว ออน-เหลาะ เญย เฉีย หฒุ เฒาะ หมี่ อ๊ะ. เยีย ปุน เญว่ย อะหงุ่น ติ๊ว เญย ฒ่อง ไม้ ม่าย ติ๊ว เหลี่ยว ธ้วด. ไม้ ม่าย หาย เต้า เฌียน-โย่ว เญย เญว่ย อะหงุ่น เปี๊ยว. เห่ว เญย เฉีย ไม้ เฒ์ย เฌียน-โย่ว เญย เห่ว. ",
    "21": "เดา-แป้ง เญย ต๋อง หฒุ ตี่ง ฒุ์ย. ม่าย โฮ​โลน เหธา ยา​ซา เหธา เม​ฟา​อาด ",
    "25": "โม​อับ เต่ย เญย ชะ ป่า หมี่ อ๊ะ. นิ่น เญย ปั์ว หย่า เน้า หมี่ อ๊ะ.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "9": "เฒาะ ด๊าด ปุน โม​อับ, เหว่ย หฒุ นิ่น อ๋อย ได๋ มี่ง, นิ่น เญย ฒี่ง อ๋อย หฒุ เป๋น ป่าย ฮวาง เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม. ",
    "24": "เหธา เค​ลิ​โอด เหธา โบ​ซา​ลา เหธา โม​อับ เต่ย เญย นอมๆ ฒี่ง ไม้ กุ๊น โก ไฟ ฟัด. ",
    "15": "โหฒว หว่าย โม​อับ เหธา โม​อับ เญย ฒี่ง วั้ว เต้า ฝาว ต้าย, กิ๊น ต้าย เก้า หลง เจี๋ย เญย เมี่ยน หลุน เมี่ยน เหฌี่ย มี่ง หฒุ ไต๋ ไต่.” น้าย เซ ฮู่ง เตี๋ย, ต้ง ม่าย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว, ก๊อง เญย หว่า. ",
    "39": "“โม​อับ หฒะเก้ง ฮู้ อ๊ะ! นิ่น บัว หฒะเก้ง เฑ่า เญี้ยม อ๊ะ! โม​อับ ไญ้ ไห่ ฯฒฯ ฮวิน ฆาง หมี่ อ๊ะ. ฮนั้ง หน่าย โม​อับ หฒุ เว่ย ก๋อม เญย เมี่ยน จั๊ด หย่า กั้ม เหฑีย.” ",
    "32": "สิบ​มา เญย อะหงุ่น เฮมย อ้า! เยีย เหว่ย เม่ย เญี้ยม เก้า ธั้ม เหว่ย ยา​เซ เญี้ยม. เม่ย เญย ฆว่า ธุ้น เจี๋ย ค้อย, แอ๋ง ด๊าว มี่ง เถา ยา​เซ เญย ค้อย. โหฒว เหมียด วั้ว เต้า ต้าย เบ๊าะ เม่ย เญย ฆาย กอง เปี๊ยว เหธา เซียว ต้าย เญย อะหงุ่น เปี๊ยว. ",
    "42": "โม​อับ ฯฒฯ หฒุ ป่าย หมี่ อ๊ะ, ไม้ ตุ๊ แอ๋ง เป๋น กั๊วะ, เหว่ย หฒุ นิ่น เธง-โฮล แหง่ง เฒี้ยว. ” ",
    "2": "เยียม น้าย มี่ง ไม้ ม่าย เมี่ยน เธง โม​อับ, เยียม เฮ้ด​โบน นิ่น บัว ต๊า หฒะเอ๋ย ห่อย นิ่น, หย่า ก๊อง, ‘ต้าย ม่าะ! บัว เฒาะ นิ่น ไพ กวั่ง, ไม้ ปุน เป๋น กั๊วะ.’ มัด​เมน มู้ง อ้า! เม่ย หย่า อ๋อย หฒุ เซ้ก เหฑียะ, หฑุ ด๊าว ฒู้ง อ๋อย หฒุ่น เม่ย. ",
    "3": "หมวัง ม่าะ! ม่าย เห่ว เญย เฉีย เยียม โฮ​โล​นา​อิม ต้าย ก๊อง, ‘หฒุ ต้ม ป่าย ฮวาง ป่าย หว่าย อ๊ะโล่ะ!’ ",
    "35": "  เฒี้ยว ก๊อง, “เยีย อ๋อย ปุน โม​อับ เต่ย-ปูง, เยียม ฮลัง เญย ต๋อง ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง ปุน นิ่น บัว เญย เฒี่ยน วั้ว เต๋ย หฒุด หมี่ อ๊ะ. ",
    "46": "โม​อับ อ้า! เม่ย หฒุ โค้ว อ๊ะ. ป๋าย เค​โม้ด เฒี่ยน เญย เมี่ยน หฒุ เหมียด หมี่ อ๊ะ. เหว่ย หฒุ เม่ย เญย ตอน บัว หฒุ กว๊าด มี่ง, เม่ย เญย เซียะ หย่า หฒุ กว๊าด มี่ง หมี่ อ๊ะ. ",
    "1": "น้าย ก๊อง เถา โม​อับ. เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เน​โบ หฒุ โค้ว อ๊ะ, หลาย หฒุ ป่าย ฮวาง หมี่ อ๊ะ. คี​ลิ​ยา​ทา​อิม หย่า หฒุ ไญ้, หฒุ เฒาะ หมี่ อ๊ะ. เว่ย ว้วน เญย ต๋อง หฒุ ไญ้ หย่า ป่าย หว่าย หมี่ อ๊ะ. ",
    "40": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ม่าย เต้า ฮนั้ง ต้ม จ๊าง นอ, ได๋ ต้าย เซี้ยบ เญย, ฯฒฯ ยัง ฆอย ด๊าด เบ๊าะ โม​อับ. ",
    "31": "เหว่ย น้าย เยีย เหว่ย โม​อับ เญี้ยม, เหว่ย เหยียด ฒู้ง โม​อับ เต่ย-ปูง เยีย เห่ว ธ้วด. เยีย หย่า เหว่ย คีน​หะ​เล​เซ้ด เมี่ยน เฑ่า เญี้ยม. ",
    "37": "เต้าๆ เมี่ยน เญย มฆ้อง เถย ฌัง, เต้าๆ เญย ซยาม หย่า จั๊บ เหฑ่ง, เหยียด ฒู้ง ปั์ว ม่าย ก๊าด มุน เญย ต๋อง, จ๊าย หย่า ไซ เจี๊ยน ล่าม่า เดีย-โธว. ",
    "36": "ฮนั้ง หน่าย เยีย เญย เฮญี้ยว เหว่ย โม​อับ เมี่ยน ฌุ่น เญย เฉีย ฮนั้ง เฮล้า-ด้ง หนู. เยีย เญย เฮญี้ยว หย่า เหว่ย คีน​หะ​เล​เซ้ด เมี่ยน ฌุ่น ฮนั้ง เฮล้า-ด้ง หนู. นิ่น บัว ตุ๊ เญย ฒิ่น ฒ่อย หย่า หฒุ เหมียด เหฑ่ง. ",
    "4": "โม​อับ หฒุ เหมียด หมี่ อ๊ะ! ม่าย เญี้ยม เญย เฉีย เถา โส​อา. ",
    "27": "โม​อับ อ้า! เม่ย ไม้ เฒ์ย จั๊ด อิ​สะ​ลา​เอน ไฟ? เม่ย ปวัด นิ่น เยียม จั๋น-หฒะ บุด๋ง หธีง ต้าย หาย หฒั่น ก๊อง เถา นิ่น เม่ย หฮวัง มฆ้อง ไฟ? ",
    "41": "ฒี่ง อ๋อย หฒุ เฒาะ, เว่ย ว้วน เญย ต๋อง หย่า หฒุ ธ้าง. เถา วั้ว ฮนอย โม​อับ เบ๊าะ จ๋า เฮ้น เญย แปง เญย เฮญี้ยว, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ. "
  },
  "47": {
    "3": "ไฮ์ ม์า-โก๊ว เญย เต้ย ถิว เญย เฉีย บุย, เบ๊าะ จ๋า เญย ม์า-เธีย ชาวๆ เญย, เธีย-เยี่ยน ชมๆ เญย บุย. เหว่ย เตีย เญย ปั์ว ปะหละ เมา ไห่, ไม้ ไฮ่ ฮวิน หฑวน โก๋ว กั้น เญย ฝุเจว๊ย. ",
    "2": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! ววม เยียม ป๊ะ ปูง ฝาว ต้าย, หย่า อ๋อย เป๋น ววม-เป๊ะ เหยียม. ววม อ๋อย เหยียม เหฑ่ง เต่ย-ปูง เหธา เยียม เต่ย-ปูง เหยียด ฒู้ง กะน้าย, เลี่ยม ฒี่ง เหธา ฒี่ง กะญั์ว เญย เมี่ยน. เมี่ยน อ๋อย เห่ว ธ้วด, เยียม เต่ย-ปูง เญย โม์ว เต้า แปะ ฝีง หย่า อ๋อย เญี้ยม. ",
    "7": "  เฒี้ยว  พ้าย เหฒียง เม่ย, เม่ย ฮนั้ง หาย นอ ไฮ่ ตี้ง? นิ่น พ้าย เหฒียง หฑุ ด๊าว มี่ง อัด​เค​โลน เหธา ค้อย-เฮลน เญย ต๋อง เบ๊าะ จ๋า.” ",
    "4": "เหว่ย หฒุ ฮนอย-เหญียะ อ๋อย เถา, อ๋อย เหมียด เหฑ่ง ฟี​ลิ​สะ​เตีย เญย เหยียด ฒู้ง เมี่ยน, ไพ กวั่ง ต้ง ไฮ่ เถง ไท​ละ เหธา ไซ​ดอน เต้าๆ เหฒ่ง เหฌี่ย เญย เมี่ยน. เหว่ย หฒุ เฒี้ยว อ๋อย เหมียด ฟี​ลิ​สะ​เตีย เมี่ยน, เซ เยียม คับ​โท เญย ค้อย-เฮลน เหฒ่ง เหฌี่ย เญย เมี่ยน. ",
    "1": "ฟา​โล ไม้ แก้ง เบ๊าะ กา​ซา วั้ว หฒั่น, โต่ว หว่า เมี่ยน, เย​เล​มี, ตุ๊ ฒิบ เฒี้ยว เญย น้าย เต๋ย หว่า ก๊อง เถา ฟี​ลิ​สะ​เตีย เมี่ยน. ",
    "6": "  เฒี้ยว  เญย หฑุ ด๊าว อ้า! เม่ย เถา หาย หฒั่น หธีง ต้าย ตี้ง? เม่ย เปียะ ไพ้ มี่ง ม่าะ! ฮิด ขวน หย่า ไม้ ตู๋ง ต์ง. ",
    "5": "กา​ซา อ๋อย หฒุ เฮลี้ยว ฌัง เญย, อัด​เค​โลน หฒุ เหมียด หมี่ อ๊ะ. เหฒ่ง เหฌี่ย เญย อา​น้าก เมี่ยน อ้า! เม่ย บัว อ๋อย หล่ง หฑุ ก๊าด ซิน ด่ง หาย เล่า? "
  },
  "22": {
    "22": "เม่ย เญย เหยียด ฒู้ง เปย๊ย เฒ้ย อ๋อย หฒุ กว๊าด มี่ง ฮนั้ม เม่ย เญย เมี่ยน หย่า หฒุ กว๊าด, เม่ย ฯฒฯ ป่าย เฮมียน, หฒุ ไญ้, หลาย เม่ย โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่. ",
    "10": "ไม้ ตู๋ง เหว่ย ไต่ มี่ง เญย เมี่ยน เญี้ยม, ไม้ ตู๋ง เหว่ย นิ่น เฮญี้ยว มุน, มป่า อ๋อย หฒุ เหว่ย หฒุ กว๊าด มี่ง เญย เมี่ยน เญี้ยม โค้ว, เหว่ย หฒุ นิ่น ไม้ ตุ๊ แอ๋ง หฑวน ต้าย ปวัด นิ่น กั้น เญย ป๊วน-เต่ย-ปูง ",
    "12": "นิ่น อ๋อย หฒุ เยียม นิ่น บัว กว๊าด นิ่น มี่ง เญย ต๋อง ไต่, ไม้ ตุ๊ แอ๋ง ปวัด น้าย นอม เต่ย-ปูง.” ",
    "7": "เยีย อ๋อย หลิ่ว เล์ย โหฒว เหมียด เญย เมี่ยน ต้าย เบ๊าะ เม่ย, เก๊าะ-เมี่ยน หย่า ม่าย เก๊าะ-เมี่ยน เญย หวัวะ กิ่น. นิ่น บัว อ๋อย ก๋อย เม่ย หลง เจี๋ย เญย สี​ดา ฒ่ง เดี๋ยง ฒอย เปียะ โต์ว กะญั์ว. ",
    "16": "นิ่น เถง เมี่ยน จ่ม เมี่ยน เหธา ตั๋ง-ต๋น เมี่ยน เบ่น สี่, นิ่น กั้น ฯฒฯ ตุ๊ คู่ เยียม. น้าย ปุน ธีง นิ่น ฮิ้ว ตุ๊ เยีย ไม้ เฒ์ย?”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "29": "เดา อ้า! เดา อ้า! เดา! หมวัง เฒี้ยว  เญย หว่า ม่าะ! ",
    "21": "เม่ย คู่ เยียม เญย เฒี่ยง โห่, เยีย เหธา เม่ย ก๊อง, มป่า เม่ย ก๊อง, “เยีย ไม้ หมวัง.” เยียม เม่ย หลุน เญย เฒี่ยง โห่, เม่ย มต้าย ฮนั้ง หน่าย, เม่ย ไม้ หมวัง เยีย เญย หว่า. ",
    "25": "เยีย อ๋อย เฒาะ เม่ย จิว ปุน ล์อ เม่ย เญย แหม่ง เญย เมี่ยน, จิว ปุน ต้ง เม่ย กั้ม เหฑีย เญย เมี่ยน, เซ จิว ปุน เยียม บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา เญย ปั์ว-เดี๊ย เหธา เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "5": "เฒี้ยว ก๊อง, ‘มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง น้าย เต๋ย หว่า, เยีย เฒี้ยง เจี๊ยน เยีย กั้น โฮ้ว หว่า ก๊อง น้าย นอม ฮู่ง ติ่น ฒู้ง หฒุ เป๋น ป่าย ฮวาง เญย ต๋อง.’” ",
    "20": "“ฝาว เล​บา​นอน มี่ง หย่า เห่ว ธ้วด, เยียม บา​ซาน เห่ว ธ้วด เม่ย เญย เฉีย. เยียม อา​บา​ลิม เห่ว เหว่ย หฒุ ฮนั้ม เม่ย วั้ว เต๋ย เหยียด ฒู้ง หฒุ เหมียด หมี่ อ๊ะ. ",
    "26": "เยีย อ๋อย เฒาะ เม่ย เหธา ยู์ง เม่ย ต้าย วั้ว เต้า มา เฝง มี่ง เถา กั้น นอม กั๊วะ, ต้ง ไม้ เฒ์ย เม่ย บัว ธ้วด เสย เญย ต๋อง. เม่ย บัว ฯฒฯ อ๋อย หฒุ เยียม วั้ว ไต่.  ",
    "9": "นิ่น บัว ฯฒฯ เตา, ‘หลาย นิ่น บัว กวั่ง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง เญย แหง่ง หว่า, ฟู-สู, ป๋าย เหญี่ย เญย เฒี่ยน.’” ",
    "24": "  เฒี้ยว ก๊อง, “ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม เญย ตอน, โค​นิ​ยา อ้า!  เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, ไม้ กุ๊น เม่ย เยียม เยีย บย่าว เจี๊ยะ ปั์ว โหฒว เยีย เญย ปั์ว-โด๊ะ-แฑง เหยียน, เยีย หธ่อ อ๋อย ฮลุด ธ้วด มี่ง.   ",
    "28": "น้าย เต้า โค​นิ​ยา เซ ฮนั้ง นอม หมั่ง เผีย, ฮู้ เญย เนีย-มอ, ต้ง ไม้ ม่าย หาย เต้า อ๋อย เญย กะน้าย ไฟ? นิ่น เหธา นิ่น เญย น่าม โญ์ว เหว่ย หาย ติ่ว หฒุ เฝง, หฒุ ฒอย เปียะ ต้ง นิ่น บัว ไม้ ฮิ้ว เญย เต่ย-ปูง? ",
    "8": "“ธั้ม-นอม กั๊วะ เญย เมี่ยน อ๋อย เจี๋ย น้าย นอม ฒี่ง, เก๊าะ-เมี่ยน ล่าน หน่าย ล่าน, ‘เฒี้ยว เหว่ย หาย ติ่ว ฮนั้ง น้าย โหฒว ปุน น้าย นอม ต้ม ฒี่ง?’  ",
    "18": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง ยู​ดา เญย ฮู่ง, โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, “นิ่น บัว ฯฒฯ ไม้ เหว่ย นิ่น เญี้ยม เจี๊ยน ก๊อง ‘เยีย เญย ก๋อ อ้า! โค้ว อ๊ะ. เยีย เญย ต่อ อ้า! โค้ว อ๊ะ.’ นิ่น บัว หย่า ไม้ เหว่ย นิ่น เญี้ยม เจี๊ยน ก๊อง, ‘เฒี้ยว อ้า! โค้ว อ๊ะ. ฮู่ง เตี๋ย เญย ฌัง-หล่าง โค้ว อ๊ะ.’ ",
    "15": "“เม่ย ฮนั้ม ต้าย เม่ย ตุ๊ โหฒว ฮู่ง เหว่ย หฒุ เป๊ย กั้น เต้า เม่ย หล่ง สี​ดา ฒ่ง เดี๋ยง โหฒว เปย๊า เก้า หลง? เม่ย เญย เตีย ไม้ เฒ์ย หญั่น หย่า ฮบ, โหฒว ตุ๊ หอบ, แป้ง ฟิม เญย ไฟ? วั้ว หฒั่น นิ่น หย่า ตุ๊ คู่ เยียม. ",
    "17": "“มป่า เม่ย เญย มฒีง, เม่ย เญย เฮญี้ยว เหว่ย โต้ว กั้น อ๋อย ตุ๊ ไม้ หฒีง เญย เหล่ย ฒิ่น, เหว่ย ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด, หย่า เหฒย เมี่ยน, โหฒว โตะ เมี่ยน.” ",
    "6": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง เถา ยู​ดา ฮู่ง เญย ติ่น, “เม่ย เหว่ย เยีย ฮนั้ง กิ​เล​อาด หย่า ฮนั้ง เล​บา​นอน เญย บง-นี้ง. ไม้ กุ๊น ฮนั้ง หน่าย, เยีย ด่ง หาย ฒู้ง อ๋อย ปุน เม่ย เป๋น เต่ย-ปูง-ฮวาง. เป๋น ไม้ ม่าย เมี่ยน เยียม เญย ฒี่ง. ",
    "19": "นิ่น ฒู้ง หฒุ ปย๊บ ฮนั้ง ปย๊บ เต้า ล่อ นอ, เซ หฒุ ทอ มี่ง ฒอย กวั่ง เย​ลู​ซา​เลม เญย ฒี่ง แก้ง กะเหญี่ย.” ",
    "13": "“โหฒว ไม้ หฒีง เญย เจ๊า ก๊ม นิ่น เญย ติ่น, หย่า โหฒว ไม้ แป้ง ฟิม เญย สี่ โหฒว กู้ หงว่าย เญย ฉง, วั้ว เต้า หฒุ โค้ว อ๊ะ. นิ่น แปะๆ หล่ง นิ่น เญย จวั่ง ล์าง เมี่ยน เถง นิ่น โหฒว กง หย่า ไม้ ปุน กง-ฒิ่น นิ่น บัว. ",
    "3": "เฒี้ยว ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ โหฒว แป้ง ฟิม, โหฒว ตุ๊ หอบ, หย่า เหฌียว หฒุ ลู้ เญย เมี่ยน เปย๋า ดุ๊ด เหฒย นิ่น วั้ว เต๋ย เญย ปั์ว-เดี๊ย. ไม้ ตู๋ง โหฒว ต่อง ไฟ โหฒว โตะ กั้น ฝีง เมี่ยน ไฟ กู้ ฮั่น ฝุเจว๊ย ไฟ เอ๊า-กว๊า. เยียม น้าย นอม ต๋อง หย่า ไม้ ตู๋ง ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน.   ",
    "11": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง เถา ยู​ดา ฮู่ง, โย​สิ​ยา เญย ตอน, ซัน​ลูม, ต้ง ตี๊ นิ่น เญย เตีย, โย​สิ​ยา, โหฒว ฮู่ง, หย่า เล่ย น้าย นอม ต๋อง, “นิ่น ไม้ ตุ๊ แอ๋ง หฑวน น้าย นอม ต๋อง.   ",
    "2": "อ๋อย หฒุ ก๊อง, ‘เฒว์ย ดา​วิด เญย เหว่ย เญย ยู​ดา ฮู่ง อ้า! เม่ย เหธา เม่ย เญย เจียน เหธา เปียะ น้าย เต๋ย ฒี่ง แก้ง เญย แปะ ฝีง หมวัง เฒี้ยว เญย หว่า ม่าะ!  ",
    "14": "นิ่น ก๊อง, ‘เยีย อ๋อย เหว่ย กั้น ก๊ม นอม ต้ม เปย๊า, กู้ หงว่าย เญย ฉง โหฒว จั๊ง.’ นิ่น ฯฒฯ โหฒว ฟง ม่วน เยียม น้าย เต๋ย ฉง, แอ๋ง หล่ง สี​ดา ฒ่ง เดี๋ยง แน้ด เจี๊ยน วั้ว หฌ่ง, หล่ง ซิ เญย เซ้ด ฑ้าด เจี๊ยน. ",
    "30": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ เฟี้ย เจี๊ยน ก๊อง น้าย ล่าน เมี่ยน ไม้ ม่าย ฝุเจว๊ย. เยียม นิ่น เฒี่ยง เญย ฮนอย-เหญียะ นิ่น โหฒว ไม้ ธ้วด หาย หญู่ง, เหว่ย หฒุ ไม้ ม่าย เหยียด เต้า นิ่น เญย เฒ้ย-ฟุน ตุ๊ เฒว์ย ดา​วิด เญย เหว่ย แอ๋ง กุ๊น ยู​ดา.” ",
    "1": "  เฒี้ยว ฮนั้ง น้าย ก๊อง, “เหฌี่ย มี่ง เถา ยู​ดา ฮู่ง เญย ติ่น เยียม วั้ว ก๊อง น้าย เต๋ย หว่า.  ",
    "23": "เยียม ‘เล​บา​นอน’ เญย เมี่ยน อ้า! ต้ง เยียม สี​ดา ฒ่ง เดี๋ยง บุด๋ง โหฒว เล์า. เม่ย หฒุ มุน เญย เฒี่ยง โห่ เม่ย อ๋อย หฒุ ด่ง หาย ฌุ่น, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ.” ",
    "4": "สี ก๊อง เม่ย บัว เฒียนๆ หมวัง น้าย เต๋ย หว่า, ฯฒฯ ม่าย เฒว์ย ดา​วิด เญย เหว่ย เญย ฮู่ง เตี๋ย เฒว์ย เจี๊ยน ม์า-เธีย, เก้ เจี๊ยน ม์า, เซ นิ่น บัว กั้น เหธา นิ่น บัว เญย เจียน เหธา นิ่น บัว เญย แปะ ฝีง, เปียะ น้าย นอม ฮู่ง ติ่น เญย แก้ง.  ",
    "27": "มป่า นิ่น บัว ด่ง หาย ฮนั้ม เจี๊ยน อ๋อย หฑวน เญย เต่ย-ปูง นิ่น บัว ไม้ ตุ๊ หฑวน.” "
  },
  "38": {
    "22": "หมั่ง ม่าะ! เยียม ยู​ดา เญย ฮู่ง ติ่น เหฒ่ง เหฌี่ย เญย มเซียะ ตอน หฒุ ต้อ ธ้วด จิว ปุน บา​บี​โลน ฮู่ง เญย เจียน. วั้ว เต๋ย มเซียะ ตอน ก๊อง, “‘ต้ง เม่ย ปู๋ง เฮญี้ยว เญย ก๋อ-โย์ว ดั๊ว เม่ย หย่า ฮี่ง เม่ย หมี่ อ๊ะ. อี้ หฒั่น เม่ย เญย เหฒา เฒ่ม เหฌี่ย ววม-ปั่ม, นิ่น บัว ฯฒฯ กวั่ง เม่ย อ๊ะ.’ ",
    "10": "ฮู่ง เตี๋ย ฯฒฯ พ้าย เอ​ที​โอ​เปีย เมี่ยน, เอ​เบด​เม​เล้ก. นิ่น ก๊อง, “อ๋อย หฒุ ต้อ เยียม น้าย เญย ปัว ล่าน เมี่ยน มี่ง โต่ว หว่า เมี่ยน, เย​เล​มี, วั้ว. นิ่น ไม้ แก้ง ไต่ อ๋อย หฒุ เยียม เซียว ววม เญย ค้วด เธีย นิ่น ธ้วด ด่าง.” ",
    "12": "เอ​ที​โอ​เปีย เมี่ยน, เอ​เบด​เม​เล้ก, บั๋ว เย​เล​มี, “เฒาะ ปะหญ่าย เหธา ลุย-โหว-ฮู้ ฟับ เจี๊ยน ฮลาง เหธา ปั์ว-เซย-เดี๊ย.” เย​เล​มี เอย เจี๊ยน โหฒว.  ",
    "7": "เยียม ฮู่ง ติ่น ม่าย เต้า อิม โต๊ เญย เอ​ที​โอ​เปีย เมี่ยน, บั๋ว เห่ว เอ​เบด​เม​เล้ก. นิ่น ไฮ์ ก๊อง นิ่น บัว เฒาะ เย​เล​มี ปู๋ง เหฌี่ย เซียว ววม เญย ค้วด. วั้ว หฒั่น ฮู่ง เตี๋ย เฒว์ย เจี๊ยน เบน​ยา​มิน แก้ง ด่าง.  ",
    "16": "เส​เด​คี​ยา ฮู่ง ฯฒฯ ปี๋ง เจี๊ยน เหธา เย​เล​มี โฮ้ว หว่า ก๊อง, “เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว, ต้ง ปุน เยีย บัว ม่าย แหม่ง วั้ว เต้า, โฮ้ว หว่า ก๊อง, เยีย ไม้ ไต๋ เม่ย หย่า ไม้ จิว ปุน เม่ย เยียม ล์อ เม่ย เญย แหม่ง วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "21": "มป่า สี ก๊อง เม่ย ไม้ เหญี่ยม เซวย, น้าย เซ เฒี้ยว หล่าว ย่าง ปุน เยีย ปวัด เญย สี่.  ",
    "25": "สี ก๊อง วั้ว เต๋ย เจียน ไฮ์ ก๊อง เยีย ตุ๊ เหธา เม่ย ก๊อง หว่า ฯฒฯ ต้าย ล์อ เม่ย ก๊อง, ‘บั๋ว เยีย บัว ม่าะ! เม่ย ฮนั้ง หาย นอ ก๊อง บั๋ว ฮู่ง เตี๋ย? ฮู่ง เตี๋ย หย่า ก๊อง หาย หญู่ง บั๋ว เม่ย? ไม้ ตู๋ง ปี๋ง หาย หญู่ง เยีย บัว, เยีย บัว ฯฒฯ ไม้ ไต๋ เม่ย,’  ",
    "5": "เส​เด​คี​ยา ฮู่ง ก๊อง, “นิ่น เยียม เม่ย บัว เญย ปั์ว-เดี๊ย. ฮู่ง เตี๋ย ไม้ ไฮ่ โหฒว หาย หญู่ง แหง่ง เม่ย บัว.” ",
    "20": "เย​เล​มี เตา, “เม่ย ไม้ หฒุ จิว ปุน นิ่น บัว. โท้ เม่ย หมวัง เฒี้ยว  หล่ง เยีย ก๊อง บั๋ว เม่ย เญย หว่า, เม่ย ฯฒฯ ตุ๊ หลง. นิ่น บัว หย่า เลี่ยว เม่ย เญย แหม่ง.  ",
    "26": "เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เยีย ชะ โท้ ฮู่ง เตี๋ย ไม้ ตู๋ง ฝูง เยีย หฑวน โย​นา​ทาน เญย เปย๊า เยียม วั้ว ไต่.’” ",
    "9": "“เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย อ่า, น้าย เต๋ย เมี่ยน โหฒว ปุน โต่ว หว่า เมี่ยน, เย​เล​มี, เญย หญู่งๆ สี่ เซ เอ๊าะ ไห่. เยียม วั้ว นิ่น ฒู้ง อ๋อย หง่อ ไต่, เหว่ย หฒุ ฒี่ง กะญั์ว ไม้ ม่าย เหยียด เต๋ย หญั่น ฮบ อ๊ะ.” ",
    "24": "เส​เด​คี​ยา ก๊อง บั๋ว เย​เล​มี, “ไม้ ตู๋ง ปุน หาย เต้า ฮิ้ว ตุ๊ น้าย เต๋ย หว่า, เม่ย ฯฒฯ ไม้ ไต่.  ",
    "28": "เย​เล​มี เยียม เจี๊ยน เซี้ยว แกง เมี่ยน เญย หลาด กะญั์ว เถา เย​ลู​ซา​เลม หฒุ เคน​เดีย เมี่ยน เฒาะ วั้ว ฮนอย. ",
    "8": "เอ​เบด​เม​เล้ก ฯฒฯ เยียม ฮู่ง ติ่น ธ้วด มี่ง ก๊อง บั๋ว ฮู่ง เตี๋ย,  ",
    "18": "สี ก๊อง เม่ย ไม้ เหญี่ยม เซวย, ไม้ เฒาะ กั้น ฝูง ปุน บา​บี​โลน ฮู่ง เญย เจียน, น้าย นอม ฒี่ง ฯฒฯ หฒุ จิว ปุน เยียม เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย. นิ่น บัว ฯฒฯ หล่ง โต์ว ปั๊ว. เม่ย หย่า เปย๋า ไม้ ดุ๊ด เยียม นิ่น บัว เญย ปั์ว-เดี๊ย.’” ",
    "15": "เย​เล​มี ก๊อง บั๋ว เส​เด​คี​ยา, “สี ก๊อง เยีย บั๋ว เม่ย, เม่ย ด่ง หาย ฒู้ง ไต๋ เยีย ไม้ เฒ์ย? สี ก๊อง เยีย เถง เม่ย ธ่าง ล่าง, เม่ย หย่า ไม้ หมวัง เยีย.” ",
    "17": "เย​เล​มี ฯฒฯ ก๊อง บั๋ว เส​เด​คี​ยา, “เฒี้ยว,  เน่น เจี๋ย เญย ทิน-ฮู่ง, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘สี ก๊อง เม่ย เหญี่ยม เซวย, เฒาะ กั้น ฝูง ปุน บา​บี​โลน ฮู่ง เญย เจียน, เม่ย ฯฒฯ ตุ๊ แหม่ง ธ้วด. น้าย นอม ฒี่ง ฯฒฯ หฒุ จิว ปุน เคน​เดีย เมี่ยน. นิ่น บัว หย่า ไม้ หล่ง โต์ว ปั๊ว อ๊ะ. เม่ย เหธา เม่ย เญย เปย๊า ฒง เมี่ยน หย่า ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "6": "นิ่น บัว ฯฒฯ เฒาะ เย​เล​มี, หล่ง ฮลาง ปู๋ง เหฌี่ย, ปุน นิ่น เยียม ฮู่ง เตี๋ย เญย ตอน, มัน​คี​อา, เญย เซียว ววม ค้วด กะญั์ว, วั้ว เต๋ย เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว. วั้ว นอม เซียว ววม เญย ค้วด ไม้ ม่าย ววม, ขูง ม่าย ววม-ปั่ม ด้อง. เย​เล​มี ฯฒฯ เฒ่ม เหฌี่ย ววม-ปั่ม หมี่ อ๊ะ. ",
    "19": "เส​เด​คี​ยา ฮู่ง ก๊อง บั๋ว เย​เล​มี, “เยีย กั้ม เหฑีย เปย๋า มี่ง เปียะ เคน​เดีย เมี่ยน วั้ว เต๋ย ยิว​ไท เมี่ยน. เหฑีย เคน​เดีย เมี่ยน เฒาะ เยีย จิว ปุน วั้ว เต๋ย เมี่ยน, นิ่น บัว ฯฒฯ โหฒว โตะ ปุน เยีย.” ",
    "13": "นิ่น บัว ฯฒฯ หล่ง วั้ว เต๋ย ฮลาง เธีย นิ่น ธ้วด เซียว ววม เญย ค้วด. เย​เล​มี หธ่อ เยียม เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว. ",
    "3": "เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘น้าย นอม ฒี่ง ฒู้ง อ๋อย หฒุ จิว ปุน บา​บี​โลน ฮู่ง เญย จุน-แปง เญย ปั์ว-เดี๊ย. นิ่น บัว ฯฒฯ ธ้าง ตุ๊ หมี่ อ๊ะ.’” ",
    "11": "เอ​เบด​เม​เล้ก ฯฒฯ ต้อ วั้ว เต๋ย เมี่ยน เหธา เจี๊ยน นิ่น มี่ง. นิ่น บัว มี่ง เถา ฮู่ง ติ่น, เถา เซียว ลุย-ฮู้ เญย ต๋อง, ล์อ โล์-เดีย เหธา ลุย-โหว-ฮู้. หล่ง ฮลาง ปู๋ง เหฌี่ย เซียว ววม เญย ค้วด ปุน เย​เล​มี.  ",
    "2": "นิ่น ก๊อง, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘หาย เต้า เยียม น้าย นอม ฒี่ง ฒู้ง อ๋อย หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่. มป่า ธ้วด มี่ง ล์อ เคน​เดีย เมี่ยน วั้ว เต๋ย ตุ๊ เฒี่ยง เจี๊ยน, เซ นิ่น ตุ๊ นิ่น เญย แหม่ง เป๋น เบ๊าะ จ๋า ตุ๊ ต้าย เญย ฒี่ง เหญ่ย, ตุ๊ แหม่ง เฒี่ยง.’  ",
    "14": "เส​เด​คี​ยา ฮู่ง พ้าย เมี่ยน มี่ง ต้อ โต่ว หว่า เมี่ยน, เย​เล​มี, ต้าย เถา หฒั่ง เฒี้ยว เญย เปย๊า ตะฟาม คัง แก้ง เปียะ เญย ต๋อง, ฯฒฯ เยียม หน่าย ปวั้ง นิ่น. ฮู่ง เตี๋ย ก๊อง บั๋ว เย​เล​มี, “เยีย อ๋อย หน่าย เหยียด หญู่ง เม่ย. ไม้ ตู๋ง ปี๋ง หาย หญู่ง ไม้ บั๋ว เยีย.” ",
    "1": "มัด​ทาน เญย ตอน, เซ​ฟา​ทิ​ยา, เหธา ปาด​เฮ เญย ตอน, เก​ดา​ลิ​ยา, เหธา เซ​เล​มิ​ยา เญย ตอน, เย​ฮู​คัน, เหธา มัน​คี​อา เญย ตอน, ปาด​เฮ, ไฮ์ เย​เล​มี ก๊อง บั๋ว หฒวัง แปะ ฝีง เญย หว่า.  ",
    "23": "“นิ่น บัว อ๋อย เฒาะ เม่ย เญย เหยียด ฒู้ง เอ๊า เหธา น่าม โญ์ว จิว ปุน เคน​เดีย เมี่ยน. เม่ย กั้น หย่า ไม้ ไฮ่ เปย๋า ดุ๊ด นิ่น บัว เญย ปั์ว-เดี๊ย, ฒู้ง หฒุ บา​บี​โลน ฮู่ง เฒาะ. น้าย นอม ฒี่ง หย่า อ๋อย หฒุ โต์ว ปั๊ว ชุย.” ",
    "4": "วั้ว เต๋ย เจียน ก๊อง บั๋ว ฮู่ง เตี๋ย, “โท้ ปุน น้าย ล่าน เมี่ยน หฒุ ไต๋ ไต่, เหว่ย หฒุ นิ่น เฒาะ น้าย หญู่ง หว่า บั๋ว ฒี่ง กะญั์ว เหฒ่ง เหฌี่ย เญย แปง เหธา หฒวัง แปะ ฝีง ฯฒฯ ปุน นิ่น บัว เญย ปั์ว เมา. น้าย ล่าน เมี่ยน ไม้ เฒ์ย อ๋อย ปุน น้าย เต๋ย แปะ ฝีง ตุ๊ หลง. นิ่น อ๋อย ปุน นิ่น บัว หฒุ โค้ว ฮนั้ง.” ",
    "27": "ฆะฮ้า หฒวัง เจียน ต้าย ล์อ เย​เล​มี หน่าย นิ่น, นิ่น ฯฒฯ หฒิว ฮู่ง เตี๋ย บั๋ว เหฒียง เญย หว่า บั๋ว นิ่น บัว. นิ่น บัว ฯฒฯ ไม้ เหธา นิ่น ก๊อง หาย หญู่ง อ๊ะ, เหว่ย หฒุ ไม้ ม่าย หาย เต้า ไฮ์ นิ่น เหธา ฮู่ง เตี๋ย ก๊อง หว่า.  "
  },
  "7": {
    "22": "เหว่ย หฒุ เยีย ต้อ เม่ย บัว เญย อง-ถาย ธ้วด อี​ยิบ เต่ย-ปูง วั้ว ฮนอย, เยีย ไม้ ตุ๊ เหธา นิ่น บัว ก๊อง ไฟ หัด นิ่น บัว เถา ปั๊ว เหฒี่ย ไฟ เหว่ย กั้น หญู่ง เหฒี่ย เญย กะน้าย.  ",
    "10": "ฆะฮ้า ต้าย ต้ง กัน เยีย เญย บั๋ว เห่ว น้าย นอม เปย๊า, โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน ก๊อง, “เยีย บัว ตุ๊ เหฌียว ธ้วด หมี่ อ๊ะ.” มป่า เม่ย บัว หธ่อ โหฒว เจี๊ยน น้าย เต๋ย เหยียด ฒู้ง กั้ม เฑี้ย เญย สี่.  ",
    "12": "“‘เม่ย บัว มี่ง เยีย เญย ต๋อง, เซ ซี​โล วั้ว, ต้ง ต้าว ตั้ง เยีย เหว่ย เยีย เญย เม่ง เหลียบ เญย ต๋อง. หมั่ง ก๋า หลาย เยีย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, โหฒว เญย เอ๊าะ สี่ เยีย ฮนั้ง หาย นอ โหฒว ปุน วั้ว นอม ต๋อง.’   ",
    "7": "เยีย ฯฒฯ ปุน เม่ย บัว ตุ๊ เยียม น้าย นอม ต๋อง, เซ เยียม โล์-ฮนอย เยีย เหธย ปุน เม่ย บัว เญย อง-ถาย เหยียด ลิ์ว เยียม เญย ต๋อง.  ",
    "16": "“เม่ย แอ๊ะ, ไม้ ตู๋ง เหว่ย น้าย เต๋ย แปะ ฝีง เต๋า เก๋า. ไม้ ตู๋ง เหว่ย นิ่น บัว เห่ว เจี๊ยน เต๋า เก๋า หย่า ไม้ ตู๋ง เหว่ย นิ่น บัว โท้ เยีย, เหว่ย หฒุ เยีย ไม้ หมวัง เม่ย.  ",
    "29": "อ๋อย หฒุ จั๊บ เม่ย บัว เญย บะเปยย ฒอย กวั่ง มี่ง. เยียม ฮลัง, ฌัง เญย ต๋อง อ๋อย หฒุ เฑ่า เญี้ยม, เหว่ย หฒุ เฒี้ยว เฆ่ม หย่า กวั่ง นิ่น โน์ว เญย น้าย ต่อย เมี่ยน.’ ",
    "21": "“เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง, ‘เฒาะ เม่ย บัว ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย จา เจี๊ยน เม่ย บัว เหว่ย กั้น หญู่ง เจ๊า ฝ่ง ห่อ เหฒี่ย เญย กะน้าย หย่า หญั่น วั้ว เต๋ย อ๊อ.  ",
    "25": "เยียม เม่ย บัว เญย อง-ถาย ธ้วด อี​ยิบ วั้ว ฮนอย เถา อี้ ฮนอย, เยีย ไม้ ตี้ง เลี่ยว เญย พ้าย เยีย เญย โปว, หฒวัง โต่ว หว่า เมี่ยน, มี่ง นิ่น บัว วั้ว เหยียด ฮนอย เจี๋ย เหยียด ฮนอย.  ",
    "5": "สี ก๊อง เม่ย บัว หฒะเก้ง หฒ่อ เม่ย บัว เญย เจ๊า-โหล่ว เหธา โหฒว เญย สี่, สี ก๊อง เม่ย บัว ล่าน เหธา ล่าน หฒะเก้ง โหฒว แป้ง ฟิม เญย,  ",
    "20": "“เหว่ย น้าย เฒี้ยว ทิน-ฮู่ง  ฮนั้ง น้าย ก๊อง, ‘หมั่ง ม่าะ! เยีย ฯฒฯ โน์ว ไห่, กะเฉีย แป๊ด ธ้วด เหฌี่ย น้าย นอม ต๋อง เญย เมี่ยน, เลี่ยม เมี่ยน เลี่ยม แซง-คู้ เหธา หล่ม-ฮวาง เญย เดี๋ยง เหธา เดา ธ้วด เญย แกง-หฒวัง. โต์ว อ๋อย ปั๊ว ชุย หย่า เบ๊าะ ไม้ ไต่.’ ",
    "26": "มป่า นิ่น บัว ไม้ หมวัง เยีย, ไม้ แปง มน่อม หมวัง. นิ่น บัว แหง่ง เจี๊ยน เฮญี้ยว. นิ่น บัว ฒู้ง โหฒว เก้า หว่าย นิ่น บัว เญย อง-ถาย.’ ",
    "9": "“‘เม่ย บัว โหฒว หฒะ, ไต๋ เมี่ยน, เหฮยียน เอ๊า เหฮยียน โหฆ, แล์ง หว่า จ๊า เญย, ปั๊ว ฮูง ปุน บา​อัน เฒี่ยน หย่า กัน เจี๊ยน เม่ย บัว ไม้ ฮิ้ว เญย เฒี่ยน,  ",
    "24": "มป่า นิ่น บัว ไม้ เอย เจี๊ยน โหฒว หย่า ไม้ แปง มน่อม หมวัง. นิ่น บัว เอย เจี๊ยน นิ่น บัว กั้น เญย หฒะเอ๋ย เหธา นิ่น บัว เฮญี้ยว แหง่ง เฮญี้ยว เอ๊าะ เญย โหฒว หย่า ฮล้วด ฆาง, ไม้ มี่ง วั้ว ด่าง.  ",
    "28": "เม่ย ฯฒฯ อ๋อย หฒุ ก๊อง บั๋ว นิ่น บัว, ‘น้าย กั๊วะ เมี่ยน ไม้ หมวัง เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง เญย หว่า, หย่า ไม้ เอย เจี๊ยน หฌาว เญย เจ๊า. เฒียน เล์ย หฒุ เหมียด หมี่ อ๊ะ. เยียม เม่ย บัว เญย ฑุ่ย เฒียน เล์ย หฒุด หมี่ อ๊ะ.  ",
    "8": "หมั่ง ม่าะ! เม่ย บัว เขา ดั๊ว เมี่ยน เญย หว่า หย่า ไม้ ลั่ม หล่ง. ",
    "18": "ฝุเจว๊ย เฑ์า ฒ่าง, เตีย ปั๊ว โต์ว, มเซียะ ตอน ไหธ บ๊วน โหฒว ฌั้ว ฝ่ง ห่อ ปุน ลู่ง เญย ฮู่ง หม่า. นิ่น บัว หย่า โต๋ ธ้วด เธี้ย เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เหญี่ย เญย เฒี่ยน เหว่ย ธัวะ เยีย เฉีย เจี์ย.    ",
    "15": "เยีย อ๋อย เฒาะ เม่ย บัว เยียม เยีย เญย หฑะเฮมียน หฒุ่น ธ้วด, ฮนั้ง เยีย หฒุ่น ธ้วด เม่ย บัว เญย หฒวัง ก๋อ-โย์ว, เซ เอ​ฟา​อิม เญย เหยียด ฒู้ง เฒ้ย-ฟุน.’ ",
    "17": "เม่ย ไม้ ปวัด นิ่น บัว เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง โหฒว เญย สี่ ไฟ?  ",
    "6": "สี ก๊อง เม่ย บัว ไม้ เหฒย กั้น ฝีง เมี่ยน ไฟ กู้ ฮั่น ฝุเจว๊ย ไฟ เอ๊า-กว๊า, เยียม น้าย นอม ต๋อง ไม้ ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน หย่า ไม้ กัน เหญี่ย เญย เฒี่ยน ห่อย หฒุ กั้น,  ",
    "19": "เฒี้ยว ก๊อง, ‘นิ่น บัว ธัวะ เฉีย เจี์ย เซ เยีย ไฟ? เซ ธัวะ นิ่น บัว กั้น ปุน นิ่น บัว กั้น หลุ่น ไม้ เฒ์ย?’ ",
    "13": "เฒี้ยว ก๊อง, ‘อี้ หฒั่น หลาย เม่ย บัว โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่, เยีย หฒั่นๆ เหธา เม่ย บัว ก๊อง, เม่ย บัว หย่า ไม้ หมวัง. เยีย เห่ว เม่ย บัว, เม่ย บัว หย่า ไม้ เตา.  ",
    "3": "เน่น เจี๋ย เญย เฒี้ยว,  เซ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘อ๋อย หฒุ หฒ่อ เม่ย บัว เญย เจ๊า-โหล่ว เหธา โหฒว เญย สี่, เยีย ฯฒฯ ปุน เม่ย บัว เยียม เจี๊ยน น้าย นอม ต๋อง.  ",
    "32": "เฒี้ยว ก๊อง, ‘เหว่ย น้าย หมั่ง ม่าะ! ฮนอย-เหญียะ อ๋อย เถา, น้าย นอม ต๋อง ไม้ เห่ว โท​เฟ้ด ไฟ เบน​ฮิน​โนม ฮ์อง, มป่า เป๋น ไต๋ ไต่ เญย ฮ์อง, เหว่ย หฒุ นิ่น บัว อ๋อย เยียม โท​เฟ้ด ปย๊บ เซย หลาย กั้น นอม ต๋อง ไม้ ม่าย ต๋อง ขูง.  ",
    "11": "ต้ง กัน เยีย เญย บั๋ว เห่ว น้าย นอม เปย๊า, หฒิว เม่ย บัว เญย มฒีง หมั่ง, ไม้ เฒ์ย เป๋น จั๋น-หฒะ ปี๋ง เญย ค้วด ไฟ?  เฒี้ยว ก๊อง, “เยีย กั้น ฒู้ง ปวัด หมี่ อ๊ะ.”  ",
    "2": "“เม่ย อ๋อย หฒุ โซ้ว เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า เญย แก้ง ด่าง ฒุ่น ก๊อง น้าย เต๋ย หว่า, ‘ตะฟ่าน เม่ย บัว เปียะ น้าย เต๋ย แก้ง หฒั่ง เฒี้ยว เญย ยู​ดา เมี่ยน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า.’  ",
    "33": "น้าย เต๋ย แปะ ฝีง เญย เซย ฯฒฯ เป๋น ด๊าม-ลู่ง เญย เหนาะ เหธา หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย เญย หญั่น ฮบ. หย่า ไม้ ม่าย เมี่ยน แฮะ เปย๋า.  ",
    "14": "เหว่ย น้าย เยีย อ๋อย โหฒว ปุน ต้ง กัน เยีย เญย บั๋ว เห่ว วั้ว นอม เปย๊า, เซ เม่ย บัว เขา เญย ต๋อง, ต้ง เยีย ปุน เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย ฮนั้ง เยียม ซี​โล โหฒว นอ.  ",
    "30": "“เฒี้ยว ก๊อง, ‘หฒิว เยีย เญย มฒีง หมั่ง, ยู​ดา เมี่ยน โหฒว เอ๊าะ สี่. นิ่น บัว เฒาะ นิ่น บัว โหฒว กั้ม เฑี้ย เญย กะน้าย อัน ต้ง กัน เยีย เญย บั๋ว เห่ว วั้ว นอม เปย๊า, ปุน เปย๊า ม่าย หวุย.  ",
    "1": "น้าย เซ เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "34": "เถา วั้ว หฒั่น เยีย อ๋อย ปุน ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง เฌียน-โย่ว เหน่า หญิด เญย เฉีย เหธา เซียง-ล่าง เซียง-บวั์ง เญย เฉีย เซ้ก, เหว่ย หฒุ เต่ย-ปูง อ๋อย หฒุ เป๋น ป่าย ฮวาง เญย ต๋อง. ",
    "23": "มป่า เยีย ฮนั้ง น้าย หัด นิ่น บัว, ‘อ๋อย หฒุ หมวัง เยีย เญย หว่า, เยีย ฯฒฯ โหฒว เม่ย บัว เญย ทิน-ฮู่ง, เม่ย บัว ตุ๊ โหฒว เยีย เญย แปะ ฝีง หย่า กัน เยีย หัด เม่ย บัว เญย เหยียด ฒู้ง เจ๊า เหว่ย ปุน เม่ย บัว ตุ๊ หลง.’  ",
    "31": "นิ่น บัว เหธย โท​เฟ้ด ฮลัง เญย ต๋อง เยียม เบน​ฮิน​โนม ฮ์อง, เหว่ย หล่ง โต์ว ปั๊ว นิ่น บัว เญย น่าม โญ์ว. เยีย หย่า ไม้ หัด นิ่น บัว โหฒว. เยีย เญย เฮญี้ยว ฒู้ง ไม้ ฮนั้ม เถา ฮนั้ง หน่าย โหฒว.’   ",
    "4": "ไม้ ตู๋ง เขา น้าย เต๋ย ดั๊ว เญย หว่า, “น้าย เซ หฒั่ง เฒี้ยว เญย เปย๊า, หฒั่ง เฒี้ยว เญย เปย๊า, หฒั่ง เฒี้ยว  เญย เปย๊า.”  ",
    "27": "“เม่ย อ๋อย หฒุ ก๊อง น้าย เต๋ย เหยียด ฒู้ง หว่า บั๋ว นิ่น บัว, มป่า นิ่น บัว ไม้ หมวัง. เม่ย ชะ เห่ว นิ่น บัว มป่า นิ่น บัว ไม้ เตา เม่ย.  "
  },
  "33": {
    "22": "ลู่ง เญย เหฮลย ซ้าว ไม้ ฮี่ง, ค้อย-เฮลน เญย ซา-เฒียว หย่า ฮลาว ไม้ เฒี์ยน ฮนั้ง หาย นอ, เยีย หย่า อ๋อย ฮนั้ง วั้ว นอ ปุน เยีย เญย โปว, ดา​วิด, เญย เฒ้ย-ฟุน หฮยาง ธั้ม เจี๊ยน ฝาว. ฟู-สู เยีย เญย เล​วี ไซ เมี่ยน เยีย หย่า อ๋อย ปุน หฮยาง ธั้ม เจี๊ยน ฝาว.’” ",
    "10": "“เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ฮนั้ง น้าย ก๊อง เถา น้าย นอม ต๋อง, “เป๋น ป่าย ฮวาง เญย ต๋อง, ไม้ ม่าย เมี่ยน หย่า ไม้ ม่าย แซง-คู้.’ เยียม ยู​ดา เญย ฒี่ง เหธา เย​ลู​ซา​เลม เญย จาย-ห่อง ไม้ ม่าย เมี่ยน, ไม้ ม่าย แซง-คู้ เญย ต๋อง,  ",
    "12": "“เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยียม น้าย นอม ป่าย ฮวาง เญย ต๋อง, ต้ง ไม้ ม่าย เมี่ยน, ไม้ ม่าย แซง-คู้ เญย ต๋อง, เยียม น้าย นอม ต๋อง เญย นอมๆ ฒี่ง แอ๋ง อ๋อย ม่าย ปู๋ง ปะกี ยู่ง เญย เมี่ยน เยียม เญย ต๋อง, ปุน นิ่น บัว เญย ปะกี ยู่ง เยียม หน่าย ฮิด ขวน.  ",
    "7": "เยีย อ๋อย ปุน หฒุ ธ้าง มี่ง เญย ยู​ดา เมี่ยน เหธา อิ​สะ​ลา​เอน เมี่ยน ตุ๊ หฑวน ต้าย แอ๋ง เหลียบ นิ่น บัว เจี์ย ฮนั้ง ต้ง ธอ วั้ว นอ.  ",
    "16": "เยียม วั้ว เต๋ย ฮนอย-เหญียะ ยู​ดา ฒู้ง ตุ๊ เหฌียว, อิ​สะ​ลา​เอน หย่า ตุ๊ ถาย-แป้ง เญย เยียม. น้าย นอม ฒี่ง อ๋อย ตุ๊ บั๋ว เห่ว, ‘เฒี้ยว  เซ เยีย บัว เญย แป้ง ฟิม.’ ",
    "21": "เยีย เหธา เยีย เญย โปว, ดา​วิด, แล์ง เญย แหง่ง หว่า หย่า ไฮ่ ตั๋ง. ฮนั้ง หน่าย ฯฒฯ ปุน นิ่น ไม้ ม่าย ตอน เฒว์ย นิ่น เญย เหว่ย โหฒว ฮู่ง. เยีย เหธา ฟู-สู เยีย เญย เล​วี ไซ เมี่ยน เหลียบ เญย แหง่ง หว่า หย่า ตั๋ง. ",
    "25": "เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘สี ก๊อง เยีย ไม้ เหธา ลู่ง ฮนอย เหธา ลู่ง ม์วน เหลียบ แหง่ง หว่า หย่า ตี่ง ลู่ง เหธา เดา เญย เล์ย,  ",
    "5": "เมี่ยน อ๋อย เหธา เคน​เดีย เมี่ยน เบ๊าะ จ๋า, เคน​เดีย เมี่ยน ฯฒฯ เฒาะ ต้ง เยีย เฉีย เจี์ย, โน์ว เจี๊ยน ไต๋ วั้ว เต๋ย เมี่ยน เญย เซย, ตั๊บ ปวั๊ง วั้ว เต๋ย เปย๊า, เหว่ย หฒุ เยีย เนี้ยว เฮมียน กั้น ปูง, ไม้ หมั่ง น้าย นอม ฒี่ง, หลาย นิ่น บัว โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่. ",
    "20": "“เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘สี ก๊อง เม่ย บัว ไฮ่ ปุน เยีย เหว่ย ลู่ง ฮนอย หฒั่น เหลียบ เญย แหง่ง หว่า เหธา เยีย เหว่ย ลู่ง ม์วน หฒั่น เหลียบ เญย แหง่ง หว่า ตั๋ง นอ, ฯฒฯ ปุน ลู่ง ฮนอย ลู่ง ม์วน ไม้ หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ ธ้วด,  ",
    "26": "เยีย ฯฒฯ กวั่ง ยา​โค้บ เหธา เยีย เญย โปว, ดา​วิด, เญย เฒ้ย-ฟุน, ไม้ กิ๊น เหยียด เต้า นิ่น เญย เฒ้ย-ฟุน กุ๊น อับ​ลา​ฮัม, อี​สัก เหธา ยา​โค้บ เญย เฒ้ย-ฟุน. เหว่ย หฒุ เยีย อ๋อย ปุน นิ่น บัว ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, หย่า ค้อ-เลี่ยน นิ่น บัว.’” ",
    "9": "ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน หมวัง ไฮ์ เยีย ฮนั้ง หาย นอ โหฒว หลง ปุน น้าย นอม ฒี่ง เญย เหยียด ฒู้ง สี่, นิ่น บัว ฯฒฯ ปุน เยีย ตุ๊ เม่ง โห่, ตุ๊ เฌียน-โย่ว, ตุ๊ เมี่ยน เธง, หย่า ตุ๊ เมี่ยน ท่าย. วั้ว เต๋ย เมี่ยน ฯฒฯ กั้ม เหฑีย, ซิน หฒิน เหว่ย เยีย ด่ง หน่าย ปุน น้าย นอม ฒี่ง ตุ๊ เหยียด ฒู้ง หลง เญย, ปู๋ง-หฒัวะ เญย เจ๊า. ",
    "24": "“เม่ย ไม้ จั๋ง หมวัง น้าย เต๋ย แปะ ฝีง ก๊อง เญย หว่า ไฟ? นิ่น บัว ก๊อง, ‘เฒี้ยว กิ๊น ต้าย เญย อี ฝีง นิ่น ฒู้ง กวั่ง หมี่ อ๊ะ.’ ฮนั้ง หน่าย นิ่น บัว หมั่ง เผีย เยีย เญย แปะ ฝีง. หฒิว นิ่น บัว หมั่ง ฒู้ง ไม้ ตุ๊ แอ๋ง เป๋น เหยียด กั๊วะ เมี่ยน.  ",
    "8": "เยีย อ๋อย สา เหฑ่ง นิ่น บัว โหฒว ต่อง เยีย เญย เหยียด ฒู้ง ฒุ์ย, เซ โหฒว ต่อง หย่า แหง่ง เยีย เญย เหยียด ฒู้ง ฒุ์ย.  ",
    "18": "เล​วี ไซ เมี่ยน เหยียด ลิ์ว หย่า ม่าย เมี่ยน เยียม เยีย เญย หฑะเฮมียน ต้อ ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย, เหว่ย ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย ล่าง หฒิ หย่า เหว่ย เหยียด ลิ์ว หลิ่ว เล์ย ฝ่ง ห่อ เหฒี่ย เญย เจ๊า.” ",
    "15": "“เถา วั้ว เต๋ย ฮนอย-เหญียะ เหธา วั้ว เต๋ย เฒี่ยง โห่, เยีย อ๋อย เหว่ย ดา​วิด ปุน แป้ง ฟิม เญย หธุน ธ้วด. นิ่น อ๋อย เยียม เต่ย-ปูง โหฒว แป้ง ฟิม, โหฒว ตุ๊ หอบ. ",
    "17": "เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘ดา​วิด เหยียด ลิ์ว ม่าย เมี่ยน เฒว์ย อิ​สะ​ลา​เอน เฒ้ย-ฟุน เญย เหว่ย.   ",
    "6": "“‘หมั่ง ม่าะ! เยีย ฒู้ง อ๋อย ปุน น้าย นอม ฒี่ง ตุ๊ หฒ่อ หลง. เยีย อ๋อย หฒ่อ นิ่น บัว หลง ต้าย หย่า ปุน นิ่น บัว หฒะเก้ง ปู๋ง-หฒัวะ หย่า ตุ๊ แป้ง ออน เญย เยียม.  ",
    "19": "เย​เล​มี แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "13": "เยียม บง-ไอ๊ ต๋อง เญย ฒี่ง, บง-จั๊วะ เญย ฒี่ง, เยียม เน​เกบ เญย ฒี่ง, เยียม เบน​ยา​มิน เต่ย, เยียม เว่ย ก๋อม เย​ลู​ซา​เลม เญย ต๋อง, เหธา เยียม ยู​ดา เญย ฒี่ง ฒู้ง แอ๋ง ม่าย ปะกี ยู่ง กวั้น เจี๋ย ซ้าว เญย เมี่ยน เญย ปั์ว-เดี๊ย.’ เฒี้ยว ฮนั้ง น้าย ก๊อง. ",
    "3": "‘กุ๊น โท้ เยีย, เยีย ฯฒฯ เตา เม่ย แอ๋ง เฒาะ ต้ง เม่ย ไม้ ฮิ้ว ตุ๊ โฮล ไห่, เกม เจี๊ยน เญย สี่ ปิ๋ว เม่ง บั๋ว เม่ย.’  ",
    "11": "มป่า เยียม หน่าย ฒู้ง แอ๋ง ตุ๊ หมวัง ไฮ์ เฌียน-โย่ว, เหน่า หญิด เญย เฉีย, เซียง-ล่าง เซียง-บวั์ง เญย เฉีย, เหธา ป๋าว ฑูง เมี่ยน เญย เฉีย ต๋อย นิ่น บัว ต้อ ฝ่ง ห่อ แล์ง ฒี่ง เญย กะน้าย มี่ง หฒั่ง เฒี้ยว เญย เปย๊า ก๊อง, “อ๋อย หฒุ แล์ง ฒี่ง เน่น เจี๋ย เญย เฒี้ยว  เหว่ย หฒุ เฒี้ยว  เซ หลง ไห่, เหว่ย หฒุ นิ่น เหยียด ลิ์ว เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน.” เหว่ย หฒุ เยีย อ๋อย ปุน เต่ย-ปูง หฑวน ต้าย ตุ๊ หลง ฮนั้ง ต้ง ธอ วั้ว นอ.’ เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "2": "“เฒี้ยว, ต้ง เหฒย เดา วั้ว เต้า, เซ เฒี้ยว นั้น เดา-เป้ย ต้าย เหว่ย เหลียบ เจี์ย. นิ่น เญย บั๋ว เซ เฒี้ยว, ฮนั้ง น้าย ก๊อง,  ",
    "14": "  เฒี้ยว ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย โหฒว เหฒียง เยีย เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน แล์ง เญย แหง่ง หว่า. ",
    "1": "เย​เล​มี หธ่อ หฒุ หววน เจี๊ยน เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว, นิ่น แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ตะเหญ่ย หฑุ่น ก๊อง,  ",
    "23": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "4": "เหว่ย หฒุ เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง เถา น้าย นอม ฒี่ง เญย เปย๊า เหธา ยู​ดา ฮู่ง เญย ติ่น, ต้ง แธะ เหฌี่ย เหว่ย ตั๊ง เจี๊ยน วิน-วั้ง ดุย เนีย ฮลัง เว่ย ฒี่ง เญย ต๋อง เหธา หฑุ ด๊าว.  "
  },
  "21": {
    "10": "เยีย เบี๊ยน เยีย เญย เฮมียน โหฒว ปุน น้าย นอม ฒี่ง, ปุน ฒี่ง หฒุ เธี้ยว, ไม้ เฒ์ย ตุ๊ หลง. น้าย นอม ฒี่ง ฒู้ง หฒุ จิว ปุน บา​บี​โลน ฮู่ง. นิ่น ฯฒฯ หล่ง โต์ว ปั๊ว.” ",
    "6": "เยีย อ๋อย เบ๊าะ เยียม น้าย นอม ฒี่ง เญย เมี่ยน, เลี่ยม เมี่ยน เลี่ยม แซง-คู้ ฒู้ง หฒุ ต้ม ววน-แป่ง ไต่.”  ",
    "2": "“โท้ เม่ย เหว่ย เยีย บัว หน่าย เฒี้ยว, เหว่ย หฒุ บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต้าย เบ๊าะ เยีย บัว. เหฑีย เฒี้ยว  เหว่ย เยีย บัว โหฒว หฒิว นิ่น เญย เหยียด ฒู้ง บัวะ ฮ่อง เญย สี่ ฯฒฯ ปุน ฮู่ง เตี๋ย ถุย, เล่ย ฆอย เยีย บัว.” ",
    "7": "เฒี้ยว ก๊อง, “ฆะฮ้า เยีย อ๋อย เฒาะ ยู​ดา ฮู่ง, เส​เด​คี​ยา, เหธา นิ่น เญย เจียน เหธา น้าย นอม ฒี่ง เญย แปะ ฝีง, ต้ง เปย๋า ดุ๊ด ววน-แป่ง, หฑุ ด๊าว เหธา หง่อ หฮนาง เญย เจ๊า วั้ว เต๋ย, จิว ปุน เยียม บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย ปั์ว-เดี๊ย, หย่า จิว ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย, เหธา ล์อ นิ่น บัว เญย แหม่ง วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. บา​บี​โลน ฮู่ง ฯฒฯ หล่ง หฑุ ด๊าว ไหล่ ไต๋ นิ่น บัว, ไม้ ค้อ-ฟิ นิ่น บัว, ไม้ เลี่ยว นิ่น บัว, ไม้ ค้อ-เลี่ยน นิ่น บัว. ",
    "9": "หาย เต้า เยียม เจี๊ยน น้าย นอม ฒี่ง ฒู้ง หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่. มป่า หาย เต้า ธ้วด มี่ง เฒาะ กั้น จิว ปุน เว่ย เจี๊ยน เม่ย บัว เญย เคน​เดีย เมี่ยน, วั้ว เต้า ฯฒฯ ตุ๊ แหม่ง เฒี่ยง, เซ ตุ๊ นิ่น เญย แหม่ง เป๋น เบ๊าะ จ๋า ตุ๊ ต้าย เญย ฒี่ง เหญ่ย.  ",
    "5": "เยีย กั้น อ๋อย ซูง เยีย เญย ปั์ว, เซ เยีย เฮ้น ไห่ เญย ปั์ว, เฉีย เจี์ย เจี๊ยน, โน์ว ไห่, กะเฉีย แป๊ด ธ้วด เบ๊าะ เม่ย บัว.  ",
    "1": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว เญย น้าย เต๋ย หว่า วั้ว หฒั่น, เส​เด​คี​ยา พ้าย มัน​คี​อา เญย ตอน, ปาด​เฮ, เหธา มา​อา​เส​อา เญย ตอน, เส​ฟัน​ยา ไซ เมี่ยน, มี่ง ล์อ เย​เล​มี ก๊อง,  ",
    "14": "  เฒี้ยว ก๊อง, ‘หฒิว เม่ย บัว โหฒว เญย สี่ เยีย อ๋อย ตี่ง เม่ย บัว เญย ฒุ์ย. เยีย อ๋อย เยียม น้าย นอม ฒี่ง เญย เก้ม เตี๊ยม เหฒียะ โต์ว. โต์ว ฯฒฯ ปั๊ว ชุย เว่ย ก๋อม ฒี่ง เญย เหยียด ฒู้ง.’” ",
    "3": "เย​เล​มี ฯฒฯ บั๋ว นิ่น บัว,  ",
    "12": "ดา​วิด เญย เฒ้ย-ฟุน อ้า! เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘ดอมๆ อ๋อย หฒุ แป้ง ฟิม เญย เซี้ยม, เหฌียว หฒุ ลู้ เญย เมี่ยน เปย๋า ดุ๊ด เหฒย เมี่ยน วั้ว เต้า เญย ปั์ว-เดี๊ย. เฑ่า เหย หลาย เม่ย บัว โหฒว เญย เอ๊าะ สี่, เยีย เญย กะเฉีย แป๊ด ธ้วด ฮนั้ง โต์ว นอ, เหฒียะ เจี๊ยน หย่า ไม้ ม่าย หาย เต้า ไฮ่ เบ๊าะ ไต่.’ ",
    "8": "“เม่ย บัว หย่า อ๋อย หฒุ บั๋ว น้าย เต๋ย แปะ ฝีง, ‘เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย เฒาะ เฒี่ยง เญย เจ๊า เหธา ไต่ เญย เจ๊า อัน เจี๊ยน เม่ย บัว เญย หฑะเฮมียน.  ",
    "4": "“เม่ย บัว อ๋อย หฒุ บั๋ว เส​เด​คี​ยา, ‘เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน เยียม เม่ย บัว เญย ปั์ว เบ๊าะ จ๋า เญย หวัวะ กิ่น ต๋าว หฑวน ต้าย, ต้ง เม่ย บัว หล่ง เบ๊าะ บา​บี​โลน ฮู่ง เหธา เยียม ฒี่ง หลาด กะเหญี่ย แหมง เว่ย เจี๊ยน เญย เคน​เดีย เมี่ยน. เยีย หย่า อ๋อย เซียว น้าย เต๋ย หวัวะ กิ่น ต้าย เยียม ฒุ้น น้าย นอม ฒี่ง บุด๋ง.  ",
    "11": "“อ๋อย หฒุ ก๊อง บั๋ว ยู​ดา ฮู่ง เญย เฒ้ย-ฟุน, ‘หมวัง เฒี้ยว เญย หว่า ม่าะ!  ",
    "13": "  เฒี้ยว ก๊อง, ‘เยียม ฮ์อง เญย แปะ ฝีง อ้า! เยีย อ๋อย เบ๊าะ เม่ย บัว. เม่ย บัว เยียม เดา-แป้ง เญย หละเปย๊ย เญย เมี่ยน ก๊อง, “หาย เต้า อ๋อย เหฌี่ย ต้าย เบ๊าะ เยีย บัว? ไฟ หาย เต้า อ๋อย เปียะ เยีย บัว เยียม เญย ต๋อง?” "
  },
  "25": {
    "22": "ม่าย ไท​ละ เญย หฒวัง ฮู่ง เหธา ไซ​ดอน เญย หฒวัง ฮู่ง เหธา วั้ว หง่าน หฒิ ค้อย-เฮลน เญย ฮู่ง.  ",
    "10": "ไม้ ตาน บัวะ น้าย, เยีย อ๋อย เฒาะ ฆอย เยียม นิ่น บัว บุด๋ง เฌียน-โย่ว, ออน-เหลาะ เญย เฉีย, เซียง-ล่าง เซียง-บวั์ง เญย เฉีย, เหธา หม่อ เญย เฉีย, เหธา ตัง เญย ฌัง.   ",
    "12": "“เจี๋ย ลิ์ว เธี้ยด เหฒียบ หฮญัง, เยีย อ๋อย ตี่ง บา​บี​โลน ฮู่ง เหธา วั้ว นอม กั๊วะ เญย เมี่ยน, เซ เคน​เดีย เมี่ยน เญย เต่ย-ปูง เญย ฒุ์ย, หลาย นิ่น บัว เญย เอ๊าะ สี่ ปุน เต่ย-ปูง เหยียด ลิ์ว หฒุ กวั่ง ฮวาง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า.  ",
    "7": "  เฒี้ยว ก๊อง, “มป่า เม่ย บัว ไม้ หมวัง เยีย. เม่ย บัว หล่ง เม่ย บัว เญย ปั์ว โหฒว เญย กง ธัวะ เยีย เฉีย เจี์ย, หย่า ห่อย เม่ย บัว กั้น.” ",
    "16": "นิ่น บัว ฮบ ลิ์ว ฯฒฯ ลู่งๆ ไล่ๆ เญย หย่า ไม้ ฑัง, หลาย เยีย ปุน หฒุ เบ๊าะ จ๋า เญย เจ๊า เยียม นิ่น บัว บุด๋ง.” ",
    "29": "เหว่ย หฒุ หมั่ง ม่าะ! เยีย เยียม ต้ง กัน เยีย เญย บั๋ว เห่ว เญย ฒี่ง เจี์ย กอน ปุน เธี้ยว เญย เหฒะ หน่าน ธ้วด. เม่ย บัว ไฮ่ เปย๋า ตุ๊ ดุ๊ด, ไม้ หฒุ ตี่ง ฒุ์ย ไฟ? เม่ย บัว ฒู้ง เปย๋า ไม้ ดุ๊ด, เหว่ย หฒุ เยีย พ้าย ปุน เบ๊าะ จ๋า เญย สี่ ธ้วด เยียม ลู่ง เดี๊ย เหยียด ฒู้ง เมี่ยน ม่าน บุด๋ง.’ เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "21": "ม่าย เอ​โดม เมี่ยน, โม​อับ เมี่ยน เหธา อัม​โมน เญย เฒ้ย-ฟุน.  ",
    "25": "ม่าย สิม​ลี เญย หฒวัง ฮู่ง, เอ​ลาม เญย หฒวัง ฮู่ง เหธา มี​เดีย เญย หฒวัง ฮู่ง.  ",
    "5": "ก๊อง, ‘เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ กวั่ง ฆอย กั้น โหฒว เอ๊าะ เญย เจ๊า เหธา โหฒว เญย หว่าย สี่. เม่ย บัว ฯฒฯ ตุ๊ เยียม เจี๊ยน เฒี้ยว โล์-ฮนอย จิว ปุน เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง เถา เหยียด ลิ์ว.  ",
    "20": "หย่า ม่าย เยียม นิ่น บัว บุด๋ง เญย กั้น ฝีง เมี่ยน, เหธา อูด เต่ย เญย เหยียด ฒู้ง ฮู่ง เตี๋ย, เหธา ฟี​ลิ​สะ​เตีย เต่ย เญย หฒวัง ฮู่ง เตี๋ย, เซ เยียม อัด​เค​โลน, กา​ซา, เอ​โค​โลน เหธา อัด​โดด เหฒ่ง เหฌี่ย เญย เมี่ยน.  ",
    "26": "ม่าย ป๊ะ ปูง เญย หฒวัง ฮู่ง ไม้ กุ๊น โก ไฟ ฟัด, เหยียด ล่าน เจี๋ย เหยียด ล่าน, เถา ก๋อม เหฑ่ง ลู่ง เดี๊ย เดา-เป้ย เญย หม่าน กั๊วะ. ฮบ ลิ์ว, ฆะฮ้า บา​บี​โลน ฮู่ง อ๋อย หฒุ ฮบ.  ",
    "9": "เยีย ฯฒฯ เห่ว ป๊ะ ปูง เญย หฒวัง ฝีง เหธา เยีย เญย โปว, บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต้าย เบ๊าะ น้าย นอม เต่ย-ปูง เหธา เยียม เต่ย-ปูง เญย แปะ ฝีง เหธา เว่ย ก๋อม เหยียด ฒู้ง กั๊วะ เญย เมี่ยน. เยีย อ๋อย เหมียด นิ่น บัว หฒุด เหฑ่ง, ปุน เป๋น กั้ม เหฑีย เญย กะน้าย, หฒุ เมี่ยน ฮว้วด หย่า เหยียด ลิ์ว กวั่ง ฮวาง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  ",
    "24": "ม่าย อา​ละ​เบีย เญย หฒวัง ฮู่ง เหธา หฒอบ เจี๊ยน เยียม เต่ย-ปูง-ฮวาง ฝีงๆ เมี่ยน เญย หฒวัง ฮู่ง.  ",
    "28": "สี ก๊อง นิ่น บัว ไม้ คั้ง ฒิบ เยียม เม่ย เญย ปั์ว น้าย นอม ฒ้าน ต้าย ฮบ, เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เน่น เจี๋ย เญย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ฒู้ง อ๋อย หฒุ ฮบ,  ",
    "8": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หลาย เม่ย บัว ไม้ หมวัง เยีย เญย หว่า,  ",
    "18": "ม่าย เย​ลู​ซา​เลม เหธา ยู​ดา เญย ฒี่ง, เลี่ยม วั้ว เต๋ย ฒี่ง เญย ฮู่ง เหธา เจียน, ฯฒฯ โหฒว ปุน น้าย เต๋ย ฒี่ง เป๋น ป่าย ฮวาง กวั่ง ฮวาง เญย ต๋อง, หฒุ ฮว้วด หย่า หฒุ เหฒียว ฮนั้ง อี้ จ๋า ฮนอย.  ",
    "15": "  เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “เฒาะ เยียม เยีย เญย ปั์ว เญย ฒ้าน, เซ ตั๊บ ปวั๊ง โน์ว เมี่ยน เญย อะหงุ่น ติ๊ว เญย ฒ้าน, ปุน เยีย พ้าย เม่ย มี่ง เถา เญย หม่าน กั๊วะ เมี่ยน ฮบ.  ",
    "17": "เยีย ฯฒฯ ฒิบ เยียม นิ่น เญย ปั์ว ต้าย เญย ฒ้าน, แอ๋ง อ๊าบ ต้ง เฒี้ยว  พ้าย เยีย มี่ง เญย หม่าน กั๊วะ เมี่ยน ฮบ.  ",
    "6": "ไม้ ตู๋ง มี่ง กัน เหญี่ย เญย เฒี่ยน เหว่ย ฟู-สู, ป๋าย, ไฟ หล่ง เม่ย บัว เญย ปั์ว โหฒว เญย กง ธัวะ เยีย เฉีย เจี์ย. ฮนั้ง หน่าย เยีย ฯฒฯ ไม้ ห่อย เม่ย บัว.’” ",
    "19": "แอ๋ง ม่าย อี​ยิบ เญย ฟา​โล ฮู่ง เหธา นิ่น เญย โปว, นิ่น เญย เจียน, เหธา นิ่น เญย หฒวัง แปะ ฝีง,  ",
    "13": "“เยีย อ๋อย ปุน วั้ว นอม เต่ย-ปูง หฒุ หฒิว เยีย ก๊อง เจี๋ย อ๋อย ปุน หฒุ เญย สี่, เซ เฟี้ย เจี๊ยน น้าย ป๊วน โซว เญย เหยียด ฒู้ง หว่า, ต้ง เย​เล​มี โต่ว หว่า ก๊อง น้าย เต๋ย หม่าน กั๊วะ.  ",
    "3": "นิ่น ก๊อง, “เยียม ยู​ดา เญย ฮู่ง, อา​โมน เญย ตอน, โย​สิ​ยา, โหฒว ฮู่ง เหฒียบ ฟาม หฮญัง วั้ว หฮญัง เถา อี้ ฮนอย เป๋น หญี่ เหฒียบ ฟาม หฮญัง, เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า หย่า หฒั่นๆ บั๋ว เม่ย บัว, มป่า เม่ย บัว ไม้ หมวัง. ",
    "32": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! ม่าย เธี้ยว เญย เหฒะ หน่าน อ๋อย เยียม น้าย นอม กั๊วะ เจี๋ย วั้ว นอม กั๊วะ. เยียม ลู่ง เดี๊ย โก เจี๋ย เญย ต๋อง หย่า ม่าย ต้ม หฑยาว เจี์ย กอน ป่วน ต้าย.” ",
    "11": "น้าย นอม เต่ย-ปูง เหยียด ฒู้ง ฯฒฯ เป๋น ป่าย หว่าย ป่าย ฮวาง เญย ต๋อง. น้าย เต๋ย กั๊วะ เญย เมี่ยน อ๋อย หฒุ ฟู-สู บา​บี​โลน ฮู่ง เธี้ยด เหฒียบ หฮญัง. ",
    "2": "โต่ว หว่า เมี่ยน, เย​เล​มี, เฒาะ น้าย เต๋ย หว่า บั๋ว ยู​ดา เญย หฒวัง เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง.  ",
    "33": "เถา วั้ว ฮนอย เยียม น้าย ปูง ลู่ง กอน เถา วั้ว ปูง ลู่ง กอน ม่าย หฒุ เฒี้ยว ไต๋ เญย เมี่ยน. ไม้ ม่าย หาย เต้า เญี้ยม นิ่น บัว, ไฟ เซียว ไฟ ปย๊บ นิ่น บัว. นิ่น บัว ฯฒฯ เยียม วั้ว เดา-เป้ย ฮนั้ง ไฆ้ นอ. ",
    "38": "นิ่น ฮนั้ง เซี่ยน เล่ย ฆอย นิ่น เญย ค้วด, เหว่ย หฒุ นิ่น บัว เญย เต่ย-ปูง หฒุ ป่าย เหฑ่ง, หลาย เหฒย เมี่ยน วั้ว เต้า เญย หฑุ ด๊าว หย่า หลาย เฒี้ยว โน์ว, เฉีย เจี์ย ไห่. ",
    "14": "เหว่ย หฒุ ม่าย เหฒีย กั๊วะ เมี่ยน เหธา ต้ม ฮู่ง เตี๋ย อ๋อย ปุน เลี่ยม น้าย ฝีง เมี่ยน โหฒว โน่ว. เยีย หย่า อ๋อย หฒิว นิ่น บัว โหฒว เญย สี่ เหธา นิ่น บัว เญย ปั์ว โหฒว เญย กง วิ่น ปุน นิ่น บัว.” ",
    "35": "โก๋ว ปะกี ยู่ง เญย เมี่ยน ไม้ ม่าย เจ๊า เปย๋า, ปะกี ยู่ง กวั้น เญย เฒี้ยว หย่า ไม้ ม่าย เจ๊า เปย๋า. ",
    "30": "เย​เล​มี อ้า! เหว่ย น้าย เม่ย อ๋อย หฒุ โต่ว น้าย เต๋ย เหยียด ฒู้ง หว่า ก๊อง นิ่น บัว. อ๋อย หฒุ บั๋ว นิ่น บัว, “เฒี้ยว  อ๋อย เยียม ฮลัง เญย ต๋อง เห่ว, หย่า เยียม นิ่น เญย ธีง-เหฑ่ง ต๋อง ธ้วด เฉีย, เห่ว บุย เญย ก๊อง นิ่น เญย ปะกี ยู่ง กวั้น, ฮนั้ง เมี่ยน เห่ว เจี๊ยน เฉีย โฮล เญย เญว่ย อะหงุ่น เปี๊ยว นอ, ก๊อง เหยียด ฒู้ง ลู่ง เดี๊ย เมี่ยน. ",
    "1": "ยู​ดา เญย ฮู่ง, โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ฮู่ง ตะเฝย หฮญัง, เซ บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ตุ๊ โหฒว ฮู่ง ต้าว หฮญัง, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว    เญย หว่า ก๊อง เถา ยู​ดา เญย เหยียด ฒู้ง เมี่ยน.   ",
    "34": "โก๋ว ปะกี ยู่ง เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ เญี้ยม หย่า เห่ว ธ้วด. ปะกี ยู่ง กวั้น เญย เฒี้ยว อ๋อย หฒุ หฌัง ซ้าย กะญั์ว, เหว่ย หฒุ เม่ย บัว หฒุ ไต๋, หฒุ ปุน หฑาน เญย ฮนอย-เหญียะ เถา. เม่ย บัว ฯฒฯ ฮนั้ง ปะกี ยู่ง โก๊ว เหฑว่ย เญย คีง เหฌี่ย. ",
    "23": "ม่าย เด​ดาน, เท​มา, บุด เหธา เหยียด ฒู้ง จั๊บ บะเปยย แป้ง เญย ฮวีง ก๋อม มฆ้อง เญย เมี่ยน.  ",
    "31": "เฉีย บุย ฯฒฯ แอ๊ง มี่ง เถา จ่ม ลู่ง เดี๊ย, เหว่ย หฒุ เฒี้ยว อ๋อย โก๋ หม่าน กั๊วะ. ตะฟ่าน ม่าย อ๊อ ซิน เญย, นิ่น อ๋อย เซี้ยม. โหฒว เอ๊าะ เญย เมี่ยน, นิ่น อ๋อย ปุน หฒุ หฑุ ด๊าว ไต๋.’ น้าย เซ เฒี้ยว  ก๊อง เญย หว่า.” ",
    "36": "หมวัง ม่าะ! ม่าย โก๋ว ปะกี ยู่ง เญย เมี่ยน เห่ว, หย่า ม่าย ปะกี ยู่ง กวั้น เญย เฒี้ยว เญี้ยม เฉีย บุย เญย, เหว่ย หฒุ เฒี้ยว โหฒว หว่าย นิ่น บัว เญย เมี้ย-เธี้ยง. ",
    "4": "“เม่ย บัว ไม้ หมวัง หย่า ไม้ แปง มน่อม หมวัง, ไม้ กุ๊น เฒี้ยว  ไม้ ตี้ง เลี่ยว เญย พ้าย นิ่น เญย โปว, เซ หฒวัง โต่ว หว่า เมี่ยน, ต้าย ล์อ เม่ย บัว,  ",
    "27": "“เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘อ๋อย หฒุ ฮบ ฆวิน มี่ง แอ๋ง โล้ หย่า คีง เหฌี่ย เดา, ไม้ ไฮ่ แอ๋ง เจี์ย ซิน, หลาย เยีย ปุน เยียม เม่ย บัว บุด๋ง หฒุ เบ๊าะ จ๋า.’  ",
    "37": "แป้ง ออน เซ้ก เหฑียะ เญย ปะกี ยู่ง ล่าน หฒุ ป่าย หว่าย หลาย เฒี้ยว  เฉีย เจี์ย! โน์ว ไห่. "
  },
  "51": {
    "10": "  เฒี้ยว  ปุน ธีง เยีย บัว หอบ. ต้าย ม่าะ! บัว อ๋อย หฒุ มี่ง สิ​โอน ฒุ่น ก๊อง   เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, โหฒว เญย กง. ",
    "12": "อ๋อย หฒุ เหลียบ เก้ เบ๊าะ บา​บี​โลน เญย ฒี่ง หลาด, ปุน ฒั้ว เญย แปง จา เฮ้น, พ้าย เหฒียง เซี้ยว แกง เญย แปง, หย่า หลิ่ว เล์ย เหฒียง ปี๋ง เจี๊ยน ฒั้ว เญย เมี่ยน, เหว่ย หฒุ เฒี้ยว ต๊า หฒะเอ๋ย หย่า โหฒว เหฒียง หฒิว นิ่น เฒี้ยง เจี๊ยน ก๊อง บา​บี​โลน เมี่ยน เญย หว่า. ",
    "16": "นิ่น เยี้ยด ธ้วด เฉีย, เยียม วั้ว ลู่ง ม่าย ววม เญย เฉีย บุย โฒ์ๆ เญย. นิ่น ปุน โหม่ว เยียม ลู่ง กอน ฝาว. นิ่น ปุน บะหลี่ง กัน บยู่ง, หย่า ปุน หฑยาว เยียม นิ่น เซียว เญย ต๋อง ธ้วด ต้าย. ",
    "29": "เดา ต์ง, หลาย มุน หย่า เนี้ยวๆ เญย, เหว่ย หฒุ เฒี้ยว ตี่ง โหฒว ปุน บา​บี​โลน เญย หฒะเอ๋ย หธ่อ เยียม เญย, เซ อ๋อย ปุน บา​บี​โลน เป๋น เดา-ฮวาง, ไม้ ม่าย เมี่ยน เยียม. ",
    "5": "เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน ไม้ หฒุ เน่น เจี๋ย เญย เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง, กวั่ง นิ่น บัว, ไม้ กุ๊น นิ่น บัว เญย เต่ย-ปูง ป์าม ฒุ์ย โหฒว ต่อง อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "20": "“เม่ย เซ เยีย หล่ง เบ๊าะ จ๋า เญย เฮลียะ-เฒว่ย เหธา หวัวะ กิ่น. เยีย หล่ง เม่ย เบ๊าะ หม่วน เหฒีย ฝีง. เยีย หล่ง เม่ย เหมียด ธั้ม-นอม กั๊วะ. ",
    "26": "“เมี่ยน ไม้ เยียม เม่ย น้าย เฒาะ หละเปย๊ย ไฟ โหฒว เปย๊า-เก๊าะ เญย หละเปย๊ย, หย่า ไม้ หล่ง หาย นอม โหฒว กอน-โด๊ะ เญย หละเปย๊ย. เม่ย ฒู้ง อ๋อย หฒุ เป๋น เหยียด ลิ์ว ป่าย ฮวาง เญย ต๋อง.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "14": "เน่น เจี๋ย เญย เฒี้ยว  เฒี้ยง เจี๊ยน นิ่น กั้น โฮ้ว หว่า ก๊อง, เยีย ด่ง หาย ฒู้ง อ๋อย ปุน เม่ย ม่าย เมี่ยน ปวั๊ง ด่ง จ๊บ-เหญ่ย ธั้ม, นิ่น บัว ฯฒฯ เหน่า เจี๊ยน เหว่ย เบ๊าะ ฮี่ง เม่ย. ",
    "28": "หลิ่ว เล์ย หม่าน กั๊วะ เมี่ยน ต้าย เบ๊าะ บา​บี​โลน, เห่ว มี​เดีย เมี่ยน เญย ฮู่ง เหธา นิ่น บัว เญย แซ้ง-เฒี้ยว เหธา แซ้ง-เฒี้ยว เญย ปอง-ปั์ว เมี่ยน, เหธา มี​เดีย กุ๊น เญย นอมๆ เต่ย-ปูง. ",
    "8": "บา​บี​โลน เลี่ยม เฒ่ย บาง เหฌี่ย ฮู้ เหฑ่ง, อ๋อย หฒุ เหว่ย นิ่น เญี้ยม. ต้อ เดีย-ล่าง เฮยี้ยด นิ่น มุน เญย ต๋อง, เหฑีย นิ่น ไฮ่ หฒ่อ หลง ต้าย. ",
    "18": "หมิ่ว-ฝัง ไม้ ม่าย จ๋า-ฒิ่น, โหฒว ต้าย เป๋น จ๊า เญย กะน้าย ฮนั้ง. เถา นิ่น บัว หฒุ ตี่ง ฒุ์ย เญย เฒี่ยง โห่, นิ่น บัว ฯฒฯ หฒุ เหมียด. ",
    "17": "“เต้าๆ ป้าม เมี่ยน เซ หฮงง เญย, ไม้ ม่าย ว่วน ฒาง. โม์ว เต้า เจียม-หฒั่ง หลาย นิ่น บัว โหฒว เญย หมิ่ว-ฝัง หฒุ ไญ้, เหว่ย หฒุ นิ่น เญย หมิ่ว-ฝัง เซ จ๊า เญย, ไม้ ม่าย เหยียด เต๋ย เฉีย เท้า. ",
    "44": "เยีย อ๋อย ตี่ง เยียม บา​บี​โลน เญย เบน เฒี่ยน เญย ฒุ์ย, นิ่น นะ เหฌี่ย เญย กะน้าย เยีย อ๋อย ปุน นิ่น โล้ ธ้วด. หม่าน กั๊วะ เมี่ยน ไม้ ตุ๊ แอ๋ง มี่ง ล์อ นิ่น, บา​บี​โลน เญย ฒี่ง หลาด บาง หมี่ อ๊ะ. ",
    "6": "“เยียม บา​บี​โลน กะญั์ว เปย๋า ม่าะ! เก๊าะ-เมี่ยน เหฌียว เก๊าะ-เมี่ยน เญย แหม่ง. ไม้ ตู๋ง หลาย นิ่น หฒุ ตี่ง ฒุ์ย เหว่ย หฒุ น้าย เซ เฒี้ยว จ๊าว วิน เญย เฒี่ยง โห่ เถา อ๊ะ, หฒิว บา​บี​โลน โหฒว เญย อ๋อย วิ่น ปุน นิ่น. ",
    "19": "ยา​โค้บ เญย ป่วน ไม้ ฮนั้ง น้าย เต๋ย, เหว่ย หฒุ นิ่น เซ เหฒย หม่าน หมวด วั้ว เต้า, อิ​สะ​ลา​เอน เซ นิ่น หฑิบ ต้าย เญย ฝีง, นิ่น เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.  ",
    "13": "เม่ย เยียม ววม ธั้ม เญย กะเฮลน, ม่าย ฒิ่น ฒ่อย ธั้ม เญย เมี่ยน อ้า! เม่ย เญย เซ้ด เมว์ย เถา อ๊ะ, เม่ย เฒี่ยง วั้ว ติ้ว แหม่ง เถา โป่ว อ๊ะ. ",
    "58": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “บา​บี​โลน จั๊ง เญย ฒี่ง หลาด ฒู้ง อ๋อย หฒุ บาง เหฌี่ย เดา. นิ่น ฮลัง เญย ฒี่ง แก้ง หย่า อ๋อย หฒุ โต์ว ปั๊ว. หฒวัง แปะ ฝีง โหฒว กง หย่า ไม้ ลั่ม หล่ง. หม่าน กั๊วะ เมี่ยน ล่าว หลุ่ย โหฒว เญย ขูง หฒุ โต์ว ปั๊ว.” ",
    "11": "“อ๋อย หฒุ เหฑียว ไหล่ ฟอง-ธัง, นั้น เจี๊ยน ท้อง-ป้าย.   เฒี้ยว ต์ง หฒุ มี​เดีย เมี่ยน เญย ฮู่ง, เหว่ย หฒุ ก๊อง เถา บา​บี​โลน,   เฒี้ยว  เญย เอ๋ย เซ อ๋อย เหมียด เหฑ่ง. เหว่ย หฒุ น้าย เซ เฒี้ยว  จ๊าว วิน, เซ เหว่ย นิ่น เญย เปย๊า จ๊าว วิน. ",
    "43": "นิ่น เญย ฒี่ง เป๋น กั้ม เหฑีย เญย ต๋อง, เป๋น เต่ย-ปูง-ฮ์าน, เต่ย-ปูง-ฮวาง, ไม้ ม่าย เมี่ยน เยียม เญย เต่ย-ปูง, หย่า ไม้ ม่าย ป้าม เมี่ยน เจี๋ย มี่ง. ",
    "49": "บา​บี​โลน อ๋อย หฒุ บาง หลาย ปุน อิ​สะ​ลา​เอน เมี่ยน ไต่, ฮนั้ง ลู่ง เดี๊ย เมี่ยน หฒุ บา​บี​โลน ไต๋ ไต่. ",
    "30": "บา​บี​โลน เบ๊าะ จ๋า เฮ้น เญย แปง ตี้ง เหฌี่ย ไม้ เบ๊าะ, นิ่น บัว เยียม เจี๊ยน นิ่น บัว ว้วน เญย ต๋อง. นิ่น บัว เญย ชะ ถุย หมี่ อ๊ะ, นิ่น บัว ฯฒฯ ฮนั้ง มเซียะ ตอน นอ. บา​บี​โลน เยียม เญย ต๋อง ม่าย โต์ว เหฒียะ เจี๊ยน, นิ่น เญย แก้ง ซอน หย่า เน้า หมี่ อ๊ะ. ",
    "34": "“บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, นะ เยีย, หย่า งัด เจี๊ยน เยีย. นิ่น ปุน เยีย โหฒว ขูง เญย จา-ต๋อง, นิ่น นะ เยีย ฮนั้ง ต้ม เบย์า. เยีย ม่าย หาย หญู่ง คู้ เญย นิ่น หญั่น ปวั๊ง กะเซีย, หย่า ทุ้ย เยีย ธ้วด มี่ง.” ",
    "23": "เยีย หล่ง เม่ย เบ๊าะ หม่วน โก๋ว ปะกี ยู่ง เญย เมี่ยน เหธา นิ่น เญย ปะกี ยู่ง กวั้น. เยีย หล่ง เม่ย เบ๊าะ หม่วน โหฒว เด่ย เญย เมี่ยน เหธา นิ่น เญย เหยียด ต๋อย ง่ง. เยีย หล่ง เม่ย เบ๊าะ หม่วน แซ้ง-เฒี้ยว เหธา โหฒว โฮล เญย เจียน.” ",
    "45": "“เยีย เญย แปะ ฝีง อ้า! เม่ย บัว อ๋อย หฒุ เยียม นิ่น เปย๋า ธ้วด. เก๊าะ-เมี่ยน อ๋อย หฒุ เหฌียว เก๊าะ-เมี่ยน เญย แหม่ง, เปย๋า ดุ๊ด เฒี้ยว เธี้ยว ไห่ เญย กะเฉีย. ",
    "52": "  เฒี้ยว  ก๊อง, “เหว่ย น้าย หมั่ง ม่าะ! ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ตี่ง บา​บี​โลน เญย หมิ่ว-ฝัง เญย ฒุ์ย. เยียม ก๋อม นิ่น เญย เต่ย-ปูง หฒุ มุน เญย เมี่ยน อ๋อย ฌุ่น เจี๊ยน เยียม. ",
    "64": "อ๋อย หฒุ ก๊อง, “บา​บี​โลน อ๋อย หฒุ ฮนั้ง น้าย นอ เฒ่ม เหฌี่ย, เหยียด ลิ์ว ไม้ ไฮ่ เบี้ยว ฝาว, หลาย เยีย ปุน นิ่น หฒุ เธี้ยว เญย เหฒะ หน่าน.’” เย​เล​มี ก๊อง เญย หว่า เหฒ่ง เหฌี่ย บัวะ น้าย. ",
    "48": "วั้ว หฒั่น ลู่ง เหธา เดา เหธา เยียม ลู่ง เดา กะญั์ว เญย เหยียด ฒู้ง กะน้าย ฯฒฯ เหว่ย บา​บี​โลน เฌียน-โย่ว เญย เห่ว เหว่ย หฒุ โหฒว เหมียด เญย เมี่ยน อ๋อย เยียม ป๊ะ ปูง ต้าย เบ๊าะ นิ่น บัว.   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "57": "เยีย อ๋อย ปุน นิ่น เญย เจียน เหธา นิ่น เญย ธง-เม่ง เมี่ยน, นิ่น เญย แซ้ง-เฒี้ยว เหธา แซ้ง-เฒี้ยว เญย ปอง-ปั์ว เมี่ยน, เหธา นิ่น เฮ้น ไห่ เญย แปง ติ๊ว ฆวิน. นิ่น บัว ฯฒฯ มฌ่อม มี่ง, เหยียด ลิ์ว มฌ่อม ไม้ เญีย.” ฮู่ง เตี๋ย, ต้ง ม่าย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว,  ฮนั้ง น้าย ก๊อง. ",
    "59": "เส​เด​คี​ยา โหฒว ยู​ดา เญย ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง, มี่ง บา​บี​โลน เญย เฒี่ยง โห่, มา​เส​ยา เญย ฟุน, เน​ลิ​ยา เญย ตอน, เส​ไล​อา, เหธา นิ่น มี่ง. เส​ไล​อา โหฒว เปย๊ย เฒ้ย เบ่น นิ่น บัว ฮิด เญย ต๋อง. น้าย เซ โต่ว หว่า เมี่ยน, เย​เล​มี, พ้าย เส​ไล​อา ต้อ มี่ง เญย หว่า.  ",
    "47": "เหว่ย น้าย หมั่ง ม่าะ! ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ตี่ง บา​บี​โลน หมิ่ว-ฝัง เญย ฒุ์ย. นิ่น เญย เฒี่ยง นอม เต่ย-ปูง ฯฒฯ ไญ้, นิ่น เญย เหยียด ฒู้ง หฒุ ไต๋ ไต่ เญย เมี่ยน ฯฒฯ เยียม นิ่น กะญั์ว คีง เหฌี่ย. ",
    "22": "เยีย หล่ง เม่ย เบ๊าะ หม่วน มจั่ง มเซียะ. เยีย หล่ง เม่ย เบ๊าะ หม่วน เมี่ยน โก๋ เมี่ยน เหธา เมี่ยน หลุน เมี่ยน. เยีย หล่ง เม่ย เบ๊าะ หม่วน โฮ่ว แซง เหธา เซียะ-ตอน. ",
    "38": "นิ่น บัว อ๋อย ล่ม ฑ่อย ฌุ่น ฮนั้ง เซี่ยน นอ, นิ่น บัว หย่า อ๋อย ฮนั้ง เซี่ยน ตอน นอ เห่ว. ",
    "7": "ฒิ่น ด่าง บา​บี​โลน ฮนั้ง นอม เจียม-ฒ้าน เยียม เฒี้ยว  เญย ปั์ว, ปุน ลู่ง เดี๊ย เมี่ยน ฆวิน มี่ง. หม่าน กั๊วะ เมี่ยน ฮบ นิ่น เญย อะหงุ่น ติ๊ว, นิ่น บัว ฯฒฯ ปุ๊ด ดิน หมี่ อ๊ะ. ",
    "33": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “บา​บี​โลน เมี่ยน เซ ฮนั้ง เบ๊าะ เบย้า เธี้ยง ต๋อย หฒุ ธ้าย เญย เฒี่ยง โห่. อ๊า ตั้ง ฮนั้ง, เซียว นิ่น เญย เบย้า เญย เฒี่ยง โห่ เถา อ๊ะ.” ",
    "63": "เม่ย โตะ ลิ์ว น้าย หฌุ่น โซว อ๋อย หฒุ เฒาะ โซว ปั่ง นอม หละเปย๊ย โด้ เจี๊ยน ฒอย ยู​เฟ​ติด ด้าย กะญั์ว.   ",
    "21": "เยีย หล่ง เม่ย เบ๊าะ หม่วน ม์า เหธา เก้ ม์า เมี่ยน. เยีย หล่ง เม่ย เบ๊าะ หม่วน เบ๊าะ จ๋า ม์า-เธีย เหธา ฒ้าง เธีย เญย เมี่ยน. ",
    "25": "  เฒี้ยว ก๊อง, “โหฒว เหมียด เญย บง อ้า! เซ เหมียด ลู่ง เดี๊ย วั้ว นอม บง, เยีย เหธา เม่ย ต๋อย-เตก อ๊ะ. เยีย อ๋อย ซูง เยีย เญย ปั์ว ธ้วด โหฒว ปุน เม่ย, ปุน เม่ย เยียม แบ๋ง-นี้ง หฌัง เหฌี่ย มี่ง, ปุน เม่ย เป๋น ปั๊ว ชุย เญย บง.” ",
    "60": "เย​เล​มี เฒาะ บา​บี​โลน อ๋อย หฒุ ปวั้ง เญย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน เฟี้ย เหฌี่ย โซว. น้าย เต๋ย เหยียด ฒู้ง หว่า ก๊อง เถา บา​บี​โลน.  ",
    "51": "“เยีย บัว หมวัง ไฮ์ ฮว้วด เญย หว่า เยีย บัว ฯฒฯ หฒุ ไญ้, หย่า ปุน เยีย บัว หฒะเก้ง หฒุ ป่าย เฮมียน, เหว่ย หฒุ กั้น ฝีง เมี่ยน ต้าย เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า, ธีง-เหฑ่ง เญย ต๋อง.” ",
    "61": "เย​เล​มี ก๊อง บั๋ว เส​ไล​อา, “เม่ย มี่ง เถา บา​บี​โลน เม่ย ฒู้ง อ๋อย หฒุ โตะ น้าย เต๋ย เหยียด ฒู้ง หว่า,  ",
    "9": "“‘เยีย บัว อ๋อย หฒ่อ บา​บี​โลน มป่า หฒ่อ ไม้ หลง. อ๋อย หฒุ กวั่ง นิ่น อ๊ะ, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย กั๊วะ. เหว่ย หฒุ นิ่น หฒุ เซี้ยม ฒุ์ย แบ่ง ลู่ง. ฒู้ง ดุย เจี๊ยน เถา ด๊าม-ลู่ง.’ ",
    "24": "  เฒี้ยว ก๊อง, “เยีย อ๋อย ตอง เจี๊ยน เม่ย บัว เญย มฒีง จ๊าว วิน ปุน บา​บี​โลน เหธา เยียม เคน​เดีย เต่ย-ปูง เญย เหยียด ฒู้ง แปะ ฝีง เหว่ย นิ่น บัว เยียม สิ​โอน โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่.” ",
    "15": "“ทิน-ฮู่ง หล่ง นิ่น เญย ชะ เหฒย เดา, หล่ง นิ่น เญย ธง-เม่ง เหลียบ ป้าม เกน, หล่ง นิ่น เม่ง แปะ เญย เจ๊า ธอง ลู่ง. ",
    "39": "นิ่น บัว จอม เจี๊ยน โหฒว เญย เฒี่ยง โห่, เยีย อ๋อย เหว่ย นิ่น บัว เบ่น หฮนาง โฮล เญย, ปุน นิ่น บัว ติ๊ว ฆวิน เถา นิ่น บัว เม่ย มวั้ง, หย่า เหยียด ลิ์ว มฌ่อม, ไม้ เญีย.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "53": "ไม้ กุ๊น บา​บี​โลน ฝาว เถา ลู่ง, หย่า ไม้ กุ๊น นิ่น เหธย นิ่น ฮลัง เจี๋ย เญย ต๋อง ว้วน, เยีย อ๋อย ปุน โหฒว เหมียด เญย เมี่ยน ต้าย เหมียด นิ่น.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "32": "เจี๋ย เญย เจ๊า-โป่ว หฒุ ธ้าง หมี่ อ๊ะ. เว่ย ว้วน เญย ต๋อง หฒุ โต์ว ปั๊ว. จุน-แปง หย่า หลุ่น เหฑ่ง. ",
    "42": "ค้อย เญย ววม ฝาว เหยียม บา​บี​โลน, นิ่น หฒุ ค้อย เป๊ะ เญย ววม-หล่าง ฆ์ม เจี๊ยน นิ่น. ",
    "54": "“หมวัง ม่าะ! ม่าย เฉีย เยียม บา​บี​โลน เห่ว. เยียม เคน​เดีย เมี่ยน เญย เต่ย-ปูง ม่าย หฒุ เหมียด เญย ต้ม เฉีย บุย. ",
    "2": "เยีย หย่า อ๋อย พ้าย เมี่ยน มี่ง หญม บา​บี​โลน, นิ่น บัว ฯฒฯ หญม นิ่น อ๊ะ. เถา โค้ว หน่าน เญย ฮนอย นิ่น บัว เยียม ปูงๆ ต้าย โหฒว ปุน นิ่น วั้ว หฒั่น, นิ่น บัว ฯฒฯ ปุน นิ่น เญย เต่ย-ปูง ขูง เหฑ่ง. ",
    "3": "ไม้ ตู๋ง ปุน ป๊วน จวัง-หฒิน เญย เมี่ยน แปง จวัง-หฒิน, หย่า ไม้ ตู๋ง ปุน นิ่น ฒุ เฮลียะ-ลุย โซ้ว เจี๊ยน. ไม้ ตู๋ง เลี่ยว นิ่น เญย เมี่ยน หลุน เมี่ยน เญย แหม่ง. อ๋อย หฒุ เหมียด เหฑ่ง นิ่น เญย เหยียด ฒู้ง จุน-แปง. ",
    "35": "ปุน สิ​โอน เญย แปะ ฝีง ก๊อง, “นิ่น โหฒว โตะ เยีย แอ๋ง ห่อย เยีย เญย เธียน-เธะ, โท้ ปุน ด๊อด หฒุ บา​บี​โลน.” ปุน เย​ลู​ซา​เลม ก๊อง, “โท้ ปุน เหลี่ยว เยีย เญย ฑย้าม ธ้วด เญย ฒุ์ย ด๊อด หฒุ เคน​เดีย เมี่ยน.” ",
    "46": "ไม้ ตู๋ง ปุน เม่ย เญย เฮญี้ยว เมา, ไม้ ตู๋ง กั้ม เหฑีย, เหว่ย เม่ย ไฮ์ เต่ย-ปูง กะญั์ว เญย เฝียน. ต้ง น้าย หฮญัง ม่าย เฝียน ต้าย, ตะเหญ่ย หฮญัง แอ๋ง ม่าย เฝียน ต้าย. เต่ย-ปูง กะญั์ว หย่า ม่าย โตะ เญย สี่, โหฒว โฮล กุ๊น เญย เมี่ยน ล่าน เหธา ล่าน ต๋อย-เตก. ",
    "1": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ปุน โหฒว เหมียด เญย หฑยาว ป่วน ต้าย โหฒว ปุน บา​บี​โลน, เหธา เคน​เดีย เมี่ยน. ",
    "40": "“เยีย อ๋อย ต้อ นิ่น บัว เหฌี่ย ต้าย ฮนั้ง ต้อ มี่ง ไต๋ เญย ปะกี ยู่ง ตอน, ฮนั้ง ปะกี ยู่ง โก๊ว เหธา ยู่ง โก๊ว. ",
    "55": "เหว่ย หฒุ เฒี้ยว โหฒว ปุน บา​บี​โลน เป๋น เดา-ฮวาง, ปุน นิ่น บุย เญย ต้ม เฉีย เซ้ก. นิ่น บัว เญย วิน-วั้ง ฮนั้ง ววม ธั้ม เญย ววม-หล่าง บุย, นิ่น บัว เญย เฉีย เบี้ยวๆ เญย ธ้วด. ",
    "31": "โต่ว เฝียน เมี่ยน เหยียด เต้า ถิว มี่ง หฑิบ เหยียด เต้า, ฝูง เฝียน เญย เมี่ยน หฑิบ เจี๊ยน ฝูง เหฌี่ย เหยียด เต้า, มี่ง บั๋ว บา​บี​โลน ฮู่ง, นิ่น เญย เปยย ปูง ฒี่ง หฒุ ธ้าง หมี่ อ๊ะ. ",
    "62": "หย่า ก๊อง, ‘เฒี้ยว อ่า, เม่ย ก๊อง เถา น้าย นอม ต๋อง, เซ เม่ย อ๋อย ไพ กวั่ง ฯฒฯ เลี่ยม เมี่ยน, เลี่ยม แซง-คู้, ไม้ ม่าย หาย หญู่ง เยียม, อ๋อย หฒุ เหยียด ลิ์ว เป๋น เดา-ฮวาง.  ",
    "37": "บา​บี​โลน ฯฒฯ เป๋น บาง หว่าย เญย กะน้าย-ดุย, เป๋น เฮยี่ย จู๊ เยียม เญย ต๋อง, ปุน เมี่ยน กั้ม เหฑีย, ปุน เมี่ยน ฮว้วด, หย่า ไม้ ม่าย เมี่ยน เยียม. ",
    "56": "โหฒว เหมียด วั้ว เต้า ต้าย เบ๊าะ, เซ ต้าย เบ๊าะ บา​บี​โลน. นิ่น เบ๊าะ จ๋า เฮ้น เญย แปง หฒุ ธ้าง มี่ง, นิ่น บัว เญย จวัง-หฒิน เน้า หม่วน. เหว่ย หฒุ เฒี้ยว เซ จ๊าว วิน เญย ทิน-ฮู่ง, นิ่น ด่ง หาย ฒู้ง อ๋อย จ๊าว วิน. ",
    "36": "เหว่ย น้าย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เถง เม่ย บัว แหธง สี่, แอ๋ง เถง เม่ย บัว จ๊าว วิน. เยีย อ๋อย ปุน บา​บี​โลน เญย ค้อย ฆาย, หย่า ปุน นิ่น เญย ววม-ฒี้ง ฆาย. ",
    "4": "เคน​เดีย เมี่ยน เยียม กั้น เญย เต่ย-ปูง หฒุ ไต๋ ไต่, หย่า เยียม วั้ว จาย-ห่อง หฒุ มุน. ",
    "50": "เม่ย บัว เปย๋า ดุ๊ด หฑุ ด๊าว เญย เมี่ยน อ้า! อ๋อย หฒุ ก๊าน มี่ง, ไม้ ตู๋ง ไง่. เยียม โก เญย ต๋อง จั๋ง เฒี้ยว,  หย่า ปุน เม่ย บัว เญย เฮญี้ยว จั๋ง เย​ลู​ซา​เลม. ",
    "27": "“เยียม เดา-เป้ย เหลียบ เก้, เยียม หม่าน ฝีง บุด๋ง ปย๊ม จอง, เห่ว หม่าน กั๊วะ เมี่ยน หลิ่ว เล์ย ต้าย เบ๊าะ บา​บี​โลน, เห่ว น้าย เต๋ย กั๊วะ ต้าย เบ๊าะ นิ่น. เซ อา​ลา​ลัด, มิน​นี เหธา อัด​เค​นัด. พ้าย จุน-แปง-เปย๊ย ต้าย เบ๊าะ นิ่น, พ้าย ม์า ฝาว ต้าย ฮนั้ง จ๊บ-เหญ่ย กวั้น. ",
    "41": "“บา​บี​โลน หฒุ ธ้าง หมี่ อ๊ะ. ลู่ง เดี๊ย เมี่ยน เธง เญย ต๋อง หฒุ ธ้าง หมี่ อ๊ะ. บา​บี​โลน เยียม หม่าน กั๊วะ บุด๋ง เป๋น เมี่ยน กั้ม เหฑีย เญย ต๋อง. "
  },
  "9": {
    "22": "เม่ย อ๋อย หฒุ ก๊อง, “เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘เมี่ยน เญย เซย อ๋อย คีง เหฌี่ย เยียม วั้ว เดา-ฌัง ฮนั้ง ไฆ้ นอ, ฮนั้ง ก๊าด เบย้า เมี่ยน ก๊าด เญย เบย้า เฒ้ย คีง เหฌี่ย หย่า ไม้ ม่าย หาย เต้า เฑ์า.’” ",
    "10": "เยีย อ๋อย หฒุ เหว่ย บง เฮญี้ยว มุน เญย เญี้ยม, หย่า เญี้ยม เหว่ย เต่ย-ปูง-ฮวาง เญย เมี้ย-เธี้ยง, หลาย หฒุ กวั่ง ฮวาง ไม้ ม่าย เมี่ยน เจี๋ย, หย่า ไม้ ไฮ์ แซง-คู้ เห่ว. เลี่ยม ด๊าม-ลู่ง เญย เหนาะ เหธา เฮยี่ย ฒ่อย เปย๋า เหฑ่ง. ",
    "12": "หาย เต้า ม่าย ธง-เม่ง เก๋า เปียะ เฮญี้ยว น้าย เต๋ย สี่? เฒี้ยว เญย ฑุ่ย เหธา หาย เต้า ก๊อง เจี๋ย เหว่ย ปุน นิ่น ไฮ่ ก๊อง ธ้วด น้าย เต๋ย เจ๊า? เต่ย-ปูง เหว่ย หาย ติ่ว หฒุ ป่าย ฮวาง เหฑ่ง, ฮนั้ง เต่ย-ปูง-ฮวาง ไม้ ม่าย เมี่ยน เจี๋ย มี่ง เจี๋ย ต้าย? ",
    "7": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! หลาย เยีย เญย แปะ ฝีง โหฒว เญย เอ๊าะ สี่ เยีย อ๋อย สิน นิ่น บัว, เค้า นิ่น บัว. เยีย ฝู่ง ไฮ่ กั้น หญู่ง โหฒว? ",
    "16": "เยีย อ๋อย ปุน นิ่น บัว ฟ้าด หฑาน มี่ง เยียม ต้ง นิ่น บัว กั้น เหธา นิ่น บัว เญย อง-ถาย ไม้ ฮิ้ว วั้ว เต๋ย กั๊วะ เญย เมี่ยน บุด๋ง. เยีย หย่า อ๋อย หล่ง หฑุ ด๊าว หฒุ่น นิ่น บัว เถา เยีย เหมียด เหฑ่ง นิ่น บัว.” ",
    "21": "เหว่ย หฒุ ปุน เมี่ยน หฒุ ไต่ เญย เจ๊า ฝาว ต้าย เปียะ เยีย บัว เญย ฟง ม่วน, หย่า เปียะ เยีย บัว เญย ฮู่ง ติ่น, ปุน ฝุเจว๊ย เยียม จาย-ห่อง เหธา เมี่ยน หลุน เมี่ยน เยียม ต้ม หฒวัง หฒ่าม หฒุ ไพ กวั่ง. ",
    "25": "  เฒี้ยว ก๊อง, “หมั่ง ม่าะ! ฮนอย-เหญียะ อ๋อย เถา เยีย อ๋อย ตี่ง เหยียด ฒู้ง เจี๋ย ก๊าด เญย เล์ย มป่า ฮนั้ง ไม้ เจี๋ย ก๊าด เญย เล์ย วั้ว เต๋ย เมี่ยน เญย ฒุ์ย นอ,  ",
    "5": "เก๊าะ-เมี่ยน ดั๊ว เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน, ไม้ ม่าย เหยียด ล่าน ก๊อง เฒียน หว่า. นิ่น บัว หฌาว นิ่น บัว เญย เบียด ก๊อง-แปะ, นิ่น บัว หล่ง เหฑ่ง ชะ ป์าม ฒุ์ย ไม้ ไฮ่ ก๊อย เฮญี้ยว หฑวน. ",
    "20": "มเซียะ ตอน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว เญย หว่า. ปุน เม่ย บัว เญย มน่อม ฒิบ เฒี้ยว เญย ฑุ่ย ก๊อง เญย หว่า. อ๋อย หฒุ หฌาว เม่ย บัว เญย เซียะ ป๋าว หน่าน ฒี่ง ฑูง, เก๊าะ-เมี่ยน หฌาว เก๊าะ-เมี่ยน เญย จวั่ง ล์าง เมี่ยน ป๋าว เฑ่า เญี้ยม เญย ฑูง. ",
    "26": "เซ อี​ยิบ เมี่ยน, ยู​ดา เมี่ยน, เอ​โดม เมี่ยน, อัม​โมน เมี่ยน, โม​อับ เมี่ยน เหธา เหยียด ฒู้ง เยียม เต่ย-ปูง-ฮวาง จั๊บ บะเปยย แป้ง เญย ฮวีง ก๋อม มฆ้อง เญย เมี่ยน. เหว่ย หฒุ น้าย เต๋ย นอมๆ กั๊วะ เญย เมี่ยน เยียม ซิน เจี๋ย ก๊าด เญย เล์ย มป่า นิ่น บัว เหธา อิ​สะ​ลา​เอน เญย หฒวัง เฒ้ย-ฟุน, ไม้ เยียม เฮญี้ยว เจี๋ย ก๊าด เญย เล์ย. ",
    "9": "  เฒี้ยว ก๊อง, “เยีย ไม้ เฒ์ย อ๋อย หฒุ เหว่ย น้าย เต๋ย สี่ ตี่ง นิ่น บัว เญย ฒุ์ย ไฟ? เยีย ไม้ เฒ์ย อ๋อย วิ่น ปุน น้าย เต๋ย กั๊วะ เญย เมี่ยน ไฟ?” ",
    "24": "มป่า อ๋อย หฒุ ปุน ปู๋ง หว่า-เหมา เญย เมี่ยน ฮนั้ง น้าย ปู๋ง หว่า-เหมา, เหว่ย นิ่น เม่ง แปะ หย่า ฮิ้ว ตุ๊ เยีย, เซ เฒี้ยว, เยียม ลู่ง เดี๊ย เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน, โหฒว แป้ง ฟิม, โหฒว หอบ. เหว่ย หฒุ น้าย เต๋ย สี่ เยีย หอบ เฮญี้ยว ไห่.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "8": "นิ่น บัว เญย เบียด ฮนั้ง โตะ เญย ฟอง, ก๊อง หว่า ดั๊ว เมี่ยน. เก๊าะ-เมี่ยน หล่ง เก๊าะ-เมี่ยน เญย ฑุ่ย ก๊อง แป้ง ออน เญย หว่า ปุน นิ่น เญย จวั่ง ล์าง เมี่ยน, มป่า เยียม นิ่น เญย เฮญี้ยว นิ่น ต๊า หฒะเอ๋ย ห่อย.” ",
    "18": "เห่ว นิ่น บัว ก๊าน ต้าย เหว่ย เยีย บัว เญี้ยม, เหว่ย ปุน เยีย บัว เญย มฒีง ธ้วด ววม-เหมว่ย หลุๆ เญย, หย่า ม่าย ววม-เหมว่ย เหลี่ยว ธ้วด เยีย บัว เญย มฒีง-ด๊บ. ",
    "15": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ปุน น้าย เต๋ย แปะ ฝีง หญั่น ยั่ง เม์ว แอ๋ง ปุน โตะ เญย ววม นิ่น บัว ฮบ.  ",
    "17": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “หลงๆ เญย ฮนั้ม! อ๋อย หฒุ เห่ว เถง เฑ่า เญี้ยม เญย มเซียะ ตอน ต้าย, เซ พ้าย มี่ง ล์อ เก้า ไฮ่ เจี๋ย วั้ว เต๋ย. ",
    "6": "นิ่น บัว เหฒย เมี่ยน แอ๋ง จา เหฒย, นิ่น บัว ดั๊ว เมี่ยน แอ๋ง จา ดั๊ว. นิ่น บัว แหง่ง เจี๊ยน ไม้ คั้ง ฮิ้ว ตุ๊ เยีย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "19": "หมวัง ไฮ์ ม่าย เญี้ยม เญย เฉีย เยียม สิ​โอน ธ้วด. ‘เยีย บัว หฒุ ป่าย เหฑ่ง อ๊ะโล่ะ! เยีย บัว หฒุ ไญ้ เถา ต้าว อ๊ะ. เหว่ย หฒุ เยีย บัว เล่ย เต่ย-ปูง, เยีย บัว เญย เปย๊า หย่า หฒุ นิ่น บัว ป่าย หว่าย เหฑ่ง.’” ",
    "13": "  เฒี้ยว หย่า ก๊อง, “เซ หลาย นิ่น บัว กวั่ง เยีย เยียม นิ่น บัว เญย หฑะเฮมียน เหลียบ ต้าย เญย เล์ย-หลัด, ไม้ หมวัง เยีย เญย หว่า, ไม้ เอย เจี๊ยน โหฒว.  ",
    "3": "“นิ่น บัว โหฒว เบียด เงา ฮนั้ง จวัง-หฒิน, เซ จ๊า เญย เจ๊า ไม้ เฒ์ย เฒียน เล์ย เยียม เต่ย-ปูง เฮ้น เจี๊ยน ฝาว. เหว่ย หฒุ นิ่น บัว โหฒว น้าย หญู่ง เอ๊าะ สี่, แอ๋ง โหฒว วั้ว หญู่ง เอ๊าะ สี่, นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ เยีย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "“เยีย อ๋อย ปุน เย​ลู​ซา​เลม เป๋น บาง หว่าย เญย กะน้าย-ดุย, เป๋น เฮยี่ย จู๊ เยียม เญย ต๋อง. เยีย อ๋อย ปุน ยู​ดา เญย ฒี่ง เป๋น ฒี่ง ฮวาง, ไม้ ม่าย เมี่ยน เยียม.” ",
    "2": "เฝย ตุ๊ เยีย เยียม เต่ย-ปูง-ฮวาง ม่าย เจี๋ย เจ๊า เมี่ยน ฮิด เญย ต๋อง เหว่ย ปุน เยีย ไฮ่ เล่ย ฆอย เยีย เญย แปะ ฝีง, หย่า ไฮ่ เปย๋า ดุ๊ด นิ่น บัว. เหว่ย หฒุ นิ่น บัว เหยียด ฒู้ง เป๋น เหฮยียน เญย เมี่ยน, เป๋น กวั้น ไม้ เหฒียบ ฒัวะ เญย เมี่ยน. ",
    "14": "นิ่น บัว แหง่ง เจี๊ยน เอย นิ่น บัว กั้น เญย เฮญี้ยว โหฒว หย่า หฒวด นิ่น บัว เญย อง-ถาย หฌาว เญย เจ๊า, มี่ง กัน บา​อัน เฒี่ยน.  ",
    "1": "โอ เฝย ตุ๊ เยีย เญย มฆ้อง เป๋น ววม, เยีย เญย มฒีง เป๋น ววม-เหมว่ย เญย ฒี้ง, เยีย ฯฒฯ เหว่ย เยีย เญย แปะ ฝีง หฒุ ไต๋ ไต่ เญย เมี่ยน เฒี่ยง ฮนอย เฒี่ยง ม์วน เญี้ยม. ",
    "23": "  เฒี้ยว  ฮนั้ง น้าย นอ ก๊อง, “ไม้ ตู๋ง ปุน ธง-เม่ง เมี่ยน ปู๋ง หว่า-เหมา เธง นิ่น กั้น เญย ธง-เม่ง. ไม้ ตู๋ง ปุน เฮ้น เญย เมี่ยน ปู๋ง หว่า-เหมา เธง นิ่น กั้น เญย ชะ. ไม้ ตู๋ง ปุน ปุ๊ด-ฒ่อย เมี่ยน ปู๋ง หว่า-เหมา เธง นิ่น กั้น เญย ฒิ่น ฒ่อย. ",
    "4": "“เต้าๆ เมี่ยน อ๋อย หฒุ บู้ง เจี๊ยน กั้น เญย จวั่ง ล์าง เมี่ยน. หย่า ไม้ ตู๋ง ปู๋ง เฮญี้ยว หาย เต้า ก๋อ-โย์ว. เหว่ย หฒุ เต้าๆ ก๋อ-โย์ว โหฒว ดั๊ว เมี่ยน เญย เมี่ยน, โม์ว เต้า จวั่ง ล์าง เมี่ยน เจี๋ย น้าย เจี๋ย วั้ว ก๊อง หว่า-ฮู้. "
  },
  "24": {
    "3": "  เฒี้ยว  หน่าย เยีย, “เย​เล​มี อ่า, เม่ย ปวัด หาย หญู่ง?” เยีย ก๊อง, “เยีย ปวัด ง่ง หญอ เปี๊ยว. หลง เญย วั้ว เต๋ย หลง เกา, หว่าย วั้ว เต๋ย หฒะเก้ง หว่าย เกา, ฒู้ง ไม้ เป๋น หญั่น.” ",
    "10": "เยีย อ๋อย ปุน นิ่น บัว หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง, เถา นิ่น บัว เยียม เยีย เหธย ปุน นิ่น บัว เหธา นิ่น บัว เญย อง-ถาย เญย เต่ย-ปูง หฒุ เหมียด เหฑ่ง หมี่ อ๊ะ.’” ",
    "2": "เหยียด ดาน เซ หลง ไห่ เญย ง่ง หญอ เปี๊ยว, ฮนั้ง หฒัวะ ด่าง เญย ต้าว ถอง เปี๊ยว. มป่า แอ๋ง ม่าย ดาน เซ หว่าย ไห่ เญย เปี๊ยว. หว่าย เกา, ฒู้ง ไม้ เป๋น หญั่น. ",
    "7": "เยีย อ๋อย ปุน นิ่น บัว ม่าย เฮญี้ยว ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว. นิ่น บัว ฯฒฯ โหฒว เยีย เญย แปะ ฝีง, เยีย หย่า โหฒว นิ่น บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น บัว อ๋อย ปวั๊ง เฮญี้ยว หฑวน ต้าย ล์อ เยีย.” ",
    "9": "เยีย อ๋อย ปุน นิ่น บัว เป๋น ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน กั้ม เหฑีย ไห่ เญย กะน้าย, ปุน นิ่น บัว หฒุ เมี่ยน ต้าน, หฒุ เป๋น โก๊ว ก๊อง, เยียม เยีย อ๋อย หฒุ่น นิ่น บัว มี่ง เยียม เญย นอมๆ ต๋อง หฒุ เมี่ยน จั๊ด หย่า หฒุ เมี่ยน เหฒียว.  ",
    "4": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "1": "บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา เฒาะ ยู​ดา ฮู่ง, เย​โฮ​ยา​คิม เญย ตอน, เย​โค​นี​ยา, เหธา ยู​ดา เญย เจียน เหธา หฒั่ง เมี่ยน เหธา เฮลียะ-หฒั่ง เยียม เย​ลู​ซา​เลม กว๊าด มี่ง เถา บา​บี​โลน หมี่ อ๊ะ. น้าย เต๋ย สี่ เจี๋ย ลิ์ว, เฒี้ยว ปุน เยีย ปวัด น้าย เต๋ย หิ่น ย่าง เญย สี่. ม่าย อี ดาน ง่ง หญอ เปี๊ยว อัน เจี๊ยน หฒั่ง เฒี้ยว เญย เปย๊า หฑะเฮมียน.  ",
    "8": "“เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘วั้ว เต๋ย หว่าย เญย ง่ง หญอ เปี๊ยว, ต้ง หว่าย เกา, ฒู้ง ไม้ เป๋น หญั่น เญย เปี๊ยว, เยีย อ๋อย ฮนั้ง น้าย โหฒว ปุน ยู​ดา ฮู่ง, เส​เด​คี​ยา, เหธา นิ่น เญย เจียน เหธา เหฒ่ง เหฌี่ย เยียม น้าย นอม เต่ย-ปูง เหธา เยียม เจี๊ยน อี​ยิบ เต่ย-ปูง เญย เย​ลู​ซา​เลม เมี่ยน.  ",
    "6": "เยีย เญย มฒีง อ๋อย หมั่ง เจี๊ยน นิ่น บัว เหว่ย ปุน นิ่น บัว ตุ๊ หลง. เยีย หย่า อ๋อย ต้อ นิ่น บัว หฑวน น้าย นอม เต่ย-ปูง. เยีย เหธย เจี์ย นิ่น บัว, ไม้ เฒ์ย แธะ นิ่น บัว เหฌี่ย. เยีย อ๋อย หฒวัง นิ่น บัว, ไม้ เฒ์ย แปง นิ่น บัว ธ้วด.  ",
    "5": "“เฒี้ยว, อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘น้าย เต๋ย หลง เญย ง่ง หญอ เปี๊ยว เป๊ย หฒุ กว๊าด มี่ง เญย ยู​ดา เมี่ยน, ต้ง เยีย ปุน เยียม น้าย นอม ต๋อง ธ้วด มี่ง เถา เคน​เดีย เมี่ยน เญย เต่ย-ปูง.  "
  },
  "15": {
    "10": "เยีย เญย มา อ่า, เยีย หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เม่ย ยู์ง เยีย ต้าย. เยีย หฒุ เหธา เต่ย-ปูง กะญั์ว เญย เมี่ยน ฟิ้ว-แฑง ฟิ้ว-หธง. เยีย ไม้ ปุน เมี่ยน ก๊า เยีย เญย, เยีย หย่า ไม้ ก๊า เมี่ยน เญย, เหยียด ฒู้ง เมี่ยน หธ่อ เหฒียว เยีย. ",
    "6": "  เฒี้ยว  ก๊อง, “เม่ย เฆ่ม เยีย, เม่ย ขูง หฒั่นๆ ถุย โป่ว ฮนั้ง. เยีย ฯฒฯ ซูง ปั์ว เบ๊าะ เม่ย, ปุน เม่ย หฒุ เหมียด. เยีย หญ่าง เกา, โหยว เหฑ่ง หมี่ อ๊ะ. ",
    "2": "นิ่น บัว หาย หฒั่น หน่าย เม่ย, ‘เยีย บัว อ๋อย หฒุ มี่ง หาย?’ เม่ย อ๋อย หฒุ บั๋ว นิ่น บัว, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “‘ปุน แหม่ง ต๋าย หฒุ ววน-แป่ง, ฯฒฯ หฒุ ววน-แป่ง, ปุน แหม่ง ต๋าย หฒุ หฑุ ด๊าว ไต๋, ฯฒฯ หฒ หฑุ ด๊าว ไต๋, ปุน แหม่ง ต๋าย หฒุ หง่อ หฮนาง, ฯฒฯ หฒุ หง่อ หฮนาง, ปุน แหม่ง ต๋าย หฒุ กว๊าด มี่ง, ฯฒฯ หฒุ กว๊าด มี่ง อ๊ะ. ",
    "7": "เยีย อ๋อย เยียม เต่ย-ปูง เญย นอมๆ ฒี่ง, โหฒว ปุน เยีย เญย แปะ ฝีง ฮนั้ง หล่ง กะน้าย-เธ้น เธ้น เบย้า นอ. เยีย อ๋อย ปุน นิ่น บัว หฒุ กวั่ง ฝุเจว๊ย, ปุน เยีย เญย แปะ ฝีง หฒุ เหมียด, หลาย นิ่น บัว ไม้ กวั่ง นิ่น บัว เญย เจ๊า. ",
    "16": "  เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง อ่า, เยีย ตุ๊ เม่ย เญย หว่า เซ ต๋อง เยีย เญย หญั่น ฮบ. เม่ย เญย หว่า ปุน เยีย เฌียน-โย่ว หย่า ปุน เยีย เฮญี้ยว อะเฮน้ย, เหว่ย หฒุ เยีย เซ กัน เม่ย เญย บั๋ว เห่ว เญย เมี่ยน. ",
    "9": "ยู์ง เจี๋ย เสี่ย เต้า ฝุเจว๊ย เญย มเซียะ ตอน เญย ชะ เมา เจี๊ยน เหฌี่ย, ฒู้ง เม่ย หมี่ อ๊ะ. นิ่น เญย ลู่ง ฮนอย หฒั่น ทิ้ว หฮมวัง มี่ง, นิ่น หฒุ ไญ้, หฒุ ป่าย เฮมียน. เหฒ่ง เหฌี่ย เญย เมี่ยน เยีย ปุน เยียม นิ่น บัว เญย วิน-วั้ง เญย หฑะเฮมียน หฒุ หฑุ ด๊าว ไต๋.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "21": "“เยีย อ๋อย เหฌียว เม่ย เปย๋า ดุ๊ด เอ๊าะ เมี่ยน เญย ปั์ว-เดี๊ย, หย่า หฒัวะ เม่ย ธ้วด เมี่ยน โตะ เมี่ยน เญย ปั์ว.” ",
    "5": "“เย​ลู​ซา​เลม อ้า! หาย เต้า อ๋อย ค้อ-เลี่ยน เม่ย? หาย เต้า อ๋อย เหว่ย เม่ย เฑ่า? หาย เต้า อ๋อย ฮวิน มี่ง หน่าย, ‘เม่ย หลง เญย ไฟ?’” ",
    "1": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “ไม้ กุ๊น โม​เซ เหธา ซา​มู​เอน โซ้ว เจี๊ยน เยีย เญย หฑะเฮมียน, เยีย ไม้ ม่าย เฮญี้ยว หมั่ง น้าย เต๋ย แปะ ฝีง. หฒุ่น นิ่น บัว ธ้วด มี่ง ปุน เยีย ไม้ หฒุ ปวัด. ปุน นิ่น บัว มี่ง อ๊ะ.   ",
    "20": "เยีย ฯฒฯ ปุน เม่ย เหว่ย น้าย เต๋ย แปะ ฝีง เป๋น ว้วน เญย ต้ง ซิ หลาด. นิ่น บัว อ๋อย เหธา เม่ย เบ๊าะ จ๋า มป่า เบ๊าะ ไม้ ฮี่ง เม่ย, เหว่ย หฒุ เยีย เหธา เม่ย เยียม, อ๋อย เหฌียว เม่ย, เถง เม่ย เปย๋า ดุ๊ด.” น้าย เซ เฒี้ยว  เญย หว่า. ",
    "14": "เยีย อ๋อย ปุน เม่ย เยียม เม่ย ไม้ ฮิ้ว เญย เต่ย-ปูง ฟู-สู เม่ย เญย วิน-วั้ง, เหว่ย หฒุ เยีย เฉีย เจี์ย ฮนั้ง หฌบ โต์ว นอ. โต์ว เหยียด ลิ์ว เหฒียะ เจี๊ยน ไม้ ไต่.” ",
    "3": "“เฒี้ยว ก๊อง, ‘เยีย อ๋อย ปุน เปยย หญู่ง ห่อย นิ่น บัว หฒุ เหมียด. ม่าย หฑุ ด๊าว ไต๋, ม่าย จู๊ เป๊ด, ม่าย ด๊าม-ลู่ง เญย เหนาะ เหธา เดา-เป้ย เญย เฮยี่ย ฒ่อย ต้าย หญั่น โหฒว เหมียด.  ",
    "12": "“เมี่ยน ไฮ่ ว้วด เฮลียะ เน้า, เซ ป๊ะ ปูง ต้าย เญย เฮลียะ เหธา ต้ง ซิ ไฟ? ",
    "8": "เยีย ปุน นิ่น บัว เญย เอ๊า-กว๊า เก้า ธั้ม ค้อย เญย ซา-เฒียว. ลู่ง อ๋าน หฒั่น โหฒว เหมียด เญย เมี่ยน ต้าย ห่อย เมี่ยน หลุน เมี่ยน เญย มา. เยีย ปุน นิ่น บัว เลี่ยม เฒ่ย หฒุ โค้ว, หฒุ แฮะ กั้ม เหฑีย. ",
    "18": "เยีย เหว่ย หาย ติ่ว ไม้ ตี้ง เลี่ยว เญย มุน เจี๊ยน เยียม? เยีย หฒุ เซียง เญย ต๋อง เหว่ย หาย ติ่ว หฒ่อ ไม้ ไฮ่ หลง? เม่ย เหว่ย เยีย อ๋อย ฮนั้ง ไม้ ม่าย ววม เหลี่ยว เญย โด๊ะ, หย่า ฮนั้ง ฆาย มี่ง เญย ววม-ฒี้ง ไฟ? ",
    "15": "  เฒี้ยว  อ่า, เม่ย ฮิ้ว เญย. โท้ จั๋ง เยีย, ต้าย หมั่ง เยีย, หย่า เถง เยีย จ๊าว วิน ห่อย เยีย วั้ว เต๋ย วิน-วั้ง. เหว่ย เม่ย เญย เฮญี้ยว ไฮ่ เญี์ยน ตุ๊, โท้ ไม้ ตู๋ง ต้อ เยีย มี่ง. โท้ เม่ย ฮนั้ม เถา เยีย เหว่ย เม่ย เตี๊ย เมี่ยน เฆ่ม. ",
    "4": "เยีย อ๋อย ปุน ลู่ง เดี๊ย หม่าน กั๊วะ เมี่ยน ปวัด น้าย เต๋ย แปะ ฝีง, ฯฒฯ แฮะ นิ่น บัว กั้ม เหฑีย ไห่, หลาย ยู​ดา เญย ฮู่ง, เฮ​เซ​คี​ยา, เญย ตอน, มะ​นัด​เส, เยียม เย​ลู​ซา​เลม โหฒว เญย สี่. ",
    "17": "เยีย ไม้ เฒว์ย เหน่า หญิด เญย เมี่ยน บุด๋ง, เยีย กั้น หย่า ไม้ โหฒว เฌียน-โย่ว. เยีย กั้น ดุ เต้า เฒว์ย ฮนั้ง, เหว่ย หฒุ เม่ย หัด เจี๊ยน เยีย, หย่า เหว่ย เม่ย ปุน เยีย เฉีย เจี์ย! ไห่. ",
    "11": "  เฒี้ยว อ่า, สี ก๊อง เยีย ไม้ เถง เม่ย โท้ ปุน นิ่น บัว ตุ๊ หลง, หย่า สี ก๊อง ต๋อย หฒุ สี่, หฒุ เหฒะ หน่าน เญย เฒี่ยง โห่ เยีย ไม้ เหว่ย วิน-วั้ง เถง เม่ย โท้, กุ๊น ปุน ฮนั้ง หน่าย. ",
    "19": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, “สี ก๊อง เม่ย หฑวน ต้าย, เยีย ปุน เม่ย ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, เม่ย หย่า ตุ๊ โซ้ว เยีย เญย หฑะเฮมียน. สี ก๊อง เม่ย ก๊อง จ๋าย เญย หว่า, ไม้ ก๊อง ไม้ ลั่ม หล่ง เญย หว่า เม่ย ฯฒฯ ต๋อง เยีย เญย ฑุ่ย. นิ่น บัว ฯฒฯ ฮวิน ต้าย ล์อ เม่ย, มป่า เม่ย ไม้ ตู๋ง ฮวิน มี่ง ล์อ นิ่น บัว. ",
    "13": "หลาย เยียม ก๋อม เม่ย เญย เต่ย กะญั์ว นอมๆ ต๋อง, ป์าม เญย เหยียด ฒู้ง ฒุ์ย, เยีย อ๋อย เฒาะ เม่ย เญย ฒิ่น ฒ่อย เหธา จ๋าย เญย กะน้าย ปุน วิน-วั้ง แปะๆ ลู้ มี่ง. "
  },
  "39": {
    "10": "โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, ปุน เต๋ย ไม้ ม่าย หาย หญู่ง เญย เมี่ยน จ่ม เมี่ยน เลี่ยว เหฌี่ย เยียม ยู​ดา เต่ย. ต๋อย วั้ว เต๋ย เฒี่ยง โห่ นิ่น หย่า เฒาะ อะหงุ่น หฮวีง เหธา ลี่ง เต่ย จิว ปุน นิ่น บัว. ",
    "6": "เยียม ลิบ​ลา, บา​บี​โลน ฮู่ง, ตอง เจี๊ยน เส​เด​คี​ยา เญย มฒีง ไต๋ นิ่น เญย ตอน บัว. บา​บี​โลน ฮู่ง หย่า ไต๋ เหฑ่ง ยู​ดา เญย เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน.  ",
    "2": "เยียม เส​เด​คี​ยา โหฒว ฮู่ง เหฒียบ เยี้ยด วั้ว หฮญัง, เฝย หฮลา แซง-จั๊ว, ฒี่ง หลาด หฒุ เบ๊าะ ทง หมี่ อ๊ะ.  ",
    "7": "นิ่น แอ๋ง โหฒว ปุน เส​เด​คี​ยา เญย มฒีง แม่ง หย่า เขา เจี๊ยน หลิ่ม เหว่ย ต้อ นิ่น มี่ง บา​บี​โลน. ",
    "16": "“เม่ย มี่ง ก๊อง บั๋ว เอ​ที​โอ​เปีย เมี่ยน, เอ​เบด​เม​เล้ก, ‘เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เยียม น้าย นอม ฒี่ง หฒิว เยีย แล์ง เญย หว่า โหฒว เหฒียง เธี้ยว เญย สี่, ไม้ เฒ์ย โหฒว หลง. เถา วั้ว ฮนอย เยียม เม่ย เญย หฑะเฮมียน โหฒว เหฒียง.”  ",
    "9": "โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, ต้อ เยียม ฒี่ง เหฒ่ง เหฌี่ย เญย เมี่ยน เหธา เปย๋า ต้าย เปียะ นิ่น วั้ว เต๋ย, เหธา หธ่อ เยียม เจี๊ยน วั้ว เหฒ่ง เหฌี่ย เญย เมี่ยน.  ",
    "5": "มป่า เคน​เดีย เญย จุน-แปง หฒุ่น เจี๊ยน นิ่น บัว มี่ง. หฒุ่น เถา เย​ลี​โค เญย เดา-แป้ง ฯฒฯ หฒุ่น หฒ่าย เส​เด​คี​ยา อ๊ะ. นิ่น บัว เฒาะ ตุ๊ นิ่น ฯฒฯ ต้อ มี่ง เถา ฮา​มัด เต่ย, ลิบ​ลา ฒี่ง, บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา วั้ว. เน​บู​คัด​เน้ด​ซา ฯฒฯ ตี่ง นิ่น เญย ฒุ์ย.  ",
    "1": "เส​เด​คี​ยา โหฒว ยู​ดา เญย ฮู่ง ตะจั๊ว หฮญัง เหฒียบ หฮลา วั้ว หฒั่น, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหธา นิ่น เญย หฒวัง จุน-แปง ต้าย เบ๊าะ หย่า เว่ย เจี๊ยน เย​ลู​ซา​เลม.  ",
    "14": "พ้าย เมี่ยน มี่ง เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว ต้อ เย​เล​มี ต้าย ฯฒฯ จิว ปุน ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, ต้อ มี่ง นิ่น เญย เปย๊า. ฮนั้ง หน่าย เย​เล​มี ตุ๊ เยียม แปะ ฝีง บุด๋ง. ",
    "3": "เย​ลู​ซา​เลม หฒุ เบ๊าะ ป่าย เญย เฒี่ยง โห่, บา​บี​โลน ฮู่ง เญย หฒวัง เจียน เปียะ มี่ง เฒว์ย เจี๊ยน บุด๋ง เญย แก้ง. ม่าย เน​กัน​ซา​เล​เซ, สัม​กา​เน​โบ, โหฒว เจียน เญย เปย๊ย วั้ว เต้า สาน​เส​คิม, โหฒว โฮล เญย เจียน วั้ว เต้า เน​กัน​ซา​เล​เซ, เหธา บา​บี​โลน เญย ฮู่ง เหฒ่ง เหฌี่ย เญย เหยียด ฒู้ง เจียน.  ",
    "12": "“เม่ย อ๋อย หฒุ ต้อ นิ่น มี่ง, โก๋ว หลง นิ่น, ไม้ ตู๋ง โหฒว หาย หญู่ง ห่อย. นิ่น ก๊อง หาย หญู่ง, กุ๊น เถง นิ่น โหฒว วั้ว หญู่ง.”  ",
    "8": "เคน​เดีย เมี่ยน หล่ง โต์ว ปั๊ว ฮู่ง ติ่น หย่า ปั๊ว แปะ ฝีง เญย เปย๊า, แอ๋ง แธะ เย​ลู​ซา​เลม เญย ฒี่ง หลาด.  ",
    "18": "เหว่ย หฒุ เยีย ด่ง หาย ฒู้ง อ๋อย เหฌียว เม่ย. เม่ย หย่า ไม้ หฒุ หฑุ ด๊าว ไต๋, มป่า เม่ย อ๋อย ตุ๊ แหม่ง เฒี่ยง เป๋น เบ๊าะ จ๋า ตุ๊ ต้าย เญย ฒี่ง เหญ่ย เหว่ย หฒุ เม่ย เสียน เขา เยีย.” เฒี้ยว ฮนั้ง น้าย ก๊อง.’” ",
    "15": "เย​เล​มี หธ่อ หฒุ หววน เจี๊ยน เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว เญย เฒี่ยง โห่, นิ่น ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "4": "ยู​ดา ฮู่ง, เส​เด​คี​ยา, เหธา เหยียด ฒู้ง แปง ปวัด นิ่น บัว ฯฒฯ ลู่ง ม์วน หฒั่น กัน ฮู่ง เตี๋ย เญย หฮวีง เหธา อี นอม หลาด บุด๋ง เญย แก้ง เปย๋า, หูง เจี๊ยน อา​ลา​บา มี่ง. ",
    "17": "มป่า เฒี้ยว ก๊อง, “วั้ว ฮนอย เยีย อ๋อย เหฌียว เม่ย, เม่ย ฯฒฯ ไม้ หฒุ จิว ปุน เยียม เม่ย กั้ม เหฑีย วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย.  ",
    "11": "บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, พ้าย หว่า ก๊อง เถา เย​เล​มี บั๋ว โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, ก๊อง,  ",
    "13": "ฮนั้ง หน่าย โก๋ว ฮู่ง เญย ต้ม แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, โหฒว เจียน เญย เปย๊ย วั้ว เต้า เน​บู​ซัด​บาน, เหธา โหฒว โฮล เญย เจียน, เน​กัน​ซา​เล​เซ, เหธา บา​บี​โลน เญย ฮู่ง เหยียด ฒู้ง เหฒ่ง เหฌี่ย เญย เจียน,  "
  },
  "32": {
    "10": "เยีย ฯฒฯ ฝาว บั๋ว เยียม วั้ว เดา-โซว หย่า แน้ด เจี๊ยน เห่ว เมี่ยน โหฒว ฒอง-เหฒง แอ๋ง หล่ง ตั๊ง เฑียง ญ่าน.  ",
    "12": "ฆะฮ้า เยีย ตอง เจี๊ยน เยีย เญย โย์ว-เตี๋ย เญย ตอน, ฮา​นัม​เอน, เหธา ฝาว บั๋ว เยียม ม์าย เดา เญย เดา-โซว วั้ว เต๋ย ฒอง-เหฒง เมี่ยน, แอ๋ง เหธา เฒว์ย เจี๊ยน เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว เญย เหยียด ฒู้ง ยิว​ไท เมี่ยน, เฒาะ ม์าย เดา เญย โซว จิว ปุน มา​เส​ยา เญย ฟุน, เน​ลิ​ยา เญย ตอน, บา​ลุก. ",
    "16": "“เยีย เฒาะ ม์าย เดา เญย โซว ปุน เน​ลิ​ยา เญย ตอน, บา​ลุก, ลิ์ว, เยีย เต๋า เก๋า โท้ เฒี้ยว,  ",
    "29": "เบ๊าะ น้าย นอม ฒี่ง เญย เคน​เดีย เมี่ยน อ๋อย ต้าย ปู๋ง โต์ว ปั๊ว น้าย นอม ฒี่ง, เลี่ยม เปย๊า หย่า ปั๊ว ชุย เหฑ่ง. เมี่ยน เยียม น้าย เต๋ย เปย๊า-ง่อ ปั๊ว ฮูง ปุน บา​อัน เฒี่ยน หย่า เธี้ย เหฒี่ย ปุน เหญี่ย เญย เฒี่ยน, ธัวะ เยีย เฉีย เจี์ย. ",
    "5": "นิ่น อ๋อย ต้อ เส​เด​คี​ยา มี่ง เถา บา​บี​โลน. เส​เด​คี​ยา หย่า อ๋อย หฒุ เยียม หน่าย เถา เยีย มี่ง ล์อ นิ่น. ไม้ กุ๊น เม่ย เบ๊าะ เคน​เดีย เมี่ยน, เม่ย หย่า เบ๊าะ ไม้ ฮี่ง.’ น้าย เซ เฒี้ยว ก๊อง เญย หว่า.” ",
    "20": "เม่ย เยียม อี​ยิบ เต่ย-ปูง โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ เถา อี้ จ๋า ฮนอย หย่า เยียม อิ​สะ​ลา​เอน เมี่ยน เหธา หฒวัง ป้าม เมี่ยน บุด๋ง โหฒว, ปุน เม่ย กั้น ตุ๊ เม่ง เต้า ฮนั้ง อี้ ฮนอย นอ.  ",
    "26": "เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "14": "‘เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เฒาะ น้าย เต๋ย อี คว้าย เดา-โซว, เลี่ยม แน้ด เจี๊ยน วั้ว คว้าย เหธา ไม้ แน้ด วั้ว คว้าย ม์าย เดา เญย โซว, ตั๊บ เจี๊ยน เนีย-อ๋ง เหว่ย ไฮ่ เลี่ยว ตุ๊ เล่า.”  ",
    "28": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยีย เฒาะ น้าย นอม ฒี่ง จิว ปุน เยียม เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย หย่า จิว ปุน เยียม บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย ปั์ว-เดี๊ย. นิ่น หย่า ธ้าง ตุ๊ อ๊ะ.   ",
    "8": "“เยีย เญย โย์ว-เตี๋ย เญย ตอน, ฮา​นัม​เอน, ฯฒฯ ต้าย เถา เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว ล์อ เยีย ก๊อง, ‘โท้ เม่ย ม์าย เยียม เบน​ยา​มิน เต่ย, อา​นา​โท้ด, เยีย วั้ว ฑง เดา, เหว่ย หฒุ เม่ย ม่าย เล์ย หฒัวะ หฑวน เป๋น เม่ย เญย ป่วน. ม์าย เป๋น เม่ย กั้น เญย ม่าะ!’ “เยีย ฯฒฯ ฮิ้ว ตุ๊ น้าย เซ เฒี้ยว เญย หว่า.  ",
    "18": "เม่ย ปุน ธีง เม่ย เหฒียบ ฒัวะ เญย ฮนั้ม ธินๆ หว่านๆ เมี่ยน. มป่า เตีย ป์าม ฒุ์ย เม่ย วิ่น ปุน นิ่น เญย ตอน-เจว๊ย ฟุน-ฟะ. โฮล ไห่, เฮ้น ไห่ เญย ทิน-ฮู่ง, ม่าย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว  อ่า,  ",
    "17": "“เฒี้ยว ทิน-ฮู่ง อ้า! เซ ต้ง เม่ย ซูง เม่ย เญย ปั์ว ธ้วด, หล่ง เม่ย เญย ต้ม ชะ เหฒย ลู่ง เหฒย เดา. เหว่ย เม่ย ไม้ ม่าย หาย หญู่ง อะ เจี๋ย ด่าง.  ",
    "44": "เมี่ยน อ๋อย หล่ง ญ่าน ม์าย เดา, หย่า ฝาว บั๋ว เดา-โซว, แน้ด เจี๊ยน, หย่า ม่าย เมี่ยน โหฒว ฒอง-เหฒง, เยียม เบน​ยา​มิน เต่ย, เยียม เย​ลู​ซา​เลม เว่ย ก๋อม เญย ต๋อง, เยียม ยู​ดา เญย ฒี่ง, เยียม บง-ไอ๊ ต๋อง เญย ฒี่ง, เยียม บง-จั๊วะ เญย ฒี่ง เหธา เน​เกบ เญย ฒี่ง, เหว่ย หฒุ เยีย อ๋อย ปุน นิ่น บัว แอ๋ง ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "6": "เย​เล​มี ก๊อง, “เยีย ตุ๊ ฒิบ เฒี้ยว เญย หว่า ก๊อง,  ",
    "19": "เม่ย เญย หฒะเอ๋ย โฮล ไห่, เม่ย โหฒว เญย สี่ เฮ้น. เม่ย เญย มฒีง หมั่ง เจี๊ยน ป้าม เมี่ยน เญย ติ้วๆ เจ๊า, หย่า หฒิว เก๊าะ-เมี่ยน เญย เจ๊า เหธา โหฒว เญย สี่ เม่ย วิ่น ปุน นิ่น บัว.  ",
    "13": "เยีย ตอง เจี๊ยน นิ่น บัว หัด บา​ลุก. เยีย ก๊อง,  ",
    "11": "เยีย เฒาะ แน้ด เจี๊ยน เญย เดา-โซว, ต้ง เฟี้ย เจี๊ยน ม์าย วั้ว ฑง เดา เญย เหยียด เหญ่ย, แอ๋ง เฒาะ ไม้ แน้ด วั้ว คว้าย.  ",
    "43": "เม่ย บัว ก๊อง, “น้าย นอม เต่ย-ปูง เป๋น ป่าย ฮวาง เญย ต๋อง. ไม้ ม่าย เมี่ยน หย่า ไม้ ม่าย แซง-คู้, เซ หฒุ จิว ปุน เยียม เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย.” มป่า แอ๋ง ม่าย เมี่ยน ตุ๊ เยียม น้าย ม์าย เดา.  ",
    "30": "“อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน เยียม หลุน เญย เฒี่ยง โห่ มต้าย เยียม เยีย เญย หฑะเฮมียน ขูง โหฒว เอ๊าะ สี่ ฮนั้ง. อิ​สะ​ลา​เอน เมี่ยน ขูง หล่ง นิ่น บัว เญย ปั์ว โหฒว เญย กง ธัวะ เยีย เฉีย เจี์ย ฮนั้ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า.  ",
    "34": "นิ่น บัว เฒาะ กั้ม เฑี้ย เญย กะน้าย เหลียบ เยียม ต้ง กัน เยีย เญย บั๋ว เห่ว วั้ว นอม เปย๊า, ปุน ม่าย หวุย.   ",
    "23": "นิ่น บัว ตุ๊ เปียะ น้าย นอม เต่ย-ปูง หฑิบ เป๋น นิ่น บัว เญย ป่วน. มป่า นิ่น บัว ไม้ หมวัง เม่ย เญย หว่า หย่า ไม้ ยั่ง เม่ย เญย เล์ย-หลัด. เม่ย หัด นิ่น บัว โหฒว เญย เหยียด ฒู้ง นิ่น บัว เหยียด หญู่ง หย่า ไม้ โหฒว. เหว่ย น้าย เม่ย ปุน นิ่น บัว หฒุ น้าย เต๋ย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน. ",
    "22": "เม่ย เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน นิ่น บัว, ต้ง เม่ย โฮ้ว เจี๊ยน แล์ง ปุน นิ่น บัว เญย อง-ถาย. เป๋น นอม เดา-โท้ว หลง เญย เต่ย-ปูง.   ",
    "38": "นิ่น บัว อ๋อย โหฒว เยีย เญย แปะ ฝีง, เยีย หย่า อ๋อย โหฒว นิ่น บัว เญย ทิน-ฮู่ง.   ",
    "7": "“เม่ย เญย โย์ว-เตี๋ย, ซัน​ลูม เญย ตอน, ฮา​นัม​เอน, อ๋อย ต้าย ล์อ เม่ย ก๊อง, ‘โท้ เม่ย ม์าย เยียม อัน​นา​โท้ด เยีย วั้ว ฑง เดา, เหว่ย หฒุ เม่ย ม์าย เป๋น เม่ย เญย เซ หอบ หฒัวะ หฑวน เญย เล์ย.’ ",
    "33": "นิ่น บัว ฮวิน ติ ต์าน ปุน เยีย, ไม้ เฒ์ย ฮวิน เฮมียน. ไม้ กุ๊น เยีย ไม้ ตี้ง เลี่ยว เญย หฌาว นิ่น บัว, นิ่น บัว ไม้ หมวัง เหว่ย ฒิบ เยีย หฌาว เญย หว่า.  ",
    "21": "เม่ย หล่ง จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่ หย่า ซูง ธ้วด เม่ย เฮ้น ไห่ เญย ปั์ว แอ๋ง หล่ง กั้ม เหฑีย เญย ต้ม สี่ ต้อ เม่ย เญย แปะ ฝีง, อิ​สะ​ลา​เอน เมี่ยน, ธ้วด อี​ยิบ เต่ย-ปูง.  ",
    "25": "มป่า เฒี้ยว ทิน-ฮู่ง อ่า, เม่ย หธ่อ บั๋ว เยีย, อ๋อย หฒุ หล่ง ญ่าน ม์าย วั้ว ฑง เดา หย่า ล์อ เมี่ยน โหฒว ฒอง-เหฒง, ไม้ กุ๊น น้าย นอม ฒี่ง หฒุ จิว ปุน เยียม เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย.’” ",
    "9": "เยีย ฯฒฯ เถง โย์ว-เตี๋ย เญย ตอน, ฮา​นัม​เอน, ม์าย เยียม อา​นา​โท้ด วั้ว ฑง เดา. เยีย เฑียง เหฒียบ เธี้ยด นอม ฒิ่น จิว ปุน นิ่น.  ",
    "24": "หมั่ง ม่าะ! เนีย ดุย เจี๊ยน ต้าย เว่ย ก๋อม อ๋อย เบ๊าะ น้าย นอม ฒี่ง. หย่า หลาย หฑุ ด๊าว เหธา หง่อ หฮนาง เญย เจ๊า เหธา ววน-แป่ง, น้าย นอม ฒี่ง หฒุ จิว ปุน ต้าย เบ๊าะ ฒี่ง เญย เคน​เดีย เมี่ยน. หฒิว เม่ย ก๊อง เญย หว่า หฒะเก้ง ธ้วด ต้าย. เม่ย หย่า ปวัด ลิ์ว อ๊ะ.  ",
    "15": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยียม น้าย นอม เต่ย-ปูง แอ๋ง อ๋อย ม่าย เมี่ยน ม์าย เปย๊า, ลี่ง เต่ย เหธา อะหงุ่น หฮวีง.’ ",
    "39": "เยีย อ๋อย ปุน นิ่น บัว ม่าย ดุ ติ้ว เฮญี้ยว, ม่าย ดุ ติ้ว เจ๊า เหว่ย ปุน นิ่น บัว เหยียด ลิ์ว ท่าย เยีย, หย่า เหว่ย ปุน นิ่น บัว กั้น เหธา นิ่น บัว ฆะฮ้า ฮี้ง เญย เฒ้ย-ฟุน ตุ๊ หลง.  ",
    "32": "หลาย อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่ ธัวะ เยีย เฉีย เจี์ย, เซ นิ่น บัว เญย ฮู่ง, นิ่น บัว เญย เจียน, นิ่น บัว เญย ไซ เมี่ยน เหธา โต่ว หว่า เมี่ยน, ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง.  ",
    "42": "“เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เยีย ฮนั้ง หาย นอ ปุน น้าย เต๋ย แปะ ฝีง หฒุ น้าย เต๋ย เหยียด ฒู้ง เธี้ยว เญย ต้ม เหฒะ หน่าน, เยีย อ๋อย ฮนั้ง วั้ว นอ หฒิว เยีย แล์ง เญย หว่า เฒาะ เหยียด ฒู้ง หลง เญย เจ๊า ปุน นิ่น บัว.  ",
    "2": "วั้ว หฒั่น บา​บี​โลน ฮู่ง เญย จุน-แปง เว่ย เจี๊ยน เย​ลู​ซา​เลม. โต่ว หว่า เมี่ยน, เย​เล​มี, หย่า หฒุ หววน เจี๊ยน เยียม เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว, เซ เยียม ยู​ดา ฮู่ง เญย ติ่น. ",
    "3": "เหว่ย หฒุ ยู​ดา ฮู่ง, เส​เด​คี​ยา, เฒาะ นิ่น หววน เจี๊ยน หย่า ก๊อง, “เม่ย เหว่ย หาย ติ่ว โต่ว หว่า ก๊อง, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย เฒาะ น้าย นอม ฒี่ง จิว ปุน เยียม บา​บี​โลน ฮู่ง เญย ปั์ว-เดี๊ย. นิ่น ฯฒฯ ธ้าง น้าย นอม ฒี่ง อ๊ะ.  ",
    "35": "นิ่น บัว เยียม เบน​ฮิน​โนม ฮ์อง เหว่ย บา​อัน เฒี่ยน เหธย ฮลัง เญย ต๋อง, เฒาะ นิ่น บัว เญย น่าม โญ์ว ฝ่ง ห่อ ปุน โม​เล้ก เฒี่ยน, ไม้ กุ๊น เยีย ไม้ พ้าย นิ่น บัว โหฒว. เยีย ฒู้ง ไม้ ฮนั้ม เถา นิ่น บัว อ๋อย โหฒว น้าย เต๋ย กั้ม เฑี้ย ไห่ เญย สี่ ปุน ยู​ดา ป์าม ฒุ์ย. ",
    "1": "เส​เด​คี​ยา โหฒว ยู​ดา เญย ฮู่ง ตะเหฒียบ หฮญัง วั้ว หฮญัง, เซ เน​บู​คัด​เน้ด​ซา โหฒว ฮู่ง เหฒียบ เป๊ด วั้ว หฮญัง, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว เญย หว่า.   ",
    "40": "เยีย อ๋อย เหธา นิ่น บัว เหลียบ เหยียด ลิ์ว เญย แหง่ง หว่า, เซ เยีย เหยียด ลิ์ว โหฒว หลง ปุน นิ่น บัว, ไม้ ฮวิน มี่ง กั้น ปูง. เยีย อ๋อย ปุน นิ่น บัว เญย เฮญี้ยว ท่าย เยีย, เหว่ย ปุน นิ่น บัว ไม้ เล่ย ฆอย เยีย.  ",
    "31": "“น้าย นอม ฒี่ง เยียม เหธย เจี์ย ต้าย วั้ว ฮนอย เถา อี้ ฮนอย ธัวะ เยีย เฉีย เจี์ย, โน์ว ไห่. เยีย ฯฒฯ เฒาะ ฆอย น้าย นอม ฒี่ง, ไม้ ปุน เยียม เยีย เญย หฑะเฮมียน,  ",
    "37": "‘เยีย อ๋อย เยียม ต้ง เยีย เฉีย เจี์ย, โน์ว ไห่, กะเฉีย แป๊ด ธ้วด ต้าย หฒุ่น นิ่น บัว ธ้วด มี่ง เยียม เญย นอมๆ กั๊วะ, เซียว นิ่น บัว ฒุ้น. เยีย อ๋อย ต้อ นิ่น บัว หฑวน เถา น้าย นอม ต๋อง หย่า อ๋อย ปุน นิ่น บัว แป้ง ออน เญย เยียม.  ",
    "36": "“เม่ย บัว ฮนั้ง น้าย ก๊อง เถา น้าย นอม ฒี่ง, ‘หลาย หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง, น้าย นอม ฒี่ง อ๋อย หฒุ จิว ปุน เยียม บา​บี​โลน ฮู่ง เญย ปั์ว-เดี๊ย. มป่า เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง,  ",
    "4": "ยู​ดา เญย ฮู่ง, เส​เด​คี​ยา, เปย๋า ไม้ ดุ๊ด เคน​เดีย เมี่ยน เญย ปั์ว-เดี๊ย, มป่า ด่ง หาย ฒู้ง หฒุ จิว ปุน เยียม บา​บี​โลน ฮู่ง เญย ปั์ว-เดี๊ย หย่า ตุ๊ เหธา นิ่น เฮมียน ต๋อย เฮมียน ก๊อง หว่า, มฒีง ต๋อย มฒีง หมั่ง.  ",
    "27": "“เยีย เซ เฒี้ยว, เหยียด ฒู้ง ป้าม เมี่ยน เญย ทิน-ฮู่ง. ม่าย หาย หญู่ง เหว่ย เยีย อะ เจี๋ย ด่าง ไฟ?  ",
    "41": "เยีย อ๋อย อะเฮน้ย เญย โหฒว หลง ปุน นิ่น บัว หย่า หล่ง เหฑ่ง เฮญี้ยว, หล่ง เหฑ่ง หฒะเอ๋ย, เหฒียบ ฒัวะ เญย เหลียบ นิ่น บัว เจี์ย เยียม น้าย นอม เต่ย-ปูง. "
  },
  "42": {
    "22": "อี้ หฒั่น เม่ย บัว อ๋อย หฒุ ฮิ้ว ตี่ง, เม่ย บัว อ๋อย มี่ง เยียม เญย ต๋อง เม่ย บัว อ๋อย หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่.” ",
    "10": "‘สี ก๊อง เม่ย บัว เยียม เจี๊ยน น้าย นอม เต่ย-ปูง, เยีย ฯฒฯ เหธย เจี์ย เม่ย บัว, ไม้ เฒ์ย แธะ เม่ย บัว เหฌี่ย. เยีย หฒวัง เม่ย บัว, หย่า ไม้ แปง เม่ย บัว ธ้วด, เหว่ย หฒุ เยีย ก๊อย เฮญี้ยว ไม้ ปุน เม่ย บัว หฒุ เธี้ยว เญย เหฒะ หน่าน ฮนั้ง หฒุ เจี๋ย นอ.  ",
    "12": "เยีย อ๋อย ค้อ-เลี่ยน เม่ย บัว, เหว่ย ปุน นิ่น ค้อ-เลี่ยน เม่ย บัว หย่า ปุน เม่ย บัว หฑวน เม่ย บัว กั้น เญย เต่ย-ปูง.’ ",
    "7": "เจี๋ย ลิ์ว เหฒียบ ฮนอย, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า.  ",
    "16": "ต้ง เม่ย บัว กั้ม เหฑีย เญย หฑุ ด๊าว อ๋อย เยียม อี​ยิบ หฒุ่น หฒ่าย เม่ย บัว. เม่ย บัว กั้ม เหฑีย หง่อ หฮนาง เญย เจ๊า, มป่า หง่อ หฮนาง เญย เจ๊า อ๋อย กัน เจี๊ยน เม่ย บัว มี่ง อี​ยิบ. เม่ย บัว ฯฒฯ เยียม วั้ว ไต่.  ",
    "21": "อี้ ฮนอย เยีย เฒาะ น้าย เต๋ย หว่า บั๋ว เม่ย บัว, เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, พ้าย เยีย ต้าย บั๋ว เม่ย บัว เญย หว่า, มป่า เม่ย บัว ไม้ หมวัง.  ",
    "5": "นิ่น บัว ก๊อง บั๋ว เย​เล​มี, “สี ก๊อง เยีย บัว ไม้ เอย เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, พ้าย เม่ย เญย เหยียด ฒู้ง หว่า โหฒว, โท้ เฒี้ยว โหฒว เฒียน เญย, เหฒียบ ฒัวะ เญย ฒอง-เหฒง ฯฒฯ เหธา เยีย บัว ต๋อย-เตก.  ",
    "20": "เม่ย บัว มี่ง ต่อง เจ๊า ฯฒฯ หฒุ กวั่ง แหม่ง อ๊ะ, เหว่ย หฒุ เม่ย บัว โท้ เยีย มี่ง ล์อ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ก๊อง, ‘โท้ เหว่ย เยีย บัว เต๋า เก๋า โจ้ว เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง. เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง ก๊อง หาย หญู่ง โท้ บั๋ว เยีย บัว, เยีย บัว ฯฒฯ เอย เจี๊ยน โหฒว อ๊ะ.’  ",
    "9": "นิ่น ก๊อง บั๋ว นิ่น บัว, “เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ต้ง เม่ย บัว พ้าย เยีย มี่ง ล์อ เหว่ย ต้อ เม่ย บัว โจ้ว เญย หว่า, ฮนั้ง น้าย ก๊อง,  ",
    "8": "นิ่น ฯฒฯ เห่ว คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา จุน-แปง เญย หฒวัง แปง-เปย๊ย เหธา เหยียด ฒู้ง แปะ ฝีง เยียม โหฒว ไฝ เจี๋ย เถา โหฒว โฮล เจี๋ย.  ",
    "18": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘เยีย ฮนั้ง หาย นอ โน์ว ไห่, กะเฉีย แป๊ด ธ้วด ปุน เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง, เม่ย บัว มี่ง อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่, เยีย เญย กะเฉีย หย่า อ๋อย ฮนั้ง วั้ว นอ แป๊ด ธ้วด ปุน เม่ย บัว. เม่ย บัว ฯฒฯ หฒุ เมี่ยน โหยว, เป๋น กั้ม เหฑีย เญย กะน้าย, เป๋น เหฒียว เญย หว่า, หย่า หฒุ เมี่ยน ฮว้วด. เม่ย บัว ไม้ ตุ๊ แอ๋ง ปวัด น้าย นอม ต๋อง.’ ",
    "15": "โอ เม่ย บัว เหฒ่ง เหฌี่ย เญย ยู​ดา เมี่ยน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า. เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘สี ก๊อง เม่ย บัว ตี่ง เฮญี้ยว เปียะ อี​ยิบ เต่ย-ปูง เยียม,  ",
    "17": "ตะฟ่าน ตี่ง เฮญี้ยว มี่ง เยียม อี​ยิบ เญย เมี่ยน ฯฒฯ หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่. นิ่น บัว ไม้ เหฒ่ง เหยียด ล่าน ไฮ่ เปย๋า ตุ๊ ดุ๊ด. เยีย อ๋อย ปุน นิ่น บัว หฒุ เธี้ยว เญย เหฒะ หน่าน.’  ",
    "6": "ไม้ กุ๊น หลง ไฟ เธี้ยว, เยีย บัว อ๋อย หมวัง เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง เญย หว่า, ต้ง เยีย บัว เห่ว เม่ย ล์อ วั้ว เต้า. เยีย บัว หมวัง เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง เญย หว่า เยีย บัว ฯฒฯ ไฮ่ ตุ๊ หลง.” ",
    "19": "“เหฒ่ง เหฌี่ย เญย ยู​ดา เมี่ยน อ้า! เฒี้ยว  ก๊อง บั๋ว เม่ย บัว, ‘ไม้ ตู๋ง มี่ง อี​ยิบ เต่ย-ปูง.’ เม่ย บัว อ๋อย หฒุ ฮิ้ว ตี่ง, อี้ ฮนอย เยีย ต๊น เจี๊ยน เม่ย บัว ก๊อง,  ",
    "13": "“มป่า สี ก๊อง เม่ย บัว ก๊อง, ‘เยีย บัว ไม้ เยียม น้าย นอม เต่ย-ปูง อ๊ะ,’ ฯฒฯ ไม้ หมวัง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย หว่า,  ",
    "3": "โท้ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ปุน เยีย บัว ฮิ้ว ตุ๊ เยีย บัว หอบ หฒุ ยั่ง เญย เจ๊า, เยีย บัว หย่า อ๋อย หฒุ โหฒว หาย หญู่ง.” ",
    "11": "ไม้ ตู๋ง กั้ม เหฑีย บา​บี​โลน ฮู่ง, ต้ง เม่ย บัว กั้ม เหฑีย วั้ว เต้า.’ เหว่ย หฒุ เฒี้ยว ก๊อง, ‘ไม้ ตู๋ง กั้ม เหฑีย นิ่น เหว่ย หฒุ เยีย เหธา เม่ย บัว เยียม, อ๋อย เหฌียว เม่ย บัว, ปุน เม่ย บัว เปย๋า ดุ๊ด นิ่น เญย ปั์ว-เดี๊ย.  ",
    "2": "หย่า ก๊อง บั๋ว โต่ว หว่า เมี่ยน, เย​เล​มี, “โท้ หมวัง เยีย บัว โจ้ว เญย หว่า, หย่า โท้ เถง เยีย บัว เต๋า เก๋า โจ้ว เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เซ เหว่ย เยีย บัว เหยียด ฒู้ง เหฒ่ง เหฌี่ย เญย เมี่ยน. ฒิ่น ด่าง เยีย บัว ธั้ม มป่า อี้ หฒั่น โหฒะ ฮนั้ง เม่ย เญย มฒีง ปวัด เจี๊ยน เญย นอ.  ",
    "14": "แอ๋ง ก๊อง, ‘เยีย บัว ไม้ เยียม อ๊ะ. เยีย บัว อ๋อย มี่ง อี​ยิบ เต่ย-ปูง. เยียม วั้ว ไม้ ปวัด เบ๊าะ จ๋า เญย สี่, ไม้ ไฮ์ จอง เญย เฉีย, หย่า ไม้ หง่อ หฮนาง. เยีย บัว ฯฒฯ เยียม วั้ว.’  ",
    "1": "จุน- แปง เญย หฒวัง แปง-เปย๊ย เหธา คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา โฮ​ซา​ยา เญย ตอน, อา​ซา​ลิ​ยา, เหธา เจี๊ยน เหยียด ฒู้ง แปะ ฝีง เยียม โหฒว ไฝ เจี๋ย เถา โหฒว โฮล เจี๋ย เญย เมี่ยน, เปียะ ต้าย ฟัด,  ",
    "4": "โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง บั๋ว นิ่น บัว, “เยีย หมวัง ไฮ์ เม่ย บัว หมี่ อ๊ะ. หฒิว เม่ย บัว โจ้ว เญย หว่า เยีย อ๋อย เต๋า เก๋า โท้ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. เฒี้ยว ฮนั้ง หาย นอ เตา, เยีย ฒู้ง บั๋ว เม่ย บัว. เยีย ไม้ ปี๋ง เหยียด หญู่ง เม่ย บัว.” "
  },
  "2": {
    "22": "ไม้ กุ๊น เม่ย หล่ง เฑีย-ววม หฑาว หย่า หล่ง สะบู ธั้ม, กั๊วะ เม่ย วั้ว เต๋ย โหฒว ต่อง เญย ฒุ์ย หธ่อ เยียม เยีย เญย หฑะเฮมียน หิ่น ธ้วด เญย.” น้าย เซ เฒี้ยว ทิน-ฮู่ง  ก๊อง เญย หว่า. ",
    "10": "เม่ย บัว กุ๊น มี่ง เถา ไซ​ปัดค้อย-โฑว หมั่ง ก๋า, ไฟ พ้าย เมี่ยน มี่ง เค​ดา ฒ่า หมั่ง หลง, หมั่ง ก๋า ม่าย เจี๋ย น้าย หญู่ง สี่ ไฟ? ",
    "12": "หฒวัง ลู่ง อ้า! อ๋อย หฒุ กั้ม เหฑีย ไห่, หฒุ แฮะ ญั่นๆ เญย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "7": "เยีย ต้อ เม่ย บัว เปียะ นอม เดา-โท้ว หลง เญย เต่ย-ปูง, ปุน เม่ย บัว อะเฮน้ย หญั่น เต่ย-ปูง เญย เปี๊ยว เหธา ธ้วด ต้าย หลง เญย กะน้าย. มป่า เม่ย บัว เปียะ ต้าย วั้ว หฒั่น เม่ย บัว ปุน เยีย เญย เต่ย-ปูง ม่าย หวุย, หย่า ปุน เยีย หฑิบ เญย ป่วน เป๋น กั้ม เฑี้ย เญย กะน้าย. ",
    "16": "ไม้ ตาน บัวะ น้าย, เมม​ฟิด เมี่ยน เหธา ทา​ปาน​เหด เมี่ยน เบ๊าะ เม่ย เญย มฆ้อง-แป้ง บ๋าย. ",
    "29": "“เม่ย บัว เหว่ย หาย ติ่ว งบ เยีย? เม่ย บัว เหยียด ฒู้ง แหง่ง เจี๊ยน เยีย.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "21": "เยีย หฒวัง เม่ย เป๋น เก้า หลง เจี๋ย เญย อะหงุ่น เฮมย, เป๋น เฒียน ป๊วน เหฑ่ง. วั้ว หญู่ง เม่ย ฮนั้ง หาย นอ กุ๊น โหฒว กุ๊น หว่าย, เป๋น เฮยี่ย อะหงุ่น เฮมย. ",
    "25": "ไม้ ตู๋ง หฒุ่น เถา เหฒา ฮู้, หย่า ไม้ ตู๋ง ปุน เม่ย เญย จาง ฆ้าด. มป่า เม่ย ก๊อง, ‘ไม้ ลั่ม ฮนั้ม อ๊ะ. เยีย ฮนั้ม เหญี่ย เญย เฒี่ยน. เยีย อ๋อย มี่ง กัน นิ่น บัว.’ ",
    "5": "“เม่ย บัว เญย อง-ถาย ปวัด เยีย ต่อง หาย หญู่ง นิ่น บัว หธีง ต้าย เล่ย โก เยีย? นิ่น บัว มี่ง กัน ไม้ ลั่ม หล่ง เญย กะน้าย, นิ่น บัว กั้น ฯฒฯ ไม้ ลั่ม หล่ง อ๊ะ ",
    "20": "“ฒิ่น ด่าง โล์-ฮนอย เม่ย ว้วด เม่ย เญย เดี๋ยง-ก์า เน้า, หย่า ธุด ดุ๊ด โด้ เม่ย เญย ฮลาง. เม่ย หย่า ก๊อง, ‘เยีย ไม้ ฟู-สู เม่ย อ๊ะ.’ เม่ย ฒู้ง เยียม นอมๆ บง-ฮลัง, เหธา ติ้วๆ เดี๋ยง-เญี์ยม กะเดี๊ย, เกว่ย เหฌี่ย ป๋าย เฒี่ยน. ",
    "26": "“ฮนั้ง จั๋น-หฒะ หฒุ เฒาะ ต้าย ฯฒฯ ป่าย เฮมียน, อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ฮนั้ง วั้ว นอ อ๋อย หฒุ ป่าย เฮมียน, เซ นิ่น บัว กั้น, นิ่น บัว เญย ฮู่ง เตี๋ย, นิ่น บัว โหฒว โฮล เญย เมี่ยน, นิ่น บัว เญย ไซ เมี่ยน เหธา นิ่น บัว เญย โต่ว หว่า เมี่ยน. ",
    "9": "  เฒี้ยว ก๊อง, “เหว่ย น้าย เยีย แอ๋ง เหธา เม่ย บัว แฑง, หย่า อ๋อย เหธา เม่ย บัว เญย เฒ้ย-ฟุน แฑง. ",
    "24": "ฮนั้ง เฮยี่ย ล่อ เญ์ย เกว๋น เยียม เต่ย-ปูง-ฮวาง แซง ไห่ ฯฒฯ ฮน้ม หฑยาว. นิ่น ด่ง หน่าย อ๋อย, หาย เต้า ไฮ่ ล่าน ตุ๊ นิ่น? หาย เต้า ล์อ นิ่น, ไม้ หฒุ ล์อ โค้ว. ต๋อย นิ่น แซง เญย ฮนอย-เหญียะ นิ่น บัว ไฮ่ ล์อ ปวัด อ๊ะ. ",
    "28": "มป่า เม่ย เหว่ย กั้น โหฒว ต้าย เญย เฒี่ยน เยียม หาย? สี ก๊อง นิ่น บัว ไฮ่ เหฌียว เม่ย, เม่ย ปวั้ง หฒุ โค้ว หน่าน เญย เฒี่ยง โห่ เห่ว นิ่น บัว เจี์ย ต้าย ม่าะ! ยู​ดา อ้า! เม่ย เญย ฒี่ง บัวะ เหฒีย, เม่ย เญย เฒี่ยน บัวะ วั้ว. ",
    "8": "ไซ เมี่ยน ฒู้ง ไม้ หน่าย, ‘เฒี้ยว เยียม หาย?’ หฌาว เล์ย วั้ว เต๋ย ไม้ ฮิ้ว ตุ๊ เยีย. โหฒว โฮล เญย เมี่ยน แหง่ง เจี๊ยน เยีย, โต่ว หว่า เมี่ยน เขา บา​อัน เฒี่ยน โต่ว หว่า, หย่า กัน เถง ไม้ ตุ๊ หาย หญู่ง เญย กะน้าย.” ",
    "18": "อี้ หฒั่น เม่ย มี่ง อี​ยิบ เต่ย-ปูง เหว่ย ตุ๊ หาย หญู่ง? เซ เหว่ย ฮบ ไน​อา ด้าย เญย ววม? ไฟ เม่ย มี่ง อัด​ซี​เลีย เต่ย-ปูง เหว่ย ตุ๊ หาย หญู่ง? เหว่ย อ๋อย ฮบ ยู​เฟ​ติด ด้าย เญย ววม ไฟ? ",
    "15": "เซี่ยน ฌุ่น นิ่น, ฌุ่น ตุ๊ บุย เญย, นิ่น บัว ปุน นิ่น เญย เต่ย-ปูง เป๋น เดา-ฮวาง, นิ่น เญย ฒี่ง หฒุ ป่าย หว่าย, ไม้ ม่าย หาย เต้า เยียม. ",
    "17": "เม่ย หฒุ น้าย เต๋ย สี่ เซ หลาย เม่ย กั้น ไม้ เฒ์ย? เหว่ย หฒุ เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ต้อ เม่ย กัน เจ๊า มี่ง วั้ว หฒั่น, เม่ย กวั่ง นิ่น. ",
    "6": "นิ่น บัว ไม้ ก๊อง, ‘เฒี้ยว เยียม หาย, ต้ง ต้อ เยีย บัว ธ้วด อี​ยิบ เต่ย-ปูง, เยี์ยน เยีย บัว เจี๋ย เต่ย-ปูง-ฮวาง, ม่าย เดา-ฮวาง, ค้วด โด เญย เต่ย-ปูง, เซ เต่ย-ปูง-ฮ์าน, มับ หฮมวัง เญย ต๋อง, ไม้ ม่าย เมี่ยน เจี๋ย, ไม้ ม่าย หาย เต้า เมี่ยน เยียม เญย เต่ย-ปูง?’ ",
    "19": "เม่ย โหฒว เญย เอ๊าะ สี่ อ๋อย เบ๊าะ หฌาว เม่ย, เม่ย แหง่ง เจี๊ยน โต์ อ๋อย โก๋ เม่ย. เม่ย อ๋อย หฒุ ฮิ้ว, อ๋อย หฒุ ปวัด, เม่ย กวั่ง เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, เป๋น เอ๊าะ สี่ เหธา อิม เญย สี่. เม่ย หย่า ไม้ ม่าย เฮญี้ยว ท่าย เยีย.” เน่น เจี๋ย เญย เฒี้ยว ทิน-ฮู่ง ฮนั้ง น้าย ก๊อง. ",
    "13": "“เหว่ย หฒุ เยีย เญย แปะ ฝีง โหฒว อี หญู่ง เอ๊าะ สี่. นิ่น บัว กวั่ง เยีย, เซ กวั่ง ววม-ต้าย เญย ฒี้ง, หย่า เหว่ย กั้น หฒุ ธ้วด เซียว ววม เญย ค้วด, เป๋น บ๋าย เญย เซียว ววม ต๋อง, ไม้ ไฮ่ เซียว ไม้ ตุ๊ ววม. ",
    "3": "อิ​สะ​ลา​เอน เป๋น เฒี้ยว  เญย ธีง-เหฑ่ง เญย ป่วน, เป๋น นิ่น เซียว ต้าย เญย ต้าว ถอง เปี๊ยว. หาย เต้า หญั่น ฯฒฯ ต่อง ฒุ์ย, หย่า หฒุ เธี้ยว เญย เหฒะ หน่าน.’” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "32": "เซียะ ไฮ่ หละคุ นิ่น เญย เซียว-เซ้ด ไฟ? ไฟ เซียง-บวั์ง ไฮ่ หละคุ นิ่น ฒอง ซิน เญย กะน้าย? มป่า เยีย เญย แปะ ฝีง หละคุ เยีย เญย ฮนอย ฒู้ง ซ้าว ไม้่ ฮี่ง. ",
    "11": "ม่าย หาย นอม กั๊วะ เญย เมี่ยน ทิ้ว เจี๋ย นิ่น บัว เญย เฒี่ยน ไฟ? ไม้ กุ๊น น้าย เต๋ย เฒี่ยน เซ ไม้ เฒียน. มป่า เยีย เญย แปะ ฝีง เฒาะ นิ่น บัว เญย ฌัง-หล่าง เหยี่ยน เถง ไม้ ตุ๊ หาย หญู่ง เญย กะน้าย. ",
    "2": "“เม่ย อ๋อย หฒุ มี่ง ฒุ่น ปุน เยียม เย​ลู​ซา​เลม เญย เมี่ยน หมวัง ไฮ์ น้าย เต๋ย หว่า. ‘เฒี้ยว  ฮนั้ง น้าย ก๊อง, “‘เยีย จั๋ง ตุ๊ เม่ย หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เม่ย ด่ง หาย ฮนั้ม เยีย, โหฒว เซียง-บวั์ง วั้ว หฒั่น เม่ย ฮนั้ม ไห่ เยีย, เม่ย หย่า กัน เยีย เจี๋ย เต่ย-ปูง-ฮวาง, เจี๋ย ไม้ หฒวัง เจี๋ย กะน้าย เญย เต่ย-ปูง. ",
    "33": "เม่ย หฒะเก้ง ไฮ่ ต๊า หฒะเอ๋ย ล์อ เมี่ยน ฮนั้ม, ฒู้ง หฌาว หว่าย เญย มเซียะ ตอน ฮิ้ว ตุ๊ เม่ย เญย หฒะเอ๋ย. ",
    "14": "อิ​สะ​ลา​เอน เป๋น โน่ว ไฟ? เซ เยียม เปย๊า ธ้วด เสย เญย โปว ไฟ? วั้ว หญู่ง นิ่น เหว่ย หาย ติ่ว เป๋น ธ้าง ต้าย เญย กะน้าย? ",
    "35": "เม่ย ก๊อง, ‘เยีย ไม้ โหฒว ต่อง หาย หญู่ง. ทิน-ฮู่ง กะเฉีย ฟิว หมี่ อ๊ะ. ไม้ เฉีย เจี์ย เยีย อ๊ะ.’ หมั่ง ม่าะ! เยีย ฒู้ง อ๋อย ปุน เม่ย หฒุ เซี้ยม ฒุ์ย, เหว่ย หฒุ เม่ย ก๊อง, ‘เยีย ไม้ ป์าม ฒุ์ย.’ ",
    "30": "เยีย เบ๊าะ เม่ย บัว เญย น่าม โญ์ว, นิ่น บัว หย่า ไม้ หมวัง เยีย หฌาว. เม่ย บัว กั้น เญย หฑุ ด๊าว เหมียด เม่ย บัว เญย โต่ว หว่า เมี่ยน ฮนั้ง เซี่ยน นอ, อ๋อย โหฒว เหมียด. ",
    "1": "เยีย ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "34": "เม่ย เญย ลุย-จั๊วะ ปวัด กั๊วะ เจี๊ยน ไม้ โหฒว ต่อง เญย เมี่ยน จ่ม เมี่ยน เญย ฑย้าม. เม่ย หย่า ไม้ เฒ์ย ปวัด นิ่น บัว ป์อง เปียะ เม่ย เญย เปย๊า. ไม้ กุ๊น ม่าย น้าย เต๋ย เหยียด ฒู้ง สี่, ",
    "23": "“เม่ย ฮนั้ง หาย นอ ไฮ่ ก๊อง, ‘เยีย ไม้ ม่าย หวุย, เยีย ไม้ กัน บา​อัน เฒี่ยน’? หมั่ง เม่ย เยียม ฮ์อง หฒั่ง เญย เจ๊า ม่าะ! เม่ย ฯฒฯ ฮิ้ว ตุ๊ เม่ย โหฒว หาย หญู่ง. เม่ย ฮนั้ง เต้า ล่อ ท่อ เหฒ่ย ถิว เจี๋ย น้าย เจี๋ย วั้ว, ",
    "31": "“เม่ย บัว น้าย ต่อย เมี่ยน อ้า! หมวัง หลง เฒี้ยว  เญย หว่า ม่าะ! “เยีย เหว่ย อิ​สะ​ลา​เอน เป๋น เต่ย-ปูง-ฮวาง, ไฟ ฮนั้ง มับ หฮมวัง เญย เต่ย-ปูง ไฟ? วั้ว หญู่ง เยีย เญย แปะ ฝีง เหว่ย หาย ติ่ว ก๊อง, ‘เยีย บัว โหฒว ปู๋ง ฆอย เญย เมี่ยน, เยีย บัว ไม้ แอ๋ง ต้าย ล์อ เม่ย อ๊ะ’? ",
    "36": "เม่ย ฮู่ง เห่ ซาว มี่ง ซาว ต้าย ทิ้ว เม่ย เญย เจ๊า. เม่ย ฒู้ง อ๋อย หฒุ อี​ยิบ เมี่ยน ปุน เม่ย ไญ้ ฮนั้ง ฒิ่น ด่าง อัด​ซี​เลีย เมี่ยน ปุน เม่ย ไญ้ นอ. ",
    "4": "ยา​โค้บ เญย เฒ้ย-ฟุน อ้า! อิ​สะ​ลา​เอน เฒ้ย-ฟุน เญย ฝีงๆ เมี่ยน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า.   เฒี้ยว  ฮนั้ง น้าย ก๊อง, ",
    "27": "นิ่น บัว ก๊อง บั๋ว เดี๋ยง, ‘เม่ย โหฒว เยีย เญย เตีย,’ แอ๋ง ก๊อง บั๋ว หละเปย๊ย, ‘เม่ย ยู์ง เยีย ต้าย.’ นิ่น บัว ฮวิน ติ ต์าน ปุน เยีย, ไม้ ฮวิน เฮมียน, มป่า ปวั้ง หฒุ โค้ว หน่าน เญย เฒี่ยง โห่ นิ่น บัว ก๊อง, ‘เจี์ย ต้าย เหฌียว เยีย บัว ม่าะ!’ ",
    "37": "เม่ย หย่า อ๋อย หล่ง ปั์ว ปวัง เจี๊ยน มฆ้อง เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย, เหว่ย หฒุ เฒี้ยว เฆ่ม เม่ย เขา วั้ว เต๋ย, เม่ย ไม้ ไฮ่ ปั่ง นิ่น บัว ตุ๊ หลง เจี๊ยน ฝาว. "
  },
  "3": {
    "22": "“เม่ย บัว แหง่ง โต์ เญย น่าม โญ์ว อ้า! หฑวน ต้าย ม่าะ! เยีย อ๋อย หฒ่อ เม่ย บัว แหง่ง โต์ เญย เจ๊า หลง ต้าย.” “หมั่ง ม่าะ! เยีย บัว ต้าย ล์อ เม่ย เหว่ย หฒุ เม่ย เซ เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง. ",
    "10": "ไม้ กุ๊น น้าย เต๋ย เหยียด ฒู้ง สี่, นิ่น ไม้ เหฒียบ ฒัวะ เญย เฑี์ย, ยู​ดา, ไม้ หล่ง เหฑ่ง เฮญี้ยว หฑวน ต้าย ล์อ เยีย. ขูง โหฒว จ๊า เญย เอ๋ย เล์ย ฮนั้ง.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "12": "มี่ง ม่าะ! หูง เจี๊ยน ป๊ะ ปูง แหมง ฒุ่น น้าย เต๋ย หว่า. อ๋อย หฒุ ก๊อง, “เฒี้ยว  ก๊อง, ‘แหง่ง โต์ เญย อิ​สะ​ลา​เอน อ้า! หฑวน ต้าย ม่าะ! เยีย ไม้ โน์ว เจี๊ยน หมั่ง เม่ย, เหว่ย หฒุ เยีย ค้อ-เลี่ยน เมี่ยน.’ เฒี้ยว ฮนั้ง น้าย ก๊อง. “‘เยีย ไม้ เหยียด ลิ์ว เฉีย เจี์ย. ",
    "7": "เยีย หย่า ฮนั้ม ต้าย, ‘นิ่น โหฒว ลิ์ว น้าย เต๋ย เหยียด ฒู้ง สี่ นิ่น ฯฒฯ หฑวน ต้าย ล์อ เยีย.’ มป่า นิ่น ไม้ หฑวน. นิ่น ไม้ เหฒียบ ฒัวะ เญย เฑี์ย, ยู​ดา, ปวัด เญย.  ",
    "16": "เฒี้ยว ก๊อง, “เม่ย บัว เยียม เต่ย-ปูง หฮยาง ธั้ม เจี๊ยน ฝาว วั้ว เต๋ย ฮนอย-เหญียะ, เมี่ยน ไม้ แอ๋ง ก๊อง, ‘เฒี้ยว เญย แล์ง แหง่ง หว่า ฟาง.’ น้าย หญู่ง เจ๊า ไม้ เยียม เฮญี้ยว, ไม้ จั๋ง, ไม้ ฮนั้ม เถา หย่า ไม้ แอ๋ง เซียง-โหฒว นอม อ๊ะ.  ",
    "21": "เยียม ฮลัง, ฌัง เญย ต๋อง ไฮ์ เมี่ยน เญย เฉีย, เป๋น อิ​สะ​ลา​เอน เญย น่าม โญ์ว เญี้ยม แอ๋ง เห่ว เจี๊ยน โท้ เญย เฉีย, เหว่ย หฒุ นิ่น บัว ยั่ง เพียน เล่ย เฒียน เจ๊า, หละคุ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง. ",
    "25": "เยีย บัว อ๋อย หฒุ หล่ง หฒุ ไญ้ เญย เจ๊า ต๋อง โหธว เปว๋ย, หย่า หล่ง เยีย บัว ป่าย เฮมียน เญย เจ๊า ห่ม. เหว่ย หฒุ เยียม เยีย บัว หลุน เญย เฒี่ยง โห่ เถา อี้ หฒั่น เยีย บัว เหธา เยีย บัว เญย อง-ถาย ป์าม ฒุ์ย ต่อง เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง. เยีย บัว หย่า ไม้ หมวัง เฒี้ยว,  เยีย บัว เญย ทิน-ฮู่ง เญย หว่า.” ",
    "5": "นิ่น อ๋อย เหยียด ลิ์ว เฉีย เจี์ย เยีย ไฟ? อ๋อย โน์ว เยีย เถา เซ้ด เมว์ย?’ หมั่ง ม่าะ! เม่ย ก๊อง ลิ์ว อ๊ะ, มป่า เม่ย ไฮ่ โหฒว ตุ๊ หาย หญู่ง เอ๊าะ สี่, เม่ย หย่า โหฒว หมี่ อ๊ะ.” ",
    "20": "อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เฒียน สี่, ไม้ เหฒียบ ฒัวะ เญย เอ๊า ฮนั้ง หาย นอ กวั่ง นิ่น เญย โหฆ, เม่ย บัว หย่า ฮนั้ง วั้ว นอ ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "9": "เหว่ย อิ​สะ​ลา​เอน น้าย เต๋ย หม่าย ป๊วน-ซิน เญย เจ๊า เซ เฮง เญย สี่, นิ่น ฯฒฯ ปุน เต่ย-ปูง ม่าย หวุย, แอ๋ง ป๋าย หละเปย๊ย เหธา เดี๋ยง.  ",
    "24": "มป่า เยียม เยีย บัว หลุน เญย เฒี่ยง โห่ เถา อี้ หฒั่น น้าย เต๋ย ไญ้ ไห่ เญย กะน้าย นะ เหฑ่ง เยีย บัว เญย อง-ถาย ล่าว หลุ่ย ตุ๊ ต้าย เญย, เซ นิ่น บัว เญย ปะกี ยู่ง กวั้น, ยู่ง กวั้น, นิ่น บัว เญย ง่ง กวั้น, เหธา นิ่น บัว เญย ตอน เซียะ. ",
    "8": "นิ่น ปวัด หลาย แหง่ง โต์ เญย อิ​สะ​ลา​เอน โหฒว เหยียด ฒู้ง เหฮยียน เญย สี่, เยีย ปุน เล่ย ไธ โซว นิ่น หย่า หฒุ่น นิ่น มี่ง. มป่า นิ่น ไม้ เหฒียบ ฒัวะ เญย เฑี์ย, ยู​ดา, ไม้ กั้ม เหฑีย. นิ่น หย่า มี่ง โหฒว ฮนั้ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน.  ",
    "18": "เถา วั้ว เต๋ย ฮนอย-เหญียะ ยู​ดา เญย เฒ้ย-ฟุน เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ๋อย กั๊บ เจี๊ยน, ฯฒฯ เยียม ป๊ะ ปูง แหมง เญย เต่ย-ปูง ต้าย เถา เยีย เหธย ปุน เป๋น เม่ย บัว เญย อง-ถาย หฑิบ เญย ป่วน เต่ย-ปูง. ",
    "15": "เยีย หย่า อ๋อย ปุน หอบ เยีย เญย เฮญี้ยว เญย โก๋ว ยู่ง เมี่ยน, ต้ง ไฮ่ หล่ง ว่วน ฒาง เหธา เปียะ เฮญี้ยว เญย เจ๊า โก๋ว เม่ย บัว.”  ",
    "17": "วั้ว เต๋ย เฒี่ยง โห่ เมี่ยน อ๋อย เห่ว เย​ลู​ซา​เลม เป๋น เฒี้ยว  เญย เหว่ย. หม่าน กั๊วะ เมี่ยน อ๋อย กั๊บ ฒุ้น ต้าย เยียม เย​ลู​ซา​เลม, เฒี้ยว เญย หฑะเฮมียน. นิ่น บัว ฯฒฯ ไม้ แอ๋ง แหง่ง เจี๊ยน เอย นิ่น บัว กั้น เอ๊าะ เญย เฮญี้ยว โหฒว.  ",
    "6": "เยียม โย​สิ​ยา ฮู่ง กุ๊น เญย เฒี่ยง โห่ เฒี้ยว  ก๊อง บั๋ว เยีย, “เม่ย ปวัด นิ่น โหฒว เญย ไฟ? แหง่ง โต์ เญย อิ​สะ​ลา​เอน ฝาว นอมๆ บง-ฮลัง หย่า เยียม ติ้วๆ เดี๋ยง-เญี์ยม กะเดี๊ย เหฮยียน.   ",
    "19": "“เยีย ฮนั้ม ต้าย, “‘เยีย อ๋อย เหลียบ เม่ย เยียม เยีย เญย น่าม โญ์ว บุด๋ง, หย่า ปุน นอม คู่ เยียม เญย เต่ย-ปูง เม่ย. เซ เยียม หฒวัง กั๊วะ บุด๋ง ปุน เม่ย หฑิบ เก้า เหฑว่ย เจี๋ย เญย ป่วน.’ เยีย หย่า ฮนั้ม ต้าย เม่ย อ๋อย เห่ว เยีย, ‘อา เตีย,’” หย่า ไม้ เล่ย ฆอย, กวั่ง เยีย. ",
    "13": "ขูง อ๋อย หฒุ เหญี่ยม เม่ย โหฒว ต่อง เญย ฒุ์ย, เซ เม่ย แหง่ง เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. เม่ย เยียม ติ้วๆ เดี๋ยง-เญี์ยม เซว่ย เอ๋ย เฒาะ กั้น ปุน กั้น ฝีง เญย เฒี่ยน. เม่ย หย่า ไม้ หมวัง เยีย เญย เฉีย.’”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "3": "เหว่ย น้าย บยู่ง หฒุ ตี้ง หมี่ อ๊ะ, ธุน-เกน บยู่ง หย่า ไม้ ตุ้ย, มป่า เม่ย ม่าย เฮมียน ฮนั้ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน หย่า แหง่ง เจี๊ยน ไม้ แล์ง ไญ้. ",
    "11": "  เฒี้ยว แอ๋ง ก๊อง บั๋ว เยีย, “แหง่ง โต์ เญย อิ​สะ​ลา​เอน ปิ๋ว เม่ง นิ่น ไม้ ด่ง ไม้ เหฒียบ ฒัวะ เญย ยู​ดา ต่อง ฒุ์ย.  ",
    "2": "“เธา เฮมียน หมั่ง ฮลัง, ฌัง เญย ต๋อง ม่าะ! ม่าย หาย นอม ต๋อง ไม้ ม่าย เมี่ยน เหธา เม่ย เปว๋ย เจี๋ย? เม่ย เฒว์ย เจี๊ยน เจ๊า-เฮลน ฒั้ว เมี่ยน ต้าย ฮนั้ม เม่ย, ฮนั้ง อา​หลับ เมี่ยน เยียม เต่ย-ปูง-ฮวาง. เม่ย โหฒว เอ๊าะ ไห่, หม่าย ซิน เญย สี่ ปุน เต่ย-ปูง ม่าย หวุย ปวั๊ง เหฑ่ง. ",
    "14": "  เฒี้ยว ก๊อง, “แหง่ง โต์ เญย น่าม โญ์ว อ้า! หฑวน ต้าย ม่าะ! เหว่ย หฒุ เยีย โหฒว เม่ย บัว เญย เฒี้ยว. เยีย อ๋อย เยียม เหยียด นอม ฒี่ง กิ๊น เหยียด ล่าน, แอ๋ง เยียม เหยียด ฝีง กิ๊น อี ล่าน, หย่า ต้อ เม่ย บัว เถา สิ​โอน.  ",
    "1": "“สี ก๊อง ม่าย ล่าน เมี่ยน เล่ย กวั่ง นิ่น เญย เอ๊า, นิ่น เญย เอ๊า เล่ย ฆอย แอ๋ง มี่ง โหฒว กั้น ล่าน เมี่ยน เญย เอ๊า, โล์-โหฆ แอ๋ง หฑวน มี่ง ล์อ นิ่น ไฟ? วั้ว นอม เต่ย-ปูง ไม้ เฒ์ย ไล่ ฮลบ ธั้ม เญย ไฟ? มป่า เม่ย โหฒว ฮนั้ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, เหฮยียน ฮนั้ม เม่ย วั้ว เต๋ย เมี่ยน ธั้ม, เม่ย หธ่อ หฑวน ต้าย ล์อ เยีย ไฟ?” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "23": "เฒียน เญย, เยียม ฟิ้ว-บง ต้ม บง สาน เญย เจ๊า ขูง ดั๊ว เมี่ยน ฮนั้ง. เฒียน เญย, เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, เซ อิ​สะ​ลา​เอน เญย เหฌียว เอน. ",
    "4": "อะจัง เม่ย เห่ว เยีย ไม้ เฒ์ย? เม่ย ก๊อง, ‘เยีย เญย เตีย อ้า! เยียม เยีย หลุน เญย เฒี่ยง โห่ เม่ย เหธา เยีย โหฒว ต่อย. "
  },
  "35": {
    "10": "เยีย บัว เยียม ด๊บ-ลิ่ว หย่า เอย เจี๊ยน เยีย บัว เญย อง-ถาย, โย​นา​ดับ, หัด เยีย บัว เญย เหยียด ฒู้ง หว่า.  ",
    "6": "มป่า นิ่น บัว เตา, “เยีย บัว ไม้ ฮบ ติ๊ว เหว่ย หฒุ เยีย บัว เญย อง-ถาย เล​ค้าบ เญย ตอน, โย​นา​ดับ, หัด เยีย บัว. นิ่น ก๊อง, ‘ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว. เลี่ยม เม่ย บัว เหธา เม่ย บัว เญย เฒ้ย-ฟุน เหยียด ลิ์ว ไม้ ตู๋ง ฮบ.  ",
    "2": "“มี่ง ล์อ เล​ค้าบ วั้ว ปู้ง เมี่ยน เหธา นิ่น บัว ก๊อง หว่า หย่า ต้อ นิ่น บัว เปียะ หฒั่ง เฒี้ยว เญย เหยียด ฉง เปย๊า, เฒาะ อะหงุ่น ติ๊ว ปุน นิ่น บัว ฮบ.” ",
    "7": "หย่า ไม้ ตู๋ง ก๊ม เปย๊า, ไม้ ตู๋ง หฒวัง กะน้าย ไฟ โหฒว อะหงุ่น หฮวีง. เม่ย บัว อ๋อย หฒุ เหยียด เสย เยียม ด๊บ-ลิ่ว ปุน เม่ย บัว เญย ฮนอย-เหญียะ เยียม เม่ย บัว ตี้ง เฒ้บ เญย เต่ย-ปูง เฒี่ยง ด๊าว.’  ",
    "16": "เล​ค้าบ เญย ตอน, โย​นา​ดับ, เญย เฒ้ย-ฟุน เอย เจี๊ยน นิ่น บัว เญย อง-ถาย หัด เญย หว่า, มป่า น้าย เต๋ย แปะ ฝีง ไม้ หมวัง. ",
    "9": "เยีย บัว หย่า ไม้ ก๊ม เปย๊า เยียม. เยีย บัว ไม้ ม่าย อะหงุ่น หฮวีง ไฟ ลี่ง เต่ย ไฟ กะน้าย-ญิม.  ",
    "5": "เยีย ฯฒฯ เฒาะ ตั๊บ เจี๊ยน อะหงุ่น ติ๊ว เญย แป้ง เหธา ฒ้าน อัน เจี๊ยน นิ่น บัว เญย หฑะเฮมียน หย่า ก๊อง บั๋ว นิ่น บัว, “ฮบ อะหงุ่น ติ๊ว โอ่.” ",
    "1": "โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ยู​ดา เญย ฮู่ง เญย เฒี่ยง โห่, เย​เล​มี ฒิบ เฒี้ยว  เญย หว่า ก๊อง,   ",
    "14": "เล​ค้าบ เญย ตอน, โย​นา​ดับ, หัด นิ่น เญย เฒ้ย-ฟุน ไม้ ตู๋ง ฮบ ติ๊ว. นิ่น บัว หย่า เอย เจี๊ยน โหฒว. นิ่น บัว ไม้ ฮบ ติ๊ว เถา อี้ ฮนอย, เหว่ย หฒุ นิ่น บัว หมวัง นิ่น บัว เญย อง-ถาย หัด เญย หว่า. เยีย ไม้ ตี้ง เลี่ยว เญย ขวิน เม่ย บัว, เม่ย บัว หย่า ไม้ หมวัง.  ",
    "3": "เยีย ฯฒฯ ต้อ ฮา​บา​ซิน​ยา เญย ฟุน, เย​เล​มี เญย ตอน, ยา​อา​ซัน​ยา, เหธา นิ่น เญย มั์ว-ต่อย เหธา นิ่น เญย เหยียด ฒู้ง ตอน ต้าย เหธา เล​ค้าบ เญย เหยียด ปู้ง เมี่ยน.  ",
    "12": "เย​เล​มี แอ๋ง ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "8": "เยีย บัว หมวัง เยีย บัว เญย อง-ถาย, เล​ค้าบ เญย ตอน, โย​นา​ดับ, หัด เยีย บัว เญย เหยียด ฒู้ง หว่า. เซ เหยียด เสย ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว, เลี่ยม เยีย บัว กั้น, เยีย บัว เญย เอ๊า เหธา เยีย บัว เญย น่าม โญ์ว.  ",
    "18": "เย​เล​มี ฯฒฯ ก๊อง บั๋ว เล​ค้าบ วั้ว ปู้ง เมี่ยน, “เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เหว่ย หฒุ เม่ย บัว หมวัง เม่ย บัว เญย อง-ถาย, โย​นา​ดับ, เญย หว่า, หย่า เอย เจี๊ยน นิ่น ก๊อง เญย เหยียด ฒู้ง หลี่ง, หย่า เอย เจี๊ยน นิ่น หัด เญย เหยียด ฒู้ง หว่า โหฒว,”  ",
    "15": "เยีย พ้าย เยีย เญย หฒวัง โปว, เซ โต่ว หว่า เมี่ยน, หย่า หฒั่นๆ พ้าย นิ่น บัว มี่ง ก๊อง, ‘อี้ หฒั่น เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ เล่ย ฆอย เก๊าะ-เมี่ยน โหฒว เอ๊าะ เญย เจ๊า, หย่า ก๊อย เหยี่ยน เม่ย บัว โหฒว เญย สี่, ไม้ ตู๋ง กัน แอ๋ง ฟู-สู เหญี่ย เญย เฒี่ยน. ฮนั้ง หน่าย เม่ย บัว ตุ๊ เยียม เยีย จิว ปุน เม่ย บัว เหธา เม่ย บัว เญย อง-ถาย เญย เต่ย-ปูง.’ มป่า เม่ย บัว ไม้ หมวัง เยีย หย่า ไม้ แปง มน่อม หมวัง เยีย.  ",
    "4": "เยีย ต้อ นิ่น บัว เถา หฒั่ง เฒี้ยว เญย เปย๊า แอ๋ง เปียะ ทิน-ฮู่ง เญย เมี่ยน, อิก​ดา​ลิ​ยา เญย ตอน, ฮา​นัน เญย ตอน บัว วั้ว ฉง. น้าย ฉง เยียม นิด โหฒว เจียน วั้ว เต๋ย เญย ฉง, เยียม ซัน​ลูม เญย ตอน วั้ว เต้า ฒั้ว แก้ง เมี่ยน, มา​อา​เส​อา, เญย ฉง กู้ หงว่าย.  ",
    "17": "“‘เหว่ย น้าย เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, เซ อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย ปุน ยู​ดา เหธา เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง หฒุ ต้ง เยีย ก๊อง เญย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน, เหว่ย หฒุ เยีย เหธา นิ่น บัว ก๊อง, นิ่น บัว หย่า ไม้ หมวัง. เยีย เห่ว นิ่น บัว, นิ่น บัว หย่า ไม้ เตา.”’” ",
    "11": "มป่า บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, ต้าย เบ๊าะ เต่ย-ปูง วั้ว หฒั่น เยีย บัว ก๊อง, ‘ต้าย ม่าะ! บัว มี่ง เย​ลู​ซา​เลม เหว่ย หฒุ กั้ม เหฑีย เคน​เดีย เมี่ยน เญย จุน-แปง เหธา ซี​เลีย เมี่ยน เญย จุน-แปง.’ เหว่ย น้าย เยีย บัว เยียม เย​ลู​ซา​เลม.” ",
    "19": "เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เหว่ย น้าย เล​ค้าบ เญย ตอน, โย​นา​ดับ, เหยียด ลิ์ว ไม้ ตั๋ง เญย ม่าย มจั่ง เมี่ยน ฟู-สู เยีย.”’” ",
    "13": "“เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘มี่ง บั๋ว ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง, เฒี้ยว ก๊อง, “เม่ย บัว ไม้ อ๋อย หมวัง หฌาว เญย เจ๊า หย่า ไม้ อ๋อย หมวัง เยีย ก๊อง เญย หว่า ไฟ?  "
  },
  "46": {
    "22": "นิ่น ธ้วด บุย เญย เฉีย ฮนั้ง นาง หลุ่ย เจี๊ยน เปย๋า, เหว่ย หฒุ นิ่น เญย วิน-วั้ง ดุดๆ เญย ต้าย, นิ่น บัว ต้อ เจี๊ยน โป๊ว ต้าย เบ๊าะ, ฮนั้ง ก๋อย เดี๋ยง เญย เมี่ยน หล่ง โป๊ว ก๋อย เดี๋ยง นอ.” ",
    "10": "วั้ว ฮนอย เซ เฒี้ยว, เน่น เจี๋ย เญย เฒี้ยว,  เญย ฮนอย, เซ นิ่น จ๊าว วิน เญย ฮนอย, อ๋อย จ๊าว วิน ปุน นิ่น เญย วิน-วั้ง. หฑุ ด๊าว ฯฒฯ หญั่น เป๊ว, หย่า ฮบ วิน-วั้ง เญย ฑย้าม หฒูง, เหว่ย หฒุ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง,  เยียม ป๊ะ ปูง เต่ย-ปูง, ยู​เฟ​ติด ด้าย เฮลน ฝ่ง ห่อ เหฒี่ย. ",
    "12": "หม่าน กั๊วะ เมี่ยน ตุ๊ ไฮ์ เมี่ยน หฒุ ไญ้ เญย เฝียน, เม่ย เญี้ยม เญย เฉีย ปวั๊ง เหฑ่ง ลู่ง เดี๊ย, เหว่ย หฒุ เบ๊าะ จ๋า เฮ้น เญย แปง ฟี่ ฮนั้ง เญย ล่าน เหฑี่ยง หฒุ ล่าน, อี ล่าน ฒู้ง ล่ม ฑ่อย คีง เหฌี่ย.” ",
    "7": "“น้าย หาย เต้า ฮนั้ง ไน​อา ด้าย ฝาว, ฮนั้ง ด้าย เญย ววม กว๊าด เจี๊ยน ต้าย? ",
    "16": "เม่ย เญย เมี่ยน ธั้ม ไห่ ดิ๊ หฒุ ดอบ, ล่าน ฯฒฯ ก๊อง บั๋ว ล่าน, ‘เจี์ย ต้าย ม่าะ! บัว หฑวน บัว กั้น เญย แปะ ฝีง, เถา บัว ธ้วด เสย เญย เต่ย-ปูง, หลาย เหฒย บัว วั้ว เต๋ย เญย หฑุ ด๊าว.’ ",
    "21": "เยียม นิ่น บุด๋ง ธี้ง โหฒว แปง วั้ว เต๋ย ฮนั้ง ง่ง ตอน-จุ่น. นิ่น บัว ล่ม ฑ่อย ต๋าว ซิน เปย๋า, ไม้ เยียม วั้ว เบ๊าะ จ๋า, เหว่ย หฒุ นิ่น บัว หฒุ โค้ว เญย ฮนอย เถา อ๊ะ. เถา เฒี่ยง โห่ ตี่ง นิ่น บัว เญย ฒุ์ย. ",
    "25": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย อ๋อย ตี่ง เท​เบด เญย อา​โมน เฒี่ยน เหธา ฟา​โล เญย ฒุ์ย, หย่า ตี่ง อี​ยิบ เหธา อี​ยิบ เญย เฒี่ยน เหธา นิ่น เญย ฮู่ง เตี๋ย เญย ฒุ์ย, หย่า ตี่ง ฟา​โล เหธา เขา นิ่น วั้ว เต๋ย เมี่ยน เญย ฒุ์ย.  ",
    "5": "เยีย เหว่ย หาย ติ่ว ปวัด นิ่น บัว กั้ม เหฑีย แอ๋ง ต๋าว ซิน หฑวน. นิ่น บัว เญย เบ๊าะ จ๋า แปง หฒุ เซวย หย่า เซี้ยบๆ เญย เปย๋า, ฒู้ง ไม้ ฮวิน เฮมียน หฑวน. ม่าย แฮะ กั้ม เหฑีย เญย สี่ เว่ย ก๋อม.”   เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "20": "อี​ยิบ ฮนั้ง เต้า เหฑว่ย ไห่ เญย ง่ง เญ์ย มป่า ม่าย ป๊ะ ปูง ต้าย เญย ตู์ง-นูง ต้าย หงาด. ",
    "26": "เยีย อ๋อย เฒาะ นิ่น บัว จิว ปุน เยียม ล์อ นิ่น บัว เญย แหม่ง วั้ว เต๋ย เญย ปั์ว-เดี๊ย, เซ จิว ปุน บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหธา นิ่น เญย แปง-เปย๊ย เญย ปั์ว-เดี๊ย. ฆะฮ้า อี​ยิบ แอ๋ง ม่าย เมี่ยน เยียม ฮนั้ง ฒิ่น ด่าง วั้ว นอ.” เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "9": "ม์า อ้า! หูง เจี๊ยน มี่ง อ๊ะ. เบ๊าะ จ๋า เญย เธีย อ้า! เป๊ะ เจี๊ยน มี่ง. พ้าย เบ๊าะ จ๋า เฮ้น เญย แปง ธ้วด มี่ง, เซ นั้น เจี๊ยน ท้อง-ป้าย เญย เอ​ที​โอ​เปีย เมี่ยน เหธา พู้ด เมี่ยน, เหธา ไฮ่ ป๊วน จวัง-หฒิน เญย ลิ​เดีย เมี่ยน. ",
    "24": "อี​ยิบ เมี่ยน อ๋อย หฒุ ไญ้, อ๋อย หฒุ จิว ปุน เยียม ป๊ะ ปูง เมี่ยน เญย ปั์ว-เดี๊ย.” ",
    "28": "  เฒี้ยว ก๊อง, “เยีย เญย โปว, ยา​โค้บ อ่า, ไม้ ตู๋ง กั้ม เหฑีย, เหว่ย หฒุ เยีย เหธา เม่ย เยียม. เยีย อ๋อย ปุน ต้ง เม่ย หฒุ หฒุ่น มี่ง เญย วั้ว เต๋ย กั๊วะ หฒุด เหฑ่ง, มป่า เยีย ไม้ เหมียด เหฑ่ง เม่ย. เยีย อ๋อย หฒิว เม่ย บัว หอบ หฒุ ตุ๊ เญย เบ๊าะ หฌาว เม่ย, เยีย ไม้ เฒ์ย ไม้ ตี่ง เม่ย เญย ฒุ์ย.” ",
    "8": "อี​ยิบ ฝาว ต้าย ฮนั้ง ไน​อา ด้าย, ฮนั้ง ด้าย เญย ววม กว๊าด เจี๊ยน ต้าย. นิ่น ก๊อง, ‘เยีย อ๋อย ฝาว ต้าย เหยียม ก๋อม ลู่ง เดี๊ย. เยีย อ๋อย เหมียด เหฑ่ง ฒี่ง เหธา เยียม ฒี่ง เญย แปะ ฝีง.’ ",
    "18": "ฮู่ง เตี๋ย, ต้ง ม่าย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว  วั้ว เต้า, ฮนั้ง น้าย ก๊อง, “เยีย เฒี้ยง เจี๊ยน เยีย กั้น เญย แหม่ง ก๊อง, ม่าย เต้า อ๋อย ต้าย ฮนั้ง ทา​โบ เยียม หฒวัง บง บุด๋ง, หย่า ฮนั้ง เยียม วั้ว ค้อย-เฮลน เญย คาน​เมน บง. ",
    "15": "เม่ย บัว เญย ง่ง โก๊ว เฒี่ยน, อา​ปิด, เหว่ย หาย ติ่ว เปย๋า? เม่ย บัว เญย ง่ง โก๊ว เหว่ย หาย ติ่ว โซ้ว ไม้ เจี๊ยน? เซ เหว่ย หฒุ เฒี้ยว ฟ้ง นิ่น คีง เหฌี่ย. ",
    "17": "อ๋อย หฒุ ธ้วด บั๋ว เห่ว อี​ยิบ เญย ฟา​โล ฮู่ง, ‘กะน้าย-บุย, ปุน เฒี่ยง โห่ พยัด’ วั้ว เต้า.” ",
    "6": "“เซี้ยบ เญย เมี่ยน เปย๋า ไม้ ฮี่ง, เบ๊าะ จ๋า เฮ้น เญย แปง หย่า เปย๋า ไม้ ดุ๊ด. เยียม ป๊ะ ปูง, ยู​เฟ​ติด ด้าย กะเฮลน, นิ่น บัว ดิ๊ หฒุ ดอบ. ",
    "19": "เยียม อี​ยิบ เญย เมี่ยน อ้า! อ๋อย หฒุ หลิ่ว เล์ย เหฒียง เม่ย บัว หฒุ กว๊าด มี่ง เญย เฒี่ยง โห่ หล่ง เญย กะน้าย, เหว่ย หฒุ เมม​ฟิด อ๋อย หฒุ เป๋น เดา-ฮวาง, เป๋น ป่าย หว่าย เญย ต๋อง, ไม้ ม่าย เมี่ยน เยียม. ",
    "13": "น้าย เซ เฒี้ยว ก๊อง บั๋ว โต่ว หว่า เมี่ยน, เย​เล​มี, เญย หว่า, ก๊อง เถา บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, อ๋อย ต้าย เบ๊าะ อี​ยิบ เต่ย-ปูง. ",
    "3": "“เม่ย บัว อ๋อย หฒุ หลิ่ว เล์ย เม่ย บัว เญย ต้ม ท้อง-ป้าย, ฟิ้ว-ท้อง-ป้าย, ธ้วด เจ๊า มี่ง เบ๊าะ จ๋า. ",
    "11": "“อี​ยิบ เมี่ยน อ้า! มี่ง กิ​เล​อาด ล์อ เดีย-ดาง. เม่ย หล่ง ธั้ม-หญู่ง เดีย หย่า ไม้ ลั่ม หล่ง. เหว่ย เม่ย นอ, ไม้ ไฮ่ หฒ่อ ไม้ หลง. ",
    "2": "ก๊อง เถา อี​ยิบ, น้าย เต๋ย หว่า ก๊อง เถา อี​ยิบ ฮู่ง, ฟา​โล​เน​โค เญย จุน-แปง, เยียม ยู​เฟ​ติด ด้าย เฮลน, คาน​เค​มิด วั้ว. บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา หย่า เบ๊าะ ฮี่ง ต๋อย โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ยู​ดา เญย ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง. นิ่น ก๊อง, ",
    "14": "“อ๋อย หฒุ เยียม อี​ยิบ ฒุ่น ก๊อง, เยียม มิก​โดน ฒุ่น, แอ๋ง เยียม เมม​ฟิด เหธา ทา​ปาน​เหด ฒุ่น ก๊อง, ‘อ๋อย หฒุ โซ้ว ฑ่อย, หลิ่ว เล์ย เหฒียง เหว่ย หฒุ หฑุ ด๊าว อ๋อย เยียม เว่ย ก๋อม เหมียด เหฑ่ง. ",
    "1": "โต่ว หว่า เมี่ยน, เย​เล​มี, ตุ๊ ฒิบ เฒี้ยว เญย น้าย เต๋ย หว่า ก๊อง เถา หม่าน กั๊วะ. ",
    "23": "  เฒี้ยว  ก๊อง, “ไม้ กุ๊น อี​ยิบ เญย เดี๋ยง-หล่ม มี่ง ไม้ ทง วิน-วั้ง ฒู้ง อ๋อย ก๋อย. เหว่ย หฒุ นิ่น บัว เก้า ธั้ม เจี๋ย จ๊บ-เหญ่ย, ฒู้ง ซ้าว ไม้ ฮี่ง. ",
    "4": "อ๋อย หฒุ ปุ่ย ม์า. เก้ ม์า แปง อ้า! ฝาว มี่ง เก้ เจี๊ยน อ๊ะ. ด๋ง เจี๊ยน เฮลียะ-หมั่ว เยียม เบ๊าะ จ๋า เญย ต๋อง, เหฑียว เม่ย บัว เญย ธัง, ฒุ เจี๊ยน เม่ย บัว เญย เฮลียะ-ลุย. ",
    "27": "“มป่า เยีย เญย โปว, ยา​โค้บ อ่า, ไม้ ตู๋ง กั้ม เหฑีย. อิ​สะ​ลา​เอน อ่า, ไม้ ตู๋ง ต๊าม ไฝ, เหว่ย หฒุ เยีย อ๋อย เยียม โก เญย ต๋อง เหฌียว เม่ย, หย่า เหฌียว เม่ย เญย เฒ้ย-ฟุน เยียม นิ่น บัว หฒุ กว๊าด มี่ง เญย ต๋อง ธ้วด ต้าย. ยา​โค้บ ฯฒฯ หฑวน ต้าย แป้ง ออน, เซ้ก เหฑียะ เญย เยียม, หย่า ไม้ ม่าย หาย เต้า ปุน นิ่น กั้ม เหฑีย.” "
  },
  "1": {
    "10": "หมั่ง ม่าะ! อี้ ฮนอย เยีย ออน เม่ย ม่าย หลี่ง กุ๊น หม่าน ฝีง หม่าน กั๊วะ, ไฮ่ แปง ธ้วด, ไฮ่ ป่าย หว่าย, ไฮ่ เหมียด, ไฮ่ เบี๊ยน, ไฮ่ เหลียบ เจี์ย, ไฮ่ เหธย เจี์ย ต้าย.” ",
    "6": "เยีย ก๊อง, “เฒี้ยว ทิน-ฮู่ง  อ้า! เยีย ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ ก๊อง เหว่ย หฒุ เยีย เซ หฮญัง-เจ๊ย หลุน เญย.” ",
    "2": "เยียม ยู​ดา เญย ฮู่ง, อา​โมน เญย ตอน, โย​สิ​ยา, โหฒว ฮู่ง เหฒียบ ฟาม หฮญัง วั้ว หฮญัง, เย​เล​มี ตุ๊ ฒิบ เฒี้ยว  เญย หว่า.   ",
    "7": "มป่า เฒี้ยว  ก๊อง บั๋ว เยีย, “เม่ย ไม้ ตู๋ง ก๊อง, ‘เยีย หฮญัง-เจ๊ย หลุน,’ เหว่ย หฒุ เยีย พ้าย เม่ย มี่ง ล์อ หาย เต้า, เม่ย อ๋อย หฒุ มี่ง อ๊ะ. เยีย หัด เม่ย ก๊อง หาย หญู่ง, เม่ย ฒู้ง อ๋อย หฒุ ก๊อง อ๊ะ. ",
    "16": "เยีย อ๋อย ก๊อง ธ้วด หว่า ตี่ง เยีย เญย แปะ ฝีง เญย ฒุ์ย หลาย นิ่น บัว โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่ กวั่ง เยีย. เหว่ย หฒุ นิ่น บัว ปั๊ว ฮูง ปุน เหญี่ย เญย เฒี่ยน, หย่า เกว่ย เหฌี่ย ป๋าย นิ่น บัว กั้น เญย ปั์ว โหฒว ต้าย เญย หมิ่ว-ฝัง. ",
    "9": "  เฒี้ยว ฯฒฯ ซูง นิ่น เญย ปั์ว ฮลัว เยีย เญย ฑุ่ย. เฒี้ยว ก๊อง บั๋ว เยีย, “เยีย เฒาะ เยีย เญย หว่า อัน เม่ย เญย ฑุ่ย. ",
    "5": "“เยีย ไม้ แก้ง เหฒย เม่ย ต้าย เยียม มา เญย กะเซีย วั้ว หฒั่น, เยีย ฮิ้ว ตุ๊ เม่ย. เม่ย ไม้ แก้ง ธ้วด เสย, เยีย หย่า กิ๊น เหฒียง เม่ย. เยีย พ้าย เม่ย โต่ว หว่า ปุน หม่าน กั๊วะ เมี่ยน.” ",
    "1": "น้าย เซ เย​เล​มี เญย หว่า. เย​เล​มี เซ เบน​ยา​มิน เต่ย, อา​นา​โท้ด มู้ง เญย เหยียด เต้า ไซ เมี่ยน, ฮิน​คี​ยา, เญย ตอน.  ",
    "14": "  เฒี้ยว ก๊อง บั๋ว เยีย, “ม่าย เธี้ยว เญย เหฒะ หน่าน อ๋อย เยียม ป๊ะ ปูง ธ้วด ต้าย เถา น้าย นอม เต่ย-ปูง เญย เหยียด ฒู้ง แปะ ฝีง.” ",
    "3": "นิ่น หย่า ตุ๊ ฒิบ ต๋อย ยู​ดา เญย ฮู่ง, โย​สิ​ยา, เญย ตอน, เย​โฮ​ยา​คิม กุ๊น เญย เฒี่ยง โห่ เถา ยู​ดา เญย ฮู่ง, โย​สิ​ยา เญย ตอน, เส​เด​คี​ยา, โหฒว ฮู่ง เหฒียบ เยี้ยด วั้ว หฮญัง จ่ม เถา ฮม์ หฮลา, เย​ลู​ซา​เลม เมี่ยน หฒุ กว๊าด มี่ง เญย เฒี่ยง โห่. ",
    "12": "  เฒี้ยว  ก๊อง บั๋ว เยีย, “เม่ย ปวัด ตุ๊ หอบ เญย, เหว่ย หฒุ เยีย หมั่ง เจี๊ยน เยีย เญย หว่า, อ๋อย ปุน เยีย เญย หว่า ธ้วด ต้าย เฒียน. ",
    "8": "เม่ย ไม้ ตู๋ง กั้ม เหฑีย นิ่น บัว, เหว่ย หฒุ เยีย เหธา เม่ย เยียม, อ๋อย เหฌียว เม่ย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "18": "หมั่ง ม่าะ! เยีย อี้ ฮนอย ปุน เม่ย ฮนั้ง นอม ว้วน ไห่ เญย ฒี่ง, ฮนั้ง นอม เฮลียะ-เดี้ยว, ฮนั้ง ต้ง ซิ หลาด, เหว่ย แหง่ง เจี๊ยน วั้ว นอม เต่ย-ปูง เหฑ่ง, เซ ยู​ดา เญย ฮู่ง เหธา โหฒว โฮล เญย เมี่ยน, ไซ เมี่ยน, เลี่ยม เต่ย-ปูง เญย แปะ ฝีง.  ",
    "15": "  เฒี้ยว ก๊อง, “หมั่ง ม่าะ! เยีย อ๋อย เห่ว ป๊ะ ปูง กั๊วะ เญย หม่าน ฝีง. “นิ่น บัว ฯฒฯ ต้าย. ฝีงๆ อ๋อย เหลียบ นิ่น บัว เญย ฮู่ง เหว่ย เยียม เย​ลู​ซา​เลม เญย ฒี่ง แก้ง ด่าง. นิ่น บัว ฯฒฯ เว่ย ก๋อม ฒี่ง หลาด เบ๊าะ แอ๋ง เบ๊าะ ยู​ดา เญย นอมๆ ฒี่ง. ",
    "4": "เยีย ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง, ",
    "17": "“ มป่า เย​เล​มี อ่า, เม่ย อ๋อย หฒุ เจี์ย ต้าย เบ่น เหฒียง ก๊อง เหฑ่ง เยีย พ้าย เม่ย ก๊อง เญย เหยียด ฒู้ง หว่า. ไม้ ตู๋ง หลาย นิ่น บัว กั้ม เหฑีย. ไม้ เฒย แอ๊ะ, เฑ่า เหย เยีย ปุน เม่ย เยียม นิ่น บัว เญย หฑะเฮมียน กั้ม เหฑีย.  ",
    "11": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง, “เย​เล​มี อ้า! เม่ย หมั่ง ปวัด หาย หญู่ง?” เยีย ก๊อง, “เยีย ปวัด ติ้ว อัน​มัน เดี๋ยง เญย ปย๊า.” ",
    "19": "นิ่น บัว ฯฒฯ อ๋อย เหธา เม่ย เบ๊าะ จ๋า มป่า ไม้ ฮี่ง เม่ย, เหว่ย หฒุ เยีย เหธา เม่ย เยียม, อ๋อย เหฌียว เม่ย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "13": "เยีย แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ตะเหญ่ย หฑุ่น ก๊อง, “เม่ย หมั่ง ปวัด หาย หญู่ง?” เยีย ก๊อง, “เยีย ปวัด ม่าย นอม แธง เบว๋ย เจี๊ยน เยียม ป๊ะ ปูง ฮวิน ต้าย.” "
  },
  "40": {
    "10": "เยีย กั้น แอ๊ะ, อ๋อย เยียม มิด​ปา. ฒั้ว เคน​เดีย เมี่ยน ต้าย ล์อ บัว, เยีย ไฮ่ เยียม นิ่น บัว เญย หฑะเฮมียน ตี๊ เม่ย บัว. เม่ย บัว แอ๊ะ, อ๋อย หฒุ เซียว อะหงุ่น ติ๊ว เหธา ฆาย กอง เญย เปี๊ยว เหธา กะลั้น โย่ว, ตั๊บ เจี๊ยน เม่ย บัว เญย จา-ต๋อง กะญั์ว. กุ๊น เยียม เจี๊ยน เม่ย บัว ธ้าง ตุ๊ เญย ฒี่ง.” ",
    "6": "เย​เล​มี ฯฒฯ มี่ง มิด​ปา ล์อ อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, เหธา นิ่น เยียม วั้ว เต่ย-ปูง เหฒ่ง เหฌี่ย เญย แปะ ฝีง บุด๋ง. ",
    "2": "โก๋ว ฮู่ง เญย แปง-เปย๊ย เห่ว เย​เล​มี ต้าย ก๊อง, “เฒี้ยว, เม่ย เญย ทิน-ฮู่ง, ก๊อง น้าย นอม ต๋อง อ๋อย หฒุ น้าย เต๋ย เธี้ยว เญย เหฒะ หน่าน.  ",
    "7": "เยียม หล่ม-ฮวาง เญย เหยียด ฒู้ง แปง-เปย๊ย เหธา นิ่น บัว เญย แปง หมวัง ไฮ์ บา​บี​โลน ฮู่ง เหลียบ อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, โหฒว เต่ย-ปูง เญย แซ้ง-เฒี้ยว, ปุน นิ่น กุ๊น ไม้ หฒุ กว๊าด มี่ง บา​บี​โลน เหฒ่ง เหฌี่ย เก้า จ่ม เจี๋ย เญย เมี่ยน, มจั่ง มเซียะ เหธา ฝุเจว๊ย.   ",
    "16": "มป่า อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, บั๋ว คา​เล​อา เญย ตอน, โย​ฮา​นัน, “เม่ย ไม้ ตู๋ง ฮนั้ง หน่าย โหฒว, เหว่ย หฒุ เม่ย ก๊อง เถา อิ​สะ​มา​เอน วั้ว เต๋ย หว่า เซ จ๊า เญย.” ",
    "9": "ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, โฮ้ว เจี๊ยน แล์ง หว่า บั๋ว นิ่น บัว เหธา นิ่น บัว เญย เมี่ยน ก๊อง, “ไม้ ตู๋ง กั้ม เหฑีย ฟู-สู เคน​เดีย เมี่ยน. กุ๊น เยียม เต่ย-ปูง ฟู-สู บา​บี​โลน ฮู่ง, เม่ย บัว ฯฒฯ ตุ๊ หลง.  ",
    "5": "สี ก๊อง เม่ย หธ่อ เยียม น้าย กุ๊น หฑวน มี่ง เหธา ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, วั้ว. บา​บี​โลน เญย ฮู่ง พ้าย นิ่น โหฒว ยู​ดา เญย ฒี่ง เญย แซ้ง-เฒี้ยว. เหธา นิ่น เยียม หน่าย แปะ ฝีง เญย บุด๋ง. ไฟ เม่ย ปวัด หาย นอม ต๋อง หอบ หฒุ มี่ง นอ, กุ๊น มี่ง อ๊ะ.” โก๋ว ฮู่ง เตี๋ย เญย แปง-เปย๊ย ฯฒฯ ปุน เต๋ย เปี้ยน ฝุย เหธา ฒี่ง เหญ่ย เย​เล​มี หย่า ปู๋ง นิ่น มี่ง อ๊ะ. ",
    "1": "โก๋ว ฮู่ง เญย แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, เฒาะ เย​เล​มี เหธา เยียม เย​ลู​ซา​เลม เหธา ยู​ดา เหยียด ฒู้ง เมี่ยน, โด้ เจี๊ยน หลิ่ม กว๊าด มี่ง บา​บี​โลน. เยียม ลา​มา นิ่น ปู๋ง เย​เล​มี. ฆะฮ้า เย​เล​มี ตุ๊ ฒิบ เฒี้ยว เญย หว่า.  ",
    "14": "หย่า ก๊อง บั๋ว นิ่น, “เม่ย ฮิ้ว เญย ไฟ? อัม​โมน เมี่ยน เญย ฮู่ง, บา​อา​ลิด, พ้าย เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, ต้าย เฒาะ เม่ย เญย แหม่ง.” มป่า อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, ไม้ เสียน นิ่น บัว. ",
    "3": "เฒี้ยว ปุน น้าย เต๋ย สี่ ธ้วด, หย่า เอย เจี๊ยน นิ่น ก๊อง เญย หว่า โหฒว. หลาย เม่ย บัว ป์าม ฒุ์ย ต่อง เฒี้ยว, ไม้ หมวัง นิ่น เญย หว่า, เม่ย บัว หธีง หฒุ น้าย เต๋ย สี่.  ",
    "12": "เหยียด ฒู้ง ยิว​ไท เมี่ยน ฯฒฯ เยียม นิ่น บัว หฒุ หฒุ่น มี่ง เยียม เญย นอมๆ ต๋อง หฑวน ต้าย เถา ยู​ดา เต่ย-ปูง มี่ง มิด​ปา, เก​ดา​ลิ​ยา วั้ว. นิ่น บัว ตุ๊ เซียว อะหงุ่น ติ๊ว เหธา ฆาย กอง เญย เปี๊ยว ธั้ม เญย. ",
    "8": "นิ่น บัว มี่ง มิด​ปา ล์อ เก​ดา​ลิ​ยา. ม่าย เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เหธา คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา ทัน​หุ​เม้ด เญย ตอน, เส​ไล​อา, เหธา เน​โท​ฟา เมี่ยน, เอ​ฟาย เญย ตอน บัว เหธา มา​อา​คา เมี่ยน เญย ตอน, เย​ซัน​ยา, เลี่ยม นิ่น บัว กั้น เหธา นิ่น บัว เญย เมี่ยน.  ",
    "15": "คา​เล​อา เญย ตอน, โย​ฮา​นัน, เยียม มิด​ปา ปี๋ง เจี๊ยน ก๊อง บั๋ว เก​ดา​ลิ​ยา, “โท้ ปุน เยีย มี่ง ไต๋ เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, หย่า ไม้ ม่าย หาย เต้า ฮิ้ว. เหว่ย หาย ติ่ว ปุน นิ่น เฒาะ เม่ย เญย แหม่ง, ปุน กั๊บ ฒุ้น ต้าย เม่ย น้าย เญย ยิว​ไท เมี่ยน หฑาน, หย่า ปุน เหฒ่ง เหฌี่ย เญย ยู​ดา เมี่ยน หฒุ เหมียด?” ",
    "4": "อี้ หฒั่น เยีย ไจ๊ ฆอย โด้ เม่ย เญย ปั์ว เญย หลิ่ม. สี ก๊อง เม่ย ปวัด หอบ เหธา เยีย มี่ง บา​บี​โลน, กุ๊น มี่ง, เยีย ฯฒฯ โก๋ว หลง เม่ย. มป่า สี ก๊อง เม่ย ปวัด ไม้ หอบ หฒุ เหธา เยีย มี่ง บา​บี​โลน, ไม้ ตู๋ง มี่ง. หมั่ง ม่าะ! เฒี่ยง นอม เต่ย-ปูง เยียม เม่ย เญย หฑะเฮมียน. หฒิว เม่ย ปวัด หาย นอม ต๋อง หลง หย่า หอบ, กุ๊น มี่ง อ๊ะ.  ",
    "11": "ฟี่ ฮนั้ง เญย, เยียม โม​อับ เต่ย, เยียม อัม​โมน เมี่ยน บุด๋ง, เยียม เอ​โดม เต่ย, เหธา เยียม กั้น กั๊วะ เญย เหยียด ฒู้ง ยิว​ไท เมี่ยน, ไฮ์ ก๊อง บา​บี​โลน เญย ฮู่ง เลี่ยว เหฌี่ย เต๋ย ยู​ดา เมี่ยน, หย่า พ้าย ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, โหฒว แซ้ง-เฒี้ยว กุ๊น นิ่น บัว.  ",
    "13": "คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา เยียม หล่ม-ฮวาง วั้ว เต๋ย จุน-แปง เญย เหยียด ฒู้ง แปง-เปย๊ย, ต้าย เถา มิด​ปา ล์อ เก​ดา​ลิ​ยา,  "
  },
  "31": {
    "22": "ไม้ เหฒียบ ฒัวะ เญย เซียะ อ้า! เม่ย อ๋อย บู้ง เบี๊ยน เถา หาย หฒั่น? เหว่ย หฒุ เฒี้ยว เยียม ลู่ง เดี๊ย โหฒว ธ้วด เหยียด หญู่ง เซียง-สี่, เซ ม่าย มเซียะ ตอน เปว มจั่ง ตอน.” ",
    "10": "“โอ หม่าน กั๊วะ เมี่ยน อ้า! อ๋อย หฒุ หมวัง เฒี้ยว เญย หว่า, หย่า ฒุ่น มี่ง โก เญย ค้อย-เฮลน ต๋อง. อ๋อย หฒุ ก๊อง, ‘ปุน อิ​สะ​ลา​เอน ฟ้าด หฑาน วั้ว เต้า แอ๋ง อ๋อย เซียว ฒุ้น, หย่า อ๋อย โก๋ว นิ่น ฮนั้ง โก๋ว ปะกี ยู่ง เมี่ยน โก๋ว นิ่น เญย ปะกี ยู่ง กวั้น นอ.’ ",
    "12": "นิ่น บัว อ๋อย ต้าย เยียม สิ​โอน ฮลัง เญย ต๋อง ป๋าว ฑูง, นิ่น บัว อ๋อย เฌียน-โย่ว เหน่า หญิด เหว่ย เฒี้ยว  เหธย หลง เญย กะน้าย, เหว่ย ม่าย เบย้า, อะหงุ่น ติ๊ว, เหธา กะลั้น โย่ว หย่า เหว่ย ปะกี ยู่ง กวั้น เหธา ง่ง กวั้น เญย ตอน. นิ่น บัว เญย เฮญี้ยว อ๋อย ฮนั้ง ตุ๊ ววม ยู์ง เญย หฮวีง, ไม้ หฒุ แอ๋ง เฑ่า ฟ่าน อ๊ะ. ",
    "7": "เหว่ย หฒุ เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ เหว่ย ยา​โค้บ อะเฮน้ย เญย ป๋าว ฑูง, หย่า เหว่ย หม่าน กั๊วะ เญย เปย๊ย เห่ว เจี๊ยน เฉีย โฮล เญย ฒุ่น เจี๊ยน, เธง เจี๊ยน ก๊อง, ‘เฒี้ยว  เหฌียว นิ่น เญย แปะ ฝีง, เหฒ่ง เหฌี่ย เญย อิ​สะ​ลา​เอน เมี่ยน.’ ",
    "16": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อ๋อย หฒุ เญี์ยน เจี๊ยน เฉีย, ไม้ ตู๋ง เญี้ยม. แอ๋ง เญี์ยน เจี๊ยน ววม-เหมว่ย, ไม้ ปุน เหลี่ยว, เหว่ย หฒุ เม่ย โหฒว เญย กง อ๋อย ตุ๊ ฒี่ง เหญ่ย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. “นิ่น บัว ตุ๊ เยียม วิน-วั้ง เญย เต่ย-ปูง หฑวน. ",
    "29": "“เถา วั้ว เต๋ย ฮนอย-เหญียะ เมี่ยน ไม้ แอ๋ง ก๊อง, ‘เตีย หญั่น อะหงุ่น เปี๊ยว-ซุย, ฝุเจว๊ย เญย ญ่า เฌี์ยน.’ ",
    "21": "“อ๋อย หฒุ เหว่ย กั้น เหลียบ นุ เจ๊า เญย จั๋ง-โห่, หย่า โหฒว ต้อ เจ๊า เญย ต่ง. อ๋อย หฒุ หลงๆ เญย สัม หมั่ง วั้ว ติ้ว ต้ม เจ๊า, เซ ต้ง เม่ย มี่ง วั้ว ติ้ว เจ๊า อ๊ะ. โอ อิ​สะ​ลา​เอน อ้า! อ๋อย หฒุ หฑวน อ๊ะ. อ๋อย หฒุ หฑวน เม่ย เญย น้าย เต๋ย ฒี่ง. ",
    "25": "เยีย อ๋อย ปุน โค้ว เญย เมี่ยน เฮ้น เจี์ย ต้าย. เต้าๆ เฮญี้ยว เมา เญย เมี่ยน เยีย หย่า ปุน ปวั๊ง เอ๋ย.” ",
    "5": "เม่ย แอ๋ง ตุ๊ เยียม สะ​มา​เลีย เญย บง โหฒว หฮวีง, หฒวัง อะหงุ่น เปี๊ยว. หฒวัง เญย เมี่ยน ตุ๊ หฒวัง, หย่า ตุ๊ หญั่น วั้ว เต๋ย เปี๊ยว. ",
    "20": "  เฒี้ยว ก๊อง, “เอ​ฟา​อิม เซ เยีย ฮนั้ม เญย ตอน ไม้ เฒ์ย? เซ เยีย ฮนั้ม ไห่ เญย ฝุเจว๊ย ไม้ เฒ์ย? เยีย หาย หฒั่น ก๊อง นิ่น, เยีย หธ่อ จั๋ง หฒุ นิ่น. เหว่ย น้าย เยีย เญย เฮญี้ยว หฒะเก้ง จั๋ง ไห่ นิ่น อ๊ะ. เยีย ด่ง หาย ฒู้ง อ๋อย ค้อ-เลี่ยน นิ่น. ",
    "26": "ฮนั้ง หน่าย, เยีย เญีย ต้าย หมั่ง. เยีย ไฮ์ เยีย มฌ่อม ตุ๊ คู้ เญย. ",
    "9": "นิ่น บัว อ๋อย เญี้ยม เจี๊ยน ต้าย. เยีย หย่า อ๋อย นุ์น เจี๊ยน เฮญี้ยว ต้อ นิ่น บัว หฑวน. เยีย อ๋อย ปุน นิ่น บัว กัน โด๊ะ-เฮลน, ยั่ง เจ๊า-หฒะ. ยั่ง หน่าย นิ่น บัว ไม้ ดิ๊ หฒุ ดอบ, เหว่ย หฒุ เยีย เซ อิ​สะ​ลา​เอน เญย เตีย, เอ​ฟา​อิม โหฒว เยีย เญย ตอน-โฮล. ",
    "24": "ยู​ดา เต่ย-ปูง เหธา เยียม ยู​ดา เญย เหยียด ฒู้ง ฒี่ง เญย เมี่ยน ตุ๊ จวั่ง เจี๊ยน เยียม วั้ว, เลี่ยม โหฒว เด่ย เญย เมี่ยน เหธา เจี๋ย น้าย เจี๋ย วั้ว เญย เมี่ยน เหธา เจี๊ยน นิ่น บัว เญย ปะกี ยู่ง กวั้น.  ",
    "28": "หย่า อ๋อย ฮนั้ง น้าย, “เยีย ฮนั้ง หาย นอ หมั่ง เจี๊ยน นิ่น บัว เหว่ย เฒาะ นิ่น บัว แปง ธ้วด, ป่าย หว่าย, เบี๊ยน เหฑ่ง, เหมียด เหฑ่ง, ปุน นิ่น บัว หฒุ เธี้ยว เญย สี่, เยีย หย่า อ๋อย ฮนั้ง วั้ว นอ หมั่ง เจี๊ยน นิ่น บัว เหว่ย เหลียบ เจี์ย หย่า หฒวัง เจี๊ยน.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  ",
    "8": "หมั่ง ม่าะ! เยีย อ๋อย ต้อ นิ่น บัว เยียม ป๊ะ ปูง เญย เต่ย-ปูง ต้าย, หย่า เยียม ลู่ง เดี๊ย โก เจี๋ย เญย ต๋อง เซียว นิ่น บัว ฒุ้น. เยียม นิ่น บัว บุด๋ง ม่าย มฒีง แม่ง เหธา เหฒา ไบ เญย เมี่ยน, เหธา ม่าย เจี๊ยน ซิน เหธา มุน เจี๊ยน กู้งว์า เญย มเซียะ ตอน, ม่าย ต้ม กวั้น เมี่ยน อ๋อย หฑวน น้าย ต้าย. ",
    "18": "“เยีย ไฮ์ เอ​ฟา​อิม เหว่ย กั้น เฑ่า เจี๊ยน ก๊อง, ‘เม่ย เบ๊าะ หฌาว เยีย, เยีย ฯฒฯ หฒุ เบ๊าะ หฌาว ฮนั้ง ไม้ ตุ๊ หฌาว เจี๋ย เญย ง่ง ตอน. โท้ ต้อ เยีย หฑวน เหว่ย ปุน เยีย ฮนั้ง โล์ วั้ว นอ, เหว่ย หฒุ เม่ย โหฒว เฒี้ยว, เยีย เญย ทิน-ฮู่ง. ",
    "15": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ไฮ์ เฉีย เยียม ลา​มา, เฮญี้ยว มุน เญย เห่ว เจี๊ยน เญี้ยม. ลา​เซน เญี้ยม นิ่น เญย ฝุเจว๊ย, นิ่น หย่า ไม้ หล่ง หาย เต้า เถง นิ่น ไจ๊ เฑ่า, เหว่ย หฒุ นิ่น เญย ฝุเจว๊ย ไต่ หมี่ อ๊ะ.” ",
    "39": "เดาะ เญย ฮลาง อ๋อย เยียม หน่าย เจี๋ย มี่ง, แปง หฒะ เญย มี่ง เถา กา​เล้บ บง- ไอ๊ แอ๋ง ฮวิน มี่ง เถา โก​อา.  ",
    "17": "เม่ย โฮ์ ฆาง เญย เจ๊า ฯฒฯ ม่าย ลั่ม ฮนั้ม.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. “เม่ย เญย น่าม โญ์ว หย่า ตุ๊ หฑวน นิ่น บัว กั้น เญย เต่ย-ปูง. ",
    "6": "เหว่ย หฒุ ม่าย ฮนอย อ๋อย เถา, เยียม เอ​ฟา​อิม บง-ไอ๊ ต๋อง อ๋อย ม่าย เซี้ยว แกง เมี่ยน เห่ว เจี๊ยน ก๊อง, ‘เจี์ย ต้าย ม่าะ! บัว ฝาว วั้ว เจี๋ย สิ​โอน ล์อ เฒี้ยว,  บัว เญย ทิน-ฮู่ง.’” ",
    "19": "เยีย เล่ย ฆอย เม่ย, ฆะฮ้า ฮนั้ม-หฑวน, เยีย ตุ๊ เม่ย หฌาว ลิ์ว, เยีย ฯฒฯ ไบ๋ เยีย เญย ธั่ม ฒุ่ย. เยีย หฒุ ไญ้, หฒุ ป่าย เฮมียน เหว่ย ดาม เยีย หลุน เญย เฒี่ยง โห่ โหฒว ไญ้ เญย สี่.’” ",
    "13": "วั้ว หฒั่น เซียะ-ตอน เฌียน-โย่ว เญย หธัง เหย, เมี่ยน หลุน เมี่ยน เหธา เมี่ยน โก๋ เมี่ยน โหฒว เหน่า หญิด. เยีย อ๋อย ปุน นิ่น บัว เฑ่า เญี้ยม เญย เจ๊า ทิ้ว เป๋น เฌียน-โย่ว. เยีย อ๋อย นุ์น นิ่น บัว, ปุน นิ่น บัว เญย โยว-เฑ่า ทิ้ว เป๋น ออน-เหลาะ. ",
    "3": "ฒิ่น ด่าง เฒี้ยว เยียม โก เญย ต๋อง หิ่น ธ้วด ปุน นิ่น ฯฒฯ ก๊อง, “เยีย ฮนั้ม เม่ย เซ เหยียด ลิ์ว ฮนั้ม, เหว่ย น้าย เยีย หฒั่นๆ เหฒียบ ฒัวะ เญย ฮนั้ม เม่ย. ",
    "32": "เซ ไม้ ฮนั้ง เยีย เคน เจี๊ยน นิ่น บัว เญย อง-ถาย เญย ปั์ว ต้อ นิ่น บัว ธ้วด อี​ยิบ เต่ย-ปูง เญย เฒี่ยง โห่, เหธา นิ่น บัว เหลียบ เจี์ย เญย แหง่ง หว่า. ไม้ กุ๊น เยีย โหฒว นิ่น บัว เญย โหฆ, นิ่น บัว ป์าม เยีย เญย แหง่ง หว่า.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "11": "เหว่ย หฒุ เฒี้ยว หฒัวะ ยา​โค้บ หฑวน หมี่ อ๊ะ, หฒัวะ นิ่น เปย๋า ดุ๊ด เก้า เฮ้น นิ่น วั้ว เต๋ย เมี่ยน เญย ปั์ว-เดี๊ย. ",
    "2": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “เปย๋า ดุ๊ด หฑุ ด๊าว เญย อิ​สะ​ลา​เอน เมี่ยน เยียม เต่ย-ปูง-ฮวาง ล์อ ต๋อง ฮิด ขวน เญย เฒี่ยง โห่, เยีย เหธย เอน ปุน แปะ ฝีง.’ ",
    "33": "  เฒี้ยว ก๊อง, “วั้ว เต๋ย ฮนอย-เหญียะ เจี๋ย ลิ์ว, เยีย อ๋อย เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหลียบ เจี์ย เญย แหง่ง หว่า เซ ฮนั้ง น้าย. เยีย อ๋อย ปุน เยีย เญย เล์ย-หลัด เยียม นิ่น บัว กะญั์ว หย่า เฟี้ย เจี๊ยน นิ่น บัว เญย เฮญี้ยว. เยีย อ๋อย โหฒว นิ่น บัว เญย ทิน-ฮู่ง, นิ่น บัว หย่า อ๋อย โหฒว เยีย เญย แปะ ฝีง. ",
    "38": "  เฒี้ยว ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, น้าย นอม ฒี่ง อ๋อย เหว่ย เฒี้ยว  แอ๋ง เหลียบ เจี์ย เยียม ฮา​นัน​เอน เญย ล่าว เถา เก๊าะ-แก้ง.  ",
    "14": "เยีย อ๋อย ปุน ไซ เมี่ยน ปวั๊ง เฮญี้ยว ปู๋ง-หฒัวะ เญย กะน้าย, หย่า ปุน เยีย เญย แปะ ฝีง เหว่ย เยีย โหฒว หลง เญย สี่ ปวั๊ง เฮญี้ยว.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "35": "  เฒี้ยว ปุน บะฮนอย ลู่ง ฮนอย หฒั่น หฒิว ฌัง, หย่า ตี่ง ปุน เหฮลย เหธา หฮลา ม่าย เหยียด เหญ่ย. ลู่ง ม์วน หฒั่น หฒิว ฌัง, แอ๋ง โช้ว ค้อย ปุน ค้อย เจี์ย หล่าง บุย โฒ์ๆ เญย, นิ่น เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.    เฒี้ยว  ฮนั้ง น้าย ก๊อง. ",
    "30": "ต๋าว หฑวน, เก๊าะ-เมี่ยน อ๋อย หฒุ หลาย เก๊าะ-เมี่ยน เญย ฒุ์ย ไต่. หาย เต้า หญั่น อะหงุ่น เปี๊ยว-ซุย, นิ่น กั้น เญย ญ่า ฯฒฯ เฌี์ยน อ๊ะ.” ",
    "1": "  เฒี้ยว ก๊อง, “เถา วั้ว หฒั่น, เยีย โหฒว ฝีงๆ อิ​สะ​ลา​เอน เมี่ยน เญย ทิน-ฮู่ง. นิ่น บัว หย่า โหฒว เยีย เญย แปะ ฝีง.” ",
    "40": "กวั่ง เซย, กวั่ง ซ้าย เญย เฒี่ยง นอม ฮ์อง, เหธา เหยียด ฒู้ง ลี่ง เต่ย มี่ง เถา ขิด​โลน โด๊ะ, แอ๋ง หูง เจี๊ยน ตง ปูง เถา ม์า-แก้ง เญย เก๊าะ ฯฒฯ เหว่ย เฒี้ยว ธีง-เหฑ่ง. วั้ว นอม ฒี่ง เหยียด ลิ์ว ไม้ หฒุ แอ๋ง แปง ธ้วด ไฟ ป่าย หว่าย.” ",
    "34": "เยียม หน่าย มี่ง เก๊าะ-เมี่ยน ไม้ หฒุ แอ๋ง หฌาว กั้น เญย จวั่ง ล์าง เมี่ยน เหธา กั้น เญย ก๋อ-โย์ว ก๊อง, ‘เม่ย อ๋อย หฒุ ฮิ้ว เฒี้ยว.  เหว่ย หฒุ นิ่น บัว เก้า ไฝ เจี๋ย เถา เก้า โฮล เจี๋ย เหยียด ฒู้ง ฮิ้ว ตุ๊ เยีย.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. “เหว่ย หฒุ เยีย อ๋อย กวั่ง นิ่น บัว เญย ฒุ์ย-หนิบ, ไม้ แอ๋ง จั๋ง นิ่น บัว เญย ฒุ์ย.” ",
    "23": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย ต้อ นิ่น บัว หฑวน ต้าย ปุน นิ่น บัว ตุ๊ หลง ฮนั้ง โล์ เญย เฒี่ยง โห่, นิ่น บัว เยียม ยู​ดา เต่ย-ปูง เหธา ยู​ดา เญย ฒี่ง, แอ๋ง หล่ง น้าย เต๋ย หว่า ก๊อง, ‘แป้ง ฟิม เยียม เญย ต๋อง, ธีง-เหฑ่ง เญย บง อ้า! โท้ เฒี้ยว เหธย ฟุ ปุน เม่ย.’ ",
    "31": "  เฒี้ยว ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหธา ยู​ดา เญย เฒ้ย-ฟุน เหลียบ เจี์ย เซียง-แหง่ง หว่า. ",
    "36": "“สี ก๊อง น้าย เต๋ย เหยียด เหญ่ย เยียม เยีย เญย หฑะเฮมียน ธ้วด มี่ง, อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน ฯฒฯ หฒุด หมี่ อ๊ะ. เหยียด ลิ์ว ไม้ ตุ๊ เยียม เยีย เญย หฑะเฮมียน เป๋น เหยียด กั๊วะ เมี่ยน.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "4": "โอ อิ​สะ​ลา​เอน อ้า! เยีย แอ๋ง อ๋อย เหธย เจี์ย เม่ย, เม่ย ฯฒฯ ตุ๊ เหธย เจี์ย. เม่ย ตุ๊ เบ๊าะ ล่อ โฑ์ คู่ หมวัง, หย่า ตุ๊ ธ้วด มี่ง เหธา เหน่า หญิด เญย เมี่ยน หธัง เหย. ",
    "27": "  เฒี้ยว ก๊อง, “ฮนอย-เหญียะ อ๋อย เถา, เยีย อ๋อย ปุน อิ​สะ​ลา​เอน เหธา ยู​ดา เต่ย ม่าย เมี่ยน, ม่าย แซง-คู้ ปวั๊ง เหฑ่ง.  ",
    "37": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “สี ก๊อง ไฮ่ เดาะ กู้ หงว่าย ลู่ง, หย่า ไฮ่ ฒ่า ตุ๊ ธ้วด เดา-เดี๊ย เญย กอน-โด๊ะ, เยีย ฯฒฯ เหว่ย อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน โหฒว เญย เหยียด ฒู้ง สี่ เฒาะ นิ่น บัว ฒอย กวั่ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. "
  },
  "37": {
    "10": "ไม้ กุ๊น เม่ย บัว เบ๊าะ ฮี่ง เคน​เดีย เญย เหยียด ฒู้ง จุน-แปง, ต้ง ต้าย เบ๊าะ เม่ย บัว วั้ว เต๋ย, ขูง เหฒ่ง หฒุ มุน เญย เมี่ยน ฮนั้ง, เก๊าะ-เมี่ยน เยียม เก๊าะ-เมี่ยน เญย ด๊บ-ลิ่ว, นิ่น บัว ฒู้ง อ๋อย เจี์ย ซิน ต้าย หล่ง โต์ว ปั๊ว น้าย นอม ฒี่ง.’” ",
    "6": "โต่ว หว่า เมี่ยน, เย​เล​มี, ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  ",
    "2": "มป่า เส​เด​คี​ยา ไฟ นิ่น เญย เจียน ไฟ เต่ย-ปูง เญย แปะ ฝีง ไม้ ม่าย หาย เต้า หมวัง เฒี้ยว เญย หว่า, ต้ง นิ่น หล่ง โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง เญย หว่า. ",
    "7": "“เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, ‘ยู​ดา เญย ฮู่ง พ้าย เมี่ยน ต้าย ล์อ เม่ย โท้ หน่าย เยีย, เม่ย อ๋อย หฒุ ฮนั้ง น้าย เตา นิ่น, “หมั่ง ม่าะ! ฟา​โล ฮู่ง เญย จุน-แปง ธ้วด ต้าย เถง เม่ย มป่า นิ่น บัว ฒู้ง อ๋อย หฑวน นิ่น บัว กั้น เญย ป๊วน-กั๊วะ, อี​ยิบ.  ",
    "16": "เย​เล​มี หฒุ หววน เจี๊ยน โล่ หฮมวัง หย่า เยียม วั้ว ธั้ม-ฮนอย เญย.  ",
    "9": "“เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘เม่ย บัว ไม้ ตู๋ง ดั๊ว กั้น ก๊อง, “เคน​เดีย เมี่ยน ด่ง หาย ฒู้ง ไม้ ต้าย เยีย บัว น้าย.” เหว่ย หฒุ นิ่น บัว ฒู้ง อ๋อย ต้าย เญย.  ",
    "21": "ฮู่ง เตี๋ย ฯฒฯ เหฌี่ย หลี่ง. นิ่น บัว ต้อ เย​เล​มี มี่ง เยียม เซี้ยว แกง เญย แปง เญย หลาด กะญั์ว. นิ่น บัว ฮนอยๆ ปุน นอม ฌั้ว นิ่น, ต้ง เยียม โหฒว ฌั้ว หฒั่ง วั้ว ติ้ว เจ๊า เฒาะ ต้าย, เถา ฒี่ง กะญั์ว เญย ฌั้ว เหฑ่ง หมี่ อ๊ะ. เย​เล​มี ฯฒฯ เยียม เจี๊ยน เซี้ยว แกง เมี่ยน เญย หลาด กะญั์ว. ",
    "5": "ฟา​โล เญย จุน-แปง กวั้น ฒู้ง ธ้วด อี​ยิบ เต่ย-ปูง. เว่ย เจี๊ยน เย​ลู​ซา​เลม เญย เคน​เดีย เมี่ยน หมวัง ไฮ์ เฝียน ก๊อง เถา วั้ว เต๋ย เมี่ยน, นิ่น บัว ฯฒฯ เยียม เย​ลู​ซา​เลม ถุย หมี่ อ๊ะ. ",
    "1": "โย​สิ​ยา เญย ตอน, เส​เด​คี​ยา, เซ บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เหลียบ โหฒว ฮู่ง กุ๊น ยู​ดา ตี๊ เย​โฮ​ยา​คิม เญย ตอน, โค​นิ​ยา.   ",
    "20": "อี้ หฒั่น โท้ เยีย เญย เฒี้ยว, ฮู่ง เตี๋ย, หมวัง เยีย. โท้ ฒิบ เยีย เยียม เม่ย เญย หฑะเฮมียน โจ้ว เญย หว่า. โท้ เม่ย ไม้ ตู๋ง ฝูง เยีย หฑวน มี่ง เยียม โย​นา​ทาน โซว-ปิ๊ว เญย เปย๊า. เหฑีย เยีย ไฮ่ เยียม วั้ว ไต่.”  ",
    "14": "เย​เล​มี ก๊อง, “น้าย ไม้ เฒียน. เยีย ไม้ เฒ์ย เปย๋า มี่ง ล์อ เคน​เดีย เมี่ยน.” มป่า อิ​ลี​ยา ไม้ หมวัง เย​เล​มี เญย หว่า ฯฒฯ เฒาะ นิ่น ต้อ มี่ง เถา เจียน วั้ว.  ",
    "3": "เส​เด​คี​ยา ฮู่ง พ้าย เซ​เล​มิ​ยา เญย ตอน, เย​ฮู​คัน, เหธา มา​อา​เส​อา ไซ เมี่ยน เญย ตอน, เส​ฟัน​ยา, มี่ง ล์อ โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง, “โท้ เหว่ย เยีย บัว เต๋า เก๋า โจ้ว เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง.” ",
    "12": "เย​เล​มี เยียม เย​ลู​ซา​เลม ธ้วด เจ๊า มี่ง เบน​ยา​มิน เต่ย เหว่ย เยียม วั้ว เต๋ย แปะ ฝีง บุด๋ง ตุ๊ หฑิบ นิ่น กั้น เญย ป่วน.  ",
    "8": "เคน​เดีย เมี่ยน แอ๋ง อ๋อย ต้าย เบ๊าะ น้าย นอม ฒี่ง, ธ้าง ตุ๊, หย่า หล่ง โต์ว ปั๊ว.”’ ",
    "18": "เย​เล​มี แอ๋ง หน่าย เส​เด​คี​ยา ฮู่ง, “เยีย โหฒว ต่อง หาย หญู่ง ปุน เม่ย ไฟ เม่ย เญย เจียน ไฟ น้าย เต๋ย แปะ ฝีง เม่ย หธีง ปุน เยีย หฒุ หววน เจี๊ยน โล่?  ",
    "15": "วั้ว เต๋ย เจียน เฉีย เจี์ย! ไห่ เย​เล​มี, ฯฒฯ เบ๊าะ นิ่น แอ๋ง ต้อ นิ่น มี่ง หววน เจี๊ยน โย​นา​ทาน โซว-ปิ๊ว เญย เปย๊า, เหว่ย หฒุ น้าย นอม เปย๊า โหฒว เป๋น โล่ หมี่ อ๊ะ. ",
    "4": "วั้ว หฒั่น เย​เล​มี หธ่อ เยียม แปะ ฝีง บุด๋ง เปียะๆ ธ้วดๆ, เหว่ย หฒุ นิ่น ไม้ แก้ง หฒุ หววน โล่.  ",
    "17": "เส​เด​คี​ยา ฮู่ง พ้าย เมี่ยน มี่ง ต้อ เย​เล​มี ธ้วด ต้าย ฯฒฯ ฒิบ นิ่น. ฮู่ง เตี๋ย เยียม นิ่น เญย ติ่น ปี๋ง เจี๊ยน หน่าย นิ่น, “เฒี้ยว ม่าย หาย หญู่ง หว่า ก๊อง ไฟ?” เย​เล​มี เตา, “ม่าย เญย.” นิ่น แอ๋ง ก๊อง, “เม่ย อ๋อย หฒุ จิว ปุน เยียม บา​บี​โลน ฮู่ง เญย ปั์ว-เดี๊ย.” ",
    "11": "เคน​เดีย เญย จุน-แปง ถุย เย​ลู​ซา​เลม เหว่ย หฒุ ฟา​โล เญย จุน-แปง เถา ฟัด วั้ว หฒั่น,  ",
    "19": "โต่ว หว่า ก๊อง, ‘บา​บี​โลน เญย ฮู่ง ไม้ ต้าย เบ๊าะ เม่ย ไฟ เบ๊าะ น้าย นอม เต่ย-ปูง,’ วั้ว เต๋ย โต่ว หว่า เมี่ยน เยียม หาย?  ",
    "13": "มี่ง เถา เบน​ยา​มิน แก้ง, ม่าย เต้า ฒั้ว แก้ง เมี่ยน, เซ ฮา​นัน​ยา เญย ฟุน, เซ​เล​มิ​ยา เญย ตอน, อิ​ลี​ยา, เฒาะ เจี๊ยน โต่ว หว่า เมี่ยน, เย​เล​มี, ก๊อง, “เม่ย เปย๋า มี่ง ล์อ เคน​เดีย เมี่ยน อ๊ะ นีอา.” "
  },
  "36": {
    "22": "วั้ว หฒั่น ต๋อย หฒุ จั๊ว หฮลา. ฮู่ง เตี๋ย เฒว์ย เจี๊ยน เจี๋ย ตง-เกน เญย เปย๊า กะญั์ว, หย่า ม่าย โต์ว-โล่ว เญย โต์ว เหฒียะ เจี๊ยน เยียม นิ่น เญย หฑะเฮมียน.  ",
    "10": "บา​ลุก ฯฒฯ เยียม หฒั่ง เฒี้ยว เญย เปย๊า, ซา​ฟาน เญย ตอน, เก​มา​ลิ​ยา โซว-ปิ๊ว เญย วั้ว ฉง เปย๊า, เซ เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย หลาด กะญั์ว วั้ว เจี๋ย ปูง, เซียง-แก้ง เญย แก้ง ด่าง, โตะ เฟี้ย เจี๊ยน เย​เล​มี เญย หว่า วั้ว หฌุ่น โซว, ปุน หฒวัง แปะ ฝีง หมวัง. ",
    "12": "นิ่น ฯฒฯ มี่ง เถา ฮู่ง ติ่น เปียะ โซว-ปิ๊ว วั้ว ฉง, หย่า ม่าย หฒวัง เจียน เฒว์ย เจี๊ยน หน่าย. ม่าย เอ​ลี​ซา​มา โซว-ปิ๊ว, ม่าย เซ​ไม​อา เญย ตอน, เด​ไล​ยา, ม่าย อัก​โบ เญย ตอน, เอน​นา​ทัน, ม่าย ซา​ฟาน เญย ตอน, เก​มา​ลิ​ยา, ม่าย ฮา​นัน​ยา เญย ตอน, เส​เด​คี​ยา, เหธา เหยียด ฒู้ง เจียน.  ",
    "7": "เหฑีย นิ่น บัว โท้ เญย หว่า ไฮ่ มี่ง ตุ๊ เถา เฒี้ยว  เญย หฑะเฮมียน, เก๊าะ-เมี่ยน หย่า เล่ย ฆอย เก๊าะ-เมี่ยน โหฒว เอ๊าะ เญย เจ๊า, เหว่ย หฒุ เฒี้ยว  หฒะเก้ง! เฉีย เจี์ย, โน์ว เจี๊ยน ก๊อง น้าย เต๋ย แปะ ฝีง.” ",
    "16": "นิ่น บัว หมวัง ไฮ์ น้าย เต๋ย เหยียด ฒู้ง หว่า, นิ่น บัว กั้ม เหฑีย ไห่, ล่าน หมั่ง ล่าน. นิ่น บัว ก๊อง บั๋ว บา​ลุก, “เยีย บัว อ๋อย หฒุ ต้อ น้าย เต๋ย เหยียด ฒู้ง หว่า มี่ง บั๋ว ฮู่ง เตี๋ย.”  ",
    "29": "เม่ย อ๋อย หฒุ ฮนั้ง น้าย ก๊อง บั๋ว ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม, ‘เฒี้ยว ฮนั้ง น้าย ก๊อง, “เม่ย ปั๊ว น้าย หฌุ่น โซว หย่า ก๊อง, ‘เม่ย เหว่ย หาย ติ่ว เฟี้ย เจี๊ยน วั้ว หฌุ่น โซว ก๊อง บา​บี​โลน ฮู่ง ด่ง หาย ฒู้ง อ๋อย ต้าย เหมียด น้าย นอม เต่ย-ปูง, ปุน เยียม น้าย นอม เต่ย-ปูง เญย เมี่ยน เหธา แซง-คู้ หฒุด เหฑ่ง?’”  ",
    "21": "ฮู่ง เตี๋ย พ้าย เย​ฮู​ดี มี่ง ต้อ วั้ว หฌุ่น โซว ต้าย. นิ่น ฯฒฯ มี่ง เอ​ลี​ซา​มา โซว-ปิ๊ว วั้ว ฉง เปย๊า เฒาะ โซว-หฌุ่น ต้าย. เย​ฮู​ดี ฯฒฯ โตะ ปุน ฮู่ง เตี๋ย เหธา โซ้ว ฮู่ง เตี๋ย กะเฮลน เญย หฒวัง เจียน หมวัง.  ",
    "25": "ไม้ กุ๊น เอน​นา​ทัน เหธา เด​ไล​ยา เหธา เก​มา​ลิ​ยา ชะ โท้ ฮู่ง เตี๋ย ไม้ ตู๋ง ปั๊ว โซว-หฌุ่น, ฮู่ง เตี๋ย ไม้ หมวัง.  ",
    "5": "เย​เล​มี ฯฒฯ พ้าย บา​ลุก. นิ่น ก๊อง, “เยีย หฒุ ล่าน เจี๊ยน, ไม้ ตุ๊ เปียะ หฒั่ง เฒี้ยว  เญย เปย๊า.  ",
    "20": "นิ่น บัว เฒาะ โซว-หฌุ่น อัน เจี๊ยน เอ​ลี​ซา​มา โซว-ปิ๊ว วั้ว ฉง เปย๊า ฯฒฯ มี่ง เถา ฮู่ง เตี๋ย เญย ทีง. นิ่น บัว หย่า ก๊อง เหฑ่ง น้าย เต๋ย เหยียด ฒู้ง หว่า บั๋ว ฮู่ง เตี๋ย.  ",
    "26": "ฮู่ง เตี๋ย ฯฒฯ พ้าย นิ่น เญย ตอน, เย​ลา​เม​เอน, เหธา อัด​ลี​เอน เญย ตอน, เส​ไล​อา, เหธา อับ​เด​เอน เญย ตอน, เซ​เล​มิ​ยา, มี่ง เฒาะ บา​ลุก โซว-ปิ๊ว เหธา โต่ว หว่า เมี่ยน, เย​เล​มี. มป่า เฒี้ยว  เฒาะ นิ่น บัว ปี๋ง หมี่ อ๊ะ. ",
    "9": "โย​สิ​ยา เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ยู​ดา เญย ฮู่ง ตะฮม์ หฮญัง จั๊ว หฮลา, เยียม เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง เหธา เยียม ยู​ดา เญย ฒี่ง ต้าย เถา เย​ลู​ซา​เลม เญย หฒวัง แปะ ฝีง ฒุ่น ก๊อง, อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน เฒย ไม้ หญั่น หาย หญู่ง.  ",
    "24": "มป่า เลี่ยม ฮู่ง เตี๋ย ไฟ นิ่น เญย หาย เต้า เจียน, ต้ง ไฮ์ ลิ์ว วั้ว เต๋ย เหยียด ฒู้ง หว่า เญย เมี่ยน, ไม้ กั้ม เหฑีย. นิ่น บัว หย่า ไม้ เป๊ด นิ่น บัว เญย ลุย-โหว.  ",
    "28": "“เม่ย แอ๋ง กั้น เฒาะ หฌุ่น โซว เฟี้ย เจี๊ยน ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม, ปั๊ว ตะเยี้ยด หฌุ่น โซว เญย เหยียด ฒู้ง หว่า.  ",
    "8": "เน​ลิ​ยา เญย ตอน, บา​ลุก, หฒิว โต่ว หว่า เมี่ยน, เย​เล​มี, พ้าย เญย หว่า, เยียม หฒั่ง เฒี้ยว เญย เปย๊า โตะ เฟี้ย เจี๊ยน เฒี้ยว  เญย หว่า วั้ว หฌุ่น โซว.  ",
    "18": "บา​ลุก เตา, “นิ่น ก๊อง เจี๊ยน น้าย เต๋ย เหยียด ฒู้ง หว่า, เยีย หล่ง หมัด ววม เฟี้ย เจี๊ยน น้าย หฌุ่น โซว.” ",
    "15": "นิ่น บัว ฯฒฯ ก๊อง บั๋ว นิ่น, “โท้ เฒว์ย เหฌี่ย โตะ ปุน เยีย บัว หมวัง โอ่.” บา​ลุก ฯฒฯ โตะ ปุน นิ่น บัว หมวัง.  ",
    "17": "นิ่น บัว หน่าย บา​ลุก, “บั๋ว เยีย บัว, เม่ย ฮนั้ง หาย นอ ตุ๊ เฟี้ย น้าย เต๋ย เหยียด ฒู้ง หว่า? เย​เล​มี ก๊อง ปุน เม่ย เฟี้ย ไฟ?” ",
    "6": "ฮนั้ง หน่าย เม่ย อ๋อย หฒุ มี่ง. เฒย ไม้ หญั่น หาย หญู่ง เญย ฮนอย เม่ย อ๋อย หฒุ เฒาะ ต้ง เม่ย หฒิว เยีย ก๊อง เญย หว่า เฟี้ย เจี๊ยน โซว-หฌุ่น โตะ ปุน เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย หฒวัง เมี่ยน หมวัง. เม่ย หย่า อ๋อย หฒุ โตะ ปุน เยียม ยู​ดา เญย ฒี่ง ธ้วด ต้าย เญย เหยียด ฒู้ง เมี่ยน หมวัง.  ",
    "19": "วั้ว เต๋ย เจียน ฯฒฯ บั๋ว บา​ลุก, “เม่ย เหธา เย​เล​มี อ๋อย หฒุ มี่ง ปี๋ง เจี๊ยน. ไม้ ตู๋ง ปุน หาย เต้า ฮิ้ว ตุ๊ เม่ย บัว เยียม หาย.” ",
    "13": "มี​คา​ยา ฯฒฯ ก๊อง เหฑ่ง นิ่น ไฮ์ บา​ลุก โตะ วั้ว หฌุ่น โซว ปุน แปะ ฝีง หมวัง เญย เหยียด ฒู้ง หว่า บั๋ว นิ่น บัว.  ",
    "3": "เหฑีย ยู​ดา เญย เฒ้ย-ฟุน หมวัง ไฮ์ เยีย อ๋อย ปุน นิ่น บัว หฒุ เญย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน, เหว่ย ปุน เต้าๆ กวั่ง นิ่น บัว โหฒว เอ๊าะ เญย เจ๊า, เยีย ฯฒฯ ไฮ่ กวั่ง นิ่น บัว โหฒว ต่อง เญย ฒุ์ย เหธา ป์าม เญย ฒุ์ย-หนิบ.” ",
    "32": "เย​เล​มี ฯฒฯ แอ๋ง เฒาะ หฌุ่น โซว ปุน เน​ลิ​ยา เญย ตอน, บา​ลุก โซว-ปิ๊ว. บา​ลุก ฯฒฯ เฟี้ย เจี๊ยน หฒิว เย​เล​มี ก๊อง ยู​ดา ฮู่ง, เย​โฮ​ยา​คิม, ปั๊ว เญย ตะเยี้ยด หฌุ่น โซว เญย เหยียด ฒู้ง หว่า. นิ่น แอ๋ง ทิบ หว่า ฟี่ ฮนั้ง ธั้ม เต๋ย เญย. ",
    "11": "ซา​ฟาน เญย ฟุน, เก​มา​ลิ​ยา เญย ตอน, มี​คา​ยา, หมวัง ไฮ์ วั้ว หฌุ่น โซว, เฒี้ยว เญย เหยียด ฒู้ง หว่า วั้ว หฒั่น,  ",
    "2": "“เม่ย เฒาะ หฌุ่น โซว เฟี้ย เจี๊ยน เยีย ก๊อง อิ​สะ​ลา​เอน เหธา ยู​ดา เหธา หม่าน กั๊วะ เมี่ยน บั๋ว เม่ย เญย เหยียด ฒู้ง หว่า, เยียม เยีย เหธา เม่ย ก๊อง หว่า วั้ว ฮนอย, เซ เยียม โย​สิ​ยา เญย ฮนอย-เหญียะ, เถา อี้ ฮนอย.  ",
    "14": "เหว่ย น้าย หฒวัง เจียน ฯฒฯ พ้าย คู​ซี เญย ฟะ, เซ​เล​มิ​ยา เญย ฟุน, เน​ทา​นิ​ยา เญย ตอน, เย​ฮู​ดี, มี่ง ก๊อง บั๋ว บา​ลุก, “โท้ นั้น เจี๊ยน เม่ย โตะ ปุน แปะ ฝีง หมวัง เญย โซว-หฌุ่น ต้อ ต้าย.” เน​ลิ​ยา เญย ตอน, บา​ลุก, ฯฒฯ นั้น เจี๊ยน วั้ว หฌุ่น โซว มี่ง นิ่น บัว วั้ว.  ",
    "30": "เหว่ย น้าย เฒี้ยว ฮนั้ง น้าย นอ ก๊อง เถา ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม, “นิ่น ไม้ ม่าย เหยียด เต้า โฮ์ ต่อย เฒ้ย-ฟุน เฒว์ย ดา​วิด เญย เหว่ย. นิ่น กั้น เญย เซย หย่า อ๋อย หฒุ ฒอย กวั่ง, ลู่ง ฮนอย หฒั่น หฒุ หญุด พุย, ลู่ง ม์วน หฒั่น หฒุ ซอง กิ๊ด.  ",
    "1": "ยู​ดา เญย ฮู่ง, โย​สิ​ยา, เญย ตอน, เย​โฮ​ยา​คิม, โหฒว ฮู่ง ตะเฝย หฮญัง วั้ว หฮญัง, เย​เล​มี ฒิบ เฒี้ยว เญย หว่า ก๊อง,   ",
    "23": "เย​ฮู​ดี โตะ ลิ์ว ปัว เปยย โต่ว, ฮู่ง เตี๋ย หล่ง หฑุ ตอน ก๊าด ดุ๊ด แกว๋ง เปียะ โต์ว-เหฑ่า กะญั์ว. นิ่น ฮนั้ง หน่าย โหฒว เจี๊ยน มี่ง เถา เหยียด ฒู้ง โซว-หฌุ่น หฒุ เยียม โต์ว-เหฑ่า กะญั์ว เญย โต์ว ปั๊ว ชุย เหฑ่ง.  ",
    "31": "เยีย หย่า อ๋อย ตี่ง นิ่น เหธา นิ่น เญย เฒ้ย-ฟุน เหธา นิ่น เญย เจียน เญย ฒุ์ย เหว่ย นิ่น บัว เญย ฒุ์ย-หนิบ. เยีย อ๋อย ปุน นิ่น บัว เยียม เย​ลู​ซา​เลม เญย แปะ ฝีง เหธา ยู​ดา เมี่ยน หฒุ ต้ง เยีย ก๊อง อ๋อย ปุน นิ่น บัว หฒุ เญย เหยียด ฒู้ง เธี้ยว เญย เหฒะ หน่าน. มป่า นิ่น บัว ไม้ หมวัง.’” ",
    "4": "เย​เล​มี ฯฒฯ เห่ว เน​ลิ​ยา เญย ตอน, บา​ลุก, ต้าย. บา​ลุก ฯฒฯ หฒิว เย​เล​มี ก๊อง เฒี้ยว  บั๋ว นิ่น เญย เหยียด ฒู้ง หว่า เฟี้ย เจี๊ยน โซว-หฌุ่น.  ",
    "27": "ฮู่ง เตี๋ย ปั๊ว ลิ์ว บา​ลุก หฒิว เย​เล​มี ก๊อง เญย หว่า เฟี้ย เญย โซว-หฌุ่น, เย​เล​มี แอ๋ง ตุ๊ ฒิบ เฒี้ยว  เญย หว่า ก๊อง,  "
  },
  "4": {
    "22": "  เฒี้ยว ก๊อง, “เยีย เญย แปะ ฝีง หฮงง, ไม้ ฮิ้ว ตุ๊ เยีย. นิ่น บัว เซ ไม้ ฮิ้ว หาย หญู่ง เญย น่าม โญ์ว, ไม้ เปียะ เฮญี้ยว หาย หญู่ง. โหฒว หว่าย เญย เจ๊า นิ่น บัว ไฮ่ ไห่, มป่า นิ่น บัว ไม้ ฮิ้ว ตุ๊ ฮนั้ง หาย นอ โหฒว หลง.” ",
    "10": "เยีย ฯฒฯ ก๊อง, “เฒี้ยว ทิน-ฮู่ง  อ้า! เม่ย หฒะเก้ง ดั๊ว น้าย เต๋ย แปะ ฝีง เหธา เย​ลู​ซา​เลม เมี่ยน เหฑ่ง, เหว่ย หฒุ เม่ย ก๊อง, ‘เม่ย บัว อ๋อย ตุ๊ เยียม หลง.’ ต๋าว หฑวน หฑุ ด๊าว ฒู้ง ห่อย เจี๊ยน นิ่น บัว เญย แหม่ง อ๊ะ.” ",
    "12": "ฒู้ง อ๋อย ม่าย ต้ม หฑยาว เก้า โฮล เจี๋ย หน่าย หฒิว เยีย หัด เญย หว่า ป่วน ต้าย. อี้ หฒั่น เยีย กั้น ก๊อง ธ้วด หว่า ตี่ง นิ่น บัว เญย ฒุ์ย.” ",
    "7": "ม่าย เซี่ยน เยียม นิ่น ปี๋ง เญย หล่ม-เบยาะ ธ้วด ต้าย, ป่าย หว่าย กั๊วะ วั้ว เต้า หย่า ธ้วด เจ๊า. นิ่น เยียม นิ่น เญย ต๋อง ธ้วด มี่ง, เหว่ย ปุน เม่ย เญย เต่ย-ปูง เป๋น ป่าย ฮวาง เญย ต๋อง. เม่ย เญย ฒี่ง ฯฒฯ เป๋น บาง หว่าย เญย ฒี่ง, ไม้ ม่าย หาย เต้า เยียม. ",
    "16": "“อ๋อย หฒุ ฒุ่น บั๋ว หม่าน กั๊วะ เมี่ยน, วิน-วั้ง อ๋อย ต้าย, หย่า ก๊อง บั๋ว เย​ลู​ซา​เลม, ‘ม่าย วิน-วั้ง เยียม โก เญย เต่ย-ปูง ต้าย เว่ย ก๋อม เหน่า ยู​ดา เญย ฒี่ง. ",
    "29": "ไฮ์ เก้ ม์า แปง เหธา ป๊วน จวัง-หฒิน เญย เฉีย บุย, นอมๆ ฒี่ง เญย เมี่ยน เปย๋า. นิ่น บัว เปียะ หล่ม-เบยาะ, ญอง ฝาว หละเปย๊ย, นอมๆ ฒี่ง หฒุ กวั่ง ฮวาง, ไม้ ม่าย เหยียด ล่าน เมี่ยน เยียม กะญั์ว. ",
    "21": "เยีย อ๋อย หฒุ หมั่ง วั้ว คว้าย เก้ แอ๋ง หมวัง จอง เญย เฉีย บุย ด่ง หาย เล่า? ",
    "25": "เยีย หมั่ง, ปวัด ไม้ ม่าย เหยียด ล่าน เมี่ยน, ด๊าม-ลู่ง เญย เหยียด ฒู้ง เหนาะ หย่า เปย๋า เหฑ่ง. ",
    "5": "“อ๋อย หฒุ เยียม ยู​ดา ก๊อง หย่า เยียม เย​ลู​ซา​เลม ฒุ่น ก๊อง, ‘อ๋อย หฒุ ปย๊ม จอง ก๋อม เต่ย-ปูง’ แอ๋ง ชะ เห่ว เฉีย บุย เญย ก๊อง, ‘กั๊บ ฒุ้น ต้าย ม่าะ! บัว อ๋อย หฒุ เปียะ เว่ย ว้วน เญย ฒี่ง. ",
    "20": "เหฒะ หน่าน หฑิบ เจี๊ยน เหฒะ หน่าน ต้าย, เฒี่ยง นอม เต่ย-ปูง หฒุ ป่าย ฮวาง. เยีย เญย ด๊บ-ลิ่ว เลี่ยม เฒ่ย หฒุ เหมียด, เหยียด ซี่ เกน ฮนั้ง เยีย เญย แบะ แก้ง เดีย ฮู้ เหฑ่ง. ",
    "26": "เยีย หมั่ง หย่า ปวัด เดา-จุ่น เป๋น เต่ย-ปูง-ฮวาง. เต่ย-ปูง เญย เหยียด ฒู้ง ฒี่ง เยียม เฒี้ยว  เญย หฑะเฮมียน, ต๋อย นิ่น เฉีย เจี์ย! ไห่ เญย เฒี่ยง โห่, หฒุ ป่าย หว่าย. ",
    "9": "  เฒี้ยว  ก๊อง, “เถา วั้ว ฮนอย ฮู่ง เตี๋ย เหธา เจียน บะฑิว หยุ, ไซ เมี่ยน กั้ม เหฑีย, โต่ว หว่า เมี่ยน หย่า บัวะ ฮ่อง ไห่.” ",
    "24": "เยีย หมั่ง ต้ม บง หย่า ปวัด ต์ง เหฑ่ง, เหยียด ฒู้ง บง-ตอน หย่า ไล่ มี่ง ไล่ ต้าย. ",
    "28": "เหว่ย น้าย เต๋ย สี่ เดา-เป้ย ฯฒฯ เฑ่า เญี้ยม, กู้ หงว่าย ลู่ง อ๋อย เจี๊ยะ มี่ง, เหว่ย หฒุ เยีย ก๊อง ลิ์ว อ๊ะ, เยีย ตี่ง เหฒียง, เยีย ไม้ ก๊อย เหยี่ยน, ฒู้ง ไม้ ก๊อย หฑวน.” ",
    "8": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ไซ เจี๊ยน ล่าม่า เดีย-โธว, เญี้ยม เจี๊ยน เห่ว เฉีย บุย เญย, เหว่ย หฒุ เฒี้ยว หธ่อ หฒะเก้ง! เฉีย เจี์ย ไห่ เยีย บัว, ไม้ ฮวิน กั้น ปูง.” ",
    "18": "“เม่ย เญย เจ๊า เหธา เม่ย โหฒว เญย, ปุน เม่ย หฒุ น้าย เต๋ย สี่. น้าย เซ เม่ย หฒุ เหมียด เญย เจ๊า หย่า หฒะเก้ง อิม ไห่, ฒู้ง โค้ว เถา เม่ย เญย เฮญี้ยว อ๊ะ.” ",
    "15": "ม่าย เฉีย เยียม ดาน ฒุ่น ย่าง, เยียม เอ​ฟา​อิม บง ฒุ่น ก๊อง เธี้ยว เญย สี่. ",
    "17": "นิ่น บัว เว่ย เจี๊ยน เย​ลู​ซา​เลม ฮนั้ง ฒั้ว เด่ย เมี่ยน ฒั้ว เด่ย, หลาย ยู​ดา แหง่ง เยีย.’” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "6": "อ๋อย หฒุ หูง เจี๊ยน สิ​โอน เธีย เก้, อ๋อย หฒุ ก๊าน เปย๋า, ไม้ ตู๋ง ไง่ เหว่ย เปย๋า ดุ๊ด, เหว่ย หฒุ เยีย ต้อ เธี้ยว เญย เหฒะ หน่าน เหธา ปุน เมี่ยน หฒุ เหมียด เญย ต้ม สี่ เยียม ป๊ะ ปูง ต้าย.” ",
    "19": "เยีย โค้ว! ไห่. เยีย หฒะเก้ง! โค้ว ไห่. มุน เกา, เตี๊ย ไม้ ฮี่ง. เยีย เญย เฮญี้ยว มุน ตุ๊ โค้ว ไห่, บะฑิว บกๆ เญย ต์ง ตุ๊ เสย ไห่. เยีย ไม้ ไฮ่ เซ้ก, เหว่ย หฒุ เยีย ไฮ์ ปย๊ม จอง เญย เฉีย บุย, เป๋น อ๋อย เบ๊าะ จ๋า เญย เฉีย. ",
    "13": "หมั่ง ม่าะ! นิ่น ฝาว ต้าย ฮนั้ง บ๋วน, นิ่น เบ๊าะ จ๋า เญย ม์า-เธีย ฮนั้ง หฑยาว-หฒุ่น, นิ่น เญย ม์า เก้า เซี้ยบ ต้ม จ๊าง. เยีย บัว หฒุ โค้ว อ๊ะ, เหว่ย หฒุ เยีย บัว หฒุ ป่าย เหฑ่ง. ",
    "3": "  เฒี้ยว ฮนั้ง น้าย ก๊อง บั๋ว ยู​ดา เหธา เยียม เย​ลู​ซา​เลม เญย เมี่ยน, “อ๋อย หฒุ ฒะ เม่ย บัว เญย เด่ย-ฮลู้ง, หย่า ไม้ ตู๋ง ฮ์า ญิม เยียม ฌิ้ม-หล่ม กะญั์ว. ",
    "11": "เถา วั้ว หฒั่น ม่าย หว่า บั๋ว น้าย เต๋ย แปะ ฝีง เหธา เย​ลู​ซา​เลม, “ม่าย หฑยาว-จอม เยียม เต่ย-ปูง-ฮวาง ฮลัง, ฌัง เญย ต๋อง หูง เจี๊ยน เยีย เญย หฒวัง แปะ ฝีง, ไม้ เฒ์ย เหว่ย ป่วน เหมา เญย กะน้าย ธ้วด ไฟ ปุน ธีง-เหฑ่ง.  ",
    "2": "สี ก๊อง เม่ย หย่า เขา เฒียน เล์ย, แป้ง ฟิม เญย, เฮญี้ยว หฒีง เญย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว โฮ้ว หว่า, หม่าน กั๊วะ เมี่ยน ฯฒฯ เขา นิ่น ตุ๊ ฟุ, นิ่น บัว หย่า อ๋อย ท่าย นิ่น.” ",
    "14": "เย​ลู​ซา​เลม อ้า! อ๋อย หฒุ หฑาว เหฑ่ง เฮญี้ยว กะญั์ว เญย เอ๊าะ สี่ เหว่ย ปุน เม่ย ตุ๊ เหฌียว. เม่ย ฮนั้ม ธ้วด เอ๊าะ เญย เจ๊า อ๋อย เยียม เม่ย เญย เฮญี้ยว เถา หาย หฒั่น? ",
    "30": "เม่ย หฒุ ป่าย ฮวาง วั้ว เต้า อ้า! เม่ย ฝู่ง ฒุ ลุย-ซิ, หย่า ฒอง เจี๊ยน เจียม เญย เซียว-เซ้ด, หย่า หล่ง เซ้ด ฑ้าด มฒีง เหว่ย ปุน มฒีง โฮล? เม่ย ฒอง กั้น เหฑว่ย หย่า ไม้ ลั่ม หล่ง. ฮนั้ม เม่ย วั้ว เต๋ย หมั่ง เผีย เม่ย, ฒู้ง อ๋อย เฒาะ เม่ย เญย แหม่ง. ",
    "1": "  เฒี้ยว  ก๊อง, “อิ​สะ​ลา​เอน อ้า! สี ก๊อง เม่ย อ๋อย หฑวน, หฑวน ต้าย ล์อ เยีย ม่าะ! สี ก๊อง เม่ย เฒาะ ธ้วด เม่ย กั้ม เฑี้ย เญย กะน้าย ไม้ ปุน เยียม เยีย เญย หฑะเฮมียน, เม่ย หย่า ไม้ ฮลู่ง ฮล้วด, ",
    "23": "เยีย หมั่ง เดา-เป้ย หย่า ปวัด ขูงๆ ฮวางๆ วั้ว. เยีย หมั่ง ลู่ง, เยียม หน่าย หย่า ไม้ ม่าย ฌัง. ",
    "31": "เยีย ไฮ์ เฉีย เห่ว ฮนั้ง มเซียะ ตอน มุน กู้งว์า, มุน โค้ว ฮนั้ง ยู์ง ต้าว ทอย กู้งว์า. เซ สิ​โอน ฒี่ง เญย เฉีย อ๊า ลั่ม หฒุด เญย เฒี่ยง โห่ เห่ว เจี๊ยน, หย่า ซูง เจี๊ยน ปั์ว ก๊อง, “เยีย หฒุ โค้ว อ๊ะ. เยีย ตอง เจี๊ยน ไต๋ เมี่ยน เญย เมี่ยน เญย หฑะเฮมียน ฯฒฯ เม่ย อ๊ะ.” ",
    "4": "ยู​ดา เมี่ยน เหธา เยียม เย​ลู​ซา​เลม เญย เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ เจี๋ย ก๊าด เญย เล์ย ฝูง ปุน เฒี้ยว, หย่า อ๋อย หฒุ จั๊ม เฮญี้ยว, เหฑีย หลาย เม่ย บัว โหฒว เญย เอ๊าะ สี่, เยีย เญย กะเฉีย ไฮ่ แป๊ด ธ้วด ฮนั้ง โต์ว นอ หฌบ ต้าย, หย่า ไม้ ม่าย เมี่ยน ไฮ่ เบ๊าะ ไต่. ",
    "27": "  เฒี้ยว  ฮนั้ง น้าย ก๊อง, “ลู่ง เดี๊ย เดา-เป้ย อ๋อย เป๋น หฒุ ป่าย ฮวาง เญย ต๋อง. ไม้ กุ๊น ฮนั้ง หน่าย, เยีย หย่า ไม้ เหมียด เหฑ่ง. "
  },
  "50": {
    "10": "เคน​เดีย อ๋อย หฒุ ลู้. ตะฟ่าน ลู้ นิ่น เญย เมี่ยน ปวั๊ง เอ๋ย เหฑ่ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "12": "เม่ย บัว เญย มา อ๋อย หฒุ ไญ้ เถา โด๊ะ, ยู์ง เม่ย บัว ต้าย วั้ว เต้า หฒุ ป่าย เฮมียน. นิ่น อ๋อย หฒุ เป๋น เยียม หม่าน กั๊วะ บุด๋ง ฆะฮ้า ลาย วั้ว กั๊วะ, เป๋น ฆาย เญย เต่ย-ปูง-ฮ์าน, เต่ย-ปูง-ฮวาง. ",
    "16": "เม่ย บัว อ๋อย หฒุ เฒาะ เยียม บา​บี​โลน หฒวัง กะน้าย เญย เมี่ยน เหธา นั้น หฑุ ลิ่ม เซียว ธุน-แกง เญย เมี่ยน ไพ กวั่ง. เหว่ย เหฒย เมี่ยน วั้ว เต๋ย เญย หฑุ ด๊าว, โม์ว เต้า เมี่ยน ฯฒฯ หฑวน นิ่น กั้น เญย แปะ ฝีง, เต้าๆ หย่า เปย๋า หฑวน นิ่น กั้น เญย เต่ย-ปูง. ",
    "29": "“อ๋อย หฒุ เห่ว ป๊วน จวัง-หฒิน เญย เมี่ยน ต้าย, เซ เหยียด ฒู้ง ไฮ่ ป๊วน จวัง-หฒิน เญย เมี่ยน. อ๋อย หฒุ เหลียบ เธี้ยง เว่ย ก๋อม ฒี่ง, ไม้ ตู๋ง ปุน เหยียด เต้า เมี่ยน เปย๋า ดุ๊ด. หฒิว บา​บี​โลน โหฒว เญย สี่ วิ่น ปุน นิ่น. นิ่น ฮนั้ง หาย นอ โหฒว ปุน เมี่ยน, อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว ปุน นิ่น, เหว่ย หฒุ นิ่น โหฒว เหมา, แหง่ง เจี๊ยน เฒี้ยว, อิ​สะ​ลา​เอน เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "5": "นิ่น บัว อ๋อย หน่าย เจ๊า มี่ง สิ​โอน, ม่าย เฮมียน ฮวิน เจี๊ยน วั้ว ปูง มี่ง ฯฒฯ ก๊อง, ‘ต้าย ม่าะ! บัว อ๋อย หฒุ ต้าย เหธา เฒี้ยว  กั๊บ เจี๊ยน เหลียบ เหยียด ลิ์ว เญย แหง่ง หว่า, ต้ง ไม้ ไฮ่ หละคุ เญย หว่า.’ ",
    "20": "  เฒี้ยว  ก๊อง, “เถา วั้ว เต๋ย ฮนอย-เหญียะ, วั้ว เต๋ย เฒี่ยง โห่, เยียม อิ​สะ​ลา​เอน ล์อ ฒุ์ย-หนิบ หย่า ไม้ ม่าย อ๊ะ. เยียม ยู​ดา ล์อ ฒุ์ย หย่า ล์อ ไม้ ตุ๊ อ๊ะ. เหว่ย หฒุ เยีย อ๋อย กวั่ง เหฑ่ง เยีย เลี่ยว เหฌี่ย เญย เมี่ยน เญย ฒุ์ย.” ",
    "26": "เยียม เปยย ปูง ต้าย เบ๊าะ นิ่น แอ๋ง คอย นิ่น เญย ลั์ม, เฒาะ นิ่น ดุย เจี๊ยน ฮนั้ง เบย้า ดุย นอ. เหมียด เหฑ่ง นิ่น, ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย. ",
    "14": "“เม่ย บัว เหยียด ฒู้ง แปง จวัง-หฒิน เญย เมี่ยน อ้า! ไบ้ เจี๊ยน เว่ย ก๋อม ป๊วน บา​บี​โลน ม่าะ! กุ๊น ป๊วน หย่า ไม้ ตู๋ง ค้อ-ฟิ ฟอง, เหว่ย หฒุ นิ่น ป์าม ฒุ์ย ต่อง เฒี้ยว. ",
    "28": "หมวัง ม่าะ! เมี่ยน เยียม บา​บี​โลน เต่ย-ปูง เปย๋า ธ้วด ต้าย เยียม สิ​โอน ก๊อง, ‘เฒี้ยว, เยีย บัว เญย ทิน-ฮู่ง, จ๊าว วิน, เซ เหว่ย หฒั่ง นิ่น วั้ว นอม เปย๊า จ๊าว วิน. ",
    "8": "“อิ​สะ​ลา​เอน เมี่ยน อ้า! อ๋อย หฒุ เยียม บา​บี​โลน กะญั์ว เปย๋า ธ้วด. ธ้วด เคน​เดีย เมี่ยน เญย เต่ย-ปูง ม่าะ! โหฒว ฮนั้ง เยียม ปะกี ยู่ง กวั้น ต้อ เจ๊า เญย ยู่ง โก๊ว. ",
    "18": "เหว่ย น้าย เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง, “เยีย ฒู้ง อ๋อย ตี่ง บา​บี​โลน ฮู่ง เหธา นิ่น เญย เต่ย-ปูง เญย ฒุ์ย, ฮนั้ง เยีย ตี่ง อัด​ซี​เลีย ฮู่ง เญย ฒุ์ย นอ. ",
    "17": "“อิ​สะ​ลา​เอน เมี่ยน เซ ฮนั้ง หฒุ เซี่ยน หฒุ่น หฑาน เญย ปะกี ยู่ง. ต้าว ตั้ง อัด​ซี​เลีย ฮู่ง หญั่น นิ่น. เซ้ด เมว์ย บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, ไหฮล นิ่น เญย บู๊ง.” ",
    "44": "ฮนั้ง เซี่ยน เยียม จอ​แดน ด้าย เฮลน เญย หล่ม ต้าย ป์อง ว้วน ไห่ เญย ปะกี ยู่ง ล่าน, เยีย เลี่ยม เฒ่ย ปุน บา​บี​โลน เมี่ยน ถิว เปย๋า, เล่ย ฆอย น้าย นอม เต่ย-ปูง. เยีย กิ๊น หาย เต้า เยีย ฯฒฯ พ้าย วั้ว เต้า กุ๊น น้าย นอม กั๊วะ. ม่าย หาย เต้า ฮนั้ง เยีย? ม่าย หาย เต้า ไฮ่ เห่ว เยีย ต้าย? ม่าย หาย เต้า โก๋ว ปะกี ยู่ง เญย เมี่ยน ไฮ่ เตี๊ย ตุ๊ โซ้ว เยีย เญย หฑะเฮมียน?” ",
    "6": "“เยีย เญย แปะ ฝีง ฮนั้ง ต่อง เจ๊า เญย ปะกี ยู่ง, นิ่น บัว เญย โก๋ว ปะกี ยู่ง เมี่ยน ต้อ นิ่น บัว ต่อง เจ๊า, ปุน นิ่น บัว เยียม บง กู้ หงว่าย ฮวิน กั้น ปูง. นิ่น บัว ฯฒฯ เยียม ต้ม บง มี่ง ฟิ้ว-บง, เถา หละคุ นิ่น บัว กั้น เญย ล่าน. ",
    "19": "เยีย ฯฒฯ ต้อ อิ​สะ​ลา​เอน หฑวน นิ่น กั้น เญย เมี้ย-เธี้ยง, นิ่น ฯฒฯ เยียม คาน​เมน บง เหธา บา​ซาน หญั่น เมี้ย. นิ่น หย่า เยียม เอ​ฟา​อิม บง เหธา กิ​เล​อาด เต่ย ตุ๊ หญั่น เป๊ว.” ",
    "13": "เหว่ย หฒุ เฒี้ยว  เฉีย เจี์ย, บา​บี​โลน ฯฒฯ ไม้ ม่าย เมี่ยน เยียม. ตะฟ่าน เจี๋ย บา​บี​โลน เญย เมี่ยน กั้ม เหฑีย ไห่, หย่า เหว่ย นิ่น เหยียด ฒู้ง หฒุ มุน เญย ต๋อง ฮว้วด นิ่น. ",
    "11": "“ลู้ เยีย หฑิบ เญย แปะ ฝีง เญย เมี่ยน อ้า! ไม้ กุ๊น เม่ย บัว เฌียน-โย่ว, ไม้ กุ๊น เม่ย บัว ออน-เหลาะ, ไม้ กุ๊น เม่ย บัว อะเฮน้ย ฮนั้ง เต้า ง่ง เหฒ่ย เยียม เมี้ย-เธี้ยง, หย่า ฮนั้ง ม์า-โก๊ว แฮ้ๆ เญย, ",
    "43": "บา​บี​โลน ฮู่ง หมวัง ไฮ์ นิ่น บัว เญย เฝียน, นิ่น เญย ปั์ว ฯฒฯ เมา หมี่ อ๊ะ. นิ่น เฮญี้ยว หฒะเก้ง! มุน ไห่, ฮนั้ง มเซียะ ตอน มุน กู้งว์า นอ. ",
    "30": "เหว่ย น้าย นิ่น เญย เมี่ยน หลุน เมี่ยน ฯฒฯ เยียม ต้ม หฒวัง หฒ่าม หฒุ ไต๋ ไต่, ต้ง วั้ว ฮนอย นิ่น เญย เหยียด ฒู้ง แปง อ๋อย หฒุ เหมียด เหฑ่ง.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. ",
    "34": "หฒัวะ นิ่น บัว วั้ว เต้า เซ เฮ้น เญย, นิ่น เญย บั๋ว เห่ว เน่น เจี๋ย เญย เฒี้ยว.  นิ่น ด่ง หาย ฒู้ง อ๋อย เถง นิ่น บัว แหธง สี่, เหว่ย ปุน ลู่ง เดี๊ย ม่าย แป้ง ออน, มป่า ปุน เยียม บา​บี​โลน วั้ว เต๋ย แปะ ฝีง ไม้ แป้ง ออน.” ",
    "23": "ลู่ง เดี๊ย เญย วั้ว นอม เฮลียะ-เฒว่ย หฒุ ฮงะ ดุ๊ด แอ๋ง เบ๊าะ ฮู้ หมี่ อ๊ะ. บา​บี​โลน เยียม หม่าน กั๊วะ บุด๋ง เป๋น แฮะ เมี่ยน กั้ม เหฑีย เญย ต๋อง. ",
    "45": "ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ หมวัง   เฒี้ยว  ต๊า เญย หฒะเอ๋ย เหว่ย เบ๊าะ บา​บี​โลน, เหธา นิ่น เบ๊าะ เคน​เดีย เมี่ยน ตี่ง เญย หฒะเอ๋ย. นิ่น บัว ไฝ เจี๋ย เญย ปะกี ยู่ง ตอน ด่ง หาย ฒู้ง อ๋อย หฒุ ทอ มี่ง. นิ่น บัว เญย ปะกี ยู่ง ล่าน ด่ง หาย ฒู้ง อ๋อย หฒุ เหมียด. ",
    "22": "เยียม เต่ย-ปูง ม่าย เบ๊าะ จ๋า เญย เฉีย บุย, หย่า ม่าย เหมียด เญย สี่ โฮล ไห่. ",
    "38": "ปุน ลู่ง ฮ์าน ห่อย นิ่น เญย ววม ฆาย เหฑ่ง. เหว่ย หฒุ นิ่น เญย เต่ย-ปูง เป๋น หมิ่ว-ฝัง เญย ต๋อง, เมี่ยน หลาย อ๋อย หมิ่ว-ฝัง ฒู้ง ฮนั้ง ไม้ ฑัง อ๊ะ. ",
    "7": "ตะฟ่าน ล์อ ปวัด นิ่น บัว วั้ว เต๋ย เฒาะ นิ่น บัว นะ เหฑ่ง มี่ง. นิ่น บัว เญย วิน-วั้ง ก๊อง, ‘เยีย บัว ไม้ โหฒว ต่อง เหว่ย หฒุ นิ่น บัว ป์าม ฒุ์ย ต่อง เฒี้ยว, เซ นิ่น บัว เฒียน เยียม เญย ต๋อง, ต้ง นิ่น บัว เญย อง-ถาย ม่าย ลั่ม ฮนั้ม เญย เฒี้ยว. ’ ",
    "33": "เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน หฒุ เหฒย, ยู​ดา เมี่ยน ฟี่ ฮนั้ง เญย. ธ้าง นิ่น บัว วั้ว เต๋ย เญา เจี๊ยน นิ่น บัว, ไม้ คั้ง ปู๋ง. ",
    "21": "  เฒี้ยว ก๊อง, “มี่ง เบ๊าะ เม​ลา​ทา​อิม เต่ย-ปูง, หย่า เบ๊าะ เป​โขด เญย แปะ ฝีง, อ๋อย หฒุ ไต๋, หฒุ่น เจี๊ยน มี่ง เหมียด เหฑ่ง. หฒิว เยีย พ้าย เม่ย เญย เหยียด ฒู้ง หว่า อ๋อย หฒุ โหฒว เหฒียง เหฑ่ง. ",
    "25": "  เฒี้ยว คอย ฆอย นิ่น เบ๊าะ จ๋า เญย จา-สี่ เญย ลั์ม, เฒาะ ธ้วด นิ่น เฉีย เจี์ย เจี๊ยน หล่ง เญย หวัวะ กิ่น, เหว่ย หฒุ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง, ม่าย กง โหฒว เยียม เคน​เดีย เมี่ยน เญย เต่ย-ปูง. ",
    "9": "เหว่ย หฒุ เยีย อ๋อย โธะ เหฒีย นอม เยียม ป๊ะ ปูง เญย ต้ม กั๊วะ เป๋น ต้ม กวั้น ต้าย เบ๊าะ บา​บี​โลน. นิ่น บัว ฯฒฯ ไบ้ เจี๊ยน ต้าย เบ๊าะ นิ่น. บา​บี​โลน ฯฒฯ เยียม หน่าย หฒุ เฒาะ หมี่ อ๊ะ. นิ่น บัว เญย ฟอง-ธัง เซ ฮนั้ง ม่าย ปั์ว-เต้า เบ๊าะ จ๋า เฮ้น เญย แปง ไม้ ขูง-ปั์ว เญย หฑวน. ",
    "24": "บา​บี​โลน อ้า! เยีย เหว่ย เม่ย แฒง ฮลาง, เม่ย ฯฒฯ หฒุ ฮลบ เจี๊ยน หย่า ไม้ ฮิ้ว หาย หญู่ง. เม่ย หฒุ นิ่น บัว ล์อ ปวัด หย่า หฒุ เฒาะ หมี่ อ๊ะ, เหว่ย หฒุ เม่ย เหธา เฒี้ยว ต๋อย-เตก แฑง. ",
    "15": "อ๋อย หฒุ เยียม นิ่น เญย เปยย ปูง เห่ว, นิ่น เหญี่ยม เซวย หมี่ อ๊ะ. นิ่น เญย ล่าว บาง เหฌี่ย, ฒี่ง หลาด หย่า บาง. เหว่ย หฒุ น้าย เซ เฒี้ยว จ๊าว วิน ปุน นิ่น, เม่ย กุ๊น จ๊าว วิน อ๊ะ. นิ่น ฮนั้ง หาย นอ โหฒว ปุน เมี่ยน, อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว ปุน นิ่น. ",
    "39": "“เหว่ย น้าย เต่ย-ปูง-ฮวาง เญย เฮยี่ย ฒ่อย เหธา เฮยี่ย จู๊-เปน ฯฒฯ เยียม บา​บี​โลน, หย่า ม่าย เหนาะ ล่อ ท่อ เยียม หน่าย. วั้ว นอม ฒี่ง เหยียด ลิ์ว ไม้ ม่าย เมี่ยน เยียม, เหยียด เสย เหยียด ต่อย ไม้ ม่าย อ๊ะ.” ",
    "32": "โหฒว เหมา เญย กั๊วะ อ๋อย ดิ๊ หฒุ ดอบ, หย่า ไม้ ม่าย หาย เต้า เคน นิ่น เจี์ย ซิน. เยีย อ๋อย เยียม นิ่น เญย ฒี่ง เตี๊ยม โต์ว, โต์ว ฯฒฯ ปั๊ว ชุย เว่ย ก๋อม นิ่น เญย เหยียด ฒู้ง.” ",
    "42": "นิ่น บัว นั้น จวัง-หฒิน เหธา ธัง, นิ่น บัว โหย่ว เธี้ยว โหย่ว โตะ, ไม้ ค้อ-เลี่ยน เมี่ยน. นิ่น บัว เญย เฉีย บุย ฮนั้ง ค้อย เจี์ย หล่าง บุย โฒ์ๆ เญย. นิ่น บัว เก้ ม์า, ไบ้ เจี๊ยน ต้าย เบ๊าะ จ๋า, เหว่ย เบ๊าะ เม่ย บา​บี​โลน.” ",
    "2": "“อ๋อย หฒุ เยียม หม่าน กั๊วะ บุด๋ง ฒุ่น ก๊อง, เหลียบ เจี์ย เก้ แอ๋ง ฒุ่น บั๋ว, ไม้ ตู๋ง ปี๋ง, อ๋อย หฒุ ก๊อง, ‘บา​บี​โลน หฒุ ธ้าง หมี่ อ๊ะ. เบน เฒี่ยน หฒุ ไญ้, เม​โล​ดัก เฒี่ยน หฒุ กั้ม เหฑีย. บา​บี​โลน เญย หมิ่ว-ฝัง หฒุ ไญ้, นิ่น เญย หมิ่ว-ฝัง หฒุ กั้ม เหฑีย.’ ",
    "3": "เหว่ย หฒุ ม่าย นอม กั๊วะ เยียม ป๊ะ ปูง ต้าย เบ๊าะ นิ่น, อ๋อย ปุน นิ่น เญย เต่ย-ปูง หฒุ ป่าย ฮวาง เหฑ่ง, ไม้ ม่าย หาย เต้า เยียม หน่าย, เลี่ยม เมี่ยน เลี่ยม แซง-คู้ อ๋อย เปย๋า เหฑ่ง. ",
    "35": "  เฒี้ยว  ก๊อง, “เคน​เดีย เมี่ยน อ๋อย หฒุ หฑุ ด๊าว อ๊ะ. เยียม บา​บี​โลน เญย แปะ ฝีง, เลี่ยม นิ่น เญย เจียน เหธา ธง-เม่ง เมี่ยน หย่า อ๋อย หฒุ หฑุ ด๊าว. ",
    "46": "เหว่ย บา​บี​โลน หฒุ เฒาะ เญย เฉีย บุย ดั่น เดา ต์ง, นิ่น เห่ว เญย เฉีย บุย เยียม หม่าน กั๊วะ บุด๋ง หมวัง ตุ๊ ไฮ์.” ",
    "1": "น้าย เซ เฒี้ยว หล่ง โต่ว หว่า เมี่ยน, เย​เล​มี, โต่ว หว่า ก๊อง บา​บี​โลน, เซ เคน​เดีย เมี่ยน เญย เต่ย-ปูง. นิ่น ก๊อง, ",
    "40": "  เฒี้ยว  ก๊อง, “ฮนั้ง ทิน-ฮู่ง เบี๊ยน โส​โดม เหธา โก​โม​ลา เหธา เว่ย ก๋อม เญย ฒี่ง, บา​บี​โลน ฟี่ ฮนั้ง เญย ไม้ ม่าย เมี่ยน เยียม หน่าย, หย่า ไม้ ม่าย ป้าม เมี่ยน ตี้ง เฒ้บ เยียม นิ่น กะญั์ว. ",
    "31": "เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง,  ฮนั้ง น้าย ก๊อง, “บา​บี​โลน อ้า! เม่ย หฒะเก้ง เหมา ไห่. เยีย ฯฒฯ เหธา เม่ย ต๋อย-เตก, เหว่ย หฒุ เม่ย เญย ฮนอย-เหญียะ เถา อ๊ะ, เซ เยีย ตี่ง เม่ย เญย ฒุ์ย เญย เฒี่ยง โห่. ",
    "37": "ปุน นิ่น เญย ม์า เหธา เบ๊าะ จ๋า เญย ม์า-เธีย เหธา เยียม นิ่น บุด๋ง เหยียด ฒู้ง กั้น ฝีง เญย แปง หฒุ หฑุ ด๊าว เหว่ย ปุน นิ่น บัว ฮนั้ง มเซียะ ตอน นอ เมา. ปุน บา​บี​โลน เหยียด ฒู้ง จ๋าย เญย กะน้าย หฒุ หฑุ ด๊าว อ๊ะ, ฯฒฯ ปุน นิ่น หฒุ ลู้. ",
    "36": "ปุน โบ๊ว กว๋า เมี่ยน หฒุ หฑุ ด๊าว เหว่ย ปุน นิ่น บัว เป๋น กะน้าย-หฮงง. ปุน นิ่น เฮ้น เญย แปง หฒุ หฑุ ด๊าว อ๊ะ, เหว่ย ปุน นิ่น บัว หฒุ เหมียด. ",
    "4": "  เฒี้ยว  ก๊อง, “วั้ว เต๋ย ฮนอย, วั้ว เต๋ย เฒี่ยง โห่, อิ​สะ​ลา​เอน เมี่ยน เหธา ยู​ดา เมี่ยน อ๋อย กั๊บ ฒุ้น ต้าย, เหยียด ปิ่น มี่ง เหยียด ปิ่น เญี้ยม, ล์อ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง. ",
    "27": "ไต๋ เหฑ่ง นิ่น เญย ง่ง โก๊ว, ปุน นิ่น บัว เหฌี่ย มี่ง หฒุ ไต๋ ไต่ เญย ต๋อง. นิ่น บัว หฒุ โค้ว อ๊ะ, เหว่ย หฒุ นิ่น บัว เญย ฮนอย-เหญียะ เถา, เถา เฒี่ยง โห่ นิ่น บัว หฒุ ตี่ง ฒุ์ย. ",
    "41": "“หมั่ง ม่าะ! ม่าย เหยียด ฝีง เยียม ป๊ะ ปูง ต้าย, เป๋น เหยียด ต้ม กั๊วะ เมี่ยน เหธา ธั้ม-เต้า ฮู่ง เตี๋ย เยียม ลู่ง เดี๊ย โก เจี๋ย เญย ต๋อง หฒุ โธะ เจี์ย ต้าย. "
  },
  "27": {
    "22": "เฒี้ยว ก๊อง, “น้าย เต๋ย จา-สี่ อ๋อย หฒุ เฒาะ มี่ง อัน เจี๊ยน บา​บี​โลน ฒั้ว เยีย จั๋ง เญย เฒี่ยง โห่ เถา, เยีย ฯฒฯ เฒาะ น้าย เต๋ย จา-สี่ ต้อ หฑวน ต้าย อัน เจี๊ยน น้าย นอม ต๋อง ฮนั้ง โล์ วั้ว นอ. ",
    "10": "นิ่น บัว โต่ว ต้าย บั๋ว เม่ย บัว เญย หว่า เซ จ๊า เญย. สี ก๊อง เม่ย บัว หมวัง นอ, เม่ย บัว ฯฒฯ หฒุ ซุ้ย มี่ง เล่ย กั้น เญย เต่ย-ปูง โก. เยีย หย่า อ๋อย หฒุ่น เม่ย บัว ธ้วด มี่ง, เม่ย บัว ฯฒฯ หฒุ เหมียด.  ",
    "12": "เยีย ฟี่ ฮนั้ง เญย ก๊อง บั๋ว ยู​ดา ฮู่ง, เส​เด​คี​ยา, “เม่ย บัว อ๋อย หฒุ บัวะ บา​บี​โลน ฮู่ง กุ๊น, หย่า ฟู-สู นิ่น เหธา นิ่น เญย แปะ ฝีง, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "7": "หม่าน กั๊วะ เมี่ยน อ๋อย หฒุ ฟู-สู นิ่น เหธา นิ่น เญย ตอน, นิ่น เญย ฟุน เถา นิ่น เญย ป๊วน-กั๊วะ ตี่ง ต้าย เญย ฮนอย-เหญียะ ปวั๊ง. เถา วั้ว หฒั่น เหฒีย กั๊วะ เมี่ยน เหธา ต้ม ฮู่ง เตี๋ย ฯฒฯ ปุน นิ่น หฒุ โหฒว นิ่น บัว เญย โน่ว. ",
    "16": "เยีย แอ๋ง ก๊อง บั๋ว ไซ เมี่ยน เหธา น้าย เต๋ย หฒวัง แปะ ฝีง, “เฒี้ยว ฮนั้ง น้าย ก๊อง, ‘ไม้ ตู๋ง หมวัง เม่ย บัว เญย โต่ว หว่า เมี่ยน โต่ว ต้าย บั๋ว เม่ย บัว เญย หว่า.’ นิ่น บัว โต่ว หว่า ก๊อง, ‘เฒี้ยว เญย เปย๊า เญย จา-สี่ ไม้ เล่า อ๋อย เยียม บา​บี​โลน ต้อ หฑวน ต้าย.’ เหว่ย หฒุ นิ่น บัว โต่ว ต้าย บั๋ว เม่ย บัว เญย หว่า เซ ก๊อง-แปะ เญย หว่า.  ",
    "21": "เน่น เจี๋ย เญย เฒี้ยว, อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย ก๊อง เถา เยียม หฒั่ง เฒี้ยว เญย เปย๊า, เยียม ยู​ดา ฮู่ง เญย ติ่น เหธา เย​ลู​ซา​เลม เหฒ่ง เหฌี่ย เญย จา-สี่.”  ",
    "5": "‘เซ เยีย หล่ง เยีย เฮ้น ไห่ เญย ชะ หย่า ซูง เจี๊ยน เยีย เญย ปั์ว เหฒย ธ้วด ลู่ง เดี๊ย เหธา เยียม ลู่ง เดี๊ย เญย เมี่ยน เหธา แซง-คู้ เฮยี่ย ฒ่อย. หฒิว เยีย หมั่ง, หอบ หฒุ ปุน หาย เต้า, เยีย จิว ปุน วั้ว เต้า อ๊ะ.  ",
    "20": "ต้ง บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, ไม้ ธ้าง มี่ง ต๋อย นิ่น เยียม เย​ลู​ซา​เลม เฒาะ ยู​ดา เญย ฮู่ง, เย​โฮ​ยา​คิม เญย ตอน, เย​โค​นี​ยา, เหธา เยียม ยู​ดา, เหธา เย​ลู​ซา​เลม เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน, กว๊าด มี่ง บา​บี​โลน.  ",
    "9": "เหว่ย น้าย ไม้ ตู๋ง หมวัง เม่ย บัว เญย โต่ว หว่า เมี่ยน, โบ๊ว กว๋า เมี่ยน, เบ๋ยๆ เมี่ยน, หมั่ง แหม่ง เมี่ยน ไฟ โหฒว ฟ้าด เมี่ยน. นิ่น บัว บั๋ว เม่ย บัว, ‘เม่ย บัว ไม้ เฒ์ย อ๋อย หฒุ ฟู-สู บา​บี​โลน ฮู่ง.’  ",
    "8": "“‘“มป่า สี ก๊อง หาย ฝีง, หาย กั๊วะ เมี่ยน ไม้ ฟู-สู น้าย เต้า บา​บี​โลน ฮู่ง, เน​บู​คัด​เน้ด​ซา, หย่า ไม้ คั้ง ก์า บา​บี​โลน ฮู่ง เญย เดี๋ยง-ก์า, เยีย ฯฒฯ หล่ง หฑุ ด๊าว, หง่อ หฮนาง เญย เจ๊า, เหธา ววน-แป่ง ตี่ง นิ่น บัว เญย ฒุ์ย, ฒั้ว เถา เยีย หล่ง บา​บี​โลน ฮู่ง เญย ปั์ว เหมียด เหฑ่ง นิ่น บัว.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า.  ",
    "18": "สี ก๊อง นิ่น บัว เซ โต่ว หว่า เมี่ยน, นิ่น บัว หย่า หฒะเก้ง ม่าย เฒี้ยว เญย หว่า, กุ๊น ปุน นิ่น บัว โท้ เน่น เจี๋ย เญย เฒี้ยว  ปุน เยียม หฒั่ง เฒี้ยว เญย เปย๊า เญย จา-สี่, เหธา ยู​ดา ฮู่ง เญย ติ่น เญย จา-สี่, เหธา เยียม เย​ลู​ซา​เลม เหฒ่ง เหฌี่ย เญย จา-สี่, ไม้ หฒุ ต้อ มี่ง บา​บี​โลน.  ",
    "15": "เฒี้ยว  ก๊อง, ‘เยีย ไม้ พ้าย นิ่น บัว, มป่า นิ่น บัว เต๊ง เยีย เญย บั๋ว โต่ว จ๊า เญย หว่า. สี ก๊อง เม่ย บัว เสียน นิ่น บัว, เยีย ฯฒฯ หฒุ่น เม่ย บัว เหธา โต่ว หว่า บั๋ว เม่ย บัว วั้ว เต๋ย โต่ว หว่า เมี่ยน ธ้วด มี่ง. เม่ย บัว ฯฒฯ หฒุ เหมียด เหฑ่ง.’” ",
    "17": "ไม้ ตู๋ง หมวัง นิ่น บัว. อ๋อย หฒุ ฟู-สู บา​บี​โลน ฮู่ง ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. น้าย นอม ฒี่ง เหว่ย หาย ติ่ว อ๋อย หฒุ เป๋น ฒี่ง ฮวาง?  ",
    "6": "อี้ หฒั่น เยีย เฒาะ น้าย เต๋ย เหยียด ฒู้ง เต่ย-ปูง จิว ปุน เยียม เยีย เญย โปว, บา​บี​โลน เญย ฮู่ง, เน​บู​คัด​เน้ด​ซา, เญย ปั์ว-เดี๊ย. เยีย หย่า เฒาะ หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย จิว ปุน นิ่น เหว่ย ฟู-สู นิ่น.  ",
    "19": "เหว่ย หฒุ เน่น เจี๋ย เญย เฒี้ยว  ฮนั้ง น้าย ก๊อง เถา วั้ว เต๋ย ต้ม เดี้ยว, เหธา ต้ม ปุ้น, เหธา ตน ปุ้น เญย กะน้าย, เหธา เยียม น้าย นอม ฒี่ง เหฒ่ง เหฌี่ย เญย จา-สี่,  ",
    "13": "เม่ย เหธา เม่ย เญย แปะ ฝีง เหว่ย หาย ติ่ว อ๋อย หฒุ หฑุ ด๊าว, หฒุ หง่อ หฮนาง, หฒุ ววน-แป่ง ไต่? เฒี้ยว ก๊อง หาย กั๊วะ เมี่ยน ไม้ ฟู-สู บา​บี​โลน ฮู่ง อ๋อย หฒุ ปวั้ง น้าย เต๋ย สี่.  ",
    "3": "อ๋อย หฒุ ปุน หว่า มี่ง บั๋ว เอ​โดม เญย ฮู่ง, โม​อับ เญย ฮู่ง, อัม​โมน เมี่ยน เญย ฮู่ง, ไท​ละ เญย ฮู่ง เหธา ไซ​ดอน เญย ฮู่ง. หย่า อ๋อย หฒุ ปั่ง ต้าย เย​ลู​ซา​เลม ล์อ ยู​ดา ฮู่ง, เส​เด​คี​ยา, วั้ว เต๋ย กง-โฒ่ ฝูง มี่ง.  ",
    "11": "มป่า หาย กั๊วะ เมี่ยน บัวะ บา​บี​โลน ฮู่ง กุ๊น หย่า ฟู-สู นิ่น, เยีย ฯฒฯ ปุน เยียม กั้น เญย เต่ย-ปูง โหฒว ลี่ง เต่ย หย่า เยียม เจี๊ยน หน่าย. เฒี้ยว ฮนั้ง น้าย ก๊อง.”’” ",
    "2": "เฒี้ยว ฮนั้ง น้าย ก๊อง บั๋ว เยีย, “อ๋อย หฒุ หล่ง ฮลาง เหธา เดี๋ยง โหฒว นอม เดี๋ยง-ก์า หย่า ก์า เจี๊ยน เม่ย กั้น เญย จาง.  ",
    "14": "ไม้ ตู๋ง หมวัง วั้ว เต๋ย โต่ว หว่า เมี่ยน ก๊อง บั๋ว เม่ย บัว เญย หว่า. นิ่น บัว ก๊อง, “เม่ย บัว ไม้ หฒุ ฟู-สู บา​บี​โลน ฮู่ง.” เหว่ย หฒุ นิ่น บัว โต่ว ต้าย บั๋ว เม่ย บัว เญย หว่า เซ ก๊อง-แปะ เญย หว่า ฮนั้ง.  ",
    "1": "ยู​ดา ฮู่ง, โย​สิ​ยา, เญย ตอน, เส​เด​คี​ยา, เจี์ย กอน โหฒว ฮู่ง กุ๊น วั้ว หฒั่น, เย​เล​มี ตุ๊ ฒิบ น้าย โจ๋ว เฒี้ยว  เญย หว่า.   ",
    "4": "อ๋อย หฒุ พ้าย นิ่น บัว เฒาะ น้าย เต๋ย หว่า บั๋ว นิ่น บัว เญย เฒี้ยว. อ๋อย หฒุ ก๊อง, ‘เน่น เจี๋ย เญย เฒี้ยว,  อิ​สะ​ลา​เอน เญย ทิน-ฮู่ง, ฮนั้ง น้าย นอ ก๊อง, “อ๋อย หฒุ เฒาะ น้าย เต๋ย หว่า ก๊อง ปุน เม่ย บัว เญย เฒี้ยว หมวัง.  "
  },
  "41": {
    "10": "อิ​สะ​มา​เอน แอ๋ง เฒาะ เยียม มิด​ปา เหฒ่ง เหฌี่ย เญย เมี่ยน, เซ ฮู่ง เซียะ เหธา เยียม มิด​ปา เหฒ่ง เหฌี่ย เญย แปะ ฝีง, ต้ง โก๋ว ฮู่ง เตี๋ย เญย แปง-เปย๊ย, เน​บู​ซา​ละ​ดาน, จิว ปุน อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา. เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน ฯฒฯ กว๊าด นิ่น บัว ธ้วด เจ๊า เจี๋ย วั้ว หง่าน อัม​โมน เมี่ยน วั้ว. ",
    "6": "เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, ธ้วด มิด​ปา มี่ง ฒิบ นิ่น บัว, เหยียด ปิ่น มี่ง เหยียด ปิ่น เญี้ยม. ปวั้ง นิ่น บัว วั้ว หฒั่น นิ่น ก๊อง, “กุ๊น เปียะ ต้าย ล์อ อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา.”  ",
    "2": "เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เหธา เจี๊ยน นิ่น ต้าย เญย เหฒียบ ล่าน เมี่ยน เจี์ย ซิน หล่ง หฑุ ด๊าว ไต๋ ซา​ฟาน เญย ฟุน, อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, ต้ง บา​บี​โลน ฮู่ง เหลียบ ต้าย โหฒว วั้ว นอม เต่ย-ปูง เญย แซ้ง-เฒี้ยว.  ",
    "7": "เปียะ ฒี่ง ต้าย วั้ว หฒั่น, เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เหธา เจี๊ยน นิ่น เยียม เญย เมี่ยน, ไต๋ นิ่น บัว แอ๋ง เฒาะ นิ่น บัว ฒอย เหฌี่ย นอม เซียว ววม เญย ค้วด.  ",
    "16": "คา​เล​อา เญย ตอน, โย​ฮา​นัน, เหธา นิ่น เยียม วั้ว เต๋ย จุน-แปง เญย หฒวัง แปง-เปย๊ย, ฯฒฯ ต้อ วั้ว เต๋ย เหฒ่ง เหฌี่ย เญย เมี่ยน หฑวน, เซ เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, ไต๋ ลิ์ว อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, แอ๋ง กว๊าด มี่ง เยียม มิด​ปา วั้ว เต๋ย แปง, มเซียะ ตอน, ฝุเจว๊ย เหธา อิม โต๊ เญย เมี่ยน.  ",
    "9": "อิ​สะ​มา​เอน เฒาะ นิ่น ไต๋ ไต่ เญย เหยียด ฒู้ง เมี่ยน เญย เซย ตั๊บ เจี๊ยน วั้ว นอม เซียว ววม เญย ค้วด. น้าย นอม ววม-ค้วด เซ ฒิ่น ด่าง อา​สา ฮู่ง เหว่ย บู้ง อิ​สะ​ลา​เอน เญย ฮู่ง, บา​อา​ซา, โหฒว ต้าย. เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เฒาะ วั้ว เต๋ย หฒุ ไต๋ เญย เมี่ยน เญย เซย ตั๊บ ปวั๊ง วั้ว นอม ค้วด. ",
    "5": "ม่าย เป๊ด เหฒียบ ล่าน เมี่ยน เยียม เซ​เคม เหธา ซี​โล เหธา สะ​มา​เลีย ต้าย. นิ่น บัว เถย ฆอย ซยาม, ฒุ เป๊ด ฮู้ เญย ลุย-โหว, ซิน หฒั่ง เกว๊ด ท้าด, ต้อ เจี๊ยน ฝ่ง ห่อ เญย ล่าง หฒิ เหธา ฮูง, อ๋อย มี่ง หฒั่ง เฒี้ยว เญย เปย๊า ฝ่ง ห่อ.  ",
    "1": "เถา เธี้ยด หฮลา, ม่าย ฮู่ง เญย โต้ว ฒง, โหฒว โฮล เญย เจียน, เซ เอ​ลี​ซา​มา เญย ฟุน, เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เหธา เจี๊ยน เหฒียบ ล่าน เมี่ยน มี่ง เถา มิด​ปา ล์อ อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา. นิ่น บัว เยียม มิด​ปา ล่ม ฑ่อย หญั่น หฮนาง วั้ว หฒั่น,   ",
    "14": "ฮนั้ง หน่าย เยียม มิด​ปา หฒุ อิ​สะ​มา​เอน กว๊าด มี่ง เญย หฒวัง เมี่ยน ต๋าว ซิน หฑวน ต้าย มี่ง คา​เล​อา เญย ตอน, โย​ฮา​นัน วั้ว.  ",
    "3": "อิ​สะ​มา​เอน แอ๋ง ไต๋ เหธา เก​ดา​ลิ​ยา เยียม มิด​ปา วั้ว เญย เหยียด ฒู้ง ยิว​ไท เมี่ยน เหธา ปวั้ง หฒุ เยียม วั้ว เญย เคน​เดีย แปง. ",
    "12": "นิ่น บัว ฯฒฯ ต้อ เจี๊ยน นิ่น บัว เญย หฒวัง เมี่ยน ธ้วด มี่ง เหธา เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, เบ๊าะ จ๋า. นิ่น บัว หฒุ่น หฒ่าย เยียม กิ​เบ​โอน เญย ต้ม ววม-ฌ่าง.  ",
    "8": "มป่า เยียม นิ่น บัว บุด๋ง ม่าย เหฒียบ ล่าน ก๊อง บั๋ว อิ​สะ​มา​เอน, “ไม้ ตู๋ง ไต๋ เยีย บัว, เหว่ย หฒุ เยีย บัว ม่าย เบย้า วิด เหธา เบย้า บา​ลี เหธา กะลั้น โย่ว เหธา เมว์ย-ต้อง ปี๋ง เจี๊ยน วั้ว หล่ม-ฮวาง.” อิ​สะ​มา​เอน ฯฒฯ ตี้ง เหฌี่ย, ไม้ เหธา นิ่น บัว เญย ต่อย ไต๋.  ",
    "18": "เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย เคน​เดีย เมี่ยน, หลาย เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, ไต๋ อา​หิ​คัม เญย ตอน, เก​ดา​ลิ​ยา, ต้ง บา​บี​โลน ฮู่ง เหลียบ โหฒว เต่ย-ปูง เญย แซ้ง-เฒี้ยว. ",
    "15": "มป่า เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน เหธา เหฮยียด ล่าน เมี่ยน เปย๋า ดุ๊ด โย​ฮา​นัน เญย ปั์ว-เดี๊ย มี่ง ล์อ อัม​โมน เมี่ยน. ",
    "4": "เก​ดา​ลิ​ยา หฒุ ไต๋ ไต่, ฆะฮ้า วั้ว ฮนอย, หธ่อ ไม้ แก้ง ม่าย หาย เต้า ฮิ้ว,  ",
    "17": "นิ่น บัว แอ๋ง มี่ง เถา นิด ฟัด เบด​เล​เฮม เญย เก​ลู้ด​คิม​ฮัม, เจี์ย เฮญี้ยว อ๋อย มี่ง อี​ยิบ เต่ย-ปูง  ",
    "11": "มป่า คา​เล​อา เญย ตอน, โย​ฮา​นัน, แอ๋ง เหธา นิ่น เยียม วั้ว เต๋ย จุน-แปง เญย หฒวัง แปง-เปย๊ย, หมวัง ไฮ์ เน​ทา​นิ​ยา เญย ตอน, อิ​สะ​มา​เอน, โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่,  ",
    "13": "เหธา อิ​สะ​มา​เอน เยียม วั้ว เญย หฒวัง เมี่ยน ปวัด คา​เล​อา เญย ตอน, โย​ฮา​นัน เหธา เจี๊ยน นิ่น เญย หฒวัง แปง-เปย๊ย, นิ่น บัว อะเฮน้ย ไห่ อ๊ะ.  "
  }
}
