{
  "22": {
    "22": "ไม้ ตู๋ง ต้อ มฒีง แม่ง เญย, หฒุ มุน เซียง เญย, ปั์ว-เหฒา หว่าย เญย, ม่าย กะน้าย เหลี่ยว ธ้วด เญย, ปุ๊ด ฟาง ปุ๊ด หลาย เญย แซง-คู้ ฝ่ง ห่อ ปุน เฒี้ยว. ไม้ ตู๋ง เฒาะ น้าย เต๋ย หาย หญู่ง อัน เหฒี่ย-ต้อง หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "10": "“‘ขูง ไซ เมี่ยน เญย ฮมวั้ง ต่อย ไฮ่ หญั่น ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย. กั้น เต้า ไม้ คู่ หญั่น. ตี้ง ไซ เมี่ยน เญย เปย๊า เญย แคะ เมี่ยน ไฟ ธี้ง ต้าย เญย กง-เมี่ยน ไม้ คู่ หญั่น.  ",
    "12": "สี ก๊อง ไซ เมี่ยน เญย เซียะ ตอง จา, ไม้ เฒ์ย หล่ง โหฒว ไซ เญย เมี่ยน, นิ่น ไม้ คู่ หญั่น ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย.  ",
    "7": "เถา บะฮนอย ม้วด เญย เฒี่ยง โห่ นิ่น ธีง-เหฑ่ง หมี่ อ๊ะ. ฆะฮ้า หญั่น น้าย เต๋ย กะน้าย ตุ๊ เญย เหว่ย หฒุ น้าย เซ นิ่น เญย หญั่น ฮบ.  ",
    "16": "หลาย หญั่น ต่อง น้าย เต๋ย ธีง-เหฑ่ง กะน้าย, นิ่น บัว ฯฒฯ หฒุ ดาม-ตอง ตี่ง ฒุ์ย. เยีย เซ เฒี้ยว, ต้ง ปุน นิ่น บัว ธีง-เหฑ่ง วั้ว เต้า.’” ",
    "29": "“ต้อ กะน้าย มี่ง เหฒี่ย เหว่ย แล์ง ฒี่ง เฒี้ยว, อ๋อย หฒุ โหฒว หอบ เล์ย เหว่ย ปุน เฒี้ยว อะเฮน้ย.   ",
    "21": "หาย เต้า ต้อ เยียม ง่ง กวั้น, ยู่ง กวั้น ไฟ ปะกี ยู่ง กวั้น เญย แซง-คู้ ต้าย เหฒี่ย ปุน เฒี้ยว เหว่ย จิว ทง, ไฟ จ๊าว ซูง แล์ง เญย แหง่ง หว่า, ไฟ ธ้วด ฟิม ฝ่ง ห่อ, อ๋อย หฒุ ต้อ ไม้ หว่าย ฝัง หย่า ไม้ ม่าย ต๋อง เฆ่ม เญย แซง-คู้, เฒี้ยว  หธีง ต้าย ฒิบ.  ",
    "25": "หย่า ไม้ ตู๋ง หล่ง เยียม จั๋น ตุ๊ ต้าย เญย น้าย ปั๊วะ แซง-คู้ ฝ่ง ห่อ โหฒว เม่ย บัว เญย ทิน-ฮู่ง เญย หญั่น ฮบ. น้าย หญู่ง แซง-คู้ หว่าย ฝัง, ม่าย ต๋อง เฆ่ม เญย, เฒี้ยว ฯฒฯ ไม้ ฒิบ.’” ",
    "5": "ไฟ มัวะ หฒุ หาย หญู่ง ญอง เดา ไฮ่ ปุน นิ่น ม่าย หวุย เญย กะน้าย, ไฟ มัวะ หฒุ หาย เต้า ไม้ ธีง-เหฑ่ง เญย เมี่ยน ไม้ กุ๊น วั้ว เต้า ม่าย หาย หญู่ง หวุย.  ",
    "20": "ไม้ ตู๋ง ต้อ หาย หญู่ง หว่าย ฝัง เญย, เหว่ย หฒุ เฒี้ยว  ไม้ ฒิบ เม่ย บัว เญย.   ",
    "26": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "9": "“‘ไซ เมี่ยน อ๋อย หฒุ เอย เจี๊ยน เยีย ตี่ง ต้าย เญย เล์ย-เหญ่ย โหฒว. ไม้ เฒย แอ๊ะ, เหฑีย นิ่น บัว อ๋อย หฒุ ดาม ฒุ์ย ฯฒฯ หฒุ ไต่ เหว่ย หฒุ ไม้ เอย เจี๊ยน น้าย เต๋ย เล์ย. เยีย เซ เฒี้ยว,  ต้ง ปุน นิ่น บัว ธีง-เหฑ่ง วั้ว เต้า. ",
    "24": "ไม้ ตู๋ง หล่ง ไจ๋-ดุ้ย ฝาว ฑย้าม เญย, ไฟ ดี้ง เญย, ไฟ กะน้าย เป๊ด หฒุ เญย, ไฟ ผาย ไจ๋-ดุ้ย เญย แซง-คู้ ฝ่ง ห่อ ปุน เฒี้ยว.  เยียม เม่ย บัว เญย เต่ย-ปูง ไม้ ตู๋ง ฮนั้ง น้าย โหฒว.  ",
    "28": "ไม้ กุ๊น ง่ง เญ์ย ไฟ ปะกี ยู่ง เญ์ย, ไม้ ตู๋ง เหธา นิ่น เญย ตอน ต้ง ฮนอย ไต๋. ",
    "8": "ไม้ ตู๋ง หญั่น นิ่น กั้น ไต่ เญย กะน้าย ไฟ หฒุ เฮยี่ย ฒ่อย หงาด ไต่ เญย กะน้าย ฯฒฯ หฒุ ม่าย หวุย. เยีย เซ เฒี้ยว.  ",
    "18": "“อ๋อย หฒุ บั๋ว อา​โลน เหธา นิ่น เญย ตอน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘ตะฟ่าน เม่ย บัว หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไฟ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย กั้น ฝีง เมี่ยน, ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปั๊ว เหฒี่ย ปุน เฒี้ยว,  ไม้ กุ๊น เหว่ย จ๊าว ซูง แล์ง เญย แหง่ง หว่า ไฟ ธ้วด ฟิม ฝ่ง ห่อ เหฒี่ย,  ",
    "15": "ไซ เมี่ยน ไม้ ตู๋ง ปุน อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ ปุน เฒี้ยว  เญย ธีง-เหฑ่ง กะน้าย ม่าย หวุย.  ",
    "17": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "6": "หาย เต้า มัวะ หฒุ น้าย เต๋ย หาย หญู่ง กะน้าย ฯฒฯ ม่าย หวุย เถา หฮมวัง. นิ่น ไม้ ตู๋ง หญั่น ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย. อ๋อย หฒุ หล่ง ววม หฑาว ซิน ด่าง.  ",
    "19": "อ๋อย หฒุ ต้อ เต้า ไม้ หว่าย ฝัง เญย ง่ง โก๊ว ไฟ ปะกี ยู่ง โก๊ว ไฟ ยู่ง โก๊ว, เฒี้ยว หธีง ต้าย ฒิบ.  ",
    "13": "มป่า สี ก๊อง ไซ เมี่ยน เญย เซียะ กว๊า มี่ง ไฟ เล่ย มี่ง หย่า ไม้ ม่าย ฝุเจว๊ย, แอ๋ง หฑวน ต้าย เยียม นิ่น เญย เตีย เญย เปย๊า ฮนั้ง หลุน เญย เฒี่ยง โห่ นอ, ฯฒฯ หญั่น นิ่น เญย เตีย เญย หญั่น ฮบ ตุ๊ เญย. มป่า กะเหญี่ย เญย เมี่ยน ไม้ คู่ หญั่น. ",
    "3": "“อ๋อย หฒุ บั๋ว นิ่น บัว, ‘ต่อย เจี๋ย ต่อย, สี ก๊อง เม่ย บัว เญย หาย เต้า เฒ้ย-ฟุน ม่าย หวุย เญย เฒี่ยง โห่ ต้าย ฟัด อิ​สะ​ลา​เอน เมี่ยน ฝูง ปุน เฒี้ยว เญย ธีง-เหฑ่ง กะน้าย, วั้ว เต้า อ๋อย หฒุ ไพ กวั่ง, ไม้ ตุ๊ เยียม เยีย เญย หฑะเฮมียน. เยีย เซ เฒี้ยว.  ",
    "32": "ไม้ ตู๋ง ป่าย เยีย เญย ธีง-เหฑ่ง บั๋ว. เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง อ๋อย หฒุ ท่าย เยีย ธีง-เหฑ่ง. เยีย เซ เฒี้ยว,  ต้ง ปุน เม่ย บัว ธีง-เหฑ่ง  ",
    "11": "มป่า สี ก๊อง ไซ เมี่ยน หล่ง ญ่าน ม์าย โน่ว ไฟ เยียม นิ่น เญย เปย๊า ธ้วด เสย เญย เมี่ยน, หญั่น น้าย เต๋ย กะน้าย ตุ๊ เญย.  ",
    "2": "“อ๋อย หฒุ บั๋ว อา​โลน เหธา นิ่น เญย ตอน บัว, ‘ฟิ หลง อิ​สะ​ลา​เอน เมี่ยน ฝูง ปุน เยีย เญย ธีง-เหฑ่ง กะน้าย, เหว่ย ไม้ ป่าย เยีย เญย ธีง-เหฑ่ง บั๋ว. เยีย เซ เฒี้ยว.  ’ ",
    "33": "หย่า ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เหว่ย โหฒว เม่ย บัว เญย ทิน-ฮู่ง วั้ว เต้า. เยีย เซ เฒี้ยว.  ” ",
    "14": "“‘สี ก๊อง หาย เต้า ธะ-โป่ว หญั่น ฝ่ง ห่อ เญย ธีง-เหฑ่ง กะน้าย, นิ่น อ๋อย หฒุ จ๊าว ซูง นิ่น หญั่น เญย แอ๋ง ปุ้ย ปยา โก๊ว เญย เหยียด โก๊ว, หย่า เฒาะ น้าย เต๋ย ธีง-เหฑ่ง กะน้าย ฝูง ปุน ไซ เมี่ยน.  ",
    "30": "ต้ง วั้ว ฮนอย อ๋อย หฒุ หญั่น เถา เหฑ่ง, ไม้ ตู๋ง เลี่ยว เหยียด เต๋ย เถา ตะเหญ่ย ดอม. เยีย เซ เฒี้ยว.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "สี ก๊อง ต้อ เฒี่ยง ต้าย หว่าย เต๋ย ฝัง ไฟ ญั้น เญย ง่ง ไฟ ปะกี ยู่ง ตอน ธ้วด ฟิม เหฒี่ย ตุ๊ เญย. มป่า สี ก๊อง เหฒี่ย เหว่ย จ๊าว ซูง แล์ง เญย แหง่ง หว่า, เฒี้ยว  ไม้ ฒิบ.  ",
    "31": "“เม่ย บัว อ๋อย หฒุ กัน หลง เยีย บั๋ว เญย หว่า หย่า เอย เจี๊ยน โหฒว. เยีย เซ เฒี้ยว.    ",
    "4": "“‘ตะฟ่าน อา​โลน เญย หาย เต้า เฒ้ย-ฟุน ปุ๊ด ก้ม ฮู้ แป่ง ไฟ ซิน ม่าย กะน้าย ธ้วด เญย, นิ่น ไม้ ตู๋ง หญั่น ธีง-เหฑ่ง กะน้าย. ฒั้ว เถา นิ่น ธีง-เหฑ่ง หธีง หญั่น ตุ๊. หาย เต้า มัวะ หฒุ ม่าย หวุย เญย กะน้าย ฯฒฯ ม่าย หวุย. เซ มัวะ หฒุ จั๋น-ไต่, ไฟ มัวะ หฒุ ไจ๋-หน่ง ธ้วด เญย เมี่ยน,  ",
    "27": "“ง่ง ไฟ ปะกี ยู่ง ไฟ ยู่ง หาย หฒั่น เหฌี่ย ตอน ต้าย, ตอน อ๋อย หฒุ เหธา มา เยียม เสี่ย ฮนอย. เยียม ตะเป๊ด ฮนอย ฝาว แหมง โหฒว เหฒี่ย เญย กะน้าย ตุ๊ เญย, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว,  เฒี้ยว  อะเฮน้ย ฒิบ.  "
  },
  "10": {
    "10": "เม่ย บัว หอบ หฒุ ไฮ่ สัม ตุ๊ ธ้วด หาย หญู่ง เซ ธีง-เหฑ่ง เญย ไฟ โพว-ทง เญย กะน้าย, ม่าย หวุย เญย ไฟ ไม้ ม่าย หวุย.  ",
    "6": "โม​เซ หย่า บั๋ว อา​โลน เหธา นิ่น เญย ตอน, เอ​เล​อา​ซา เหธา อิ​ทา​มา, “ไม้ ตู๋ง ปุน เม่ย บัว เญย บะเปยย เฟาะ, หย่า ไม้ ตู๋ง เป๊ด เม่ย บัว เญย ลุย-โหว. ไม้ เฒย แอ๊ะ, เหฑีย เม่ย บัว หฒุ ไต่ หย่า เหฑีย หฒวัง แปะ ฝีง หฒุ เฒี้ยว โน์ว. มป่า เม่ย บัว เญย ก๋อ-โย์ว, เซ เม่ย บัว จวั่ง อิ​สะ​ลา​เอน ฝีง เญย หฒวัง เมี่ยน, เฑ่า เญี้ยม เฒี้ยว หล่ง โต์ว ปั๊ว ไต่ วั้ว เต๋ย ตุ๊ เญย.  ",
    "2": "เฒี้ยว ฯฒฯ ปุน โต์ว ธ้วด ต้าย ปั๊ว นิ่น บัว, นิ่น บัว ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน ไต่ หมี่ อ๊ะ.  ",
    "7": "เม่ย บัว หย่า ไม้ ตู๋ง เล่ย หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง. ไม้ เฒย แอ๊ะ, เม่ย บัว หฒุ ไต่, เหว่ย หฒุ เฒี้ยว  เญย ออน เมี่ยน โย่ว เยียม เจี๊ยน เม่ย บัว หมี่ อ๊ะ.” นิ่น บัว ฯฒฯ เอย เจี๊ยน โม​เซ เญย หว่า โหฒว. ",
    "16": "โม​เซ ฒ่า หน่าย เถา เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า ยู่ง ฯฒฯ ฮิ้ว ตุ๊ ปั๊ว เหฑ่ง หมี่ อ๊ะ. นิ่น เฉีย เจี์ย อา​โลน เหฒ่ง เหฌี่ย เญย ตอน, เอ​เล​อา​ซา เหธา อิ​ทา​มา, ฯฒฯ ชะ หน่าย นิ่น บัว,  ",
    "9": "“เม่ย เหธา เม่ย เญย ตอน บัว เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, ไม้ ตู๋ง ฮบ อะหงุ่น ติ๊ว ไฟ หาย หญู่ง ติ๊ว. เหฑีย เม่ย บัว หฒุ ไต่. น้าย เซ โหฒว เม่ย บัว ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "5": "นิ่น บัว ฯฒฯ ต้าย แกง เซย, เลี่ยม ฒุ เจี๊ยน เญย ลุย-ด๊าว, ต้อ ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง หฒิว โม​เซ บั๋ว เญย หว่า. ",
    "1": "อา​โลน เญย ตอน, นา​ดับ เหธา อา​บี​ฮู, เก๊าะ-เมี่ยน เฒาะ เก๊าะ-เมี่ยน เญย ฮูง-โล่ว ต้าย, เฒาะ โต์ว ตั๊บ เจี๊ยน, เฒาะ ฮูง เฮยี้ยด เจี๊ยน. นิ่น บัว หล่ง ไม้ ม่าย เล์ย หล่ง เญย โต์ว ฝ่ง ห่อ เฒี้ยว, เซ ไม้ หฒิว เฒี้ยว  หัด เญย หว่า โหฒว.  ",
    "20": "โม​เซ ไฮ์ ลิ์ว น้าย เต๋ย หว่า นิ่น ปวั๊ง เอ๋ย อ๊ะ. ",
    "14": "มป่า ธุ้น กีง เญย เหลาะ ฮยวัง อ๊อ เหธา ฝ่ง ห่อ เญย ฒุ่ย, เม่ย เหธา เม่ย เญย น่าม โญ์ว จวั่ง เจี๊ยน หญั่น ตุ๊ เญย. หย่า อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ต๋อง หญั่น. น้าย เซ เม่ย เหธา เม่ย เญย น่าม โญ์ว หอบ หฒุ ตุ๊ เญย ป่วน เยียม อิ​สะ​ลา​เอน เมี่ยน ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย เฒาะ ธ้วด ต้าย.  ",
    "3": "โม​เซ บั๋ว อา​โลน, “น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. นิ่น ก๊อง, “‘เยียม ต้าย ฟัด เยีย วั้ว เต๋ย บุด๋ง, เยีย อ๋อย ปิ๋ว เม่ง เยีย ธีง-เหฑ่ง. เยียม หฒวัง เมี่ยน เญย หฑะเฮมียน, ฒู้ง อ๋อย ปุน นิ่น บัว ท่าย เยีย.’” อา​โลน หย่า ไม้ โค โล. ",
    "12": "โม​เซ ก๊อง บั๋ว อา​โลน เหธา นิ่น เหฒ่ง เหฌี่ย เญย ตอน, เอ​เล​อา​ซา เหธา อิ​ทา​มา, “เฒาะ ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, ต้ง หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว. เหฒ่ง เหฌี่ย วั้ว เต๋ย, ไม้ ตู๋ง อัน ปี๊ง หย่า อ๋อย หฒุ เยียม เหฒี่ย-ต้อง กะเฮลน หญั่น เหว่ย หฒุ เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.   ",
    "8": "  เฒี้ยว  ก๊อง บั๋ว อา​โลน,  ",
    "18": "เหว่ย หฒุ ไม้ ต้อ แซง-คู้ ฑย้าม เปียะ ธีง-เหฑ่ง เจี๋ย วั้ว ฉง กะญั์ว, เม่ย บัว หอบ หฒุ เยียม หฒั่ง เฒี้ยว เญย ต๋อง หญั่น น้าย เต้า ยู่ง เญย อ๊อ, หฒิว เยีย บั๋ว เญย หว่า.” ",
    "15": "ฝ่ง ห่อ เญย เหฒา-ฒุ่ย เหธา ธุ้น กีง เญย เหลาะ ฮยวัง อ๊อ, อ๋อย หฒุ เหธา หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย เฮมย เหยียด เหฌี่ย ต้อ ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. น้าย เซ เม่ย เหธา เม่ย เญย น่าม โญ์ว เหยียด ลิ์ว อ๋อย หฒุ ตุ๊ เญย ป่วน, หฒิว เฒี้ยว พ้าย เญย นอ.” ",
    "4": "โม​เซ เห่ว อา​โลน เญย โย์ว-เตี๋ย, อุด​ซี​เอน, เญย ตอน, มิ​ซา​เอน เหธา เอน​ซา​ฟาน ต้าย, ก๊อง บั๋ว นิ่น บัว, “ต้าย น้าย ม่าะ! ต้าย แกง เม่ย บัว เญย แป๊ะ-มั์ว-ต่อย ธ้วด หฒิ ด๊บ-ลิ่ว เธี้ยง, เล่ย ฆอย หฒั่ง เฒี้ยว  เญย ต๋อง.”  ",
    "17": "“เม่ย บัว เหว่ย หาย ติ่ว ไม้ เยียม หฒั่ง เฒี้ยว  เญย ต๋อง หญั่น? เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย. น้าย เซ จิว ปุน เม่ย บัว เหว่ย ปุน เม่ย บัว ดาม หฒวัง เมี่ยน โหฒว ต่อง เญย สี่, เถง นิ่น บัว ฟิ ฒุ์ย.  ",
    "11": "หย่า อ๋อย หฒุ หฌาว อิ​สะ​ลา​เอน เมี่ยน ฮิ้ว เหฑ่ง เยีย หล่ง โม​เซ จิว ปุน นิ่น บัว เญย เหยียด ฒู้ง เล์ย-หลัด.” ",
    "19": "อา​โลน เตา โม​เซ, “อี้ ฮนอย แปะ ฝีง ต้อ ฝ่ง ห่อ เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย เหธา ปั๊ว เหฒี่ย เญย กะน้าย เยียม เฒี้ยว  เญย หฑะเฮมียน เหฒี่ย. มป่า อี้ ฮนอย เยีย ปวั้ง ด่ง น้าย เญย หน่าน ฒี่ง, สี ก๊อง เยีย หญั่น เหฒี่ย ฟิ ฒุ์ย น้าย เต๋ย อ๊อ, เฒี้ยว ไฮ์ หอบ เฮญี้ยว เญย ไฟ?”  ",
    "13": "อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ต๋อง หญั่น เหว่ย หฒุ เป๋น เม่ย เหธา เม่ย เญย ตอน บัว หอบ หฒุ ตุ๊ เญย ป่วน, เยียม หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย เฒาะ ธ้วด ต้าย. น้าย เซ เฒี้ยว พ้าย เยีย เญย หว่า.  "
  },
  "12": {
    "3": "เถา ตะเป๊ด วั้ว ฮนอย, อ๋อย หฒุ เถง วั้ว เต้า กู้งว์า-ตอน เจี๋ย ก๊าด เญย เล์ย.   ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘สี ก๊อง หาย เต้า มเซียะ ตอน ม่าย กู้งว์า, ยู์ง ตุ๊ เต้า ตอน, วั้ว เต้า มเซียะ ตอน ม่าย หวุย เสี่ย ฮนอย ฮนั้ง ซิน-เหยี่ยน เญย ฮนอย-เหญียะ ม่าย หวุย วั้ว นอ.  ",
    "7": "ไซ เมี่ยน ฯฒฯ ต้อ น้าย เต๋ย กะน้าย เยียม เฒี้ยว เญย หฑะเฮมียน เหฒี่ย เถง นิ่น สา เหฑ่ง ยู์ง กู้งว์า ธ้วด ฑย้าม เญย หวุย. น้าย เซ มเซียะ ตอน ยู์ง กู้งว์า เญย เล์ย ไม้ กุ๊น ยู์ง ตอน ไฟ เซียะ.  ",
    "4": "มเซียะ ตอน หธ่อ อ๋อย หฒุ แอ๋ง ฒั้ว ฟ่า เหฒียบ ฟาม ฮนอย หธีง ต้าย ไฮ่ สา เหฑ่ง ยู์ง กู้งว์า ธ้วด ฑย้าม เญย หวุย. นิ่น หย่า ไม้ ตู๋ง มัวะ หฒุ หาย หญู่ง ธีง-เหฑ่ง เญย กะน้าย. หย่า ไม้ ตู๋ง เปียะ หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว. ฒั้ว เถา ยู์ง กู้งว์า ธ้วด ฑย้าม ม่าย หวุย เญย ฮนอย-เหญียะ ปวั๊ง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "8": "สี ก๊อง นิ่น ไม้ ม่าย ญ่าน ม์าย เหยียด เต้า ปะกี ยู่ง ตอน, นิ่น อ๋อย หฒุ ต้อ อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน. หล่ง นอม โหฒว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย. แอ๋ง หล่ง นอม ฟิ ฒุ์ย, ปุน ไซ เมี่ยน เถง นิ่น สา หวุย. นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.’” ",
    "6": "“‘เถา สา หวุย เญย ฮนอย-เหญียะ ปวั๊ง, ไม้ กุ๊น ยู์ง ตุ๊ ตอน ไฟ เซียะ, นิ่น อ๋อย หฒุ ต้อ เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง ตอน โหฒว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย. หย่า อ๋อย หฒุ ต้อ นอม แปะ ก๊บ หลุน ไฟ เหยียด นอม เหนาะ โฆ เหฒี่ย เหว่ย ฟิ ฒุ์ย. อ๋อย หฒุ ต้อ เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง จิว ปุน ไซ เมี่ยน.  ",
    "5": "มป่า ยู์ง ตุ๊ กู้งว์า-เซียะ นอ, ฯฒฯ ม่าย หวุย อี นอม เล์ย-ป๋าย, ฮนั้ง ซิน-เหยี่ยน เญย ฮนอย-เหญียะ ม่าย หวุย วั้ว นอ. อ๋อย หฒุ แอ๋ง ฒั้ว หลัวะ เหฒียบ หลัวะ ฮนอย เถา ยู์ง กู้งว์า ธ้วด ฑย้าม ม่าย หวุย เญย ฮนอย-เหญียะ ปวั๊ง. "
  },
  "7": {
    "22": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "10": "ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เหยียด ฒู้ง, ไม้ กุ๊น หฒอบ เจี๊ยน โย่ว ไฟ ไม้ หฒอบ, เซ อา​โลน เญย ตอน บัว ปุน ฆอย หล่ง. ",
    "12": "“‘สี ก๊อง เมี่ยน ต้อ กะน้าย ต้าย ฝ่ง ห่อ เหว่ย แล์ง ฒี่ง เฒี้ยว  นอ, อ๋อย หฒุ หล่ง ไม้ อัน ปี๊ง, หฒอบ เจี๊ยน กะลั้น โย่ว เญย ฌั้ว, ไม้ อัน ปี๊ง เญย ฌั้ว-เปียะ ฑ้าด เจี๊ยน กะลั้น โย่ว, เหธา บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว ต้าย เญย ฌั้ว เหธา เจี๊ยน เหฒี่ย เหว่ย แล์ง ฒี่ง เญย แซง-คู้.  ",
    "7": "“‘เหฒี่ย ฟิ ฒุ์ย เหธา เหฒี่ย ฟิ โหฒว ต่อง ฒุ์ย เซ ฟี่ ฮนั้ง เญย. ม่าย ดุ หญู่ง เล์ย ฮนั้ง. เถง ฟิ ฒุ์ย วั้ว เต้า ไซ เมี่ยน ตุ๊ น้าย เต๋ย เหฒี่ย เญย กะน้าย อ๊ะ.  ",
    "16": "“‘สี ก๊อง ฝ่ง ห่อ เหฒี่ย เหว่ย จ๊าว ซูง แล์ง เญย แหง่ง หว่า ไฟ ธ้วด ฟิม เหฒี่ย, เหฒี่ย เญย อ๊อ อ๋อย หฒุ วั้ว ฮนอย หญั่น. เหฒ่ง เหฌี่ย เญย เถา ตะเหญ่ย ฮนอย หญั่น ตุ๊ เญย.  ",
    "29": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘หาย เต้า ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว  เหว่ย จิว ทง เญย กะน้าย, อ๋อย หฒุ เยียม นิ่น ฝ่ง ห่อ เญย กะน้าย เฒาะ ธ้วด เต๋ย เหล่ง เจ๊ย ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "21": "สี ก๊อง หาย เต้า มัวะ หฒุ ม่าย หวุย เญย กะน้าย, ไม้ กุ๊น เซ เมี่ยน เญย หวุย ไฟ แซง-คู้ เญย, ไฟ หาย หญู่ง กั้ม เฑี้ย เญย, ม่าย หวุย เญย กะน้าย, แอ๋ง หญั่น ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว  เหว่ย จิว ทง เญย อ๊อ นอ, วั้ว เต้า อ๋อย หฒุ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.’” ",
    "25": "หาย เต้า หญั่น หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ  ปุน เฒี้ยว เญย แซง-คู้ เฮมย, วั้ว เต้า อ๋อย หฒุ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.  ",
    "5": "ไซ เมี่ยน ฯฒฯ อัน เหฒี่ย-ต้อง, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว. เซ เหว่ย ฟิ โหฒว ต่อง ฒุ์ย เญย กะน้าย.  ",
    "20": "มป่า หาย เต้า ม่าย หวุย แอ๋ง หญั่น ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว เหว่ย จิว ทง เญย อ๊อ นอ, วั้ว เต้า อ๋อย หฒุ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.  ",
    "26": "ไม้ กุ๊น เม่ย บัว เยียม หาย, ไม้ ตู๋ง หญั่น หาย หญู่ง เหนาะ ไฟ หาย หญู่ง แซง-คู้ เญย ฑย้าม.   ",
    "9": "หาย หญู่ง ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, ไม้ กุ๊น เยียม ฒิ ฌั้ว เญย โหฑ ฒิ, ไฟ เยียม แธง ฒิน, ไฟ เยียม แธง น้าด, เหยียด ฒู้ง เป๋น เถง ฝ่ง ห่อ วั้ว เต้า ไซ เมี่ยน เญย หมี่ อ๊ะ.  ",
    "24": "แซง-คู้ กั้น ไต่ ไฟ หฒุ เฮยี่ย กะน้าย หงาด ไต่, นิ่น เญย เฮมย หล่ง โหฒว กั้น หญู่ง ตุ๊ เญย, มป่า ธิน-หม่าน ไม้ ตู๋ง หญั่น.  ",
    "28": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "8": "หาย เต้า ไซ เมี่ยน เถง หาย เต้า ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย แซง-คู้, วั้ว เต้า ไซ เมี่ยน ฯฒฯ ตุ๊ แซง-คู้ เญย ด๊บ.  ",
    "18": "สี ก๊อง ตะฟาม ฮนอย หญั่น น้าย เต๋ย เหฒี่ย เญย อ๊อ นอ, เฒี้ยว ฯฒฯ ไม้ ฒิบ นิ่น ฝ่ง ห่อ เญย กะน้าย. เซ ไม้ หอบ เฒี้ยว  เญย เฮญี้ยว. ฒู้ง ฝุน น้าย เต๋ย กะน้าย ม่าย หวุย. หาย เต้า หญั่น ฯฒฯ หฒุ ดาม กั้น เญย ฒุ์ย อ๊ะ. ",
    "15": "เหฒี่ย เหว่ย จิว ทง แล์ง ฒี่ง เญย อ๊อ อ๋อย หฒุ เยียม เหฒี่ย วั้ว ฮนอย หญั่น เถา เหฑ่ง. ไม้ ตู๋ง เลี่ยว เถา ตะเหญ่ย ดอม. ",
    "17": "เถา ตะฟาม ฮนอย หธ่อ ม่าย เหฒ่ง เญย นอ, อ๋อย หฒุ ปั๊ว กวั่ง.  ",
    "6": "ตะฟ่าน ไซ เมี่ยน เญย ฮมวั้ง ต่อย, มจั่ง ตอน วั้ว เต๋ย, หญั่น น้าย เต๋ย อ๊อ ตุ๊ เญย, มป่า อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ต๋อง หญั่น เหว่ย หฒุ น้าย เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย. ",
    "19": "“‘สี ก๊อง น้าย เต๋ย อ๊อ หฒุ หาย หญู่ง ม่าย หวุย เญย กะน้าย, ไม้ ตู๋ง หญั่น. อ๋อย หฒุ ปั๊ว โต์ว เหฑ่ง. หาย เต้า ไม้ ม่าย หวุย, หญั่น น้าย เต๋ย อ๊อ ตุ๊ เญย.  ",
    "13": "ต้อ ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง แล์ง ฒี่ง เฒี้ยว เญย กะน้าย เญย เฒี่ยง โห่, อ๋อย หฒุ ต้อ อัน ปี๊ง เญย ฌั้ว เหธา เจี๊ยน.  ",
    "3": "เหยียด ฒู้ง เฮมย อ๋อย หฒุ ฝ่ง ห่อ, เซ เฒาะ จุ่น เญย เตว๊ย เหธา เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, เลี่ยม แธะ-จ้าง เฮมย,  ",
    "32": "เยียม เม่ย บัว เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, อ๋อย หฒุ เฒาะ บย่าว ปูง เหฒา-ฒุ่ย ฝูง ปุน ไซ เมี่ยน.  ",
    "11": "“‘น้าย เซ เมี่ยน ต้อ กะน้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว  เหว่ย จิว ทง เญย เล์ย-เหญ่ย. ",
    "2": "เหฒี่ย ฟิ โหฒว ต่อง ฒุ์ย เญย แซง-คู้ อ๋อย หฒุ เยียม ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้ เญย ต๋อง ไต๋. เฒาะ ฑย้าม เพี้ยด ฮวีง ก๋อม เหฒี่ย-ต้อง.  ",
    "33": "อา​โลน เญย ตอน, ต้ง เฒาะ เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ ฑย้าม เหธา เฮมย ฝ่ง ห่อ วั้ว เต้า, อ๋อย หฒุ ตุ๊ บย่าว ปูง เหฒา-ฒุ่ย เหว่ย โหฒว นิ่น เญย ป่วน.  ",
    "38": "เซ เฒี้ยว เยียม ซี​นาย บง พ้าย โม​เซ, ต้ง โม​เซ เยียม ซี​นาย เต่ย-ปูง-ฮวาง พ้าย อิ​สะ​ลา​เอน เมี่ยน ต้อ กะน้าย ต้าย ฝ่ง ห่อ ปุน เฒี้ยว  วั้ว ฮนอย. ",
    "14": "น้าย เต๋ย ฌั้ว อ๋อย หฒุ ต้อ เหยียด หญู่ง เหยียด นอม โหฒว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว. น้าย เซ เป๋น ไซ เมี่ยน เญย ป่วน, ต้ง เฒาะ เหฒี่ย เหว่ย จิว ทง วั้ว เต้า แซง-คู้ เญย ฑย้าม เพี้ยด เหฒี่ย-ต้อง วั้ว เต้า ไซ เมี่ยน.  ",
    "35": "น้าย เซ เฒาะ อา​โลน เหธา นิ่น เญย ตอน บัว ฝูง โหฒว ไซ เมี่ยน ฟู-สู เฒี้ยว  วั้ว ฮนอย ตี่ง ปุน นิ่น บัว เญย ป่วน. เซ เยียม อิ​สะ​ลา​เอน เมี่ยน หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย เฒาะ ธ้วด เญย ป่วน.  ",
    "30": "หล่ง โต์ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย, ฝ่ง ห่อ เญย เมี่ยน กั้น อ๋อย หฒุ ต้อ ต้าย. อ๋อย หฒุ ต้อ แซง-คู้ เญย เฮมย เหธา เหลาะ ฮยวัง อ๊อ. เหลาะ ฮยวัง อ๊อ อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย.  ",
    "1": "“‘ฟิ โหฒว ต่อง ฒุ์ย เญย เล์ย-เหญ่ย เซ ฮนั้ง น้าย. เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.  ",
    "34": "เยียม อิ​สะ​ลา​เอน เมี่ยน เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, เยีย เฒาะ ธุ้น กีง เญย เหลาะ ฮยวัง อ๊อ เหธา ฝ่ง ห่อ ปุน เญย ฒุ่ย ปุน อา​โลน ไซ เมี่ยน เหธา นิ่น เญย ตอน บัว เหว่ย โหฒว นิ่น บัว เหยียด ลิ์ว อ๋อย หฒุ ตุ๊ เญย ป่วน.’” ",
    "23": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘เม่ย บัว ไม้ ตู๋ง หญั่น ง่ง เฮมย, ปะกี ยู่ง ไฟ ยู่ง เญย เฮมย.  ",
    "31": "ไซ เมี่ยน ฯฒฯ เฒาะ เฮมย อัน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว, มป่า เหลาะ ฮยวัง อ๊อ เป๋น อา​โลน เหธา นิ่น เญย ตอน บัว เญย ป่วน หมี่ อ๊ะ.  ",
    "36": "ต้ง หล่ง โย่ว ออน อา​โลน บัว โหฒว ไซ เมี่ยน วั้ว ฮนอย, เฒี้ยว  พ้าย อิ​สะ​ลา​เอน เมี่ยน เฒาะ น้าย เต๋ย จิว ปุน นิ่น บัว เหว่ย โหฒว นิ่น บัว ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ ตุ๊ เญย ป่วน. ",
    "4": "เหธา อี นอม หญุด เฒ้ย, เหธา เปว หญุด เฒ้ย นิด จ๊าย เญย ปั๊น โย่ว. ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง หย่า อ๋อย หฒุ เหธา หญุด เฒ้ย เฒาะ ธ้วด.  ",
    "27": "หาย เต้า หญั่น หาย หญู่ง ฑย้าม, วั้ว เต้า อ๋อย หฒุ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.’” ",
    "37": "น้าย เต๋ย เหยียด ฒู้ง เซ ฝ่ง ห่อ เหฒี่ย เญย เล์ย-เหญ่ย. ม่าย ปั๊ว เหฒี่ย เญย, เหฒี่ย เญย ล่าง หฒิ, เหฒี่ย ฟิ ฒุ์ย, เหฒี่ย ฟิ โหฒว ต่อง ฒุ์ย เญย, เหฒี่ย เหว่ย ออน โหฒว ไซ เมี่ยน, เหธา เหฒี่ย เหว่ย จิว ทง เญย เล์ย-เหญ่ย.  "
  },
  "16": {
    "22": "วั้ว เต้า ยู่ง ฯฒฯ เถย นิ่น บัว เญย เหยียด ฒู้ง ฒุ์ย เถา นอม เล่ง เญย ต๋อง, เยียม หน่าย ปู๋ง ยู่ง เปียะ เต่ย-ปูง-ฮวาง มี่ง. ",
    "10": "มป่า ด๊อด เป๋น เถย ฒุ์ย วั้ว เต้า ยู่ง อ๋อย หฒุ เลี่ยม นั่ง ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย ฟิ ฒุ์ย, ฯฒฯ ฝูง กวั่ง วั้ว เต่ย-ปูง-ฮวาง เถย ฒุ์ย. ",
    "12": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ ฮูง-โล่ว ตั๊บ ปวั๊ง เยียม เฒี้ยว เญย หฑะเฮมียน เญย เหฒี่ย-ต้อง เญย โต์ว-ถาน-นั่ง เหธา อี เญา ฒง หม่วน เญย ฮูง, ต้อ เจี๊ยน เปียะ แบะ แก้ง เดีย กะญั์ว.  ",
    "7": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ วั้ว เต๋ย อี เต้า ยู่ง โก๊ว เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "16": "ฮนั้ง หน่าย, อา​โลน ฯฒฯ เหว่ย เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง ฟิ ฒุ์ย, เซ หลาย อิ​สะ​ลา​เอน เมี่ยน เญย หวุย เหธา แหง่ง เฒี้ยว เญย สี่ หย่า หลาย นิ่น บัว เญย เหยียด ฒู้ง ฒุ์ย. อา​โลน หย่า อ๋อย หฒุ ฮนั้ง น้าย โหฒว เหว่ย หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, หลาย เยียม ม่าย หวุย เญย แปะ ฝีง บุด๋ง.  ",
    "29": "“น้าย เซ เม่ย บัว อ๋อย หฒุ เหยียด ลิ์ว กัน เญย เล์ย, โม์ว หฮญัง เถา เธี้ยด หฮลา แซง-เหฒียบ, เม่ย บัว อ๋อย หฒุ เฒย ไม้ หญั่น หาย หญู่ง. หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง กง, ไม้ กุ๊น ป๊วน-เต่ย เมี่ยน ไฟ เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน,  ",
    "21": "นิ่น ฯฒฯ หล่ง ซูง-ปั์ว มาน เจี๊ยน นั่ง วั้ว เต้า ยู่ง เญย มฆ้อง, เหญี่ยม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน โหฒว เฮญี้ยว แหง่ง, โหฒว เอ๊าะ, เหธา โหฒว เญย เหยียด ฒู้ง ฒุ์ย, อัน เจี๊ยน ยู่ง เญย มฆ้อง. ฆะฮ้า ปุน เต้า พ้าย เหฒียง เญย เมี่ยน ต้าย ต้อ ยู่ง มี่ง ปู๋ง วั้ว เต่ย-ปูง-ฮวาง.  ",
    "25": "อ๋อย หฒุ แอ๋ง เฒาะ เหฒี่ย เหว่ย ฟิ ฒุ์ย วั้ว เต้า แซง-คู้ เญย เฮมย อัน วั้ว เหฒี่ย-ต้อง ปั๊ว. ",
    "5": "อ๋อย หฒุ เยียม อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน กะญั์ว เฒาะ ธ้วด อี เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ ฒุ์ย หย่า เฒาะ เต้า ปะกี ยู่ง โก๊ว เหว่ย ปั๊ว เหฒี่ย. ",
    "20": "“อา​โลน เหว่ย เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เหธา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง ฟิ ลิ์ว ฒุ์ย, นิ่น อ๋อย หฒุ เฒาะ นั่ง เญย วั้ว เต้า ยู่ง ฝูง ปุน เฒี้ยว.   ",
    "26": "“ต้อ เถย ฒุ์ย เญย ยู่ง มี่ง ปู๋ง วั้ว เต้า เมี่ยน อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, ฯฒฯ เปียะ ด๊บ-ลิ่ว เธี้ยง ตุ๊ อ๊ะ.  ",
    "9": "อา​โลน ฯฒฯ เฒาะ ด๊อด เป๋น เฒี้ยว เญย ป่วน วั้ว เต้า ยู่ง โก๊ว เหฒี่ย เหว่ย ฟิ ฒุ์ย.  ",
    "24": "นิ่น อ๋อย หฒุ เยียม นอม ธีง-เหฑ่ง ต๋อง หล่ง ววม หฑาว ซิน แอ๋ง ฒุ เจี๊ยน เหยียด เกา ฒุ เญย ไซ เมี่ยน ลุย. ฆะฮ้า อ๋อย หฒุ ธ้วด มี่ง เหว่ย กั้น หย่า เหว่ย แปะ ฝีง เฒาะ กะน้าย ปั๊ว เหฒี่ย ฟิ กั้น เญย ฒุ์ย เหธา แปะ ฝีง เญย ฒุ์ย.  ",
    "28": "ปั๊ว น้าย เต๋ย กะน้าย วั้ว เต้า เมี่ยน อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, ฆะฮ้า เปียะ ด๊บ-ลิ่ว เธี้ยง ตุ๊ อ๊ะ. ",
    "8": "อา​โลน อ๋อย หฒุ เหว่ย น้าย เต๋ย อี เต้า ยู่ง โก๊ว ตี่ง แหม่ง หมั่ง. เหยียด เต้า ด๊อด เป๋น เฒี้ยว เญย, เหยียด เต้า เป๋น เถย ฒุ์ย เญย ยู่ง โก๊ว.    ",
    "18": "“อา​โลน ธ้วด ต้าย อ๋อย หฒุ แอ๋ง มี่ง เถา เยียม เฒี้ยว เญย หฑะเฮมียน เญย เหฒี่ย-ต้อง วั้ว, เหว่ย เหฒี่ย-ต้อง ฟิ ฒุ์ย. นิ่น อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย ง่ง โก๊ว เญย ฑย้าม เหธา ยู่ง เญย ฑย้าม ไหฒ เปยย ปูง เหฒี่ย-ต้อง เญย จอง.  ",
    "15": "“อา​โลน อ๋อย หฒุ ไต๋ เหว่ย เถง หฒวัง แปะ ฝีง เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า ยู่ง, เฒาะ เต๋ย ยู่ง ฑย้าม ต้อ เปียะ แบะ แก้ง เดีย กะญั์ว. นิ่น อ๋อย หฒุ โธะ ยู่ง ฑย้าม ทิว มี่ง กั๊วะ เหธย เอน เญย เหว่ย กู้ หงว่าย แหมง เหธา หฑะเฮมียน แหมง, ฮนั้ง หล่ง ง่ง โก๊ว เญย ฑย้าม โหฒว วั้ว นอ.   ",
    "17": "เยียม อา​โลน เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง ฟิ ฒุ์ย เญย เฒี่ยง โห่, ไม้ ตู๋ง ม่าย เมี่ยน เยียม ด๊บ-ลิ่ว กะญั์ว. ฒั้ว เถา เหว่ย กั้น, เหธา เปย๊า ฒง เมี่ยน, เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ฟิ ลิ์ว ฒุ์ย ธ้วด ต้าย. ",
    "6": "“อา​โลน อ๋อย หฒุ เฒาะ ฟิ กั้น เญย ฒุ์ย วั้ว เต้า ง่ง โก๊ว เหฒี่ย เหว่ย ฟิ กั้น เญย ฒุ์ย เหธา กั้น เญย เปย๊า ฒง เมี่ยน เญย ฒุ์ย.  ",
    "19": "หย่า หล่ง ปั์ว-โด๊ะ โธะ ฑย้าม ทิว มี่ง เหฒี่ย-ต้อง เสี่ย หฑุ่น เหว่ย สา เหฒี่ย-ต้อง เญย หวุย, เซ เยียม อิ​สะ​ลา​เอน เมี่ยน หฒุ ต้าย เญย หวุย. ฮนั้ง น้าย โหฒว, เหฒี่ย-ต้อง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "13": "อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน เฒาะ ฮูง อัน เจี๊ยน โต์ว กู้ หงว่าย ปุน ฮูง-เสียว ฝาว อม เจี๊ยน เหธย เอน เญย เหว่ย, แล์ง แหง่ง หว่า ฟาง กู้ หงว่าย, เหว่ย ปุน กั้น ไม้ หฒุ ไต่.    ",
    "3": "“อา​โลน อ๋อย เปียะ ธีง-เหฑ่ง เจี๋ย เญย ต๋อง, นิ่น อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว. อ๋อย หฒุ หล่ง เต้า ง่ง โก๊ว ธาน เหฒี่ย เหว่ย ฟิ ฒุ์ย หย่า หล่ง เต้า ปะกี ยู่ง โก๊ว เหว่ย ปั๊ว เหฒี่ย.    ",
    "32": "ตุ๊ หล่ง โย่ว ออน ต้าย หฑิบ นิ่น เญย เตีย โหฒว ไซ เมี่ยน วั้ว เต้า อ๋อย หฒุ ฒุ ธีง-เหฑ่ง เญย ล่าม่า เดีย ลุย-โหว เถง ฟิ ฒุ์ย.  ",
    "11": "“อา​โลน อ๋อย หฒุ เฒาะ ฟิ กั้น เญย ฒุ์ย วั้ว เต้า ง่ง โก๊ว ไต๋ ต้าย เหฒี่ย ฟิ กั้น เญย ฒุ์ย เหธา เปย๊า ฒง เมี่ยน เญย ฒุ์ย.  ",
    "2": "“อ๋อย หฒุ บั๋ว เม่ย เญย ก๋อ, อา​โลน, ไม้ ตู๋ง หฒั่นๆ เปียะ แบะ แก้ง เดีย กะญั์ว วั้ว ฉง, เซ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง,  ต้ง เฒี้ยว เหธย เอน เญย เหว่ย เยียม แล์ง แหง่ง หว่า ฟาง กู้ หงว่าย วั้ว นอม ต๋อง. เหฑีย นิ่น ฒู้ง หฒุ ไต่, เหว่ย หฒุ เยีย อ๋อย เยียม บ๋วน หิ่น ธ้วด เหธย เอน เญย เหว่ย กู้ หงว่าย. ",
    "33": "นิ่น อ๋อย หฒุ เหว่ย เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เหธา หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เหธา เหฒี่ย-ต้อง ฟิ ฒุ์ย. หย่า อ๋อย หฒุ เหว่ย หฒวัง ไซ เมี่ยน เหธา หฒวัง แปะ ฝีง ฟิ ฒุ์ย. ",
    "14": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย ง่ง โก๊ว เญย ฑย้าม หล่ง ปั์ว-โด๊ะ ทิว ฑย้าม มี่ง กั๊วะ เหธย เอน เญย เหว่ย หฑะเฮมียน, แอ๋ง หล่ง ปั์ว-โด๊ะ โธะ ฑย้าม ทิว มี่ง เหธย เอน เญย เหว่ย หฑะเฮมียน แหมง เสี่ย หฑุ่น. ",
    "30": "เหว่ย หฒุ เยียม น้าย นอม ฮนอย อ๋อย หฒุ เหว่ย เม่ย บัว ฟิ ฒุ์ย, ปุน เม่ย บัว ธีง-เหฑ่ง ต้าย. ฮนั้ง น้าย, เม่ย บัว ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน ธีง-เหฑ่ง, เล่ย ดุ๊ด เม่ย บัว เญย เหยียด ฒู้ง ฒุ์ย.  ",
    "1": "อา​โลน เญย อี เต้า ตอน มี่ง ฟัด เฒี้ยว ฯฒฯ ไต่ หมี่ อ๊ะ. ฆะฮ้า เฒี้ยว ก๊อง บั๋ว โม​เซ,  ",
    "34": "“น้าย เซ เม่ย บัว เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย. อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เมี่ยน เญย เหยียด ฒู้ง ฒุ์ย เหยียด หฮญัง ฟิ เหยียด หฑุ่น.” โม​เซ ฯฒฯ หฒิว เฒี้ยว พ้าย เญย หว่า โหฒว เหฒียง. ",
    "23": "“ฆะฮ้า อา​โลน อ๋อย หฒุ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว เหยี่ยน ฆอย ต้ง นิ่น ฒุ เจี๊ยน เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง วั้ว เต๋ย ล่าม่า เดีย เญย ลุย-โหว, อัน เจี๊ยน วั้ว.    ",
    "31": "น้าย เซ ตี้ง กง ฮนอย, อ๋อย หฒุ ฮิด ขวน. เม่ย บัว อ๋อย หฒุ หล่ง เฮญี้ยว เฒย ไม้ หญั่น หาย หญู่ง.  เซ เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "4": "อ๋อย หฒุ ฒุ เจี๊ยน ล่าม่า เดีย เญย ธีง-เหฑ่ง ลุย-ด๊าว หย่า ฒุ เจี๊ยน ล่าม่า เดีย เญย โหว, ไซ เจี๊ยน จ๊าย เญย ล่าม่า เดีย, แอ๋ง เฒาะ ล่าม่า เดีย เญย มฆ้อง-เปว เปว เจี๊ยน มฆ้อง. น้าย เซ ธีง-เหฑ่ง เญย ลุย-โหว ฯฒฯ อ๋อย หฒุ หล่ง ววม หฑาว เหฑ่ง ซิน หธีง ฒุ เจี๊ยน.  ",
    "27": "โหฒว เหฒี่ย ฟิ ฒุ์ย เญย ง่ง โก๊ว เหธา ยู่ง โก๊ว, ต้ง อา​โลน ต้อ ฑย้าม เปียะ เก้า ธีง-เหฑ่ง เจี๋ย วั้ว ฉง ฟิ ฒุ์ย วั้ว เต๋ย แซง-คู้, อ๋อย หฒุ เปี้ยน ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง. ด๊บ, อ๊อ เหธา ไฆ้ อ๋อย หฒุ หล่ง โต์ว ปั๊ว เหฑ่ง.    "
  },
  "21": {
    "22": "นิ่น หญั่น นิ่น เญย ทิน-ฮู่ง เญย หญั่น ฮบ ตุ๊ เญย, ไม้ กุ๊น เก้า ธีง-เหฑ่ง เจี๋ย เญย ไฟ ธีง-เหฑ่ง เญย หญั่น ฮบ.  ",
    "10": "“‘เยียม นิ่น เญย ก๋อ-โย์ว บุด๋ง ออน โหฒว ต้ม ไซ เมี่ยน, ตุ๊ โย่ว โต๋ นิ่น เญย มฆ้อง ฝูง ปุน ทิน-ฮู่ง ฯฒฯ ม่าย เล์ย ฒุ โหฒว ไซ เญย ลุย-โหว วั้ว เต้า, ไม้ ตู๋ง ปุน บะเปยย เฟาะ ไฟ เป๊ด กั้น เญย ลุย-โหว.  ",
    "12": "หย่า ไม้ ตู๋ง ธ้วด นิ่น เญย ทิน-ฮู่ง เญย สีง ติ่น ไฟ ปุน สีง ติ่น ม่าย หวุย, เหว่ย หฒุ นิ่น ตุ๊ นิ่น เญย ทิน-ฮู่ง เญย ออน เมี่ยน โย่ว เฮยี้ยด เจี๊ยน นิ่น ปุน ธีง ฝูง ปุน ทิน-ฮู่ง หมี่ อ๊ะ. เยีย เซ เฒี้ยว.  ",
    "7": "“‘ไซ เมี่ยน ไม้ ตู๋ง หล่ง หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, ไฟ หฑย่าว เจี๋ย ตอน เญย เซียะ, ไฟ เอ๊า-เล่ย โหฒว เอ๊า. ไซ เมี่ยน อ๋อย หฒุ ธีง-เหฑ่ง เญย เหว่ย นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "16": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "21": "อา​โลน ไซ เมี่ยน เญย เฒ้ย-ฟุน, ตะฟ่าน หาย เต้า หว่าย ฝัง เญย, ไม้ ไฮ่ ต้าย ฟัด ฝ่ง ห่อ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย. หลาย นิ่น หว่าย ฝัง, ไม้ ไฮ่ ต้าย ฟัด ฝ่ง ห่อ นิ่น เญย ทิน-ฮู่ง เญย หญั่น ฮบ.  ",
    "5": "“‘ไซ เมี่ยน ไม้ ตู๋ง เถย บะเปยย ไฟ จั๊บ ซยาม เตว๊ย-เมว์ย ไฟ ก๊าด กั้น เญย ซิน.   ",
    "20": "จ๊าย โบ๊ว เญย, ญั้น เญย, มฒีง หว่าย เญย, ม่าย ด๊บ ฮู้, ปุ๊ด ฟาง เญย แป่ง, ไฟ ไจ๋-ดุ้ย งั่น หว่าย เญย.  ",
    "9": "“‘สี ก๊อง หาย เต้า ไซ เมี่ยน เญย เซียะ เป๋น หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ปุน กั้น ม่าย หวุย ฯฒฯ ป่าย นิ่น เญย เตีย, อ๋อย หฒุ หล่ง โต์ว ปั๊ว ไต่. ",
    "24": "โม​เซ ฯฒฯ ก๊อง เหฑ่ง น้าย เต๋ย เจ๊า-โหล่ว บั๋ว อา​โลน เหธา นิ่น เญย ตอน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน. ",
    "8": "อ๋อย หฒุ ฝุน นิ่น บัว ธีง-เหฑ่ง เหว่ย หฒุ นิ่น บัว ฝ่ง ห่อ เม่ย บัว เญย ทิน-ฮู่ง เญย หญั่น ฮบ. อ๋อย หฒุ ฝุน นิ่น บัว ธีง-เหฑ่ง, เหว่ย หฒุ เยีย, เฒี้ยว, ต้ง ปุน เม่ย บัว ธีง-เหฑ่ง วั้ว เต้า, เซ ธีง-เหฑ่ง. ",
    "18": "ตะฟ่าน หว่าย ฝัง เญย เมี่ยน ไม้ ตุ๊ ต้าย ฟัด. เซ มฒีง แม่ง เญย, ไฟ เหฒา ไบ เญย, เฮมียน หว่าย ฝัง เญย, ซิน หฒั่ง หว่าย ฝัง เญย,  ",
    "15": "อ๋อย หฒุ ฮนั้ง น้าย โหฒว เหว่ย ไม้ ปุน กั้น เญย ตอน-เจว๊ย ฟุน-ฟะ เยียม กั้น เญย แปะ ฝีง กะญั์ว ม่าย หวุย. เยีย เซ เฒี้ยว,  ต้ง ปุน นิ่น ธีง-เหฑ่ง วั้ว เต้า.’” ",
    "17": "“บั๋ว อา​โลน, ‘เม่ย เญย ต่อย เจี๋ย ต่อย เญย เฒ้ย-ฟุน, หาย เต้า เญย ซิน หฒั่ง หว่าย ฝัง เญย, ไม้ ไฮ่ ต้าย ฟัด ฝ่ง ห่อ นิ่น เญย ทิน-ฮู่ง เญย หญั่น ฮบ.  ",
    "6": "นิ่น บัว อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย นิ่น บัว เญย ทิน-ฮู่ง, หย่า ไม้ ตู๋ง ป่าย นิ่น บัว เญย ทิน-ฮู่ง เญย บั๋ว. นิ่น บัว อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย หฒุ นิ่น บัว เฒาะ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย ปุน เฒี้ยว, เซ นิ่น บัว เญย ทิน-ฮู่ง เญย หญั่น ฮบ. ",
    "19": "ปั์ว-เหฒา หว่าย เญย,  ",
    "13": "“‘ต้ม ไซ เมี่ยน อ๋อย หฒุ หล่ง ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ โหฒว เอ๊า.  ",
    "3": "ไฟ ไม้ ธ้วด แก้ง เญย ต่อ ไฟ หมั่ว. ต่อ ไฟ หมั่ว ไม้ ม่าย โหฆ ฯฒฯ เหว่ย นิ่น หฒุ ม่าย หวุย ตุ๊ เญย.  ",
    "11": "หาย นอม ต๋อง ม่าย เมี่ยน ไต่, ไม้ ตู๋ง เปียะ วั้ว นอม ต๋อง. เลี่ยม เตีย ไฟ มา ไต่, ไม้ ตู๋ง ปุน กั้น ม่าย หวุย.  ",
    "2": "ธ้วด ลิ์ว เหว่ย เก้า เธียน เจี๋ย วั้ว เต๋ย. เซ เหว่ย กั้น เญย เตี๋ย หม่า, ตอน ไฟ เซียะ, ก๋อ ไฟ โย์ว,  ",
    "14": "ไม้ ตู๋ง หล่ง เอ๊า-กว๊า, เอ๊า-เล่ย, ไฟ หฑย่าว เจี๋ย ตอน เญย เซียะ ไฟ หม่าย ป๊วน-ซิน เญย มเซียะ ตอน. ขูง หล่ง กั้น เญย แปะ ฝีง, ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ, โหฒว เอ๊า ฮนั้ง.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ, “อ๋อย หฒุ บั๋ว ไซ เมี่ยน, เซ บั๋ว อา​โลน เญย ตอน บัว, ‘ไซ เมี่ยน ไม้ ตู๋ง หลาย กั้น เญย เมี่ยน ไต่ ปุน กั้น ม่าย หวุย,    ",
    "23": "มป่า หลาย นิ่น เญย ซิน หฒั่ง หว่าย, นิ่น ไม้ ไฮ่ เถา ฟัด สีง ติ่น เญย แบะ แก้ง เดีย ไฟ เหฒี่ย-ต้อง, ปุน เยีย เญย สีง ติ่น ม่าย หวุย. เยีย เซ เฒี้ยว, ต้ง ปุน นิ่น บัว ธีง-เหฑ่ง วั้ว เต้า.’” ",
    "4": "หย่า ไม้ ตู๋ง เหว่ย ธีง-จา เหญี่ยม เธียน วั้ว เต๋ย ม่าย หวุย. "
  },
  "25": {
    "10": "ฮนั้ง น้าย โหฒว เซ เฒาะ น้าย ฮม์ เหฒียบ หฮญัง วั้ว หฮญัง เป๋น เหล่ง เจ๊ย เญย หฮญัง หย่า ฒุ่น บั๋ว เยียม วั้ว นอม เต่ย-ปูง เญย หฒวัง แปะ ฝีง, อี้ หฮญัง เป๋น ปู๋ง ฆอย เญย หฮญัง. เก๊าะ-เมี่ยน อ๋อย หฒุ หฑวน เก๊าะ-เมี่ยน กั้น เญย ป๊วน-ฝีง, กั้น เญย ป๊วน-เต่ย ต๋อง.  ",
    "12": "เหว่ย หฒุ วั้ว หฮญัง เซ โห่ว เญย หฮญัง. เซ เหว่ย เม่ย บัว เป๋น ธีง-เหฑ่ง หฮญัง. เม่ย บัว ขูง อ๋อย หฒุ หญั่น เดา กั้น ธ้วด เญย กะน้าย ฮนั้ง. ",
    "16": "หฮญัง-โสว ธั้ม, อ๋อย หฒุ ปุน จ๋า-ฒิ่น ฝาว เต๋ย. หฮญัง-โสว โหฒะ, ปุน จ๋า-ฒิ่น เหฌี่ย เต๋ย. เหว่ย หฒุ นิ่น หม่าย เญย เซ หฒวัง ตุ๊ กะน้าย เญย หฮญัง-โสว.  ",
    "29": "“‘สี ก๊อง เมี่ยน หม่าย เปย๊า เยียม ม่าย ฒี่ง หลาด เญย ฒี่ง, หม่าย ลิ์ว ต้าว หฮญัง นิ่น หฒัวะ หฑวน ตุ๊ เญย. เยียม เหยียด หฮญัง กะญั์ว หธ่อ ม่าย เล์ย หฒัวะ หฑวน.  ",
    "5": "ไม้ ตู๋ง มี่ง ก๊าด นิ่น กั้น ธ้วด เญย แกง-หฒวัง ไฟ เซียว เม่ย บัว ไม้ เฝียว เญย อะหงุ่น หฮวีง เปี๊ยว. อ๋อย หฒุ ปุน เดา ฮิด ขวน เหยียด หฮญัง.  ",
    "20": "เหฑีย เม่ย บัว อ๋อย หน่าย, “สี ก๊อง ตะเธี้ยด หฮญัง เยีย บัว ไม้ ตุ๊ หฒวัง หย่า ไม้ ตุ๊ เซียว, อ๋อย หฒุ หญั่น หาย หญู่ง?”  ",
    "26": "สี ก๊อง วั้ว เต้า เมี่ยน ไม้ ม่าย หาย เต้า หฒัวะ เดา, นิ่น กั้น หมั่นๆ เป๋น ต้าย ฯฒฯ ม่าย เก๋า หฒัวะ,  ",
    "14": "“‘สี ก๊อง เม่ย บัว หม่าย เดา ปุน เม่ย บัว เญย ก๋อ-โย์ว ไฟ เถง นิ่น ม์าย, ล่าน ไม้ ตู๋ง เควย ล่าน.  ",
    "28": "มป่า สี ก๊อง วั้ว เต้า เมี่ยน ไม้ ม่าย ญ่าน เก๋า หฒัวะ นิ่น หม่าย เญย เดา, เดา ฯฒฯ เป๋น ต้ง ม์าย วั้ว เต้า เมี่ยน เญย เถา โห่ว เญย หฮญัง. เถา วั้ว หฮญัง อ๋อย หฒุ ฝูง หฑวน ปุน หม่าย วั้ว เต้า เฒี้ยว. โล์-เฒี้ยว ฯฒฯ ตุ๊ หฑวน มี่ง เยียม นิ่น กั้น เญย เดา. ",
    "8": "“‘เม่ย บัว อ๋อย หฒุ ซ้าว เสี่ย นอม ตี้ง กง หฮญัง, เซ ซ้าว เสี่ย หฮญัง เสี่ย หฑุ่น. เหยียด ฒู้ง เซ เฝย เหฒียบ จั๊ว หฮญัง.  ",
    "18": "“‘เม่ย บัว อ๋อย หฒุ กัน เยีย เญย หลี่ง, หมวัง หลง เยีย เญย เล์ย, เม่ย บัว ฯฒฯ แป้ง ออน เญย เยียม วั้ว นอม เต่ย-ปูง.  ",
    "17": "เม่ย บัว ไม้ ตู๋ง ล่าน เควย ล่าน, มป่า อ๋อย หฒุ กั้ม เหฑีย, ท่าย เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "44": "“‘เม่ย บัว ตุ๊ เญย โน่ว เก๊า โน่ว เป์ย อ๋อย หฒุ เยียม เว่ย ก๋อม เม่ย บัว วั้ว เต๋ย กั้น ฝีง เมี่ยน ม์าย.  ",
    "6": "ตี้ง กง หฮญัง วั้ว หฮญัง, เดา กั้น ธ้วด เญย กะน้าย เซ เหว่ย เม่ย บัว เญย หญั่น ฮบ. เซ เหว่ย เม่ย บัว กั้น หย่า เหว่ย เม่ย บัว เญย โน่ว เก๊า โน่ว เป์ย, เหว่ย เม่ย บัว ธี้ง ต้าย เญย กง-เมี่ยน, เหธา เยียม เม่ย บัว กะญั์ว เญย กั้น ฝีง เมี่ยน.  ",
    "19": "เดา หย่า อ๋อย ธ้วด แกง-หฒวัง, เม่ย บัว ฯฒฯ ตุ๊ หญั่น เป๊ว. เม่ย บัว หย่า ตุ๊ แป้ง ออน เญย เยียม.  ",
    "13": "“‘เยียม โห่ว เญย หฮญัง, เก๊าะ-เมี่ยน อ๋อย หฒุ หฑวน เก๊าะ-เมี่ยน เญย ป๊วน-เต่ย ต๋อง. ",
    "11": "ฮม์ เหฒียบ วั้ว หฮญัง เซ เหว่ย เม่ย บัว โหฒว โห่ว เญย หฮญัง. ไม้ ตู๋ง หฒวัง หาย หญู่ง. เดา กั้น ธ้วด เญย ไม้ ตู๋ง มี่ง ก๊าด. ไม้ เฝียว เญย อะหงุ่น หฮวีง เญย เปี๊ยว ไม้ ตู๋ง มี่ง เซียว.  ",
    "43": "หย่า ไม้ ตู๋ง กุ๊น ปะหละ เจี๊ยน, กวัด โตะ เหฒย นิ่น บัว. อ๋อย หฒุ กั้ม เหฑีย, ท่าย เม่ย บัว เญย ทิน-ฮู่ง. ",
    "49": "นิ่น เญย แป๊ะ ไฟ แป๊ะ-มั์ว ต่อย ไฟ หาย เต้า จวั่ง ฝีง จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ หฒัวะ นิ่น ตุ๊ เญย. ไฟ สี ก๊อง นิ่น กั้น เป๋น ต้าย, หฒัวะ กั้น หย่า ตุ๊ เญย.  ",
    "30": "สี ก๊อง เหยียด หฮญัง กะญั์ว ไม้ ตุ๊ หฒัวะ หฑวน, เยียม ม่าย ฒี่ง หลาด เญย ฒี่ง วั้ว นอม เปย๊า ฯฒฯ เป๋น ม์าย วั้ว ล่าน เมี่ยน เหธา นิ่น ต่อย เจี๋ย ต่อย เญย เฒ้ย-ฟุน เญย หมี่ อ๊ะ. เถา โห่ว เญย หฮญัง หย่า ไม้ หฒุ ถุย หฑวน.  ",
    "34": "มป่า วั้ว เต๋ย ฒี่ง เญย เมี้ย-เธี้ยง ไม้ ตู๋ง หม่าย, เหว่ย หฒุ เป๋น นิ่น บัว เหยียด ลิ์ว ตุ๊ หฑิบ เญย ป่วน. ",
    "23": "“‘เม่ย บัว หม่าย เดา ไม้ ตู๋ง หม่าย ตั๋ง, เหว่ย หฒุ เดา เซ เยีย เญย. เม่ย บัว เซ ฮนั้ง แคะ เมี่ยน หย่า ฮนั้ง กั้น ฝีง เมี่ยน ต้าย เหธา เยีย เยียม นอ.  ",
    "45": "เม่ย บัว หย่า ไฮ่ ม์าย เยียม เม่ย บัว กะญั์ว เญย กั้น ฝีง เมี่ยน เหธา เยียม เม่ย บัว เญย เต่ย-ปูง ธ้วด เสย, ต้ง วั้ว เต๋ย เมี่ยน เญย ปู้ง ป่วน. นิ่น บัว ฯฒฯ เป๋น เม่ย บัว เญย จา-ตี้ง หมี่ อ๊ะ.  ",
    "52": "สี ก๊อง เถา โห่ว เญย หฮญัง เหฒ่ง เหฌี่ย เญย หฮญัง โหฒะ, อ๋อย หฒุ เหธา ม์าย นิ่น วั้ว เต้า หฒิว หฮญัง-โสว ฝุน หฒัวะ เญย จ๋า-ฒิ่น ถุย หฑวน.  ",
    "48": "นิ่น หธ่อ อ๋อย หฒุ ม่าย เล์ย หฒัวะ กั้น หฑวน. ม่าย เต้า นิ่น เญย เธียน-เธะ หฒัวะ นิ่น หฑวน หย่า ตุ๊.  ",
    "47": "“‘สี ก๊อง เยียม เม่ย บัว บุด๋ง ม่าย เต้า กั้น ฝีง เมี่ยน ไฟ ต้าย เหฒี่ยว เม่ย บัว เยียม เญย เมี่ยน ปุ๊ด ฒ่อย เจี์ย ต้าย, แอ๋ง ม่าย เต้า เม่ย บัว เญย ก๋อ-โย์ว จ่ม เหฌี่ย ฯฒฯ หม่าย กั้น โหฒว โน่ว เถง วั้ว เต้า กั้น ฝีง เมี่ยน ไฟ เหฒี่ยว เม่ย บัว วั้ว เต้า ไฟ เหยียด เต้า นิ่น บัว เญย ปู้ง ป่วน เมี่ยน,  ",
    "22": "ตะเป๊ด หฮญัง เม่ย บัว หฒวัง เญย เฒี่ยง โห่, หธ่อ ตุ๊ หญั่น โล์ เญย, หย่า ตุ๊ หญั่น เจี๊ยน มี่ง เถา ตะจั๊ว หฮญัง เซียว เญย เฒี่ยง โห่. ",
    "38": "เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เหว่ย เฒาะ คา​นา​อัน เต่ย-ปูง จิว ปุน เม่ย บัว หย่า โหฒว เม่ย บัว เญย ทิน-ฮู่ง วั้ว เต้า. ",
    "7": "น้าย เต๋ย กะน้าย เซ เหว่ย เม่ย บัว เญย แซง-คู้ หญั่น เหธา เยียม เม่ย บัว เญย เต่ย-ปูง หล่ม หฒั่ง เญย เฮยี่ย ฒ่อย หญั่น. เดา กั้น ธ้วด เญย หาย หญู่ง หญั่น ตุ๊ เญย. ",
    "33": "มป่า สี ก๊อง เยียม เล​วี เมี่ยน เญย ฒี่ง ม่าย เต้า เล​วี เมี่ยน หม่าย เปย๊า หย่า ไม้ หฒัวะ หฑวน, เถา โห่ว เญย หฮญัง ม์าย เญย เมี่ยน อ๋อย หฒุ ถุย หฑวน, เหว่ย หฒุ เยียม เล​วี เมี่ยน เญย ฒี่ง เญย เปย๊า เซ เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง ตุ๊ หฑิบ เญย ป่วน.  ",
    "21": "ตะหลัวะ หฮญัง เยีย อ๋อย เหธย ฟุ ธั้ม เญย, ปุน เดา ธ้วด แกง-หฒวัง เก๋า หญั่น ปัว หฮญัง.  ",
    "25": "“‘สี ก๊อง ม่าย เต้า เม่ย บัว เญย ก๋อ-โย์ว จ่ม เหฌี่ย ฯฒฯ หม่าย เต๋ย นิ่น เญย เดา, นิ่น เก้า เธียน เจี๋ย วั้ว เต้า เธียน-เธะ อ๋อย หฒุ ต้าย หฒัวะ นิ่น เญย ก๋อ-โย์ว หม่าย เญย เดา หฑวน.  ",
    "51": "สี ก๊อง หธ่อ ม่าย เหฒ่ง เหฌี่ย เญย หฮญัง-โสว ธั้ม ฯฒฯ อ๋อย หฒุ หฒิว ธั้ม เญย หฮญัง-โสว ถุย หฑวน โหฒว หฒัวะ เญย จ๋า-ฒิ่น.  ",
    "9": "ต้ง วั้ว หฮญัง, เธี้ยด หฮลา แซง-เหฒียบ, อ๋อย หฒุ ปย๊ม หฑัด เญย เฉีย บุย ปวั๊ง นอมๆ ต๋อง. เซ ฟิ ฒุ์ย ฮนอย อ๋อย หฒุ ม่าย หฑัด เญย เฉีย บุย ก๋อม เม่ย บัว เญย เต่ย-ปูง.  ",
    "24": "เยียม เม่ย บัว ตุ๊ หฑิบ เญย เหยียด ฒู้ง เดา, อ๋อย หฒุ ปุน เมี่ยน ไฮ่ หฒัวะ หฑวน. ",
    "15": "เม่ย บัว อ๋อย หฒุ เถง นิ่น ม์าย หฒิว โห่ว เญย หฮญัง ฆะฮ้า เญย หฮญัง-โสว. นิ่น อ๋อย หฒุ หฒิว แอ๋ง ม่าย หฒวัง กะน้าย เญย หฮญัง-โสว เญย โสว โหม่ว หม่าย.  ",
    "39": "“สี ก๊อง ม่าย เต้า ก๋อ-โย์ว จ่ม เหฌี่ย, เฒาะ กั้น หม่าย เถง เม่ย โหฒว โน่ว, เม่ย ไม้ ตู๋ง ปุน นิ่น โหฒว กง ฮนั้ง โน่ว นอ.  ",
    "53": "ม์าย นิ่น วั้ว เต้า เฒี้ยว อ๋อย หฒุ ฝุน นิ่น ฮนั้ง หฮญัง เจี๋ย หฮญัง ธี้ง ต้าย เญย กง-เมี่ยน. หย่า ไม้ ตู๋ง ปุน นิ่น เญย เฒี้ยว กุ๊น ปะหละ เจี๊ยน, กวัด โตะ เหฒย นิ่น. ",
    "32": "“‘เยียม เล​วี เมี่ยน ตุ๊ หฑิบ เญย ฒี่ง, นิ่น บัว เญย เปย๊า เล​วี เมี่ยน หาย หฒั่น หย่า ม่าย เล์ย หฒัวะ ตุ๊ เญย.  ",
    "42": "เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เซ เยีย เญย โปว, ต้ง เยียม อี​ยิบ เต่ย-ปูง เยีย ต้อ ธ้วด ต้าย, ไม้ ตู๋ง หม่าย นิ่น บัว โหฒว โน่ว.  ",
    "54": "“‘สี ก๊อง นิ่น ไม้ ตุ๊ หฒิว น้าย เต๋ย หาย ติ่ว เจ๊า หฒัวะ หฑวน, เถา โห่ว เญย หฮญัง อ๋อย หฒุ ปู๋ง นิ่น เหธา นิ่น เญย ตอน-เจว๊ย ธ้วด,  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว เปียะ เยีย อ๋อย จิว ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง เญย เฒี่ยง โห่, อ๋อย หฒุ ปุน เดา ฮิด ขวน เหว่ย ฝูง ปุน เฒี้ยว.      ",
    "3": "จุ๊ หฮญัง กะญั์ว อ๋อย หฒุ หฒวัง กะน้าย เม่ย บัว เญย ลี่ง เต่ย หย่า เฝียว หลง อะหงุ่น หฮวีง แอ๋ง เซียว น้าย เต๋ย แกง-หฒวัง เหธา เปี๊ยว.  ",
    "35": "“‘สี ก๊อง ม่าย เต้า เม่ย บัว เญย ก๋อ-โย์ว จ่ม เหฌี่ย, ยู์ง ไม้ ตุ๊ กั้น, เม่ย บัว อ๋อย หฒุ เฑีย นิ่น, ปุน นิ่น ตุ๊ เหธา เม่ย บัว เยียม ฮนั้ง กั้น ฝีง เมี่ยน ไฟ หาย เต้า ต้าย เหฒี่ยว เม่ย บัว เยียม เญย เมี่ยน วั้ว นอ.  ",
    "46": "เม่ย บัว ไฮ่ เลี่ยว ปุน เม่ย บัว เญย น่าม โญ์ว หฑิบ หย่า ปุน นิ่น บัว เฒี่ยง เสย โหฒว โน่ว. มป่า เม่ย บัว กุ๊น อิ​สะ​ลา​เอน ก๋อ-โย์ว, ไม้ ตู๋ง กุ๊น ปะหละ เจี๊ยน, กวัด โตะ เหฒย นิ่น บัว. ",
    "1": "เยียม ซี​นาย บง, เฒี้ยว  บั๋ว โม​เซ,  ",
    "40": "นิ่น อ๋อย หฒุ เหธา เม่ย เยียม ฮนั้ง ธี้ง ต้าย เญย กง-เมี่ยน ไฟ เหฒี่ยว เม่ย เยียม เญย เมี่ยน. นิ่น อ๋อย หฒุ เถง เม่ย โหฒว กง เถา โห่ว เญย หฮญัง.  ",
    "55": "เหว่ย หฒุ อิ​สะ​ลา​เอน เมี่ยน เป๋น เยีย เญย โปว. นิ่น บัว โหฒว เยีย เญย โปว, ต้ง เยีย เยียม อี​ยิบ เต่ย-ปูง ต้อ ธ้วด ต้าย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "31": "มป่า เปย๊า เยียม ไม้ ม่าย ฒี่ง หลาด เญย ล์าง อ๋อย หฒุ ฝุน ฮนั้ง เด่ย นอ. หฒัวะ หฑวน ตุ๊ เญย. เถา โห่ว เญย หฮญัง ม์าย เญย เมี่ยน ฒู้ง อ๋อย หฒุ ถุย หฑวน. ",
    "37": "ปู๋ง แฒะ ปุน นิ่น, ไม้ ตู๋ง หล่ง ด๊าว-ต้าว. หม่าย หญั่น ฮบ ปุน นิ่น หย่า ไม้ ตู๋ง โต้ว เหว่ย ตุ๊ เหล่ย ฒิ่น.  ",
    "36": "ไม้ ตู๋ง หล่ง หาย หญู่ง ด๊าว-ต้าว. อ๋อย หฒุ กั้ม เหฑีย, ท่าย เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย ปุน เม่ย บัว เญย ก๋อ-โย์ว ตุ๊ เยียม เม่ย บัว บุด๋ง.  ",
    "4": "มป่า ตะเธี้ยด หฮญัง เซ ตี้ง กง หฮญัง เหว่ย ฝูง ปุน เฒี้ยว.  อ๋อย หฒุ ปุน เดา ฮิด ขวน. ไม้ ตู๋ง หฒวัง กะน้าย เม่ย บัว เญย ลี่ง เต่ย ไฟ เฝียว เม่ย บัว เญย อะหงุ่น หฮวีง.  ",
    "50": "นิ่น อ๋อย หฒุ เหธา ม์าย นิ่น วั้ว เต้า ฝุน เยียม ม์าย เญย เฒี่ยง โห่ เถา โห่ว เญย หฮญัง เญย หฮญัง-โสว. หฒัวะ นิ่น เญย จ๋า-ฒิ่น อ๋อย หฒุ หฒิว ธี้ง ต้าย เญย กง-เมี่ยน โหฒว กง เญย หฮญัง-โสว เญย กง-ฒิ่น.  ",
    "27": "อ๋อย หฒุ ฝุน เยียม นิ่น หม่าย มี่ง ตุ๊ บัวะ เหฒีย หฮญัง, เฒาะ เหฒ่ง เหฌี่ย เญย หฮญัง-โสว เญย จ๋า-ฒิ่น ถุย ปุน ม์าย เดา วั้ว เต้า. นิ่น ฯฒฯ ตุ๊ หฑวน กั้น เญย เดา อ๊ะ.  ",
    "41": "เถา วั้ว หฮญัง นิ่น เหธา นิ่น เญย ฝุเจว๊ย ตุ๊ ธ้วด แอ๋ง หฑวน กั้น เญย ป๊วน-ฝีง เมี่ยน เหธา นิ่น เญย อง-ถาย เญย ป๊วน-เต่ย ต๋อง.  "
  },
  "5": {
    "10": "ไซ เมี่ยน อ๋อย หฒุ แอ๋ง เฒาะ ตะเหญ่ย นอม เหนาะ หฒิว เหฒี่ย เญย เล์ย-เหญ่ย หล่ง โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. ฮนั้ง หน่าย, ไซ เมี่ยน เหว่ย น้าย ล่าน เมี่ยน ป์าม เญย ฒุ์ย ฟิ ลิ์ว, นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง หมี่ อ๊ะ. ",
    "6": "หลาย นิ่น โหฒว ต่อง หฒุ ตี่ง เญย ฒุ์ย, อ๋อย หฒุ ต้อ เต้า เยียม ยู่ง กวั้น ต้าย เญย ยู่ง เหฒ่ย ไฟ ปะกี ยู่ง เหฒ่ย เถา เฒี้ยว  เญย หฑะเฮมียน โหฒว เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย. ไซ เมี่ยน ฯฒฯ เหว่ย นิ่น ป์าม เญย ฒุ์ย เถง นิ่น ฟิ ซูง เหฑ่ง. ",
    "2": "“‘ไฟ สี ก๊อง ม่าย เมี่ยน ธะ-โป่ว มัวะ หฒุ ม่าย หวุย เญย กะน้าย ฮนั้ง เฮยี่ย ฒ่อย เญย เซย, แซง-คู้ เญย เซย, ไฟ ญอง เดา ม่าย หวุย เญย กะน้าย-ไต่, หย่า ไม้ เกาะ จาง, นิ่น ม่าย หวุย ฯฒฯ ม่าย ฒุ์ย อ๊ะ. ",
    "7": "“‘สี ก๊อง เมี่ยน ธ้วด ไม้ เจี์ย เหยียด เต้า ปะกี ยู่ง ตอน, อ๋อย หฒุ เหว่ย นิ่น ป์าม เญย ฒุ์ย ต้อ อี นอม เหนาะ โฆ ไฟ อี นอม หลุน เญย แปะ ก๊บ ต้าย เถา เฒี้ยว เญย หฑะเฮมียน. อ๋อย หฒุ หล่ง นอม ฟิ ฒุ์ย, แอ๋ง หล่ง นอม โหฒว ปั๊ว เหฒี่ย เญย กะน้าย.  ",
    "16": "วั้ว เต้า หย่า อ๋อย หฒุ จ๊าว ซูง ต้ง นิ่น เฉียม เจี๊ยน, ไม้ แก้ง ธ้วด เญย ป่วน ธีง-เหฑ่ง กะน้าย, แอ๋ง ปุ้ย ปยา โก๊ว เญย เหยียด โก๊ว ปุน ไซ เมี่ยน. ไซ เมี่ยน ฯฒฯ หล่ง ยู่ง โก๊ว เถง นิ่น ฟิ ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง หมี่ อ๊ะ. ",
    "9": "เฒาะ เต๋ย หล่ง ฟิ ฒุ์ย น้าย นอม เหนาะ เญย ฑย้าม ฟุ เหฒี่ย-ต้อง กะเฮลน. เหฒ่ง เหฌี่ย เญย ฑย้าม อ๋อย หฒุ เหลี่ยว เหฌี่ย เหฒี่ย-ต้อง เญย กอน. น้าย เซ เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย.  ",
    "5": "“‘ต้ง ก๊อง ลิ์ว น้าย เต๋ย หญู่งๆ, หาย เต้า โหฒว ต่อง เหยียด หญู่ง, วั้ว เต้า อ๋อย หฒุ เหญี่ยม นิ่น โหฒว ต่อง เญย ฒุ์ย.  ",
    "1": "“‘สี ก๊อง เมี่ยน เห่ว เต้า เมี่ยน มี่ง โหฒว ฒอง-เหฒง หฒิว นิ่น ปวัด เญย ฮิ้ว เญย มป่า นิ่น ไม้ คั้ง โหฒว ฒอง-เหฒง, นิ่น ม่าย ฒุ์ย อ๊ะ. นิ่น กั้น อ๋อย หฒุ ดาม-ตอง. ",
    "14": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "3": "“‘ไฟ สี ก๊อง ธะ-โป่ว มัวะ หฒุ เมี่ยน เญย หวุย, ไม้ กุ๊น ปุน เมี่ยน ม่าย หวุย เญย หาย หญู่ง กะน้าย, หย่า ไม้ เกาะ จาง, นิ่น เยี้ยด ฮิ้ว ตุ๊, นิ่น ม่าย ฒุ์ย หมี่ อ๊ะ. ",
    "12": "อ๋อย หฒุ ต้อ น้าย เต๋ย บ๊วน-หม่วน ต้าย จิว ปุน ไซ เมี่ยน. ไซ เมี่ยน ฯฒฯ เฒาะ เหยียด เญา บ๊วน-หม่วน เหว่ย ปุน เฒี้ยว จั๋ง ฝ่ง ห่อ เญย เมี่ยน. ไซ เมี่ยน ฯฒฯ อัน เจี๊ยน เหฒี่ย-ต้อง, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย กู้ หงว่าย ปั๊ว. น้าย เซ เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย.  ",
    "8": "นิ่น อ๋อย หฒุ ต้อ น้าย เต๋ย อี นอม เหนาะ เถา ไซ เมี่ยน วั้ว. ไซ เมี่ยน ฯฒฯ หล่ง นอม ฟิ ฒุ์ย. นิ่น อ๋อย หฒุ เนี้ยว เหนาะ เญย จาง เน้า มป่า ไม้ ตู๋ง ปุน มฆ้อง ดุ๊ด.  ",
    "18": "นิ่น อ๋อย หฒุ ต้อ เต้า เยียม ยู่ง กวั้น, ไม้ หว่าย ฝัง เญย ยู่ง โก๊ว. อ๋อย หฒุ ฝุน น้าย เต้า ยู่ง โก๊ว เญย จ๋า-ฒิ่น ผุย หอบ เหว่ย โหฒว ต่อง ฒุ์ย เหฒี่ย เญย กะน้าย. ฮนั้ง หน่าย, ไซ เมี่ยน ฯฒฯ เหว่ย นิ่น ธะ-โป่ว โหฒว ต่อง เญย สี่ ฟิ ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ.  ",
    "15": "“สี ก๊อง หาย เต้า ธะ-โป่ว ป์าม ฒุ์ย โหฒว ต่อง เล์ย ฯฒฯ ต่อง เฒี้ยว เญย หาย หญู่ง ธีง-เหฑ่ง กะน้าย, วั้ว เต้า อ๋อย หฒุ เหว่ย นิ่น โหฒว เญย ฒุ์ย ต้อ เต้า เยียม ปะกี ยู่ง กวั้น, ไม้ หว่าย ฝัง เญย ปะกี ยู่ง โก๊ว, ปุน เฒี้ยว. อ๋อย หฒุ ฝุน น้าย เต้า ยู่ง เญย จ๋า-ฒิ่น ผุย สีง ติ่น เญย ญ่าน เญย เฮนี้ย-ต้าว. น้าย เซ โหฒว ต่อง ฒุ์ย เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย.  ",
    "4": "“‘ไฟ สี ก๊อง เมี่ยน จั๋ง ไม้ หฒ่าย ฯฒฯ โฮ้ว อ๋อย โหฒว เหยียด หญู่ง, ไม้ กุ๊น หลง ไฟ เธี้ยว, เซ หละไกว้ โฮ้ว เถา หาย หญู่ง หย่า ไม้ เกาะ จาง, นิ่น เยี้ยด ฮิ้ว ตุ๊ นิ่น โหฒว เญย, นิ่น ฯฒฯ ม่าย ฒุ์ย หมี่ อ๊ะ. ",
    "17": "“สี ก๊อง เมี่ยน ป์าม ฒุ์ย, โหฒว ต้ง เฒี้ยว หัด ไม้ ตู๋ง โหฒว เญย หาย ติ้ว เล์ย, ไม้ กุ๊น นิ่น ไม้ ฮิ้ว ตุ๊ นิ่น โหฒว เญย, นิ่น ต่อง หมี่ อ๊ะ. อ๋อย หฒุ ดาม ฒุ์ย อ๊ะ.  ",
    "11": "“‘มป่า สี ก๊อง เมี่ยน ธ้วด ไม้ เจี์ย อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน, นิ่น อ๋อย หฒุ เหว่ย นิ่น เญย ฒุ์ย ต้อ อี เมาะ บ๊วน-หม่วน หล่ง โหฒว เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย. ไม้ ตู๋ง โต๋ กะลั้น โย่ว ไฟ อัน ฮูง, เหว่ย หฒุ น้าย เซ ฝ่ง ห่อ ฟิ ฒุ์ย เญย กะน้าย.  ",
    "19": "น้าย เซ ฟิ โหฒว ต่อง ฒุ์ย เญย กะน้าย, เหว่ย หฒุ นิ่น ป์าม ฒุ์ย ต่อง เฒี้ยว. ” ",
    "13": "ฮนั้ง น้าย โหฒว ลิ์ว, ไซ เมี่ยน เหว่ย น้าย เต้า เมี่ยน ฟิ ต้ง นิ่น โหฒว ต่อง น้าย เต๋ย เญย หาย หญู่ง ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง หมี่ อ๊ะ. เหฒ่ง เหฌี่ย เญย บ๊วน-หม่วน เป๋น ไซ เมี่ยน เญย, ฮนั้ง ฝ่ง ห่อ เญย ล่าง หฒิ วั้ว นอ.’” "
  },
  "20": {
    "22": "“‘อ๋อย หฒุ กัน หลง เยีย เญย เหยียด ฒู้ง หลี่ง เหธา ติ้วๆ เล์ย, หย่า เอย เจี๊ยน โหฒว, เหว่ย ปุน ต้ง เยีย อี้ หฒั่น ต้อ เม่ย บัว มี่ง เยียม วั้ว นอม เต่ย-ปูง ไม้ โล้ เม่ย บัว ธ้วด.  ",
    "10": "“‘สี ก๊อง เมี่ยน เหฮยียน กั้น เต้า เมี่ยน เญย เอ๊า, ฒู้ง อ๋อย หฒุ ปุน นิ่น บัว อี เต้า หฒุ ไต่. ",
    "12": "“‘สี ก๊อง เมี่ยน เปว๋ย กั้น เญย บวั์ง, ฒู้ง อ๋อย หฒุ เฒาะ นิ่น บัว อี เต้า ไต๋ ไต่. นิ่น บัว โหฒว ไม้ หลวน ห่อง เญย สี่. นิ่น บัว กั้น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "7": "“‘อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง ต้าย, เหว่ย หฒุ เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "16": "“‘สี ก๊อง หาย เต้า มเซียะ ตอน ต้อ กั้น ปุน แซง-คู้ แซง, อ๋อย หฒุ เลี่ยม มเซียะ ตอน, เลี่ยม แซง-คู้ ไต๋ ไต่. อี เต้า ฒู้ง อ๋อย หฒุ ไต๋ กวั่ง. นิ่น บัว กั้น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "21": "“‘สี ก๊อง หาย เต้า มจั่ง ตอน หล่ง มั์ว-ต่อย เญย เอ๊า, น้าย เซ โหฒว ไม้ ธีง-เหฑ่ง เญย สี่, ป่าย หฒุ นิ่น เญย มั์ว-ต่อย. นิ่น บัว ฯฒฯ ไม้ ไฮ่ ม่าย ฝุเจว๊ย. ",
    "25": "“‘เหว่ย น้าย เม่ย บัว อ๋อย หฒุ เฒาะ ม่าย หวุย เหธา ไม้ ม่าย หวุย เญย แซง-คู้ ปุน ฆอย, ม่าย หวุย เหธา ไม้ ม่าย หวุย เญย เหนาะ. หย่า ไม้ ตู๋ง หลาย เยีย กิ๊น ธ้วด ม่าย หวุย เญย แซง-คู้ ไฟ เหนาะ ไฟ ญอง เดา เญย กะน้าย ปุน กั้น ม่าย หวุย.  ",
    "5": "เยีย กั้น อ๋อย เบี๊ยน เฮมียน ปุน วั้ว เต้า เหธา นิ่น เญย ฮมวั้ง ต่อย หย่า ปุน นิ่น เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง, เลี่ยม เหธา นิ่น ม่าย เฮยี่ย เฮญี้ยว กัน โม​เล้ก เฒี่ยน วั้ว เต๋ย. ",
    "20": "“‘สี ก๊อง หาย เต้า มจั่ง ตอน เปว๋ย จั้ว หม่า ไฟ เฑี์ย-หม่า ไฟ ต้ม เมี่ยง หม่า ไฟ เมี่ยง หม่า ฯฒฯ ป่าย หฒุ นิ่น เญย แป๊ะ-เตี๋ย ไฟ โย์ว-เตี๋ย ไฟ ต้ม เน์า-เตี๋ย ไฟ เน์า-เตี๋ย. นิ่น บัว อี เต้า อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. เถา ไต่ นิ่น บัว หย่า ไม้ ไฮ่ ม่าย ฝุเจว๊ย. ",
    "26": "เม่ย บัว อ๋อย หฒุ เหว่ย เยีย ธีง-เหฑ่ง, เหว่ย หฒุ เยีย, เฒี้ยว,  เซ ธีง-เหฑ่ง เญย, หย่า เยียม หม่าน ฝีง กิ๊น เม่ย บัว ธ้วด ต้าย เป๋น เยีย เญย แปะ ฝีง. ",
    "9": "“‘สี ก๊อง หาย เต้า เหฒียว นิ่น เญย เตีย ไฟ มา, อ๋อย หฒุ เฒาะ วั้ว เต้า ไต๋ ไต่. นิ่น เหฒียว เตีย ไฟ มา, นิ่น กั้น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "24": "มป่า เยีย บั๋ว เจี๋ย เม่ย บัว, “เยีย อ๋อย เฒาะ น้าย นอม เต่ย-ปูง จิว ปุน เม่ย บัว, โหฒว เป๋น เม่ย บัว หฑิบ เญย เต่ย-ปูง, เซ เดา-โท้ว หลง เญย เต่ย-ปูง.” เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เซ เยียม หม่าน ฝีง กิ๊น เม่ย บัว ธ้วด ต้าย วั้ว เต้า. ",
    "8": "อ๋อย หฒุ กัน หลง เยีย เญย หลี่ง, เอย เจี๊ยน โหฒว เหฑ่ง. เยีย เซ เฒี้ยว,  ต้ง ปุน เม่ย บัว ธีง-เหฑ่ง วั้ว เต้า. ",
    "18": "“‘สี ก๊อง หาย เต้า มจั่ง ตอน เปว๋ย มเซียะ ตอน ต๋อย ม่าย ซิน-เหยี่ยน เญย เฒี่ยง โห่, อ๋อย หฒุ ปุน นิ่น บัว อี เต้า เยียม กั้น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง, เหว่ย หฒุ นิ่น บัว ต่อง ธีง-เหฑ่ง เญย เล์ย ปุน กั้น ม่าย หวุย. ",
    "15": "“‘สี ก๊อง หาย เต้า มจั่ง ตอน เหฮยียน แซง-คู้, อ๋อย หฒุ เฒาะ นิ่น ไต๋ ไต่. หย่า อ๋อย หฒุ เฒาะ วั้ว เต้า แซง-คู้ ไต๋. ",
    "17": "“‘สี ก๊อง หาย เต้า หล่ง กั้น เญย ต่อ ไฟ หมั่ว, ไม้ กุ๊น เซ เตีย เญย เซียะ ไฟ มา เญย เซียะ, ตอง จา, จวั่ง ต๋อง เปว๋ย, เซ ไญ้ ไห่ เญย สี่. นิ่น บัว อ๋อย หฒุ ตอง เจี๊ยน นิ่น บัว เญย เมี่ยน หฒุ ไพ กวั่ง. วั้ว เต้า มจั่ง ตอน ป่าย กั้น เญย ต่อ ไฟ หมั่ว ฯฒฯ อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "6": "“‘สี ก๊อง หาย เต้า มี่ง ล์อ เมี่ยน เถง ก๊าน เฮย ไฟ โบ๊ว กว๋า, เซ ฮนั้ง ม่าย เฮยี่ย เฮญี้ยว เญย เมี่ยน นอ. เยีย อ๋อย เบี๊ยน เฮมียน ปุน วั้ว เต้า, หย่า ปุน นิ่น เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง. ",
    "19": "“‘ไม้ ตู๋ง เปว๋ย เม่ย เญย โกว-หม่า ไฟ มั์ว-หม่า ไฟ ต่อ เต้ย ไฟ เฑี์ย-หม่า. ฮนั้ง น้าย โหฒว เซ ป่าย หฒุ จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ. นิ่น บัว อี เต้า ฒู้ง อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "13": "“‘สี ก๊อง มจั่ง ตอน เปว๋ย มจั่ง ตอน ต๋อง มเซียะ ตอน, นิ่น บัว โหฒว เญย เซ กั้ม เฑี้ย เญย สี่. ฒู้ง อ๋อย หฒุ เฒาะ นิ่น บัว อี เต้า ไต๋ ไต่. นิ่น บัว กั้น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย.  ",
    "3": "เยีย กั้น หย่า อ๋อย เบี๊ยน เฮมียน ปุน วั้ว เต้า หย่า ปุน นิ่น เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง, เหว่ย หฒุ นิ่น เฒาะ เต้า นิ่น เญย ฝุเจว๊ย ฝูง ปุน โม​เล้ก เฒี่ยน, ฯฒฯ โหฒว ปุน เยีย เญย สีง ติ่น ม่าย หวุย หย่า ป่าย เยีย เญย ธีง-เหฑ่ง บั๋ว.  ",
    "11": "“‘สี ก๊อง เมี่ยน เปว๋ย กั้น เญย เตีย เญย เอ๊า ฯฒฯ ป่าย นิ่น เญย เตีย. ฒู้ง อ๋อย หฒุ เฒาะ นิ่น บัว อี เต้า ไต๋ ไต่. นิ่น บัว กั้น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย. ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘ตะฟ่าน อิ​สะ​ลา​เอน เมี่ยน, ไฟ เยียม อิ​สะ​ลา​เอน เต่ย-ปูง เญย กั้น ฝีง เมี่ยน, หาย เต้า เฒาะ กั้น เญย ฝุเจว๊ย ฝูง ปุน โม​เล้ก เฒี่ยน, ฒู้ง อ๋อย หฒุ เฒาะ วั้ว เต้า ไต๋ ไต่. หฒวัง แปะ ฝีง อ๋อย หฒุ เฒาะ หละเปย๊ย ฒง ไต่ นิ่น.  ",
    "14": "“‘สี ก๊อง เมี่ยน หล่ง อี เซียะ-หม่า โหฒว เอ๊า เซ หว่าย ไห่ เญย สี่. ฒู้ง อ๋อย หฒุ เฒาะ นิ่น บัว ปัว เต้า หล่ง โต์ว ปั๊ว ไต่ เหว่ย ไม้ ปุน หว่าย สี่ เยียม เม่ย บัว บุด๋ง. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "หย่า ไม้ ตู๋ง กัน เยียม วั้ว นอม เต่ย-ปูง เญย เมี่ยน เญย เล์ย, ต้ง เยีย อ๋อย หฒุ่น ธ้วด เม่ย บัว วั้ว ด่าง แหมง เญย ฝีงๆ เมี่ยน เญย เล์ย. หลาย นิ่น บัว โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ เยีย โหยว! ไห่ นิ่น บัว.  ",
    "4": "วั้ว เต้า เมี่ยน เฒาะ เต้า นิ่น เญย ฝุเจว๊ย ฝูง ปุน โม​เล้ก เฒี่ยน วั้ว หฒั่น, สี ก๊อง ป๊วน-เต่ย แปะ ฝีง ฮนั้ง ฌิบ เจี๊ยน มฒีง ไม้ ปวัด นอ, หย่า ไม้ ฒง ไต่ นิ่น,  ",
    "27": "“‘ไม้ กุ๊น มจั่ง มเซียะ, เม่ย บัว หาย เต้า เถง เมี่ยน ก๊าน เฮย ไฟ โบ๊ว กว๋า, ฒู้ง อ๋อย หฒุ ปุน นิ่น บัว หฒุ ไต่. อ๋อย หฒุ หล่ง หละเปย๊ย ฒง ไต่. นิ่น บัว กั้น เญย ฒุ์ย นิ่น บัว กั้น อ๋อย หฒุ ดาม-ตอง.’” "
  },
  "26": {
    "10": "เม่ย บัว หธ่อ หญั่น เจี๊ยน โล์-เบย้า, ฒู้ง อ๋อย หฒุ เฒาะ ธ้วด โล์ เญย เหว่ย ปุน ม่าย ต๋อง ตั๊บ เซียง เญย.  ",
    "12": "เยีย อ๋อย เยียม เม่ย บัว บุด๋ง หย่า โหฒว เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว หย่า อ๋อย โหฒว เยีย เญย แปะ ฝีง.   ",
    "16": "เยีย อ๋อย ฮนั้ง น้าย นอ โหฒว ปุน เม่ย บัว. เยีย อ๋อย ปุน เม่ย บัว เลี่ยม เฒ่ย หฒุ ต้ม เฮ้ย สี่, ปุ๊ด แป่ง-ง์าย, ปุ๊ด ซิน จอม แป่ง, มฒีง กุ๊น โหฒว กุ๊น บั๊ว, แหม่ง หมั่นๆ โคว ฆาย เหฑ่ง. เม่ย บัว หย่า แปะๆ หฒวัง กะน้าย เหว่ย หฒุ เม่ย บัว เญย วิน-วั้ง อ๋อย ต้าย หญั่น เหฑ่ง.  ",
    "29": "เม่ย บัว ฯฒฯ หญั่น เม่ย บัว เญย ตอน เญย อ๊อ, หญั่น เม่ย บัว เญย เซียะ เญย อ๊อ.  ",
    "5": "เบ๊าะ เบย้า ฯฒฯ ตุ๊ เบ๊าะ เถา แก๊ะ อะหงุ่น เปี๊ยว เญย เฒี่ยง โห่. แก๊ะ อะหงุ่น เปี๊ยว หย่า ตุ๊ แก๊ะ เถา แอ๋ง หฒวัง กะน้าย เญย เฒี่ยง โห่. เม่ย บัว ฯฒฯ ม่าย หญั่น ม่าย ฮบ เป๊ว. เม่ย บัว หย่า ตุ๊ แป้ง ออน เญย เยียม เม่ย บัว เญย เต่ย-ปูง. ",
    "20": "เม่ย บัว ฯฒฯ แปะๆ ด๊อด ชะ, เหว่ย หฒุ เม่ย บัว เญย เดา ไม้ ธ้วด แกง-หฒวัง. วั้ว นอม เต่ย-ปูง เญย เดี๋ยง หย่า ไม้ เฒี่ยง เปี๊ยว. ",
    "26": "เยีย โหฒว ปุน เม่ย บัว เญย ล่าง หฒิ ตั๋ง วั้ว หฒั่น, เหฒียบ เต้า มเซียะ ตอน อ๋อย จวั่ง เหยียด นอม โหฑ ฒิ ฌั้ว. ฌั้ว หย่า อ๋อย หฒุ หฒิว เฮนี้ย-ต้าว เฑียง ปุน ฆอย. เม่ย บัว ตุ๊ หญั่น หย่า หญั่น ไม้ เป๊ว. ",
    "14": "“‘มป่า สี ก๊อง เม่ย บัว ไม้ หมวัง เยีย, หย่า ไม้ เอย เยีย เญย ติ้วๆ เล์ย-หลัด โหฒว,  ",
    "28": "เยีย ฯฒฯ เฉีย เจี์ย! ไห่, แหง่ง เจี๊ยน เม่ย บัว, เหว่ย เม่ย บัว โหฒว เญย ตี่ง ฒุ์ย เถา เสี่ย หฑุ่น.  ",
    "8": "เม่ย บัว ปยา เต้า อ๋อย หฒุ่น เหยียด แป๊ะ เต้า. เหยียด แป๊ะ เต้า อ๋อย หฒุ่น เหยียด หว่าน เต้า. เม่ย บัว เญย วิน-วั้ง ฯฒฯ เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ หฑุ ด๊าว ไต๋. ",
    "18": "“‘สี ก๊อง เม่ย บัว ปวั้ง ลิ์ว ด่ง หน่าย เญย สี่ หธ่อ ไม้ หมวัง เยีย, เยีย ฯฒฯ หฒิว เม่ย บัว โหฒว เญย ตี่ง ฒุ์ย เถา เสี่ย โก๊ว.  ",
    "17": "เยีย อ๋อย เบี๊ยน เฮมียน ปุน เม่ย บัว. เม่ย บัว ฯฒฯ เซวย เม่ย บัว เญย วิน-วั้ง. ฑอง เม่ย บัว วั้ว เต๋ย อ๋อย ตุ๊ กุ๊น เม่ย บัว. เม่ย บัว อ๋อย เปย๋า ไม้ กุ๊น ไม้ ม่าย หาย เต้า หฒุ่น ฆาง. ",
    "44": "ไม้ กุ๊น ฮนั้ง หน่าย, นิ่น บัว เยียม วิน-วั้ง เญย เต่ย-ปูง, เยีย ไม้ โหยว นิ่น บัว, ไฟ ฑอง นิ่น บัว เหว่ย เฒาะ นิ่น บัว เหมียด เหฑ่ง. สี ก๊อง ฮนั้ง น้าย โหฒว, เยีย เหธา นิ่น บัว เหลียบ เจี์ย เญย แหง่ง หว่า ฯฒฯ ป่า หมี่ อ๊ะ. เยีย เซ เฒี้ยว,  นิ่น บัว เญย ทิน-ฮู่ง.  ",
    "6": "“‘เยีย อ๋อย ปุน วั้ว นอม เต่ย-ปูง ถาย-แป้ง. เม่ย บัว อ๋อย ตุ๊ เปว๋ย เหฌี่ย หย่า ไม้ ม่าย หาย เต้า ปุน เม่ย บัว กั้ม เหฑีย. เยีย อ๋อย ปุน วั้ว นอม เต่ย-ปูง เธี้ยว เญย เฮยี่ย ฒ่อย หฒุด เหฑ่ง. เม่ย บัว เญย เต่ย-ปูง หย่า ไม้ ม่าย เบ๊าะ จ๋า เญย สี่.   ",
    "19": "เยีย อ๋อย เหมียด เหฑ่ง เม่ย บัว เฮญี้ยว แหง่ง, โหฒว เหมา เญย ชะ. เยีย อ๋อย ปุน ลู่ง ฮ์าน, ปุน เดา บัง แหง่ง เญย.   ",
    "13": "เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว ธ้วด อี​ยิบ เต่ย-ปูง ต้าย เหว่ย ปุน เม่ย บัว ไม้ หฒุ โหฒว อี​ยิบ เมี่ยน เญย โน่ว. เยีย ว้วด เน้า เม่ย บัว เญย เดี๋ยง-ก์า ปุน เม่ย บัว ตุ๊ โซ้ว หฒะ ต้าย ยั่ง เจ๊า. ",
    "11": "เยีย อ๋อย เหลียบ เยีย เยียม เญย ต๋อง เยียม เม่ย บัว บุด๋ง. เยีย หย่า ไม้ ฑอง เม่ย บัว.  ",
    "43": "มป่า นิ่น บัว อ๋อย หฒุ กวั่ง นิ่น บัว เญย เต่ย-ปูง. ไม้ ม่าย นิ่น บัว เยียม เญย เฒี่ยง โห่, เดา ฯฒฯ เฮ่น, เฌียน-โย่ว เญย ฮิด ขวน. หลาย นิ่น บัว เฆ่ม เยีย เญย เล์ย-หลัด, ฑอง เยีย เญย หลี่ง, นิ่น บัว อ๋อย หฒุ หฒิว นิ่น บัว ป์าม เญย ฒุ์ย หฒุ ตี่ง ฒุ์ย.  ",
    "30": "เยีย หย่า อ๋อย เหมียด เม่ย บัว เยียม ฮลัง หฒั่ง เฒี่ยน เญย ต๋อง, โหฒว ป่าย เม่ย บัว เญย ปั๊ว ฮูง เตี้ย หย่า เฒาะ เม่ย บัว เญย เซย ฒอย อัน เจี๊ยน บาง วั้ว เต๋ย หมิ่ว-ฝัง กู้ หงว่าย. เยีย เญย เฮญี้ยว หย่า อ๋อย ฑอง ไห่ เม่ย บัว.  ",
    "34": "ฮนั้ง หน่าย, เม่ย บัว เยียม วิน-วั้ง เญย เต่ย-ปูง, เม่ย บัว เญย เต่ย-ปูง เป๋น เดา-ฮวาง เญย เฒี่ยง โห่, เดา ฯฒฯ ตุ๊ เจี๋ย นิ่น เญย ตี้ง กง หฮญัง. เถา วั้ว หฒั่น, เดา ฯฒฯ ตุ๊ ฮิด ขวน, เฌียน-โย่ว เญย เจี๋ย นิ่น เญย ตี้ง กง หฮญัง.  ",
    "23": "“‘สี ก๊อง ฮนั้ง น้าย นอ เบ๊าะ หฌาว มป่า เม่ย บัว หธ่อ ไม้ หมวัง เยีย, หธ่อ แหง่ง เจี๊ยน เยีย,  ",
    "45": "เยีย อ๋อย เหว่ย นิ่น บัว เญย กอน จั๋ง เยีย เหธา นิ่น บัว เญย อง-ถาย เหลียบ เญย แหง่ง หว่า, ต้ง เยีย ตอง เจี๊ยน ฝีงๆ เมี่ยน ต้อ ธ้วด อี​ยิบ เต่ย-ปูง เหว่ย โหฒว นิ่น บัว เญย ทิน-ฮู่ง. เยีย เซ เฒี้ยว.  ’” ",
    "22": "เยีย อ๋อย ปุน เฮยี่ย ฒ่อย เปียะ เม่ย บัว บุด๋ง. นิ่น บัว อ๋อย เป๊ด เม่ย บัว เญย ฝุเจว๊ย, นะ เม่ย บัว เญย แซง-คู้, ปุน เม่ย บัว เญย เมี่ยน โหฒะ เหฑ่ง, เม่ย บัว เญย เจ๊า ฒู้ง หฒุ เป๋น เจ๊า-ฮวาง. ",
    "38": "เม่ย บัว อ๋อย เยียม ฝีงๆ เมี่ยน บุด๋ง หฒุ เหมียด. เม่ย บัว เญย วิน-วั้ง เญย เต่ย-ปูง หย่า อ๋อย นะ เม่ย บัว.  ",
    "7": "เม่ย บัว อ๋อย หฒุ่น เม่ย บัว เญย วิน-วั้ง, นิ่น บัว ฯฒฯ เยียม เม่ย บัว เญย วั้ว ด่าง แหมง หฒุ หฑุ ด๊าว ไต๋.  ",
    "33": "เยีย อ๋อย โหฒว ปุน เม่ย บัว หฑาน มี่ง เยียม หม่าน กั๊วะ บุด๋ง, หย่า อ๋อย แปง หฑุ ด๊าว ธ้วด ไพ้ หฒุ่น เม่ย บัว. เม่ย บัว เญย เดา ฯฒฯ เป๋น เดา-ฮวาง. เม่ย บัว เญย ฒี่ง หย่า เป๋น ฒี่ง ฮวาง.  ",
    "21": "“‘สี ก๊อง เม่ย บัว หธ่อ แหง่ง เจี๊ยน ไม้ คั้ง หมวัง เยีย, เยีย ฯฒฯ ปุน เหฒะ หน่าน ห่อย เม่ย บัว หฒิว เม่ย บัว โหฒว เญย จา ตี่ง ฒุ์ย เถา เสี่ย โก๊ว.  ",
    "25": "หลาย เม่ย บัว ปู๋ง ด๊อด เหธา เยีย แล์ง เญย แหง่ง หว่า, เยีย อ๋อย ปุน เม่ย บัว หฒุ เบ๊าะ จ๋า เญย สี่ จ๊าว วิน. สี ก๊อง เม่ย บัว กั๊บ ฒุ้น เยียม ฒี่ง กะญั์ว, เยีย อ๋อย ปุน เม่ย บัว ปุ๊ด ต้ม ววน-แป่ง. เม่ย บัว ฒู้ง อ๋อย หฒุ จิว ปุน เยียม เม่ย บัว เญย วิน-วั้ง เญย ปั์ว-เดี๊ย.  ",
    "9": "“‘เยีย อ๋อย จั๋ง เม่ย บัว, เหธย ฟุ ปุน เม่ย บัว ม่าย เฒ้ย-ฟุน หฮยาง เจี๊ยน ฝาว, หย่า อ๋อย เอย เจี๊ยน เยีย เหธา เม่ย บัว เหลียบ เจี์ย เญย แหง่ง หว่า.  ",
    "24": "เยีย กั้น อ๋อย แหง่ง เจี๊ยน เม่ย บัว, เหว่ย เม่ย บัว โหฒว เญย ฒุ์ย ปุน เม่ย บัว หฒุ โค้ว เถา เสี่ย หฑุ่น.  ",
    "15": "หย่า สี ก๊อง เม่ย บัว แหง่ง เจี๊ยน เยีย เญย หลี่ง, โหยว เยีย หัด เญย หว่า, ไม้ กัน เยีย เญย เหยียด ฒู้ง เล์ย, ฯฒฯ ปุน เยีย เญย แหง่ง หว่า ด๊อด,  ",
    "39": "เม่ย บัว เหฒ่ง เหฌี่ย เญย เมี่ยน, หลาย กั้น โหฒว เญย ฒุ์ย เหธา อง-ถาย เญย ฒุ์ย, อ๋อย เยียม วิน-วั้ง เญย เต่ย-ปูง หมั่นๆ หฒุด เหฑ่ง หมี่ อ๊ะ. ",
    "32": "เยีย อ๋อย ปุน เต่ย-ปูง เป๋น เต่ย-ปูง-ฮวาง, เลี่ยม ต้าย เยียม เจี๊ยน เญย วิน-วั้ง อ๋อย บัวะ ฮ่อง ไห่.  ",
    "42": "เยีย ฯฒฯ จั๋ง เถา เยีย เหธา ยา​โค้บ เหลียบ เญย แหง่ง หว่า, เหธา อี​สัก เหลียบ เญย แหง่ง หว่า, หย่า เหธา อับ​ลา​ฮัม เหลียบ เญย แหง่ง หว่า. เยีย หย่า จั๋ง เถา วั้ว นอม เต่ย-ปูง อ๊ะ.   ",
    "2": "“‘อ๋อย หฒุ กัน หลง เยีย เญย นอมๆ ตี้ง กง ฮนอย, หย่า อ๋อย หฒุ ท่าย เยีย เญย สีง ติ่น. เยีย เซ เฒี้ยว.    ",
    "3": "“‘สี ก๊อง เม่ย บัว กัน หลง เยีย เญย หลี่ง, หมวัง หลง เยีย เญย เล์ย, หย่า เอย เจี๊ยน โหฒว,   ",
    "35": "เต่ย-ปูง เป๋น เดา-ฮวาง ด่ง หาย เล่า ฯฒฯ ตุ๊ ฮิด ด่ง วั้ว. เซ เดา ตุ๊ ฮิด ขวน ฮนั้ง เม่ย บัว เยียม เจี๊ยน เจี๋ย ตี้ง กง หฮญัง, เดา ไม้ ตุ๊ ฮิด ขวน นอ. ",
    "46": "น้าย เต๋ย หลี่ง เหธา เล์ย-หลัด เหธา ติ้วๆ เล์ย เซ เฒี้ยว  เยียม ซี​นาย บง, หล่ง โม​เซ เหว่ย อิ​สะ​ลา​เอน เมี่ยน เหลียบ ต้าย. ",
    "1": "“‘เยียม เม่ย บัว เญย เต่ย-ปูง ไม้ ตู๋ง โหฒว หาย หญู่ง หมิ่ว-ฝัง ไฟ เหลียบ หาย หญู่ง เญย ฝัง เฒ้ย ไฟ หละเปย๊ย-เดี้ยว ไฟ หฒุ ต้าย เญย หละเปย๊ย เหว่ย กั้น เกว่ย เหฌี่ย ป๋าย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "40": "“‘มป่า สี ก๊อง นิ่น บัว เหญี่ยม กั้น เญย ฒุ์ย เหธา นิ่น บัว เญย อง-ถาย เญย ฒุ์ย, เซ นิ่น บัว ป์าม เยีย, แหง่ง เจี๊ยน เยีย,   ",
    "31": "เยีย อ๋อย ปุน เม่ย บัว เญย ฒี่ง เป๋น ฒี่ง ฮวาง, โหฒว หว่าย ป๋าย เฒี่ยน เญย ต๋อง. เม่ย บัว ต้อ กะน้าย ต้าย เหฒี่ย โหฒว ดาง เญย เฉีย เยีย หย่า ไม้ อะเฮน้ย.  ",
    "37": "ล่าน อ๋อย ดิ๊ หฒุ ล่าน ดอบ ฮนั้ง เปย๋า หฑุ ด๊าว นอ, ไม้ กุ๊น ไม้ ม่าย หาย เต้า หฒุ่น. นิ่น บัว ฒู้ง ไม้ ม่าย ชะ เหธา เม่ย บัว เญย วิน-วั้ง เบ๊าะ จ๋า.   ",
    "36": "“‘เม่ย บัว เหฒ่ง เหฌี่ย เญย เมี่ยน, เยีย อ๋อย ปุน เยียม วิน-วั้ง เญย เต่ย-ปูง, เฮญี้ยว กั้ม เหฑีย เจี๊ยน เยียม. ไฮ์ หฑยาว ป่วน เหยียด คว้าย เดี๋ยง-น่อม บุย ฯฒฯ แฮะ นิ่น บัว เปย๋า. นิ่น บัว อ๋อย ถิว ฮนั้ง เปย๋า หฑุ ด๊าว. นิ่น บัว หย่า อ๋อย ดอบ, ไม้ กุ๊น ไม้ ม่าย หาย เต้า หฒุ่น ฆาง.  ",
    "4": "เยีย อ๋อย หฒิว ธุน-เธียว ปุน ลู่ง ตุ้ย บยู่ง. เดา ฯฒฯ ธ้วด แกง-หฒวัง. เปี๊ยว-เด่ย เญย เดี๋ยง หย่า อ๋อย เฒี่ยง เปี๊ยว.  ",
    "27": "“‘สี ก๊อง หฒุ ด่ง หน่าย เม่ย บัว หธ่อ ไม้ หมวัง เยีย, แหง่ง เจี๊ยน เยีย,  ",
    "41": "เยีย หธีง แหง่ง เจี๊ยน นิ่น บัว, ต้อ นิ่น บัว เปียะ วิน-วั้ง เญย เต่ย-ปูง วั้ว หฒั่น, สี ก๊อง นิ่น บัว เฮญี้ยว แหง่ง เญย เมี่ยน, ฒัด กั้น เหฌี่ย หย่า หฒิว นิ่น บัว ป์าม เญย หฒุ ตี่ง ลิ์ว ฒุ์ย,  "
  },
  "9": {
    "22": "อา​โลน ฯฒฯ ฮวิน เจี๊ยน แปะ ฝีง วั้ว ปูง, ซูง ปั์ว ปวัง หว่า นิ่น บัว. เหฒี่ย ลิ์ว ฟิ ฒุ์ย เญย กะน้าย เหธา ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, อา​โลน เยียม เหฒี่ย-ต้อง เหฌี่ย ต้าย. ",
    "10": "นิ่น แอ๋ง เฒาะ เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า แซง-คู้ เญย เฮมย, เหธา หญุด เฒ้ย, เหธา ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง อัน เหฒี่ย-ต้อง ปั๊ว, หฒิว เฒี้ยว บั๋ว โม​เซ นอ.  ",
    "12": "อา​โลน หย่า ไต๋ ปั๊ว เหฒี่ย วั้ว เต้า แซง-คู้. นิ่น เญย ตอน ต้อ แซง-คู้ ฑย้าม ปุน อา​โลน, นิ่น ฯฒฯ เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "7": "โม​เซ บั๋ว อา​โลน, “ต้าย ฟัด เต๋ย เถา เหฒี่ย-ต้อง เญย หฑะเฮมียน, เฒาะ เม่ย เหฒี่ย ฟิ ฒุ์ย เญย กะน้าย เหธา ปั๊ว เหฒี่ย เญย กะน้าย เหฒี่ย ฟิ กั้น เญย ฒุ์ย เหธา แปะ ฝีง เญย ฒุ์ย. แอ๋ง เฒาะ ต้ง แปะ ฝีง ต้อ ต้าย ฝ่ง ห่อ เหฒี่ย เญย กะน้าย เถง ฟิ นิ่น บัว เญย ฒุ์ย หฒิว เฒี้ยว บั๋ว เญย หว่า.” ",
    "16": "นิ่น หย่า เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย ต้าย เอย เจี๊ยน เล์ย เหฒี่ย.  ",
    "21": "มป่า เหลาะ ฮยวัง อ๊อ เหธา บย่าว ปูง เหฒา-ฒุ่ย อา​โลน เยียม เฒี้ยว  เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย, หฒิว โม​เซ บั๋ว เญย หว่า. ",
    "5": "นิ่น บัว ฯฒฯ เฒาะ โม​เซ บั๋ว เญย เหยียด ฒู้ง ต้อ เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง. หฒวัง เมี่ยน กั๊บ ฒุ้น ต้าย ฟัด เญย, โซ้ว เจี๊ยน เฒี้ยว  เญย หฑะเฮมียน.  ",
    "20": "นิ่น บัว เฮยี้ยด เจี๊ยน เหลาะ ฮยวัง อ๊อ กู้ หงว่าย. อา​โลน ฯฒฯ เฒาะ เฮมย อัน เหฒี่ย-ต้อง ปั๊ว.  ",
    "9": "นิ่น เญย ตอน ต้อ ง่ง เญย ฑย้าม ต้าย ปุน นิ่น, นิ่น ฯฒฯ หล่ง ปั์ว-โด๊ะ โธะ ฑย้าม ไหฒ เจี๊ยน เหฒี่ย-ต้อง เญย เปยย นอม จอง. เหฒ่ง เหฌี่ย เญย ฑย้าม นิ่น โต๋ เหฒี่ย-ต้อง เญย กอน.  ",
    "24": "ม่าย โต์ว เยียม เฒี้ยว  ธ้วด ต้าย ปั๊ว เยียม เหฒี่ย-ต้อง ปั๊ว เหฒี่ย เญย กะน้าย เหธา เหยียด ฒู้ง เฮมย. หฒวัง เมี่ยน ปวัด, นิ่น บัว เฌียน-โย่ว เญย เห่ว แอ๋ง บ๊าบ เหฌี่ย เถา เดา. ",
    "8": "อา​โลน ฯฒฯ ต้าย เถา เหฒี่ย-ต้อง ไต๋ เหว่ย ฟิ กั้น เญย ฒุ์ย วั้ว เต้า ง่ง ตอน.  ",
    "18": "อา​โลน ไต๋ เหฒี่ย เหว่ย เถง แปะ ฝีง จิว ทง วั้ว เต้า ง่ง เหธา ปะกี ยู่ง โก๊ว. นิ่น เญย ตอน บัว แอ๋ง ต้อ ฑย้าม ต้าย ปุน นิ่น, นิ่น ฯฒฯ เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "15": "อา​โลน แอ๋ง เฒาะ แปะ ฝีง ฝ่ง ห่อ เญย กะน้าย ต้าย เหฒี่ย. นิ่น เฒาะ เหว่ย ฟิ แปะ ฝีง เญย ฒุ์ย วั้ว เต้า ยู่ง โก๊ว ไต๋ ต้าย เหฒี่ย ฟิ ฒุ์ย ฮนั้ง ต้าว หฑุ่น เหฒี่ย ฟิ ฒุ์ย วั้ว นอ. ",
    "17": "แอ๋ง เฒาะ เหยียด เญา ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ อัน เหฒี่ย-ต้อง ปั๊ว. น้าย หย่า ไม้ ฝุน เปียะ ดอมๆ ปั๊ว เหฒี่ย เญย กะน้าย. ",
    "6": "โม​เซ ก๊อง, “น้าย เซ เฒี้ยว  บั๋ว เม่ย บัว โหฒว เญย เจ๊า, เฒี้ยว เญย ฌัง-หล่าง ฯฒฯ หิ่น ธ้วด ปุน เม่ย บัว.” ",
    "19": "ง่ง เญย เฮมย เหธา ยู่ง เญย เฮมย, จุ่น เญย เตว๊ย, แธะ-จ้าง เฮมย, หญุด เฒ้ย เหธา ปวัง ฮลัน เญย อ๊อ-บย์อง,  ",
    "13": "นิ่น บัว แอ๋ง เฒาะ ปั๊ว เหฒี่ย เญย แซง-คู้ เหยียด หฆัน เหยียด หฆัน, เลี่ยม มฆ้อง, ธุ้น ปุน อา​โลน. อา​โลน ฯฒฯ อัน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว.  ",
    "3": "หย่า อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘ต้อ เต้า ยู่ง โก๊ว ต้าย เหฒี่ย ฟิ ฒุ์ย. แอ๋ง ต้อ เต้า ง่ง ตอน เหธา เต้า ปะกี ยู่ง ตอน, อี เต้า ฒู้ง ต๋อย หฮญัง เญย, ไม้ หว่าย ฝัง เญย, โหฒว ปั๊ว เหฒี่ย เญย แซง-คู้.  ",
    "11": "นิ่น เฒาะ ง่ง ด๊บ เหธา อ๊อ ต้อ ธ้วด กะเหญี่ย หฒิ เธี้ยง ปั๊ว กวั่ง. ",
    "2": "นิ่น ก๊อง บั๋ว อา​โลน, “เม่ย อ๋อย หฒุ ต้อ เต้า ง่ง โก๊ว ตอน ต้าย เหฒี่ย ฟิ ฒุ์ย หย่า ต้อ เต้า ปะกี ยู่ง โก๊ว โหฒว ปั๊ว เหฒี่ย เญย กะน้าย. อี เต้า ฒู้ง ไม้ หว่าย ฝัง เญย, หย่า อ๋อย หฒุ ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว.    ",
    "14": "นิ่น หฑาว เยียม เฮญี้ยว เญย กะน้าย เหธา ฒุ่ย อัน เหฒี่ย-ต้อง เหธา ปั๊ว เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย ปั๊ว. ",
    "1": "เถา ตะเป๊ด ฮนอย, โม​เซ เห่ว อา​โลน เหธา นิ่น เญย ตอน เหธา อิ​สะ​ลา​เอน เมี่ยน เญย หฒวัง เมี่ยน โก๋ ต้าย ฒุ้น.  ",
    "23": "โม​เซ เหธา อา​โลน เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว. ธ้วด ต้าย วั้ว หฒั่น, นิ่น บัว ปวัง หว่า ปุน แปะ ฝีง. เฒี้ยว  เญย ฌัง-หล่าง ฯฒฯ หิ่น ปุน หฒวัง เมี่ยน ปวัด.  ",
    "4": "อ๋อย หฒุ แอ๋ง ต้อ เต้า ง่ง เหธา เต้า ปะกี ยู่ง โก๊ว ต้าย เหฒี่ย ปุน เฒี้ยว, โหฒว เหฒี่ย เหว่ย จิว ทง เญย กะน้าย. หย่า อ๋อย หฒุ ต้อ โช้ว เจี๊ยน กะลั้น โย่ว ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, เหว่ย หฒุ อี้ ฮนอย เฒี้ยว  อ๋อย หิ่น ธ้วด ปุน เม่ย บัว.’” "
  },
  "24": {
    "22": "ไม้ กุ๊น กั้น ฝีง เมี่ยน ไฟ จวั่ง ฝีง เมี่ยน, อ๋อย หฒุ จวั่ง น้าย ติ้ว เล์ย หล่ง. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "10": "ม่าย เต้า เมี่ยน, นิ่น เญย มา อิ​สะ​ลา​เอน เมี่ยน, นิ่น เญย เตีย อี​ยิบ เมี่ยน. ม่าย ฮนอย นอ, น้าย เต้า เมี่ยน เหธา เต้า อิ​สะ​ลา​เอน เมี่ยน เยียม วั้ว เธี้ยง แฑง จ๋า.  ",
    "12": "นิ่น บัว ฯฒฯ เฒาะ น้าย เต้า เมี่ยน ขวน เจี๊ยน เถา ฮิ้ว ตุ๊ เฒี้ยว อ๋อย นิ่น บัว ฮนั้ง หาย นอ โหฒว. ",
    "7": "แอ๋ง เฒาะ ธีง-เหฑ่ง ฮูง อัน เจี๊ยน น้าย เต๋ย อี เลี์ยว ฌั้ว เหว่ย ปุน เฒี้ยว จั๋ง. น้าย เต๋ย ฮูง ตี๊ ฌั้ว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "16": "หาย เต้า คี เฒี้ยว  เญย บั๋ว, ฒู้ง อ๋อย หฒุ ไต๋ ไต่. หฒวัง เมี่ยน อ๋อย หฒุ เฒาะ หละเปย๊ย ฒง ไต่ นิ่น. ไม้ กุ๊น กั้น ฝีง เมี่ยน ไฟ ป๊วน-ฝีง เมี่ยน, หาย เต้า คี เฒี้ยว เญย บั๋ว, ฒู้ง อ๋อย หฒุ ไต๋ ไต่. ",
    "21": "หาย เต้า เบ๊าะ ไต่ แซง-คู้, อ๋อย หฒุ ปุ้ย แซง-คู้. มป่า หาย เต้า ไต๋ เมี่ยน ไต่, วั้ว เต้า กั้น อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่.  ",
    "5": "“อ๋อย หฒุ หล่ง บ๊วน-หม่วน โหฒว เหฒียบ เหญ่ย นอม ฌั้ว, เหยียด นอม หล่ง เปยย เมาะ เปี๋ยน บ๊วน, แอ๋ง ฒิ ต้าย.  ",
    "20": "บู๊ง จ๊าว บู๊ง, มฒีง จ๊าว มฒีง, ญ่า จ๊าว ญ่า. ฮนั้ง หาย นอ โหฒว ปุน เมี่ยน มุน หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว ปุน นิ่น.  ",
    "9": "น้าย เต๋ย ฌั้ว เป๋น อา​โลน เหธา นิ่น เญย ตอน บัว เหยียด ลิ์ว ตุ๊ เญย ป่วน. นิ่น บัว อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ต๋อง หญั่น เหว่ย หฒุ เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.” ",
    "8": "โม์ว นอม ตี้ง กง ฮนอย, อา​โลน อ๋อย หฒุ เหว่ย อิ​สะ​ลา​เอน เมี่ยน ต้อ น้าย เต๋ย ฌั้ว มี่ง เยียม เฒี้ยว เญย หฑะเฮมียน หลิ่ว เล์ย, เซ โหฒว เหยียด ลิ์ว เญย แหง่ง หว่า.  ",
    "18": "หาย เต้า เบ๊าะ ไต่ เมี่ยน เญย แซง-คู้, วั้ว เต้า อ๋อย หฒุ แอ๋ง ปุ้ย แซง-คู้. เซ แหม่ง ปุ้ย แหม่ง.  ",
    "15": "อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘สี ก๊อง หาย เต้า เหฒียว นิ่น เญย ทิน-ฮู่ง, นิ่น กั้น อ๋อย หฒุ ดาม-ตอง.  ",
    "17": "“‘หาย เต้า ไต๋ เมี่ยน, วั้ว เต้า อ๋อย หฒุ ตี่ง ฒุ์ย ไต๋ ไต่.   ",
    "6": "เฒาะ ต้าย อัน เจี๊ยน เยียม เฒี้ยว เญย หฑะเฮมียน วั้ว นอม เจียม-เตี้ย กู้ หงว่าย, ไบ้ เจี๊ยน โหฒว อี เลี์ยว, เหยียด เลี์ยว จุ๊ นอม.  ",
    "19": "หาย เต้า โหฒว ปุน เมี่ยน มุน, นิ่น ฮนั้ง หาย นอ โหฒว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว จ๊าว นิ่น.   ",
    "13": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "3": "อา​โลน อ๋อย หฒุ เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว กะญั์ว, แล์ง แหง่ง หว่า ฟาง วั้ว ฉง เญย แบะ แก้ง เดีย กะเหญี่ย, หลิ่ว เล์ย ตัง ปุน น้าย เต๋ย ตัง เยียม เฒี้ยว เญย หฑะเฮมียน เฒี่ยง ม์วน เหฒียะ เจี๊ยน เถา ลู่ง ดอม. น้าย เซ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "11": "น้าย เต้า อิ​สะ​ลา​เอน มเซียะ ตอน เญย ตอน หล่ง เหฒียว เญย หว่า คี เฒี้ยว เญย บั๋ว. เมี่ยน ฯฒฯ ต้อ นิ่น มี่ง เถา โม​เซ วั้ว. (น้าย เต้า เมี่ยน เญย มา เญย บั๋ว เห่ว เซ​โล​มิด, เซ ดาน ฝีง, ดิบ​ลี เญย เซียะ.)  ",
    "2": "“อ๋อย หฒุ พ้าย อิ​สะ​ลา​เอน เมี่ยน ต้อ หฒา ต้าย เก้า หลง เจี๋ย เญย กะลั้น โย่ว เหว่ย ปั๊ว ตัง, ปุน ตัง หฒั่นๆ เหฒียะ เจี๊ยน.  ",
    "14": "“ต้อ คี เฒี้ยว เญย บั๋ว วั้ว เต้า เมี่ยน ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง. หมวัง ไฮ์ นิ่น คี เญย หว่า วั้ว เต๋ย เมี่ยน อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน นิ่น เญย มฆ้อง. หฒวัง เมี่ยน ฯฒฯ อ๋อย หฒุ หล่ง หละเปย๊ย ฒง ไต่ นิ่น.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "โม​เซ ฮนั้ง น้าย นอ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, นิ่น บัว ฯฒฯ ต้อ คี เฒี้ยว  วั้ว เต้า เมี่ยน ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง หล่ง หละเปย๊ย ฒง ไต่ นิ่น. ฮนั้ง หน่าย, อิ​สะ​ลา​เอน เมี่ยน เอย เจี๊ยน เฒี้ยว  บั๋ว โม​เซ เญย หว่า โหฒว. ",
    "4": "นิ่น อ๋อย หฒุ หฒั่นๆ หลิ่ว เล์ย เยียม เฒี้ยว เญย หฑะเฮมียน วั้ว นอม เจียม-ตัง-จ๋า เญย ตัง. "
  },
  "8": {
    "22": "โม​เซ แอ๋ง เฒาะ ตะเหญ่ย เต้า ปะกี ยู่ง โก๊ว, ต้ง หล่ง ออน เมี่ยน โหฒว ไซ เมี่ยน วั้ว เต้า. อา​โลน เหธา นิ่น เญย ตอน บัว ต้อ ปั์ว มาน เจี๊ยน วั้ว เต้า ปะกี ยู่ง โก๊ว เญย มฆ้อง.  ",
    "10": "โม​เซ ฯฒฯ หล่ง ออน เมี่ยน เญย โย่ว โต๋ หฒั่ง ทิน-ฮู่ง เญย ด๊บ-ลิ่ว เหธา เยียม ด๊บ-ลิ่ว เญย หญู่งๆ กะน้าย, เฒาะ เหยียด ฒู้ง ฝูง เป๋น เฒี้ยว เญย.    ",
    "12": "นิ่น แอ๋ง หล่ง ออน เมี่ยน เญย โย่ว โต๋ อา​โลน เญย มฆ้อง เหว่ย ออน นิ่น หย่า สา นิ่น ธีง-เหฑ่ง.  ",
    "7": "นิ่น เฒาะ กะญั์ว วั้ว เหยี่ยม ลุย-ด๊าว เถง อา​โลน ฒุ เจี๊ยน, ไซ เจี๊ยน เจี๋ย จ๊าย เดีย. เฒาะ ต้ม ลุย-กว๋า เถง นิ่น ฒุ เจี๊ยน. แอ๋ง เฒาะ เอ​โฟ้ด ปุน นิ่น ฒุ เจี๊ยน, หย่า หล่ง ปั์ว-เต้า หลง, ดั๊ด ต้าย เหฑว่ย เญย เอ​โฟ้ด ฮลาง, ไซ เจี๊ยน ซิน หลง เญย.  ",
    "16": "โม​เซ เฒาะ เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง, อี นอม หญุด เฒ้ย เหธา แน้ด หญุด เฒ้ย เญย เฮมย, อัน เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว.  ",
    "29": "โม​เซ หย่า เฒาะ เหลาะ ฮยวัง อ๊อ เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. น้าย เซ โม​เซ เญย ป่วน หล่ง ออน เมี่ยน โหฒว ไซ เมี่ยน เญย ยู่ง โก๊ว อ๊อ, หฒิว เฒี้ยว  พ้าย โม​เซ เญย หว่า. ",
    "21": "หล่ง ววม หฑาว ลิ์ว กะญั์ว เฮญี้ยว เญย กะน้าย เหธา ฒุ่ย, โม​เซ ฯฒฯ เฒาะ น้าย เต้า ปะกี ยู่ง เญย หญู่งๆ อัน เหฒี่ย-ต้อง ปั๊ว เหฒี่ย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว, หฒิว เฒี้ยว บั๋ว โม​เซ โหฒว วั้ว นอ. ",
    "25": "นิ่น แอ๋ง เฒาะ เฮมย เหธา จุ่น เญย เตว๊ย, เลี่ยม เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, เหธา ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง, อี นอม หญุด เฒ้ย เหธา ปั๊น โย่ว เหธา บย่าว ปูง เหฒา-ฒุ่ย.  ",
    "5": "โม​เซ บั๋ว หฒวัง เมี่ยน, “เฒี้ยว  พ้าย เหฒียง อ๋อย หฒุ ฮนั้ง น้าย นอ โหฒว.”  ",
    "20": "ฮงะ ปะกี ยู่ง เป๋น เหยียด หฆัน เหยียด หฆัน ลิ์ว, โม​เซ เฒาะ มฆ้อง เหธา อ๊อ, เลี่ยม เฮมย ปั๊ว เหฑ่ง.  ",
    "26": "เยียม เฒี้ยว เญย หฑะเฮมียน วั้ว ดาน ไม้ อัน ปี๊ง เญย ฌั้ว โม​เซ เฒาะ นอม ไม้ อัน ปี๊ง หฒอบ เจี๊ยน กะลั้น โย่ว เญย ฌั้ว, เหธา เหยียด นอม ฑ้าด เจี๊ยน กะลั้น โย่ว เญย ฌั้ว เหธา เหยียด นอม ฌั้ว-เปียะ เฮยี้ยด เจี๊ยน เฮมย เหธา บย่าว ปูง เหฒา-ฒุ่ย กู้ หงว่าย.  ",
    "9": "เฒาะ มฆ้อง-เปว เปว เจี๊ยน นิ่น เญย มฆ้อง. แอ๋ง เฒาะ โหฒว จั๋ง-โห่ ปิ๋ว เม่ง ฝูง ปุน เฒี้ยว  วั้ว คว้าย เจียม-ป้าย แน้ด เจี๊ยน มฆ้อง-เปว หฑะเฮมียน แหมง. ",
    "24": "โหฒว ลิ์ว, ฯฒฯ ต้อ อา​โลน เญย ตอน บัว ต้าย แอ๋ง เฒาะ เต๋ย น้าย เต้า ยู่ง เญย ฑย้าม กั๊วะ นิ่น บัว เญย บย่าว ปูง มน่อม เปี๊ยว, บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย. เหฒ่ง เหฌี่ย เญย ฑย้าม โม​เซ เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "28": "โม​เซ แอ๋ง เฒาะ เยียม นิ่น บัว เญย ปั์ว วั้ว เต๋ย กะน้าย ต้าย อัน เจี๊ยน เหฒี่ย-ต้อง, ปั๊ว เหฒี่ย เญย กะน้าย กู้ หงว่าย, เหยียด เหฌี่ย ปั๊ว. เซ เหฒี่ย เหว่ย ออน เมี่ยน โหฒว ไซ เมี่ยน เญย กะน้าย, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "8": "โม​เซ แอ๋ง เฒาะ ปวัง หละค้วด วั้ว คว้าย กะน้าย ปวัง เจี๊ยน อา​โลน เญย หละค้วด, หย่า เฒาะ อุ​ลิม เหธา ทุม​มิม ตั๊บ เจี๊ยน กะญั์ว,  ",
    "18": "นิ่น แอ๋ง เฒาะ เหว่ย ปั๊ว เหฒี่ย เญย ปะกี ยู่ง โก๊ว ต้าย. อา​โลน เหธา นิ่น เญย ตอน บัว ต้อ ปั์ว มาน เจี๊ยน น้าย เต้า ปะกี ยู่ง เญย มฆ้อง.  ",
    "15": "โม​เซ ฯฒฯ ไต๋ วั้ว เต้า ง่ง, หล่ง ปั์ว-โด๊ะ โธะ ง่ง เญย ฑย้าม ไหฒ เหฒี่ย-ต้อง เปยย นอม เก๊าะ เญย จอง เหว่ย ปุน เหฒี่ย-ต้อง ธีง-เหฑ่ง. นิ่น เฒาะ ฑย้าม โต๋ เหฌี่ย เหฒี่ย-ต้อง เญย กอน เหว่ย สา เหฒี่ย-ต้อง เญย หวุย, เฒาะ เหฒี่ย-ต้อง ฝูง ปุน เฒี้ยว.    ",
    "17": "มป่า ง่ง เญย ด๊บ เหธา อ๊อ เหธา จ้าง ต้อ ธ้วด หฒิ ด๊บ-ลิ่ว เธี้ยง หล่ง โต์ว ปั๊ว กวั่ง, หฒิว เฒี้ยว  บั๋ว โม​เซ เญย หว่า โหฒว. ",
    "6": "โม​เซ ฯฒฯ ต้อ อา​โลน เหธา นิ่น เญย ตอน บัว ต้าย, หล่ง ววม เถง นิ่น บัว หฑาว ซิน.  ",
    "19": "โม​เซ ฯฒฯ ไต๋ ต้าย, เฒาะ ปะกี ยู่ง เญย ฑย้าม เพี้ยด ฮวีง ก๋อม เหฒี่ย-ต้อง เปยย ปูง.  ",
    "13": "โม​เซ แอ๋ง ต้อ อา​โลน เญย ตอน บัว ต้าย เถง นิ่น บัว ฒุ ลุย-ด๊าว, ไซ เจี๊ยน เจี๋ย จ๊าย เดีย, เฒาะ หมั่ว ปุน นิ่น ด๋ง เจี๊ยน, หฒิว เฒี้ยว บั๋ว โม​เซ นอ. ",
    "3": "แอ๋ง เห่ว หฒวัง แปะ ฝีง ต้าย กั๊บ ฒุ้น เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง.”  ",
    "32": "เหฒ่ง เหฌี่ย เญย อ๊อ เหธา ฌั้ว อ๋อย หฒุ หล่ง โต์ว ปั๊ว กวั่ง.  ",
    "11": "นิ่น แอ๋ง หล่ง วั้ว เต๋ย โย่ว ฟุ เหฒี่ย-ต้อง กู้ หงว่าย เสี่ย หฑุ่น, หย่า กั๊วะ เหฒี่ย ต้อง เหธา เหฒี่ย-ต้อง เญย เหยียด ฒู้ง จา-สี่ เหธา ปุ้น เหธา ปุ้น เญย ท้าบ เหว่ย สา ธีง-เหฑ่ง ต้าย.   ",
    "2": "“ต้อ อา​โลน เหธา นิ่น เญย ตอน บัว ต้าย โซ้ว เจี๊ยน หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง. แอ๋ง ต้อ โหฒว ไซ เญย ลุย-โหว เหธา ออน เมี่ยน เญย โย่ว เหธา เต้า ง่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย เหธา อี เต้า ปะกี ยู่ง โก๊ว, เหธา ดาน ไม้ อัน ปี๊ง เญย ฌั้ว ต้าย.  ",
    "33": "อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เสี่ย ฮนอย หย่า ไม้ ตู๋ง ธ้วด มี่ง หาย เดา. ฒั้ว เถา ออน โหฒว ไซ เมี่ยน เญย เล์ย เญย ฮนอย-เหญียะ ปวั๊ง, เหว่ย หฒุ ออน เมี่ยน เญย เล์ย เซ หล่ง เสี่ย ฮนอย หธีง ตุ้น ยุ่น.  ",
    "14": "โม​เซ เฒาะ เหฒี่ย เหว่ย ฟิ ฒุ์ย วั้ว เต้า ง่ง โก๊ว ต้าย. อา​โลน เหธา นิ่น เญย ตอน บัว ฯฒฯ ต้อ ปั์ว มาน เจี๊ยน ง่ง เญย มฆ้อง.  ",
    "35": "อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ปวั๊ง เสี่ย ฮนอย เสี่ย ม์วน, เอย เจี๊ยน เฒี้ยว เญย หว่า โหฒว. ไม้ เฒย แอ๊ะ, เหฑีย เม่ย บัว หฒุ ไต่ เหว่ย หฒุ เฒี้ยว ฮนั้ง น้าย นอ หัด เยีย.”  ",
    "30": "โม​เซ แอ๋ง เฒาะ เต๋ย ออน เมี่ยน เญย โย่ว เหธา เยียม เหฒี่ย-ต้อง เญย ฑย้าม ฟุ อา​โลน เหธา นิ่น เญย ลุย-โหว. หย่า ฟุ อา​โลน เญย ตอน บัว เหธา นิ่น บัว เญย ลุย-โหว. ฮนั้ง หน่าย นิ่น เฒาะ อา​โลน เหธา นิ่น เญย ตอน บัว เหธา นิ่น บัว โหฒว ไซ เญย ลุย-โหว ฝูง ปุน เฒี้ยว. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "อี้ ฮนอย โหฒว เญย เซ หฒิว เฒี้ยว  บั๋ว เญย หว่า เหว่ย เถง เม่ย บัว ฟิ ฒุ์ย.  ",
    "23": "โม​เซ ฯฒฯ ไต๋ ต้าย แอ๋ง เฒาะ เต๋ย ปะกี ยู่ง เญย ฑย้าม กั๊วะ อา​โลน เญย บย่าว ปูง มน่อม เปี๊ยว เหธา บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย.  ",
    "31": "โม​เซ บั๋ว อา​โลน เหธา นิ่น เญย ตอน บัว, “เฒาะ อ๊อ เยียม วั้ว หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง โฒ้ว, หย่า เยียม วั้ว หญั่น, เหธา เจี๊ยน ฝ่ง ห่อ เหว่ย ออน โหฒว ไซ เมี่ยน วั้ว นอม ดาน เญย ฌั้ว ฮนั้ง เยีย พ้าย เหฒียง ก๊อง, ‘น้าย เซ อา​โลน เหธา นิ่น เญย ตอน บัว อ๋อย หฒุ หญั่น.’  ",
    "36": "อา​โลน เหธา นิ่น เญย ตอน บัว ฯฒฯ เอย เจี๊ยน เฒี้ยว หล่ง โม​เซ พ้าย เญย หว่า โหฒว เหฑ่ง. ",
    "4": "โม​เซ หฒิว เฒี้ยว  บั๋ว เญย หว่า โหฒว เหฑ่ง. หฒวัง เมี่ยน ฯฒฯ ต้าย กั๊บ ฒุ้น เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง. ",
    "27": "น้าย เต๋ย กะน้าย เหยียด ฒู้ง นิ่น เฮยี้ยด เจี๊ยน อา​โลน เหธา นิ่น เญย ตอน บัว เญย ปั์ว. นิ่น บัว ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย.  "
  },
  "18": {
    "22": "“‘ไม้ ตู๋ง เปว๋ย มจั่ง ตอน ต๋อง มเซียะ ตอน. เซ กั้ม เฑี้ย ไห่ เญย สี่. ",
    "10": "“‘ไม้ ตู๋ง เปว๋ย เม่ย เญย ฟุน, ไม้ กุ๊น ตอน เญย เซียะ ไฟ เซียะ เญย เซียะ. น้าย เซ ป่าย หฒุ เม่ย กั้น. ",
    "12": "“‘ไม้ ตู๋ง เปว๋ย เม่ย เญย โกว-หม่า ไฟ หมั่ว-หม่า. นิ่น เซ เหธา เม่ย เญย เตีย จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ. ",
    "7": "“‘ไม้ ตู๋ง เปว๋ย กั้น เญย มา. นิ่น โหฒว เม่ย เญย มา, ไม้ ตู๋ง เปว๋ย. ฮนั้ง น้าย ป่าย หฒุ เม่ย เญย เตีย. ",
    "16": "“‘ไม้ ตู๋ง เปว๋ย กั้น เญย มั์ว-ต่อย เญย เอ๊า. ฮนั้ง น้าย โหฒว ป่าย หฒุ เม่ย เญย ก๋อ ไฟ โย์ว. ",
    "29": "“‘หาย เต้า โหฒว น้าย เต๋ย หาย หญู่ง กั้ม เฑี้ย เญย สี่, วั้ว เต้า เยียม นิ่น เญย เมี่ยน บุด๋ง ฒู้ง หฒุ ไพ กวั่ง.  ",
    "21": "“‘ไม้ ตู๋ง เฒาะ เม่ย บัว เญย หาย เต้า ฝุเจว๊ย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน โม​เล้ก เฒี่ยน. น้าย เซ หมั่ง เผีย, ป่าย หฒุ เม่ย บัว เญย ทิน-ฮู่ง เญย บั๋ว. เยีย เซ เฒี้ยว.  ",
    "25": "เลี่ยม เต่ย-ปูง หย่า ม่าย หวุย. เยีย ฯฒฯ ตี่ง เต่ย-ปูง เญย ฒุ์ย. เต่ย-ปูง ฯฒฯ โล้ ธ้วด เยียม เจี๊ยน เญย แปะ ฝีง.  ",
    "5": "เหว่ย น้าย เม่ย บัว อ๋อย หฒุ หมวัง หลง เยีย เญย หลี่ง, กัน หลง เยีย เญย เล์ย. เมี่ยน เอย เจี๊ยน โหฒว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน. เยีย เซ เฒี้ยว.  ",
    "20": "“‘ไม้ ตู๋ง เปว๋ย เมี่ยน เญย เอ๊า. ฮนั้ง น้าย ฯฒฯ กั๊วะ หฒุ กั้น ม่าย หวุย. ",
    "26": "มป่า เม่ย บัว อ๋อย หฒุ เอย เหฑ่ง เยีย เญย หลี่ง เหธา เยีย เญย เล์ย. ไม้ กุ๊น ป๊วน-ฝีง เมี่ยน ไฟ เยียม เม่ย บัว กะญั์ว เญย กั้น ฝีง เมี่ยน, ไม้ ตู๋ง โหฒว น้าย เต๋ย หาย หญู่ง กั้ม เฑี้ย เญย สี่.  ",
    "9": "“‘ไม้ ตู๋ง เปว๋ย กั้น เญย ต่อ ไฟ หมั่ว, ไม้ กุ๊น เตีย เญย เซียะ ไฟ มา เญย เซียะ, จวั่ง เปย๊า ธ้วด เสย ไฟ เยียม กั้น นอม ต๋อง ธ้วด เสย เญย. ",
    "24": "“‘เม่ย บัว ไม้ ตู๋ง โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน กั้น ม่าย หวุย, เหว่ย หฒุ เยีย อ๋อย หฒุ่น ธ้วด เม่ย บัว เญย วั้ว ด่าง แหมง วั้ว เต๋ย ฝีงๆ เมี่ยน โหฒว น้าย เต๋ย สี่ ปุน กั้น ม่าย หวุย.  ",
    "28": "สี ก๊อง เม่ย บัว ปุน เต่ย-ปูง ม่าย หวุย, เต่ย-ปูง ฯฒฯ โล้ เม่ย บัว ธ้วด ฮนั้ง โล้ เยียม ด่าง เม่ย บัว วั้ว เต๋ย ฝีงๆ เมี่ยน นอ. ",
    "8": "“‘ไม้ ตู๋ง เปว๋ย เม่ย เญย เตีย เญย เอ๊า. ฮนั้ง น้าย ฯฒฯ ป่าย หฒุ เตีย. ",
    "18": "“‘เม่ย เญย เอ๊า หธ่อ เฒี่ยง เจี๊ยน เญย เฒี่ยง โห่, ไม้ ตู๋ง แอ๋ง หล่ง นิ่น เญย ต่อ ไฟ เฑี์ย โหฒว เอ๊า-แฑง-ปวัง หย่า เหธา นิ่น เปว๋ย. ",
    "15": "“‘ไม้ ตู๋ง เปว๋ย กั้น เญย บวั์ง. นิ่น โหฒว เม่ย เญย ตอน เญย เอ๊า. ไม้ ตู๋ง เปว๋ย นิ่น. ",
    "17": "“‘ไม้ ตู๋ง เปว๋ย หาย เต้า มเซียะ ตอน แอ๋ง เลี่ยม นิ่น เญย เซียะ เปว๋ย. หย่า ไม้ ตู๋ง เปว๋ย นิ่น เญย ตอน เญย เซียะ ไฟ เซียะ เญย เซียะ. นิ่น บัว เซ เหธา วั้ว เต้า มเซียะ ตอน จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ. ฮนั้ง น้าย โหฒว เซ โหฒว หว่าย สี่. ",
    "6": "“‘หาย เต้า ไม้ ตู๋ง มี่ง เหธา จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ นิด ต่อย. เยีย เซ เฒี้ยว.  ",
    "19": "“‘มเซียะ ตอน ซิน-เหยี่ยน, ม่าย หวุย เญย เฒี่ยง โห่, ไม้ ตู๋ง เปว๋ย. ",
    "13": "“‘ไม้ ตู๋ง เปว๋ย เม่ย เญย ต่อ เต้ย ไฟ เฑี์ย-หม่า. นิ่น เซ เหธา เม่ย เญย มา จวั่ง ฑย้าม-เฟย เญย เธียน-เธะ. ",
    "3": "เม่ย บัว ไม้ ตู๋ง โหฒว ฮนั้ง นิ่น บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว วั้ว นอ, ต้ง ฒิ่น ด่าง เม่ย บัว เยียม วั้ว นอม เต่ย-ปูง. หย่า ไม้ ตู๋ง โหฒว ฮนั้ง นิ่น บัว เยียม คา​นา​อัน เต่ย-ปูง โหฒว เญย, ต้ง เยีย อี้ หฒั่น ต้อ เจี๊ยน เม่ย บัว เถา เญย เต่ย-ปูง. วั้ว เต๋ย เมี่ยน โหฒว เญย, เม่ย บัว ไม้ ตู๋ง หฒวด เจี๊ยน โหฒว.  ",
    "11": "“‘ไม้ ตู๋ง เปว๋ย เตีย เญย เอ๊า เญย เซียะ, เซ จวั่ง เตีย ไม้ จวั่ง มา เญย เซียะ. นิ่น โหฒว เม่ย เญย ต่อ ไฟ หมั่ว. ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "14": "“‘ไม้ ตู๋ง เปว๋ย เม่ย แป๊ะ-เตี๋ย เญย เอ๊า ไฟ โย์ว-เตี๋ย เญย เอ๊า เหว่ย หฒุ นิ่น บัว โหฒว เม่ย เญย จั้ว เหธา เม่ย เญย เฑี์ย-หม่า. ",
    "30": "อ๋อย หฒุ เอย เจี๊ยน เยีย พ้าย เญย หว่า โหฒว หย่า ไม้ ตู๋ง หฒวด เยียม ด่าง เม่ย บัว วั้ว เต๋ย กั้ม เฑี้ย ไห่ เญย เล์ย. หย่า ไม้ ตู๋ง ปุน กั้น หลาย น้าย เต๋ย สี่ ม่าย หวุย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "“‘ไม้ ตู๋ง เหฮยียน แซง-คู้, ปุน กั้น ม่าย หวุย. มเซียะ ตอน หย่า ไม้ ตู๋ง ต้อ กั้น ปุน แซง-คู้ แซง. น้าย เซ โหฒว ไม้ หลวน ห่อง เญย สี่. ",
    "4": "เม่ย บัว อ๋อย หฒุ กัน เยีย เญย เล์ย, หมวัง หลง เยีย เญย หลี่ง หย่า เอย เจี๊ยน โหฒว. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.  ",
    "27": "เยียม วั้ว นอม เต่ย-ปูง ด่าง เม่ย บัว วั้ว เต๋ย เมี่ยน โหฒว น้าย เต๋ย สี่, เต่ย-ปูง ฯฒฯ ม่าย หวุย.  "
  },
  "15": {
    "22": "หาย เต้า มัวะ หฒุ นิ่น เฒว์ย เญย กะน้าย, วั้ว เต้า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง.  ",
    "10": "หาย เต้า มัวะ หฒุ น้าย เต๋ย เก้ เจี๋ย เฒว์ย เจี๋ย เญย กะน้าย, วั้ว เต้า ม่าย หวุย เถา หฮมวัง. หาย เต้า เถง เฒาะ น้าย เต๋ย เฒว์ย เจี๋ย เญย กะน้าย อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง. ",
    "12": "“‘หาย เต้า เมี่ยน ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด แอ๋ง มัวะ หฒุ เนีย-มอ, อ๋อย หฒุ เบ๊าะ เนีย-มอ กวั่ง. สี ก๊อง มัวะ หฒุ หล่ง เดี๋ยง โหฒว ต้าย เญย จา-สี่, อ๋อย หฒุ หล่ง ววม หฑาว. ",
    "7": "“‘หาย เต้า มัวะ ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด เญย มจั่ง ตอน อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง. ",
    "16": "“‘หาย เต้า มจั่ง ตอน ม่าย ไจ๋-หน่ง ธ้วด, วั้ว เต้า อ๋อย หฒุ หล่ง ววม หฑาว เหฑ่ง เฒี่ยง ซิน. นิ่น หย่า ม่าย หวุย เถา หฮมวัง.  ",
    "29": "เถา ตะเป๊ด ฮนอย นิ่น อ๋อย หฒุ ต้อ อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, จิว ปุน ไซ เมี่ยน.  ",
    "21": "หาย เต้า มัวะ หฒุ นิ่น เญย โหธว, วั้ว เต้า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง.  ",
    "25": "“‘หาย เต้า มเซียะ ตอน ม่าย ฑย้าม ธ้วด ธั้ม-ฮนอย, ไม้ ต๋อย ซิน-เหยี่ยน เญย เฒี่ยง โห่, ไฟ เก้า เล่า ซิน-เหยี่ยน เญย เฒี่ยง โห่, ตะฟ่าน หธ่อ ม่าย ฑย้าม ธ้วด เญย ฮนอย-เหญียะ ม่าย หวุย, ฮนั้ง ซิน-เหยี่ยน เญย เฒี่ยง โห่ วั้ว นอ.  ",
    "5": "หาย เต้า มัวะ หฒุ นิ่น เญย โหธว, วั้ว เต้า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง.  ",
    "20": "“‘นิ่น ม่าย ซิน-เหยี่ยน เญย เฒี่ยง โห่ เปว๋ย หาย นอม ต๋อง, วั้ว นอม ต๋อง ม่าย หวุย. นิ่น เฒว์ย หาย หญู่ง กะน้าย, วั้ว หญู่ง กะน้าย ฯฒฯ ม่าย หวุย.  ",
    "26": "ม่าย ฑย้าม ธ้วด เญย เฒี่ยง โห่, นิ่น เปว๋ย เญย หาย ฒูง โหธว ไฟ เฒว์ย เญย หาย หญู่ง กะน้าย ฯฒฯ ม่าย หวุย, ฮนั้ง ซิน-เหยี่ยน เญย เฒี่ยง โห่ ม่าย หวุย วั้ว นอ.  ",
    "9": "“‘ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด เญย เมี่ยน เฒว์ย เจี๋ย เญย ม์า-ออน ไฟ หาย หญู่ง กะน้าย, วั้ว หญู่ง ฯฒฯ ม่าย หวุย.  ",
    "24": "“‘สี ก๊อง หาย เต้า มจั่ง ตอน เหธา ม่าย ซิน-เหยี่ยน เญย มเซียะ ตอน นิด ต่อย, มจั่ง ตอน ฯฒฯ หฒุ มเซียะ ตอน เญย หวุย กั๊วะ นิ่น, นิ่น ฯฒฯ ม่าย หวุย เสี่ย ฮนอย. นิ่น เปว๋ย เญย หาย ฒูง โหธว หย่า ม่าย หวุย. ",
    "28": "“‘มป่า สี ก๊อง นิ่น ธ้วด เญย ฑย้าม ตี้ง เหฑ่ง, อ๋อย หฒุ แอ๋ง ฒั้ว เสี่ย ฮนอย. ฆะฮ้า นิ่น ไม้ ม่าย หวุย.  ",
    "8": "“‘หาย เต้า ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด เญย เมี่ยน ทุ้ย ววม-ฑุ่ย แน้ด หฒุ เมี่ยน, วั้ว เต้า เมี่ยน อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง. ",
    "18": "มจั่ง มเซียะ เหธา ลิ์ว ต่อย หย่า ม่าย ไจ๋-หน่ง ธ้วด, อี เต้า ฒู้ง อ๋อย หฒุ หล่ง ววม หฑาว ซิน หย่า ม่าย หวุย เถา หฮมวัง. ",
    "15": "ไซ เมี่ยน ฯฒฯ เถง นิ่น เหฒี่ย. นิ่น หล่ง นอม เหฒี่ย ฟิ ฒุ์ย, แอ๋ง หล่ง นอม ปั๊ว เหฒี่ย. นิ่น ฮนั้ง น้าย นอ เยียม เฒี้ยว  เญย หฑะเฮมียน เถง ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด วั้ว ล่าน เมี่ยน ฟิ ฒุ์ย. ",
    "17": "ลุย-โหว ไฟ หาย หญู่ง หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย ม่าย ไจ๋-หน่ง กั๊วะ หฒุ, อ๋อย หฒุ หล่ง ววม หฑาว หย่า ม่าย หวุย เถา หฮมวัง.  ",
    "6": "หาย เต้า เฒว์ย หฒุ นิ่น เฒว์ย เจี๋ย เญย กะน้าย, วั้ว เต้า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง. ",
    "19": "“‘มเซียะ ตอน หฮลาๆ ม่าย ซิน-เหยี่ยน เญย เฒี่ยง โห่, นิ่น ม่าย หวุย เสี่ย ฮนอย. หาย เต้า มัวะ หฒุ นิ่น, วั้ว เต้า ฯฒฯ ม่าย หวุย เถา หฮมวัง. ",
    "13": "“‘ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด เญย เมี่ยน หลง มี่ง, หธ่อ อ๋อย หฒุ ฒั้ว เสี่ย ฮนอย หธีง ตุ๊ สา หวุย. นิ่น อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม-ต้าย หฑาว ซิน, นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "3": "ไม้ กุ๊น น้าย เต๋ย กะน้าย ธ้วด ไฟ แฒะ เจี๊ยน กะญั์ว, หธ่อ ปุน วั้ว ล่าน เมี่ยน ม่าย หวุย. น้าย เซ ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด ปุน เมี่ยน ม่าย หวุย เญย เล์ย. ",
    "32": "น้าย เต๋ย เล์ย เซ เหว่ย มจั่ง ตอน ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ไฟ ไจ๋-หน่ง ธ้วด ฯฒฯ ปุน นิ่น ม่าย หวุย,  ",
    "11": "“‘หาย เต้า เมี่ยน ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด หย่า ไม้ หล่ง ววม หฑาว ปั์ว ด่าง, นิ่น มัวะ หฒุ หาย เต้า, วั้ว เต้า อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, หย่า ม่าย หวุย เถา หฮมวัง. ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘หาย เต้า มจั่ง ตอน ลั่ม เบว์ย ต๋อง ธ้วด ไม้ หอบ หฒุ ธ้วด เญย กะน้าย, วั้ว เต๋ย กะน้าย ม่าย หวุย.  ",
    "33": "หย่า เหว่ย มเซียะ ตอน ม่าย ซิน-เหยี่ยน เญย เฒี่ยง โห่ ฯฒฯ ม่าย หวุย, หย่า เหว่ย มจั่ง ตอน ไฟ มเซียะ ตอน ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด, หย่า เหว่ย มจั่ง ตอน เหธา ม่าย หวุย เญย มเซียะ ตอน นิด ต่อย. ",
    "14": "เถา ตะเป๊ด ฮนอย อ๋อย หฒุ ต้อ อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน, เยียม เฒี้ยว เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง จิว ปุน ไซ เมี่ยน.  ",
    "30": "ไซ เมี่ยน ฯฒฯ หล่ง นอม เหฒี่ย เหว่ย ฟิ ฒุ์ย, หล่ง นอม ปั๊ว เหฒี่ย. นิ่น ฮนั้ง น้าย นอ เถง ม่าย ฑย้าม ธ้วด วั้ว เต้า มเซียะ ตอน ฟิ ฒุ์ย. ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "23": "ไม้ กุ๊น นิ่น เฒว์ย โหธว ไฟ หาย หญู่ง กะน้าย, หาย เต้า มัวะ หฒุ ฯฒฯ ม่าย หวุย เถา หฮมวัง. ",
    "31": "“‘เม่ย บัว อ๋อย หฒุ ฮนั้ง น้าย ปุน อิ​สะ​ลา​เอน เมี่ยน ซิ้ม ฆอย นิ่น บัว เญย หวุย. เหฑีย นิ่น บัว ต้อ หวุย ต้าย กั๊วะ หฒุ เยีย เญย ด๊บ-ลิ่ว, ต้ง เยียม นิ่น บัว บุด๋ง เญย ต๋อง. นิ่น บัว ฯฒฯ หลาย นิ่น บัว กั้น เญย หวุย หฒุ ไต่.’” ",
    "4": "“‘หาย เต้า มจั่ง ตอน ลั่ม เบว์ย ต๋อง ม่าย กะน้าย ธ้วด แอ๋ง เปว๋ย หาย ฒูง โหธว, วั้ว ฒูง โหธว ฯฒฯ ม่าย หวุย. เฒว์ย หาย นอม กะน้าย, วั้ว นอม กะน้าย หย่า ม่าย หวุย.  ",
    "27": "หาย เต้า มัวะ หฒุ วั้ว เต๋ย กะน้าย ฯฒฯ ม่าย หวุย. อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว, หล่ง ววม หฑาว ซิน หย่า ม่าย หวุย เถา หฮมวัง. "
  },
  "17": {
    "10": "“‘ตะฟ่าน หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไฟ เยียม นิ่น บัว กะญั์ว เญย กั้น ฝีง เมี่ยน หญั่น หาย หญู่ง ฑย้าม, เยีย ฯฒฯ ไม้ หมั่ง วั้ว เต้า เมี่ยน อ๊ะ, หย่า ปุน นิ่น เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.  ",
    "6": "ไซ เมี่ยน ฯฒฯ เฒาะ วั้ว เต้า แซง-คู้ เญย ฑย้าม ฟุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, เฒี้ยว  เญย เหฒี่ย-ต้อง กะเฮลน. นิ่น แอ๋ง เฒาะ เฮมย ปั๊ว, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว.  ",
    "2": "“อ๋อย หฒุ บั๋ว อา​โลน เหธา นิ่น เญย ตอน เหธา อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘เฒี้ยว  ฮนั้ง น้าย นอ พ้าย เม่ย บัว.  ",
    "7": "เยียม น้าย มี่ง อิ​สะ​ลา​เอน เมี่ยน ไม้ ตู๋ง ไต๋ แซง-คู้ เหฒี่ย ปุน ยู่ง เมี้ยน ฮนั้ง ม่าย เฮยี่ย เฮญี้ยว เญย เมี่ยน นอ. น้าย เซ นิ่น บัว ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.’ ",
    "16": "มป่า สี ก๊อง นิ่น ไม้ โหฑ ลุย-โหว, ไม้ หฑาว ซิน, นิ่น อ๋อย หฒุ ดาม กั้น เญย ฒุ์ย อ๊ะ.’” ",
    "9": "หย่า ไม้ ต้อ เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เหฒี่ย ปุน เฒี้ยว,  อ๋อย หฒุ ปุน วั้ว เต้า เมี่ยน เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง. ",
    "5": "ฮนั้ง น้าย โหฒว เซ เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน ต้อ ต้ง นิ่น บัว เยียม วั้ว น่า ไต๋ เญย แซง-คู้ ต้าย ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว.  อ๋อย หฒุ ต้อ ต้าย ปุน เฒี้ยว, เซ อ๋อย หฒุ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง จิว ปุน ไซ เมี่ยน ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "14": "เหว่ย หฒุ หญู่งๆ นั่ง เญย กะน้าย เญย แหม่ง เซ เยียม นิ่น เญย ฑย้าม. เหว่ย น้าย เยีย หธีง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “ไม้ ตู๋ง หญั่น หาย หญู่ง กะน้าย เญย ฑย้าม, เหว่ย หฒุ หญู่งๆ กะน้าย เญย แหม่ง เซ เยียม นิ่น เญย ฑย้าม. หาย เต้า หญั่น, ฒู้ง อ๋อย หฒุ ไพ กวั่ง.” ",
    "3": "หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไต๋ ง่ง, ปะกี ยู่ง ตอน ไฟ ยู่ง, ไม้ กุ๊น เยียม ด๊บ-ลิ่ว เธี้ยง กะญั์ว ไต๋ ไฟ เยียม กะเหญี่ย,  ",
    "12": "เหว่ย น้าย เยีย ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, “เม่ย บัว หาย เต้า ไม้ ตู๋ง หญั่น ฑย้าม. เยียม เม่ย บัว กะญั์ว เญย กั้น ฝีง เมี่ยน หย่า ไม้ ตู๋ง หญั่น ฑย้าม.” ",
    "8": "“อ๋อย หฒุ บั๋ว นิ่น บัว, ‘หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไฟ เยียม นิ่น บัว กะญั์ว เญย กั้น ฝีง เมี่ยน ฝ่ง ห่อ กะน้าย เหว่ย ปั๊ว เหฒี่ย ไฟ เหฒี่ย เหว่ย หาย หญู่ง,  ",
    "15": "“‘ไม้ กุ๊น ป๊วน-ฝีง เมี่ยน ไฟ กั้น ฝีง เมี่ยน, สี ก๊อง หญั่น นิ่น กั้น ไต่ เญย แซง-คู้ อ๊อ ไฟ หฒุ เฮยี่ย กะน้าย หงาด ต้าย เญย อ๊อ, อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, นิ่น หย่า ม่าย หวุย เถา หฮมวัง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "4": "สี ก๊อง ไม้ ต้อ เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, เฒี้ยว เญย ด๊บ-ลิ่ว หฑะเฮมียน, ฝ่ง ห่อ ปุน เฒี้ยว, อ๋อย หฒุ ตี่ง วั้ว เต้า เมี่ยน เญย ฒุ์ย เหว่ย หฒุ นิ่น ปุน ฑย้าม เหลี่ยว ธ้วด. หลาย ปุน ฑย้าม เหลี่ยว ธ้วด, อ๋อย หฒุ ปุน วั้ว เต้า เมี่ยน เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.  ",
    "11": "เหว่ย หฒุ นั่ง เญย กะน้าย เญย แหม่ง เซ เยียม ฑย้าม. เยีย ปุน ฑย้าม เม่ย บัว เหว่ย เยียม เหฒี่ย-ต้อง ฟิ เม่ย บัว เญย ฒุ์ย. เหว่ย หฒุ แหม่ง เยียม ฑย้าม, ฑย้าม หธีง ต้าย ไฮ่ ฟิ ฒุ์ย.   ",
    "13": "“‘หาย เต้า อิ​สะ​ลา​เอน เมี่ยน ไฟ เยียม เม่ย บัว กะญั์ว เญย กั้น ฝีง เมี่ยน, ป๊วน ไม้ ม่าย หวุย, ไฮ่ หญั่น ตุ๊ เญย แซง-คู้ อ๊อ ไฟ เหนาะ, อ๋อย หฒุ ปุน อ๊อ เญย ฑย้าม ธ้วด เหฑ่ง แอ๋ง หล่ง เนีย ปย๊บ เจี๊ยน,  "
  },
  "6": {
    "22": "หล่ง โย่ว ออน อา​โลน เญย หาย เต้า เฒ้ย-ฟุน หฑิบ เจี๊ยน โหฒว ไซ เมี่ยน, อ๋อย หฒุ เฒาะ น้าย เต๋ย ฝ่ง ห่อ เญย ล่าง หฒิ เหยียด ฒู้ง ปั๊ว เหฑ่ง เหฒี่ย ปุน เฒี้ยว. น้าย เซ เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "10": "ไซ เมี่ยน อ๋อย หฒุ ฒุ ล่าม่า เดีย เญย ลุย-ด๊าว เหธา ล่าม่า เดีย เญย โหว, เฒาะ เยียม เหฒี่ย-ต้อง ปั๊ว ลิ์ว เหฒี่ย เญย กะน้าย เญย ซ้าย, อัน เจี๊ยน เหฒี่ย-ต้อง กะเฮลน.  ",
    "12": "เยียม เหฒี่ย-ต้อง เญย โต์ว อ๋อย หฒุ หฒั่นๆ เหฒียะ เจี๊ยน, ไม้ ตู๋ง ปุน ไต่. ไซ เมี่ยน ดอมๆ อ๋อย หฒุ จา ฒ่าง แอ๋ง เฒาะ ปั๊ว เหฒี่ย เญย กะน้าย เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย อัน โต์ว กู้ หงว่าย. แอ๋ง เฒาะ เหฒี่ย เหว่ย จิว ทง เญย แซง-คู้ เฮมย จา กู้ หงว่าย.  ",
    "7": "ไซ เมี่ยน ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน เถง นิ่น ฟิ ฒุ์ย. ฮนั้ง หน่าย, ไม้ กุ๊น นิ่น โหฒว หาย หญู่ง ต่อง ฒุ์ย, นิ่น ตุ๊ กวั่ง หมี่ อ๊ะ.” ",
    "16": "เหฒ่ง เหฌี่ย เญย ป่วน, อา​โลน เหธา นิ่น เญย ตอน บัว หญั่น. ไม้ ตู๋ง อัน ปี๊ง. หย่า อ๋อย หฒุ เยียม นอม ธีง-เหฑ่ง เญย ต๋อง, เซ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย หลาด กะญั์ว แหมง หญั่น.  ",
    "29": "ตะฟ่าน ไซ เมี่ยน เญย ฮมวั้ง ต่อย, มจั่ง ตอน วั้ว เต๋ย, หญั่น ตุ๊ เญย. เซ ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.  ",
    "21": "เฒาะ กะลั้น โย่ว โต๋ เจี๊ยน บ๊วน, โช้ว หลง, อัน แธง น้าด. แอ๋ง แมะ ต้าย ฝ่ง ห่อ โหฒว เหฒี่ย เญย ล่าง หฒิ, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "25": "“อ๋อย หฒุ บั๋ว อา​โลน เหธา นิ่น เญย ตอน บัว, ‘เหฒี่ย ฟิ ฒุ์ย เญย เล์ย-เหญ่ย เซ ฮนั้ง น้าย. เหฒี่ย ฟิ ฒุ์ย เญย แซง-คู้ อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน ไต๋, เซ เยียม ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้ เญย ต๋อง ไต๋. น้าย เซ เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.  ",
    "5": "ไฟ นิ่น เหว่ย หาย หญู่ง กะน้าย โด๊ว เหฒียว จ๊า เญย. ต้อ กะน้าย มี่ง เหฒี่ย เหว่ย โหฒว ต่อง ฒุ์ย วั้ว ฮนอย, นิ่น อ๋อย หฒุ ถุย เหฑ่ง แอ๋ง ปุ้ย ปยา โก๊ว เญย เหยียด โก๊ว ปุน วั้ว เต๋ย กะน้าย เญย เฒี้ยว.  ",
    "20": "“น้าย เซ หล่ง โย่ว ออน อา​โลน เหธา นิ่น เญย ตอน บัว โหฒว ไซ เมี่ยน วั้ว ฮนอย อ๋อย หฒุ ฝ่ง ห่อ ปุน เฒี้ยว.  อ๋อย หฒุ ต้อ อี เมาะ บ๊วน-หม่วน เว่ย ฮนอยๆ เหฒี่ย เญย ล่าง หฒิ. ลู่ง ดอม ฝ่ง ห่อ เหยียด ป่วน, ลู่ง หฮมวัง เหยียด ป่วน.  ",
    "26": "ปุน เถง เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า ไซ เมี่ยน หญั่น น้าย เต้า แซง-คู้. หย่า อ๋อย หฒุ เยียม ธีง-เหฑ่ง เญย ต๋อง, เซ เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย หลาด กะญั์ว แหมง หญั่น.  ",
    "9": "“อ๋อย หฒุ ฮนั้ง น้าย นอ พ้าย อา​โลน เหธา นิ่น เญย ตอน บัว, ‘ปั๊ว เหฒี่ย เญย เล์ย-เหญ่ย เซ ฮนั้ง น้าย. ปั๊ว เหฒี่ย เญย กะน้าย อ๋อย หฒุ เยียม เหฒี่ย-ต้อง กู้ หงว่าย เฒี่ยง ม์วน ปั๊ว เถา ลู่ง ฌัง. เหฒี่ย-ต้อง เญย โต์ว หย่า อ๋อย หฒุ หฒั่นๆ เหฒียะ เจี๊ยน.  ",
    "24": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "28": "โฒ้ว น้าย เต๋ย อ๊อ เญย เนีย-มอ อ๋อย หฒุ เบ๊าะ ฮู้. มป่า สี ก๊อง หล่ง ต้ง ซิ แธง โฒ้ว นอ, อ๋อย หฒุ ฑ้าด, แอ๋ง หล่ง ววม หฑาว.  ",
    "8": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "18": "อา​โลน เญย เฒ้ย-ฟุน, โม์ว เต้า มจั่ง ตอน, หญั่น ตุ๊ เญย. น้าย เซ หล่ง โต์ว ปั๊ว ฝ่ง ห่อ ปุน เฒี้ยว, ต่อย เจี๋ย ต่อย เหยียด ลิ์ว ตุ๊ เญย ป่วน. หาย เต้า มัวะ หฒุ น้าย เต๋ย กะน้าย ฯฒฯ ธีง-เหฑ่ง.’” ",
    "15": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ เหยียด เญา บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว, เหธา เฮยี้ยด เจี๊ยน ล่าง หฒิ เญย เหยียด ฒู้ง ฮูง, อัน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว เหฒี่ย เหว่ย ปุน เฒี้ยว  จั๋ง ฝ่ง ห่อ เญย เมี่ยน, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว.  ",
    "17": "ไม้ ตู๋ง อัน ปี๊ง ฒิ. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เยีย เญย กะน้าย, ต้ง เยีย จิว ปุน ไซ เมี่ยน เป๋น นิ่น บัว เญย ป่วน. เซ ธีง-เหฑ่ง เจี๋ย เญย, ฮนั้ง เหฒี่ย ฟิ ฒุ์ย เหธา โหฒว ต่อง ฒุ์ย เหฒี่ย เญย กะน้าย ธีง-เหฑ่ง.  ",
    "6": "นิ่น อ๋อย หฒุ เหว่ย นิ่น โหฒว ต่อง เญย ฒุ์ย ต้อ เต้า ไม้ หว่าย ฝัง เญย ปะกี ยู่ง โก๊ว เถา ไซ เมี่ยน วั้ว ปุน เฒี้ยว. เม่ย กั้น อ๋อย หฒุ ฝุน ปะกี ยู่ง เญย จ๋า-ฒิ่น ผุย หอบ เหว่ย โหฒว ต่อง ฒุ์ย เหฒี่ย เญย กะน้าย.  ",
    "19": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "13": "เหฒี่ย-ต้อง เญย โต์ว อ๋อย หฒุ หฒั่นๆ เหฒียะ เจี๊ยน. ธิน-หม่าน ไม้ ตู๋ง ปุน ไต่. ",
    "3": "ไฟ หฒวด ตุ๊ กะน้าย หย่า ไม้ เหญี่ยม, ไฟ ก๊อง จ๊า หว่า โด๊ว เหฒียว, ไฟ โหฒว หาย หญู่ง เมี่ยน ไฮ่ โหฒว ต่อง เญย ฒุ์ย,  ",
    "11": "ฆะฮ้า อ๋อย หฒุ เหยี่ยน ฆอย ลุย-โหว แอ๋ง ฒุ กั้น เต๋ย, ฯฒฯ ต้อ ซ้าย ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง เถา นอม ไม้ ม่าย หวุย เญย ต๋อง.  ",
    "2": "“สี ก๊อง ม่าย เมี่ยน ป์าม ฒุ์ย, ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว,    เซ นิ่น ดั๊ว จวั่ง ล์าง เญย ก๋อ-โย์ว เยียม เมี่ยน เญย ตี่ง-ฒิ่น, ไฟ เมี่ยน จุ๋ย ปุน นิ่น เซียว เญย กะน้าย, ไฟ นิ่น หนิ่ม เมี่ยน เญย กะน้าย, ไฟ โหฒว ปุน เมี่ยน หฒุ เควย,   ",
    "14": "“‘ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ เญย เล์ย-เหญ่ย เซ ฮนั้ง น้าย. อา​โลน เญย ตอน บัว อ๋อย หฒุ เยียม เหฒี่ย-ต้อง หฑะเฮมียน เฒาะ ฝ่ง ห่อ เญย ล่าง หฒิ เหฒี่ย ปุน เฒี้ยว.    ",
    "30": "มป่า สี ก๊อง ไซ เมี่ยน ต้อ หาย เต้า เหฒี่ย ฟิ ฒุ์ย เญย แซง-คู้ ฑย้าม เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว, เยียม ธีง-เหฑ่ง วั้ว ฉง ฟิ ฒุ์ย, ไม้ ตู๋ง หญั่น วั้ว เต้า แซง-คู้ เญย อ๊อ. อ๋อย หฒุ ปั๊ว เหฑ่ง. ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "23": "ตะฟ่าน ไซ เมี่ยน ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, หฑุ่นๆ อ๋อย หฒุ ปั๊ว เหฑ่ง. ไม้ ตู๋ง หญั่น.” ",
    "4": "วั้ว เต้า ฯฒฯ โหฒว ต่อง, ม่าย ฒุ์ย อ๊ะ. นิ่น อ๋อย หฒุ ถุย หฑวน นิ่น หนิ่ม เญย, ไฟ ปุน เมี่ยน หฒุ เควย เญย, ไฟ เมี่ยน จุ๋ย ปุน นิ่น เญย กะน้าย, ไฟ หฒวด ต้าย เญย กะน้าย,  ",
    "27": "ตะฟ่าน หาย หญู่ง มัวะ หฒุ น้าย เต๋ย อ๊อ, วั้ว หญู่ง ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. สี ก๊อง วั้ว เต้า แซง-คู้ เญย ฑย้าม กั๊วะ หฒุ ลุย, อ๋อย หฒุ เยียม นอม ธีง-เหฑ่ง เญย ต๋อง โหฑ เหฑ่ง.  "
  },
  "19": {
    "22": "ไซ เมี่ยน ฯฒฯ หล่ง วั้ว เต้า ปะกี ยู่ง โก๊ว เยียม เฒี้ยว เญย หฑะเฮมียน เหฒี่ย เถง นิ่น ฟิ นิ่น โหฒว ต่อง เญย ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ. ",
    "10": "ไม้ ตู๋ง แก๊ะ เหฑ่ง เยียม อะหงุ่น หฮวีง เญย เปี๊ยว. หย่า ไม้ ตู๋ง เฑ์า อะหงุ่น เปี๊ยว-ด๊อด. อ๋อย หฒุ เลี่ยว ปุน เมี่ยน จ่ม เมี่ยน แอ๋ง เหธา เม่ย บัว เยียม เญย กั้น ฝีง เมี่ยน. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "12": "“‘ไม้ ตู๋ง เฒี้ยง เจี๊ยน เยีย เญย บั๋ว แล์ง หว่า มป่า จ๊า เญย, ฯฒฯ ป่าย หฒุ เม่ย เญย ทิน-ฮู่ง เญย บั๋ว. เยีย เซ เฒี้ยว.  ",
    "7": "เถา ตะฟาม ฮนอย หธ่อ แอ๋ง หญั่น, น้าย เต๋ย กะน้าย ม่าย หวุย อ๊ะ. เฒี้ยว หย่า ไม้ ฒิบ น้าย เต๋ย ฝ่ง ห่อ เญย กะน้าย.  ",
    "16": "“‘ไม้ ตู๋ง เยียม เม่ย เญย เมี่ยน บุด๋ง เจี๋ย น้าย เจี๋ย วั้ว ก๊อง หว่า-ฮู้. “‘หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ห่อย เมี่ยน เญย แหม่ง. เยีย เซ เฒี้ยว.  ",
    "29": "“‘ไม้ ตู๋ง ป่าย เม่ย บัว เญย เซียะ, อ๊าบ โหฒว หม่าย ป๊วน-ซิน เญย เมี่ยน. เหฑีย เฒี่ยง นอม เต่ย-ปูง เญย เมี่ยน ไฮ่ เป๋น หม่าย ป๊วน-ซิน เญย เจ๊า. เต่ย-ปูง ฯฒฯ ม่าย หว่าย สี่ ปวั๊ง เหฑ่ง. ",
    "21": "มป่า วั้ว เต้า มจั่ง ตอน อ๋อย หฒุ ต้อ เต้า ปะกี ยู่ง โก๊ว เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เหว่ย โหฒว ต่อง เญย ฒุ์ย เหฒี่ย ปุน เฒี้ยว.   ",
    "25": "มป่า ตะฮม์ หฮญัง เม่ย บัว หญั่น น้าย เต๋ย เดี๋ยง เญย เปี๊ยว ตุ๊ อ๊ะ. ฮนั้ง น้าย โหฒว, เดี๋ยง ฯฒฯ เฒี่ยง เปี๊ยว ธั้ม เจี๊ยน ฝาว. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "5": "“‘เม่ย บัว ฝ่ง ห่อ เหฒี่ย เหว่ย จิว ทง เญย กะน้าย ปุน เฒี้ยว เญย เฒี่ยง โห่, อ๋อย หฒุ โหฒว หอบ เหว่ย ปุน เฒี้ยว  อะเฮน้ย ฒิบ.  ",
    "20": "“‘สี ก๊อง ม่าย เต้า มจั่ง ตอน เปว๋ย เต้า โน่ว เป์ย, วั้ว เต้า โน่ว เป์ย หย่า ม่าย เมี่ยน ก๊อง เฒี่ยง นิ่น หมี่ อ๊ะ, มป่า ไม้ แก้ง ตุ๊ หฒัวะ, ไม้ แก้ง ตุ๊ ปู๋ง ฆอย, อ๋อย หฒุ ฒ่า หมั่ง นิ่น บัว เญย สี่. หย่า ไม้ ตู๋ง ไต๋ นิ่น บัว, เหว่ย หฒุ วั้ว เต้า โน่ว เป์ย ไม้ แก้ง ตุ๊ ปู๋ง ฆอย.  ",
    "26": "“‘ไม้ ตู๋ง หญั่น หธ่อ ม่าย ฑย้าม เยียม เจี๊ยน เญย อ๊อ. “‘ไม้ ตู๋ง โบ๊ว กว๋า ไฟ โหฒว หาย หญู่ง เมี้ยน. ",
    "9": "“‘เม่ย บัว ก๊าด เบย้า, ไม้ ตู๋ง ก๊าด เถา จ่ม เด่ย-เฮลน, หย่า ไม้ ตู๋ง เฑ์า เบย้า ด๊อด.   ",
    "24": "ตะเฝย หฮญัง เฒี่ยง เญย เปี๊ยว เหยียด ฒู้ง เซ ธีง-เหฑ่ง เญย, อ๋อย หฒุ ฝ่ง ห่อ เหว่ย เธง เฒี้ยว.   ",
    "28": "เมี่ยน ไต่ หย่า ไม้ ตู๋ง เหว่ย นิ่น บัว ก๊าด กั้น เญย ซิน ไฟ เฑี้ยบ เปี้ยง. เยีย เซ เฒี้ยว. ",
    "8": "หาย เต้า หญั่น น้าย เต๋ย เหฒี่ย เญย กะน้าย ฒู้ง อ๋อย หฒุ ดาม นิ่น กั้น เญย ฒุ์ย, เหว่ย หฒุ นิ่น โหฒว ปุน เฒี้ยว เญย ธีง-เหฑ่ง กะน้าย ม่าย หวุย. วั้ว เต้า เยียม นิ่น เญย เมี่ยน บุด๋ง อ๋อย หฒุ ไพ กวั่ง. ",
    "18": "“‘ไม้ ตู๋ง จ๊าว เซี่ยว ไฟ หนิบ วิน กั้น เญย ก๋อ-โย์ว, ฒู้ง อ๋อย หฒุ ฮนั้ม เมี่ยน ฮนั้ง ฮนั้ม กั้น นอ. เยีย เซ เฒี้ยว.  ",
    "15": "“‘อ๋อย หฒุ แป้ง ฟิม เญย เซี้ยม ฒุ์ย เบ่น สี่. หย่า ไม้ ตู๋ง ขูง โป่ว เมี่ยน จ่ม เมี่ยน ไฟ ขูง เถง เมี่ยน ม่าย เมี่ยน. อ๋อย หฒุ แป้ง ฟิม เญย เซี้ยม เมี่ยน. ",
    "17": "“‘ไม้ ตู๋ง เยียม เฮญี้ยว ฑอง เม่ย เญย ก๋อ-โย์ว. ฒู้ง อ๋อย หฒุ มี่ง ขวิน นิ่น เหว่ย ปุน กั้น ไม้ หฒุ เหธา นิ่น ดาม ฒุ์ย. ",
    "6": "เหฒี่ย เญย กะน้าย อ๋อย หฒุ เยียม เหฒี่ย วั้ว ฮนอย หญั่น, ไฟ ตะเหญ่ย ฮนอย. เถา ตะฟาม ฮนอย ม่าย เหฒ่ง เญย นอ, อ๋อย หฒุ ปั๊ว กวั่ง.  ",
    "19": "“‘เม่ย บัว อ๋อย หฒุ เอย เหฑ่ง เยีย เญย หลี่ง. “‘ไม้ ตู๋ง ปุน เม่ย เญย เหยียด หญู่ง แซง-คู้ หฒอบ ตะเหญ่ย หญู่ง เญย ป๊วน. “‘ไม้ ตู๋ง หล่ง อี หญู่ง ญิม จวั่ง ฑง เด่ย หฒวัง. “‘ไม้ ตู๋ง ฒุ หล่ง อี หญู่ง สุย หฒอบ เจี๊ยน โหฒว ต้าย เญย ลุย-โหว. ",
    "13": "“‘ไม้ ตู๋ง เควย เมี่ยน ไฟ ธ้าง เมี่ยน เญย กะน้าย. “‘ไม้ ตู๋ง เลี่ยว ธี้ง ต้าย โหฒว กง เญย เมี่ยน เญย กง-ฒิ่น เจี๋ย ม์วน. ",
    "3": "“‘เม่ย บัว เก๊าะ-เมี่ยน อ๋อย หฒุ ถง หนิ่ม กั้น เญย เตี๋ย หม่า. หย่า อ๋อย หฒุ กัน หลง เยีย เญย นอมๆ ตี้ง กง ฮนอย. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "32": "“‘เยียม เมี่ยน โก๋ เมี่ยน เญย หฑะเฮมียน อ๋อย หฒุ โซ้ว เจี์ย ซิน. อ๋อย หฒุ ท่าย หฮญัง-เจ๊ย ฮลัง เญย เมี่ยน, หย่า อ๋อย หฒุ กั้ม เหฑีย เม่ย บัว เญย ทิน-ฮู่ง. เยีย เซ เฒี้ยว.  ",
    "11": "“‘ไม้ ตู๋ง โหฒว หฒะ. “‘ไม้ ตู๋ง ก๊อง-แปะ. “‘ไม้ ตู๋ง ล่าน ดั๊ว ล่าน. ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน, ‘เม่ย บัว อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย หฒุ เยีย, เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เซ ธีง-เหฑ่ง. ",
    "33": "“‘สี ก๊อง ม่าย กั้น ฝีง เมี่ยน เหธา เม่ย บัว เยียม เม่ย บัว เญย เต่ย-ปูง, ไม้ ตู๋ง โหฒว โตะ นิ่น.   ",
    "14": "“‘ไม้ ตู๋ง เหฒียว มน่อม ดูง เญย เมี่ยน. หย่า ไม้ ตู๋ง เฒาะ กะน้าย อัน เจ๊า ปุน มฒีง แม่ง เญย เมี่ยน ดิ๊ หฒุ ดอบ. อ๋อย หฒุ กั้ม เหฑีย, ท่าย เม่ย เญย ทิน-ฮู่ง. เยีย เซ เฒี้ยว.  ",
    "35": "“‘เม่ย บัว เดาะ ไฟ เฑียง ไฟ ฮลาว หาย หญู่ง, ไม้ ตู๋ง เควย หาย เต้า.   ",
    "30": "“‘อ๋อย หฒุ กัน หลง เยีย เญย นอมๆ ตี้ง กง ฮนอย. หย่า อ๋อย หฒุ ท่าย เยีย เญย สีง ติ่น. เยีย เซ เฒี้ยว.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "อ๋อย หฒุ ฝุน เยียม เม่ย บัว บุด๋ง เญย กั้น ฝีง เมี่ยน เหธา ป๊วน-เต่ย เมี่ยน ฟี่ ฮนั้ง, หย่า อ๋อย หฒุ ฮนั้ม นิ่น ฮนั้ง ฮนั้ม กั้น นอ, เหว่ย หฒุ ฒิ่น ด่าง เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง โหฒว กั้น ฝีง เมี่ยน. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "23": "“‘เม่ย บัว เปียะ คา​นา​อัน เต่ย-ปูง หฒวัง หาย หญู่ง เปี๊ยว, อ๋อย หฒุ เก่ ปัว หฮญัง, ไม้ ตู๋ง หญั่น.  ",
    "31": "“‘ไม้ ตู๋ง มี่ง ล์อ เมี่ยน เถง ก๊าน เฮย ไฟ โบ๊ว กว๋า. ฮนั้ง น้าย โหฒว เม่ย บัว ฯฒฯ หลาย นิ่น บัว ม่าย หวุย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "36": "เหฑียง อ๋อย หฒุ หอบ, เหฑียง-ต้อ อ๋อย หฒุ หอบ, ฮลาว เญย กะน้าย หย่า อ๋อย หฒุ หอบ. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, ต้ง ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย วั้ว เต้า. ",
    "4": "“‘ไม้ ตู๋ง กวั่ง เยีย แอ๋ง หฒั่ง หมิ่ว-ฝัง. หย่า ไม้ ตู๋ง โต๋ หมิ่ว-ฝัง ต้าย เหว่ย กั้น ป๋าย. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. ",
    "27": "“‘ไม้ ตู๋ง จั๊บ เม่ย บัว เญย บะเปยย แป้ง เญย ฮวีง ก๋อม มฆ้อง.   ",
    "37": "“‘อ๋อย หฒุ กัน หลง เยีย เญย เหยียด ฒู้ง หลี่ง เหธา ติ้วๆ เล์ย. อ๋อย หฒุ เอย เจี๊ยน โหฒว เหฑ่ง. เยีย เซ เฒี้ยว.  ’” "
  },
  "13": {
    "10": "ไซ เมี่ยน ฯฒฯ ฒ่า หมั่ง. ปวัด ด๊บ แปะ หย่า อ๋ม, ปุน วั้ว นอม ต๋อง เญย เปยย แปะ, อ๋ม เญย ต๋อง หย่า ทง, ธ้วด อ๊อ-ซิ,  ",
    "12": "“สี ก๊อง ด๊บ เญย แป่ง ปุ๊ด ก๋อม ซิน, หฒิว ไซ เมี่ยน ปวัด เซ เยียม มฆ้อง เหฌี่ย เถา เหฒา,  ",
    "16": "สี ก๊อง น้าย เต๋ย อ๊อ-หลุน ถุย เซ้ด แปะ เหฑ่ง, นิ่น อ๋อย หฒุ แอ๋ง มี่ง ล์อ ไซ เมี่ยน.  ",
    "29": "“ไม้ กุ๊น มจั่ง ไฟ มเซียะ, หาย เต้า ปุ๊ด ฟาง เยียม มฆ้อง ไฟ ฮ่า ป้า,  ",
    "5": "เถา ตะเธี้ยด ฮนอย, ไซ เมี่ยน แอ๋ง ฒ่า นิ่น. สี ก๊อง หฒิว ไซ เมี่ยน ปวัด, ด๊บ ไม้ กั้น หญู่ง, ไม้ จา ปุ๊ด นอ, ไซ เมี่ยน ฯฒฯ แอ๋ง ขวน เจี๊ยน เสี่ย ฮนอย.  ",
    "20": "ไซ เมี่ยน ฒ่า หมั่ง ปวัด ปุ๊ด วั้ว นอม ต๋อง ไม้ ตาน เยียม ด๊บ ฮนั้ง, เซ เปียะ โด เญย, วั้ว นอม ต๋อง เญย เปยย หย่า ถุย เซ้ด แปะ เหฑ่ง หมี่ อ๊ะ, ไซ เมี่ยน ฯฒฯ ตี่ง วั้ว ล่าน เมี่ยน ม่าย หวุย. เซ เป๋น ก้ม ฮู้ แป่ง เยียม เฒี่ยง เจี๋ย เฒว่ย เญย ต๋อง ธ้วด.  ",
    "26": "มป่า สี ก๊อง ไซ เมี่ยน ฒ่า หมั่ง, ปวัด วั้ว นอม ต๋อง เญย เปยย ไม้ แปะ, ปวัด ไม้ โด, ขูง ด๊บ เป๋น ฮนั้ง, หย่า ปวัด หมิด เต๋ย, ไซ เมี่ยน ฯฒฯ ขวน เจี๊ยน ปุน แป่ง เมี่ยน กั้น เยียม นอม ต๋อง เสี่ย ฮนอย.  ",
    "14": "มป่า สี ก๊อง ม่าย อ๊อ-หลุน ซิ ปุ๊ด ธ้วด หาย นอม ต๋อง, นิ่น ม่าย หวุย อ๊ะ.  ",
    "28": "มป่า สี ก๊อง ปวัด วั้ว นอม ต๋อง มต้าย ฮนั้ง โล์ วั้ว นอ, หย่า ไม้ ฮู้ เจี๊ยน กัน ด๊บ มี่ง, หย่า หมิด เต๋ย เญย, เซ อ๋ม หลาย หฒุ โต์ว ปั๊ว ฮนั้ง, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ไม้ ม่าย หวุย. เซ ขูง โต์ว ปั๊ว เญย หนาน ฮนั้ง. ",
    "8": "ไซ เมี่ยน ฒ่า ลิ์ว, ปวัด จา ปุ๊ด จั๊ง เจี๊ยน มี่ง, ไซ เมี่ยน ฯฒฯ ตี่ง ด๊บ ฮู้ วั้ว เต้า เมี่ยน ม่าย หวุย. เซ ก้ม ฮู้ แป่ง อ๊ะ. ",
    "18": "“สี ก๊อง ม่าย เมี่ยน เฒี่ยง เฒว่ย หลง มี่ง,  ",
    "17": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง. ปวัด วั้ว เต๋ย ต๋อง ถุย เซ้ด แปะ, ไซ เมี่ยน ฯฒฯ ตี่ง วั้ว ล่าน เมี่ยน เซ ธีง-เหฑ่ง เญย. นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "44": "วั้ว เต้า เมี่ยน ฯฒฯ ม่าย ก้ม ฮู้ แป่ง. นิ่น ม่าย หวุย อ๊ะ. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย, เหว่ย หฒุ แป่ง ปุ๊ด ธ้วด เยียม นิ่น เญย มฆ้อง. ",
    "6": "เถา ตะเธี้ยด ฮนอย, ไซ เมี่ยน แอ๋ง ฒ่า หฑุ่น. ปวัด วั้ว นอม ต๋อง หมิด เต๋ย, ไม้ จา ปุ๊ด นอ, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ธีง-เหฑ่ง, ขูง ธ้วด เต๋ย ป๊า กะน้าย ฮนั้ง. นิ่น อ๋อย หฒุ โหฑ ลุย-โหว ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "19": "ฆะฮ้า เยียม เฒี่ยง เจี๋ย เฒว่ย เญย ต๋อง อ๋ม ต้าย แปะ เญย ไฟ ม่าย เต๋ย ต๋อง แปะ ซิ, นิ่น อ๋อย หฒุ มี่ง ปุน ไซ เมี่ยน หมั่ง.  ",
    "13": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง. ปวัด แป่ง ปวั๊ง เหฑ่ง เฒี่ยง ซิน, เยียม มฆ้อง เถา เหฒา, ฯฒฯ ตี่ง นิ่น ธีง-เหฑ่ง หมี่ อ๊ะ. เหว่ย หฒุ เฒี่ยง ซิน แปะ เหฑ่ง นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "58": "มป่า สี ก๊อง โหฑ ลิ์ว น้าย เต๋ย ลุย-โหว, ไฟ ดั๊ด ต้าย, ธิ ต้าย เญย เดีย, ไฟ หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย, หย่า ปวัด เจี๋ย บั๊ว เญย ต๋อง เญย เซ้ด ถุย เหฑ่ง นอ, อ๋อย หฒุ แอ๋ง โหฑ หฑุ่น. น้าย เต๋ย กะน้าย ฯฒฯ ธีง-เหฑ่ง.” ",
    "11": "ปุน ธีง ไม้ ไฮ่ หลง, เป๋น เยียม ด๊บ เญย ก้ม ฮู้ แป่ง. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย อ๊ะ. ไม้ ตู๋ง ขวน นิ่น อ๊ะ, เหว่ย หฒุ นิ่น ฒู้ง ม่าย หวุย หมี่ อ๊ะ. ",
    "43": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง. สี ก๊อง ปวัด เยียม มฆ้อง ไฟ ปย้อง อ๋ม เญย ต๋อง แปะ ซิ ฮนั้ง ก้ม ฮู้ แป่ง นอ,  ",
    "49": "หย่า สี ก๊อง น้าย เต๋ย ลุย-โหว ไฟ หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย เจี๋ย บั๊ว ต้าย แมง เญย ไฟ ซิ เญย, น้าย หญู่ง กะน้าย-บั๊ว เซ ไฮ่ ปุ๊ด เจี๊ยน มี่ง. ฒู้ง อ๋อย หฒุ ปุน ไซ เมี่ยน ฒ่า หมั่ง.  ",
    "30": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง น้าย เต๋ย ฟาง. ปวัด ไม้ ตาน เยียม ด๊บ ฮนั้ง, เซ เปียะ โด เญย, ปวัด วั้ว นอม ต๋อง เญย บะเปยย ไฟ ซยาม ถุย เซ้ด ยั่ง เญย, หม่วน เญย, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย. เซ เยียม มฆ้อง ไฟ เยียม ฮ่า ป้า ปุ๊ด ฟาง เซี้ยด เญย ก้ม ฮู้ แป่ง.  ",
    "34": "ตะเธี้ยด ฮนอย ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง ปุ๊ด ฟาง เซี้ยด เญย ต๋อง. สี ก๊อง ปวัด ด๊บ ไม้ ปุ๊ด จั๊ง เจี๊ยน มี่ง นอ, หย่า ขูง เยียม ด๊บ ฮนั้ง, ไม้ เปียะ โด, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ไม้ ม่าย หวุย. นิ่น อ๋อย หฒุ โหฑ ลุย-โหว ฯฒฯ ไม้ ม่าย หวุย อ๊ะ.  ",
    "23": "มป่า สี ก๊อง ปวัด วั้ว นอม ต๋อง ฮนั้ง โล์ นอ, ไม้ ปุ๊ด จั๊ง เจี๊ยน มี่ง, เซ เฒว่ย เญย หนาน ฮนั้ง. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ไม้ ม่าย หวุย. ",
    "45": "“เมี่ยน ปุ๊ด ก้ม ฮู้ แป่ง อ๋อย หฒุ ฒุ เป๊ด ฮู้ เญย ลุย-โหว, ปู๋ง บะเปยย เฟาะ, ปวัง เจี๊ยน กู้ หงว่าย วั้ว แหมง ฑุ่ย เหมย, หย่า เห่ว เจี๊ยน ก๊อง, ‘ม่าย หวุย, ม่าย หวุย อ๊ะ.’  ",
    "52": "ไซ เมี่ยน อ๋อย หฒุ ปั๊ว กวั่ง เหฑ่ง น้าย เต๋ย หล่ง ปะกี สุย ไฟ ล่าม่า เดีย ดั๊ด ต้าย เญย ลุย-โหว ไฟ หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย, เหว่ย หฒุ น้าย หญู่ง กะน้าย-บั๊ว เซ โตะ เญย. อ๋อย หฒุ หล่ง โต์ว ปั๊ว กวั่ง. ",
    "48": "เซ หล่ง ล่าม่า สุย ไฟ ปะกี สุย ดั๊ด ต้าย ไฟ ธิ ต้าย เญย ลุย-โหว, ไฟ แซง-คู้ ด๊บ ไฟ หล่ง แซง-คู้ ด๊บ โหฒว ต้าย เญย หาย หญู่ง กะน้าย,  ",
    "57": "มป่า สี ก๊อง ฆะฮ้า น้าย เต๋ย ลุย-โหว, ไฟ ดั๊ด ต้าย, ธิ ต้าย เญย เดีย, ไฟ หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย, หธ่อ แอ๋ง เจี๋ย บั๊ว, ปวัด ปุ๊ด ธั้ม เจี๊ยน ฝาว, อ๋อย หฒุ หล่ง โต์ว ปั๊ว กวั่ง.  ",
    "59": "น้าย เซ กะน้าย เจี๋ย บั๊ว เญย เล์ย เหว่ย ตี่ง กะน้าย เซ ธีง-เหฑ่ง ไฟ ม่าย หวุย, ไม้ กุ๊น เซ หล่ง ปะกี สุย ไฟ ล่าม่า เดีย เญย ลุย-โหว, ดั๊ด ต้าย, ธิ ต้าย เญย เดีย, ไฟ หล่ง แซง-คู้ ด๊บ โหฒว ต้าย เญย กะน้าย. ",
    "47": "“สี ก๊อง ลุย-โหว เจี๋ย บั๊ว, ไม้ กุ๊น ปะกี ยู่ง เปยย ไฟ ล่าม่า เดีย เญย ลุย-โหว,  ",
    "22": "ปวัด ด๊บ แอ๋ง ปุ๊ด จั๊ง เจี๊ยน มี่ง นอ, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย. เซ ไฮ่ เจี๋ย เมี่ยน เญย แป่ง.  ",
    "38": "“ไม้ กุ๊น มจั่ง มเซียะ, สี ก๊อง ซิน หฒั่ง เญย ด๊บ แปะ มี่ง เหยียด เตี๊ยม เหยียด เตี๊ยม เญย,  ",
    "7": "นิ่น ตุ๊ ไซ เมี่ยน ตี่ง นิ่น ธีง-เหฑ่ง เญย มป่า สี ก๊อง ฆะฮ้า ปวัด ด๊บ แอ๋ง จา ฮู้ เจี๊ยน มี่ง, อ๋อย หฒุ แอ๋ง มี่ง ปุน ไซ เมี่ยน หมั่ง.  ",
    "33": "น้าย เต้า เมี่ยน อ๋อย หฒุ เถย บะเปยย ไฟ ซยาม. มป่า ปุ๊ด ฟาง เญย ต๋อง ไม้ ตู๋ง เถย. ไซ เมี่ยน ฯฒฯ แอ๋ง ขวน เจี๊ยน เสี่ย ฮนอย.  ",
    "21": "มป่า สี ก๊อง ไซ เมี่ยน ฒ่า หมั่ง เญย เฒี่ยง โห่ ปวัด วั้ว นอม ต๋อง เญย เปยย ไม้ แปะ, ขูง ด๊บ เป๋น ฮนั้ง, ไม้ เปียะ โด, หย่า ปวัด หมิด เต๋ย อ๊ะ, ไซ เมี่ยน ฯฒฯ ขวน เจี๊ยน วั้ว ล่าน เมี่ยน, ปุน นิ่น กั้น เยียม นอม ต๋อง เสี่ย ฮนอย.  ",
    "25": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง. ปวัด วั้ว นอม ต๋อง เญย เปยย ถุย เซ้ด แปะ เหฑ่ง, หย่า ปวัด ไม้ ตาน เยียม ด๊บ ฮนั้ง, เซ เปียะ โด เญย, เซ ก้ม ฮู้ แป่ง เยียม โต์ว ปั๊ว เญย ต๋อง ธ้วด. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย. เป๋น ก้ม ฮู้ แป่ง อ๊ะ.  ",
    "51": "เถา ตะเธี้ยด ฮนอย, ไซ เมี่ยน แอ๋ง ฒ่า หมั่ง. ปวัด น้าย เต๋ย กะน้าย-บั๊ว แอ๋ง ปุ๊ด เจี๊ยน มี่ง, ไม้ กุ๊น เยียม ลุย-โหว ไฟ ดั๊ด ต้าย ไฟ ธิ ต้าย เญย กะน้าย, ไฟ หาย หญู่ง หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย, น้าย หญู่ง กะน้าย-บั๊ว เซ โตะ เญย. น้าย เต๋ย เจี๋ย บั๊ว เญย กะน้าย ฯฒฯ ม่าย หวุย.  ",
    "9": "“สี ก๊อง ม่าย หาย เต้า ปุ๊ด ก้ม ฮู้ แป่ง, อ๋อย หฒุ ต้อ มี่ง ไซ เมี่ยน วั้ว.  ",
    "24": "“หาย เต้า หฒุ โต์ว ปั๊ว, เยียม หฒุ ปั๊ว วั้ว นอม ต๋อง ปวัด อ๊อ-หลุน ธ้วด แปะ ซิ ไฟ แปะ,  ",
    "15": "ไซ เมี่ยน ฒ่า หมั่ง, ปวัด อ๊อ-หลุน ซิ ปุ๊ด ธ้วด, ฯฒฯ ตี่ง นิ่น ม่าย หวุย. วั้ว เต๋ย อ๊อ-หลุน ม่าย หวุย. เซ ก้ม ฮู้ แป่ง อ๊ะ.  ",
    "39": "ไซ เมี่ยน อ๋อย หฒุ ฒ่า หมั่ง. สี ก๊อง ปวัด วั้ว นอม ต๋อง ขูง แปะ ฮนั้ง, ไม้ โหย่ว นอ, วั้ว เต้า เมี่ยน เซ ธีง-เหฑ่ง เญย, ไม้ ม่าย หวุย. ",
    "53": "“มป่า ไซ เมี่ยน ฒ่า หมั่ง เญย เฒี่ยง โห่, สี ก๊อง ปวัด เยียม ดั๊ด ต้าย ไฟ ธิ ต้าย เญย ลุย-โหว ไฟ หล่ง ด๊บ โหฒว ต้าย เญย กะน้าย, เจี๋ย น้าย หญู่ง บั๊ว ไม้ ปุ๊ด จั๊ง เจี๊ยน มี่ง,  ",
    "32": "เถา ตะเธี้ยด ฮนอย, ไซ เมี่ยน แอ๋ง หมั่ง ปุ๊ด ฟาง เญย ต๋อง. ปวัด เซี้ยด เญย ต๋อง ไม้ จา ฮู้ มี่ง, เยียม ฟาง กะญั์ว ไม้ ม่าย บะเปยย ยั่ง, หย่า ปวัด ฮนั้ง ขูง เยียม ด๊บ เป๋น ฮนั้ง, ไม้ เปียะ โด,  ",
    "42": "มป่า สี ก๊อง มฆ้อง ไฟ ปย้อง ฌัง ธ้วด เต๋ย แปะ ซิ เญย ต๋อง, น้าย เซ เยียม มฆ้อง ฌัง ไฟ ปย้อง ธ้วด เญย ก้ม ฮู้ แป่ง.  ",
    "54": "ไซ เมี่ยน อ๋อย หฒุ หัด โหฑ เจี๋ย บั๊ว เญย กะน้าย. โหฑ ลิ์ว, อ๋อย หฒุ แอ๋ง อัน เจี๊ยน วั้ว เสี่ย ฮนอย.  ",
    "2": "“สี ก๊อง หาย เต้า ปวัด ด๊บ อ๋ม, ไฟ ด๊บ ฮู้, ไฟ ฮนั้ง โต์ว ปั๊ว ล์าว นอ, เหฑีย เป๋น ก้ม ฮู้ แป่ง. อ๋อย หฒุ ต้อ มี่ง เถา อา​โลน ไซ เมี่ยน ไฟ อา​โลน เญย เฒ้ย-ฟุน เหยียด เต้า ไซ เมี่ยน.  ",
    "3": "ไซ เมี่ยน ฯฒฯ ฒ่า หมั่ง ด๊บ เป๋น แป่ง วั้ว นอม ต๋อง. ปวัด วั้ว นอม ต๋อง เญย เปยย แปะ หมี่ อ๊ะ, หย่า ปวัด แป่ง ไม้ ตาน เยียม ด๊บ ฮนั้ง, เซ เปียะ โด เญย, ฯฒฯ ฝุน เป๋น ก้ม ฮู้ แป่ง. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย อ๊ะ.  ",
    "35": "สี ก๊อง นิ่น สา ลิ์ว หวุย มป่า ฆะฮ้า ปุ๊ด ฟาง เซี้ยด เญย ต๋อง ปุ๊ด จั๊ง เจี๊ยน มี่ง,  ",
    "46": "ตะฟ่าน ปุ๊ด เจี๊ยน วั้ว หญู่ง แป่ง, นิ่น ม่าย หวุย อ๊ะ. นิ่น อ๋อย หฒุ มี่ง เยียม กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง, หย่า อ๋อย หฒุ ดุ เต้า กั้น เยียม ฮนั้ง. ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "40": "“สี ก๊อง หาย เต้า มจั่ง ตอน เญย บะเปยย โปย้, นิ่น เซ มฆ้อง ฌัง เญย มป่า ธีง-เหฑ่ง, ไม้ ม่าย หวุย.  ",
    "55": "โหฑ ลิ์ว, สี ก๊อง ปวัด น้าย เต๋ย กะน้าย ไม้ ถุย เซ้ด, ไม้ กุ๊น ไม้ ปุ๊ด จั๊ง เจี๊ยน มี่ง, หธ่อ ม่าย หวุย. ไม้ กุ๊น เจี๋ย บั๊ว กะญั์ว ไฟ กะเหญี่ย แหมง, อ๋อย หฒุ หล่ง โต์ว ปั๊ว กวั่ง.  ",
    "31": "สี ก๊อง ไซ เมี่ยน ฒ่า หมั่ง ปวัด ปุ๊ด ฟาง เซี้ยด เญย ต๋อง ไม้ โด, ขูง เยียม ด๊บ ฮนั้ง, หย่า ไม้ ม่าย บะเปยย ไฟ ซยาม เจี๊ยะ เยียม วั้ว นอม ต๋อง, ไซ เมี่ยน ฯฒฯ ขวน เจี๊ยน วั้ว ล่าน เมี่ยน ปุน นิ่น กั้น เยียม นอม ต๋อง เสี่ย ฮนอย.  ",
    "37": "มป่า หฒิว ไซ เมี่ยน หมั่ง ปวัด ปุ๊ด ฟาง เซี้ยด เญย ต๋อง ไม้ จา ปุ๊ด, เยียม ฟาง กะญั์ว หย่า ธ้วด เปยย เจี๊ยะ นอ, ปุ๊ด ฟาง เญย ต๋อง เซ หลง หมี่ อ๊ะ. วั้ว เต้า เมี่ยน หย่า ไม้ ม่าย หวุย. ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "56": "สี ก๊อง โหฑ ลิ์ว, ไซ เมี่ยน แอ๋ง ฒ่า หมั่ง วั้ว หฒั่น ปวัด เจี๋ย บั๊ว เญย ต๋อง เญย เซ้ด ถุย นอ, อ๋อย หฒุ เป๊ด เจี๋ย บั๊ว เญย ต๋อง ธ้วด วั้ว เต๋ย ลุย-โหว ไฟ ด๊บ ไฟ ดั๊ด ต้าย, ธิ ต้าย เญย เดีย.  ",
    "36": "อ๋อย หฒุ ปุน ไซ เมี่ยน ฒ่า หมั่ง นิ่น. สี ก๊อง ปวัด ปุ๊ด ฟาง เซี้ยด เญย ต๋อง เยียม ด๊บ ปุ๊ด จั๊ง เจี๊ยน มี่ง, ไซ เมี่ยน ไม้ หฒุ ล์อ เปยย ยั่ง. นิ่น ฒู้ง ม่าย หวุย อ๊ะ.  ",
    "4": "มป่า ปวัด วั้ว นอม ต๋อง แปะ หย่า ฮนั้ง ขูง เยียม ด๊บ เป๋น ฮนั้ง, วั้ว นอม ต๋อง เญย เปยย หย่า ไม้ แปะ นอ, ไซ เมี่ยน ฯฒฯ ขวน เจี๊ยน ปุ๊ด แป่ง วั้ว เต้า กั้น เยียม นอม ต๋อง เสี่ย ฮนอย.  ",
    "50": "ไซ เมี่ยน หมั่ง ลิ์ว ฯฒฯ กั้น หธะเหล่ง เฮยี้ยด เจี๊ยน เหยียด นอม ต๋อง เสี่ย ฮนอย.  ",
    "27": "เถา ตะเธี้ยด ฮนอย, ไซ เมี่ยน อ๋อย หฒุ แอ๋ง ฒ่า หฑุ่น นิ่น. สี ก๊อง ปวัด ฮู้ เจี๊ยน กัน ด๊บ มี่ง, ไซ เมี่ยน ฯฒฯ ตี่ง นิ่น ม่าย หวุย, เซ ก้ม ฮู้ แป่ง.  ",
    "41": "หาย เต้า เญย ปย้อง เธ้ย เหธา มฆ้อง หฑะเฮมียน แหมง เญย บะเปยย โปย้, นิ่น เญย มฆ้อง ฌัง เญย มป่า นิ่น ธีง-เหฑ่ง, ไม้ ม่าย หวุย.  "
  },
  "3": {
    "10": "อี นอม หญุด เฒ้ย เหธา แน้ด หญุด เฒ้ย เญย ปั๊น โย่ว. ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง หย่า อ๋อย หฒุ เหธา เจี๊ยน หญุด เฒ้ย เฒาะ ธ้วด.  ",
    "6": "“‘สี ก๊อง ต้อ เยียม ปะกี ยู่ง ไฟ ยู่ง กวั้น เญย แซง-คู้ ต้าย เหฒี่ย ปุน เฒี้ยว เหว่ย จิว ทง, อ๋อย หฒุ ต้อ ไม้ หว่าย ฝัง เญย ปะกี ยู่ง ไฟ ยู่ง, ไม้ กุ๊น โก๊ว ไฟ เญ์ย.  ",
    "2": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน นิ่น เหฒี่ย วั้ว เต้า แซง-คู้ เญย มฆ้อง, เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ไต๋. อา​โลน เญย ตอน, ไซ เมี่ยน บัว, ฯฒฯ เฒาะ ฑย้าม ต้าย เพี้ยด ฮวีง ก๋อม เหฒี่ย-ต้อง เปยย ปูง.  ",
    "7": "นิ่น หล่ง เต้า ปะกี ยู่ง ตอน เหฒี่ย นอ, อ๋อย หฒุ ต้อ มี่ง เยียม เฒี้ยว  เญย หฑะเฮมียน.  ",
    "16": "ไซ เมี่ยน ฯฒฯ อัน เหฒี่ย-ต้อง กู้ หงว่าย หล่ง โต์ว ปั๊ว เหฒี่ย โหฒว หญั่น เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว เว่ย ดาง เญย เฉีย. เฮมย เหยียด ฒู้ง เป๋น เฒี้ยว  เญย. ",
    "9": "เยียม น้าย เต๋ย เหฒี่ย เหว่ย จิว ทง เญย กะน้าย อ๋อย หฒุ ต้อ เต๋ย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว. อ๋อย หฒุ ต้อ เหยียด ฒู้ง เฮมย, จุ่น เญย เตว๊ย ก๊าด เถา กอน, ก๊าด เถา ติ ต์าน เมว์ย-บู๊ง, เหธา เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, เลี่ยม แธะ-จ้าง เฮมย,  ",
    "5": "อา​โลน เญย ตอน ฯฒฯ เฒาะ น้าย ปั๊วะ กะน้าย อัน เหฒี่ย-ต้อง, ปั๊ว เหฒี่ย เญย กะน้าย กู้ หงว่าย. ปั๊ว เหฒี่ย เญย กะน้าย เยียม เหฒียะ เจี๊ยน โต์ว เญย ฒ่าง กู้ หงว่าย. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. ",
    "1": "“‘สี ก๊อง เมี่ยน ฝ่ง ห่อ กะน้าย เหฒี่ย เหว่ย จิว ทง, นิ่น หย่า หล่ง เยียม ง่ง กวั้น เฒาะ ธ้วด ต้าย เญย, ไม้ กุ๊น ง่ง โก๊ว ไฟ เญ์ย, อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน ฝ่ง ห่อ ไม้ หว่าย ฝัง เญย แซง-คู้.  ",
    "14": "เยียม นิ่น ฝ่ง ห่อ เญย ยู่ง อ๋อย หฒุ เฒาะ เต๋ย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.  อ๋อย หฒุ เฒาะ เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, เลี่ยม แธะ-จ้าง เฮมย,  ",
    "3": "เยียม น้าย เต๋ย เหฒี่ย เหว่ย จิว ทง เญย กะน้าย, นิ่น อ๋อย หฒุ เฒาะ เต๋ย หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว. อ๋อย หฒุ เฒาะ เยียม เฮญี้ยว เญย เฮมย เหธา เหยียด ฒู้ง แธะ-จ้าง เฮมย,  ",
    "12": "“‘สี ก๊อง เมี่ยน เหฒี่ย เญย กะน้าย เซ ยู่ง, อ๋อย หฒุ ต้อ ต้าย เยียม เฒี้ยว เญย หฑะเฮมียน ฝ่ง ห่อ.  ",
    "8": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน นิ่น เหฒี่ย วั้ว เต้า แซง-คู้ เญย มฆ้อง, เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ไต๋. อา​โลน เญย ตอน บัว ฯฒฯ เฒาะ ฑย้าม เพี้ยด ฮวีง ก๋อม เหฒี่ย-ต้อง เปยย ปูง.  ",
    "15": "อี นอม หญุด เฒ้ย เหธา แน้ด หญุด เฒ้ย เญย ปั๊น โย่ว. ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง หย่า อ๋อย หฒุ เหธา เจี๊ยน หญุด เฒ้ย เฒาะ ธ้วด.  ",
    "4": "เหธา อี นอม หญุด เฒ้ย, เหธา แน้ด หญุด เฒ้ย เญย ปั๊น โย่ว. ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง หย่า อ๋อย หฒุ เหธา หญุด เฒ้ย เฒาะ ธ้วด.  ",
    "17": "“‘ไม้ กุ๊น เม่ย บัว เยียม หาย, ไม้ ตู๋ง หญั่น เฮมย ไฟ ฑย้าม. น้าย เซ เม่ย บัว ต่อย เจี๋ย ต่อย, เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.’” ",
    "11": "ไซ เมี่ยน ฯฒฯ อัน เหฒี่ย-ต้อง กู้ หงว่าย หล่ง โต์ว ปั๊ว เหฒี่ย โหฒว หญั่น เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว. ",
    "13": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน ยู่ง เญย มฆ้อง, เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง ไต๋. อา​โลน เญย ตอน บัว ฯฒฯ เฒาะ ฑย้าม เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  "
  },
  "11": {
    "10": "ไม้ กุ๊น เยียม ค้อย เยียม โด๊ะ, หญู่งๆ เยียม ววม ม่าย แหม่ง เญย, ต์ง เญย กะน้าย, ตะฟ่าน ไม้ ม่าย ด๊าด ไม้ ม่าย เจี๋ย เญย, เม่ย บัว อ๋อย หฒุ กั้ม เฑี้ย อ๊ะ.  ",
    "12": "ตะฟ่าน เยียม ววม ม่าย แหม่ง เญย กะน้าย ไม้ ม่าย ด๊าด, ไม้ ม่าย เจี๋ย, เซ เหว่ย เม่ย บัว เป๋น กั้ม เฑี้ย เญย กะน้าย. ",
    "16": "เหนาะ ล่อ ท่อ, เหนาะ กู๊ ลง เปน, เหนาะ โฆ ววม, หญู่งๆ ต้ม จ๊าง-เหนาะ โฆ,  ",
    "29": "“‘ตะฟ่าน ญอง เดา เญย กะน้าย เซ ต้ง น้าย เต๋ย เหว่ย เม่ย บัว ม่าย หวุย. ม่าย ฟั่น บย้า, น์าว, โต้ว ท่าน ววม,  ",
    "5": "เยียม หละเปย๊ย เญย ต้ม น์าว ฟาน โธ้ เญย มป่า ไม้ ม่าย เต้ย บ๋าย ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย.  ",
    "20": "“‘ตะฟ่าน ม่าย ด๊าด, ม่าย เปยย เจี๊ยะ เหฒา ญอง เญย แกง เซ เหว่ย เม่ย บัว เป๋น กั้ม เฑี้ย เญย กะน้าย.  ",
    "26": "“‘หญู่งๆ แซง-คู้ เต้ย บ๋าย มป่า ไม้ เป๋น อี เหฮลง หย่า ไม้ ฟาน โธ้ เซ เหว่ย เม่ย บัว ม่าย หวุย. หาย เต้า มัวะ หฒุ น้าย ปั๊วะ แซง-คู้-ไต่ ฯฒฯ ม่าย หวุย อ๊ะ.  ",
    "14": "ต้ม จ๊าง-เตว๊ย-ด๊าว, หญู่งๆ ต้ม จ๊าง-เจี๊ยะ,  ",
    "28": "หาย เต้า เฒาะ น้าย ปั๊วะ กะน้าย-ไต่ อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว หย่า ม่าย หวุย เถา หฮมวัง. น้าย เต๋ย เซ เหว่ย เม่ย บัว ม่าย หวุย อ๊ะ. ",
    "8": "น้าย ปั๊วะ กะน้าย เญย อ๊อ ไม้ ตู๋ง หญั่น. เลี่ยม ไต่ เญย หย่า ไม้ ตู๋ง มัวะ หฒุ. น้าย เซ เหว่ย เม่ย บัว ม่าย หวุย อ๊ะ. ",
    "18": "เหนาะ กู๊ ลง แปะ, เหนาะ แปะ เหาะ, ต้ม จ๊าง-ยั่ง,  ",
    "17": "เหนาะ มล่ม, เหนาะ อ๊าบ, แซง-กวัด,  ",
    "44": "เยีย โหฒว เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว อ๋อย หฒุ สา กั้น ธีง-เหฑ่ง ต้าย เหว่ย หฒุ เยีย เซ ธีง-เหฑ่ง. ไม้ ตู๋ง หลาย ญอง เดา เญย หาย หญู่ง กะน้าย ปุน กั้น ม่าย หวุย.  ",
    "6": "โถว ฟาน โธ้ เญย มป่า ไม้ ม่าย เต้ย บ๋าย, ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย.  ",
    "19": "เหนาะ เญี่ย, เหฒีย หญู่ง เหนาะ กะสา, เหนาะ ฟาม-ธีง, เหธา บะบุย. ",
    "13": "“‘น้าย เซ เม่ย บัว อ๋อย หฒุ กั้ม เฑี้ย เญย เหนาะ. ไม้ ตู๋ง หญั่น เหว่ย หฒุ นิ่น บัว กั้ม เฑี้ย เญย. ม่าย ต้ม จ๊าง, ต้ม จ๊าง-ง่ง, ต้ม จ๊าง-บั๊ว,  ",
    "11": "เม่ย บัว อ๋อย หฒุ กั้ม เฑี้ย น้าย ปั๊วะ กะน้าย, ฯฒฯ ไม้ ตู๋ง หญั่น นิ่น บัว เญย อ๊อ. เลี่ยม ไต่ เญย หย่า อ๋อย หฒุ กั้ม เฑี้ย.  ",
    "43": "ไม้ ตู๋ง หลาย น้าย เต๋ย ญอง เดา เญย กะน้าย ปุน เม่ย บัว กั้น เป๋น กั้ม เฑี้ย เญย กะน้าย. หย่า ไม้ ตู๋ง เหว่ย น้าย เต๋ย กะน้าย ปุน กั้น ม่าย หวุย.  ",
    "30": "นาง-ตะตี๋ง, โต้ว ท่าน, โต้ว ท่าน ฟุน, นาง-กู้ หล่าง, เหธา กะเซ่ย จ๋อง.  ",
    "34": "ม่าย หาย หญู่ง หญั่น ตุ๊ เญย กะน้าย มป่า วั้ว นอม เนีย-มอ เญย ววม เดี๊ยบ หฒุ, ฯฒฯ ม่าย หวุย. ม่าย หาย หญู่ง ฮบ ตุ๊ เญย กะน้าย เยียม วั้ว นอม เนีย-มอ หย่า ม่าย หวุย อ๊ะ.  ",
    "23": "มป่า กั้น หญู่ง ม่าย ด๊าด, ม่าย เปยย เจี๊ยะ เหฒา เญย แกง, เม่ย บัว อ๋อย หฒุ กั้ม เฑี้ย เญย. ",
    "45": "เยีย โหฒว เฒี้ยว, ต้ง ต้อ เม่ย บัว เยียม อี​ยิบ เต่ย-ปูง ธ้วด ต้าย เหว่ย โหฒว เม่ย บัว เญย ทิน-ฮู่ง. เหว่ย น้าย เม่ย บัว อ๋อย หฒุ ธีง-เหฑ่ง เหว่ย หฒุ เยีย เซ ธีง-เหฑ่ง เญย. ",
    "47": "เม่ย บัว อ๋อย หฒุ เฒียะ ตุ๊ ม่าย หวุย เญย เหธา ไม้ ม่าย หวุย เญย, ม่าย แหม่ง เญย กะน้าย, หาย หญู่ง หญั่น ตุ๊, หาย หญู่ง หญั่น ไม้ ตุ๊.’” ",
    "22": "น้าย ปั๊วะ แกง เม่ย บัว หญั่น ตุ๊ เญย. ม่าย หญู่งๆ ต้ม จ๊บ-เหญ่ย, แกง-ถิว, จ๊บ-เหญ่ย แมง, เหธา หญู่งๆ จ๊บ-ตอน.  ",
    "38": "มป่า สี ก๊อง ญิม เหฒียม หฒุ ววม หย่า ม่าย เต้า น้าย เต๋ย กะน้าย ไต่ มี่ง ด๊อด เปียะ, ญิม ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย. ",
    "7": "ไม้ กุ๊น ตู์ง ม่าย เต้ย บ๋าย โหฒว อี เหฮลง มป่า ไม้ ฟาน โธ้ ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย.  ",
    "33": "สี ก๊อง ม่าย น้าย เต๋ย กะน้าย ไต่ มี่ง, ด๊อด หฒุ เนีย-มอ กะญั์ว, เหยียด ฒู้ง เยียม กะญั์ว เญย กะน้าย ฯฒฯ ม่าย หวุย. อ๋อย หฒุ เฒาะ เนีย-มอ เบ๊าะ กวั่ง.  ",
    "21": "มป่า ม่าย เต๋ย ม่าย ด๊าด หย่า ม่าย เปยย เจี๊ยะ เหฒา ญอง, เม่ย บัว หญั่น ตุ๊ เญย. เซ ญ้วด เจี๊ยน เหฒา, ไฮ่ ถิว เญย วั้ว เต๋ย.  ",
    "25": "หาย เต้า เฒาะ นอม ไฟ เต้า น้าย เต๋ย กะน้าย-ไต่, อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว หย่า ม่าย หวุย เถา หฮมวัง. ",
    "9": "“‘เยียม ววม ม่าย แหม่ง เญย กะน้าย, ไม้ กุ๊น เยียม ค้อย ไฟ โด๊ะ, ตะฟ่าน ม่าย ด๊าด ม่าย เจี๋ย เญย, หญั่น ตุ๊ เญย.  ",
    "24": "“‘น้าย ปั๊วะ กะน้าย ไฮ่ ปุน เม่ย บัว ม่าย หวุย. หาย เต้า มัวะ หฒุ น้าย เต๋ย กะน้าย-ไต่ ม่าย หวุย เถา หฮมวัง.  ",
    "15": "หญู่งๆ เหนาะ อา,  ",
    "39": "“‘สี ก๊อง ต้ง เม่ย บัว หญั่น ตุ๊ เญย แซง-คู้ มป่า นิ่น กั้น ไต่ มี่ง, หาย เต้า มัวะ หฒุ ฯฒฯ ม่าย หวุย เถา หฮมวัง.  ",
    "32": "ม่าย เต้า น้าย เต๋ย กะน้าย ไต่ มี่ง, ด๊อด หฒุ หาย หญู่ง, ไม้ กุ๊น หล่ง เดี๋ยง โหฒว เญย, ไฟ หล่ง เดีย โหฒว เญย, ไฟ ด๊บ โหฒว เญย, ไฟ ล่าม่า เดีย-โธว, หย่า ไม้ กุ๊น วั้ว หญู่ง กะน้าย หล่ง โหฒว หาย หญู่ง, เซ ม่าย หวุย. อ๋อย หฒุ เฒาะ วั้ว หญู่ง กะน้าย เหฒียม เจี๊ยน ววม. เซ ม่าย หวุย เถา หฮมวัง ฯฒฯ ธีง-เหฑ่ง อ๊ะ.  ",
    "42": "หล่ง กะเซีย ลุ่ย เดา เญย, ไฟ หล่ง เปยย เจี๊ยะ ปั์ว-เหฒา เญย, ไฟ ม่าย ปั์ว-เหฒา ธั้ม เญย ญอง เดา, น้าย เต๋ย เหยียด ฒู้ง ญอง กัน เดา มี่ง เญย กะน้าย ไม้ ตู๋ง หญั่น. เซ เหว่ย เม่ย บัว เป๋น กั้ม เฑี้ย เญย กะน้าย.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เยียม เดา-เป้ย เญย แซง-คู้ เหยียด ฒู้ง, เซ ต้ง น้าย เต๋ย เม่ย บัว หญั่น ตุ๊ เญย.  ",
    "3": "ตะฟ่าน เต้ย บ๋าย เป๋น อี เหฮลง หย่า ฟาน โธ้ เญย แซง-คู้, หญั่น ตุ๊ เญย. ",
    "35": "ม่าย เต้า น้าย หญู่ง กะน้าย ไต่ มี่ง, ด๊อด หฒุ หาย หญู่ง หย่า เฒ์ย, วั้ว หญู่ง ฯฒฯ ม่าย หวุย อ๊ะ. ไม้ กุ๊น โหฑ ไฟ แธง, อ๋อย หฒุ เบ๊าะ กวั่ง. เซ ม่าย หวุย, หย่า เหว่ย เม่ย บัว ม่าย หวุย อ๊ะ.  ",
    "46": "“‘น้าย เซ แซง-คู้, เหนาะ, หญู่งๆ เยียม ววม ต์ง เญย, ม่าย แหม่ง เญย, เหธา ญอง เดา เญย กะน้าย เญย เล์ย-เหญ่ย.  ",
    "1": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "40": "หาย เต้า หญั่น น้าย เต้า แซง-คู้-ไต่ อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว หย่า ม่าย หวุย เถา หฮมวัง. หาย เต้า เฒาะ น้าย เต้า กะน้าย-ไต่ อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว หย่า ม่าย หวุย เถา หฮมวัง. ",
    "31": "ตะฟ่าน ญอง เดา เญย กะน้าย, ต้ง น้าย เต๋ย เหว่ย เม่ย บัว ม่าย หวุย. สี ก๊อง น้าย เต๋ย กะน้าย ไต่ มี่ง, หาย เต้า มัวะ หฒุ ฯฒฯ ม่าย หวุย เถา หฮมวัง.  ",
    "37": "สี ก๊อง ม่าย หฆัน น้าย เต๋ย กะน้าย-ไต่ ด๊อด หฒุ อ๋อย หฒวัง เญย ญิม, ญิม หธ่อ ธีง-เหฑ่ง เญย.  ",
    "36": "ววม-ฒี้ง ไฟ เซียว ววม เญย ค้วด ม่าย น้าย หญู่ง กะน้าย-ไต่ ด๊อด เปียะ นอ, หธ่อ ธีง-เหฑ่ง เญย. มป่า หาย เต้า มัวะ หฒุ น้าย เต้า กะน้าย-ไต่, นิ่น ฯฒฯ ม่าย หวุย.  ",
    "4": "“‘ม่าย เต๋ย เต้ย บ๋าย มป่า ไม้ ฟาน โธ้, ฯฒฯ ไม้ ตู๋ง หญั่น. ล่อ ท่อ ฟาน โธ้ มป่า เต้ย ไม้ บ๋าย ฯฒฯ เหว่ย เม่ย บัว ม่าย หวุย หมี่ อ๊ะ.  ",
    "27": "เหยียด ฒู้ง ม่าย เปยย เจี๊ยะ ปั์ว-เหฒา ยั่ง เจ๊า เญย แซง-คู้, เซ หล่ง ปั์ว-ฒ้าง เหธา เหฒา-เป๊น ธ้าย เดา วั้ว เต๋ย, เหว่ย เม่ย บัว ม่าย หวุย. หาย เต้า มัวะ หฒุ น้าย เต๋ย แซง-คู้-ไต่ ฯฒฯ ม่าย หวุย เถา หฮมวัง.  ",
    "41": "“‘ตะฟ่าน ญอง กัน เดา เญย หญู่งๆ กะน้าย เซ กั้ม เฑี้ย เญย. ไม้ ตู๋ง หญั่น.  "
  },
  "2": {
    "10": "ฝ่ง ห่อ ลิ์ว, เหฒ่ง เหฌี่ย เญย ล่าง หฒิ เป๋น อา​โลน เหธา นิ่น เญย ตอน บัว เญย หมี่ อ๊ะ. น้าย เซ ธีง-เหฑ่ง เจี๋ย เญย กะน้าย, เยียม หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย เหฒ่ง เหฌี่ย เญย ป่วน. ",
    "6": "อ๋อย หฒุ เฒาะ ฌั้ว แมะ หม่วน, เฒาะ กะลั้น โย่ว โต๋ เจี๊ยน. น้าย เซ ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ.  ",
    "2": "ต้อ เถา อา​โลน เญย ตอน, ไซ เมี่ยน บัว วั้ว. ไซ เมี่ยน ฯฒฯ เฒาะ เหยียด เญา น้าย เต๋ย บ๊วน-หม่วน เหธา โย่ว เหธา เหยียด ฒู้ง ฮูง โหฒว จั๋ง เญย ป่วน อัน เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว เหฒี่ย. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว.  ",
    "7": "สี ก๊อง เหฒี่ย เญย ล่าง หฒิ เยียม แธง ฒิน ต้าย, อ๋อย หฒุ หล่ง บ๊วน-หม่วน โช้ว เจี๊ยน กะลั้น โย่ว.  ",
    "16": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ ธ้วด เต๋ย เบย้า บ๊วน เหธา โย่ว เหธา เหยียด ฒู้ง ฮูง โหฒว จั๋ง เญย ป่วน, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว.  ",
    "9": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ เต๋ย ฝ่ง ห่อ เญย ล่าง หฒิ ธ้วด โหฒว จั๋ง เญย ป่วน, อัน เหฒี่ย-ต้อง ปั๊ว เหว่ย โหฒว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว.  ",
    "5": "สี ก๊อง ฝ่ง ห่อ เญย ล่าง หฒิ เซ เยียม แธง น้าด ต้าย, อ๋อย หฒุ หล่ง บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว, หย่า ไม้ ตู๋ง อัน ปี๊ง.  ",
    "1": "“‘หาย เต้า ต้อ ล่าง หฒิ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว, อ๋อย หฒุ ต้อ บ๊วน-หม่วน. อ๋อย หฒุ โต๋ กะลั้น โย่ว เฮยี้ยด เจี๊ยน, เฒาะ เต๋ย ฮูง อัน เจี๊ยน,  ",
    "14": "“‘สี ก๊อง ต้อ ต้าว ถอง ล่าง หฒิ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว, อ๋อย หฒุ ขัง ฆาย หม่อ หม่วน.  ",
    "3": "ฝ่ง ห่อ ลิ์ว, เหฒ่ง เหฌี่ย เญย ล่าง หฒิ เป๋น อา​โลน เหธา นิ่น เญย ตอน เญย ป่วน หมี่ อ๊ะ. น้าย เซ เหยียด ป่วน เก้า ธีง-เหฑ่ง เจี๋ย เญย กะน้าย, เยียม หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว เญย กะน้าย เฒาะ ธ้วด ต้าย. ",
    "12": "ต้อ น้าย เต๋ย อี หญู่ง ต้าย ฝ่ง ห่อ ปุน เฒี้ยว เหว่ย โหฒว ต้าว ถอง ธุน-แกง ตุ๊ เญย. มป่า ไม้ ตู๋ง อัน เหฒี่ย-ต้อง ปั๊ว เว่ย ดาง เญย เฉีย.  ",
    "8": "หล่ง น้าย ปั๊วะ กะน้าย โหฒว ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ, อ๋อย หฒุ ต้อ ต้าย ฝ่ง ห่อ ปุน เฒี้ยว. อ๋อย หฒุ จิว ปุน ไซ เมี่ยน, ไซ เมี่ยน ฯฒฯ ต้อ เถา เหฒี่ย-ต้อง.  ",
    "15": "หย่า อ๋อย หฒุ เฮยี้ยด กะลั้น โย่ว เหธา ฮูง. น้าย เซ เหฒี่ย ฝ่ง ห่อ เญย ล่าง หฒิ.  ",
    "4": "“‘สี ก๊อง ฝ่ง ห่อ เญย ล่าง หฒิ เซ เยียม ฒิ ฌั้ว เญย โหฑ ฒิ ต้อ ต้าย, อ๋อย หฒุ หล่ง บ๊วน-หม่วน. เซ หล่ง ไม้ อัน ปี๊ง, หฒอบ เจี๊ยน กะลั้น โย่ว เญย ฌั้ว, ไฟ ไม้ อัน ปี๊ง, ฑ้าด เจี๊ยน กะลั้น โย่ว เญย ฌั้ว-เปียะ.  ",
    "11": "“‘ตะฟ่าน ฝ่ง ห่อ เหฒี่ย ปุน เฒี้ยว เญย ล่าง หฒิ, ไม้ ตู๋ง อัน ปี๊ง. เม่ย บัว หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว  เญย หาย หญู่ง, ธิน-หม่าน ไม้ ตู๋ง หฒอบ ปี๊ง ไฟ เมว์ย-ต้อง.  ",
    "13": "เม่ย บัว ฝ่ง ห่อ เหฒี่ย เญย เหยียด ฒู้ง ล่าง หฒิ อ๋อย หฒุ เฮยี้ยด เจี๊ยน เฑ้า. ไม้ ตู๋ง ปุน เฑ้า ตั๋ง, เหว่ย หฒุ เฑ้า ปิ๋ว เม่ง ทิน-ฮู่ง เหธา เม่ย บัว เหลียบ เญย แหง่ง หว่า. เม่ย บัว ฝ่ง ห่อ เญย เหยียด ฒู้ง กะน้าย อ๋อย หฒุ เฮยี้ยด เฑ้า. "
  },
  "14": {
    "10": "“เถา ตะเป๊ด ฮนอย นิ่น อ๋อย หฒุ ต้อ อี เต้า ปะกี ยู่ง โก๊ว ตอน เหธา เหยียด เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง เหฒ่ย, เหยียด ฒู้ง ไม้ หว่าย ฝัง เญย. หย่า อ๋อย หฒุ ต้อ จุ๊ เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว โหฒว ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ. หย่า อ๋อย หฒุ ต้อ เหยียด ก่อง เหฒียบ โก๊ว เญย ปัว โก๊ว กะลั้น โย่ว.  ",
    "12": "“ไซ เมี่ยน ฯฒฯ เฒาะ เหยียด เต้า วั้ว เต๋ย ปะกี ยู่ง โก๊ว ตอน เหธา เหยียด ก่อง เหฒียบ โก๊ว เญย ปัว โก๊ว กะลั้น โย่ว เหฒี่ย เหว่ย โหฒว ต่อง เญย ฒุ์ย. นิ่น อ๋อย หฒุ เฒาะ ต้าย เยียม เฒี้ยว  เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย.  ",
    "16": "หย่า หล่ง บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เฒี้ยง โธะ เยียม หฒาย เจี๊ยะ ปั์ว-ฒ้าง เญย โย่ว, ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน ทิว เสี่ย หฑุ่น.  ",
    "29": "เยียม ไซ เมี่ยน เญย ปั์ว-ฒ้าง เหฒ่ง เหฌี่ย เญย โย่ว ฑ้าด สา หวุย วั้ว ล่าน เมี่ยน เญย มฆ้อง. ไซ เมี่ยน ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน เถง นิ่น ฟิ ฒุ์ย.  ",
    "5": "ไซ เมี่ยน เห่ว นิ่น เฒาะ นอม เหนาะ เยียม ฒ่าง เจี๊ยน ววม-ต้าย เญย เนีย-มอ กู้ หงว่าย ไต๋.  ",
    "20": "ไซ เมี่ยน ฯฒฯ เฒาะ ต้าย เหธา ฝ่ง ห่อ เหฒี่ย เญย ล่าง หฒิ อัน วั้ว เหฒี่ย-ต้อง เถง นิ่น ฟิ ฒุ์ย. นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "26": "ไซ เมี่ยน อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย กะลั้น โย่ว โต๋ กั้น เญย หฒาย เจี๊ยะ ปั์ว-ฒ้าง,  ",
    "14": "ไซ เมี่ยน ฯฒฯ เฒาะ เต๋ย เหฒี่ย เหว่ย โหฒว ต่อง ฒุ์ย วั้ว เต้า แซง-คู้ ฑย้าม กั๊วะ สา หวุย น้าย เต้า เมี่ยน เญย บย่าว ปูง มน่อม เปี๊ยว เหธา บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย.  ",
    "28": "แอ๋ง หล่ง เต๋ย เยียม นิ่น เญย ปั์ว-ฒ้าง เหฒ่ง เหฌี่ย เญย โย่ว กั๊วะ เจี๊ยน บย่าว ปูง มน่อม เปี๊ยว เหธา บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย, เซ เยียม กั๊วะ ลิ์ว เหฒี่ย เหว่ย ฟิ ฒุ์ย วั้ว เต้า แซง-คู้ เญย ฑย้าม กู้ หงว่าย.  ",
    "8": "“ตุ๊ สา หวุย วั้ว เต้า อ๋อย หฒุ โหฑ นิ่น เญย ลุย-โหว, เถย เหฑ่ง ซิน หฒั่ง เญย เปยย เหธา บะเปยย. หล่ง ววม หฑาว ลิ์ว ซิน ฯฒฯ ไม้ ม่าย หวุย อ๊ะ. ฆะฮ้า เปียะ ด๊บ-ลิ่ว เธี้ยง ตุ๊ เญย มป่า อ๋อย หฒุ เยียม กั้น เญย ด๊บ-ลิ่ว กะเหญี่ย แหมง เสี่ย ฮนอย.  ",
    "18": "ไซ เมี่ยน เญย ปั์ว-ฒ้าง เหฒ่ง เหฌี่ย เญย โย่ว อ๋อย หฒุ ฑ้าด สา หวุย วั้ว ล่าน เมี่ยน เญย มฆ้อง ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน เถง นิ่น ฟิ ฒุ์ย. ",
    "17": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย เยียม หฒาย เจี๊ยะ ปั์ว-ฒ้าง เหฒ่ง เหฌี่ย เญย โย่ว กั๊วะ เจี๊ยน อ๋อย สา หวุย วั้ว เต้า เมี่ยน เญย บย่าว ปูง มน่อม เปี๊ยว, เหธา บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย, เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย, เซ เยียม กั๊วะ ลิ์ว เหฒี่ย เหว่ย ฟิ โหฒว ต่อง ฒุ์ย วั้ว เต้า แซง-คู้ เญย ฑย้าม กู้ หงว่าย.  ",
    "44": "ไซ เมี่ยน อ๋อย หฒุ มี่ง ฒ่า หมั่ง. สี ก๊อง ปวัด เจี๋ย บั๊ว จั๊ง เจี๊ยน มี่ง, เซ ปวัด โตะ เญย นอ, เปย๊า หย่า ม่าย หวุย อ๊ะ.  ",
    "6": "นิ่น แอ๋ง เฒาะ นั่ง วั้ว นอม เหนาะ เหธา สี​ดา ฒ่ง เดี๋ยง, ปะกี สุย-ซิ เหธา หุ​โสบ เมี้ย, เหยียด เหฌี่ย เหฒียม ฒ่าง เจี๊ยน ววม-ต้าย เญย เนีย-มอ กู้ หงว่าย ไต๋ วั้ว นอม เหนาะ เญย ฑย้าม.  ",
    "19": "“ไซ เมี่ยน แอ๋ง เฒาะ ฝ่ง ห่อ เหว่ย ฟิ ฒุ์ย เญย กะน้าย ต้าย เหฒี่ย เถง สา หวุย วั้ว ล่าน เมี่ยน ฟิ ฒุ์ย. ฆะฮ้า ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้.  ",
    "13": "ไซ เมี่ยน อ๋อย หฒุ เยียม ไต๋ เหฒี่ย เหว่ย ฟิ ฒุ์ย เหธา ปั๊ว เหฒี่ย เญย กะน้าย วั้ว นอม ธีง-เหฑ่ง ต๋อง ไต๋, เหว่ย หฒุ เหฒี่ย ฟิ โหฒว ต่อง ฒุ์ย เญย กะน้าย เหธา เหฒี่ย เหว่ย ฟิ ฒุ์ย เญย กะน้าย ฟี่ ฮนั้ง เญย เป๋น ไซ เมี่ยน เญย เหฑ่ง. เซ ธีง-เหฑ่ง เจี๋ย เญย กะน้าย.  ",
    "11": "เถง นิ่น สา หวุย วั้ว เต้า ไซ เมี่ยน ฯฒฯ ต้อ สา หวุย เญย เมี่ยน เหธา นิ่น ฝ่ง ห่อ เหฒี่ย เญย กะน้าย เถา เฒี้ยว  เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง. ",
    "43": "“สี ก๊อง แธะ ธ้วด วั้ว เต๋ย หละเปย๊ย, กว้าย ลิ์ว เปย๊า แอ๋ง ไหน่ เจี๊ยน, ฆะฮ้า ปวัด แอ๋ง เจี๋ย บั๊ว นอ,  ",
    "49": "เหว่ย สา น้าย นอม เปย๊า เญย หวุย อ๋อย หฒุ หล่ง อี นอม เหนาะ เหธา สี​ดา ฒ่ง เดี๋ยง, ปะกี สุย-ซิ เหธา หุ​โสบ เมี้ย.  ",
    "30": "ไซ เมี่ยน อ๋อย หฒุ เถง นิ่น เหฒี่ย. หฒิว วั้ว ล่าน เมี่ยน ล์อ ตุ๊ เญย, เหนาะ โฆ ไฟ แปะ ก๊บ หลุน,  ",
    "34": "“เม่ย บัว เปียะ คา​นา​อัน เต่ย-ปูง, ต้ง เยีย อ๋อย จิว เป๋น เม่ย บัว หฑิบ เญย ป่วน เต่ย-ปูง, สี ก๊อง เยีย ปุน หาย นอม เปย๊า เจี๋ย บั๊ว,   ",
    "23": "“เถา ตะเป๊ด ฮนอย อ๋อย สา หวุย วั้ว ล่าน เมี่ยน อ๋อย หฒุ ต้อ น้าย ปั๊วะ กะน้าย เถา เฒี้ยว เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, จิว ปุน ไซ เมี่ยน เหว่ย เถง นิ่น สา หวุย.  ",
    "45": "เหยียด นอม เปย๊า อ๋อย หฒุ แธะ เหฑ่ง. หละเปย๊ย, เดี๋ยง, เนีย, อ๋อย หฒุ เปี้ยน มี่ง กวั่ง กะเหญี่ย หฒิ ฒี่ง ม่าย หวุย เญย ต๋อง. ",
    "52": "นิ่น ฯฒฯ หล่ง เหนาะ ฑย้าม, ววม-ต้าย, เหนาะ นั่ง, สี​ดา ฒ่ง เดี๋ยง, หุ​โสบ เมี้ย เหธา ปะกี สุย-ซิ สา เปย๊า เญย หวุย.  ",
    "48": "“มป่า สี ก๊อง ไหน่ ลิ์ว เปย๊า, ฆะฮ้า ไซ เมี่ยน ต้าย ฒ่า หมั่ง, ปวัด ไม้ จา เจี๋ย บั๊ว นอ, นิ่น ฯฒฯ ตี่ง เปย๊า ไม้ ม่าย หวุย, เหว่ย หฒุ เจี๋ย บั๊ว เญย เจ๊า ป่า หมี่ อ๊ะ.  ",
    "57": "น้าย เซ ก้ม ฮู้ แป่ง เหธา เปย๊า เจี๋ย บั๊ว เญย แป่ง อ๋อย หฒุ กัน เญย เล์ย. ",
    "47": "หาย เต้า เยียม วั้ว นอม เปย๊า เปว๋ย ไฟ หญั่น กะน้าย, วั้ว เต้า อ๋อย หฒุ โหฑ กั้น เญย ลุย-โหว. ",
    "22": "เหธา อี นอม เหนาะ โฆ ไฟ อี นอม แปะ ก๊บ หลุน หฒิว นิ่น ไฮ่ ล์อ ตุ๊ เญย. หล่ง นอม เหฒี่ย ฟิ ฒุ์ย, แอ๋ง หล่ง นอม ปั๊ว เหฒี่ย. ",
    "38": "ไซ เมี่ยน ฯฒฯ ธ้วด กะเหญี่ย, เยียม วั้ว แก้ง ด่าง กวน เจี๊ยน แก้ง, ไม้ ปุน เมี่ยน เปียะ เสี่ย ฮนอย.  ",
    "7": "ไซ เมี่ยน อ๋อย หฒุ ฟุ ปุ๊ด ลิ์ว ก้ม ฮู้ แป่ง อ๋อย สา หวุย วั้ว ล่าน เมี่ยน เสี่ย หฑุ่น, ฯฒฯ ตี่ง นิ่น ธีง-เหฑ่ง หมี่ อ๊ะ. ไซ เมี่ยน แอ๋ง เฒาะ นั่ง วั้ว นอม เหนาะ ปู๋ง วั้ว โบ๋ว. ",
    "33": "  เฒี้ยว ก๊อง บั๋ว โม​เซ เหธา อา​โลน,  ",
    "21": "“มป่า สี ก๊อง เมี่ยน จ่ม ไห่, ม์าย ไม้ เจี์ย น้าย ปั๊วะ กะน้าย, อ๋อย หฒุ ต้อ เหยียด เต้า ปะกี ยู่ง โก๊ว ธุ้น กีง เหว่ย ฟิ โหฒว ต่อง เญย ฒุ์ย. หย่า อ๋อย หฒุ ต้อ อี เมาะ บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว เหว่ย โหฒว ปั๊ว เหฒี่ย เญย ล่าง หฒิ. แอ๋ง ต้อ เหยียด ก่อง เหฒียบ โก๊ว เญย ปัว โก๊ว กะลั้น โย่ว,  ",
    "25": "นิ่น ฯฒฯ ไต๋ เหฒี่ย เหว่ย ฟิ โหฒว ต่อง ฒุ์ย น้าย เต้า ปะกี ยู่ง ตอน, เฒาะ เต๋ย ฑย้าม กั๊วะ อ๋อย สา หวุย น้าย เต้า เมี่ยน เญย บย่าว ปูง มน่อม เปี๊ยว, เหธา บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เญ์ย, เหธา บย่าว เจี๊ยะ เหฒา-โด๊ะ-เญ์ย.  ",
    "51": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ นั่ง วั้ว นอม เหนาะ เหธา สี​ดา ฒ่ง เดี๋ยง, ปะกี สุย-ซิ เหธา หุ​โสบ เมี้ย, เหยียด เหฌี่ย เหฒียม เยียม ไต๋ วั้ว นอม เหนาะ เญย ฑย้าม เหธา ววม-ต้าย, ฯฒฯ ฟุ เปย๊า เสี่ย หฑุ่น.  ",
    "9": "เถา ตะเธี้ยด ฮนอย นิ่น อ๋อย หฒุ แอ๋ง เถย บะเปยย, เถย ซยาม เหธา มู่ง ไม่ เปยย เหธา ซิน หฒั่ง เญย เหยียด ฒู้ง เปยย. นิ่น อ๋อย หฒุ โหฑ ลุย-โหว, หล่ง ววม หฑาว ซิน, นิ่น ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ. ",
    "24": "ไซ เมี่ยน ฯฒฯ เฒาะ เหฒี่ย เหว่ย ฟิ โหฒว ต่อง ฒุ์ย เญย ปะกี ยู่ง ตอน, เหธา เหยียด ก่อง เหฒียบ โก๊ว เญย ปัว โก๊ว กะลั้น โย่ว, เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง เหว่ย โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย.  ",
    "15": "ไซ เมี่ยน หย่า อ๋อย หฒุ เฒาะ เต๋ย วั้ว ก่อง เหฒียบ โก๊ว เญย ปัว โก๊ว กะลั้น โย่ว โต๋ กั้น เญย หฒาย เจี๊ยะ ปั์ว-ฒ้าง,  ",
    "39": "เถา ตะเธี้ยด ฮนอย ไซ เมี่ยน แอ๋ง มี่ง ฒ่า หมั่ง. ปวัด เจี๋ย บั๊ว เญย ต๋อง เยียม หฌ่ง ปุ๊ด จั๊ง เจี๊ยน มี่ง นอ,  ",
    "53": "นั่ง วั้ว นอม เหนาะ นิ่น เฒาะ ต้าย ปู๋ง ธ้วด กะเหญี่ย หฒิ ฒี่ง กัน โบ๋ว มี่ง. ฮนั้ง น้าย โหฒว, นิ่น สา เปย๊า เญย หวุย, เปย๊า ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.” ",
    "32": "น้าย เซ ปุ๊ด ลิ์ว ก้ม ฮู้ แป่ง อ๋อย สา หวุย มป่า ม์าย ไม้ เจี์ย ฮนั้ง เหยียด เกา หอบ หฒุ ม์าย ต้าย ฝ่ง ห่อ เหฒี่ย เญย เล์ย. ",
    "42": "นิ่น บัว อ๋อย หฒุ แอ๋ง เฒาะ เซียง-หละเปย๊ย ต้อ มี่ง ตี๊ แธะ ธ้วด วั้ว เต๋ย. แอ๋ง หล่ง เซียง-ปะไน่ เนีย ไหน่ เจี๊ยน. ",
    "54": "น้าย เต๋ย เล์ย เซ เหว่ย ปุ๊ด ก้ม ฮู้ แป่ง, เหว่ย ปุ๊ด ฟาง เซี้ยด,  ",
    "2": "“น้าย เซ เมี่ยน ปุ๊ด ก้ม ฮู้ แป่ง หลง มี่ง สา หวุย วั้ว ฮนอย อ๋อย หฒุ กัน เญย เล์ย. อ๋อย หฒุ ต้อ นิ่น มี่ง ล์อ ไซ เมี่ยน.  ",
    "3": "ไซ เมี่ยน อ๋อย หฒุ ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง, หย่า อ๋อย หฒุ ฒ่า หมั่ง นิ่น. สี ก๊อง ปวัด ปุ๊ด ก้ม ฮู้ แป่ง เญย เมี่ยน หลง หมี่ อ๊ะ,  ",
    "35": "เปย๊า-เฒี้ยว อ๋อย หฒุ มี่ง บั๋ว ไซ เมี่ยน, ‘เยีย ปวัด ฮนั้ง เยีย เญย เปย๊า ธ้วด หญู่ง แป่ง นอ.’  ",
    "46": "“ต้ง กวน เจี๊ยน เปย๊า เญย เฒี่ยง โห่, หาย เต้า เปียะ, วั้ว เต้า ม่าย หวุย เถา หฮมวัง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "40": "นิ่น ฯฒฯ เห่ว เมี่ยน แธะ ธ้วด เจี๋ย บั๊ว วั้ว เต๋ย หละเปย๊ย ต้อ มี่ง กวั่ง กะเหญี่ย หฒิ ฒี่ง ม่าย หวุย เญย ต๋อง.  ",
    "55": "เหว่ย ลุย-โหว ไฟ เปย๊า เจี๋ย บั๊ว เญย เล์ย,  ",
    "31": "เหยียด นอม เหฒี่ย เหว่ย ฟิ ฒุ์ย, เหยียด นอม โหฒว ปั๊ว เหฒี่ย เญย กะน้าย เหธา ฝ่ง ห่อ เญย ล่าง หฒิ เหยียด เหฌี่ย ปั๊ว. ฮนั้ง น้าย โหฒว, ไซ เมี่ยน ฯฒฯ เยียม เฒี้ยว เญย หฑะเฮมียน เถง อ๋อย สา หวุย วั้ว ล่าน เมี่ยน ฟิ ฒุ์ย.”  ",
    "37": "นิ่น ฒ่า หมั่ง เยียม หฌ่ง วั้ว เต๋ย เจี๋ย บั๊ว เญย ต๋อง, ปวัด เหยียด เตี๊ยม เหยียด เตี๊ยม แมง เญย, ซิ เญย, ฮนั้ง เปียะ โด เต๋ย เญย นอ, ไม้ เฒ์ย ขูง เยียม กะเหญี่ย เลี้ยง เญย ฮนั้ง.  ",
    "56": "เหว่ย ด๊บ อ๋ม, ด๊บ เผว ไฟ ด๊บ ถุย เซ้ด ฮนั้ง ล์าว นอ. เซ เหว่ย ปุน ธีง หาย หญู่ง ม่าย หวุย, หาย หญู่ง ไม้ ม่าย หวุย. ",
    "36": "ไซ เมี่ยน ฯฒฯ เห่ว นิ่น บัว เปี้ยน เยียม เปย๊า กะญั์ว เญย หญู่งๆ กะน้าย ธ้วด เหฑ่ง นิ่น หธีง ต้าย เปียะ มี่ง ฒ่า หมั่ง เปย๊า เจี๋ย บั๊ว เญย ต๋อง. เฑ่า เหย อ๋อย หฒุ ตี่ง น้าย เต๋ย กะน้าย ม่าย หวุย. ฆะฮ้า ไซ เมี่ยน เปียะ มี่ง ฒ่า หมั่ง เปย๊า.  ",
    "4": "ไซ เมี่ยน ฯฒฯ เห่ว เฒาะ อี นอม ไม้ ม่าย หวุย เญย เหนาะ นั่ง เหธา สี​ดา ฒ่ง เดี๋ยง, ปะกี สุย-ซิ เหธา หุ​โสบ เมี้ย เหว่ย อ๋อย สา หวุย วั้ว เต้า.  ",
    "50": "นิ่น อ๋อย หฒุ เฒาะ นอม เหนาะ เยียม ฒ่าง เจี๊ยน ววม-ต้าย เญย เนีย-มอ กู้ หงว่าย ไต๋.  ",
    "27": "แอ๋ง หล่ง บย่าว เจี๊ยะ ปั์ว-โด๊ะ-เฒี้ยง โธะ เยียม หฒาย เจี๊ยะ ปั์ว-ฒ้าง เญย โย่ว, ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน ทิว เสี่ย หฑุ่น.  ",
    "41": "หย่า อ๋อย หฒุ เห่ว เมี่ยน กว้าย เหฑ่ง เปย๊า กะญั์ว เญย นอมๆ ต๋อง. กว้าย ดุ๊ด เญย กะน้าย-บ๊วน อ๋อย หฒุ ต้อ มี่ง กวั่ง กะเหญี่ย หฒิ ฒี่ง ม่าย หวุย เญย ต๋อง.  "
  },
  "1": {
    "10": "“‘สี ก๊อง ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย แซง-คู้ เยียม ปะกี ยู่ง ไฟ ยู่ง กวั้น ต้อ ต้าย, อ๋อย หฒุ หล่ง เต้า ไม้ หว่าย ฝัง เญย ปะกี ยู่ง โก๊ว ไฟ ยู่ง โก๊ว.  ",
    "6": "ต้อ แซง-คู้ ต้าย เหฒี่ย เญย เมี่ยน กั้น อ๋อย หฒุ แมะ ฆอย ด๊บ, เฒาะ อ๊อ ก๊าด เป๋น เหยียด ดุ้น เหยียด ดุ้น เญย.  ",
    "2": "“เม่ย อ๋อย หฒุ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว หาย เต้า ต้อ กั้น เญย กะน้าย ต้าย ฝ่ง ห่อ ปุน เฒี้ยว, อ๋อย หฒุ ต้อ เยียม ง่ง กวั้น ยู่ง กวั้น เญย แซง-คู้. ",
    "7": "อา​โลน ไซ เมี่ยน เญย ตอน บัว ฯฒฯ ปั๊ว เหฒียะ โต์ว เยียม เหฒี่ย-ต้อง กู้ หงว่าย, เฒาะ ฒ่าง ไบ้ เจี๊ยน.  ",
    "16": "อ๋อย หฒุ เฒาะ ธ้วด ปะอี๊ง หย่า ธุน เหนาะ เปยย กวั่ง เยียม เหฒี่ย-ต้อง เญย ตง ปูง, กวั่ง ซ้าย เญย ต๋อง.  ",
    "9": "ต้อ แซง-คู้ เญย เมี่ยน อ๋อย หฒุ หล่ง ววม หฑาว เหฑ่ง เฮญี้ยว กะญั์ว เญย หญู่งๆ กะน้าย เหธา ฒุ่ย. ไซ เมี่ยน ฯฒฯ เฒาะ เหยียด ฒู้ง อัน เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. ",
    "5": "นิ่น อ๋อย หฒุ เยียม เฒี้ยว  เญย หฑะเฮมียน ไต๋ วั้ว เต้า ง่ง โก๊ว. อา​โลน เญย ตอน, ไซ เมี่ยน บัว, ฯฒฯ เฒาะ ง่ง โก๊ว เญย ฑย้าม เพี้ยด หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, เหฒี่ย-ต้อง เปยย ปูง.  ",
    "1": "  เฒี้ยว  เยียม หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว เห่ว โม​เซ, หย่า ก๊อง บั๋ว นิ่น,  ",
    "14": "“‘สี ก๊อง ฝ่ง ห่อ ปั๊ว เหฒี่ย เญย กะน้าย เซ เหนาะ, อ๋อย หฒุ หล่ง เหนาะ โฆ ไฟ แปะ ก๊บ หลุน.  ",
    "3": "“‘สี ก๊อง ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย แซง-คู้ เยียม ง่ง กวั้น ต้อ ต้าย, อ๋อย หฒุ ต้อ เต้า ไม้ หว่าย ฝัง เญย ง่ง โก๊ว ฝูง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, เหว่ย ปุน เฒี้ยว อะเฮน้ย ฒิบ นิ่น.  ",
    "12": "ต้อ ยู่ง ไฟ ปะกี ยู่ง เญย เมี่ยน อ๋อย หฒุ ก๊าด เป๋น เหยียด ดุ้น เหยียด ดุ้น, เลี่ยม มฆ้อง เหธา เฮมย, ไซ เมี่ยน ฯฒฯ เฒาะ ต้าย เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย อัน เจี๊ยน เหฒี่ย-ต้อง, ฒ่าง เหธา โต์ว กู้ หงว่าย.  ",
    "8": "อา​โลน เญย ตอน, ไซ เมี่ยน บัว, แอ๋ง เฒาะ อ๊อ-ดุ้น, เลี่ยม มฆ้อง เลี่ยม เฮมย, เฒว่ย เยี้ยด เฒว่ย เหญ่ย เฮยี้ยด เจี๊ยน เหฒี่ย-ต้อง เญย ฒ่าง เหธา โต์ว กู้ หงว่าย.  ",
    "15": "ไซ เมี่ยน ฯฒฯ ต้อ เหนาะ เถา เหฒี่ย-ต้อง, เนี้ยว เหนาะ มฆ้อง ดุ๊ด, เฒาะ มฆ้อง อัน วั้ว เหฒี่ย-ต้อง ปั๊ว. อ๋อย หฒุ ปุน เหนาะ เญย ฑย้าม เหลี่ยว เหฌี่ย เหฒี่ย-ต้อง กะเฮลน.  ",
    "4": "ต้อ เญย เมี่ยน อ๋อย หฒุ หล่ง ปั์ว มาน เจี๊ยน อ๋อย ปั๊ว เหฒี่ย วั้ว เต้า ง่ง โก๊ว เญย มฆ้อง, เฒี้ยว ฯฒฯ ฒิบ เหว่ย เถง วั้ว เต้า เมี่ยน ฟิ ฒุ์ย.  ",
    "17": "นิ่น อ๋อย หฒุ นั้น เจี๊ยน ด๊าด เป๊ด เหนาะ เญย ซิน บ๋าย มป่า ไม้ ตู๋ง ปุน ด๊าด ดุ๊ด. ไซ เมี่ยน ฯฒฯ อัน เจี๊ยน เหฒี่ย-ต้อง เญย ฒ่าง เหธา โต์ว กู้ หงว่าย ปั๊ว. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. ",
    "11": "ต้อ เญย เมี่ยน อ๋อย หฒุ เยียม เหฒี่ย-ต้อง เญย ป๊ะ ปูง, เยียม เฒี้ยว เญย หฑะเฮมียน ไต๋. อา​โลน เญย ตอน, ไซ เมี่ยน บัว, ฯฒฯ เฒาะ วั้ว เต้า แซง-คู้ เญย ฑย้าม เพี้ยด เหฒี่ย-ต้อง เปยย ปูง.  ",
    "13": "ต้อ แซง-คู้ เญย เมี่ยน อ๋อย หฒุ หล่ง ววม หฑาว เหฑ่ง จ้าง เหธา ฒุ่ย, ไซ เมี่ยน ฯฒฯ เฒาะ เหยียด ฒู้ง ต้อ ต้าย อัน เจี๊ยน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว. น้าย เซ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว เญย เฮญี้ยว. "
  },
  "23": {
    "10": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เม่ย บัว เถา เยีย อ๋อย จิว ปุน เม่ย บัว วั้ว นอม เต่ย-ปูง, เซียว เบย้า เญย เฒี่ยง โห่, อ๋อย หฒุ ต้อ เหยียด เฒ้ย ต้าว ถอง เบย้า ต้าย ปุน ไซ เมี่ยน.  ",
    "12": "ธุ้น น้าย เฒ้ย เบย้า เญย ฮนอย อ๋อย หฒุ ต้อ เต้า ต๋อย หฮญัง, ไม้ หว่าย ฝัง เญย ปะกี ยู่ง ตอน ปั๊ว เหฒี่ย ปุน เฒี้ยว.    ",
    "16": "ซ้าว ปวั๊ง ฮม์ เหฒียบ ฮนอย เถา ตะเธี้ยด นอม ตี้ง กง ฮนอย ฆะฮ้า วั้ว ฮนอย, ฯฒฯ ต้อ เซียง-เบย้า โหฒว เหฒี่ย เญย ล่าง หฒิ ฝ่ง ห่อ ปุน เฒี้ยว.   ",
    "29": "เยียม วั้ว นอม ฮนอย, หาย เต้า ไม้ เฒย ฯฒฯ หญั่น กะน้าย นอ, อ๋อย หฒุ เยียม นิ่น เญย เมี่ยน บุด๋ง หฒุ ไพ กวั่ง.  ",
    "5": "ฒี่ หฮลา, เหฒียบ เฝย วั้ว ฮนอย, เหฑียม-ย่าง เญย เฒี่ยง โห่, เปียะ เฒี้ยว เญย เสีย แหม่ง ฒิบ.   ",
    "20": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ น้าย เต๋ย อี เต้า ยู่ง ตอน เหธา เจี๊ยน ต้าว ถอง ล่าง หฒิ โหฒว ต้าย เญย ฌั้ว เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง โหฒว ธุ้น กีง ฝ่ง ห่อ เญย กะน้าย. น้าย เซ ฝ่ง ห่อ ปุน เฒี้ยว  เว่ย ธีง-เหฑ่ง กะน้าย, เซ เป๋น ไซ เมี่ยน เญย.  ",
    "26": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "14": "ไม้ ตู๋ง หญั่น น้าย เต๋ย เซียง-เบย้า, ไม้ กุ๊น หญั่น เญี์ยม ไฟ ฒิ ต้าย ไฟ โหฒว เป๋น ฌั้ว. ฒั้ว เถา ต้อ ฝ่ง ห่อ ปุน ทิน-ฮู่ง น้าย เต๋ย กะน้าย วั้ว ฮนอย หธีง หญั่น. ไม้ กุ๊น เม่ย บัว เยียม หาย, น้าย เซ เม่ย บัว ต่อย เจี๋ย ต่อย อ๋อย หฒุ กัน เญย เล์ย. ",
    "28": "วั้ว ฮนอย ไม้ ตู๋ง โหฒว หาย หญู่ง กง เหว่ย หฒุ เป๋น ฟิ ฒุ์ย ฮนอย, เซ เยียม เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, เถง เม่ย บัว ฟิ ฒุ์ย เญย ฮนอย.  ",
    "8": "เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ ฮนอยๆ ต้อ กะน้าย มี่ง ฝ่ง ห่อ, หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ ปุน เฒี้ยว. ตะเธี้ยด ฮนอย กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง.’” ",
    "18": "อ๋อย หฒุ ต้อ เสี่ย เต้า ต๋อย หฮญัง ไม้ หว่าย ฝัง เญย ปะกี ยู่ง ตอน, เหยียด เต้า ง่ง โก๊ว ธาน, เหธา อี เต้า ยู่ง โก๊ว, เหธา น้าย เต๋ย ฌั้ว เหยียด เหฌี่ย ฝ่ง ห่อ. น้าย เต๋ย แซง-คู้ อ๋อย หฒุ เหธา เจี๊ยน เหฒี่ย เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เหยียด เหฌี่ย ปั๊ว เหฒี่ย ปุน เฒี้ยว,  เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว.  ",
    "17": "เยียม เม่ย บัว เยียม เญย ต๋อง อ๋อย หฒุ โหฒว อี นอม ฌั้ว. หล่ง เปยย เมาะ เปี๋ยน บ๊วน-หม่วน อัน เจี๊ยน ปี๊ง. อ๋อย หฒุ ฒิ เหฒียง ต้อ ต้าย โหฒว ต้าว ถอง ล่าง หฒิ ธุ้น กีง ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "44": "ฮนั้ง หน่าย โม​เซ ฯฒฯ ก๊อง บั๋ว อิ​สะ​ลา​เอน เมี่ยน ฮิ้ว ตุ๊ เฒี้ยว  ตี่ง ต้าย เญย หญู่งๆ ฒิบ. ",
    "6": "เหฒียบ ฮม์ วั้ว ฮนอย, เปียะ เฒี้ยว  เญย ไม้ อัน ปี๊ง เญย ฌั้ว เญย ฒิบ. เสี่ย ฮนอย กะญั์ว ไม้ ตู๋ง หญั่น อัน ปี๊ง เญย ฌั้ว.  ",
    "19": "อ๋อย หฒุ หล่ง เต้า ยู่ง โก๊ว เหฒี่ย ฟิ ฒุ์ย, เหธา อี เต้า ต๋อย หฮญัง เญย ปะกี ยู่ง โก๊ว ตอน เหฒี่ย เหว่ย จิว ทง.  ",
    "13": "แอ๋ง เฒาะ เปยย เมาะ เปี๋ยน บ๊วน-หม่วน หฒอบ เจี๊ยน กะลั้น โย่ว, หล่ง โต่ว ปั๊ว เหฒี่ย เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. หย่า ฝ่ง ห่อ เหยียด ก่อง อะหงุ่น ติ๊ว เหธา เจี๊ยน เธี้ย เหฒี่ย.  ",
    "11": "ไซ เมี่ยน อ๋อย หฒุ เฒาะ น้าย เฒ้ย เบย้า เยียม เฒี้ยว เญย หฑะเฮมียน ธุ้น กีง ฝ่ง ห่อ, เฒี้ยว ฯฒฯ ฒิบ เม่ย บัว. เยียม ตี้ง กง ฮนอย ฆะฮ้า วั้ว ฮนอย, ไซ เมี่ยน อ๋อย หฒุ ธุ้น กีง เฒี้ยว.    ",
    "43": "เหว่ย ปุน เม่ย บัว เญย เฒ้ย-ฟุน ฮิ้ว ตุ๊, เยีย ต้อ อิ​สะ​ลา​เอน เมี่ยน ธ้วด อี​ยิบ เต่ย-ปูง วั้ว หฒั่น เยีย ปุน นิ่น บัว เยียม ลิ่ว. เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "30": "หาย เต้า เยียม วั้ว นอม ฮนอย โหฒว หาย หญู่ง กง, เยีย ฯฒฯ เหมียด วั้ว เต้า. นิ่น ไม้ ตุ๊ เหธา นิ่น เญย เมี่ยน เยียม.  ",
    "34": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เถา เธี้ยด หฮลา เหฒียบ ฮม์ วั้ว ฮนอย, เปียะ เฒี้ยว เญย บย๊อ ลิ่ว ฒิบ, หย่า อ๋อย หฒุ เจี๋ย ปวั๊ง เสี่ย ฮนอย.  ",
    "23": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "22": "“‘เม่ย บัว ก๊าด เบย้า, ไม้ ตู๋ง ก๊าด เถา จ่ม เด่ย-เฮลน, หย่า ไม้ ตู๋ง เฑ์า เบย้า ด๊อด. อ๋อย หฒุ เลี่ยว ปุน เมี่ยน จ่ม เมี่ยน แอ๋ง เหธา เม่ย บัว เยียม เญย กั้น ฝีง เมี่ยน. เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง.’” ",
    "38": "น้าย เซ ไม้ ฝุน เปียะ เฒี้ยว เญย ตี้ง กง ฮนอย เหฒี่ย เญย กะน้าย, เหธา ฝ่ง ห่อ เญย ฒี่ง เหญ่ย, เหธา จ๊าว ซูง แล์ง แหง่ง หว่า เญย เหธา ธ้วด ฟิม เหฒี่ย ปุน เฒี้ยว  เญย เหยียด ฒู้ง กะน้าย.) ",
    "7": "ต้าว ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, หย่า ไม้ ตู๋ง โหฒว ฮนอยๆ โหฒว เญย กง.   ",
    "33": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "21": "ต้ง วั้ว ฮนอย อ๋อย หฒุ ฒุ่น บั๋ว เมี่ยน กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. ไม้ กุ๊น เม่ย บัว เยียม หาย, น้าย เซ ต่อย เจี๋ย ต่อย เม่ย บัว อ๋อย หฒุ กัน เญย เล์ย. ",
    "25": "ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. หย่า อ๋อย หฒุ ต้อ หล่ง โต์ว ปั๊ว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว.  ’” ",
    "9": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "24": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘เธี้ยด หฮลา แซง-เยี้ยด ฮนอย, อ๋อย หฒุ ตี้ง กง ฮิด ขวน, กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. อ๋อย หฒุ ปย๊ม หฑัด เหว่ย เถง เมี่ยน จั๋ง.  ",
    "15": "“‘เยียม ตี้ง กง ฮนอย ฆะฮ้า วั้ว ฮนอย, ต้ง ต้อ เบย้า เฒ้ย ต้าย ธุ้น กีง ฝ่ง ห่อ วั้ว ฮนอย, อ๋อย หฒุ ซ้าว ปวั๊ง เสี่ย นอม เล์ย-ป๋าย.   ",
    "39": "“‘เม่ย บัว เซียว ป่า ธุน-แกง, เยียม เธี้ยด หฮลา เหฒียบ ฮม์, อ๋อย หฒุ เจี๋ย เฒี้ยว  เญย ฒิบ ปวั๊ง เสี่ย ฮนอย. ต้าว ฮนอย เซ เว่ย ฮิด ขวน ฮนอย. ตะเป๊ด ฮนอย หย่า เว่ย ฮิด ขวน ฮนอย.  ",
    "32": "น้าย เว่ย เม่ย บัว เป๋น นอม ตี้ง กง ฮิด ขวน เญย ฮนอย. เม่ย บัว อ๋อย หฒุ เฒย ไม้ หญั่น หาย หญู่ง. เธี้ยด หฮลา แซง-จั๊ว, เหฑียม-ย่าง เญย เฒี่ยง โห่, เถา ตะเหญ่ย ฮนอย เหฑียม-ย่าง เญย เฒี่ยง โห่, อ๋อย หฒุ ตี้ง กง ฮิด ขวน.” ",
    "42": "เม่ย บัว อ๋อย หฒุ เยียม ลิ่ว เสี่ย ฮนอย. เหยียด ฒู้ง ป๊วน-ฝีง อิ​สะ​ลา​เอน เมี่ยน อ๋อย หฒุ เยียม ลิ่ว  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘น้าย เซ เยีย, เฒี้ยว,  ตี่ง ต้าย เญย ฒิบ. เม่ย บัว อ๋อย หฒุ ฒุ่น บั๋ว เมี่ยน เซ เหว่ย เยีย เญย ฒิบ, อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. ",
    "3": "“‘ม่าย จุ๊ ฮนอย โหฒว กง. ตะเธี้ยด ฮนอย เซ ตี้ง กง ฮิด ขวน เญย ฮนอย. อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง กง. ไม้ กุ๊น เม่ย บัว เยียม หาย, เซ เป๋น เฒี้ยว เญย ตี้ง กง ฮนอย. ",
    "35": "ต้าว ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. หย่า ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "40": "ต้าว ฮนอย อ๋อย หฒุ ต้อ หลง เจี๋ย เญย เดี๋ยง เญย เปี๊ยว เหธา ตาว-น่อม, เหธา ม่าย เดี๋ยง-น่อม ธั้ม เญย ฆว่า, เหธา ซุ้ย-เลี่ยม เดี๋ยง-ฆว่า, เยียม เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย หฑะเฮมียน, เฌียน-โย่ว เหน่า หญิด เสี่ย ฮนอย.  ",
    "31": "ธิน-หม่าน ไม้ ตู๋ง โหฒว หาย หญู่ง กง. ไม้ กุ๊น เม่ย บัว เยียม หาย, น้าย เซ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  ",
    "37": "(“‘น้าย เต๋ย เหยียด ฒู้ง เซ เฒี้ยว ตี่ง ต้าย เญย ฒิบ. เม่ย บัว อ๋อย หฒุ ฒุ่น บั๋ว เมี่ยน กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, ต้อ หล่ง โต์ว ปั๊ว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว. เซ ต้อ ปั๊ว เหฒี่ย เญย กะน้าย, เหฒี่ย เญย ล่าง หฒิ, ตะฟ่าน เหฒี่ย เญย กะน้าย เหธา เธี้ย เหฒี่ย เญย, เอย เจี๊ยน เล์ย เหยียด ฮนอย ม่าย เหยียด ฮนอย เญย เหฒี่ย.  ",
    "36": "เสี่ย ฮนอย กะญั์ว อ๋อย หฒุ ฮนอยๆ ต้อ หล่ง โต์ว ปั๊ว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว. ตะเป๊ด ฮนอย อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย หย่า ต้อ หล่ง โต์ว เหฒี่ย เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว. น้าย เซ เซ้ด เมว์ย เญย หวุ่ย. ไม้ ตู๋ง โหฒว หาย หญู่ง ฮนอยๆ โหฒว เญย กง. ",
    "4": "“‘น้าย เซ เฒี้ยว  ตี่ง ต้าย เญย ฒิบ. อ๋อย หฒุ หฒิว น้าย เต๋ย ฒิบ เญย ฮนอย-เหญียะ ฒุ่น บั๋ว เมี่ยน กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย.  ",
    "27": "“เธี้ยด หฮลา แซง-เหฒียบ เซ ฟิ ฒุ์ย ฮนอย. อ๋อย หฒุ กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย, เฒย ไม้ หญั่น หาย หญู่ง, หย่า ต้อ หล่ง โต์ว ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย ฝ่ง ห่อ ปุน เฒี้ยว.    ",
    "41": "โม์ว หฮญัง เถา เธี้ยด หฮลา อ๋อย หฒุ เจี๋ย เฒี้ยว เญย ฒิบ เสี่ย ฮนอย. น้าย เซ ต่อย เจี๋ย ต่อย เหยียด ลิ์ว อ๋อย หฒุ กัน เญย เล์ย.  "
  },
  "4": {
    "22": "“‘สี ก๊อง หาย เต้า เปย๊ย เฒ้ย ธะ-โป่ว ป์าม ต้ง เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง, หัด ไม้ ตู๋ง โหฒว เญย หาย ติ้ว เล์ย, นิ่น ต่อง หมี่ อ๊ะ.  ",
    "10": "เซ เหธา เหฒี่ย เหว่ย จิว ทง วั้ว เต้า ง่ง ฟี่ ฮนั้ง เญย เฒาะ ธ้วด เหฑ่ง. ไซ เมี่ยน ฯฒฯ เฒาะ น้าย ปั๊วะ กะน้าย อัน ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง ปั๊ว.  ",
    "12": "เซ เฒี่ยง เต้า ง่ง, อ๋อย หฒุ ต้อ ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง เถา นอม ไม้ ม่าย หวุย เญย ต๋อง, ต้ง กวั่ง ซ้าย เญย ต๋อง, อัน เจี๊ยน ฒ่าง กู้ หงว่าย หล่ง โต์ว ปั๊ว. เซ เยียม กวั่ง ซ้าย วั้ว นอม ต๋อง ปั๊ว. ",
    "7": "ไซ เมี่ยน อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย ฑย้าม ไหฒ เยียม เฒี้ยว เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว กะญั์ว เญย ปั๊ว ฮูง เตี้ย เปยย นอม เก๊าะ เญย จอง. เหฒ่ง เหฌี่ย เญย ฑย้าม นิ่น อ๋อย หฒุ โต๋ เจี๊ยน เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง กอน.  ",
    "16": "หล่ง โย่ว ออน โหฒว ไซ เมี่ยน วั้ว เต้า ฯฒฯ ต้อ เต๋ย ง่ง โก๊ว เญย ฑย้าม เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว,  ",
    "29": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน เหฒี่ย ฟิ ฒุ์ย น้าย เต้า ยู่ง เญ์ย เญย มฆ้อง, เยียม ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้ เญย ต๋อง ไต๋.  ",
    "21": "ฆะฮ้า ไซ เมี่ยน อ๋อย หฒุ ต้อ น้าย เต้า ง่ง ธ้วด กะเหญี่ย หฒิ ด๊บ-ลิ่ว เธี้ยง ปั๊ว ฮนั้ง ฒิ่น ด่าง วั้ว เต้า ง่ง โก๊ว นอ. น้าย เซ เหว่ย เถง หฒวัง แปะ ฝีง เหฒี่ย ฟิ ฒุ์ย. ",
    "25": "ไซ เมี่ยน อ๋อย หฒุ หล่ง ปั์ว-โด๊ะ โธะ เต๋ย เหฒี่ย ฟิ ฒุ์ย น้าย เต้า ยู่ง เญย ฑย้าม ไหฒ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เปยย นอม เก๊าะ เญย จอง. เหฒ่ง เหฌี่ย เญย ฑย้าม โต๋ เหฌี่ย เหฒี่ย-ต้อง เญย กอน.  ",
    "5": "หล่ง โย่ว ออน โหฒว ไซ เมี่ยน วั้ว เต้า ฯฒฯ เฒาะ เต๋ย ง่ง โก๊ว เญย ฑย้าม ต้อ เปียะ หวุ่ย ปวั้ง เญย ด๊บ-ลิ่ว.  ",
    "20": "น้าย เต้า ง่ง นิ่น อ๋อย หฒุ เหธา เหฒี่ย ฟิ ฒุ์ย วั้ว เต้า ฟี่ ฮนั้ง เญย โหฒว. ฮนั้ง น้าย โหฒว ลิ์ว, ไซ เมี่ยน เถง นิ่น บัว ฟิ ฒุ์ย. นิ่น บัว เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง หมี่ อ๊ะ.  ",
    "26": "ไซ เมี่ยน ฯฒฯ ปั๊ว เหยียด ฒู้ง เฮมย ฮนั้ง ปั๊ว เหฒี่ย เหว่ย จิว ทง วั้ว เต้า แซง-คู้ เญย เฮมย นอ. ไซ เมี่ยน ฮนั้ง น้าย โหฒว เหว่ย เถง นิ่น ฟิ ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ. ",
    "9": "อี นอม หญุด เฒ้ย เหธา เปว หญุด เฒ้ย นิด จ๊าย เญย ปั๊น โย่ว. ปวัง เจี๊ยน ฮลัน เญย อ๊อ-บย์อง หย่า อ๋อย หฒุ เหธา หญุด เฒ้ย เฒาะ ธ้วด.  ",
    "24": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน ยู่ง เญย มฆ้อง, เยียม เฒี้ยว เญย หฑะเฮมียน, เซ เยียม ไต๋ ปั๊ว เหฒี่ย แซง-คู้ เญย ต๋อง ไต๋. น้าย เซ เหฒี่ย ฟิ ฒุ์ย เญย แซง-คู้.  ",
    "28": "นิ่น เยี้ยด ฮิ้ว ตุ๊ นิ่น ป์าม เญย ฒุ์ย, อ๋อย หฒุ ต้อ เต้า ไม้ หว่าย ฝัง เญย ยู่ง เญ์ย ต้าย เหฒี่ย ฟิ นิ่น ป์าม ลิ์ว เญย ฒุ์ย.  ",
    "8": "อ๋อย หฒุ เฒาะ ธ้วด เหฑ่ง เหฒี่ย ฟิ ฒุ์ย น้าย เต้า ง่ง โก๊ว เญย เฮมย, เซ เหยียด ฒู้ง เยียม เฮญี้ยว เญย เฮมย, เลี่ยม แธะ-จ้าง เฮมย,  ",
    "18": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ เต๋ย ฑย้าม ไหฒ เยียม เฒี้ยว เญย หฑะเฮมียน, หวุ่ย ปวั้ง ด๊บ-ลิ่ว กะญั์ว เญย ปั๊ว ฮูง เตี้ย เปยย นอม เก๊าะ เญย จอง. เหฒ่ง เหฌี่ย เญย ง่ง ฑย้าม โต๋ อ๋อย หฒุ เจี๊ยน เยียม หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เญย กอน.  ",
    "15": "หฒวัง แปะ ฝีง เญย เมี่ยน โก๋ อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน ต้อ ปั์ว มาน เจี๊ยน น้าย เต้า ง่ง โก๊ว เญย มฆ้อง. หย่า อ๋อย หฒุ เยียม เฒี้ยว เญย หฑะเฮมียน ไต๋ วั้ว เต้า ง่ง โก๊ว.  ",
    "17": "ฯฒฯ หล่ง ปั์ว-โด๊ะ โธะ ฑย้าม ทิว มี่ง เฒี้ยว เญย หฑะเฮมียน, แบะ แก้ง เดีย หฑะเฮมียน แหมง, เสี่ย หฑุ่น.  ",
    "6": "ไซ เมี่ยน หล่ง ปั์ว-โด๊ะ โธะ ฑย้าม ทิว มี่ง เฒี้ยว เญย หฑะเฮมียน, ธีง-เหฑ่ง เจี๋ย วั้ว ฉง เญย แบะ แก้ง เดีย หฑะเฮมียน แหมง, เสี่ย หฑุ่น.  ",
    "19": "นิ่น หย่า อ๋อย หฒุ เฒาะ ง่ง เญย เฮมย เหยียด ฒู้ง ธ้วด ต้าย อัน เหฒี่ย-ต้อง ปั๊ว.  ",
    "13": "“‘สี ก๊อง อิ​สะ​ลา​เอน เญย หฒวัง เมี่ยน ธะ-โป่ว ป์าม ฒุ์ย หย่า ไม้ เกาะ จาง, เซ ป์าม เฒี้ยว หัด นิ่น บัว ไม้ ตู๋ง โหฒว เญย หาย หญู่ง เล์ย, นิ่น บัว ต่อง หมี่ อ๊ะ.  ",
    "3": "“‘สี ก๊อง หล่ง โย่ว ออน ต้าย โหฒว ไซ เมี่ยน วั้ว เต้า กั้น ป์าม ฒุ์ย, ฒุ์ย ฯฒฯ ลิ่น เถา แปะ ฝีง, อ๋อย หฒุ เหว่ย นิ่น ป์าม เญย ฒุ์ย ต้อ เต้า ไม้ หว่าย ฝัง เญย ง่ง โก๊ว ธาน เหฒี่ย เหว่ย ฟิ ฒุ์ย.  ",
    "32": "“‘สี ก๊อง เมี่ยน ต้อ ปะกี ยู่ง ตอน ต้าย เหฒี่ย ฟิ ฒุ์ย, อ๋อย หฒุ ต้อ เต้า ไม้ หว่าย ฝัง เญย ปะกี ยู่ง เหฒ่ย.  ",
    "11": "มป่า ง่ง ด๊บ เหธา เหยียด ฒู้ง อ๊อ, เลี่ยม มฆ้อง, ปั์ว-เหฒา, จ้าง เหธา ไฆ้,  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘หาย เต้า ธะ-โป่ว โหฒว ต่อง หาย หญู่ง, ต้ง เฒี้ยว หัด ไม้ ปุน เมี่ยน โหฒว เญย หาย ติ้ว เล์ย, อ๋อย หฒุ ฮนั้ง น้าย โหฒว. ",
    "33": "อ๋อย หฒุ ต้อ ปั์ว มาน เจี๊ยน เหฒี่ย ฟิ ฒุ์ย น้าย เต้า แซง-คู้ เญย มฆ้อง, เยียม ไต๋ ปั๊ว เหฒี่ย เญย แซง-คู้ เญย ต๋อง ไต๋.  ",
    "14": "นิ่น บัว เยี้ยด ฮิ้ว ตุ๊ นิ่น บัว ป์าม เญย ฒุ์ย, กั๊บ ฒุ้น เญย หฒวัง เมี่ยน อ๋อย หฒุ ต้อ เต้า ง่ง โก๊ว ธาน เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง เหฒี่ย เหว่ย ฟิ ฒุ์ย.  ",
    "35": "นิ่น อ๋อย หฒุ แอ๋ง เฒาะ ธ้วด เหฑ่ง ปะกี ยู่ง ตอน เญย เฮมย, ฮนั้ง เฒาะ เหฒี่ย เหว่ย จิว ทง วั้ว เต้า แซง-คู้ เญย เฮมย นอ. ไซ เมี่ยน ฯฒฯ อัน เหฒี่ย-ต้อง, ปั๊ว เหฒี่ย ฝ่ง ห่อ เญย กะน้าย กู้ หงว่าย, เหยียด เหฌี่ย ปั๊ว. ไซ เมี่ยน ฮนั้ง น้าย โหฒว เหว่ย เถง ฟิ โหฒว ต่อง วั้ว ล่าน เมี่ยน เญย ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ. ",
    "30": "ไซ เมี่ยน อ๋อย หฒุ หล่ง ปั์ว-โด๊ะ โธะ เต๋ย เหฒี่ย ฟิ ฒุ์ย น้าย เต้า ยู่ง เญย ฑย้าม ไหฒ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เปยย นอม เก๊าะ เญย จอง. เหฒ่ง เหฌี่ย เญย ฑย้าม โต๋ เหฌี่ย เหฒี่ย-ต้อง เญย กอน.  ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "ไซ เมี่ยน อ๋อย หฒุ หล่ง ปั์ว-โด๊ะ โธะ เต๋ย เหฒี่ย ฟิ ฒุ์ย น้าย เต้า ปะกี ยู่ง ตอน เญย ฑย้าม, ไหฒ ปั๊ว เหฒี่ย เญย กะน้าย เญย เหฒี่ย-ต้อง เปยย นอม เก๊าะ เญย จอง. เหฒ่ง เหฌี่ย เญย ฑย้าม โต๋ เหฌี่ย เหฒี่ย-ต้อง เญย กอน.  ",
    "23": "นิ่น เยี้ยด ฮิ้ว ตุ๊ นิ่น ป์าม เญย ฒุ์ย, นิ่น อ๋อย หฒุ ต้อ เต้า ไม้ หว่าย ฝัง เญย ยู่ง โก๊ว โหฒว เหฒี่ย เญย กะน้าย.  ",
    "31": "นิ่น อ๋อย หฒุ เฒาะ ธ้วด เหฑ่ง ยู่ง เญย เฮมย, ฮนั้ง เฒาะ เหฒี่ย เหว่ย จิว ทง วั้ว เต้า แซง-คู้ เญย เฮมย นอ. ไซ เมี่ยน ฯฒฯ อัน เหฒี่ย-ต้อง กู้ หงว่าย ปั๊ว, เว่ย ดาง เญย เฉีย หอบ เฒี้ยว  เญย เฮญี้ยว. ไซ เมี่ยน ฮนั้ง น้าย โหฒว เหว่ย เถง นิ่น ฟิ ฒุ์ย. นิ่น เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ. ",
    "4": "นิ่น อ๋อย หฒุ ต้อ ง่ง เถา หวุ่ย ปวั้ง ด๊บ-ลิ่ว เญย แก้ง ด่าง, เยียม เฒี้ยว  เญย หฑะเฮมียน. ต้อ ปั์ว มาน เจี๊ยน น้าย เต้า ง่ง โก๊ว เญย มฆ้อง, ฯฒฯ เยียม เฒี้ยว  เญย หฑะเฮมียน ไต๋.  ",
    "27": "“‘สี ก๊อง หาย เต้า แปะ ฝีง ธะ-โป่ว ป์าม ต้ง เฒี้ยว  หัด ไม้ ตู๋ง โหฒว เญย หาย ติ้ว เล์ย, นิ่น ต่อง หมี่ อ๊ะ.  "
  },
  "27": {
    "22": "“‘สี ก๊อง ม่าย เต้า เมี่ยน ม์าย ฑง เดา ต้าย, ไม้ เฒ์ย นิ่น หฑิบ ต้าย เญย เดา, นิ่น หย่า ฝูง ปุน เฒี้ยว,    ",
    "10": "หย่า ไม้ ตู๋ง ทิ้ว. ไม้ ตู๋ง เฒาะ เต้า หลง เญย ตี๊ ไม้ เป๋น เญย, ไฟ เฒาะ เต้า หว่าย เญย ทิ้ว หลง เญย. สี ก๊อง ทิ้ว แซง-คู้, เลี่ยม ต้อ ต้าย ทิ้ว เหธา แล์ง ปุน วั้ว เต้า ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "12": "ไซ เมี่ยน ฯฒฯ เบ๊าะ จ๋า-ฒิ่น หฒิว หลง เญย ไฟ หว่าย เญย. ไซ เมี่ยน เบ๊าะ จ๋า-ฒิ่น ฮนั้ง หาย นอ ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ หมี่ อ๊ะ.  ",
    "7": "หลัวะ เหฒียบ หฮญัง ฝาว แหมง เญย มจั่ง ตอน อ๋อย หฒุ ตี่ง เฝย ลู์ง, มเซียะ ตอน, ฟาม-ลู์ง.   ",
    "16": "“‘สี ก๊อง เมี่ยน เฒาะ เต๋ย นิ่น กั้น หฑิบ เญย เดา ฝูง ปุน เฒี้ยว, อ๋อย หฒุ หฒิว น้าย เต๋ย เดา หฒวัง ตุ๊ ญิม บัวะ เหฒีย เบ๊าะ จ๋า-ฒิ่น. หฒวัง ตุ๊ เหฒียบ เยี้ยด ท้ง เบย้า บา​ลี ญิม อ๋อย หฒุ เบ๊าะ จ๋า-ฒิ่น เหฒียบ ฮม์ ลู์ง ญ่าน.   ",
    "29": "“‘เลี่ยม เมี่ยน สี ก๊อง ฝูง ตั๋ง ปุน เฒี้ยว  ลิ์ว, ไม้ ไฮ่ หฒัวะ หฑวน. อ๋อย หฒุ ไต๋ ไต่. ",
    "21": "เถา โห่ว เญย หฮญัง ฝูง เดา หฑวน เญย เฒี่ยง โห่, เดา ฯฒฯ ธีง-เหฑ่ง เหว่ย หฒุ ฝูง ปุน เฒี้ยว หมี่ อ๊ะ. เดา ฯฒฯ เป๋น ไซ เมี่ยน เญย ป่วน. ",
    "25": "หญู่งๆ เญย จ๋า-ฒิ่น อ๋อย หฒุ เบ๊าะ หฒิว สีง ติ่น เญย ญ่าน. ",
    "5": "สี ก๊อง ปยา หฮญัง เถา หญี่ เหฒียบ หฮญัง เญย ตอน, อ๋อย หฒุ ตี่ง หลัวะ ลู์ง. มเซียะ ตอน, ฟาม-ลู์ง.   ",
    "20": "มป่า สี ก๊อง นิ่น ไม้ หฒัวะ นิ่น เญย เดา ไฟ เฒาะ นิ่น เญย เดา หม่าย ปุน กั้น เต้า, นิ่น เหยียด ลิ์ว ไม้ ไฮ่ หฒัวะ หฑวน.  ",
    "26": "“‘ไม้ ม่าย หาย เต้า ไฮ่ เฒาะ ต้าว ทอย แซง-คู้ ฝูง ปุน เฒี้ยว เหว่ย หฒุ ฒู้ง เป๋น เฒี้ยว  เญย หมี่ อ๊ะ. ไม้ กุ๊น ง่ง ไฟ ยู่ง, เป๋น เฒี้ยว เญย หมี่ อ๊ะ.  ",
    "9": "“‘สี ก๊อง โฮ้ว ปุน เฒี้ยว เญย กะน้าย เซ แซง-คู้, น้าย เต๋ย จิว ปุน เฒี้ยว เญย แซง-คู้ ฯฒฯ ธีง-เหฑ่ง หมี่ อ๊ะ.  ",
    "24": "เถา โห่ว เญย หฮญัง, เดา ฯฒฯ หฑวน เป๋น นิ่น เถง ม์าย วั้ว เต้า โล์-เฒี้ยว เญย หมี่ อ๊ะ, ต้ง ฒิ่น ด่าง หฑิบ ต้าย วั้ว เต้า เฒี้ยว.  ",
    "28": "“‘หาย เต้า เฒาะ หาย หญู่ง นิ่น กั้น เญย กะน้าย ฝูง ตั๋ง ปุน เฒี้ยว,    ไม้ กุ๊น เมี่ยน, แซง-คู้, ไฟ หฑิบ ต้าย เญย เดา, ไม้ ไฮ่ หม่าย หย่า ไม้ ไฮ่ หฒัวะ หฑวน. ฝูง ตั๋ง ปุน เฒี้ยว  เญย หญู่งๆ กะน้าย เซ เก้า ธีง-เหฑ่ง เจี๋ย. ",
    "8": "สี ก๊อง หาย เต้า แล์ง เจี์ย แหง่ง หว่า มป่า จ่ม ไห่, ธ้วด ไม้ เจี์ย หฒิว ตี่ง ต้าย เญย จ๋า-ฒิ่น, นิ่น อ๋อย หฒุ ต้อ วั้ว ล่าน เมี่ยน มี่ง เถา ไซ เมี่ยน วั้ว. ไซ เมี่ยน ฯฒฯ หฒิว แล์ง แหง่ง หว่า วั้ว ล่าน เมี่ยน ไฮ่ ธ้วด ตุ๊ เจี์ย เญย จ๋า-ฒิ่น ตี่ง. ",
    "18": "สี ก๊อง เจี๋ย ลิ์ว โห่ว เญย หฮญัง, ฆะฮ้า หธีง ฝูง ปุน เฒี้ยว,  ไซ เมี่ยน อ๋อย หฒุ ฝุน หธ่อ ม่าย บัวะ เหฒีย หฮญัง หธีง เถา โห่ว เญย หฮญัง ฯฒฯ หฒิว ตี่ง ต้าย เญย จ๋า-ฒิ่น ปุน โหฒะ เหฌี่ย.  ",
    "15": "สี ก๊อง ฝูง เปย๊า วั้ว ล่าน เมี่ยน อ๋อย หฒัวะ เปย๊า หฑวน, อ๋อย หฒุ ปุน ป๊วน-ฒิ่น แอ๋ง จา ทิบ ปยา โก๊ว เญย เหยียด โก๊ว. เปย๊า ฯฒฯ แอ๋ง เป๋น นิ่น เญย หมี่ อ๊ะ. ",
    "17": "สี ก๊อง โห่ว เญย หฮญัง วั้ว หฮญัง ฝูง นอ, อ๋อย หฒุ หฒิว ตี่ง ต้าย เญย จ๋า-ฒิ่น ปุน ปวั๊ง.  ",
    "6": "สี ก๊อง เหยียด หฮลา เถา ปยา หฮญัง เญย ตอน ตี่ง เหยียด ลู์ง ฟาม-ฒิ่น, เซียะ, เป๊ด ฒิ่น.   ",
    "19": "สี ก๊อง ฝูง เญย เมี่ยน กั้น อ๋อย หฒัวะ เดา หฑวน, นิ่น อ๋อย หฒุ ปุน ป๊วน-ฒิ่น แอ๋ง จา ทิบ ปยา โก๊ว เญย เหยียด โก๊ว. เดา ฯฒฯ แอ๋ง เป๋น นิ่น กั้น เญย หมี่ อ๊ะ.  ",
    "13": "สี ก๊อง แซง-คู้ เฒี้ยว อ๋อย หฒัวะ แซง-คู้ หฑวน, อ๋อย หฒุ ปุน ป๊วน-ฒิ่น แอ๋ง จา ทิบ ปยา โก๊ว เญย เหยียด โก๊ว. ",
    "3": "อ๋อย หฒุ หฒิว หฮญัง-เจ๊ย เยียม หญี่ เหฒียบ หฮญัง เถา หลัวะ เหฒียบ หฮญัง เญย มจั่ง ตอน, หฒิว สีง ติ่น ตี่ง ต้าย เญย ญ่าน ปุน เหฒียบ ฮม์ ลู์ง.   ",
    "32": "ตะฟ่าน ง่ง กวั้น, ปะกี ยู่ง ไฟ ยู่ง กวั้น, เหฒียบ โก๊ว เญย เหยียด โก๊ว, เซ เหฒียบ เต้า เญย เหยียด เต้า ฯฒฯ ธีง-เหฑ่ง เหว่ย ฝูง ปุน เฒี้ยว.    ",
    "11": "สี ก๊อง โฮ้ว เญย เซ ม่าย หวุย เญย แซง-คู้, ต้ง ไม้ ไฮ่ ฝ่ง ห่อ ปุน เฒี้ยว  เญย กะน้าย, อ๋อย หฒุ ต้อ วั้ว เต้า แซง-คู้ มี่ง จิว ปุน ไซ เมี่ยน.  ",
    "2": "“อ๋อย หฒุ บั๋ว อิ​สะ​ลา​เอน เมี่ยน, ‘สี ก๊อง หาย เต้า เฒาะ เมี่ยน เหล่ง เจ๊ย เญย โฮ้ว ปุน เฒี้ยว, อ๋อย หฒุ ผุย วั้ว ล่าน เมี่ยน เญย จ๋า-ฒิ่น ปุน.  ",
    "33": "ไม้ ตู๋ง กิ๊น ธ้วด เป๋น ไฟ ไม้ เป๋น หย่า ไม้ ตู๋ง ทิ้ว. สี ก๊อง นิ่น เก้ง อ๋อย ทิ้ว นอ, เลี่ยม ต้อ ต้าย วั้ว เต้า เหธา อ๋อย ทิ้ว วั้ว เต้า เซ ธีง-เหฑ่ง หมี่ อ๊ะ. ไม้ ไฮ่ หฒัวะ อ๊ะ.’” ",
    "14": "“‘สี ก๊อง เมี่ยน เฒาะ กั้น เญย เปย๊า ฝูง ปุน เฒี้ยว เหว่ย โหฒว ธีง-เหฑ่ง เญย กะน้าย, ไซ เมี่ยน ฯฒฯ เบ๊าะ จ๋า-ฒิ่น หฒิว เปย๊า เป๋น ไฟ ไม้ เป๋น. ไซ เมี่ยน เบ๊าะ จ๋า-ฒิ่น บัวะ เหฒีย ฯฒฯ อ๋อย หฒุ ฮนั้ง วั้ว นอ หมี่ อ๊ะ.  ",
    "30": "“‘เยียม เดา ธ้วด เญย เหยียด ฒู้ง กะน้าย, เลี่ยม ล่าง หฒิ เลี่ยม เดี๋ยง เญย เปี๊ยว, เหฒียบ โก๊ว เญย เหยียด โก๊ว เป๋น เฒี้ยว  เญย หมี่ อ๊ะ.   ",
    "1": "  เฒี้ยว  ก๊อง บั๋ว โม​เซ,  ",
    "34": "น้าย เต๋ย หัด เญย หว่า เซ เฒี้ยว เยียม ซี​นาย บง จิว ปุน โม​เซ เหว่ย อิ​สะ​ลา​เอน เมี่ยน. ",
    "23": "ไซ เมี่ยน ฯฒฯ เบ๊าะ จ๋า-ฒิ่น ฝุน เถา โห่ว เญย หฮญัง. ต้ง วั้ว ฮนอย นิ่น อ๋อย หฒุ ธ้วด เบ๊าะ ต้าย เญย จ๋า-ฒิ่น เญย ญ่าน เป๋น ธีง-เหฑ่ง กะน้าย ฝูง ปุน เฒี้ยว.    ",
    "31": "สี ก๊อง หาย เต้า อ๋อย หฒัวะ หาย เต๋ย นิ่น เญย เหฒียบ โก๊ว เญย เหยียด โก๊ว, อ๋อย หฒุ ปุน ป๊วน-ฒิ่น แอ๋ง จา ทิบ ปยา โก๊ว เญย เหยียด โก๊ว.  ",
    "4": "สี ก๊อง มเซียะ ตอน, อ๋อย หฒุ ตี่ง เป๊ด ลู์ง.   ",
    "27": "สี ก๊อง ม่าย หวุย เญย แซง-คู้, อ๋อย หฒุ หฒิว เบ๊าะ ต้าย เญย จ๋า-ฒิ่น หฒัวะ แอ๋ง จา ทิบ ปยา โก๊ว เญย เหยียด โก๊ว. ไม้ หฒัวะ นอ, อ๋อย หฒุ หฒิว เบ๊าะ ต้าย เญย จ๋า-ฒิ่น หม่าย. "
  }
}
