{
  "3": {
    "10": "ฮู่ง เตี๋ย ฯฒฯ ฮลุด นิ่น เญย ปั์ว-โด๊ะ-แฑง เหยียน ปุน ยิว​ไท เมี่ยน เญย วิน-วั้ง, อา​กัก เมี่ยน, ฮัม​เม​ดา​ทา เญย ตอน, ฮา​มาน.  ",
    "6": "มป่า ฮา​มาน ฮิ้ว ตุ๊ โม​เด​ไค เซ ยิว​ไท เมี่ยน, นิ่น ฯฒฯ ฮนั้ม ต้าย ขูง ไต๋ โม​เด​ไค กั้น ฮนั้ง เซ ไม้ ฝาว ตุ๊ โหฒว. นิ่น ฯฒฯ ต๊า หฒะเอ๋ย ไต๋ เยียม ก๋อม อา​หะ​สุ​เอ​ลัด ฮู่ง เญย กั๊วะ เหยียด ฒู้ง เหธา โม​เด​ไค จวั่ง ยิว​ไท ฝีง เญย เมี่ยน. ",
    "2": "เยียม ฮู่ง ติ่น เญย หลาด แก้ง เญย หฒวัง เจียน เกว่ย เหฌี่ย ป๋าย ฮา​มาน, เหว่ย หฒุ ฮู่ง เตี๋ย หัด นิ่น บัว ฮนั้ง น้าย นอ โหฒว. มป่า โม​เด​ไค ไม้ เกว่ย หย่า ไม้ ป๋าย. ",
    "7": "อา​หะ​สุ​เอ​ลัด โหฒว ฮู่ง เหฒียบ เหญ่ย หฮญัง วั้ว หฮญัง, ฒี่ หฮลา, เซ นิ​สาน หฮลา, เมี่ยน เยียม ฮา​มาน เญย หฑะเฮมียน แกว๋ง ปู​อา ล์อ หฮลา ล์อ ฮนอย, ด๊อด หฒุ เหฒียบ เหญ่ย หฮลา, เซ อา​ดา หฮลา, เหฒียบ ฟาม วั้ว ฮนอย. ",
    "9": "ฮู่ง เตี๋ย ปวัด หอบ นอ, โท้ เหฌี่ย ติ้ว หลี่ง เหว่ย เหมียด นิ่น บัว. เยีย ฯฒฯ เฒาะ อี สิน เหยียด หว่าน จ้อย ญ่าน ฝูง เปียะ ฮู่ง เตี๋ย เญย ญ่าน ลั์ม เหว่ย โหฒว ฮู่ง เตี๋ย เญย กั๊วะ กะญั์ว เญย กง.” ",
    "5": "ฮา​มาน ปวัด โม​เด​ไค ไม้ เกว่ย ไม้ ป๋าย, นิ่น ฯฒฯ เฉีย เจี์ย! ฑย้าม เบว๋ย ไห่.  ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, อา​หะ​สุ​เอ​ลัด ฮู่ง ท่าย อา​กัก เมี่ยน, ฮัม​เม​ดา​ทา เญย ตอน, ฮา​มาน, หย่า จา นิ่น เญย เจียน-เม่ง โฮล ฝาว, ปุน นิ่น โหฒว เก้า โฮล เจี๋ย เหธา นิ่น โหฒว เจียน เญย เหยียด ฒู้ง เมี่ยน.  ",
    "14": "อ๋อย หฒุ เธว น้าย ติ้ว ฮู่ง หลี่ง ฝูง มี่ง เถา นอมๆ แซ้ง, ฒุ่น ปุน ฝีงๆ เมี่ยน ฮิ้ว เหว่ย ปุน นิ่น บัว หลิ่ว เล์ย เหฒียง ฒั้ว เจี๊ยน วั้ว นอม ฮนอย. ",
    "3": "เยียม ฮู่ง ติ่น ฟู-สู ฮู่ง เตี๋ย เญย เจียน หน่าย โม​เด​ไค, “เม่ย เหว่ย หาย ติ่ว แหง่ง ฮู่ง เตี๋ย เญย หว่า?”  ",
    "12": "ฒี่ หฮลา เหฒียบ ฟาม วั้ว ฮนอย, ฮา​มาน เห่ว ฮู่ง เตี๋ย เญย โซว-ปิ๊ว กั๊บ ฒุ้น เฟี้ย โซว ปุน โหฒว โฮล, เถง ฮู่ง เตี๋ย กุ๊น กั๊วะ เญย เหยียด ฒู้ง เจียน, เหธา นอมๆ แซ้ง เญย แซ้ง-เฒี้ยว, เหธา หฒวัง เจียน หฒิว นอมๆ แซ้ง เญย หฑั่ง เหธา ฝีงๆ เมี่ยน เญย หว่า. โซว เหฌี่ย อา​หะ​สุ​เอ​ลัด ฮู่ง เญย บั๋ว หย่า หล่ง ฮู่ง เตี๋ย เญย ปั์ว-โด๊ะ-แฑง ฆ้าบ เจี๊ยน เหยียน.  ",
    "8": "ฮา​มาน ก๊อง บั๋ว อา​หะ​สุ​เอ​ลัด ฮู่ง, “ม่าย ฝีง เมี่ยน ฟ้าด หฑาน หฒอบ เจี๊ยน เยียม เม่ย กุ๊น เญย กั๊วะ เญย นอมๆ แซ้ง เญย แปะ ฝีง กะญั์ว. นิ่น บัว เญย เล์ย เหธา หม่าน ฝีง เมี่ยน เญย เล์ย กั้น หญู่ง. นิ่น บัว หย่า ไม้ เอย ฮู่ง เตี๋ย เญย เล์ย-หลัด โหฒว. สี ก๊อง ฮู่ง เตี๋ย เลี่ยว เจี๊ยน นิ่น บัว นอ, เซ ไม้ ลั่ม หล่ง, เถง ไม้ ตุ๊ ฮู่ง เตี๋ย.  ",
    "15": "ฝูง เฝียน เญย เมี่ยน ฯฒฯ เต๊ง ฮู่ง เตี๋ย เญย หลี่ง ก๊าน เจี๊ยน ธ้วด มี่ง. วั้ว ติ้ว ฮู่ง หลี่ง หย่า เยียม สุ​สา ต้ม ฒี่ง ฒุ่น ธ้วด. ฮู่ง เตี๋ย เหธา ฮา​มาน เฒว์ย เจี๊ยน ฮบ ติ๊ว, มป่า สุ​สา ฒี่ง เญย แปะ ฝีง หลุ่น เหฑ่ง อ๊ะ. ",
    "4": "วั้ว เต๋ย เมี่ยน ฮนอยๆ ขวิน นิ่น, มป่า นิ่น ไม้ หมวัง. นิ่น บัว ฯฒฯ มี่ง บั๋ว ฮา​มาน, อ๋อย หมั่ง ก๋า โม​เด​ไค ไฮ่ แหง่ง ตุ๊ เถา หาย หฒั่น, เหว่ย หฒุ โม​เด​ไค บั๋ว นิ่น บัว นิ่น เป๋น ยิว​ไท เมี่ยน. ",
    "11": "ฮู่ง เตี๋ย ก๊อง บั๋ว ฮา​มาน, “น้าย เต๋ย ญ่าน เหธา น้าย ฝีง เมี่ยน เยีย จิว ปุน เม่ย. เม่ย ปวัด หอบ หฒุ ฮนั้ง หาย นอ โหฒว, เซว่ย เม่ย โหฒว อ๊ะ.” ",
    "13": "ฝูง เฝียน เญย เมี่ยน ฝูง โซว มี่ง เถา ฮู่ง เตี๋ย กุ๊น เญย นอมๆ แซ้ง. โซว ก๊อง, “อ๋อย หฒุ ไต๋ เหฑ่ง, เหมียด เหฑ่ง ยิว​ไท เมี่ยน, โก๋ หลุน, มจั่ง มเซียะ เหธา ฝุเจว๊ย. เหฒียบ เหญ่ย หฮลา, เซ อา​ดา หฮลา, เหฒียบ ฟาม วั้ว ฮนอย กะญั์ว, อ๋อย หฒุ ไต๋ เถา เหฑ่ง, ไม้ ตู๋ง เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง. เลี่ยม นิ่น บัว เญย จา-ตี้ง กะน้าย อ๋อย หฒุ ลู้ เหฑ่ง.”  "
  },
  "10": {
    "2": "นิ่น โหฒว เญย สี่ ม่าย หัด ม์า ม่าย ชะ ไห่. นิ่น หย่า ปุน โม​เด​ไค เญย เจียน-เม่ง ฝาว ฮลัง, ตุ๊ โหฒว โฮล ไห่ เญย สี่. น้าย เต๋ย เหยียด ฒู้ง เจ๊า-โหล่ว เฟี้ย เจี๊ยน มี​เดีย เหธา เป​เซีย กั๊วะ เญย ฮู่ง โต้ว โซว ไม้ เฒ์ย?  ",
    "1": "อา​หะ​สุ​เอ​ลัด ฮู่ง อ๊าบ เยียม ก๋อม นิ่น กุ๊น เญย กั๊วะ เหธา เยียม ค้อย-เฮลน เญย เมี่ยน ธ้วด ขอ-ฒิ่น.   ",
    "3": "ธ้วด ลิ์ว อา​หะ​สุ​เอ​ลัด ฮู่ง, ยิว​ไท เมี่ยน, โม​เด​ไค, ตุ๊ โหฒว โฮล เจี๋ย. เยียม ยิว​ไท เมี่ยน บุด๋ง นิ่น หย่า โหฒว โฮล. นิ่น กั้น เญย ป๊วน-ฝีง เมี่ยน หย่า ท่าย นิ่น, อะเฮน้ย นิ่น, เหว่ย หฒุ นิ่น ล์อ เจ๊า เถง นิ่น กั้น เญย เมี่ยน, หย่า หล่ง นิ่น ก๊อง เญย หว่า เถง นิ่น บัว เญย เฒ้ย-ฟุน ตุ๊ หลง, ตุ๊ แป้ง ออน. "
  },
  "2": {
    "22": "โม​เด​ไค ฮิ้ว ตุ๊ น้าย เต๋ย สี่, นิ่น บั๋ว เอ​เซ​เท. เอ​เซ​เท ฯฒฯ ต้อ โม​เด​ไค เญย หว่า มี่ง บั๋ว ฮู่ง เตี๋ย.  ",
    "10": "เอ​เซ​เท ไม้ ปุน หาย เต้า ฮิ้ว ตุ๊ นิ่น โหฒว หาย ฝีง เมี่ยน, หย่า ไม้ ปุน หาย เต้า ฮิ้ว ตุ๊ นิ่น เญย เธียน-เธะ, เหว่ย หฒุ โม​เด​ไค หัด นิ่น ไม้ ตู๋ง ปุน หาย เต้า ฮิ้ว.  ",
    "12": "เต้าๆ เซียะ ไม้ แก้ง เปียะ มี่ง ปวั้ง อา​หะ​สุ​เอ​ลัด ฮู่ง เญย เฒี่ยง โห่, น้าย เต๋ย เซียะ อ๋อย หฒุ เอย เล์ย-เหญ่ย หล่ง โย่ว ดาง ฑ้าด ซิน ปวั๊ง เหยียด หฮญัง. อ๋อย หฒุ หล่ง มู​หย่อ น้ม ซิน จุ๊ หฮลา เหญียะ, หย่า หล่ง โย่ว ดาง ฑ้าด ซิน จุ๊ หฮลา.  ",
    "7": "โม​เด​ไค เญย โย์ว-เตี๋ย ม่าย เต้า เซียะ, บั๋ว เห่ว ฮา​ดา​ซา, แอ๋ง ม่าย นอม บั๋ว เห่ว เอ​เซ​เท. น้าย เต้า เซียะ ไม้ ม่าย เตี๋ย หม่า, โม​เด​ไค ฯฒฯ ต้อ นิ่น โฮล ต้าย. เอ​เซ​เท เฒี่ยง ตุ๊ หลง หย่า เหฑว่ย ไห่. นิ่น เญย เตี๋ย หม่า ไต่ วั้ว หฒั่น, โม​เด​ไค ฯฒฯ เซียว ต้าย โหฒว กั้น เญย เซียะ. ",
    "16": "ต้อ เอ​เซ​เท เปียะ ฮู่ง ติ่น มี่ง ปวั้ง ฮู่ง เตี๋ย วั้ว หฒั่น, อา​หะ​สุ​เอ​ลัด โหฒว ฮู่ง ตะเธี้ยด หฮญัง วั้ว หฮญัง, เหฒียบ หฮลา, เซ เท​เบ๊ด หฮลา. ",
    "21": "โม​เด​ไค เฒว์ย เจี๊ยน ฮู่ง ติ่น เญย หลาด แก้ง เญย เฒี่ยง โห่, ฒั้ว ฮู่ง เญย แก้ง วั้ว เต๋ย อี เต้า เจียน, บิก​ทาน เหธา เท​เล้ด, เฉีย เจี์ย ไห่ อา​หะ​สุ​เอ​ลัด ฮู่ง, เป่ย เดี๊ย ต๊า หฒะเอ๋ย ไต๋ นิ่น.  ",
    "5": "เยียม สุ​สา ฒี่ง ม่าย เต้า ยิว​ไท เมี่ยน, บั๋ว เห่ว โม​เด​ไค. นิ่น เซ เบน​ยา​มิน ฝีง. นิ่น เญย เตีย เห่ว จา​อี. นิ่น เญย อง เห่ว ซิ​เม​อี. นิ่น เญย อง-ถาย เห่ว คี้ด.  ",
    "20": "เอ​เซ​เท ไม้ ปุน หาย เต้า ฮิ้ว ตุ๊ นิ่น โหฒว หาย ฝีง เมี่ยน หย่า ไม้ ปุน หาย เต้า ฮิ้ว ตุ๊ นิ่น เญย เธียน-เธะ, ฮนั้ง โม​เด​ไค หัด นิ่น วั้ว นอ, เหว่ย หฒุ นิ่น หธ่อ หมวัง โม​เด​ไค เญย หว่า ฮนั้ง ฒิ่น ด่าง โม​เด​ไค ต้อ นิ่น โฮล เญย เฒี่ยง โห่. ",
    "9": "เฮ​ไก อะเฮน้ย ไห่ เอ​เซ​เท, ปวัด เอ​เซ​เท หอบ นิ่น เญย เฮญี้ยว, ฯฒฯ ก๊าน เจี๊ยน เถง ล์อ ฑ้าด ซิน เญย โย่ว ดาง เหธา หอบ หฒุ ตุ๊ เญย ป่วน หญั่น ฮบ. นิ่น หย่า พ้าย เสี่ย เต้า เยียม ฮู่ง ติ่น กิ๊น ต้าย เญย มเซียะ โปว ฟู-สู เอ​เซ​เท, หย่า ปุน นิ่น เหธา นิ่น เญย โปว เยียม มเซียะ ตอน เญย เปย๊า เก้า หลง เจี๋ย เญย ต๋อง. ",
    "8": "ฮู่ง เตี๋ย เหฌี่ย เญย หลี่ง ฒุ่น ก๋อม เต่ย-ปูง วั้ว หฒั่น ฯฒฯ ม่าย เซียะ ธั้ม เญย หฒุ กั๊บ ฒุ้น ต้อ เถา สุ​สา ต้ม ฒี่ง, จิว ปุน เฮ​ไก โก๋ว. เอ​เซ​เท หย่า เหธา เจี๊ยน หฒุ ฝูง เปียะ ฮู่ง ติ่น, จิว ปุน โก๋ว มเซียะ ตอน วั้ว เต้า เฮ​ไก โก๋ว.  ",
    "18": "ฮู่ง เตี๋ย เหว่ย เอ​เซ​เท เบ่น ต๋น หฮนาง โฮล เญย หย่า ธี้ง นิ่น เญย หฒวัง เจียน เหธา โหฒว โฮล เญย เมี่ยน. นิ่น หย่า ฒุ่น ก๋อม นิ่น เญย กั๊วะ เห่ว เมี่ยน ต้ง วั้ว ฮนอย ตี้ง กง ฮิด ขวน หย่า โหฒว เฮญี้ยว จั๊ง เญย ฝูง ฒี่ง เหญ่ย ปุน เมี่ยน. ",
    "15": "เถา โม​เด​ไค เญย ต้ม เน์า, อา​บี​ฮา​อิน เญย เซียะ, เซ โม​เด​ไค เซียว ต้าย โหฒว นิ่น กั้น เญย เซียะ วั้ว เต้า เอ​เซ​เท, เปียะ มี่ง ปวั้ง ฮู่ง เตี๋ย เญย เฒี่ยง โห่, นิ่น ไม้ โท้ หาย หญู่ง ธ้วด ลิ์ว โก๋ว มเซียะ ตอน วั้ว เต้า ฮู่ง เตี๋ย เญย เจียน, เฮ​ไก, พ้าย ปุน นิ่น. หาย เต้า ปวัด เอ​เซ​เท หย่า อะเฮน้ย ไห่ นิ่น.  ",
    "17": "ฮู่ง เตี๋ย ฮนั้ม เอ​เซ​เท เก้า ธั้ม วั้ว เต๋ย เหยียด ฒู้ง มเซียะ ตอน. เอ​เซ​เท หอบ นิ่น เญย เฮญี้ยว ไห่, ฮู่ง เตี๋ย ฯฒฯ อะเฮน้ย เอ​เซ​เท เก้า ธั้ม ไม้ เปว๋ย เจี๋ย ตอน เญย หฒวัง เซียะ. นิ่น ฯฒฯ เฒาะ ฮู่ง นี้ง ด๋ง เจี๊ยน เอ​เซ​เท เญย มฆ้อง, ปุน นิ่น โหฒว ฮู่ง หม่า ตี๊ วัด​ชา​ที.  ",
    "6": "บา​บี​โลน กั๊วะ เญย เน​บู​คัด​เน้ด​ซา ฮู่ง มี่ง เย​ลู​ซา​เลม ฒี่ง ธ้าง ยู​ดา เต่ย เญย ฮู่ง, เย​โค​นี​ยา, มี่ง วั้ว หฒั่น, โม​เด​ไค หย่า เหธา เจี๊ยน เมี่ยน หฒุ กว๊าด มี่ง.   ",
    "19": "ไม้ หฑย่าว เจี๋ย ตอน เญย เซียะ หฒุ กั๊บ ฒุ้น ตะเหญ่ย หฑุ่น วั้ว หฒั่น, โม​เด​ไค เฒว์ย เจี๊ยน ฮู่ง ติ่น เญย หลาด แก้ง ด่าง.  ",
    "13": "เซียะ เปียะ มี่ง ปวั้ง ฮู่ง เตี๋ย วั้ว หฒั่น เซ ฮนั้ง น้าย. เซียะ อ๋อย หล่ง เยียม มเซียะ ตอน เญย เปย๊า เญย หาย หญู่ง ต้อ มี่ง, กุ๊น ปุน นิ่น อ๊ะ.  ",
    "3": "ฮู่ง เตี๋ย อ๋อย หฒุ พ้าย เต๋ย เจียน เยียม เม่ย กุ๊น เญย นอมๆ แซ้ง, เห่ว นิ่น บัว ล์อ ไม้ แก้ง หฑย่าว เจี๋ย ตอน เญย เซียะ-เหฑว่ย ต้อ เถา สุ​สา ต้ม ฒี่ง เญย ฮู่ง ติ่น วั้ว นอม มเซียะ ตอน เญย เปย๊า. อ๋อย หฒุ จิว ปุน ฮู่ง เตี๋ย เญย เจียน, ต้ง โก๋ว มเซียะ ตอน วั้ว เต้า เฮ​ไก, ปุน นิ่น โก๋ว, แอ๋ง ปุน เจี๊ยน ฑ้าด ซิน เญย โย่ว ดาง นิ่น บัว.  ",
    "11": "โม​เด​ไค ฮนอยๆ มี่ง เถา วั้ว เต๋ย มเซียะ ตอน เยียม เญย เปย๊า เญย หลาด หฑะเฮมียน แหมง. นิ่น อ๋อย ฮิ้ว เอ​เซ​เท ฮนั้ง หาย นอ หย่า หมั่ง ก๋า นิ่น ม่าย หาย หญู่ง เจ๊า ธ้วด. ",
    "2": "ฟู-สู ฮู่ง เตี๋ย วั้ว เต๋ย เจียน ฯฒฯ บั๋ว ฮู่ง เตี๋ย, “อ๋อย หฒุ ปุน เมี่ยน ล์อ ไม้ แก้ง หฑย่าว เจี๋ย ตอน เญย เซียะ-เหฑว่ย ปุน ฮู่ง เตี๋ย.  ",
    "14": "ลู่ง ม์าน-หฮมวัง, เซียะ เปียะ มี่ง ปวั้ง ฮู่ง เตี๋ย, ลู่ง ดอม ธ้วด ต้าย มี่ง เยียม มเซียะ ตอน เญย กั้น นอม เปย๊า, ม่าย ซา​อัด​กาด โก๋ว. ซา​อัด​กาด เซ ฮู่ง เตี๋ย เญย เจียน, โก๋ว ฮู่ง เตี๋ย เญย จ๊า-เฒ่ย เอ๊า. เยียม วั้ว เญย มเซียะ ตอน ไม้ ตุ๊ แอ๋ง หฑวน มี่ง ปวั้ง ฮู่ง เตี๋ย, ธ้วด ลิ์ว นิ่น หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว, ฮู่ง เตี๋ย ฯฒฯ หฒิว นิ่น เญย บั๋ว เห่ว ต้าย. ",
    "1": "น้าย เต๋ย สี่ เจี๋ย ลิ์ว, ฆะฮ้า อา​หะ​สุ​เอ​ลัด เญย กะเฉีย ฟิว มี่ง, นิ่น จั๋ง เถา วัด​ชา​ที เหธา วัด​ชา​ที โหฒว เญย สี่, หย่า จั๋ง เถา นิ่น ฮนั้ง หาย นอ ตี่ง โหฒว ปุน วัด​ชา​ที.  ",
    "23": "เมี่ยน ฒ่า หมั่ง น้าย เต๋ย สี่, ปวัด หฒะเก้ง เฒียน เญย, ฯฒฯ เฒาะ น้าย เต๋ย อี เต้า เมี่ยน มี่ง ดิ๋ว จาง เญย ต๋อง ดิ๋ว จาง ไต่. น้าย เต๋ย เหยียด ฒู้ง สี่ ตอง เจี๊ยน ฮู่ง เตี๋ย เฟี้ย เจี๊ยน ฮู่ง โต้ว โซว. ",
    "4": "หาย เต้า เซียะ เก้า หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว, ฮู่ง เตี๋ย กุ๊น ปุน วั้ว เต้า โหฒว ฮู่ง หม่า ตี๊ วัด​ชา​ที.” น้าย หญู่ง หฒะเอ๋ย หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว, นิ่น ฯฒฯ เอย เจี๊ยน โหฒว อ๊ะ. "
  },
  "7": {
    "3": "เอ​เซ​เท ฮู่ง หม่า เตา, “ฮู่ง เตี๋ย อ่า, สี ก๊อง ปวัด เยีย หอบ เม่ย เญย เฮญี้ยว, หย่า ปวัด หลง เญย นอ, หฒิว เยีย โจ้ว เญย หว่า โท้ เม่ย เสีย ธ้วด เยีย แอ๋ง เหธา เยีย จวั่ง ฝีง เญย เมี่ยน เญย แหม่ง,  ",
    "10": "นิ่น บัว ฯฒฯ เฒาะ ฮา​มาน มี่ง ดิ๋ว เจี๊ยน ฮา​มาน โหฒว ต้าย ดิ๋ว โม​เด​ไค เญย ต๋อง. ฮู่ง เตี๋ย เญย กะเฉีย ฯฒฯ ฟิว หมี่ อ๊ะ. ",
    "2": "หญั่น น้าย ตะเหญ่ย ฮนอย หฮนาง, ฮบ เจี๊ยน อะหงุ่น ติ๊ว วั้ว หฒั่น, ฮู่ง เตี๋ย แอ๋ง หน่าย, “เอ​เซ​เท ฮู่ง หม่า อ่า, เม่ย อ๋อย โท้ หาย หญู่ง? เยีย ฒู้ง อ๋อย ปุน เม่ย. เม่ย อ๋อย โจ้ว หาย หญู่ง? ไม้ กุ๊น โท้ เหยียด ป่วน เยีย เญย กั๊วะ, เม่ย ฯฒฯ ตุ๊ อ๊ะ.” ",
    "7": "ฮู่ง เตี๋ย เก้ง! เฉีย เจี์ย ไห่, เยียม วั้ว เตี้ย เจี์ย ซิน ธ้วด มี่ง วั้ว หฮวีง. มป่า ฮา​มาน หธ่อ เยียม วั้ว ชะ โท้ เอ​เซ​เท ฮู่ง หม่า เสีย นิ่น เญย แหม่ง, เหว่ย หฒุ นิ่น ปวัด ฮู่ง เตี๋ย เจี์ย เฮญี้ยว ตี่ง ฒุ์ย ปุน นิ่น หฒุ ไต่. ",
    "9": "ม่าย เต้า ฟู-สู ฮู่ง เตี๋ย เญย เจียน, บั๋ว เห่ว ฮาน​โบ​นา, ก๊อง, “แอ๋ง ม่าย ติ่ว. เยียม ฮา​มาน เญย เปย๊า ม่าย นอม ดิ๋ว จาง ต๋อง ฮม์ เหฒียบ เดาะ ฮลัง. ฮา​มาน ปุน เมี่ยน โหฒว ต้าย เหว่ย ดิ๋ว เหฌียว ฮู่ง เตี๋ย เญย แหม่ง วั้ว เต้า โม​เด​ไค. ฮู่ง เตี๋ย ก๊อง, “ต้อ นิ่น มี่ง ดิ๋ว เจี๊ยน วั้ว อ๊ะ.”  ",
    "4": "เหว่ย หฒุ เยีย เหธา เยีย เญย เมี่ยน หฒุ หม่าย ปุน เมี่ยน ไต๋, ปุน เมี่ยน เหมียด เยีย บัว หฒุด เหฑ่ง. สี ก๊อง เยีย บัว ขูง หฒุ หม่าย โหฒว โน่ว เก๊า โน่ว เป์ย ฮนั้ง, เยีย หย่า เญี์ยน เจี๊ยน ไม้ โค โล. ขูง หฒุ เสี่ยว โค้ว ด่ง หน่าย ไม้ ฝาว ตุ๊ หละเญ้า ฮู่ง เตี๋ย.” ",
    "1": "ฮู่ง เตี๋ย เหธา ฮา​มาน ฯฒฯ มี่ง เหธา เอ​เซ​เท ฮู่ง หม่า หญั่น หฮนาง.  ",
    "8": "ฮู่ง เตี๋ย เยียม วั้ว หฮวีง หฑวน เถา เบ่น หฮนาง วั้ว นอม ต๋อง, ปวัด ฮา​มาน พัวะ เจี๊ยน เอ​เซ​เท เญย โหธว กะเฮลน. ฮู่ง เตี๋ย ก๊อง, “นิ่น หธ่อ เยียม เยีย เญย เปย๊า ตอง เจี๊ยน เยีย อ๋อย ธา ฮู่ง หม่า ไฟ?” ฮู่ง เตี๋ย เยี้ยด ก๊อง ธ้วด น้าย โจ๋ว หว่า, เจียน ฯฒฯ เฒาะ เดีย ปวัง เจี๊ยน ฮา​มาน เญย เฮมียน.  ",
    "6": "เอ​เซ​เท ฮู่ง หม่า ก๊อง, “ห่อย เยีย บัว วั้ว เต้า วิน-วั้ง เซ น้าย เต้า บะฑิว เนี้ยว บะฑิว เพียน เญย เมี่ยน, ฮา​มาน.” ฮา​มาน เยียม ฮู่ง เตี๋ย เหธา ฮู่ง หม่า เญย หฑะเฮมียน กั้ม เหฑีย! ไห่ อ๊ะ.  ",
    "5": "อา​หะ​สุ​เอ​ลัด ฮู่ง หน่าย เอ​เซ​เท ฮู่ง หม่า, “หาย เต้า ก๊าม ฮนั้ง น้าย นอ โหฒว? นิ่น เยียม หาย?” "
  },
  "9": {
    "22": "น้าย เต๋ย อี ฮนอย เซ โห่ว ยิว​ไท เมี่ยน ฮี่ง เจี๋ย วิน-วั้ง ตุ๊ แป้ง ออน เญย ฮนอย. น้าย นอม หฮลา นิ่น บัว เญย โยว-เฑ่า ก๊อย เป๋น เฌียน-โย่ว. เฑ่า เญี้ยม ก๊อย เป๋น ออน-เหลาะ. อ๋อย หฒุ หล่ง น้าย นอม ฮนอย เบ่น หญั่น เบ่น ฮบ, เฌียน-โย่ว เหน่า หญิด, ล่าน ฝูง ฒี่ง เหญ่ย ปุน ล่าน, หย่า ฝูง ฒี่ง เหญ่ย ปุน เมี่ยน จ่ม เมี่ยน. ",
    "10": "น้าย เต๋ย เหฒียบ เต้า เซ ฮัม​เม​ดา​ทา เญย ฟุน, ต้ง ยิว​ไท เมี่ยน เญย วิน-วั้ง, ฮา​มาน, เญย ตอน. มป่า ยิว​ไท เมี่ยน ไม้ ลู้ กะน้าย. ",
    "12": "ฮู่ง เตี๋ย ก๊อง บั๋ว เอ​เซ​เท ฮู่ง หม่า, “เยียม สุ​สา ต้ม ฒี่ง, ยิว​ไท เมี่ยน ไต๋ ฮม์ แป๊ะ เต้า เมี่ยน. เลี่ยม ฮา​มาน เญย เหฒียบ เต้า ตอน หย่า หฒุ ไต๋ ไต่. เยียม เยีย กุ๊น เญย นอมๆ แซ้ง ไม้ ฮิ้ว ตุ๊ นิ่น บัว ฮนั้ง หาย นอ. อี้ หฒั่น เม่ย อ๋อย โท้ หาย หญู่ง? เยีย อ๋อย ปุน เม่ย. เม่ย โจ้ว หาย หญู่ง? เม่ย ฯฒฯ ตุ๊ อ๊ะ.” ",
    "7": "นิ่น บัว หย่า ไต๋ ปาน​ชัน​ดา​ทา, ดาน​โฟน, อัด​ปา​ทา,  ",
    "16": "แอ๋ง เยียม ฮู่ง กุ๊น เญย นอมๆ แซ้ง เหฒ่ง เหฌี่ย เญย ยิว​ไท เมี่ยน กั๊บ ฒุ้น เปว กั้น เญย แหม่ง, ฯฒฯ ฮี่ง เจี๋ย นิ่น บัว เญย วิน-วั้ง, ตุ๊ แป้ง ออน. นิ่น บัว ไต๋ เสี่ย หว่าน ปยา ธิน เต้า ฑอง นิ่น บัว วั้ว เต๋ย เมี่ยน, มป่า ไม้ ลู้ กะน้าย.  ",
    "29": "อา​บี​ฮา​อิน เญย เซียะ, เอ​เซ​เท ฮู่ง หม่า, เหธา ยิว​ไท เมี่ยน, โม​เด​ไค, หล่ง เหฑ่ง หัด ม์า เฟี้ย น้าย ตะเหญ่ย เฒ้ย เฝียน ก๊อง ตุ๊ เจี๊ยน เญย เถา เจี๋ย ปู​ลิม ฒิบ.  ",
    "21": "เห่ว นิ่น บัว หฮญังๆ อ๋อย หฒุ หล่ง อา​ดา หฮลา, เหฒียบ เฝย เหฒียบ ฮม์ วั้ว เต๋ย อี ฮนอย, เป๋น เจี๋ย ฒิบ เญย ฮนอย.  ",
    "25": "น้าย เต๋ย สี่ โต่ว เถา ฮู่ง เตี๋ย, ฮู่ง เตี๋ย ฯฒฯ เหฌี่ย หลี่ง เฟี้ย เจี๊ยน ปุน ฮา​มาน ต๊า เอ๊าะ เญย หฒะเอ๋ย ด๊อด หฒุ นิ่น กั้น, ปุน นิ่น เหธา นิ่น เญย ตอน บัว หฒุ ดิ๋ว เจี๊ยน ดิ๋ว จาง เญย ต๋อง.  ",
    "5": "ยิว​ไท เมี่ยน หล่ง หฑุ ด๊าว ไต๋ เหฑ่ง เหมียด เหฑ่ง นิ่น บัว เญย วิน-วั้ง, หย่า เซว่ย เอ๋ย โหฒว ปุน ฑอง นิ่น บัว วั้ว เต๋ย.  ",
    "20": "โม​เด​ไค ฝาว เจี๊ยน น้าย เต๋ย สี่ หย่า ฝูง เฝียน มี่ง ปุน เยียม ก๋อม อา​หะ​สุ​เอ​ลัด ฮู่ง กุ๊น เญย นอมๆ แซ้ง เญย ยิว​ไท เมี่ยน, ไม้ กุ๊น โก ไฟ ฟัด,  ",
    "26": "(เหว่ย น้าย ยิว​ไท เมี่ยน กัน ปู​อา วั้ว โจ๋ว หว่า เห่ว วั้ว เต๋ย ฮนอย โหฒว ปู​ลิม ฒิบ.) เหว่ย โม​เด​ไค เฟี้ย น้าย เฒ้ย เฝียน เญย หว่า หย่า เหว่ย มฒีง ปวัด เญย, เหธา นิ่น บัว กั้น ปวั้ง เจี๋ย เญย สี่,  ",
    "9": "ปาน​มัด​ทา, อา​ลี​ไส, อา​ลี​ได เหธา ไว​ซา​ทา.  ",
    "24": "เหว่ย หฒุ อา​กัก เมี่ยน, ฮัม​เม​ดา​ทา เญย ตอน, ยิว​ไท เมี่ยน เญย วิน-วั้ง, ฮา​มาน, ต๊า เอ๊าะ เญย หฒะเอ๋ย ไต๋ ยิว​ไท เมี่ยน. นิ่น แกว๋ง ปู​อา, เซ ฮนั้ง โจ้ว กว๋า นอ, เหว่ย ล์อ ฮนอย ไต๋ เหฑ่ง, เหมียด เหฑ่ง นิ่น บัว.  ",
    "28": "นอมๆ แซ้ง, นอมๆ ฒี่ง เญย ป่วนๆ ยิว​ไท เมี่ยน, ต่อย เจี๋ย ต่อย อ๋อย หฒุ จั๋ง เจี๊ยน หย่า เอย เจี๊ยน น้าย เต๋ย อี นอม ฮนอย เจี๋ย ฒิบ. น้าย นอม ปู​ลิม ฒิบ เยียม ยิว​ไท เมี่ยน บุด๋ง ไม้ หอบ หฒุ กวั่ง. นิ่น บัว เญย เฒ้ย-ฟุน หย่า ไม้ ตู๋ง หละคุ. ",
    "8": "โป​ลา​ทา, อา​ดัน​ยา, อา​ลี​ดา​ทา,  ",
    "18": "มป่า เยียม สุ​สา ฒี่ง เญย ยิว​ไท เมี่ยน ต๋อย เหฒียบ ฟาม เหธา เหฒียบ เฝย วั้ว เต๋ย อี ฮนอย กั๊บ ฒุ้น ไต๋ วิน-วั้ง. เหฒียบ ฮม์ วั้ว ฮนอย นิ่น บัว ฮิด กง, โหฒว จอม เบ่น หญั่น เบ่น ฮบ, เฌียน-โย่ว เหน่า หญิด. ",
    "15": "อา​ดา หฮลา เหฒียบ เฝย วั้ว ฮนอย, เยียม สุ​สา ฒี่ง เญย ยิว​ไท เมี่ยน กั๊บ ฒุ้น เยียม ฒี่ง กะญั์ว ไต๋ ฟาม-แป๊ะ เต้า. มป่า นิ่น บัว ไม้ ลู้ กะน้าย. ",
    "17": "น้าย เต๋ย สี่ ธ้วด ต๋อย อา​ดา หฮลา, เหฒียบ ฟาม วั้ว ฮนอย. เหฒียบ เฝย วั้ว ฮนอย ยิว​ไท เมี่ยน ฮิด ขวน, โหฒว จอม เบ่น หญั่น เบ่น ฮบ, เฌียน-โย่ว เหน่า หญิด. ",
    "6": "เยียม สุ​สา ฒี่ง, ยิว​ไท เมี่ยน ไต๋ ไต่ ฮม์ แป๊ะ เต้า เมี่ยน.  ",
    "19": "เหว่ย น้าย เยียม ฟิ้ว-ล์าง เญย ยิว​ไท เมี่ยน หล่ง อา​ดา หฮลา, เหฒียบ เฝย วั้ว ฮนอย, โหฒว จอม เบ่น หญั่น เบ่น ฮบ, เฌียน-โย่ว เหน่า หญิด. ล่าน หย่า ฝูง ฒี่ง เหญ่ย ปุน ล่าน. ",
    "13": "เอ​เซ​เท ฮู่ง หม่า เตา, “สี ก๊อง ปวัด หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว นอ, โท้ ปุน เยียม สุ​สา ฒี่ง เญย ยิว​ไท เมี่ยน ฌัง ฮนอย แอ๋ง หฒิว อี้ ฮนอย เญย หลี่ง โหฒว. หย่า โท้ ปุน เมี่ยน เฒาะ ฮา​มาน เญย เหฒียบ เต้า ตอน เญย เซย ดิ๋ว เจี๊ยน ดิ๋ว จาง เญย ต๋อง.” ",
    "3": "หย่า ม่าย นอมๆ แซ้ง โหฒว โฮล เญย หฒวัง เมี่ยน, แซ้ง-เฒี้ยว เหธา ต้ม เจียน ฟิ้ว-เจียน เหธา ฮู่ง เตี๋ย เญย เบ่น สี่ เมี่ยน เถง ยิว​ไท เมี่ยน, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย โม​เด​ไค.  ",
    "32": "เอ​เซ​เท ฮู่ง หม่า เญย หลี่ง ตี่ง เหฒียง เจี๋ย ปู​ลิม ฒิบ เญย เหยียด เหญ่ย หย่า เฟี้ย เจี๊ยน โซว-ตาน. ",
    "11": "ต้ง วั้ว ฮนอย เยียม สุ​สา ฒี่ง หฒุ ไต๋ ไต่ เญย เมี่ยน เญย โสว โหม่ว ม่าย เมี่ยน มี่ง บั๋ว ฮู่ง เตี๋ย.  ",
    "2": "เยียม อา​หะ​สุ​เอ​ลัด ฮู่ง กุ๊น เญย นอมๆ แซ้ง นอมๆ ฒี่ง, ยิว​ไท เมี่ยน กั๊บ ฒุ้น เบ๊าะ อ๋อย ต้าย ห่อย นิ่น บัว วั้ว เต๋ย วิน-วั้ง. ฝีงๆ เมี่ยน ไฮ์ กั้ม เหฑีย ไห่ นิ่น บัว, ไม้ ม่าย หาย เต้า ไฮ่ หน่อย ตุ๊ นิ่น บัว.  ",
    "14": "ฮู่ง เตี๋ย ฯฒฯ เหฌี่ย หลี่ง เห่ว เยียม สุ​สา ฒี่ง ฮนั้ง น้าย นอ โหฒว. เมี่ยน ฯฒฯ เฒาะ ฮา​มาน เญย เหฒียบ เต้า ตอน ดิ๋ว เจี๊ยน.  ",
    "30": "น้าย เฒ้ย เฝียน ฝูง มี่ง ปุน อา​หะ​สุ​เอ​ลัด ฮู่ง กุ๊น เญย กั๊วะ กะญั์ว เญย เหยียด แป๊ะ หญี่ เหฒียบ เธี้ยด นอม แซ้ง เญย เหยียด ฒู้ง ยิว​ไท เมี่ยน, ปวัง หว่า ปุน นิ่น บัว แป้ง ออน, ออน-เหลาะ เญย เยียม.  ",
    "1": "เหฒียบ เหญ่ย หฮลา, อา​ดา หฮลา, เหฒียบ ฟาม วั้ว ฮนอย, ต้ง อ๋อย หฒุ หฒิว ฮู่ง เตี๋ย เญย หลี่ง โหฒว วั้ว นอม ฮนอย, ยิว​ไท เมี่ยน เญย วิน-วั้ง หล่าย นิ่น บัว ตุ๊ ฮี่ง เจี๋ย ยิว​ไท เมี่ยน. ต๋าว หฑวน ยิว​ไท เมี่ยน ฮี่ง เจี๋ย ฑอง นิ่น บัว วั้ว เต๋ย เมี่ยน.  ",
    "23": "ยิว​ไท เมี่ยน ฯฒฯ แล์ง เอย เจี๊ยน โม​เด​ไค เฟี้ย เญย หว่า โหฒว, ฮนั้ง นิ่น บัว เจี์ย กอน โหฒว นอ,  ",
    "31": "เฝียน หย่า เห่ว นิ่น บัว หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ เจี๋ย ปู​ลิม ฒิบ เญย ฮนอย, ฮนั้ง ยิว​ไท เมี่ยน, โม​เด​ไค, เหธา เอ​เซ​เท ฮู่ง หม่า พ้าย นิ่น บัว โหฒว, หย่า หฒิว นิ่น บัว เหว่ย กั้น เหธา นิ่น บัว เญย เฒ้ย-ฟุน เหลียบ ต้าย เญย เล์ย-เหญ่ย เฒย ไม้ หญั่น หาย หญู่ง เหธา เฑ่า เญี้ยม.  ",
    "4": "โม​เด​ไค เยียม ฮู่ง ติ่น โหฒว โฮล. นิ่น เญย เม่ง เต้า ซีง ปวั๊ง นอมๆ แซ้ง. นิ่น เญย หัด ม์า หย่า กุ๊น โหฒว กุ๊น โฮล. ",
    "27": "ยิว​ไท เมี่ยน หธีง เหว่ย นิ่น บัว กั้น เหธา โฮ์ ต่อย เฒ้ย-ฟุน เหธา เปียะ เป๋น นิ่น บัว เญย เมี่ยน วั้ว เต๋ย, เหลียบ ติ้ว เล์ย หล่ง น้าย เต๋ย อี นอม ฮนอย, หฮญังๆ หฒิว ตี่ง ต้าย เญย เฒี่ยง โห่ เอย เจี๊ยน เล์ย-เหญ่ย โหฒว, ไม้ ปุน กวั่ง.  "
  },
  "4": {
    "10": "เอ​เซ​เท ฯฒฯ พ้าย ฮา​ท้าก ต้อ น้าย เต๋ย หว่า มี่ง บั๋ว โม​เด​ไค.  ",
    "6": "ฮา​ท้าก ฯฒฯ ธ้วด เถา ฒี่ง เญย ต้ม หฒวัง หฒ่าม เยียม ฮู่ง ติ่น เญย หลาด แก้ง ด่าง ล์อ โม​เด​ไค.  ",
    "2": "นิ่น มี่ง เถา ฮู่ง ติ่น เญย หลาด แก้ง มป่า ไม้ เปียะ หลาด กะญั์ว, เหว่ย หฒุ หาย เต้า ฒุ เจี๊ยน ล่าม่า เดีย-โธว ไม้ ม่าย เล์ย เปียะ.  ",
    "7": "โม​เด​ไค เฒว่ย เยี้ยด เฒว่ย เหญ่ย เญย ก๊อง เหฑ่ง นิ่น ปวั้ง เญย สี่, หย่า ก๊อง ฮา​มาน แล์ง ญ่าน บัวะ เหฒีย ฝูง เปียะ ฮู่ง เตี๋ย เญย ญ่าน ลั์ม, เหว่ย ไต๋ เหฑ่ง ยิว​ไท เมี่ยน.  ",
    "16": "“กุ๊น มี่ง ล์อ ตะฟ่าน เยียม สุ​สา ฒี่ง เญย ยิว​ไท เมี่ยน กั๊บ ฒุ้น เหว่ย เยีย เฒย ไม้ หญั่น หาย หญู่ง. ปัว ฮนอย ปัว ม์วน ไม้ ตู๋ง หญั่น, ไม้ ตู๋ง ฮบ หาย หญู่ง. เยีย เหธา เยีย เญย มเซียะ โปว หย่า อ๋อย ฮนั้ง เม่ย บัว นอ เฒย. ฆะฮ้า เยีย ฯฒฯ เปียะ มี่ง ล์อ ฮู่ง เตี๋ย ไม้ กุ๊น เซ ต่อง เล์ย. สี ก๊อง เยีย หฒุ ไต่, ธิ่น นิ่น ไต่ อ๊ะ.” ",
    "9": "ฮา​ท้าก หฑวน มี่ง แอ๋ง เฒาะ โม​เด​ไค เญย หว่า บั๋ว เหฑ่ง เอ​เซ​เท.  ",
    "5": "เอ​เซ​เท ฯฒฯ เห่ว เต้า ต้ง ฮู่ง เตี๋ย พ้าย ต้าย ฟู-สู เอ​เซ​เท เญย เจียน, บั๋ว เห่ว ฮา​ท้าก, ต้าย บั๋ว นิ่น มี่ง ล์อ โม​เด​ไค หมวัง ก๋า นิ่น เญย สี่ ฮนั้ง หาย นอ. อ๋อย ฮิ้ว ตุ๊ โม​เด​ไค เหว่ย หาย ติ่ว ฮนั้ง หน่าย นอ โหฒว. ",
    "1": "โม​เด​ไค ฮิ้ว ตุ๊ ธ้วด ต้าย น้าย เต๋ย เหยียด ฒู้ง สี่ ฯฒฯ เป๊ด นิ่น เญย ลุย-โหว, ฒุ เจี๊ยน ล่าม่า เดีย-โธว, แอ๋ง เฒาะ ซ้าย หฮยาม เจี๊ยน มฆ้อง, ยั่ง สุ​สา ฒี่ง เญย เฮย-ห่อง, ปู๋ง-ซีง ปู๋ง-เฉีย เญย เญี้ยม ตุ๊ เฮญี้ยว มุน ไห่.  ",
    "14": "อี้ หฒั่น สี ก๊อง ต๋อย น้าย เต๋ย เฒี่ยง โห่ เม่ย เซ้กๆ เญย เยียม, ฒู้ง ไฮ่ ม่าย หฒะเอ๋ย เยียม กั้น นอม ต๋อง ต้าย เถง ยิว​ไท เมี่ยน ตุ๊ เหฌียว. มป่า เม่ย กั้น เหธา เม่ย เญย เตีย เญย มั์ว-ต่อย อ๋อย หฒุ เหมียด เหฑ่ง. ไม้ ม่าย หาย เต้า ฮิ้ว ตุ๊ มป่า เหฑีย เม่ย ตุ๊ โหฒว ฮู่ง หม่า เซ เหว่ย ธ้วด น้าย เต๋ย สี่ เญย เฒี่ยง โห่.” ",
    "3": "เยียม นอมๆ แซ้ง, ตะฟ่าน ฮู่ง เญย หลี่ง ฒุ่น เถา หาย นอม ต๋อง, ยิว​ไท เมี่ยน เฑ่า ตุ๊ โค้ว ไห่, เบี้ยวๆ เญย เญี้ยม. นิ่น บัว หย่า เฒย ไม้ หญั่น หาย หญู่ง. เมี่ยน ธั้ม เญย ฒุ เจี๊ยน ล่าม่า เดีย-โธว เปว๋ย เจี๊ยน ซ้าย-ดุย. ",
    "12": "เมี่ยน ต้อ เอ​เซ​เท เญย หว่า มี่ง บั๋ว โม​เด​ไค.  ",
    "8": "โม​เด​ไค แอ๋ง เฒาะ เฒ้ย เธว ต้าย เญย โซว, ต้ง เยียม สุ​สา ฒี่ง ฒุ่น ธ้วด อ๋อย เหมียด ยิว​ไท เมี่ยน เญย หลี่ง, จิว ปุน ฮา​ท้าก, เห่ว นิ่น ปุน เอ​เซ​เท หมั่ง แอ๋ง ก๊อง เม่ง ปุน นิ่น หมวัง. โม​เด​ไค หย่า บั๋ว ฮา​ท้าก ขวิน เอ​เซ​เท มี่ง เถา ฮู่ง เตี๋ย เญย หฑะเฮมียน โท้ นิ่น ค้อ-เลี่ยน, โจ้ว ฮู่ง เตี๋ย เถง เหธา ฮู่ง หม่า จวั่ง ฝีง เญย เมี่ยน. ",
    "15": "เอ​เซ​เท ปุน เมี่ยน มี่ง วุ่ย โม​เด​ไค เญย หว่า ก๊อง,  ",
    "4": "ฟู-สู เอ​เซ​เท เญย มเซียะ โปว เหธา เจียน ต้อ โม​เด​ไค โหฒว เญย สี่ ต้าย บั๋ว เอ​เซ​เท. เอ​เซ​เท เก้ง! เฑ่า ไห่. นิ่น ฝูง ลุย-โหว มี่ง ปุน โม​เด​ไค เหว่ย ปุน นิ่น เหยี่ยน ฆอย ล่าม่า เดีย-โธว, มป่า โม​เด​ไค ไม้ คั้ง ฒิบ.  ",
    "17": "โม​เด​ไค ฯฒฯ มี่ง อ๊ะ, หย่า เอย เจี๊ยน เอ​เซ​เท พ้าย เญย เหยียด ฒู้ง หว่า โหฒว. ",
    "11": "นิ่น ก๊อง, “ฮู่ง เตี๋ย เญย หฒวัง เจียน เหธา เยียม ฮู่ง เตี๋ย กุ๊น นอมๆ แซ้ง เญย แปะ ฝีง, ไม้ กุ๊น มจั่ง มเซียะ, ตะฟ่าน ไม้ เฒ์ย ฮู่ง เตี๋ย เห่ว เปียะ ฮู่ง ติ่น กะญั์ว เญย ทีง มี่ง ปวั้ง ฮู่ง เตี๋ย, เซ เมี่ยน กั้น เปียะ นอ, ม่าย ดุ ติ้ว หลี่ง ฮนั้ง. อ๋อย หฒุ เฒาะ วั้ว ล่าน เมี่ยน ไต๋ กวั่ง. ขูง ม่าย เหยียด หญู่ง หฒะเอ๋ย ไฮ่ ปุน ตุ๊ แหม่ง ธ้วด ฮนั้ง, เซ ฮู่ง เตี๋ย ซูง นิ่น เญย เจียม-ปย๊า ฒิบ วั้ว ล่าน เมี่ยน. มป่า เยีย แอ๊ะ, ตุ๊ ฟ่า เหฒียบ ฮนอย ฮู่ง เตี๋ย ไม้ เห่ว เยีย เปียะ มี่ง ปวั้ง.” ",
    "13": "โม​เด​ไค ฯฒฯ ปุน น้าย เต๋ย หว่า หฑวน มี่ง บั๋ว เอ​เซ​เท, “ไม้ ตู๋ง ฮนั้ม เหว่ย เม่ย เยียม น้าย ฮู่ง ติ่น, เป๊ย เม่ย เหธา ยิว​ไท เมี่ยน เหยียด ฒู้ง, เซ เม่ย กั้น เก้า ไฮ่ เปย๋า ตุ๊ ดุ๊ด.  "
  },
  "1": {
    "22": "นิ่น ฝูง โซว มี่ง เถา นิ่น กุ๊น เญย นอมๆ แซ้ง. เหยียด นอม แซ้ง เฟี้ย หฒิว วั้ว นอม แซ้ง เญย หฑั่ง, เหยียด ฝีง หย่า หฒิว เหยียด ฝีง เญย หว่า, หล่ง เก๊าะ-เมี่ยน เญย หว่า บั๋ว โม์ว เต้า มจั่ง ตอน โหฒว เฒี้ยว กุ๊น นิ่น กั้น เญย เปย๊า. ",
    "10": "ตะเธี้ยด ฮนอย วั้ว ฮนอย, อา​หะ​สุ​เอ​ลัด ฮบ เกา ติ๊ว เฌียน-โย่ว ไห่, ฯฒฯ พ้าย ฟู-สู นิ่น วั้ว เต๋ย เสี่ย เต้า เจียน, เม​หุ​มาน, บิด​ทา, ฮาน​โบ​นา, บิก​ทา, อา​บัก​ทา, เฒ​ทา เหธา คาน​ค้าด, มี่ง  ",
    "12": "วั้ว เต๋ย เจียน ต้อ ฮู่ง เตี๋ย เญย หว่า มี่ง บั๋ว ฮู่ง หม่า มป่า วัด​ชา​ที ฮู่ง หม่า แหง่ง เจี๊ยน ไม้ คั้ง มี่ง. ฮู่ง เตี๋ย ฯฒฯ เฉีย เจี์ย! ไห่ ฮนั้ง อ๋อย หฌบ โต์ว นอ. ",
    "7": "ม่าย เจียม-ฒ้าน เหว่ย ฒ่าง อะหงุ่น ติ๊ว ฮบ. ฒ้าน เหยียด นอม เหธา เหยียด นอม หย่า ไม้ ฟี่ ฮนั้ง. อะหงุ่น ติ๊ว หย่า ม่าย ธั้ม, หฒิว ฮู่ง เตี๋ย เฮญี้ยว จั๊ง เบ่น ปุน หฒวัง เมี่ยน.  ",
    "16": "เม​มู​คาน ฯฒฯ ตอง เจี๊ยน ฮู่ง เตี๋ย เหธา หฒวัง เจียน เตา, “วัด​ชา​ที ฮู่ง หม่า ไม้ ตาน ต่อง ฮู่ง เตี๋ย กั้น ฮนั้ง. นิ่น หย่า โหฒว ต่อง หฒวัง โหฒว โฮล เญย เมี่ยน เหธา ฮู่ง เตี๋ย กุ๊น นอมๆ แซ้ง เญย แปะ ฝีง,  ",
    "21": "น้าย เต๋ย หว่า หอบ ฮู่ง เตี๋ย เหธา นิ่น เญย เจียน เญย เฮญี้ยว. ฮู่ง เตี๋ย ฯฒฯ เอย เจี๊ยน เม​มู​คาน เญย หฒะเอ๋ย โหฒว.  ",
    "5": "น้าย เต๋ย ฮนอย เจี๋ย ลิ์ว, ฮู่ง เตี๋ย เยียม นิ่น เญย ฮู่ง ติ่น เญย หฮวีง, หลาด กะญั์ว, เหว่ย สุ​สา ต้ม ฒี่ง โหฒว โฮล โหฒว ไฝ เญย เมี่ยน แอ๋ง เบ่น นอม ยิ่น ปวั๊ง เสี่ย ฮนอย.  ",
    "20": "ฮนั้ง หน่าย, ฮู่ง เตี๋ย เหฌี่ย เญย หลี่ง ฒุ่น ปวั๊ง นิ่น โฮล ไห่, จั๊ง ไห่ เญย กั๊วะ วั้ว หฒั่น, หฒวัง มเซียะ ตอน ฯฒฯ ท่าย นิ่น บัว เญย โหฆ, ไม้ กุ๊น หฒั่ง ฮ่อง ไฟ ห่า ฮ่อง โหฆ.” ",
    "9": "วัด​ชา​ที ฮู่ง หม่า หย่า เยียม อา​หะ​สุ​เอ​ลัด ฮู่ง เญย ฮู่ง ติ่น เหว่ย มเซียะ ตอน เบ่น นอม ยิ่น. ",
    "8": "ฮบ เญย เฒี่ยง โห่ หฒิว เล์ย ฮบ, ไม้ อ๊าบ หาย เต้า, เหว่ย หฒุ ฮู่ง เตี๋ย พ้าย เหฒียง เธี้ย ติ๊ว เมี่ยน ปุน เต้าๆ เมี่ยน เซว่ย เอ๋ย ฮบ. ",
    "18": "อี้ ฮนอย หาย เต้า เป​เซีย เหธา มี​เดีย กั๊วะ โหฒว โฮล เญย เมี่ยน เญย มเซียะ ตอน ไฮ์ ลิ์ว ฮู่ง หม่า โหฒว เญย สี่, นิ่น บัว ฯฒฯ ฮนั้ง วั้ว นอ โหฒว ปุน ฮู่ง เตี๋ย เญย เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน. ฮนั้ง หน่าย ฯฒฯ ม่าย หมั่ง เผีย เญย สี่ เหธา เฉีย เจี์ย เญย สี่ ธ้วด ธั้ม. ",
    "15": "ฮู่ง เตี๋ย หน่าย นิ่น บัว, “หฒิว โต์-เล์ย อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ปุน วัด​ชา​ที ฮู่ง หม่า? เยีย, อา​หะ​สุ​เอ​ลัด ฮู่ง, พ้าย เจียน มี่ง เห่ว นิ่น ต้าย, นิ่น หย่า ไม้ หมวัง เยีย เญย หว่า.” ",
    "17": "เหว่ย หฒุ ฮู่ง หม่า โหฒว เญย สี่ อ๋อย ซีง เถา เต้าๆ มเซียะ ตอน เญย มน่อม. นิ่น บัว ฯฒฯ หมั่ง เผีย นิ่น บัว เญย โหฆ อ๊ะ. นิ่น บัว อ๋อย ก๊อง, ‘อา​หะ​สุ​เอ​ลัด ฮู่ง พ้าย เจียน ต้อ วัด​ชา​ที ฮู่ง หม่า ต้าย เยียม นิ่น เญย หฑะเฮมียน, มป่า ฮู่ง หม่า แหง่ง เจี๊ยน ไม้ มี่ง.’  ",
    "6": "เยียม วั้ว หฮวีง ม่าย ปุ่ย-เดีย-แปะ เหธา เดีย-บั๊ว ธอง เจี๊ยน, หย่า หล่ง ล่าม่า ฮลาง-แปะ เหธา หลัวะ ปั่ง หละเปย๊ย-เหฑว่ย เญย เดี้ยว เญย ญ่าน ควีง ญัด เจี๊ยน. ม่าย เจียม-โหธว, ญ่าน โหธว. กะเดี๊ย เดา หย่า ติ่ม เจี๊ยน จ๋าย ไห่, เหฑว่ย ไห่ เญย หละเปย๊ย เปี้ยงๆ วั้ว. ม่าย หละเปย๊ย-แปะ, หละเปย๊ย-ซิ, หละเปย๊ย-โฒว เหธา เหฒีย หญู่ง จ๋าย ไห่ เญย หละเปย๊ย.  ",
    "19": "สี ก๊อง หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว นอ, ฮู่ง เตี๋ย อ๋อย หฒุ เหฌี่ย หลี่ง หย่า เฟี้ย เจี๊ยน เป​เซีย เหธา มี​เดีย กั๊วะ เญย เล์ย-หลัด โซว, ปุน หลี่ง เหยียด ลิ์ว ไม้ ไฮ่ ก๊อย เหยี่ยน. อ๋อย หฒุ ก๊อง, ยั่ง น้าย เจี๋ย วัด​ชา​ที ฮู่ง หม่า เหยียด ลิ์ว ไม้ ตุ๊ ต้าย เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน อ๊ะ. ฒู้ง หฒุ ถุย ปุน กั้น เต้า เก้า หลง เจี๋ย นิ่น ต้าย เฒว์ย นิ่น เญย เหว่ย.  ",
    "13": "หฒิว เล์ย-ฝีง, ฮู่ง เตี๋ย เหธา ฮิ้ว ตุ๊ โต์-เล์ย โถว เญย ตุ๋น สี่ เมี่ยน ธ่าง ล่าง. นิ่น ฯฒฯ เหธา น้าย เต๋ย ม่าย ธง-เม่ง ฮิ้ว ตุ๊ โต์-เล์ย เญย เมี่ยน ธ่าง ล่าง,  ",
    "3": "นิ่น โหฒว ฮู่ง ตะฟาม หฮญัง วั้ว หฮญัง, นิ่น เหว่ย นิ่น เญย ต้ม เจียน ฟิ้ว-เจียน เหธา โหฒว โฮล เญย เมี่ยน เบ่น นอม ต้ม ยิ่น. เป​เซีย เหธา มี​เดีย เญย แปง-เปย๊ย เหธา นอมๆ แซ้ง เญย แซ้ง-เฒี้ยว เหธา โหฒว โฮล เญย เมี่ยน หย่า ต้าย. ",
    "11": "ต้อ วัด​ชา​ที ฮู่ง หม่า ต้าย. นิ่น อ๋อย หฒุ ด๋ง เจี๊ยน นิ่น เญย ฮู่ง หม่า เญย ฮู่ง นี้ง เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน ปุน โหฒว โฮล เญย เมี่ยน เหธา แปะ ฝีง หมั่ง นิ่น ด่ง หาย เหฑว่ย, เหว่ย หฒุ ฮู่ง หม่า หฒะเก้ง! เฒี่ยง ตุ๊ เหฑว่ย ไห่.  ",
    "2": "วั้ว หฒั่น อา​หะ​สุ​เอ​ลัด ฮู่ง เยียม สุ​สา ต้ม ฒี่ง เญย ฮู่ง ติ่น.  ",
    "14": "เซ เหธา เก้า นิด ฮู่ง เตี๋ย ฟัด วั้ว เต๋ย โหฒว โฮล เญย เมี่ยน คาน​เซ​นา, เช​ทา, อัด​มา​ทา, ทาน​ซิด, เม​เล้ด, มาน​เส​นา เหธา เม​มู​คาน. น้าย เต๋ย เสี่ย ล่าน เยียม เป​เซีย เหธา มี​เดีย กั๊วะ โหฒว เก้า โฮล เจี๋ย เญย ต้ม เจียน หย่า ม่าย เล์ย ตุ๊ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน. ",
    "1": "น้าย เต๋ย สี่ ธ้วด ต๋อย หฒุ อา​หะ​สุ​เอ​ลัด โหฒว ฮู่ง เญย เฒี่ยง โห่. นิ่น กุ๊น เหยียด แป๊ะ หญี่ เหฒียบ เธี้ยด นอม แซ้ง, เยียม อิน​เดีย กั๊วะ กุ๊น เถา เอ​ที​โอ​เปีย กั๊วะ.  ",
    "4": "ฮู่ง เตี๋ย เฒาะ นิ่น เญย กั๊วะ เญย ฒิ่น ฒ่อย เซียว-เซ้ด เหธา หลง เจี๋ย, เหฑว่ย เจี๋ย, ฌัง-หล่าง เจี๋ย เญย กะน้าย ปุน เมี่ยน หมั่ง ปวั๊ง เหยียด แป๊ะ เป๊ด เหฒียบ ฮนอย.  "
  },
  "8": {
    "10": "โม​เด​ไค เต๊ง อา​หะ​สุ​เอ​ลัด ฮู่ง เญย บั๋ว เฟี้ย หย่า ฆ้าบ เจี๊ยน ฮู่ง เญย ปั์ว-โด๊ะ-แฑง เหยียน ฯฒฯ จิว ปุน โต่ว เฝียน เมี่ยน เก้ เจี๊ยน ม์า-เซี้ยบ ฝูง มี่ง. น้าย เต๋ย ม์า เซ เหล่ง เจ๊ย ยู์ง เหว่ย โหฒว ฮู่ง เตี๋ย เญย กง เญย ม์า. ",
    "6": "เยีย ฮนั้ง หาย นอ ไฮ่ เตี๊ย ตุ๊ หมั่ง เยีย เญย ป๊วน-ฝีง เมี่ยน หฒุ น้าย เต๋ย เฮ้ย สี่? ฮนั้ง หาย นอ ไฮ่ เตี๊ย ตุ๊ หมั่ง เจี๊ยน เยีย เญย เธียน-เธะ หฒุ เหมียด?” ",
    "2": "ฮู่ง เตี๋ย ฮลุด นิ่น เยียม ฮา​มาน เฒาะ หฑวน เญย ปั์ว-โด๊ะ-แฑง เหยียน, จิว ปุน โม​เด​ไค. เอ​เซ​เท หย่า พ้าย โม​เด​ไค กุ๊น ฮา​มาน เญย จา-ตี้ง. ",
    "7": "อา​หะ​สุ​เอ​ลัด ฮู่ง ก๊อง บั๋ว เอ​เซ​เท ฮู่ง หม่า เหธา ยิว​ไท เมี่ยน, โม​เด​ไค, “หมั่ง ม่าะ! หลาย ฮา​มาน อ๋อย โหฒว ห่อย ยิว​ไท เมี่ยน เยีย เฒาะ นิ่น เญย จา-ตี้ง จิว ปุน เอ​เซ​เท. เยีย ฒู้ง ปุน เมี่ยน ต้อ ฮา​มาน มี่ง ดิ๋ว จาง เญย ต๋อง ดิ๋ว จาง หมี่ อ๊ะ.  ",
    "16": "ยิว​ไท เมี่ยน เฌียน-โย่ว ออน-เหลาะ, อะเฮน้ย ไห่ หย่า ตุ๊ เมี่ยน ท่าย.  ",
    "9": "วั้ว หฒั่น ฟ่า หฮลา, เซ สิ​วัน หฮลา, หญี่ เหฒียบ ฟาม วั้ว ฮนอย, โม​เด​ไค เห่ว ฮู่ง เตี๋ย เญย โซว-ปิ๊ว ต้าย. นิ่น บัว หฒิว โม​เด​ไค พ้าย เญย หญู่งๆ หว่า เฟี้ย ปุน ยิว​ไท เมี่ยน เหธา เหยียด แป๊ะ หญี่ เหฒียบ เธี้ยด นอม แซ้ง กุ๊น กั๊วะ เญย เหยียด ฒู้ง โหฒว โฮล เญย เมี่ยน, เหธา แซ้ง-เฒี้ยว เหธา เจียน, เยียม อิน​เดีย กั๊วะ เถา เอ​ที​โอ​เปีย กั๊วะ. นิ่น บัว เฟี้ย หฒิว นอมๆ แซ้ง เญย หฑั่ง เหธา ฝีงๆ เมี่ยน เญย หว่า, หย่า เฟี้ย ปุน ยิว​ไท เมี่ยน หฒิว นิ่น บัว เญย หฑั่ง เหธา นิ่น บัว เญย หว่า.  ",
    "5": "นิ่น ก๊อง, “ฮู่ง เตี๋ย อ่า, สี ก๊อง เม่ย ปวัด หลง เญย นอ, หย่า ไฮ์ อะเฮน้ย เยีย, สี ก๊อง ไฮ์ หอบ หฒุ โหฒว นอ, หย่า ปวัด เยีย หอบ เม่ย เญย เฮญี้ยว, โท้ ธ้วด เฒ้ย โซว ไจ๊ อา​กัก เมี่ยน, ฮัม​เม​ดา​ทา เญย ตอน, ฮา​มาน, เฟี้ย วั้ว เฒ้ย โซว. นิ่น ฮนั้ม ธ้วด หย่า เฟี้ย เจี๊ยน เหว่ย อ๋อย เหมียด เยียม ฮู่ง เตี๋ย กุ๊น นอมๆ แซ้ง เญย ยิว​ไท เมี่ยน.  ",
    "1": "ต้ง วั้ว ฮนอย, อา​หะ​สุ​เอ​ลัด ฮู่ง เฒาะ ยิว​ไท เมี่ยน เญย วิน-วั้ง, ฮา​มาน, เญย จา-ตี้ง จิว ปุน เอ​เซ​เท ฮู่ง หม่า. เอ​เซ​เท ก๊อง บั๋ว ฮู่ง เตี๋ย โม​เด​ไค โหฒว นิ่น เญย เธียน-เธะ, โม​เด​ไค ฯฒฯ ตุ๊ เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน.  ",
    "14": "ฝูง เฝียน เมี่ยน ฯฒฯ เก้ เจี๊ยน หล่ง โหฒว ฮู่ง เตี๋ย เญย กง เญย ม์า-เซี้ยบ, ก๊าน เจี๊ยน ธ้วด มี่ง. วั้ว ติ้ว ฮู่ง หลี่ง หย่า เยียม สุ​สา ต้ม ฒี่ง ฒุ่น ธ้วด. ",
    "3": "เอ​เซ​เท แอ๋ง พัวะ เหฌี่ย ฮู่ง เตี๋ย เญย เหฒา-เฮลน, ววม-เหมว่ย เหลี่ยว เจี๊ยน ชะ โท้ ฮู่ง เตี๋ย ตั๊ง เจี๊ยน อา​กัก เมี่ยน, ฮา​มาน, ต๊า ธ้วด เอ๊าะ ไห่ เญย หฒะเอ๋ย โหฒว ห่อย ยิว​ไท เมี่ยน.  ",
    "12": "น้าย เฒ้ย โซว เญย หลี่ง ธ้วด เยียม อา​หะ​สุ​เอ​ลัด ฮู่ง กุ๊น เญย นอมๆ แซ้ง ต๋อย ตี่ง ต้าย เหว่ย ไต๋ ยิว​ไท เมี่ยน วั้ว นอม ฮนอย, เซ เหฒียบ เหญ่ย หฮลา, อา​ดา หฮลา, เหฒียบ ฟาม วั้ว ฮนอย.  ",
    "8": "อี้ หฒั่น เม่ย บัว กุ๊น หฒิว เม่ย บัว เญย เฮญี้ยว เต๊ง ฮู่ง เตี๋ย เญย บั๋ว กั้น เฟี้ย ติ้ว หลี่ง ปุน ยิว​ไท เมี่ยน, แอ๋ง ฆ้าบ เจี๊ยน ฮู่ง เตี๋ย เญย ปั์ว-โด๊ะ-แฑง เหยียน. เหว่ย หฒุ หาย เฒ้ย โซว เต๊ง ฮู่ง เตี๋ย เญย บั๋ว เฟี้ย หย่า ฆ้าบ เจี๊ยน นิ่น เญย ปั์ว-โด๊ะ-แฑง เหยียน, เมี่ยน ไม้ ไฮ่ ก๊อย เหยี่ยน อ๊ะ.” ",
    "15": "โม​เด​ไค ฒุ เจี๊ยน ฮู่ง เตี๋ย เญย ลุย-ด๊าว เซ้ด บั๊ว เหธา แปะ, ด๋ง เจี๊ยน เจียม-นี้ง, หย่า ฒุ เจี๊ยน หล่ง ล่าม่า เดีย-หม่วน โหฒว ต้าย เญย ต้ม ลุย-หลัวะ, เยียม ฮู่ง เตี๋ย เญย หฑะเฮมียน ธ้วด ต้าย. สุ​สา ฒี่ง เญย เมี่ยน เฌียนๆ โย่วๆ ล่ม ฑ่อย อะเฮน้ย.  ",
    "4": "ฮู่ง เตี๋ย ซูง เจียม-ปย๊า ธ้วด ปุน เอ​เซ​เท. เอ​เซ​เท ฯฒฯ เจี์ย ซิน ต้าย โซ้ว เจี๊ยน ฮู่ง เตี๋ย เญย หฑะเฮมียน. ",
    "17": "ฮู่ง เญย หลี่ง ฒุ่น มี่ง เถา หาย นอม แซ้ง หาย นอม ฒี่ง, ยิว​ไท เมี่ยน หฒะเก้ง เฌียน-โย่ว ออน-เหลาะ, เบ่น หญั่น เบ่น ฮบ โหฒว จอม เหน่า หญิด. ม่าย กั้น ฝีง เมี่ยน ธั้ม เญย ต้าย เปียะ เป๋น ยิว​ไท เมี่ยน เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ยิว​ไท เมี่ยน. ",
    "11": "น้าย เฒ้ย โซว เญย หลี่ง ก๊อง ฮู่ง เตี๋ย ฆอย ฑุ่ย ปุน เยียม นอมๆ ฒี่ง เญย ยิว​ไท เมี่ยน ม่าย เล์ย กั๊บ ฒุ้น เปว นิ่น บัว กั้น เญย แหม่ง. ไม้ กุ๊น หาย ฝีง เมี่ยน เยียม หาย นอม แซ้ง ต้อ เจี๊ยน หวัวะ กิ่น ต้าย เบ๊าะ ยิว​ไท เมี่ยน, ยิว​ไท เมี่ยน ม่าย เล์ย ไต๋ นิ่น บัว, เหมียด นิ่น บัว, ไม้ เลี่ยว เหยียด เต้า ธ้วด สีง แหม่ง. เลี่ยม นิ่น บัว เญย มเซียะ ตอน เหธา ฝุเจว๊ย ไต๋ เหฑ่ง, หย่า ลู้ นิ่น บัว เญย จา-ตี้ง กะน้าย.  ",
    "13": "เธว น้าย ติ้ว ฮู่ง หลี่ง ฝูง มี่ง เถา นอมๆ แซ้ง, ฒุ่น ปุน ฝีงๆ เมี่ยน ฮิ้ว เหว่ย ปุน ยิว​ไท เมี่ยน หลิ่ว เล์ย เหฒียง ฒั้ว เถา วั้ว นอม ฮนอย จ๊าว นิ่น บัว เญย วิน-วั้ง เญย เซี่ยว. "
  },
  "6": {
    "10": "ฮู่ง เตี๋ย ก๊อง บั๋ว ฮา​มาน, “ก๊าน มี่ง เฒาะ ต้ม ลุย-ด๊าว เหธา ม์า ต้าย หย่า หฒิว เม่ย ก๊อง เญย หว่า โหฒว เหว่ย ท่าย เฒว์ย เจี๊ยน ฮู่ง ติ่น เญย หลาด แก้ง วั้ว ล่าน ยิว​ไท เมี่ยน, โม​เด​ไค. หฒิว เม่ย ก๊อง เญย หว่า ไม้ ตู๋ง ปู๋ง ด๊อด เหยียด หญู่ง. ",
    "6": "ฮา​มาน เปียะ ต้าย, ฮู่ง เตี๋ย ฯฒฯ หน่าย นิ่น, “สี ก๊อง เยีย ปวั๊ง เฮญี้ยว อ๋อย ท่าย ล่าน เมี่ยน, เยีย หอบ หฒุ ฮนั้ง หาย นอ โหฒว?” ฮา​มาน เยียม เฮญี้ยว ฮนั้ม, “ฮู่ง เตี๋ย อ๋อย ท่าย เญย เมี่ยน ไม้ เฒ์ย เยีย นอ, แอ๋ง ม่าย หาย ล่าน?”  ",
    "2": "เยียม วั้ว โซว ปวัด เฟี้ย เจี๊ยน โม​เด​ไค ฮิ้ว ตุ๊ ฯฒฯ ก๊อง ธ้วด ฮู่ง เตี๋ย เญย อี เต้า ฒั้ว แก้ง เจียน, บิก​ทา​นา เหธา เท​เล้ด, ต๊า หฒะเอ๋ย ไต๋ อา​หะ​สุ​เอ​ลัด ฮู่ง. ",
    "7": "นิ่น ฯฒฯ เตา ฮู่ง เตี๋ย, “เหว่ย ฮู่ง เตี๋ย ปวั๊ง เฮญี้ยว ท่าย เญย เมี่ยน,  ",
    "9": "แอ๋ง เฒาะ ลุย เหธา ม์า จิว ปุน เต้า โหฒว เก้า โฮล เจี๋ย เญย เจียน. ปุน วั้ว เต้า ต้ม เจียน เถง ต้ง ฮู่ง เตี๋ย ปวั๊ง เฮญี้ยว ท่าย วั้ว ล่าน เมี่ยน ฒุ เจี๊ยน ฮู่ง ลุย, ปุน เก้ เจี๊ยน ม์า. อ๋อย หฒุ เคน เจี๊ยน กัน ฒี่ง เญย เฮย-ห่อง, เยียม วั้ว ด่าง แหมง เห่ว เจี๊ยน, ฒุ่น เจี๊ยน มี่ง ก๊อง, ‘ฮู่ง เตี๋ย ปวั๊ง เฮญี้ยว ท่าย เญย เมี่ยน เซ ฮนั้ง น้าย อ๊ะ.’” ",
    "5": "ฮู่ง เญย เจียน เตา, “ฮา​มาน โซ้ว เจี๊ยน หลาด กะญั์ว.” ฮู่ง เตี๋ย ก๊อง, “เห่ว นิ่น เปียะ ต้าย ม่าะ!” ",
    "1": "วั้ว ม์วน ฮู่ง เตี๋ย เปว๋ย ไม้ ฌ่อม. นิ่น ฯฒฯ พ้าย เมี่ยน มี่ง ต้อ ฮู่ง โต้ว โซว, ต้ง เฟี้ย เจี๊ยน หฒี่ ตุ๊ จั๋ง เญย สี่, ต้าย โตะ ปุน นิ่น หมวัง.  ",
    "14": "นิ่น บัว เหธา ฮา​มาน หธ่อ ก๊อง เจี๊ยน หว่า วั้ว หฒั่น, ฮู่ง เตี๋ย เญย เจียน ต้าย เถา หย่า ต้อ ฮา​มาน ก๊าน มี่ง หญั่น เอ​เซ​เท เบ่น เหฒียง เญย ไล-หฮนาง. ",
    "3": "ฮู่ง เตี๋ย หน่าย ก๋า, “เหว่ย น้าย เต๋ย สี่ เยีย บัว ปุน เจี๋ย หาย หญู่ง ฒี่ง เหญ่ย ไฟ โหฒว หาย หญู่ง ท่าย เจี๋ย นิ่น?” ฟู-สู ฮู่ง เตี๋ย เญย เจียน เตา, “ไม้ แก้ง ปุน เจี๋ย หาย หญู่ง.” ",
    "12": "ฆะฮ้า โม​เด​ไค หฑวน ฮู่ง ติ่น เญย หลาด แก้ง. ฮา​มาน เธี้ยด เฑ่า เป๊ด เยียะ เญย ปวัง เจี๊ยน มฆ้อง, ก๊าน เจี๊ยน หฑวน นิ่น กั้น เญย เปย๊า,  ",
    "8": "อ๋อย หฒุ เฒาะ ฮู่ง เตี๋ย ฒุ เจี๋ย เญย ต้ม ลุย-ด๊าว เหธา เก้ เจี๋ย เญย ม์า, เซ ม่าย ฮู่ง เตี๋ย เญย จั๋ง-โห่ เยียม ม์า เญย มฆ้อง.  ",
    "4": "ฮู่ง เตี๋ย หน่าย, “อี้ หฒั่น ม่าย หาย เต้า เยียม ฮู่ง ติ่น เญย หลาด กะญั์ว แหมง?” วั้ว หฒั่น ฮา​มาน จังๆ เปียะ หลาด แก้ง ต้าย อ๋อย โท้ ฮู่ง เตี๋ย ปุน เฒาะ โม​เด​ไค ต้อ มี่ง นิ่น หลิ่ว เล์ย เหฒียง เญย ดิ๋ว จาง ต๋อง. ",
    "11": "ฮา​มาน ฯฒฯ ต้อ ฮู่ง เตี๋ย เญย ต้ม ลุย-ด๊าว เถง โม​เด​ไค ฒุ เจี๊ยน, แอ๋ง ต้อ ม์า ปุน นิ่น เก้ เจี๊ยน ฯฒฯ เคน เจี๊ยน ม์า กัน ฒี่ง เญย เฮย-ห่อง มี่ง. นิ่น เยียม วั้ว ด่าง แหมง เห่ว เจี๊ยน ก๊อง, “ฮู่ง เตี๋ย ปวั๊ง เฮญี้ยว ท่าย เญย เมี่ยน เซ ฮนั้ง น้าย อ๊ะ.” ",
    "13": "เฒาะ นิ่น ปวั้ง เญย เหยียด ฒู้ง สี่ บั๋ว นิ่น เญย เอ๊า, เซ​เอ​เล้ด, เหธา นิ่น เญย หฒวัง โล์-แกง ต่อย. นิ่น เญย เอ๊า, เซ​เอ​เล้ด, เหธา เถง นิ่น ธ่าง ล่าง เญย เมี่ยน ก๊อง, “เม่ย เยียม โม​เด​ไค เญย หฑะเฮมียน เจี์ย กอน เซวย. นิ่น มต้าย ยิว​ไท เมี่ยน, เม่ย ฯฒฯ ไม้ ไฮ่ ฮี่ง อ๊ะ. ฒู้ง อ๋อย หฒุ ป่าย เหฑ่ง.”  "
  },
  "5": {
    "10": "มป่า ฮา​มาน เญี์ยน เจี๊ยน เฉีย หฑวน เปย๊า หมี่ อ๊ะ. ฮา​มาน ฯฒฯ เห่ว นิ่น เญย โล์-แกง ต่อย เหธา นิ่น เญย เอ๊า, เซ​เอ​เล้ด, ต้าย.  ",
    "6": "ฮบ เจี๊ยน อะหงุ่น ติ๊ว วั้ว หฒั่น, ฮู่ง เตี๋ย แอ๋ง หน่าย เอ​เซ​เท, “เม่ย อ๋อย หล่ง หาย หญู่ง กุ๊น โท้. เม่ย อ๋อย เยีย ปุน หาย หญู่ง? ไม้ กุ๊น โท้ เหยียด ป่วน เยีย เญย กั๊วะ เยีย ฯฒฯ ปุน เม่ย.” ",
    "2": "ฮู่ง เตี๋ย ปวัด เอ​เซ​เท ฮู่ง หม่า โซ้ว เจี๊ยน ฮู่ง ติ่น กะญั์ว วั้ว คั้ง ต๋อง, ฮู่ง เตี๋ย อะเฮน้ย ไห่. นิ่น ซูง เยียม นิ่น เญย ปั์ว วั้ว ติ้ว เจียม-ปย๊า ธ้วด หูง เอ​เซ​เท. เอ​เซ​เท ฯฒฯ เปียะ มี่ง ฮลัว เจียม-ปย๊า เตว๊ย-เมว์ย. ",
    "7": "เอ​เซ​เท เตา, “เยีย โท้ เญย, เยีย โจ้ว เญย เซ ฮนั้ง น้าย.  ",
    "9": "วั้ว ฮนอย ฮา​มาน ไฮ์ ออน-เหลาะ ไห่, เฌียนๆ โย่วๆ เญย ธ้วด. มป่า นิ่น ปวัด โม​เด​ไค เฒว์ย เจี๊ยน ฮู่ง ติ่น เญย หลาด แก้ง, ไม้ โซ้ว เจี์ย ซิน หย่า ไม้ ปุน ธีง นิ่น กั้ม เหฑีย เหยียด เต๋ย. ฮา​มาน ฯฒฯ เฉีย เจี์ย! ไห่ โม​เด​ไค.  ",
    "5": "ฮู่ง เตี๋ย บั๋ว เมี่ยน, “เห่ว ฮา​มาน เซี้ยบๆ เญย ต้าย ม่าะ! เยีย บัว ฯฒฯ ไฮ่ เอย เจี๊ยน เอ​เซ​เท โท้ เญย หว่า โหฒว.” ฮู่ง เตี๋ย เหธา ฮา​มาน ฯฒฯ มี่ง หญั่น เอ​เซ​เท เบ่น เหฒียง เญย หฮนาง.  ",
    "1": "เอ​เซ​เท เฒย ไม้ หญั่น หาย หญู่ง เญย ตะฟาม ฮนอย, นิ่น ฒอง เจี๊ยน ฮู่ง หม่า เญย ลุย-โหว มี่ง โซ้ว เจี๊ยน ฮู่ง ติ่น กะญั์ว เญย เหยียด คัง ต๋อง, ต้ง ฮู่ง เหว่ย เยียม วั้ว ฉง ฮู่ง ติ่น หฑะเฮมียน แหมง. ฮู่ง เตี๋ย เฒว์ย เจี๊ยน ฮู่ง เหว่ย ฮวิน มี่ง เปียะ ฮู่ง ติ่น เญย แก้ง.  ",
    "14": "นิ่น เญย เอ๊า, เซ​เอ​เล้ด, เหธา นิ่น เญย เหยียด ฒู้ง โล์-แกง ต่อย ก๊อง, “อ๋อย หฒุ เห่ว เมี่ยน โหฒว นอม ดิ๋ว จาง เญย ต๋อง, ฮลัง ฮม์ เหฒียบ เดาะ. ฌัง ดอม มี่ง โท้ ฮู่ง เตี๋ย ปุน เมี่ยน เฒาะ โม​เด​ไค ต้าย ดิ๋ว เจี๊ยน. ฆะฮ้า เฌียนๆ โย่วๆ เญย มี่ง เหธา ฮู่ง เตี๋ย หญั่น หฮนาง.” ฮา​มาน ไฮ์ น้าย หญู่ง หฒะเอ๋ย หอบ เฮญี้ยว ไห่. นิ่น ฯฒฯ เห่ว เมี่ยน มี่ง โหฒว เหฒียง ดิ๋ว จาง เญย ต๋อง. ",
    "3": "ฮู่ง เตี๋ย หน่าย ก๋า, “เอ​เซ​เท ฮู่ง หม่า อ่า, ม่าย หาย หญู่ง ไฟ? เม่ย อ๋อย โท้ หาย หญู่ง? ไม้ กุ๊น โท้ เหยียด ป่วน เยีย เญย กั๊วะ, เม่ย ฯฒฯ ตุ๊ อ๊ะ.” ",
    "12": "นิ่น แอ๋ง หฑิบ เจี๊ยน ก๊อง, “ไม้ ตาน ฮนั้ง หน่าย. ธ้วด ลิ์ว เยีย, เอ​เซ​เท ฮู่ง หม่า ไม้ ธี้ง หาย เต้า เหธา ฮู่ง เตี๋ย มี่ง หญั่น นิ่น เบ่น ต้าย เญย หฮนาง. นิ่น หย่า ธี้ง เยีย เหธา เจี๊ยน ฮู่ง เตี๋ย ฌัง ฮนอย แอ๋ง มี่ง หญั่น ต๋น.  ",
    "8": "สี ก๊อง ฮู่ง เตี๋ย ปวัด เยีย หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว, หย่า ปวั๊ง เอ๋ย เยีย โท้ เญย เหธา โจ้ว เญย หว่า โหฒว นอ, โท้ ฮู่ง เตี๋ย เหธา ฮา​มาน ฌัง ฮนอย แอ๋ง ต้าย หญั่น ต้ง เยีย อ๋อย เหว่ย เม่ย บัว เบ่น เญย หฮนาง. เถา วั้ว หฒั่น เยีย มต้าย เตา ฮู่ง เตี๋ย หน่าย เญย หว่า.” ",
    "4": "เอ​เซ​เท เตา, “สี ก๊อง หอบ ฮู่ง เตี๋ย เญย เฮญี้ยว นอ, โท้ ฮู่ง เตี๋ย เหธา เจี๊ยน ฮา​มาน อี้ ฮนอย ต้าย หญั่น ต้ง เยีย เหว่ย ฮู่ง เตี๋ย เบ่น เหฒียง เญย หฮนาง.” ",
    "11": "นิ่น เธง นิ่น กั้น ปุ๊ด ฒ่อย ไห่, เป๋น ไห่, ม่าย ตอน ธั้ม, หย่า ก๊อง ฮู่ง เตี๋ย ฮนั้ง หาย นอ ท่าย นิ่น, ปุน นิ่น เญย เจียน-เม่ง ฝาว ฮลัง, ฒู้ง เก้า ฮลัง เหยียด หฒวัง โหฒว โฮล เญย เมี่ยน เหธา โหฒว เจียน เญย เมี่ยน.  ",
    "13": "มป่า ตะฟ่าน ปวัด วั้ว เต้า ยิว​ไท เมี่ยน, โม​เด​ไค, หธ่อ เฒว์ย เจี๊ยน ฮู่ง ติ่น เญย หลาด แก้ง, เยีย ไฮ์ น้าย เต๋ย เหยียด ฒู้ง เหว่ย เยีย ไม้ ลั่ม หล่ง.” "
  }
}
