{
  "10": {
    "22": "วั้ว หฒั่น เยียม เย​ลู​ซา​เลม ฒี่ง เจี๋ย โห่ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย ฒิบ เซ ตง-เกน ฮนอย.  ",
    "10": "จั๋น-หฒะ ต้าย ขูง อ๋อย หนิ่ม, อ๋อย ไต๋, อ๋อย เหมียด, มป่า เยีย ต้าย เหว่ย ปุน ป้าม เมี่ยน ตุ๊ เฒี่ยง แหม่ง, ฒู้ง อ๋อย ปุน นิ่น บัว ตุ๊ ตุ้น ยุ่น เญย แหม่ง. ",
    "12": "ธี้ง ต้าย เญย กง-เมี่ยน ไม้ เฒ์ย เฒียน โก๋ว ปะกี ยู่ง เญย เฒี้ยว. ปะกี ยู่ง หย่า ไม้ เฒ์ย นิ่น กั้น เญย. ปวัด เฮยี่ย จู๊ ต้าย ฯฒฯ กวั่ง เจี๊ยน เปย๋า. เฮยี่ย จู๊ ฯฒฯ เป๊ด, แฮะ ปะกี ยู่ง กวั้น เปย๋า หฑาน เหฑ่ง.  ",
    "7": "เย​ซู ฯฒฯ แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยีย เซ น้าย เต๋ย ปะกี ยู่ง เญย หลาด แก้ง.  ",
    "16": "เยีย แอ๋ง กั้น ม่าย ปะกี ยู่ง, เซ ไม้ เฒ์ย เยียม น้าย นอม หลาด เญย ปะกี ยู่ง. เยีย อ๋อย หฒุ ต้อ นิ่น บัว ต้าย. นิ่น บัว ฯฒฯ หมวัง เยีย เญย เฉีย, หย่า เหธา น้าย เต๋ย เป๋น เหยียด กวั้น, ม่าย เหยียด เต้า เฒี้ยว โก๋ว นิ่น บัว ฮนั้ง. ",
    "29": "เยีย เญย เตีย เฒาะ นิ่น บัว จิว ปุน เยีย. เตีย หย่า เก้า โฮล เจี๋ย หม่าน หมวด. นิ่น บัว เยียม เยีย เญย เตีย เญย ปั์ว, ไม้ ม่าย หาย เต้า ไฮ่ ธ้าง ตุ๊ ธ้วด.  ",
    "21": "มป่า ม่าย เต๋ย ก๊อง, “หาย เต้า หฒุ เมี้ยน มัวะ ไม้ ไฮ่ ก๊อง น้าย หญู่ง หว่า เหลาะ. เมี้ยน ไฮ่ ปุน มฒีง แม่ง เญย เมี่ยน หมั่ง ตุ๊ ปวัด เญย?” ",
    "25": "เย​ซู เตา, “เยีย บั๋ว เจี๋ย เม่ย บัว, เม่ย บัว หย่า ไม้ เสียน นี! เยีย เต๊ง เยีย เญย เตีย เญย บั๋ว โหฒว บัวะ ฮ่อง เญย สี่. วั้ว เต๋ย สี่ เถง เยีย โหฒว ฒอง-เหฒง.  ",
    "5": "กั้น เต้า เมี่ยน ยู่ง ไม้ กัน. ขูง อ๋อย เปย๋า ฮนั้ง, เหว่ย หฒุ เฒียะ ไม้ ตุ๊ นิ่น เญย เฉีย.”  ",
    "20": "ม่าย ธั้ม เญย ก๊อง, “นิ่น หฒุ เมี้ยน มัวะ. นิ่น ปุ๊ด ดิน หมี่ อ๊ะ. หมวัง นิ่น เญย หว่า โหฒว หาย หญู่ง แล่!” ",
    "26": "มป่า เม่ย บัว ไม้ เสียน เหว่ย หฒุ เม่ย บัว ไม้ เฒ์ย เยีย เญย ปะกี ยู่ง.  ",
    "9": "เยีย เซ หลาด แก้ง. หาย เต้า ยั่ง เยีย น้าย เต้า แก้ง เปียะ อ๋อย ตุ๊ เหฌียว หย่า เปียะๆ ธ้วดๆ ล์อ หญั่น.  ",
    "24": "ยิว​ไท เมี่ยน ต้าย กั๊บ ฒุ้น นิ่น วั้ว หย่า หน่าย, “เม่ย อ๋อย ปุน เยีย บัว เฮญี้ยว หลุ่น เถา หาย หฒั่น? สี ก๊อง เม่ย หฒะเก้ง กี​ตู่, บั๋ว หฒะ เยีย บัว ม่าะ!” ",
    "28": "เยีย ปุน นิ่น บัว ม่าย เหยียด ลิ์ว เญย แหม่ง, เหยียด ลิ์ว ไม้ หฒุ ไต่. นิ่น บัว เยียม เยีย เญย ปั์ว, ไม้ ม่าย หาย เต้า ไฮ่ ธ้าง ตุ๊ ธ้วด.  ",
    "8": "ต้าย ด่าง เยีย วั้ว เต๋ย เหยียด ฒู้ง โหฒว จั๋น-หฒะ หนิ่ม ยู่ง, ธ้าง ยู่ง ฮนั้ง. มป่า ปะกี ยู่ง ไม้ หมวัง นิ่น บัว.  ",
    "18": "ไม้ ม่าย หาย เต้า เฒาะ เยีย เญย แหม่ง, เยีย กั้น เซี้ย เยีย เญย แหม่ง. เยีย ม่าย เล์ย เซี้ย เยีย เญย แหม่ง หย่า ม่าย เล์ย แอ๋ง ตุ๊ เยีย เญย แหม่ง หฑวน. เยีย เญย เตีย พ้าย เยีย ฮนั้ง น้าย นอ โหฒว.” ",
    "15": "ฮนั้ง หฒั่ง เตี๋ย ฮิ้ว ตุ๊ เยีย, เยีย หย่า ฮิ้ว ตุ๊ หฒั่ง เตี๋ย. เยีย หย่า เหว่ย น้าย เต๋ย ยู่ง เซี้ย เยีย เญย แหม่ง.   ",
    "39": "วั้ว เต๋ย เมี่ยน แอ๋ง อ๋อย เฒาะ เย​ซู, มป่า เย​ซู เยียม นิ่น บัว เญย ปั์ว-เดี๊ย เปย๋า ธ้วด หมี่ อ๊ะ. ",
    "17": "“หฒั่ง เตี๋ย ฮนั้ม เยีย เหว่ย หฒุ เยีย เซี้ย เยีย กั้น เญย แหม่ง ไต่. เยีย เซี้ย เยีย เญย แหม่ง เหว่ย แอ๋ง ตุ๊ แหม่ง หฑวน.  ",
    "6": "เย​ซู ก๊อง น้าย ติ้ว หว่า-เป๊ย บั๋ว นิ่น บัว มป่า นิ่น บัว ไม้ เม่ง แปะ เอ๋ย เล์ย. ",
    "42": "เยียม วั้ว ม่าย เมี่ยน ธั้ม เญย ฯฒฯ เสียน เย​ซู. ",
    "19": "หลาย น้าย เต๋ย หว่า ยิว​ไท เมี่ยน แอ๋ง ปุน ฆอย หมี่ อ๊ะ.  ",
    "13": "ธี้ง ต้าย เญย กง-เมี่ยน เปย๋า หมี่ อ๊ะ, เหว่ย หฒุ เมี่ยน ธี้ง นิ่น ฮนั้ง, นิ่น ไม้ เฑ่า ยู่ง. ",
    "3": "ฒั้ว แก้ง เญย เมี่ยน เถง นิ่น คอย แก้ง. ปะกี ยู่ง หย่า หมวัง นิ่น เญย เฉีย. นิ่น เอย เต้าๆ ปะกี ยู่ง เญย บั๋ว หฒยาว, ฯฒฯ ต้อ นิ่น บัว ธ้วด หลาด มี่ง.  ",
    "32": "เย​ซู บั๋ว นิ่น บัว, “เยีย เอย เยีย เญย เตีย พ้าย เยีย โหฒว คู้ สี่ ธั้ม เญย ปุน เม่ย บัว ปวัด. หลาย หาย หฑุ่น คู้ สี่ เม่ย บัว เฒาะ หละเปย๊ย อ๋อย ฒง เยีย ไต่?” ",
    "11": "“เยีย เซ โก๋ว ปะกี ยู่ง หลง เญย เฒี้ยว. โก๋ว ปะกี ยู่ง หลง วั้ว เต้า หญุ่น เหว่ย ปะกี ยู่ง เซี้ย นิ่น เญย แหม่ง.  ",
    "2": "มป่า ยั่ง แก้ง เปียะ วั้ว เต้า เซ โก๋ว ปะกี ยู่ง เญย เมี่ยน.  ",
    "33": "นิ่น บัว เตา, “เยีย บัว ไม้ เฒ์ย หลาย เม่ย โหฒว เญย คู้ สี่ อ๋อย ฒง เม่ย, เซ หลาย เม่ย คี ทิน-ฮู่ง. เม่ย เซ ป้าม เมี่ยน ฮนั้ง มป่า เธง เม่ย กั้น โหฒว ทิน-ฮู่ง.” ",
    "38": "มป่า สี ก๊อง เยีย เอย เจี๊ยน โหฒว, ไม้ กุ๊น เม่ย บัว ไม้ เสียน เยีย, เม่ย บัว หธ่อ อ๋อย หฒุ เสียน เยีย โหฒว เญย สี่. เม่ย บัว ฯฒฯ ไฮ่ ฮิ้ว ตุ๊ หฒั่ง เตี๋ย เยียม เยีย กะญั์ว. เยีย หย่า เยียม หฒั่ง เตี๋ย กะญั์ว.” ",
    "14": "“เยีย เซ โก๋ว ปะกี ยู่ง หลง เญย เฒี้ยว. เยีย ฮิ้ว ตุ๊ เยีย เญย ปะกี ยู่ง, เยีย เญย ปะกี ยู่ง หย่า ฮิ้ว ตุ๊ เยีย,  ",
    "35": "บัว ฮิ้ว ตุ๊ กีง-โซว เญย หว่า เหยียด ลิ์ว ไม้ ไฮ่ ก๊อย เหยี่ยน. สี ก๊อง ฒิบ ทิน-ฮู่ง เญย หว่า วั้ว เต๋ย เมี่ยน ทิน-ฮู่ง เห่ว เฒี่ยน นอ,  ",
    "30": "เยีย เหธา เยีย เญย เตีย เป๋น เหยียด เต้า ฮนั้ง.” ",
    "1": "เย​ซู ก๊อง, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เปียะ ปะกี ยู่ง หลาด, ไม้ ยั่ง หลาด แก้ง เปียะ, ขูง ญอง ยั่ง กั้น นอม ต๋อง เปียะ, นิ่น โหฒว จั๋น-หฒะ หนิ่ม ยู่ง, ธ้าง ยู่ง ฮนั้ง.  ",
    "40": "เย​ซู แอ๋ง หฑวน วั้ว หง่าน หฒิ จอ​แดน ด้าย, ต้ง ฒิ่น ด่าง โย​ฮัน เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว นอม ต๋อง, เยียม หธาม วั้ว.   ",
    "34": "เย​ซู เตา, “เม่ย บัว กั้น เญย เล์ย-หลัด เฟี้ย เจี๊ยน ก๊อง น้าย โจ๋ว หว่า ไม้ เฒ์ย? ‘เยีย ก๊อง, เม่ย บัว เซ เฒี่ยน.’   ",
    "23": "เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ซา​โล​มอน เญย ปี๋ง ล่าง ต๋อง, เจี๋ย มี่ง เจี๋ย ต้าย เญย.  ",
    "31": "ยิว​ไท เมี่ยน แอ๋ง เฒาะ หละเปย๊ย อ๋อย ฒง เย​ซู ไห่ อ๊ะ.  ",
    "41": "ม่าย เมี่ยน ธั้ม เญย ต้าย ล์อ นิ่น. นิ่น บัว ก๊อง, “โย​ฮัน ไม้ โหฒว เจี๋ย หาย หญู่ง บัวะ ฮ่อง เญย จั๋ง-โห่. มป่า โย​ฮัน ก๊อง หาย หญู่ง เถา น้าย ล่าน เมี่ยน เหยียด ฒู้ง เซ เฒียน เญย.”  ",
    "36": "วั้ว หญู่ง, หฒั่ง เตี๋ย กิ๊น ต้าย พ้าย เหฌี่ย ป้าม เกน วั้ว เต้า นี? เยีย ก๊อง เยีย โหฒว ทิน-ฮู่ง เญย ตอน, เม่ย บัว เหว่ย หาย ติ่ว ก๊อง เยีย คี ทิน-ฮู่ง?  ",
    "4": "ปู๋ง นิ่น กั้น เญย ปะกี ยู่ง ธ้วด เหฑ่ง ต้าย, นิ่น มี่ง ด่าง. ปะกี ยู่ง หย่า กัน เจี๊ยน นิ่น มี่ง เหว่ย หฒุ นิ่น บัว เฒียะ ตุ๊ นิ่น เญย เฉีย.  ",
    "27": "เยีย เญย ปะกี ยู่ง หมวัง เยีย เญย เฉีย. เยีย หย่า ฮิ้ว ตุ๊ นิ่น บัว, นิ่น บัว หย่า กัน เจี๊ยน เยีย มี่ง.  ",
    "37": "สี ก๊อง เยีย ไม้ เอย เยีย เญย เตีย เญย หฒะเอ๋ย โหฒว นอ, ไม้ ตู๋ง เสียน เยีย.  "
  },
  "6": {
    "69": "เยีย บัว เสียน หย่า ฮิ้ว ตุ๊ เม่ย โหฒว ทิน-ฮู่ง เญย ธีง-เหฑ่ง เมี่ยน.” ",
    "10": "เย​ซู ก๊อง, “บั๋ว หฒวัง เมี่ยน เฒว์ย เหฌี่ย ม่าะ!” วั้ว เต๋ย ต๋อง เมี้ย ธั้ม เญย. หฒวัง เมี่ยน ฯฒฯ เฒว์ย เหฌี่ย. ตาน มจั่ง ตอน ม่าย เล่ย ไม้ โก ปยา ธิน เต้า.  ",
    "12": "หฒวัง เมี่ยน ฯฒฯ หญั่น เป๊ว เหฑ่ง. เย​ซู บั๋ว นิ่น เญย ไซ-ก๋อ บัว, “มี่ง เซียว หญั่น เหฒ่ง วั้ว เต๋ย ต้าย, ไม้ ตู๋ง กวั่ง เหยียด อ๋า.”  ",
    "16": "ลู่ง ม์าน-หฮมวัง เต๋ย, เย​ซู เญย ไซ-ก๋อ บัว เหฌี่ย เถา ค้อย-เฮลน,  ",
    "29": "เย​ซู เตา, “ทิน-ฮู่ง อ๋อย เม่ย บัว โหฒว เญย กง เซ อ๋อย หฒุ เสียน นิ่น พ้าย ต้าย วั้ว เต้า.” ",
    "70": "เย​ซู เตา, “เยีย กิ๊น เม่ย บัว เหฒียบ เหญ่ย เต้า ไม้ เฒ์ย? มป่า เม่ย บัว ม่าย เต้า โหฒว เฮยี่ย ไกว๊ เมี้ยน.”  ",
    "5": "เย​ซู เธา เฮมียน หมั่ง, ปวัด เมี่ยน ธั้ม เญย ต้าย นิ่น วั้ว ฯฒฯ หน่าย ก๋า ฟี​ลิบ, “บัว อ๋อย หฒุ มี่ง หาย ม์าย กะน้าย เก๋า ปุน น้าย เต๋ย หฒวัง เมี่ยน หญั่น?”  ",
    "20": "เย​ซู บั๋ว นิ่น บัว, “ไม้ ตู๋ง กั้ม เหฑีย. เซ ต้ง เยีย อ๊ะ.”  ",
    "26": "เย​ซู เตา, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เม่ย บัว ล์อ เยีย ไม้ เฒ์ย หลาย ปวัด เยีย โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่, เซ เหว่ย หฒุ เม่ย บัว ตุ๊ ฌั้ว หญั่น เป๊ว.  ",
    "14": "หฒวัง เมี่ยน ปวัด เย​ซู โหฒว น้าย หญู่ง บัวะ ฮ่อง เญย สี่, นิ่น บัว ก๊อง, “น้าย เซ อ๋อย ต้าย เถา ป้าม เกน วั้ว เต้า โต่ว หว่า เมี่ยน อ๊ะ.”   ",
    "28": "นิ่น บัว ฯฒฯ หน่าย เย​ซู, “เยีย บัว อ๋อย หฒุ โหฒว หาย หญู่ง หธีง ฝุน ทิน-ฮู่ง เญย กง?” ",
    "8": "ม่าย เต้า เย​ซู เญย ไซ-ก๋อ, ต้ง ซี​โมน ปี​เต เญย โย์ว, อัน​ดา​ลู, ก๊อง,  ",
    "18": "วั้ว หฒั่น ป์อง กอง ต้ม หฑยาว ป่วน ค้อย เจี์ย หล่าง.  ",
    "17": "เปียะ ฑั้ง หูง เจี๊ยน มี่ง วั้ว หง่าน หฒิ ค้อย, คา​เป​นา​อุม มู้ง. วั้ว หฒั่น, ฒู้ง หฮมวัง อ๊ะ. เย​ซู หย่า ไม้ แก้ง เถา นิ่น บัว วั้ว.  ",
    "44": "ไม้ ม่าย หาย เต้า ไฮ่ ต้าย ล์อ เยีย ธ้วด ลิ์ว หฒั่ง เตี๋ย, ต้ง พ้าย เยีย ต้าย วั้ว เต้า, หยัวะ นิ่น ต้าย. หาย เต้า ต้าย ล์อ เยีย, เถา ฆะฮ้า ลาย วั้ว ฮนอย เยีย ฯฒฯ ปุน นิ่น นั่ง ต้าย.  ",
    "6": "เย​ซู ขูง ฮนั้ง น้าย นอ หน่าย เหว่ย เสย ฟี​ลิบ. นิ่น กั้น อ๋อย ฮนั้ง หาย นอ โหฒว นิ่น ฒู้ง ฮิ้ว หมี่ อ๊ะ. ",
    "19": "ไซ-ก๋อ บัว แฑง ฑั้ง มี่ง ปยา จุ๊ กี​โล เญย ต๋อง, ปวัด เย​ซู ยั่ง ววม-หมิ่น ต้าย นิด ฟัด นิ่น บัว เญย ฑั้ง, แฮะ นิ่น บัว กั้ม เหฑีย ไห่.  ",
    "13": "ต้ง วั้ว เต๋ย ปยา นอม ฌั้ว หฒวัง เมี่ยน หญั่น เป๊ว เหฑ่ง, มป่า ไซ-ก๋อ บัว แอ๋ง เซียว เหฒ่ง วั้ว เต๋ย ตั๊บ ปวั๊ง เหฒียบ เหญ่ย นอม ดาน. ",
    "58": "น้าย เซ เยียม ทิน-ต้อง เหฌี่ย ต้าย เญย หญั่น ฮบ. เซ ไม้ ฮนั้ง บัว เญย อง-ถาย หญั่น เญย มา​นา. หญั่น ลิ์ว หธ่อ ไฮ่ ไต่ เญย. มป่า หาย เต้า หญั่น เยียม ทิน-ต้อง เหฌี่ย ต้าย เญย หญั่น ฮบ ฯฒฯ ตุ๊ เหยียด ลิ์ว เฒี่ยง เจี๊ยน.”  ",
    "11": "เย​ซู ฯฒฯ เฒาะ วั้ว เต๋ย ฌั้ว ต้าย เต๋า เก๋า, แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง, ฯฒฯ ปุน ฆอย เฒว์ย เจี๊ยน วั้ว เต๋ย หฒวัง เมี่ยน หญั่น. เบย์า หย่า ฟี่ ฮนั้ง เญย ปุน ฆอย, หฒิว เก๊าะ-เมี่ยน อ๋อย ธั้ม ไฟ โหฒะ. ",
    "66": "เยียม หน่าย ต้าย เย​ซู เญย ไซ-ก๋อ ธั้ม เญย ถุย โป่ว, ไม้ กัน เย​ซู อ๊ะ. ",
    "43": "เย​ซู เตา นิ่น บัว, “เม่ย บัว ไม้ ตู๋ง งี่ หงูง งบ เญย ม่าะ!  ",
    "49": "เม่ย บัว เญย อง-ถาย-แงะ เยียม เต่ย-ปูง-ฮวาง หญั่น มา​นา มป่า นิ่น บัว ไต่ หมี่ อ๊ะ.  ",
    "30": "นิ่น บัว ฯฒฯ บั๋ว เย​ซู, “วั้ว หญู่ง เม่ย อ๋อย โหฒว หาย หญู่ง บัวะ ฮ่อง เญย จั๋ง-โห่ ปุน เยีย บัว ปวัด ฯฒฯ ไฮ่ เสียน เม่ย? เม่ย อ๋อย ฮนั้ง หาย นอ โหฒว?  ",
    "34": "นิ่น บัว ก๊อง, “ฟิน-แซง อ้า! โท้ หฒั่นๆ ปุน น้าย หญู่ง หญั่น ฮบ เยีย บัว ม่าะ!” ",
    "68": "ซี​โมน ปี​เต เตา, “เฒี้ยว อ้า! เยีย บัว อ๋อย หฒุ มี่ง กัน หาย เต้า? เซ ต้ง เม่ย กั้น เญย หว่า ไฮ่ ปุน เมี่ยน ตุ๊ เหยียด ลิ์ว เญย แหม่ง.   ",
    "23": "ม่าย เต๋ย ฑั้ง เยียม ทิ​เบ​เลี้ยด มู้ง ต้าย ตี้ง เจี๊ยน วั้ว ค้อย-เฮลน, นิด เฒี้ยว เฒาะ ฌั้ว แล์ง ฒี่ง ลิ์ว ทิน-ฮู่ง ฯฒฯ ปุน หฒวัง เมี่ยน หญั่น วั้ว นอม ต๋อง.  ",
    "45": "โต่ว หว่า เมี่ยน เญย โซว เฟี้ย เจี๊ยน ก๊อง, ‘ทิน-ฮู่ง กั้น อ๋อย หฌาว นิ่น บัว เหยียด ฒู้ง.’ หาย เต้า ไฮ์ หฒั่ง เตี๋ย เญย หว่า หย่า โหะ ฮิ้ว เญย, นิ่น บัว เหยียด ฒู้ง อ๋อย ต้าย ล์อ เยีย.  ",
    "52": "ยิว​ไท เมี่ยน ไฮ์ น้าย เต๋ย หว่า ฯฒฯ แฑง เจี์ย จ๋า ต้าย ก๊อง, “น้าย ล่าน เมี่ยน ฮนั้ง หาย นอ ไฮ่ ปุน นิ่น เญย อ๊อ บัว หญั่น?” ",
    "64": "มป่า เม่ย บัว ม่าย เต๋ย ไม้ เสียน.” เหว่ย หฒุ เย​ซู เยียม กอน มต้าย ฮิ้ว ตุ๊ วั้ว เต๋ย เมี่ยน หาย เต้า ไม้ เสียน นิ่น, หาย เต้า อ๋อย หม่าย นิ่น.  ",
    "48": "เยีย โหฒว ยู์ง แหม่ง เญย หญั่น ฮบ.  ",
    "57": "เฒี่ยง เจี๊ยน เญย หฒั่ง เตี๋ย พ้าย เยีย ต้าย, เยีย หย่า เหว่ย นิ่น ตุ๊ เฒี่ยง เจี๊ยน. ฮนั้ง หน่าย, หาย เต้า หญั่น เยีย เญย อ๊อ, วั้ว เต้า หย่า เหว่ย เยีย ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "59": "เย​ซู ก๊อง น้าย เต๋ย หว่า วั้ว หฒั่น นิ่น เยียม คา​เป​นา​อุม มู้ง เญย หวุ่ย ต้อง หฌาว เมี่ยน. ",
    "47": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เสียน เยีย, วั้ว เต้า ม่าย เหยียด ลิ์ว เญย แหม่ง.  ",
    "22": "ตะเหญ่ย ฮนอย หธ่อ เยียม วั้ว หง่าน หฒิ ค้อย วั้ว เต๋ย หฒวัง เมี่ยน ฮิ้ว ตุ๊ เยียม วั้ว ขูง ม่าย ดุ โผว ฑั้ง ฮนั้ง. เย​ซู หย่า ไม้ เฒ์ย เหธา นิ่น เญย ไซ-ก๋อ เปียะ วั้ว โผว ฑั้ง, ขูง ไซ-ก๋อ บัว กั้น มี่ง ฮนั้ง.  ",
    "38": "เหว่ย หฒุ เยีย เยียม ทิน-ต้อง เหฌี่ย ต้าย มป่า ไม้ เฒ์ย เซว่ย เยีย กั้น เญย เอ๋ย โหฒว. เยีย ต้าย โหฒว เอย พ้าย เยีย ต้าย วั้ว เต้า เญย เอ๋ย ฮนั้ง.  ",
    "7": "ฟี​ลิบ เตา, “หล่ง หญี่ แป๊ะ ฮนอย เญย กง-ฒิ่น ม์าย หญั่น เญย กะน้าย ฒู้ง ไม้ เก๋า เหยียด เต้า ตุ๊ ติ๊ เตียน.” ",
    "33": "เหว่ย หฒุ ทิน-ฮู่ง เญย หญั่น ฮบ เซ ต้ง เยียม ทิน-ต้อง เหฌี่ย ต้าย ปุน ป้าม เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน วั้ว เต้า.” ",
    "63": "เซ สีง ลี่ง ปุน เมี่ยน ม่าย เฒี่ยง แหม่ง. ป้าม เมี่ยน ไม้ ไฮ่ ปุน เมี่ยน ม่าย เฒี่ยง แหม่ง. เยีย ก๊อง เญย หว่า ไฮ่ ปุน เม่ย บัว ตุ๊ สีง ลี่ง. สีง ลี่ง หย่า ปุน เม่ย บัว ตุ๊ เฒี่ยง แหม่ง.  ",
    "21": "ไซ-ก๋อ บัว ฯฒฯ อะเฮน้ย ฒิบ นิ่น เปียะ ฑั้ง. ฑั้ง เลี่ยม เฒ่ย เถา นิ่น บัว อ๋อย มี่ง วั้ว นอม ต๋อง หมี่ อ๊ะ. ",
    "25": "หฒวัง เมี่ยน ล์อ ปวัด เย​ซู เยียม วั้ว หง่าน หฒิ ค้อย นิ่น บัว หน่าย, “ฟิน-แซง อ้า! เฒี่ยง หาย ต้าย เถา น้าย?” ",
    "60": "เย​ซู เญย ไซ-ก๋อ ธั้ม เญย ไฮ์ ลิ์ว น้าย เต๋ย หว่า ฯฒฯ ก๊อง, “น้าย เต๋ย หฌาว เญย หว่า หฒะเก้ง อะ ตุ๊ ไห่. หาย เต้า ไฮ่ หมวัง ตุ๊ แล่?” ",
    "51": "เยีย โหฒว เฒี่ยง เจี๊ยน เญย หญั่น ฮบ เยียม ทิน-ต้อง เหฌี่ย ต้าย. หาย เต้า หญั่น น้าย หญู่ง หญั่น ฮบ, วั้ว เต้า ตุ๊ เหยียด ลิ์ว เฒี่ยง เจี๊ยน. เยีย ปุน เญย หญั่น ฮบ เซ ต้ง เยีย กั้น เญย อ๊อ เหว่ย ปุน ป้าม เมี่ยน ตุ๊ เฒี่ยง เจี๊ยน.” ",
    "61": "เย​ซู ฮิ้ว ตุ๊ นิ่น เญย ไซ-ก๋อ ฮนั้ง น้าย นอ งบ น้าย เต๋ย หว่า ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “หลาย เยีย ก๊อง น้าย เต๋ย หว่า เม่ย บัว ไฮ์ อ๋อย ถุย โป่ว ไฟ?  ",
    "9": "“เยียม น้าย ม่าย เต้า ตอน ม่าย ปยา นอม หล่ง เบย้า บา​ลี โหฒว ต้าย เญย ฌั้ว เหธา อี เต้า เบย์า. มป่า เมี่ยน ด่ง หน่าย ธั้ม ฮนั้ง หาย นอ ไฮ่ ปุน ตุ๊ ฆอย?” ",
    "24": "หฒวัง เมี่ยน ปวัด เย​ซู เหธา ไซ-ก๋อ บัว ไม้ เยียม หน่าย, นิ่น บัว ฯฒฯ เปียะ วั้ว เต๋ย ฑั้ง มี่ง คา​เป​นา​อุม มู้ง ล์อ เย​ซู. ",
    "15": "เย​ซู ฮิ้ว ตุ๊ เมี่ยน อ๋อย ต้าย เฒาะ นิ่น, อ๊าบ นิ่น โหฒว ฮู่ง, นิ่น กั้น ฯฒฯ ซิ้ม ฆอย แอ๋ง ฝาว วั้ว เจี๋ย บง หมี่ อ๊ะ. ",
    "39": "พ้าย เยีย ต้าย วั้ว เต้า เญย เอ๋ย เซ ฮนั้ง น้าย. ต้ง นิ่น เหธย ปุน เยีย วั้ว เต๋ย เมี่ยน, นิ่น ไม้ อ๋อย เยีย ปุน ล่าย หฒิด เหยียด เต้า. เถา ฆะฮ้า ลาย วั้ว ฮนอย, อ๋อย เยีย ปุน นิ่น บัว เหยียด ฒู้ง นั่ง ต้าย.  ",
    "71": "เย​ซู ฮนั้ง น้าย นอ ก๊อง เซ ก๊อง หฒุ ซี​โมน อิ​สะ​คา​ลิ​โอด เญย ตอน, ยู​ดาด. ไม้ กุ๊น นิ่น โหฒว วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ เญย เหยียด เต้า, ฆะฮ้า นิ่น หม่าย เย​ซู. ",
    "67": "เย​ซู ฯฒฯ หน่าย ก๋า วั้ว เต๋ย เหฒียบ เหญ่ย เต้า ไซ-ก๋อ, “เม่ย บัว หย่า อ๋อย กวั่ง เยีย ไฟ?” ",
    "53": "เย​ซู บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, สี ก๊อง เม่ย บัว ไม้ หญั่น ป้าม เมี่ยน เญย ตอน เญย อ๊อ, หย่า ไม้ ฮบ นิ่น เญย ฑย้าม, เยียม เม่ย บัว กะญั์ว ไม้ ม่าย เฒี่ยง แหม่ง อ๊ะ.  ",
    "32": "เย​ซู บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เซ ไม้ เฒ์ย โม​เซ ปุน เยียม ลู่ง ต้าย วั้ว หญู่ง เฒียน หญั่น ฮบ. เซ เยีย เญย เตีย เฒาะ เยียม ลู่ง เญย เฒียน หญั่น ฮบ จิว ปุน เม่ย บัว.  ",
    "42": "นิ่น บัว ก๊อง, “น้าย เต้า เซ โย​เซ้บ เญย ตอน, เย​ซู, ไม้ เฒ์ย? นิ่น เญย เตี๋ย หม่า บัว ฮิ้ว ตุ๊ เญย. นิ่น ฮนั้ง หาย นอ ไฮ่ ก๊อง นิ่น เยียม ทิน-ต้อง เหฌี่ย ต้าย?” ",
    "54": "หาย เต้า หญั่น เยีย เญย อ๊อ, ฮบ เยีย เญย ฑย้าม, วั้ว เต้า ม่าย เหยียด ลิ์ว เญย แหม่ง. ฆะฮ้า ลาย วั้ว ฮนอย เยีย หย่า อ๋อย ปุน นิ่น นั่ง ต้าย.  ",
    "2": "เมี่ยน ธั้ม เญย กัน เจี๊ยน นิ่น มี่ง เหว่ย หฒุ นิ่น บัว ปวัด นิ่น โหฒว เจี๋ย บัวะ ฮ่อง เญย สี่ หฒ่อ หลง ปุ๊ด-แป่ง เมี่ยน.  ",
    "3": "เย​ซู ฯฒฯ ฝาว บง-ไอ๊ มี่ง เหธา นิ่น เญย ไซ-ก๋อ บัว เฒว์ย เจี๊ยน วั้ว.  ",
    "35": "เย​ซู บั๋ว นิ่น บัว, “เยีย กั้น เซ ยู์ง แหม่ง เญย หญั่น ฮบ. หาย เต้า ต้าย ล์อ เยีย, วั้ว เต้า เหยียด ลิ์ว ไม้ หง่อ. หาย เต้า เสียน เยีย, วั้ว เต้า เหยียด ลิ์ว ไม้ ฆ้าด.  ",
    "46": "น้าย ไม้ เฒ์ย ก๊อง ม่าย หาย เต้า ตุ๊ ปวัด เจี๋ย หฒั่ง เตี๋ย. ขูง เยียม ทิน-ฮู่ง ต้าย วั้ว เต้า ตุ๊ ปวัด เจี๋ย หฒั่ง เตี๋ย ฮนั้ง.  ",
    "1": "ฆะฮ้า เย​ซู เจี๋ย วั้ว หง่าน หฒิ กา​ลิ​ลี ค้อย-ตอน (แอ๋ง ม่าย กั้น นอม บั๋ว เห่ว ทิ​เบ​เลี้ยด.)  ",
    "40": "เหว่ย หฒุ เยีย เญย เตีย เญย เอ๋ย เซ ฮนั้ง น้าย. หาย เต้า ปวัด นิ่น เญย ตอน, หย่า เสียน เขา นิ่น เญย ตอน, วั้ว เต้า ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง. เถา ฆะฮ้า ลาย วั้ว ฮนอย เยีย หย่า อ๋อย ปุน นิ่น นั่ง ต้าย.” ",
    "65": "นิ่น ฯฒฯ ก๊อง, “เหว่ย น้าย เยีย ก๊อง เจี๋ย บั๋ว เม่ย บัว เญย, ธ้วด ลิ์ว หฒั่ง เตี๋ย ปุน ต้าย วั้ว เต๋ย, ไม้ ม่าย หาย เต้า ไฮ่ ต้าย ล์อ เยีย.” ",
    "55": "เหว่ย หฒุ เยีย เญย อ๊อ เหธา เยีย เญย ฑย้าม เซ เฒียน หญั่น ฮบ.  ",
    "31": "เยีย บัว เญย อง-ถาย เยียม เต่ย-ปูง-ฮวาง ตุ๊ หญั่น มา​นา ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง, ‘นิ่น ปุน เยียม ลู่ง ต้าย เญย หญั่น ฮบ นิ่น บัว หญั่น.’” ",
    "62": "วั้ว หญู่ง สี ก๊อง เม่ย บัว ปวัด เยีย, ป้าม เมี่ยน เญย ตอน, ฝาว เถา ฒิ่น ด่าง เยียม เญย ต๋อง, เม่ย บัว ฮนั้ง หาย นอ?  ",
    "37": "ตะฟ่าน เยีย เญย เตีย เหธย ปุน เยีย เญย เมี่ยน เหยียด ฒู้ง อ๋อย ต้าย ล์อ เยีย. หาย เต้า ต้าย ล์อ เยีย, เยีย เหยียด ลิ์ว ไม้ กวั่ง.  ",
    "56": "หาย เต้า หญั่น เยีย เญย อ๊อ หย่า ฮบ เยีย เญย ฑย้าม, วั้ว เต้า เหธา เยีย จวั่ง แหม่ง เฒี่ยง. เยีย หย่า เหธา วั้ว เต้า จวั่ง แหม่ง เฒี่ยง.  ",
    "36": "มป่า ฮนั้ง เยีย บั๋ว เจี๋ย เม่ย บัว นอ, เม่ย บัว ปวัด เจี๋ย เยีย หย่า ไม้ เสียน.  ",
    "4": "วั้ว หฒั่น อ๊า ลั่ม เต๋ย เถา ยิว​ไท เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ อ๊ะ. ",
    "50": "หาย เต้า หญั่น เยียม ทิน-ต้อง เหฌี่ย ต้าย เญย หญั่น ฮบ ไม้ หฒุ ไต่.  ",
    "27": "เม่ย บัว ไม้ ตู๋ง ธ้วด ชะ ล์อ ไฮ่ หว่าย เญย หญั่น ฮบ. อ๋อย หฒุ ล์อ ปุน เมี่ยน ตุ๊ เหยียด ลิ์ว เญย แหม่ง วั้ว หญู่ง หญั่น ฮบ. เยีย, ป้าม เมี่ยน เญย ตอน, อ๋อย ปุน น้าย หญู่ง หญั่น ฮบ เม่ย บัว, เหว่ย หฒุ เยีย เญย เตีย, ทิน-ฮู่ง, จิว หัด ม์า ปุน เยีย, ฮนั้ง เบ๊าะ เจี๊ยน เหยียน นอ, ปุน ธีง เยีย หอบ เหฑ่ง นิ่น เญย เฮญี้ยว.” ",
    "41": "ยิว​ไท เมี่ยน ฯฒฯ งบ เย​ซู เหว่ย หฒุ นิ่น ก๊อง, “เยีย เซ เยียม ทิน-ต้อง เหฌี่ย ต้าย เญย หญั่น ฮบ.”  "
  },
  "2": {
    "22": "ฆะฮ้า เย​ซู ไต่ มี่ง แอ๋ง นั่ง ต้าย, นิ่น เญย ไซ-ก๋อ บัว จั๋ง หฒุ นิ่น ก๊อง น้าย โจ๋ว หว่า ฯฒฯ เสียน กีง-โซว หย่า เสียน เย​ซู ก๊อง เญย หว่า. ",
    "10": "ก๊อง บั๋ว นิ่น, “เหยียด เกา เมี่ยน ธี้ง แคะ นิ่น บัว ปุน ติ๊ว-คู้ ฮบ ด่าง. ฒั้ว เมี่ยน ฮบ ธั้ม หธีง ปุน ไม้ คู้ เญย ติ๊ว. มป่า เม่ย เลี่ยว คู้ วั้ว หญู่ง เถา อี้ หฒั่น.” ",
    "12": "ฆะฮ้า เย​ซู เหธา นิ่น เญย มา, นิ่น เญย โย์ว บัว, เหธา นิ่น เญย ไซ-ก๋อ บัว มี่ง คา​เป​นา​อุม มู้ง เยียม อี เหฒีย ฮนอย วั้ว. ",
    "7": "เย​ซู บั๋ว วั้ว เต๋ย โปว, “ดั๊ม ววม ตั๊บ ปวั๊ง วั้ว เต๋ย อ๋ง ม่าะ!” นิ่น บัว ฯฒฯ ดั๊ม ววม ตั๊บ ปวั๊ง เถา แป้ง อ๋ง-ฑุ่ย. ",
    "16": "นิ่น หย่า บั๋ว หม่าย แปะ ก๊บ วั้ว เต๋ย เมี่ยน, “เปี้ยน เม่ย บัว เญย เหนาะ ธ้วด มี่ง ม่าะ! ไม้ ตู๋ง หล่ง เยีย เญย เตีย เญย เปย๊า โหฒว เฮย.” ",
    "21": "เย​ซู ก๊อง หฒั่ง ทิน-ฮู่ง เญย เปย๊า มป่า หฒะเก้ง ก๊อง เป๊ย นิ่น กั้น เญย ซิน.  ",
    "25": "เย​ซู ไม้ เฉียม หฒุ หาย เต้า บั๋ว นิ่น ป้าม เมี่ยน ฮนั้ง หาย นอ, เหว่ย หฒุ นิ่น กั้น ฮิ้ว ตุ๊ เมี่ยน เญย เฮญี้ยว. ",
    "5": "เย​ซู เญย มา ก๊อง บั๋ว วั้ว เต๋ย โปว, “นิ่น บั๋ว เม่ย บัว โหฒว หาย หญู่ง, อ๋อย หฒุ เอย เจี๊ยน โหฒว โอ่.” ",
    "20": "นิ่น บัว หน่าย, “ปัว ฮนอย เม่ย ไฮ่ โหฒว ตุ๊ เหฒียง เญย? น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า โหฒว เฝย เหฒียบ หลัวะ หฮญัง หธีง ต้าย เหฒียง.”  ",
    "9": "ธีง-ซุ้ย เสย น้าย เต๋ย ววม เป๋น ต้าย เญย อะหงุ่น ติ๊ว. นิ่น ไม้ ฮิ้ว ตุ๊ น้าย เต๋ย ติ๊ว เยียม หาย ต้าย, (มป่า ดั๊ม ววม วั้ว เต๋ย โปว ฮิ้ว เญย.) นิ่น ฯฒฯ เห่ว เซียง-ล่าง ต้าย  ",
    "24": "มป่า เย​ซู ไม้ ปู๋ง เฮญี้ยว นิ่น บัว เหว่ย หฒุ นิ่น ฮิ้ว ตุ๊ หม่าน เมี่ยน.  ",
    "8": "เย​ซู แอ๋ง บั๋ว นิ่น บัว, “อี้ หฒั่น ดั๊ม เต๋ย น้าย อ๋ง เญย ววม ต้อ มี่ง ปุน ธีง-ซุ้ย โอ่.” นิ่น บัว ฯฒฯ ดั๊ม ต้อ มี่ง.  ",
    "18": "โหฒว โฮล เญย ยิว​ไท เมี่ยน หน่าย นิ่น, “เม่ย อ๋อย โหฒว หาย หญู่ง จั๋ง-โห่ ปุน เยีย บัว หมั่ง, ปุน ธีง เม่ย ม่าย เล์ย ฮนั้ง น้าย นอ โหฒว?” ",
    "15": "เย​ซู ฯฒฯ หล่ง ฮลาง กิ๊ด ติ้ว ฮลาง-ปิน ต้าย หฒุ่น เหยียด ฒู้ง, เลี่ยม ง่ง, เลี่ยม ยู่ง, ธ้วด หฒั่ง ทิน-ฮู่ง เญย เปย๊า หย่า ปู๋ง คีง ทิ้ว ญ่าน เญย เตี้ย, โต๋ กวั่ง เหฑ่ง นิ่น บัว เญย ญ่าน.  ",
    "17": "ไซ-ก๋อ บัว ฯฒฯ จั๋ง หฒุ กีง-โซว เฟี้ย เจี๊ยน ก๊อง, “โอ ทิน-ฮู่ง อ้า! เยีย เหว่ย เม่ย เญย เปย๊า จอม เฮญี้ยว, ฮนั้ง โต์ว เหฒียะ เจี๊ยน เยีย นอ.” ",
    "6": "ยิว​ไท เมี่ยน เอย เจี๊ยน เล์ย หฑาว ปั์ว-เหฒา เญย หวุย. เหว่ย น้าย, เยียม วั้ว นอม ยิ่น ม่าย จุ๊ นอม หละเปย๊ย-อ๋ง, เหยียด นอม ตั๊บ ตุ๊ ปยา จุ๊ ท้ง ววม.  ",
    "19": "เย​ซู เตา, “แธะ น้าย นอม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ม่าะ! ปัว ฮนอย กะญั์ว เยีย แอ๋ง เหธย เจี์ย ต้าย.” ",
    "13": "วั้ว หฒั่น อ๊า ลั่ม เถา เสีย แหม่ง ฒิบ. เย​ซู ฯฒฯ มี่ง เย​ลู​ซา​เลม ฒี่ง.   ",
    "3": "โหฒว เกา, อะหงุ่น ติ๊ว เหฑ่ง หมี่ อ๊ะ. เย​ซู เญย มา ก๊อง บั๋ว เย​ซู, “นิ่น บัว เญย อะหงุ่น ติ๊ว เหฑ่ง หมี่ อ๊ะ.” ",
    "11": "เย​ซู โหฒว ธ้วด น้าย ต้าว หฑุ่น บัวะ ฮ่อง เญย จั๋ง-โห่, เยียม กา​ลิ​ลี แซ้ง, คา​นา ล์าง โหฒว. นิ่น ฮนั้ง น้าย โหฒว ปิ๋ว เม่ง นิ่น เญย ฌัง-หล่าง. นิ่น เญย ไซ-ก๋อ บัว หย่า เสียน เขา นิ่น. ",
    "2": "เมี่ยน หย่า ธี้ง เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว มี่ง วั้ว นอม ยิ่น.  ",
    "14": "เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า นิ่น ปวัด เมี่ยน หม่าย ง่ง, หม่าย ยู่ง, หม่าย แปะ ก๊บ, หย่า ม่าย เมี่ยน เฒว์ย เจี๊ยน ทิ้ว ญ่าน.  ",
    "1": "ตะฟาม ฮนอย เยียม กา​ลิ​ลี เต่ย-ปูง, คา​นา ล์าง, ม่าย นอม ธีง-จา-ยิ่น. เย​ซู เญย มา หย่า เยียม วั้ว เญย.  ",
    "23": "เย​ซู เยียม เย​ลู​ซา​เลม ฒี่ง เจี๋ย เสีย แหม่ง ฒิบ. ม่าย เมี่ยน ธั้ม เญย เสียน เขา นิ่น เหว่ย หฒุ นิ่น บัว ปวัด นิ่น โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่.  ",
    "4": "เย​ซู เตา, “อา มา อ้า! เหว่ย หาย ติ่ว ปุน น้าย เต๋ย เจ๊า ผาน เถา เยีย? เยีย เญย เฒี่ยง โห่ ไม้ แก้ง เถา.” "
  },
  "7": {
    "10": "เย​ซู เญย โย์ว บัว มี่ง เจี๋ย ฒิบ หมี่ อ๊ะ. เย​ซู ฆะฮ้า มี่ง มป่า นิ่น ไม้ ตอง หฒวัง มี่ง, ขูง ปี๋ง เจี๊ยน มี่ง ฮนั้ง.  ",
    "12": "เยียม วั้ว เจี๋ย ฒิบ เญย หฒวัง เมี่ยน ซี่ สูง ซับ เญย ก๊อง เย​ซู. ม่าย เต๋ย ก๊อง, “นิ่น เก้ง โหฒว คู้ เมี่ยน.” ม่าย เต๋ย ก๊อง, “ไม้ เฒ์ย! นิ่น ขูง ดั๊ว เมี่ยน ฮนั้ง.”  ",
    "16": "เย​ซู ฯฒฯ เตา นิ่น บัว, “เยีย หฌาว เญย หว่า เซ ไม้ เฒ์ย เยีย กั้น ฮนั้ม ธ้วด ต้าย หฌาว. เซ ต้ง พ้าย เยีย ต้าย วั้ว เต้า เญย หว่า.  ",
    "29": "มป่า เยีย ฮิ้ว ตุ๊ นิ่น เญย, เหว่ย หฒุ เยีย เยียม นิ่น วั้ว ต้าย, นิ่น หย่า พ้าย เยีย ต้าย.” ",
    "5": "เลี่ยม เย​ซู กั้น เญย โย์ว บัว หย่า ไม้ เสียน นิ่น. ",
    "20": "หฒวัง เมี่ยน ก๊อง, “เมี้ยน มัวะ เม่ย ไม้ ฑัง บอ ล่อ! ม่าย หาย เต้า อ๋อย ไต๋ เม่ย แล่?”  ",
    "26": "หมั่ง ก๋า, นิ่น ตอง หฒวัง เมี่ยน ก๊อง หว่า มป่า นิ่น บัว ไม้ ก๊อง เหยียด หญู่ง ปุน นิ่น. โหฒว โฮล เญย เมี่ยน หฒะเก้ง ฮิ้ว ตี่ง นิ่น โหฒว กี​ตู่ มเปย?  ",
    "14": "เจี๋ย ฒิบ เถา ด๊าม-ตี้ง, เย​ซู มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน. ",
    "28": "เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฌาว เมี่ยน วั้ว หฒั่น นิ่น หล่ง เฉีย โฮล เญย ก๊อง, “เม่ย บัว หฒะเก้ง ฮิ้ว ตุ๊ เยีย หย่า ฮิ้ว เยีย เยียม หาย ต้าย. เยีย ไม้ เฒ์ย เซว่ย เยีย กั้น เญย เอ๋ย ต้าย. มป่า พ้าย เยีย ต้าย วั้ว เต้า เซ เฒียน เญย. เม่ย บัว หย่า ไม้ ฮิ้ว ตุ๊ นิ่น.  ",
    "8": "เม่ย บัว กุ๊น มี่ง เจี๋ย ฒิบ อ๊ะ. เยีย ไม้ แก้ง มี่ง เหว่ย หฒุ เยีย หอบ หฒุ มี่ง เญย เฒี่ยง โห่ ไม้ แก้ง เถา.”  ",
    "18": "หาย เต้า เอย นิ่น กั้น เญย หฒะเอ๋ย ฮนั้ม ธ้วด ต้าย หฌาว, วั้ว เต้า ขูง อ๋อย เมี่ยน ท่าย นิ่น ฮนั้ง. มป่า หาย เต้า อ๋อย เมี่ยน ท่าย พ้าย นิ่น ต้าย วั้ว เต้า, นิ่น ขูง ก๊อง เฒียน หว่า ฮนั้ง. ไม้ ไฮ่ ก๊อง-แปะ.  ",
    "17": "หาย เต้า ตี่ง เฮญี้ยว เอย ทิน-ฮู่ง เญย เอ๋ย โหฒว, วั้ว เต้า ฯฒฯ ฮิ้ว ตุ๊ เยีย หฌาว เญย หว่า เยียม ทิน-ฮู่ง ต้าย ไฟ เยีย กั้น ฮนั้ม ธ้วด ต้าย หฌาว.  ",
    "44": "ม่าย เต๋ย อ๋อย เฒาะ เย​ซู มป่า ไม้ ม่าย หาย เต้า เหฌี่ย ปั์ว เฒาะ. ",
    "6": "เย​ซู บั๋ว นิ่น บัว, “เยีย เญย เฒี่ยง โห่ ไม้ แก้ง เถา, มป่า เม่ย บัว หาย นอม เฒี่ยง โห่ หย่า มี่ง ตุ๊ เญย.  ",
    "19": "โม​เซ ปุน เล์ย-หลัด เม่ย บัว ไม้ เฒ์ย? มป่า เม่ย บัว หย่า ไม้ ม่าย เหยียด เต้า กัน เล์ย-หลัด. เม่ย บัว เหว่ย หาย ติ่ว ล์อ ฉัง ไต๋ เยีย?” ",
    "13": "มป่า หาย เต้า หย่า ไม้ ก๊าม ตอง หฒวัง ก๊อง เถา เย​ซู, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ไห่ โหฒว โฮล เญย ยิว​ไท เมี่ยน. ",
    "11": "เยียม วั้ว ฒิบ เญย ยิ่น กะญั์ว, โหฒว โฮล เญย ยิว​ไท เมี่ยน ล์อ เย​ซู หย่า หน่าย เมี่ยน, “วั้ว ล่าน เมี่ยน เยียม หาย?” ",
    "43": "เหว่ย น้าย เมี่ยน ฯฒฯ หลาย เย​ซู ปุน ฆอย.  ",
    "49": "ไม้ ม่าย เหลาะ. มป่า น้าย กวั้น เมี่ยน ไม้ ฮิ้ว ตุ๊ โม​เซ เญย เล์ย-หลัด ฯฒฯ หฒุ ทิน-ฮู่ง เหฒียว นิ่น บัว.” ",
    "30": "นิ่น บัว ฯฒฯ อ๋อย เฒาะ นิ่น ไห่ อ๊ะ, มป่า ไม้ ม่าย หาย เต้า เหฌี่ย ปั์ว เฒาะ เหว่ย หฒุ นิ่น เญย เฒี่ยง โห่ ไม้ แก้ง เถา.  ",
    "34": "เม่ย บัว อ๋อย ล์อ เยีย หย่า ล์อ ไม้ ปวัด, เหว่ย หฒุ เยีย มี่ง เยียม เญย ต๋อง เม่ย บัว มี่ง ไม้ ตุ๊.” ",
    "23": "สี ก๊อง เม่ย บัว ต๋อย ตี้ง กง ฮนอย เถง เมี่ยน เจี๋ย ก๊าด เญย เล์ย เหว่ย ไม้ อ๋อย ต่อง โม​เซ เญย เล์ย, วั้ว หญู่ง เยีย หล่ง ตี้ง กง ฮนอย หฒ่อ เต้า เมี่ยน หลง เหฑ่ง, เม่ย บัว เหว่ย หาย ติ่ว เฉีย เจี์ย เยีย?   ",
    "45": "มี่ง เฒาะ เย​ซู วั้ว เต๋ย แปง หฑวน ต้าย, ไซ เมี่ยน เปย๊ย เหธา ฟา​ลิ​สี เมี่ยน หน่าย นิ่น บัว, “เม่ย บัว โหฒว หาย หญู่ง ไม้ เฒาะ เจี๊ยน นิ่น ต้าย?” ",
    "52": "นิ่น บัว เตา, “วั้ว หญู่ง เม่ย หย่า เยียม กา​ลิ​ลี ต้าย? ติ๊ม หมั่ง กีง-โซว ม่าะ! เม่ย ฯฒฯ ฮิ้ว ตุ๊ ไม้ ม่าย เหยียด เต้า โต่ว หว่า เมี่ยน เยียม กา​ลิ​ลี ธ้วด ต้าย นีอา.” ",
    "48": "ม่าย หาย เต้า โหฒว โฮล เญย ยิว​ไท เมี่ยน ไฟ ฟา​ลิ​สี เมี่ยน เสียน เจี๋ย นิ่น เญย ไฟ?  ",
    "47": "ฟา​ลิ​สี เมี่ยน ก๊อง, “เม่ย บัว หย่า หฒุ นิ่น ดั๊ว หมี่ อ๊ะ ซ่าะ?  ",
    "22": "โม​เซ เห่ว เม่ย บัว เถง เมี่ยน เจี๋ย ก๊าด เญย เล์ย. (มป่า น้าย หญู่ง เล์ย ไม้ เฒ์ย เยียม โม​เซ ต้าย, เซ เยียม เม่ย บัว เญย อง-ถาย-แงะ ต้าย.) ตี้ง กง ฮนอย เม่ย บัว หย่า เถง เมี่ยน เจี๋ย ก๊าด เญย เล์ย.   ",
    "38": "ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, ‘หาย เต้า เสียน เยีย, ยู์ง แหม่ง เญย ววม ฯฒฯ เยียม วั้ว เต้า เญย เฮญี้ยว เหลี่ยว ธ้วด ต้าย ฮนั้ง ธั้ม-ติ้ว ด้าย นอ.’”   ",
    "7": "ป้าม เมี่ยน ไม้ ม่าย ต๋อง ฑอง เม่ย บัว มป่า นิ่น บัว ฑอง เยีย, เหว่ย หฒุ เยีย โหฒว ฒอง-เหฒง ก๊อง นิ่น บัว โหฒว เญย หว่าย สี่.  ",
    "33": "เย​ซู ก๊อง, “เยีย แอ๋ง เหธา เม่ย บัว เยียม ตั้ง ป๊า ฮนั้ง. ฆะฮ้า ฯฒฯ หฑวน เถา พ้าย เยีย ต้าย วั้ว เต้า.  ",
    "21": "เย​ซู ก๊อง, “เยีย โหฒว หฑุ่น สี่ เม่ย บัว หย่า บัวะ ฮ่อง ไห่.  ",
    "25": "เหว่ย น้าย ม่าย เต๋ย เย​ลู​ซา​เลม ฒี่ง เญย เมี่ยน ก๊อง, “นิ่น บัว อ๋อย ไต๋ วั้ว เต้า เมี่ยน ต้ง น้าย เต้า ซ่าะ?  ",
    "51": "“เอย บัว เญย เล์ย, บัว ไม้ แก้ง ไฮ์ เมี่ยน ก๊อง, ไม้ ฮิ้ว ตุ๊ นิ่น เญย กอน-แป๋ง, บัว ไฮ่ ตี่ง นิ่น เญย ฒุ์ย ไฟ?” ",
    "9": "เย​ซู เหธา นิ่น บัว ฮนั้ง น้าย นอ ก๊อง ลิ์ว, นิ่น หธ่อ เยียม กา​ลิ​ลี แซ้ง. ",
    "24": "ไม้ ตู๋ง หมั่ง เป้ย หฒั่ง เซี้ยม, อ๋อย หฒุ แป้ง ฟิม เญย เซี้ยม.” ",
    "15": "โหฒว โฮล เญย ยิว​ไท เมี่ยน บัวะ ฮ่อง ไห่ หย่า ก๊อง, “น้าย ล่าน เมี่ยน ไม้ ตุ๊ โตะ โซว ฮลัง. นิ่น ฝู่ง ไฮ่ ด่ง หน่าย ฮิ้ว?” ",
    "39": "เย​ซู ฮนั้ง น้าย นอ ก๊อง เซ ก๊อง เถา สีง ลี่ง, ต้ง เสียน นิ่น เญย เมี่ยน อ๋อย ตุ๊ ฒิบ. มป่า วั้ว หฒั่น ทิน-ฮู่ง ไม้ แก้ง ปุน สีง ลี่ง เมี่ยน, เหว่ย หฒุ เย​ซู ไม้ แก้ง ตุ๊ ฌัง-หล่าง. ",
    "53": "เจี๋ย ฒิบ เญย หวุ่ย หฑาน, เก๊าะ-เมี่ยน หฑวน เก๊าะ-เมี่ยน เญย เปย๊า. ",
    "32": "  ฟา​ลิ​สี เมี่ยน ไฮ์ หฒวัง เมี่ยน ซี่ สูง ซับ เญย ก๊อง เย​ซู เญย เจ๊า, นิ่น บัว เหธา ไซ เมี่ยน เปย๊ย ฯฒฯ พ้าย โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง มี่ง เฒาะ เย​ซู.  ",
    "42": "กีง-โซว เฟี้ย เจี๊ยน ก๊อง, กี​ตู่ โหฒว ดา​วิด ฮู่ง เญย เฒ้ย-ฟุน หย่า เยียม ดา​วิด ฮู่ง เญย ป๊วน-มู้ง, เบด​เล​เฮม, ต้าย ไม้ เฒ์ย?”   ",
    "2": "วั้ว หฒั่น อ๊า ลั่ม เถา บย๊อ ลิ่ว เญย ฒิบ อ๊ะ.   ",
    "3": "เย​ซู เญย โย์ว บัว ฯฒฯ ก๊อง บั๋ว นิ่น, “ก๋อ อ้า! เม่ย ธ้วด น้าย นอม ต๋อง มี่ง ยู​เดีย แซ้ง ม่าะ! อ๋อย หฒุ ปุน เม่ย เญย ไซ-ก๋อ บัว ปวัด เม่ย โหฒว บัวะ ฮ่อง เญย สี่.  ",
    "35": "โหฒว โฮล เญย ยิว​ไท เมี่ยน, ล่าน หน่าย ล่าน, “อา, น้าย ล่าน เมี่ยน อ๋อย มี่ง หาย บัว หธีง ล์อ ไม้ ปวัด? นิ่น อ๋อย มี่ง บัว ยิว​ไท เมี่ยน หฑาน มี่ง เยียม วั้ว เต๋ย จั๋น-กีก เญย ฒี่ง หฌาว จั๋น-กีก ไฟ?  ",
    "46": "วั้ว เต๋ย แปง เตา, “ไม้ ม่าย เจี๋ย เหยียด เต้า เมี่ยน ก๊อง หว่า ฮนั้ง หน่าย เต้า.” ",
    "1": "ฆะฮ้า เย​ซู โย่ว เจี๊ยน กา​ลิ​ลี แซ้ง มี่ง. นิ่น ตี่ง เฮญี้ยว ไม้ มี่ง ยู​เดีย แซ้ง เหว่ย หฒุ นิ่น ฮิ้ว ตุ๊ เยียม วั้ว โหฒว โฮล เญย ยิว​ไท เมี่ยน อ๋อย ล์อ ฉัง ไต๋ นิ่น.  ",
    "40": "หฒวัง เมี่ยน ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง, ม่าย เต๋ย ฯฒฯ ก๊อง, “น้าย เต้า หฒะเก้ง ต้ง บัว ฒั้ว วั้ว เต้า โต่ว หว่า เมี่ยน อ๊ะ.” ",
    "31": "เยียม วั้ว เญย หฒวัง เมี่ยน หธ่อ ม่าย ธั้ม เญย เสียน นิ่น. นิ่น บัว ก๊อง, “กี​ตู่ ต้าย วั้ว หฒั่น นิ่น ไฮ่ โหฒว ตุ๊ บัวะ ฮ่อง เญย จั๋ง-โห่ เก้า ธั้ม น้าย เต้า ไฟ?” ",
    "37": "ฒิบ เญย ฆะฮ้า ลาย วั้ว ฮนอย, เซ เก้า โฮล เจี๋ย เญย ฮนอย, เย​ซู โซ้ว เจี์ย ต้าย ก๊อง โฮล เญย, “หาย เต้า จาง ฆ้าด อ๋อย หฒุ ต้าย เยีย น้าย ฮบ.   ",
    "36": "นิ่น ก๊อง บัว อ๋อย ล์อ นิ่น หย่า ล์อ ไม้ ปวัด, หย่า ก๊อง นิ่น มี่ง เญย ต๋อง บัว มี่ง ไม้ ตุ๊. น้าย หาย หญู่ง เอ๋ย เล์ย มเปย?” ",
    "4": "หาย เต้า อ๋อย ตุ๊ เม่ง เต้า, นิ่น ไม้ ปี๋ง นิ่น โหฒว เญย สี่. เม่ย โหฒว เจี๊ยน น้าย เต๋ย สี่, อ๋อย หฒุ มี่ง ปุน ลู่ง เดี๊ย เมี่ยน หมั่ง เม่ย ม่าะ!”  ",
    "50": "ม่าย เต้า วั้ว เต๋ย ฟา​ลิ​สี เมี่ยน, ต้ง ฒิ่น ด่าง มี่ง ล์อ เย​ซู วั้ว เต้า นี​โค​เด​มัด, หน่าย,   ",
    "27": "มป่า น้าย ล่าน เมี่ยน เยียม หาย ต้าย บัว ฮิ้ว เญย. กี​ตู่ เยียม หาย ต้าย ไม้ ม่าย หาย เต้า ฮิ้ว. ” ",
    "41": "แอ๋ง ม่าย เต๋ย ก๊อง, “นิ่น โหฒว กี​ตู่ อ๊ะ.” มป่า ม่าย เต๋ย ก๊อง, “กี​ตู่ ฝู่ง ไฮ่ เยียม กา ลิ​ลี ต้าย?  "
  },
  "16": {
    "22": "“เม่ย บัว หย่า ฮนั้ง น้าย นอ. อี้ หฒั่น เม่ย บัว เฮญี้ยว เฑ่า, มป่า เยีย แอ๋ง อ๋อย ต้าย ล์อ เม่ย บัว, เม่ย บัว ฯฒฯ เฌียน-โย่ว ออน-เหลาะ. น้าย หญู่ง ออน-เหลาะ ไม้ ม่าย หาย เต้า ไฮ่ เฒาะ ตุ๊ ธ้วด.  ",
    "10": "เถา โหฒว หอบ เญย เจ๊า, เหว่ย หฒุ เยีย มี่ง เยีย เญย เตีย วั้ว, เม่ย บัว ฆะฮ้า ไม้ ปวัด เยีย หมี่ อ๊ะ.  ",
    "12": "“เยีย หธ่อ ม่าย สี่ ธั้ม เญย บั๋ว เม่ย บัว มป่า เฑ่า เหย เม่ย บัว อี้ หฒั่น เตี๊ย ไม้ ตุ๊.  ",
    "7": "มป่า เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เยีย หฑวน มี่ง เซ เหว่ย ปุน เม่ย บัว เก้า ตุ๊ หลง. สี ก๊อง เยีย ไม้ หฑวน, เถง เมี่ยน วั้ว เต้า ไม้ ต้าย ล์อ เม่ย บัว. เยีย หฑวน มี่ง, เยีย ฯฒฯ พ้าย นิ่น ต้าย ล์อ เม่ย บัว. ",
    "16": "“ไม้ หนั่ง เล่า เม่ย บัว ไม้ ตุ๊ ปวัด เยีย. ฆะฮ้า ไม้ หนั่ง เล่า เม่ย บัว แอ๋ง ตุ๊ ปวัด เยีย.” ",
    "29": "นิ่น เญย ไซ-ก๋อ บัว แอ๋ง ก๊อง บั๋ว นิ่น. “อี้ หฒั่น ไซ-เตี๋ย ก๊อง เม่ง เญย บั๋ว เยีย บัว หย่า ไม้ หล่ง หว่า-เป๊ย.  ",
    "21": "มเซียะ ตอน อ๋อย ดุ๊ด ซิน เญย เฒี่ยง โห่ เถา, นิ่น เฑ่า ไห่ หลาย อ๋อย หฒุ เตี๊ย มุน. มป่า ยู์ง ลิ์ว กู้งว์า, นิ่น ไม้ จั๋ง หฒุ นิ่น เตี๊ย มุน, เหว่ย หฒุ นิ่น ตุ๊ เต้า กู้งว์า เยียม ลู่ง เดี๊ย ฯฒฯ อะเฮน้ย ไห่. ",
    "25": "“น้าย เต๋ย เหยียด ฒู้ง สี่ เยีย หล่ง หว่า-เป๊ย บั๋ว เม่ย บัว. เฒี่ยง โห่ อ๋อย เถา, เยีย ไม้ หล่ง หว่า-เป๊ย อ๊ะ. เยีย เญย เตีย เญย เจ๊า เยีย อ๋อย ก๊อง เม่ง บั๋ว เม่ย บัว.  ",
    "5": "มป่า อี้ หฒั่น เยีย อ๋อย หฒุ หฑวน เถา พ้าย เยีย ต้าย วั้ว เต้า. เม่ย บัว หย่า ไม้ ม่าย หาย เต้า หน่าย เยีย, ‘เม่ย มี่ง หาย?’  ",
    "20": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เม่ย บัว อ๋อย หฒุ งุ์ยๆ เญย เญี้ยม, มป่า ป้าม เมี่ยน เฌียน-โย่ว, อะเฮน้ย เญย. เม่ย บัว อ๋อย เฑ่า, มป่า เม่ย บัว เญย โยว-เฑ่า อ๋อย ทิ้ว เป๋น เฌียน-โย่ว.  ",
    "26": "เถา วั้ว ฮนอย เม่ย บัว อ๋อย เต๊ง เยีย เญย บั๋ว เถง หฒั่ง เตี๋ย โท้ หาย หญู่ง. เยีย ไม้ เฒ์ย ก๊อง เยีย เถง เม่ย บัว โท้. เยีย ไม้ หฒุ เถง โท้,  ",
    "9": "เถา ฒุ์ย เญย เจ๊า, หลาย นิ่น บัว ไม้ เสียน เขา เยีย.  ",
    "24": "เถา อี้ หฒั่น เม่ย บัว ไม้ แก้ง เต๊ง เยีย เญย บั๋ว โท้ เจี๋ย หาย หญู่ง. กุ๊น โท้ ม่าะ! เม่ย บัว ฒู้ง อ๋อย ตุ๊, ฯฒฯ เฌียน-โย่ว เถา ต้าว. ",
    "28": "เยีย เยียม หฒั่ง เตี๋ย ต้าย เปียะ ป้าม เกน. อี้ หฒั่น เยีย อ๋อย เล่ย ป้าม เกน หฑวน หฒั่ง เตี๋ย วั้ว.” ",
    "8": "“เถง เมี่ยน วั้ว เต้า ต้าย วั้ว หฒั่น, นิ่น อ๋อย ปิ๋ว เม่ง ปุน ป้าม เมี่ยน ฮิ้ว ตุ๊ นิ่น บัว ต่อง เถา ฒุ์ย เญย เจ๊า, เถา โหฒว หอบ เญย เจ๊า, แอ๋ง เถา เซี้ยม ฒุ์ย เญย เจ๊า.  ",
    "18": "นิ่น บัว หย่า หน่าย, “นิ่น ก๊อง ‘ฆะฮ้า ไม้ หนั่ง เล่า’ วั้ว โจ๋ว หว่า, เอ๋ย เล์ย ฮนั้ง หาย นอ? เยีย บัว ไม้ ฮิ้ว ตุ๊ นิ่น ก๊อง หาย หญู่ง.” ",
    "15": "หฒั่ง เตี๋ย ม่าย เญย เหยียด ฒู้ง เซ เยีย เญย. เหว่ย น้าย เยีย หธีง ต้าย ก๊อง สีง ลี่ง อ๋อย เฒาะ เยีย บั๋ว นิ่น เญย เหยียด ฒู้ง บั๋ว เม่ย บัว. ",
    "17": "ม่าย เต๋ย นิ่น เญย ไซ-ก๋อ, ล่าน หน่าย ล่าน, “น้าย เอ๋ย เล์ย ฮนั้ง หาย นอ? ไซ-เตี๋ย ก๊อง, ‘ไม้ หนั่ง เล่า เม่ย บัว ไม้ ตุ๊ ปวัด เยีย. ฆะฮ้า ไม้ หนั่ง เล่า เม่ย บัว แอ๋ง ตุ๊ ปวัด เยีย.’ นิ่น หย่า ก๊อง ‘น้าย เซ เหว่ย หฒุ เยีย หฑวน หฒั่ง เตี๋ย วั้ว.’”  ",
    "6": "เหว่ย หฒุ เยีย ก๊อง น้าย เต๋ย สี่ บั๋ว เม่ย บัว, เม่ย บัว เญย เฮญี้ยว หฒะเก้ง เฑ่า ไห่ อ๊ะ.  ",
    "19": "เย​ซู ฮิ้ว ตุ๊ นิ่น บัว อ๋อย หน่าย นิ่น, นิ่น ฯฒฯ ก๊อง บั๋ว นิ่น บัว, “เยีย ก๊อง, ‘ไม้ หนั่ง เล่า เม่ย บัว ไม้ ตุ๊ ปวัด เยีย. ฆะฮ้า ไม้ หนั่ง เล่า เม่ย บัว แอ๋ง ตุ๊ ปวัด เยีย.’ ต้ง น้าย โจ๋ว หว่า เญย เอ๋ย เล์ย เม่ย บัว ล่าน หน่าย ล่าน ไม้ เฒ์ย?  ",
    "13": "ปุน เมี่ยน ฮิ้ว ตุ๊ เฒียน เล์ย วั้ว เต้า สีง ลี่ง ต้าย วั้ว หฒั่น, นิ่น อ๋อย ปุน เม่ย บัว ฮิ้ว ตุ๊ เหฑ่ง เฒียน เล์ย. นิ่น ก๊อง เญย หว่า ไม้ เฒ์ย นิ่น กั้น ฮนั้ม ธ้วด ต้าย ก๊อง. นิ่น ขูง อ๋อย ก๊อง ต้ง นิ่น ตุ๊ ไฮ์ เจี๋ย เญย หว่า ฮนั้ง, หย่า ก๊อง ฆะฮ้า ฮี้ง อ๋อย ธ้วด ต้าย เญย สี่ บั๋ว เม่ย บัว.  ",
    "3": "นิ่น บัว อ๋อย ฮนั้ง น้าย โหฒว เหว่ย หฒุ นิ่น บัว ไม้ ฮิ้ว ตุ๊ หฒั่ง เตี๋ย, หย่า ไม้ ฮิ้ว ตุ๊ เยีย.  ",
    "32": "เฒี่ยง โห่ อ๋อย เถา, ฒู้ง เถา ต้าย อ๊ะ. เม่ย บัว เหยียด ฒู้ง อ๋อย เปย๋า หฑาน เหฑ่ง. เก๊าะ-เมี่ยน อ๋อย เปย๋า หฑวน เก๊าะ-เมี่ยน เญย เปย๊า, ขูง กวั่ง เยีย กั้น ดุ ล่าน เมี่ยน เยียม ฮนั้ง. มป่า ไม้ เฒ์ย หฒะเก้ง ขูง เยีย กั้น เหว่ย หฒุ ม่าย หฒั่ง เตี๋ย เหธา เยีย เยียม.  ",
    "11": "เถา เซี้ยม ฒุ์ย เญย เจ๊า, เหว่ย หฒุ กุ๊น ป้าม เกน วั้ว เต้า ฒู้ง หฒุ ตี่ง ฒุ์ย อ๊ะ. ",
    "2": "นิ่น บัว อ๋อย หฒุ่น เม่ย บัว ธ้วด หวุ่ย ต้อง. เฒี่ยง โห่ อ๋อย เถา, หาย เต้า ไต๋ เม่ย บัว ฯฒฯ หล่าย โหฒว เหว่ย ฟู-สู ทิน-ฮู่ง.  ",
    "33": "เยีย ฮนั้ง น้าย บั๋ว เม่ย บัว, อ๋อย เม่ย บัว เหธา เยีย จวั่ง แหม่ง เฒี่ยง ฯฒฯ ตุ๊ แป้ง ออน. เยียม น้าย ป้าม เกน เม่ย บัว ม่าย โค้ว หน่าน, มป่า กุ๊น ปู๋ง เฮญี้ยว. เยีย ฮี่ง เจี๋ย ป้าม เกน หมี่ อ๊ะ.” ",
    "14": "นิ่น อ๋อย ปุน เมี่ยน ท่าย เยีย ฯฒฯ ต้อ เยีย เญย หว่า ต้าย ก๊อง บั๋ว เม่ย บัว.  ",
    "30": "อี้ หฒั่น เยีย บัว ฮิ้ว ตุ๊ เม่ย ฮิ้ว เหฑ่ง หม่าน สี่, ฒู้ง ไม้ เฉียม หฒุ หาย เต้า หน่าย หาย หญู่ง เม่ย. เหว่ย น้าย เยีย บัว เสียน เม่ย เยียม ทิน-ฮู่ง ต้าย.” ",
    "1": "“น้าย เต๋ย หว่า เยีย บั๋ว เม่ย บัว เหว่ย ปุน เม่ย บัว ไม้ ถุย โป่ว.  ",
    "23": "เถา วั้ว ฮนอย เม่ย บัว ไม้ หน่าย หาย หญู่ง เยีย. เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เม่ย บัว เต๊ง เยีย เญย บั๋ว เถง หฒั่ง เตี๋ย โท้ หาย หญู่ง, นิ่น ฯฒฯ ปุน วั้ว หญู่ง เม่ย บัว.   ",
    "31": "เย​ซู เตา นิ่น บัว, “เม่ย บัว อี้ หฒั่น เสียน อ๊ะ?  ",
    "4": "น้าย เต๋ย สี่ เยีย บั๋ว เหฒียง เม่ย บัว. หาย หฒั่น ปวั้ง น้าย เต๋ย สี่ เม่ย บัว ฯฒฯ ไฮ่ จั๋ง ตุ๊ เยีย บั๋ว เจี๋ย เม่ย บัว หมี่ อ๊ะ. “น้าย เต๋ย สี่ ฒิ่น ด่าง เยีย ไม้ บั๋ว เม่ย บัว, เหว่ย หฒุ เยีย หธ่อ เหธา เม่ย บัว เยียม.  ",
    "27": "เหว่ย หฒุ หฒั่ง เตี๋ย กั้น ฮนั้ม เม่ย บัว. นิ่น ฮนั้ม เม่ย บัว เหว่ย หฒุ เม่ย บัว ฮนั้ม เยีย หย่า เสียน เยีย เยียม หฒั่ง เตี๋ย ต้าย.  "
  },
  "9": {
    "22": "นิ่น เญย เตี๋ย หม่า ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย โหฒว โฮล เญย ยิว​ไท เมี่ยน. โหฒว โฮล เญย วั้ว เต๋ย ฒู้ง ก๊อง ลิ์ว, หาย เต้า เหญี่ยม เย​ซู โหฒว กี​ตู่, นิ่น บัว อ๋อย หฒุ่น ธ้วด หวุ่ย ต้อง.  ",
    "10": "วั้ว เต๋ย เมี่ยน ฯฒฯ หน่าย นิ่น, “อ๊า, วั้ว หญู่ง เม่ย เญย มฒีง ฮนั้ง หาย นอ ไฮ่ หลง, หมั่ง ตุ๊ ปวัด?” ",
    "12": "วั้ว เต๋ย เมี่ยน แอ๋ง หน่าย, “วั้ว เต้า เมี่ยน เยียม หาย?” นิ่น ก๊อง, “เยีย ไม้ ฮิ้ว.” ",
    "7": "บั๋ว นิ่น, “มี่ง วั้ว นอม สี​โล​อัม ววม-ต้ม หฑาว โอ่.” (สี​โล​อัม วั้ว นอม บั๋ว เญย เอ๋ย เล์ย เซ “พ้าย มี่ง.”) วั้ว เต้า เมี่ยน มี่ง หฑาว ลิ์ว, หฑวน ต้าย ฯฒฯ หมั่ง ตุ๊ ปวัด อ๊ะ.  ",
    "16": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน ก๊อง, “เถง มฒีง หมั่ง ตุ๊ ปวัด วั้ว เต้า เมี่ยน ไม้ เฒ์ย เยียม ทิน-ฮู่ง ต้าย, เหว่ย หฒุ นิ่น ไม้ เอย ตี้ง กง ฮนอย เญย เล์ย โหฒว.” มป่า ม่าย เต๋ย ก๊อง, “ป์าม ฒุ์ย เญย เมี่ยน ฮนั้ง หาย นอ ไฮ่ โหฒว น้าย เต๋ย บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่?” ฮนั้ง หน่าย นิ่น บัว ฯฒฯ ปุน ฆอย หมี่ อ๊ะ. ",
    "29": "เยีย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง เหธา โม​เซ ก๊อง หว่า. มป่า วั้ว เต้า โล้ เยีย บัว เลี่ยม ไม้ ฮิ้ว ตุ๊ นิ่น เยียม หาย ต้าย.” ",
    "21": "มป่า เยีย บัว ไม้ ฮิ้ว ตุ๊ นิ่น ฮนั้ง หาย นอ ไฮ่ หมั่ง ตุ๊ ปวัด, หย่า ไม้ ฮิ้ว ตุ๊ หาย เต้า หฒ่อ นิ่น เญย มฒีง ฌัง. เม่ย บัว กั้น หน่าย ก๋า นิ่น ม่าะ! นิ่น โฮล อ๊ะ. นิ่น กั้น ไฮ่ ก๊อง นิ่น กั้น เญย เจ๊า.”  ",
    "25": "วั้ว เต้า เมี่ยน เตา, “นิ่น โหฒว ฒุ์ย-เมี่ยน เฒ์ย ไฟ ไม้ เฒ์ย, เยีย ไม้ ฮิ้ว. เยีย ขูง ฮิ้ว ตุ๊ เหยียด หญู่ง ฮนั้ง. ฒิ่น ด่าง เยีย มฒีง แม่ง, อี้ หฒั่น เยีย ไฮ่ หมั่ง ตุ๊ ปวัด.” ",
    "5": "เยีย หธ่อ เยียม เจี๊ยน ป้าม เกน เญย เฒี่ยง โห่ เยีย โหฒว ฌัง หฒิว ป้าม เกน.” ",
    "20": "วั้ว เต้า เมี่ยน เญย เตี๋ย หม่า เตา, “เยีย บัว ฮิ้ว ตุ๊ นิ่น โหฒว เยีย บัว เญย ตอน, หย่า ฮิ้ว ตุ๊ นิ่น ธ้วด เสย ต้าย มฒีง แม่ง หมี่ อ๊ะ.  ",
    "26": "นิ่น บัว แอ๋ง หน่าย, “นิ่น โหฒว หาย หญู่ง ปุน เม่ย? นิ่น ฮนั้ง หาย นอ หฒ่อ เม่ย เญย มฒีง หลง, หมั่ง ตุ๊ ปวัด?” ",
    "9": "ม่าย เต๋ย ก๊อง, “เฒ์ย เญย, ต้ง น้าย เต้า อ๊ะ.” ม่าย เต๋ย ก๊อง, “ไม้ เฒ์ย. เซ ฮนั้ง นิ่น ฮนั้ง.” วั้ว เต้า เมี่ยน กั้น ฯฒฯ ก๊อง, “เฒ์ย เญย. ต้ง เยีย อ๊ะ.” ",
    "24": "ฟา​ลิ​สี เมี่ยน เห่ว มฒีง แม่ง หฒ่อ หลง วั้ว เต้า เมี่ยน แอ๋ง ต้าย ตะเหญ่ย หฑุ่น หย่า บั๋ว นิ่น, “เม่ย อ๋อย หฒุ ตอง เจี๊ยน ทิน-ฮู่ง แล์ง เม่ย ขูง ก๊อง เฒียน ฮนั้ง. เยีย บัว ฮิ้ว ตุ๊ หฒ่อ เม่ย เญย มฒีง วั้ว เต้า เซ ฒุ์ย-เมี่ยน อ๊ะ.” ",
    "28": "นิ่น บัว ฯฒฯ ก๊อง โตะ นิ่น. นิ่น บัว ก๊อง, “เม่ย โหฒว วั้ว เต้า โล้ เญย ไซ-ก๋อ. เยีย บัว โหฒว โม​เซ เญย ไซ-ก๋อ.  ",
    "8": "นิ่น เญย ล์าง หฒั่ง เมี่ยน เหธา อ้าโหล่ ปวัด นิ่น โท้ ญ่าน วั้ว เต๋ย, ล่าน หน่าย ล่าน, “น้าย เต้า เมี่ยน ต้ง อ้าโหล่ เฒว์ย เจี๊ยน โท้ ญ่าน วั้ว เต้า ไม้ เฒ์ย?”  ",
    "18": "โหฒว โฮล เญย ยิว​ไท เมี่ยน หธ่อ ไม้ เสียน นิ่น ฒิ่น ด่าง มฒีง แม่ง, อี้ หฒั่น ไฮ่ หมั่ง ตุ๊ ปวัด. นิ่น บัว ฯฒฯ เห่ว นิ่น เญย เตี๋ย หม่า ต้าย  ",
    "15": "วั้ว เต๋ย ฟา​ลิ​สี เมี่ยน หย่า หน่าย นิ่น, “เม่ย เญย มฒีง ฮนั้ง หาย นอ ไฮ่ หลง, หมั่ง ตุ๊ ปวัด?” นิ่น ก๊อง, “เย​ซู เฒาะ ววม-ปั่ม ฑ้าด เยีย เญย มฒีง. เยีย หฑาว ลิ์ว ฯฒฯ หมั่ง ตุ๊ ปวัด ต้าย อ๊ะ.” ",
    "39": "เย​ซู ก๊อง, “เยีย เหฌี่ย ป้าม เกน เหว่ย เซี้ยม ฒุ์ย, ปุน มฒีง แม่ง เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด, หย่า ปุน หมั่ง ตุ๊ ปวัด วั้ว เต๋ย มฒีง แม่ง มี่ง.” ",
    "17": "ฟา​ลิ​สี เมี่ยน แอ๋ง หน่าย หฑุ่น วั้ว เต้า เมี่ยน, “นิ่น เถง เม่ย เญย มฒีง หลง, ไฮ่ หมั่ง ตุ๊ ปวัด. วั้ว หญู่ง, เม่ย ก๊อง นิ่น เซ หาย หญู่ง เมี่ยน?” วั้ว เต้า เมี่ยน เตา, “นิ่น โหฒว เต้า โต่ว หว่า เมี่ยน.” ",
    "6": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า, นิ่น ทุ้ย ววม-ฑุ่ย วั้ว เดา, ไหธ เป๋น ววม-ปั่ม ต้าย, ฑ้าด เจี๊ยน วั้ว เต้า เมี่ยน เญย มฒีง,  ",
    "19": "หน่าย นิ่น บัว, “น้าย เต้า เมี่ยน เม่ย บัว เญย ตอน? เม่ย บัว ก๊อง นิ่น เยียม-ทอย มฒีง แม่ง ต้ง น้าย เต้า ไฟ? วั้ว หญู่ง, นิ่น อี้ หฒั่น ฮนั้ง หาย นอ ไฮ่ หมั่ง ตุ๊ ปวัด?” ",
    "13": "นิ่น บัว ฯฒฯ ต้อ มฒีง แม่ง หลง ต้าย วั้ว เต้า เมี่ยน มี่ง ฟา​ลิ​สี เมี่ยน วั้ว.  ",
    "3": "เย​ซู เตา, “นิ่น มฒีง แม่ง ไม้ เฒ์ย หลาย นิ่น กั้น เญย ฒุ์ย ไฟ นิ่น เตี๋ย หม่า เญย ฒุ์ย. นิ่น เญย มฒีง แม่ง เซ เหว่ย ปุน ทิน-ฮู่ง โหฒว เญย สี่ เยียม น้าย เต้า เมี่ยน เญย ซิน ปิ๋ว เม่ง ธ้วด ต้าย.  ",
    "32": "เยียม เหฒย ลู่ง เหฒย เดา ธ้วด ต้าย เถา อี้ หฒั่น, ไม้ ม่าย หาย เต้า ไฮ์ เจี๋ย ม่าย หาย เต้า หฒ่อ เยียม-ทอย มฒีง แม่ง เญย เมี่ยน หลง, ไฮ่ หมั่ง ตุ๊ ปวัด.  ",
    "11": "นิ่น เตา, “ม่าย เต้า เมี่ยน, บั๋ว เห่ว เย​ซู, ไหธ ววม-ปั่ม ฑ้าด เยีย เญย มฒีง แอ๋ง เห่ว เยีย มี่ง สี​โล​อัม ววม-ต้ม หฑาว. เยีย ฯฒฯ มี่ง. หฑาว ลิ์ว, หมั่ง ตุ๊ ปวัด ต้าย อ๊ะ.” ",
    "2": "ไซ-ก๋อ บัว หน่าย เย​ซู, “ไซ-เตี๋ย อ้า! น้าย เต้า เมี่ยน ธ้วด เสย ต้าย มฒีง แม่ง เซ หลาย นิ่น กั้น เญย ฒุ์ย ไฟ หลาย นิ่น เญย เตี๋ย หม่า เญย ฒุ์ย?” ",
    "33": "สี ก๊อง น้าย เต้า เมี่ยน ไม้ เฒ์ย เยียม ทิน-ฮู่ง ต้าย นอ, นิ่น ไม้ ไฮ่ โหฒว หาย หญู่ง.” ",
    "38": "วั้ว เต้า เมี่ยน ก๊อง, “เฒี้ยว อ้า! เยีย เสียน อ๊ะ.” นิ่น ฯฒฯ เกว่ย เหฌี่ย ป๋าย เย​ซู. ",
    "14": "ต้ง เย​ซู ไหธ ววม-ปั่ม เถง นิ่น ฑ้าด เจี๊ยน มฒีง ฌัง ต้าย วั้ว ฮนอย เซ ตี้ง กง ฮนอย.  ",
    "35": "เย​ซู ไฮ์ ก๊อง นิ่น บัว หฒุ่น น้าย เต้า เมี่ยน ธ้วด หวุ่ย ต้อง. นิ่น ฯฒฯ มี่ง ล์อ ปวัด หย่า หน่าย นิ่น, “เม่ย เสียน ป้าม เมี่ยน เญย ตอน ไฟ?” ",
    "30": "วั้ว เต้า เมี่ยน เตา, “น้าย หฒะเก้ง บัวะ ห่อง ไห่. เม่ย บัว ไม้ ฮิ้ว ตุ๊ นิ่น เยียม หาย ต้าย. มป่า นิ่น หฒ่อ เยีย เญย มฒีง หมั่ง ตุ๊ ปวัด.  ",
    "1": "เย​ซู ยั่ง เจี๊ยน เจ๊า มี่ง, ปวัด เต้า เยียม-ทอย มฒีง แม่ง เญย เมี่ยน.  ",
    "40": "ม่าย เต๋ย ฟา​ลิ​สี เมี่ยน เหธา เย​ซู เยียม วั้ว ไฮ์ นิ่น ฮนั้ง น้าย นอ ก๊อง ฯฒฯ หน่าย, “ฮนั้ง หน่าย, เยีย บัว หย่า มฒีง แม่ง เญย ไฟ?” ",
    "34": "โหฒว โฮล เญย วั้ว เต๋ย เตา, “เม่ย ฒุ์ย-เมี่ยน ธ้วด เสย ต๋าย เจี๊ยน ฒุ์ย โฮล ต้าย, มป่า เม่ย อ๋อย หฌาว เยีย บัว?” นิ่น บัว ฯฒฯ หฒุ่น นิ่น ธ้วด หวุ่ย ต้อง หมี่ อ๊ะ. ",
    "23": "เหว่ย น้าย นิ่น เญย เตี๋ย หม่า หธีง ต้าย ก๊อง, “นิ่น โฮล อ๊ะ. เม่ย บัว หน่าย ก๋า นิ่น กั้น ม่าะ!” ",
    "31": "บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ไม้ หมวัง ป์าม ฒุ์ย เมี่ยน เญย หว่า. มป่า หาย เต้า ท่าย ทิน-ฮู่ง, เอย เจี๊ยน นิ่น เญย เอ๋ย โหฒว, นิ่น หมวัง วั้ว เต้า.  ",
    "41": "เย​ซู เตา, “สี ก๊อง เม่ย บัว มฒีง แม่ง นอ, เม่ย บัว ไม้ ม่าย ฒุ์ย อ๊ะ. มป่า เม่ย บัว ก๊อง, ‘เยีย บัว หมั่ง ตุ๊ ปวัด เญย.’ ฮนั้ง หน่าย เม่ย บัว หธ่อ ม่าย ฒุ์ย เญย.” ",
    "36": "วั้ว เต้า เมี่ยน เตา, “ต้ม ก๋อ อ้า! นิ่น ต้ง หาย เต้า? โท้ เม่ย บั๋ว เยีย โอ่. เยีย ฯฒฯ ไฮ่ เสียน นิ่น.” ",
    "4": "ไม้ แก้ง หฮมวัง, บัว อ๋อย หฒุ โหฒว พ้าย เยีย ต้าย วั้ว เต้า เญย กง. หฮมวัง เยี้ยด เถา, ไม้ ม่าย หาย เต้า โหฒว ตุ๊ กง.  ",
    "27": "นิ่น เตา, “เยีย บั๋ว เจี๋ย เม่ย บัว, เม่ย บัว หย่า ไม้ หมวัง. เม่ย บัว เหว่ย หาย ติ่ว แอ๋ง อ๋อย หมวัง หฑุ่น? เม่ย บัว หย่า อ๋อย โหฒว นิ่น เญย ไซ-ก๋อ ไฟ?” ",
    "37": "เย​ซู ก๊อง บั๋ว นิ่น, “เม่ย ปวัด เจี๋ย นิ่น เญย. ต้ง อี้ หฒั่น เหธา เม่ย ก๊อง หว่า วั้ว เต้า.” "
  },
  "21": {
    "22": "เย​ซู ก๊อง บั๋ว นิ่น, “สี ก๊อง เยีย ปุน นิ่น เยียม เถา เยีย แอ๋ง ต้าย วั้ว หฒั่น, น้าย ม่าย หาย หญู่ง เกวน หฒุ เม่ย? เม่ย กุ๊น กัน เยีย ม่าะ!”  ",
    "10": "เย​ซู บั๋ว นิ่น บัว, “เฒาะ เต๋ย อะจัง เม่ย บัว ป์อง เญย เบย์า ต้าย โอ่.”  ",
    "12": "เย​ซู บั๋ว ไซ-ก๋อ บัว, “ต้าย หญั่น ลู่ง ดอม อ๊ะ.” นิ่น บัว ไม้ ม่าย เหยียด เต้า ก๊าม หน่าย, “เม่ย ต้ง หาย เต้า?” เหว่ย หฒุ นิ่น บัว ฮิ้ว ตุ๊ เซ ต้ง เฒี้ยว.  ",
    "7": "ต้ง เย​ซู ฮนั้ม วั้ว เต้า ไซ-ก๋อ ก๊อง บั๋ว ปี​เต. “โอ๊, หน่าย เฒี้ยว นีอา!” ซี​โมน ปี​เต เยี้ยด ไฮ์ ก๊อง เซ เฒี้ยว, นิ่น ฯฒฯ เฒาะ กะเหญี่ย วั้ว เหยี่ยม ลุย ปุ๋ย เจี๊ยน, (เหว่ย หฒุ นิ่น ไจ๊ ฆอย ลุย หมี่ อ๊ะ) ฯฒฯ ปิว เหฌี่ย ววม.  ",
    "16": "เย​ซู แอ๋ง หน่าย ตะเหญ่ย หฑุ่น, “โย​ฮัน เญย ตอน, ซี​โมน, อ้า! เม่ย หฒะเก้ง ฮนั้ม เยีย เญย ไฟ?” ซี​โมน เตา, “เฒี้ยว อ้า! ฮนั้ม เญย เหลาะ. เม่ย ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย เญย.” เย​ซู ก๊อง บั๋ว นิ่น, “โก๋ว หลง เยีย เญย ปะกี ยู่ง โอ่.” ",
    "21": "ปี​เต ปวัด นิ่น ฯฒฯ หน่าย เย​ซู, “เฒี้ยว อ้า! น้าย เต้า นี? อ๋อย ฮนั้ง หาย นอ?” ",
    "25": "เย​ซู โหฒว เญย สี่ หธ่อ ม่าย ธั้ม ไห่. สี ก๊อง หญู่งๆ เฟี้ย ตุ๊ เหฑ่ง, เยีย ฮนั้ม ต้าย ป้าม เกน ฒู้ง ไม้ ม่าย ต๋อง ตั๊บ ตุ๊ เหฌี่ย น้าย เต๋ย โซว. ",
    "5": "เย​ซู ฯฒฯ หน่าย นิ่น บัว, “ก๋อ-โย์ว อ่า, ตุ๊ เต๋ย เบย์า เญย ไฟ?” นิ่น บัว เตา, “ไม้ ตุ๊ โอ่.” ",
    "20": "ปี​เต ฮวิน หฑวน ปวัด เย​ซู ฮนั้ม วั้ว เต้า ไซ-ก๋อ กัน เจี๊ยน นิ่น บัว ต้าย. น้าย เต้า ไซ-ก๋อ เซ ต้ง นิ่น บัว หญั่น วั้ว ต๋น หฮนาง เญย เฒี่ยง โห่ เดง มี่ง ฟัด หน่าย เย​ซู, “เฒี้ยว อ่า, อ๋อย หม่าย เม่ย วั้ว เต้า เซ หาย เต้า?”   ",
    "9": "ธ้วด ฑั้ง ต้าย ฝาว เบี๋ยน ปวัด ม่าย กว๋า ถาน เญย โต์ว. ม่าย เบย์า ฒิ เจี๊ยน วั้ว หย่า ม่าย ฌั้ว.  ",
    "24": "น้าย เต้า ไซ-ก๋อ โหฒว ฒอง-เหฒง ก๊อง เถา น้าย เต๋ย สี่. หย่า ต้ง น้าย เต้า ไซ-ก๋อ เฟี้ย เจี๊ยน น้าย เต๋ย สี่. เยีย บัว หย่า ฮิ้ว ตุ๊ นิ่น โหฒว เญย ฒอง-เหฒง เซ เฒียน เญย. ",
    "8": "แอ๋ง ม่าย วั้ว เต๋ย ไซ-ก๋อ แฑง เจี๊ยน ฑั้ง ทอ เจี๊ยน ม่าย เบย์า ปวั๊ง เญย มู์ง ธ้วด ววม-เฮลน, เหว่ย หฒุ เล่ย วั้ว เบี๋ยน ไม้ หนั่ง โก. เหฑีย ม่าย ฮม์ เหฒียบ ฒั่ม เญย ต๋อง มเปย.  ",
    "18": "เยีย ก๊อง เฒียน บั๋ว เม่ย, เม่ย หลุน วั้ว หฒั่น เม่ย กั้น ฒอง ซิน ไซ โหว-ฮลาง เซว่ย เอ๋ย เปียะ ธ้วด. เถา เม่ย โก๋ ต้าย, เม่ย อ๋อย หฒุ ซูง ปั์ว ปุน เมี่ยน เถง เม่ย ไซ โหว-ฮลาง ต้อ เม่ย มี่ง ต้ง เม่ย ไม้ อ๋อย มี่ง เญย ต๋อง.”  ",
    "15": "หญั่น ลิ์ว ลู่ง ดอม, เย​ซู ก๊อง บั๋ว ซี​โมน ปี​เต, “โย​ฮัน เญย ตอน, ซี​โมน อ้า! เม่ย หฒะเก้ง ฮนั้ม เยีย เก้า ธั้ม น้าย เต๋ย ไฟ?” ปี​เต เตา, “เฒี้ยว อ้า! เยีย ฮนั้ม เญย เหลาะ. เม่ย ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย เญย.” เย​ซู ก๊อง บั๋ว นิ่น, “เม่ย ยู์ง เยีย เญย ปะกี ยู่ง ตอน โอ่.” ",
    "17": "เย​ซู แอ๋ง หน่าย ตะฟาม หฑุ่น, “โย​ฮัน เญย ตอน, ซี​โมน อ้า! เม่ย ฮนั้ม เยีย เญย ไฟ?” เย​ซู หน่าย เถา ตะฟาม หฑุ่น, “เม่ย ฮนั้ม เยีย เญย ไฟ?” ปี​เต ฯฒฯ ไฮ์ เฮญี้ยว มุน ไห่. นิ่น ก๊อง, “เฒี้ยว อ้า! เม่ย ฮิ้ว ตุ๊ หม่าน สี่. เม่ย ฮิ้ว ตุ๊ เยีย ฮนั้ม เม่ย เญย.” เย​ซู บั๋ว นิ่น, “โก๋ว หลง เยีย เญย ปะกี ยู่ง โอ่.  ",
    "6": "เย​ซู บั๋ว นิ่น บัว, “ป์อง มู์ง เหฌี่ย บย่าว แหมง ฑั้ง-เฮลน ฯฒฯ ตุ๊ เบย์า อ๊ะ.” นิ่น บัว ฯฒฯ ป์อง มู์ง เหฌี่ย, ตุ๊ เบย์า ธั้ม ไห่, เซียว ฒู้ง ไม้ ต์ง ฝาว ฑั้ง. ",
    "19": "เย​ซู ฮนั้ง หน่าย ก๊อง เหว่ย ปุน ธีง ปี​เต อ๋อย ฮนั้ง หาย นอ ไต่ ปุน เมี่ยน ท่าย ทิน-ฮู่ง. เย​ซู แอ๋ง ก๊อง บั๋ว ปี​เต, “เม่ย กัน เยีย โอ่.” ",
    "13": "เย​ซู ฯฒฯ เฒาะ ฌั้ว ต้าย ปุน นิ่น บัว, หย่า ฟี่ ฮนั้ง เญย เฒาะ เบย์า ต้าย ปุน นิ่น บัว หญั่น. ",
    "3": "ซี​โมน ปี​เต ก๊อง บั๋ว วั้ว เต๋ย, “เยีย มี่ง ป์อง เบย์า.” วั้ว เต๋ย ก๊อง, “เยีย บัว เหธา เม่ย มี่ง โอ่.” นิ่น บัว ฯฒฯ เปียะ ฑั้ง มี่ง อ๊ะ. มป่า นิ่น บัว เฒี่ยง ม์วน ป์อง หย่า ป์อง ไม้ ตุ๊ หาย หญู่ง. ",
    "11": "ปี​เต ฯฒฯ เปียะ ฑั้ง, ทอ มู์ง ฝาว เบี๋ยน ต้าย. ต้ม เบย์า ปวั๊ง มู์ง กะญั์ว, เหยียด ฒู้ง ม่าย เหยียด แป๊ะ ฮม์ เหฒียบ ฟาม เต้า. เบย์า ด่ง หน่าย ธั้ม มป่า มู์ง หย่า ไม้ ฮู้. ",
    "2": "ม่าย ซี​โมน ปี​เต เหธา โท​มัด, ต้ง เมี่ยน เห่ว ซูง-กู้งว์า วั้ว เต้า, ม่าย เยียม กา​ลิ​ลี แซ้ง, คา​นา ล์าง วั้ว เต้า นา​ทา​นา​เอน, เหธา เส​เบ​ดี เญย อี เต้า ตอน, แอ๋ง กั้น ม่าย อี เต้า ไซ-ก๋อ เหธา เจี๊ยน เยียม วั้ว. ",
    "14": "น้าย หฑุ่น เซ ต้ง เย​ซู ไต่ มี่ง แอ๋ง นั่ง ต้าย หิ่น ธ้วด ปุน ไซ-ก๋อ บัว ปวัด เญย ตะฟาม หฑุ่น. ",
    "1": "น้าย เต๋ย สี่ ธ้วด ลิ์ว, เย​ซู เยียม ทิ​เบ​เลี้ยด ค้อย-ตอน เฮลน แอ๋ง หิ่น หฑุ่น ปุน นิ่น เญย ไซ-ก๋อ บัว ปวัด. เจ๊า-โหล่ว เซ ฮนั้ง น้าย.  ",
    "23": "เหว่ย น้าย ม่าย หว่า ซีง ปวั๊ง กัน เย​ซู เญย ก๋อ-หมั่ว, นิ่น บัว ฯฒฯ หล่าย น้าย เต้า ไซ-ก๋อ ไม้ ไต่, มป่า เย​ซู ไม้ เฒ์ย ก๊อง นิ่น ไม้ ไต่. นิ่น ก๊อง, “สี ก๊อง เยีย ปุน นิ่น เยียม เถา เยีย ต้าย วั้ว หฒั่น, น้าย ม่าย หาย หญู่ง เกวน หฒุ เม่ย?” ",
    "4": "โหฒว เกา, ลู่ง เบี์ยวๆ ฌัง เญย เฒี่ยง โห่, เย​ซู โซ้ว เจี๊ยน วั้ว ค้อย-เฮลน มป่า ไซ-ก๋อ บัว เฒียะ ไม้ ตุ๊ เซ เย​ซู.  "
  },
  "5": {
    "10": "ยิว​ไท เมี่ยน ฯฒฯ ก๊อง บั๋ว แป่ง หลง วั้ว เต้า, “ตี้ง กง ฮนอย เม่ย ต้อ เจี๊ยน จิ่ว มี่ง หาย เดา เซ ต่อง บัว เญย เล์ย.” ",
    "12": "วั้ว เต๋ย เมี่ยน แอ๋ง หน่าย นิ่น, “เห่ว เม่ย ต้อ เจี๊ยน จิ่ว มี่ง วั้ว เต้า เซ หาย เต้า?” ",
    "16": "เหว่ย หฒุ เย​ซู หล่ง ตี้ง กง ฮนอย โหฒว น้าย เต๋ย สี่, ยิว​ไท เมี่ยน หธีง ต้าย โหฒว โตะ นิ่น.  ",
    "29": "ฯฒฯ เยียม โฒ้ว ธ้วด ต้าย. โหฒว หลง วั้ว เต๋ย ตุ๊ นั่ง ต้าย เฒี่ยง เจี๊ยน. โหฒว หว่าย วั้ว เต๋ย นั่ง ต้าย หฒุ ตี่ง ฒุ์ย. ",
    "5": "เยียม วั้ว ม่าย เต้า เมี่ยน ปุ๊ด ฟ่า เหฒียบ เป๊ด หฮญัง แป่ง.  ",
    "20": "หฒั่ง เตี๋ย ฮนั้ม นิ่น เญย ตอน, ฯฒฯ เฒาะ กั้น โหฒว เญย เหยียด ฒู้ง สี่ ปุน นิ่น เญย ตอน หมั่ง. นิ่น ฒู้ง อ๋อย โหฒว เก้า โฮล น้าย เต๋ย สี่ ปุน นิ่น เญย ตอน หมั่ง, เม่ย บัว ฯฒฯ บัวะ ฮ่อง ไห่.  ",
    "26": "หฒั่ง เตี๋ย ฮนั้ง หาย นอ โหฒว เฒี่ยง แหม่ง เญย กอน-ญ่วน, นิ่น หย่า จิว ปุน นิ่น เญย ตอน ฮนั้ง วั้ว นอ โหฒว เฒี่ยง แหม่ง เญย กอน-ญ่วน.  ",
    "14": "ฆะฮ้า เย​ซู แอ๋ง ปวัด นิ่น หฒ่อ หลง วั้ว เต้า เมี่ยน เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า ฯฒฯ ก๊อง บั๋ว นิ่น, “หมั่ง ก๋า, เม่ย เญย แป่ง หฒ่อ หลง เหฑ่ง. ยั่ง น้าย เจี๋ย ไม้ ตู๋ง ป์าม ฒุ์ย อ๊ะ โอ่. เหฑีย เม่ย แอ๋ง ไฮ่ ปวั้ง เก้า โค้ว เจี๋ย เญย หน่าน ฒี่ง.” ",
    "28": "“เม่ย บัว ไม้ ตู๋ง เหว่ย น้าย เต๋ย สี่ ฮนั้ม ไม้ เม่ง แปะ. เฒี่ยง โห่ อ๋อย เถา, เยียม โฒ้ว เญย เหยียด ฒู้ง ตุ๊ ไฮ์ นิ่น เญย เฉีย  ",
    "8": "เย​ซู ก๊อง บั๋ว นิ่น, “เจี์ย ซิน ต้าย, ต้อ เจี๊ยน เม่ย เญย จิ่ว ยั่ง เจ๊า มี่ง อ๊ะ.”  ",
    "18": "เย​ซู ฮนั้ง น้าย นอ ก๊อง, โหฒว โฮล เญย ยิว​ไท เมี่ยน เก้า ฟัด อ๋อย ไต๋ นิ่น, เหว่ย หฒุ นิ่น ไม้ ตาน ต่อง ตี้ง กง ฮนอย เญย เล์ย ฮนั้ง. นิ่น หย่า ก๊อง ทิน-ฮู่ง โหฒว นิ่น เญย เตีย, ฯฒฯ ท่าย นิ่น กั้น เหธา ทิน-ฮู่ง ฟี่ ด่ง โฮล. ",
    "17": "มป่า เย​ซู ก๊อง บั๋ว นิ่น บัว, “เยีย เญย เตีย หฒั่นๆ โหฒว กง เถา อี้ หฒั่น. เยีย หย่า โหฒว กง อ๊ะ.”  ",
    "44": "เม่ย บัว อะเฮน้ย ตุ๊ เมี่ยน เธง, มป่า เม่ย บัว ไม้ ล์อ ดุ เต้า วั้ว เต้า ทิน-ฮู่ง เธง เม่ย บัว. วั้ว หญู่ง เม่ย บัว ฮนั้ง หาย นอ ไฮ่ เสียน เยีย? ",
    "6": "เย​ซู ปวัด นิ่น เปว๋ย วั้ว หย่า ฮิ้ว ตุ๊ นิ่น ปุ๊ด แป่ง เล่า ไห่, ฯฒฯ หน่าย ก๋า นิ่น, “เม่ย อ๋อย แป่ง หลง เญย ไฟ?” ",
    "19": "เย​ซู บั๋ว นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หฒั่ง เตี๋ย เญย ตอน ไม้ ไฮ่ เซว่ย กั้น เญย เฮญี้ยว โหฒว หาย หญู่ง. ตอน ปวัด เตีย โหฒว หาย หญู่ง, นิ่น ฯฒฯ ขูง โหฒว วั้ว หญู่ง ฮนั้ง. เตีย โหฒว หาย หญู่ง, นิ่น เญย ตอน ฯฒฯ โหฒว วั้ว หญู่ง.  ",
    "13": "มป่า แป่ง หลง วั้ว เต้า เมี่ยน ไม้ ฮิ้ว ตุ๊ หฒ่อ นิ่น หลง วั้ว เต้า ต้ง หาย เต้า, เหว่ย หฒุ เมี่ยน ธั้ม ไห่, เย​ซู หย่า เล่ย ฆอย มี่ง หมี่ อ๊ะ. ",
    "11": "นิ่น เตา, “หฒ่อ เยีย หลง วั้ว เต้า เมี่ยน เห่ว เยีย ต้อ เจี๊ยน จิ่ว ยั่ง เจ๊า มี่ง อ๊ะ.” ",
    "43": "เยีย ดาม เยีย เญย เตีย เญย เม่ง ต้าย มป่า เม่ย บัว ไม้ ฒิบ เยีย. สี ก๊อง ม่าย เต้า ดาม เจี๊ยน นิ่น กั้น เญย เม่ง ต้าย, เม่ย บัว อ๋อย ฒิบ นิ่น เญย.  ",
    "30": "“เยีย ไม้ ไฮ่ เอย เยีย กั้น เญย เฮญี้ยว โหฒว หาย หญู่ง. ทิน-ฮู่ง ฮนั้ง หาย นอ บั๋ว เยีย, เยีย ฯฒฯ ฮนั้ง วั้ว นอ เซี้ยม. เยีย หย่า แป้ง ฟิม เญย เซี้ยม, เหว่ย หฒุ เยีย ไม้ เฒ์ย อ๋อย เอย เยีย กั้น เญย เอ๋ย โหฒว. ขูง อ๋อย เอย พ้าย เยีย ต้าย วั้ว เต้า เญย เอ๋ย ฮนั้ง.  ",
    "34": "เยีย ไม้ เฒ์ย เฉียม หฒุ เมี่ยน เถง เยีย โหฒว ฒอง-เหฒง. เยีย ขูง ฮนั้ง น้าย นอ ก๊อง เหว่ย ปุน เม่ย บัว ตุ๊ เหฌียว ฮนั้ง.  ",
    "23": "เหว่ย ปุน เมี่ยน ท่าย นิ่น เญย ตอน ฮนั้ง นิ่น บัว ท่าย หฒั่ง เตี๋ย นอ. หาย เต้า ไม้ ท่าย นิ่น เญย ตอน, วั้ว เต้า ไม้ ท่าย หฒั่ง เตี๋ย, ต้ง พ้าย นิ่น เญย ตอน ต้าย วั้ว เต้า. ",
    "45": "“เม่ย บัว ไม้ ตู๋ง ฮนั้ม เยีย อ๋อย เยียม หฒั่ง เตี๋ย เญย หฑะเฮมียน โก๋ เม่ย บัว. อ๋อย โก๋ เม่ย บัว วั้ว เต้า เซ โม​เซ, ต้ง เม่ย บัว ม่าย ลั่ม ฮนั้ม วั้ว เต้า.  ",
    "47": "มป่า เม่ย บัว ไม้ เสียน โม​เซ เฟี้ย เญย นอ, เม่ย บัว ฮนั้ง หาย นอ ไฮ่ เสียน เยีย เญย หว่า?” ",
    "22": "หฒั่ง เตี๋ย กั้น ไม้ เซี้ยม หาย เต้า เญย ฒุ์ย. นิ่น เฒาะ หลี่ง จิว ปุน นิ่น เญย ตอน เซี้ยม เหยียด ฒู้ง ฒุ์ย,  ",
    "38": "เม่ย บัว เญย เฮญี้ยว ไม้ ฒ่าง นิ่น เญย หว่า, เหว่ย หฒุ เม่ย บัว ไม้ เสียน นิ่น พ้าย ต้าย วั้ว เต้า.  ",
    "7": "วั้ว เต้า แป่ง เมี่ยน เตา, “ต้ม ก๋อ อ่า, ววม ต์ง เญย เฒี่ยง โห่ ไม้ ม่าย หาย เต้า ต้อ เยีย เหฌี่ย ววม. เยีย กั้น มี่ง ไม้ แก้ง เถา, เมี่ยน เปียะ ด่าง หมี่ อ๊ะ.” ",
    "33": "“เม่ย บัว พ้าย เมี่ยน มี่ง โย​ฮัน วั้ว, นิ่น หย่า เหว่ย เฒียน เล์ย โหฒว ฒอง-เหฒง.   ",
    "21": "หฒั่ง เตี๋ย ฮนั้ง หาย นอ ปุน ไต่ มี่ง เญย เมี่ยน นั่ง ต้าย เฒี่ยง เจี๊ยน, นิ่น เญย ตอน หย่า ฮนั้ง วั้ว นอ ปุน ต้ง นิ่น อ๋อย ปุน วั้ว เต๋ย ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "25": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, เฒี่ยง โห่ อ๋อย เถา, ฒู้ง เถา อ๊ะ, ไต่ มี่ง เญย เมี่ยน ไฮ์ ทิน-ฮู่ง เญย ตอน เญย เฉีย, ฯฒฯ นั่ง ต้าย เฒี่ยง เจี๊ยน.  ",
    "9": "วั้ว เต้า เมี่ยน เลี่ยม เฒ่ย หลง ต้าย ฯฒฯ ต้อ เจี๊ยน นิ่น เญย จิ่ว ยั่ง เจ๊า มี่ง หมี่ อ๊ะ. วั้ว ฮนอย เซ ต๋อย หฒุ ตี้ง กง ฮนอย.  ",
    "24": "“เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า หมวัง เยีย เญย หว่า หย่า เสียน เขา พ้าย เยีย ต้าย วั้ว เต้า, ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง, หย่า ไม้ หฒุ ตี่ง ฒุ์ย. นิ่น เปย๋า ดุ๊ด ไต่ เญย เจ๊า ตุ๊ เฒี่ยง แหม่ง.  ",
    "15": "วั้ว เต้า เมี่ยน หฑวน มี่ง ก๊อง บั๋ว โหฒว โฮล เญย ยิว​ไท เมี่ยน, “หฒ่อ เยีย หลง วั้ว เต้า เซ ต้ง เย​ซู.”  ",
    "39": "เม่ย บัว ชะ ฒ่า กีง-โซว, หล่าย กีง-โซว ไฮ่ เถง เม่ย บัว ตุ๊ เหยียด ลิ์ว เญย แหม่ง. น้าย กีง-โซว เถง เยีย โหฒว ฒอง-เหฒง  ",
    "32": "มป่า แอ๋ง ม่าย เต้า เถง เยีย โหฒว ฒอง-เหฒง. เยีย ฮิ้ว ตุ๊ นิ่น เญย ฒอง-เหฒง หว่า หฒะเก้ง เฒียน เญย. ",
    "42": "เยีย ฮิ้ว ตุ๊ เม่ย บัว, หย่า ฮิ้ว ตุ๊ เยียม เม่ย บัว เญย เฮญี้ยว เม่ย บัว ไม้ ฮนั้ม ทิน-ฮู่ง.  ",
    "2": "เยียม เย​ลู​ซา​เลม ม่าย เต้า แก้ง เห่ว ปะกี ยู่ง แก้ง. แก้ง กะเฮลน ม่าย นอม ววม-ต้ม, ฮิบ​ลู หว่า เห่ว เบด​ซา​ทา. ววม-ต้ม เฮลน หย่า ม่าย ปยา นอม ปี๋ง ล่าง เญย ลิ่ว.  ",
    "3": "ปุ๊ด-แป่ง เมี่ยน ธั้ม เญย เปว๋ย วั้ว. มฒีง แม่ง, มฒีง บั๊ว หย่า ม่าย, เหฒา หว่าย เญย หย่า ม่าย, ปุ๊ด แป่ง-ไบ ไม้ ไฮ่ ต์ง เญย หย่า ม่าย. นิ่น บัว ฒั้ว ววม ต์ง,  ",
    "35": "โย​ฮัน เป๊ย นอม ตัง, เตี๊ยม เหฒียะ ฌัง เญย. เม่ย บัว หย่า เฌียน-โย่ว อะเฮน้ย เยียม หธาม นิ่น เญย ฌัง. ",
    "46": "สี ก๊อง เม่ย บัว หฒะเก้ง เสียน โม​เซ, เม่ย บัว ฯฒฯ เสียน เยีย, เหว่ย หฒุ นิ่น เฟี้ย เญย ก๊อง เถา เยีย.  ",
    "1": "ฆะฮ้า เย​ซู มี่ง เย​ลู​ซา​เลม ฒี่ง เจี๋ย ยิว​ไท เมี่ยน เญย เหยียด นอม ฒิบ.  ",
    "40": "มป่า เม่ย บัว ไม้ คั้ง ต้าย ล์อ เยีย ตุ๊ เฒี่ยง แหม่ง. ",
    "31": "สี ก๊อง เยีย เหว่ย เยีย กั้น โหฒว ฒอง-เหฒง, เมี่ยน ฯฒฯ ฝุน ไม้ เฒียน.  ",
    "37": "หฒั่ง เตี๋ย พ้าย เยีย ต้าย, นิ่น กั้น หย่า เถง เยีย โหฒว ฒอง-เหฒง. มป่า เม่ย บัว ไม้ ไฮ์ เจี๋ย นิ่น เญย เฉีย หย่า ไม้ ปวัด เจี๋ย นิ่น เญย ฝัง เฒ้ย.   ",
    "36": "“เยีย หย่า ม่าย หญู่ง โหฒว ฒอง-เหฒง เก้า โฮล เจี๋ย โย​ฮัน โหฒว เญย. เซ ต้ง หฒั่ง เตี๋ย พ้าย เยีย โหฒว เหฒียง เญย หญู่งๆ กง. เซ อี้ หฒั่น เยีย โหฒว เจี๊ยน น้าย เต๋ย กง ปุน ธีง หฒั่ง เตี๋ย กั้น พ้าย เยีย ต้าย.  ",
    "4": "เหว่ย หฒุ ม่าย เต๋ย เฒี่ยง โห่ ม่าย เต้า เฒี้ยว เญย ฟิน-เมี่ยน เหฌี่ย ต้าย มัวะ ววม ต์ง. ววม ต์ง ลิ์ว, หาย เต้า เหฌี่ย มี่ง เหฒียม ด่าง, ไม้ กุ๊น ปุ๊ด หาย หญู่ง แป่ง, แป่ง ฯฒฯ หลง เหฑ่ง อ๊ะ.  ",
    "27": "หฒั่ง เตี๋ย หย่า ปุน นิ่น เญย ตอน ม่าย หลี่ง เซี้ยม ฒุ์ย เหว่ย หฒุ นิ่น เญย ตอน โหฒว ป้าม เมี่ยน เญย ตอน. ",
    "41": "“เยีย ไม้ เฒ์ย ล์อ เมี่ยน เธง เยีย.  "
  },
  "1": {
    "10": "น้าย โต์ เยียม ป้าม เกน. ทิน-ฮู่ง หล่ง นิ่น เหฒย ป้าม เกน, มป่า ป้าม เมี่ยน เฒียะ ไม้ ตุ๊ นิ่น.  ",
    "12": "มป่า ฒิบ นิ่น หย่า เสียน เขา นิ่น วั้ว เต๋ย, นิ่น ปุน ม่าย เล์ย เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว.  ",
    "16": "นิ่น เญย เอน โฮล ไห่ ฯฒฯ หฒั่นๆ เหธย ฟุ ปุน บัว.  ",
    "29": "ตะเหญ่ย ฮนอย โย​ฮัน ปวัด เย​ซู หูง เจี๊ยน นิ่น ต้าย ฯฒฯ ก๊อง, “หมั่ง ม่าะ! ทิน-ฮู่ง เญย ปะกี ยู่ง ตอน, ต้ง เถย ป้าม เมี่ยน เญย ฒุ์ย วั้ว เต้า.  ",
    "5": "ฌัง หฒิว เปียะ หฮมวัง เญย ต๋อง, หฮมวัง หย่า ไม้ ไฮ่ ฮี่ง ฌัง. ",
    "20": "โย​ฮัน ไม้ ปี๋ง, นิ่น ก๊อง หฒะ เญย. “เยีย ไม้ เฒ์ย กี​ตู่.” ",
    "26": "โย​ฮัน เตา, “เยีย หล่ง ววม เถง เมี่ยน เจี๋ย เล์ย. มป่า แอ๋ง ม่าย เต้า เยียม เม่ย บัว บุด๋ง, เม่ย บัว หย่า ไม้ ฮิ้ว ตุ๊ นิ่น.  ",
    "14": "โต์ เป๋น เต้า ป้าม เมี่ยน เยียม บัว บุด๋ง. นิ่น ม่าย เอน-เหธย เหธา เฒียน เล์ย ปวั๊ง เหฑ่ง. เยีย บัว ตุ๊ ปวัด นิ่น เญย ฌัง-หล่าง, เซ เหว่ย หฒุ นิ่น โหฒว หฒั่ง เตี๋ย เญย โดะ ตอน ตุ๊ ต้าย เญย ฌัง-หล่าง. ",
    "28": "น้าย เต๋ย เหยียด ฒู้ง สี่ เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง, เบ​ทา​นี ล์าง ธ้วด, ต้ง โย​ฮัน เถง เมี่ยน เจี๋ย ววม เญย เล์ย วั้ว นอม ต๋อง. ",
    "8": "นิ่น กั้น ไม้ เฒ์ย โหฒว น้าย ฌัง. นิ่น ขูง เถง ฌัง โหฒว ฒอง-เหฒง ฮนั้ง.  ",
    "18": "ไม้ ม่าย หาย เต้า ปวัด เจี๋ย ทิน-ฮู่ง. ขูง ม่าย นิ่น เญย โดะ ตอน, ต้ง เยียม หฒั่ง เตี๋ย เญย กะเฮลน วั้ว เต้า, ปุน บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง ฮนั้ง. ",
    "17": "ทิน-ฮู่ง หล่ง โม​เซ ปุน บัว ตุ๊ เล์ย-หลัด, มป่า หล่ง เย​ซู กี​ตู่ ปุน บัว ตุ๊ นิ่น เญย เอน เหธา เฒียน เล์ย.  ",
    "44": "ฟี​ลิบ เซ เบด​ไซ​ดา มู้ง เญย เมี่ยน ฮนั้ง อัน​ดา​ลู เหธา ซี​โมน นอ.  ",
    "6": "ทิน-ฮู่ง พ้าย เต้า เมี่ยน ต้าย, บั๋ว เห่ว โย​ฮัน.   ",
    "19": "โย​ฮัน โหฒว เญย ฒอง-เหฒง เซ ฮนั้ง น้าย. เยียม เย​ลู​ซา​เลม ฒี่ง โหฒว โฮล เญย ยิว​ไท เมี่ยน พ้าย เต๋ย ไซ เมี่ยน เหธา เล​วี เมี่ยน มี่ง หน่าย นิ่น, “เม่ย ต้ง หาย เต้า?” ",
    "13": "นิ่น บัว เป๋น ทิน-ฮู่ง เญย น่าม โญ์ว เซ ไม้ เฒ์ย เอย ป้าม เมี่ยน เญย ฑย้าม-เฟย ไฟ เอย ป้าม เมี่ยน เญย เอ๋ย ยู์ง. ทิน-ฮู่ง กั้น โหฒว นิ่น บัว เญย เตีย. ",
    "11": "นิ่น ต้าย เถา นิ่น กั้น เญย เต่ย-ปูง, นิ่น กั้น เญย เมี่ยน หย่า ไม้ ฒิบ นิ่น.  ",
    "43": "ตะเหญ่ย ฮนอย เย​ซู ตี่ง เฮญี้ยว มี่ง กา​ลิ​ลี แซ้ง. นิ่น ปวัด ฟี​ลิบ ฯฒฯ ก๊อง บั๋ว นิ่น, “ต้าย กัน เยีย โอ่.”  ",
    "49": "นา​ทา​นา​เอน ก๊อง, “ไซ-เตี๋ย อ้า! เม่ย หฒะเก้ง ทิน-ฮู่ง เญย ตอน. เม่ย โหฒว อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง.” ",
    "30": "ต้ง น้าย เต้า เยีย ก๊อง เจี๋ย บั๋ว เม่ย บัว, ‘เยีย ต้าย ด่าง, ม่าย เต้า ฆะฮ้า ต้าย มป่า นิ่น โหฒว เก้า โฮล เยีย, เหว่ย หฒุ เยีย ไม้ แก้ง ธ้วด เสย, นิ่น ฒู้ง เยียม เญย.’  ",
    "34": "เยีย ปวัด ลิ์ว อ๊ะ, ฯฒฯ โหฒว ฒอง-เหฒง บั๋ว เม่ย บัว, น้าย เต้า เซ ทิน-ฮู่ง เญย ตอน.” ",
    "23": "โย​ฮัน หล่ง โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เญย หว่า เตา นิ่น บัว. นิ่น ก๊อง, “เยีย ต้ง เยียม เต่ย-ปูง-ฮวาง เฉีย โฮล เญย เห่ว เจี๊ยน ก๊อง, ‘อ๋อย หฒุ คอย เจ๊า หฒะ เญย หลิ่ว เล์ย ฒิบ เฒี้ยว.’” ",
    "45": "ฟี​ลิบ ล์อ ปวัด นา​ทา​นา​เอน ฯฒฯ ก๊อง, “ต้ง โม​เซ เฟี้ย เจี๊ยน วั้ว เล์ย-หลัด โซว, เหธา ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน เฟี้ย เญย โซว เฒี้ยง เจี๊ยน ก๊อง วั้ว ล่าน เมี่ยน, เยีย บัว ตุ๊ ปวัด อ๊ะ. เซ โย​เซ้บ เญย ตอน, นา​ซา​เล้ด มู้ง เญย เย​ซู.” ",
    "48": "นา​ทา​นา​เอน หน่าย เย​ซู, “เม่ย ฮนั้ง หาย นอ ฮิ้ว ตุ๊ เยีย?” เย​ซู เตา, “ฟี​ลิบ ไม้ แก้ง เห่ว เม่ย วั้ว หฒั่น, เม่ย เยียม วั้ว ง่ง หญอ เดี๋ยง-กอน, เยีย ปวัด ลิ์ว เม่ย อ๊ะ.” ",
    "47": "เย​ซู ปวัด นา​ทา​นา​เอน ต้าย ล์อ นิ่น ฯฒฯ ก๊อง, “น้าย เต้า หฒะเก้ง เฒียน อิ​สะ​ลา​เอน เมี่ยน. นิ่น ไม้ ม่าย กู๊ ไกว๋ เญย เฮญี้ยว.” ",
    "22": "นิ่น บัว แอ๋ง ก๊อง, “วั้ว หญู่ง, เม่ย ต้ง หาย เต้า? บั๋ว เยีย บัว ม่าะ! เยีย บัว อ๋อย หฒุ หฑวน มี่ง บั๋ว พ้าย เยีย บัว ต้าย วั้ว เต๋ย. เม่ย กั้น ก๊อง เม่ย โหฒว หาย หญู่ง เมี่ยน?” ",
    "38": "เย​ซู ฮวิน หฑวน ปวัด นิ่น บัว กัน เจี๊ยน ต้าย ฯฒฯ หน่าย, “เม่ย บัว ล์อ หาย หญู่ง?” นิ่น บัว ก๊อง, “ลับ​บี อ่า, เม่ย ฮิด หาย นอม ต๋อง?” (ลับ​บี วั้ว โจ๋ว หว่า เญย เอ๋ย เล์ย เซ ไซ-เตี๋ย.) ",
    "7": "นิ่น ต้าย เถง ฌัง โหฒว ฒอง-เหฒง ปุน หม่าน เมี่ยน ไฮ่ เสียน.  ",
    "33": "เยีย หย่า ไม้ ฮิ้ว นิ่น ต้ง หาย เต้า, มป่า พ้าย เยีย ต้าย หล่ง ววม เถง เมี่ยน เจี๋ย เล์ย วั้ว เต้า บั๋ว เยีย, ‘เม่ย ปวัด สีง ลี่ง เหฌี่ย ต้าย เยียม หาย เต้า เญย ซิน, ต้ง น้าย เต้า อ๋อย หล่ง สีง ลี่ง เถง เมี่ยน เจี๋ย เล์ย.’  ",
    "21": "นิ่น บัว แอ๋ง หน่าย, “วั้ว หญู่ง, เม่ย ต้ง หาย เต้า? เม่ย ต้ง เอ​ลี​ยา ไฟ?” โย​ฮัน เตา, “ไม้ เฒ์ย.” นิ่น บัว แอ๋ง หน่าย, “ฮนั้ง หน่าย, เม่ย ต้ง วั้ว เต้า โต่ว หว่า เมี่ยน ไฟ?” โย​ฮัน เตา, “ไม้ เฒ์ย เหลาะ.” ",
    "25": "ฯฒฯ หน่าย โย​ฮัน, “สี ก๊อง เม่ย ไม้ เฒ์ย กี​ตู่, หย่า ไม้ เฒ์ย เอ​ลี​ยา, หย่า ไม้ เฒ์ย วั้ว เต้า โต่ว หว่า เมี่ยน, เม่ย เหว่ย หาย ติ่ว เถง เมี่ยน เจี๋ย ววม เญย เล์ย?” ",
    "51": "เย​ซู แอ๋ง ก๊อง บั๋ว นา​ทา​นา​เอน, “เยีย บั๋ว เฒียน เม่ย บัว, เม่ย บัว อ๋อย ปวัด ลู่ง แก้ง ฆอย, หย่า ปวัด ทิน-ฮู่ง เญย ฟิน-เมี่ยน เยียม เยีย, ป้าม เมี่ยน เญย ตอน, กู้ หงว่าย ฝาวๆ เหฌี่ยๆ.” ",
    "9": "น้าย ฌัง เซ เฒียน ไห่ เญย ฌัง หย่า เปียะ ป้าม เกน หฒิว ฌัง ลู่ง เดี๊ย เมี่ยน ม่าน. ",
    "24": "  ฟา​ลิ​สี เมี่ยน พ้าย ต้าย วั้ว เต๋ย เมี่ยน  ",
    "15": "โย​ฮัน เถง นิ่น โหฒว ฒอง-เหฒง. นิ่น เห่ว เจี๊ยน ก๊อง, “เยีย ก๊อง เจี๋ย เญย วั้ว เต้า เซ ต้ง น้าย เต้า อ๊ะ. เยีย ต้าย ด่าง, นิ่น ฆะฮ้า ต้าย มป่า นิ่น โหฒว เก้า โฮล เยีย, เหว่ย หฒุ เยีย ไม้ แก้ง ธ้วด เสย นิ่น ฒู้ง เยียม เญย.”  ",
    "39": "เย​ซู เตา, “ต้าย หมั่ง ม่าะ!” วั้ว หฒั่น เหฌี่ย อ๋าน เล่ย ไม้ โก เปยย นอม เฒี่ยง โห่. นิ่น บัว ฯฒฯ กัน เจี๊ยน เย​ซู มี่ง เถา นิ่น ฮิด เญย ต๋อง หย่า เหธา นิ่น เยียม วั้ว เถา หฮมวัง. ",
    "32": "โย​ฮัน แอ๋ง โหฒว ฒอง-เหฒง ก๊อง, “เยีย ปวัด สีง ลี่ง ฮนั้ง เหนาะ โฆ เยียม วั้ว ลู่ง เหฌี่ย ต้าย เยียม นิ่น เญย ซิน.  ",
    "42": "อัน​ดา​ลู ฯฒฯ ต้อ ซี​โมน มี่ง เถา เย​ซู วั้ว. เย​ซู หมั่ง เจี๊ยน ซี​โมน ฯฒฯ ก๊อง, “เม่ย เซ โย​ฮัน เญย ตอน, ซี​โมน. ยั่ง น้าย เจี๋ย เม่ย เญย บั๋ว อ๋อย หฒุ เห่ว เค​ฟ้าด.” (เค​ฟ้าด ฟาน ต้าย ก๊อง ปี​เต.) ",
    "2": "ฒิ่น ด่าง เยียม กอน วั้ว หฒั่น, โต์ เหธา ทิน-ฮู่ง เยียม. ",
    "3": "ทิน-ฮู่ง หล่ง นิ่น เหฒย ธ้วด หม่าน หมวด. ไม้ ม่าย เหยียด หญู่ง ทิน-ฮู่ง ไม้ หล่ง โต์ เหฒย.  ",
    "35": "ตะเหญ่ย ฮนอย โย​ฮัน เหธา อี เต้า นิ่น เญย ไซ-ก๋อ แอ๋ง โซ้ว เจี๊ยน วั้ว.  ",
    "46": "นา​ทา​นา​เอน หน่าย ก๋า, “ไฮ่ ม่าย หาย หญู่ง หลง เญย เยียม นา​ซา​เล้ด มู้ง ธ้วด ไฟ?” ฟี​ลิบ ก๊อง, “ต้าย หมั่ง ม่าะ!” ",
    "1": "ต้ง ธอ ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น, โต์ ฒู้ง เยียม เญย. โต์ เหธา ทิน-ฮู่ง เยียม หย่า ต้ง ทิน-ฮู่ง.  ",
    "40": "ไฮ์ โย​ฮัน ก๊อง ฯฒฯ กัน เจี๊ยน เย​ซู มี่ง วั้ว เต๋ย อี เต้า, ม่าย เต้า โหฒว ซี​โมน ปี​เต เญย โย์ว, อัน​ดา​ลู.  ",
    "31": "เยีย กั้น ไม้ ฮิ้ว ตุ๊ นิ่น ต้ง หาย เต้า, มป่า เยีย ต้าย เถง เมี่ยน เจี๋ย ววม เญย เล์ย เหว่ย ปุน อิ​สะ​ลา​เอน เมี่ยน ฮิ้ว ตุ๊ นิ่น.” ",
    "37": "วั้ว เต๋ย อี เต้า ไซ-ก๋อ ไฮ์ โย​ฮัน ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว ฯฒฯ กัน เจี๊ยน เย​ซู มี่ง.  ",
    "36": "ปวัด เย​ซู เจี๋ย เจ๊า, โย​ฮัน ฯฒฯ ก๊อง, “หมั่ง ม่าะ! ทิน-ฮู่ง เญย ปะกี ยู่ง ตอน.” ",
    "4": "โต์ โหฒว เฒี่ยง แหม่ง เญย กอน-ญ่วน. น้าย หญู่ง แหม่ง ต้อ ฌัง ต้าย หฒิว ป้าม เมี่ยน.  ",
    "50": "เย​ซู ก๊อง, “เหว่ย หฒุ เยีย ก๊อง เยีย ปวัด เม่ย เยียม ง่ง หญอ เดี๋ยง-กอน เม่ย หธีง ต้าย เสียน? เม่ย ฒู้ง อ๋อย ตุ๊ ปวัด สี่ เก้า โฮล เจี๋ย น้าย.” ",
    "27": "เยีย ต้าย ด่าง, นิ่น ฆะฮ้า ต้าย, มป่า เยีย เลี่ยม ไม้ ผุย เถง นิ่น ไจ๊ เฮ่ ฮลาง.” ",
    "41": "อัน​ดา​ลู เลี่ยม เฒ่ย มี่ง ล์อ นิ่น เญย ก๋อ, ซี​โมน ปี​เต, บั๋ว นิ่น, “เยีย บัว ปวัด เม​สิ​ยา อ๊ะโล่ะ!” (เม​สิ​ยา วั้ว โจ๋ว หว่า เญย เอ๋ย เล์ย เซ กี​ตู่.) "
  },
  "20": {
    "22": "ก๊อง ลิ์ว, เย​ซู หูง เจี๊ยน นิ่น บัว ปย๊ม เฉีย หย่า ก๊อง, “เม่ย บัว ฒิบ เจี๊ยน สีง ลี่ง ม่าะ!  ",
    "10": "นิ่น บัว อี เต้า ไซ-ก๋อ ฯฒฯ หฑวน นิ่น บัว เญย เปย๊า หมี่ อ๊ะ. ",
    "12": "ปวัด อี เต้า ฟิน-เมี่ยน ฒุ เจี๊ยน ลุย-แปะ เฒว์ย เจี๊ยน ฒิ่น ด่าง เย​ซู เญย เซย เยียม วั้ว นอม ต๋อง. ม่าย เต้า เฒว์ย มฆ้อง วั้ว ปูง, ม่าย เต้า เฒว์ย เหฒา วั้ว ปูง.  ",
    "7": "หย่า ปวัด เปว มฆ้อง วั้ว คว้าย เดีย หฌุ่น เจี๊ยน กั้น อัน นอม ต๋อง, ไม้ เหธา ล่าม่า เดีย อัน.  ",
    "16": "เย​ซู ก๊อง, “มา​ลี​ยา อ่า.” มา​ลี​ยา ฯฒฯ ฮวิน มี่ง หล่ง ฮิบ​ลู หว่า ก๊อง, “ลับ​โบ​นี อ้า!” (เอ๋ย เล์ย เซ “ไซ-เตี๋ย อ้า.”) ",
    "29": "เย​ซู ก๊อง บั๋ว นิ่น, “เหว่ย หฒุ เม่ย ตุ๊ ปวัด ลิ์ว เยีย เม่ย หธีง ต้าย เสียน? ไม้ ปวัด เจี๋ย เยีย มป่า เสียน เยีย วั้ว เต๋ย เก้ง ออน-เหลาะ ไห่.” ",
    "21": "เย​ซู แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว แป้ง ออน อ๊ะ โอ่. เยีย เญย เตีย ฮนั้ง หาย นอ พ้าย เยีย มี่ง, เยีย หย่า ฮนั้ง วั้ว นอ พ้าย เม่ย บัว มี่ง.”  ",
    "25": "วั้ว เต๋ย ไซ-ก๋อ ฯฒฯ บั๋ว นิ่น, “เยีย บัว ตุ๊ ปวัด ลิ์ว เฒี้ยว อ๊ะ.” โท​มัด เตา นิ่น บัว, “สี ก๊อง เยีย ไม้ ตุ๊ ปวัด นิ่น เญย ปั์ว เญย ตีง-ฮั่น, เยีย เญย ปั์ว-โด๊ะ ไม้ ตุ๊ โธะ นิ่น เญย ตีง-ค้วด, เยีย เญย ปั์ว หย่า ไม้ ตุ๊ ฑุ์ย หละญ้าบ เญย ธัง-ค้วด, เยีย ฒู้ง ไม้ เสียน.” ",
    "5": "นิ่น โด๊ะ เหฌี่ย เธี้ยบ หมั่ง กะญั์ว, ปวัด ล่าม่า เดีย เยียม วั้ว มป่า นิ่น ไม้ เปียะ.  ",
    "20": "เย​ซู ฮนั้ง น้าย นอ ก๊อง ลิ์ว, นิ่น ปุน นิ่น เญย ปั์ว เหธา นิ่น เญย หละญ้าบ นิ่น บัว หมั่ง. ไซ-ก๋อ บัว ปวัด ลิ์ว เฒี้ยว, นิ่น บัว ฯฒฯ หฒะเก้ง ออน-เหลาะ ไห่ อ๊ะ. ",
    "26": "ฆะฮ้า เหยียด นอม เล์ย-ป๋าย, ไซ-ก๋อ บัว แอ๋ง กั๊บ ฒุ้น เยียม วั้ว นอม เปย๊า. โท​มัด หย่า เหธา นิ่น บัว เยียม. แก้ง หย่า ฟ้อ เจี๊ยน เญย. เย​ซู แอ๋ง ต้าย โซ้ว เจี๊ยน นิ่น บัว บุด๋ง หย่า ก๊อง, “เม่ย บัว แป้ง ออน อ๊ะ โอ่.” ",
    "9": "(นิ่น บัว หธ่อ ไม้ เม่ง แปะ กีง-โซว เฟี้ย เจี๊ยน เย​ซู อ๋อย หฒุ ไต่ มี่ง แอ๋ง นั่ง ต้าย วั้ว เต๋ย หว่า.)  ",
    "24": "เหฒียบ เหญ่ย เต้า ไซ-ก๋อ ม่าย เต้า เห่ว โท​มัด, ต้ง เมี่ยน เห่ว ซูง-กู้งว์า วั้ว เต้า. เย​ซู ต้าย วั้ว หฒั่น, โท​มัด ไม้ เหธา นิ่น บัว เยียม.  ",
    "28": "โท​มัด ก๊อง, “เยีย เญย เฒี้ยว, เยีย เญย ทิน-ฮู่ง อ้า!” ",
    "8": "เถา ด่าง วั้ว เต้า ไซ-ก๋อ หย่า กัน เจี๊ยน เปียะ. นิ่น ปวัด ลิ์ว หย่า เสียน.  ",
    "18": "มัก​ดา​ลา มู้ง เญย มา​ลี​ยา ฯฒฯ มี่ง บั๋ว ไซ-ก๋อ บัว, “เยีย ตุ๊ ปวัด ลิ์ว เฒี้ยว อ๊ะ.” นิ่น แอ๋ง ก๊อง ต้ง เย​ซู บั๋ว นิ่น ก๊อง วั้ว เต๋ย หว่า ปุน ไซ-ก๋อ บัว หมวัง. ",
    "15": "เย​ซู หน่าย, “ต่อ อ้า! เม่ย โหฒว หาย หญู่ง เญี้ยม? เม่ย ล์อ หาย เต้า?” มา​ลี​ยา หล่าย เย​ซู โหฒว โก๋ว หฮวีง เญย เมี่ยน ฯฒฯ ก๊อง, “ก๋อ อ้า! สี ก๊อง เม่ย ต้อ นิ่น มี่ง อัน หาย, โท้ บั๋ว เยีย ฮิ้ว โอ่. เยีย ฯฒฯ มี่ง เฒาะ นิ่น ต้าย.” ",
    "17": "เย​ซู ก๊อง บั๋ว นิ่น, “ไม้ ตู๋ง นั้น เยีย, เหว่ย หฒุ เยีย ไม้ แก้ง ฝาว หฒั่ง เตี๋ย วั้ว. เม่ย หฑวน มี่ง บั๋ว เยีย เญย ก๋อ-โย์ว เยีย อ๋อย ฝาว เยีย เญย เตีย วั้ว. เยีย เญย เตีย หย่า โหฒว เม่ย บัว เญย เตีย, นิ่น หย่า โหฒว เยีย เญย ทิน-ฮู่ง หย่า โหฒว เม่ย บัว เญย ทิน-ฮู่ง.” ",
    "6": "ซี​โมน ปี​เต ฆะฮ้า เถา, แปง หฒะ เญย เปียะ โฒ้ว กะญั์ว. นิ่น ปวัด ล่าม่า เดีย อัน เจี๊ยน วั้ว,  ",
    "19": "วั้ว ฮนอย, เซ วั้ว นอม เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย, เหฑียม-ย่าง เญย เฒี่ยง โห่, ไซ-ก๋อ บัว กั๊บ ฒุ้น วั้ว ฉง เปย๊า ฟ้อ เจี๊ยน แก้ง, เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย โหฒว โฮล วั้ว เต๋ย ยิว​ไท เมี่ยน. เย​ซู ต้าย โซ้ว เจี๊ยน นิ่น บัว เญย บุด๋ง บั๋ว นิ่น บัว, “เม่ย บัว แป้ง ออน อ๊ะ โอ่.”  ",
    "13": "ฟิน-เมี่ยน หน่าย, “ต่อ อ่า, เม่ย โหฒว หาย หญู่ง เญี้ยม?” นิ่น เตา, “นิ่น บัว เฒาะ เยีย เญย เฒี้ยว มี่ง หมี่ อ๊ะ. ต้อ มี่ง อัน หาย เยีย หย่า ไม้ ฮิ้ว.”  ",
    "3": "ปี​เต เหธา วั้ว เต้า ไซ-ก๋อ ฯฒฯ มี่ง หมั่ง.  ",
    "11": "มป่า มา​ลี​ยา โซ้ว เจี๊ยน วั้ว โฒ้ว กะเฮลน เญี้ยม. เญี้ยม เจี๊ยน แอ๋ง โด๊ะ เหฌี่ย หมั่ง โฒ้ว กะญั์ว,  ",
    "2": "มา​ลี​ยา ฯฒฯ ถิว มี่ง บั๋ว ซี​โมน ปี​เต เหธา เย​ซู ฮนั้ม วั้ว เต้า ไซ-ก๋อ, “นิ่น บัว เฒาะ เฒี้ยว ธ้วด โฒ้ว หมี่ อ๊ะ. เยีย บัว หย่า ไม้ ฮิ้ว ตุ๊ นิ่น บัว ต้อ มี่ง อัน หาย.” ",
    "14": "มา​ลี​ยา ก๊อง ลิ์ว น้าย เต๋ย หว่า นิ่น ฮวิน หฑวน ปวัด เย​ซู โซ้ว เจี๊ยน วั้ว เดา, มป่า เลี่ยม ไม้ ฮิ้ว ตุ๊ เซ เย​ซู. ",
    "30": "เย​ซู ตอง เจี๊ยน ไซ-ก๋อ บัว แอ๋ง โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ ธั้ม เญย, มป่า ไม้ ตุ๊ เฟี้ย เหฌี่ย น้าย ป๊วน โซว.  ",
    "1": "วั้ว นอม เล์ย-ป๋าย เญย ตะเยี้ยด ฮนอย เฑี้ยว เญย, ลู่ง ฒู้ง ไม้ แก้ง ฌัง, มัก​ดา​ลา มู้ง เญย มา​ลี​ยา มี่ง วั้ว โฒ้ว, ปวัด แบะ โฒ้ว-แก้ง วั้ว คว้าย หละเปย๊ย ทุย ฆอย หมี่ อ๊ะ.  ",
    "23": "สี ก๊อง เม่ย บัว กวั่ง หาย เต้า เญย ฒุ์ย, วั้ว เต้า เญย ฒุ์ย ฯฒฯ ตุ๊ กวั่ง ลิ์ว อ๊ะ. สี ก๊อง เม่ย บัว ไม้ กวั่ง หาย เต้า เญย ฒุ์ย, วั้ว เต้า เญย ฒุ์ย ฯฒฯ ไม้ ตุ๊ กวั่ง.” ",
    "31": "เฟี้ย เจี๊ยน น้าย เต๋ย เซ เหว่ย ปุน เม่ย บัว เสียน เย​ซู โหฒว กี​ตู่ หย่า โหฒว ทิน-ฮู่ง เญย ตอน. เหว่ย หฒุ เม่ย บัว เสียน นิ่น, เม่ย บัว ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง. ",
    "4": "นิ่น บัว อี เต้า ถิว มี่ง มป่า วั้ว เต้า ไซ-ก๋อ ถิว เก้า เซี้ยบ, เถา โฒ้ว ด่าง.  ",
    "27": "เย​ซู ฯฒฯ บั๋ว โท​มัด, “หล่ง เม่ย เญย ปั์ว-โด๊ะ ฮลัว เยีย เญย ปั์ว หมั่ง ก๋า! แอ๋ง ซูง เม่ย เญย ปั์ว ฑุ์ย เยีย เญย หละญ้าบ เญย ธัง-ค้วด ม่าะ! ไม้ ตู๋ง ฮลู่ง ฮล้วด. กุ๊น เสียน อ๊ะ.” "
  },
  "14": {
    "22": "ยู​ดาด, ไม้ เฒ์ย หม่าย เย​ซู วั้ว เต้า ยู​ดาด อิ​สะ​คา​ลิ​โอด, หน่าย เย​ซู, “เฒี้ยว อ้า! เม่ย เหว่ย หาย ติ่ว ก๊อง เม่ย อ๋อย ปุน เยีย บัว ฮิ้ว ตุ๊ เม่ย มป่า ไม้ ปุน ป้าม เมี่ยน ฮิ้ว ตุ๊ เม่ย?” ",
    "10": "เม่ย ไม้ เสียน เยีย เยียม หฒั่ง เตี๋ย กะญั์ว, หฒั่ง เตี๋ย เยียม เยีย กะญั์ว ไฟ? เยีย เหธา เม่ย บัว ก๊อง น้าย เต๋ย หว่า ไม้ เฒ์ย เยีย กั้น ฮนั้ม ธ้วด ต้าย ก๊อง. หฒั่ง เตี๋ย เยียม เยีย กะญั์ว โหฒว นิ่น กั้น เญย กง.  ",
    "12": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เสียน เขา เยีย, วั้ว เต้า อ๋อย โหฒว ฮนั้ง เยีย โหฒว นอ. นิ่น โหฒว เญย สี่ ฒู้ง อ๋อย โหฒว เก้า โฮล เจี๋ย เยีย เญย, เหว่ย หฒุ เยีย มี่ง หฒั่ง เตี๋ย วั้ว.  ",
    "7": "สี ก๊อง เม่ย บัว หฒะเก้ง ฮิ้ว ตุ๊ เยีย, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เญย เตีย. ยั่ง น้าย เจี๋ย เม่ย บัว ฮิ้ว ตุ๊ นิ่น, เม่ย บัว หย่า ปวัด เจี๋ย นิ่น.” ",
    "16": "เยีย อ๋อย เถง หฒั่ง เตี๋ย โท้, นิ่น ฯฒฯ อ๋อย ปุน กั้น เต้า ต้าย เถง เม่ย บัว, เหธา เม่ย บัว เหยียด ลิ์ว เยียม.  ",
    "29": "น้าย เต๋ย สี่ ไม้ แก้ง ธ้วด เยีย จา-ด่าง บั๋ว เหฒียง เม่ย บัว. ฒั้ว น้าย เต๋ย สี่ ธ้วด เม่ย บัว ฯฒฯ เสียน อ๊ะ. ",
    "21": "“หาย เต้า ฒิบ เยีย เญย หลี่ง หย่า เอย เจี๊ยน โหฒว, ต้ง วั้ว เต้า ฮนั้ม เยีย. หาย เต้า ฮนั้ม เยีย, เยีย เญย เตีย หย่า ฮนั้ม นิ่น. เยีย หย่า ฮนั้ม นิ่น หย่า อ๋อย ปุน นิ่น ฮิ้ว ตุ๊ เยีย.” ",
    "25": "“เยีย หธ่อ เหธา เม่ย บัว เยียม เญย เฒี่ยง โห่ เยีย ก๊อง เหฑ่ง น้าย เต๋ย หว่า บั๋ว เม่ย บัว.  ",
    "5": "โท​มัด ก๊อง บั๋ว นิ่น, “เฒี้ยว อ้า! เยีย บัว ไม้ ฮิ้ว ตุ๊ เม่ย มี่ง หาย. เยีย บัว ฮนั้ง หาย นอ ไฮ่ ฮิ้ว ตุ๊ เจ๊า มี่ง?” ",
    "20": "เถา วั้ว ฮนอย เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เยียม เยีย เญย เตีย กะญั์ว, เม่ย บัว หย่า เยียม เยีย กะญั์ว, เยีย หย่า เยียม เม่ย บัว กะญั์ว. ",
    "26": "เถง เมี่ยน วั้ว เต้า, ต้ง หฒั่ง เตี๋ย อ๋อย เต๊ง เยีย เญย บั๋ว พ้าย ต้าย เญย สีง ลี่ง, อ๋อย หฌาว หญู่งๆ เม่ย บัว, หย่า อ๋อย ปุน เม่ย บัว ไฮ่ จั๋ง ตุ๊ เยีย บั๋ว เจี๋ย เญย เหยียด ฒู้ง. ",
    "9": "เย​ซู ก๊อง, “ฟี​ลิบ อ้า! เยีย เหธา เม่ย บัว เยียม เล่า ไห่ อ๊ะ. เม่ย หธ่อ ไม้ แก้ง ฮิ้ว ตุ๊ เยีย ไฟ? หาย เต้า ปวัด เจี๋ย เยีย เซ ปวัด เจี๋ย หฒั่ง เตี๋ย. ฮนั้ง น้าย เม่ย เหว่ย หาย ติ่ว ก๊อง, ‘โท้ ปุน เยีย บัว ปวัด หฒั่ง เตี๋ย?’  ",
    "24": "หาย เต้า ไม้ ฮนั้ม เยีย ฯฒฯ ไม้ เอย เยีย หฌาว เญย หว่า. เม่ย บัว ไฮ์ เยีย ก๊อง ลิ์ว น้าย เต๋ย หว่า, ไม้ เฒ์ย เยีย กั้น ฮนั้ม ธ้วด ต้าย ก๊อง. เซ หฒั่ง เตี๋ย, ต้ง พ้าย เยีย ต้าย วั้ว เต้า, เญย หว่า. ",
    "28": "“เม่ย บัว ไฮ์ เยีย ก๊อง เจี๋ย, เยีย อ๋อย หฒุ เล่ย ฆอย เม่ย บัว, มป่า เยีย แอ๋ง อ๋อย ต้าย ล์อ เม่ย บัว. สี ก๊อง เม่ย บัว ฮนั้ม เยีย, เม่ย บัว อ๋อย หฒุ อะเฮน้ย เยีย มี่ง หฒั่ง เตี๋ย วั้ว เหว่ย หฒุ หฒั่ง เตี๋ย เก้า โฮล เจี๋ย เยีย.  ",
    "8": "ฟี​ลิบ ก๊อง บั๋ว เย​ซู, “เฒี้ยว อ้า! โท้ เม่ย ปุน เยีย บัว ปวัด หฒั่ง เตี๋ย โอ่. ปวัด ลิ์ว เยีย บัว เฮญี้ยว ฆาย อ๊ะ.” ",
    "18": "เยีย ไม้ กวั่ง เม่ย บัว เป๋น กู้ ฮั่น ตอน. เยีย แอ๋ง อ๋อย ต้าย ล์อ เม่ย บัว.  ",
    "15": "“สี ก๊อง เม่ย บัว ฮนั้ม เยีย, เม่ย บัว ฯฒฯ เอย เจี๊ยน เยีย เญย หลี่ง โหฒว.  ",
    "17": "น้าย เต้า เซ สีง ลี่ง, ต้ง ปุน เมี่ยน ฮิ้ว ตุ๊ เฒียน เล์ย วั้ว เต้า. ป้าม เมี่ยน ไม้ ไฮ่ ฒิบ นิ่น, เหว่ย หฒุ ป้าม เมี่ยน หมั่ง ไม้ ปวัด นิ่น หย่า ไม้ ฮิ้ว ตุ๊ นิ่น. มป่า เม่ย บัว ฮิ้ว ตุ๊ นิ่น เญย, เหว่ย หฒุ นิ่น เหธา เม่ย บัว เยียม หย่า เยียม เม่ย บัว เญย เฮญี้ยว.   ",
    "6": "เย​ซู เตา, “เยีย เซ ต้ง มี่ง หฒั่ง เตี๋ย วั้ว ติ้ว เจ๊า, หย่า ต้ง เฒียน เล์ย, หย่า ต้ง เฒี่ยง แหม่ง. ธ้วด ลิ์ว เขา เยีย, ไม้ ม่าย หาย เต้า ไฮ่ มี่ง ตุ๊ เถา หฒั่ง เตี๋ย วั้ว.  ",
    "19": "ไม้ เล่า ป้าม เมี่ยน ไม้ ปวัด เยีย, มป่า เม่ย บัว อ๋อย ตุ๊ ปวัด เยีย. เหว่ย หฒุ เยีย เฒี่ยง เจี๊ยน, เม่ย บัว ฯฒฯ ตุ๊ เฒี่ยง เจี๊ยน.  ",
    "13": "เม่ย บัว เต๊ง เยีย เญย บั๋ว โท้ หาย หญู่ง, เยีย ฒู้ง อ๋อย โหฒว วั้ว หญู่ง. ฮนั้ง น้าย, หฒั่ง เตี๋ย เหว่ย นิ่น เญย ตอน ตุ๊ เมี่ยน ท่าย.  ",
    "3": "เยีย มี่ง หลิ่ว เล์ย เหฒียง ต๋อง ปุน เม่ย บัว เยียม, เยีย แอ๋ง ต้าย ต้อ เม่ย บัว มี่ง เหธา เยีย เยียม วั้ว. เยีย เยียม หาย เม่ย บัว ฯฒฯ เหธา เยีย เยียม วั้ว.  ",
    "11": "เม่ย บัว อ๋อย หฒุ เสียน เยีย เยียม หฒั่ง เตี๋ย กะญั์ว, หฒั่ง เตี๋ย หย่า เยียม เยีย กะญั์ว. ไม้ เฒย แอ๊ะ, อ๋อย หฒุ เหว่ย เยีย โหฒว เญย สี่ เสียน.  ",
    "2": "เยีย เญย เตีย เญย เปย๊า ม่าย เยียม เญย ต๋อง ธั้ม เญย. สี ก๊อง ไม้ ม่าย เยีย ฒู้ง บั๋ว เม่ย บัว หมี่ อ๊ะ. เยีย หย่า มี่ง หลิ่ว เล์ย ต๋อง ปุน เม่ย บัว เยียม.  ",
    "14": "สี ก๊อง เม่ย บัว เต๊ง เยีย เญย บั๋ว โท้ หาย หญู่ง, เยีย ฒู้ง อ๋อย โหฒว วั้ว หญู่ง. ",
    "30": "“ยั่ง น้าย เจี๋ย เยีย ไม้ ตุ๊ เหธา เม่ย บัว ก๊อง หว่า ธั้ม เหว่ย หฒุ กุ๊น ป้าม เกน วั้ว เต้า อ๋อย ต้าย. นิ่น ไม้ ม่าย หัด ม์า กุ๊น เยีย.  ",
    "1": "เย​ซู แอ๋ง ก๊อง, “ไม้ ตู๋ง เฮญี้ยว ฮวาง เฮญี้ยว เฑ่า. อ๋อย หฒุ เสียน เขา ทิน-ฮู่ง หย่า เสียน เขา เยีย.  ",
    "23": "เย​ซู เตา นิ่น, “หาย เต้า ฮนั้ม เยีย ฯฒฯ เอย เจี๊ยน เยีย หฌาว เญย หว่า โหฒว. เยีย เญย เตีย ฯฒฯ ฮนั้ม นิ่น. เยีย เหธา เยีย เญย เตีย หย่า อ๋อย ต้าย ล์อ นิ่น, เหธา นิ่น เยียม.  ",
    "31": "มป่า เยีย เอย เหฑ่ง หฒั่ง เตี๋ย พ้าย เยีย เญย หว่า เหว่ย ปุน ลู่ง เดี๊ย เมี่ยน ฮิ้ว ตุ๊ เยีย ฮนั้ม หฒั่ง เตี๋ย. เจี์ย ซิน ต้าย. บัว มี่ง อ๊ะ. ",
    "4": "เยีย อ๋อย มี่ง เญย ต๋อง วั้ว ติ้ว เจ๊า, เม่ย บัว หย่า ฮิ้ว เญย.” ",
    "27": "“เยีย เลี่ยว แป้ง ออน ปุน เม่ย บัว. เซ เยีย กั้น เญย แป้ง ออน เยีย เหธย ปุน เม่ย บัว. เยีย ปุน เญย ไม้ ฮนั้ง ป้าม เมี่ยน ปุน เญย. ไม้ ตู๋ง เฑ่า ฟ่าน หย่า ไม้ ตู๋ง กั้ม เหฑีย. "
  },
  "3": {
    "22": "น้าย เต๋ย สี่ ธ้วด ลิ์ว, ฆะฮ้า เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว มี่ง ยู​เดีย แซ้ง เยียม หธาม วั้ว หย่า เถง เมี่ยน เจี๋ย ววม เญย เล์ย.  ",
    "10": "เย​ซู เตา, “เม่ย เซ โหฒว เต้า อิ​สะ​ลา​เอน เมี่ยน เญย ต้ม ฟิน-แซง, เม่ย หธ่อ ไม้ เม่ง แปะ น้าย เต๋ย สี่?  ",
    "12": "สี ก๊อง เยีย ก๊อง ป้าม เกน เญย เจ๊า เม่ย บัว ฒู้ง ไม้ เสียน, เยีย ต้อ ทิน-ต้อง เญย เจ๊า ต้าย ก๊อง, เม่ย บัว ฝู่ง ไฮ่ เสียน?  ",
    "7": "เม่ย ไม้ ตู๋ง เหว่ย เยีย ก๊อง, ‘เม่ย บัว อ๋อย หฒุ กั้น เซียง-ยู์ง เจี๋ย’ น้าย โจ๋ว หว่า ฮนั้ม ไม้ เม่ง แปะ.  ",
    "16": "“ทิน-ฮู่ง ด่ง หน่าย ฮนั้ม ลู่ง เดี๊ย เมี่ยน หธีง เฒาะ นิ่น เญย โดะ ตอน เหธย ปุน นิ่น บัว. หาย เต้า เสียน เขา ทิน-ฮู่ง เญย ตอน ไม้ หฒุ เหมียด มป่า ตุ๊ เหยียด ลิ์ว เญย แหม่ง.  ",
    "29": "หล่ง เซียง-บวั์ง วั้ว เต้า มต้าย เซียง-ล่าง. แคะ-ล่อง ฒั้ว เจี๊ยน หมวัง เซียง-ล่าง เญย เฉีย. เยี้ยด ไฮ์ เซียง-ล่าง ก๊อง หว่า นิ่น ฯฒฯ เฌียน-โย่ว ไห่. เหว่ย น้าย เยีย อี้ หฒั่น ตุ๊ น้าย หญู่ง ออน-เหลาะ เถา ต้าว อ๊ะ. ",
    "21": "มป่า หาย เต้า เอย เจี๊ยน เฒียน เล์ย โหฒว, วั้ว เต้า ต้าย ล์อ ฌัง. ฌัง ฯฒฯ ปุน ธีง นิ่น โหฒว เญย สี่ เซ เขา ทิน-ฮู่ง โหฒว.” ",
    "25": "ม่าย เต๋ย โย​ฮัน เญย ไซ-ก๋อ เหธา เต้า ยิว​ไท เมี่ยน แฑง สา หวุย เญย เล์ย.  ",
    "5": "เย​ซู เตา, “เยีย ก๊อง เฒียน บั๋ว เม่ย. หาย เต้า ไม้ เยียม ววม เหธา สีง ลี่ง กั้น เซียง-ยู์ง เจี๋ย, วั้ว เต้า ไม้ ตุ๊ เปียะ ทิน-ฮู่ง เญย กั๊วะ.  ",
    "20": "หาย เต้า โหฒว หว่าย สี่, วั้ว เต้า ฑอง ฌัง หย่า ไม้ อ๋อย มี่ง ล์อ ฌัง. เฑ่า เหย นิ่น โหฒว เญย หว่าย สี่ อ๋อย ปิ๋ว เม่ง ธ้วด ต้าย.  ",
    "26": "วั้ว เต๋ย ไซ-ก๋อ ฯฒฯ มี่ง บั๋ว โย​ฮัน, “ไซ-เตี๋ย อ้า! เม่ย จั๋ง ตุ๊ เญย ไฟ? ฒิ่น ด่าง เหธา เม่ย เยียม จอ​แดน ด้าย เญย ตง ปูง แหมง, ต้ง เม่ย โหฒว ฒอง-เหฒง ก๊อง บั๋ว เจี๋ย เยีย บัว วั้ว ล่าน เมี่ยน. อี้ หฒั่น นิ่น เถง เมี่ยน เจี๋ย ววม เญย เล์ย. หฒวัง เมี่ยน ขูง มี่ง ล์อ นิ่น ฮนั้ง อ๊ะ.” ",
    "9": "นี​โค​เด​มัด หน่าย นิ่น, “น้าย เต๋ย สี่ ฝู่ง ไฮ่ ฮนั้ง น้าย นอ?” ",
    "24": "(วั้ว หฒั่น โย​ฮัน ไม้ แก้ง หฒุ หววน โล่.) ",
    "28": "เม่ย บัว กั้น ไฮ่ เถง เยีย โหฒว ฒอง-เหฒง, ฮิ้ว ตุ๊ เยีย ก๊อง เจี๋ย, ‘เยีย ไม้ เฒ์ย โหฒว กี​ตู่ วั้ว เต้า. มป่า กี​ตู่ ไม้ แก้ง ต้าย, ทิน-ฮู่ง พ้าย เยีย ต้าย ด่าง.’   ",
    "8": "หฑยาว อ๋อย ป่วน หาย, นิ่น ฯฒฯ ป่วน วั้ว. เม่ย ไฮ์ หฑยาว เญย เฉีย มป่า ไม้ ฮิ้ว ตุ๊ นิ่น เยียม หาย ต้าย, หย่า ไม้ ฮิ้ว ตุ๊ อ๋อย มี่ง เถา หาย. สีง ลี่ง ปุน หาย เต้า กั้น เซียง-ยู์ง เจี๋ย เซ ฮนั้ง น้าย นอ.” ",
    "18": "“หาย เต้า เสียน เขา ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ไม้ หฒุ ตี่ง ฒุ์ย. หาย เต้า ไม้ เสียน เขา ทิน-ฮู่ง เญย ตอน นอ, ทิน-ฮู่ง ฒู้ง ตี่ง เจี๊ยน วั้ว เต้า เญย ฒุ์ย, หลาย นิ่น ไม้ เสียน เขา ทิน-ฮู่ง เญย โดะ ตอน. ",
    "15": "ปุน หาย เต้า เสียน เขา เยีย ฯฒฯ ตุ๊ เหยียด ลิ์ว เญย แหม่ง. ",
    "17": "ทิน-ฮู่ง พ้าย นิ่น เญย ตอน เหฌี่ย เถา ป้าม เกน ไม้ เฒ์ย เหว่ย ตี่ง ป้าม เมี่ยน เญย ฒุ์ย. ขูง อ๋อย ปุน ป้าม เมี่ยน ตุ๊ เหฌียว ฮนั้ง. ",
    "6": "ป้าม เมี่ยน ยู์ง เญย เซ ป้าม เมี่ยน เญย ซิน. สีง ลี่ง ยู์ง เญย เซ ลี่ง ว่วน.  ",
    "19": "“เซี้ยม ฒุ์ย เญย กอน เซ ฮนั้ง น้าย. ฌัง ต้าย เปียะ ป้าม เกน. เมี่ยน ไม้ อ๋อย หล่ง ฌัง, ขูง อ๋อย หล่ง หฮมวัง ฮนั้ง, เหว่ย หฒุ นิ่น บัว โหฒว เญย สี่ เซ หว่าย ไห่.  ",
    "13": "ไม้ แก้ง ม่าย หาย เต้า ตุ๊ ฝาว เจี๋ย ทิน-ต้อง ธ้วด ลิ์ว เยีย, ป้าม เมี่ยน เญย ตอน, ต้ง เยียม ทิน-ต้อง เหฌี่ย ต้าย วั้ว เต้า. ",
    "3": "เย​ซู เตา, “เยีย ก๊อง เฒียน บั๋ว เม่ย. หาย เต้า ไม้ กั้น เซียง-ยู์ง เจี๋ย, ไม้ ไฮ่ ตุ๊ ปวัด ทิน-ฮู่ง เญย กั๊วะ.” ",
    "32": "นิ่น โหฒว ฒอง-เหฒง ก๊อง นิ่น ปวัด เจี๋ย, ไฮ์ เจี๋ย เญย สี่ มป่า ไม้ ม่าย หาย เต้า ฒิบ นิ่น เญย หว่า.  ",
    "11": "เยีย ก๊อง เฒียน บั๋ว เม่ย, เยีย บัว ฮิ้ว เญย, เยีย บัว ก๊อง. เยีย บัว ปวัด เจี๋ย เญย, เยีย บัว หย่า โหฒว ฒอง-เหฒง. มป่า เม่ย บัว ไม้ เสียน เยีย บัว โหฒว เญย ฒอง-เหฒง.  ",
    "2": "ม่าย ม์วน นิ่น ต้าย ล์อ เย​ซู ก๊อง, “ฟิน-แซง อ้า! เยีย บัว ฮิ้ว ตุ๊ ทิน-ฮู่ง พ้าย เม่ย ต้าย โหฒว ฟิน-แซง. สี ก๊อง ไม้ เฒ์ย ทิน-ฮู่ง เหธา เยียม, ไม้ ม่าย หาย เต้า ไฮ่ โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ ฮนั้ง เม่ย โหฒว.” ",
    "33": "หาย เต้า ฒิบ นิ่น เญย หว่า เซ ฮนั้ง ฆ้าบ เจี๊ยน เหยียน นอ, ปุน ธีง ทิน-ฮู่ง เซ เฒียน เญย.  ",
    "14": "“โล์-ฮนอย โม​เซ เยียม เต่ย-ปูง-ฮวาง ฮนั้ง หาย นอ เฒาะ ต้ง นาง อัน วั้ว ต่ง เหลียบ ฝาว ฮลัง, เยีย, ป้าม เมี่ยน เญย ตอน, หย่า อ๋อย ฮนั้ง วั้ว นอ หฒุ เมี่ยน เฒาะ เหลียบ ฝาว ฮลัง,  ",
    "35": "หฒั่ง เตี๋ย ฮนั้ม นิ่น เญย ตอน, เฒาะ หม่าน หมวด จิว ปุน เยียม นิ่น เญย ปั์ว-เดี๊ย.   ",
    "30": "“นิ่น อ๋อย หฒุ โหฒว โฮล เจี๊ยน ฝาว, เยีย อ๋อย หฒุ โหฒว ไฝ เจี๊ยน เหฌี่ย. ",
    "1": "ม่าย เต้า ฟา​ลิ​สี เมี่ยน, บั๋ว เห่ว นี​โค​เด​มัด. นิ่น เซ เหยียด เต้า โหฒว โฮล เญย ยิว​ไท เมี่ยน.  ",
    "34": "ทิน-ฮู่ง พ้าย ต้าย วั้ว เต้า ก๊อง ทิน-ฮู่ง เญย หว่า, เหว่ย หฒุ ทิน-ฮู่ง เหธย สีง ลี่ง ปุน นิ่น, หย่า ไม้ ม่าย โสว โหม่ว.  ",
    "23": "วั้ว หฒั่น โย​ฮัน หย่า เถง เมี่ยน เจี๋ย ววม เญย เล์ย. นิ่น เยียม อาย​โนน มู้ง, เล่ย สา​ลิม มู้ง ไม้ หนั่ง โก, เหว่ย หฒุ วั้ว นอม ต๋อง ม่าย ววม ธั้ม. เมี่ยน หย่า มี่ง วั้ว เจี๋ย ววม เญย เล์ย.  ",
    "31": "“เยียม ทิน-ต้อง ต้าย วั้ว เต้า โหฒว เก้า โฮล เจี๋ย เหยียด ฒู้ง. เยียม ป้าม เกน ต้าย วั้ว เต้า เกวย ป้าม เกน, หย่า ก๊อง ป้าม เกน เญย เจ๊า ฮนั้ง. มป่า เยียม ทิน-ต้อง ต้าย วั้ว เต้า โหฒว เก้า โฮล เจี๋ย เหยียด ฒู้ง.  ",
    "36": "หาย เต้า เสียน เขา ทิน-ฮู่ง เญย ตอน, วั้ว เต้า ม่าย เหยียด ลิ์ว เญย แหม่ง. มป่า หาย เต้า ไม้ หมวัง ทิน-ฮู่ง เญย ตอน เญย หว่า นอ, ไม้ ไฮ่ ตุ๊ เหยียด ลิ์ว เญย แหม่ง หย่า หฒุ ทิน-ฮู่ง ตี่ง เจี๊ยน นิ่น เญย ฒุ์ย.” ",
    "4": "นี​โค​เด​มัด หน่าย ก๋า, “เมี่ยน โก๋ เหฑ่ง, ฮนั้ง หาย นอ ไฮ่ เซียง-ยู์ง เจี๋ย? ไม้ ไฮ่ เปียะ มา เญย กะเซีย กั้น ยู์ง หฑุ่น ซ่าะ?” ",
    "27": "โย​ฮัน เตา, “ไม้ เฒ์ย ทิน-ฮู่ง ปุน นอ, ไม้ ม่าย หาย เต้า ไฮ่ ตุ๊ หาย หญู่ง.  "
  },
  "12": {
    "10": "ไซ เมี่ยน เปย๊ย บัว ฯฒฯ ต๊า หฒะเอ๋ย อ๋อย เลี่ยม ลา​ซา​ลัด ไต๋,  ",
    "12": "ตะเหญ่ย ฮนอย, ต้าย เจี๋ย ฒิบ วั้ว เต๋ย หฒวัง เมี่ยน ไฮ์ ก๊อง เย​ซู ต้าย อ๊า ลั่ม เถา เย​ลู​ซา​เลม.  ",
    "16": "ต้าว ตั้ง เย​ซู เญย ไซ-ก๋อ บัว ไม้ เม่ง แปะ น้าย เต๋ย เจ๊า. มป่า เย​ซู ไต่, ทิน-ฮู่ง แอ๋ง ปุน นิ่น นั่ง ต้าย ท่าย นิ่น โหฒว โฮล, นิ่น บัว หธีง จั๋ง หฒุ กีง-โซว เฟี้ย เจี๊ยน ฮนั้ง น้าย นอ ก๊อง เถา เย​ซู, หย่า จั๋ง หฒุ เมี่ยน ฮนั้ง น้าย นอ โหฒว ปุน เย​ซู. ",
    "29": "โซ้ว เจี๊ยน วั้ว เญย หฒวัง เมี่ยน ไฮ์ วั้ว หญู่ง เฉีย บุย, ม่าย เต๋ย ก๊อง, “บะอง บุย.” ม่าย เต๋ย ก๊อง, “ฟิน-เมี่ยน เหธา นิ่น ก๊อง หว่า.” ",
    "5": "“โหฒว หาย หญู่ง ไม้ ต้อ น้าย เต๋ย โย่ว มี่ง หม่าย ตุ๊ ญ่าน ต้าย ปุน เมี่ยน จ่ม เมี่ยน? น้าย ฝุน ต้าย หอบ ฟาม-แป๊ะ ฮนอย เญย กง-ฒิ่น นีอา.”  ",
    "20": "มี่ง เย​ลู​ซา​เลม ฒี่ง เจี๋ย เสีย แหม่ง ฒิบ วั้ว หฒั่น, ม่าย เต๋ย จั๋น-กีก หย่า กัน เจี๊ยน มี่ง หฒั่ง ทิน-ฮู่ง.  ",
    "26": "หาย เต้า อ๋อย เถง เยีย โหฒว โปว, อ๋อย หฒุ กัน เจี๊ยน เยีย มี่ง. เยีย เยียม หาย, โปว หย่า เหธา เยีย เยียม วั้ว. หาย เต้า โหฒว เยีย เญย โปว, เยีย เญย เตีย อ๋อย ท่าย นิ่น. ",
    "14": "เย​ซู ล์อ ตุ๊ เต้า มา​ลี ธาน ฯฒฯ เก้ เจี๊ยน ต้าย, ฮนั้ง กีง-โซว เฟี้ย เจี๊ยน ก๊อง นอ, ",
    "28": "อา เตีย อ้า! โท้ ปุน เตีย เญย บั๋ว ตุ๊ ฌัง-หล่าง.” แอ๋ง ม่าย เฉีย เยียม วั้ว ลู่ง ก๊อง, “เยีย ฒู้ง ปุน เยีย เญย บั๋ว ตุ๊ ฌัง-หล่าง. เยีย แอ๋ง อ๋อย ปุน ตุ๊ ฌัง-หล่าง.”  ",
    "8": "เม่ย บัว หฒั่นๆ ม่าย เมี่ยน จ่ม เมี่ยน เหธา เม่ย บัว เยียม, มป่า เม่ย บัว ไม้ ตุ๊ เยีย เหธา เม่ย บัว เหยียด ลิ์ว เยียม.” ",
    "18": "เหว่ย หฒุ หฒวัง เมี่ยน ไฮ์ ก๊อง เย​ซู โหฒว น้าย หฑุ่น บัวะ ฮ่อง เญย จั๋ง-โห่, นิ่น บัว ฯฒฯ มี่ง ฒิบ.  ",
    "17": "ปวัด เย​ซู เห่ว ลา​ซา​ลัด เยียม โฒ้ว นั่ง ธ้วด ต้าย วั้ว เต๋ย หฒวัง เมี่ยน โหฒว ฒอง- เหฒง ก๊อง เหฑ่ง น้าย เต๋ย เจ๊า-โหล่ว.  ",
    "44": "เย​ซู หล่ง เฉีย โฮล เญย แอ๋ง ก๊อง, “หาย เต้า เสียน เยีย, ไม้ ตาน เสียน เยีย ฮนั้ง. นิ่น หย่า เสียน พ้าย เยีย ต้าย วั้ว เต้า.  ",
    "6": "ยู​ดาด ฮนั้ง น้าย นอ ก๊อง เซ ไม้ เฒ์ย นิ่น ม่าย เฮญี้ยว ค้อ-เลี่ยน เมี่ยน จ่ม เมี่ยน. เซ เหว่ย หฒุ นิ่น กั้น โหฒว จั๋น-หฒะ. นิ่น เถง โก๋ว เย​ซู บัว เญย ต้ม หฒวัง ญ่าน บัวะ มป่า นิ่น กั้น หย่า ผิน ญ่าน ธ้วด. ",
    "19": "ฟา​ลิ​สี เมี่ยน ฯฒฯ ล่าน บั๋ว ล่าน, “หมั่ง ม่าะ! บัว โหฒว ไม้ ธ้วด หาย หญู่ง. ลู่ง เดี๊ย เมี่ยน กัน เหฑ่ง นิ่น หมี่ อ๊ะ.” ",
    "13": "นิ่น บัว ฯฒฯ นั้น เจี๊ยน ตาว-น่อม ธ้วด มี่ง ฒิบ, หย่า เห่ว เจี๊ยน ก๊อง, “โฮ​ซา​นา! โท้ เหธย ฟุ ปุน เต๊ง เฒี้ยว เญย บั๋ว ต้าย วั้ว เต้า. โท้ ทิน-ฮู่ง เหธย ฟุ ปุน อิ​สะ​ลา​เอน เมี่ยน เญย ฮู่ง เตี๋ย.” ",
    "11": "เหว่ย หฒุ นิ่น เญย สี่ ธ้วด ต้าย ปุน เมี่ยน ธั้ม กวั่ง เจี๊ยน ไซ เมี่ยน เปย๊ย เสียน เย​ซู. ",
    "43": "นิ่น บัว อะเฮน้ย เมี่ยน เธง นิ่น บัว เก้า ธั้ม ตุ๊ ทิน-ฮู่ง เธง. ",
    "49": "เหว่ย หฒุ เยีย เญย หว่า ไม้ เฒ์ย เอย เยีย กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย ก๊อง. หฒั่ง เตี๋ย พ้าย เยีย ต้าย บั๋ว เยีย ก๊อง หาย หญู่ง หย่า อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง.  ",
    "30": "มป่า เย​ซู บั๋ว นิ่น บัว, “น้าย เต๋ย เฉีย บุย เซ เหว่ย เม่ย บัว, ไม้ เฒ์ย เหว่ย เยีย.  ",
    "34": "หฒวัง เมี่ยน ก๊อง, “เล์ย-หลัด บั๋ว เยีย บัว, กี​ตู่ อ๋อย เหยียด ลิ์ว เยียม. วั้ว หญู่ง เม่ย ฮนั้ง หาย นอ ไฮ่ ก๊อง ป้าม เมี่ยน เญย ตอน อ๋อย หฒุ เมี่ยน เหลียบ ฝาว ฮลัง? น้าย เต้า ป้าม เมี่ยน เญย ตอน ต้ง หาย เต้า?” ",
    "23": "เย​ซู เตา นิ่น บัว, “อี้ หฒั่น เยีย, ป้าม เมี่ยน เญย ตอน, ตุ๊ ฌัง-หล่าง เญย เฒี่ยง โห่ ฒู้ง เถา อ๊ะ.  ",
    "45": "หาย เต้า ปวัด เยีย, หย่า ปวัด พ้าย เยีย ต้าย วั้ว เต้า.  ",
    "48": "หาย เต้า เฆ่ม เยีย, ไม้ หมวัง เยีย เญย หว่า, ม่าย เต้า อ๋อย เซี้ยม นิ่น. เถา ฆะฮ้า ลาย วั้ว ฮนอย เยีย ก๊อง เญย หว่า อ๋อย เซี้ยม นิ่น เญย ฒุ์ย.  ",
    "47": "หาย เต้า ไฮ์ เยีย เญย หว่า หย่า ไม้ เอย เจี๊ยน โหฒว, เยีย ไม้ เซี้ยม นิ่น เญย ฒุ์ย. เยีย ต้าย ไม้ เฒ์ย อ๋อย เซี้ยม ป้าม เมี่ยน เญย ฒุ์ย. เยีย ต้าย เหว่ย เหฌียว นิ่น บัว.  ",
    "22": "ฟี​ลิบ ฯฒฯ มี่ง บั๋ว อัน​ดา​ลู. นิ่น บัว อี เต้า ฯฒฯ มี่ง บั๋ว เย​ซู. ",
    "38": "ฮนั้ง หน่าย เหว่ย ปุน โต่ว หว่า เมี่ยน, อิ​สะ​ยา, เญย หว่า ธ้วด ต้าย ต๋อย เหฑ่ง. อิ​สะ​ยา ก๊อง, “เฒี้ยว อ้า! ม่าย หาย เต้า เสียน เยีย บัว ฒุ่น เญย หว่า? เฒี้ยว ปุน หาย เต้า ตุ๊ ปวัด นิ่น เญย ชะ?” ",
    "7": "เย​ซู ก๊อง, “ไม้ ตู๋ง ก๊อง นิ่น ม่าะ! นิ่น ม่าย เญย เซว่ย นิ่น เลี่ยว เถา ปย๊บ เยีย วั้ว นอม ฮนอย.  ",
    "33": "(เย​ซู ฮนั้ง น้าย นอ ก๊อง เหว่ย ปุน ธีง นิ่น อ๋อย หฒุ ฮนั้ง หาย นอ ไต่.) ",
    "21": "น้าย เต๋ย จั๋น ต้าย ล์อ ฟี​ลิบ, ต้ง เยียม กา​ลิ​ลี แซ้ง, เบด​ไซ​ดา มู้ง ต้าย วั้ว เต้า ไซ-ก๋อ, ก๊อง บั๋ว นิ่น, “ต้ม ก๋อ อ่า, เยีย บัว อ๋อย ปวั้ง เย​ซู โอ่.”  ",
    "25": "หาย เต้า ขูง ฮนั้ม นิ่น กั้น เญย แหม่ง, วั้ว เต้า ฯฒฯ หฒุ กวั่ง นิ่น เญย แหม่ง. มป่า หาย เต้า ไม้ ค้อ-ฟิ นิ่น เญย แหม่ง, วั้ว เต้า ฯฒฯ โก๋ว เจี๊ยน นิ่น เญย แหม่ง เถา เหยียด ลิ์ว.   ",
    "9": "ม่าย ยิว​ไท เมี่ยน ธั้ม ไฮ์ ก๊อง เย​ซู เยียม เบ​ทา​นี ล์าง. นิ่น บัว ฯฒฯ มี่ง วั้ว ไม้ เฒ์ย ขูง ล์อ เย​ซู ฮนั้ง. นิ่น บัว หย่า อ๋อย หมั่ง ไต่ มี่ง, เย​ซู ปุน นั่ง ต้าย วั้ว เต้า ลา​ซา​ลัด.  ",
    "24": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, ม่าย เหยียด นอม ธุ ไม้ หฒวัง เหฌี่ย เดา ฮู้ มี่ง นอ, มต้าย ต้ง วั้ว ดุ นอม ธุ ฮนั้ง. มป่า สี ก๊อง หฒวัง เหฌี่ย เดา ฮู้ มี่ง ฯฒฯ ธ้วด ต้าย ตุ๊ ธั้ม อ๊ะ.  ",
    "15": "“สิ​โอน ฒี่ง อ้า! ไม้ ตู๋ง กั้ม เหฑีย. เม่ย เญย ฮู่ง เตี๋ย เก้ เจี๊ยน มา​ลี ธาน ต้าย.” ",
    "39": "เหว่ย น้าย นิ่น บัว ไม้ ไฮ่ เสียน. เหว่ย หฒุ อิ​สะ​ยา แอ๋ง ก๊อง, ",
    "32": "เยีย เยียม เดา หฒุ เมี่ยน เหลียบ ฝาว ฮลัง วั้ว หฒั่น, เยีย อ๋อย หยัวะ เต้าๆ เมี่ยน ต้าย ล์อ เยีย.”  ",
    "42": "ม่าย โหฒว โฮล เญย ยิว​ไท เมี่ยน ธั้ม เญย เสียน เย​ซู. มป่า นิ่น บัว ไม้ ตอง หฒวัง เหญี่ยม เหว่ย หฒุ นิ่น บัว กั้ม เหฑีย ฟา​ลิ​สี เมี่ยน อ๋อย หฒุ่น นิ่น บัว ธ้วด หวุ่ย ต้อง.  ",
    "2": "เยียม วั้ว นิ่น บัว เบ่น ต๋น หฮนาง โห่ว เย​ซู. มา​ทา หลิ่ว เล์ย นิ่น บัว. ลา​ซา​ลัด หย่า เหธา เย​ซู บัว จวั่ง เตี้ย หญั่น หฮนาง. ",
    "3": "วั้ว หฒั่น, มา​ลี​ยา เฒาะ เหฒียบ ฟาม ลู์ง เฒียน ไห่, จ๋าย ไห่ เญย นา​ดา โย่ว ดาง โต๋ เย​ซู เญย เหฒา, แอ๋ง หล่ง นิ่น กั้น เญย บะเปยย ซ้อด. โย่ว เญย เฉีย ดาง ปวั๊ง เหยียด นอม เปย๊า. ",
    "35": "เย​ซู บั๋ว นิ่น บัว, “ฌัง แอ๋ง เหธา เม่ย บัว เยียม โต่ว ฮนั้ง. หธ่อ ม่าย ฌัง เญย เฒี่ยง โห่ ก๊าน เจี๊ยน ยั่ง เจ๊า มี่ง อ๊ะ. มเหฑีย หฮมวัง อ๋อย ต้าย อม เจี๊ยน เม่ย บัว. หาย เต้า เยียม หฮมวัง ยั่ง เจ๊า, วั้ว เต้า ไม้ ฮิ้ว ตุ๊ นิ่น มี่ง หาย.  ",
    "46": "เยีย ต้าย เปียะ ป้าม เกน เหว่ย โหฒว นอม ฌัง. หาย เต้า เสียน เยีย, ไม้ หฒุ เยียม หฮมวัง กะญั์ว.  ",
    "1": "  เสีย แหม่ง ฒิบ ไม้ แก้ง เถา, ฒิ่น ด่าง จุ๊ ฮนอย, เย​ซู มี่ง เบ​ทา​นี ล์าง, ต้ง ไต่ มี่ง เย​ซู ปุน นั่ง ต้าย วั้ว เต้า ลา​ซา​ลัด เยียม เญย ล์าง.  ",
    "40": "“ทิน-ฮู่ง ปุน นิ่น บัว เญย มฒีง แม่ง, หย่า ปุน นิ่น บัว เญย เฮญี้ยว แหง่ง. เหฑีย นิ่น บัว เญย มฒีง ไฮ่ หมั่ง ตุ๊ ปวัด, นิ่น บัว เญย เฮญี้ยว หย่า ไฮ่ เม่ง แปะ ฯฒฯ ฮวิน หฑวน ต้าย ปุน เยีย หฒ่อ หลง นิ่น บัว.” ",
    "31": "อี้ หฒั่น เถา เฒี่ยง โห่ ทิน-ฮู่ง อ๋อย ตี่ง ลู่ง เดี๊ย เมี่ยน เญย ฒุ์ย. กุ๊น ป้าม เกน วั้ว เต้า หย่า อ๋อย หฒุ หฒุ่น ธ้วด.  ",
    "37": "ไม้ กุ๊น เย​ซู โหฒว บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่ ด่ง หน่าย ธั้ม ปุน ยิว​ไท เมี่ยน ปวัด, นิ่น บัว หธ่อ ไม้ เสียน นิ่น.  ",
    "36": "ม่าย ฌัง เญย เฒี่ยง โห่ เม่ย บัว อ๋อย หฒุ เสียน เขา ฌัง. เม่ย บัว ฯฒฯ เป๋น เยียม ฌัง เญย เมี่ยน.” ก๊อง ลิ์ว น้าย เต๋ย หว่า, เย​ซู ธ้วด มี่ง ปี๋ง นิ่น บัว หมี่ อ๊ะ. ",
    "4": "ม่าย เต้า เย​ซู เญย ไซ-ก๋อ, ยู​ดาด อิ​สะ​คา​ลิ​โอด, ต้ง อ๋อย หม่าย เย​ซู วั้ว เต้า ฯฒฯ ก๊อง,  ",
    "50": "เยีย ฮิ้ว ตุ๊ นิ่น เญย หลี่ง ไฮ่ ปุน เมี่ยน ตุ๊ เหยียด ลิ์ว เญย แหม่ง. เหว่ย น้าย เยีย ก๊อง เญย หว่า เหยียด ฒู้ง เซ เอย เยีย เญย เตีย บั๋ว เยีย ก๊อง.” ",
    "27": "“อี้ หฒั่น เยีย เฮญี้ยว เฑ่า ไห่. เยีย อ๋อย หฒุ ฮนั้ง หาย นอ ก๊อง นี? อ๋อย หฒุ ก๊อง, ‘อา เตีย อ้า! โท้ เตีย เหฌียว เยีย ไม้ หฒุ ปวั้ง น้าย เต๋ย โค้ว เญย สี่’ ไฟ? ไม้ เฒ์ย! เยีย ต้าย เหว่ย อ๋อย หฒุ เสี่ยว น้าย หญู่ง โค้ว.  ",
    "41": "อิ​สะ​ยา ฮนั้ง น้าย นอ ก๊อง เหว่ย หฒุ นิ่น ตุ๊ ปวัด เย​ซู เญย ฌัง-หล่าง หย่า ก๊อง เถา นิ่น. "
  },
  "8": {
    "10": "เย​ซู แอ๋ง เธา เจี์ย ต้าย หน่าย วั้ว เต้า มเซียะ ตอน, “ต่อ อ้า! วั้ว เต๋ย เมี่ยน เจี๋ย หาย เหฑ่ง หมี่ อ๊ะ. ไม้ ม่าย หาย เต้า ตี่ง เม่ย เญย ฒุ์ย?” ",
    "12": "เย​ซู แอ๋ง หฌาว หฒวัง เมี่ยน. นิ่น ก๊อง, “เยีย เซ ฌัง หฒิว ป้าม เกน. หาย เต้า กัน เยีย, วั้ว เต้า เหยียด ลิ์ว ไม้ หฒุ ยั่ง หฮมวัง กะญั์ว, ฒู้ง ตุ๊ ฌัง หฒิว นิ่น เญย แหม่ง.” ",
    "16": "มป่า สี ก๊อง เยีย เซี้ยม เมี่ยน นอ, เยีย เซี้ยม ตุ๊ หอบ, เหว่ย หฒุ ไม้ เฒ์ย เยีย กั้น เซี้ยม. หฒั่ง เตี๋ย พ้าย เยีย ต้าย หย่า เหธา เยีย เซี้ยม.  ",
    "29": "พ้าย เยีย ต้าย วั้ว เต้า หย่า เหธา เยีย เยียม. นิ่น ไม้ กวั่ง ปุน เยีย กั้น เยียม เหว่ย หฒุ เยีย หฒั่นๆ โหฒว หอบ นิ่น เญย เฮญี้ยว.”  ",
    "5": "โม​เซ เญย เล์ย-หลัด หัด บัว อ๋อย หฒุ หล่ง หละเปย๊ย ฒง น้าย หญู่ง เมี่ยน ไต่. เม่ย นี? ฮนั้ง หาย นอ ก๊อง?”   ",
    "20": "เย​ซู เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า, นิด เมี่ยน ฝ่ง ห่อ ญ่าน วั้ว เต๋ย ฟาง เญย ต๋อง หฌาว เมี่ยน วั้ว หฒั่น, นิ่น ก๊อง น้าย เต๋ย หว่า. หย่า ไม้ ม่าย หาย เต้า เฒาะ นิ่น เหว่ย หฒุ นิ่น เญย เฒี่ยง โห่ ไม้ แก้ง เถา. ",
    "26": "เยีย แอ๋ง ม่าย ธั้ม-หญู่ง เจ๊า ก๊อง เม่ย บัว, ตี่ง เม่ย บัว เญย ฒุ์ย. มป่า พ้าย เยีย ต้าย วั้ว เต้า เซ เฒียน เญย. เยีย ไฮ์ นิ่น ก๊อง เจี๋ย เญย หว่า, เยีย หย่า ก๊อง บั๋ว ป้าม เมี่ยน.” ",
    "14": "เย​ซู เตา, “ไม้ กุ๊น เยีย เถง เยีย กั้น โหฒว ฒอง-เหฒง, เยีย เญย หว่า หฒะเก้ง เฒียน เญย, เหว่ย หฒุ เยีย ฮิ้ว ตุ๊ เยีย เยียม หาย ต้าย หย่า ฮิ้ว ตุ๊ เยีย อ๋อย มี่ง หาย. มป่า เม่ย บัว ไม้ ฮิ้ว ตุ๊ เยีย เยียม หาย ต้าย หย่า อ๋อย มี่ง หาย. ",
    "28": "เย​ซู ฯฒฯ ก๊อง, “เม่ย บัว เหลียบ เยีย, ป้าม เมี่ยน เญย ตอน, ฝาว ฮลัง วั้ว หฒั่น, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เหยียด ลิ์ว เฒี่ยง เจี๊ยน วั้ว เต้า. วั้ว หฒั่น เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย ไม้ เฒ์ย เซว่ย เอ๋ย โหฒว หาย หญู่ง. หฒั่ง เตี๋ย หฌาว เยีย ฮนั้ง หาย นอ ก๊อง, เยีย ฯฒฯ ฮนั้ง วั้ว นอ ก๊อง.  ",
    "8": "ก๊อง ลิ์ว, เย​ซู แอ๋ง โด๊ะ เหฌี่ย หล่ง ปั์ว-โด๊ะ เฟี้ย เดา. ",
    "18": "เยีย เถง เยีย กั้น โหฒว ฒอง-เหฒง. แอ๋ง ม่าย เยีย เญย เตีย, ต้ง พ้าย เยีย ต้าย วั้ว เต้า, หย่า เถง เยีย โหฒว ฒอง-เหฒง.” ",
    "17": "เม่ย บัว กั้น เญย เล์ย-หลัด เฟี้ย เจี๊ยน ก๊อง, ‘ม่าย อี ล่าน เมี่ยน โหฒว ฒอง-เหฒง, ก๊อง เญย หว่า ต๋อย นอ, เสียน ตุ๊ อ๊ะ.’   ",
    "44": "เม่ย บัว เญย เตีย เซ เมี้ยน เญย ฮู่ง. เม่ย บัว ขูง อ๋อย เอย เจี๊ยน เม่ย บัว เญย เตีย เญย เอ๋ย โหฒว ฮนั้ง. เยียม กอน วั้ว นิ่น มต้าย ไต๋ เมี่ยน. นิ่น เหยียด ลิ์ว ไม้ อะเฮน้ย เฒียน เล์ย, เหว่ย หฒุ เยียม นิ่น กั้น ไม้ ม่าย เฒียน เล์ย. นิ่น ก๊อง-แปะ เหว่ย หฒุ นิ่น เอย นิ่น กั้น เญย เฟียม-ฝีง มต้าย ก๊อง-แปะ. นิ่น ขูง ก๊อง-แปะ ฮนั้ง หย่า โหฒว ก๊อง-แปะ เญย เตีย.  ",
    "6": "นิ่น บัว ฮนั้ง น้าย นอ หน่าย เซ อ๋อย ดั๊ว เย​ซู ก๊อง ต่อง ฯฒฯ ไฮ่ ล์อ กอน-แป๋ง โก๋ นิ่น. มป่า เย​ซู โด๊ะ เหฌี่ย หล่ง ปั์ว-โด๊ะ เฟี้ย กะเดี๊ย เดา. ",
    "19": "นิ่น บัว หน่าย, “เม่ย เญย เตีย เยียม หาย?” เย​ซู เตา, “เม่ย บัว ไม้ ฮิ้ว เยีย, หย่า ไม้ ฮิ้ว เยีย เญย เตีย. สี ก๊อง เม่ย บัว ฮิ้ว ตุ๊ เยีย นอ, เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เญย เตีย.”  ",
    "13": "ฟา​ลิ​สี เมี่ยน แอ๋ง ก๊อง, “เม่ย เถง เม่ย กั้น โหฒว ฒอง-เหฒง, เม่ย ก๊อง เญย หว่า เซ ไม้ เฒียน.” ",
    "58": "เย​ซู เตา, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, อับ​ลา​ฮัม ไม้ แก้ง ธ้วด เสย, เยีย ฒู้ง เยียม เญย.” ",
    "11": "วั้ว เต้า มเซียะ ตอน เตา, “ต้ม ก๋อ อ้า! ไม้ ม่าย หาย เต้า อ๊ะ.” เย​ซู ก๊อง, “เยีย หย่า ไม้ ตี่ง เม่ย เญย ฒุ์ย. กุ๊น มี่ง อ๊ะ. ยั่ง น้าย เจี๋ย ไม้ ตู๋ง แอ๋ง ป์าม ฒุ์ย โอ่.” ",
    "43": "เม่ย บัว เหว่ย หาย ติ่ว ไม้ เม่ง แปะ เยีย ก๊อง เญย หว่า? เซ เหว่ย หฒุ เม่ย บัว ไม้ ไฮ่ หมวัง เยีย เญย โต์.  ",
    "49": "เย​ซู เตา, “เยีย ไม้ เฒ์ย ม่าย เมี้ยน เยียม เยีย เญย ซิน. เยีย ท่าย เยีย เญย เตีย, มป่า เม่ย บัว หมั่ง เผีย เยีย.  ",
    "30": "เมี่ยน ธั้ม เญย ไฮ์ เย​ซู ก๊อง น้าย เต๋ย หว่า ฯฒฯ เสียน นิ่น. ",
    "34": "เย​ซู เตา นิ่น บัว, “เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า ป์าม ฒุ์ย, วั้ว เต้า โหฒว ฒุ์ย เญย โน่ว.  ",
    "23": "เย​ซู บั๋ว นิ่น บัว, “เม่ย บัว เป๋น ลู่ง เดี๊ย เญย, เยีย เป๋น ทิน-ต้อง เญย. เม่ย บัว เกวย ป้าม เกน, เยีย ไม้ เกวย ป้าม เกน.  ",
    "45": "มป่า เยีย ก๊อง เฒียน เญย, เม่ย บัว หธีง ต้าย ไม้ เสียน เยีย.  ",
    "52": "ยิว​ไท เมี่ยน ก๊อง บั๋ว นิ่น, “อี้ หฒั่น เยีย บัว หฒะเก้ง ฮิ้ว ตุ๊ เม่ย ม่าย เมี้ยน เยียม เม่ย เญย ซิน. อับ​ลา​ฮัม ไต่ หมี่ อ๊ะ. ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน หย่า ไต่ เหฑ่ง หมี่ อ๊ะ. มป่า เม่ย ก๊อง หาย เต้า เอย เจี๊ยน เม่ย หฌาว เญย หว่า โหฒว, วั้ว เต้า เหยียด ลิ์ว ไม้ ไต่.  ",
    "48": "วั้ว เต๋ย ยิว​ไท เมี่ยน เตา เย​ซู, “น้าย เยีย บัว ก๊อง ตุ๊ หฒุ เญย ซ่าะ? เยีย บัว ก๊อง เม่ย เซ สะ​มา​เลีย จั๋น หย่า ม่าย เมี้ยน เยียม เม่ย เญย ซิน.” ",
    "57": "นิ่น บัว แอ๋ง ก๊อง นิ่น, “อา, เม่ย ฒู้ง ไม้ แก้ง ตุ๊ ฮม์ เหฒียบ หฮญัง. เม่ย ปวัด เจี๋ย อับ​ลา​ฮัม เญย?” ",
    "59": "นิ่น บัว ไฮ์ น้าย เต๋ย หว่า ฯฒฯ เฒาะ หละเปย๊ย อ๋อย ฒง นิ่น, มป่า นิ่น ปี๋ง เจี๊ยน ธ้วด หฒั่ง ทิน-ฮู่ง เญย เปย๊า หมี่ อ๊ะ. ",
    "47": "หาย เต้า เยียม ทิน-ฮู่ง ต้าย, วั้ว เต้า ฒู้ง หมวัง ทิน-ฮู่ง เญย หว่า. เม่ย บัว ไม้ เฒ์ย เยียม ทิน-ฮู่ง ต้าย หธีง ต้าย ไม้ หมวัง นิ่น เญย หว่า.” ",
    "22": "โหฒว โฮล เญย ยิว​ไท เมี่ยน ก๊อง, “นิ่น อ๋อย ไต๋ นิ่น กั้น ไต่ ไฟ? เหว่ย หฒุ นิ่น ก๊อง นิ่น มี่ง เญย ต๋อง บัว มี่ง ไม้ ตุ๊.” ",
    "38": "เยีย ก๊อง เญย เซ เยียม หฒั่ง เตี๋ย วั้ว ปวัด เจี๋ย เญย สี่. เม่ย บัว โหฒว เญย เซ เม่ย บัว เญย เตีย บั๋ว เม่ย บัว โหฒว.” ",
    "7": "วั้ว เต๋ย เมี่ยน ไม้ ตี้ง เลี่ยว เญย หน่าย. เย​ซู ฯฒฯ เธา เจี์ย ต้าย ก๊อง บั๋ว นิ่น บัว, “เม่ย บัว หาย เต้า ไม้ ป์าม เจี๋ย ฒุ์ย, กุ๊น เฒาะ หละเปย๊ย ฒง ด่าง ม่าะ!”  ",
    "33": "นิ่น บัว เตา, “เยีย บัว โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน, เหยียด ลิ์ว ไม้ เถง หาย เต้า โหฒว เจี๋ย โน่ว. วั้ว หญู่ง, เม่ย ฝู่ง ก๊อง เยีย บัว ตุ๊ ปู๋ง ฆอย?” ",
    "21": "เย​ซู แอ๋ง ก๊อง บั๋ว นิ่น บัว, “เยีย อ๋อย มี่ง อ๊ะ. เม่ย บัว อ๋อย ล์อ เยีย, มป่า เม่ย บัว ไต่ เม่ย บัว หธ่อ ม่าย เจี๊ยน ฒุ์ย เญย. เยีย มี่ง เญย ต๋อง เม่ย บัว ไม้ ไฮ่ มี่ง.” ",
    "25": "นิ่น บัว หน่าย เย​ซู, “เม่ย ต้ง หาย เต้า แล่?” เย​ซู เตา, “ฒิ่น ด่าง เยีย บั๋ว เจี๋ย เม่ย บัว เยีย ต้ง หาย เต้า, เยีย เซ ต้ง วั้ว เต้า อ๊ะ.  ",
    "51": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, หาย เต้า เอย เจี๊ยน เยีย หฌาว เญย หว่า โหฒว, วั้ว เต้า เหยียด ลิ์ว ไม้ ไต่.” ",
    "9": "นิ่น บัว ไฮ์ เย​ซู ฮนั้ง น้าย นอ ก๊อง, นิ่น บัว ฯฒฯ โหฒะ เต้า โหฒะ เต้า เญย ธ้วด. เก้า โก๋ วั้ว เต๋ย ธ้วด ด่าง, ธ้วด เหฑ่ง อ๊ะ. ขูง เย​ซู กั้น เยียม วั้ว ฮนั้ง. มป่า วั้ว เต้า มเซียะ ตอน หธ่อ โซ้ว เจี๊ยน วั้ว เญย.  ",
    "24": "เหว่ย น้าย เยีย ก๊อง บั๋ว เจี๋ย เม่ย บัว, เถา ไต่ วั้ว หฒั่น เม่ย บัว หธ่อ ม่าย เจี๊ยน ฒุ์ย เญย. สี ก๊อง เม่ย บัว ไม้ เสียน เยีย โหฒว ต้ง เยีย ก๊อง เยีย โหฒว วั้ว เต้า นอ, เม่ย บัว ไต่ มป่า หธ่อ ม่าย เจี๊ยน ฒุ์ย เญย.” ",
    "15": "“เม่ย บัว เอย ป้าม เมี่ยน เญย หฒะเอ๋ย เซี้ยม เมี่ยน. เยีย ไม้ เซี้ยม หาย เต้า.  ",
    "39": "นิ่น บัว เตา, “เยีย บัว เญย เตีย เซ อับ​ลา​ฮัม.” เย​ซู แอ๋ง เตา นิ่น บัว, “สี ก๊อง เม่ย บัว หฒะเก้ง โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน นอ, เม่ย บัว โหฒว เญย สี่ ฯฒฯ ฮนั้ง อับ​ลา​ฮัม โหฒว เญย.  ",
    "53": "บัว เญย อง-ถาย-แงะ, อับ​ลา​ฮัม, ฒู้ง ไต่ หมี่ อ๊ะ. เม่ย โหฒว เก้า โฮล เจี๋ย นิ่น ไฟ? ทิน-ฮู่ง เญย หฒวัง โต่ว หว่า เมี่ยน หย่า ไต่ หมี่ อ๊ะ. เม่ย ก๊อง เม่ย กั้น โหฒว หาย เต้า?” ",
    "32": "เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เฒียน เล์ย. เฒียน เล์ย หย่า อ๋อย ปู๋ง ฆอย เม่ย บัว.” ",
    "42": "เย​ซู ก๊อง บั๋ว นิ่น บัว, “สี ก๊อง ทิน-ฮู่ง หฒะเก้ง โหฒว เม่ย บัว เญย เตีย นอ, เม่ย บัว ฯฒฯ ฮนั้ม เยีย เหว่ย หฒุ เยีย เยียม นิ่น ต้าย, อี้ หฒั่น เยีย เยียม น้าย. เยีย ไม้ เฒ์ย เอย เยีย กั้น เญย เอ๋ย ต้าย. นิ่น พ้าย เยีย ต้าย.  ",
    "54": "เย​ซู เตา นิ่น บัว, “สี ก๊อง เยีย กั้น ท่าย เยีย กั้น นอ, น้าย ไม้ ม่าย หาย หญู่ง เอ๋ย เล์ย. ท่าย เยีย วั้ว เต้า เซ เยีย เญย เตีย, ต้ง เม่ย บัว ก๊อง โหฒว เม่ย บัว เญย ทิน-ฮู่ง วั้ว เต้า.  ",
    "2": "ตะเหญ่ย ดอม เฑี้ยว เญย, เย​ซู แอ๋ง มี่ง หฒั่ง ทิน-ฮู่ง เญย เปย๊า. หฒวัง เมี่ยน ต้าย กั๊บ ฒุ้น นิ่น วั้ว. นิ่น ฯฒฯ เฒว์ย เจี๊ยน หฌาว นิ่น บัว.  ",
    "3": "ม่าย เต๋ย หฌาว เล์ย เญย ฟิน-แซง เหธา ฟา​ลิ​สี เมี่ยน ต้อ เต้า เหฮยียน เจี๊ยน โหฆ เฒาะ ต้าย เญย มเซียะ ตอน, ปุน นิ่น โซ้ว เจี๊ยน หฒวัง เมี่ยน เญย หฑะเฮมียน.  ",
    "35": "โหฒว โน่ว เญย เมี่ยน ไม้ ไฮ่ เหยียด ลิ์ว เหธา เปย๊า-เฒี้ยว เยียม. ขูง เธียน ตอน ตุ๊ เหยียด ลิ์ว เยียม ฮนั้ง.  ",
    "46": "เม่ย บัว หาย เต้า ไฮ่ ฒ่า ตุ๊ ธ้วด เยีย ม่าย ฒุ์ย? วั้ว หญู่ง, สี ก๊อง เยีย ก๊อง เฒียน เล์ย, เม่ย บัว เหว่ย หาย ติ่ว ไม้ เสียน เยีย?  ",
    "1": "มป่า เย​ซู มี่ง วั้ว กะลั้น บง.  ",
    "40": "เยีย ขูง ก๊อง ต้ง เยีย ไฮ์ ทิน-ฮู่ง ก๊อง เจี๋ย เญย เฒียน เล์ย บั๋ว เม่ย บัว, มป่า เม่ย บัว อ๋อย ไต๋ เยีย. อับ​ลา​ฮัม ไม้ ฮนั้ง หน่าย โหฒว.  ",
    "55": "เม่ย บัว เหยียด ลิ์ว ไม้ ฮิ้ว ตุ๊ นิ่น, มป่า เยีย ฮิ้ว ตุ๊ นิ่น เญย. สี ก๊อง เยีย ก๊อง เยีย ไม้ ฮิ้ว ตุ๊ นิ่น นอ, เยีย ฯฒฯ ฮนั้ง เม่ย บัว นอ ก๊อง-แปะ. มป่า เยีย ฮิ้ว ตุ๊ นิ่น, หย่า เอย เจี๊ยน นิ่น เญย หว่า โหฒว.  ",
    "31": "เย​ซู ก๊อง บั๋ว เสียน นิ่น วั้ว เต๋ย ยิว​ไท เมี่ยน, “สี ก๊อง เม่ย บัว หฒั่นๆ เอย เจี๊ยน เยีย หฌาว เญย หว่า โหฒว, เม่ย บัว หฒะเก้ง โหฒว เยีย เญย ไซ-ก๋อ.  ",
    "37": "เยีย ฮิ้ว ตุ๊ เม่ย บัว โหฒว อับ​ลา​ฮัม เญย เฒ้ย-ฟุน. มป่า เม่ย บัว หธ่อ อ๋อย ไต๋ เยีย เหว่ย หฒุ เยีย หฌาว เญย เล์ย เม่ย บัว ไม้ หมวัง.  ",
    "56": "เม่ย บัว เญย อง-ถาย, อับ​ลา​ฮัม, อะเฮน้ย อ๋อย ตุ๊ ปวัด เยีย ต้าย เญย ฮนอย-เหญียะ. นิ่น ตุ๊ ปวัด ลิ์ว ฯฒฯ ออน-เหลาะ ไห่.” ",
    "36": "สี ก๊อง ทิน-ฮู่ง เญย ตอน ปู๋ง ฆอย เม่ย บัว, เม่ย บัว หฒะเก้ง เป๋น ปู๋ง ฆอย เญย เมี่ยน.  ",
    "4": "นิ่น บัว ก๊อง บั๋ว เย​ซู, “ฟิน-แซง อ้า! น้าย เต้า มเซียะ ตอน เหฮยียน เจี๊ยน โหฆ วั้ว หฒั่น เมี่ยน เฒาะ ต้าย.  ",
    "50": "เยีย ไม้ เฒ์ย ล์อ เมี่ยน ท่าย เยีย, มป่า ม่าย เต้า เถง เยีย ล์อ, หย่า ต้ง น้าย เต้า อ๋อย เถง เยีย เซี้ยม.  ",
    "27": "วั้ว เต๋ย เมี่ยน ไม้ เม่ง แปะ เย​ซู ก๊อง เถา หฒั่ง เตี๋ย.  ",
    "41": "เม่ย บัว ขูง โหฒว ฮนั้ง เม่ย บัว เญย เตีย นอ โหฒว.” นิ่น บัว เตา, “เยีย บัว เซ ไม้ เฒ์ย กู้งว์า-ทอย. เยีย บัว ม่าย ดุ เต้า เตีย ฮนั้ง, เซ ทิน-ฮู่ง.” "
  },
  "18": {
    "22": "เย​ซู ฮนั้ง น้าย นอ ก๊อง เซ้ด, ม่าย เต้า แปง โซ้ว กะเฮลน ฯฒฯ ไบ๋ นิ่น หย่า ก๊อง, “เม่ย ฮนั้ง หน่าย เตา ต้ม ไซ เมี่ยน?” ",
    "10": "ซี​โมน ปี​เต ปุ๋ย เจี๊ยน ฒูง หฑุ ฯฒฯ แปง ธ้วด ต้าย ฮงะ ต้ม ไซ เมี่ยน เญย โน่ว, ไพ หฒุ โน่ว เญย บย่าว ปูง มน่อม ดุ๊ด มี่ง. วั้ว เต้า โน่ว เญย บั๋ว เห่ว มัน​คัด.  ",
    "12": "วั้ว เต๋ย โล​มา แปง เหธา ต้ม แปง-เปย๊ย เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง ฯฒฯ เฒาะ เย​ซู โด้ เจี๊ยน  ",
    "7": "เย​ซู แอ๋ง หน่าย หฑุ่น, “เม่ย บัว ต้าย ล์อ หาย เต้า?” นิ่น บัว เตา, “เยีย บัว ล์อ นา​ซา​เล้ด มู้ง เญย เย​ซู.” ",
    "16": "มป่า ปี​เต โซ้ว กะเหญี่ย แหมง หลาด แก้ง. ต้ง ต้ม ไซ เมี่ยน หฒัวะ วั้ว เต้า ไซ-ก๋อ ฯฒฯ ธ้วด มี่ง เถง ฒั้ว หลาด แก้ง วั้ว เต้า มเซียะ โปว โท้ ปุน ปี​เต เหธา เจี๊ยน เปียะ. วั้ว เต้า ไซ-ก๋อ ฯฒฯ ต้อ ปี​เต เปียะ.  ",
    "29": "เหว่ย น้าย, ปี​ล้าด ธ้วด กะเหญี่ย ต้าย หน่าย นิ่น บัว, “เม่ย บัว ต้อ หาย หญู่ง สี่ ต้าย โก๋ น้าย ล่าน เมี่ยน?” ",
    "21": "เม่ย เหว่ย หาย ติ่ว หน่าย เยีย? อ๋อย หฒุ หน่าย ไฮ์ เยีย ก๊อง เจี๋ย วั้ว เต๋ย เมี่ยน. เยีย ก๊อง หาย หญู่ง นิ่น บัว ฮิ้ว เญย.” ",
    "25": "ซี​โมน ปี​เต หธ่อ โซ้ว เจี๊ยน วั้ว หฑาว โต์ว. เยียม วั้ว หฑาว โต์ว เญย เมี่ยน หน่าย นิ่น, “เม่ย หย่า โหฒว วั้ว ล่าน เมี่ยน เญย ไซ-ก๋อ ซ่าะ?” มป่า ปี​เต ไม้ เหญี่ยม. นิ่น ก๊อง, “เยีย ไม้ เฒ์ย เหลาะ.” ",
    "5": "นิ่น บัว เตา, “เยีย บัว ล์อ นา​ซา​เล้ด มู้ง เญย เย​ซู.” ",
    "20": "เย​ซู เตา, “เยีย หาย หฒั่น ก๊อง หว่า, เยีย ตอง เจี๊ยน หม่าน เมี่ยน ก๊อง. เยีย หาย หฒั่น หฌาว, เยีย หฒั่นๆ เยียม หวุ่ย ต้อง ไฟ หฒั่ง ทิน-ฮู่ง เญย เปย๊า, ต้ง ยิว​ไท เมี่ยน กั๊บ ฒุ้น เญย ต๋อง หฌาว. เยีย ไม้ ปี๋ง เจี๊ยน ก๊อง หาย หญู่ง.  ",
    "26": "ม่าย ต้ม ไซ เมี่ยน เญย เหยียด เต้า โน่ว, ต้ง ปี​เต ไพ หฒุ มน่อม ดุ๊ด วั้ว เต้า โน่ว เญย เธียน-เธะ, ฯฒฯ ก๊อง, “เยีย ปวัด เม่ย เหธา วั้ว ล่าน เมี่ยน เยียม วั้ว หฮวีง ไม้ เฒ์ย?” ",
    "9": "เย​ซู ฮนั้ง น้าย นอ ก๊อง เหว่ย ปุน ฒิ่น ด่าง เหธา นิ่น เญย เตีย ก๊อง วั้ว เต๋ย หว่า ธ้วด ต้าย ต๋อย เหฑ่ง. วั้ว หฒั่น นิ่น ก๊อง, “อา เตีย อ้า! เม่ย ปุน เยีย น้าย เต๋ย เมี่ยน, เยีย ไม้ ปุน เหยียด เต้า ล่าย หฒิด.” ",
    "24": "อัน​น้าด แอ๋ง ฝูง นิ่น มี่ง คา​ยา​ฟ้าด ต้ม ไซ เมี่ยน วั้ว. นิ่น บัว หธ่อ โด้ เจี๊ยน นิ่น. ",
    "28": "ตะเหญ่ย ดอม เฑี้ยว เญย, โหฒว โฮล เญย ยิว​ไท เมี่ยน ต้อ เย​ซู ธ้วด คา​ยา​ฟ้าด เญย เปย๊า แอ๋ง ฝูง มี่ง โล​มา หฒูง เญย ติ่น. วั้ว เต๋ย ยิว​ไท เมี่ยน เหฑีย ไฮ่ ม่าย หวุย ฯฒฯ ไม้ เปียะ ติ่น กะญั์ว, เหว่ย ปุน นิ่น บัว ไฮ่ ตุ๊ หญั่น เสีย แหม่ง ฒิบ เญย หฮนาง.  ",
    "8": "เย​ซู แอ๋ง เตา, “เยีย ฒู้ง บั๋ว หฑุ่น เม่ย บัว, เซ ต้ง เยีย อ๊ะ. ฮนั้ง หน่าย, เม่ย บัว ล์อ เยีย นอ, อ๋อย หฒุ ปู๋ง กัน เยีย น้าย เต๋ย เมี่ยน มี่ง ฆอย.”  ",
    "18": "โปว บัว เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว เต๋ย แปง เฒาะ ถาน ปั๊ว โต์ว ต้าย โซ้ว เจี๊ยน วั้ว หฑาว โต์ว เหว่ย หฒุ จวั๊ง ไห่. ปี​เต หย่า เหธา นิ่น บัว โซ้ว เจี๊ยน วั้ว หฑาว โต์ว. ",
    "15": "ซี​โมน ปี​เต เหธา กั้น เต้า ไซ-ก๋อ กัน เจี๊ยน เย​ซู มี่ง. น้าย เต้า ไซ-ก๋อ เซ ต้ม ไซ เมี่ยน หฒัวะ เญย, นิ่น หธีง ต้าย ตุ๊ เหธา เย​ซู เปียะ ต้ม ไซ เมี่ยน เญย เปย๊า เญย หลาด กะญั์ว.  ",
    "39": "มป่า เอย เม่ย บัว เญย เล์ย-ฝีง, เม่ย บัว เจี๋ย เสีย แหม่ง ฒิบ เญย เฒี่ยง โห่, เยีย อ๋อย หฒุ ปู๋ง เต้า หฒุ หววน โล่ เญย เมี่ยน ปุน เม่ย บัว. เม่ย บัว อ๋อย เยีย ปู๋ง ยิว​ไท เมี่ยน เญย ฮู่ง ไฟ?” ",
    "17": "ฒั้ว หลาด แก้ง วั้ว เต้า มเซียะ โปว ก๊อง บั๋ว ปี​เต, “เม่ย โหฒว เต้า วั้ว เต้า เมี่ยน เญย ไซ-ก๋อ ไม้ เฒ์ย?” ปี​เต เตา, “เยีย ไม้ เฒ์ย เหลาะ.” ",
    "6": "เย​ซู ก๊อง, “ต้ง เยีย อ๊ะ.” หม่าย เย​ซู วั้ว เต้า ยู​ดาด หย่า เหธา นิ่น บัว โซ้ว เจี๊ยน วั้ว. เย​ซู เยี้ยด ก๊อง, “ต้ง เยีย อ๊ะ,” ฯฒฯ แฮะ นิ่น บัว หลาด หฑาด บัม ฆะฮ้า แหมง มี่ง. ",
    "19": "ต้ม ไซ เมี่ยน ฒ่า หน่าย เย​ซู เถา นิ่น เญย ไซ-ก๋อ เหธา นิ่น หฌาว เญย เล์ย. ",
    "13": "ต้อ นิ่น มี่ง เถา อัน​น้าด เญย หฑะเฮมียน ด่าง. อัน​น้าด โหฒว คา​ยา​ฟ้าด เญย อง-ตา. วั้ว หฮญัง คา​ยา​ฟ้าด โหฒว ต้ม ไซ เมี่ยน.  ",
    "3": "ยู​ดาด ฯฒฯ ต้อ เต๋ย โล​มา แปง เหธา ไซ เมี่ยน เปย๊ย เหธา ฟา​ลิ​สี เมี่ยน พ้าย ต้าย โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า วั้ว เต๋ย แปง มี่ง วั้ว หฮวีง. น้าย เต๋ย แปง เหฮนง เจี๊ยน ตัง, นั้น เจี๊ยน โต์ว-ป๊า, ต้อ เจี๊ยน หวัวะ กิ่น มี่ง.  ",
    "32": "น้าย เต๋ย สี่ ธ้วด เหว่ย ปุน ฒิ่น ด่าง เย​ซู ก๊อง นิ่น อ๋อย หฒุ ฮนั้ง หาย นอ ไต่ วั้ว เต๋ย หว่า ธ้วด ต้าย ต๋อย-ติ่ว. ",
    "11": "เย​ซู บั๋ว ปี​เต, “เฒาะ หฑุ ด๊าว ทับ เจี๊ยน ไพ้ ม่าะ! เยีย ไม้ เฒ์ย อ๋อย หฒุ ฮบ เยีย เญย เตีย ปุน เยีย วั้ว นอม ฒ้าน ไฟ?” ",
    "2": "อ๋อย หม่าย เย​ซู วั้ว เต้า ยู​ดาด หย่า ฮิ้ว ตุ๊ วั้ว นอม ต๋อง, เหว่ย หฒุ เย​ซู เหธา นิ่น เญย ไซ-ก๋อ หฒั่นๆ กั๊บ ฒุ้น วั้ว.  ",
    "33": "ปี​ล้าด ฯฒฯ เปียะ กะญั์ว ติ่น มี่ง หย่า เห่ว เย​ซู ต้าย ฯฒฯ หน่าย นิ่น, “เม่ย หฒะเก้ง โหฒว ยิว​ไท เมี่ยน เญย ฮู่ง ไฟ?” ",
    "38": "ปี​ล้าด แอ๋ง หน่าย, “เฒียน เล์ย เซ หาย หญู่ง?” ปี​ล้าด ก๊อง ลิ์ว น้าย เต๋ย หว่า ฯฒฯ ธ้วด กะเหญี่ย บั๋ว โหฒว โฮล เญย ยิว​ไท เมี่ยน, “เยีย ฒ่า ไม้ ธ้วด นิ่น ม่าย หาย หญู่ง ฒุ์ย.  ",
    "14": "ต้ง น้าย เต้า คา​ยา​ฟ้าด ฒิ่น ด่าง ก๊อง บั๋ว โหฒว โฮล เญย ยิว​ไท เมี่ยน, “ปุน เหยียด เต้า ไต่ ตี๊ เหยียด ฝีง เมี่ยน เก้า หลง.” ",
    "35": "ปี​ล้าด เตา, “เม่ย หล่าย เยีย โหฒว ยิว​ไท เมี่ยน? เซ ต้ง เม่ย กั้น วั้ว ฝีง เมี่ยน เหธา ไซ เมี่ยน เปย๊ย เฒาะ เม่ย จิว ปุน เยีย นีอา. วั้ว หญู่ง เม่ย โหฒว ต่อง หาย หญู่ง?” ",
    "30": "นิ่น บัว เตา, “สี ก๊อง นิ่น ไม้ โหฒว หว่าย สี่, เยีย บัว ไม้ ต้อ นิ่น ต้าย น้าย จิว ปุน เม่ย.” ",
    "1": "เย​ซู ฮนั้ง น้าย นอ เต๋า เก๋า ลิ์ว, นิ่น เหธา นิ่น เญย ไซ-ก๋อ เจี๋ย วั้ว หง่าน หฒิ ขิด​โลน โด๊ะ. เยียม วั้ว ม่าย นอม หฮวีง. เย​ซู เหธา นิ่น เญย ไซ-ก๋อ ฯฒฯ เปียะ วั้ว นอม หฮวีง หมี่ อ๊ะ.  ",
    "40": "หฒวัง เมี่ยน แอ๋ง เหน่าๆ เญย ก๊อง, “ไม้ ตู๋ง ปู๋ง น้าย เต้า. ปู๋ง บา​ลับ​บัด ฮนั้ง.” บา​ลับ​บัด เซ โหฒว หฒะ แปง. ",
    "34": "เย​ซู เตา, “เม่ย หน่าย เญย หว่า เซ เม่ย กั้น ฮนั้ม ธ้วด ต้าย ไฟ ม่าย เมี่ยน ก๊อง เยีย เญย เจ๊า-โหล่ว บั๋ว เม่ย?” ",
    "23": "เย​ซู เตา นิ่น, “สี ก๊อง เยีย ก๊อง ต่อง หาย หญู่ง, เม่ย กุ๊น บั๋ว เยียม น้าย เญย เมี่ยน เยีย ต่อง หาย หญู่ง. มป่า สี ก๊อง เยีย ก๊อง ตุ๊ หอบ นอ, เม่ย ไบ๋ เยีย โหฒว หาย หญู่ง?”  ",
    "31": "ปี​ล้าด ก๊อง บั๋ว นิ่น บัว, “วั้ว หญู่ง, เม่ย บัว เอย เม่ย บัว กั้น เญย เล์ย ต้อ นิ่น มี่ง เซี้ยม ม่าะ!” นิ่น บัว เตา, “เยีย บัว ไม้ ม่าย ฮู่ง หลี่ง ตี่ง ไต๋ เมี่ยน.”  ",
    "36": "เย​ซู เตา, “เยีย กุ๊น เญย กั๊วะ ไม้ เกวย น้าย ป้าม เกน. สี ก๊อง เยีย เญย กั๊วะ เกวย น้าย ป้าม เกน, เยีย เญย เมี่ยน ฒู้ง อ๋อย เบ๊าะ จ๋า, ไม้ ปุน หฒุ จิว ปุน ยิว​ไท เมี่ยน. มป่า เยีย กุ๊น เญย กั๊วะ ไม้ เฒ์ย เยียม น้าย.” ",
    "4": "เย​ซู ฮิ้ว ตุ๊ นิ่น กั้น อ๋อย หฒุ ปวั้ง เญย หญู่งๆ สี่ ฯฒฯ ธ้วด ต้าย หน่าย ก๋า นิ่น บัว, “เม่ย บัว ต้าย ล์อ หาย เต้า?” ",
    "27": "ปี​เต แอ๋ง ก๊อง, “เยีย เก้ง! ไม้ เฒ์ย.” วั้ว หฒั่น ไจ ฯฒฯ หฆาย. ",
    "37": "ปี​ล้าด ฯฒฯ หน่าย เย​ซู, “วั้ว หญู่ง, เม่ย หฒะเก้ง โหฒว ฮู่ง?” เย​ซู เตา, “เม่ย กั้น ก๊อง เยีย โหฒว ฮู่ง. เยีย ธ้วด เสย เยียม น้าย ป้าม เกน เซ เหว่ย เฒียน เล์ย โหฒว ฒอง-เหฒง. หาย เต้า เกวย เฒียน เล์ย ฯฒฯ หมวัง เยีย เญย หว่า.” "
  },
  "15": {
    "22": "“สี ก๊อง เยีย ไม้ ต้าย หฌาว เจี๋ย นิ่น บัว, นิ่น บัว ไม้ ม่าย ฒุ์ย. มป่า อี้ หฒั่น, นิ่น บัว ไม้ ม่าย ต๋อง ไจ๊ ฒุ์ย อ๊ะ.  ",
    "10": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เยีย เญย หลี่ง โหฒว, เยีย ฯฒฯ หฒั่นๆ ฮนั้ม เม่ย บัว, ฮนั้ง เยีย เอย เจี๊ยน เยีย เญย เตีย เญย หลี่ง โหฒว, นิ่น ฯฒฯ หฒั่นๆ ฮนั้ม เยีย. ",
    "12": "เยีย เญย หลี่ง เซ ฮนั้ง น้าย, ล่าน อ๋อย หฒุ ฮนั้ม ล่าน ฮนั้ง เยีย ฮนั้ม เม่ย บัว วั้ว นอ.   ",
    "7": "สี ก๊อง เม่ย บัว เฒี่ยง เจี๊ยน เยีย, เยีย เญย หว่า หย่า เฒี่ยง เจี๊ยน เม่ย บัว, เม่ย บัว โท้ หาย หญู่ง เม่ย บัว ฯฒฯ ตุ๊ วั้ว หญู่ง อ๊ะ.  ",
    "16": "ไม้ เฒ์ย เม่ย บัว กิ๊น เยีย, เซ เยีย กิ๊น เม่ย บัว. เยีย พ้าย เม่ย บัว ธ้วด มี่ง เฒี่ยง เปี๊ยว ธั้ม, ต้ง เหยียด ลิ์ว ไม้ ไฮ่ หว่าย เญย เปี๊ยว. ฮนั้ง หน่าย เม่ย บัว เต๊ง เยีย เญย บั๋ว เถง หฒั่ง เตี๋ย โท้ หาย หญู่ง, นิ่น ฯฒฯ เหธย วั้ว หญู่ง ปุน เม่ย บัว.  ",
    "21": "เหว่ย เม่ย บัว โหฒว เยีย เญย เมี่ยน, นิ่น บัว อ๋อย โหฒว น้าย เต๋ย เหยียด ฒู้ง สี่ ปุน เม่ย บัว, หลาย นิ่น บัว ไม้ ฮิ้ว ตุ๊ พ้าย เยีย ต้าย วั้ว เต้า. ",
    "25": "น้าย เต๋ย สี่ ธ้วด ต้าย เหว่ย ปุน ต๋อย เหฑ่ง เฟี้ย เจี๊ยน นิ่น บัว เญย เล์ย-หลัด น้าย เต๋ย หว่า, ‘นิ่น บัว ฑอง เยีย หย่า ไม้ ม่าย กอน-แป๋ง.’ ",
    "5": "“เยีย เซ อะหงุ่น เฮมย. เม่ย บัว เซ อะหงุ่น ฆว่า. หาย เต้า เฒี่ยง เจี๊ยน เยีย, เยีย หย่า เฒี่ยง เจี๊ยน นิ่น, วั้ว เต้า ฯฒฯ เฒี่ยง เปี๊ยว กิ๊ด อ๊ะ. เม่ย บัว เล่ย ฆอย เยีย นอ, เม่ย บัว ไม้ ไฮ่ โหฒว หาย หญู่ง.  ",
    "20": "เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน เยีย บั๋ว เจี๋ย เม่ย บัว น้าย เต๋ย หว่า, ‘โปว ไม้ เก้า โฮล เฒี้ยว.’ สี ก๊อง เมี่ยน โหฒว โตะ ปุน เยีย, นิ่น บัว หย่า อ๋อย โหฒว โตะ ปุน เม่ย บัว. สี ก๊อง นิ่น บัว เอย เจี๊ยน เยีย เญย หว่า, นิ่น บัว ฯฒฯ เอย เจี๊ยน เม่ย บัว เญย หว่า.  ",
    "26": "“เยีย อ๋อย พ้าย เถง เมี่ยน วั้ว เต้า ต้าย ล์อ เม่ย บัว. นิ่น เยียม หฒั่ง เตี๋ย วั้ว ต้าย, ต้ง นิ่น ปุน เมี่ยน ฮิ้ว ตุ๊ เฒียน เล์ย วั้ว เต้า สีง ลี่ง. นิ่น ต้าย ฯฒฯ เถง เยีย โหฒว ฒอง-เหฒง.  ",
    "9": "“หฒั่ง เตี๋ย ฮนั้ง หาย นอ ฮนั้ม เยีย, เยีย หย่า ฮนั้ง วั้ว นอ ฮนั้ม เม่ย บัว. เม่ย บัว อ๋อย หฒุ เขา ว้วน เยีย ฮนั้ม เมี่ยน เญย เฮญี้ยว.  ",
    "24": "สี ก๊อง เยีย ไม้ ต้าย เยียม นิ่น บัว บุด๋ง โหฒว เมี่ยน ไม้ แก้ง โหฒว เจี๋ย เญย สี่ นอ, นิ่น บัว ฯฒฯ ไม้ ม่าย ฒุ์ย. มป่า อี้ หฒั่น นิ่น บัว ตุ๊ ปวัด ลิ์ว เยีย โหฒว เญย สี่, นิ่น บัว หธ่อ ฑอง เยีย, หย่า ฑอง เยีย เญย เตีย.  ",
    "8": "สี ก๊อง เม่ย บัว เฒี่ยง เปี๊ยว กิ๊ด, เม่ย บัว ฯฒฯ ปุน เมี่ยน ท่าย เยีย เญย เตีย. ฮนั้ง หน่าย เม่ย บัว ฯฒฯ เป๋น เยีย เญย ไซ-ก๋อ. ",
    "18": "“สี ก๊อง ป้าม เมี่ยน ฑอง เม่ย บัว, เม่ย บัว อ๋อย หฒุ จั๋ง เจี๊ยน นิ่น บัว ฑอง เยีย ด่าง.  ",
    "15": "ยั่ง น้าย เจี๋ย, เยีย ไม้ เห่ว เม่ย บัว โหฒว โปว, เหว่ย หฒุ โปว ไม้ ฮิ้ว ตุ๊ นิ่น เญย เฒี้ยว โหฒว หาย หญู่ง. อี้ หฒั่น เยีย เห่ว เม่ย บัว โหฒว เยีย เญย ก๋อ-โย์ว เหว่ย หฒุ เยีย เญย เตีย บั๋ว หาย หญู่ง เยีย, เยีย บั๋ว เหฑ่ง เม่ย บัว หมี่ อ๊ะ.  ",
    "17": "น้าย เซ เยีย เญย หลี่ง, ล่าน อ๋อย หฒุ ฮนั้ม ล่าน. ",
    "6": "หาย เต้า ไม้ เฒี่ยง เจี๊ยน เยีย, ฯฒฯ ฮนั้ง ติ้ว เฮมย-ฆว่า หฒุ พิด กวั่ง, ฆาย มี่ง หย่า หฒุ เฑ์า ต้าย ตั๊บ โต์ว-เหฑ่า ปั๊ว กวั่ง มี่ง.  ",
    "19": "สี ก๊อง เม่ย บัว เกวย ป้าม เกน, ป้าม เมี่ยน อ๋อย ฮนั้ม เม่ย บัว ฮนั้ง ฮนั้ม เหธา นิ่น บัว เกวย ป้าม เกน วั้ว เต๋ย. มป่า เม่ย บัว ไม้ เกวย ป้าม เกน. เยีย กิ๊น เม่ย บัว ธ้วด ต้าย. เหว่ย น้าย ป้าม เมี่ยน ฑอง เม่ย บัว.  ",
    "13": "ไม้ ม่าย หาย เต้า ไฮ่ ฮนั้ม นิ่น เญย ก๋อ-โย์ว เก้า ธั้ม เจี๋ย น้าย. เซ เมี่ยน เหว่ย นิ่น เญย ก๋อ-โย์ว เซี้ย แหม่ง ไต่.  ",
    "3": "เยีย หฌาว เญย หว่า เซ ฮนั้ง ต๊า เฮมย-ฆว่า เตว๊ย นอ, หลิ่ว เล์ย เม่ย บัว เญย เฮญี้ยว.  ",
    "11": "“น้าย เต๋ย หว่า เยีย บั๋ว เม่ย บัว, ปุน เม่ย บัว ไฮ่ ตุ๊ เยีย เญย เฌียน-โย่ว, หย่า เฌียน-โย่ว เถา ต้าว.  ",
    "2": "หาย ติ้ว ฆว่า เฒี่ยง เจี๊ยน เยีย หย่า ไม้ เฒี่ยง เปี๊ยว นอ, นิ่น พิด กวั่ง. หาย ติ้ว ฆว่า เฒี่ยง เปี๊ยว, นิ่น แอ๋ง ต๊า ฆอย เตว๊ย ปุน เฒี่ยง เปี๊ยว เก้า กิ๊ด.  ",
    "14": "สี ก๊อง เม่ย บัว เอย เจี๊ยน เยีย บั๋ว เญย หว่า โหฒว, เม่ย บัว ฯฒฯ โหฒว เยีย เญย ก๋อ-โย์ว อ๊ะ.  ",
    "1": "“เยีย เซ เฒียน อะหงุ่น เฮมย. เยีย เญย เตีย โหฒว โก๋ว หฮวีง วั้ว เต้า.  ",
    "23": "หาย เต้า ฑอง เยีย, หย่า ฑอง เยีย เญย เตีย.  ",
    "4": "เม่ย บัว อ๋อย หฒุ เฒี่ยง เจี๊ยน เยีย, เยีย ฯฒฯ เฒี่ยง เจี๊ยน เม่ย บัว. เฮมย-ฆว่า ไม้ เฒี่ยง เฮมย-หม่า, ฆว่า ไม้ ไฮ่ เฒี่ยง เปี๊ยว. เม่ย บัว หย่า ฟี่ ฮนั้ง เญย. สี ก๊อง ไม้ เฒี่ยง เจี๊ยน เยีย นอ, เม่ย บัว ไม้ ไฮ่ เฒี่ยง เปี๊ยว. ",
    "27": "เม่ย บัว หย่า อ๋อย หฒุ เถง เยีย โหฒว ฒอง-เหฒง เหว่ย หฒุ เยียม กอน เถา อี้ หฒั่น เม่ย บัว เหธา เยีย เยียม. "
  },
  "4": {
    "10": "เย​ซู เตา, “สี ก๊อง เม่ย ฮิ้ว ตุ๊ ทิน-ฮู่ง ปุน เญย ฒี่ง เหญ่ย, หย่า ฮิ้ว ตุ๊ เถง เม่ย โท้ ววม ฮบ เซ ต้ง หาย เต้า, เม่ย ฯฒฯ โท้ นิ่น, นิ่น หย่า อ๋อย ปุน ยู์ง แหม่ง เญย ววม เม่ย ฮบ.” ",
    "12": "เยีย บัว เญย อง-ถาย-แงะ, ยา​โค้บ, เฒาะ น้าย นอม ววม-ค้วด เลี่ยว เยีย บัว หล่ง. นิ่น กั้น เหธา นิ่น เญย ตอน-เจว๊ย, แซง-คู้ เหยียด ฒู้ง หย่า ฮบ น้าย นอม ววม-ค้วด เญย ววม. เม่ย โหฒว เก้า โฮล เจี๋ย ยา​โค้บ ไฟ?” ",
    "16": "เย​ซู บั๋ว นิ่น, “หฑวน มี่ง เห่ว เม่ย เญย โหฆ เหธา เจี๊ยน ต้าย น้าย ม่าะ!” ",
    "29": "“เม่ย บัว ต้าย หมั่ง ก๋า, ม่าย เต้า เมี่ยน นิ่น ก๊อง เหฑ่ง เยีย โหฒว เจี๋ย เญย หญู่งๆ สี่. น้าย เต้า ไม้ เฒ์ย กี​ตู่ ไฟ?”  ",
    "5": "กัน สะ​มา​เลีย แซ้ง มี่ง เกา, เถา นอม มู้ง เห่ว สิ​คา, เล่ย ยา​โค้บ ปุน นิ่น เญย ตอน, โย​เซ้บ, วั้ว ฑง เดา ไม้ โก.   ",
    "20": "เยีย บัว เญย อง-ถาย เยียม น้าย นอม บง หฒั่ง ทิน-ฮู่ง, มป่า เม่ย บัว ยิว​ไท เมี่ยน ก๊อง หอบ หฒุ เยียม เย​ลู​ซา​เลม ฒี่ง หฒั่ง ทิน-ฮู่ง.” ",
    "26": "เย​ซู ก๊อง, “ต้ง อี้ หฒั่น เหธา เม่ย ก๊อง เจี๊ยน หว่า น้าย เต้า เซ ต้ง วั้ว เต้า อ๊ะ.” ",
    "14": "มป่า หาย เต้า ฮบ เยีย ปุน เญย ววม, จาง เหยียด ลิ์ว ไม้ ไฮ่ ฆ้าด. เยีย อ๋อย ปุน วั้ว หญู่ง ววม เยียม นิ่น เญย เฮญี้ยว ฮนั้ง เหยียด ฒี้ง ววม แป๊ด ธ้วด ต้าย นอ, ปุน นิ่น ตุ๊ เหยียด ลิ์ว เญย แหม่ง.” ",
    "28": "วั้ว เต้า จั๋น- มวั์ง ฯฒฯ กวั่ง เจี๊ยน นิ่น เญย เนีย-หะโล่ว วั้ว, หฑวน มู้ง มี่ง บั๋ว เยียม มู้ง เญย เมี่ยน,  ",
    "8": "(ต๋อย เจี๊ยน วั้ว นอม เฒี่ยง โห่ ไซ-ก๋อ บัว เปียะ มู้ง ม์าย กะน้าย หญั่น.) ",
    "18": "เม่ย หล่ง เจี๋ย ปยา ถอง โหฆ หมี่ อ๊ะ. อี้ หฒั่น หล่ง เจี๊ยน น้าย เต้า หย่า ไม้ เฒ์ย เม่ย เญย โหฆ. เม่ย เญย หว่า เก้ง เฒียน เญย.” ",
    "17": "วั้ว เต้า จั๋น- มวั์ง เตา, “เยีย ไม้ ม่าย โหฆ.” เย​ซู ก๊อง, “เม่ย ก๊อง ไม้ ม่าย โหฆ เก้ง เฒ์ย เญย.  ",
    "44": "เย​ซู กั้น ก๊อง เจี๋ย, “โต่ว หว่า เมี่ยน เยียม กั้น เญย เต่ย-ปูง, กั้น เญย เมี่ยน ไม้ ท่าย นิ่น.”   ",
    "6": "ยา​โค้บ เญย ววม-ค้วด หย่า เยียม วั้ว นอม ต๋อง. เย​ซู ยั่ง เกา เจ๊า, โค้ว ไห่, ฯฒฯ เฒว์ย เหฌี่ย ววม-ค้วด เฮลน. วั้ว หฒั่น ลู่ง อ๊า ลั่ม เต๋ย อ๋าน อ๊ะ. ",
    "19": "จั๋น- มวั์ง ก๊อง, “ต้ม ก๋อ อ้า! เยีย ปวัด เม่ย โหฒว เต้า โต่ว หว่า เมี่ยน.  ",
    "13": "เย​ซู เตา, “หาย เต้า ฮบ น้าย นอม ววม-ค้วด เญย ววม, ฆะฮ้า จาง แอ๋ง ไฮ่ ฆ้าด เญย.  ",
    "11": "วั้ว เต้า มเซียะ ตอน ก๊อง, “ต้ม ก๋อ อ้า! เม่ย เลี่ยม ไม้ ม่าย หาย หญู่ง เธีย ววม. ววม-ค้วด หย่า โด เญย. ยู์ง แหม่ง เญย ววม เม่ย มี่ง หาย ล์อ ต้าย?  ",
    "43": "เจี๋ย ลิ์ว วั้ว เต๋ย อี ฮนอย, เย​ซู ธ้วด เจ๊า มี่ง กา​ลิ​ลี แซ้ง.  ",
    "49": "ต้ม เจียน ก๊อง, “ต้ม ก๋อ อ้า! โท้ เม่ย กัน เยีย มี่ง ม่าะ! เฑ่า เหย เยีย เญย ตอน ไฮ่ ไต่.” ",
    "30": "หฒวัง เมี่ยน ฯฒฯ ธ้วด มู้ง มี่ง หมั่ง เย​ซู. ",
    "34": "เย​ซู เตา, “เยีย เญย หญั่น ฮบ เซ เยีย เอย เจี๊ยน พ้าย เยีย ต้าย วั้ว เต้า เญย หฒะเอ๋ย โหฒว, หย่า โหฒว เหฒียง นิ่น เญย กง.  ",
    "23": "วั้ว นอม เฒี่ยง โห่ อ๋อย เถา, ฒู้ง เถา ต้าย อ๊ะ. เฒียนๆ ปัวะ หฒั่ง หฒั่ง เตี๋ย วั้ว เต๋ย, อ๋อย หล่ง สีง ลี่ง หย่า หล่ง เฒียน เล์ย หฒั่ง, เหว่ย หฒุ หฒั่ง เตี๋ย ล์อ น้าย หญู่ง เมี่ยน หฒั่ง นิ่น.  ",
    "45": "เถา กา​ลิ​ลี แซ้ง, กา​ลิ​ลี เมี่ยน ฒิบ นิ่น, เหว่ย หฒุ นิ่น บัว หย่า มี่ง เย​ลู​ซา​เลม เจี๋ย เสีย แหม่ง ฒิบ ฯฒฯ ตุ๊ ปวัด เย​ซู โหฒว เญย เหยียด ฒู้ง สี่. ",
    "52": "นิ่น หน่าย นิ่น เญย โปว, “เยีย เญย ตอน เฒี่ยง หาย หลง?” นิ่น บัว เตา, “อะฮนอย ฆะฮ้า อ๋าน เหยียด นอม เฒี่ยง โห่ ซิน ล่าง หมี่ อ๊ะ.” ",
    "48": "เย​ซู ก๊อง บั๋ว นิ่น, “สี ก๊อง เม่ย บัว ไม้ ตุ๊ ปวัด เยีย โหฒว จั๋ง-โห่ เหธา บัวะ ฮ่อง เญย สี่, เม่ย บัว ฒู้ง ไม้ เสียน เยีย.” ",
    "47": "ต้ม เจียน ไฮ์ ก๊อง เย​ซู เยียม ยู​เดีย แซ้ง ต้าย เถา กา​ลิ​ลี, นิ่น ฯฒฯ มี่ง ล์อ, โท้ เย​ซู มี่ง คา​เป​นา​อุม หฒ่อ นิ่น เญย ตอน. นิ่น เญย ตอน ปุ๊ด แป่ง อ๋อย ไต่ ไห่ อ๊ะ. ",
    "22": "เม่ย บัว สะ​มา​เลีย เมี่ยน ไม้ ฮิ้ว ตุ๊ เม่ย บัว หฒั่ง หาย เต้า. มป่า เยีย บัว ยิว​ไท เมี่ยน หฒั่ง หาย เต้า เยีย บัว ฮิ้ว เญย, เหว่ย หฒุ เหฌียว เอน เยียม ยิว​ไท เมี่ยน ต้าย.  ",
    "38": "เยีย พ้าย เม่ย บัว มี่ง เซียว ต้ง เม่ย บัว ไม้ ด๊อด ชะ หฒวัง เญย. กั้น เต้า ด๊อด ชะ หฒวัง มป่า เม่ย บัว แปะๆ ตุ๊ นิ่น เญย ชะ.” ",
    "7": "ม่าย เต้า สะ​มา​เลีย จั๋น- มวั์ง มี่ง วั้ว ววม-ค้วด ฒ่าง ววม. เย​ซู ก๊อง บั๋ว นิ่น, “ต่อ อ่า, โท้ เม่ย ปุน เต๋ย ววม เยีย ฮบ โอ่.”  ",
    "33": "ไซ-ก๋อ บัว ล่าน หน่าย ล่าน, “ม่าย เมี่ยน ต้อ หฮนาง ต้าย ปุน นิ่น หญั่น ไฟ นี?” ",
    "21": "เย​ซู ก๊อง บั๋ว นิ่น, “ต่อ อ้า! เสียน เยีย เญย หว่า ม่าะ! เฒี่ยง โห่ อ๋อย เถา, เม่ย บัว ไม้ เยียม น้าย นอม บง หย่า ไม้ เยียม เย​ลู​ซา​เลม ป๋าย หฒั่ง เตี๋ย.  ",
    "25": "วั้ว เต้า จั๋น- มวั์ง ก๊อง บั๋ว นิ่น, “เยีย ฮิ้ว ตุ๊ เม​สิ​ยา, ต้ง บั๋ว เห่ว กี​ตู่ วั้ว เต้า, อ๋อย ต้าย. เถา ต้าย วั้ว หฒั่น นิ่น ฒู้ง อ๋อย บั๋ว เหฑ่ง หญู่งๆ เยีย บัว.” ",
    "51": "หฑวน เกา, ปวัด นิ่น เญย โปว บัว ต้าย บั๋ว นิ่น, “อี้ หฒั่น เม่ย เญย ตอน หลง หมี่ อ๊ะ.” ",
    "9": "วั้ว เต้า สะ​มา​เลีย มวั์ง ก๊อง, “เม่ย ยิว​ไท เมี่ยน ฝู่ง โท้ เยีย สะ​มา​เลีย มเซียะ ตอน ปุน ววม เม่ย ฮบ?” (เหว่ย หฒุ ยิว​ไท เมี่ยน ไม้ เหธา สะ​มา​เลีย จั๋น จิว ทง.) ",
    "24": "ทิน-ฮู่ง เซ สีง ลี่ง. หฒั่ง ทิน-ฮู่ง เญย เมี่ยน อ๋อย หฒุ หล่ง สีง ลี่ง เหธา เฒียน เล์ย หฒั่ง.” ",
    "15": "วั้ว เต้า มเซียะ ตอน แอ๋ง ก๊อง, “ต้ม ก๋อ อ้า! โท้ ปุน เต๋ย หน่าย หญู่ง ววม เยีย ฮบ ม่าะ! เยีย ฯฒฯ เหยียด ลิ์ว จาง ไม้ ฆ้าด หย่า ไม้ หฒุ ต้าย น้าย ฒ่าง ววม.” ",
    "39": "วั้ว นอม มู้ง เญย สะ​มา​เลีย เมี่ยน ธั้ม เญย เสียน เย​ซู เหว่ย หฒุ วั้ว เต้า สะ​มา​เลีย จั๋น- มวั์ง โหฒว ฒอง-เหฒง ก๊อง, “นิ่น ก๊อง ธ้วด เหฑ่ง เยีย โหฒว เจี๋ย เญย หญู่งๆ สี่.”  ",
    "53": "วั้ว เต้า ตอน เญย เตีย ฯฒฯ จั๋ง หฒุ หฒะเก้ง ต๋อย เย​ซู ก๊อง บั๋ว นิ่น, “เม่ย เญย ตอน หลง อ๊ะ,” วั้ว นอม เฒี่ยง โห่. นิ่น เหธา นิ่น เญย เหยียด เปย๊า เมี่ยน ฯฒฯ เสียน เย​ซู เหฑ่ง. ",
    "32": "มป่า เย​ซู บั๋ว นิ่น บัว, “หญั่น ฮบ เยีย ม่าย เญย. ต้ง เยีย ม่าย เญย วั้ว หญู่ง หญั่น ฮบ เม่ย บัว ไม้ ฮิ้ว.”  ",
    "42": "น้าย เต๋ย เมี่ยน ก๊อง บั๋ว วั้ว เต้า มเซียะ ตอน, “อี้ หฒั่น เยีย บัว ไม้ เฒ์ย เหว่ย เม่ย ก๊อง เญย หว่า เสียน. เยีย บัว กั้น ไฮ์ นิ่น ก๊อง หย่า ฮิ้ว ตุ๊ น้าย ล่าน เมี่ยน หฒะเก้ง โหฒว ป้าม เมี่ยน เญย เหฌียว เฒี้ยว.” ",
    "54": "น้าย เซ เย​ซู เยียม ยู​เดีย แซ้ง มี่ง กา​ลิ​ลี แซ้ง โหฒว ตะเหญ่ย หฑุ่น บัวะ ฮ่อง ไห่ เญย จั๋ง-โห่. ",
    "2": "มป่า เฒียน สี่ เซ ไม้ เฒ์ย เย​ซู เถง เมี่ยน เจี๋ย ววม เญย เล์ย. ขูง นิ่น เญย ไซ-ก๋อ บัว เถง ฮนั้ง.  ",
    "3": "เย​ซู ฮิ้ว ตุ๊ เมี่ยน ฮนั้ง น้าย นอ ก๊อง, นิ่น ฯฒฯ ธ้วด ยู​เดีย แซ้ง แอ๋ง หฑวน กา​ลิ​ลี.  ",
    "35": "เม่ย บัว ม่าย โจ๋ว หว่า ก๊อง, ‘แอ๋ง ม่าย เปยย หฮลา เหญียะ เซียว แกง-หฒวัง เญย เฒี่ยง โห่ เถา อ๊ะ.’ เยีย บั๋ว เม่ย บัว หลงๆ เญย หมั่ง วั้ว เด่ย. ธุน-แกง หฒัวะ, เซียว ตุ๊ อ๊ะ.  ",
    "46": "เย​ซู แอ๋ง หฑวน กา​ลิ​ลี แซ้ง, คา​นา ล์าง, ต้ง ฒิ่น ด่าง นิ่น หล่ง ววม โหฒว เป๋น อะหงุ่น ติ๊ว วั้ว นอม ล์าง. ม่าย เต้า ฮู่ง เญย ต้ม เจียน, นิ่น เญย ตอน เยียม คา​เป​นา​อุม มู้ง ปุ๊ด แป่ง หมี่ อ๊ะ.   ",
    "1": "ฟา​ลิ​สี เมี่ยน ไฮ์ ก๊อง เย​ซู ตุ๊ ไซ-ก๋อ เก้า ธั้ม หย่า เถง ไซ-ก๋อ เจี๋ย ววม เญย เล์ย เก้า ธั้ม โย​ฮัน.  ",
    "40": "ฮนั้ง หน่าย, สะ​มา​เลีย เมี่ยน ต้าย ล์อ เย​ซู วั้ว หฒั่น, นิ่น บัว โท้ เย​ซู เหธา นิ่น บัว เยียม วั้ว. เย​ซู ฯฒฯ เหธา นิ่น บัว เยียม อี ฮนอย.  ",
    "31": "จั๋น- มวั์ง หฑวน มี่ง วั้ว หฒั่น, ไซ-ก๋อ บัว เห่ว เย​ซู, “ไซ-เตี๋ย อ้า! หญั่น หฮนาง อ๊ะ.” ",
    "37": "เหว่ย หฒุ เมี่ยน ก๊อง, ‘ม่าย เต้า หฒวัง, ม่าย เต้า เซียว,’ วั้ว โจ๋ว หว่า หฒะเก้ง เฒียน.  ",
    "36": "อี้ หฒั่น เซียว แกง-หฒวัง เญย เมี่ยน ตุ๊ นิ่น บัว เญย กง-ฒิ่น หย่า เซียว แกง-หฒวัง เหว่ย ปุน ตุ๊ เหยียด ลิ์ว เญย แหม่ง. หฒวัง เญย เมี่ยน เหธา เซียว เญย เมี่ยน ฯฒฯ ล่ม ฑ่อย อะเฮน้ย.  ",
    "4": "นิ่น ไฮ์ ฮนั้ง หาย อ๋อย หฒุ ยั่ง สะ​มา​เลีย แซ้ง หฑวน. ",
    "50": "เย​ซู ก๊อง, “เม่ย กุ๊น หฑวน อ๊ะ. เม่ย เญย ตอน หลง อ๊ะ.” วั้ว เต้า เจียน เสียน เย​ซู เญย หว่า ฯฒฯ หฑวน หมี่ อ๊ะ.  ",
    "27": "วั้ว หฒั่น ไซ-ก๋อ บัว หฑวน ต้าย ปวัด เย​ซู เหธา วั้ว เต้า จั๋น- มวั์ง ก๊อง หว่า ฯฒฯ ฮนั้ม ไม้ เม่ง แปะ. มป่า ไม้ ม่าย หาย เต้า หน่าย วั้ว เต้า มเซียะ ตอน, “เม่ย ต้าย ล์อ หาย หญู่ง?” ไฟ หน่าย เย​ซู, “โหฒว หาย หญู่ง เหธา นิ่น ก๊อง หว่า?” ",
    "41": "เหว่ย เย​ซู ก๊อง เญย หว่า แอ๋ง ม่าย เมี่ยน ธั้ม เญย เสียน นิ่น. "
  },
  "17": {
    "22": "เตีย เหธย ปุน เยีย เญย ฌัง-หล่าง เยีย เหธย ปุน นิ่น บัว หมี่ อ๊ะ, เหว่ย ปุน นิ่น บัว ต้ง ติ่ว เฮญี้ยว, ฮนั้ง เตีย เหธา เยีย ต้ง ติ่ว เฮญี้ยว นอ.  ",
    "10": "เยีย ม่าย เญย เหยียด ฒู้ง เซ เตีย เญย. เตีย ม่าย เญย เหยียด ฒู้ง เซ เยีย เญย. เยีย หย่า เหว่ย น้าย เต๋ย เมี่ยน ตุ๊ ฌัง-หล่าง.  ",
    "12": "เยีย หธ่อ เหธา นิ่น บัว เยียม เญย เฒี่ยง โห่, เยีย หล่ง เตีย ม่าย หัด ม์า เญย บั๋ว, ต้ง เตีย ปุน เยีย วั้ว นอม บั๋ว, เปว เจี๊ยน นิ่น บัว. เยีย โก๋ว นิ่น บัว, ไม้ ปุน หาย เต้า ล่าย หฒิด, ธ้วด ลิ์ว ตี่ง เหฒียง หฒุ เหมียด วั้ว เต้า. นิ่น หฒุ เหมียด เหว่ย ปุน สี่ ธ้วด ต้าย ต๋อย กีง-โซว เญย หว่า.  ",
    "7": "อี้ หฒั่น นิ่น บัว ฮิ้ว ตุ๊ ต้ง เตีย เหธย ปุน เยีย เญย หญู่งๆ, เหยียด ฒู้ง เยียม เตีย ต้าย.  ",
    "16": "นิ่น บัว ไม้ เกวย ป้าม เกน, ฮนั้ง เยีย ไม้ เกวย ป้าม เกน นอ.  ",
    "21": "โท้ เตีย ปุน นิ่น บัว ต้ง ติ่ว เฮญี้ยว. อา เตีย อ้า! โท้ ปุน นิ่น บัว เหธา บัว จวั่ง แหม่ง เฒี่ยง, ฮนั้ง เตีย เหธา เยีย จวั่ง แหม่ง เฒี่ยง นอ. ป้าม เมี่ยน ฯฒฯ เสียน เตีย พ้าย เยีย ต้าย.  ",
    "25": "“แป้ง ฟิม เญย เตีย อ้า! ป้าม เมี่ยน ไม้ ฮิ้ว ตุ๊ เตีย, มป่า เยีย ฮิ้ว เญย. เสียน เยีย น้าย เต๋ย เมี่ยน หย่า ฮิ้ว ตุ๊ เตีย พ้าย เยีย ต้าย.  ",
    "5": "อา เตีย อ้า! โท้ เตีย ปุน เยีย อี้ หฒั่น เยียม เตีย เญย หฑะเฮมียน แอ๋ง ท่าย เยีย โหฒว โฮล, ฮนั้ง ฒิ่น ด่าง ไม้ แก้ง เหฒย ลู่ง เหฒย เดา เตีย ท่าย เยีย โหฒว โฮล วั้ว นอ. ",
    "20": "“เยีย ไม้ ตาน เถง น้าย เต๋ย เต๋า เก๋า ฮนั้ง. เยีย หย่า เหว่ย น้าย เต๋ย เมี่ยน อ๋อย ฒุ่น เญย โต์ เสียน เยีย วั้ว เต๋ย เหยียด ฒู้ง เต๋า เก๋า.  ",
    "26": "เยีย ปุน นิ่น บัว ฮิ้ว ตุ๊ เม่ย, หย่า อ๋อย ปุน นิ่น บัว ฮิ้ว เจี๊ยน มี่ง เหว่ย ปุน นิ่น บัว ฮนั้ม เมี่ยน ฮนั้ง เตีย ฮนั้ม เยีย นอ, หย่า ปุน เยีย เหธา นิ่น บัว จวั่ง แหม่ง เฒี่ยง.” ",
    "9": "เยีย เถง นิ่น บัว เต๋า เก๋า. ไม้ เฒ์ย เถง หม่าน เมี่ยน เต๋า เก๋า. เยีย เถง เตีย ปุน เยีย วั้ว เต๋ย เมี่ยน เต๋า เก๋า ฮนั้ง, เหว่ย หฒุ นิ่น บัว เป๋น เตีย เญย.  ",
    "24": "“อา เตีย อ้า! เตีย ปุน เยีย น้าย เต๋ย เมี่ยน, เยีย เยียม หาย เยีย หย่า อ๋อย นิ่น บัว เหธา เยีย เยียม วั้ว, นิ่น บัว ฯฒฯ ตุ๊ ปวัด เม่ย ปุน เยีย เญย ฌัง-หล่าง, ต้ง ไม้ แก้ง เหฒย ลู่ง เหฒย เดา วั้ว หฒั่น เม่ย ฮนั้ม เยีย ฯฒฯ ปุน ต้าย เญย ฌัง-หล่าง. ",
    "8": "เตีย บั๋ว เยีย วั้ว เต๋ย หว่า, เยีย หย่า บั๋ว นิ่น บัว หมี่ อ๊ะ. นิ่น บัว หย่า หลงๆ เญย ฒิบ. นิ่น บัว ฮิ้ว ตุ๊ เยีย หฒะเก้ง เยียม เตีย ต้าย หย่า เสียน เตีย กั้น พ้าย เยีย ต้าย.  ",
    "18": "เตีย ฮนั้ง หาย นอ พ้าย เยีย ต้าย เยียม ป้าม เกน, เยีย หย่า ฮนั้ง วั้ว นอ พ้าย นิ่น บัว เยียม ป้าม เกน.  ",
    "15": "เยีย ไม้ โท้ เตีย ต้อ นิ่น บัว ธ้วด ป้าม เกน. มป่า เยีย โท้ เตีย เปว เจี๊ยน นิ่น บัว, ปุน นิ่น บัว เปย๋า ดุ๊ด ฮยวัง เอ๊าะ วั้ว เต้า.  ",
    "17": "โท้ เตีย หล่ง เม่ย เญย เฒียน เล์ย ปุน นิ่น บัว ธีง-เหฑ่ง ต้าย. เม่ย เญย หว่า เซ เฒียน เล์ย.  ",
    "6": "“เยียม ป้าม เกน, เตีย ปุน เยีย วั้ว เต๋ย เมี่ยน, เยีย ปุน นิ่น บัว ฮิ้ว ตุ๊ เม่ย.  นิ่น บัว มต้าย เม่ย เญย เมี่ยน มป่า เตีย จิว ปุน เยีย. นิ่น บัว หย่า เอย เจี๊ยน เตีย เญย หว่า.  ",
    "19": "เยีย เหว่ย นิ่น บัว เฒาะ เยีย กั้น ฝูง ปุน เตีย เหว่ย ปุน นิ่น บัว เฒียนๆ เป๋น เตีย เญย ธีง-เหฑ่ง เมี่ยน. ",
    "13": "“อี้ หฒั่น เยีย อ๋อย หฑวน เตีย วั้ว, มป่า เยีย หธ่อ เยียม เจี๊ยน น้าย ป้าม เกน เยีย ฮนั้ง น้าย นอ ก๊อง เหว่ย ปุน น้าย เต๋ย เมี่ยน ม่าย เยีย เญย เฌียน-โย่ว ออน-เหลาะ.  ",
    "3": "เหยียด ลิ์ว เญย แหม่ง เซ ต้ง น้าย อ๊ะ. เซ นิ่น บัว ฮิ้ว ตุ๊ เม่ย, ดุ เต้า เฒียน ทิน-ฮู่ง. หย่า ฮิ้ว ตุ๊ เยีย, เย​ซู กี​ตู่, ต้ง เตีย พ้าย ต้าย วั้ว เต้า.  ",
    "11": "อี้ หฒั่น เยีย อ๋อย หฑวน เตีย วั้ว, ไม้ เยียม น้าย ป้าม เกน อ๊ะ. มป่า น้าย เต๋ย เมี่ยน หธ่อ เยียม น้าย ป้าม เกน. ธีง-เหฑ่ง เญย หฒั่ง เตี๋ย อ้า! โท้ เม่ย หล่ง เม่ย ม่าย หัด ม์า เญย บั๋ว, ต้ง เตีย เหธย ปุน เยีย เญย บั๋ว, เปว เจี๊ยน นิ่น บัว,  ปุน นิ่น บัว ต้ง ติ่ว เฮญี้ยว, ฮนั้ง เตีย เหธา เยีย ต้ง ติ่ว เฮญี้ยว วั้ว นอ.  ",
    "2": "เตีย ปุน เยีย ม่าย หัด ม์า กุ๊น หม่าน เมี่ยน เยีย หธีง ต้าย ไฮ่ ปุน ต้ง เตีย ปุน เยีย วั้ว เต๋ย ตุ๊ เหยียด ลิ์ว เญย แหม่ง.  ",
    "14": "เยีย เฒาะ เตีย เญย หว่า จิว ปุน นิ่น บัว หมี่ อ๊ะ. ป้าม เมี่ยน หย่า ฑอง นิ่น บัว เหว่ย หฒุ นิ่น บัว ไม้ เกวย ป้าม เกน, ฮนั้ง เยีย ไม้ เกวย ป้าม เกน นอ.  ",
    "1": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า, นิ่น เธา เฮมียน หมั่ง กู้ หงว่าย ลู่ง หย่า ก๊อง, “อา เตีย อ้า! เฒี่ยง โห่ เถา อ๊ะ. โท้ ปุน เมี่ยน ท่าย เยีย, เม่ย เญย ตอน, เยีย ฯฒฯ ไฮ่ ปุน เมี่ยน ท่าย เตีย.  ",
    "23": "เยีย เหธา นิ่น บัว จวั่ง แหม่ง เฒี่ยง ฮนั้ง เตีย เหธา เยีย จวั่ง แหม่ง เฒี่ยง นอ, เหว่ย อ๋อย ปุน นิ่น บัว เหยียด ฒู้ง หฒะเก้ง ต้ง ติ่ว เฮญี้ยว เหฑ่ง. ลู่ง เดี๊ย เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เตีย พ้าย เยีย ต้าย, หย่า ฮิ้ว ตุ๊ เตีย ฮนั้ม นิ่น บัว ฮนั้ง เตีย ฮนั้ม เยีย นอ. ",
    "4": "เยีย เยียม น้าย ป้าม เกน ท่าย เตีย, เหว่ย หฒุ เยีย โหฒว เหฒียง เตีย พ้าย เยีย โหฒว เญย กง.  "
  },
  "11": {
    "10": "มป่า สี ก๊อง นิ่น ลู่ง ม์วน หฒั่น ยั่ง เจ๊า นอ, นิ่น ดิ๊ หฒุ ดอบ เหว่ย หฒุ ไม้ ม่าย ฌัง หฒิว นิ่น.” ",
    "12": "ไซ-ก๋อ บัว เตา, “เฒี้ยว อ้า! สี ก๊อง นิ่น มฌ่อม นอ, นิ่น ไฮ่ หลง เญย.”  ",
    "16": "โท​มัด, ต้ง เมี่ยน เห่ว ซูง-กู้งว์า วั้ว เต้า, ก๊อง บั๋ว เยียม วั้ว เญย ไซ-ก๋อ, “บัว ล่ม ฑ่อย กัน เจี๊ยน ไซ-เตี๋ย มี่ง เอาะ? บัว ฯฒฯ ตุ๊ เหธา นิ่น ไต่.” ",
    "29": "มา​ลี​ยา ไฮ์ น้าย เต๋ย หว่า ฯฒฯ เซี้ยบๆ เญย เจี์ย ซิน มี่ง เย​ซู วั้ว.  ",
    "5": "เย​ซู ฮนั้ม ไห่ มา​ทา บัว อี มั์ว-เซียะ เหธา ลา​ซา​ลัด.  ",
    "20": "มา​ทา ไฮ์ ก๊อง เย​ซู ต้าย อ๊ะ, นิ่น ฯฒฯ ธ้วด มี่ง ฒิบ. มป่า มา​ลี​ยา หธ่อ เยียม วั้ว เปย๊า.  ",
    "26": "หาย เต้า เฒี่ยง เจี๊ยน หย่า เสียน เยีย, วั้ว เต้า เหยียด ลิ์ว ไม้ ไต่. น้าย เม่ย เสียน เญย ไฟ?” ",
    "14": "เย​ซู ฯฒฯ ก๊อง หฒะ บั๋ว นิ่น บัว, “ลา​ซา​ลัด ไต่ หมี่ อ๊ะ.  ",
    "28": "มา​ทา ฮนั้ง น้าย นอ ก๊อง ลิ์ว, นิ่น หฑวน มี่ง ปี๋ง เจี๊ยน บั๋ว นิ่น เญย เฑี์ย, มา​ลี​ยา, “ไซ-เตี๋ย เถา ต้าย อ๊ะ. นิ่น หย่า เห่ว เม่ย.”  ",
    "8": "ไซ-ก๋อ บัว เตา, “ไซ-เตี๋ย อ้า! เจี๋ย ต้าย ไม้ แก้ง ม่าย บัวะ เหฒีย ฮนอย, เยียม วั้ว เญย ยิว​ไท เมี่ยน อ๋อย เฒาะ หละเปย๊ย ฒง เม่ย นีอา. เม่ย หธ่อ แอ๋ง อ๋อย มี่ง วั้ว?” ",
    "18": "เบ​ทา​นี ล์าง เล่ย เย​ลู​ซา​เลม ฒี่ง ปัว กี​โล เจ๊า เญย ต๋อง.  ",
    "17": "เย​ซู มี่ง เถา เบ​ทา​นี ล์าง วั้ว หฒั่น, ไฮ์ เมี่ยน ก๊อง ลา​ซา​ลัด หฒัง เจี๊ยน ตุ๊ เปยย ฮนอย อ๊ะ.  ",
    "44": "ไต่ มี่ง วั้ว เต้า เมี่ยน ฯฒฯ ธ้วด ต้าย อ๊ะ. นิ่น เญย ปั์ว-เหฒา หธ่อ ม่าย เดีย เหฑ่น เจี๊ยน. เฮมียน หย่า ม่าย เดีย ปวัง เจี๊ยน. เย​ซู บั๋ว นิ่น บัว, “ฆ่ง เถง นิ่น ไจ๊ ฆอย, ปู๋ง นิ่น ม่าะ!” ",
    "6": "นิ่น ไฮ์ เมี่ยน ก๊อง ลา​ซา​ลัด ปุ๊ด เจี๊ยน แป่ง, นิ่น หธ่อ เยียม นิ่น เยียม วั้ว นอม ต๋อง อี ฮนอย ลิ์ว  ",
    "19": "ยิว​ไท เมี่ยน ธั้ม เญย ต้าย หมั่ง มา​ทา เหธา มา​ลี​ยา, เถง นิ่น บัว ไจ๊ เฑ่า เหว่ย หฒุ นิ่น บัว เญย เน์า ไต่.  ",
    "13": "เย​ซู ก๊อง เญย เอ๋ย เล์ย เซ ลา​ซา​ลัด ไต่ หมี่ อ๊ะ. มป่า ไซ-ก๋อ บัว หล่าย ลา​ซา​ลัด ขูง มฌ่อม ฮนั้ง. ",
    "11": "เย​ซู ฮนั้ง น้าย นอ ก๊อง ลิ์ว นิ่น แอ๋ง ก๊อง, “บัว เญย ต่อย ลา​ซา​ลัด มฌ่อม หมี่ อ๊ะ, มป่า เยีย อ๋อย มี่ง เห่ว นิ่น เญีย ต้าย.” ",
    "43": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า นิ่น เฉีย โฮล เญย เห่ว เจี๊ยน ก๊อง, “ลา​ซา​ลัด อ้า! ธ้วด ต้าย ม่าะ!” ",
    "49": "น้าย กวั้น เมี่ยน ม่าย เต้า, บั๋ว เห่ว คา​ยา​ฟ้าด, ต้ง วั้ว หฮญัง โหฒว ต้ม ไซ เมี่ยน. นิ่น ก๊อง, “เม่ย บัว ไม้ ฮิ้ว ตุ๊ หาย หญู่ง.  ",
    "30": "วั้ว หฒั่น เย​ซู ไม้ แก้ง เปียะ ล์าง, หธ่อ เยียม มา​ทา ปวั้ง นิ่น วั้ว นอม ต๋อง.  ",
    "34": "เย​ซู หน่าย, “เม่ย บัว ต้อ นิ่น มี่ง หฒัง หาย?” นิ่น บัว เตา, “เฒี้ยว อ้า! ต้าย หมั่ง ม่าะ!” ",
    "23": "เย​ซู ก๊อง บั๋ว นิ่น, “เม่ย เญย เน์า แอ๋ง อ๋อย นั่ง ต้าย.” ",
    "45": "ฮนั้ง หน่าย ต้าย หมั่ง มา​ลี​ยา วั้ว เต๋ย ยิว​ไท เมี่ยน ธั้ม ปวัด เย​ซู โหฒว น้าย เต๋ย สี่ ฯฒฯ เสียน นิ่น.  ",
    "52": "หย่า ไม้ เฒ์ย เหว่ย วั้ว ฝีง ไต่ ฮนั้ง. นิ่น หย่า ไต่ เหว่ย เซียว ฒุ้น ทิน-ฮู่ง เญย น่าม โญ์ว, เซ เยียม หฑาน วั้ว เต๋ย, กั๊บ ฒุ้น ต้าย เป๋น เหยียด กวั้น.  ",
    "48": "สี ก๊อง บัว เซว่ย นิ่น ฮนั้ง น้าย โหฒว เจี๊ยน มี่ง, เมี่ยน ฯฒฯ เสียน นิ่น เหฑ่ง อ๊ะ. ฮนั้ง หน่าย, โล​มา เจียน อ๋อย ปั่ง น้าย นอม ฉัง โหฒว หว่าย บัว หฒั่ง ทิน-ฮู่ง เญย เปย๊า, หย่า โหฒว หว่าย บัว เญย ฝีง.” ",
    "57": "วั้ว หฒั่น ไซ เมี่ยน เปย๊ย เหธา ฟา​ลิ​สี เมี่ยน จา เหฒียง หว่า ก๊อง, สี ก๊อง หาย เต้า ฮิ้ว ตุ๊ เย​ซู เยียม หาย อ๋อย หฒุ มี่ง บั๋ว นิ่น บัว, นิ่น บัว ฯฒฯ ไฮ่ มี่ง เฒาะ นิ่น. ",
    "47": "น้าย เต๋ย ไซ เมี่ยน เปย๊ย เหธา ฟา​ลิ​สี เมี่ยน ฯฒฯ เห่ว กุ๊น สี่ หวุ่ย เญย เมี่ยน กั๊บ ฒุ้น ธ่าง ล่าง. นิ่น บัว ก๊อง, “อา, บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว? น้าย ล่าน เมี่ยน โหฒว บัวะ ฮ่อง เญย จั๋ง-โห่ ธั้ม ไห่.  ",
    "22": "มป่า, เยีย ฮิ้ว ตุ๊ อี้ หฒั่น เม่ย เถง ทิน-ฮู่ง โท้ หาย หญู่ง, ทิน-ฮู่ง อ๋อย ปุน วั้ว หญู่ง เม่ย.” ",
    "38": "เย​ซู แอ๋ง ไฮ์ เฮญี้ยว มุน, เฑ่า ไห่, ฯฒฯ มี่ง วั้ว โฒ้ว. วั้ว นอม โฒ้ว เซ แบ๋ง-ค้วด. ม่าย นอม หละเปย๊ย โฮล เญย แบะ เจี๊ยน ค้วด-ด่าง.  ",
    "7": "หธีง ต้าย ก๊อง บั๋ว นิ่น เญย ไซ-ก๋อ, “บัว แอ๋ง มี่ง ยู​เดีย แซ้ง อ๊ะ.” ",
    "33": "เย​ซู ปวัด มา​ลี​ยา เญี้ยม, กัน มา​ลี​ยา ต้าย วั้ว เต๋ย ยิว​ไท เมี่ยน หย่า เญี้ยม, นิ่น ฯฒฯ ไฮ์ เฮญี้ยว มุน ไห่, เฑ่า ไห่.  ",
    "21": "มา​ทา ก๊อง บั๋ว เย​ซู, “เฒี้ยว อ้า! สี ก๊อง เม่ย เยียม น้าย นอ, เยีย เญย เน์า ไม้ ไต่.  ",
    "25": "เย​ซู ก๊อง บั๋ว นิ่น, “เยีย เซ ต้ง ปุน เมี่ยน นั่ง ต้าย ม่าย แหม่ง เฒี่ยง วั้ว เต้า. หาย เต้า เสียน เยีย, ไม้ กุ๊น นิ่น ไต่ มี่ง, นิ่น แอ๋ง อ๋อย นั่ง ต้าย.  ",
    "51": "คา​ยา​ฟ้าด ก๊อง น้าย เต๋ย หว่า เซ ไม้ เฒ์ย เอย นิ่น กั้น เญย เฮญี้ยว ฮนั้ม ธ้วด ต้าย ก๊อง. เซ เหว่ย หฒุ วั้ว หฮญัง นิ่น โหฒว ต้ม ไซ เมี่ยน ฯฒฯ ก๊อง ฒิ่น โฮ์ หว่า, ก๊อง เย​ซู อ๋อย หฒุ เหว่ย เหยียด ฝีง ยิว​ไท เมี่ยน ไต่.  ",
    "9": "เย​ซู เตา, “เหยียด ฮนอย ม่าย เหฒียบ เหญ่ย นอม เฒี่ยง โห่ เญย ฌัง ไม้ เฒ์ย? หาย เต้า ลู่ง ฮนอย หฒั่น ยั่ง เจ๊า, นิ่น ไม้ ดิ๊ หฒุ ดอบ เหว่ย หฒุ นิ่น หมั่ง ตุ๊ ปวัด ป้าม เกน เญย ฌัง.  ",
    "24": "มา​ทา เตา, “เฒ์ย เญย, เยีย ฮิ้ว ตุ๊ เถา ฆะฮ้า ลาย วั้ว ฮนอย, หฒวัง เมี่ยน นั่ง ต้าย วั้ว หฒั่น, นิ่น หย่า แอ๋ง นั่ง ต้าย.” ",
    "15": "มป่า เหว่ย เถง เม่ย บัว เสียน เยีย, เยีย อะเฮน้ย เยีย ไม้ ตุ๊ เหธา นิ่น เยียม. บัว มี่ง นิ่น วั้ว เอาะ?” ",
    "39": "เย​ซู ก๊อง, “เฒาะ ฆอย หละเปย๊ย ม่าะ!” ไต่ วั้ว เต้า ลา​ซา​ลัด เญย ต่อ, มา​ทา, ก๊อง บั๋ว เย​ซู, “เฒี้ยว อ้า! หฒัง เจี๊ยน ตุ๊ เปยย ฮนอย อ๊ะ. ต๋าย เหฒวย ไห่.” ",
    "53": "เยียม หน่าย ฮนอย ต้าย, โหฒว โฮล เญย ยิว​ไท เมี่ยน เจี์ย กอน ต๊า หฒะเอ๋ย ไต๋ เย​ซู. ",
    "32": "มา​ลี​ยา มี่ง เถา เย​ซู วั้ว, เยี้ยด ปวัด ฯฒฯ เกว่ย เหฌี่ย นิ่น เญย เหฒา กะเฮลน ก๊อง, “เฒี้ยว อ้า! สี ก๊อง เม่ย เยียม น้าย, เยีย เญย เน์า ไม้ ไต่.” ",
    "42": "เยีย ฮิ้ว ตุ๊ เตีย หาย หฒั่น หย่า หมวัง เยีย, มป่า เยีย ฮนั้ง น้าย นอ ก๊อง เซ เหว่ย ปุน โซ้ว กะเฮลน น้าย เต๋ย เมี่ยน เสียน เตีย พ้าย เยีย ต้าย.” ",
    "54": "เหว่ย น้าย เย​ซู ไม้ ฮนั้ง ฒิ่น ด่าง ตอง หฒวัง โย่ว ยู​เดีย แซ้ง ปุน ยิว​ไท เมี่ยน ปวัด. นิ่น มี่ง นอม ล์าง เห่ว เอ​ฟา​อิม, นิด เต่ย-ปูง-ฮวาง ฟัด เญย, เหธา นิ่น เญย ไซ-ก๋อ บัว เยียม วั้ว. ",
    "2": "(น้าย เต้า มา​ลี​ยา เซ ต้ง หล่ง ดาง เญย โย่ว โต๋ เฒี้ยว เญย เหฒา, หย่า หล่ง นิ่น กั้น เญย บะเปยย ซ้อด. ปุ๊ด แป่ง วั้ว เต้า ลา​ซา​ลัด เซ มา​ลี​ยา เญย เน์า.)   ",
    "3": "มา​ทา บัว อี มั์ว-เซียะ ฯฒฯ ปุน หว่า มี่ง บั๋ว เย​ซู, “เฒี้ยว อ้า! ต้ง เม่ย ฮนั้ม วั้ว เต้า ปุ๊ด แป่ง หมี่ อ๊ะ.” ",
    "35": "เย​ซู เญี้ยม. ",
    "46": "มป่า ม่าย เต๋ย หฑวน มี่ง ก๊อง เหฑ่ง เย​ซู โหฒว เญย เจ๊า-โหล่ว ปุน ฟา​ลิ​สี เมี่ยน หมวัง.  ",
    "1": "ม่าย เต้า เมี่ยน, บั๋ว เห่ว ลา​ซา​ลัด, ปุ๊ด แป่ง หมี่ อ๊ะ. นิ่น เยียม เบ​ทา​นี ล์าง, ต้ง มา​ลี​ยา เหธา นิ่น เญย ต่อ, มา​ทา, เยียม วั้ว นอม ล์าง.   ",
    "40": "เย​ซู ก๊อง บั๋ว นิ่น, “เยีย บั๋ว เจี๋ย เม่ย ไม้ เฒ์ย? สี ก๊อง เม่ย เสียน, เม่ย อ๋อย ตุ๊ ปวัด ทิน-ฮู่ง เญย ฌัง-หล่าง.” ",
    "55": "อ๊า ลั่ม เต๋ย เถา ยิว​ไท เมี่ยน เจี๋ย เสีย แหม่ง ฒิบ, เมี่ยน ธั้ม เยียม ฟาม-ปูง เฝย โหล่ว มี่ง เย​ลู​ซา​เลม ฒี่ง เหว่ย เอย เจี๊ยน เล์ย สา หวุย หธีง ต้าย เจี๋ย ฒิบ.  ",
    "31": "เหธา มา​ลี​ยา เยียม เปย๊า เถง นิ่น ไจ๊ เฑ่า วั้ว เต๋ย เมี่ยน, ปวัด มา​ลี​ยา ฮวาง เจี๊ยน เจี์ย ซิน ธ้วด, นิ่น บัว ฯฒฯ กัน เจี๊ยน มี่ง, หล่าย นิ่น มี่ง วั้ว โฒ้ว เญี้ยม มเปย. ",
    "37": "มป่า ม่าย เต๋ย ก๊อง, “นิ่น ปุน มฒีง แม่ง เญย เมี่ยน ไฮ่ หมั่ง ตุ๊ ปวัด. วั้ว หญู่ง นิ่น ไม้ ไฮ่ ปุน น้าย เต้า เมี่ยน ไม้ ไต่ ไฟ?” ",
    "56": "นิ่น บัว เยียม หฒั่ง ทิน-ฮู่ง เญย เปย๊า-เฮลน ล์อ เย​ซู. ล่าน หน่าย ล่าน, “อา, เม่ย ฮนั้ง หาย นอ ฮนั้ม? ต๋าย นิ่น ไม้ ต้าย น้าย เจี๋ย ฒิบ ซ่าะ?”  ",
    "36": "วั้ว เต๋ย ยิว​ไท เมี่ยน ก๊อง, “หมั่ง ก๋า, นิ่น ด่ง หน่าย ฮนั้ม ลา​ซา​ลัด.”  ",
    "4": "เย​ซู ไฮ์ น้าย เต๋ย หว่า นิ่น ก๊อง, “ลา​ซา​ลัด ปุ๊ด น้าย นอม แป่ง มป่า เซ้ด เมว์ย นิ่น ไม้ ไต่. นิ่น ปุ๊ด เหว่ย ปุน เมี่ยน ท่าย ทิน-ฮู่ง. น้าย นอม แป่ง หย่า อ๋อย ปุน เมี่ยน ท่าย ทิน-ฮู่ง เญย ตอน.” ",
    "50": "เม่ย บัว ไม้ ฮิ้ว ไฟ? ปุน เหยียด เต้า เมี่ยน ไต่ ตี๊ แปะ ฝีง เซ เก้า หลง เหยียด ฝีง เมี่ยน หฒุ เหมียด เหฑ่ง.”  ",
    "27": "มา​ทา เตา, “เฒี้ยว อ้า! เยีย เสียน เญย. เยีย เสียน เม่ย หฒะเก้ง กี​ตู่, ทิน-ฮู่ง เญย ตอน, ต้ง อ๋อย เหฌี่ย ต้าย เยียม น้าย ป้าม เกน วั้ว เต้า.” ",
    "41": "วั้ว เต๋ย เมี่ยน ฯฒฯ เฒาะ ฆอย หละเปย๊ย. เย​ซู เธา เฮมียน หมั่ง กู้ หงว่าย ลู่ง ก๊อง, “อา เตีย อ้า! เยีย แล์ง ฒี่ง เหว่ย หฒุ เตีย หมวัง เยีย เญย หว่า.  "
  },
  "19": {
    "22": "ปี​ล้าด เตา, “เยีย ฮนั้ง หาย นอ เฟี้ย, ธิ่น นิ่น ฮนั้ง วั้ว นอ อ๊ะ.” ",
    "10": "ปี​ล้าด ฯฒฯ ก๊อง, “เม่ย ไม้ เหธา เยีย ก๊อง หว่า ไฟ? เม่ย ไม้ ฮิ้ว ตุ๊ เยีย ม่าย หลี่ง ปู๋ง เม่ย, หย่า ม่าย หลี่ง เฒาะ เม่ย ตีง เหฒียบ หฑั่ง จ๋า?” ",
    "12": "เยียม หน่าย ต้าย ปี​ล้าด เหยียด เฒย ล์อ ฉัง ปู๋ง เย​ซู มป่า ยิว​ไท เมี่ยน เหน่า เจี๊ยน ก๊อง, “สี ก๊อง เม่ย ปู๋ง น้าย ล่าน เมี่ยน เม่ย ไม้ เฒ์ย โล​มา ฮู่ง, ซี​ซา, เญย ก๋อ-โย์ว. หาย เต้า เธง นิ่น กั้น โหฒว ฮู่ง, วั้ว เต้า โหฒว ซี​ซา เญย วิน-วั้ง.” ",
    "7": "ยิว​ไท เมี่ยน เตา, “เยีย บัว ม่าย ติ้ว หลี่ง. เอย น้าย ติ้ว หลี่ง นิ่น อ๋อย หฒุ ไต่, เหว่ย หฒุ นิ่น เธง นิ่น กั้น โหฒว ทิน-ฮู่ง เญย ตอน.” ",
    "16": "ก๊อง เกา, ปี​ล้าด ฯฒฯ เฒาะ เย​ซู จิว ปุน นิ่น บัว ต้อ มี่ง ตีง เหฒียบ หฑั่ง จ๋า หมี่ อ๊ะ. ",
    "29": "ม่าย นอม แป้ง ฒ่าง ปวั๊ง อะหงุ่น ติ๊ว-ซุย ตน เจี๊ยน วั้ว เดา. แปง ฯฒฯ เฒาะ ไล-เหฑย-ซ้อด เหฒียม อะหงุ่น ติ๊ว-ซุย ต้าย, แอ๋ง หล่ง หุ​โสบ ปย๊า ป๊ะ เจี๊ยน ธุ้น ฝาว เถา เย​ซู เญย ฑุ่ย.  ",
    "21": "ไซ เมี่ยน เปย๊ย โท้ ปี​ล้าด, “ไม้ ตู๋ง เฟี้ย ‘ยิว​ไท เมี่ยน เญย ฮู่ง.’ อ๋อย หฒุ เฟี้ย, ‘น้าย เต้า ก๊อง, เยีย โหฒว ยิว​ไท เมี่ยน เญย ฮู่ง.’” ",
    "25": "โซ้ว เจี๊ยน เย​ซู เญย เหฒียบ หฑั่ง จ๋า กะเฮลน ม่าย เย​ซู เญย มา, เหธา นิ่น เญย เฑี์ย-หม่า, แอ๋ง ม่าย เค​โล​ปั๊ด เญย เอ๊า, มา​ลี​ยา, เหธา มัก​ดา​ลา มู้ง เญย มา​ลี​ยา.  ",
    "5": "เย​ซู ฯฒฯ ธ้วด ต้าย หย่า ด๋ง เจี๊ยน หล่ง ฌิ้ม ธิ ต้าย เญย ฮู่ง นี้ง, ฒุ เจี๊ยน ลุย-ด๊าว-หลัวะ. ปี​ล้าด ก๊อง, “หน่าย! ต้ง น้าย ล่าน เมี่ยน อ๊ะ.” ",
    "20": "ยิว​ไท เมี่ยน ธั้ม เญย โตะ วั้ว นอม ป้าย เญย หว่า, เหว่ย หฒุ เย​ซู หฒุ ตีง วั้ว นอม ต๋อง เล่ย เย​ลู​ซา​เลม ฒี่ง ไม้ โก. ป้าย หย่า เฟี้ย เจี๊ยน ปัว หญู่ง หว่า. ม่าย ฮิบ​ลู หว่า, ลา​ติน หว่า, เหธา กีก หว่า. ",
    "26": "เย​ซู ปวัด นิ่น เญย มา หย่า ปวัด นิ่น ฮนั้ม วั้ว เต้า ไซ-ก๋อ, อี เต้า โซ้ว นิด เจี๊ยน วั้ว, นิ่น ก๊อง บั๋ว นิ่น เญย มา, “อา มา อ่า, หน่าย เต้า เซ เม่ย เญย ตอน.”  ",
    "9": "ฯฒฯ แอ๋ง เปียะ ติ่น กะญั์ว หน่าย เย​ซู, “เม่ย เยียม หาย ต้าย?” มป่า เย​ซู ไม้ เตา. ",
    "24": "วั้ว เต๋ย แปง, ล่าน บั๋ว ล่าน, “น้าย เต๋ย ลุย, บัว ไม้ เป๊ด อ๊ะ เอาะ? โด๊ว หมั่ง ก๋า, หาย เต้า ตุ๊.” น้าย เต๋ย สี่ ธ้วด ต้าย เหว่ย ปุน ต๋อย-ติ่ว เหฑ่ง กีง-โซว เญย หว่า. กีง-โซว ก๊อง, “นิ่น บัว เฒาะ เยีย เญย ลุย-โหว ปุน ฆอย, หย่า เฒาะ เยีย เญย ลุย โด๊ว หมั่ง หาย เต้า ตุ๊.” น้าย เต๋ย แปง ฯฒฯ ฮนั้ง น้าย นอ โหฒว. ",
    "28": "โฮ์ ต้าย, เย​ซู ฮิ้ว ตุ๊ หญู่งๆ โหฒว เหฒียง อ๊ะ. เหว่ย อ๋อย ปุน กีง-โซว เญย หว่า ธ้วด ต้าย ต๋อย เหฑ่ง, เย​ซู ฯฒฯ ก๊อง, “เยีย จาง ฆ้าด ไห่.”   ",
    "8": "ปี​ล้าด ไฮ์ น้าย โจ๋ว หว่า นิ่น เก้า ฟัด กั้ม เหฑีย  ",
    "18": "เถา วั้ว นิ่น บัว ฯฒฯ เฒาะ เย​ซู ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า. แอ๋ง ม่าย อี เต้า เมี่ยน หฒุ ตีง เยียม วั้ว, เหยียด เต้า เยียม ปูง. เย​ซู เยียม บุด๋ง.  ",
    "15": "วั้ว เต๋ย เมี่ยน เหน่า เจี๊ยน ก๊อง, “ไต๋ นิ่น กวั่ง อ๊ะ. ไต๋ นิ่น กวั่ง อ๊ะ. ต้อ นิ่น มี่ง ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า ม่าะ!” ปี​ล้าด หน่าย, “เม่ย อ๋อย เยีย ต้อ เม่ย บัว เญย ฮู่ง มี่ง ตีง เหฒียบ หฑั่ง จ๋า?” ไซ เมี่ยน เปย๊ย ก๊อง, “เยีย บัว ม่าย ดุ เต้า ฮู่ง ฮนั้ง, เซ โล​มา ฮู่ง.” ",
    "39": "แอ๋ง ม่าย ต้ง ฒิ่น ด่าง ลู่ง ม์วน หฒั่น ต้าย ล์อ เย​ซู วั้ว เต้า นี​โค​เด​มัด เหธา โย​เซ้บ มี่ง. นิ่น ต้อ เจี๊ยน มู​หย่อ เหธา อา​โล เดีย-ดาง, อี หญู่ง กั๊บ ต้าย เล่ย ไม้ โก ฟ่า เหฒียบ ฮม์ กี​โล เญย ต๋อง. ",
    "17": "นิ่น บัว ฯฒฯ ต้อ เย​ซู มี่ง, ปุน นิ่น ดาม เจี๊ยน นิ่น กั้น เญย เหฒียบ หฑั่ง จ๋า ธ้วด มี่ง เถา นอม ต๋อง, บั๋ว เห่ว มฆ้อง-เคาะ ต๋อง. ฮิบ​ลู หว่า เห่ว โกน​โก​ทา.  ",
    "6": "  ไซ เมี่ยน เปย๊ย เหธา โก๋ว หฒั่ง ทิน-ฮู่ง เญย เปย๊า เญย แปง เยี้ยด ปวัด ฯฒฯ คี่ ขูง ค้าด เญย ก๊อง, “ต้อ นิ่น มี่ง ตีง เหฒียบ หฑั่ง จ๋า! ต้อ นิ่น มี่ง ตีง เหฒียบ หฑั่ง จ๋า ม่าะ!” ปี​ล้าด ก๊อง บั๋ว นิ่น บัว, “วั้ว หญู่ง เม่ย บัว กุ๊น ต้อ นิ่น มี่ง ตีง เหฒียบ หฑั่ง จ๋า อ๊ะ. เยีย ฒ่า ไม้ ธ้วด นิ่น ม่าย หาย หญู่ง ฒุ์ย.” ",
    "42": "เหว่ย หฒุ วั้ว นอม ฮนอย เซ ยิว​ไท เมี่ยน เบ่น เจี๋ย ตี้ง กง ฮนอย เญย ฮนอย, น้าย นอม โฒ้ว หย่า นิด วั้ว ฟัด เญย, นิ่น บัว ฯฒฯ ต้อ เย​ซู เญย เซย มี่ง หฒัง วั้ว. ",
    "19": "ปี​ล้าด หย่า เฟี้ย ป้าย ปุน เมี่ยน แน้ด เจี๊ยน เหฒียบ หฑั่ง จ๋า. ป้าย ก๊อง, “นา​ซา​เล้ด มู้ง เญย เย​ซู, ยิว​ไท เมี่ยน เญย ฮู่ง.”  ",
    "13": "ปี​ล้าด ไฮ์ ลิ์ว น้าย เต๋ย หว่า ฯฒฯ ต้อ เย​ซู ธ้วด มี่ง หย่า เฒว์ย เจี๊ยน นิ่น เซี้ยม ฒุ์ย เญย เหว่ย. วั้ว นอม ต๋อง เญย บั๋ว เห่ว “หละเปย๊ย-ติ่ม.” ฮิบ​ลู หว่า เห่ว “กับ​บา​ทา.”  ",
    "3": "แอ๋ง มี่ง ฟัด เญย ก๊อง, “ยิว​ไท เมี่ยน เญย ฮู่ง อ้า! เฒี่ยง ตุ๊ หม่าน ฝุย อ๊ะ.” หย่า ไบ๋ นิ่น เญย เฮมียน. ",
    "32": "แปง ฯฒฯ มี่ง เบ๊าะ เหธา เย​ซู หฒุ ตีง วั้ว เต๋ย เมี่ยน เญย เหฒา เน้า. เบ๊าะ ลิ์ว ตะเยี้ยด เต้า, แอ๋ง มี่ง เบ๊าะ ตะเหญ่ย เต้า เญย เหฒา เน้า.  ",
    "11": "เย​ซู เตา, “เม่ย ม่าย หลี่ง ตุ๋น เยีย เญย สี่ เซ เหว่ย ทิน-ฮู่ง ปุน เม่ย ฮนั้ง. เหว่ย น้าย, เฒาะ เยีย จิว ปุน เม่ย วั้ว เต้า, ฒุ์ย เก้า โฮล เจี๋ย เม่ย เญย.”  ",
    "2": "น้าย เต๋ย แปง หล่ง ฌิ้ม ธิ นอม ฮู่ง นี้ง เถง นิ่น ด๋ง เจี๊ยน, แอ๋ง เฒาะ เต๋ย ลุย-ด๊าว-หลัวะ เถง นิ่น ฒุ เจี๊ยน.  ",
    "33": "เถา เย​ซู วั้ว, ปวัด นิ่น ตั๋ง เฉีย หมี่ อ๊ะ, ฯฒฯ ไม้ เบ๊าะ นิ่น เญย เหฒา เน้า อ๊ะ.  ",
    "38": "น้าย เต๋ย สี่ ธ้วด ลิ์ว, อา​ลิ​มา​เทีย มู้ง เญย โย​เซ้บ โท้ ปี​ล้าด ปุน นิ่น เฒาะ เย​ซู เญย เซย ต้อ มี่ง. น้าย เต้า โย​เซ้บ โหฒว เย​ซู เญย ไซ-ก๋อ มป่า นิ่น ไม้ ตอง หฒวัง โหฒว เหว่ย หฒุ นิ่น กั้ม เหฑีย โหฒว โฮล เญย ยิว​ไท เมี่ยน. ปี​ล้าด ฆอย ฑุ่ย, โย​เซ้บ ฯฒฯ มี่ง เฒาะ เย​ซู เญย เซย ต้อ มี่ง หมี่ อ๊ะ.  ",
    "14": "วั้ว นอม ฮนอย เซ ต้ง เบ่น เจี๋ย เสีย แหม่ง ฒิบ เญย ฮนอย. ลู่ง อ๊า ลั่ม เต๋ย อ๋าน อ๊ะ. ปี​ล้าด ก๊อง บั๋ว หฒวัง เมี่ยน, “หมั่ง ม่าะ! น้าย เซ เม่ย บัว เญย ฮู่ง.” ",
    "35": "ปวัด น้าย เต๋ย สี่ ธ้วด ลิ์ว วั้ว ล่าน เมี่ยน หย่า โหฒว ฒอง-เหฒง. นิ่น เญย หว่า หย่า หฒะเก้ง เฒียน เญย. นิ่น กั้น หย่า ฮิ้ว ตุ๊ นิ่น ก๊อง ตุ๊ เฒียน เญย เหว่ย ปุน เม่ย บัว ไฮ่ เสียน.  ",
    "30": "เย​ซู ฮบ ลิ์ว อะหงุ่น ติ๊ว-ซุย นิ่น ก๊อง, “ฑ่อย ฒุ่น อ๊ะโล่ะ!” ก๊อง เซ้ด, เย​ซู เญย มฆ้อง ฮน้าย เหฌี่ย ฯฒฯ ตั๋ง เฉีย หมี่ อ๊ะ. ",
    "1": "ปี​ล้าด ฯฒฯ ต้อ เย​ซู มี่ง ปุน แปง หล่ง ปย๊า-ปิน เบ๊าะ.  ",
    "40": "นิ่น บัว อี เต้า เฒาะ เย​ซู เญย เซย หย่า เอย ยิว​ไท เมี่ยน ปย๊บ จั๋น-ไต่ เญย เล์ย, เฒาะ ล่าม่า เดีย เหธา วั้ว เต๋ย เดีย-ดาง เปว เจี๊ยน เซย. ",
    "34": "มป่า ม่าย เต้า แปง หล่ง ธัง ฑบ เย​ซู เญย หละญ้าบ. เลี่ยม เฒ่ย ม่าย ฑย้าม เหธา ววม เหลี่ยว ธ้วด ต้าย.  ",
    "23": "แปง เฒาะ เย​ซู ตีง เหฒียบ หฑั่ง จ๋า ลิ์ว, นิ่น บัว เฒาะ นิ่น เญย ลุย-โหว ปุน ฆอย โหฒว เปยย โก๊ว, เหยียด เต้า ตุ๊ โก๊ว. แอ๋ง ม่าย กะญั์ว วั้ว เหยี่ยม ลุย, เซ ดั๊ด ต้าย เป๋น เหยียด เต๋ย, ไม้ ม่าย ลุ่น เญย งุด.  ",
    "31": "วั้ว ฮนอย เซ เบ่น เจี๋ย ตี้ง กง ฮนอย เญย ฮนอย. โหฒว โฮล เญย ยิว​ไท เมี่ยน ฯฒฯ โท้ ปี​ล้าด ปุน แปง เบ๊าะ ตีง เจี๊ยน เหฒียบ หฑั่ง จ๋า วั้ว เต๋ย เมี่ยน เญย เหฒา เน้า, เฒาะ นิ่น บัว เญย เซย เหฌี่ย. ไม้ อ๋อย เลี่ยว เซย เยียม เหฒียบ หฑั่ง จ๋า, เหว่ย หฒุ ตะเหญ่ย ฮนอย เซ เหยียด นอม หล่ง เจี๊ยน เญย ตี้ง กง ฮนอย.  ",
    "41": "เย​ซู หฒุ ตีง เหฒียบ หฑั่ง จ๋า ไต่ วั้ว นอม ต๋อง ม่าย นอม หฮวีง. หฮวีง กะญั์ว ม่าย นอม เซียง-โฒ้ว, ไม้ แก้ง หฒัง เจี๋ย เหยียด เต้า จั๋น-ไต่.  ",
    "36": "นิ่น บัว ฮนั้ง น้าย นอ โหฒว เหว่ย ปุน กีง-โซว เญย หว่า ธ้วด ต้าย ต๋อย-ติ่ว. ม่าย โต่ว กีง-โซว ก๊อง, “นิ่น เญย บู๊ง ไม้ หฒุ เน้า เหยียด ติ้ว.” ",
    "4": "ปี​ล้าด แอ๋ง ธ้วด มี่ง บั๋ว โหฒว โฮล วั้ว เต๋ย ยิว​ไท เมี่ยน, “หมั่ง ก๋า, เยีย ต้อ นิ่น ธ้วด ต้าย เถา เม่ย บัว น้าย ปุน เม่ย บัว ฮิ้ว ตุ๊ เยีย ฒ่า ไม้ ธ้วด นิ่น ม่าย หาย หญู่ง ฒุ์ย.”  ",
    "27": "นิ่น หย่า ก๊อง บั๋ว วั้ว เต้า ไซ-ก๋อ, “น้าย เต้า เซ เม่ย เญย มา โอ่.” เยียม หน่าย ต้าย, วั้ว เต้า ไซ-ก๋อ ฯฒฯ ต้อ เย​ซู เญย มา มี่ง เหธา นิ่น จวั่ง เปย๊า เยียม. ",
    "37": "แอ๋ง ม่าย โต่ว กีง-โซว ก๊อง, “นิ่น บัว อ๋อย หมั่ง เจี๊ยน นิ่น บัว ฑบ วั้ว ล่าน เมี่ยน.” "
  },
  "13": {
    "22": "ไซ-ก๋อ บัว, เม่ย หมั่ง เยีย, เยีย หมั่ง เม่ย, ฮนั้ม ไม้ ฮิ้ว เย​ซู ก๊อง หฒุ หาย เต้า.  ",
    "10": "เย​ซู ก๊อง, “หาย เต้า หฑาว ลิ์ว ซิน, เฒี่ยง ซิน ฯฒฯ ธีง-เหฑ่ง อ๊ะ, ขูง อ๋อย หฒุ หฑาว เหฒา ฮนั้ง. เม่ย บัว เซ ธีง-เหฑ่ง เญย, มป่า ไม้ เฒ์ย เม่ย บัว เต้าๆ.”  ",
    "12": "เย​ซู หฑาว ลิ์ว ไซ-ก๋อ บัว เญย เหฒา, นิ่น แอ๋ง เฒาะ นิ่น เญย ลุย ฒุ เจี๊ยน มี่ง เฒว์ย นิ่น เญย ต๋อง. นิ่น หน่าย ไซ-ก๋อ บัว, “เยีย ฮนั้ง น้าย นอ โหฒว ปุน เม่ย บัว, เม่ย บัว เม่ง แปะ เญย ไฟ?   ",
    "7": "เย​ซู เตา, “เยีย อี้ หฒั่น ฮนั้ง น้าย นอ โหฒว เม่ย ไม้ เม่ง แปะ, มป่า ม่าย ฮนอย เม่ย ฯฒฯ ฮิ้ว ตุ๊ อ๊ะ.” ",
    "16": "เยีย ก๊อง เฒียน บั๋ว เม่ย บัว, โปว ไม้ เก้า โฮล เฒี้ยว. พ้าย มี่ง เญย เมี่ยน ไม้ เก้า โฮล พ้าย นิ่น มี่ง วั้ว เต้า.   ",
    "29": "เหว่ย หฒุ ยู​ดาด โก๋ว ญ่าน บัวะ, ม่าย เต๋ย หล่าย เย​ซู เห่ว นิ่น มี่ง ม์าย เจี๋ย ฒิบ เฉียม หล่ง เญย กะน้าย, ไฟ ต้อ ญ่าน มี่ง ปุน เมี่ยน จ่ม เมี่ยน. ",
    "21": "เย​ซู ก๊อง ลิ์ว น้าย เต๋ย หว่า นิ่น ไฮ์ เฮญี้ยว มุน ไห่, เฑ่า ไห่, ฯฒฯ ก๊อง, “เยีย บั๋ว เฒียน เม่ย บัว, เม่ย บัว ม่าย เต้า อ๋อย หม่าย เยีย.” ",
    "25": "วั้ว เต้า ไซ-ก๋อ ฯฒฯ เดง มี่ง เก้า ฟัด เต๋ย หน่าย เย​ซู, “เฒี้ยว อ้า! เม่ย ก๊อง หาย เต้า?” ",
    "5": "หย่า เฒาะ ววม โต๋ เจี๊ยน ปุ้น, เหฌี่ย ปั์ว เถง ไซ-ก๋อ บัว หฑาว เหฒา. หฑาว ลิ์ว, นิ่น หล่ง ไซ เจี๊ยน วั้ว คว้าย สิ จ๊าว ซ้อด ฆาย. ",
    "20": "เยีย บั๋ว เฒียน เม่ย บัว, หาย เต้า ฒิบ เยีย พ้าย มี่ง วั้ว เต้า, นิ่น หย่า ฒิบ เยีย. หาย เต้า ฒิบ เยีย, นิ่น หย่า ฒิบ พ้าย เยีย ต้าย วั้ว เต้า อ๊ะ.” ",
    "26": "เย​ซู เตา, “เยีย กั๊วะ อ๋า ฌั้ว ปุน หาย เต้า, เซ ต้ง วั้ว เต้า อ๊ะ.” เย​ซู ฯฒฯ กั๊วะ อ๋า ฌั้ว ปุน ซี​โมน อิ​สะ​คา​ลิ​โอด เญย ตอน, ยู​ดาด.  ",
    "9": "ซี​โมน ปี​เต เตา, “เฒี้ยว อ้า! วั้ว หญู่ง ไม้ ตาน หฑาว เยีย เญย เหฒา ฮนั้ง. เลี่ยม เยีย เญย ปั์ว เหธา มฆ้อง หฑาว ม่าะ!” ",
    "24": "ซี​โมน ปี​เต ฯฒฯ ฮนะ มฆ้อง บั๋ว วั้ว เต้า ไซ-ก๋อ, “หน่าย ก๋า, นิ่น ก๊อง หาย เต้า?”  ",
    "28": "จวั่ง เตี้ย เญย เมี่ยน ไม้ ม่าย หาย เต้า เม่ง แปะ เย​ซู เหว่ย หาย ติ่ว ฮนั้ง น้าย นอ ก๊อง.  ",
    "8": "ปี​เต ก๊อง, “เยีย เหยียด ลิ์ว ไม้ ปุน เม่ย หฑาว เยีย เญย เหฒา.” เย​ซู เตา, “สี ก๊อง เยีย ไม้ หฑาว เม่ย เญย เหฒา นอ, ยั่ง น้าย เจี๋ย เม่ย เหธา เยีย ไม้ ม่าย เม่ย เญย ป่วน อ๊ะ.” ",
    "18": "“เยีย ไม้ เฒ์ย ก๊อง เถา เม่ย บัว เหยียด ฒู้ง. เยีย กิ๊น ต้าย วั้ว เต๋ย เยีย ฮิ้ว เญย, มป่า สี่ อ๋อย ธ้วด ต้าย ต๋อย น้าย เต๋ย กีง-โซว เญย หว่า. กีง-โซว ก๊อง, ‘เหธา เยีย จวั่ง หฮนาง หญั่น เญย เมี่ยน เบี๊ยน เฮญี้ยว ปุน เยีย.’ ",
    "15": "เยีย โหฒว หญู่ง เฒ้ย ปุน เม่ย บัว หฒวด. เยีย ฮนั้ง หาย นอ เถง เม่ย บัว โหฒว ลิ์ว, เม่ย บัว หย่า อ๋อย หฒุ ฮนั้ง วั้ว นอ โหฒว.  ",
    "17": "อี้ หฒั่น เม่ย บัว ฮิ้ว ตุ๊ น้าย เต๋ย เจ๊า. สี ก๊อง เม่ย บัว เอย เจี๊ยน โหฒว ฯฒฯ ม่าย เฌียน-โย่ว อ๊ะ. ",
    "6": "หฑาว เถา ซี​โมน ปี​เต, ปี​เต ก๊อง บั๋ว นิ่น, “เฒี้ยว อ้า! เม่ย อ๋อย หฑาว เยีย เญย เหฒา?” ",
    "19": "สี่ ไม้ แก้ง ธ้วด เยีย จา-ด่าง บั๋ว เม่ย บัว. สี่ ธ้วด วั้ว หฒั่น เม่ย บัว ฯฒฯ เสียน เยีย เซ เหยียด ลิ์ว เฒี่ยง เจี๊ยน วั้ว เต้า.   ",
    "13": "เม่ย บัว เห่ว เยีย โหฒว ไซ-เตี๋ย หย่า โหฒว เฒี้ยว. เม่ย บัว ก๊อง ตุ๊ หอบ เญย เหว่ย หฒุ เยีย หฒะเก้ง เฒ์ย อ๊ะ.  ",
    "3": "เย​ซู ฮิ้ว ตุ๊ หฒั่ง เตี๋ย เฒาะ หม่าน หมวด จิว ปุน เยียม นิ่น เญย ปั์ว-เดี๊ย, หย่า ฮิ้ว ตุ๊ นิ่น เยียม ทิน-ฮู่ง ต้าย แอ๋ง อ๋อย หฑวน เถา ทิน-ฮู่ง วั้ว.  ",
    "32": "สี ก๊อง ทิน-ฮู่ง เหว่ย เยีย ตุ๊ ฌัง-หล่าง, ทิน-ฮู่ง หย่า อ๋อย ปุน เยีย ตุ๊ ฌัง-หล่าง หย่า เลี่ยม เฒ่ย ตุ๊. ",
    "11": "เย​ซู ฮิ้ว ตุ๊ หาย เต้า อ๋อย หม่าย นิ่น หธีง ต้าย ก๊อง, “เม่ย บัว ม่าย เต้า ไม้ ธีง-เหฑ่ง.” ",
    "2": "เย​ซู เหธา นิ่น เญย ไซ-ก๋อ บัว หญั่น ลู่ง หฮมวัง วั้ว หฒั่น, ซา​ตาน ฒู้ง ดั๊ว ลิ์ว ซี​โมน อิ​สะ​คา​ลิ​โอด เญย ตอน, ยู​ดาด, ปุน นิ่น ฮนั้ม ธ้วด อ๋อย หม่าย เย​ซู.  ",
    "33": "“เยีย เญย ฝุเจว๊ย อ่า, เยีย แอ๋ง เหธา เม่ย บัว เยียม เต๋ย ตั้ง ฮนั้ง. เม่ย บัว อ๋อย ล์อ เยีย มป่า ฮนั้ง เยีย บั๋ว เจี๋ย วั้ว เต๋ย โหฒว โฮล เญย ยิว​ไท เมี่ยน นอ, อี้ หฒั่น เยีย แอ๋ง ก๊อง บั๋ว เม่ย บัว, ‘เยีย มี่ง เญย ต๋อง เม่ย บัว ไม้ ไฮ่ มี่ง.’   ",
    "38": "เย​ซู เตา, “เม่ย หฒะเก้ง หญุ่น เหว่ย เยีย เซี้ย แหม่ง ไต่ ไฟ? เยีย ก๊อง หฒะ บั๋ว เม่ย, ไจ ฒู้ง ไม้ แก้ง หฆาย, เม่ย ไม้ เหญี่ยม เยีย ปัว หฑุ่น.” ",
    "14": "เยีย โหฒว เม่ย บัว เญย เฒี้ยว หย่า โหฒว เม่ย บัว เญย ไซ-เตี๋ย เถง เม่ย บัว หฑาว ลิ์ว เหฒา. ฮนั้ง หน่าย เม่ย บัว อ๋อย หฒุ ล่าน เถง ล่าน หฑาว เหฒา.  ",
    "35": "สี ก๊อง เม่ย บัว ล่าน ฮนั้ม ล่าน, หฒวัง เมี่ยน ฯฒฯ ฮิ้ว ตุ๊ เม่ย บัว โหฒว เยีย เญย ไซ-ก๋อ.” ",
    "30": "ยู​ดาด หญั่น ลิ์ว น้าย อ๋า ฌั้ว ฯฒฯ มี่ง หมี่ อ๊ะ. วั้ว หฒั่น หย่า หฮมวัง อ๊ะ. ",
    "1": "  เสีย แหม่ง ฒิบ ฒิ่น ด่าง วั้ว ฮนอย, เย​ซู ฮิ้ว ตุ๊ นิ่น อ๋อย หฒุ เล่ย ป้าม เกน หฑวน หฒั่ง เตี๋ย วั้ว เญย เฒี่ยง โห่ เถา อ๊ะ. เย​ซู ฮนั้ม เยียม ป้าม เกน เสียน นิ่น วั้ว เต๋ย เมี่ยน, หย่า ปุน นิ่น บัว ฮิ้ว ตุ๊ นิ่น ฮนั้ม เถา ต้าว เถา เมว์ย. ",
    "34": "อี้ หฒั่น เยีย ปุน ติ้ว เซียง-หลี่ง เม่ย บัว, บั๋ว เม่ย บัว ล่าน อ๋อย หฒุ ฮนั้ม ล่าน. เยีย ฮนั้ง หาย นอ ฮนั้ม เม่ย บัว, เม่ย บัว อ๋อย หฒุ ฮนั้ง วั้ว นอ ล่าน ฮนั้ม ล่าน.   ",
    "23": "ม่าย เต้า ไซ-ก๋อ, ต้ง เย​ซู ฮนั้ม วั้ว เต้า, เฒว์ย นิด เย​ซู.  ",
    "31": "ยู​ดาด ธ้วด มี่ง, เย​ซู ก๊อง, “อี้ หฒั่น เยีย, ป้าม เมี่ยน เญย ตอน, ตุ๊ ฌัง-หล่าง. ทิน-ฮู่ง หย่า เหว่ย เยีย, ป้าม เมี่ยน เญย ตอน, ตุ๊ ฌัง-หล่าง.  ",
    "36": "ซี​โมน ปี​เต หน่าย เย​ซู, “เฒี้ยว อ้า! เม่ย อ๋อย มี่ง หาย?” เย​ซู เตา, “เยีย มี่ง เญย ต๋อง, อี้ หฒั่น เม่ย กัน เยีย มี่ง ไม้ ตุ๊. มป่า ฆะฮ้า เม่ย อ๋อย กัน เยีย มี่ง.” ",
    "4": "นิ่น ฯฒฯ เยียม วั้ว เตี้ย เจี์ย ซิน ต้าย ไจ๊ กะเหญี่ย วั้ว เหยี่ยม ลุย, เฒาะ สิ จ๊าว ไซ เจี๊ยน จ๊าย,  ",
    "27": "ยู​ดาด หญั่น ลิ์ว วั้ว อ๋า ฌั้ว, ซา​ตาน ฯฒฯ เปียะ นิ่น เญย เฮญี้ยว หมี่ อ๊ะ. เย​ซู ก๊อง บั๋ว ยู​ดาด, “เม่ย อ๋อย โหฒว หาย หญู่ง, ก๊าน มี่ง โหฒว อ๊ะ.”  ",
    "37": "ปี​เต หน่าย, “เฒี้ยว อ้า! เยีย เหว่ย หาย ติ่ว อี้ หฒั่น ไม้ ไฮ่ กัน เม่ย มี่ง? เยีย หญุ่น เหว่ย เม่ย เซี้ย แหม่ง ไต่.” "
  }
}
