{
  "4": {
    "3": "เฒี้ยว อ้า! เม่ย อี้ หฒั่น ปุน เยีย ไต่ อ๊ะ ม่าะ! เยีย ไต่ ฒู้ง เก้า หลง เฒี่ยง เจี๊ยน.” ",
    "10": "  เฒี้ยว ก๊อง บั๋ว นิ่น, “น้าย บย์อง เฮมย อะฮนอย ธ้วด ต้าย, อี้ ฮนอย ไต่ หมี่ อ๊ะ. เม่ย หย่า ไม้ หฒุ ด๊อด หาย หญู่ง ชะ หย่า ไม้ เฒ์ย เม่ย เถง นิ่น หฮยาง ต้าย บย์อง น้าย. มป่า นิ่น ไต่ เม่ย หย่า ค้อ-ฟิ นิ่น.  ",
    "11": "นิ​นะ​เว ต้ม ฒี่ง ม่าย เหยียด สิน อี หว่าน ไม้ ฮิ้ว ตุ๊ หาย ฮนอย ฌัง หาย ฮนอย หฮมวัง เญย เมี่ยน. แซง-คู้ หย่า ม่าย ธั้ม. เยีย ไม้ เฒ์ย อ๋อย หฒุ เก้า ค้อ-เลี่ยน นิ่น บัว ไฟ?” ",
    "2": "นิ่น ฯฒฯ เต๋า เก๋า บั๋ว เฒี้ยว,  “เฒี้ยว อ้า! เยีย เยียม เยีย เญย ป๊วน-กั๊วะ วั้ว หฒั่น, เยีย ไม้ เฒ์ย ก๊อง เม่ย อ๋อย ฮนั้ง น้าย นอ โหฒว ไฟ? เหว่ย หฒุ ฮนั้ง น้าย นอ เยีย หธีง ต้าย ป่าๆ เปย๋า มี่ง ทาน​ซิด ฒี่ง. เยีย ฮิ้ว ตุ๊ เม่ย ฮนั้ม เมี่ยน, ค้อ-เลี่ยน เมี่ยน เญย. เม่ย เฮญี้ยว ด๊าว ไห่, หาย หฒั่น หย่า อะเฮน้ย โหฒว หลง ปุน เมี่ยน. เม่ย อะเฮน้ย ทิ้ว เม่ย เญย หฒะเอ๋ย, ไม้ ตี่ง เมี่ยน เญย ฒุ์ย.  ",
    "7": "ตะเหญ่ย ดอม ลู่ง ฌัง, ทิน-ฮู่ง ปุน นอม แกง ต้าย หงาด วั้ว บย์อง เฮมย, เฮมย ฯฒฯ เหญา หมี่ อ๊ะ.  ",
    "9": "มป่า ทิน-ฮู่ง ก๊อง, “เม่ย หลาย น้าย บย์อง เฮมย ฮนั้ง น้าย นอ เฉีย เจี์ย เซ หอบ เญย?” โย​นา เตา, “หอบ เญย. เยีย ปะหละ เฉีย เจี์ย ไห่, ฒู้ง อ๋อย ไต่ ไห่ อ๊ะ.” ",
    "4": "  เฒี้ยว เตา, “เม่ย ฮนั้ง น้าย นอ เฉีย เจี์ย เซ หอบ เญย ไฟ?” ",
    "1": "โย​นา ปวัด เฒี้ยว  ฮนั้ง หน่าย นอ โหฒว ไม้ หอบ นิ่น เญย เฮญี้ยว, นิ่น เฉีย เจี์ย ไห่.  ",
    "8": "บะฮนอย ธ้วด ต้าย, ทิน-ฮู่ง ปุน ตง ปูง แหมง เญย หฑยาว-จอม ป่วน. หญุด หย่า โตะ พุย โย​นา เญย มฆ้อง. โย​นา ปะหละ ยัวะ ไห่ อ๊ะ. นิ่น ก๊อง, “เยีย ไต่ เก้า หลง เฒี่ยง เสย หฒั่ง.” ",
    "6": "เฒี้ยว  ทิน-ฮู่ง ปุน บย์อง เฮมย ธ้วด ต้าย บย์อง เจี๊ยน วั้ว, เถง นิ่น ท้อง เจี๊ยน ล่าง, ปุน นิ่น ไม้ หนั่ง ยัวะ. โย​นา หฒะเก้ง อะเฮน้ย ไห่ วั้ว บย์อง เฮมย.  ",
    "5": "โย​นา ธ้วด หฒิ ฒี่ง มี่ง ตง ปูง แหมง บย๊อ ติ๊ เตียน ลิ่ว เฒว์ย เจี๊ยน วั้ว ปี๋ง ล่าง. นิ่น ฒั้ว เจี๊ยน หมั่ง ก๋า, นิ​นะ​เว ฒี่ง อ๋อย ม่าย หาย หญู่ง สี่ ธ้วด.  "
  },
  "2": {
    "3": "เม่ย เฒาะ เยีย ฒอย เหฌี่ย ค้อย โด เญย ต๋อง, เหฌี่ย เถา ค้อย-โด๊ะ, ววม เว่ย ก๋อม เหฒียม เจี๊ยน เยีย. เม่ย เญย เหยียด ฒู้ง ววม-หล่าง กว๊าด เจี๋ย เยีย กู้ หงว่าย. ",
    "10": "โย​นา เต๋า เก๋า ป่า, เฒี้ยว  บั๋ว เบย์า โล้ โย​นา ธ้วด วั้ว เบี๋ยน. เบย์า ฯฒฯ โล้ นิ่น ธ้วด ต้าย อ๊ะ. ",
    "2": "“เฒี้ยว  อ่า, เยีย ปวั้ง หฒุ โค้ว หน่าน เยีย เห่ว เม่ย, เม่ย หย่า เตา เยีย. เยีย เยียม เยี่ยม เกน เห่ว เม่ย เถง, เม่ย หย่า ไฮ์ เยีย เญย หว่า. ",
    "7": "“เฒี้ยว อ่า, เยีย ไฮ์ อ๊า ลั่ม เต๋ย กวั่ง แหม่ง วั้ว หฒั่น, เยีย ฯฒฯ จั๋ง หฒุ เม่ย หย่า เต๋า เก๋า. เม่ย เยียม เม่ย เญย สีง ติ่น ไฮ์ เยีย เต๋า เก๋า เญย หว่า. ",
    "9": "มป่า เยีย อ๋อย ป๋าว ฑูง เธง เม่ย, หย่า อ๋อย เฒาะ แซง-คู้ เหฒี่ย เม่ย, หย่า เอย เจี๊ยน เยีย แล์ง เจี๋ย เญย หว่า โหฒว.   เฒี้ยว อ่า, ขูง เม่ย กั้น ฮนั้ง ไฮ่ เหฌียว แหม่ง.” ",
    "4": "เยีย หล่าย เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง เยียม เม่ย เญย หฑะเฮมียน อ๊ะ. เหยียด ลิ์ว หย่า ไม้ ตุ๊ ปวัด เม่ย เญย สีง ติ่น. ",
    "1": "โย​นา เยียม ต้ม เบย์า เญย กะเซีย กะญั์ว เต๋า เก๋า บั๋ว เฒี้ยว,  นิ่น เญย ทิน-ฮู่ง. ",
    "8": "“เมี่ยน หฒั่ง ไม้ ม่าย ชะ เญย หมิ่ว-ฝัง, เซ นิ่น บัว กวั่ง เม่ย, ไม้ กัน เม่ย. ",
    "6": "เยีย ด๊อด เหฌี่ย เถา บง กะเดี๊ย แหมง, ด๊อด เหฌี่ย เถา นอม เต่ย-ปูง, หลาด แก้ง หย่า เหยียด ลิ์ว ฟ้อ เจี๊ยน. มป่า เฒี้ยว, เยีย เญย ทิน-ฮู่ง อ่า, เม่ย ต้อ เยีย เยียม โด ไห่ เญย ต๋อง ธ้วด ต้าย ปุน เยีย หธ่อ ม่าย แหม่ง เฒี่ยง เจี๊ยน เญย. ",
    "5": "ววม เหยียม เจี๊ยน เยีย กู้ หงว่าย, ววม ก๊ม ดิบ เยีย. กู้ ปิ้ว หย่า เหฑ่น เจี๊ยน เยีย เญย มฆ้อง. "
  },
  "1": {
    "10": "โย​นา แอ๋ง บั๋ว นิ่น บัว อี้ หฒั่น นิ่น เปย๋า เฒี้ยว. ฑั้ง-โน่ว เก้ง กั้ม เหฑีย ไห่. นิ่น บัว ก๊อง, “เม่ย ฝู่ง โหฒว ต่อง ด่ง หน่าย โด?”  ",
    "6": "ฑั้ง-เฒี้ยว ปวัด โย​นา เปว๋ย วั้ว ฑั้ง-โด๊ะ มฌ่อม, นิ่น ฯฒฯ ก๊อง, “เม่ย ฝู่ง เปว๋ย หน่าย มฌ่อม? เจี์ย ซิน ต้าย เห่ว เม่ย เญย เฒี่ยน เถง ม่าะ! เหฑีย นิ่น ไฮ่ ค้อ-เลี่ยน บัว, เหฌียว บัว ซ่าะ?” ",
    "2": "“เม่ย มี่ง วั้ว นอม ต้ม ฒี่ง, นิ​นะ​เว, บั๋ว วั้ว เต๋ย เมี่ยน นิ่น บัว ป์าม ฒุ์ย ธั้ม ไห่. เยีย ฮิ้ว นิ่น บัว โหฒว เญย หว่าย สี่.” ",
    "7": "ฑั้ง-โน่ว, ล่าน บั๋ว ล่าน, “บัว อ๋อย หฒุ ตี่ง แหม่ง หมั่ง ก๋า, หลาย หาย เต้า บัว หธีง ปวั้ง หฒุ ด่ง น้าย โค้ว.” นิ่น บัว ฯฒฯ ตี่ง แหม่ง หมั่ง. ด๊อด หฒุ โย​นา.  ",
    "16": "น้าย เต๋ย เมี่ยน ปวัด, นิ่น บัว เก้ง กั้ม เหฑีย ไห่ เฒี้ยว. นิ่น บัว ฯฒฯ เฒาะ แซง-คู้ เหฒี่ย ปุน เฒี้ยว หย่า แล์ง เจี์ย แหง่ง หว่า. ",
    "9": "โย​นา เตา, “เยีย ฮิบ​ลู เมี่ยน. เยีย หฒั่ง เญย เฒี้ยว  เซ เยียม ทิน-ต้อง เญย ทิน-ฮู่ง, หย่า ต้ง เหฒย เดา เหฒย ค้อย วั้ว เต้า.”  ",
    "5": "ฑั้ง-โน่ว กั้ม เหฑีย ไห่, เก๊าะ-เมี่ยน เห่ว เก๊าะ-เมี่ยน เญย เฒี่ยน เถง. นิ่น บัว หย่า อ๋อย ฑั้ง เฮง เต๋ย ฯฒฯ โป้ว ฑั้ง ทอ เญย กะน้าย กวั่ง. โย​นา แอ๊ะ, มี่ง เปว๋ย เจี๊ยน ฑั้ง-โด๊ะ มฌ่อม โด เญย. ",
    "1": "ม่าย ฮนอย นอ, เฒี้ยว บั๋ว อา​มิด​ไท เญย ตอน, โย​นา,   ",
    "14": "นิ่น บัว ฯฒฯ เห่ว เฒี้ยว, “โอ เฒี้ยว  อ้า! เยีย บัว ไต๋ น้าย ล่าน เมี่ยน มป่า โท้ เม่ย ไม้ ตู๋ง ปุน เยีย บัว หฒุ เหมียด. ไม้ ตู๋ง ปุน เยีย บัว เหว่ย ไม้ โหฒว ต่อง เญย เมี่ยน เหลี่ยว ธ้วด เญย ฑย้าม หฒุ ดาม-ตอง, เหว่ย หฒุ เฒี้ยว อ้า! น้าย เซ เม่ย เอย เม่ย กั้น เญย เฮญี้ยว โหฒว.” ",
    "3": "มป่า โย​นา เปย๋า เฒี้ยว. นิ่น ธ้วด เจ๊า หูง เจี๊ยน ทาน​ซิด ฒี่ง มี่ง. มี่ง เถา ยับ​ฟา มู้ง, ปวัด โผว ฑั้ง อ๋อย มี่ง ทาน​ซิด ฒี่ง, โย​นา ฯฒฯ ธ้วด ฑั้ง-ฒิ่น เปียะ ฑั้ง มี่ง อ๊ะ. นิ่น ฮนั้ม ต้าย เปย๋า มี่ง ทาน​ซิด ฒี่ง นอ, เล่ย ดุ๊ด เฒี้ยว อ๊ะ. ",
    "12": "โย​นา เตา, “เม่ย บัว เฒาะ เยีย ฒอย เหฌี่ย น้าย ค้อย, ววม-หล่าง ฯฒฯ ตี้ง อ๊ะ. เยีย ฮิ้ว ตุ๊ หลาย เยีย เม่ย บัว หธีง ต้าย หฒุ น้าย กอง ต้ม หฑยาว-เจี๊ยะ แฮะ เม่ย บัว.” ",
    "8": "ฑั้ง-โน่ว ก๊อง บั๋ว นิ่น, “เม่ย ก๊อง ก๋า ม่าะ! บัว ปวั้ง หฒุ ด่ง น้าย โค้ว, น้าย หลาย หาย เต้า? เม่ย โหฒว หาย หญู่ง ต้าย เยียม น้าย แล่? เม่ย เยียม หาย นอม กั๊วะ ต้าย? เม่ย หาย ฝีง เมี่ยน?” ",
    "15": "ก๊อง ป่า นิ่น บัว เฒาะ โย​นา ฒอย เหฌี่ย ค้อย มี่ง. ววม-หล่าง ฯฒฯ เลี่ยม เฒ่ย ตี้ง หมี่ อ๊ะ.  ",
    "4": "มป่า มี่ง เกา, เฒี้ยว โหฒว ปุน ป์อง กอง ต้ม หฑยาว-เจี๊ยะ ป่วน ววม-หล่าง เมี้ยด นิ่น บัว เญย ฑั้ง, เหฑีย ฑั้ง ไฮ่ ฮู้ หม่วน เหฑ่ง อ๊ะ.  ",
    "17": "  เฒี้ยว  หย่า ปุน เต้า ต้ม เบย์า ต้าย นะ โย​นา. โย​นา เยียม ต้ม เบย์า เญย กะเซีย ปัว ฮนอย ปัว ม์วน. ",
    "11": "หฑยาว ป่วน ค้อย เญย ววม-หล่าง กุ๊น โหฒว กุ๊น โฮล. นิ่น บัว หน่าย ก๋า โย​นา, “เยีย บัว อ๋อย หฒุ ฮนั้ง หาย นอ โหฒว ปุน เม่ย, ค้อย หธีง ต้าย ตี้ง?” ",
    "13": "ฑั้ง-โน่ว บัว ไม้ หมวัง, ธ้วด ชะ ปย้า ฑั้ง อ๋อย ธ้วด เบี๋ยน. มป่า ววม-หล่าง กุ๊น โหฒว กุ๊น โฮล, ฑั้ง ไม้ ไฮ่ มี่ง.  "
  },
  "3": {
    "3": "โย​นา ฯฒฯ หมวัง เฒี้ยว เญย หว่า, มี่ง นิ​นะ​เว ฒี่ง อ๊ะ. นิ​นะ​เว เป๋น นอม โฮล ไห่ เญย ต้ม ฒี่ง. ยั่ง เจ๊า เจี๋ย นอ, อ๋อย หฒุ หล่ง ปัว ฮนอย.  ",
    "10": "ทิน-ฮู่ง ปวัด น้าย เต๋ย เมี่ยน ก๊อย เฮญี้ยว กวั่ง นิ่น บัว โหฒว หว่าย เญย เจ๊า, นิ่น ฯฒฯ ทิ้ว นิ่น เญย หฒะเอ๋ย. ฒิ่น ด่าง นิ่น ก๊อง อ๋อย เหมียด น้าย นอม ฒี่ง เญย เมี่ยน, มป่า อี้ หฒั่น นิ่น ไม้ เหมียด อ๊ะ. ",
    "2": "“เม่ย มี่ง นิ​นะ​เว วั้ว นอม ต้ม ฒี่ง เอย เจี๊ยน เยีย พ้าย เญย หว่า ฒุ่น บั๋ว นิ่น บัว.” ",
    "7": "นิ่น หย่า ปุน หว่า เถา ฒี่ง เญย นอมๆ ต๋อง บั๋ว แปะ ฝีง, “เยีย, ฮู่ง เตี๋ย, เหธา เยีย เญย เจียน, เหฌี่ย น้าย ติ้ว หลี่ง. เยีย บัว ไม้ ปุน หาย เต้า หญั่น หาย หญู่ง, ไม้ ปุน หาย เต้า ฮบ หาย หญู่ง. เลี่ยม แซง-คู้, ง่ง, ปะกี ยู่ง ไม้ ตุ๊ หญั่น, ไม้ ตุ๊ ฮบ.  ",
    "9": "เหฑีย ทิน-ฮู่ง อ๋อย ทิ้ว นิ่น เญย หฒะเอ๋ย, ไม้ เฉีย เจี์ย บัว, บัว หธีง ต้าย ไม้ หฒุ ไต่ มเปย.” ",
    "4": "โย​นา เปียะ วั้ว นอม ฒี่ง แอ๋ง มี่ง เหยียด ฮนอย ลิ์ว, นิ่น ฯฒฯ ฒุ่น บั๋ว เมี่ยน, “แอ๋ง ม่าย เฝย เหฒียบ ฮนอย นิ​นะ​เว ฒี่ง อ๋อย หฒุ เหมียด เหฑ่ง อ๊ะ.”  ",
    "1": "โย​นา แอ๋ง ตุ๊ ฒิบ เฒี้ยว เญย หว่า ตะเหญ่ย หฑุ่น,  ",
    "8": "เลี่ยม เมี่ยน เลี่ยม แซง-คู้ อ๋อย หฒุ ปุ๋ย เจี๊ยน ล่าม่า เดีย-โธว. เต้าๆ อ๋อย หฒุ จอม เฮญี้ยว เต๋า เก๋า โจ้ว ทิน-ฮู่ง. บัว โหฒว หว่าย เญย เจ๊า เหยียด ฒู้ง อ๋อย หฒุ กวั่ง เหฑ่ง.  ",
    "6": "นิ​นะ​เว ฒี่ง เญย ฮู่ง ไฮ์ น้าย เต๋ย หว่า, นิ่น เหฌี่ย ฮู่ง เหว่ย, ไจ๊ ฆอย นิ่น เญย ฮู่ง ลุย, ฒุ เจี๊ยน ล่าม่า เดีย-โธว เญย ลุย-โหว, เฒว์ย เจี๊ยน ซ้าย-ดุย.  ",
    "5": "นิ​นะ​เว ฒี่ง เญย เมี่ยน เสียน เฒี้ยว เญย หว่า. นิ่น บัว เหยียด ฒู้ง ฯฒฯ ต้ง เฮญี้ยว เฒย ไม้ หญั่น หาย หญู่ง. เยียม โหฒว โฮล เจี๋ย เถา โหฒว ไฝ เจี๋ย เญย เมี่ยน ฒุ เจี๊ยน ล่าม่า เดีย-โธว. "
  }
}
