{
  "2": {
    "22": "หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย อ้า! ไม้ ตู๋ง กั้ม เหฑีย. เหว่ย หฒุ เต่ย-ปูง-ฮวาง เญย เมี้ย-เธี้ยง ธ้วด เมี้ย เญี์ยม อ๊ะ. เดี๋ยง หย่า เฒี่ยง เปี๊ยว. ง่ง หญอ เดี๋ยง เหธา อะหงุ่น เฮมย เฒี่ยง เปี๊ยว กิ๊ด. ",
    "10": "เยียม นิ่น บัว เญย วั้ว ด่าง แหมง เดา ต์ง, แอ๋ง ดั่น หฒุ ลู่ง ญั่นๆ เญย. บะฮนอย เหธา หฮลา หฮมวัง หมี่ อ๊ะ, เหฮลย หย่า ไม้ หฒิว ฌัง. ",
    "12": "  เฒี้ยว  ก๊อง, “ไม้ กุ๊น ฮนั้ง หน่าย, เม่ย บัว อ๋อย หฒุ เฒย ไม้ หญั่น หาย หญู่ง อ๋อย หฒุ เฑ่า, อ๋อย หฒุ เญี้ยม เจี๊ยน หล่ง เหฑ่ง เฮญี้ยว หฑวน ต้าย ล์อ เยีย.” ",
    "7": "นิ่น บัว ฮนั้ง เฮ้น ไห่ เญย แปง ถิว, หย่า ฮนั้ง เบ๊าะ จ๋า เญย แปง ปิว ฝาว ฒี่ง หลาด. นิ่น บัว มี่ง เป๋น เหยียด ไบ้, เหยียด ไบ้, ไม้ ปุน นิ่น บัว เญย กวั้น หลุ่น. ",
    "16": "อ๋อย หฒุ บั๋ว หฒวัง แปะ ฝีง กั๊บ ฒุ้น แอ๋ง สา กั๊บ ฒุ้น เญย เมี่ยน ธีง-เหฑ่ง. ปุน หฒวัง เมี่ยน โก๋ ต้าย ฒุ้น. ต้อ ฝุเจว๊ย, เลี่ยม ฮบ เจี๊ยน หญอ เญย กู้งว์า กั๊บ ฒุ้น ต้าย. เซียง-ล่าง เหธา เซียง-บวั์ง อ๋อย หฒุ ธ้วด นิ่น บัว เญย เกน ต้าย. ",
    "29": "เยียม วั้ว เต๋ย ฮนอย เยีย หย่า อ๋อย โต๋ เยีย เญย สีง ลี่ง เหธย ปุน เลี่ยม มจั่ง โปว, มเซียะ โปว. ",
    "21": "เดา อ้า! ไม้ ตู๋ง กั้ม เหฑีย. อ๋อย หฒุ เฌียน-โย่ว ออน-เหลาะ, เหว่ย หฒุ เฒี้ยว โหฒว โฮล ไห่ เญย สี่. ",
    "25": "“จ๊บ-เหญ่ย หญั่น หว่าย กะน้าย เญย หฮญัง-โสว เยีย อ๋อย จ๊าว เม่ย บัว, เซ ต้ม จ๊บ-เหญ่ย เหธา จ๊บ-เหญ่ย ได๋, เหธา จ๊บ-เหญ่ย ถิว เหธา จ๊บ-เหญ่ย กวั้น, ต้ง เยีย ฝูง ต้าย เปียะ เม่ย บัว บุด๋ง เญย ต้ม กวั้น. ",
    "5": "นิ่น บัว ถิว กัน บง-นี้ง มี่ง, เฉีย บุย ฮนั้ง เบ๊าะ จ๋า เญย ม์า-เธีย, ฮนั้ง โต์ว เหฒียะ เบย้า ฆ้าว กอน เบ๋ว เญย เฉีย บุย, หย่า ฮนั้ง กวั้น เฮ้น ไห่ เญย แปง ไบ้ เจี๊ยน ธ้วด มี่ง เบ๊าะ จ๋า. ",
    "20": "“เยีย อ๋อย หฒุ่น เยียม ป๊ะ ปูง ต้าย เญย ต้ม กวั้น เล่ย เม่ย บัว โก, หย่า หฒุ่น นิ่น เปียะ นอม เต่ย-ปูง-ฮวาง, เต่ย-ปูง-ฮ์าน. หฑะเฮมียน วั้ว กวั้น อ๋อย หฒุ่น เปียะ ตง ปูง เญย ค้อย, ฆะฮ้า ฆาง วั้ว กวั้น หฒุ่น เปียะ ไฟ ปูง เญย ค้อย. เหฒวย เญย เฉีย ฯฒฯ ฝาว, นิ่น ฮู้ เหฒวย เญย เฉีย หธง ฝาว ลู่ง, หลาย นิ่น โหฒว โฮล ไห่ เญย ต้ม สี่.” ",
    "26": "เม่ย บัว ตุ๊ หญั่น เก๋า, ตุ๊ หญั่น เป๊ว เหฑ่ง. เม่ย บัว ฯฒฯ เธง เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง เญย เม่ง, ต้ง เหว่ย เม่ย บัว โหฒว บัวะ ฮ่อง เญย สี่ วั้ว เต้า. เยีย เญย แปะ ฝีง เหยียด ลิ์ว ไม้ หฒุ แอ๋ง ป่าย เฮมียน. ",
    "9": "นิ่น บัว ป์อง เปียะ ฒี่ง กะญั์ว, ถิว ฒี่ง หลาด กู้ หงว่าย. นิ่น บัว ญอง เปียะ เปย๊า, ญอง เปียะ ฟง ม่วน ฮนั้ง จั๋น-หฒะ. ",
    "24": "เบ๊าะ เบย้า เญย เธี้ยง ฯฒฯ ม่าย เบย้า ปวั๊ง เหฑ่ง. อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว ฒู้ง เมี์ยน ธ้วด เซียว เญย ต๋อง. ",
    "28": "“โฮ์ ต้าย เยีย อ๋อย โต๋ เยีย เญย สีง ลี่ง เหธย ปุน หม่าน เมี่ยน. เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ อ๋อย เถง เยีย โต่ว หว่า. เม่ย บัว เญย เมี่ยน โก๋ เมี่ยน อ๋อย เบ๋ยๆ. เม่ย บัว เญย เมี่ยน หลุน เมี่ยน อ๋อย ปวัด หิ่น ย่าง เญย สี่. ",
    "8": "นิ่น บัว ล่าน ไม้ เหฑี่ยง หฒุ ล่าน, เก๊าะ-เมี่ยน แปง หฒะ ยั่ง หูง เจี๊ยน วั้ว ด่าง มี่ง. นิ่น บัว ป์อง ทง เบ๊าะ จ๋า เญย กะน้าย, ไม้ ม่าย หาย หญู่ง ตั๊ง ตุ๊ เจี๊ยน. ",
    "18": "วั้ว หฒั่น เฒี้ยว อ๋อย แฑง เจี๊ยน นิ่น เญย เต่ย-ปูง, หย่า อ๋อย ค้อ-เลี่ยน นิ่น เญย แปะ ฝีง. ",
    "15": "อ๋อย หฒุ เยียม สิ​โอน ปย๊ม จอง. อ๋อย หฒุ ตี่ง เหฒียง นอม เฒย ไม้ หญั่น หาย หญู่ง เญย ฮนอย, เห่ว เมี่ยน กั๊บ ฒุ้น โหฒว เล์ย-ป๋าย. ",
    "17": "ปุน ฟู-สู เฒี้ยว  เญย ไซ เมี่ยน เยียม ธับ ธ้วด หฒั่ง ทิน-ฮู่ง เญย เปย๊า หฑะเฮมียน แหมง เหธา เหฒี่ย-ต้อง บุด๋ง เญี้ยม, แอ๋ง ก๊อง, “เฒี้ยว  อ่า, โท้ ค้อ-เลี่ยน เม่ย เญย แปะ ฝีง. ไม้ ตู๋ง ปุน เม่ย หฑิบ เญย ป่วน หฒุ เมี่ยน ฮว้วด, หฒุ หม่าน กั๊วะ เมี่ยน หล่ง โหฒว โก๊ว ก๊อง. เยียม หม่าน ฝีง บุด๋ง เมี่ยน เหว่ย หาย ติ่ว อ๋อย หฒุ ก๊อง, ‘นิ่น บัว เญย ทิน-ฮู่ง เยียม หาย?’” ",
    "6": "หฒวัง ฝีง เยี้ยด ปวัด, นิ่น บัว เฮญี้ยว หว่าย เหฑ่ง. เต้าๆ เมี่ยน เญย เฮมียน เบี่ยน เหฑ่ง. ",
    "19": "  เฒี้ยว อ๋อย เตา นิ่น เญย แปะ ฝีง ก๊อง, “เยีย อ๋อย ปุน เม่ย บัว ตุ๊ ล่าง หฒิ, เซียง-อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว, เม่ย บัว ฯฒฯ ตุ๊ หญั่น เป๊ว. เยีย ไม้ แอ๋ง ปุน เม่ย บัว เยียม หม่าน ฝีง บุด๋ง หฒุ นิ่น บัว ฮว้วด. ",
    "13": "อ๋อย หฒุ เป๊ด เม่ย บัว เญย เฮญี้ยว, ไม้ เฒ์ย เป๊ด เม่ย บัว เญย ลุย-โหว. หฑวน ต้าย ล์อ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ นิ่น ม่าย เอน-ฒี่ง หย่า ค้อ-เลี่ยน เมี่ยน. นิ่น ไม้ เฉีย เจี์ย เซี้ยบ, นิ่น หฒะเก้ง! เหฒียบ ฒัวะ เญย ฮนั้ม เมี่ยน. นิ่น หย่า ก๊อย เฮญี้ยว ไม้ ปุน หฒุ ต้ม เหฒะ หน่าน. ",
    "3": "เยียม นิ่น บัว หฑะเฮมียน แหมง ม่าย โต์ว ปั๊ว ชุย, เยียม นิ่น บัว ฆะฮ้า แหมง หย่า ม่าย โต์ว-เบียด เหฒียะ เจี๊ยน. นิ่น บัว ไม้ แก้ง ต้าย เญย เฒี่ยง โห่ เต่ย-ปูง เซ ฮนั้ง เอ​เดน หฮวีง. เจี์ย ลิ์ว, ฆะฮ้า เป๋น ป่าย หว่าย เญย เต่ย-ปูง-ฮวาง, ไม้ ม่าย หาย หญู่ง ไฮ่ เปย๋า ตุ๊ ดุ๊ด นิ่น บัว. ",
    "32": "เถา วั้ว หฒั่น หาย เต้า เห่ว เฒี้ยว เญย บั๋ว, วั้ว เต้า ฯฒฯ ตุ๊ เหฌียว. เยียม สิ​โอน บง เหธา เย​ลู​ซา​เลม ฒี่ง, ฯฒฯ ม่าย เปย๋า ดุ๊ด เญย เมี่ยน ฮนั้ง เฒี้ยว  ก๊อง นอ. เยียม น้าย เต๋ย ตุ๊ แหม่ง ธ้วด เญย เมี่ยน บุด๋ง ม่าย เฒี้ยว เห่ว ต้าย เญย เมี่ยน. ",
    "11": "  เฒี้ยว เยียม นิ่น เญย จุน-แปง กวั้น เญย วั้ว ด่าง แหมง ธ้วด เฉีย บุย. นิ่น เญย แปง-กวั้น หฒะเก้ง! โฮล ไห่. หมวัง นิ่น หัด เญย หว่า วั้ว เต๋ย หย่า เฮ้น.   เฒี้ยว เญย ฮนอย หฒะเก้ง โฮล ไห่, กั้ม เหฑีย ไห่ เญย ฮนอย. หาย เต้า ไฮ่ เตี๊ย ตุ๊? ",
    "2": "เป๋น นอม หฮมวัง เญย ฮนอย, ลู่ง เยียมๆ วั้ว, เป๋น นอม ม่าย บ๋วน, มับ หฮมวัง เญย ฮนอย. ฮนั้ง หฮมวัง อม เจี๊ยน บง-นี้ง กู้ หงว่าย, ม่าย เหยียด ต้ม กวั้น เมี่ยน โหย่ว โฮล โหย่ว เฮ้น ต้าย. เยียม โล์-ฮนอย ต้าย ไม้ ม่าย เจี๋ย ฮนั้ง น้าย. ฆะฮ้า ฮี้ง เถา หม่าน โก๊ว หม่าน ต่อย หย่า ไม้ ม่าย. ",
    "14": "หาย เต้า ไฮ่ ฮิ้ว ตุ๊? เหฑีย นิ่น ไฮ่ ก๊อย หฒะเอ๋ย ฯฒฯ ค้อ-เลี่ยน เมี่ยน, หย่า เหธย ฟุ ปุน นิ่น บัว ม่าย ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย ปุน เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ",
    "30": "เยีย อ๋อย เยียม ลู่ง เยียม เดา โหฒว ธ้วด บัวะ ฮ่อง เญย สี่, ม่าย ฑย้าม, ม่าย โต์ว, ม่าย โต์ว-เสียว-ตน. ",
    "1": "อ๋อย หฒุ เยียม สิ​โอน ปย๊ม จอง, เยียม เยีย เญย ธีง-เหฑ่ง บง ปย๊ม เฉีย บุย. กั๊วะ กะญั์ว เหยียด ฒู้ง เมี่ยน อ๋อย หฒุ ซิน หฒิน, เหว่ย หฒุ เฒี้ยว  เญย ฮนอย อ๋อย เถา, ฒู้ง เถา ฟัด อ๊ะ. ",
    "23": "โอ สิ​โอน เญย เมี่ยน อ้า! อ๋อย หฒุ อะเฮน้ย. อ๋อย หฒุ เหว่ย เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เฌียน-โย่ว, เหว่ย หฒุ นิ่น หฒิว เฒี่ยง โห่ เหธย ธุน-เกน บยู่ง, นิ่น ปุน บยู่ง ตุ้ย เหฌี่ย, ม่าย ธุน-เกน เหธา เธียว-เกน บยู่ง ฮนั้ง ฒิ่น ด่าง วั้ว นอ. ",
    "31": "  เฒี้ยว เญย วั้ว นอม กั้ม เหฑีย ไห่ เญย ต้ม ฮนอย ไม้ แก้ง เถา, บะฮนอย อ๋อย หฮมวัง มี่ง, หฮลา หย่า อ๋อย ซิ ฮนั้ง ฑย้าม นอ. ",
    "4": "นิ่น บัว เญย ฝัง เฒ้ย ฮนั้ง ม์า, นิ่น บัว ถิว ฮนั้ง เบ๊าะ จ๋า เญย ม์า ถิว. ",
    "27": "เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เยียม อิ​สะ​ลา​เอน เมี่ยน บุด๋ง, หย่า ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, ไม้ ม่าย กั้น เต้า. เยีย เญย แปะ ฝีง เหยียด ลิ์ว ไม้ หฒุ แอ๋ง ป่าย เฮมียน. "
  },
  "1": {
    "10": "ลี่ง เต่ย ฮวาง เหฑ่ง หมี่ อ๊ะ. เดา บ๋อง ฆาย เญย. เหว่ย หฒุ เบย้า หฒุ เหมียด, เซียง-อะหงุ่น ติ๊ว ฆาย มี่ง, กะลั้น โย่ว หย่า ตั๋ง หมี่ อ๊ะ. ",
    "6": "ม่าย กวั้น เฮ้น ไห่ เญย ฝีง, ฒู้ง ซ้าว ไม้ ฮี่ง, ต้าย เบ๊าะ เยีย เญย เต่ย-ปูง. วั้ว ฝีง เญย ญ่า ฮนั้ง เซี่ยน เญย ญ่า, นิ่น เญย ญ่า เงา ฮนั้ง เซี่ยน เญ์ย เญย ญ่า เงา. ",
    "2": "เม่ย บัว เมี่ยน โก๋ เมี่ยน อ้า! หมวัง น้าย เต๋ย หว่า ม่าะ! เยียม เต่ย-ปูง เญย เหยียด ฒู้ง แปะ ฝีง อ๋อย หฒุ แปง มน่อม หมวัง. เยียม เม่ย บัว เฒี่ยง เญย ฮนอย-เหญียะ ไฟ เม่ย บัว เญย อง-ถาย เญย ฮนอย-เหญียะ, ม่าย น้าย หญู่ง สี่ ธ้วด เจี๋ย เญย ไฟ? ",
    "7": "นิ่น ป่าย หว่าย เยีย เญย อะหงุ่น เฮมย หย่า ไพ เยีย เญย ง่ง หญอ เปี๊ยว เดี๋ยง, นิ่น แมะ เหฑ่ง เดี๋ยง-ด๊บ, แมะ ลิ์ว ฒอย กวั่ง, เดี๋ยง-ฆว่า บ๊บ แปะ เญย. ",
    "16": "หญั่น ฮบ ตอง เจี๊ยน เยีย บัว เญย มฒีง ตั๋ง หมี่ อ๊ะ, เยียม เยีย บัว เญย ทิน-ฮู่ง เญย เปย๊า เญย เฌียน-โย่ว เหธา ออน-เหลาะ เจี๋ย หมี่ อ๊ะ, ไม้ เฒ์ย? ",
    "9": "ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เยียม เฒี้ยว  เญย เปย๊า ตั๋ง หมี่ อ๊ะ. ฟู-สู เฒี้ยว เญย ไซ เมี่ยน ฯฒฯ เฑ่า เญี้ยม. ",
    "5": "ติ๊ว ฆวิน เญย เมี่ยน อ้า! อ๋อย หฒุ เญีย ต้าย เญี้ยม. ฮบ ติ๊ว เญย เมี่ยน อ้า! อ๋อย หฒุ เฑ่า เญี้ยม, เหว่ย หฒุ กาม เญย ติ๊ว ตั๋ง หมี่ อ๊ะ, ไม้ เถา เม่ย บัว เญย ฑุ่ย อ๊ะ. ",
    "1": "น้าย เซ เป​ทุ​เอน เญย ตอน, โย​เอน, ฒิบ เฒี้ยว  เญย หว่า ก๊อง, ",
    "20": "เลี่ยม เฮยี่ย ฒ่อย เห่ว เจี๊ยน โท้ เม่ย, เหว่ย หฒุ โด๊ะ เญย ววม ฆาย หมี่ อ๊ะ. โต์ว หย่า ปั๊ว หว่าย หล่ม-ฮวาง เญย เมี้ย-เธี้ยง. ",
    "14": "อ๋อย หฒุ ตี่ง เหฒียง นอม เฒย ไม้ หญั่น หาย หญู่ง เญย ฮนอย, เห่ว เมี่ยน กั๊บ ฒุ้น ต้าย โหฒว เล์ย-ป๋าย. เห่ว หฒวัง เมี่ยน โก๋ เหธา เยียม เต่ย-ปูง เญย เหยียด ฒู้ง แปะ ฝีง ต้าย เถา เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เญย เปย๊า เห่ว เจี๊ยน โท้ เฒี้ยว.  ",
    "3": "เฒาะ น้าย เต๋ย สี่ บั๋ว เม่ย บัว เญย ฝุเจว๊ย, หย่า ปุน เม่ย บัว เญย ฝุเจว๊ย ก๊อง บั๋ว นิ่น บัว เญย ฝุเจว๊ย, หย่า ปุน นิ่น บัว เญย ฝุเจว๊ย ก๊อง บั๋ว นิ่น บัว เญย ฟุน-ฟะ. ",
    "12": "อะหงุ่น เฮมย ฆาย เหฑ่ง. ง่ง หญอ เปี๊ยว เดี๋ยง เหญา หมี่ อ๊ะ. หฒิ เลี่ยว เปี๊ยว, ตาว เดี๋ยง เหธา ปะจ้าว เดี๋ยง, เหธา เหยียด ฒู้ง หล่ม-ฮวาง เญย เดี๋ยง โคว ฆาย เหฑ่ง. หฒวัง เมี่ยน เญย เฌียน-โย่ว หฒิด เหฑ่ง หมี่ อ๊ะ. ",
    "8": "อ๋อย หฒุ เฑ่า เญี้ยม ฮนั้ง เต้า ไม้ เปว๋ย เจี๋ย ตอน เญย เซียะ ฒุ เจี๊ยน ล่าม่า เดีย-โธว, เฑ่า เญี้ยม นิ่น หลุน เญย เฒี่ยง โห่ ก๊อง เฒี่ยง นิ่น วั้ว เต้า โหฆ. ",
    "18": "แซง-คู้ ชะ เห่ว, ง่ง กวั้น หย่า หลุ่น เหว่ย หฒุ นิ่น บัว ไม้ ม่าย เมี้ย-เธี้ยง. ปะกี ยู่ง เหธา ยู่ง กวั้น ฟี่ ฮนั้ง เญย หฒุ โค้ว. ",
    "15": "โค้ว อ๊ะ! วั้ว นอม ฮนอย อ๋อย เถา.   เฒี้ยว  เญย ฮนอย เถา ฟัด อ๊ะ, อ๋อย เยียม เน่น เจี๋ย วั้ว เต้า ต้าย หย่า เป๋น นอม ปุน หญู่งๆ หฒุ เหมียด เญย ฮนอย. ",
    "4": "จ๊บ-เหญ่ย กวั้น หญั่น เหฒ่ง เญย, ต้ม จ๊บ-เหญ่ย ต้าย หญั่น. ต้ม จ๊บ-เหญ่ย หญั่น เหฒ่ง เญย, จ๊บ-เหญ่ย ได๋ ต้าย หญั่น. จ๊บ-เหญ่ย ได๋ หญั่น เหฒ่ง เญย, จ๊บ-เหญ่ย ถิว ต้าย หญั่น. ",
    "17": "กะน้าย-ญิม เยียม เดา-เดี๊ย ฮู้ หมี่ อ๊ะ. เซียว กะน้าย เญย ต๋อง หฒุ กวั่ง ฮวาง, ลั์ม หย่า ฮู้ หว่าย เหฌี่ย, เหว่ย หฒุ เบย้า โคว ฆาย หมี่ อ๊ะ. ",
    "11": "โหฒว เด่ย เญย เมี่ยน อ้า! อ๋อย หฒุ เฑ่า อ๊ะ. เฝียว อะหงุ่น เฮมย เญย เมี่ยน อ้า! อ๋อย หฒุ เฑ่า เญี้ยม. เหว่ย หฒุ เบย้า วิด เหธา เบย้า บา​ลี, เลี่ยม ลี่ง เต่ย เญย แกง-หฒวัง หฒุ เหมียด เหฑ่ง. ",
    "19": "โอ เฒี้ยว อ้า! เยีย เห่ว เจี๊ยน โท้ เม่ย เหว่ย หฒุ โต์ว ปั๊ว เหมียด เต่ย-ปูง-ฮวาง เญย เมี้ย-เธี้ยง. โต์ว-เบียด ปั๊ว เหฑ่ง หล่ม-ฮวาง เญย เดี๋ยง. ",
    "13": "ไซ เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ ฒุ เจี๊ยน ล่าม่า เดีย-โธว เฑ่า เญี้ยม, เม่ย บัว เยียม เหฒี่ย-ต้อง ฟู-สู เญย ไซ เมี่ยน อ้า! อ๋อย หฒุ ชะ เญี้ยม บุย, เม่ย บัว ฟู-สู เยีย เญย ทิน-ฮู่ง เญย เมี่ยน อ้า! ต้าย ม่าะ! ฒุ เจี๊ยน ล่าม่า เดีย-โธว เจี๋ย ม์วน, เหว่ย หฒุ ฝ่ง ห่อ เญย ล่าง หฒิ เหธา เธี้ย เหฒี่ย เญย กะน้าย เยียม เม่ย บัว เญย ทิน-ฮู่ง เญย เปย๊า ตั๋ง หมี่ อ๊ะ. "
  },
  "3": {
    "10": "เฒาะ ไล่ เปย๊ย ต๊า เป๋น หฑุ ด๊าว, เฒาะ หฑุ ลิ่ม ต๊า เป๋น ธัง. ปุน เมา เญย เมี่ยน ก๊อง, “เยีย ม่าย ชะ เฮ้น.” ",
    "6": "เม่ย บัว เฒาะ ยู​ดา เหธา เย​ลู​ซา​เลม เญย เมี่ยน หม่าย ปุน จั๋น-กีก, ฯฒฯ ปุน นิ่น บัว เล่ย นิ่น บัว กั้น เญย กั๊บ-จ๋าย โก. ",
    "2": "เยีย อ๋อย เฒาะ หม่าน กั๊วะ เมี่ยน กั๊บ ฒุ้น ต้าย, ต้อ นิ่น บัว เถา เย​โฮ​ซา​ฟัด ฮ์อง, เยียม หน่าย เซี้ยม นิ่น บัว, เหว่ย หฒุ นิ่น บัว เฒาะ เยีย เญย แปะ ฝีง, เซ เยีย หฑิบ เญย อิ​สะ​ลา​เอน เมี่ยน. นิ่น บัว ปุน เยีย เญย แปะ ฝีง หฑาน มี่ง เยียม เหฒีย กั๊วะ บุด๋ง, หย่า เฒาะ เยีย เญย เต่ย-ปูง ปุน ฆอย. ",
    "7": "“หมั่ง ม่าะ! เยีย อี้ หฒั่น อ๋อย เยียม นิ่น บัว หฒุ หม่าย มี่ง เญย ต๋อง ต้อ นิ่น บัว หฑวน ต้าย. หฒิว เม่ย บัว โหฒว เญย เยีย อ๋อย วิ่น ปุน เม่ย บัว.  ",
    "16": "  เฒี้ยว เยียม สิ​โอน ฌุ่นๆ เญย เห่ว, เยียม เย​ลู​ซา​เลม เห่ว ธ้วด บุย, ลู่ง เหธา เดา ต์ง เหฑ่ง. มป่า เฒี้ยว เป๋น นิ่น เญย แปะ ฝีง ด้าว เขา เญย ต๋อง, เหว่ย อิ​สะ​ลา​เอน เมี่ยน เป๋น ว้วน เญย ต๋อง. ",
    "9": "อ๋อย หฒุ เยียม หม่าน กั๊วะ เมี่ยน บุด๋ง ฒุ่น ก๊อง, อ๋อย หฒุ เบ่น เหฒียง เบ๊าะ จ๋า. เห่ว เบ๊าะ จ๋า เญย แปง ต้าย. ปุน เหยียด ฒู้ง จุน-แปง ต้าย ฟัด, ปุน นิ่น บัว ฝาว ต้าย ม่าะ! ",
    "21": "นิ่น บัว หฒุ ไต๋, ฑย้าม เหลี่ยว ธ้วด เญย ฒุ์ย เยีย อ๋อย จ๊าว วิน, หย่า ไม้ กวั่ง ปุน โหฒว ต่อง เญย เมี่ยน, เหว่ย หฒุ เฒี้ยว เยียม เจี๊ยน สิ​โอน.” ",
    "5": "เม่ย บัว เฒาะ เยีย เญย เจียม ญ่าน หย่า ต้อ เยีย จ๋าย เจี๋ย เญย กะน้าย มี่ง อัน เม่ย บัว เญย เฒี่ยน เญย หมิ่ว-เปย๊า.  ",
    "1": "  เฒี้ยว ก๊อง, “เถา วั้ว เต๋ย ฮนอย, วั้ว เต๋ย เฒี่ยง โห่, ต้ง เยีย ปุน ยู​ดา เหธา เย​ลู​ซา​เลม ตุ๊ หลง ฮนั้ง โล์ วั้ว นอ, ",
    "20": "มป่า ยู​ดา ฒู้ง เหยียด ลิ์ว ม่าย เมี่ยน เยียม, เย​ลู​ซา​เลม หย่า ม่าย เมี่ยน เยียม เถา หม่าน โก๊ว หม่าน ต่อย. ",
    "14": "ธินๆ หว่านๆ ล่าน เมี่ยน เยียม เซี้ยม ตี่ง เญย ฮ์อง, เหว่ย หฒุ เฒี้ยว  เญย ฮนอย เถา ฟัด เยียม เซี้ยม ตี่ง เญย ฮ์อง. ",
    "3": "นิ่น บัว ตี่ง แหม่ง หมั่ง, เฒาะ เยีย เญย แปะ ฝีง ปุน ฆอย, หย่า เฒาะ ตอน เหยี่ยน หม่าย ซิน เญย มเซียะ ตอน, แอ๋ง หม่าย เซียะ เหว่ย ตุ๊ ญ่าน ม์าย ติ๊ว ฮบ. ",
    "12": "“หม่าน กั๊วะ อ๋อย หฒุ เจี์ย ต้าย. อ๋อย หฒุ มี่ง เย​โฮ​ซา​ฟัด ฮ์อง, เหว่ย หฒุ เยีย อ๋อย เฒว์ย เจี๊ยน วั้ว, เซี้ยม เว่ย ก๋อม เญย หม่าน กั๊วะ. ",
    "8": "เยีย อ๋อย ปุน เม่ย บัว เญย ตอน, เม่ย บัว เญย เซียะ หฒุ หม่าย ปุน เยียม ยู​ดา เมี่ยน เญย ปั์ว-เดี๊ย. นิ่น บัว แอ๋ง ต้อ มี่ง หม่าย ปุน เส​บา เมี่ยน, เซ หม่าย ปุน เยียม โก เญย เหยียด กั๊วะ เมี่ยน.” เฒี้ยว ฮนั้ง น้าย ก๊อง. ",
    "18": "“เถา วั้ว ฮนอย ต้ม บง ม่าย อะหงุ่น หฮวีง ปวั๊ง เหฑ่ง. ฟิ้ว-บง หย่า ม่าย ง่ง กวั้น. ยู​ดา เญย ติ้วๆ โด๊ะ ม่าย ววม เหลี่ยว, หย่า ม่าย ฒี้ง ววม เยียม หฒั่ง เฒี้ยว เญย เปย๊า เหลี่ยว ธ้วด, ยู์ง ซิด​ทิม ฮ์อง. ",
    "15": "บะฮนอย เหธา หฮลา อ๋อย หฮมวัง มี่ง, เหฮลย หย่า ไม้ หฒิว ฌัง. ",
    "4": "“โอ ไท​ละ, ไซ​ดอน เหธา ฟี​ลิ​สะ​เตีย กั๊วะ เญย นอมๆ ต๋อง อ้า! เยีย โหฒว หาย หญู่ง เม่ย บัว หธีง ต้าย อ๋อย จ๊าว วิน ปุน เยีย ไฟ? เม่ย บัว จ๊าว วิน ปุน เยีย นอ, เยีย ฯฒฯ เซี้ยบๆ เญย วิ่น หฑวน ปุน เม่ย บัว.   ",
    "17": "“ฮนั้ง หน่าย เม่ย บัว ฯฒฯ ฮิ้ว ตุ๊ เยีย เซ เฒี้ยว,  เม่ย บัว เญย ทิน-ฮู่ง, เยียม เยีย เญย ธีง-เหฑ่ง บง, สิ​โอน. เย​ลู​ซา​เลม ฯฒฯ เป๋น ธีง-เหฑ่ง ฒี่ง, กั้น ฝีง เมี่ยน เหยียด ลิ์ว ไม้ ตุ๊ แอ๋ง ต้าย ธ้าง เปียะ. ",
    "11": "เม่ย บัว เว่ย ก๋อม เญย หม่าน กั๊วะ เมี่ยน อ้า! เซี้ยบๆ เญย ต้าย กั๊บ ฒุ้น เยียม วั้ว. “โอ เฒี้ยว อ่า, โท้ ต้อ เม่ย เบ๊าะ จ๋า เญย จุน-แปง เหฌี่ย ต้าย. ",
    "19": "อี​ยิบ อ๋อย หฒุ เป๋น ป่าย ฮวาง เญย ต๋อง, เอ​โดม อ๋อย หฒุ เป๋น ป่าย หว่าย เญย เต่ย-ปูง-ฮวาง, หลาย นิ่น บัว โหฒว โตะ ปุน ยู​ดา เมี่ยน แอ๋ง เยียม วั้ว เต่ย-ปูง ไต๋ ไม้ โหฒว ต่อง เญย เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด. ",
    "13": "หล่ง ลิ่ม ก๊าด ม่าะ! แกง-หฒวัง หฒัวะ อ๊ะ. ต้าย ม่าะ! ต้าย เญว่ย อะหงุ่น เปี๊ยว, เหว่ย หฒุ อะหงุ่น ติ๊ว เญย ฒ่อง อ๊า ลั่ม ปวั๊ง อ๊ะ. เซียว เญย ต๋อง ฒู้ง เมี์ยน ธ้วด, เหว่ย หฒุ นิ่น บัว โหฒว เญย เอ๊าะ สี่ ธั้ม ไห่.” "
  }
}
