{
  "10": {
    "10": "เอย เยีย เญย เฮญี้ยว เยีย อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย, ปุน หม่าน กั๊วะ เมี่ยน กั๊บ ฒุ้น ต้าย เบ๊าะ นิ่น บัว. วั้ว หฒั่น หลาย นิ่น บัว โหฒว เญย อี เหยี่ยม ฒุ์ย นิ่น บัว หฒุ โด้. ",
    "6": "น้าย นอม หมิ่ว-ฝัง ฒู้ง หฒุ ต้อ มี่ง อัด​ซี​เลีย ฝูง เป๋น ฒี่ง เหญ่ย ปุน อัด​ซี​เลีย เญย ต้ม ฮู่ง เตี๋ย. เอ​ฟา​อิม อ๋อย หฒุ ไญ้, อิ​สะ​ลา​เอน เหว่ย นิ่น ป๋าย เญย หมิ่ว-ฝัง หฒุ ป่าย เฮมียน. ",
    "2": "นิ่น บัว เญย เฮญี้ยว ไกว๋, อี้ หฒั่น เหว่ย นิ่น บัว โหฒว ต่อง เญย ฒุ์ย นิ่น บัว อ๋อย หฒุ ดาม-ตอง.   เฒี้ยว อ๋อย เบ๊าะ ฮู้ นิ่น บัว เญย เหฒี่ย-ต้อง, หย่า เหมียด นิ่น บัว หฒั่ง เฒี่ยน เญย ต่ง. ",
    "7": "สะ​มา​เลีย เญย ฮู่ง อ๋อย หฒุ เหมียด ฮนั้ง คว้าย เดี๋ยง-เผย-ฒา เยียม ววม-หมิ่น. ",
    "9": "  เฒี้ยว ก๊อง, “อิ​สะ​ลา​เอน เมี่ยน ป์าม ฒุ์ย โฮล ฮนั้ง เยียม กิ​เบ​อา เญย เฒี่ยง โห่. เยียม วั้ว นิ่น บัว หย่า หฒั่นๆ โหฒว เจี๊ยน มี่ง. เยียม กิ​เบ​อา เบ๊าะ จ๋า เญย เจ๊า ฯฒฯ ไม้ เฒ์ย อ๋อย หฒุ่น หฒ่าย นิ่น บัว ไฟ? ",
    "5": "เยียม สะ​มา​เลีย เญย เมี่ยน เหว่ย เบด​อา​เวน เญย ง่ง ตอน ซิน หฒิน. ป๋าย ง่ง ตอน เญย เมี่ยน อ๋อย เหว่ย ง่ง ตอน เฑ่า เญี้ยม, โก๋ว หมิ่ว-ฝัง เญย ไซ เมี่ยน อ๋อย เหว่ย ง่ง ตอน เญี้ยม บุย, เหว่ย หฒุ ฌัง-หล่าง เล่ย ฆอย นิ่น หมี่ อ๊ะ. ",
    "1": "อิ​สะ​ลา​เอน ฮนั้ง ฒู่ง เหฑว่ย ไห่ เญย อะหงุ่น เฮมย เฒี่ยง เปี๊ยว กิ๊ด. เหยียด เฒย เฒี่ยง เปี๊ยว ธั้ม, เหยียด เฒย เหธย เหฒี่ย-ต้อง ธั้ม. นิ่น เญย เต่ย-ปูง เหยียด เฒย หลง, นิ่น หฒั่ง เฒี่ยน เญย ต่ง เหยียด เฒย เหธย เหฑว่ย. ",
    "14": "เบ๊าะ จ๋า เญย เฉีย บุย ฯฒฯ เยียม เม่ย บัว เญย แปะ ฝีง บุด๋ง. เม่ย บัว เหยียด ฒู้ง เว่ย ว้วน เญย ต๋อง อ๋อย หฒุ ป่าย, ฮนั้ง เยียม เบ๊าะ จ๋า เญย ฮนอย, ซัน​มัน ฮู่ง เหมียด เหฑ่ง เบด​อาน​เบน ฒี่ง. ม่าย เต๋ย มา เหธา เจี๊ยน นิ่น บัว เญย ฝุเจว๊ย หย่า หฒุ ฒง หม่วน เหฑ่ง. ",
    "3": "นิ่น บัว ฯฒฯ ก๊อง, “เยีย บัว ไม้ ม่าย ฮู่ง เหว่ย หฒุ เยีย บัว ไม้ ท่าย เฒี้ยว.  ไม้ กุ๊น ม่าย ฮู่ง, นิ่น เหว่ย เยีย บัว ไฮ่ โหฒว หาย หญู่ง?” ",
    "12": "เม่ย บัว อ๋อย หฒุ เหว่ย กั้น หฒวัง แป้ง ฟิม เญย ญิม, ฯฒฯ เซียว ตุ๊ เหฒียบ ฒัวะ ฮนั้ม เญย เจ๊า. อ๋อย หฒุ โหฒว ปุน เม่ย บัว เญย เดา หม่วน, เหว่ย หฒุ อี้ หฒั่น เถา เฒี่ยง โห่ ล์อ เฒี้ยว, ฒั้ว นิ่น ต้าย ปุน แป้ง ฟิม เญย เจ๊า ฮนั้ง บยู่ง นอ, ตุ้ย เหฌี่ย เถา เม่ย บัว. ",
    "8": "เยียม เบด​อา​เวน เญย บง กู้ หงว่าย เญย เหฒี่ย-ต้อง, เซ อิ​สะ​ลา​เอน ป์าม ฒุ์ย เญย ต๋อง, อ๋อย หฒุ เหมียด. ม่าย ฌิ้ม-โธว ฌิ้ม-หม่วน อ๋อย ธ้วด ต้าย บย์อง เจี๊ยน นิ่น บัว เญย เหฒี่ย-ต้อง. นิ่น บัว อ๋อย ก๊อง บั๋ว ต้ม บง, “ท้อง เจี๊ยน เยีย บัว ม่าะ!” หย่า ก๊อง บั๋ว ฟิ้ว-บง, “บาง ต้าย ดั๊บ เยีย บัว ม่าะ!” ",
    "15": "อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! เม่ย บัว อ๋อย หฒุ เมี่ยน ฮนั้ง น้าย โหฒว ปุน เม่ย บัว, หลาย เม่ย บัว โหฒว ต้ม เอ๊าะ สี่. เถา ลู่ง เบี์ยวๆ ฌัง, อิ​สะ​ลา​เอน เญย ฮู่ง ฯฒฯ หฒุ เหมียด เหฑ่ง. ",
    "4": "นิ่น บัว ก๊อง ขูง-หว่า, นิ่น บัว โฮ้ว เจี๊ยน แล์ง หว่า มป่า จ๊า เญย. ตี่ง ฒุ์ย เญย เจ๊า อ๋อย ฮนั้ง แหล่ง เมี่ยน เญย เมี้ย ธ้วด เยียม ไล่ เจี๋ย เญย เด่ย, ไล่ เปย๊ย เญย หฒวน กะญั์ว. ",
    "11": "เอ​ฟา​อิม เซ ฮนั้ง เต้า หฌาว ลิ์ว เญย ง่ง เญ์ย, อะเฮน้ย เญว่ย เบย้า. เยีย หย่า ค้อ-เลี่ยน นิ่น เหฑว่ย ไห่ เญย จาง. มป่า เยีย อ๋อย เฒาะ เดี๋ยง-ก์า ปุน เอ​ฟา​อิม ก์า เจี๊ยน, ยู​ดา อ๋อย หฒุ ไล่ เดา, ยา​โค้บ หย่า อ๋อย หฒุ เหว่ย กั้น กว้าย เดา. ",
    "13": "เม่ย บัว หฒวัง เญย เซ ฒุ์ย, เม่ย บัว เซียว เญย เซ ไม้ แป้ง ฟิม เญย สี่. เม่ย บัว หญั่น เญย เซ ก๊อง-แปะ เญย เปี๊ยว. เหว่ย หฒุ เม่ย บัว เขา กั้น เบ๊าะ จ๋า เญย ม์า-เธีย, หย่า เขา เม่ย บัว เบ๊าะ จ๋า เฮ้น เญย แปง ธั้ม, "
  },
  "6": {
    "3": "บัว อ๋อย หฒุ ฮิ้ว ตุ๊ เฒี้ยว,  ปุน บัว หล่ง เหฑ่ง ชะ อ๋อย ฮิ้ว นิ่น. นิ่น ด่ง หาย ฒู้ง ธ้วด ต้าย ฮนั้ง ลู่ง ดอม เญย ฌัง ธ้วด. นิ่น อ๋อย ต้าย ล์อ บัว ฮนั้ง เธียว-เกน บยู่ง, ฮนั้ง ธุน-เกน บยู่ง ปุน เดา ดอน.” ",
    "10": "เยียม อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน บุด๋ง เยีย ปวัด กั้ม เฑี้ย เญย สี่. เยียม วั้ว เอ​ฟา​อิม ม่าย เหฮยียน เญย เจ๊า, อิ​สะ​ลา​เอน หฒุ ม่าย หวุย. ",
    "11": "“ยู​ดา เมี่ยน อ้า! เหว่ย เม่ย หย่า ฟี่ ฮนั้ง เญย, ฒู้ง ตี่ง เหฒียง เซียว เญย เฒี่ยง โห่ หมี่ อ๊ะ. เยีย อ๋อย ปุน เยีย เญย แปะ ฝีง หฑวน ต้าย ตุ๊ หลง ฮนั้ง โล์ เญย เฒี่ยง โห่. ",
    "2": "แอ๋ง เจี๋ย มี่ง อี ฮนอย นิ่น อ๋อย ปุน บัว ฟี้ง. เถา ตะฟาม ฮนอย นิ่น ฯฒฯ เหลียบ บัว เจี์ย, เหว่ย ปุน บัว ตุ๊ เยียม นิ่น เญย หฑะเฮมียน. ",
    "7": "นิ่น บัว ฮนั้ง อา​ดัม แหง่ง เจี๊ยน เยีย เหธา นิ่น บัว แล์ง เญย แหง่ง หว่า. เยียม วั้ว นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เยีย. ",
    "9": "ฮนั้ง กวั้น จั๋น-หฒะ ปี๋ง เจี๊ยน ฒั้ว เมี่ยน, ไซ เมี่ยน หย่า ฮนั้ง วั้ว นอ กั๊บ ฒุ้น ต้าย เป๋น กวั้น กัน เซ​เคม เญย เจ๊า ไต๋ เมี่ยน, โหฒว เธี้ยว, โหฒว โตะ เญย สี่. ",
    "4": "  เฒี้ยว ก๊อง, “เอ​ฟา​อิม เมี่ยน อ่า, เยีย หอบ หฒุ ฮนั้ง หาย นอ ต้อ เม่ย บัว? ยู​ดา เมี่ยน อ่า, เยีย หอบ หฒุ ฮนั้ง หาย นอ ต้อ เม่ย บัว? เม่ย บัว ฮนั้ม เยีย ฮนั้ง ลู่ง ดอม เญย โหม่ว, หย่า ฮนั้ง บยู่ง-ซุ้ย เฑี้ยว เญย ฆาย หมี่ อ๊ะ. ",
    "1": "แปะ ฝีง ก๊อง, “ต้าย ม่าะ! บัว หฑวน มี่ง ล์อ เฒี้ยว,  นิ่น เป๊ด บัว มป่า อ๋อย หฒ่อ บัว หลง. นิ่น เบ๊าะ บัว, มป่า อ๋อย เปว เจี๊ยน บัว มุน เญย ต๋อง. ",
    "8": "กิ​เล​อาด เป๋น เอ๊าะ เมี่ยน เญย ฒี่ง, ม่าย ฑย้าม กั๊วะ เจี๊ยน เจ๊า มี่ง. ",
    "6": "เยีย อะเฮน้ย เญย เซ เมี่ยน เหฒียบ ฒัวะ เญย ฮนั้ม, ไม้ เฒ์ย เมี่ยน ฝ่ง ห่อ เหฒี่ย. เยีย อ๋อย เมี่ยน เหญี่ยม ทิน-ฮู่ง เก้า ธั้ม ปั๊ว เหฒี่ย เญย กะน้าย. ",
    "5": "เหว่ย น้าย เยีย หล่ง โต่ว หว่า เมี่ยน ฮงะ นิ่น บัว. เยีย หล่ง เยีย กั้น เญย ฑุ่ย ก๊อง เญย หว่า ไต๋ นิ่น บัว. เยีย เซี้ยม ฒุ์ย เญย สี่ ธ้วด มี่ง ฮนั้ง ฌัง. "
  },
  "2": {
    "22": "เดา หย่า อ๋อย เตา เบย้า, อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว. น้าย เต๋ย หย่า อ๋อย เตา ยิด​เล​เอน. ",
    "10": "อี้ หฒั่น เยีย อ๋อย เยียม ต้ง นิ่น ฮนั้ม วั้ว เต๋ย เญย หฑะเฮมียน ปิ๋ว เม่ง นิ่น โหฒว ไล่ ฮลบ เญย สี่, หย่า ไม้ ม่าย หาย เต้า เหฌียว นิ่น เปย๋า ดุ๊ด เยีย เญย ปั์ว-เดี๊ย. ",
    "12": "เยีย หย่า อ๋อย โหฒว หว่าย นิ่น เญย อะหงุ่น เฮมย เหธา นิ่น เญย ง่ง หญอ เดี๋ยง, ต้ง นิ่น ก๊อง, ‘น้าย เซ ฮนั้ม เยีย วั้ว เต๋ย ปุน เยีย เหว่ย ธี้ง เยีย.’ เยีย ฯฒฯ ปุน วั้ว เต๋ย เดี๋ยง เป๋น หล่ม. หล่ม- ฮวาง เญย เฮยี่ย ฒ่อย ฯฒฯ นะ เหฑ่ง น้าย เต๋ย เดี๋ยง. ",
    "7": "นิ่น อ๋อย หฒุ่น นิ่น ฮนั้ม วั้ว เต๋ย มป่า หฒุ่น ไม้ หฒ่าย. นิ่น อ๋อย ล์อ นิ่น บัว มป่า ล์อ ไม้ ปวัด. นิ่น ฯฒฯ ก๊อง, ‘เยีย มี่ง อ๊ะ. เยีย มี่ง ล์อ เยีย เญย โล์-โหฆ, เหว่ย หฒุ วั้ว หฒั่น เยีย ตุ๊ เก้า หลง อี้ หฒั่น.’ ",
    "16": "  เฒี้ยว ก๊อง, “เถา วั้ว ฮนอย เม่ย อ๋อย เห่ว เยีย, ‘เยีย เญย โหฆ.’ เยียม น้าย มี่ง เม่ย ไม้ เห่ว เยีย โหฒว, ‘เยีย เญย บา​อัน.’ ",
    "21": "  เฒี้ยว ก๊อง, “เถา วั้ว ฮนอย เยีย อ๋อย เตา ลู่ง, ลู่ง ฯฒฯ เตา เดา.  ",
    "5": "นิ่น บัว เญย มา มี่ง หม่าย ซิน. ตุ๊ นิ่น บัว ต้าย วั้ว เต้า มา โหฒว ไญ้ ไห่ เญย สี่. นิ่น ก๊อง, ‘เยีย มี่ง กัน ฮนั้ม เยีย วั้ว เต๋ย, ต้ง ปุน หฮนาง ปุน ววม เยีย, ปุน ปะกี ยู่ง เปยย เหธา ล่าม่า เดีย เยีย, หย่า ปุน กะลั้น โย่ว เหธา อะหงุ่น ติ๊ว. ",
    "20": "เยีย อ๋อย เหฒียบ ฒัวะ เญย ก๊อง เฒี่ยง เม่ย. เม่ย ฯฒฯ ฮิ้ว ตุ๊ เยีย, เฒี้ยว. ” ",
    "9": "เหว่ย น้าย เถา เซียว เบย้า เญย เฒี่ยง โห่, เหธา โหฒว เหฒียง เซียง-อะหงุ่น ติ๊ว เญย เฒี่ยง โห่, เยีย อ๋อย เฒาะ หฑวน. เยีย เญย ปะกี ยู่ง เปยย เหธา ล่าม่า เดีย, ต้ง หล่ง ปวัง เจี๊ยน นิ่น แล่ง แก๊ง เญย ซิน, เยีย หย่า อ๋อย เฒาะ หฑวน. ",
    "8": "นิ่น ไม้ ฮิ้ว ตุ๊ เซ ต้ง เยีย ปุน เบย้า, อะหงุ่น ติ๊ว เหธา กะลั้น โย่ว, แอ๋ง จา ทิบ เจียม ญ่าน ธั้ม เญย ปุน นิ่น, ต้ง นิ่น บัว หล่ง เหว่ย หฒั่ง บา​อัน เฒี่ยน. ",
    "18": "เถา วั้ว หฒั่น เยีย อ๋อย เหว่ย นิ่น  เหธา หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย, เหธา ด๊าม-ลู่ง เญย เหนาะ, เหธา ญอง เดา เญย กะน้าย เหลียบ เจี์ย แหง่ง หว่า. เยีย หย่า อ๋อย ว้วด เน้า  เยียม กั๊วะ กะญั์ว เญย จวัง-หฒิน เหธา หฑุ ด๊าว, หย่า ปุน เบ๊าะ จ๋า เญย เจ๊า ตั๋ง. เยีย หย่า อ๋อย ปุน นิ่น แป้ง ออน เญย เปว๋ย เหฌี่ย. ",
    "15": "เยียม วั้ว เยีย อ๋อย เฒาะ อะหงุ่น หฮวีง ปุน นิ่น, แอ๋ง เฒาะ อา​โค ฮ์อง เป๋น ม่าย ลั่ม ฮนั้ม เญย แก้ง. นิ่น ฯฒฯ เตา  ฮนั้ง นิ่น หลุน เญย เฒี่ยง โห่, ฮนั้ง เยียม อี​ยิบ ธ้วด ต้าย เญย เฒี่ยง โห่.”  ",
    "17": "เหว่ย หฒุ เยีย อ๋อย เฒาะ บา​อัน เฒี่ยน เญย บั๋ว ธ้วด นิ่น เญย ฑุ่ย, นิ่น ฯฒฯ ไม้ แอ๋ง เห่ว น้าย เต๋ย บั๋ว. ",
    "6": "เหว่ย น้าย เยีย อ๋อย หล่ง ฌิ้ม-มฌ่อม บย์อง เจี๊ยน นิ่น เญย เจ๊า, เยีย หย่า อ๋อย โหฒว หลาด ตั๊ง เจี๊ยน นิ่น, นิ่น ฯฒฯ ล์อ ไม้ ปวัด เจ๊า มี่ง. ",
    "19": "เยีย อ๋อย ก๊อง เฒี่ยง เม่ย, ปุน เม่ย เหยียด ลิ์ว เป๋น เยีย เญย เอ๊า. เยีย อ๋อย หล่ง โหฒว หอบ เญย เจ๊า, แป้ง ฟิม เญย, เหฒียบ ฒัวะ ฮนั้ม เมี่ยน เญย เฮญี้ยว เหธา ค้อ-เลี่ยน เญย เฮญี้ยว ก๊อง เฒี่ยง เม่ย. ",
    "13": "เยีย อ๋อย ตี่ง นิ่น เญย ฒุ์ย, เหว่ย นิ่น เจี๋ย ฒิบ เญย ฮนอย ปั๊ว ฮูง ปุน บา​อัน เฒี่ยน, หย่า เหว่ย นิ่น ตั้ง เจี๊ยน ปั์ว-โด๊ะ-แฑง  เหธา เซียว-เซ้ด มี่ง กัน ฮนั้ม นิ่น วั้ว เต๋ย หย่า หละคุ เยีย.” น้าย เซ เฒี้ยว ก๊อง เญย หว่า. ",
    "3": "ไม้ เฒย แอ๊ะ, เยีย อ๋อย เธี้ย นิ่น เญย ลุย-โหว, ปุน นิ่น แล่ง แก๊ง เญย เยียม ฮนั้ง นิ่น ธ้วด เสย วั้ว ฮนอย. เยีย หย่า อ๋อย ปุน นิ่น ฮนั้ง เต่ย-ปูง-ฮวาง, โหฒว ปุน นิ่น เป๋น บ๋อง ฆาย เญย เดา, หย่า ปุน นิ่น จาง ฆ้าด เถา ไต่. ",
    "11": "เยีย อ๋อย ปุน นิ่น เหยียด ฒู้ง เฌียน-โย่ว เญย เจ๊า ป่า หมี่ อ๊ะ, เซ นิ่น เจี๋ย เญย ฒิบ, นิ่น เปียะ เซียง-หฮลา เญย ฒิบ, นิ่น เญย ตี้ง กง ฮนอย, เหธา นิ่น เญย เหยียด ฒู้ง ตี่ง ต้าย เญย ฒิบ. ",
    "2": "“เม่ย บัว อ๋อย หฒุ ชะ โท้ เม่ย บัว เญย มา. หฒะเก้ง อ๋อย หฒุ ชะ โท้,  เหว่ย หฒุ นิ่น ไม้ เฒ์ย เยีย เญย เอ๊า, เยีย หย่า ไม้ เฒ์ย นิ่น เญย โหฆ. อ๋อย หฒุ เห่ว นิ่น กวั่ง ฆอย หม่าย ซิน เญย เฮมียน-เหมว่ย, หย่า กวั่ง ฆอย นิ่น เหฮยียน โหฆ เญย เจ๊า.  ",
    "14": "เหว่ย น้าย หมั่ง ม่าะ! เยีย อ๋อย หยัวะ นิ่น, ต้อ นิ่น เปียะ เต่ย-ปูง-ฮวาง ก๊อง ออน เฮญี้ยว เญย หว่า. ",
    "1": "“อ๋อย หฒุ ก๊อง บั๋ว เม่ย บัว เญย โย์ว, ‘อัม​มี,’ หย่า บั๋ว เม่ย บัว เญย หมั่ว, ‘ลู​ฮา​มา,’  ",
    "23": "เยีย อ๋อย เหว่ย เยีย กั้น เฒาะ นิ่น หฒวัง เจี๊ยน น้าย นอม เต่ย-ปูง. เยีย ฯฒฯ ค้อ-เลี่ยน โล​ลุ​หะ​มา  หย่า ก๊อง บั๋ว โล​อัม​มี,  ‘เม่ย เซ เยีย เญย แปะ ฝีง.’ นิ่น ฯฒฯ ก๊อง, ‘เม่ย เซ เยีย เญย ทิน-ฮู่ง.’  ",
    "4": "เยีย หย่า ไม้ ค้อ-เลี่ยน นิ่น เญย ฝุเจว๊ย เหว่ย หฒุ นิ่น บัว เซ หม่าย ซิน เมี่ยน ตุ๊ ต้าย เญย ฝุเจว๊ย. "
  },
  "7": {
    "10": "อิ​สะ​ลา​เอน เมี่ยน โหฒว เหมา เญย เจ๊า โหฒว ฒอง-เหฒง ก๊อง นิ่น บัว, มป่า นิ่น บัว ไม้ หฑวน ต้าย ล์อ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง. ไม้ กุ๊น ปวั้ง น้าย เต๋ย เหยียด ฒู้ง สี่, นิ่น บัว ไม้ ล์อ นิ่น. ",
    "6": "นิ่น บัว จอม เฮญี้ยว ฮนั้ง โต์ว-โล่ว นอ จอม, เป่ย เดี๊ย ต๊า หว่าย เญย หฒะเอ๋ย, นิ่น บัว เฒี่ยง ม์วน เฉีย เจี์ย, ฮนั้ง อ๊บ เจี๊ยน โต์ว, ลู่ง ดอม กะเฉีย แป๊ด ธ้วด ฮนั้ง หฌบ โต์ว นอ. ",
    "2": "นิ่น บัว ไม้ ฮนั้ม เถา เยีย จั๋ง นิ่น บัว โหฒว เญย เหยียด ฒู้ง เอ๊าะ สี่. อี้ หฒั่น นิ่น บัว เญย ฒุ์ย เว่ย ก๋อม นิ่น บัว, หย่า เยียม เยีย เญย หฑะเฮมียน. ",
    "7": "นิ่น บัว เหยียด ฒู้ง จอม ฮนั้ง โต์ว-โล่ว, นิ่น บัว หย่า นะ กุ๊น นิ่น บัว วั้ว เต๋ย. นิ่น บัว เญย เหยียด ฒู้ง ฮู่ง เตี๋ย คีง เหฌี่ย ไต่, หย่า ไม้ ม่าย นิ่น บัว เหยียด เต้า ต้าย เห่ว เยีย. ",
    "16": "นิ่น บัว ฮวิน มี่ง ล์อ บา​อัน เฒี่ยน, นิ่น บัว ฮนั้ง ป๊วน ไม้ เหฒียง เญย จวัง-หฒิน. นิ่น บัว เญย เจียน หฒุ หฑุ ด๊าว ไต๋ หลาย นิ่น บัว เญย ฑุ่ย ปู๋ง เญย หว่า-เหมา. เหว่ย น้าย เต๋ย สี่ เยียม อี​ยิบ เต่ย-ปูง เญย เมี่ยน จั๊ด นิ่น บัว. ",
    "9": "กั้น ฝีง เมี่ยน นะ นิ่น เญย ชะ, นิ่น หย่า ไม้ ฮิ้ว. นิ่น เญย บะเปยย ฒู้ง แปะ เต๋ย, นิ่น หย่า ไม้ ฮิ้ว. ",
    "5": "โห่ว เยีย บัว เญย ฮู่ง เตี๋ย วั้ว ฮนอย, เจียน หลาย อะหงุ่น ติ๊ว เญย ชะ ปุ๊ด แป่ง. ฮู่ง เหธา เจี๊ยน ฮว้วด เญย เมี่ยน ซูง ปั์ว. ",
    "1": "เยีย อ๋อย หฒ่อ อิ​สะ​ลา​เอน เญย เฒี่ยง โห่, เอ​ฟา​อิม เญย ฒุ์ย-หนิบ เหธา สะ​มา​เลีย โหฒว เอ๊าะ เญย สี่ ปิ๋ว เม่ง ธ้วด ต้าย. นิ่น บัว โหฒว สี่ จ๊า, ม่าย จั๋น-หฒะ ป์อง เปียะ เปย๊า, หย่า ม่าย ลู้ เญย เมี่ยน เยียม กะเหญี่ย ลู้. ",
    "14": "นิ่น บัว ไม้ หล่ง เฮญี้ยว เห่ว เยีย, มป่า นิ่น บัว เยียม นิ่น บัว เญย โหธว ชะ เญี้ยม. นิ่น บัว ก๊าด นิ่น บัว เญย ซิน เหว่ย โท้ เบย้า เหธา เซียง-อะหงุ่น ติ๊ว, หย่า แหง่ง เจี๊ยน เยีย. ",
    "3": "นิ่น บัว โหฒว เญย เอ๊าะ สี่ ปุน ฮู่ง เตี๋ย อะเฮน้ย, นิ่น บัว ก๊อง-แปะ เญย หว่า ปุน เจียน ปวั๊ง เฮญี้ยว. ",
    "12": "นิ่น บัว มี่ง เญย เฒี่ยง โห่, เยีย อ๋อย เฒาะ เยีย เญย มู์ง หฒาว เจี๊ยน นิ่น บัว. เยีย อ๋อย แปง นิ่น บัว เหฌี่ย ฮนั้ง เยียม ด๊าม-ลู่ง เญย เหนาะ. เยีย อ๋อย หฒิว นิ่น บัว โหฒว เญย เอ๊าะ สี่ เบ๊าะ หฌาว นิ่น บัว. ",
    "8": "“เอ​ฟา​อิม กั้น มี่ง หฒอบ เหฒีย ฝีง เมี่ยน, เอ​ฟา​อิม ฮนั้ง ฒิ มป่า ไม้ เบี๊ยน เญย ฌั้ว นอ. ",
    "15": "ไม้ กุ๊น เยีย หฌาว นิ่น บัว โหะ หลิ่น, ปุน นิ่น บัว เญย ปั์ว ม่าย ชะ เฮ้น, นิ่น บัว ต๊า หฒะเอ๋ย โหฒว เอ๊าะ ปุน เยีย. ",
    "4": "นิ่น บัว เหยียด ฒู้ง เป๋น เหฮยียน เญย เมี่ยน, นิ่น บัว เซ ฮนั้ง จอม ไห่ เญย โต์ว-โล่ว, ต้ง เยียม โหฒว ฌั้ว หฒั่ง เจี์ย กอน ไหธ ฌั้ว เถา ฌั้ว ปุ๊ด ต้าย, นิ่น ไม้ เฒ่ย โต์ว หฮยาง. ",
    "11": "“เอ​ฟา​อิม เซ ฮนั้ง นอม แปะ ก๊บ, หฮงง หย่า ฮนั้ม ไม้ ฮิ้ว หาย หญู่ง, ฯฒฯ เห่ว อี​ยิบ หย่า มี่ง ล์อ อัด​ซี​เลีย. ",
    "13": "เหว่ย หฒุ นิ่น บัว เล่ย เยีย, นิ่น บัว หฒุ โค้ว อ๊ะ. เหว่ย หฒุ นิ่น บัว แหง่ง เจี๊ยน เยีย, นิ่น บัว อ๋อย หฒุ เหมียด. เยีย อ๋อย หฒัวะ นิ่น บัว หฑวน, มป่า นิ่น บัว หล่ง ก๊อง-แปะ เญย หว่า ก๊อง เถา เยีย. "
  },
  "9": {
    "10": "“เยีย ล์อ ปวัด อิ​สะ​ลา​เอน ฮนั้ง ล์อ ปวัด อะหงุ่น เปี๊ยว เยียม เต่ย-ปูง-ฮวาง. เยีย ล์อ ปวัด เม่ย บัว เญย อง-ถาย, ฮนั้ง ปวัด ง่ง หญอ เดี๋ยง เฒี่ยง ต้าว หฑุ่น เญย ต้าว ถอง เปี๊ยว. มป่า นิ่น บัว ต้าย เถา บา​อัน​เป​โอ, เฒาะ กั้น ฝูง ปุน บา​อัน เฒี่ยน, ฯฒฯ ทิ้ว เป๋น กั้ม เฑี้ย เญย กะน้าย ฮนั้ง นิ่น บัว ฮนั้ม เญย กะน้าย. ",
    "6": "หมั่ง ม่าะ! นิ่น บัว เปย๋า หฒุ เหมียด เญย เจ๊า, อี​ยิบ เมี่ยน อ๋อย เซียว นิ่น บัว ฒุ้น, เมม​ฟิด เมี่ยน ฯฒฯ ปย๊บ นิ่น บัว เญย เซย. หล่ง ญ่าน โหฒว ต้าย จ๋าย เญย กะน้าย หฒุ ม่าย ฌิ้ม เญย เมี้ย บย์อง เจี๊ยน, นิ่น บัว เญย ด๊บ-ลิ่ว หย่า ธ้วด ฌิ้ม ปวั๊ง เหฑ่ง. ",
    "2": "เบ๊าะ เบย้า เธี้ยง เหธา เญว่ย อะหงุ่น ติ๊ว เญย ฒ่อง ไม้ เก๋า หวุย นิ่น บัว. เซียง-อะหงุ่น ติ๊ว หย่า ตั๋ง หมี่ อ๊ะ. ",
    "7": "ตี่ง ฒุ์ย เญย ฮนอย-เหญียะ เถา ต้าย อ๊ะ. หฒุ จ๊าว วิน เญย ฮนอย เถา, อิ​สะ​ลา​เอน ฯฒฯ ฮิ้ว อ๊ะ. โต่ว หว่า เมี่ยน เป๋น กะน้าย-หฮงง หมี่ อ๊ะ, ตุ๊ สีง ลี่ง เญย เมี่ยน ปุ๊ด ดิน หลาย เม่ย บัว เญย ฒุ์ย-หนิบ โฮล ไห่, หย่า หลาย เม่ย บัว ปะหละ โน์ว. ",
    "16": "เอ​ฟา​อิม หฒุ โค้ว. นิ่น บัว เญย ฑู่ง ฆาย หมี่ อ๊ะ, นิ่น บัว ไม้ ไฮ่ เฒี่ยง เปี๊ยว. ไม้ กุ๊น นิ่น บัว ยู์ง กู้งว์า, เยีย อ๋อย ไต๋ นิ่น บัว ฮนั้ม เญย ฝุเจว๊ย.” ",
    "9": "นิ่น บัว โหฒว หว่าย สี่ โด ไห่, ฮนั้ง เยียม กิ​เบ​อา เญย ฮนอย-เหญียะ นอ, ทิน-ฮู่ง ฯฒฯ จั๋ง นิ่น บัว เญย ฒุ์ย-หนิบ, หย่า ตี่ง นิ่น บัว เญย ฒุ์ย. ",
    "5": "เถา ตี่ง ต้าย เจี๋ย ฒิบ เญย ฮนอย, เหธา เจี๋ย เฒี้ยว  เญย ฒิบ วั้ว ฮนอย, เม่ย บัว ฮนั้ง หาย นอ โหฒว? ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน อ้า! ไม้ ตู๋ง ฮนั้ง กั้น ฝีง เมี่ยน เฌียน-โย่ว ออน-เหลาะ, เหว่ย หฒุ เม่ย บัว โหฒว เหฮยียน เญย เมี่ยน, กวั่ง เม่ย บัว เญย ทิน-ฮู่ง. เม่ย บัว เยียม นอมๆ เบ๊าะ เบย้า เธี้ยง อะเฮน้ย ตุ๊ ธี้ง หม่าย ซิน เมี่ยน เญย จ๋า-ฒิ่น. ",
    "14": "โอ เฒี้ยว อ่า, โท้ เหธย ปุน นิ่น บัว. เม่ย อ๋อย เหธย หาย หญู่ง ปุน นิ่น บัว? โท้ ปุน นิ่น บัว เญย มเซียะ ตอน ไม้ ไฮ่ ม่าย กู้งว์า, หย่า ปุน นิ่น บัว เญย หญอ ฆาย. ",
    "3": "นิ่น บัว ไม้ ตุ๊ เยียม เฒี้ยว เญย เต่ย-ปูง. มป่า เอ​ฟา​อิม อ๋อย หฒุ หฑวน อี​ยิบ เต่ย-ปูง. นิ่น บัว อ๋อย หฒุ เยียม อัด​ซี​เลีย หญั่น ม่าย หวุย เญย กะน้าย. ",
    "12": "ไม้ กุ๊น นิ่น บัว ต้อ ฝุเจว๊ย โฮล, เยีย อ๋อย เฒาะ นิ่น บัว มี่ง เหฑ่ง, ไม้ เลี่ยว เหยียด เต้า. เยีย เล่ย ฆอย นิ่น บัว เญย เฒี่ยง โห่, นิ่น บัว อ๋อย หฒุ โค้ว อ๊ะ. ",
    "8": "  โต่ว หว่า เมี่ยน โหฒว เยีย เญย ทิน-ฮู่ง เญย แปะ ฝีง, เอ​ฟา​อิม เมี่ยน เญย เซี้ยว แกง เมี่ยน, มป่า เยียม โต่ว หว่า เมี่ยน เญย ติ้วๆ เจ๊า ม่าย แฒง เหนาะ เญย มู์ง, หย่า ม่าย ฑอง เญย สี่ เยียม นิ่น เญย ทิน-ฮู่ง เญย เปย๊า. ",
    "15": "  เฒี้ยว ก๊อง, “นิ่น บัว โหฒว เญย หญู่งๆ เอ๊าะ สี่ เยียม กิน​กาน. เยียม หน่าย เยีย เจี์ย กอน ฑอง นิ่น บัว. หลาย นิ่น บัว โหฒว เญย สี่ เอ๊าะ ไห่, เยีย อ๋อย หฒุ่น นิ่น บัว ธ้วด เยีย เญย เปย๊า. เยียม น้าย มี่ง เยีย ฯฒฯ ไม้ ฮนั้ม นิ่น บัว, นิ่น บัว เญย เหยียด ฒู้ง เจียน ขูง เฮญี้ยว แหง่ง ฮนั้ง. ",
    "4": "นิ่น บัว ไม้ ตุ๊ หล่ง อะหงุ่น ติ๊ว เธี้ย ปุน เฒี้ยว,  หย่า ไม้ ตุ๊ เหว่ย นิ่น บัว ฝ่ง ห่อ เหฒี่ย เญย กะน้าย ปุน นิ่น หอบ เฮญี้ยว. นิ่น บัว หญั่น เญย กะน้าย ฯฒฯ ฮนั้ง เฑ่า เญี้ยม เญย เมี่ยน หญั่น เญย กะน้าย. เหยียด ฒู้ง หญั่น เญย เมี่ยน ฯฒฯ ม่าย หวุย อ๊ะ. เหว่ย หฒุ นิ่น บัว หญั่น เญย เซ เถง กั้น เญย กะเซีย เป๊ว, ไม้ ตุ๊ ต้อ เปียะ เฒี้ยว เญย เปย๊า. ",
    "17": "เยีย เญย ทิน-ฮู่ง อ๋อย ฒอย นิ่น บัว กวั่ง หลาย นิ่น บัว ไม้ หมวัง นิ่น เญย หว่า. นิ่น บัว อ๋อย หฒุ โย่ว เจี๊ยน มี่ง หม่าน กั๊วะ บุด๋ง. ",
    "11": "เอ​ฟา​อิม เมี่ยน เญย ฌัง-หล่าง อ๋อย ฮนั้ง นอม เหนาะ ได๋ มี่ง, ไม้ ตุ๊ ยู์ง กู้งว์า, ไม้ ม่าย ซิน, ไม้ ม่าย แซง-ยู์ง. ",
    "13": "ฮนั้ง เซี่ยน ต้อ นิ่น เญย ตอน ธ้วด มี่ง หฒุ กะน้าย ไต๋, เอ​ฟา​อิม อ๋อย หฒุ ฮนั้ง วั้ว นอ ต้อ นิ่น เญย น่าม โญ์ว ธ้วด มี่ง หฒุ ไต๋.” "
  },
  "5": {
    "10": "ยู​ดา เญย เจียน อี้ หฒั่น ฮนั้ง ซุ้ย กั๊บ-จ๋าย เญย เมี่ยน. เยีย เญย กะเฉีย อ๋อย แป๊ด ธ้วด ฮนั้ง โต๋ ววม เหฌี่ย นิ่น บัว. ",
    "6": "นิ่น บัว ต้อ เจี๊ยน ปะกี ยู่ง กวั้น, ง่ง กวั้น มี่ง ล์อ เฒี้ยว,  มป่า นิ่น บัว ล์อ ไม้ ปวัด นิ่น.   เฒี้ยว ฒู้ง เล่ย ฆอย นิ่น บัว หมี่ อ๊ะ. ",
    "2": "นิ่น บัว เยียม ซิด​ทิม โหฒว ไต๋ เมี่ยน เญย สี่ เซียม ไห่, มป่า เยีย อ๋อย เบ๊าะ หฌาว นิ่น บัว เหยียด ฒู้ง. ",
    "7": "นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย โหฒว ปุน เฒี้ยว,  เหว่ย หฒุ นิ่น บัว ยู์ง เญย เซ กู้งว์า-ทอย. เถา เซียง-หฮลา นิ่น บัว, เลี่ยม นิ่น บัว เญย แกง-หฒวัง อ๋อย หฒุ เมี่ยน นะ เหฑ่ง. ",
    "9": "เถา ตี่ง ฒุ์ย เญย ฮนอย เอ​ฟา​อิม หฒุ เป๋น เดา-ฮวาง. เยียม อิ​สะ​ลา​เอน เญย ฝีง บุด๋ง เยีย ฒุ่น ก๊อง เฒียน เญย สี่. ",
    "5": "อิ​สะ​ลา​เอน โหฒว เหมา เญย เจ๊า ตอง เจี๊ยน นิ่น กั้น เญย เฮมียน โหฒว ฒอง-เหฒง โก๋ นิ่น กั้น. อิ​สะ​ลา​เอน เหธา เอ​ฟา​อิม หลาย กั้น โหฒว ต่อง เญย ฒุ์ย ดิ๊ หฒุ ดอบ. ยู​ดา หย่า เหธา เจี๊ยน นิ่น บัว ดิ๊ หฒุ ดอบ. ",
    "1": "“ไซ เมี่ยน อ้า! หมวัง น้าย ม่าะ! อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ้า! อ๋อย หฒุ หล่ง เฮญี้ยว หมวัง. ฮู่ง เญย เฒ้ย-ฟุน อ้า! อ๋อย หฒุ แปง มน่อม หมวัง หลง, เหว่ย หฒุ เม่ย บัว อ๋อย หฒุ เซี้ยม อ๊ะ. หลาย เม่ย บัว เยียม มิด​ปา ฮนั้ง นอม ฮลาง-ฮลบ นอ, หย่า เยียม ทา​โบ บง ฮนั้ง แฒง เญย มู์ง. ",
    "14": "เยีย ฒู้ง อ๋อย ต๋อย เอ​ฟา​อิม ฮนั้ง เต้า เซี่ยน, หย่า ต๋อย ยู​ดา เญย เฒ้ย-ฟุน ฮนั้ง เต้า เซี่ยน หลุน. เยีย, เซ ต้ง เยีย กั้น, อ๋อย เป๊ด นิ่น บัว. เยีย เป๊ด ลิ์ว, มี่ง หมี่ อ๊ะ. เยีย ทอ นิ่น บัว มี่ง หย่า ไม้ ม่าย หาย เต้า ไฮ่ เหฌียว ตุ๊. ",
    "3": "เยีย ฮิ้ว เอ​ฟา​อิม เญย, อิ​สะ​ลา​เอน หย่า ปี๋ง เยีย ไม้ เบว์ย. เอ​ฟา​อิม อ้า! อี้ หฒั่น เม่ย โหฒว เหฮยียน เญย สี่, อิ​สะ​ลา​เอน หฒุ ม่าย หวุย. ",
    "12": "ฮนั้ง หน่าย เยีย เหว่ย เอ​ฟา​อิม ฮนั้ง นอม แปะ เหยียะ, หย่า เหว่ย ยู​ดา เญย เฒ้ย-ฟุน ฮนั้ง เดี๋ยง-ลัด. ",
    "8": "อ๋อย หฒุ เยียม กิ​เบ​อา ปย๊ม จอง, เยียม ลา​มา ปย๊ม หฑัด. เยียม เบด​อา​เวน เห่ว ธ้วด เฉีย บุย, เบน​ยา​มิน อ้า! อ๋อย หฒุ ซิน หฒิน. ",
    "15": "เยีย อ๋อย หฑวน เยีย เญย ต๋อง, ฒั้ว เถา นิ่น บัว เหญี่ยม นิ่น บัว โหฒว ต่อง เญย ฒุ์ย แอ๋ง ล์อ เยีย เญย หฑะเฮมียน. นิ่น บัว หฒุ โค้ว เญย เฒี่ยง โห่ นิ่น บัว ฯฒฯ เจี้ยน ล์อ เยีย. ",
    "4": "“นิ่น บัว โหฒว เญย สี่ ตั๊ง เจี๊ยน ปุน นิ่น บัว ไม้ ไฮ่ หฑวน มี่ง ล์อ ทิน-ฮู่ง, เหว่ย หฒุ นิ่น บัว ม่าย เฮญี้ยว เหฮยียน, นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ เฒี้ยว.  ",
    "11": "เอ​ฟา​อิม หฒุ เหฒย, หฒุ งัด เจี๊ยน หลาย หฒุ ตี่ง ฒุ์ย, เหว่ย หฒุ นิ่น บัว ตี่ง เฮญี้ยว กัน ไม้ ลั่ม หล่ง เญย เจ๊า. ",
    "13": "เอ​ฟา​อิม ปวัด กั้น ปุ๊ด แป่ง, ยู​ดา ปวัด กั้น หฒุ เซียง เญย ต๋อง, เอ​ฟา​อิม ฯฒฯ มี่ง ล์อ อัด​ซี​เลีย, พ้าย เมี่ยน มี่ง ล์อ ต้ม ฮู่ง เตี๋ย. มป่า นิ่น ไม้ ไฮ่ หฒ่อ เม่ย บัว, หย่า ไม้ ไฮ่ หฒ่อ เม่ย บัว หฒุ เซียง เญย ต๋อง. "
  },
  "1": {
    "3": "เหว่ย น้าย โฮ​เซ​ยา มี่ง หล่ง ดิบ​ลา​อิม เญย เซียะ, โก​เม. โก​เม ฯฒฯ ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน ปุน โฮ​เซ​ยา. ",
    "10": "“มป่า อิ​สะ​ลา​เอน เญย เมี่ยน โสว อ๋อย ฮนั้ง ค้อย เญย ซา-เฒียว, ฮลาว ไม้ ตุ๊ หย่า ซ้าว ไม้ ฮี่ง. เยียม ทิน-ฮู่ง ก๊อง บั๋ว เจี๋ย นิ่น บัว, ‘เม่ย บัว ไม้ เฒ์ย เยีย เญย แปะ ฝีง,’ เยียม วั้ว นอม ต๋อง ทิน-ฮู่ง เห่ว นิ่น บัว, ‘เฒี่ยง เจี๊ยน เญย ทิน-ฮู่ง เญย น่าม โญ์ว.’   ",
    "11": "ยู​ดา เญย เฒ้ย-ฟุน เหธา อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เหยียด ฒู้ง ตุ๊ กั๊บ ฒุ้น ต้าย, เหว่ย กั้น เหลียบ เหยียด เต้า โหฒว เปย๊ย เฒ้ย. เม่ย บัว ฯฒฯ เยียม หน่าย นอม เต่ย-ปูง ฝาว มี่ง, เหว่ย หฒุ ยิด​เล​เอน เญย ฮนอย หฒะเก้ง โฮล ไห่ อ๊ะ. ",
    "2": "  เฒี้ยว หล่ง โฮ​เซ​ยา โต่ว ต้าว หฑุ่น หว่า, เฒี้ยว  ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ มี่ง ล์อ เต้า หม่าย ป๊วน-ซิน เญย เซียะ โหฒว เอ๊า, หย่า ตุ๊ หม่าย ซิน เมี่ยน เญย ฝุเจว๊ย, เหว่ย หฒุ น้าย นอม เต่ย-ปูง ม่าย เหฮยียน เญย สี่ โฮล ไห่ หลาย นิ่น บัว กวั่ง เฒี้ยว.”   ",
    "7": "มป่า เยีย อ๋อย ค้อ-เลี่ยน ยู​ดา เญย เฒ้ย-ฟุน, หย่า ปุน เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เหฌียว นิ่น บัว. เยีย ไม้ เฒ์ย หล่ง จวัง-หฒิน ไฟ หฑุ ด๊าว ไฟ เบ๊าะ จ๋า เญย เจ๊า ไฟ ม์า ไฟ เก้ ม์า แปง เหฌียว นิ่น บัว.” ",
    "9": "เฒี้ยว ก๊อง, “อ๋อย หฒุ ธ้วด นิ่น เญย บั๋ว เห่ว โล​อัม​มี เหว่ย หฒุ เม่ย บัว ไม้ โหฒว เยีย เญย แปะ ฝีง. เยีย หย่า ไม้ โหฒว เม่ย บัว เญย ทิน-ฮู่ง. ",
    "4": "  เฒี้ยว ก๊อง บั๋ว โฮ​เซ​ยา, “อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว, ยิด​เล​เอน, เหว่ย หฒุ แอ๋ง ไม้ เล่า เยีย อ๋อย ตี่ง เย​ฮู เญย เฒ้ย-ฟุน เญย ฒุ์ย, หลาย เย​ฮู เยียม ยิด​เล​เอน ไต๋ เมี่ยน, ปุน ฑย้าม เหลี่ยว ธ้วด. เยีย หย่า อ๋อย ปุน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน เญย กั๊วะ หฒุด.   ",
    "1": "อุด​ซี​ยา, โย​ทาม, อา​หัด เหธา เฮ​เซ​คี​ยา โหฒว ยู​ดา ฮู่ง เญย เฒี่ยง โห่, โย​อาด เญย ตอน, เย​เล​โบ​อัม, โหฒว อิ​สะ​ลา​เอน เญย ฮู่ง กุ๊น เญย ฮนอย-เหญียะ, เบ​เอ​ลี เญย ตอน, โฮ​เซ​ยา, ฒิบ เฒี้ยว  เญย หว่า. ",
    "8": "โก​เม ปุน โล​ลุ​หะ​มา กวั่ง ลิ์ว หญอ, นิ่น แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า ตอน.  ",
    "6": "โก​เม แอ๋ง ม่าย เจี๊ยน ซิน, ยู์ง ตุ๊ เต้า เซียะ. เฒี้ยว  ก๊อง บั๋ว โฮ​เซ​ยา, “อ๋อย หฒุ เถง นิ่น ธ้วด บั๋ว เห่ว โล​ลุ​หะ​มา. เหว่ย หฒุ เยียม น้าย มี่ง เยีย ไม้ ค้อ-เลี่ยน อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน, ฒู้ง ไม้ กวั่ง นิ่น บัว เญย ฒุ์ย.  ",
    "5": "เถา วั้ว ฮนอย เยีย อ๋อย เยียม ยิด​เล​เอน ฮ์อง ว้วด เน้า อิ​สะ​ลา​เอน เญย จวัง-หฒิน.” "
  },
  "14": {
    "3": "อัด​ซี​เลีย ไม้ ไฮ่ เหฌียว เยีย บัว, เยีย บัว ไม้ ตุ๊ เก้ ม์า. เยีย บัว ไม้ แอ๋ง ก๊อง บั๋ว เยีย บัว กั้น เญย ปั์ว โหฒว ต้าย เญย กะน้าย, ‘เม่ย เซ เยีย บัว เญย ทิน-ฮู่ง,’ เหว่ย หฒุ กู้ ฮั่น ฝุเจว๊ย ไฮ่ เขา เฒี้ยว  ตุ๊ นิ่น ค้อ-เลี่ยน.” ",
    "2": "อ๋อย หฒุ ต้อ เจี๊ยน เหญี่ยม ฒุ์ย เญย หว่า หฑวน ต้าย ล์อ เฒี้ยว.  อ๋อย หฒุ ก๊อง บั๋ว นิ่น, “โท้ เฒาะ ฆอย เยีย บัว เญย เหยียด ฒู้ง ฒุ์ย, โท้ ฒิบ หลง เยีย บัว, เยีย บัว ฯฒฯ หล่ง เยีย บัว เญย หว่า ฝ่ง ห่อ ต๋อง หล่ง ง่ง โก๊ว เหฒี่ย. ",
    "7": "นิ่น บัว อ๋อย หฑวน ต้าย เยียม เจี๊ยน เยีย เญย ต้ง ลิ่น กะเดี๊ย. นิ่น บัว หย่า ตุ๊ หลง เจี๊ยน ฝาว ฮนั้ง หฮวีง. นิ่น บัว ตุ๊ ฆอย เปี้ยง ฮนั้ง อะหงุ่น เฮมย, หย่า ม่าย เฉีย ดาง ฮนั้ง เล​บา​นอน เญย อะหงุ่น ติ๊ว. ",
    "9": "หาย เต้า ม่าย ธง-เม่ง ปุน นิ่น เปียะ เฮญี้ยว น้าย เต๋ย หว่า. หาย เต้า ไฮ่ สัม ตุ๊ ธ้วด, ปุน นิ่น ฮิ้ว ตุ๊ น้าย เต๋ย สี่, เหว่ย หฒุ เฒี้ยว เญย เจ๊า เซ หอบ เญย. คู้ เมี่ยน หย่า กัน น้าย ติ้ว เจ๊า ยั่ง, มป่า ฒุ์ย-เมี่ยน เยียม น้าย ติ้ว เจ๊า ดิ๊ หฒุ ดอบ. ",
    "4": "“เยีย อ๋อย หฒ่อ นิ่น บัว ไม้ เหฒียบ ฒัวะ เญย เจ๊า, เยีย อ๋อย หล่ง เหฑ่ง เฮญี้ยว ฮนั้ม นิ่น บัว, เหว่ย หฒุ เยีย กะเฉีย ฟิว, ไม้ เฉีย เจี์ย นิ่น บัว อ๊ะ. ",
    "1": "โอ อิ​สะ​ลา​เอน เมี่ยน อ้า! หฑวน ต้าย ล์อ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง, เหว่ย หฒุ หลาย เม่ย บัว เญย ฒุ์ย-หนิบ เม่ย บัว ดิ๊ หฒุ ดอบ. ",
    "8": "โอ เอ​ฟา​อิม อ่า, เยีย เหธา หมิ่ว-ฝัง ม่าย หาย หญู่ง เกวน หฒุ? เซ เยีย กั้น เตา หย่า โก๋ว เจี๊ยน เม่ย บัว. เยีย ฮนั้ง หฒั่นๆ เญี์ยม เญย ฒ่ง เดี๋ยง, เม่ย บัว เญย ฟุ เยียม เยีย ต้าย.” ",
    "6": "นิ่น เญย หธุน อ๋อย หฮยาง เจี๊ยน มี่ง, นิ่น ฯฒฯ เหฑว่ย ฮนั้ง กะลั้น เดี๋ยง, นิ่น หย่า ม่าย ดาง เญย เฉีย ฮนั้ง เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง. ",
    "5": "เยีย ฯฒฯ เหว่ย อิ​สะ​ลา​เอน ฮนั้ง บยู่ง-ซุ้ย, นิ่น ฯฒฯ ฮนั้ง แปะ เหาะ เปี้ยง ฆอย ต้าย. นิ่น หย่า เหฌี่ย ฑู่ง ฮนั้ง เล​บา​นอน เญย สี​ดา ฒ่ง เดี๋ยง. "
  },
  "3": {
    "4": "เหว่ย หฒุ อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ๋อย หฒุ เยียม ไม้ ม่าย ฮู่ง, ไม้ ม่าย เจียน, ไม้ ม่าย ฝ่ง ห่อ เหฒี่ย เญย เจ๊า ไฟ เฒี่ยน เญย ต่ง, ไม้ ม่าย เอ​โฟ้ด หย่า ไม้ ม่าย เยียม เปย๊า หฒั่ง เญย หมิ่ว-ฝัง เล่า เญย.   ",
    "2": "ฮนั้ง หน่าย เยีย ฯฒฯ หล่ง เหฒียบ ฮม์ นอม ฒิ่น เหธา เหฒียบ หลัวะ ท้ง-เปี๋ยน เบย้า บา​ลี ม์าย น้าย เต้า มเซียะ ตอน.  ",
    "5": "ฆะฮ้า อิ​สะ​ลา​เอน เญย เฒ้ย-ฟุน อ๋อย หฑวน ต้าย ล์อ เฒี้ยว, นิ่น บัว เญย ทิน-ฮู่ง, เหธา นิ่น บัว เญย ฮู่ง เตี๋ย, ดา​วิด. เยียม ฆะฮ้า ลาย เญย ฮนอย นิ่น บัว อ๋อย ท่าย เฒี้ยว  หย่า โท้ นิ่น หลง เญย ฟุ. ",
    "1": "  เฒี้ยว ก๊อง บั๋ว เยีย, “แอ๋ง มี่ง ฮนั้ม ต้ง ม่าย กั้น เต้า เมี่ยน ฮนั้ม วั้ว เต้า เหฮยียน โหฆ เญย มเซียะ ตอน. เม่ย อ๋อย หฒุ ฮนั้ม นิ่น ฮนั้ง เยีย, เฒี้ยว,  ฮนั้ม อิ​สะ​ลา​เอน เมี่ยน, ไม้ กุ๊น นิ่น บัว ฮวิน มี่ง ล์อ เหญี่ย เญย เฒี่ยน หย่า อะเฮน้ย ต้อ อะหงุ่น เปี๊ยว-ฆาย ฌั้ว มี่ง เหฒี่ย เฒี่ยน.  ",
    "3": "เยีย ฯฒฯ ก๊อง บั๋ว นิ่น, “เม่ย อ๋อย หฒุ ฒั้ว เยีย ธั้ม-ฮนอย. ไม้ ตู๋ง แอ๋ง มี่ง เหฮยียน, หย่า ไม้ ตู๋ง เป๋น กั้น เต้า มจั่ง ตอน เญย เอ๊า. เยีย ฯฒฯ ฮนั้ง วั้ว นอ ฒั้ว เม่ย.”   "
  },
  "12": {
    "10": "เยีย เหธา โต่ว หว่า เมี่ยน ก๊อง หว่า, เซ เยีย ปุน หล่าว ย่าง เญย สี่ จา ธั้ม. เยีย หล่ง โต่ว หว่า เมี่ยน ก๊อง หว่า-เป๊ย. ",
    "6": "ฮนั้ง หน่าย เม่ย อ๋อย หฒุ เขา ทิน-ฮู่ง เถง หฑวน ต้าย. อ๋อย หฒุ โก๋ว หลง ฮนั้ม เมี่ยน เญย เฮญี้ยว เหธา แป้ง ฟิม เญย เจ๊า, หย่า หฒั่นๆ ฒั้ว เจี๊ยน เม่ย เญย ทิน-ฮู่ง. ",
    "2": "  เฒี้ยว  โก๋ ยู​ดา, หย่า หฒิว ยา​โค้บ โหฒว เญย เจ๊า อ๋อย ตี่ง นิ่น เญย ฒุ์ย, หย่า เอย นิ่น โหฒว เญย สี่ วิ่น ปุน นิ่น. ",
    "7": "แซง-เอ๋ย เมี่ยน, ปั์ว นั้น เจี๊ยน ไม้ หอบ เญย เหฑียง. นิ่น อะเฮน้ย เหฒย เมี่ยน. ",
    "9": "เยียม เม่ย ธ้วด อี​ยิบ เต่ย-ปูง ต้าย เยีย โหฒว เฒี้ยว, เม่ย เญย ทิน-ฮู่ง. เยีย แอ๋ง อ๋อย ปุน เม่ย เยียม ด๊บ-ลิ่ว, ฮนั้ง เจี๋ย ตี่ง ต้าย เญย ฒิบ เญย ฮนอย-เหญียะ. ",
    "5": "เซ เฒี้ยว, เน่น เจี๋ย เญย ทิน-ฮู่ง. นิ่น เญย บั๋ว เห่ว เฒี้ยว.  ",
    "1": "เอ​ฟา​อิม หญั่น หฑยาว, เฒี่ยง ฮนอย หฒุ่น เจี๊ยน ตง ปูง เญย หฑยาว มี่ง. นิ่น ปุน ก๊อง-แปะ เหธา โหฒว โตะ เญย เจ๊า จา ธั้ม. นิ่น เหธา อัด​ซี​เลีย แล์ง แหง่ง หว่า, หย่า เปี้ยน กะลั้น โย่ว มี่ง ปุน อี​ยิบ. ",
    "14": "เอ​ฟา​อิม หฒะเก้ง! ธัวะ เฒี้ยว  โน์ว ไห่. นิ่น ไต๋ เมี่ยน เญย ฒุ์ย นิ่น กั้น อ๋อย หฒุ ดาม-ตอง. หลาย นิ่น หมั่ง เผีย เฒี้ยว,    เฒี้ยว  อ๋อย วิ่น ปุน นิ่น. ",
    "3": "เยียม มา เญย กะเซีย กะญั์ว นิ่น นั้น เจี๊ยน นิ่น ก๋อ เญย เหฒา-โฆ. เป๋น ต้ม เมี่ยน เญย เฒี่ยง โห่ นิ่น เหธา ทิน-ฮู่ง ป์อง. ",
    "12": "(ฒิ่น ด่าง ยา​โค้บ เปย๋า เถา อา​ลัม เต่ย, เยียม วั้ว อิ​สะ​ลา​เอน โหฒว กง เปี๊ยด เอ๊า หล่ง, นิ่น เถง เมี่ยน ปู๋ง ปะกี ยู่ง เหว่ย เปี๊ยด เอ๊า.) ",
    "8": "เอ​ฟา​อิม ก๊อง, “อา, เยีย เป๋น ปุ๊ด-ฒ่อย เมี่ยน อ๊ะ. เยีย หฒ่อน ตุ๊ ฒิ่น ฒ่อย เป๋น เยีย กั้น เญย.” มป่า นิ่น เญย เหยียด ฒู้ง ฒิ่น ฒ่อย เหยียด ลิ์ว ไม้ ไฮ่ เก๋า หฑาว นิ่น ป์าม เญย ฒุ์ย. ",
    "4": "นิ่น เหธา ฟิน-เมี่ยน ป์อง หย่า ป์อง ตุ๊ ฮี่ง, นิ่น เญี้ยม หย่า โท้ ฟิน-เมี่ยน ค้อ-เลี่ยน. เยียม เบด​เอน นิ่น ปวั้ง หฒุ ทิน-ฮู่ง, เยียม วั้ว ทิน-ฮู่ง หย่า เหธา นิ่น ก๊อง หว่า, ",
    "11": "เยียม กิ​เล​อาด ม่าย ฒุ์ย เญย ไฟ? นิ่น บัว ด่ง หาย ฒู้ง ไม้ ลั่ม หล่ง. นิ่น บัว เยียม กิน​กาน ฝ่ง ห่อ ง่ง โก๊ว เหฒี่ย. นิ่น บัว เญย เหฒี่ย-ต้อง ฮนั้ง เยียม เด่ย ไล่ ลิ์ว เญย หฒวน เญย หละเปย๊ย-ดุย. ",
    "13": "  เฒี้ยว  หล่ง โต่ว หว่า เมี่ยน ต้อ อิ​สะ​ลา​เอน เยียม อี​ยิบ ธ้วด ต้าย. อิ​สะ​ลา​เอน หย่า ปั่ง เต้า โต่ว หว่า เมี่ยน เปว เจี๊ยน นิ่น. "
  },
  "8": {
    "10": "ไม้ กุ๊น นิ่น บัว ธี้ง กั้น กั๊วะ เมี่ยน โหฒว ต่อย, ไม้ เล่า เยีย อ๋อย เซียว นิ่น บัว ฒุ้น. นิ่น บัว ฯฒฯ เจี์ย กอน เฮย เจี๊ยน เหฌี่ย หลาย ฮู่ง เตี๋ย เหธา เจียน ปุน นิ่น บัว ดาม เฮนี้ย. ",
    "6": "นิ่น บัว เยียม อิ​สะ​ลา​เอน, ม่าย หฒั่ง เมี่ยน โต๋ ต้าย เญย ง่ง ตอน, มป่า เซ ไม้ เฒ์ย ทิน-ฮู่ง. เยียม สะ​มา​เลีย เญย ง่ง ตอน ฒู้ง อ๋อย หฒุ เบ๊าะ ฮู้ เหฑ่ง. ",
    "2": "นิ่น บัว เห่ว เจี๊ยน เยีย ก๊อง, เยีย เญย ทิน-ฮู่ง อ้า! เยีย บัว, อิ​สะ​ลา​เอน เมี่ยน, ฮิ้ว ตุ๊ เม่ย เญย.” ",
    "7": "“เหว่ย หฒุ นิ่น บัว หฒวัง เญย เซ หฑยาว, นิ่น บัว เซียว เญย ฯฒฯ เป๋น หฑยาว-หฒุ่น. เบย้า ฒู่ง ไม้ ธ้วด ต๊อ, ฯฒฯ ไม้ ธ้วด เบย้า เหว่ย โหฒว บ๊วน. สี ก๊อง ธ้วด เบย้า นอ, กั้น ฝีง เมี่ยน หย่า ต้าย หญั่น เหฑ่ง. ",
    "9": "นิ่น บัว มี่ง เขา อัด​ซี​เลีย ฮนั้ง เต้า เฮยี่ย ล่อ โดะ โย่ว เจี๊ยน มี่ง. เอ​ฟา​อิม หย่า ธี้ง เมี่ยน ฮนั้ม นิ่น. ",
    "5": "สะ​มา​เลีย อ้า! เยีย เฆ่ม เม่ย บัว เญย ง่ง ตอน. เยีย เญย กะเฉีย แป๊ด ธ้วด ปุน นิ่น บัว. นิ่น บัว เถา หาย หฒั่น หธีง ต้าย ธีง-เหฑ่ง? ",
    "1": "“ปย๊ม หฑัด ม่าะ! เหว่ย หฒุ ม่าย เต้า วิน-วั้ง ฮนั้ง ต้ม จ๊าง-ง่ง เยียม เฒี้ยว  เญย เปย๊า กู้ หงว่าย, เหว่ย หฒุ แปะ ฝีง แหง่ง เยีย เญย แหง่ง หว่า หย่า ป์าม เยีย เญย เล์ย-หลัด. ",
    "14": "อิ​สะ​ลา​เอน เมี่ยน หละคุ เหฒย นิ่น บัว ต้าย วั้ว เต้า หย่า เหธย ฮู่ง ติ่น. ยู​ดา เมี่ยน หย่า เหลียบ เว่ย ว้วน เญย ฒี่ง จา ธั้ม เจี๊ยน ฝาว, มป่า เยีย อ๋อย ปุน โต์ว ปั๊ว นิ่น บัว เญย ฒี่ง, โต์ว ฯฒฯ ปั๊ว ชุย นิ่น บัว เว่ย ว้วน เญย ต๋อง. ",
    "3": "หลง เญย วั้ว หญู่ง, อิ​สะ​ลา​เอน เฆ่ม, วิน-วั้ง ฯฒฯ หฒุ่น หฒ่าย นิ่น. ",
    "12": "สี ก๊อง เยีย เหว่ย นิ่น เฟี้ย หว่านๆ ติ้ว เยีย เญย เล์ย-หลัด, นิ่น ขูง ฝุน เป๋น กั้น หญู่ง กะน้าย ฮนั้ง. ",
    "8": "อิ​สะ​ลา​เอน หฒุ นะ เหฑ่ง หมี่ อ๊ะ. อี้ หฒั่น เยียม หม่าน ฝีง บุด๋ง เป๋น ไม้ ลั่ม หล่ง เญย เนีย-มอ ฮู้. ",
    "4": "นิ่น บัว เหลียบ ฮู่ง เตี๋ย, มป่า ไม้ เฒ์ย เยีย พ้าย. นิ่น บัว เหลียบ เจียน, มป่า เยีย ไม้ ฮิ้ว. นิ่น บัว หล่ง เจียม หล่ง ญ่าน เหว่ย กั้น โหฒว หมิ่ว-ฝัง เหว่ย ปุน นิ่น บัว กั้น หฒุ เหมียด. ",
    "11": "เอ​ฟา​อิม จา โหฒว เหฒี่ย-ต้อง เหว่ย ฟิ ฒุ์ย ต๋าว หฑวน น้าย เต๋ย เหฒี่ย-ต้อง ปุน นิ่น ป์าม ฒุ์ย. ",
    "13": "นิ่น บัว อะเฮน้ย ฝ่ง ห่อ เหฒี่ย. นิ่น บัว หล่ง แซง-คู้ ฝ่ง ห่อ เหฒี่ย หย่า หญั่น วั้ว เต๋ย อ๊อ, มป่า เฒี้ยว  ไม้ อะเฮน้ย นิ่น บัว. อี้ หฒั่น นิ่น อ๋อย จั๋ง นิ่น บัว เญย ฒุ์ย-หนิบ หย่า ตี่ง นิ่น บัว เญย ฒุ์ย, นิ่น บัว ฯฒฯ หฑวน อี​ยิบ เต่ย-ปูง. "
  },
  "4": {
    "10": "“นิ่น บัว ตุ๊ หญั่น มป่า ไม้ เป๊ว. นิ่น บัว อ๋อย เหฮยียน มป่า ไม้ หฮยาง, หลาย นิ่น บัว กวั่ง เฒี้ยว  เหว่ย กัน เหญี่ย เญย เฒี่ยน. ",
    "6": "เยีย เญย แปะ ฝีง หฒุ เหมียด หลาย ไม้ ม่าย ว่วน ฒาง. “เหว่ย หฒุ เม่ย บัว เฆ่ม ว่วน ฒาง, เยีย ฯฒฯ เฆ่ม เม่ย บัว, ไม้ ปุน เม่ย บัว โหฒว ไซ เมี่ยน ฟู-สู เยีย. เหว่ย หฒุ เม่ย บัว หละคุ เม่ย บัว เญย ทิน-ฮู่ง เญย เล์ย-หลัด, เยีย หย่า อ๋อย หละคุ เม่ย บัว เญย เฒ้ย-ฟุน. ",
    "2": "ม่าย โฮ้ว เญย สี่, เมี่ยน ก๊อง-แปะ, ไต๋ เมี่ยน, หนิ่ม กะน้าย เหธา เหฮยียน เญย สี่. นิ่น บัว ชั้ง ม่าน โหฒว โตะ, ไต๋ เมี่ยน ลิ่น เจี๊ยน เหยียด เต้า เจี๋ย เหยียด เต้า. ",
    "7": "ไซ เมี่ยน เหยียด เฒย ธั้ม เหยียด เฒย ป์าม ฒุ์ย ต่อง เยีย. เยีย อ๋อย เฒาะ นิ่น บัว เญย ฌัง-หล่าง ทิ้ว เป๋น ไญ้ เญย สี่. ",
    "16": "อิ​สะ​ลา​เอน เมี่ยน เฮญี้ยว แหง่ง ฮนั้ง ไม้ หมวัง หว่า เญย ง่ง เญ์ย. อี้ หฒั่น เฒี้ยว  ไฮ่ ยู์ง นิ่น บัว ฮนั้ง ปู๋ง ปะกี ยู่ง ตอน เยียม จั๊ง เญย เมี้ย-เธี้ยง ไฟ? ",
    "9": "ไซ เมี่ยน ฮนั้ง หาย นอ, แปะ ฝีง ฯฒฯ ฮนั้ง วั้ว นอ. เยีย อ๋อย ตี่ง นิ่น บัว เญย ฒุ์ย เหว่ย นิ่น บัว โหฒว เญย เจ๊า, หย่า หฒิว นิ่น บัว โหฒว เญย สี่ วิ่น ปุน นิ่น บัว. ",
    "5": "ลู่ง ฮนอย หฒั่น เม่ย บัว ดิ๊ หฒุ ดอบ, ลู่ง ม์วน หฒั่น โต่ว หว่า เมี่ยน หย่า เหธา เจี๊ยน เม่ย บัว ดิ๊ หฒุ ดอบ, เยีย ฒู้ง อ๋อย เหมียด เม่ย บัว เญย มา. ",
    "1": "อิ​สะ​ลา​เอน เมี่ยน อ้า! เม่ย บัว อ๋อย หฒุ หมวัง เฒี้ยว  เญย หว่า, เหว่ย หฒุ เฒี้ยว ม่าย ต๋อง โก๋ น้าย นอม เต่ย-ปูง เญย แปะ ฝีง. “เยียม เต่ย-ปูง ไม้ ม่าย เหฒียบ ฒัวะ เญย เจ๊า ไฟ โหฒว หลง เญย สี่ ไฟ หาย เต้า เหญี่ยม ทิน-ฮู่ง. ",
    "14": "เม่ย บัว เญย เซียะ มี่ง หม่าย ซิน, เม่ย บัว เญย เซียง-บวั์ง เหฮยียน เญย เฒี่ยง โห่, เยีย ไม้ ตี่ง นิ่น บัว เญย ฒุ์ย, เหว่ย หฒุ มจั่ง ตอน กั้น มี่ง เหธา หม่าย ป๊วน-ซิน เญย มเซียะ ตอน, หย่า เหธา เจี๊ยน วั้ว เต๋ย หม่าย ป๊วน-ซิน เญย มเซียะ ตอน ฝ่ง ห่อ เหฒี่ย. ไม้ ฮิ้ว หาย หญู่ง เญย ฝีง ฒู้ง อ๋อย หฒุ เหมียด. ",
    "3": "เหว่ย น้าย เต่ย-ปูง เฑ่า เญี้ยม เยียม เต่ย-ปูง กะญั์ว เญย เหยียด ฒู้ง เมี่ยน โค้ว เจี๊ยน เหฌี่ย, เลี่ยม หล่ม-ฮวาง เญย เฮยี่ย ฒ่อย, ด๊าม-ลู่ง เญย เหนาะ, เลี่ยม ค้อย กะญั์ว เญย เบย์า ไต่. ",
    "12": "เยีย เญย แปะ ฝีง หน่าย หล่ง เดี๋ยง โหฒว ต้าย เญย กะน้าย, แอ๋ง หล่ง ติ้ว ปย๊า เตา นิ่น บัว. เหว่ย หฒุ นิ่น บัว เหฮยียน เญย เฮญี้ยว ต้อ นิ่น บัว มี่ง ต่อง เจ๊า, นิ่น บัว กวั่ง นิ่น บัว เญย ทิน-ฮู่ง มี่ง โหฒว เหฮยียน เญย สี่. ",
    "8": "นิ่น บัว ปั่ง เยีย เญย แปะ ฝีง เญย ฒุ์ย หญั่น, ฒู้ง อะเฮน้ย เยีย เญย แปะ ฝีง ป์าม ฒุ์ย. ",
    "18": "นิ่น บัว เป๋น กวั้น ฮบ ติ๊ว ฆวิน เญย เมี่ยน, กัน เจี๊ยน เหฮยียน เญย เจ๊า มี่ง. นิ่น บัว อ๋อย ไห่ ไญ้ เญย สี่ เก้า ธั้ม นิ่น บัว เญย ฌัง-หล่าง. ",
    "15": "“อิ​สะ​ลา​เอน เมี่ยน อ้า! ไม้ กุ๊น เม่ย มี่ง เหฮยียน, ไม้ ตู๋ง ปุน ยู​ดา โหฒว ต่อง ฒุ์ย. ไม้ ตู๋ง เปียะ กิน​กาน มู้ง ไฟ ฝาว มี่ง เบด​อา​เวน. หย่า ไม้ ตู๋ง โฮ้ว หว่า ก๊อง, ‘เยีย เฒี้ยง เจี๊ยน เฒี่ยง เจี๊ยน เญย เฒี้ยว. ’ ",
    "4": "มป่า ไม้ ตู๋ง ปุน หาย เต้า ก๊อง แปะ ฝีง ไฟ ปุน หาย เต้า โก๋ หาย เต้า, เยีย โก๋ เญย เซ เม่ย บัว ไซ เมี่ยน. ",
    "17": "เอ​ฟา​อิม มี่ง กัน หมิ่ว-ฝัง หมี่ อ๊ะ, เซว่ย นิ่น มี่ง อ๊ะ. ",
    "11": "“โล์-อะหงุ่น ติ๊ว เหธา เซียง-อะหงุ่น ติ๊ว ธ้าง ธ้วด เมี่ยน เปียะ เฮญี้ยว เญย เจ๊า. ",
    "19": "หฑยาว อ๋อย ป่วน นิ่น บัว มี่ง, นิ่น บัว ฯฒฯ หลาย นิ่น บัว เหฒี่ย เญย กะน้าย หฒุ ไญ้. ",
    "13": "นิ่น บัว เยียม บง-นี้ง กู้ หงว่าย, เหธา บง-ไอ๊ กู้ หงว่าย, เยียม บะอง เฒวย เดี๋ยง, ปอบ​ล่า เดี๋ยง เหธา บะอง เฒวย เดี๋ยง กะเดี๊ย ฝ่ง ห่อ เหฒี่ย หย่า ปั๊ว ฮูง, เหว่ย หฒุ เยียม น้าย เต๋ย เดี๋ยง กะเดี๊ย ล่าง เญย. ฮนั้ง หน่าย เม่ย บัว เญย เซียะ หม่าย ซิน, เม่ย บัว เญย เซียง-บวั์ง หย่า เหฮยียน. "
  },
  "11": {
    "10": "นิ่น บัว อ๋อย กัน เจี๊ยน เฒี้ยว,  นิ่น อ๋อย ฮนั้ง เซี่ยน นอ ฌุ่น. เฒ์ย เญย, นิ่น หฒะเก้ง อ๋อย ฌุ่น. นิ่น เญย น่าม โญ์ว ฯฒฯ เยียม ไฟ ปูง ซิน หฒิน เจี๊ยน ต้าย. ",
    "6": "เมี่ยน อ๋อย หล่ง หฑุ ด๊าว เยียม นิ่น บัว เญย ฒี่ง เบ๊าะ จ๋า, ป่าย หว่าย นิ่น บัว เญย ฒี่ง เญย แก้ง ซอน, หย่า หลาย นิ่น บัว ธ่าง ล่าง ต๊า เญย หฒะเอ๋ย ปุน นิ่น บัว หฒุ เหมียด. ",
    "2": "เยีย เหยียด เฒย เห่ว นิ่น บัว, นิ่น บัว เหยียด เฒย เล่ย โก เยีย. นิ่น บัว หฒั่นๆ ฝ่ง ห่อ เหฒี่ย ปุน บา​อัน เฒี่ยน, หย่า ปั๊ว ฮูง ปุน หมิ่ว-ฝัง. ",
    "7": "เยีย เญย แปะ ฝีง ขูง ม่าย เฮญี้ยว อ๋อย เล่ย ฆอย เยีย, นิ่น บัว ฯฒฯ หฒุ ตี่ง เหฒียง อ๋อย หฒุ ก์า เดี๋ยง-ก์า, หย่า ไม้ ม่าย หาย เต้า ไฮ่ เถง นิ่น บัว เฒาะ ฆอย. ",
    "9": "เยีย ไม้ เอย เยีย เฉีย เจี์ย ไห่ เญย เจ๊า โหฒว ปุน เม่ย บัว. เยีย ไม้ แอ๋ง เหมียด เอ​ฟา​อิม, เหว่ย หฒุ เยีย เซ ทิน-ฮู่ง, ไม้ เฒ์ย ป้าม เมี่ยน. เยีย เซ เยียม เม่ย บัว บุด๋ง เญย ธีง-เหฑ่ง ทิน-ฮู่ง. เยีย หย่า ไม้ เฒ์ย เฉีย เจี์ย เญย ต้าย ล์อ เม่ย บัว. ",
    "5": "นิ่น บัว อ๋อย หฒุ หฑวน อี​ยิบ เต่ย-ปูง, อัด​ซี​เลีย ตุ๊ กุ๊น นิ่น บัว, หลาย นิ่น บัว ไม้ คั้ง หฑวน ต้าย ล์อ เยีย. ",
    "1": "“อิ​สะ​ลา​เอน หฮญัง-เจ๊ย หลุน เญย เฒี่ยง โห่ เยีย ฮนั้ม นิ่น, หย่า เห่ว เยีย เญย ตอน เยียม อี​ยิบ ธ้วด ต้าย. ",
    "3": "มป่า เซ ต้ง เยีย หฌาว เอ​ฟา​อิม ยั่ง เจ๊า, เยีย หล่ง เยีย เญย ปั์ว ฮล้อบ เจี๊ยน นิ่น บัว, นิ่น บัว หย่า ไม้ ฮิ้ว ตุ๊ เซ เยีย หฒ่อ นิ่น บัว หลง. ",
    "12": "เอ​ฟา​อิม หล่ง ก๊อง-แปะ เญย หว่า, อิ​สะ​ลา​เอน หล่ง กู๊ ไกว๋ เญย เจ๊า เว่ย เจี๊ยน เยีย. ยู​ดา แหง่ง ทิน-ฮู่ง, เซ แหง่ง เจี๊ยน เหฒียบ ฒัวะ เญย ธีง-เหฑ่ง ทิน-ฮู่ง. ",
    "8": "“เอ​ฟา​อิม อ้า! เยีย ฮนั้ง หาย นอ ไฮ่ ปู๋ง กวั่ง เม่ย? อิ​สะ​ลา​เอน อ้า! เยีย ฮนั้ง หาย นอ ไฮ่ เฒาะ เม่ย จิว ปุน กั้น เต้า? เยีย ฮนั้ง หาย นอ ไฮ่ ปุน เม่ย ฮนั้ง อัด​มา? เยีย ฮนั้ง หาย นอ ไฮ่ โหฒว ปุน เม่ย ฮนั้ง โหฒว ปุน เส​โบ​ยิม? เยีย เญย เฮญี้ยว ฟ้าน-เฟย หลุ่น, เหว่ย หฒุ เยีย หฒะเก้ง ค้อ-เลี่ยน นิ่น บัว. ",
    "4": "เยีย หล่ง ค้อ-เลี่ยน เมี่ยน เญย เฮญี้ยว โหฒว ฮลาง เคน นิ่น บัว, หย่า หล่ง ฮนั้ม เมี่ยน เญย เฮญี้ยว โหฒว โคว โคว เจี๊ยน นิ่น บัว. เยีย ปุน นิ่น บัว เญย เดี๋ยง-ก์า เฮง เหฌี่ย, หย่า โด๊ะ เหฌี่ย หวุย นิ่น บัว. ",
    "11": "นิ่น บัว ฯฒฯ ซิน หฒิน เจี๊ยน ต้าย ฮนั้ง อี​ยิบ ต้าย เญย เหนาะ, หย่า ฮนั้ง เยียม อัด​ซี​เลีย ต้าย เญย แปะ ก๊บ. เยีย อ๋อย ต้อ นิ่น บัว หฑวน นิ่น บัว กั้น เญย เปย๊า.” น้าย เซ เฒี้ยว  ก๊อง เญย หว่า. "
  },
  "13": {
    "10": "ต้ง เม่ย ก๊อง, ‘โท้ เหลียบ ฮู่ง เตี๋ย เหธา เจียน ปุน เยีย,’ อี้ หฒั่น เม่ย เญย ฮู่ง เหธา เยียม เม่ย บัว เญย เหยียด ฒู้ง ฒี่ง เญย เจียน เยียม หาย? ปุน นิ่น บัว เยียม เม่ย เญย ฒี่ง เหฌียว เม่ย ม่าะ! ",
    "6": "น้าย เต๋ย แปะ ฝีง หฒิว เยีย เหธย เญย หญั่น ฮบ ตุ๊ หญั่น เป๊ว. นิ่น บัว เป๊ว, นิ่น บัว ฯฒฯ เฮญี้ยว เหมา, หย่า หละคุ เยีย หมี่ อ๊ะ. ",
    "2": "อี้ หฒั่น นิ่น บัว กุ๊น โหฒว กุ๊น ป์าม ฒุ์ย ธั้ม เจี๊ยน ฝาว, หย่า หล่ง ญ่าน หฒิว กั้น เญย ธง-เม่ง โต๋ หมิ่ว-ฝัง, เหยียด ฒู้ง หมิ่ว-ฝัง เซ หฒั่ง เมี่ยน โหฒว เญย กง. นิ่น บัว ก๊อง, “ฝ่ง ห่อ เหฒี่ย ปุน น้าย เต๋ย ม่าะ!” เมี่ยน ฯฒฯ ฒม ง่ง ตอน. ",
    "7": "เยีย ฯฒฯ ต๋อย นิ่น บัว ฮนั้ง เต้า เซี่ยน, หย่า ฮนั้ง เต้า ดะม่าว เบ๋ว เยียม เจ๊า-เฮลน ฒั้ว เจี๊ยน. ",
    "16": "สะ​มา​เลีย เมี่ยน อ๋อย หฒุ เหว่ย กั้น เญย ฒุ์ย ดาม-ตอง, เหว่ย หฒุ นิ่น บัว แหง่ง นิ่น บัว เญย ทิน-ฮู่ง. นิ่น บัว ฒู้ง อ๋อย หฒุ หฑุ ด๊าว ไต๋, นิ่น บัว เญย ฝุเจว๊ย-ไฝ หฒุ ฒง เหฌี่ย เดา ไต่, ม่าย เจี๊ยน ซิน เญย มเซียะ ตอน เญย กะเซีย หย่า หฒุ เป๊ด ทง. ",
    "9": "“อิ​สะ​ลา​เอน อ้า! เยีย อ๋อย เหมียด เม่ย, หาย เต้า ไฮ่ เถง เม่ย? ",
    "5": "เซ เยีย เยียม เต่ย-ปูง-ฮวาง, เยียม ฮ์าน เญย เต่ย-ปูง เยีย โก๋ว เม่ย บัว. ",
    "1": "ฒิ่น ด่าง เอ​ฟา​อิม ก๊อง หว่า, เมี่ยน ซิน หฒิน. นิ่น เยียม อิ​สะ​ลา​เอน ตุ๊ เมี่ยน ท่าย. มป่า หลาย นิ่น หฒั่ง บา​อัน เฒี่ยน นิ่น ป์าม ฒุ์ย ฯฒฯ ไต่ หมี่ อ๊ะ. ",
    "14": "เยีย หอบ หฒุ หฒัวะ นิ่น บัว เล่ย ดุ๊ด เยี่ยม เกน เญย ชะ ไฟ? เยีย หอบ หฒุ หฒัวะ นิ่น บัว เปย๋า ดุ๊ด หฒุ ไต่ เญย ชะ ไฟ? โอ หฒุ ไต่ เญย ชะ อ้า! เม่ย เญย เหฒะ หน่าน เยียม หาย? โอ เยี่ยม เกน อ้า! เม่ย ป่าย เหมียด เญย ชะ เยียม หาย? “เยียม เยีย เญย หฑะเฮมียน เซ ฮนั้ง ปวัง เจี๊ยน, ไม้ ม่าย เหยียด เต๋ย ค้อ-เลี่ยน เมี่ยน เญย เจ๊า. ",
    "3": "เหว่ย น้าย นิ่น บัว ฯฒฯ ฮนั้ง ลู่ง ดอม เฑี้ยว เญย โหม่ว, ไฟ ฮนั้ง บยู่ง-ซุ้ย เฑี้ยว เญย ฆาย หมี่ อ๊ะ, หย่า ฮนั้ง เยียม เบ๊าะ เบย้า เธี้ยง เญย ธุ-เหมา หฒุ หฑยาว ป่วน หฑาน มี่ง, ไฟ ฮนั้ง โต์ว-เสียว ธ้วด ฟง ม่วน. ",
    "12": "เอ​ฟา​อิม เญย ฒุ์ย-หนิบ เฟี้ย เจี๊ยน อ๊ะ, นิ่น เญย ฒุ์ย หย่า เซียว เจี๊ยน. ",
    "8": "เยีย อ๋อย ธา เจี๊ยน นิ่น บัว ฮนั้ง หฒุ กวั่ง ตอน เญย เจี๊ยบ-เญ์ย, เยีย อ๋อย เป๊ด ทง นิ่น บัว เญย หละค้วด, เยียม วั้ว เยีย ฯฒฯ ฮนั้ง เซี่ยน นะ นิ่น บัว, หย่า ฮนั้ง เฮยี่ย ฒ่อย เป๊ด นิ่น บัว. ",
    "15": "ไม้ กุ๊น นิ่น เยียม ก๋อ-โย์ว บุด๋ง หฮยาง, ตง ปูง แหมง เญย หฑยาว, เซ เฒี้ยว เญย หฑยาว, อ๋อย ต้าย, อ๋อย เยียม เต่ย-ปูง ฮวาง ธ้วด ต้าย. นิ่น เญย ววม-ฒี้ง อ๋อย ฆาย มี่ง, นิ่น เญย ววม-ญ่วน หย่า บ๋อง ฆาย เญย. นิ่น เซียว ฒิ่น ฒ่อย เญย ต๋อง อ๋อย หฒุ วิน-วั้ง ลู้ เหฑ่ง, เฒาะ เหฑ่ง เหยียด ฒู้ง จ๋าย เญย กะน้าย. ",
    "4": "“เยียม อี​ยิบ ธ้วด ต้าย เยีย เซ เฒี้ยว, เม่ย บัว เญย ทิน-ฮู่ง. ธ้วด ลิ์ว เยีย, เม่ย บัว ไม้ ฮิ้ว กั้น เต้า ทิน-ฮู่ง. ธ้วด ลิ์ว เยีย หย่า ไม้ ม่าย กั้น เต้า เหฌียว เฒี้ยว. ",
    "11": "เยีย เฉีย เจี์ย เจี๊ยน เฒาะ ฮู่ง ปุน เม่ย, แอ๋ง โน์ว เจี๊ยน เฒาะ ฮู่ง มี่ง. ",
    "13": "นิ่น ฮิ้ว ตุ๊ นิ่น เญย มา มุน กู้งว์า อ๋อย ยู์ง นิ่น, มป่า นิ่น เซ ไม้ ธง-เม่ง เญย ตอน, เหว่ย หฒุ เถา ยู์ง เญย เฒี่ยง โห่ นิ่น ไม้ คั้ง ธ้วด เสย. "
  }
}
