{
  "3": {
    "18": "haiq taub maiq tuvq Duaq kanb. yem meib Bua naaig maaib haiq taub ziuj ib Jaaj Eei za'eij funj kanb maaib Zovb mevb nx, uaq taub xij zu'g Eyemg kanb Vovj Zivj taaib za'kevb haib maaib Zovb mevb.  ",
    "8": "zwavj uaq taub Zauj fu'q uam uaq taub, i taub zuvq fib Navq Eei. Tinb huvb xij ei kx'g myenb zruj Eei kov pun zivb Eeig.  ",
    "3": "weig zu'g meib Bua Zxg yem Navq kwei paamb ken Eei myenb yem nx. yem naaig maaib laanb hang laanb Zauj fiub Rcv Eei sig. naaiq pun Ziv meib Bua Zxg kwei paamb ken yaag zruj Navq kwei paamb ken Eei myenb zruj nx, maiq zeid?  ",
    "21": "Navq naaiq, maiq tuvq zx'q haiq taub taaib puvj waab mauj. maang mwrtg penj meib Bua Eei.  ",
    "14": "sij kxvq haiq taub yem naaiq nxm lyepg zyavj Eei kxnb Do'q Zeij Jiad taaib Eei, zu'g trud puaq yaag maiq zia'g nx, uaq taub xij tu'q zivb Eeig.  ",
    "23": "meib Bua yaag zruj ki-tug Eei. ki-tug yaag zruj Tinb huvb Eei. ",
    "6": "yia zwavj Eim, aa-px-lo fu'q uam, mq paag Tinb huvb kanb pun Lo taaib.   ",
    "2": "uaq zang, yia xij zu'g lovg Exj wij meib Bua, maiq haib lovg Naavj, weig zu'g meib Bua maiq kcvb haib Eang Naavj. Tauj ib zang meib Bua Zxg Eang maiq tu'q,   ",
    "20": "cvj maaib Jruj waag kxvq, “zyruq hiuq tu'q Zovb mevb myenb Namq Zwrtq Eei sig se maiq lamb lovg.” ",
    "7": "zwavj Eim uaq taub Zauj fu'q uam uaq taub se maiq lovg Jyenq. lovg Jyenq Eei se Tinb huvb, weig zu'g Tinb huvb pun Lo taaib.  ",
    "19": "weig zu'g paamb myenb funj Zovb mevb Eei, Tinb huvb pwatg se Vovj Eei. Navq kivb sru fiaq Jyenq kxvq nx, “Tinb huvb lovg Zovb mevb myenb Eei Zovb mevb zruj Kruj Lopq ninb Bua kanb.” ",
    "17": "sij kxvq haiq taub zruj waaig Tinb huvb Eei sivj ting, Tinb huvb xij myetg uaq taub, weig zu'g Tinb huvb Eei sivj ting se Zivb Revg Eei. meib Bua yaag zruj ninb Eei sivj ting. ",
    "11": "weig zu'g maiq maaib haiq taub haib lyepg kanb nxm kxnb Do'q, Zwrtq liud lyepg zyavj uaq nxm, se ye-su ki-tug. ",
    "5": "aa-px-lo zruj haiq Euvg myenb? pau-lo zruj haiq Euvg myenb? yia Bua Kuvj zruj Tinb huvb Eei pru txb meib Bua syenj. ziuj zyruq Paaiq Eei kov, kx'g myenb maaib kx'g myenb Eei pwrng zruj.  ",
    "9": "yia Bua Zauj Tinb huvb Jwavg kov zruj. meib Bua se Tinb huvb Eei lyavb Deig. meib Bua yaag penj Tinb huvb Eei pyauq.  ",
    "16": "meib Bua maiq hiuq fai? meib Bua se Tinb huvb Eei sivj ting. Tinb huvb Eei sivj livb yaag yem meib Bua ka'Euad.   ",
    "4": "meib Bua maaib laanb kxvq, “yia kan pau-lo.” maaib laanb kxvq, “yia kan aa-px-lo.” naaiq maiq zeid zruj Navq kwei paamb ken Eei myenb fai? ",
    "10": "ei Tinb huvb Zeij pun yia Eei en, yia zruj maaib puab taub Eei komq pyauq zavg lyepg zyavj kxnb Do'q. cvj maaib kanb taub taaib pavg naaiq nxm kxnb Do'q Zeij Jiad. mq paag taub taub xij zu'g faij fim mavg kaaj, Navq haiq nx Zeij.  ",
    "22": "maiq kunq pau-lo fai aa-px-lo fai pi-te fai naaiq nxm paamb ken, maiq kunq zyavb fai taig, ib Jaaj Nxi fai Ga'haaq hivq, yetg zuvq se meib Bua Eei.  ",
    "12": "yem naaiq nxm kxnb Do'q maaib teij myenb lovg Jyem fai Eaanb fai Jaaij Eei la'pyeiq Zeij. maaib teij lovg Dyavj fai miaq fai Byaub Gaauq Zeij.  ",
    "15": "mq paag haiq taub zruj Eei kov zu'g trud zia'g Revg nx, uaq taub Eei zivb Eeig Dxtq mig a'q. ninb kanb c'q, tu'q Fruj, mq paag Navq yem trud pyauj Zwrtq taaib nx. ",
    "13": "Tauj syemq zwid Nxi, kx'g myenb zruj Eei kov xij piuj mevb Zwrtq taaib, weig zu'g uaq nxm Nxi trud xij seij taub taub Eei kov Navq haiq nx.  ",
    "1": "zwavj kxb yrud aag, zinb Daavg yia Zauj meib Bua kxvq waag, yia maiq haib Navq Zauj maaib sivj livb Eei myenb kxvq. xij zu'g Zauj meib Bua kxvq Navq meib Bua Zxg kwei paamb ken, ei syenj ki-tug meib Bua se Navq kub vwaad nx.  "
  },
  "8": {
    "3": "mq paag haiq taub Namq Tinb huvb, Tinb huvb zyrug hiuq tu'q uaq taub a'q. ",
    "8": "Eang hopq Eei ka'naaiq maiq haib pun Tinb huvb kaub a'Neiq Bua. maiq Eang, Bua maiq zeid kaub waaig. Eang liud, Bua yaag maiq zeid kaub lovj. ",
    "9": "mq paag, xij zu'g faij fim og. meib Bua hiuq tu'q sweib ping Eang haiq Euvg yaag tu'q, mq paag maiq tuvq laaij naaiq tiug Jauq pun syenj maiq henq Eei myenb paamd zwid.   ",
    "7": "mq paag maiq zeid taub taub myenb pia'g Hruq. maaib teij myenb zinb Daavg paaij kwenj miub favj. Tauj ib zang ninb Bua Eang ziag pun miub favj Eei ka'naaiq, ninb Bua Hruq faij. Kuvj Javj zu'g ninb Bua Eang miub favj Eei ka'naaiq, zyrug haid maaib wij a'q.  ",
    "5": "maiq kunq yem luvb yem Dau, maaib tovb myenb heug “zyenb” (yaag za'kevb maaib “zyenb” Zamq, maaib “zyruq” Zamq),  ",
    "4": "uaq Euvg, kxvq Eang ziag pun miub favj Eei Eang hopq, Bua hiuq tu'q miub favj maiq piuj mevb haiq Euvg zyen Eei ka'naaiq. Bua yaag hiuq tu'q Kuvj maaib Du'g taub Tinb huvb Navq.  ",
    "2": "sij kxvq maaib haiq taub Namq taaib ninb hiuq tu'q yetg Euvg, ziuj ninb hxpg zu'g hiuq Eei ninb Zxg maiq kcvb hiuq.  ",
    "6": "mq paag weig Bua nx, Kuvj maaib Du'g taub Tinb huvb Navq, se zavg tiaj, tovb zeij maang mwrtg uaq taub. Bua yaag weig ninb yem. yaag Kuvj maaib Du'g taub zyruq Navq, se ye-su ki-tug. Tinb huvb lovg ye-su zeij maang mwrtg. Bua yaag pavg ninb yem. ",
    "13": "uaq Euvg, sij kxvq Eang hopq haib Duaq yia Eei kxb yrud paamd zwid, yia zyrug yetg liud maiq Eang xq a'q. Raub heij Duaq yia Eei kxb yrud paamd zwid. ",
    "12": "meib Navq naaig zruj, meib zruj txvg meib Eei kxb yrud, weig zu'g ninb Hruq faij, meib yaag hxig ninb zruj txvg. naaiq yaag zruj txvg ki-tug.  ",
    "11": "ki-tug weig naaiq taub syenj maiq henq Eei kxb yrud taig, mq paag uaq taub kxb yrud laaij meib “maaib wrnb zaav” zu'g myetg.  ",
    "1": "ib zang kxvq Tauj ziag pun miub favj Eei Eang hopq. Bua yetg zuvq hiuq tu'q, “Bua taub taub maaib wrnb zaav.” mq paag maaib wrnb zaav se pun myenb zruj mauj, Zevb Lo. laanb Namq laanb se Zeij myenb Jiad taaib.  ",
    "10": "sij kxvq maaib taub Hruq faij Eei myenb pwatg meib, tovb maaib wrnb zaav Eei myenb, yem miub pyauq Eang nx, naaiq maiq zeid Duaq ninb xij Zauj Jyenq Eang ziag pun miub favj Eei Eang hopq fai?  "
  },
  "9": {
    "18": "yia zyrug tu'q haiq Euvg finb Kruq? tovb naaiq a'q. yia zunb Kuq fyenj yaag maiq zu'g heug myenb Zwrtq finb Kruq. weig zunb Kuq fyenj maaib leid tu'q haiq Euvg yia yaag maiq Tevj myenb Toq. ",
    "8": "yia Navq naaiq kxvq se maiq zeid Kuvj ei paamb myenb Eei za'eij. leib latg yaag fib Navq Eei kxvq maiq zeid?  ",
    "3": "sij kxvq myenb zaab naaig yia, yia Navq naaiq nx tau ninb Bua.  ",
    "21": "fib Navq Eei, yia Zauj maiq lovg yiu-Tai myenb Eei leib latg uaq teij Janj yem, yia zyrug yem Navq uaq teij Janj yem nx, weig tu'q Janj syenj ye-su. yia maiq zeid kxvq yia maiq ei Tinb huvb Eei leib latg zruj, mq paag yia yem ki-tug Eei leib latg ka'Diaq.  ",
    "14": "fib Navq Eei, zyruq yaag Paaiq ta'faanb zunb Kuq fyenj Eei myenb xij zu'g Kauj Kuq fyenj yuvd mcvg. ",
    "23": "yia Navq naaiq nx zruj Eei yetg zuvq se weig Kuq fyenj, yia Zivj taaib tu'q pwrng Kuq fyenj Eei fu'q.  ",
    "6": "Kuvj maaib Baa-naa-Batg Zauj yia xij zu'g zruj kov trug mcvg Navq fai?  ",
    "2": "maiq kunq myenb maiq lcvd yia zruj kovb zob, meib Bua Dovg haaij yaag lcvd a'q. weig zu'g meib Bua Zauj zyruq ye-su Jwavg mcvg zyavb, se zruj zxvb zevj pun Ziv yia za'kevb zruj kovb zob. ",
    "20": "yia Zauj yiu-Tai myenb yem, yia zyrug zruj Navq yiu-Tai myenb, weig tu'q yiu-Tai myenb syenj. maiq kunq yia maiq zeid yem leib latg ka'Diaq, yia Zauj yem leib latg ka'Diaq Eei myenb yem. yia zruj Navq ninb Bua zruj, weig tu'q yem leib latg ka'Diaq Eei myenb syenj.  ",
    "24": "meib Bua hiuq Eei, saaij Tiuj Eei myenb yetg zuvq Tiuj mq paag maaib Du'g taub Navq tu'q zivb Eeig. Navq naaig, xij zu'g Fiag Qa'q Tiuj Tauj tu'q zivb Eeig.  ",
    "7": "maaib haiq taub zruj pcv xij zu'g Zwrtq kanb Eei pyenb fwij? maaib haiq taub zruj Wivj zwavj a'vung pyruq yaag maiq tu'q ninb kanb Eei pyruq Eang? maaib haiq taub yuvd pa'ki yuvb yaag maiq tu'q hopq ninb kanb Eei yuvb Exj? ",
    "19": "yia maiq zruj haiq taub Eei nrub kauq. mq paag yia Eung zruj zwavj myenb Eei nrub, weig tu'q myenb Zamq taaib syenj ye-su.  ",
    "17": "sij kxvq yia kanb lyepg Hruq zunb Kuq fyenj, yia zyrug funj tu'q kovb zinb. mq paag sij kxvq maiq zeid yia kanb lyepg Hruq zruj, se Tinb huvb Paaiq yia zruj,  ",
    "27": "yia ho'g yia kanb Eei sin henq, pun kanb haib kunq tu'q hivb kanb. Raub heij heug myenb saaij Tiuj, Ga'haaq yia kanb zu'g Gemb. ",
    "11": "yia Bua zunb Kuq fyenj Navq zwavj sivj livb Eei Eim yem meib Bua Eei Hruq nx. uaq Euvg, yia Bua yem meib Bua naaig syru yia Bua Qyemj lovg Eei ka'naaiq, meib Bua funj Zamq haig fai?   ",
    "5": "yia maiq zeid maaib leid lovg syenj ye-su Eei myenb zruj auq, yaag Navq uaq teij kovb zob Zauj zyruq Eei yrud Bua Zauj pi-te txb auq kan Jyenq mivb fai?  ",
    "9": "mo-se Eei leid fiaq Jyenq kxvq, “vovb ling Byaub Eei zyavb hog maiq tuvq tru vovb Eei Rwib pcvj.” Navq naaig, Tinb huvb Kuvj Raub vovb fai?  ",
    "16": "yia zunb Kuq fyenj mq paag naaiq maiq zeid pun yia maaib kxnb pcvj puvj waab mauj. yia feib Euvg zuvq xij zu'g zunb Kuq fyenj. sij kxvq maiq zunb nx, yia zuvq xij zu'g Kruq a'q.  ",
    "4": "zruj kovb zob, yia maiq zeid maaib leid tu'q Eang tu'q hopq fai?  ",
    "10": "Tinb huvb kxvq naaiq teij waag, ninb maiq zeid weig Bua kxvq fai? zeid Eei. naaiq se fiaq Jyenq weig Tevj Bua. laib livb Eei myenb Zauj Bx'q Byaub Eei myenb maaib lamb Namq xij tu'q ninb Bua zruj Eei pwrng.  ",
    "22": "yia Zauj syenj maiq henq Eei myenb yem, yia zyrug zruj Navq syenj maiq henq Eei myenb, weig Tevj ninb Bua syenj kaub henq. yia zruj Pwij Euvb Euvg myenb yaag lovg Euvb Euvg za'eij weig pun teij uaq teij myenb tu'q Fruj. ",
    "12": "sij kxvq kanb teij myenb maaib leid heug meib Bua Jwav ninb Bua, yia Bua maiq zeid kaub maaib leid heug meib Bua Jwav yia Bua fai? mq paag naaiq Euvg leid yia Bua maiq lovg Jiaj yetg Rung. taauj Rwrnj yia Bua syrug Euvb Euvg Kruq weig maiq pun haiq Euvg laanb ki-tug Eei Kuq fyenj.  ",
    "15": "mq paag naaiq teij leid yia maiq kcvb lovg Jiaj yetg Rung. ib zang yia fiaq naaiq teij waag yaag maiq zeid xij Toq haiq Euvg lovg. yia taig kaub lovj weig zu'g maiq xij haiq taub zx'q yia puvj Eei waab mauj Tiuq penj henb waag.  ",
    "13": "meib Bua maiq hiuq tu'q fai? yem zavg Tinb huvb Eei pyauq zruj kov Eei myenb tu'q uaq nxm pyauq Eei Eang hopq. yem ziab txvb lovg scvb Kuq ziag pun Tinb huvb uaq teij sai myenb yaag tu'q pwrng uaq teij xq.   ",
    "1": "yia maiq zeid puvj Gxi Eei myenb fai? yia maiq zeid zruj kovb zob fai? yia maiq pwatg Jiaj Bua Eei zyruq ye-su fai? yia Tevj zyruq zruj kov meib Bua Zivj taaib syenj maiq zeid?  ",
    "26": "weig naaiq yia Tiuj mivb maiq zeid Navq maiq maaib tivg zyavj Eei txvj. yia Navq Bx'q Jaaj, mq paag maiq zeid Navq myenb la'kwaib lovg puab Jwrnb Bx'q Ryaauj.  ",
    "25": "Druq saaij Eei myenb taub taub xij zu'g kunq kanb, ho'g kanb Eei sin henq, weig tu'q nxm nivq. nivq yaag haib waaig Eei. mq paag yia Bua zruj weig tu'q yetg liud maiq haib waaig Eei nivq.  "
  },
  "7": {
    "18": "Tinb huvb heug myenb taaib syenj uaq zang, haiq taub Jiaj kaatq Eei leid, ninb maiq zu'g Namq zxg Navq lod nx. maiq kcvb Jiaj kaatq Eei leid uaq teij, yaag maiq zu'g Jiaj uaq Euvg leid a'q.  ",
    "8": "ib zang yia Buaj maiq maaib Jaa Eei myenb Zauj aub kwaaq, meib Bua Navq yia nx, taan sin yem kaub lovj.  ",
    "33": "mq paag maaib Jaa Eei myenb Kuvj Javj zu'g seij zavg Eei Jauq, Navq haiq nx haib zruj tu'q hxpg auq Eei Hruq.  ",
    "3": "maiq tuvq laanb zaang laanb. Goj xij zu'g Eung ei ninb Eei auq, auq yaag xij zu'g Eung ei ninb Eei Goj.  ",
    "32": "yia maiq xij meib Bua maaib haiq Euvg kwaaj Hruq. maiq kcvb lovg auq Eei myenb Kuvj Javj zu'g zyruq Eei kov, xij zruj hxpg zyruq Eei Hruq.  ",
    "21": "Tinb huvb heug meib syenj uaq zang, meib zruj nrub Eei fai? maiq tuvq Raub, mq paag maaib Qavj tu'q zruj puvj Gxi Eei myenb, kunq zruj a'q.  ",
    "35": "yia Navq naaiq kxvq se weig Tevj meib Bua, maiq zeid weig haavb meib Bua. yia xij meib Bua zruj lovj, zruj hxpg, lovg Revg Hruq fub suj zyruq.   ",
    "40": "mq paag ei yia mavg, sij kxvq ninb maiq lovg Goj nx, ninb kaub maaib Fyenb yrub. yia yaag Namq taaib yia maaib Tinb huvb Eei sivj livb. ",
    "14": "Goj maiq syenj mq paag weig zu'g ninb Eei auq syenj, Tinb huvb zyrug zipq ninb Eei Goj. auq maiq syenj mq paag weig zu'g Goj syenj, Tinb huvb zyrug zipq ninb Eei auq. maiq zei c'q, ninb Bua Eei fu'Jweiq se Navq maiq syenj Eei myenb Eei fu'Jweiq nx, mq paag ib zang penj Tinb huvb Eei mig a'q.  ",
    "23": "Tinb huvb maaid meib Bua Jaaij haig. Navq naaig, maiq tuvq penj paamb myenb Eei nrub.  ",
    "6": "yia Navq naaiq kxvq se maiq zeid hatg meib Bua, se sweib meib Bua.  ",
    "34": "ninb zyrug maaib i tiug Jauq pcv Jyenq ninb Eei Hruq a'q. maiq maaib Jaa Eei msia'q txn fai sia'g txn Kuvj Javj zu'g zyruq Eei kov, weig zu'g ninb xij lyemb sin lyemb Hruq penj Revg Tinb huvb Eei. mq paag zruj auq Eei msia'q txn Javj zu'g seij zavg Eei Jauq, Navq haiq nx haib zruj tu'q hxpg Goj. ",
    "2": "mq paag weig zu'g maaib pwavb lyrub Eei sig Zamq, taub taub mJavg txn Zivj taaib xij zu'g maaib ninb kanb Eei auq. taub taub msia'q txn xij zu'g maaib ninb kanb Eei Goj.  ",
    "36": "sij kxvq haiq taub kxvq zyavb sia'q mq paag haid ninb zruj maiq hxpg pun uaq taub sia'q, ninb Eei Hruq pa'la'g Namq haig, zyrug Dovg haaij xij zu'g zruj yetg tiug haiq Euvg, kunq pun ninb Bua ei ninb Bua Eei Hruq zruj. sweib ninb Bua kitq Wrn a'q. ninb Bua maiq paamd zwid.  ",
    "20": "Tinb huvb heug syenj uaq zang, mrud laanb myenb Navq haiq nx yem, zyrug xij zu'g Navq uaq nx yem.  ",
    "24": "kxb yrud aag, Tinb huvb heug meib Bua syenj uaq zang, kx'g myenb zruj haiq Euvg myenb, Zxg xij zu'g zruj uaq Euvg myenb, mq paag maaib Tinb huvb Zauj Jyenq yem. ",
    "28": "mq paag meib lovg auq nx, meib maiq zeid paamd zwid. sia'g txn lovg Goj, ninb yaag maiq zeid paamd zwid. mq paag yia xij Tevj meib Bua simq Dutq zruj auq zruj Goj Eei Kruq naang. ",
    "7": "feij tu'q meib Bua Navq yia nx, maiq txv Jaa, mq paag kx'g myenb tu'q Tinb huvb pun taaib Eei zivb Eeig. maaib taub maaib naaiq Euvg, maaib taub maaib uaq Euvg. ",
    "29": "kxb yrud aag, yia Eei eij leid se tovb naaiq. paamb ken Eei Eutg zeiq ib zang maiq Daauq a'q. maaib auq Eei myenb xij zu'g yem Navq maiq maaib auq nx.  ",
    "19": "Jiaj kaatq Eei leid fai maiq Jiaj se maiq lovg Jyenq. lovg Jyenq Jiaj se xij zu'g ei Tinb huvb Eei leib latg zruj.  ",
    "17": "Navq haaij yaag paag, ziuj zyruq Paaiq pun kx'g myenb Navq haiq nx yem, Tinb huvb heug kx'g myenb taaib uaq zang, kx'g myenb yaag xij zu'g Navq uaq nx yem. naaiq tiub leid yia yem nxmb nxm Jiub paav Faauj myenb ei Jyenq zruj.  ",
    "38": "Navq naaig, haiq taub kxvq zyavb sia'q yaag za'kevb lovg zruj auq, uaq taub zruj tu'q hxpg. mq paag haiq taub kxvq zyavb sia'q, Ga'haaq tivg maiq lovg, uaq taub Zxg zruj kaub lovj. ",
    "31": "lovg paamb ken Eei ka'naaiq uaq teij, xij zu'g maiq tuvq pun uaq teij ka'naaiq zx'q Revg zyavb hog, weig zu'g ib zang yem Jyenq naaiq nxm paamb ken maiq laub xij Jiaj Revg a'q. ",
    "30": "Eyemq Eei myenb xij zu'g yem Navq maiq Raub. Fyenb yrub Eei myenb xij zu'g Navq maiq Fyenb yrub nx. maaid ka'naaiq Eei myenb xij zu'g Navq ninb Bua maiq zeid zruj uaq teij ka'naaiq Eei zyruq,  ",
    "27": "meib maaib auq Eei fai? maiq tuvq kwavg meib Eei auq. maiq kcvb lovg auq fai? maiq tuvq kcvb lxd a'q og.  ",
    "11": "mq paag sij kxvq leib nx, ninb xij zu'g taan sin yem. maiq zei c'q, xij zu'g cvj lovg lob Goj. Goj yaag maiq tuvq leib kwavg ninb Eei auq. ",
    "5": "maiq tuvq laanb zaang laanb maiq Jwavg Zruj pweij, Zwrtq liud i Mwavq tovb Hruq tivg maiq Jwavg pweij i ziaj Nxi, weig lovg zyavb hog tauj kauj. Jiaj liud naaiq teij zyavb hog, xij zu'g cvj Jwavg Zruj pweij. Raub heij kanb kunq maiq tu'q kanb zyrug zu'g saa-taan Duaq meib paamd zwid.  ",
    "9": "mq paag sij kxvq meib Bua kunq maiq tu'q kanb nx, kunq ping txv Jaa a'q. weig zu'g hang myenb se Navq trud zia'g Jyenq Hruq nx, zyrug txv Jaa kaub lovj. ",
    "16": "zruj auq Eei myenb aa'b! meib Bua Navq haiq nx hiuq tu'q meib Bua maiq haib Fruj kanb Eei Goj? zruj Goj Eei myenb aa'b! meib Bua Navq haiq nx hiuq tu'q meib Bua maiq haib Fruj kanb Eei auq? ",
    "37": "mq paag sij kxvq haiq taub mJavg txn lyepg tivg Hruq, yaag maiq maaib haiq Euvg aapq ninb, kanb yaag haib kunq tu'q kanb, ninb yaag tivg maiq lovg ninb kxvq zyavb uaq taub sia'q, naaiq taub yaag zruj tu'q hxpg Eei.  ",
    "39": "sij kxvq Goj Zxg zyavb Jyenq Eei zyavb hog, auq maaib txv Jaa Eei leid Dob Jyenq. mq paag Goj taig mig a'q nx, auq maiq zu'g txv Jaa Eei leid Dob a'q. sweib ping lovg haiq taub zruj Goj yaag tu'q, ta'faanb syenj zyruq Eei myenb Navq.  ",
    "4": "weig zu'g auq kanb maiq maaib leid kunq kanb Eei sin, se ninb Eei Goj kunq. fib Navq Eei, Goj kanb yaag maiq maaib leid kunq kanb Eei sin, se ninb Eei auq kunq.  ",
    "10": "yia cvj maaib Jruj waag hatg txv Jaa Eei myenb. naaiq teij waag maiq zeid yia kanb kxvq Eei waag, se zyruq hatg Eei waag. auq maiq tuvq leib kwavg Goj.   ",
    "22": "haiq taub zruj Jyenq nrub uaq zang, zyruq heug ninb taaib syenj, uaq taub zyrug penj zyruq puvj Gxi Eei myenb. haiq taub zruj puvj Gxi Eei myenb, zyruq heug ninb taaib syenj, uaq taub yaag zruj ki-tug Eei nrub.  ",
    "12": "tovb yia Zxg maiq kcvb kxvq uaq teij myenb, yia Buaj meib Bua, (naaiq yia kanb kxvq, maiq zeid zyruq kxvq). sij kxvq maaib taub ki-tug myenb, ninb Eei auq yaag maiq syenj mq paag auq lcvd Zauj ninb yem, ninb maiq tuvq leib ninb Eei auq.  ",
    "15": "maiq kunq auq fai Goj, sij kxvq maiq syenj ye-su uaq taub xij leib syenj Eei uaq taub, sweib ninb mivb a'q. pwavb zu'g naaiq Euvg sig nx c'q, syenj ye-su uaq taub auq fai Goj zyrug maiq zu'g aapq kanb tiaq Jyenq yem, weig zu'g Tinb huvb heug Bua pcvb xn Eei yem.  ",
    "13": "sij kxvq maaib ki-tug myenb msia'q txn, ninb Eei Goj yaag maiq syenj, mq paag Goj lcvd Zauj ninb yem, ninb maiq tuvq leib ninb Eei Goj a'q.  ",
    "1": "ib zang yia xij kxvq tovb zinb Daavg meib Bua fiaq naaig uaq teij Jaub lrug. mJavg txn maiq lovg auq se lovj Eei.  ",
    "26": "yia Namq taaib, laaij ib Jaaj Nxi Eei Kruq naang, myenb Navq haiq nx yem Zxg xij zu'g Navq uaq nx yem kaub lovj.  ",
    "25": "ib zang yia kxvq tovb meib Bua fiaq naaig maiq maaib Jaa Eei myenb Eei Jaub lrug. yia maiq maaib zyruq Eei livg kxvq Tauj naaiq teij sig, mq paag zyruq Kxb lyenb yia, pun yia zruj Kauj tu'q wrnq Eei myenb zyrug ei yia kanb Eei Hruq Namq taaib kxvq. "
  },
  "5": {
    "3": "maiq kunq yia Eei sin leib meib Bua ko, yia Eei Hruq Zxg Zauj meib Bua yem. yaag Navq yia Zauj meib Bua yem, yia zuvq syemq tivg zruj naaiq teij maiq lwrnj hxvg Eei sig uaq laanb myenb Eei zwid.  ",
    "8": "Navq naaig, Bua lomb Rxib Jiaj siaj mcvg zipq maa'b! maiq tuvq lovg an lob pivq zruj taaib Eei Fuaq Jiaj zipq, weig zu'g lob pivq peiq zu'g zwid, peiq Ywav x'q. xij zu'g lovg maiq an pivq Eei Fuaq Jiaj zipq, tovb peiq Hruq zivj yaag peiq zyen leid. ",
    "9": "yia fiaq fyenj Buaj Jiaj meib Bua, maiq tuvq Zauj maiq lwrnj hxvg Eei myenb zruj txig.  ",
    "7": "meib Bua xij zu'g zx'q zwid Eei lob pivq kwavg, weig pun meib Bua penj Dunb maiq an pivq Eei syavb Fuaq. meib Bua zuvq penj naaiq Euvg Fuaq mig a'q. weig zu'g Bua Eei siaj mcvg zipq Eei pa'ki yuvb txn, se ki-tug, zuvq zu'g ziag liud a'q.   ",
    "5": "meib Bua xij zu'g zx'q naaiq taub myenb Jiu pun saa-taan myetg ninb Eei sin. Navq naaig, Tauj zyruq ye-su cvj taaib Eei Nxi haib Fruj tu'q ninb Eei livb wrnb. ",
    "4": "meib Bua tevq zyruq ye-su Eei Buaj kapq zunq Eei zyavb hog, yia Eei Hruq yaag Zauj meib Bua yem, cvj maaib Bua Eei zyruq Eei Qa'q Zauj meib Bua yem.  ",
    "2": "Navq naaig, meib Bua fuvg haib zruj mauj? meib Bua hxpg zu'g Raub, hxpg zu'g Eyemq maiq zeid? zruj naaiq Euvg sig Eei myenb xij zu'g zung Zwrtq Jiub paav mivb. ",
    "6": "meib Bua puvj waab mauj se maiq hxpg. meib Bua maiq hiuq fai? ti'q tyen pivq zruj pun zyavb Dunb Fuaq putq Revg.   ",
    "13": "ka'Eiag, maiq syenj Eei myenb maiq Tauj yia syemq. Tinb huvb kanb xij syemq ninb Bua. meib Bua hxpg zu'g syemq Eei se Jiub paav ka'Euad Eei myenb maiq zeid? Navq kivb sru kxvq nx, “maaib myenb waaig myenb yem meib Bua Bu'Dovj, xij zu'g zung Zwrtq mivb.” ",
    "11": "yia fiaq fyenj Buaj meib Bua, maaib Daam mevb zruj syenj ye-su Eei kxb yrud mq paag Zxg zruj maiq lwrnj hxvg Eei sig, mauq ka'naaiq, paaij miub favj, kxvq to'g myenb, hopq tiuq Gwin, fai Pyenj myenb, maiq tuvq Zauj naaiq Euvg meib zruj txig. lyemb maiq tuvq Zauj ninb Eang Naavj. ",
    "1": "yia haid myenb kxvq, yem meib Bua Bu'Dovj maaib maiq lwrnj hxvg Eei sig. lyemb ka'Eiag maiq syenj Eei myenb yaag maiq maaib naaiq Euvg sig, weig zu'g maaib laanb myenb Zauj ninb Eei ta'Eeig maag maaib Jauq.   ",
    "10": "yia Eei eij leid se maiq zeid kxvq naaiq nxm paamb ken Eei myenb, tovb zruj maiq lwrnj hxvg Eei sig, mauq ka'naaiq, zruj za'g, paaij miub favj uaq teij. sij kxvq yia kxvq naaiq teij nx, meib Bua zuvq xij zu'g Zwrtq paamb ken.  "
  },
  "16": {
    "18": "ninb Bua zruj pun yia Eei Hruq xnb lx'g, Navq ninb Bua pun meib Bua Eei Hruq xnb lx'g nx. naaiq Euvg myenb meib Bua za'kevb xij zu'g Taaib. ",
    "8": "mq paag yia Zxg xij yem naaiq e-fe-so zivb Tauj Pen-Te-Kxtq.   ",
    "3": "yia Tauj meib Bua naaig uaq zang, meib Bua Paaiq haiq teij myenb mivb nx, yia zyrug pun fyenj pun Ziv ninb Bua tovb haiq taub yaag pun ninb Bua txb uaq teij kapq taaib Eei Eaanb mivb ye-lu-saa-lem zivb.  ",
    "21": "yia kanb nanq patq fiaq naaiq teij waag, “yia, pau-lo, Javj Tauj meib Bua.” ",
    "14": "meib Bua zruj haiq Euvg xij zu'g maaib Hruq Namq myenb. ",
    "23": "Toq zyruq ye-su Zeij en pun meib Bua.  ",
    "6": "Riaj yia maaib zyavb hog Zauj meib Bua yem Zaamj, zuvq haib yem Tauj Jiaj liud tovb ken Nxi mq pei. Ga'haaq yia xij zu'g mivb haaij, meib Bua zyrug haib Tevj yia Zwrtq Jauq.  ",
    "2": "nxmb nxm leib paaij Eei ta'yetq Nxi, meib Bua mrud taub myenb ziuj meib Bua zxng tu'q Eei Eaanb xij zu'g zx'q teij Zwrtq taaib syru Jyenq. yia taaib uaq zang zyrug maiq zu'g kapq Eaanb a'q.  ",
    "20": "yem naaiq Eei zwavj kxb yrud yaag Javj Tauj meib Bua. meib Bua xij zu'g zruj Hruq Zivb Revg, laanb Zauj laanb zom Myen naaig pcvb xn. ",
    "24": "Bua Zauj ki-tug ye-su Jwavg mcvg zyavb. yia yaag Namq haig meib Bua zwavj myenb a'q. aa-men. ",
    "7": "yia maiq zeid xij Jiaj Jauq pwatg tavb meib Bua Navq. sij kxvq zyruq Eei za'eij nx, yia xij Zauj meib Bua yem Zaamj.  ",
    "19": "yem e-sia scvq Eei zwavj Jiub paav Javj Tauj meib Bua. aa-Kwin-laa Zauj pitg-sinj-laa cvj Zauj yem ninb Bua Eei pyauq zruj leib paaij uaq nxm Jiub paav, weig Bua lomb Rxib syenj zyruq ninb Bua zyrug Javj Tauj meib Bua.   ",
    "17": "saa-Te-faa-natq, fx-Tu-naa-Tatq Zauj aa-Kaai-Katq taaib Tauj naaiq, yia a'Neiq haig, weig zu'g meib Bua Tevj maiq Tauj Eei, ninb Bua Tevj Revg.  ",
    "11": "maiq tuvq pun haiq taub mavg Piaj ninb. xij zu'g Tevj ninb pcvb xn Eei Zwrtq Jauq Rwrnj Tauj yia naaiq, weig zu'g yia zuaq Jyenq ninb Zauj uaq teij kxb yrud Rwrnj. ",
    "5": "yia yavb maa-si-Do-nia scvq Jiaj, yia zyrug mivb meib Bua naaig, weig zu'g yia tivg Hruq yavb maa-si-Do-nia scvq mivb.   ",
    "9": "weig zu'g yem naaiq maaib Qavj zruj maaib lamb lovg Eei kov Zamq haig, yaag maaib myenb Zamq Zauj yia txib tekg. ",
    "16": "kxb yrud aag, yia Kwinj meib Bua xij zu'g Bua'g naaiq Euvg myenb Zauj yetg zuvq Jwavg kov zruj Eei myenb. ",
    "4": "sij kxvq yia hxpg zu'g mivb nx, ninb Bua Zauj Jyenq yia mivb yaag tu'q. ",
    "10": "sij kxvq Ti-mo-Tai Tauj meib Bua naaig, xij zu'g lovb lovj Eei zipq. maiq tuvq pun ninb kamb Riaj haiq Euvg, weig zu'g ninb Navq yia nx zruj zyruq Eei kov.   ",
    "22": "sij kxvq haiq taub maiq Namq zyruq, pun ninb zu'g zyruj a'q. yia Bua Eei zyruq aa'b! Toq meib taaib a'q maa'b!   ",
    "12": "Bua Eei kxb yrud aa-px-lo c'q, yia Qa'q Kwinj ninb Zauj Jyenq uaq teij kxb yrud Bua mivb mavg meib Bua, mq paag ninb haid maiq kcvb hxpg zu'g mivb. zuaq ninb maaib Qavj ninb zyrug mivb a'q. ",
    "15": "meib Bua hiuq tu'q saa-Te-faa-natq Bua yetg pyauq myenb yem aa-Kaa-yaa scvq syenj ye-su Daavg. ninb Bua kevb Jxm Hruq fub suj Tinb huvb Eei myenb.  ",
    "13": "xij zu'g kiv Jyenq Hruq, yaag syenj wrnq. xij zu'g taamq Lo, yaag henq.  ",
    "1": "ib zang yia xij kxvq kapq Eaanb Tevj Tinb huvb Eei myenb uaq Euvg Jauq. yia Buaj kaa-laa-Tia teib puv Eei zwavj Jiub paav Navq haiq nx zruj, meib Bua yaag xij zu'g Navq uaq nx zruj.   "
  },
  "14": {
    "18": "yia lcvd zivb Tinb huvb, yia kxvq kanb Euvg waag kaub Zamq meib Bua zwavj myenb.  ",
    "8": "sij kxvq pyomq Ratg, Qiaj yaag maiq mevb, pcv Navq haiq nx haib hiuq tu'q liug leid mivb Bx'q Jaaj?  ",
    "33": "weig zu'g Tinb huvb maiq zeid zruj pun myenb lung, Tinb huvb pun myenb maaib pcvb xn. Navq yem Tinb huvb Eei nxmb nxm Jiub paav nx,  ",
    "3": "mq paag, trug Tinb huvb Eei waag uaq taub Zauj myenb kxvq weig Zeij ninb Bua Jiad taaib, Kwinj ninb Bua, yaag xn ninb Bua Eei Hruq.  ",
    "32": "trug Tinb huvb Eei waag uaq taub xij zu'g haib kunq ninb kanb tu'q taaib Eei zivb Eeig,  ",
    "21": "kivb sru fiaq Jyenq kxvq, “zyruq kxvq, ‘yia xij lovg kxvq kanb Euvg waag Eei myenb, yaag lovg kanb fivj myenb Eei Rwib Zauj naaiq teij pc'g fivj kxvq, mq paag ninb Bua Zxg maiq xij mwavj yia Eei waag.’+” ",
    "35": "sij kxvq ninb Bua xij hiuq haiq Euvg, xij zu'g yem pyauq naaig Goj. zruj leib paaij Eei zyavb hog msia'q txn kxvq waag se Eaiq haig Eei sig. ",
    "40": "mq paag maang sig xij zu'g zweib yetq zweib Eeig Eei zruj hxpg. ",
    "14": "sij kxvq yia lovg kanb Euvg waag tauj kauj, naaiq se yia Eei livb wrnb tauj kauj, mq paag kwen maiq zu'g yia Eei Hruq.  ",
    "23": "uaq Euvg, sij kxvq Jiub paav Eei zwavj myenb kapq zunq Eei zyavb hog myenb lomb Rxib kxvq kanb Euvg waag, cvj maaib teij maiq hiuq naaiq Euvg waag Eei myenb fai maiq syenj Eei myenb pia'g taaib, ninb Bua maiq zeid xij kxvq meib Bua putq Din saa'b?  ",
    "6": "zwavj kxb yrud aag, sij kxvq yia mivb Tauj meib Bua naaig yaag kxvq kanb Euvg waag, naaiq Tevj meib Bua tu'q haiq Euvg lovj? maiq Tevj yetg Euvg, Zwrtq liud yia kxvq Tinb huvb laaug yaavb Eei sig, fai kxvq Jruj kwaib Qaauq waag, fai trug Tinb huvb Eei waag, fai Faauj yetg Euvg meib Bua. ",
    "34": "kapq zunq zruj leib paaij Eei zyavb hog, msia'q txn xij zu'g Ria'g Rivd, weig zu'g msia'q txn maiq maaib leid kxvq waag. ninb Bua hxpg zu'g Bua'g myenb Navq leib latg kxvq nx.  ",
    "2": "haiq taub kxvq kanb Euvg waag se maiq zeid Zauj myenb kxvq, ninb Zauj Tinb huvb kxvq, weig zu'g maiq maaib haiq taub mwavj tu'q hiuq ninb Eei waag. ninb lovg sivj livb Eei Qa'q kxvq maiq kcvb Byaavj yaavb Eei Jauq.  ",
    "36": "Tinb huvb Eei tod yem meib Bua naaig Zwrtq fai? Kuvj zunb Tauj meib Bua naaig Navq fai?  ",
    "20": "zwavj kxb yrud aag, meib Bua Namq Eei Jauq, maiq tuvq Navq fu'Jweiq nx Namq. zruj waaig sig xij zu'g Navq kub vwaad nx, mq paag meib Bua Namq Eei Jauq xij zu'g Navq tomb myenb a'q.  ",
    "24": "mq paag, sij kxvq taub taub trug Tinb huvb Eei waag cvj maaib maiq syenj Eei myenb fai maiq hiuq uaq teij kanb Euvg waag Eei myenb pia'g taaib, ninb haid Eei yetg zuvq zyrug pun ninb hiuq tivg ninb maaib zwid yaag zu'g tivg zwid mig a'q.  ",
    "28": "sij kxvq maiq maaib myenb haib faan nx, xij kxvq kanb Euvg waag uaq laanb xij zu'g maiq tuvq kxvq a'q. Kuvj xij zu'g yem kanb Eei Hruq Zauj ninb kanb kxvq yaag Zauj Tinb huvb kxvq.  ",
    "7": "maiq maaib mcvg Eei ka'naaiq Navq Laub Dovb nuj Zauj taanb paab haib maaib Qiaj Bwi Eei. mq paag sij kxvq Qiaj Bwi maiq mevb, mwavj Eei myenb Navq haiq nx haib hiuq tu'q pyomq fai Patq haiq Euvg Pru?  ",
    "29": "pun i fai pua laanb trug Tinb huvb Eei waag, mq paag mwavj Eei myenb yaag xij zu'g zaab mavg uaq teij waag.  ",
    "19": "mq paag Jiub paav kapq zunq Eei zyavb hog yia xij kxvq pyaa Jruj mwavj tu'q hiuq Eei waag Faauj myenb, kaub lovj kxvq yetg Zin yetg waang Jruj kanb Euvg waag. ",
    "17": "maiq kunq meib lcvd zivb Tinb huvb yaag kxvq tu'q Dovg haaij lovj, naaiq yetg teij yaag maiq Zeij uaq taub. ",
    "38": "mq paag sij kxvq ninb maiq lcvd nx, meib Bua maiq tuvq Zyepq ninb a'q. ",
    "31": "meib Bua taub taub trug Tinb huvb Eei waag tu'q Eei, mq paag xij zu'g yetg laanb kxvq liud yetg laanb Zivj taaib kxvq weig Faauj zwavj myenb zyrug pun ninb Bua Eei Hruq maaib Qa'q.  ",
    "30": "sij kxvq zweid uaq Eei myenb maaib taub zipq Tinb huvb laaug yaavb Eei sig xij trug Buaj myenb, kxvq Jyenq waag uaq taub xij zu'g tivb Fiag.  ",
    "27": "sij kxvq maaib myenb kxvq kanb Euvg waag, Kuvj pun i laanb, Zamq Jiaj Tauj pua laanb kxvq. yaag xij zu'g yetg laanb kxvq liud yetg laanb Zivj taaib kxvq. cvj xij zu'g maaib taub faan.  ",
    "11": "sij kxvq yia maiq mevb pc'g Zauj yia kxvq waag uaq laanb myenb Eei waag, ninb zyrug hiuq tu'q yia Zauj ninb kanb fivj. yia yaag hiuq tu'q ninb Zauj yia kanb fivj.  ",
    "5": "yia xij meib Bua mrud laanb haib kxvq kanb Euvg waag. mq paag yia kaub xij meib Bua haib trug Tinb huvb Eei waag. trug Tinb huvb Eei waag uaq taub se kaub lovg Jyenq kxvq kanb Euvg waag uaq taub, Zwrtq liud maaib myenb haib faan uaq teij waag weig Zeij zwavj Jiub paav.  ",
    "9": "meib Bua fib Navq Eei. sij kxvq meib Bua maiq kxvq mwavj tu'q hiuq Eei waag, haiq taub haib hiuq tu'q meib Bua kxvq haiq Euvg? se Navq kxvq waag pun Ryaauj saauj Navq. ",
    "16": "sij kxvq Kuvj lovg livb wrnb lcvd zivb Tinb huvb, meib lcvd zivb liud, tovb yem uaq mwavj mq paag maiq hiuq uaq teij waag Eei myenb, Navq haiq nx haib Zauj Jyenq kxvq, “aa-men”? ninb maiq hiuq tu'q meib kxvq haiq Euvg.  ",
    "37": "haiq taub funj kanb zruj trug waag myenb, fai maaib sivj livb pun taaib Eei zivb Eeig, xij zu'g hiuq tivg yia fiaq pun meib Bua naaiq teij waag se zyruq Eei livg.  ",
    "39": "kxb yrud aag, Navq naaig, meib Bua xij zu'g tivg Hruq xij trug Tinb huvb Eei waag. myenb kxvq kanb Euvg waag yaag maiq tuvq laanb.  ",
    "4": "kxvq kanb Euvg waag uaq taub Kuvj Zeij tu'q kanb Navq, mq paag trug Tinb huvb Eei waag uaq taub Zeij Jiub paav. ",
    "10": "naaiq nxm paamb ken maaib ziaj! ziaj Euvg waag mq paag maiq maaib yetg Euvg waag maiq maaib eij leid.  ",
    "22": "Navq naaig, kxvq kanb Euvg waag se zruj Javb hog pun maiq syenj Eei myenb, maiq zeid pun syenj Eei myenb. trug Tinb huvb Eei waag se zruj Javb hog pun syenj Eei myenb, maiq zeid pun maiq syenj Eei uaq teij. ",
    "12": "Navq naaig, weig zu'g meib Bua Jxm Hruq xij tu'q sivj livb Eei zivb Eeig, lovg Jyenq Jiaj meib Bua xij zu'g lxd tovb kaub haib Zeij Jiub paav uaq Euvg zivb Eeig. ",
    "15": "uaq Euvg, yia xij zu'g Navq haiq nx zruj? yia xij lovg yia Eei livb wrnb tauj kauj mq paag yia yaag xij lovg yia Eei Hruq tauj kauj. yia xij lovg yia Eei livb wrnb paauj Ruv, yaag xij lovg yia Eei Hruq paauj.  ",
    "13": "weig naaiq, haiq taub kxvq kanb Euvg waag, xij zu'g Toq sivj livb Eei zivb Eeig haib faan uaq Euvg waag.  ",
    "1": "ta'yetq meib Bua xij zu'g Namq myenb. yaag xij zu'g Jxm Hruq lxd sivj livb pun taaib Eei zivb Eeig. kaub lovg Jyenq Jiaj, xij zu'g lxd zivb Eeig trug Tinb huvb Eei waag.  ",
    "26": "zwavj kxb yrud aag, yia Eei eij leid se Navq naaiq. meib Bua kapq zunq zruj leib paaij Eei zyavb hog, kx'g myenb maaib teij maaib Ruv, maaib teij Faauj leid, maaib teij kxvq Tinb huvb laaug yaavb Eei sig, maaib teij kxvq kanb Euvg waag, cvj maaib teij faan uaq teij waag. xij zu'g zruj Euvb Euvg weig Zeij Jiub paav henq Jiad taaib.  ",
    "25": "ninb yem Hruq pivj Jyenq Eei sig yaag Zwrtq Revg taaib a'q, ninb zyrug Pua'q Fiag Dau paaij Tinb huvb Eyemg, “Tinb huvb za'kevb yem meib Bua Bu'Dovj a'q.” "
  },
  "4": {
    "18": "yem meib Bua naaig maaib teij laaig yia maiq haib Tauj meib Bua naaig zyrug zruj mauj.  ",
    "3": "weig yia nx, meib Bua fai haiq taub lovg haiq Euvg paamb myenb Eei leid syemq yia, yia funj se faib fiuq Eei sig. lyemb yia kanb yaag maiq syemq yia kanb a'q.  ",
    "8": "meib Bua Euvb Euvg maaib Rxib Revg a'q x'g? meib Bua putq zxib Revg a'q x'g? meib Bua kanb tu'q zruj huvb Navq a'q x'g? yia Bua maiq tu'q zruj. feij tu'q meib Bua za'kevb zruj huvb, yia Bua zyrug tu'q Zauj Jyenq meib Bua zruj.  ",
    "19": "mq paag sij kxvq ei zyruq Eei eij, maiq laub yia Tauj meib Bua naaig a'q. Tauj uaq zang yia zyrug tu'q pwatg uaq teij zruj mauj Eei myenb, mavg kaaj ninb Bua Eei Qa'q Navq haiq nx, maiq zeid Kuvj mwavj ninb Bua kxvq Eei waag.  ",
    "9": "yia Namq taaib Tinb huvb pun yia Bua kovb zob yem Ga'haaq Jiaj, Navq zu'g tivg zwid txv zwavj taij taig Eei myenb nx, weig pun yetg zuvq finb myenb Zauj paamb myenb mavg a'Ryaaug.  ",
    "7": "haiq taub pun meib zruj kaub Lo kanb taub? meib maaib haiq Euvg maiq zeid meib zipq taaib? uaq Euvg, sij kxvq meib zipq taaib, meib weig haiq tiug puvj waab mauj Navq maiq zeid zipq taaib nx? ",
    "5": "Navq naaig, syemq Eei zyavb hog maiq kcvb Tauj, maiq tuvq tivg haiq taub Eei zwid. xij zu'g zuaq zyruq cvj taaib uaq zang, ninb Zivj taaib syemq tivg. ninb xij zx'q pivj Jyenq yem Mwavj ka'Euad Eei sig Zwrtq taaib yem Fav. myenb yem Hruq Namq Eei sig ninb yaag xij pun Zwrtq Revg taaib. Tauj uaq zang ei Tinb huvb pwatg kx'g myenb Pwij tu'q Zev, Tinb huvb zyrug Zev a'q. ",
    "16": "Navq naaig, yia Toq meib Bua zwrtg yia Eei Euvg zeiq zruj.   ",
    "20": "weig zu'g Tinb huvb zruj zyruq kunq myenb pun Ziv yem myenb maaib sivj livb Eei Qa'q, maiq zeid yem myenb kxvq Eei waag.  ",
    "17": "weig naaiq yia Paaiq Ti-mo-Tai mivb meib Bua naaig. ninb se Navq zruj yia Eei txnb Namq yaag Kauj zyruq zruj zyepg zua'q Eei myenb. ninb xij Tevj meib Bua Javj yia Zauj ki-tug ye-su Jwavg mcvg zyavb zruj Eei Jauq, se Navq yia yem nxmb nxm txvj Eei Jiub paav Faauj nx. ",
    "14": "yia fiaq naaiq teij waag maiq zeid weig pun meib Bua Eaiq. meib Bua se Navq zruj yia kanb Eei fu'Jweiq nx. yia zyrug fiaq fyenj Kwinj meib Bua.  ",
    "4": "ei yia kanb Eei Hruq haid, yia maiq maaib txvg Eei txvj, mq paag naaiq maiq zeid pun Ziv yia maiq txvg. Kuvj zyruq kanb haib tivg yia txvg fai maiq txvg.  ",
    "21": "meib Bua xij yia Navq haiq nx zruj? xij yia txb Jyenq pyaab pin taaib fai xij yia maaib Hruq Namq myenb, swrng zivb swrng eij Eei taaib fai? ",
    "2": "zruj naaiq Euvg pru kaub lovg Jyenq Jiaj se xij zu'g zyepg zua'q Eei zruj.  ",
    "6": "kxb yrud aag, kxvq liud naaiq teij yetg zuvq sig, yia zx'q taaib peiq yia kanb Zauj aa-px-lo weig zruj Euvg zeiq pun meib Bua hiuq tu'q, maiq tuvq Jiaj Daavg kivb sru Eei waag. Navq naaig, meib Bua zyrug maiq zruj mauj, Taaib naaiq taub, mavg Piaj uaq taub.  ",
    "13": "zu'g myenb kxvq waab huq, yia Bua kxvq lovj pun ninb Bua. Tauj ib zang yia Bua zruj paamb myenb Eei la'fapg zaa, yaag zruj paamb ken Eei ka'naaib tyenb. ",
    "12": "yia Bua lovg kanb Eei puad zruj kov Kruq weig yuvd kanb Eei mcvg. zu'g myenb zyruj, yia Bua pwav waag ninb Bua. zu'g myenb zruj to'g, yia Bua tiaq Jyenq.  ",
    "15": "maiq kunq maaib yetg waang taub finb scv txb meib Bua kan ki-tug, meib Bua Kuvj maaib Du'g taub tia Navq. meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb, yia zyrug tu'q penj meib Bua Eei tia, weig zu'g yia txb Kuq fyenj taaib Buaj meib Bua.  ",
    "11": "Tauj ib zang yia Bua Hruq sia, Jaav Gaatq. yia Bua zu'q lwib hrub huq. yia Bua zu'g myenb Bx'q yaag maiq maaib tivb zepq txvj.  ",
    "1": "Navq naaig, meib Bua hxpg zu'g funj yia Bua zruj ki-tug Eei pru, yaag tu'q ziuj kruj Tinb huvb kem Jyenq Eei zyen leid.  ",
    "10": "weig ki-tug yia Bua zruj myenb Vovj myenb, mq paag meib Bua Zauj ki-tug Jwavg mcvg zyavb zyrug maaib Zovb mevb a'q x'g? yia Bua mau mq paag meib Bua henq x'g? yia Bua zu'g myenb mavg Piaj mq paag myenb Taaib meib Bua x'g?  "
  },
  "2": {
    "3": "yia Tauj meib Bua naaig uaq zang yia mau haig, kamb Riaj haig, sin zinj Jyenq yem.   ",
    "8": "kunq ib Jaaj Eei paamb ken uaq teij myenb maiq maaib yetg taub mevb pc'g naaiq Euvg Zovb mevb. sij kxvq ninb Bua mevb pc'g nx, ninb Bua maiq zx'q Favb laavg Eei zyruq tiv zyepg Ravg Jaaj.  ",
    "9": "mq paag Navq kivb sru fiaq Jyenq kxvq. “mziv maiq pwatg Jiaj, mnxmb maiq haid Jiaj, maiq maaib haiq taub Namq tu'q Tauj Eei sig, Tinb huvb liug leid zyavj pun Namq ninb uaq teij myenb.” ",
    "7": "yia Bua kxvq Eei Zovb mevb se maiq kcvb Byaavj yaavb Eei Zovb mevb, tovb Tinb huvb pivj Jyenq Eei Zovb mevb. maiq kcvb zeij paamb ken uaq zang, Tinb huvb zuvq tivg liud lovg naaiq Euvg Zovb mevb pun Bua tu'q Favb laavg.  ",
    "5": "Navq naaig, meib Bua Eei syenj fim maiq zeid pavg paamb myenb Eei Zovb mevb, se pavg Tinb huvb Eei Qa'q. ",
    "16": "Navq kivb sru kxvq nx, “haiq taub haib hiuq tu'q zyruq Eei Hruq? haiq taub haib Faauj ninb?” mq paag Bua maaib ki-tug Eei Hruq. ",
    "14": "haiq taub maiq maaib sivj livb maiq haib zipq Tinb huvb pun taaib Eei zivb Eeig. naaiq Euvg myenb maiq haib mevb pc'g naaiq teij zivb Eeig, zuvq funj se Vovj haig, weig zu'g Kuvj maaib sivj livb txb Eei myenb Zivj taaib haib samj tu'q Zwrtq.  ",
    "4": "yia kxvq Eei waag, zunb Eei tod maiq zeid lovg paamb myenb Eei Zovb mevb kxvq waag Byaavg, mq paag pun Ziv sivj livb maaib tomb Qa'q.  ",
    "2": "yia Zauj meib Bua yem uaq zang, yia tivg Hruq yia Kuvj xij kxvq ye-su ki-tug yaag kxvq ninb zu'g tiv zyepg Ravg Jaaj taig Eei sig Navq. kanb Euvg yia maiq kxvq a'q.  ",
    "6": "yia zunb Zovb mevb Eei tob leid pun ei syenj Eei Jauq penj tomb myenb uaq teij mwavj. se maiq zeid ib Jaaj Eei Zovb mevb, yaag maiq zeid kunq ib Jaaj Eei paamb ken maaib livg maaib Qa'q uaq teij Eei Zovb mevb. naaiq Euvg maaib livg maaib Qa'q Eei xij paaig Revg.  ",
    "13": "Navq naaig, naaiq teij sig yia Bua maiq zeid lovg paamb myenb Eei Zovb mevb Faauj Eei waag kxvq. yia Bua lovg sivj livb Faauj Eei waag kxvq mevb sivj livb Eei zyen leid pun maaib sivj livb Eei myenb mwavj.  ",
    "12": "Bua maiq zeid zipq paamb myenb Eei Hruq. Bua zipq Eei se Tinb huvb Paaiq taaib Eei sivj livb weig pun Bua hiuq tu'q Tinb huvb Zeij pun Eei Euvb Euvg. ",
    "15": "maaib sivj livb Eei myenb haib samj tu'q Zwrtq maang sig, mq paag maiq maaib haiq taub haib samj tu'q Zwrtq ninb.  ",
    "11": "Kuvj kx'g myenb kanb Eei Hruq haib hiuq tu'q kx'g myenb kanb Namq Eei sig. fib Navq Eei, Kuvj Tinb huvb Eei sivj livb kanb haib hiuq tu'q Tinb huvb Namq Eei sig.  ",
    "1": "zwavj kxb yrud aag, zinb Daavg yia mivb meib Bua naaig zunb Tinb huvb kem Jyenq Eei Jauq. uaq zang yia maiq zeid lovg Kub mwavj Eei waag fai Zovb mevb Eei waag kxvq.  ",
    "10": "mq paag maiq kcvb Byaavj yaavb Eei sig, Tinb huvb lovg sivj livb pun Bua hiuq, weig zu'g sivj livb zaab Truj Euvb Euvg. lyemb Tinb huvb Do Jiaj Eei za'eij yaag zaab tu'q Truj.  "
  },
  "6": {
    "18": "xij zu'g simq Gxi Yenj Eei Jauq. myenb paamd Eei haiq Euvg zwid se hxig maiq zu'g sin. mq paag zruj Yenj Eei sig se hxig kanb Eei sin.  ",
    "3": "meib Bua maiq hiuq tu'q yia Bua xij zu'g syemq finb myenb fai? Navq naaig, Bua yetg zei xij zu'g haib syemq seij zavg Eei sig.  ",
    "8": "taauj Rwrnj, meib Bua laanb zruj txvg laanb, laanb Kwei laanb, lyemb zruj pun kanb Eei kxb yrud. ",
    "19": "meib Bua maiq hiuq fai? meib Bua Eei sin se sivj livb Eei ting. Tinb huvb pun taaib Eei sivj livb yem meib Bua ka'Euad. meib Bua Eei sin se maiq zeid meib Bua kanb Eei, se Tinb huvb Eei,   ",
    "9": "meib Bua maiq hiuq fai? zruj waaig sig Eei myenb maiq tu'q yem  Tinb huvb Eei kua'q. maiq tuvq Duaq kanb og. ta'faanb zruj maiq lwrnj hxvg Eei sig, paaij miub favj, Yenj auq Yenj Goj, mJavg txn maaig sin, mJavg Yenj mJavg, msia'q Yenj msia'q,  ",
    "7": "meib Bua maaib laanb koj laanb Eei sig zuvq pun Ziv meib Bua txvg a'q. myenb zruj txvg meib, meib tiaq Jyenq se kaub lovj maiq zeid? Eyemg Kwei yaag kaub lovj maiq zeid?  ",
    "5": "yia Navq naaiq fiaq weig pun meib Bua Eaiq. meib Bua maiq maaib yetg taub Zovb mevb myenb haib Tevj kxb yrud tunj sig fai?  ",
    "16": "meib Bua maiq hiuq fai? myenb Yenj maaig pwrnb sin Eei msia'q txn zyrug Zauj uaq taub penj yetg nxm sin, weig zu'g kivb sru kxvq, “ninb Bua i taub zyrug penj yetg nxm sin mig a'q.” ",
    "20": "weig zu'g Tinb huvb maaid meib Bua Jaaij haig. Navq naaig, meib Bua xij zu'g lovg meib Bua Eei sin Taaib Tinb huvb. ",
    "17": "mq paag haiq taub Zauj zyruq kapq Jyenq, uaq taub zyrug Zauj zyruq penj yetg tiug Hruq a'q.  ",
    "14": "Tinb huvb pun zyruq navb taaib. Tinb huvb yaag xij lovg ninb Eei Qa'q pun Bua cvj navb taaib fib Navq Eei. ",
    "4": "uaq Euvg, sij kxvq meib Bua maaib sig, meib Bua weig haiq tiug txb mivb pun yem Jiub paav maiq navg maaib mevb taub Eei myenb Beng?  ",
    "2": "meib Bua maiq hiuq tu'q Tinb huvb Eei myenb xij syemq paamb ken fai? uaq Euvg, sij kxvq meib Bua xij zu'g syemq paamb ken, faib fiuq sig meib Bua maiq haib syemq fai?  ",
    "6": "kxb yrud maaib laanb koj laanb Eei sig yrug xij zu'g mivb pun maiq syenj Eei myenb Beng fai? ",
    "13": "cvj maaib myenb xij kxvq, “Eang hopq se weig ka'sia, ka'sia se weig Eang hopq.” zeid Eei, mq paag i Euvg zuvq Tinb huvb xij myetg Revg. myenb Eei sin se maiq zeid weig pwavb lyrub Eei Jauq, se weig fub suj zyruq. zyruq yaag kruj Bua Eei sin.  ",
    "12": "maaib myenb xij kxvq, “haiq Euvg yia maaib leid zruj tu'q Eei.” zeid Eei, mq paag maiq zeid Euvb Euvg maiq lamb lovg. yia haib kxvq, “haiq Euvg yia maaib leid zruj tu'q Eei,” mq paag yia maiq pun haiq Euvg hxig yia zruj nrub.   ",
    "15": "meib Bua maiq hiuq fai? meib Bua Eei sin se ki-tug Eei sin Eei yetg Euvg. Navq naaig, yia xij zu'g txb ki-tug Eei sin mivb penj maaig pwrnb sin Eei msia'q txn Eei sin Eei yetg Euvg fai? zuvq maiq zeid!  ",
    "11": "zinb Daavg meib Bua yaag maaib teij zruj naaiq Euvg myenb. mq paag ib zang meib Bua Kauj zyruq ye-su ki-tug Zauj Bua Eei Tinb huvb Eei sivj livb zyrug tu'q Raauj Revg meib Bua Eei zwid, pun meib Bua penj Tinb huvb Eei Zivb Revg myenb, yaag tu'q Zauj Tinb huvb hxpg Hruq taaib. ",
    "1": "sij kxvq yem meib Bua Bu'Dovj maaib taub Zauj kanb taub maaib sig, ninb fuvg kaamq mivb lxd maiq syenj Tinb huvb Eei tunj sig myenb, maiq lxd Tinb huvb Eei myenb Beng?  ",
    "10": "luq myenb, mauq ka'naaiq, hopq tiuq Gwin, kxvq to'g myenb fai zruj za'g, naaiq Euvg myenb maiq tu'q yem Tinb huvb Eei kua'q.  "
  },
  "13": {
    "3": "sij kxvq yia zx'q yia maaib Eei yetg zuvq ka'naaiq pun myenb Jomg myenb, lyemb kanb Eei sin Jiu pun myenb puaq kwavg, mq paag yia maiq Namq myenb nx, yia zruj Eei yetg zuvq se maiq Tevj yia tu'q lovj. ",
    "8": "Namq myenb Eei uaq Euvg Hruq yetg liud maiq haib Revg. trug Tinb huvb Eei waag mq paag maiq tu'q yetg liud trug, zuvq xij Jiaj Revg. maaib zivb Eeig kxvq kanb Euvg waag, mq paag maaib nxm Nxi naaiq teij waag zuvq xij zu'g paag a'q. maaib wrnb zaav mq paag xij Dxtq Revg,  ",
    "9": "weig zu'g Bua Eei wrnb zaav se maiq tunb yunb. Bua trug Tinb huvb Eei waag yaag trug maiq tunb yunb.  ",
    "7": "sij kxvq Namq myenb, zyrug yem maang sig haib tiaq tu'q, yem maang sig maaib syenj fim, yem maang sig maaib lamb Namq txvj, yem maang sig yaag maaib nxig. ",
    "5": "maiq zruj Navq maiq zia'q leid nx. sij kxvq Namq myenb, zyrug maiq trub kanb tu'q lovj, maiq Qiaj Jiad syepq, maiq Javj myenb zruj txvg Eei sig.  ",
    "4": "sij kxvq Namq myenb, zyrug zruj tu'q Hruq Daauq yaag zruj lovj pun myenb. sij kxvq Namq myenb, zyrug maiq mweig Jia'q, maiq Zevb Lo, maiq zruj mauj,  ",
    "2": "sij kxvq yia maaib zivb Eeig haib trug Tinb huvb Eei waag, yaag haib mevb pc'g yetg zuvq maiq kcvb Byaavj yaavb Eei sig, yaag maaib Euvb Euvg wrnb zaav, yaag maaib syenj fim henq, zuvq haib heug tu'q Bov Twij, mq paag yia maiq Namq myenb, yia zyrug maiq zig zinb a'q.   ",
    "6": "sij kxvq Namq myenb, zyrug maiq a'Neiq waaig Eei sig, Kuvj a'Neiq zyen leid Navq.  ",
    "13": "mq paag ib zang Zxg maaib pua Euvg yem Jyenq. maaib syenj fim, maaib lamb Namq txvj, maaib laanb Namq laanb. mq paag kaub Lo Jiaj se laanb Namq laanb. ",
    "12": "ib zang Bua Navq mavg kivj nx, Kuvj pwatg lrub lrub uaq. mq paag Tauj uaq zang Bua zyrug pwatg Myen txij Myen. yia ib zang hiuq tu'q teij, Tauj uaq zang yia zyrug hiuq tu'q Revg, Navq Tinb huvb hiuq Revg yia nx. ",
    "11": "yia zruj fu'Jweiq Eei zyavb hog, yia kxvq waag Navq fu'Jweiq, Hruq yaag Navq fu'Jweiq, taaq za'eij yaag Navq fu'Jweiq Eei za'eij nx. mq paag yia penj tomb myenb yia zyrug kwavg, maiq zruj fu'Jweiq Eei sig.  ",
    "1": "sij kxvq yia haib kxvq Revg luvb Diaq myenb Eei waag, yaag haib kxvq finb myenb Eei waag, mq paag yia maiq Namq myenb, yia kxvq Eei waag zyrug Navq Bx'q lxb mxv mxv Eei, yaag Navq Gaapq Zaaub zeiq Bwi Zcn Zcn uaq nx.  ",
    "10": "mq paag tunb yunb Eei yetq Tauj, maiq tunb yunb Eei zyrug Jiaj mig a'q. "
  },
  "12": {
    "18": "mq paag Tinb huvb ei ninb kanb Eei za'eij pun sin zavg yetg Euvg maaib yetg Euvg Eei txvj yem.  ",
    "8": "sivj livb pun taub myenb haib kxvq Zovb mevb Eei waag, cvj pun kanb taub haib kxvq kwaib Qaauq Eei waag. yaag tovb Du'g taub sivj livb pun.  ",
    "3": "weig naaiq yia xij meib Bua hiuq tu'q maaib sivj livb txb Eei myenb maiq haib kxvq, “pun ye-su zu'g zyruj a'q.” fib Navq Eei, Zwrtq liud sivj livb txb Eei myenb, maiq maaib haiq taub haib kxvq, “ye-su zruj zyruq.” ",
    "21": "weig naaiq, mziv maiq haib Buaj puad, “yia maiq Qyemj zu'g lovg meib.” mGxvq yaag maiq haib Buaj zauj, “yia maiq Qyemj zu'g lovg meib.”  ",
    "14": "sin maiq zeid maaib Du'g Euvg Navq, maaib ziaj Euvg kapq Jyenq.  ",
    "23": "Bua Namq taaib sin Eei haiq Euvg kaub maiq Taaib Eei, tovb uaq Euvg Bua kaub xij zu'g Taaib. maiq penj mavg Eei txvj, kaub xij zu'g Jyemb kwaan lovj.  ",
    "6": "maaib Zamb Euvg kov zruj, mq paag pun zwavj myenb maaib panb zeig kx'g myenb zruj kx'g myenb Eei, se Du'g taub Tinb huvb Navq.  ",
    "2": "meib Bua hiuq tu'q zinb Daavg meib Bua maiq kcvb syenj ye-su uaq zang, meib Bua zu'g Zamb Euvg Duaq meib Bua mivb paaij maiq haib kxvq waag Eei miub favj.  ",
    "20": "mq paag sin za'kevb maaib ziaj Euvg kapq Jyenq Zivj taaib haib penj yetg nxm sin. ",
    "24": "Rweig Eei txvj maiq Qyemj zu'g zxv. mq paag Tinb huvb kapq sin zavg taaib, pun maiq Taaib Eei txvj Zxg kaub xij zu'g Taaib.  ",
    "28": "Tinb huvb xn myenb yem Jiub paav zruj kov. ta'yetq zruj kovb zob, ta'Eeig zruj trug waag myenb, ta'faam zruj finb scv. cvj maaib teij zruj Bua'g hxvb Eei sig. maaib teij haib zxg pcvg, maaib teij maaib panb zeig Tevj myenb, maaib teij maaib panb zeig kunq sig, yaag maaib teij haib kxvq kanb Euvg waag.   ",
    "7": "taub taub myenb tu'q yetg Euvg pun Ziv sivj livb yem ninb Eei Hruq weig Tevj zwavj myenb tu'q lovj.  ",
    "29": "ninb Bua maiq zeid yetg zuvq zruj kovb zob, fai trug waag myenb, fai finb scv. maiq zeid yetg zuvq haib zruj Bua'g hxvb Eei sig,  ",
    "19": "sij kxvq sin Eei yetg zuvq Kuvj Du'g Euvg Navq, naaiq maiq haib penj sin a'q.  ",
    "17": "sij kxvq zyavb sin Kuvj zruj mziv Navq, Navq haiq nx haib mwavj tu'q haid? sij kxvq Kuvj zruj mnxmb Navq, Navq haiq nx haib Nomq Ryaau?  ",
    "31": "meib Bua xij zu'g Jxm Hruq lxd kaub lovg Jyenq Jiaj Eei zivb Eeig. mq paag maaib tiug Jauq kaub lovj Jiaj, yia xij pun meib Bua hiuq. ",
    "30": "fai haib zxg pcvg, fai haib kxvq kanb Euvg waag, fai haib faan uaq Euvg waag.  ",
    "27": "meib Bua se ki-tug Eei sin. meib Bua taub taub yaag zruj sin Eei yetg Euvg.  ",
    "11": "naaiq teij yetg zuvq yem uaq taub Du'g taub sivj livb taaib. sivj livb yaag ei ninb kanb Eei za'eij tivg haiq taub tu'q haiq Euvg zivb Eeig. ",
    "5": "maaib Zamb Euvg za'eij fub suj mq paag se fub suj Du'g taub zyruq Navq.  ",
    "9": "tovb naaiq taub sivj livb yaag pun taub maaib syenj fim yaag pun kanb taub maaib panb zeig zxg pcvg.  ",
    "16": "sij kxvq mnxmb yaag kxvq, “yia maiq zeid mziv, yia zyrug maiq zeid zruj sin Eei yetg Euvg,” naaiq maiq zeid pun mnxmb maiq zruj sin Eei yetg Euvg.  ",
    "4": "sivj livb Zeij pun Eei zivb Eeig maaib Zamb Euvg mq paag sivj livb se Du'g taub Navq.   ",
    "10": "cvj pun taub haib zruj Bua'g hxvb Eei sig, cvj pun taub haib trug Tinb huvb Eei waag, yaag pun taub haib samj tu'q Zwrtq haiq Euvg yem sivj livb taaib, haiq Euvg yem myenq taaib. sivj livb cvj pun taub haib kxvq kanb Euvg waag, cvj pun taub haib faan uaq teij waag.  ",
    "22": "mq paag maiq zeid Navq naaig. pwatg sin Eei haiq Euvg mau Jiaj, uaq Euvg Bua kaub Qyemj lovg Jiaj.  ",
    "12": "ki-tug se Navq yetg nxm sin, maaib ziaj Euvg kapq Jyenq. maiq kunq maaib ziaj Euvg kapq Jyenq, Kuvj penj yetg nxm sin Navq.   ",
    "15": "sij kxvq zauj kxvq, “yia maiq zeid puad, yia zyrug maiq zeid zruj sin Eei yetg Euvg,” naaiq maiq zeid pun zauj maiq zruj sin Eei yetg Euvg.  ",
    "13": "Bua yaag fib Navq Eei, maiq kunq yiu-Tai myenb fai Janj, zruj nrub Eei fai maiq zruj nrub Eei, yetg zuvq Jwavg Du'g taub sivj livb Jiaj leid penj yetg nxm sin. yetg zuvq yaag tu'q Jwavg Du'g taub sivj livb hopq. ",
    "1": "zwavj kxb yrud aag, yia xij meib Bua mevb pc'g sivj livb Zeij pun Eei zivb Eeig.  ",
    "26": "sij kxvq sin Eei yetg Euvg zu'g mun, zyavb sin zyrug Zauj Jyenq mun Revg. sij kxvq sin Eei yetg Euvg tu'q myenb Taaib, zyavb sin zyrug Zauj Jyenq Fyenb yrub Revg. ",
    "25": "Navq naaig sin Zivj taaib maiq lamb Rcv txvj. sin Eei Euvb Euvg, meib kruj yia, yia kruj meib fib Navq Eei.  "
  },
  "15": {
    "18": "syenj ki-tug Eei myenb, taig mivb uaq teij, zuvq zu'g myetg Revg.  ",
    "45": "weig zu'g kivb sru kxvq, “taaub taub myenb se aa-Dam, ninb yaag penj maaib mcvg Eei myenb.” mq paag Ga'haaq uaq taub aa-Dam se pun myenb maaib mcvg zyavb Jyenq uaq taub.  ",
    "3": "yia kanb zipq taaib Eei yia zunb Buaj meib Bua mig a'q. kaub lovg Jyenq Jiaj Eei se Navq kivb sru fiaq Jyenq kxvq nx, ki-tug weig Bua Eei zwid taig.   ",
    "43": "zu'g pyopq Eei sin se a'mavg. navb taaib Eei sin se Rweig Eei. zu'g pyopq Eei sin se mau. navb taaib Eei sin se henq.  ",
    "50": "kxb yrud aag, yia Buaj meib Bua, maaib xq maaib Ryaamq Eei sin maiq haib Ripg Tinb huvb Eei kua'q Eei pwrng. haib huq haib waaig Eei yaag maiq haib Ripg maiq haib huq, maiq haib waaig Eei.  ",
    "14": "sij kxvq Tinb huvb maiq zeid pun ki-tug navb, yia Bua zunb Eei Kuq fyenj maiq maaib kxn. meib Bua syenj Eei yaag maiq lamb lovg.  ",
    "48": "lovg nia zeij uaq taub paamb myenb Navq haiq nx, kwei paamb ken uaq teij se Navq uaq nx. yem Tinb txvb taaib uaq taub Navq haiq nx, kwei Tinb txvb uaq teij yaag Navq uaq nx.  ",
    "34": "meib Bua xij zu'g kxiq Hruq Rwrnj taaib, maiq tuvq cvj paamd zwid. yem meib Bua naaig maaib teij zuvq maiq hiuq tu'q Tinb huvb. yia Navq naaiq nx kxvq, meib Bua xij zu'g Eaiq a'q. ",
    "2": "sij kxvq meib Bua nanq wrnq yia zunb Eei Kuq fyenj, naaiq Kuq fyenj zyrug pun meib Bua tu'q Fruj. maiq zei c'q, meib Bua syenj maiq lamb lovg. ",
    "36": "ka'naaib Vovj aa'b! meib zwavj Eei Eim maiq huq nx, Eim maiq haib ku'g Eaab.  ",
    "35": "maaib myenb xij naaig, “taig mivb Eei myenb, Navq haiq nx haib navb? navb taaib uaq zang, ninb Bua Eei sin Navq haiq nx?”  ",
    "24": "Ga'haaq setq mweid Eei zyavb hog zyrug Tauj a'q. Tauj uaq zang ki-tug xij hivb Revg yetg zuvq kunq Daamb luvb, maaib livg maaib Qa'q Eei, zyrug zx'q ninb Eei kua'q Jiu pun ninb Eei tia Tinb huvb.  ",
    "7": "Ga'haaq ninb hing pun yaa-kxpg pwatg, cvj hing pun zwavj kovb zob pwatg. ",
    "17": "sij kxvq Tinb huvb maiq zeid pun ki-tug navb taaib, meib Bua syenj Eei se maiq lamb lovg, meib Bua Zxg maaib zwid Eei.  ",
    "58": "yia Namq Eei kxb yrud aag, weig naaiq meib Bua xij zu'g syenj wrnq, maiq tuvq Twij. xij zu'g zanb zang Zwrtq Qa'q zruj zyruq Eei kov, weig zu'g meib Bua hiuq tu'q meib Bua weig zyruq zruj kov, maiq maaib yetg Euvg maiq lamb lovg. ",
    "49": "Bua Navq haiq nx zwavq lovg nia zeij taaib uaq taub, Bua yaag xij Navq uaq nx zwavq yem Tinb txvb taaib uaq taub. ",
    "11": "weig naaiq, maiq kunq se yia fai uaq teij kovb zob, yia Bua yetg zuvq tovb naaiq Euvg Kuq fyenj zunb. meib Bua syenj Eei yaag tovb naaiq a'q. ",
    "33": "maiq tuvq pun myenb Duaq. “Kuq myenb Zauj myenb waaig myenb zruj txig, Kuq myenb zyrug waaig mig a'q.”  ",
    "16": "weig zu'g sij kxvq taig mivb Eei myenb maiq haib navb taaib, Tinb huvb yaag maiq zeid pun ki-tug navb taaib.  ",
    "40": "luvb zavg maaib luvb zavg ka'naaiq Eei sin, Daub peib maaib Daub peib ka'naaiq Eei sin. luvb zavg ka'naaiq Eei sin maaib yetg Euvg Rweig. Daub peib Eei ka'naaiq yaag maaib kanb Euvg Rweig.  ",
    "37": "meib zwavj yetg nxm Eim, maiq kunq Byaub witq fai kanb Euvg Eim, se Kuvj zwavj Eim Navq, maiq zeid zwavj Lo zyavj Eei ka'naaib zuvb.  ",
    "4": "yaag Navq kivb sru kxvq, ninb zu'g pyopq Jyenq. Tauj ta'faam Nxi Tinb huvb cvj pun ninb navb taaib.   ",
    "51": "mwavj lovj yia xij kxvq naaiq teij maiq kcvb Byaavj yaavb Eei sig Buaj meib Bua. Bua maiq zeid yetg zuvq taig, mq paag Bua xij kxiq yeng Revg.  ",
    "12": "yia Bua zunb Kuq fyenj kxvq, ki-tug taig mivb mq paag Tinb huvb pun ninb navb taaib. uaq Euvg, yem meib Bua naaig maaib teij fuvg haib kxvq myenb taig mivb mq paag maiq haib navb taaib?  ",
    "46": "Zwrtq Daavg se maiq zeid sivj livb pun maaib mcvg Eei, se maaib xq sin Eei, Ga'haaq sivj livb Zivj pun maaib mcvg Eei.  ",
    "13": "sij kxvq myenb taig mivb yaag maiq haib navb nx, ki-tug taig mq paag Tinb huvb maiq zeid pun ninb navb.  ",
    "26": "Ga'haaq laai zu'g myetg Eei winb wavq se taig Eei Jauq.  ",
    "28": "mq paag maang mwrtg zu'g Bua'g ki-tug kunq uaq zang, txn kanb zyrug yem tovb pun maang mwrtg Bua'g ninb kunq uaq taub Tinb huvb Eei puab Diaq. Navq naaig Tinb huvb zyrug kunq Revg maang mwrtg. ",
    "54": "haib huq Eei sin Tiuq penj maiq haib huq Eei, haib taig Eei yaag Tiuq penj maiq haib taig Eei uaq zang, zyrug Zwrtq taaib txib tiug naaiq teij kivb sru Eei waag. kivb sru kxvq, “zu'g taig Eei Qa'q zu'g myetg Revg. tu'q hivb Eei Qa'q zyrug kunq Jyenq.” ",
    "8": "Ga'haaq laai Jiaj, ninb hing pun yia pwatg, maiq kunq yia se Navq taub maaib maiq kauj, Zwrtq seij taaib Eei myenb nx.   ",
    "9": "yetg zuvq kovb zob yia zruj faij Jiaj. yia lyemb maiq Pwij tu'q Buaj heug kovb zob, weig zu'g yia zinb Daavg zruj to'g Tinb huvb Eei Jiub paav.   ",
    "32": "sij kxvq yia yem e-fe-so zivb Kuvj ei paamb myenb Eei Hruq Zauj Yiab zxib pxvd Jaaj, yia tu'q haiq Euvg lovj? sij kxvq myenb taig mivb yaag maiq haib navb taaib nx, Bua xij zu'g ei myenb kxvq naaiq teij waag, “kunq Eang, kunq hopq, weig zu'g Fav Nxi Bua taig a'q.” ",
    "21": "paamb myenb Navq haiq nx laaij yetg laanb myenb zu'g taig, paamb myenb yaag Navq uaq nx weig yetg laanb myenb tu'q navb taaib.  ",
    "57": "mq paag lcvd zivb Tinb huvb, ninb pun Bua weig Bua Eei zyruq ye-su ki-tug tu'q hivb. ",
    "23": "mq paag taub taub zweib yetq zweib Eeig Eei navb taaib. ki-tug zruj navb taaib Eei taaub taub. Ga'haaq, ki-tug cvj taaib uaq zang, penj ninb Eei myenb uaq teij yetg zuvq yaag xij navb taaib.  ",
    "6": "Ga'haaq ninb cvj hing pun Mmd pc'q levb taub kan ninb Eei myenb lomb Rxib pwatg. naaiq teij myenb Zamq Jiaj Zxg zyavb Jyenq Eei, mq paag maaib teij taig mig a'q.   ",
    "55": "“zu'g taig Eei Qa'q aa'b! meib tu'q hivb Eei Qa'q yem haaij? taig Eei Qa'q aa'b! tanj myenb taig Eei Diab to'g yem haaij?” ",
    "44": "zu'g pyopq Eei sin se xq sin. navb taaib Eei sin se sivj livb pun maaib mcvg Eei sin. sij kxvq maaib xq sin, zyrug maaib sivj livb pun maaib mcvg Eei sin.  ",
    "20": "mq paag zyen sig, ki-tug taig mivb, Tinb huvb pun ninb navb taaib, weig zruj taig mivb Eei myenb navb taaib Eei taaub taub.   ",
    "5": "ninb yaag hing pun pi-te pwatg, cvj Ga'haaq hing pun uaq teij zyepg Eeig taub kovb zob pwatg. ",
    "56": "tanj myenb taig Eei Diab to'g se zwid. zwid Eei Qa'q yaag yem leib latg taaib.  ",
    "53": "weig zu'g haib huq Eei sin xij Tiuq penj maiq haib huq Eei sin. haib taig Eei yaag xij Tiuq penj maiq haib taig Eei.  ",
    "19": "sij kxvq Bua syenj ki-tug Eei myenb se weig naaiq seij maaib lamb Namq Navq, yem naaiq luvb Diaq Eei maang myenb, tovb kaub xij zu'g Kxb lyenb Jiaj se Bua a'q. ",
    "38": "Tinb huvb ei ninb kanb Eei za'eij pun uaq nxm Eim Zwrtq taaib maaib kanb Eei miub. nxmb nxm Eim ei Eim Eei pwrnq maaib Eim Eei miub. ",
    "31": "kxb yrud aag, yia Nxib Nxi txvj taig mig a'q. yia kaamq Navq naaiq kxvq weig zu'g Bua lomb Rxib Zauj Bua Eei zyruq ki-tug ye-su Jwavg mcvg zyavb. yia yaag a'Neiq haig meib Bua a'q.  ",
    "52": "Ratg Bwi Ga'haaq laai uaq Rung, Bua yetg zuvq lyemb zeib xij kxiq yeng Dovg Ryepq mziv syepq. weig zu'g Ratg Bwi uaq zang, taig mivb Eei myenb zyrug navb taaib, yetg liud maiq taig a'q. Bua yetg zuvq yaag kxiq yeng.   ",
    "27": "weig zu'g kivb sru kxvq, “Tinb huvb pun maang mwrtg yem ninb Eei zaub Diaq.” mq paag pwatg tu'q mevb Eei, kxvq “maang mwrtg” uaq Jruj waag maiq zeid kxvq zu'g Tinb huvb, tovb pun maang mwrtg yem ninb Eei zaub Diaq uaq taub.  ",
    "41": "Ba'Nxi maaib kanb Euvg Favb laavg, Laaj maaib kanb Euvg Favb laavg, Leij maaib kanb Euvg Favb laavg. Leij yaag yetg nxm maaib yetg nxm Eei Favb laavg. ",
    "1": "zwavj kxb yrud aag, yia xij pun meib Bua Javj Jyenq zinb Daavg yia zunb Buaj meib Bua Eei Kuq fyenj. naaiq Kuq fyenj meib Bua zipq taaib zruj kxnb Do'q syenj tu'q wrnq.  ",
    "39": "maaib xq Eei ka'naaiq, maiq zeid Euvb Euvg Eei xq fib Navq Revg. paamb myenb Eei xq kanb Euvg, scvb Kuq xq kanb Euvg, nx'g Eei xq kanb Euvg, Byaud Eei xq yaag kanb Euvg.  ",
    "47": "ta'yetq taub aa-Dam, Tinb huvb lovg Daub peib Eei nia zeij taaib. ta'Eeig taub aa-Dam yem Tinb txvb Fiag taaib.  ",
    "10": "mq paag yia Navq haiq nx, se weig Tinb huvb Eei en Zivj taaib Navq naaiq nx. ninb Zeij en pun yia, yaag maiq zeid maiq lamb lovg. taauj Rwrnj yetg zuvq kovb zob, yia zruj kov kaub Kruq Jiaj. mq paag maiq zeid yia kanb zruj, se Tinb huvb Eei en Tevj Jyenq yia zruj.  ",
    "25": "weig zu'g ki-tug xij zu'g kunq Tauj Tinb huvb zx'q yetg zuvq winb wavq pun yem ki-tug Eei zaub Diaq.   ",
    "22": "maang myenb Navq haiq nx laaij Jwavg aa-Dam zu'g taig, myenb yaag Navq uaq nx weig Zauj ki-tug Jwavg mcvg xij tu'q navb taaib.  ",
    "42": "taig mivb Eei myenb navb taaib se Navq naaiq a'q. pyopq Eei sin haib huq Eei. taig mivb cvj navb taaib Eei sin maiq haib huq a'q.  ",
    "15": "maiq taan naaiq Navq, naaiq pun Ziv yia Bua zruj Jaaq zxvb zevj kxvq Tinb huvb Navq haiq nx, weig zu'g yia Bua kxvq ki-tug taig mivb, Tinb huvb yaag pun ninb navb taaib. mq paag sij kxvq myenb taig mivb yaag maiq haib navb taaib nx, Tinb huvb yaag maiq zeid pun ki-tug navb taaib.  ",
    "29": "sij kxvq myenb taig mivb maiq haib navb taaib, myenb Jiaj uam Eei leid weig tiq taig mivb Eei myenb maaib haiq Euvg eij leid? sij kxvq taig mivb mq paag za'kevb maiq haib navb taaib nx, myenb weig haiq tiug Jiaj uam Eei leid tiq taig mivb Eei myenb?  ",
    "30": "yia Bua yaag weig haiq tiug zanb zang zu'g pwavb heiq sig?  "
  },
  "11": {
    "18": "ta'yetq, yia haid kxvq, Jiub paav kapq zunq Eei zyavb hog meib Bua pun Gxi zruj ziaj kwanb. yia yaag syenj naaiq Euvg sig za'kevb maaib teij Eei.  ",
    "8": "weig zu'g mJavg txn maiq zeid yem msia'q txn zeij taaib, mq paag msia'q txn yem mJavg txn zeij taaib.   ",
    "33": "kxb yrud aag, weig naaiq meib Bua kapq zunq Eang zyruq lyepg taaib Eei Naavj, laanb xij zu'g zuaq laanb.  ",
    "3": "mq paag yia xij meib Bua hiuq tu'q, ki-tug zruj taub taub mJavg txn Eei mGxvq. Goj yaag zruj auq Eei mGxvq, Tinb huvb yaag zruj ki-tug Eei mGxvq.  ",
    "32": "mq paag zyruq syemq Bua Eei zwid, Bua zu'g Bx'q Faauj weig pun Bua maiq zu'g Zauj luvb Diaq tivg zwid. ",
    "21": "weig zu'g Eang uaq zang, kx'g myenb Waav Jyenq Eang kx'g myenb Eei Daavg, Zivj taaib maaib teij Hruq sia, maaib teij yrug tiuq Gwin.  ",
    "14": "paamb myenb Prub Tov Eei Jauq maiq zeid Faauj Bua hiuq tu'q mJavg txn lyrub Ba'pyei Daauq se Eaiq haig Eei sig fai?  ",
    "23": "weig zu'g zyruq Jiu pun yia Eei leid yia zipq taaib yaag Jiu pun meib Bua mig a'q. se tovb zyruq ye-su zu'g maaig uaq mwrnd, ninb zx'q Fuaq taaib,  ",
    "6": "sij kxvq msia'q txn maiq Byxvd mGxvq, kunq ping Japq Ba'pyei a'q. mq paag msia'q txn Japq Ba'pyei fai Teij mGxvq se Eaiq haig Eei sig, ninb xij zu'g Byxvd Jyenq mGxvq.  ",
    "34": "haiq taub Hruq sia, xij zu'g yem pyauq Eang Daavg. Tauj kapq zunq Eei zyavb hog, meib Bua zyrug maiq zu'g tivg zwid. uaq teij kanb Euvg sig, zuaq yia Tauj mtaaib Beng. ",
    "2": "yia Zev meib Bua weig zu'g meib Bua yem maang sig zanb zang Javj Jyenq yia. yia zx'q yia Faauj Eei tiub tiub leid Jiu pun meib Bua, meib Bua yaag ei Jyenq zruj.  ",
    "20": "meib Bua kapq zunq Eei zyavb hog meib Bua Eang Eei se maiq zeid Eang zyruq lyepg taaib weig Javj ninb uaq tonj Naavj.  ",
    "24": "lcvd zivb liud Tinb huvb, ninb zyrug mc'q Gxi taaib kxvq, “naaiq yia Eei sin, se weig meib Bua. meib Bua xij zu'g Navq naaiq zruj weig Javj yia.” ",
    "28": "taub taub myenb xij zu'g zaab kanb Eei Hruq Daavg Zivj taaib Eang naaiq nxm Fuaq, hopq naaiq nxm zaanq.  ",
    "7": "mJavg txn maiq hxpg zu'g Byxvd mGxvq, weig zu'g mJavg txn zwavq Tinb huvb yaag cvq Tinb huvb Eei Favb laavg. msia'q txn yaag zruj mJavg txn Eei Favb laavg.   ",
    "29": "haiq taub Eang fai hopq yaag zia'q maiq tu'q zyruq Eei sin, ninb Eang yaag hopq pun ninb kanb zu'g tivg zwid.  ",
    "19": "taaij za'kevb xij zu'g maaib teij pun Gxi Eei sig weig pun Ziv meib Bua haiq taub zruj tu'q hxpg Tinb huvb Eei Hruq.  ",
    "17": "yia ib zang xij Faauj meib Bua naaiq teij waag, yia maiq Zev meib Bua, weig zu'g meib Bua kapq zunq Eei zyavb hog meib Bua hxig Jiub paav kaub Zamq Tevj.  ",
    "31": "sij kxvq Bua zaab kanb Eei Hruq Daavg zyrug maiq zu'g Tinb huvb tivg zwid.  ",
    "30": "weig naaiq meib Bua myenb Zamq putq pcvg, mau haig, cvj maaib teij taig mig a'q.  ",
    "27": "weig naaiq, haiq taub la'kwaib Eang zyruq Eei Fuaq, lovg zyruq Eei zaanq hopq, uaq taub zyrug paamd zyruq Eei sin Zauj zyruq Eei Ryaamq.  ",
    "11": "mq paag Bua syenj zyruq Eei myenb, mJavg msia'q, meib xij zu'g pavg yia, yia xij zu'g pavg meib,  ",
    "5": "haiq taub msia'q txn tauj kauj fai trug Tinb huvb Eei waag mq paag maiq Byxvd mGxvq nx, paaig zu'g ninb Eei Goj. ninb se Navq Teij mGxvq Eei msia'q txn.  ",
    "9": "Tinb huvb yaag maiq zeid zeij mJavg txn taaib weig msia'q txn. ninb zeij msia'q txn taaib weig mJavg txn.  ",
    "16": "sij kxvq maaib myenb xij Rcv naaiq teij sig, yia Kuvj xij kxvq, yia Bua Zauj Tinb huvb Eei zwavj Jiub paav maiq lovg kanb Euvg leid a'q. ",
    "4": "weig naaiq, haiq taub mJavg txn tauj kauj fai trug Tinb huvb Eei waag yaag Byxvd Jyenq mGxvq, uaq taub zyrug paaig zu'g ki-tug.   ",
    "10": "Navq naaig, weig finb myenb Eei kxn, msia'q txn xij zu'g Byxvd mGxvq, piuj mevb hatg maad Eei Javb hog.  ",
    "22": "meib Bua maiq maaib pyauq yem weig Eang Zauj hopq fai? fai meib Bua mavg Piaj Tinb huvb Eei Jiub paav yaag zruj pun myenb Jomg myenb zu'g Eaiq? meib Bua xij yia Navq haiq nx kxvq? xij yia weig naaiq teij sig Zev meib Bua fai? yia za'kevb! maiq Zev meib Bua a'q. ",
    "12": "weig zu'g msia'q txn yem mJavg txn zeij taaib. mJavg txn yaag yem msia'q txn Zwrtq seij. mq paag maang mwrtg yem Tinb huvb taaib. ",
    "15": "mq paag msia'q txn lyrub Ba'pyei Daauq se Rweig haig. Tinb huvb pun msia'q txn maaib Ba'pyei Daauq weig pwav mGxvq.  ",
    "13": "meib Bua kanb Namq mavg kaaj, msia'q txn tauj kauj Zauj Tinb huvb kxvq waag yaag maiq Byxvd mGxvq se hxpg Eei fai?  ",
    "1": "meib Bua xij zu'g zwrtg yia Eei Euvg, Navq yia zwrtg ki-tug Eei Euvg nx. ",
    "26": "meib Bua haiq zang Eang naaiq nxm Fuaq, hopq naaiq nxm zaanq, meib Bua pun Ziv zyruq taig mig a'q. Navq naaiq zruj Tauj ninb cvj taaib. ",
    "25": "Eang liud Naavj, ye-su fib Navq Eei zx'q nxm zaanq taaib yaag kxvq, “naaiq nxm zaanq se lovg yia Eei Ryaamq lyepg Jiad Eei syavb vcvg waag. meib Bua haiq zang hopq naaiq nxm zaanq, xij zu'g hopq weig Javj yia.” "
  },
  "1": {
    "18": "ki-tug yem zyepg Ravg Jaaj taig uaq Euvg tob leid, weig xij zu'g myetg Eei myenb se Vovj haig. mq paag weig Bua tu'q Fruj Eei myenb se Tinb huvb Eei Qa'q.  ",
    "8": "Tinb huvb yaag xij pun meib Bua syenj tu'q wrnq Tauj setq mweid. zyruq ye-su ki-tug cvj taaib Eei Nxi meib Bua zyrug maiq maaib txvj zu'g taanb.  ",
    "3": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "21": "Tinb huvb lovg ninb kanb Eei Zovb mevb pun myenb maiq haib Kauj ninb Bua kanb Eei Zovb mevb hiuq tu'q ninb. taauj Rwrnj, Tinb huvb a'Neiq lovg tovb myenb funj Vovj Eei zunb tod waag, Fruj syenj ninb Eei myenb.  ",
    "14": "yia lcvd zivb Tinb huvb, Zwrtq liud Kaa-litq-patg Zauj kaai-atg, yia maiq Tevj meib Bua haiq taub Jiaj uam Eei leid.   ",
    "23": "mq paag yia Bua zunb ki-tug zu'g tiv zyepg Ravg Jaaj taig Eei Jauq. yiu-Tai myenb yrug Gemb zi'g zwid ninb Bua. Janj yaag funj Vovj,  ",
    "6": "yia Bua Tevj ki-tug zruj zxvb zevj uaq teij waag lyepg wrnq yem meib Bua Eei Hruq.  ",
    "2": "fiaq naaiq zeiq fyenj pun yem Ko-lin-To zivb, Tinb huvb Eei Jiub paav, tovb Zauj ki-tug ye-su Jwavg mcvg zyavb zyrug penj ninb Eei myenb yaag tu'q Tinb huvb heug taaib zruj Zivb Revg myenb uaq teij. naaiq zeiq fyenj yaag fiaq pun yem nxmb nxm txvj heug Jyenq Bua zyruq ye-su ki-tug Eei Buaj uaq teij. ye-su zruj ninb Bua Eei zyruq yaag zruj Bua Eei zyruq.   ",
    "20": "uaq Euvg, ib Jaaj Eei Zovb mevb myenb, ho'g Lav Eei myenb, Zauj Rwib Byaavg Eei myenb Navq haiq nx? Tinb huvb zruj pun naaiq paamb ken Eei Zovb mevb Vovj mig a'q. ",
    "24": "mq paag weig Tinb huvb kinq taaib Eei myenb, maiq kunq yiu-Tai myenb fai Janj, Bua hiuq tu'q ki-tug se Tinb huvb Eei tomb Qa'q yaag tovb Tinb huvb Eei Zovb mevb.  ",
    "28": "paamb myenb funj haag tavq Eei, mavg Piaj Eei, maiq lamb lovg Eei, Tinb huvb kinq taaib weig myetg tovb paamb myenb funj lovg Jyenq Eei.  ",
    "7": "weig naaiq, meib Bua zuaq Jyenq zyruq ye-su ki-tug hing Zwrtq uaq zang, meib Bua maiq Zaa sivj livb Zeij pun Eei yetg Euvg zivb Eeig.  ",
    "29": "Navq naaig, maiq maaib haiq taub yem Tinb huvb Eei Ra'Myen haib puvj waab mauj.  ",
    "19": "weig zu'g kivb sru fiaq Jyenq kxvq, “yia xij myetg Zovb mevb myenb Eei Zovb mevb. myenb kwai myenb Eei za'eij yia yaag xij pun Dxtq.” ",
    "17": "ki-tug maiq zeid Paaiq yia mivb Tevj myenb Jiaj uam Eei leid. ninb Paaiq yia mivb zunb Kuq fyenj, yaag maiq zeid lovg paamb myenb Zovb mevb Eei waag zunb. Raub heij naaiq Euvg waag zruj pun ye-su yem zyepg Ravg Jaaj taig Eei Qa'q zitg mig a'q. ",
    "31": "Navq naaig, se Navq kivb sru fiaq Jyenq kxvq, “haiq taub xij puvj waab mauj, xij zu'g puvj waab mauj kxvq zyruq zruj Eei sig.” ",
    "30": "Tinb huvb pun meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb, yaag pun ki-tug zruj Bua Eei Zovb mevb. Tinb huvb lovg ki-tug pun Bua Zauj ninb hxpg Hruq, penj ninb Eei Zivb Revg myenb, zua'g Bua Rwrnj, leib Dutq zwid.  ",
    "27": "mq paag paamb myenb funj Vovj Eei, Tinb huvb kinq taaib weig pun Zovb mevb Eei myenb Eaiq. paamb myenb funj mau Eei, Tinb huvb yaag kinq taaib weig pun henq uaq teij Eaiq.  ",
    "11": "kxb yrud aag, maaib teij Kaa-lo-e Eei pyauq zov myenb Buaj yia, yem meib Bua naaig maaib fiub Rcv Eei sig.  ",
    "5": "weig zu'g meib Bua Zauj ye-su Jwavg mcvg zyavb meib Bua Euvb Euvg maaib Rxib, yem meib Bua kxvq Eei yetg zuvq waag Zauj meib Bua maaib Eei yetg zuvq wrnb zaav.  ",
    "9": "Tinb huvb se Kauj tu'q wrnq Eei. ninb heug meib Bua taaib Zauj ninb Eei txn, Bua Eei zyruq ye-su ki-tug, maaib Jiu Tov. ",
    "16": "(ob, zeid Eei, yia yaag Tevj saa-Te-faa-natq Zauj ninb Eei pyauq zov myenb Jiaj uam Eei leid. Zwrtq liud naaiq teij yia Javj maiq tu'q yia Tevj haiq taub.)   ",
    "4": "yia zanb zang weig meib Bua lcvd zivb Tinb huvb weig zu'g Tinb huvb lovg ki-tug ye-su Zeij en pun meib Bua.  ",
    "10": "zwavj kxb yrud aag, yia tevq Bua zyruq ye-su ki-tug Eei Buaj Toq meib Bua xij zu'g tovb Jruj waag kxvq. maiq tuvq pun Gxi zruj ziaj kwanb. xij zu'g hxpg fim tovb eij, tovb tiug Hruq.  ",
    "22": "yiu-Tai myenb Toq Javb hog, Janb kikg yaag lxd Zovb mevb.  ",
    "12": "yia Eei eij leid se kx'g myenb maaib kx'g myenb Eei Jauq kxvq. maaib taub kxvq, “yia kan pau-lo,” maaib taub kxvq, “yia kan aa-px-lo,” maaib taub kxvq, “yia kan pi-te,” cvj maaib taub kxvq, “yia kan ki-tug.” ",
    "15": "Navq naaig, maiq maaib haiq taub haib kxvq meib Bua tevq yia Eei Buaj Jiaj uam Eei leid.  ",
    "13": "ki-tug pun Gxi zruj ziaj kwanb fai? pau-lo weig meib Bua zu'g tiv zyepg Ravg Jaaj fai? meib Bua tevq pau-lo Eei Buaj Jiaj uam Eei leid fai? ",
    "1": "yia, pau-lo, tovb Tinb huvb ei ninb Eei eij Paaiq taaib zruj ninb Eei kovb zob, Zauj Jyenq Bua Eei kxb yrud, soj-saa-Te-netq,  ",
    "26": "kxb yrud aag, Namq mavg kaaj! Tinb huvb heug meib Bua taaib uaq zang, ei paamb myenb pwatg, Zovb mevb Eei myenb maiq maaib Zamq. maaib hatg maad Eei myenb Zauj zavg tavq Eei myenb yaag maiq maaib Zamq.  ",
    "25": "weig zu'g Tinb huvb Vovj Eei sig, zuvq kaub kwai paamb myenb Eei Zovb mevb. Tinb huvb mau Eei txvj, Zxg kaub henq paamb myenb Eei Qa'q. "
  },
  "10": {
    "18": "Namq mavg kaaj i-saa-laa-en myenb! Eang ziag Eei ka'naaiq uaq teij zyrug Zauj ziab txvb maaib ninb Bua Eei pwrng, maiq zeid?   ",
    "8": "Bua maiq tuvq zruj Yenj Eei sig Navq ninb Bua maaib teij myenb zruj nx, Zivj taaib yetg Nxi Navq maaib i waang pua Zin laanb myenb zu'g taig.   ",
    "33": "xij zu'g Navq yia nx, zruj haiq Euvg yia zruj weig pun zwavj myenb a'Neiq. yia maiq trub yia kanb tu'q lovj, yia zruj pun zwavj myenb tu'q lovj, weig pun ninb Bua tu'q Fruj. ",
    "3": "yetg zuvq Eang sivj livb pun Eei Naavj   ",
    "32": "maiq tuvq zruj haiq Euvg pun yiu-Tai myenb fai Janj fai Tinb huvb Eei Jiub paav haib paamd zwid.  ",
    "21": "meib Bua hopq zyruq Eei zaanq, maiq haib hopq myenq Eei zaanq. meib Bua Jwavg zyruq Eei tiab Eang, maiq haib Jwavg myenq Eei tiab.  ",
    "14": "yia Namq Eei kxb yrud aag, weig naaiq meib Bua xij zu'g simq Gxi, maiq tuvq paaij miub favj.  ",
    "23": "maaib teij myenb kxvq, “Bua Euvb Euvg zruj tu'q Eei.” zeid Eei, mq paag maiq zeid Euvb Euvg maaib lamb lovg. “Bua Euvb Euvg zruj tu'q Eei,” mq paag maiq zeid Euvb Euvg haib Zeij Bua.   ",
    "6": "naaiq teij sig yetg zuvq zruj Euvg zeiq tonq Bua, maiq pun Bua maaib Hruq xij zruj waaig sig Navq ninb Bua zruj nx.   ",
    "2": "ninb Bua yetg zuvq yem Bwrnj yaag yem Kxiq Jiaj uam Eei leid kwei mo-se.  ",
    "20": "zuvq maiq maaib. yia kxvq Eei se, Janj ziag pun miub favj Eei Eang hopq se ziag pun myenq Navq, maiq zeid ziag pun Tinb huvb. yia yaag maiq xij meib Bua Zauj myenq Jwavg Jyenq maaib meib Bua Eei pwrng.   ",
    "24": "haiq taub maiq tuvq trub kanb tu'q lovj. xij zu'g zruj pun ka'Eiag Eei myenb tu'q lovj. ",
    "28": "mq paag sij kxvq maaib taub Buaj meib, “naaiq teij Eang hopq se ziag Jiaj miub favj Eei,” meib maiq tuvq Eang a'q, weig Tevj Buaj meib uaq taub myenb maiq zu'g yem Hruq kamb Riaj ninb Eang txvg.  ",
    "7": "maiq tuvq paaij miub favj Navq ninb Bua maaib teij myenb paaij nx. kivb sru fiaq Jyenq kxvq, “pc'g fivj zweid Jyenq Eang, zweid Jyenq hopq, Jiad sin taaib yem uaq saanj.” ",
    "29": "naaiq yia maiq zeid kxvq meib kanb yem Hruq kamb Riaj Eang txvg, se uaq taub myenb kamb Riaj ninb Eang txvg. uaq Euvg, sij kxvq uaq laanb myenb kanb yem Hruq haid ninb Eang nx, ninb txvg mig a'q, fuvg pun yia maiq haib sweib ping Eang?  ",
    "19": "uaq Euvg, yia kxvq Eei eij leid Navq haiq nx? ziag pun miub favj Eei ka'naaiq maaib haiq Euvg maaib lamb lovg? miub favj maaib haiq Euvg maaib lamb lovg?  ",
    "17": "weig zu'g maaib Du'g nxm Fuaq Navq Zivj taaib maiq kunq maaib myenb Zamq, Bua penj yetg nxm sin, weig zu'g Bua Jwavg uaq nxm Fuaq Eang. ",
    "31": "weig naaiq, maiq kunq meib Bua Eang fai hopq fai zruj haiq Euvg, yetg zuvq xij zu'g zruj weig pun myenb Taaib Tinb huvb.  ",
    "30": "sij kxvq yia lcvd zivb liud Tinb huvb Zivj Eang, myenb weig haiq tiug taanb yia weig lcvd zivb liud Eang Eei ka'naaiq? ",
    "27": "sij kxvq maaib taub maiq syenj Eei myenb Zivq meib Bua mivb Eang Naavj, meib Bua yaag maaib Hruq mivb nx, kunq Eang ninb Beng Eei Eang hopq. Hruq yaag maiq tuvq Javj zu'g kamb Riaj txvg zyrug naaig haiq Euvg.  ",
    "11": "naaiq teij sig yetg zuvq Zwrtq taaib zruj Euvg zeiq yaag fiaq Jyenq weig tonq Bua, weig zu'g Bua yem Eei se kitg kitq luvb Diaq setq mweid Eei Nxib Eia'g. ",
    "5": "Navq haaij yaag paag, naaiq teij myenb kaub Zamq Jiaj maiq hxpg Tinb huvb Eei Hruq. weig naaiq ninb Bua Eei sei zu'g kwavg yem pwavq teib puvb Waav. ",
    "9": "Bua maiq tuvq seij zyruq Navq ninb Bua maaib teij myenb seij nx, Zivj taaib zu'g naav hxig taig.   ",
    "16": "Bua weig uaq nxm lcvd zivb Eei zaanq lcvd zivb Tinb huvb liud zyrug hopq, Bua maaib pwrng Jwavg ki-tug Eei Ryaamq maiq zeid? mc'q Gxi Fuaq Eang uaq zang, Bua maaib pwrng Jwavg ki-tug Eei sin maiq zeid?   ",
    "4": "yaag hopq sivj livb pun Eei uam, weig zu'g ninb Bua hopq kan ninb Bua mivb uaq nxm levg Jeiq Eei la'pyeiq lyrug Zwrtq taaib Eei uam. uaq nxm la'pyeiq se ki-tug.   ",
    "10": "Bua maiq tuvq la'vopq Navq ninb Bua maaib teij myenb la'vopq zyrug zu'g myetg mcvg uaq taub finb myenb myetg mig a'q. ",
    "22": "Bua xij zruj pun zyruq mweig Jia'q fai? Bua kaub henq ninb fai? ",
    "12": "haiq taub Namq kanb sruq tu'q wrnq, xij zu'g faij fim. Riaj haib Dxpg.  ",
    "15": "yia funj meib Bua maaib Zovb mevb zyrug Zauj meib Bua kxvq. meib Bua kanb Namq mavg kaaj yia kxvq Eei waag.  ",
    "13": "meib Bua pwavb zu'g Euvb Euvg seij Hruq Eei sig se paamb myenb aab log pwavb Eei sig. mq paag Tinb huvb Kauj tu'q wrnq Eei. ninb maiq pun meib Bua zu'g seij Jiaj Daavg meib Bua Eei Qa'q. zu'g seij uaq zang, Tinb huvb xij pun meib Bua maaib Jauq Ziaj tu'q Zwrtq zyrug maaib Qa'q tiaq tu'q hivb. ",
    "1": "zwavj kxb yrud aag, yia xij meib Bua Javj Jyenq Bua Eei ovb Taaij kan mo-se uaq zang, ninb Bua yetg zuvq yem uaq txq Bwrnj ka'Diaq, yetg zuvq yaag yavb Jauq Jiaj uaq vaang zi'g Kxib si'q.   ",
    "26": "weig zu'g Navq kivb sru kxvq nx, “Daub peib Zauj yem Daub peib Eei maang mwrtg penj zyruq Eei.” ",
    "25": "yem hei maaig Eei Euvb Euvg xq sweib ping maaid Eang. Hruq yaag maiq tuvq Javj zu'g kamb Riaj txvg zyrug naaig haiq Euvg,  "
  }
}
