{
  "3": {
    "3": "ninb maiq hevj hopq tiuq, maiq zruj Zyruq Bx'q myenb, Hruq swrng Eei, maiq xij Zauj myenb Rcv Jaaj, yaag maiq mauq Eaanb.  ",
    "8": "Jiub paav Eei pxvb puad myenb fib Navq. xij zu'g penj myenb Taaib Eei myenb, ninb Bua kxvq Eei waag haib Kauj tu'q zu'g, maiq hevj hopq tiuq, yaag maiq mauq zinb zxib.  ",
    "9": "ninb Bua xij zu'g lovg Zivb Revg Eei laavb fim syenj wrnq Tinb huvb pun Byaavj yaavb Zwrtq taaib Eei zyen leid.  ",
    "7": "zruj myenb koj Eei myenb xij zu'g tovb Jiub paav ka'Eiag Eei myenb funj mevb hog lovj Eei myenb. ninb zyrug maiq zu'g myenb taanb yaag maiq zu'g myenq Eei huvb zcv Kruj Lopq ninb. ",
    "5": "sij kxvq myenb maiq haib kunq tu'q kanb Eei Mwavq txig, ninb Navq haiq nx haib kruj Tinb huvb Eei Jiub paav?  ",
    "16": "Bua xij zu'g Eyemg Bua syenj Eei Jauq Byaavj yaavb Zwrtq taaib Eei sig za'kevb Lo haig a'q. ninb hing Zwrtq penj taub paamb myenb, sivj livb piuj mevb ninb hxpg Revg, finb myenb yaag tu'q pwatg ninb, maaib myenb zunb ninb Eei Jauq pun maang fivj mwavj, luvb Diaq nxmb nxm txvj maaib myenb syenj ninb, Tinb huvb yaag zipq ninb faauj Tauj Favb laavg Eei txvj. ",
    "14": "yia Namq taaib maiq navg laub yia xij mivb meib naaig, mq paag yia fiaq naaiq zeiq fyenj pun meib hiuq tu'q naaiq teij sig Daavg.  ",
    "4": "xij zu'g haib kunq tu'q lovj kanb Eei Mwavq txig, Faauj kanb Eei fu'Jweiq Taaib ninb, mwavj ninb Eei waag.  ",
    "2": "Jiub paav Eei myenb koj xij zu'g zruj maiq maaib txvj taanb Eei myenb, Kuvj lovg Du'g taub auq, haib zanq kanb, kunq tu'q kanb, zruj txb leid Eei myenb, maaib Hruq zipq Kc'q, yaag haib Faauj myenb.   ",
    "6": "syavb syenj Eei myenb maiq hxpg zu'g zruj Jiub paav Eei myenb koj. Raub heij ninb haib Zevb Lo zyrug zu'g tivg zwid, Navq myenq Eei huvb zu'g tivg zwid uaq nx.  ",
    "13": "ninb Bua zruj tu'q kov lovj zyrug tu'q myenb Taaib yaag tu'q puvj laavg Eei zunb ninb Bua syenj ki-tug ye-su Eei Jaub lrug. ",
    "12": "pxvb puad myenb xij zu'g lovg Du'g taub auq Navq, yaag haib kunq tu'q lovj kanb Eei fu'Jweiq Zauj pyauq zov myenb.  ",
    "15": "Navq naaig, sij kxvq maaib haiq Euvg zxq yia, meib zyrug hiuq tu'q Tinb huvb Eei pyauq zov myenb, tovb zyavb Jyenq Eei Tinb huvb Eei Jiub paav, xij zu'g Navq haiq nx yem. Jiub paav zruj zyen leid Eei Dyrub Zauj kxnb Do'q.  ",
    "11": "fub suj zyruq Eei msia'q txn yaag fib Navq Eei xij zu'g maaib mevb taub lovj, maiq kxvq waab huq, haib zanq tu'q kanb, yem maang sig yaag zruj Hruq zivj Eei myenb. ",
    "1": "naaiq Jruj waag se za'kevb zyen Eei. “haiq taub maaib Hruq xij zruj Jiub paav Eei myenb koj, uaq taub xij zruj Eei se lovj haig Eei kov.”  ",
    "10": "haiq taub xij zruj pxvb puad myenb xij zu'g seij ninb Bua Daavg. pwatg ninb Bua maiq maaib txvj taanb nx, kunq Paaiq ninb Bua zruj naaiq Euvg kov a'q. "
  },
  "4": {
    "3": "ninb Bua maiq pun myenb txv Jaa, yaag hatg myenb maaib teij Eang hopq xij zu'g keg. mq paag naaiq teij Eang hopq Tinb huvb zeij taaib pun syenj Eei Zauj hiuq tu'q zyen leid Eei myenb lcvd zivb liud, Eang tu'q a'q.  ",
    "8": "ho'g ling sin zavg Eei Qa'q haib Tevj tu'q Euvg paaq. mq paag ho'g ling kan lovj Tinb huvb weig Euvb Euvg maaib lamb lovg, yaag Tevj naaiq seij Zauj Ga'haaq hivq uaq seij. ",
    "9": "naaiq Jruj waag za'kevb zyen Eei, Pwij tu'q maang myenb syenj.  ",
    "7": "xij zu'g simq Gxi maiq syenj Tinb huvb uaq teij myenb Eei krub laig. yaag xij zu'g ho'g ling kan lovj Tinb huvb.  ",
    "5": "weig zu'g Tinb huvb Eei waag Zauj Bua tauj kauj Eei waag pun Euvb Euvg Zivb Revg taaib. ",
    "16": "xij zu'g faij fim lovb lovj Eei kruj Jyenq kanb Zauj kanb Faauj Eei tob leid. meib lovg Hruq zruj nx, meib zyrug Fruj kanb yaag Fruj mwavj meib Eei waag uaq teij myenb. ",
    "14": "maiq tuvq puvj lxj meib zipq taaib Eei zivb Eeig, tovb zwavj myenb koj maan Jyenq meib, yaag maaib myenb trug Tinb huvb Eei waag uaq zang meib tu'q taaib Eei zivb Eeig.  ",
    "4": "weig zu'g Tinb huvb zeij taaib Eei ka'naaiq, Euvb Euvg se lovj Eei, maiq zu'g Gemb haiq Euvg. ta'faanb lcvd zivb liud Tinb huvb, Euvb Euvg Eang tu'q Eei,  ",
    "2": "peib za'g Hruq Fwrtq Eei myenb lovg kxvb pc'g Eei waag Duaq weig zu'g ninb Bua Eei laavb fim Navq puaq Lia'q naatq taig mig a'q.  ",
    "6": "sij kxvq meib zx'q naaiq teij Jauq Buaj kxb yrud Bua, meib zyrug zruj ki-tug ye-su Eei Kuq pru. yaag maaib meib syenj Eei zyen leid Zauj meib kan Eei Kuq tob leid yuvd kanb Eei livb wrnb.  ",
    "13": "xij zu'g lovg Hruq txv zwavj to'g kivb sru, zunb tod, Faauj myenb, yaag zruj Jyenq mivb zuaq yia Tauj meib naaig.  ",
    "12": "maiq tuvq pun haiq taub laaij meib Havb Jeiq lunj mavg faij meib. taauj Rwrnj xij zu'g zruj Euvg zeiq lovj, pun syenj Eei zwavj myenb zwrtg meib kxvq Eei waag Zauj zruj Eei sig, meib Navq haiq nx Namq myenb, Navq haiq nx syenj ye-su yaag zruj Zivb Revg myenb.  ",
    "15": "naaiq teij Jauq xij zu'g lyepg fyem lyepg eij Jxm Hruq zruj, weig pun zwavj myenb pwatg meib pia'g prug.  ",
    "11": "naaiq teij sig meib xij zu'g hatg myenb, Faauj myenb.  ",
    "1": "sivj livb mevb mevb Eei kxvq, Ga'haaq hivq maaib teij myenb xij kwavg ninb Bua syenj Eei Jauq, mwavj myenq Duaq ninb Bua yaag kan myenq Faauj Eei Jauq.  ",
    "10": "weig naaiq yia Bua zruj kov Kruq, tiaq Kruq, weig zu'g yia Bua maaib lamb Namq txvj yem zyavb Jyenq Eei Tinb huvb, ninb zruj maang myenb Eei Fruj zyruq, yaag levg Jeiq Eei zruj syenj ninb uaq teij myenb Eei Fruj zyruq. "
  },
  "2": {
    "3": "Navq naaiq tauj kauj se lovj Eei, yaag hxpg Bua Eei Fruj zyruq Tinb huvb.  ",
    "8": "yia xij yem nxmb nxm txvj Eei mJavg txn suv Jiad Zivb Revg Eei puad tauj kauj, yaag maiq Qiaj Jiad, maiq Rcv Jaaj. ",
    "9": "yia yaag xij msia'q txn zu'q zov hxvb lwib hruj. maiq tuvq zxv weig saaib lyavd myenb, yaag maiq tuvq kitq Ba'pyei Bind, fai lovg Jaaij Eei la'pyeib zru, fai Jyem, fai lovg Jaaij haig Eei lwib hruj zxv sin.   ",
    "7": "weig naaiq Tinb huvb Paaiq yia zruj zunb tod myenb yaag Paaiq yia zruj kovb zob, zruj finb scv Faauj maang fivj Janj syenj ye-su, yaag hiuq tu'q zyen leid. naaiq yia maiq kxvb pc'g. yia kxvq zyen Eei. ",
    "5": "weig zu'g maaib Du'g taub Tinb huvb Navq. yaag maaib Du'g taub yem Tinb huvb Zauj myenb Bu'Dovj zruj Bu'Dovj myenb, se ki-tug ye-su, tovb penj paamb myenb uaq taub.  ",
    "14": "zu'g Duaq Eei se maiq zeid aa-Dam. zu'g Duaq Eei se msia'q txn, ninb zyrug paamd zwid a'q.   ",
    "4": "Tinb huvb xij maang myenb tu'q Fruj yaag xij ninb Bua hiuq tu'q zyen leid.  ",
    "2": "yaag xij zu'g weig zwavj huvb tiaj Zauj yetg zuvq zruj Lo kunq pc'g fivj uaq teij tauj kauj, pun Bua maiq maaib sig, Taaib pcvb Eei yem, zyrug haib lovb lovj Eei zavg Tinb huvb, laanb yaag Taaib laanb.  ",
    "6": "ki-tug ye-su siaq ninb kanb Eei mcvg weig zua'g maang myenb Rwrnj. Tauj hxpg Eei zyavb hog ninb Navq naaiq nx zruj pun Ziv Tinb huvb xij maang myenb tu'q Fruj.  ",
    "13": "weig zu'g Tinb huvb zeij aa-Dam Daavg, Ga'haaq Zivj zeij haa-waa.   ",
    "12": "yia maiq pun msia'q txn Faauj fai lovg hatg maad kunq mJavg txn. msia'q txn xij zu'g Ria'g Rivd Eei,  ",
    "15": "mq paag weig zu'g msia'q txn yuvd kub vwaad, sij kxvq zanb zang syenj lovj, maaib Hruq Namq myenb, zruj Zivb Revg yaag kunq tu'q kanb, ninb Bua zyrug tu'q Fruj. ",
    "11": "ho'g tob leid Eei zyavb hog, msia'q txn xij zu'g Ria'g Rivd yaag Hruq swrng Eei.  ",
    "1": "Navq naaiq, ta'yetq yia Kwinj meib xij zu'g Tevj maang myenb Toq Tinb huvb. xij zu'g weig ninb Bua tauj kauj, Jrub Tinb huvb, lcvd zivb Tinb huvb.  ",
    "10": "msia'q txn xij zu'g zruj Kuq sig weig zxv kanb. naaiq se Pwij Eyemg syenj Tinb huvb Eei msia'q txn zruj Eei sig. "
  },
  "6": {
    "18": "xij zu'g hatg ninb Bua zruj lovj, zanb zang zruj Kuq sig Zamq, yaag zruj Hruq Javq Ria myenb.  ",
    "3": "haiq taub Faauj kanb Euvg tob leid, leid yaag maiq txij Bua Eei zyruq ye-su ki-tug Eei zyen waag yaag maiq Faauj myenb kan lovj Tinb huvb,  ",
    "8": "Navq naaig, ta'faanb Bua maaib Eang maaib hopq, maaib lwib hruj zu'q, xij zu'g pwavq Hruq a'q.  ",
    "19": "Navq naaiq zruj se syru Jaaij Eei ka'naaiq zruj kxnb pwrnq weig Ga'haaq hivq zyrug haib tu'q zyenb zyen Eei zyavb mcvg. ",
    "9": "mq paag mauq xij putq zxib uaq teij myenb zu'g Duaq paamd zwid, zu'g Kruj Lopq Jyenq. ninb Bua Eei Hruq hang txb ninb Bua ei Zamb Euvg Vovj haig, haib hxig myenb Eei za'eij, ninb Bua zyrug zu'g Dxtq Revg, Qwi Revg.  ",
    "7": "Bua maiq tu'q txb haiq Euvg pia'g naaiq paamb ken. Bua Zwrtq paamb ken yaag maiq haib txb haiq Euvg mivb.  ",
    "5": "naaiq Euvg myenb zanb zang Rcv Einb Zoj Erud, weig zu'g ninb Bua waaig haig, zyen leid maiq yem ninb Bua Eei Hruq. ninb Bua laaig kan Tinb huvb se pun myenb maaib Jauq putq zxib. ",
    "16": "Kuvj Tinb huvb kanb yetg liud zyavb Jyenq. ninb yem Jyenq Eei Fav, maiq maaib haiq taub haib mivb tu'q fatq. maiq maaib haiq taub pwatg Jiaj ninb fai haib tu'q pwatg. ninb yetg liud maaib Qa'q yaag tu'q myenb Taaib ninb. aa-men.  ",
    "20": "Ti-mo-Tai aa'b! tovb Jiu pun meib, xij zu'g lovb lovj kruj Jyenq. xij zu'g simq Gxi maiq syenj Tinb huvb Eei myenb kxvq Eei henb Byenj waag, yaag simq Gxi tovb myenb heug “wrnb zaav” mq paag maiq zyen.  ",
    "17": "xij zu'g hatg yem naaiq paamb ken Eei putg zxib myenb maiq tuvq zruj mauj, yaag maiq tuvq Kauj zinb Eaanb, weig zu'g zinb Eaanb se Kauj maiq wrnq. xij zu'g Kauj Tinb huvb, tovb Zeij Euvb Euvg Zamq Eei pun Bua, weig pun Bua Fyenb yrub.  ",
    "14": "meib xij zu'g zyepg zua'q Eei ei Jyenq naaiq tiub livg, maiq pun myenb maaib txvj taanb, zuaq Tauj Bua Eei zyruq ye-su ki-tug cvj taaib uaq Nxi.  ",
    "4": "uaq taub Zev kanb Lo Navq, maiq hiuq haiq Euvg. ninb Kuvj xij Rcv waag Rcv leid Navq putq inq nx, zyrug maaib mweig Jia'q Eei sig, Rcv Jaaj, kxvq to'g myenb, maaib Hruq Eeiq x'q sig.  ",
    "21": "maaib teij myenb kxvq ninb Bua maaib naaiq Euvg wrnb zaav zyrug kwavg, maiq kan Bua syenj Eei tod mig a'q. Toq Tinb huvb Zeij en pun meib Bua yetg zuvq. ",
    "2": "haiq taub nrub maaib syenj ye-su Eei zyruq, maiq tuvq mavg Piaj, weig zu'g ninb Eei zyruq zruj syenj ye-su Eei kxb yrud. taauj Rwrnj zuvq xij zu'g fub suj kaub lovj, weig zu'g ninb fub suj uaq taub zyruq se syenj ye-su Eei myenb yaag zruj ninb Namq Eei kxb yrud. naaiq teij sig meib xij zu'g Faauj myenb, Kwinj ninb Bua ei Jyenq zruj. ",
    "6": "haiq taub kan lovj Tinb huvb yaag pwavq Hruq ninb maaib Eei, uaq taub za'kevb putq zxib.  ",
    "13": "yia txv Jyenq Tinb huvb, tovb pun maang mwrtg zyavb Jyenq uaq taub, yaag txv Jyenq ki-tug ye-su, tovb yem pxn-Ti-atg pi-laatq Eei Ra'Myen lovb lovj Eei weig zyen leid zruj zxvb zevj uaq taub, hatg meib.   ",
    "12": "xij zu'g Fiag Qa'q weig Bua syenj Eei Jauq Bx'q lovj Eei Jaaj, Zaavq tu'q yetg liud Eei mcvg, weig zu'g meib txv Jyenq zxvb zevj myenb Zamq lovb lovj Eei Eyemg ye-su uaq zang, Tinb huvb heug meib zipq yetg liud Eei mcvg.  ",
    "15": "Tinb huvb xij ei ninb tivg taaib Eei zyavb hog pun zyruq ye-su ki-tug cvj taaib. Tinb huvb Pwij tu'q myenb Zev. ninb Du'g taub Navq kaub Lo Jiaj se zruj maang huvb Eei huvb, maang zyruq Eei zyruq.  ",
    "11": "Ti-mo-Tai aa'b! meib zruj Tinb huvb Eei myenb zyrug xij zu'g pyauj Gxi naaiq teij yetg zuvq sig. xij zu'g huvj mivb zruj hxpg Eei Jauq, kan lovj Tinb huvb, syenj lovj, Namq myenb, lovg nxig tiaq yaag zruj Hruq swrng.  ",
    "1": "zruj nrub uaq teij xij zu'g yem Euvb Euvg sig Taaib kanb Eei zyruq, weig maiq pun haiq taub kxvq to'g Tinb huvb Eei Buaj Zauj yia Bua zunb Eei leid.  ",
    "10": "weig zu'g mauq zinb mauq Eaanb se Euvb Euvg x'q sig Eei kxn. laaij mauq zinb Eaanb maaib teij myenb leib ninb Bua syenj Eei Jauq zyrug zruj pun kanb zu'g Raub Zamq, Navq maaib Ru'g pa'q Jyenq Ba'Riu nx. "
  },
  "5": {
    "18": "weig zu'g kivb sru kxvq, “vovb ling Byaub Eei zyavb hog maiq tuvq tru vovb Eei Rwib pcvj.” yaag kxvq, “zruj kov Eei myenb hxpg zu'g tu'q kovb zinb.” ",
    "8": "sij kxvq haiq taub maiq kruj kanb Eei Zyenb Ze'q, levg Jeiq kruj kanb Eei Mwavq txig, uaq taub se vcvg zyen tod a'q. ninb zuvq kaub waaig Jiaj maiq syenj ye-su Eei myenb. ",
    "3": "xij zu'g Taaib kinj maiq lamb Kauj txvj Eei aub kwaaq.  ",
    "21": "yia txv Jyenq Tinb huvb Zauj ki-tug ye-su Zauj kinq taaib Eei zwavj finb myenb lovb lovj Kwinj meib, xij zu'g ei Jyenq yia Buaj meib naaiq teij waag. yaag xij zu'g pcvb fim Eei zruj, maiq tuvq mavg haiq taub Eei Myen.  ",
    "14": "weig naaiq yia xij lunj uaq teij aub kwaaq cvj lovg Goj, yuvd fu'Jweiq, zaavq lovj Jaa, pun Bua Eei winb wavq maiq maaib txvj taanb.  ",
    "23": "yavb naaiq Jiaj, maiq tuvq Kuvj hopq uam Navq. xij zu'g hopq teij paaq a'vung tiuq Tevj meib Eei ka'sia weig zu'g meib putq pcvg ma'g haig. ",
    "6": "Kuvj Namq xij kanb tu'q Fyenb yrub Eei aub kwaaq, ninb zyavb Jyenq mq paag txvj taig mig a'q.  ",
    "2": "Havb Jeiq koj uaq teij msia'q txn xij zu'g Kwinj Navq kanb Eei maa. kaub lunj uaq teij xij zu'g Kwinj Navq kanb Eei txg, kanb Eei muag, yaag xij zu'g zruj Hruq Zivb Revg taaij ninb Bua. ",
    "20": "sij kxvq haiq laanb Jiub paav Eei myenb koj zanb zang paamd zwid, xij zu'g txv Jyenq zwavj myenb kxvq ninb, weig pun zwavj myenb kamb Riaj. ",
    "24": "maaib teij myenb paamd Eei zwid se Gcvg Eei, pun Ziv ninb Bua zuvq zu'g tivg zwid a'q. mq paag maaib teij myenb paamd Eei zwid Ga'haaq Zivj taaib pwatg tu'q mevb.   ",
    "7": "xij zu'g Navq naaiq nx Faauj zwavj myenb Zivj taaib maiq maaib haiq taub zu'g taanb.  ",
    "19": "sij kxvq maaib haiq taub koj Jiub paav Eei myenb koj, Zwrtq liud maaib i ziaj laanb zxvb zevj myenb, maiq tuvq syenj.   ",
    "17": "kunq tu'q Jiub paav lovj uaq teij myenb koj, levg Jeiq Eei Jyenb zunb tod Zauj Faauj myenb uaq teij, xij zu'g funj Pwij tu'q zipq suvb kruq Eei finb Kruq.  ",
    "11": "lunj uaq teij aub kwaaq, maiq tuvq faauj Buaj yem aub kwaaq taan, weig zu'g ninb Bua cvj haid xij txv Jaa zyrug kwavg ki-tug mig a'q.  ",
    "5": "mq paag tovb maiq lamb Kauj txvj Eei aub kwaab Do'g, ninb yem Tinb huvb maaib lamb Namq zyrug Nxib Nxi mwrnb mwrnd Toq Tinb huvb Tevj.  ",
    "9": "aub kwaaq xij zu'g pwavq lua'g zyepg Havj yaag lovg Jiaj Du'g Txvj Goj Navq Zivj taaib faauj Buaj yem aub kwaaq taan.  ",
    "16": "sij kxvq syenj ye-su Eei msia'q txn maaib muab txig Zyenb Ze'q zruj aub kwaaq, ninb xij zu'g kruj, maiq tuvq feij lwig Jiub paav, weig pun Jiub paav haib Tevj za'kevb maiq lamb Kauj Eei aub kwaaq. ",
    "4": "haiq taub aub kwaaq maaib txnb Jweiq funb fa'q, ninb Eei txnb Jweiq funb fa'q ta'yetq xij zu'g ho'g ei Jyenq ninb Bua syenj Eei Jauq zruj, kruj kanb Eei Mwavq txig. Navq naaig haib winb ninb Bua ov kuj tiaj maag Eei enb zivb, weig zu'g Navq naaiq zruj se hxpg Tinb huvb Eei Hruq.  ",
    "10": "ninb yaag xij zu'g maaib mevb taub zruj Kuq sig, txb lovj ninb Eei fu'Jweiq, maaib Hruq zipq Kc'q, Tevj ki-tug myenb Raauj Jiaj zauj, Tevj Jiaj Dxtq naang myenb, yaag Jyenb Zwrtq fim zruj Euvb Euvg Kuq sig, Zivj tu'q faauj Buaj yem aub kwaaq taan. ",
    "22": "maiq tuvq Waav Jyenq maan haiq taub weig xn ninb. maiq tuvq Zauj haiq taub maaib pwrng zruj zwid. xij zu'g kruj kanb zruj Zivb Revg myenb. ",
    "12": "Navq naaig, ninb Bua zu'g tivg zwid weig zu'g ninb Bua maiq ei zinb Daavg ninb Bua lcvd Jiaj Eei vcvg waag.  ",
    "15": "maaib teij aub kwaab lunj zuvq Win Gaav kan saa-taan mig a'q. ",
    "13": "ninb Bua yaag ho'g saau laavd kwavg zyavb hog pia'g naaiq nxm pyauq, Zwrtq uaq nxm pyauq. maiq taan Bua'g naaiq Navq, ninb Bua yaag kxvq waab huq, laamb zrub myenb Eei sig, maiq hxpg zu'g kxvq Eei yaag kxvq.  ",
    "1": "maiq tuvq hemj myenb koj myenb. xij zu'g Kwinj ninb Navq Kwinj kanb Eei tia nx. xij zu'g Kwinj Havb Jeiq lunj Eei uaq teij Navq kanb Eei kxj, kanb Eei yrud nx.  ",
    "25": "fib Navq Eei, Kuq sig se pwatg tu'q Gcvg Eei. maiq Gcvg uaq teij zuvq pivj maiq Jyenq. "
  },
  "1": {
    "18": "yia Eei txn, Ti-mo-Tai aa'b! yia ib zang heug meib zruj Eei se ziuj zinb Daavg myenb trug taaib kxvq Tauj meib uaq teij waag, weig pun meib lovg uaq teij waag zruj ua'g king Bx'q lovj Eei Jaaj.  ",
    "3": "yia Kwinj meib yem Fiag e-fe-so zivb Navq zinb Daavg yia xij mivb maa-si-Do-nia uaq zang yia Kwinj meib nx. yem naaig maaib teij myenb zunb Jaaq tob leid, yia yaag xij meib hatg Jyenq maiq tuvq pun ninb Bua Faauj.  ",
    "8": "sij kxvq myenb lovg tu'q hxpg nx, Bua hiuq tu'q leib latg se lovj Eei.  ",
    "19": "xij zu'g zanb zang syenj lovj yaag maaib Kuq laavb fim. maaib teij myenb waaig laavb fim, ninb Bua Eei syenj fim zyrug Dxtq Revg mig a'q.  ",
    "9": "mq paag xij zu'g Javj Jyenq leib latg se maiq zeid weig Kuq myenb lyepg taaib. leib latg lyepg taaib weig myenb waaig myenb Zauj maiq mwavj leid Eei myenb, cvj Zauj maiq kan Tinb huvb Eei, paamd zwid Eei, maiq Zivb Revg Eei, Zauj mavg Piaj Tinb huvb Eei, taij tia taij maa Eei, Zauj taij myenb Eei myenb,  ",
    "7": "ninb Bua xij zruj finb scv Faauj Tinb huvb Eei leib latg mq paag ninb Bua kxvq Eei waag ninb Bua kanb maiq mevb pc'g. ninb Bua vcvg Jyenq kxvq Eei sig ninb Bua kanb zuvq maiq pia'g Hruq. ",
    "5": "yia Navq naaiq nx hatg se weig pun meib Bua laanb Namq laanb. laanb Navq naaiq Namq laanb xij zu'g lovg Zivb Revg Eei Hruq, lovg Kuq laavb fim, yaag zyenb zyen Eei syenj.  ",
    "16": "mq paag Tinb huvb Kxb lyenb yia, weig pun ki-tug ye-su yem yia pun Ziv ninb maaib Eei yetg zuvq nxig. Navq naaig, maiq kunq yia zruj kaub waaig Jiaj Eei zwib myenb, naaiq zruj Euvg zeiq pun Ga'haaq taaib syenj ninb, tu'q yetg liud Eei mcvg Eei myenb. ",
    "20": "naaiq Euvg myenb maaib i taub, Buaj heug hi-me-ne-atg Zauj aa-lekq-saan-De. yia zx'q ninb Bua Jiu pun saa-taan mig a'q, weig Faauj ninb Bua maiq tuvq Ki Tinb huvb. ",
    "17": "xij zu'g Taaib yetg liud yem Eei huvb tiaj, tovb maiq haib taig, Bua mavg maiq pwatg Eei Du'g taub Tinb huvb. yaag xij zu'g yetg liud Zev Tauj maang kruq maang txig. aa-men. ",
    "14": "Bua Eei zyruq Zeij en Zamb Zamq Eei zyrug pun yia Kauj ki-tug ye-su maaib syenj fim yaag maaib Namq myenb Eei Hruq. ",
    "4": "xij zu'g Buaj ninb Bua kwavg, maiq tuvq pun Hruq Ramg lob Nxi Eei krub laig Zauj lob Nxi ovb Taaij Eei trub zov maiq haib Jomg, txig Jiaj txig Eei Buaj. naaiq teij sig Kuvj zruj kxn pun myenb Rcv mivb Rcv taaib Navq, maiq Tevj myenb syenj lovj, haib hiuq tu'q Tinb huvb Eei za'eij.  ",
    "2": "yia fiaq fyenj pun Ti-mo-Tai, tovb weig Bua syenj zyruq txvj zruj yia Eei Zyen txn uaq taub. Toq zavg tiaj Tinb huvb, yaag Toq Bua Eei zyruq ki-tug ye-su Kxb lyenb meib, Zeij en Zeij pcvb xn pun meib. ",
    "6": "mq paag maaib teij myenb kwavg naaiq teij Jauq mivb Pyen, Kuvj Rcv maiq lamb lovg Eei sig Navq.  ",
    "13": "maiq kunq zinb Daavg yia Ki ninb, zruj to'g kxvq to'g ninb, Tinb huvb Kxb lyenb yia weig zu'g uaq zang yia maiq kcvb syenj ki-tug, yia kanb zruj Eei yia yaag maiq hiuq.   ",
    "12": "yia lcvd zivb Bua Eei zyruq ki-tug ye-su, tovb Zeij Qa'q pun yia uaq taub, weig zu'g ninb funj yia zyepg zua'q Eei zyrug Paaiq yia zruj ninb Eei kov.  ",
    "15": "ki-tug ye-su Fiag paamb ken weig Fruj zwib myenb. naaiq Jruj waag za'kevb zyen haig, Pwij tu'q maang myenb syenj. yetg zuvq zwib myenb yia kanb yaag zruj kaub waaig Jiaj uaq taub.  ",
    "11": "naaiq zyen tob leid se hxpg zu'g Zev Eei Tinb huvb Jiu pun yia zunb uaq Euvg Favb laavg Eei Kuq fyenj. ",
    "1": "yia, pau-lo, ziuj Bua Eei Fruj zyruq Tinb huvb Zauj pun Bua maaib lamb Namq Eei ki-tug ye-su Eei livg zruj ki-tug ye-su Eei kovb zob. ",
    "10": "maiq lwrnj hxvg Eei, mJavg Yenj mJavg Eei myenb, nimg myenb maaig Eei, Zauj kxvb pc'g Eei, zruj Jaaq zxvb zevj Eei, yaag weig yetg zuvq vcvg zyen tob leid Eei myenb.  "
  }
}
