{
  "18": {
    "3": "Daa-witq cvj mivb Bx'q soj-Baa Eei huvb, haa-Datg-e-se, cvj Bx'q Jyenq mivb Tauj haa-matq, txij haa- Datg-e-se Zwrtq mivb weig xij Zaavq xij kunq yu-fe-titg Daaib Len Eei txvj.  ",
    "8": "Daa-witq cvj mivb haa-Datg-e-se Eei i nxm zivb, Te-Baa Zauj Kun, Zaavq tu'q tovb si'q Zamq haig. Ga'haaq saa-lo-mxn lovg zruj tomb tovb si'q punb Zauj tomb Dyrub Zauj ziaj Euvg tovb si'q Eei Jaab sig. ",
    "9": "haa-matq Eei huvb, To-u, haid kxvq Daa-witq Bx'q hivb soj-Baa Eei huvb, haa-Datg-e-se, Eei yetg zuvq Junb pcv,  ",
    "7": "Daa-witq yaag Zaavq haa-Datg-e-se Eei Jyen nanq Jyenq Eei Jyemb Txvb paaib txb mivb ye-lu-saa-lem.  ",
    "5": "Daa-matq-katg Eei si-lia myenb Zwrtq taaib Tevj soj-Baa Eei huvb, haa-Datg-e-se, Daa-witq taij ninb Bua i waang i Zin taub pcv taig.  ",
    "16": "aa-hi-Tupq Eei txn, saaj-Dokg, Zauj aa-Bi-yaa-Taa Eei txn, aa-hi-me-lekq, zruj sai myenb. saa-waa-saa zruj srub piuq.  ",
    "17": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, kunq Ke-le-Ti myenb Zauj Pe-letq myenb. Daa-witq Eei txn Bua tu'q zruj kaub Lo Jiaj Eei Jyen. ",
    "14": "Navq naaig, Daa-witq kunq kxmj Revg i-saa-laa-en teib puv yaag weig ninb Eei zwavj pc'g fivj zruj hxpg, zruj pcvb fim.  ",
    "4": "Daa-witq Zaavq tu'q ninb Bua Bx'q Jaaj Eei maab Zia yetg Zin Jaaj, zaavq maab Zia Eei pcv siag Zin taub, Zauj yavb Dau Eei pcv i waang taub. ninb Va'q maad Eei tomb lwavg Jaan tavj, Kuvj lyrub Bx'q Jaaj Zia Eei maad yetg pc'q taub Navq. ",
    "2": "Daa-witq yaag Bx'q hivb mo-apg myenb. ninb Bua zyrug zu'g yem ninb Eei puab Diaq yaag Zwrtq Rru pun ninb. ",
    "6": "Ga'haaq Daa-witq lyepg pcvb Zyavq yem si-lia myenb Eei teig, Daa-matq-katg zivb. si-lia myenb zyrug zu'g yem Daa-witq Eei puab Diaq yaag Zwrtq Rru pun ninb. maiq kunq Daa-witq mivb haaij, zyruq pun ninb hivb Jiaj. ",
    "13": "ninb lyepg pcvb Zyavq yem e-Dom. e-Dom myenb zyrug zu'g yem Daa-witq Eei puab Diaq. maiq kunq ninb mivb haaij, zyruq pun Daa-witq hivb Jiaj. ",
    "12": "sej-lu-yaa Eei txn, aa-Bi-Qai, yem Raub hxvd taij e-Dom myenb yetg waang Yetg Zin taub.   ",
    "15": "sej-lu-yaa Eei txn, yo-aapg, zruj kaub Lo Jiaj Eei tomb pcvb pyeiq. aa-hi-lutq Eei txn, ye-ho-saa-fatq, zruj fiaq srub taan Eei Jyen.  ",
    "11": "Daa-witq huvb zx'q naaiq teij Jaab sig fuvj pun zyruq Zauj Jyenq ninb zx'q yem maang kua'q, se yem e-Dom, mo-apg, am-mon myenb, fi-li-saa-tia myenb Zauj aa-maa-lekq myenb Zaavq taaib Eei Jyem Eaanb fuvj pun zyruq. ",
    "1": "hod taaib Daa-witq mivb Bx'q hivb fi-li-saa-tia myenb, zx'q ninb Bua yem ninb Eei puab Diaq. ninb yaag Zaavq tu'q fi-li-saa-tia myenb Eei katg muvq Zauj Wiv kxmj uaq nxm muvq Eei fiub laavd. ",
    "10": "ninb Paaiq ninb Eei txn, haa-Do-lam, mivb wig pwavb Daa-witq huvb, kxvq waag Tevj ninb a'Neiq weig ninb tu'q Bx'q hivb haa-Datg-e-se, weig zu'g haa-Datg-e-se zanb zang mivb Zauj To-u Bx'q Jaaj. haa-Do-lam yaag txb Jyenq lovg Jyem Eaanb Zauj tovb si'q zruj taaib Eei Euvb Euvg Jaab sig fuvj pun Daa-witq. "
  },
  "8": {
    "18": "itg-me-lai, i-saa-li-yaa Zauj yo-Bapg zruj en-paa-an Eei txn. ",
    "8": "saa-haa-laa-im leib ninb Eei i taub auq, hu-sim Zauj Baa-aa-laa-aa. Ga'haaq yem mo-apg ninb tu'q txn.  ",
    "33": "ne zruj Kitq Eei tia, Kitq zruj sau-lo Eei tia. sau-lo zruj yo-naa-Taan, man-Ki-su-waa, aa-Bi-naa-Dapg Zauj etg-Baa-an Eei tia. ",
    "3": "Be-laa Eei txn maaib atg-Daa, ke-laa, aa-Bi-hutq  ",
    "32": "Zauj mikq-lotq. mikq-lotq se si-me-haa Eei tia. ninb Bua yem ye-lu-saa-lem nitq ninb Bua Eei Zyenb Ze'q. ",
    "21": "aa-Daa-yaa, Be-lai-aa Zauj sim-laatq zruj si-me-i Eei txn. ",
    "35": "mi-Kaa Eei txn maaib pi-Ton, me-lekq, Taa-lia Zauj aa-hatg.  ",
    "40": "u-laam Eei txn zruj Bx'q Jaaj henq Eei pcv yaag zruj pwrnq Jwavb zinj Eei myenb. ninb Bua maaib txn maaib fun Zamq Eei. yetg zuvq maaib yetg pc'q Mmd zyepg taub. naaiq teij yetg zuvq se Ben-yaa-min Eei zeib fun. ",
    "14": "maaib aa-hi-yo, saa-sakq, ye-le-motq,  ",
    "23": "apg-Don, sikg-li, haa-nan  ",
    "6": "naaiq se e-hutq Eei zeib fun. ninb Bua zruj yem ke-Baa uaq teij puvb pwrng Eei pyeiq zeiq yaag zu'g kwaatq mivb Tauj maa-naa-haatq. e-hutq Eei txn maaib  ",
    "34": "yo-naa-Taan Eei txn maaib me-lipq-Baa-an. me-lipq-Baa-an zruj mi-Kaa Eei tia. ",
    "2": "ta'feij taub heug no-haa, ta'Mmd taub laa-faa. ",
    "36": "aa-hatg zruj ye-ho-atg-Daa Eei tia, ye-ho-atg-Daa zruj aa-le-metq, atg-maa-wetq Zauj simj-li Eei tia, simj-li zruj mo-saa Eei tia.  ",
    "20": "e-li-ye-nai, sinj-le-Tai, e-li-en  ",
    "24": "haa-nan-yaa, e-laam, an-To-Ti-yaa  ",
    "28": "naaiq teij myenb yetg zuvq zruj ninb Bua Eei puvb pwrng pyeiq zeiq ziuj faauj Buaj yem ninb Bua Eei trub zov taan. ninb Bua yaag yem ye-lu-saa-lem zivb. ",
    "7": "naa-aa-maan, aa-hi-yaa Zauj ke-laa. ke-laa txb ninb Bua mivb ninb Bua zu'g kwaatq mivb Eei txvj. ninb zruj utg-saa Zauj aa-hi-hutq Eei tia. ",
    "29": "ki-Be-on Eei tia, ye-i-en, yem ki-Be-on. ninb Eei auq Eei Buaj heug maa-aa-Kaa.  ",
    "19": "yaa-Kim, sikg-li, sapg-Di,  ",
    "17": "sej-Baa-Di-yaa, me-sun-laam, hitq-Ki, he-Be  ",
    "38": "aa-sen maaib Ju'q taub txn. naaiq se ninb Bua Eei Buaj. maaib atg-li-Kam, Bo-Ke-lu, i-saa-maa-en, se-aa-li-yaa, o-Baa-Di Zauj haa-nan. naaiq teij yetg zuvq se aa-sen Eei txn. ",
    "31": "ke-Do, aa-hi-yo, sej-Ke  ",
    "30": "ninb Eei txnb Lo heug apg-Don, cvj maaib suj-aa, Kitq, Baa-an, ne, naa-Dapg  ",
    "27": "yaa-aa-le-si-yaa, e-li-yaa Zauj sikg-li zruj ye-lo-ham Eei txn. ",
    "11": "ninb Eei auq, hu-sim, yuvd tu'q i taub txn, aa-Bi-Tupq Zauj en-paa-an, pun ninb. ",
    "5": "ke-laa, se-fu-faan Zauj hu-laam. ",
    "9": "ninb Eei auq ho-Detg yuvd yo-Bapg, si-Bia, me-saa, man-Kaam  ",
    "16": "mi-Kaa-en, itg-paa Zauj yo-haa zruj Be-li-yaa Eei txn. ",
    "37": "mo-saa zruj Bi-ne-aa Eei tia. Bi-ne-aa Eei txn, laa-faa, laa-faa Eei txn, e-le-aa-saaj, e-le-aa-saaj Eei txn, aa-sen. ",
    "39": "aa-sen Eei yrud, e-sekq, Eei txn maaib ninb Eei txnb Lo, u-laam, ta'Eeig taub txn, ye-utg, ta'faam taub txn, e-li-fe-letq.  ",
    "4": "aa-Bi-Qu-waa, naa-aa-maan, aa-hoj-aa  ",
    "10": "ye-utg-e, saaj-Kia Zauj min-maa. naaiq se ninb Eei txn yaag zruj ninb Bua Eei puvb pwrng pyeiq zeiq.  ",
    "22": "itg-paan, e-Be, e-li-en  ",
    "12": "en-paa-an Eei txn maaib e-Be, mitq-am Zauj se-metq. se se-metq lyepg o-no Zauj lotg naaiq teij i nxm zivb Zauj weib kxmj Eei fiub laavd.  ",
    "15": "sej-Baa-Di-yaa, aa-laatq, e-De  ",
    "13": "cvj maaib Be-li-yaa Zauj se-maa, se yem ai-yaa-lon uaq teij myenb Eei puvb pwrng pyeiq zeiq yaag zung Zwrtq yem katg Eei myenb. ",
    "1": "Ben-yaa-min Eei txnb Lo heug Be-laa. ta'Eeig taub txn heug atg-Ben, ta'faam taub heug aa-haa-laa,  ",
    "26": "sam-se-lai, se-haa-li-yaa, aa-Taa-li-yaa  ",
    "25": "ipg-Dai-yaa Zauj pe-nu-en zruj saa-sakq Eei txn. "
  },
  "3": {
    "18": "cvj maaib man-Ki-laam, pe-Daa-yaa, se-naatq-saa, ye-Kaa-mi-yaa, ho-saa-maa Zauj ne-Daa-Bi-yaa. ",
    "8": "e-li-saa-maa, e-li-yaa- Daa Zauj e-li-fe-letq. yetg zuvq maaib Duab taub.  ",
    "3": "ta'Mmd taub txn, se-faa-Ti-yaa, se aa-Bi-Tan yuvd Eei txn. ta'lua'g taub txn, itg-le-am, se Daa-witq Eei auq, ekg-laa, yuvd Eei txn. ",
    "21": "haa-nan-yaa Eei txn maaib pe-laa-Ti-yaa Zauj ye-saa-yaa. yaag maaib ye-saa-yaa Eei txn, le-fai-yaa, Zauj le-fai-yaa Eei txn, aan-nan, Zauj aan-nan Eei txn, o-Baa-Di, Zauj o-Baa-Di Eei txn, se-Kaa-ni-yaa, Zauj se-Kaa-ni-yaa Eei txn. ",
    "14": "maa-natq-sej Eei txn se am-mon, am-mon Eei txn se yo-si-yaa. ",
    "23": "ne-aa-li-yaa maaib pua taub txn. maaib e-li-o-nai, he-se-Ki-yaa Zauj atg-li-Kam. ",
    "6": "cvj maaib ipg-haa, e-li-su-waa, en-pe-letq,  ",
    "2": "ta'faam taub txn, apg-saa-lom, se ke-su Eei huvb, Tan-mai, Eei sia'q, maa-aa-Kaa, yuvd Eei txn. ta'feij taub txn, aa-Do-ni-yaa, se hakq-kitg yuvd Eei txn. ",
    "20": "cvj maaib pyaa taub txn, Buaj heug haa-su-Baa, o-hen, Be-le-Ki-yaa, haa-saaj-Di-yaa Zauj yu-sapq-he-setg. ",
    "24": "e-li-o-nai maaib siag taub txn. maaib ho-Daa-wi-yaa, e-li-yaa-sipq, pe-lai-yaa, akg-Kupg, yo-haa-nan, De-lai-yaa Zauj aa-naa-ni. ",
    "7": "no-kaa, ne-fekq, yaa-fia,  ",
    "19": "pe-Daa-yaa Eei txn maaib sej-lupq-Baa-Ben Zauj si-me-i. sej-lupq-Baa-Ben Eei txn maaib me-sun-laam Zauj haa-nan-yaa. ninb Bua Eei muag heug se-lo-mitq.  ",
    "17": "naaiq se zu'g Zaavq mivb Baa-Bi-lon uaq taub ye-ho-yaa-Kin Eei zeib fun. maaib ninb Eei txn, se-an-Ti-en,  ",
    "11": "ye-ho-saa-fatq Eei txn se ye-ho- lam, ye-ho-lam Eei txn se aa-hatg-yaa, aa-hatg-yaa Eei txn se yo-aatg, ",
    "5": "yaag yem naaig tu'q naaiq teij fu'Jweiq. maaib si-me-aa, so-Bapg, naa-Tan, Zauj saa-lo-mxn. naaiq teij pyei taub se am-mi-en myenb, Batg-Qe-Baa, yuvd Eei txn.  ",
    "9": "naaiq teij yetg zuvq se Daa-witq Eei txn. Zwrtq liud naaiq cvj maaib ninb Eei Jaab zeib auq Eei txn Bua. Taa-maa zruj ninb Bua Eei muag. ",
    "16": "ye-ho-yaa-Kim Eei txn maaib ye-ho-yaa-Kin, ye-ho-yaa-Kin Eei txn maaib sej-De-Ki-yaa. ",
    "4": "naaiq teij Ju'q taub txn se Daa-witq yem he-Bo-lon tu'q taaib Eei txn. yem naaig ninb kunq siag Havj Zauj Ju'q Laaj Eia'g. Daa-witq yem ye-lu-saa-lem kunq faab zyepg faam Havj   ",
    "10": "saa-lo-mxn Eei txn se le-hoj-Bo-am, le-hoj-Bo-am Eei txn se aa-Bi-yaa, aa-Bi-yaa Eei txn se aa-saaj, aa-saaj Eei txn se ye-ho-saa-fatq,  ",
    "22": "se-Kaa-ni-yaa maaib Du'g taub txn, Buaj heug se-mai-aa. se-mai-aa Eei txn, maaib hatq-Tatq, i-kaan, Baa-li-yaa, ne-aa-li-yaa, Zauj saa-fatq. yetg zuvq maaib Ju'q taub. ",
    "12": "yo-aatg Eei txn se aa-maa-si-yaa, aa-maa-si-yaa Eei txn se aa-saa-li-yaa, aa-saa-li-yaa Eei txn se yo-Taam, ",
    "15": "yo-si-yaa Eei txn maaib yo-haa-nan zruj txnb Lo, ye-ho-yaa-Kim zruj ta'Eeig taub, sej-De-Ki-yaa zruj ta'faam taub, san-lum zruj ta'feij taub. ",
    "13": "yo-Taam Eei txn se aa-hatg, aa-hatg Eei txn se he-se-Ki-yaa, he-se-Ki-yaa Eei txn se maa-natq-sej, ",
    "1": "naaiq se Daa-witq yem he-Bo-lon uaq zang tu'q taaib Eei txn. txnb Lo Eei Buaj heug am-non. se yitq-le-en myenb, aa-hi-no-am, yuvd Eei txn. ta'Eeig taub txn, Daa-ni-en, se Kaan-men myenb, aa-Bi-kaa-yin, yuvd Eei txn. "
  },
  "21": {
    "18": "  zyruq Eei finb myenb Buaj kaatg, “mivb Buaj Daa-witq mivb ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq Zeij nxm ziab txvb weig zyruq.   ",
    "8": "Daa-witq kxvq Buaj Tinb huvb, “yia zruj naaiq teij sig za'kevb txvg zwid Lo haig. mq paag Toq meib kwavg yia, meib Eei pru Eei zwid. yia zruj naaiq teij sig za'kevb Vovj haig a'q.” ",
    "3": "mq paag yo-aapg kxvq, “Toq zyruq pun ninb Eei pc'g fivj Jaa Yaavj Zamq ib zang maaib Eei yetg pc'q kruq. o yia Eei zyruq, huvb tiaj aa'b! ninb Bua yetg zuvq mtaaib penj meib Eei pru maiq zeid? yia Eei zyruq weig haiq tiug xij Navq naaiq nx zruj? weig haiq tiug xij pun naaiq teij zwid hxig zu'g i-saa-laa-en myenb?” ",
    "21": "aa-laau-naa mavg pwatg Daa-witq huvj Jyenq ninb taaib, ninb zyrug yem Bx'q Byaub Zyavq Zwrtq mivb Baapq Fiag, Myen Tauj Dau. ",
    "14": "  zyruq zyrug pun i-saa-laa-en myenb zu'g tomb wrnb pcvg. maaib siag waang taub i-saa-laa-en myenb taig.  ",
    "23": "aa-laau-naa kxvq Buaj Daa-witq, “meib kunq lovg a'q. sweib yia Eei zyruq, huvb tiaj, zruj ziuj meib pwatg hxpg zu'g zruj Eei. yia zx'q naaiq teij vovb weig zruj puaq ziag Eei ka'naaiq, zx'q Bx'q Byaub Eei Jaab sig weig zruj zaavb puaq, yaag zx'q naaiq teij Byaub weig zruj fovg hxg ziag Eei laavb zi'g. naaiq teij yetg zuvq yia fuvj pun meib a'q.” ",
    "6": "mq paag yo-aapg maiq saauq le-wi Zauj Ben-yaa-min fivj Eei myenb, weig zu'g yo-aapg yruj haig huvb tiaj Paaiq Eei waag. ",
    "2": "Daa-witq zyrug kxvq Buaj yo-aapg Zauj zwavj tomb pcvb pyeiq, “meib Bua xij zu'g mivb saauq i-saa-laa-en myenb yem Be-e-Qe-Baa mivb Tauj Daan. saauq liud, Rwrnj taaib Buaj yia weig pun yia hiuq tu'q maaib Bu'ziaj taub.” ",
    "20": "aa-laau-naa Zauj ninb Eei pyei taub txn yem Bx'q Byaub Zyavq Bx'q Jyenq Byaub uaq zang, aa-laau-naa Win Rwrnj pwatg uaq taub finb myenb. aa-laau-naa Eei pyei taub txn zyrug pivj mig a'q.  ",
    "24": "mq paag Daa-witq kxvq Buaj aa-laau-naa, “maiq zeid lx'g. xij zu'g pun pwavq maaig Eei Jaab zinb. yia maiq lovg meib Eei ka'naaiq fovg hxg pun zyruq, yaag maiq lovg pc'g pc'g tu'q taaib Eei ka'naaiq weig puaq ziag.” ",
    "28": "uaq zang Daa-witq pwatg zyruq yem ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq tau ninb, ninb zyrug yem uaq zx'q ka'naaiq fovg hxg ziag.  ",
    "7": "Tinb huvb maiq hxpg Hruq naaiq teij saauq pc'g fivj Eei sig, ninb zyrug tivg i-saa-laa-en myenb Eei zwid. ",
    "29": "mo-se yem teib puvb Waav zruj zavg zyruq Eei Dopg liub Zauj puaq ziag Eei ka'naaiq Eei ziab txvb se yem ki-Be-on Lav Eei txvj.  ",
    "19": "Daa-witq zyrug ziuj kaatg tevq zyruq Eei Buaj kxvq Eei waag mivb zruj. ",
    "17": "Daa-witq kxvq Buaj Tinb huvb, “heug saauq pc'g fivj se tovb yia maiq zeid? se tovb yia paamd zwid zruj naaiq teij waaig sig. naaiq teij pa'ki yuvb maiq zruj haiq Euvg. o zyruq, yia Eei Tinb huvb aag, Toq pun meib Eei puad zu'g yia Zauj yia kanb Eei Mwavq txig Navq. maiq tuvq pun naaiq teij tomb wrnb pcvg hxig meib Eei pc'g fivj a'q.” ",
    "30": "mq paag Daa-witq maiq haib mivb uaq naaig Tinb huvb weig zu'g ninb kamb Riaj zyruq Eei finb myenb Eei Ru'g Daauq. ",
    "27": "  zyruq zyrug hatg finb myenb, finb myenb zx'q ninb Eei Ru'g Tapq Jyenq Paiq. ",
    "11": "kaatg zyrug mivb lxd Daa-witq yaag kxvq Buaj ninb, “zyruq Navq naaiq kxvq, ‘sweib meib kinq a'q.  ",
    "5": "yo-aapg zyrug mivb Buaj Daa-witq ninb saauq pc'g fivj Eei sruj mrug. i-saa-laa-en Eei zwavj myenb, haib zruj tu'q pcv uaq teij, maaib zyepg yetq sinj taub. yem yu-Daa myenb zruj tu'q pcv uaq teij, maaib pyei sinj siag waang taub. ",
    "9": "  zyruq Buaj Daa-witq Eei trug waag myenb, kaatg,  ",
    "16": "Daa-witq Zau Myen mavg, pwatg zyruq Eei finb myenb yem luvb Zauj Dau Bu'Dovj. puad nanq Jyenq pcv Zwrtq Paiq Eei Ru'g Daauq suv Jiad ye-lu-saa-lem kub vwaaig. uaq zang Daa-witq Zauj myenb koj zu'q Jyenq la'maab Diab Zru Baapq Fiag Myen Tauj Dau. ",
    "4": "mq paag yo-aapg maiq haib vcvg maiq tu'q huvb tiaj Eei waag. ninb zyrug Zwrtq mivb kxmj i-saa-laa-en teib puv, Ga'haaq Rwrnj Tauj ye-lu-saa-lem.  ",
    "10": "“mivb Buaj Daa-witq, ‘zyruq Navq naaiq kxvq, “yia maaib pua Euvg pun meib kinq.” meib kinq haiq Euvg yia zyrug zruj uaq Euvg pun meib.’+” ",
    "22": "Daa-witq kxvq Buaj aa-laau-naa, “Toq meib zx'q meib Eei Bx'q Byaub Zyavq Eei Dau maaig pun yia, yaag maaig pwavq Jaab zinb. yia xij weig zyruq Zeij nxm ziab txvb pun pc'g fivj putq naaiq teij tomb wrnb pcvg tivb.” ",
    "12": "lovg pua Havj Eei tomb vxg fai pua Laaj Eia'g zu'g winb wavq Eei Ru'g Daauq zung meib Bua fai pua Nxi zu'g zyruq Eei Ru'g Daauq, se zu'g tomb wrnb pcvg, hxig i-saa-laa-en myenb yaag zu'g zyruq Eei finb myenb yem i-saa-laa-en nxmb nxm txvj zruj myetg.’ ib zang meib Namq mavg kaaj, yia xij zu'g Navq haiq nx tau Paaiq yia taaib uaq taub.” ",
    "15": "Tinb huvb yaag Paaiq finb myenb mivb myetg ye-lu-saa-lem. mq paag finb myenb Fiag puad myetg Eei zyavb hog, zyruq pwatg zyrug kxiq za'eij, maiq zruj naaiq teij Zyruq Eei sig. ninb Buaj myetg myenb uaq taub finb myenb, “kauj a'q! Lwrtq meib Eei puad maa'b!” uaq zang zyruq Eei finb myenb sruq Jyenq yem ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq. ",
    "13": "Daa-witq kxvq Buaj kaatg, “yia kevb haid a'g haig a'q. yia Toq yem zyruq Eei puad weig zu'g ninb za'kevb Kxb lyenb haig myenb. mq paag Toq maiq tuvq pun yia zu'g yem paamb myenb Eei puab Diaq.” ",
    "1": "saa-taan Jiad taaib xij hxig i-saa-laa-en, zyrug Zo'q Daa-witq saauq i-saa-laa-en myenb.  ",
    "26": "Daa-witq zyrug yem naaig weig zyruq Zeij nxm ziab txvb yaag ziag fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq. ninb Toq zyruq,  zyruq yaag tau ninb, pun trud yem luvb Fiag taaib yem puaq ziag Eei ka'naaiq Eei ziab txvb kub vwaaig. ",
    "25": "Daa-witq zyrug Ryav pyei Jxib zyepg feij luvd Jyem pun aa-laau-naa weig maaid uaq nxm txvj Eei Dau.  "
  },
  "14": {
    "3": "yem ye-lu-saa-lem, Daa-witq cvj lovg auq Zamq Eei, cvj tu'q txn tu'q sia'q.  ",
    "8": "fi-li-saa-tia myenb mwavj haid myenb lyepg Daa-witq zruj huvb kunq Revg i-saa-laa-en teib puv, fi-li-saa-tia Eei zwavj myenb zyrug Zwrtq mivb lxd Daa-witq. Daa-witq hiuq tu'q zyrug Zwrtq mivb Zauj ninb Bua Bx'q Jaaj.  ",
    "9": "fi-li-saa-tia myenb zuvq taaib luq le-faa-im hxvd mig a'q.  ",
    "7": "e-li-saa-maa, Be-en-yaa-Daa Zauj e-li-fe-letq. ",
    "5": "ipg-haa, e-li-su- waa, en-Pe-letq,  ",
    "16": "Daa-witq ei Jyenq Tinb huvb Paaiq Eei waag zruj. ninb Bua zyrug yem ki-Be-on Bx'q Jyenq fi-li-saa-tia myenb mivb Tauj ke-se. ",
    "17": "Daa-witq Eei mevb taub zyrug siv pwavq nxmb nxm kua'q. zyruq yaag pun maang fivj kamb Riaj Daa-witq. ",
    "14": "Daa-witq zyrug cvj naaig Rung Tinb huvb. Tinb huvb cvj tau, “maiq tuvq pcvb za'g faauj. xij zu'g Wiv mivb Tauj ninb Bua Eei Ga'haaq Gaav, yem yenb zrug lomg txib vaang Bx'q ninb Bua.  ",
    "4": "naaiq se Daa-witq yem ye-lu-saa-lem tu'q taaib Eei fu'Jweiq Eei Buaj. maaib sam-mu-waa, so-Bapg, naa-Tan, saa-lo-mxn,  ",
    "2": "Daa-witq zyrug hiuq tu'q zyruq lyepg ninb zruj huvb kunq i-saa-laa-en teib puv. weig ninb Eei pc'g fivj i-saa-laa-en myenb, Tinb huvb pun myenb za'kevb! Taaib Daa-witq Eei kua'q. ",
    "6": "no-kaa, ne-fekq, yaa-fia,  ",
    "13": "fi-li-saa-tia myenb cvj taaib luq Rung le-faa-im hxvd.  ",
    "12": "fi-li-saa-tia myenb zx'q ninb Bua Eei miub favj kwavg Jyenq uaq pyauj, Daa-witq zyrug hatg myenb lovg trud puaq kwavg Revg. ",
    "15": "meib Bua yetq haid pcvb kwanb yavb Jauq Bwi Eei Qiaj yem yenb zrug lomg Eei Dyavj kub vwaaig, kunq Zwrtq mivb Bx'q a'q, weig zu'g naaiq pun Ziv Tinb huvb Zwrtq meib Bua Eei uaq Daavg mcvj Bx'q fi-li-saa-tia myenb Eei pcvb kwanb.”  ",
    "11": "Daa-witq Zauj ninb Eei myenb zyrug mivb Baa-an-pe-laa-sim, yem naaig Bx'q hivb fi-li-saa-tia myenb. ninb kxvq, “Tinb huvb lovg yia Eei puad Bx'q paaig yia Eei winb wavq Navq uamb pe'q Zovj Tov mivb nx.” weig naaiq uaq nxm txvj myenb heug Baa-an-pe-laa-sim   ",
    "1": "Tai-la'q Eei huvb, hi-laam, Paaiq teij trug fyenj myenb mivb Daa-witq uaq, yaag fuvj sij-Daa zovb Dyavj Zauj la'pyeib zavg Zauj Dyavb zavg weig zruj huvb ting pun Daa-witq.  ",
    "10": "Daa-witq zyrug naaig Tinb huvb, “yia xij zu'g mivb Bx'q fi-li-saa-tia myenb fai? meib xij zx'q ninb Bua Jiu pun yia fai?”   zyruq tau ninb, “kunq mivb Bx'q a'q. yia xij zx'q ninb Bua Jiu pun yem meib Eei puab Diaq.” "
  },
  "23": {
    "18": "itg-haa Eei txn Lo, se-lo-mitq. ",
    "8": "laa-Daan maaib pua taub txn. txnb Lo heug ye-hi-en cvj maaib sej-Taam Zauj yo-en. ",
    "3": "ninb Bua saauq le-wi myenb faab zyepg Havj faauj mcvj Eei mJavg txn, yetg zuvq maaib pua waang Yetg Zin taub.  ",
    "32": "Navq naaig le-wi myenb zyrug kruj wig pwavb Eei Dopg liub Zauj Zivb Revg Eei txvj yaag Tevj ninb Bua Eei kxb yrud, aa-lon Eei zeib fun, zruj zavg zyruq Eei pyauq fub suj Eei kov. ",
    "21": "me-laa-li Eei txn maaib maa-li Zauj mu-si. maa-li Eei txn maaib e-le-aa-saa Zauj Kitq.  ",
    "14": "Tinb huvb Eei myenb, mo-se, Eei zeib fun funj pia'g le-wi fivj. ",
    "23": "mu-si maaib pua taub txn. maaib maa-li, e-De Zauj ye-le-motq. ",
    "6": "Daa-witq zx'q le-wi myenb pun Gxi ziuj le-wi Eei txn, ke-son, Ko-haatq Zauj me-laa-li Eei puvb pwrng. ",
    "2": "Daa-witq heug i-saa-laa-en Eei zwavj pyeiq zeiq Zauj sai myenb Zauj le-wi myenb taaib zunq.  ",
    "20": "utg-si-en Eei txn maaib mi-Kaa zruj txnb Lo, itg-si-yaa zruj ta'Eeig. ",
    "24": "naaiq se le-wi Eei zeib fun ziuj ninb Bua Eei puvb pwrng, se ninb Bua Eei puvb pwrng pyeiq zeiq, ziuj mrud taub myenb Eei Buaj Eei sruj mrug fiaq Jyenq Eig zyepg Havj faauj mcvj Eei mJavg txn, yem zavg zyruq Eei pyauq fub suj uaq teij.  ",
    "28": "le-wi myenb Eei kov se xij zu'g Tevj aa-lon Eei zeib fun zruj ninb Bua fub suj zavg zyruq Eei pyauq Eei kov. maaib kov liug leid laatg ka'Euad Eei txvj Zauj weib kxmj Eei Qovb Qovj, yaag xij zu'g saaj yetg zuvq Zivb Revg Eei ka'naaiq yaag zruj Euvb Euvg kov weig fub suj zavg Tinb huvb Eei pyauq.   ",
    "7": "ke-son maaib i taub txn laa-Daan Zauj si-me-i. ",
    "29": "ninb Bua xij zu'g liug leid kevj Eei Fuaq, fovg hxg ziag Eei laavb zi'g Eei Bwrnb mwrng, maiq maaib pivq Eei Fuab pia'g, zi'q taaib Eei Fuaq, zxpg Jyenq ka'lanq yrub Eei Fuaq, cvj liug leid Euvb Euvg Laau Zauj Dx'g Eei ka'naaiq.  ",
    "19": "he-Bo-lon Eei txn maaib ye-li-yaa zruj txnb Lo, aa-maa-li-yaa zruj ta'Eeig taub, yaa-si-en zruj ta'faam, ye-Kaa-me-am zruj ta'feij. ",
    "17": "e-li-ye-se Eei txnb Lo, le-hapg-yaa. e-li-ye-se maiq maaib kanb taub txn mq paag le-hapg-yaa maaib txn Zamq! Eei. ",
    "31": "Tauj tivb kov Nxi Zauj syavb Laaj Zauj yetg zuvq tivg taaib Eei zipq, haiq zang txb puaq ziag Eei ka'naaiq fovg hxg pun zyruq Eei zyavb hog, yaag xij zu'g lcvd zivb, Zev zyruq ziuj tivg taaib Qyemj lovg Eei myenb Zamq zo'g Eei sruj mrug weig zanb zang yem zyruq Eei Ra'Myen fub suj. ",
    "30": "ninb Bua xij zu'g Dxmb Dxm sruq Jyenq lcvd zivb Zev zyruq. mwrnb mwrnd fib Navq Eei zruj.  ",
    "27": "ziuj Daa-witq Paaiq Eei setq mweid waag, xij zu'g saauq le-wi myenb Eei mJavg txn yem Eig zyepg Havj faauj mcvj. ",
    "11": "yaa-haatg zruj txnb Lo, zi-saa txnb ta'naij. mq paag ye-utg Zauj Be-li-yaa maiq maaib txn Zamq zyrug funj penj yetg puvb yaag ziuj yetg puvb myenb Paaiq kov. ",
    "5": "maaib pyei Zin taub xij zu'g zruj zuaq kcvb myenb, cvj maaib pyei Zin taub xij zu'g lovg yia liug leid zyavj zruj Ruv Eei Jaab sig Zev zyruq. ” ",
    "9": "si-me-i maaib pua taub txn. maaib se-lo-motq, haa-si-en Zauj haa-laan. naaiq se laa-Daan Eei puvb pwrng pyeiq zeiq. ",
    "16": "ke-som Eei txnb Lo, se-Bu-en. ",
    "4": "Daa-witq kxvq, “yem naaiq teij myenb ka'Euad xij zu'g maaib i waang pyei Zin taub kunq zavg zyruq Eei pyauq Eei kov. maaib Ju'q Zin xij zu'g zruj Jyen Zauj tomb Jyen.   ",
    "10": "si-me-i maaib pyei taub txn. maaib yaa-haatg, zi-zaa, ye-utg Zauj Be-li-yaa. naaiq teij pyei taub zruj si-me-i Eei txn.  ",
    "22": "e-le-aa-saa maiq maaib txn, ninb taig mig a'q. ninb Kuvj maaib sia'q Navq. ninb Bua Eei pc'g muad txig, Kitq, Eei txn lovg ninb Bua zruj auq. ",
    "12": "Ko-haatq maaib pyei taub txn. maaib am-laam, itg-haa, he-Bo-lon Zauj utg-si-en. ",
    "15": "mo-se Eei txn maaib ke-som Zauj e-li-ye-se. ",
    "13": "am-laam Eei txn maaib aa-lon Zauj mo-se. aa-lon Zauj ninb Eei zeib fun kanb Za'levg tu'q kinq Zwrtq taaib weig yetg liud kruj kaub Zivb Revg Jiaj Eei ka'naaiq, weig yem zyruq Eei Ra'Myen puaq huv fub suj ninb, tevq ninb Eei mevb pwav waag Tauj yetg liud.   ",
    "1": "Daa-witq Havb Jeiq koj haig a'q, ninb lyepg ninb Eei txn, saa-lo-mxn, zruj i-saa-laa-en Eei huvb. ",
    "26": "le-wi myenb zyrug maiq zu'g kcv zavg Tinb huvb Eei Dopg liub Zauj yem Dopg liub lovg Eei Jaab sig.”   ",
    "25": "Daa-witq kxvq, “weig zu'g zyruq, i-saa-laa-en Eei Tinb huvb, pun ninb Eei pc'g fivj tu'q pcvb xn, ninb zyrug tu'q yetg liud yem ye-lu-saa-lem.  "
  },
  "6": {
    "18": "Ko-haatq Eei txn maaib. am-laam, itg-haa, he-Bo-lon Zauj utg-si-en. ",
    "45": "man-lukq se haa-saa-pi-yaa Eei txn, haa-saa-pi-yaa se aa-maa-si-yaa Eei txn, aa-maa-si-yaa se hin-Ki-yaa Eei txn,  ",
    "3": "am-laam Eei naamb Erud maaib aa-lon, mo-se Zauj mi-lyem. aa-lon Eei txn maaib naa-Dapg, aa-Bi-hu, e-le-aa-saa Zauj i-Taa-maa.  ",
    "81": "hetq-Bon Zauj yaa-se Zauj naaiq teij zivb Eei miab Zyavq. ",
    "66": "maaib teij Ko-haatq myenb Eei puvb pwrng tu'q teij yem e-faa-im fivj Eei zivb weig penj ninb Bua Eei pwrng Dau. ",
    "43": "si-me-i se yaa-haatg Eei txn, yaa-haatg se ke-son Eei txn, ke-son se le-wi Eei txn. ",
    "50": "naaiq se aa-lon Eei zeib fun. aa-lon Eei txn se e-le-aa-saa, e-le-aa-saa Eei txn se fi-ne-hatg, fi-ne-hatg Eei txn se aa-Bi-Qu-waa,  ",
    "14": "aa-saa-li-yaa zruj sej-lai-aa Eei tia, sej-lai-aa zruj ye-ho-saa-Dakg Eei tia. ",
    "48": "ninb Bua Eei kxb yrud, le-wi myenb, yaag tu'q myenb Paaiq fub suj zruj zavg Tinb huvb Eei pyauq Eei yetg zuvq kov. ",
    "69": "ai-yaa-lon, katg-lim-mon Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "34": "saa-mu-en se en-Kaa-naa Eei txn, en-Kaa-naa se ye-lo-ham Eei txn, ye-lo-ham se e-li-en Eei txn, e-li-en se To-aa Eei txn,  ",
    "2": "Ko-haatq Eei txn maaib am-laam, itg-haa, he-Bo-lon Zauj utg-si-en. ",
    "36": "aa-maa-saij se en-Kaa-naa Eei txn, en-Kaa-naa se yo-en Eei txn, yo-en se aa-saa-li-yaa Eei txn, aa-saa-li-yaa se sej-fan-yaa Eei txn,  ",
    "35": "To-aa se supg Eei txn, supg se en-Kaa-naa Eei txn, en-Kaa-naa se maa-haatq Eei txn, maa-haatq se aa-maa-saij Eei txn,  ",
    "24": "atg-sij Eei txn, Taa-hatg, Taa-hatg Eei txn, u-li-en, u-li-en Eei txn, utg-si-yaa, utg-si-yaa Eei txn, saa-un. ",
    "71": "ke-son myenb tu'q naaiq teij. yem maa-natq-sej Daamb fivj myenb Eei Dau ninb Bua tu'q Baa-saan teig Eei ko-laan yaag tu'q atg-Taa-lotq Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "61": "zevg Fiag Eei Ko-haatq myenb tivg mcvg mavg, tu'q yem maa-natq-sej Daamb fivj myenb Eei pwrng Dau Eei zyepg nxm zivb. ",
    "67": "yem e-faa-im Eei Bovb aiq txvj ninb Bua tu'q nxm siaj mcvg zivb, Buaj heug se-Kem, yaag tu'q ke-se,  ",
    "7": "me-laa-yotq zruj aa-maa-li-yaa Eei tia, aa-maa-li-yaa zruj aa-hi-Tupq Eei tia,  ",
    "76": "yem napq-Taa-li fivj ninb Bua tu'q yem kaa-li-li Eei Ke-Detg, ham-mon Zauj Ki-li-yaa-Taa-im Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "17": "naaiq se ke-son Eei txn Eei Buaj. maaib lipq-ni Zauj si-me-i. ",
    "58": "hi-len, De-Bi,  ",
    "77": "me-laa-li myenb, (se zevg Fiag Eei le-wi myenb), tu'q naaiq teij. yem sej-Bu-lun fivj ninb Bua tu'q taaib Eei zivb maaib lim-mo-no Zauj Taa-Bo Zauj naaiq teij zivb Eei miab Zyavq. ",
    "74": "yem aa-se fivj ninb Bua tu'q, maa-saan, apg-Don,  ",
    "49": "mq paag aa-lon Zauj ninb Eei zeib fun zx'q ka'naaiq mivb fovg hxg an puaq ziag Eei ka'naaiq Eei ziab txvb yaag an puaq huv tiab. ninb Bua liug leid yem kaub Zivb Revg Jiaj uaq Qovj Eei yetg zuvq kov Tevj i-saa-laa-en myenb fi'q zwid, ziuj Tinb huvb Eei pru, mo-se, Paaiq Eei waag. ",
    "11": "aa-saa-li-yaa zruj aa-maa-li-yaa Eei tia, aa-maa-li-yaa zruj aa-hi-Tupq Eei tia,  ",
    "33": "naaiq se fub suj Eei myenb Zauj ninb Bua Eei zeib fun. yem Ko-haatq myenb taaib maaib he-maan, zruj paauj Ruv Eei pyeiq. he-maan, se yo-en Eei txn, yo-en se saa-mu-en Eei txn,  ",
    "16": "le-wi Eei txn maaib ke-son, Ko-haatq Zauj me-laa-li. ",
    "70": "i-saa-laa-en myenb zx'q aa-ne Zauj Bi-le-am Zauj Jyenq naaiq teij zivb Eei miab Zyavq, Jiu pun zevg Fiag Eei Ko-haatq myenb. ",
    "40": "si-me-aa se mi-Kaa-en Eei txn, mi-Kaa-en se Baa-aa-sej-yaa Eei txn, Baa-aa-sej-yaa se man-Ki-yaa Eei txn,  ",
    "59": "aa-Qan, yutq-Taa, Zauj Betg-se-metq Zauj naaiq teij zivb Eei miab Zyavq.  ",
    "37": "sej-fan-yaa se Taa-hatg Eei txn, Taa-hatg se atg-sij Eei txn, atg-sij se e-Bi-yaa-saapg Eei txn, e-Bi-yaa-saapg se Ko-laa Eei txn,  ",
    "4": "e-le-aa-saa zruj fi-ne-hatg Eei tia, fi-ne-hatg zruj aa-Bi-Qu-waa Eei tia,  ",
    "51": "aa-Bi-Qu-waa Eei txn se Bukg-Ki, Bukg-Ki Eei txn se utg-si, utg-si Eei txn se sej-laa-hi-yaa,  ",
    "62": "ke-son myenb ziuj ninb Bua Eei puvb pwrng tu'q yem itg-saaj-Kaa, aa-se, napq-Taa-li Zauj maa-natq-sej Daamb fivj myenb Eei Baa-saan teig Eei zyepg faam nxm zivb. ",
    "12": "aa-hi-Tupq zruj saaj-Dokg Eei tia, saaj-Dokg zruj san-lum Eei tia,  ",
    "46": "hin-Ki-yaa se am-si Eei txn, am-si se Baa-ni Eei txn, Baa-ni se Qe-me Eei txn,  ",
    "13": "san-lum zruj hin-Ki-yaa Eei tia, hin-Ki-yaa zruj aa-saa-li-yaa Eei tia,  ",
    "72": "yem itg-saaj-Kaa fivj ninb Bua tu'q Ke-Detg, Daa-Be-latq  ",
    "26": "aa-hi-motq Eei txn, en-Kaa-naa, en-Kaa-naa Eei txn, soj-fai, soj-fai Eei txn, naa-hatg,  ",
    "28": "saa-mu-en Eei txn maaib txnb Lo heug yo-en. txnb faij heug aa-Bi-yaa. ",
    "54": "naaiq se ninb Bua yem Eei txvj ziuj ninb Bua Eei puvb pwrng Paaiq pun ninb Bua Eei zeib fun. (se Paaiq pun aa-lon Eei zeib fun, Ko-haatq myenb, Eei pwrng Dau, weig zu'g tivg mcvg mavg Dxtq zu'g ninb Bua tu'q Daavg Jiaj.) ",
    "68": "yokq-me-am, Betg-ho-lon,  ",
    "63": "me-laa-li Eei zeib fun ziuj ninb Bua Eei puvb pwrng tu'q yem lu-Ben, kaatg Zauj sej-Bu-lun Eei teig Eei zyepg Eeig nxm zivb. ",
    "8": "aa-hi-Tupq zruj saaj-Dokg Eei tia, saaj-Dokg zruj aa-hi-maa-atg Eei tia,  ",
    "9": "aa-hi-maa-atg zruj aa-saa-li-yaa Eei tia, aa-saa-li-yaa zruj yo-haa-nan Eei tia.  ",
    "32": "ninb Bua yem wig pwavb Eei Dopg liub Ra'Myen mcvj paauj Ruv fub suj Tauj saa-lo-mxn yem ye-lu-saa-lem Zeij zavg zyruq Eei pyauq. ninb Bua ei Jyenq leid lwrnb paan fub suj. ",
    "21": "simj-maa Eei txn se yo-aa, yo-aa Eei txn se itg-Do, itg-Do Eei txn se ze-laa, ze-laa Eei txn se ye-aa-Te-lai. ",
    "78": "yem lu-Ben fivj, Jiaj uaq vaang zi'g Jx-Dcn Daaib, ye-li-Ko Eei tov puv, ninb Bua tu'q zipq yem teib puvb Waav Eei Be-se Zauj yaa-saa,  ",
    "64": "i-saa-laa-en myenb zyrug zx'q naaiq teij zivb Zauj naaiq teij zivb Eei miab Zyavq pun le-wi myenb.  ",
    "57": "aa-lon Eei zeib fun tu'q uaq nxm siaj mcvg zivb, he-Bo-lon, cvj pun lipq-naa, yaatq-Ti, etg-Te-mo-aa,  ",
    "23": "atg-sij Eei txn, en-Kaa-naa, en-Kaa-naa Eei txn, e-Bi-yaa-saapg, e-Bi-yaa-saapg Eei txn, atg-sij,  ",
    "6": "utg-si zruj sej-laa-hi-yaa Eei tia, sej-laa-hi-yaa zruj me-laa-yotq Eei tia,  ",
    "55": "ninb Bua tu'q yem yu-Daa teig Eei he-Bo-lon zivb Zauj weib kxmj Eei miab Zyavq.  ",
    "44": "ninb Eei puvb taub yrud, me-laa-li myenb, yem he-maan Eei zaaij mcvj Jwavg kov. e-Taan se Ki-si Eei txn, Ki-si se apg-Di Eei txn, apg-Di se man-lukq Eei txn,  ",
    "20": "naaiq se ke-son Eei zeib fun. ke-son Eei txn se lipq-ni, lipq-ni Eei txn se yaa-haatg, yaa-haatg Eei txn se simj-maa,  ",
    "5": "aa-Bi-Qu-waa zruj Bukg-Ki Eei tia, Bukg-Ki zruj utg-si Eei tia,  ",
    "56": "mq paag weib kxmj uaq nxm zivb Eei livb teig Zauj fiub laavd zx'q pun ye-fun-ne Eei txn, Kaa-lepq. ",
    "53": "aa-hi-Tupq Eei txn se saaj-Dokg, saaj-Dokg Eei txn se aa-hi-maa-atg, ",
    "80": "yem kaatg fivj, ninb Bua tu'q zipq yem ki-le-aatg Eei laa-motq, maa-haa-naa-im,  ",
    "19": "me-laa-li Eei txn maaib maa-li Zauj mu-si. naaiq se le-wi myenb ziuj ninb Bua Eei trub zov Eei puvb pwrng. ",
    "79": "Ke-De-motq Zauj me-faa-aatg Zauj naaiq teij zivb Eei miab Zyavq. ",
    "38": "Ko-laa se itg-haa Eei txn, itg-haa se Ko-haatq Eei txn, Ko-haatq se le-wi Eei txn, le-wi se i-saa-laa-en Eei txn. ",
    "31": "yem swiq lcvd vcvg waag faav Rwrnj taaib an Jyenq zavg zyruq Eei pyauq liud, Daa-witq xn naaiq teij myenb weig kunq paauj Ruv Eei Jauq.  ",
    "52": "sej-laa-hi-yaa Eei txn se me-laa-yotq, me-laa-yotq Eei txn se aa-maa-li-yaa, aa-maa-li-yaa Eei txn se aa-hi-Tupq,  ",
    "65": "i-saa-laa-en myenb tivg mcvg mavg Paaiq pun ninb Bua tu'q yem yu-Daa fivj, si-me-on fivj Zauj Ben-yaa-min fivj Eei pwrng Dau, tovb kxvq Jiaj uaq teij zivb Eei Buaj. ",
    "27": "naa-hatg Eei txn, e-li-apg, e-li-apg Eei txn, ye-lo-ham, ye-lo-ham Eei txn, en-Kaa-naa, en-Kaa-naa Eei txn, saa-mu-en. ",
    "75": "hu-kxkg, le-hopg, Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "60": "yem Ben-yaa-min myenb Eei pwrng Dau ninb Bua tu'q ki-Be-on, ke-Baa, aa-le-metq Zauj aa-naa-Totq Zauj naaiq teij zivb Eei miab Zyavq. naaiq se ninb Bua pun Ko-haatq myenb Eei puvb pwrng tu'q taaib Eei zivb. yetg zuvq maaib zyepg faam nxm zivb. ",
    "41": "man-Ki-yaa se etg-ni Eei txn, etg-ni se ze-laa Eei txn, ze-laa se aa-Daa-yaa Eei txn,  ",
    "1": "le-wi Eei txn maaib ke-son, Ko-haatq Zauj me-laa-li. ",
    "39": "he-maan Eei puvb taub yrud, aa-saapg, yem he-maan Eei Byaaug puv Jwavg kov. aa-saapg se Be-le-Ki-yaa Eei txn, Be-le-Ki-yaa se si-me-aa Eei txn,  ",
    "73": "laa-motq Zauj aa-nem Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "47": "Qe-me se maa-li Eei txn, maa-li se mu-si Eei txn, mu-si se me-laa-li Eei txn, me-laa-li se le-wi Eei txn. ",
    "10": "yo-haa-nan zruj aa-saa-li-yaa Eei tia. se tovb naaiq taub aa-saa-li-yaa yem ye-lu-saa-lem, se yem tovb saa-lo-mxn Zeij uaq nxm zavg Tinb huvb Eei pyauq zruj sai myenb.  ",
    "25": "en-Kaa-naa Eei zeib fun maaib ninb Eei txn, aa-maa-saij Zauj aa-hi-motq,  ",
    "22": "Ko-haatq Eei zeib fun maaib ninb Eei txn, am-mi-naa-Dapg, am-mi-naa-Dapg Eei txn, Ko-laa, Ko-laa Eei txn, atg-sij,  ",
    "42": "aa-Daa-yaa se e-Taan Eei txn, e-Taan se simj-maa Eei txn, simj-maa se si-me-i Eei txn,  ",
    "15": "  zyruq pun ne-Bu-Katq-netq-saa huvb kwaatq yu-Daa Zauj ye-lu-saa-lem Eei pc'g fivj mivb uaq zang, ye-ho-saa-Dakg yaag zu'g kwaatq mivb. ",
    "29": "me-laa-li Eei zeib fun maaib maa-li, maa-li Eei txn, lipq-ni, lipq-ni Eei txn, si-me-i, si-me-i Eei txn, utg-saa,  ",
    "30": "utg-saa Eei txn, si-me-aa, si-me-aa Eei txn, hakq-ki-yaa, hakq-ki-yaa Eei txn, aa-saaj-yaa. "
  },
  "2": {
    "18": "hetq-lon Eei txn, Kaa-lepq, Eei auq, aa-su-Baa, yuvd tu'q taub sia'q heug ye-li-otg. ye-li-otg yuvd pua taub txn, ye-se, so-Bapg Zauj aan-Don.  ",
    "45": "sam-mai Eei txn se maa-on. maa-on Eei tia heug Betg-suj-aa. ",
    "3": "naaiq se yu-Daa Eei txn. maaib e-aa, o-nan, Zauj Qe-laa. naaiq se Kaa-naa-an myenb, Batg-su-waa, yuvd Eei txn. ziuj zyruq mavg, yu-Daa Eei txnb Lo, e-aa, se x'q haig, zyruq zyrug pun ninb zu'g taig a'q.  ",
    "43": "he-Bo-lon Eei txn maaib Ko-laa, Tapq-pu-waa, le-Kem, se-maa.  ",
    "50": "naaiq se Kaa-lepq Eei zeib fun. e-faa-laa-Taa Eei txnb Lo se hu-aa Eei txn, so-Baan. so-Baan zruj Ki-li-yaatq-ye-aa-lim Eei tia.  ",
    "14": "ta'feij taub heug ne-Tan-en. ta'Mmd taub heug latq-Dai.  ",
    "48": "Kaa-lepq Eei Jaab zeib auq, maa-aa-Kaa, zruj se-Be Zauj Ti-laa-haa-naa Eei maa.  ",
    "34": "se-san maiq maaib txn, Kuvj maaib sia'q Navq. se-san maaib taub pru, se i-yipq myenb, Buaj heug yaa-laa-haa.  ",
    "2": "Daan, yo-sepq, Ben-yaa-min, napq-Taa-li, kaatg Zauj aa-se. ",
    "36": "atg-Tai zruj naa-Tan Eei tia. naa-Tan zruj saaj-Baatg Eei tia. ",
    "35": "se-san zx'q ninb Eei sia'q zruj yaa-laa-haa Eei auq. uaq taub sia'q yuvd taub txn, Buaj heug atg-Tai, pun ninb. ",
    "24": "hetq-lon yem Kaa-lepq-e-faa-laa-Taa kwei seij liud, Ga'haaq hetq-lon Eei auq, aa-Bi-yaa, yuvd tu'q taub txn, Buaj heug atg-hu. atg-hu zruj Te-Ko-aa Eei tia. ",
    "7": "Kaan-mi Eei txn, aa-Kaan, hxig i-saa-laa-en myenb zu'g tomb sig, weig zu'g ninb paamd hatg Eei waag zyrug Repq Zwrtq teij fuvj tavj pun Tinb huvb Eei ka'naaiq. ",
    "17": "aa-Bi-kaa-yin zruj aa-maa-saaj Eei maa. ninb Eei tia se i-saa-maa-en myenb, ye-Te. ",
    "49": "maa-aa-Kaa yaag yuvd matq-man-naa Eei tia, saa-apg, yaag yuvd makq-Be-naa Zauj ki-Be-aa Eei tia, Qe-waa. Kaa-lepq Eei sia'q se akg-saaj. ",
    "11": "naa-son zruj sanj-mon Eei tia. sanj-mon zruj Bo-aatg Eei tia.  ",
    "33": "yo-naa-Taan Eei txn maaib Pe-letq Zauj saaj-saa. naaiq se ye-laa-me-en Eei zeib fun. ",
    "16": "ninb Bua Eei txg heug sej-lu-yaa Zauj aa-Bi-kaa-yin. sej-lu-yaa maaib pua taub txn, Buaj heug aa-Bi-Qai, yo-aapg, Zauj aa-saaj-hen.  ",
    "40": "e-le-aa-saaj zruj si-saa-mai Eei tia, si-saa-mai zruj san-lum Eei tia, ",
    "37": "saaj-Baatg zruj e-faan Eei tia, e-faan zruj o-Betg Eei tia, ",
    "4": "yu-Daa Eei Bwavd, Taa-maa, yuvd pe-letq Zauj ze-laa pun yu-Daa. yu-Daa Eei txn yetg zuvq maaib pyaa taub. ",
    "51": "cvj maaib sanj-maa zruj Betg-le-hem, haa-letq Zauj Betg-kaa-De Eei tia. ",
    "12": "Bo-aatg zruj o-Betg Eei tia. o-Betg zruj Jyetg-si Eei tia. ",
    "46": "Kaa-lepq Eei Jaab zeib auq, e-faa, zruj haa-laan, mo-saa, Zauj Kaa-setq Eei maa. haa-laan zruj Kaa-setq Eei tia. ",
    "13": "Jyetg-si Eei txnb Lo se e-li-apg. ta'Eeig taub txn heug aa-Bi-naa-Dapg. ta'faam taub heug si-me-aa.  ",
    "26": "ye-laa-me-en cvj maaib taub auq, Buaj heug aa-Taa-laa. aa-Taa-laa zruj o-nam Eei maa.  ",
    "28": "o-nam Eei txn maaib sam-mai Zauj yaa-Daa. sam-mai Eei txn maaib naa-Dapg Zauj aa-Bi-Qu. ",
    "54": "sanj-maa Eei zeib fun maaib Betg-le-hem Zauj ne-To-faa myenb, atg-lotq-Betg-yo-aapg, Daamb fivj maa-naa-haatq myenb, soj-laa myenb.  ",
    "8": "e-Taan maaib Du'g taub txn, Buaj heug aa-saa-li-yaa. ",
    "9": "hetq-lon maaib pua taub txn, ye-laa-me-en, laam, Zauj Kaa-lepq. ",
    "32": "sam-mai Eei yrud, yaa-Daa, maaib ye-Te Zauj yo-naa-Taan. ye-Te taig mig a'q, yaag maiq maaib fu'Jweiq. ",
    "21": "Ga'haaq hetq-lon tu'q lua'g zyepg Havj Eei zyavb hog ninb lovg ki-le-aatg Eei tia, maa-Ki, Eei sia'q, zyrug tu'q taub txn, Buaj heug sej-kupg.  ",
    "23": "mq paag ke-su Zauj aa-lam Zaavq tu'q haau-wotq-Jaa-i, yaag Zaavq Ke-naatq Zauj kxmj Ke-naatq Eei lua'g zyepg nxm laavd. naaiq teij yetg zuvq zruj ki-le-aatg Eei tia, maa-Ki Eei zeib fun. ",
    "6": "ze-laa Eei txn maaib simj-li, e-Taan, he-maan, Kaan-Ko Zauj Daan-Daa. yetg zuvq maaib pyaa taub. ",
    "55": "yaag maaib yem yaa-Betg Eei srub piuq Eei puvb pwrng, Ti-laa-Tai myenb, si-me-atg myenb Zauj su-Kaa myenb. naaiq se le-Kaapq Eei tia, ham-matq pun Fiag Eei zeib fun, Ke-natq myenb. ",
    "44": "se-maa zruj laa-ham Eei tia. laa-ham zruj yo-laa-Ke-am Eei tia. le-Kem zruj sam-mai Eei tia.  ",
    "20": "hu-aa zruj u-li Eei tia. u-li zruj Be-saa-len Eei tia. ",
    "5": "pe-letq Eei txn maaib hetq-lon Zauj haa-mun. ",
    "53": "yaag maaib Ki-li-yaatq-ye-aa-lim Eei puvb pwrng, itg-lai myenb, pu-Tai myenb, su-matq myenb, mitq-laa myenb, soj-laa myenb Zauj etg-Taa-on myenb. ",
    "19": "aa-su-Baa kwei seij, Kaa-lepq cvj lovg e-faa-laa-Taa tu'q taub txn, Buaj heug hu-aa.  ",
    "38": "o-Betg zruj ye-hu Eei tia, ye-hu zruj aa-saa-li-yaa Eei tia, ",
    "31": "apg-paa-im Eei txn maaib itg-i. itg-i Eei txn maaib se-san. se-san Eei txn maaib akg-lai. ",
    "52": "Ki-li-yaatq-ye-aa-lim Eei tia, so-Baan, Eei zeib fun maaib haa-lo-e Zauj Daamb fivj maa-naa-haatq myenb,  ",
    "27": "ye-laa-me-en Eei txnb Lo, laam Eei txn maaib maa-atg, yaa-min Zauj e-Ke. ",
    "41": "san-lum zruj ye-Kaa-mi-yaa Eei tia, ye-Kaa-mi-yaa zruj e-li-saa-maa Eei tia. ",
    "1": "naaiq se i-saa-laa-en Eei txn. maaib lu-Ben, si-me-on, le-wi, yu-Daa, itg-saaj-Kaa, sej-Bu-lun,  ",
    "39": "aa-saa-li-yaa zruj he-letq-Te Eei tia, he-letq-Te zruj e-le-aa-saaj Eei tia, ",
    "47": "yaa-Dai Eei txn maaib le-Kem, yo-Taam, ke-saan, pe-letg, e-faa Zauj saa-apg. ",
    "10": "laam zruj am-mi-naa-Dapg Eei tia. am-mi-naa-Dapg zruj naa-son Eei tia. naa-son zruj yu-Daa myenb Eei pyeiq zeiq.  ",
    "25": "hetq-lon Eei txnb Lo, ye-laa-me-en, maaib pyaa taub txn. txnb Lo Eei Buaj heug laam. cvj maaib Bu-naa, o-len, o-sem, Zauj aa-hi-yaa.  ",
    "22": "sej-kupg zruj Jaa-i Eei tia. Jaa-i kunq Eig zyepg faam nxm zivb yem ki-le-aatg teig.  ",
    "42": "Kaa-lepq zruj ye-laa-me-en Eei yrud. Kaa-lepq Eei txnb Lo, me-saa, zruj sipg-aa Eei tia. maa-le-saa zruj he-Bo-lon Eei tia. ",
    "15": "ta'lua'g taub heug o-sem. ta'Zyetq taub heug Daa-witq.  ",
    "29": "aa-Bi-Qu Eei auq Eei Buaj heug aa-Bi-haa-in. aa-Bi-haa-in yuvd tu'q i taub txn, akg-Baan Zauj mo-litq pun ninb. ",
    "30": "naa-Dapg Eei txn maaib se-le-letq Zauj apg-paa-im. se-le-letq taig mig a'q, yaag maiq maaib fu'Jweiq. "
  },
  "20": {
    "3": "cvj txb yem zivb ka'Euad Eei myenb Zwrtq taaib hatg ninb Bua lovg Fruj, lovg Pxv Zauj pruq zruj kov. Daa-witq yaag fib Navq Eei zruj pun am-mon myenb Eei nxmb nxm zivb Eei myenb. Ga'haaq Daa-witq Zauj ninb Eei zwavj Junb pcv Rwrnj ye-lu-saa-lem. ",
    "8": "naaiq se yem katg zivb Lo Lav myenb Eei zeib fun. ninb Bua zu'g yem Daa-witq Zauj ninb Eei pru Eei puab Diaq zu'g taij. ",
    "4": "hod taaib i-saa-laa-en myenb yem ke-se zivb Zauj fi-li-saa-tia myenb Bx'q Jaaj. uaq zang hu-saa myenb, sipg-Be-Kai, taij taub Lo Lav myenb Eei zeib fun, sipg-pai. fi-li-saa-tia myenb yaag zu'g swei mig a'q. ",
    "2": "Daa-witq mwrnj ninb Bua Eei huvb tiaj Dovj Eei Jyemb nivq. naaiq nxm huvb nivq maaib Niab taaub Eig zyepg yetq Jxib. yem uaq nxm huvb nivq maaib nxm Jaaij haig Eei la'pyeiq. myenb cvj zx'q naaiq nxm huvb nivq Dovj Jyenq Daa-witq Eei mGxvq. ninb yaag Zaavq tu'q uaq nxm zivb Eei ka'naaiq Zamq Eei,  ",
    "6": "cvj maaib Rung yem katg zivb Bx'q Jaaj. yem uaq maaib taub Lo Lav Eei myenb, yetg Jia'q puad maaib Ju'q nxm puab Do'q, i Jia'q fib Navq Eei. zauj yetg puv maaib Ju'q nxm zaub Do'q, i puv fib Navq Eei. lyemb puad lyemb zauj maaib Eig zyepg feij nxm. ninb yaag zruj lob Nxi Lo Lav Eei myenb Eei zeib fun.  ",
    "5": "cvj maaib Rung i-saa-laa-en myenb Zauj fi-li-saa-tia myenb Bx'q Jaaj, maaib Jaa-i Eei txn, en-haa-nan, taij katg myenb, ko-li-atg, Eei yrud, laa-mi. naaiq taub myenb Eei Zavb pcvj lomb Reng swij Datq Dia Eei pyaaq Lo. ",
    "7": "ninb Wrtq i-saa- laa-en myenb uaq zang, Daa-witq Eei kxj, si-me-aa Eei txn, yo-naa-Taan, Zwrtq mivb taij ninb a'q. ",
    "1": "Tauj Zunb ken Nxi, tovb zwavj huvb tiaj yetg kau txb Junb pcv Zwrtq mivb Bx'q Jaaj Eei zyavb hog, yo-aapg txb Junb pcv Zwrtq mivb Bx'q paaig am-mon myenb Eei teib puv, cvj mivb weib Jyenq xij Bx'q lapq-Baa zivb. mq paag Daa-witq Zxg yem Jyenq ye-lu-saa-lem Eei. yo-aapg cvj Bx'q lapq-Baa zivb cvj paaig waaig Revg mig a'q.  "
  },
  "24": {
    "18": "Eig zyepg faam uaq taub, De-lai-yaa, Eig zyepg feij uaq taub, maa-aa-si-yaa. ",
    "8": "ta'faam taub, haa-lim, ta'feij taub, sej-o-lim, ",
    "3": "e-le-aa-saa Eei zeib fun, saaj-Dokg, Zauj i-Taa-maa Eei zeib fun, aa-hi-me-lekq, Tevj Daa-witq zx'q ninb Bua Jwavg fivj Eei kxb yrud pun Gxi penj yetg kwanb yetg kwanb ziuj Paaiq zyavj xij zu'g fub suj Eei kov.  ",
    "21": "le-hapg-yaa Eei zeib fun ta'yetq taub, itg-si-yaa. ",
    "14": "zyepg Mmd uaq taub, Bin-kaa, zyepg lua'g uaq taub, im-me, ",
    "23": "he-Bo-lon Eei zeib fun, maaib ye-li-yaa zruj ta'yetq, aa-maa-li-yaa zruj ta'Eeig, yaa-haa-si-en zruj ta'faam, ye-Kaa-me-am zruj ta'feij. ",
    "6": "le-wi myenb, ne-Tan-en Eei txn, se-mai-aa srub piuq, txv Jyenq huvb tiaj Zauj Jyen fiaq ninb Bua Eei Buaj. maaib saaj-Dokg sai myenb Zauj aa-Bi-yaa-Taa Eei txn, aa-hi-me-lekq, Zauj le-wi myenb Zauj sai myenb Eei puvb pwrng pyeiq zeiq mavg Jyenq. ninb Bua Tiuq Jyenq kinq taub e-le-aa-saa uaq Jauq Eei pyeiq zeiq cvj kinq taub i-Taa-maa uaq Jauq Eei puvb pwrng pyeiq zeiq. ",
    "2": "mq paag naa-Dapg Zauj aa-Bi-hu taig Daavg ninb Bua Eei tia, yaag maiq maaib fu'Jweiq. e-le-aa-saa Zauj i-Taa-maa zyrug zruj sai myenb Eei kov.   ",
    "20": "naaiq se le-wi myenb zevg Fiag Eei zeib fun. am-laam Eei zeib fun maaib se-Bu-en, se-Bu-en Eei zeib fun maaib ye-De-yaa. ",
    "24": "utg-si-en Eei zeib fun maaib mi-Kaa, mi-Kaa Eei zeib fun maaib saa-mi.  ",
    "28": "maa-li Eei zeib fun maaib e-le-aa-saa. e-le-aa-saa maiq maaib txn. ",
    "7": "tivg mcvg mavg kinq ta'yetq taub maaib ye-ho-yaa-lipq, ta'Eeig taub, ye-Daa-yaa, ",
    "29": "maaib Kitq Eei txn, ye-laa-me-en. ",
    "19": "naaiq teij myenb se ziuj Paaiq taaib Eei kovb pwrng pia'g zavg zyruq Eei pyauq fub suj. ninb Bua ei ninb Bua Eei ovb Taaij, aa-lon, lyepg taaib Eei leid, se ziuj zyruq, i-saa-laa-en myenb Eei Tinb huvb, hatg ninb Eei waag. ",
    "17": "Eig zyepg yetq uaq taub, yaa-Kin, Eig zyepg Eeig uaq taub, kaa-mun, ",
    "31": "txnb Lo Zauj txnb faij Eei puvb pwrng pyeiq zeiq fib Navq ninb Bua Eei kxb yrud, aa-lon Eei zeib fun, txv Jyenq Daa-witq huvb, saaj-Dokg, aa-hi-me-lekq Zauj le-wi fivj Eei zwavj myenb Zauj sai myenb Eei puvb pwrng pyeiq zeiq tivg mcvg mavg. ",
    "30": "mu-si Eei zeib fun maaib maa-li, e-De Zauj ye-li-motq. naaiq se le-wi myenb ziuj ninb Bua Eei puvb pwrng.  ",
    "27": "me-laa-li Eei zeib fun maaib yaa-aa-si-yaa Eei zeib fun Be-no, so-ham, sakg-ke Zauj ipg-li. ",
    "11": "ta'Juaq taub, ye-su-aa, ta'zyepg taub, se-Kaa-ni-yaa, ",
    "5": "ninb Bua zyrug tivg mcvg mavg, pun Gxi kov fib Navq Revg weig zu'g e-le-aa-saa Eei zeib fun Zauj i-Taa-maa Eei zeib fun maaib sivj ting Eei pyeiq zeiq Zauj Tinb huvb Eei pyeiq zeiq. ",
    "9": "ta'Mmd taub, man-Ki-yaa, ta'lua'g taub, mi-yaa-min, ",
    "16": "zyepg Juaq uaq taub, pe-Taa-hi-yaa, Eig zyepg uaq taub, ye-he-se-Ken, ",
    "4": "yem e-le-aa-saa Eei zeib fun maaib puvb pwrng Eei pyeiq zeiq kaub Zamq yem i-Taa-maa Eei zeib fun. ninb Bua ziuj naaig pun Gxi. e-le-aa-saa Eei zeib fun maaib zyepg lua'g taub pyeiq zeiq, i-Taa-maa Eei zeib fun maaib Yetg taub.  ",
    "10": "ta'Zyetq taub, hakq-Kotg, ta'petq taub, aa-Bi-yaa, ",
    "22": "itg-haa myenb Eei zeib fun maaib se-lo-motq, se-lo-motq Eei zeib fun maaib yaa-haatg. ",
    "12": "zyepg yetq uaq taub, e-li-yaa-sipq, zyepg Eeig uaq taub, yaa-Kim, ",
    "15": "zyepg Zyetq uaq taub, he-si, zyepg petq uaq taub, hapg-pitg-setq, ",
    "13": "zyepg faam uaq taub, hupg-paa, zyepg feij uaq taub, ye-se-Be-apg, ",
    "1": "naaiq se aa-lon Eei zeib fun ziuj ninb Bua pun Gxi Eei Jauq. aa-lon Eei txn maaib naa-Dapg, aa-Bi-hu, e-le-aa-saa Zauj i-Taa-maa.  ",
    "26": "me-laa-li Eei txn maaib maa-li Zauj mu-si. yaa-aa-si-yaa Eei txn maaib Be-no. ",
    "25": "mi-Kaa Eei yrud se itg-si-yaa, itg-si-yaa Eei zeib fun maaib sej-Kaa-li-yaa. "
  },
  "28": {
    "18": "lovg zyen Jyem zruj puaq huv tiab Eei Niab taaub. ninb yaag kxvq lovg Jyem zruj Ke-lu-Bim Eei Jyemb Zia Eei Niab taaub, se yav Daatq yem zyruq Eei lcvd vcvg waag faav kub vwaaig uaq teij Ke-lu-Bim Eei Zia. ",
    "3": "mq paag Tinb huvb kxvq Buaj yia, ‘meib maiq tuvq weig yia Eei mevb lyepg nxm pyauq, weig zu'g meib zruj pcv yaag pun myenb Eei Ryaamq lyrug Zwrtq.’ ",
    "8": "“weig naaiq, txv Jyenq zyruq Eei wig, yetg zwavj kapq zunq Eei i-saa-laa-en myenb Eei Ra'Myen, Bua Eei Tinb huvb yaag haid Eei, meib Bua xij zu'g lxd yaag ei Jyenq zyruq, meib Bua Eei Tinb huvb, Eei yetg zuvq leib latg. Navq naaig meib Bua haib tu'q Ripg naaiq nxm lovj haig Eei teib puv yaag lyrub Jyenq pun meib Bua Eei txnb Jweiq funb fa'q yetg liud tu'q Ripg. ",
    "19": "Daa-witq kxvq, “naaiq teij yetg zuvq kov Eei za'eij fiaq Jyenq Eei, weig zu'g zyruq Eei puad Tevj yia fiaq Zwrtq taaib. ninb pun yia pia'g Hruq ninb Eei za'eij zruj Eei yetg Eeig.” ",
    "9": "“yia Eei txn, saa-lo-mxn aa'b! meib xij zu'g Eyemg meib Eei tia Eei Tinb huvb, lovg Revg Hruq yaag pwavq eij fub suj ninb. weig zu'g zyruq zaab mavg zwavj myenb Eei Hruq yaag mevb pc'g yetg zuvq Eei za'eij Zauj Namq Eei sig. sij kxvq meib lxd ninb, ninb zyrug pun meib lxd tu'q pwatg. sij kxvq meib kwavg ninb, ninb zyrug yetg liud kwavg meib a'q.  ",
    "7": "sij kxvq ninb Jyenb kan lovj yia Eei livg Zauj leid Navq ib zang nx, yia zyrug yetg liud lyepg wrnq ninb Eei kua'q.’ ",
    "5": "yem yia Eei yetg zuvq txn, (zyruq yaag pun yia tu'q txn Zamq Eei), ninb kinq yia Eei txn, saa-lo-mxn, zruj huvb zweid zyruq Eei kua'q Eei huvb weig kunq i-saa-laa-en teib puv.  ",
    "16": "an Fuaq kevj Tinb huvb Eei yetg nxm yetg nxm Jyemb tiab Eei Niab taaub Zauj nxmb nxm Eaanb tiab Eei Niab taaub,  ",
    "20": "Daa-witq yaag kxvq Buaj ninb Eei txn, saa-lo-mxn, “meib xij zu'g henq, zuvj Jyenq taamq zruj zyavj naaiq teij kov. maiq tuvq kamb Riaj, maiq tuvq hc'q kanb swei, weig zu'g zyruq Tinb huvb, yia Eei Tinb huvb, Zauj meib yem. ninb yaag maiq puvj Dxtq meib yaag maiq kwavg meib Tauj zruj zyavj zavg zyruq Eei pyauq Eei kov.  ",
    "17": "nxmb nxm Jyemb pa'kenb Eaapq, Jyemb punb Zauj Jyemb Rxmg Eei zyen Jyem Eei Niab taaub, yetg nxm yetg nxm Jyemb Rxmg Eaanb Rxmg Eei Niab taaub,  ",
    "14": "ninb cvj Buaj zyavj lovg Jyem Eei Niab taaub weig zruj yetg Euvg yetg Euvg Eei yetg zuvq Jyemb Jaab txvj, Zauj lovg Eaanb Eei Niab taaub weig zruj yetg Euvg yetg Euvg Eei yetg zuvq Eaanb Jaab txvj.  ",
    "4": "“mq paag zyruq, i-saa-laa-en Eei Tinb huvb, yem yia Eei tia Eei pyauq zov myenb kinq yia Zwrtq taaib lyepg yia zruj huvb yetg liud kunq i-saa-laa-en. ninb kinq yu-Daa fivj zruj pyeiq, yaag yem yu-Daa fivj kinq yia Eei tia Eei pyauq. yem yia Eei tia Eei txn Bua ka'Euad ninb a'Neiq lyepg yia zruj huvb kunq i-saa-laa-en myenb.  ",
    "21": "maaib yetg kwanb yetg kwanb sai myenb Zauj le-wi myenb weig zruj zavg Tinb huvb Eei pyauq Eei Euvb Euvg kov. maaib myenb Zauj meib yem, tovb maaib puab taub zruj Euvb Euvg kov, yaag pwavq Hruq Tevj meib zruj. zwavj Jyen Zauj zwavj pc'g fivj yaag xij ei Jyenq meib Paaiq Eei yetg zuvq waag.” ",
    "2": "Daa-witq huvb sruq Jiad sin taaib kxvq, “yia Eei kxb yrud, yia Eei pc'g fivj aag, mwavj yia kxvq. yia maaib Hruq Zeij nxm pyauq weig an zyruq Eei lcvd vcvg waag faav yaag weig Bua Eei Tinb huvb lxvj zauj Eei txvj. yia zuvq liug leid zyavj Zeij a'q.  ",
    "6": "ninb kxvq Buaj yia, ‘meib Eei txn, saa-lo-mxn, xij weig yia Zeij nxm pyauq Zauj weib pyauq Eei laatg, weig zu'g yia kinq ninb taaib zruj yia Eei txn. yia yaag xij zruj ninb Eei tia.  ",
    "13": "Daa-witq cvj Paaiq zyavj ninb Eei txn, kwanb kwanb sai myenb Zauj le-wi myenb xij zu'g Navq haiq nx fub suj zruj zyruq Eei pyauq Eei kov yaag weig yem zavg zyruq Eei pyauq ka'Euad zruj Eei yetg zuvq Jaab txvj.  ",
    "12": "ninb yaag zx'q tovb ninb yem Hruq Namq Zwrtq weig zavg zyruq Eei pyauq Eei laatg ka'Euad Eei za'eij Zauj weib kxmj pyauq Eei Qovb Qovj Zauj Tinb huvb Eei pyauq syru Jaaij Eei ka'naaiq Eei txvj Zauj syru myenb fuvj pun Tinb huvb uaq teij ka'naaiq Eei txvj.  ",
    "15": "ninb kxvq Jyemb tavb Jaaj Zauj Jyemb tav Eei Niab taaub, yetg nxm tavb Jaaj Zauj yetg nxm tav Eei Niab taaub, yetg nxm Eaanb tavb Jaaj Zauj yetg nxm Eaanb tav, ziuj Qyemj zu'g lovg fub suj Eei nxmb nxm tavb Jaaj Eei Niab taaub,  ",
    "11": "Daa-witq zx'q zruj zavg Tinb huvb Eei pyauq Eei za'eij Jiu pun ninb Eei txn, saa-lo-mxn. se zx'q zruj Eei pyauq, syru Jaaij Eei ka'naaiq Eei txvj, kub vwaaig uaq Ravb Eei ken Zauj pyauq ka'Euad Eei Qovb Qovj Zauj an Zeij en Eei weig uaq Qovj Eei Euvg zeiq.  ",
    "1": "Daa-witq heug i-saa-laa-en Eei zwavj Jyen kapq zunq yem ye-lu-saa-lem. se heug fivb fivj Eei pyeiq zeiq, fub suj huvb tiaj Eei kwanb kwanb pcv Eei pyeiq zeiq, Zauj kunq yetg Zin taub pcv, yetg pc'q taub pcv Eei pyeiq zeiq, liug leid huvb Zauj huvb txn Eei Jaab tivb Zauj scvb Kuq uaq teij, Zauj kruj huvb ting Eei Jyen Zauj henq haig Eei Junb pcv, Zauj taamq Lo Eei Junb zeiq myenb. ",
    "10": "ib zang mwavj lovj og. zyruq kinq meib taaib lyepg nxm pyauq weig penj sivj ting. meib xij zu'g henq yaag zruj Tauj zyavj.” "
  },
  "7": {
    "18": "ki-le-aatg Eei muag, ham-mo-le-Ketq, yuvd itg-hotq, aa-Bi-ye-se Zauj maa-haa-laa. ",
    "8": "Be-Ke Eei txn maaib sej-mi-laa, yo-aatg, e-li-ye-se, e-li-o-nai, om-li, ye-le-motq, aa-Bi-yaa, aa-naa-Totq Zauj aa-le-metq. naaiq teij yetg zuvq zruj Be-Ke Eei txn.  ",
    "33": "yaa-fe-letq Eei txn maaib paa-sakg, Bim-haan Zauj atg-waatq. naaiq se yaa-fe-letq Eei txn. ",
    "3": "utg-si Eei txn maaib i-saa-laa-hi-yaa. i-saa-laa-hi-yaa Eei txn maaib mi-Kaa-en, o-Baa-Di, yo-en Zauj itg-si-yaa. naaiq teij pyaa txnb tiaj zruj ninb Bua Eei puvb pwrng pyeiq zeiq.  ",
    "32": "he-Be Eei txn maaib yaa-fe-letq, so-me, ho-Taam. ninb Bua Eei muag heug Qu-aa. ",
    "21": "e-le-aa-Daa Eei txn se Taa-hatg, Taa-hatg Eei txn se saaj-Baatg, saaj-Baatg Eei txn se su-Te-laa. Zwrtq liud su-Te-laa, e-faa-im cvj maaib i taub txn, e-se Zauj e-le-atg. naaiq teij i taub txn mivb nimg katg myenb Eei scvb Kuq uaq zang zu'g katg Eei pwrnb teig myenb taij.  ",
    "35": "yaa-fe-letq Eei yrud, he-lem, Eei txn maaib soj-faa, im-naa, Qe-e-letq Zauj aa-man. ",
    "40": "naaiq teij yetg zuvq se aa-se Eei zeib fun. ninb Bua zruj puvb pwrng Eei pyeiq zeiq, se kinq taaib haib Bx'q Jaaj kaub henq Jiaj Eei pcv, maaib mevb hog Eei pyeiq zeiq. liug leid zyavj Bx'q Jaaj Eei myenb, ziuj faauj Buaj yem ninb Bua Eei trub zov taan, maaib i waang Ju'q Zin taub. ",
    "14": "maa-natq-sej Eei zeib fun maaib atg-li-en. se maa-natq-sej lovg ninb Eei si-lia myenb Jaab zeib auq tu'q taaib Eei zeib fun. ninb yaag yuvd ki-le-aatg Eei tia, maa-Ki.  ",
    "23": "e-faa-im cvj Zauj ninb Eei auq pweij. ninb Eei auq zyrug maaib Jyenq sin, yuvd tu'q taub txn. e-faa- im Tevj ninb Eei txn Zwrtq Buaj heug Be-li-yaa, weig zu'g yem ninb Eei Mwavq txig ka'Euad ninb Bua pwavb zu'g sig.  ",
    "6": "Ben-yaa-min maaib pua taub txn, Be-laa, Be-Ke Zauj ye-Di-yaa-en. ",
    "34": "ninb Eei yrud, so-me, Eei txn maaib aa-hi, lo-kaa, ye-hupq-Baa Zauj aa-lam. ",
    "2": "To-laa Eei txn maaib utg-si, le-fai-yaa, ye-li-en, yaa-mai, ipg-samj, Zauj saa-mu-en. ninb Bua zruj ninb Bua Eei puvb pwrng pyeiq zeiq. yem Daa-witq zruj huvb Eei zyavb hog, To-laa Eei zeib fun, tovb haib zruj tu'q pcv Bx'q Jaaj Eei myenb, maaib i waang i Zin lua'g pc'q taub Eei Buaj yem ninb Bua Eei trub zov taan. ",
    "36": "soj-faa Eei txn maaib su-aa, haan-ne-fe, su-an, Be-li, im-laa  ",
    "20": "e-faa-im Eei zeib fun maaib ninb Eei txn, su-Te-laa, su-Te-laa Eei txn se Be-letq, Be-letq Eei txn se Taa-hatg, Taa-hatg Eei txn se e-le-aa-Daa,  ",
    "24": "ninb Eei sia'q, Buaj heug Qe-e-laa, Zeij uaq Diaq Eei Zauj uaq Jiaj Eei Betg-ho-lon Zauj Jyenq utg-sen-Qe-e-laa. ",
    "28": "e-faa-im Eei zeib fun tu'q Ripg Eei Dau Zauj fiub laavd, maaib lyemb Betg-en Zauj weib kxmj Betg-en Eei fiub laavd. yaag maaib yem tov puv Eei naa-aa-lan Zauj ke-se fai puv Eei fiub laavd. yaag maaib se-Kem Zauj se-Kem Eei fiub laavd Zwrtq mivb Tauj ai-yaa Zauj ai-yaa Eei fiub laavd.  ",
    "7": "Be-laa maaib pyaa taub txn. maaib etg-Bon, utg-si, utg-si-en, ye-li-motq Zauj i-li. ninb Bua zruj ninb Bua Eei puvb pwrng pyeiq zeiq. ninb Bua Eei trub zov taan faauj i waang i Zin Zauj faab zyepg feij taub haib zruj tu'q pcv Bx'q Jaaj Eei myenb Eei Buaj. ",
    "29": "yem maa-natq-sej Eei kapg Jaaij maaib Betg-saan, Taa-aa-naakq, me-kitg-Do, Do-aa Zauj naaiq teij yetg zuvq Eei fiub laavd. i-saa-laa-en Eei txn, yo-sepq, Eei zeib fun yem naaiq teij txvj. ",
    "19": "se-mi-Daa Eei txn maaib aa-hi-yan, se-Kem, likq-hi Zauj aa-ni-yam. ",
    "17": "u-laam Eei txn maaib Be-Daan. naaiq se ki-le-aatg Eei zeib fun. ki-le-aatg se maa-Ki Eei txn. maa-Ki se maa-natq-sej Eei txn.  ",
    "38": "ye-Te Eei txn maaib ye-fun-ne, pitg-paa Zauj aa-laa. ",
    "31": "Be-li-yaa Eei txn maaib he-Be Zauj Bin-saa-itg Eei tia, man-Ki-en. ",
    "30": "aa-se Eei txn maaib im-naa, itg-waa, itg-wi Zauj Be-li-yaa. ninb Bua Eei muag heug se-laa-aa. ",
    "27": "e-li-saa-maa Eei txn se nun, nun Eei txn se yo-su-waa. ",
    "11": "naaiq teij yetg zuvq se ye-Di-yaa-en Eei zeib fun yaag zruj puvb pwrng Eei pyeiq zeiq. maaib yetg waang siag Zin Eig pc'q taub haib zruj tu'q pcv, liug leid zyavj mivb Bx'q Jaaj Eei myenb. ",
    "5": "yem itg-saaj-Kaa Eei puvb pwrng, ziuj faauj Buaj ninb Bua Eei trub zov taan, maaib Yetg waang siag Zin taub haib zruj tu'q pcv Bx'q Jaaj henq Eei myenb. ",
    "9": "ziuj ninb Bua Eei trub zov taan faauj Eei Buaj maaib ninb Bua Eei puvb pwrng pyeiq zeiq Zauj i waang Eig pc'q taub haib zruj tu'q pcv Bx'q Jaaj Eei myenb. ",
    "16": "maa-Ki Eei auq, maa-aa-Kaa, yuvd tu'q taub txn cvj Zwrtq Buaj heug pe-lctq. ninb Eei yrud heug Qe-letq. pe-lctq Eei txn maaib u-laam Zauj laa-Kem. ",
    "37": "Be-se, hotq, sam-maa, sin-saa, itg-laan Zauj Be-e-laa. ",
    "39": "un-laa Eei txn maaib aa-laa, han-ni-en Zauj li-siaj. ",
    "4": "ziuj ninb Bua Eei trub zov taan ninb Bua maaib auq, maaib fu'Jweiq Zamq, zyrug maaib pua waang Ju'q Zin taub haib zruj tu'q pcv Bx'q Jaaj Eei myenb. ",
    "10": "ye-Di-yaa-en Eei txn maaib Bin-haan. Bin-haan Eei txn maaib ye-utg, Ben-yaa-min, e-hutq, Ke-naa-aa-naa, sej-Taan, Taan-sitq, Zauj aa-hi-Qaa-haa.  ",
    "22": "ninb Bua Eei tia, e-faa-im, weig ninb Bua Raub Eyemq ziaj Nxi. ninb Eei Zyenb Ze'q taaib Tevj ninb Jaiq Raub.  ",
    "12": "supq-pim myenb Zauj hupg-pim myenb zruj i-la'q Eei zeib fun. hu-sim myenb zruj aa-he Eei zeib fun. ",
    "15": "maa-Ki Tevj hupg-pim Zauj supq-pim lxd auq. ninb Eei muag Eei Buaj heug maa-aa-Kaa. maa-Ki Eei ta'Eeig taub txn heug sej-lo-fe-hatg. sej-lo-fe-hatg Kuvj tu'q sia'q Navq. ",
    "13": "napq-Taa-li Eei txn maaib yaa-si-en, ku-ni, ye-se Zauj sin-lem. naaiq teij txn se Bin-haa Eei zeib fun. ",
    "1": "itg-saaj-Kaa maaib pyei taub txn. maaib To-laa, Pu-aa, yaa-supq Zauj sim-lon. ",
    "26": "Taa-han Eei txn se laa-Daan, laa-Daan Eei txn se am-mi-hutq, am-mi-hutq Eei txn se e-li-saa-maa,  ",
    "25": "e-faa-im cvj maaib taub txn, Buaj heug le-faa, le-faa Eei txn se le-sepq, le-sepq Eei txn se Te-laa, Te-laa Eei txn se Taa-han,  "
  },
  "29": {
    "18": "o zyruq, yia Bua Eei ovb Taaij, apg-laa-ham, i-sakg Zauj yaa-Kopq Eei Tinb huvb aag, Toq pun meib Eei pc'g fivj yetg liud maaib Hruq xij Navq naaiq nx zruj, yaag pun ninb Bua lyepg tivg Hruq kan meib.  ",
    "8": "haiq taub maaib la'pyeib Jaaij zyrug Jiu pun ke-son myenb, ye-hi-en, fuvj pia'g zavg zyruq Eei pyauq syru ka'naaiq Eei txvj.  ",
    "3": "maiq taan Bua'g naaiq. Zwrtq liud yia weig yia Eei Tinb huvb Eei pyauq liug leid Eei ka'naaiq, weig zu'g yia Namq yia Eei Tinb huvb Eei pyauq, yia zx'q yia kanb syru taaib Eei Jyem Eaanb weig uaq nxm Zivb Revg pyauq.  ",
    "21": "ta'Eeig Nxi ninb Bua txb ka'naaiq fovg hxg ziag pun zyruq, yaag fovg hxg puaq ziag pun ninb. maaib yetg Zin taub vovb kruq, yetg Zin taub yuvb kruq Zauj yetg Zin taub pa'ki yuvb txn cvj Zauj naaiq teij yetg Fiag Ziaq ziag Eei ka'naaiq. ninb Bua cvj weig i-saa-laa-en Eei zwavj myenb fovg hxg ziag Eei ka'naaiq Zamq haig.  ",
    "14": "“mq paag yia tovb haiq taub, yia Eei pc'g fivj yaag tovb haiq taub, yia Bua Zivj taaib haib Dovg naaig pwavq Hruq fovg hxg pun meib? weig zu'g maang mwrtg yem meib taaib. yia Bua Kuvj zx'q tovb yem meib kanb Eei puad taaib Eei ka'naaiq fuvj pun meib.  ",
    "23": "saa-lo-mxn zyrug tu'q zweid zyruq Eei weig Ripg Jyenq ninb Eei tia, Daa-witq, zruj huvb. yem Euvb Euvg sig ninb lovj Jyenq faauj. i-saa-laa-en Eei zwavj myenb yaag mwavj ninb Eei waag.   ",
    "6": "i-saa-laa-en myenb fivb fivj Eei pyeiq zeiq Zauj puvb pwrng Eei pyeiq zeiq, Zauj kunq yetg Zin taub pcv Zauj yetg pc'q taub pcv Eei pcvb pyeiq, Zauj kunq huvb tiaj Eei kov Eei zwavj Jyen, pwavq Hruq fovg hxg.  ",
    "2": "weig naaiq yia lovg Revg panb zeig liug leid ka'naaiq weig zruj yia Eei Tinb huvb Eei pyauq Eei Jaab sig. yia lxd Jyem weig zruj Jyem Eei Jaab sig, lxd Eaanb zruj Eaanb Eei Jaab sig, lxd tovb si'q zruj tovb si'q Eei Jaab sig, lxd Lia'q zruj Lia'q Eei Jaab sig, lxd Dyavj zruj Dyavj Eei Jaab sig. cvj maaib Jaaij Eei la'pyeiq pen Eei, Buab mcv Eei Zauj ziaj Euvg setq Eei, cvj maaib la'pyeib mwrng Zauj la'pyeib mau.  ",
    "20": "Daa-witq kxvq Buaj kapq zunq Eei zwavj myenb, “Zev zyruq, meib Bua Eei Tinb huvb.” kapq zunq Eei zwavj myenb zyrug Zev zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb. ninb Bua yaag Do'q mGxvq paaij zyruq yaag Taaib huvb tiaj. ",
    "24": "zwavj pyeiq zeiq Zauj henq haig Eei pcv, lyemb Daa-witq huvb Eei yetg zuvq txn, lcvd pun saa-lo-mxn kunq. ",
    "28": "ninb Eei Havb Jeiq koj haig, syrug Ewrnb pwavq, zyrug kwei seij mig a'q. ninb penj Eei, maaib mevb taub lovj Eei. ninb Eei txn, saa-lo-mxn, yaag Ripg Jyenq ninb zruj huvb. ",
    "7": "ninb Bua weig Tinb huvb Eei pyauq Eei kov fovg hxg zyepg waang pyaa Zin Jxib Zauj Mmd zyepg Eeig Jxib Jyem, i sinj yetg waang Jxib Eaanb, pua sinj siag waang Yetg Zin Jxib tovb si'q, Zauj Eig zyepg yetq sinj Jxib Lia'q.  ",
    "29": "Daa-witq zruj huvb Eei zyavb hog, yem kxn Tauj setq mweid Zwrtq Eei sig, fiaq Jyenq trug waag myenb, saa-mu-en, Eei srub taan Zauj trug waag myenb, naa-Tan, Eei srub taan, Zauj trug waag myenb, kaatg, Eei srub taan.  ",
    "19": "Toq Zeij pun yia Eei txn, saa-lo-mxn, maaib Hruq ei meib Eei livg, meib hatg Eei waag Zauj meib Eei leid zruj naaiq teij yetg zuvq, cvj lovg tovb yia liug leid naaiq teij Euvb Euvg ka'naaiq Zeij meib Eei pyauq.” ",
    "17": "yia Eei Tinb huvb aag, yia hiuq tu'q meib seij myenb Eei Hruq yaag a'Neiq myenb zruj Hruq zivj. yia pwavq Hruq yaag Hruq zivj Eei fovg hxg naaiq teij yetg zuvq ka'naaiq. ib zang yia Fyenb yrub pwatg meib Eei pc'g fivj yem naaiq pwavq Hruq fovg hxg pun meib.   ",
    "30": "ninb Bua yaag fiaq Revg ninb kunq kua'q Eei Jaub lrug, ninb zruj huvb Eei Qa'q, yaag fiaq Jyenq ninb Zauj i-saa-laa-en myenb Zauj weib kxmj Eei yetg zuvq kua'q pwavb Eei sig. ",
    "27": "ninb zruj huvb kunq i-saa-laa-en teib puv pwavq feij zyepg Havj, yem he-Bo-lon zivb kunq siag Havj, yem ye-lu-saa-lem kunq faab zyepg faam Havj.   ",
    "11": "o zyruq aag, meib se Lo haig, maaib Qa'q, yaag maaib Favb laavg, meib tu'q hivb Jiaj yaag maaib haavb taaub. yem luvb yem Dau yetg zuvq penj meib Eei. o zyruq aag, kua'q yaag penj meib Eei, meib tu'q zruj Lo kunq maang mwrtg. ",
    "5": "weig Jyem Jaab sig, Eaanb Jaab sig, yaag weig zavg myenb zruj Eei Euvb Euvg ka'naaiq. ib Nxi maaib haiq taub pwavq Hruq fovg hxg ka'naaiq yaag zx'q kanb fuvj pun zyruq fai?” ",
    "9": "zwavj pc'g fivj zyrug a'Neiq weig zu'g naaiq teij myenb pwavq Hruq Zwrtq fim fovg hxg pun zyruq. Daa-witq huvb yaag za'kevb Fyenb yrub haig a'q. ",
    "16": "o zyruq, yia Bua Eei Tinb huvb aag, yia Bua liug leid naaiq teij yetg zuvq ka'naaiq Zamq Eei weig meib Eei Zivb Revg mevb Zeij nxm pyauq. naaiq teij yetg zuvq ka'naaiq yem meib kanb Eei puad taaib yaag penj meib Eei.  ",
    "4": "maaib Jyem Ju'q waang pua Zin Jxib, se yem o-fi taaib Eei Jyem, Zauj sinj liud Eei Eaanb zyepg feij waang siag Zin Jxib, weig pwav Jyenq pyauq Eei Fovg,  ",
    "10": "Daa-witq txv Jyenq kapq zunq Eei zwavj myenb Zev zyruq. ninb kxvq, “o zyruq, yia Bua Eei ovb Taaij, i-saa-laa-en, Eei Tinb huvb aag, xij zu'g yetg liud Zev meib Tauj maang kruq maang txig. ",
    "22": "uaq Nxi ninb Bua zyrug yem zyruq Eei Ra'Myen Fyenb Fyen yrub yrub Eei Eang yaag hopq. ninb Bua cvj Eyemg Daa-witq Eei txn, saa-lo-mxn, zruj huvb ta'Eeig Rung, yaag lovg yrub xn ninb weig zyruq zruj huvb yaag xn saaj-Dokg zruj sai myenb.  ",
    "12": "yetg zuvq zinb zxib Zauj Favb laavg yem meib taaib, meib tu'q kunq maang mwrtg, yem meib Eei puad ka'Euad maaib Qa'q yrug Lo yrug henq, meib yaag pun myenb tu'q zruj Lo yaag pun maang mwrtg henq. ",
    "15": "ziuj meib mavg, yia Bua se Navq Jiaj Jauq Eei kanb fivj myenb, Navq yia Bua Eei ovb Taaij nx. yia Bua yem paamb ken Eei Nxib Eia'g se Navq tovb linb, maiq lamb Namq txvj.  ",
    "13": "yia Bua Eei Tinb huvb aag, ib zang yia Bua lcvd zivb meib yaag Zev meib Eei Favb laavg Eei Buaj. ",
    "1": "Daa-witq kxvq Buaj kapq zunq Eei zwavj myenb, “yia Eei txn, saa-lo-mxn, se tovb Tinb huvb kinq uaq taub, Havb Jeiq Zxg lunj Eei yaag maiq kcvb ho'g hiuq Zamq. naaiq teij kov se Lo haig, weig zu'g naaiq nxm ting se weig zyruq Tinb huvb, maiq zeid weig myenb.   ",
    "26": "Jyetg-si Eei txn, Daa-witq, zruj huvb kunq Revg i-saa-laa-en teib puv.  ",
    "25": "  zyruq pun saa-lo-mxn yem i-saa-laa-en Eei zwavj myenb Eei Ra'Myen tu'q mevb taub Lo, yaag pun ninb tu'q Favb laavg kaub Lo Jiaj yem i-saa-laa-en Eei haiq taub huvb. "
  },
  "19": {
    "18": "mq paag si-lia myenb yem i-saa-laa-en myenb Eei uaq Daavg mcvj pyauj. Daa-witq yaag taij si-lia myenb zaavq Bx'q Jaaj Eei maab Zia Eei pcv siag Zin taub Zauj yavb Dau Eei pcv pyei waang taub, cvj taij si-lia Eei Junb pcvb pyeiq, so-faakq.  ",
    "3": "zruj Lo Eei am-mon myenb kxvq Buaj haa-nun, “meib Namq taaib Daa-witq Paaiq myenb taaib Tevj meib Jaiq Raub se weig Taaib meib Eei tia fai? ninb Eei myenb maiq zeid taaib Zaaiq Jua'q, zaab teib puv, xij Byenq naaiq nxm teib puv fai?”  ",
    "8": "Daa-witq mwavj haid naaiq teij sig, ninb Paaiq yo-aapg Zauj ninb Eei yetg zuvq Bx'q Jaaj henq Eei pcv Zwrtq mivb.  ",
    "19": "yem haa-Datg-e-se Eei puab Diaq uaq teij huvb pwatg ninb Bua zu'g i-saa-laa-en myenb Bx'q paaig, ninb Bua zyrug Zauj Daa-witq kxvq hxpg, cvj yem ninb Eei puab Diaq. weig naaiq yem naaiq mivb si-lia myenb maiq Kavq Tevj am-mon myenb. ",
    "9": "am-mon myenb Zwrtq taaib yem ninb Bua Eei zivb ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq. taaib Tevj ninb Bua uaq teij huvb kanb yem nxm txvj Eei Daub Waav. ",
    "7": "ninb Bua Zivq tu'q pua waang i Zin nxm Bx'q Jaaj Eei maab Zia, Zauj Jyenq maa-aa-Kaa Eei huvb Zauj ninb Eei pcv. ninb Bua Zwrtq taaib lyepg Zyavq yem me-De-Baa. am-mon myenb yaag tiug Rxib ninb Bua Eei zivb ka'Euad Eei pcv Zwrtq taaib kapq zunq Bx'q Jaaj. ",
    "5": "maaib myenb zx'q naaiq teij myenb Eei sig mivb Buaj Daa-witq uaq zang, Daa-witq Paaiq myenb mivb zipq ninb Bua, weig zu'g ninb Bua za'kevb! Eaiq haig a'q. huvb tiaj kxvq, “kunq yem ye-li-Ko zuaq syaam cvj Daauq Zivj Rwrnj.” ",
    "16": "si-lia myenb pwatg ninb Bua kanb swei i-saa-laa-en myenb, ninb Bua zyrug Paaiq trug fyenj myenb mivb lxd yu-fe-titg Daaib tov pun mcvj Eei si-lia myenb taaib. haa-Datg-e-se Eei Junb pcv Eei tomb pcvb pyeiq, so-faakq, txb ninb Bua. ",
    "17": "maaib myenb kxvq Buaj Daa-witq, Daa-witq zyrug heug i-saa-laa-en Eei zwavj myenb kapq zunq Jiaj uaq vaang zi'g Jx-Dcn Daaib, mivb Zauj si-lia myenb txij Myen ziuj Bx'q Jaaj Eei yetg Eeig Baib Jyenq. Daa-witq Baib zyavj pcv zyrug mivb Bx'q si-lia myenb. si-lia myenb cvj Zauj ninb Bua Bx'q.  ",
    "14": "yo-aapg Zauj kan ninb uaq teij pcv Zwrtq mivb Bx'q si-lia myenb. si-lia myenb zyrug yem yo-aapg Eei uaq Daavg mcvj Tiuj pyauj.  ",
    "4": "haa-nun zyrug zx'q Daa-witq Eei myenb, Teij ninb Bua Eei syaam yaag Japq ninb Bua Eei lwib hruj navq Tauj Daamb kub Kwrtg nxm, cvj puvj ninb Bua Rwrnj. ",
    "2": "Daa-witq kxvq, “yia xij Zauj naa-haatg Eei txn, haa-nun, zruj lovj weig zu'g ninb Eei tia zruj lovj pun yia.” Daa-witq zyrug Paaiq teij trug fyenj myenb mivb Tevj ninb Jaiq Raub, weig zu'g ninb Eei tia taig. Daa-witq Eei trug fyenj myenb mivb am-mon teig, haa-nun uaq, xij Tevj ninb Jaiq Raub uaq zang,  ",
    "6": "am-mon myenb hiuq tu'q Daa-witq Qiaj Jiad ninb Bua, haa-nun Zauj am-mon myenb mivb fuvj i waang yetg Zin Jxib Eaanb mivb me-soj-po-te-mia, aa-lam-maa-aa-Kaa Zauj soj-Baa Zivq ninb Bua Bx'q Jaaj Eei maab Zia Zauj zaavq maab Zia Eei pcv.  ",
    "13": "xij zu'g henq yaag xij zu'g weig Bua Eei myenb Zauj Bua Eei Tinb huvb Eei zivb zruj Junb zeiq myenb. Toq zyruq zruj ziuj ninb pwatg hxpg zu'g zruj Eei.” ",
    "12": "yo-aapg kxvq, “sij kxvq meib pwatg si-lia myenb Eei Qa'q kaub henq Jiaj yia, meib xij zu'g kaanq taaib Tevj yia. mq paag sij kxvq am-mon myenb Eei Qa'q kaub henq Jiaj meib, yia zyrug kaanq mivb Tevj meib.  ",
    "15": "am-mon myenb pwatg si-lia myenb Tiuj pyauj, ninb Bua yaag yem yo-aapg Eei yrud, aa-Bi-Qai, Eei uaq Daavg mcvj pyauj pia'g zivb ka'Euad. yo-aapg zyrug Rwrnj ye-lu-saa-lem. ",
    "11": "zevg Fiag Eei pcv ninb Jiu pun ninb Eei yrud, aa-Bi-Qai, kunq. aa-Bi-Qai yaag pun ninb Bua txij am-mon myenb Baib Jyenq.  ",
    "1": "hod taaib am-mon myenb Eei huvb, naa-haatg, taig mig a'q. ninb Eei txn Ripg Jyenq zruj huvb.  ",
    "10": "yo-aapg pwatg Bx'q Jaaj Eei myenb yem ninb Eei uaq Daavg mcvj Zauj ninb Eei Ga'haaq Gaav, ninb zyrug kinq zyavj yem i-saa-laa-en kaub henq Jiaj Eei pcv yaag pun ninb Bua txij si-lia myenb Baib Jyenq.   "
  },
  "17": {
    "18": "“meib Dovg naaiq Taaib meib Eei pru, yia, Daa-witq, haib Jaa kxvq haiq Euvg? weig zu'g meib hiuq tu'q yia, meib Eei pru.  ",
    "8": "maiq kunq meib mivb haaij, yia Zauj meib yem. yem meib Eei uaq Daavg mcvj Eei yetg zuvq winb wavq yia Pai kwavg mig a'q. yia xij pun meib tu'q mevb taub Lo, Dovg luvb Diaq maaib mevb taub Lo Jiaj Eei myenb.  ",
    "3": "tovb uaq mwrnd naa-Tan tu'q zipq zyruq Eei waag kxvq, ",
    "21": "cvj maaib haiq fivj Navq meib Eei pc'g fivj, i-saa-laa-en myenb? yem luvb Diaq se tovb naaiq fivj, Tinb huvb zua'g Rwrnj zruj kanb Eei pc'g fivj. weig pun meib kanb tu'q mevb taub Lo, meib yaag zruj tomb Bua'g hxvb Eei sig, zung Zwrtq kanb fivj myenb yem meib Eei pc'g fivj Eei uaq Daavg mcvj pyauj Zwrtq i-yipq.  ",
    "14": "yia zuvq xij lyepg ninb yetg liud kunq yia Eei pc'g fivj Zauj yia Eei kua'q. ninb Eei huvb weig zuvq xij lyepg Tauj yetg liud.”+’+” ",
    "23": "“o zyruq aag, Toq zx'q meib weig yia, meib Eei pru, Zauj yia Eei zeib fun lcvd Eei waag lyepg wrnq Tauj yetg liud. Toq meib ei Jyenq meib kxvq Eei waag zruj.  ",
    "6": "ta'faanb yia Zauj i-saa-laa-en Eei zwavj myenb swiq Jiaj Eei txvj, yia maiq tu'q Buaj Jiaj i-saa-laa-en Eei tomb Jyen, tovb yia Paaiq zyavj kruj yia Eei pc'g fivj Eei haiq taub, “meib weig haiq tiug maiq lovg sij-Daa zovb Dyavj Zeij nxm pyauq pun yia?”+’ ",
    "2": "naa-Tan tau Daa-witq, “yem meib Eei Hruq meib xij zruj haiq Euvg, kunq zruj maa'b! weig zu'g Tinb huvb Zauj meib yem.” ",
    "20": "“o zyruq aag, ziuj yia Bua kanb Eei mnxmb haid, maiq maaib haiq taub Navq meib. Zwrtq liud meib, maiq maaib kanb taub Tinb huvb.  ",
    "24": "meib Eei mevb zyrug lyepg wrnq yaag maaib myenb yetg liud Zev weib Lo. ninb Bua zyrug kxvq, ‘nrnb Jiaj Eei zyruq se kunq i-saa-laa-en Eei Tinb huvb. ninb zruj i-saa-laa-en Eei Tinb huvb.’ Daa-witq Eei trub zov yaag tu'q yem meib Eei Ra'Myen lyepg wrnq. ",
    "7": "“ib zang Buaj yia Eei pru, Daa-witq, ‘nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, “yia zx'q meib yem yuvb Zyavq puvj pa'ki yuvb Eei zyavb hog Zwrtq taaib, lyepg meib zruj yia Eei pc'g fivj, i-saa-laa-en myenb, Eei huvb.  ",
    "19": "o zyruq aag, weig meib Eei pru yaag ziuj meib kanb Eei eij, meib zruj naaiq teij yetg zuvq Lo haig Eei sig, yaag laaug yaavb naaiq teij yetg zuvq Lo haig Eei sig Zwrtq taaib. ",
    "17": "o Tinb huvb aag, ziuj meib mavg, naaiq se faib fiuq sig. meib yaag kxvq Tauj meib Eei pru Eei hod txig zeib fun. o zyruq Tinb huvb aag, meib mavg yia Navq yia zruj taub Lo Jiaj Eei myenb. ",
    "27": "weig naaiq Toq meib a'Neiq Zeij fu'q pun yia, meib Eei pru, Eei zeib fun weig pun ninb Bua yetg liud tu'q yem meib Eei Ra'Myen. zyruq aag, meib zuvq Zeij fu'q pun ninb Bua yaag xij Zeij fu'q ninb Bua Tauj yetg liud.” ",
    "11": "meib Eei Nxib Eia'g pwavq, meib kwei seij uaq zang, yia xij pun meib Eei txn, se meib kanb Eei Zyen txn, tu'q Ripg Jyenq meib zruj huvb. yia yaag xij lyepg ninb Eei kua'q wrnq.  ",
    "5": "yem yia txb i-saa-laa-en myenb Zwrtq i-yipq teib puv Tauj ib Nxi yia maiq yem Jiaj yetg nxm pyauq. yia yem Jiaj yetg nxm Dopg liub Zyavq swiq Jiaj kanb nxm Dopg liub Zyavq, yem yetg nxm txvj swiq Jiaj kanb nxm txvj.  ",
    "9": "yia xij pun nxm txvj yia Eei pc'g fivj, i-saa-laa-en myenb yem, yaag lyepg ninb Bua yem uaq weig penj ninb Bua kanb Eei txvj, maiq zu'g cvj Hruq lung. myenb waaig myenb yaag maiq tu'q cvj taaib hxig ninb Bua Navq zinb Daavg uaq nx,  ",
    "16": "Daa-witq huvb zyrug pia'g mivb zweid Jyenq zyruq Eei Ra'Myen kxvq, “o zyruq Tinb huvb aag, yia se tovb haiq taub, yia Eei Mwavq txig yaag funj penj haiq Euvg, meib Zivj taaib zruj Dovg naaiq lovj pun yia?   ",
    "4": "“mivb Buaj yia Eei pru, Daa-witq, ‘zyruq Navq naaiq nx kxvq. “meib maiq tuvq komq pyauq pun yia yem og.   ",
    "10": "yaag maiq Navq yia Paaiq tomb Jyen kunq i-saa-laa-en myenb Eei zyavb hog. yia yaag xij hivb Jiaj meib Eei yetg zuvq winb wavq. “+‘maiq taan Bua'g naaiq. yia yaag Buaj meib, zyruq xij Zeij hod txig zeib fun pun meib.  ",
    "22": "meib pun i-saa-laa-en myenb yetg liud zruj meib kanb Eei pc'g fivj. o zyruq aag, meib tu'q zruj ninb Bua Eei Tinb huvb. ",
    "12": "ninb zuvq xij komq nxm pyauq pun yia yem. yia yaag xij lyepg ninb Eei weig Tauj yetg liud.  ",
    "15": "naa-Tan zx'q Tinb huvb laaug yaavb pun ninb naaiq teij yetg zuvq sig kxvq Buaj Daa-witq. ",
    "13": "yia xij zruj ninb Eei tia. ninb yaag xij zruj yia Eei txn. yia xij yetg liud zyepg zua'q Eei Namq ninb, maiq zx'q Rwrnj Navq yia zx'q Rwrnj, maiq Namq tovb zruj huvb Daavg meib uaq taub sau-lo.   ",
    "1": "Daa-witq tu'q yem Jyenq kanb Eei huvb ting, ninb kxvq Buaj trug waag myenb, naa-Tan, “mavg maa'b! yia yem Jyenq sij-Daa zovb Dyavj Eei pyauq mq paag zyruq Eei lcvd vcvg waag faav Zxg yem Dopg liub ka'Euad.” ",
    "26": "zyruq aag, meib se Tinb huvb. meib lcvd naaiq teij lovj Eei sig pun yia, meib Eei pru.  ",
    "25": "“yia Eei Tinb huvb aag, meib laaug yaavb pun yia, meib Eei pru, hiuq tu'q meib xij lyepg yia Eei hod txig zeib fun. weig naaiq yia, meib Eei pru, taamq Lo Eei yem meib Eei Ra'Myen tauj kauj.  "
  },
  "27": {
    "18": "yu-Daa fivj se Daa-witq Eei yetg taub kxj, e-li-hu itg-saaj-Kaa fivj mi-Kaa-en Eei txn, om-li ",
    "8": "ta'Mmd Laaj, ta'Mmd kwanb Eei pyeiq zeiq maaib i-saa-laa myenb, sam-hutg. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "33": "aa-hi-To-fen yaag zruj huvb tiaj Eei Zaavb laavb myenb. aan-Ki myenb, hu-sai, zruj huvb Eei txig.  ",
    "3": "ninb zruj pe-letq Eei zeib fun, weig ta'yetq Laaj zruj zwavj pcvb pyeiq Eei tomb pyeiq zeiq. ",
    "32": "Daa-witq Eei yrub tiaj, yo-naa-Taan, maaib Zovb mevb zruj Zaavb laavb Eei myenb yaag zruj srub piuq. hakq-mo-ni Eei txn, ye-hi-en, kruj huvb txn. ",
    "21": "yem ki-le-aatg Eei maa-natq-sej Eei Daamb fivj itg-Do Eei txn, sej-Kaa-li-yaa Ben-yaa-min fivj apg-ne Eei txn, yaa-aa-si-en ",
    "14": "zyepg yetq Laaj, zyepg yetq uaq kwanb Eei pyeiq zeiq maaib e-faa-im fivj, pi-laa-Ton myenb, Be-nai-yaa. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "23": "Daa-witq maiq saauq Eig zyepg Havj ka'Diaq mcvj Eei mJavg txn Eei sruj mrug weig zu'g zyruq lcvd pun i-saa-laa-en myenb Dovg luvb Eei Leij Zamq.   ",
    "6": "Be-nai-yaa se yetg taub uaq teij “faab zyepg taub’ henq haig Eei Junb zeiq myenb, zuvq kunq uaq teij “faab zyepg taub.” ninb Eei txn, am-mi-saa-Baatg, zruj ninb Eei kwanb Eei pyeiq zeiq. ",
    "34": "aa-hi-To-fen taig mivb, Ga'haaq maaib Be-nai-yaa Eei txn, ye-ho-yaa-Daa Zauj aa-Bi-yaa-Taa, Ripg Jyenq zruj Zaavb laavb myenb. yo-aapg zruj huvb tiaj Eei Junb pcv Eei tomb pcvb pyeiq. ",
    "2": "ta'yetq Laaj, ta'yetq kwanb maaib sapg-Di-en Eei txn, yaa-so-Be-am, zruj pyeiq zeiq. ninb Eei kwanb maaib i waang pyei Zin taub.  ",
    "20": "e-faa-im fivj aa-saa-si-yaa Eei txn, ho-se-yaa maa-natq-sej Daamb fivj pe-Daa-yaa Eei txn, yo-en ",
    "24": "sej-lu-yaa Eei txn, yo-aapg, Jiad kxn saauq mq paag saauq maiq zyavj. laaij ninb saauq pc'g fivj, i-saa-laa-en myenb zu'g Tinb huvb nrud. saauq Eei sruj mrug maiq tu'q fiaq Jyenq Daa-witq Eei huvb trub taan. ",
    "28": "ke-De myenb, Baa-an-haa-nan, kruj yem fai puv Eei Bovb Jua'q Eei ka'lanq Zauj vovb Exj pyruq Eei Dyavj. yo-aatg ziuj kruj syru ka'lanq yrub Eei txvj. ",
    "7": "ta'feij Laaj, ta'feij kwanb Eei pyeiq zeiq se yo-aapg Eei yrud, aa-saaj-hen. ninb Eei txn, sej-Baa-Di-yaa, Ripg Jyenq ninb zruj. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "29": "saa-lon myenb, sitq-lai, kruj yem saa-lon Eei miab Zyavq Eei vovb kwanb. atg-lai Eei txn, saa-fatq, kruj yem hxvd yuvd Eei vovb kwanb. ",
    "19": "sej-Bu-lun fivj o-Baa-Di Eei txn, itg-mai-aa napq-Taa-li fivj atg-li-en Eei txn, ye-li-motq ",
    "17": "le-wi fivj Ke-mu-en Eei txn, haa-saa-pi-yaa aa-lon Eei zeib fun saaj-Dokg ",
    "31": "haa-kaa myenb, yaa-sitq, kruj pa'ki yuvb kwanb Zauj yuvb kwanb. naaiq teij yetg zuvq zruj liug leid Daa-witq huvb Eei Jaab tivb Eei myenb. ",
    "30": "i-saa-maa-en myenb, o-Bin, kruj lxb Txb kwanb. me-lo-notq myenb, ye-Daa-yaa, kruj lxb kwanb. ",
    "27": "laa-maa myenb, si-me-i, kruj yetg zuvq a'vung Wivj. se-faam myenb, sapg-Di, kruj syru yem a'vung Wivj Zwrtq taaib Eei a'vung tiuq Eei txvj. ",
    "11": "ta'petq Laaj, ta'petq kwanb Eei pyeiq zeiq se ze-laa Eei puvb pwrng, hu-saa myenb, sipg-Be-Kai. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "5": "ta'faam Laaj, ta'faam kwanb Eei pyeiq zeiq se ye-ho-yaa-Daa sai myenb Eei txn, Be-nai-yaa. ninb Eei kwanb maaib i waang pyei Zin taub.  ",
    "9": "ta'lua'g Laaj, ta'lua'g kwanb Eei pyeiq zeiq maaib Te-Ko-aa myenb, ikg-Ketg Eei txn, i-laa. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "16": "liug leid fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq maaib Navq naaiq. lu-Ben fivj sikg-li Eei txn, e-li-ye-se si-me-on fivj maa-aa-Kaa Eei txn, se-faa-Ti-yaa ",
    "4": "aa-hoj-hai myenb, Do-Dai, kunq ta'Eeig Laaj Eei pcvb kwanb. mikq-lotq zruj ninb Eei kwanb Eei pyeiq zeiq. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "10": "ta'Zyetq Laaj, ta'Zyetq kwanb Eei pyeiq zeiq maaib e-faa-im fivj, pe-lon myenb, he-letq-Te. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "22": "Daan fivj ye-lo-ham Eei txn, aa-saa-len naaiq se fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq. ",
    "12": "ta'Juaq Laaj, ta'Juaq kwanb Eei pyeiq zeiq maaib Ben-yaa-min fivj, aa-naa-Totq myenb, aa-Bi-ye-se. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "15": "zyepg Eeig Laaj, zyepg Eeig uaq kwanb Eei pyeiq zeiq maaib ne-To-faa myenb, otg-ni-en Eei puvb pwrng, hen-Dai. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "13": "ta'zyepg Laaj, ta'zyepg kwanb Eei pyeiq zeiq maaib ze-laa Eei puvb pwrng, ne-To-faa myenb, maa-haa-lai. ninb Eei kwanb maaib i waang pyei Zin taub. ",
    "1": "naaiq se i-saa-laa-en myenb Eei Buaj ziuj ninb Bua Eei puvb pwrng pyeiq zeiq Zauj kunq yetg Zin, kunq yetg pc'q taub pcv Eei pyeiq zeiq. cvj maaib fub suj huvb tiaj Eei Jyen, tovb liug leid Beng Laaj Jiaj Laaj zyavb Havj Tiuq pia'g Zwrtq Eei pcvb kwanb Eei Euvb Euvg sig. kwanb kwanb pcv maaib i waang pyei Zin taub. ",
    "26": "Ke-lupq Eei txn, e-saa-li, kruj yetg zuvq yem livb teig zruj kov Eei myenb. ",
    "25": "aa-Di-en Eei txn, atg-maa-wetq, kruj huvb tiaj syru Jaaij Eei ka'naaiq Eei txvj. utg-si-yaa Eei txn, yo-naa-Taan, kruj syru Jaaij Eei ka'naaiq Eei txvj yem tomb zivb ka'Eiag mcvj Eei fiub muvq fiub laavd Zauj laaub. "
  },
  "11": {
    "18": "naaiq teij “pua taub” zyrug nimg pia'g fi-li-saa-tia myenb peu Eei txvj, Damq teij yem Betg-le-hem Eei zivb laatg kcvb ka'Len Eei uam txb Rwrnj pun Daa-witq. mq paag Daa-witq maiq Kavq hopq. ninb toj Zwrtq fovg hxg pun zyruq.   ",
    "45": "sim-li Eei txn, ye-Di-yaa-en, Zauj ninb Eei yrud, Ti-sai myenb, yo-haa, ",
    "3": "i-saa-laa-en myenb Eei zwavj myenb koj taaib Tauj he-Bo-lon, Daa-witq huvb uaq. Daa-witq zyrug yem he-Bo-lon txv Jyenq zyruq Zauj ninb Bua lyepg Jiad vcvg waag. ninb Bua yaag lovg yrub xn Daa-witq zruj i-saa-laa-en Eei huvb Navq zyruq lovg saa-mu-en kxvq Eei waag. ",
    "43": "maa-aa-Kaa Eei txn, haa-nan, mitq-ne myenb, yo-saa-fatq,  ",
    "14": "mq paag e-le-aa-saa Zauj ninb Eei myenb sruq Jyenq naaiq Rov Deig Bu'Dovj peu Jyenq Deig, taij fi-li-saa-tia myenb. zyruq pun ninb Bua za'kevb! hivb Jiaj. ",
    "34": "kim-so myenb, haa-sem, Eei txn, haa-laa myenb, saa-ki Eei txn, yo-naa-Taan, ",
    "2": "zinb Daavg, maiq kunq sau-lo zruj huvb kunq yia Bua Eei zyavb hog, se tovb meib txb i-saa-laa-en myenb pia'g Zwrtq Bx'q Jaaj. zyruq, meib Eei Tinb huvb, kxvq Buaj meib, ‘meib zuvq xij kruj yia Eei pc'g fivj, i-saa-laa-en myenb, Navq kruj pa'ki yuvb Eei myenb nx. meib yaag tu'q zruj Lo kunq ninb Bua.’+” ",
    "36": "me-Ke-laa myenb, he-fe, pe-lon myenb, aa-hi-yaa, ",
    "35": "haa-laa myenb, saaj-Kaa Eei txn, aa-hi-yam, u-aa Eei txn, e-li-fan, ",
    "24": "naaiq se ye-ho-yaa-Daa Eei txn, Be-nai-yaa, zruj Eei sig. ninb yaag tu'q mevb taub Dovg uaq teij pua taub henq haig Eei Junb zeiq myenb Lo.  ",
    "7": "Daa-witq mivb yem Jyenq uaq nxm weib wrnq Eei txvj ka'Euad. uaq nxm txvj zyrug tu'q Buaj heug Daa-witq Eei zivb.  ",
    "17": "Daa-witq haid vxg yem Betg-le-hem Eei uam zyrug kxvq Zwrtq Rwib, “feij tu'q maaib myenb haib Damq teij yem nitq Betg-le-hem Eei zivb laatg kcvb Eei uamb Kwrtq Eei uam pun yia hopq.”  ",
    "11": "naaiq se Daa-witq henq Jiaj Eei Junb zeiq myenb Eei sruj mrug. maaib hakq-mo-ni myenb, yaa-so-Be-am, zruj uaq teij “pua taub” Junb zeiq myenb Eei pyeiq. ninb Bx'q yetg Rung Jaaj ninb lovg ninb Eei Zav taij faamb pc'q taub myenb. ",
    "33": "Baa-hu-lim myenb, atg-maa-wetq, saa-an-Bon myenb, e-li-yaa-Baa, ",
    "16": "uaq zang Daa-witq yem weib wrnq Eei txvj ka'Euad. maaib kwanb fi-li-saa-tia myenb yem Betg-le-hem.  ",
    "40": "itg-lai myenb, i-laa, itg-lai myenb, kaa-lepq, ",
    "37": "Kaan-men myenb, hetq-lo, etg-Bai Eei txn, naa-aa-lai, ",
    "4": "Daa-witq Zauj i-saa-laa-en Eei zwavj myenb mivb ye-lu-saa-lem, se mivb ye-Butg uaq. yem naaig Eei ye-Butg myenb   ",
    "12": "aa-hoj-hai myenb, Do-Do, Eei txn, e-le-aa-saa, se uaq teij “pua taub” Eei yetg taub.  ",
    "46": "maa-haa-wai myenb, e-li-en, en-naa-am Eei txn, ye-li-Bai Zauj yo-saa-wi-yaa, mo-apg myenb, itg-maa,  ",
    "13": "ninb Zauj Daa-witq yem patg-Dam-mim txij fi-li-saa-tia myenb kapq zunq yem naaig xij Bx'q Jaaj. yem naaig maaib Rov Deig zwavj Byaub Baa-li pwavq Revg. zwavj myenb yaag pyauj fi-li-saa-tia myenb.  ",
    "26": "henq haig Eei Junb zeiq myenb maaib Navq naaiq, yo-aapg Eei yrud, aa-saaj-hen, Betg-le-hem myenb, Do-Do Eei txn, en-haa-nan, ",
    "28": "Te-Ko-aa myenb, ikg-Ketg Eei txn, i-laa, aa-naa-Totq myenb, aa-Bi-ye-se, ",
    "8": "Daa-witq cvj Zeij uaq nxm zivb, yem min-lo Jiad kxn Zeij Wiv kxmj. zevg Fiag uaq teij, yo-aapg Zeij.  ",
    "9": "Daa-witq yetg Nxi peiq yetg Nxi henq Jyenq faauj, weig zu'g nrnb Jiaj Eei zyruq Zauj ninb yem. ",
    "32": "kaa-atg hxvd Eei myenb, hu-lai, aan-Baa myenb, aa-Bi-en, ",
    "21": "ninb tu'q mevb taub kaub Lo Jiaj uaq teij “faab zyepg taub” yaag tu'q zruj ninb Bua Eei pyeiq zeiq. mq paag ninb Eei mevb taub Zxg maiq Dovg uaq teij pua taub. ",
    "23": "ninb cvj taij taub i-yipq myenb. uaq taub myenb sin Lav pyaa Dx'g. maiq kunq uaq taub i-yipq myenb nanq Jyenq Zav lomb Datq Dia Eei pyaaq Lo, Be-nai-yaa lovg Dyavb Donj pia'g mivb Bx'q. ninb Zaavq uaq taub Eei Zav taaib, lovg uaq tiub Zav taij uaq taub a'q.  ",
    "6": "Daa-witq kxvq, “haiq taub txb Jauq pia'g mivb Bx'q ye-Butg myenb, uaq taub tu'q zruj tomb pcvb pyeiq.” sej-lu-yaa Eei txn, yo-aapg, mivb Daavg zyrug tu'q zruj tomb pcvb pyeiq. ",
    "44": "atg-Taa-lotq myenb, utg-si-yaa, aa-lo-e myenb, sam-maa Eei txn, ye-i-en Zauj ho-Taam. ",
    "20": "yo-aapg Eei yrud, aa-Bi-Qai, zruj uaq teij “faab zyepg taub” Eei pyeiq zeiq. ninb lovg ninb Eei Zav Zauj faamb pc'q taub myenb Bx'q Jaaj yaag taij Revg ninb Bua. ninb zyrug tu'q mevb taub Dovg uaq teij “pua taub” Lo.  ",
    "5": "kxvq Buaj Daa-witq, “meib Bua zuvq maiq tu'q pia'g naaiq nxm txvj.” mq paag Daa-witq Bx'q tu'q uaq nxm weib wrnq Eei txvj, si-on, se Daa-witq Eei zivb. ",
    "19": "Daa-witq kxvq, “Toq Tinb huvb hatg Jyenq maiq pun yia hopq. naaiq teij uam se Navq naaiq teij “pua taub” Eei Ryaamq, weig zu'g ninb Bua maiq lovg mcvg mivb Tevj yia Damq.” weig zu'g ninb Bua maiq lovg mcvg Eei mivb lxd taaib, Daa-witq maiq Kavq hopq. naaiq se uaq teij pua taub Junb zeiq myenb zruj Eei Jaub lrug. ",
    "38": "naa-Tan Eei yrud, yo-en, haa-ki Eei txn, mipq-haa, ",
    "31": "Ben-yaa-min fivj Eei ki-Be-aa myenb, li-Bai Eei txn, i-Tai, pi-laa-Ton myenb, Be-nai-yaa, ",
    "27": "haa-lotq myenb, sam-motq, pe-lon myenb, he-letq-Te, ",
    "41": "hitq-Tai myenb, u-li-yaa, akg-lai Eei txn, saaj-Baatg, ",
    "1": "zwavj i-saa-laa-en myenb mivb he-Bo-lon kapq zunq yem Daa-witq uaq. ninb Bua kxvq, “yia Bua mtaaib Jwavg meib Eei Ryaamb fei.   ",
    "39": "am-mon myenb, sej-lekq, Be-e-lotq myenb, naa-haa-lai, se Tevj sej-lu-yaa Eei txn, yo-aapg, txb Bx'q Jaaj Eei ua'g king uaq taub. ",
    "47": "e-li-en, o-Betg, Zauj me-so-Bai myenb, yaa-aa-si-en. ",
    "10": "yem naaiq mivb se kan Daa-witq Eei henq haig Eei Junb zeiq myenb Eei pyeiq zeiq. ninb Bua Zauj Jyenq i-saa-laa-en Eei zwavj myenb Tevj Qa'q Daa-witq, weig pun ninb haib kunq kxmj kua'q, ei Jyenq zyruq kxvq Tauj i-saa-laa-en Eei waag.  ",
    "25": "ninb yaag tu'q mevb taub kaub Lo uaq teij faab zyepg taub mq paag maiq tu'q funj pia'g Zauj uaq teij pua taub. Daa-witq yaag Paaiq ninb zruj ninb Eei sinb Len myenb Eei pyeiq zeiq. ",
    "22": "ye-ho-yaa-Daa Eei txn, Be-nai-yaa, se yetg taub yem Kapg-se-en taaib Bx'q Jaaj henq Eei Junb zeiq myenb. ninb taij i taub mo-apg myenb Bx'q Jaaj henq haig Eei pcv. cvj maaib Rung txij twib sxv Eei zyavb hog ninb Fiag nxm Kwrtq taij taub syenb taig.  ",
    "42": "lu-Ben myenb, si-saa-aa Eei txn, aa-Di-naa. ninb zruj lu-Ben fivj Eei yetg taub pyeiq zeiq, ninb Zauj faab zyepg taub myenb. ",
    "15": "yem naaiq teij henq haig Eei faab zyepg taub pyeiq zeiq ka'Euad Eei pua taub Fiag Tauj aa-Dun-lam Bcvb Kwrtq Eei tomb la'pyeib zxv txij zu'g yetg kwanb fi-li-saa-tia myenb lyepg Zyavq yem le-faa-im hxvd.  ",
    "29": "hu-saa myenb, sipg-Be-Kai, aa-hoj-hai myenb, i-lai, ",
    "30": "ne-To-faa myenb, maa-haa-lai, ne-To-faa myenb, Baa-aa-naa Eei txn, he-letq, "
  },
  "5": {
    "18": "lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb maaib pyei waang pyei Zin Zyetq pc'q lua'g zyepg taub maaib panb zeig zruj tu'q pcv Eei myenb. ninb Bua ho'g ling lovg Txvb paaib, Ru'g Daauq Zauj Jwavb zinj Bx'q Jaaj.  ",
    "8": "Zauj aa-saatq Eei txn, Be-laa. aa-saatq se se-maa Eei txn, se-maa se yo-en Eei txn. yo-en yem Eei teib puv se yem aa-lo-e zivb Zwrtq mivb Tauj ne-Bo Zauj Baa-an-me-on.  ",
    "3": "i-saa-laa-en Eei txnb Lo, lu-Ben, Eei txn maaib haa-nokq, pan-lu, hetq-lon Zauj Kaan-mi. ",
    "21": "ninb Bua zyrug Zaavq haa-kaa myenb Eei scvb Kuq. maaib lxb Txb pyaa waang taub, pa'ki yuvb i waang pyaa Zin taub, lxb i Zin taub. ninb Bua yaag zx'q tu'q zyepg waang taub myenb.  ",
    "14": "naaiq se hu-li Eei txn, aa-Bi-haa-in, Eei txn Bua. hu-li se yaa-lo-aa Eei txn, yaa-lo-aa se ki-le-aatg Eei txn, ki-le-aatg se mi-Kaa-en Eei txn, mi-Kaa-en se ye-si-sai Eei txn, ye-si-sai se yaa-Do Eei txn, yaa-Do se Butg Eei txn.  ",
    "23": "maa-natq-sej Eei Daamb fivj myenb yem uaq nxm teib puv. ninb Bua myenb Zamq Eei yem Baa-saan mivb Tauj Baa-an-he-mon, se Tauj sej-ni Zauj he-mon Bov. ",
    "6": "Zauj Baa-an Eei txn, Be-e-laa, tovb atg-si-lia Eei huvb, Tikq-latq-pi-le-sej, Zaavq mivb uaq taub. Be-e-laa penj lu-Ben fivj Eei yetg taub pyeiq zeiq. ",
    "2": "maiq kunq yu-Daa kaub henq Jiaj ninb Eei zwavj muab txig, yem ninb yaag Zwrtq taub zruj Lo Eei myenb, mq paag txnb Lo Eei leid penj yo-sepq Eei mig a'q.) ",
    "20": "Tinb huvb Tevj ninb Bua, cvj zx'q haa-kaa myenb Zauj kan haa-kaa myenb zruj kwanb uaq teij Jiu pun yem ninb Bua Eei puab Diaq. Tinb huvb Tevj weig zu'g ninb Bua Bx'q Jaaj Eei zyavb hog ninb Bua heug Jyenq Toq ninb Tevj. ninb tau ninb Bua tauj kauj Eei waag weig zu'g ninb Bua Kauj ninb.  ",
    "24": "naaiq se ninb Bua Eei puvb pwrng pyeiq zeiq. maaib e-fe, itg-i, e-li-en, atg-li-en, ye-le-mi, ho-Daa-wi-yaa Zauj yaa-Di-en. ninb Bua zruj henq haig Eei pcv, maaib mevb taub Eei myenb, yaag zruj ziuj puvb pwrng Eei pyeiq zeiq.  ",
    "7": "lu-Ben Eei Zyenb Ze'q ziuj ninb Bua Eei puvb pwrng faauj Buaj. yem myenb hrud taan maaib zruj pyeiq uaq taub ye-i-en, sej-Kaa-li-yaa,  ",
    "19": "ninb Bua Zwrtq mivb Zauj haa-kaa myenb, ye-Tu myenb, naa-fitq myenb Zauj no-Dapg myenb Bx'q Jaaj.  ",
    "17": "naaiq teij myenb Eei Buaj yetg zuvq fiaq Jyenq yem trub zov taan txij yo-Taam zruj yu-Daa Eei huvb Zauj ye-lo-Bo-am zruj i-saa-laa-en Eei huvb Eei zyavb hog. ",
    "11": "kaatg Eei zeib fun yem nitq lu-Ben fivj, se yem Baa-saan teig mivb Tauj saaj-le-Kaa.  ",
    "5": "si-me-i Eei txn, mi-Kaa, mi-Kaa Eei txn, le-aa-yaa, le-aa-yaa Eei txn, Baa-an,  ",
    "9": "ninb Bua yem tov puv mcvj mivb Tauj naaiq puv yu-fe-titg Daaib Eei teib puvb Waav weig zu'g ninb Bua yem ki-le-aatg uaq zang ninb Bua Eei scvb Kuq Yaavj tu'q Zamq. ",
    "16": "kaatg myenb yem ki-le-aatg Zauj Baa-saan Zauj weib kxmj Eei fiub laavd, lyemb kxmj saa-lon Eei miab Zyavq mivb Tauj Jomg naaiq teij miab Zyavq. ",
    "4": "yo-en Eei zeib fun maaib ninb Eei txn, se-mai-aa, se-mai-aa Eei txn, kokg, kokg Eei txn, si-me-i,  ",
    "10": "yem sau-lo zruj huvb Eei zyavb hog ninb Bua mivb Zauj haa-kaa myenb Bx'q Jaaj zyrug Bx'q hivb haa-kaa myenb. ninb Bua zyrug yem Jyenq haa-kaa myenb Eei Dopg liub pwavq ki-le-aatg Eei tov puv mcvj. ",
    "22": "winb wavq Zamq yaag zu'g taij weig zu'g naaiq Rung Bx'q Eei Jaaj se Tinb huvb Eei za'eij. ninb Bua zyrug yem Jyenq naaiq teij txvj Tauj zu'g kwaatq mivb Eei zyavb hog. ",
    "12": "yem Baa-saan, yo-en zruj Lo Jiaj, saa-faam zruj ta'Eeig, yaag maaib yaa-nai Zauj saa-fatq. ",
    "15": "ku-ni Eei fun, apg-Di-en Eei txn, aa-hi, se zruj ninb Bua Eei puvb pwrng pyeiq zeiq. ",
    "13": "ninb Bua Eei Zyenb Ze'q ziuj ninb Bua Eei puvb pwrng maaib mi-Kaa-en, me-sun-laam, Qe-Baa, yo-lai, yaa-Kaan, zi-aa, e-Be. yetg zuvq maaib siag taub.  ",
    "1": "naaiq se i-saa-laa-en Eei txnb Lo, lu-Ben, Eei zeib fun. (lu-Ben zruj txnb Lo mq paag laaij ninb pun ninb Eei tia Eei Zruj maaib wij, ninb maiq tu'q txnb Lo Eei leid. txnb Lo Eei leid Jiu pun i-saa-laa-en Eei txn, yo-sepq, Eei txn mig a'q. lu-Ben zyrug maiq tu'q ziuj txnb Lo Eei leid faauj Buaj yem myenb hrud taan.   ",
    "26": "weig naaiq i-saa-laa-en Eei Tinb huvb tovd zu'g atg-si-lia Eei huvb, pun-le, se atg-si-lia Eei huvb, Tikq-latq-pi-le-sej, mivb pia'g ninb Bua Eei teib puv. ninb zyrug zx'q lu-Ben, kaatg Zauj maa-natq-sej Eei Daamb fivj myenb kwaatq ninb Bua mivb Tauj haa-laa-aa, haa-Bo, haa-laa, Zauj ko-saan Daaib Len. ninb Bua Zxg yem naaig Tauj ib Jaaj Nxi. ",
    "25": "mq paag ninb Bua paamd zwid txvg ninb Bua Eei ovb Taaij Eei Tinb huvb. ninb Bua maaib Yiab Hruq zyrug mivb zavg yem uaq nxm teib puv Eei ziaj fivj myenb Eei zyenb, tovb Tinb huvb yem ninb Bua Eei uaq Daavg mcvj myetg Eei myenb.  "
  },
  "9": {
    "18": "zanb zang yem huvb tiaj Eei kcvb tov puv mcvj Eei txvj Tauj ib zang. naaiq teij myenb zinb Daavg zruj le-wi myenb Eei Zyavq Eei zuaq kcvb myenb.  ",
    "3": "maaib teij yu-Daa myenb, Ben-yaa-min myenb, e-faa-im myenb Zauj maa-natq-sej myenb tu'q yem ye-lu-saa-lem zivb. maaib ",
    "43": "mo-saa zruj Bi-ne-aa Eei tia. Bi-ne-aa Eei txn se le-fai-yaa, le-fai-yaa Eei txn se e-le-aa-saaj, e-le-aa-saaj Eei txn se aa-sen.  ",
    "14": "yem ye-lu-saa-lem Eei le-wi myenb maaib hatg-supq Eei txn, se-mai-aa. hatg-supq se atg-li-Kam Eei txn, atg-li-Kam se haa-saa-pi-yaa Eei txn, tovb me-laa-li Eei zeib fun.  ",
    "34": "naaiq se yem ye-lu-saa-lem Eei le-wi myenb Eei puvb pwrng pyeiq zeiq ziuj ninb Bua Eei trub zov. ",
    "2": "yem Baa-Bi-lon Rwrnj taaib yem kanb Ripg Eei pwrng Dau Zauj pwrnb teig zivb Eei taaub kwanb maaib i-saa-laa-en myenb, sai myenb, le-wi myenb, Zauj yem zavg Tinb huvb Eei pyauq zruj kov Eei myenb. ",
    "36": "ninb Eei txnb Lo heug apg-Don. cvj maaib suj-aa, Kitq, Baa-an, ne, naa-Dapg,  ",
    "35": "ki-Be-on Eei tia, ye-i-en, yem ki-Be-on. ye-i-en Eei auq Eei Buaj heug maa-aa-Kaa.  ",
    "24": "zuaq kcvb myenb yem pyei puv, se tov naamb fai pa'q Eei kcvb.  ",
    "7": "yem ye-lu-saa-lem Eei Ben-yaa-min myenb maaib me-sun-laam Eei txn, sanj-lu. me-sun-laam se ho-Daa-wi-yaa Eei txn, ho-Daa-wi-yaa se hatg-sej-nu-aa Eei txn,  ",
    "17": "zuaq kcvb Eei myenb maaib san-lum, akg-Kupg, Tan-mon, aa-hi-maan Zauj ninb Bua Eei kxb yrud. san-lum zruj ninb Bua Eei pyeiq zeiq,  ",
    "11": "maaib hin-Ki-yaa Eei txn, aa-saa-li-yaa, tovb kunq zavg Tinb huvb Eei pyauq uaq taub. hin-Ki-yaa se me-sun-laam Eei txn, me-sun-laam se saaj-Dokg Eei txn, saaj-Dokg se me-laa-yotq Eei txn, me-laa-yotq se aa-hi-Tupq Eei txn,  ",
    "33": "naaiq se paauj Ruv Eei myenb, se le-wi myenb Eei puvb pwrng pyeiq zeiq. ninb Bua yem zavg Tinb huvb Eei pyauq Eei Qovb Qovj ken yaag maiq zu'g zruj kanb Euvg kov weig zu'g maiq kunq luvb Nxi luvb mwrnd ninb Bua xij zu'g ziuj zyavb hog zruj naaiq Euvg kov.  ",
    "16": "maaib se-mai-aa Eei txn, o-Baa-Di. se-mai-aa se kaa-laan Eei txn, kaa-laan se ye-Du-Tun Eei txn, ye-Du-Tun se Be-le-Ki-yaa Eei txn, Be-le-Ki-yaa se aa-saaj Eei txn, aa-saaj se en-Kaa-naa Eei txn. ninb Bua yem Jyenq ne-To-faa myenb Eei laavd. ",
    "40": "yo-naa-Taan Eei txn maaib me-lipq-Baa-an. me-lipq-Baa-an zruj mi-Kaa Eei tia. ",
    "37": "ke-Do, aa-hi-yo, sej-Kaa-li-yaa Zauj mikq-lotq.  ",
    "4": "am-mi-hutq Eei txn, u-Tai. am-mi-hutq se om-li Eei txn, om-li se im-li Eei txn, im-li se Baa-ni Eei txn, Baa-ni se pe-letq Eei zeib fun, pe-letq se yu-Daa Eei txn. ",
    "12": "aa-hi-Tupq se aa-Daa-yaa Eei txn, aa-Daa-yaa se ye-lo-ham Eei txn, ye-lo-ham se paatg-he Eei txn, paatg-he se man-Ki-yaa Eei txn, man-Ki-yaa se maa-aa-saij Eei txn, maa-aa-saij se aa-Di-en Eei txn, aa-Di-en se yaa-se-laa Eei txn, yaa-se-laa se me-sun-laam Eei txn, me-sun-laam se me-sin-le-mitq Eei txn, me-sin-le-mitq se im-me Eei txn. ",
    "13": "zruj ninb Bua Eei puvb pwrng pyeiq zeiq Eei sai myenb yetg zuvq maaib yetg Zin Zyetq pc'q lua'g zyepg taub. ninb Bua maaib panb zeig yem zavg Tinb huvb Eei pyauq zruj kov fub suj. ",
    "26": "mq paag maaib pyei taub zuaq kcvb myenb, se le-wi myenb, ninb Bua Eei kov se xij zu'g liug leid kruj zavg Tinb huvb Eei pyauq Eei Qovb Qovj Zauj syru Jaaij Eei ka'naaiq Eei txvj.  ",
    "28": "maaib teij le-wi myenb xij zu'g kruj yem zavg Tinb huvb Eei pyauq fub suj Eei zyavb hog lovg Eei Jaab sig. zx'q Zwrtq Eei zyavb hog xij zu'g saauq. fuvj pia'g Eei zyavb hog yaag xij zu'g saauq.  ",
    "8": "hatg-sej-nu-aa se ipg-ne-yaa Eei txn, ipg-ne-yaa se ye-lo-ham Eei txn, ye-lo-ham se e-laa Eei txn, e-laa se utg-si Eei txn, utg-si se mikq-li Eei txn, mikq-li se me-sun-laam Eei txn, me-sun-laam se se-faa-Ti-yaa Eei txn, se-faa-Ti-yaa se le-u-en Eei txn, le-u-en se ipg-ni-yaa Eei txn.  ",
    "9": "Ben-yaa-min myenb ziuj faauj Buaj yem ninb Bua Eei trub zov taan, yem ye-lu-saa-lem maaib Juaq pc'q Mmd zyepg lua'g taub. naaiq teij yetg zuvq zruj ninb Bua Eei puvb pwrng pyeiq zeiq. ",
    "32": "maaib teij ninb Bua Ko-haatq myenb Eei puvb pwrng xij zu'g liug leid kevj Tinb huvb Eei Fuaq. nxmb nxm tivb kov Nxi ninb Bua xij zu'g liug leid taaib Beng Jyenq. ",
    "21": "se me-se-le-mi-yaa Eei txn, sej-Kaa-li-yaa, zuaq pia'g wig pwavb Dopg liub Eei kcvb. ",
    "23": "ninb Bua Zauj ninb Bua Eei zeib fun xij zu'g liug leid zuaq zavg zyruq Eei pyauq Eei kcvb, se heug Dopg liub uaq nxm txvj.  ",
    "6": "ze-laa myenb maaib ye-u-en. yu-Daa fivj Eei myenb maaib lua'g pc'q Juaq zyepg taub. ",
    "44": "aa-sen maaib Ju'q taub txn, Buaj heug atg-li-Kam, Bo-Ke-lu, i-saa-maa-en, se-aa-li-yaa, o-Baa-Di Zauj haa-nan. naaiq se aa-sen Eei txn. ",
    "20": "zinb Daavg e-le-aa-saa Eei txn, fi-ne-hatg, kunq zuaq kcvb myenb. zyruq yaag Zauj ninb yem.  ",
    "5": "si-lo myenb maaib si-lo Eei txnb Lo, aa-saaj-yaa, Zauj aa-saaj-yaa Eei txn Bua. ",
    "19": "maaib Ko-le Eei txn, san-lum. Ko-le se e-Bi-yaa-saapg Eei txn. yaag maaib san-lum Eei puvb pwrng kxb yrud Eei Ko-laa myenb. ninb Bua kunq zavg Tinb huvb Eei pyauq Eei kov yaag zuaq zavg Tinb huvb Eei Dopg liub Eei kcvb Daavg Navq zinb Daavg ninb Bua Eei ovb Taaij kruj zyruq Eei Zyavq pia'g mcvj Eei kcvb.  ",
    "38": "mikq-lotq zruj si-me-aa Eei tia. ninb Bua yaag yem ye-lu-saa-lem nitq Jyenq ninb Bua Jwavg fivj Eei Zyenb Ze'q. ",
    "31": "maaib taub le-wi myenb, matq-Ti-Ti-yaa, tovb Ko-laa myenb, san-lum, Eei txnb Lo. ninb Eei kov se xij zu'g zruj fovg hxg ziag Eei Fuaq.   ",
    "27": "luvb mwrnd zang ninb Bua xij zu'g yem weib kxmj zavg Tinb huvb Eei pyauq, weig zu'g ninb Bua Eei kov se xij zu'g zuaq naaiq nxm pyauq. Dxmb Dxm ninb Bua yaag xij zu'g Kxi kcvb. ",
    "41": "mi-Kaa Eei txn maaib pi-Ton, me-lekq, Taa-lia Zauj aa-hatg. ",
    "1": "zwavj i-saa-laa-en myenb ziuj ninb Bua Eei trub zov faauj Buaj yem i-saa-laa-en Eei huvb trub taan. yu-Daa myenb zu'g kwaatq mivb Baa-Bi-lon kua'q weig zu'g ninb Bua maiq zyepg zua'q.  ",
    "39": "ne se Kitq Eei tia, Kitq se sau-lo Eei tia, sau-lo se yo-naa-Taan, man-Ki-su-waa, aa-Bi-naa-Dapg Zauj etg-Baa-an Eei tia. ",
    "10": "yem ye-lu-saa-lem Eei sai myenb maaib ye-Daa-yaa, ye-ho-yaa-lipq Zauj yaa-Kin. ",
    "25": "ninb Bua Eei kxb yrud yem ninb Bua kanb Eei laavd, mrud siag Nxi xij zu'g Tiuq Jyenq taaib zuaq kcvb.  ",
    "22": "kinq taaib yem kcvb Daavg zuaq kcvb Eei yetg zuvq myenb maaib Eig pc'q zyepg Eeig taub. ninb Bua yem ninb Bua kanb Eei laavd ziuj ninb Bua Eei trub zov faauj Buaj. zinb Daavg Daa-witq huvb Zauj kxvq zinb hod waag uaq taub saa-mu-en Paaiq ninb Bua zruj zuaq kcvb myenb.  ",
    "42": "aa-hatg zruj yaa-laa Eei tia, yaa-laa zruj aa-le-metq, atg-maa-wetq Zauj simj-li Eei tia. simj-li zruj mo-saa Eei tia.  ",
    "15": "maaib Bakg-Bakg-Kaa, he-letq-sej, kaa-laan Zauj mi-Kaa Eei txn, matq-Taa-ni-yaa. mi-Kaa se sikg-li Eei txn, sikg-li se aa-saapg Eei txn.  ",
    "29": "cvj maaib teij ninb Bua Paaiq kruj zavg zyruq Eei pyauq Eei Jaab txvj Zauj yetg zuvq Zivb Revg Jaab sig, lyemb Bwrnq, a'vung tiuq, ka'lanq yrub, huv Zauj laapg liug.  ",
    "30": "cvj maaib teij sai myenb Eei zeib fun liug leid Peuj ka'naaib Daav Eei Jauq.   "
  },
  "16": {
    "18": "ninb kxvq, “yia xij zx'q Kaa-naa-an teib puv Jiu pun meib zruj meib kanb Ripg Eei pwrng.” ",
    "8": "xij zu'g txb ziag zyruq, Jrub ninb Eei mevb, yem maang fivj Bu'Dovj zunb yaavb ninb zruj Eei sig. ",
    "33": "uaq zang lomg zavg Eei yetg zuvq Dyavj xij paauj Ruv, xij yem ninb Eei Ra'Myen Fyenb yrub Eei paauj, weig zu'g zyruq taaib syemq luvb Diaq. ",
    "3": "ninb cvj pun Fuaq i-saa-laa-en Eei zwavj myenb, maiq kunq mJavg msia'q. mrud taub tu'q nxm Fuaq Zauj Dunb xb zi'q Zauj Dunb a'vung pyrub Gaai. ",
    "32": "Kxiq Zauj yem Kxiq Eei ka'naaiq xij zu'g Qom Qaau Eei Bwi. livb teig Zauj yem livb teig Eei yetg zuvq ka'naaiq, xij zu'g Fyenb yrub a'Neiq. ",
    "21": "ninb maiq pun haiq taub myenb zeij ninb Bua, weig ninb Bua Eei kxn ninb hemj ziaj taub huvb tiaj. ",
    "35": "yaag xij zu'g kxvq, “o yia Bua Eei Fruj zyruq, Tinb huvb aa'b! Toq Fruj yia Bua. Toq meib zx'q yia Bua kapq zunq taaib pun yia Bua pyauj Dutq maang kua'q myenb, weig pun yia Bua txb ziag meib Eei Zivb Revg Buaj, yaag naug Eitg Eei Zev meib.” ",
    "43": "zwavj myenb zyrug Rwrnj. kx'g myenb Rwrnj kx'g myenb Eei pyauq. Daa-witq yaag Rwrnj kanb Eei pyauq weig pwav waag pun ninb Eei Mwavq txig. ",
    "40": "ninb Bua xij zu'g yem puaq ziag Eei ka'naaiq Eei ziab txvb Dxmb Dxm mwrnb mwrnd ei fiaq Jyenq zyruq pun i-saa-laa-en myenb Eei leib latg sru fovg hxg puaq ziag Eei ka'naaiq.  ",
    "14": "ninb se zyruq, yia Bua Eei Tinb huvb. ninb syemq Eei waag yem kxmj luvb Diaq. ",
    "23": "kxmj luvb Diaq aa'b! xij zu'g paauj Ruv Zev zyruq. Nxib Nxi zunb yaavb ninb Eei Fruj en. ",
    "6": "sai myenb, Be-nai-yaa Zauj yaa-haa-si-en, xij zu'g yem Tinb huvb Eei lcvd vcvg waag faav zanb zang pyomq Ratg. ",
    "34": "xij zu'g txb ziag zyruq weig zu'g ninb se lovj haig, ninb yetg liud zyepg zua'q Eei Namq myenb. ",
    "2": "Daa-witq fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq liud, ninb tevq zyruq Eei Buaj Tevj pc'g fivj Toq fu'q.  ",
    "36": "xij zu'g Zev zyruq, i-saa-laa-en Eei Tinb huvb, yem yetg liud Tauj yetg liud. zwavj pc'g fivj zyrug kxvq, “aa-men,” yaag kxvq, “Zev zyruq. ” ",
    "20": "ninb Bua yem naaiq nxm teib puv Jiaj uaq nxm teib puv, yem yetg nxm kua'q mivb Tauj kanb fivj myenb. ",
    "24": "yem maang kua'q zunb yaavb ninb Eei Favb laavg, yem maang fivj Bu'Dovj kxvq ninb zruj Bua'g hxvb Eei sig. ",
    "28": "o myenb maanb Eei maang fivj aa'b! xij zu'g Zev zyruq. xij zu'g Zev zyruq Eei Qa'q Zauj Favb laavg. ",
    "7": "tovb uaq Nxi Daa-witq Paaiq aa-saapg Zauj ninb Eei kxb yrud paauj naaiq tiub sivj Ruv txb ziag zyruq. ",
    "29": "xij zu'g Zev zyruq Pwij ninb Favb laavg Eei Buaj, txb fovg hxg Eei ka'naaiq taaib yem ninb Eei Ra'Myen. zavg zyruq Eei zyavb hog xij zu'g zu'q Zivb Revg Eei lwib hruj. ",
    "19": "ninb Bua myenb zo'g uaq zang, se myenb za'kevb zo'g Eei, Kuvj tivb zepq yem Kaa-naa-an Navq, ",
    "17": "ninb zx'q naaiq teij vcvg waag Zauj yaa-Kopq lyepg penj leib latg, Jiu pun i-saa-laa-en weig zruj yetg liud Eei vcvg waag. ",
    "38": "ninb yaag pun o-Betg-e-Dom Zauj ninb Eei lua'g zyepg petq taub kxb yrud Zauj Jyenq ninb Bua fub suj. ye-Du-Tun Eei txn, o-Betg-e-Dom, Zauj Jyenq ho-saaj, zruj zuaq kcvb myenb. ",
    "31": "luvb aa'b! xij zu'g Fyenb yrub. Dau aa'b! xij zu'g xnb lx'g. Toq pun yem maang kua'q Bu'Dovj kxvq, “zyruq zruj huvb.” ",
    "30": "kxmj luvb Diaq xij zu'g sin zinj Jyenq yem zyruq Eei Ra'Myen, paamb ken lyepg tu'q wrnq, maiq maaib haiq Euvg haib Dang tovd. ",
    "27": "maaib Favb laavg Zauj haavb taaub yem ninb Eei Ra'Myen, ninb yem Eei txvj maaib Qa'q Zauj Fyenb yrub. ",
    "11": "xij zu'g zimb lxd zyruq Zauj ninb Eei Qa'q, zanb zang xij yem ninb Eei Ra'Myen. ",
    "5": "aa-saapg zruj pyeiq zeiq, sej-Kaa-li-yaa zruj ta'Eeig, cvj maaib ye-i-en, se-mi-laa-motq, ye-hi-en, matq-Ti-Ti-yaa, e-li-apg, Be-nai-yaa, o-Betg-e-Dom Zauj ye-i-en. ninb Bua xij zu'g Patq tomb taanb paab, fiub taanb paab. aa-saapg xij zu'g Gaapq Zaaub zeiq.  ",
    "9": "xij zu'g txv Jyenq ninb paauj Ruv, paauj Ruv Zev ninb. xij zu'g zunb yaavb ninb zruj yetg zuvq Bua'g hxvb Eei sig. ",
    "16": "se Zauj apg-laa-ham lyepg Eei vcvg waag, tovb ninb hruq Jyenq lcvd pun i-sakg Eei vcvg waag. ",
    "41": "ninb Bua cvj maaib he-maan Zauj ye-Du-Tun Zauj zevg Fiag kinq taaib Eei myenb, tovb faauj Jyenq Buaj lcvd zivb zyruq, “weig zu'g ninb yetg liud zyepg zua'q Eei Namq myenb.”  ",
    "37": "Daa-witq pun aa-saapg Zauj ninb Jwavg fivj Eei kxb yrud yem zyruq Eei lcvd vcvg waag faav Ra'Myen zanb zang fub suj ziuj Nxib Nxi Eei pwrng kov.  ",
    "39": "Daa-witq pun saaj-Dokg sai myenb Zauj ninb Jwavg zruj sai myenb Eei kxb yrud, yem Lav zavg zyenb Eei txvj, ki-Be-on uaq, yem zavg zyruq Eei pyauq Ra'Myen.  ",
    "4": "Daa-witq Paaiq teij le-wi myenb yem zyruq Eei lcvd vcvg waag faav Ra'Myen mcvj fub suj, Tevj pc'g fivj Toq, yaag lcvd zivb, Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb.  ",
    "10": "xij zu'g weig ninb Eei Zivb Revg Buaj puvj waab mauj, pun zimb lxd zyruq uaq teij myenb Eei Hruq Fyenb yrub a'Neiq. ",
    "22": "ninb kxvq, “maiq tuvq zruj haiq Euvg pun yia lovg yrub xn taaib Eei myenb, yaag maiq tuvq hxig yia Eei trug waag myenb.” ",
    "42": "he-maan Zauj ye-Du-Tun liug leid Ratg Zauj Zaaub zeiq Zauj Euvb Euvg Ruv Eei Jaab sig weig lovg paauj Ruv Zev Eei zyavb hog. ye-Du-Tun Eei zeib fun tu'q zruj zuaq kcvb Eei myenb. ",
    "15": "ninb Javj Jyenq ninb lcvd Eei vcvg waag Tauj yetg liud, ninb hatg Eei waag weig yetg Zin txig, ",
    "13": "o ninb Eei pru, i-saa-laa-en, Eei hod txig, ninb kinq taaib Eei myenb, yaa-Kopq Eei zeib fun aa'b! xij zu'g Javj Jyenq ninb zruj liud uaq teij Bua'g hxvb Eei sig, Zauj ninb zruj Peij fug Eei sig, Zauj ninb Eei Rwib syemq Eei waag. ",
    "1": "zwavj myenb txb Tinb huvb Eei lcvd vcvg waag faav pia'g taaib an Jyenq Daa-witq Zxv Eei Dopg liub ka'Euad. ninb Bua zyrug yem Tinb huvb Eei Ra'Myen txb ka'naaiq fovg hxg puaq ziag yaag ziag weig Jiu Tov.  ",
    "26": "weig zu'g zwavj fivj Eei yetg zuvq zyenb penj miub favj Navq, mq paag zyruq zeij luvb. ",
    "25": "weig zu'g zyruq se Lo haig, hxpg zu'g Zamb Zamq Eei Zev. xij zu'g Taaib ninb kaub Zamq maang zyenb. "
  },
  "4": {
    "18": "naaiq se me-letq lovg faa-lo huvb Eei sia'q, Bi-Ti-yaa, tu'q taaib Eei fu'Jweiq. me-letq Eei yu-Daa myenb auq yuvd ke-Do Eei tia, ye-letq, Zauj soj-Ko Eei tia, he-Be, Zauj saaj-no-aa Eei tia, ye-Ku-Ti-en. ",
    "8": "Zauj Kotg. Kotg zruj aa-nupq Zauj soj-Be-Baa Eei tia yaag zruj haa-lum Eei txn, aa-haanj-hen, Eei puvb pwrng Eei ovb Taaij. ",
    "33": "yaag maaib weib naaiq teij nxmb nxm zivb Eei fiub laavd mivb Tauj Baa-aa-latq. naaiq se ninb Bua lyepg vwaab kxn Eei txvj. ninb Bua yaag fiaq trub zov taan. ",
    "3": "e-taam Eei txn maaib yitq-le-en, itg-maa Zauj itg-Baatg. ninb Bua Eei muag heug hatq-se-len-Po-ni.  ",
    "32": "weib kxmj Eei laavd maaib e-taam, aa-yin, lim-mon, To-Ken Zauj aa-Qan. se pyaa nxm zivb.  ",
    "21": "yu-Daa Eei txn se Qe-laa. Qe-laa Eei txn maaib le-Kaa Eei tia, e-aa Zauj maa-le-saa Eei tia, laa-aa-Daa Zauj yetg zuvq yem Betg-atg-Be-aa zruj la'maab Dia Eei myenb Eei puvb pwrng.  ",
    "35": "yo-en Zauj ye-hu. ye-hu se yo-si-Bi-yaa Eei txn, yo-si-Bi-yaa se aa-si-en Eei txn, aa-si-en se sej-lai-aa Eei txn.  ",
    "43": "ninb Bua taij Revg pyauj Zwrtq zevg Fiag Eei aa-maa-lekq myenb yaag yem uaq Tauj ib Jaaj Nxi. ",
    "40": "ninb Bua lxd tu'q miab Zyavq yaaug Eei, Javq Eei, pcvb xn sekq Ria'g Eei. zinb Daavg maaib teij haam myenb yem uaq teij txvj. ",
    "14": "me-o-no-Tai zruj o-faa-laa Eei tia. sej-lai-aa zruj yo-aapg Eei tia, yo-aapg zruj ke-haa-laa-sim Eei tia. Navq naaiq heug weig zu'g maaib puab taub Eei zavg myenb yem uaq nxm txvj. ",
    "23": "naaiq teij myenb yem ne-Taa-im Zauj ke-De-laa zruj nanq nia zavg. ninb Bua yem uaq yaag Tevj huvb tiaj zruj kov. ",
    "6": "naa-aa-laa yuvd aa-hutg-saam, he-fe, Te-me-ni Zauj haa-aa-hatg-Taa-li pun ninb. naaiq se naa-aa-laa Eei zeib fun. ",
    "34": "maaib me-so-Bapg, yam-lekq, aa-maa-si-yaa Eei txn, yo-saa,  ",
    "2": "so-Baan Eei txn, le-aa-yaa, zruj yaa-haatg Eei tia, yaa-haatg zruj aa-hu-mai Zauj laa-haatq Eei tia. naaiq se soj-laa myenb Eei puvb pwrng. ",
    "36": "yaag maaib e-li-o-nai, yaa-aa-Ko-Baa, ye-so-haa-yaa, aa-saaj-yaa, aa-Di-en, ye-si-mi-en, Be-nai-yaa,  ",
    "20": "si'q-mon Eei txn maaib am-non, lin-naa, Ben-haa-nan Zauj Ti-lon. itg-i Eei txn maaib soj-hetg Zauj Ben-so-hetq. ",
    "24": "si-me-on Eei txn maaib ne-mu-en, yaa-min, yaa-lipq, ze-laa Zauj saa-un. ",
    "28": "si-me-on myenb yem Be-e-Qe-Baa, mo-laa-Daa, haa-saan-su-aan,   ",
    "7": "he-laa Eei txn maaib Ze-e-letq, itg-haa, etg-naan  ",
    "29": "Bin-haa, e-sem, To-latq,  ",
    "19": "ho-Di-yaa Eei auq, naa-ham Eei muag Eei txn maaib ke-lem myenb Eei ovb Taaij, Ke-i-laa, Zauj maa-aa-Katq myenb Eei ovb Taaij, etg-Te-mo-aa. ",
    "17": "etg-laa Eei txn maaib ye-Te, me-letq, e-fe, Zauj yaa-lon. me-letq maaib taub auq yuvd mi-lyem, sam-mai Zauj etg-Te-mo-aa Eei tia, itg-Baa.  ",
    "38": "fiaq kub vwaaig naaiq teij yetg zuvq Buaj se ziuj puvb pwrng Eei pyeiq zeiq. ninb Bua Eei trub zov Yaavj Jyenq faauj Zamq.  ",
    "31": "Betg-maan-Kaa-Botg, haa-saan-suj-simj, Betg-Bi-li Zauj saa-aa-laa-im. naaiq penj ninb Bua Eei zivb Tauj Daa-witq zruj huvb Eei zyavb hog.  ",
    "30": "Be-Tu-en, ho-maa, sikg-laakq  ",
    "27": "si-me-i maaib zyepg lua'g taub txn, Ju'q taub sia'q, mq paag ninb Eei kxj, ninb Eei yrud maiq maaib fu'Jweiq Zamq. si-me-on fivj zyrug maiq Dovg yu-Daa fivj Yaavj.  ",
    "11": "su-haa Eei kxj, Kaa-lepq, zruj me-hi Eei tia. me-hi zruj etg-Ton Eei tia.  ",
    "5": "Te-Ko-aa Eei tia, atg-hu, maaib i taub auq, Buaj heug he-laa Zauj naa-aa-laa. ",
    "9": "yaa-Betg yem zwavj muab txig tu'q myenb kaub Taaib Jiaj. ninb Eei maa Tevj ninb Zwrtq Buaj heug yaa-Betg, weig zu'g ninb kxvq, “yuvd Eei zyavb hog yia mun Kruq haig.”  ",
    "16": "ye-haan-le-len Eei txn maaib sipg-aa, si-faa, Ti-li-yaa Zauj aa-saaj-len. ",
    "41": "fiaq Jyenq naaiq teij myenb Eei Buaj txij zu'g he-se-Ki-yaa zruj yu-Daa Eei huvb Eei zyavb hog. ninb Bua Bx'q yem Dopg liub Eei haam myenb Zauj yem uaq Eei me-u-nim myenb, zx'q ninb Bua myetg Revg Tauj ib Jaaj Nxi. ninb Bua zyrug yem Fiag naaiq nxm txvj weig zu'g maaib miab Zyavq lovj haig puvj ninb Bua Eei yuvb kwanb.  ",
    "37": "Zauj zi-zaa. zi-zaa se si-fi Eei txn, si-fi se an-lon Eei txn, an-lon se ye-Daa-yaa Eei txn, ye-Daa-yaa se sim-li Eei txn, sim-li se se-mai-aa Eei txn. ",
    "39": "ninb Bua Zwrtq mivb Tauj ke-Do ka'Len, uaq nxm hxvd Eei tov puv mcvj, lxd miab Zyavq yuvd ninb Bua Eei vovb kwanb yuvb kwanb.  ",
    "4": "pe-nu-en zruj ke-Do Eei tia, e-se zruj hu-saa Eei tia. naaiq se Betg-le-hem Eei tia, e-faa- Taa Eei txnb Lo, hu-waa, Eei txn. ",
    "10": "yaa-Betg heug Jyenq Toq i-saa-laa-en Eei Tinb huvb, “Toq Zeij fu'q pun yia, pun yia Eei kapg Jaaij Javq Jyenq Zwrtq. Toq pun meib Eei puad Zauj yia yem, peu Jyenq yia pyauj Dutq yetg zuvq naang zivb zyrug maiq zu'g tiaq mun.” Tinb huvb yaag ei Jyenq ninb Toq Eei waag zruj. ",
    "22": "Ko-se-Baa Eei myenb, yo-Kim, Zauj yo-aatg Zauj saaj-laapq, tovb yem mo-apg myenb Zauj Betg-le-hem kunq uaq taub. (naaiq se yem lob Nxi fiaq Eei srub taan zx'q Zwrtq taaib.)  ",
    "12": "etg-Ton zruj Betg-laa-faa, paa-sej-aa Zauj Te-hinj-naa Eei tia. Te-hinj-naa zruj naa-haatg Eei tia. naaiq teij myenb se le-Kaa muvq Eei myenb. ",
    "42": "naaiq teij si-me-on myenb maaib Mmd pc'q taub faauj sej-i Bovb aiq txvj. txb Eei myenb se itg-i Eei txn, pe-laa-Ti-yaa, ne-aa-li-yaa, le-fai-yaa Zauj utg-si-en.  ",
    "15": "ye-fun-ne Eei txn, Kaa-lepq, Eei txn maaib i-lu, e-laa Zauj naa-am. e-laa Eei txn maaib Ke-natq. ",
    "13": "Ke-natq Eei txn maaib otg-ni-en Zauj sej-lai-aa. otg-ni-en Eei txn maaib haa-Taatq Zauj me-o-no-Tai.   ",
    "1": "yu-Daa Eei txn maaib pe-letq, hetq-lon, Kaan-mi, hu-aa Zauj so-Baan. ",
    "26": "mitq-maa Eei txn se ham-mu-en, ham-mu-en Eei txn, sakg-ke, sakg-ke Eei txn, si-me-i. ",
    "25": "saa-un Eei txn se san-lum, san-lum Eei txn, mipq-samj, mipq-samj Eei txn, mitq-maa. "
  },
  "10": {
    "3": "Bx'q Jaaj Eei Jauq kunq zruj kunq Lo yaag kunq zruj kunq nitq sau-lo. pwrnq Jwavb zinj Eei myenb zung zaaig, pwrnq ninb zu'g mun syav Eei. ",
    "8": "ta'Eeig Nxi fi-li-saa-tia myenb taaib Tutq Revg zu'g taij taig Eei myenb Eei Euvb Euvg ka'naaiq, ninb Bua pwatg sau-lo Zauj ninb Eei pua taub txn Eei sei yem uaq kin-Bo-aa Bov.  ",
    "9": "ninb Bua Tutq Gxi sau-lo Eei ka'naaiq, zx'q ninb Eei mGxvq Zauj Bx'q Jaaj Eei ua'g king. ninb Bua cvj Paaiq trug fyenj myenb mivb kxmj fi-li-saa-tia teib puv Buaj ninb Bua Eei miub favj Zauj pc'g fivj.  ",
    "7": "yem uaq nxm hxvd Eei i-saa-laa-en myenb yetg zuvq pwatg pcv pyauj Revg, sau-lo Zauj ninb Eei pua taub txn yaag taig mig a'q, ninb Bua zyrug kwavg Jyenq ninb Bua Eei zivb pyauj Revg. fi-li-saa-tia myenb zyrug taaib yem Jyenq a'q. ",
    "5": "txb Bx'q Jaaj Eei ua'g king uaq taub pwatg sau-lo taig mig a'q, ninb fib Navq Eei xpq Fiag ninb kanb Eei Ru'g Daauq kub vwaaig taig mig a'q.  ",
    "14": "ninb maiq lxd zyruq Eei za'eij. zyruq zyrug pun ninb zu'g taig yaag zx'q ninb Eei kua'q Jiu pun Jyetg-si Eei txn, Daa-witq. ",
    "4": "sau-lo Buaj Tevj ninb txb Bx'q Jaaj Eei ua'g king uaq taub, “zx'q meib Eei Ru'g Daauq Ropq Tov yia maa'b! Riaj naaiq teij maiq Jiaj kaatq Eei leid Eei myenb xij taaib a'Neiq Eei Jyetq yia.” mq paag txb Bx'q Jaaj Eei ua'g king uaq taub maiq zruj, weig zu'g ninb pa'la'g kamb Riaj haig. sau-lo zyrug zx'q ninb kanb Eei Ru'g Daauq taaib xpq Fiag Ru'g Daauq kub vwaaig.  ",
    "2": "fi-li-saa-tia myenb zung zaaig sau-lo Zauj ninb Eei txn, zyrug taij yo-naa-Taan, aa-Bi-naa-Dapg, Zauj man-Ki-su-waa.  ",
    "6": "Navq naaig sau-lo Zauj ninb Eei pua taub txn, lyemb ninb Eei yetg pyauq myenb, yetg Fiag taig Revg mig a'q. ",
    "13": "sau-lo taig weig zu'g ninb txvg zyruq, maiq zyepg zua'q Eei zruj. ninb maiq zyepg zua'q Eei ei Jyenq zyruq hatg Eei waag. ninb yaag xij hiuq tu'q xij zu'g Navq haiq nx txb Jauq zyrug mivb lxd naaig taub kaanq hei Eei msia'q txn.   ",
    "12": "yetg zuvq Bx'q Jaaj henq Eei pcv zyrug mivb zx'q sau-lo Zauj ninb Eei txn Eei sei txb Rwrnj Tauj yaa-Betg. ninb Bua zx'q sau-lo txnb tiaj txig Eei Buvq pyopq yem yaa-Betg Eei yetg tiub Ba'ov zwei Dyavj ka'Diaq yaag zei maiq Eang haiq Euvg siag Nxi. ",
    "11": "yem yaa-Betg-ki-le-aatg Eei myenb haid kxvq fi-li-saa-tia myenb zruj pun sau-lo Eei yetg zuvq sig,  ",
    "1": "fi-li-saa-tia myenb mivb Zauj i-saa-laa-en myenb Bx'q Jaaj. i-saa-laa-en myenb yem fi-li-saa-tia myenb Eei uaq Daavg mcvj pyauj, maaib Zamq Eei yem kin-Bo-aa Bov zu'g taij taig.  ",
    "10": "ninb Bua zx'q sau-lo Bx'q Jaaj Eei ua'g king an Jyenq ninb Bua Eei zyenb Eei pyauq. sau-lo Eei mGxvq ninb Bua Kwavj Jyenq Daa-kon Eei miub pyauq. "
  },
  "22": {
    "18": "ninb kxvq Buaj ninb Bua, “zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua yem maiq zeid? ninb yaag pun meib Bua feij puv Taaib pcvb Eei maiq zeid? weig zu'g ninb zx'q naaiq nxm teib puv Eei pc'g fivj Jiu pun yem yia Eei puab Diaq. naaiq nxm teib puv Zauj naaiq nxm teib puv Eei myenb zyrug yem zyruq Zauj ninb Eei pc'g fivj Eei puab Diaq.  ",
    "3": "Daa-witq cvj liug leid Lia'q Zamq Eei weig zruj laatg kcvb Eei tiv Zauj Lia'g Fapq, yaag liug leid tovb si'q Zamq Eei, zuvq Ryav maiq hivb.  ",
    "8": "mq paag yia tu'q zyruq Eei waag kxvq Buaj yia, ‘meib pun myenb Eei Ryaamq lyrug Zwrtq Zamq haig yaag Bx'q tomb Jaaj Zamb Rung. meib maiq tu'q weig yia Eei mevb Zeij nxm pyauq weig zu'g meib yem yia Eei Ra'Myen lyrug myenb Eei Ryaamq Zwrtq Fiag Daub peib Zamq haig.  ",
    "19": "ib zang meib Bua xij zu'g lyepg fyem lyepg eij lxd zyruq, meib Bua Eei Tinb huvb. Jiad kxn Zeij zyruq Tinb huvb Eei sivj ting a'q. Navq naaig meib Bua haib txb zyruq Eei lcvd vcvg waag faav Zauj Tinb huvb Eei Zivb Revg Jaab sig pia'g taaib an Jyenq weig zyruq Eei mevb lyepg taaib Eei pyauq.” ",
    "9": "mavg maa'b! meib xij tu'q taub txn, se zruj Taaib pcvb Eei txn. yia xij pun ninb Taaib pcvb Eei yem, maiq zu'g weib kxmj Eei winb wavq hxig. ninb Eei Buaj xij heug saa-lo-mxn. ninb kunq Eei Nxib Eia'g yia xij pun i-saa-laa-en pcvb xn Taaib pcvb Eei yem.  ",
    "7": "Daa-witq kxvq Buaj ninb Eei txn, saa-lo-mxn, “yia Eei txn aag, yia maaib Hruq weig zyruq, yia Eei Tinb huvb, Eei mevb Zeij nxm pyauq.   ",
    "5": "Daa-witq kxvq, “yia Eei txn, saa-lo-mxn, Havb Jeiq Zxg lunj Eei, yaag maiq kcvb tu'q ho'g hiuq haiq Euvg Zamq. xij weig zyruq Zeij uaq nxm pyauq yaag xij zu'g za'kevb zruj Rweig, maaib Favb laavg, maaib mevb taub lovj kxmj luvb Diaq maang kua'q. weig naaiq yia xij liug leid zyavj ka'naaiq Zeij uaq nxm pyauq.” Daa-witq maiq kcvb kwei seij ninb zyrug Beng zyavj ka'naaiq Zamq Eei. ",
    "16": "lovg Jyem Eaanb, tovb si'q Zauj Lia'q zruj Euvb Euvg. ib zang Jiad kxn a'q maa'b! Toq zyruq Zauj meib yem.” ",
    "17": "Daa-witq cvj Paaiq i-saa-laa-en myenb Eei zwavj pyeiq zeiq Tevj ninb Eei txn, saa-lo-mxn.  ",
    "14": "“yia zruj tu'q Kruq Eei, liug leid zruj zyruq Eei pyauq. maaib Jyem Eig zyepg yetq sinj Jxib, Eaanb Eig pc'q zyepg sinj Jxib, tovb si'q Zauj Lia'q Zamq! haig, zuvq maiq haib Ryav. yia yaag liug leid Dyavj Zauj la'pyeiq. meib Zxg cvj xij Jaa teij tu'q Eei.  ",
    "4": "ninb cvj liug leid sij-Daa zovb Dyavj Zamq haig, zuvq saauq maiq hivb a'q, weig zu'g sai-Dxn Zauj Tai-la'q myenb txb Dyavj Zamq! haig pun Daa-witq. ",
    "2": "Daa-witq hatg yem i-saa-laa-en teib puv Eei kanb fivj myenb taaib zunq. yem ninb Bua Bu'Dovj ninb Paaiq teij zruj zu'g la'pyeib zavg liug leid la'pyeiq weig Zeij zavg Tinb huvb Eei pyauq.  ",
    "6": "Daa-witq heug ninb Eei txn, saa-lo-mxn, taaib Jaa waag Buaj ninb, ninb xij zu'g weig zyruq, i-saa-laa-en myenb Eei Tinb huvb, Zeij nxm pyauq.  ",
    "13": "Navq naaig sij kxvq meib kan lovj zyruq lovg mo-se Jiu pun i-saa-laa-en Eei leib latg Zauj leid meib zyrug zruj tu'q Tov. meib xij zu'g henq yaag taamq Lo. maiq tuvq kamb Riaj fai Hruq namj. ",
    "12": "Toq zyruq Zeij Zovb mevb pun meib haib mevb pc'g weig ninb pun meib kunq i-saa-laa-en teib puv uaq zang meib haib ei Jyenq zyruq, meib Eei Tinb huvb, Eei leib latg.  ",
    "15": "meib yaag maaib zavg myenb Zamq haig. maaib zu'g la'pyeiq Eei zavg, Zeij pyauq Eei zavg, Dyavb zavg Zauj maaib panb zeig zruj Euvb Euvg kov Eei zavg myenb  ",
    "11": "“yia Eei txn aag, Toq zyruq Zauj meib yem, pun meib zruj tu'q Tov yaag weig zyruq, meib Eei Tinb huvb, Zeij nxm pyauq, Navq ninb kxvq meib xij zruj nx.  ",
    "1": "Daa-witq kxvq, “zavg zyruq Tinb huvb Eei pyauq xij zu'g yem naaiq. weig i-saa-laa-en myenb puaq ziag Eei ka'naaiq Eei ziab txvb yaag xij zu'g yem naaiq.” ",
    "10": "ninb xij weig yia Eei mevb Zeij nxm pyauq. ninb xij zruj yia Eei txn, yia yaag xij zruj ninb Eei tia. yia xij lyepg ninb Eei huvb weig yem i-saa-laa-en Tauj yetg liud.’ "
  },
  "12": {
    "18": "uaq zang sivj livb Fiag uaq teij “faab zyepg taub” Eei pyeiq zeiq, aa-maa-saij. ninb zyrug kxvq, o Daa-witq aag, yia Bua se meib Eei. Jyetg-si Eei txn aag, yia Bua Zauj meib yem. Toq pun meib tu'q pcvb xn, za'kevb pcvb xn. yaag Toq pun Tevj meib uaq teij tu'q pcvb xn, weig zu'g meib Eei Tinb huvb Tevj meib. Daa-witq zyrug zipq ninb Bua cvj lyepg ninb Bua zruj Junb pcv Eei pcvb pyeiq. ",
    "8": "maaib teij kaatg myenb pyauj mivb Daa-witq yem uaq nxm wrnq Eei txvj, teib puvb Waav uaq. ninb Bua se haib Bx'q Jaaj henq Eei pcv, haib lovg Txvb paaib Zauj Zav lyrug Eei. ninb Bua Eei Myen Navq syenb Eei Myen, yaag haib Tiuj syepq Navq yem Bov Eei Faib nx. ",
    "33": "sej-Bu-lun myenb maaib pyaa waang taub ho'g liud yaag liug leid zyavj Zwrtq mivb Bx'q Jaaj. ninb Bua maaib Rxib Euvb Euvg Bx'q Jaaj Eei ua'g king. ninb Bua maaib Du'g tiug Hruq Tevj Daa-witq. ",
    "3": "maaib ninb Bua Eei pyeiq zeiq, aa-hi-ye-se, Zauj ninb Eei yrud yo-aatg, se ki-Be-aa myenb, se-maa-aa, Eei txn. cvj maaib atg-maa-wetq Eei txn, ye-si-en Zauj Pe-letg. maaib Be-laa-Kaa, maaib aa-naa-Totq myenb, ye-hu,  ",
    "32": "itg-saaj-Kaa myenb, tovb haib samj tu'q Zwrtq uaq Jaaj luvb Diaq Eei zyavb hog yaag hiuq tu'q i-saa-laa-en myenb xij zu'g Navq haiq nx zruj, maaib Eig pc'q taub pyeiq zeiq Zauj yem naaiq teij pyeiq zeiq Eei puab Diaq Eei Jwavg fivj myenb. ",
    "21": "naaiq teij myenb Tevj Daa-witq Bx'q kwanb kwanb za'g pcv, weig zu'g ninb Bua yetg zuvq se henq haig Eei Bx'q Jaaj pcv, yaag zruj ninb Eei pcvb pyeiq.  ",
    "35": "Daan fivj maaib Beng zyavj Bx'q Jaaj Eei myenb i waang Yetg Zin lua'g pc'q taub. ",
    "40": "yem nitq fatq ninb Bua Eei myenb Zauj yem ko Eei myenb, se yem itg-saaj-Kaa, sej-Bu-lun Zauj napq-Taa-li uaq teij, lovg maa-li Zauj lxb Zauj lxb Txb Zauj vovb Tx Jyenq Eang hopq taaib. maaib Bwrnq, vovb Exj pyrub Gaai, a'vung pyrub Gaai, a'vung tiuq, ka'lanq yrub, vovb Zauj pa'ki yuvb, weig zu'g i-saa-laa-en myenb Fyenb yrub haig. ",
    "14": "naaiq teij kaatg myenb zruj pcvb pyeiq. zruj kaub faij uaq teij tiq tu'q yetg pc'q taub. zruj Lo uaq teij tiq tu'q yetg Zin taub.   ",
    "23": "naaiq se maaib Rxib Bx'q Jaaj Eei ua'g king mivb he-Bo-lon lxd Daa-witq uaq teij pcv Eei sruj mrug. ninb Bua xij zx'q sau-lo Eei kua'q Jiu pun Daa-witq ziuj zyruq kxvq Eei waag. ",
    "6": "en-Kaa-naa, itg-si-yaa, aa-saa-len, yo-e-se, Zauj Ko-laa myenb, yaa-so-Be-am,  ",
    "34": "napq-Taa-li myenb maaib yetg Zin taub pcvb pyeiq Zauj Jyenq pua waang siag Zin taub nanq Txvb paaib Zauj Zav Bx'q Jaaj Eei pcv. ",
    "2": "haib pwrnq Jwavb zinj Eei myenb. ninb Bua haib lovg zaaij Jia'q Byaaug Jia'q puad nanq Dopg Laav puvj la'pyeiq fai pwrnq Jwavb zinj yaag tu'q. ninb Bua yetg zuvq se Zauj sau-lo Jwavg fivj Eei Ben-yaa-min myenb. ",
    "36": "aa-se fivj ho'g liud Beng zyavj Bx'q Jaaj Eei myenb maaib pyei waang taub. ",
    "20": "Daa-witq mivb sikg-laakq Eei zyavb hog, naaiq se pyauj mivb kan ninb uaq teij maa-natq-sej myenb. maaib yem maa-natq-sej kunq yetg Zin taub pcv Eei pcvb pyeiq, atg-naa, yo-saa-Baatg, ye-Di-yaa-en, mi-Kaa-en, yo-saa-Baatg, e-li-hu Zauj sinj-le-Tai.  ",
    "24": "yu-Daa myenb nanq Txvb paaib Zauj Zav liug leid zyavj Bx'q Jaaj, maaib Ju'q Zin petq pc'q taub. ",
    "28": "cvj maaib taub Havb Jeiq lunj, Bx'q Jaaj henq Eei myenb, Buaj heug saaj-Dokg, cvj Zauj ninb Jwavg fivj Eei pcvb pyeiq Eig zyepg Eeig taub. ",
    "7": "yaag maaib ke-Do myenb, ye-lo-ham Eei txn, yo-e-laa, Zauj sej-Baa-Di-yaa. ",
    "29": "Zauj sau-lo Jwavg fivj Eei Ben-yaa-min myenb maaib pua Zin taub. naaiq teij kaub Zamq Jiaj zinb Daavg Tevj sau-lo. ",
    "19": "maaib teij maa-natq-sej myenb yaag pyauj mivb pia'g Daa-witq, tovb ninb Zauj fi-li-saa-tia myenb Zwrtq mivb Bx'q sau-lo uaq zang. (mq paag Daa-witq Bua maiq tu'q Tevj fi-li-saa-tia myenb, weig zu'g fi-li-saa-tia myenb Eei pyeiq zeiq Zaavb laavb liud zyrug kxvq, “sij kxvq ninb Bua kwavg Bua, pyauj mivb Tevj sau-lo nx, Riaj Daa-witq Bua zx'q Bua Eei mGxvq maaig pun sau-lo.”)  ",
    "17": "Daa-witq Zwrtq mivb zipq ninb Bua yaag kxvq Buaj ninb Bua, “sij kxvq meib Bua taaib zruj lovj, Tevj yia, yia a'Neiq Zauj meib Bua Jiu zua'g. mq paag sij kxvq meib Bua xij zx'q yia maaig pun winb wavq maiq kunq yia maiq maaib zwid nx, Toq Bua Eei ovb Taaij Eei Tinb huvb mavg pwatg yaag tivg meib Bua Eei zwid.” ",
    "38": "naaiq teij yetg zuvq pcv liug leid zyavj Bx'q Jaaj. ninb Bua taaib Tauj he-Bo-lon pwavq Hruq xij lyepg Daa-witq zruj huvb, kunq Revg i-saa-laa-en teib puv. zevg Fiag Eei i-saa-laa-en myenb yetg zuvq fib Navq Eei yaag tovb Hruq xij lyepg Daa-witq zruj huvb.  ",
    "31": "maa-natq-sej Eei Daamb fivj, tovb ziuj Buaj Paaiq mivb lyepg Daa-witq zruj huvb uaq teij, maaib yetg waang Yetg Zin taub. ",
    "30": "e-faa-im fivj henq haig Eei pcv, se yem ninb Bua kanb Eei puvb pwrng maaib mevb taub Eei myenb, maaib i waang petq pc'q taub. ",
    "27": "lyemb aa-lon Eei trub zov Eei pyeiq zeiq, ye-ho-yaa-Daa, Zauj kan ninb uaq teij pua Zin Zyetq pc'q taub.  ",
    "11": "atg-Tai zruj ta'lua'g, e-li-en zruj ta'Zyetq, ",
    "5": "e-lu-sai, ye-li-motq, Be-an-yaa, se-maa-li-yaa, Zauj haa-lupq myenb, se-faa-Ti-yaa,  ",
    "9": "e-se zruj pyeiq zeiq, o-Baa-Di zruj ta'Eeig, e-li-apg zruj ta'faam, ",
    "16": "cvj maaib teij Ben-yaa-min myenb Zauj yu-Daa myenb mivb Tauj Daa-witq weib wrnq Eei txvj uaq.  ",
    "37": "yem Jx-Dcn Daaib tov puv mcvj Eei lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Eei Daamb fivj myenb maaib Jyenq Euvb Euvg Bx'q Jaaj Eei ua'g king Eei pcv, maaib yetg sinj i waang taub. ",
    "39": "ninb Bua Zauj Daa-witq yem uaq pua Nxi, Eang Eei hopq Eei, weig zu'g ninb Bua Eei muab txig Beng zyavj pun ninb Bua.  ",
    "4": "Zauj ki-Be-on myenb, itg-mai-aa, tovb uaq teij faab zyepg taub henq haig Eei Junb zeiq myenb Eei yetg taub, yaag zruj uaq teij faab zyepg taub Eei yetg taub pyeiq zeiq. maaib ye-le-mi, yaa-haa-si-en, yo-haa-nan, Zauj ke-De-laa myenb, yo-saa-Baatg,  ",
    "10": "mitq-man-naa zruj ta'feij, ye-le-mi zruj ta'Mmd, ",
    "22": "Nxib Nxi maaib myenb taaib Tevj Daa-witq, Tauj ninb maaib tomb pcvb kwanb Navq Tinb huvb Eei pcvb kwanb nx. ",
    "12": "yo-haa-nan zruj ta'petq, en-saa-Baatg zruj ta'Juaq, ",
    "15": "se tovb naaiq teij pcvb pyeiq Jiaj Jx-Dcn Daaib txij zu'g zib Laaj uam Lo pwavq Kamj, zyrug pun Do'g Len Eei myenb tov taub fai taub Eei pyauj Raanj Revg. ",
    "13": "ye-le-mi zruj ta'zyepg, makq-Ban-nai zruj zyepg yetq uaq taub. ",
    "1": "Daa-witq mivb yem sikg-laakq weig pyauj Kitq Eei txn, sau-lo huvb. naaiq se mivb sikg-laakq kan ninb uaq teij myenb. ninb Bua zruj Bx'q Jaaj henq Eei pcv,  ",
    "26": "  le-wi myenb, maaib pyei Zin lua'g pc'q taub,  ",
    "25": "si-me-on myenb Bx'q Jaaj henq haig Eei pcv, maaib siag Zin yetg pc'q taub. "
  },
  "15": {
    "18": "ninb Bua cvj kinq teij ninb Bua Eei kxb yrud weig Tevj ninb Bua. maaib sej-Kaa-li-yaa, yaa-aa-si-en, se-mi-laa-motq, ye-hi-en, un-ni, e-li-apg, Be-nai-yaa, maa-aa-sej-aa, matq-Ti-Ti-yaa, e-li-fe-le-hu, mikq-ne-yaa, Zauj zuaq kcvb myenb o-Betg-e-Dom Zauj ye-hi-en. ",
    "8": "yem e-li-saa-faan Eei zeib fun taaib maaib se-mai-aa zruj pyeiq zeiq yaag maaib Eig pc'q taub ninb Eei puvb pwrng myenb.  ",
    "3": "Daa-witq zyrug heug i-saa-laa-en Eei zwavj myenb kapq zunq yem ye-lu-saa-lem weig txb zyruq Eei lcvd vcvg waag faav taaib an ninb liug leid zyavj Eei txvj.  ",
    "21": "matq-Ti-Ti-yaa, e-li-fe-le-hu, mikq-ne-yaa, o-Betg-e-Dom, ye-i-en Zauj aa-saa-si-yaa xij zu'g Patq taanb paab txb Ruv ziuj se-me-nitq.    ",
    "14": "sai myenb Zauj le-wi myenb zyrug saaj kanb Zivb Revg weig txb zyruq, i-saa-laa-en myenb Eei Tinb huvb, Eei lcvd vcvg waag faav taaib.  ",
    "23": "Be-le-Ki-yaa Zauj en-Kaa-naa zruj zuaq kcvb myenb zuaq lcvd vcvg waag faav.  ",
    "6": "yem me-laa-li Eei zeib fun taaib maaib aa-saaj-yaa zruj pyeiq zeiq yaag maaib Eig pc'q Eig zyepg taub ninb Eei puvb pwrng myenb.  ",
    "2": "uaq zang Daa-witq kxvq, “Zwrtq liud le-wi myenb, maiq maaib haiq taub maaib leid kcv Tinb huvb Eei lcvd vcvg waag faav, weig zu'g zyruq kinq ninb Bua kcv zyruq Eei lcvd vcvg waag faav yaag yetg liud fub suj ninb.” ",
    "20": "sej-Kaa-li-yaa, aa-si-en, se-mi-laa-motq, ye-hi-en, un-ni, e-li-apg, maa-aa-sej-aa Zauj Be-nai-yaa xij zu'g Patq taanb paab ziuj aa-laa-motq.    ",
    "24": "Qe-Baa-ni-yaa, yo-saa-fatq, ne-Tan-en, aa-maa-saij, sej-Kaa-li-yaa, Be-nai-yaa, e-li-ye-se, Zauj sai myenb xij zu'g yem Tinb huvb Eei lcvd vcvg waag faav Ra'Myen pyomq Ratg. o-Betg-e-Dom Zauj ye-hi-yaa yaag zruj lcvd vcvg waag faav Eei zuaq kcvb myenb. ",
    "28": "i-saa-laa-en Eei zwavj myenb zyrug Fyenb yrub Eei heug Bwi, pyomq Jxv pyomq Ratg, Gaapq Zaaub zeiq, cvj Patq tomb taanb paab, fiub taanb paab zruj Zwrtq Qiaj Bwi txb zyruq Eei lcvd vcvg waag faav taaib. ",
    "7": "yem ke-son myenb Eei zeib fun taaib maaib yo-en zruj pyeiq zeiq yaag maaib yetg pc'q faab zyepg taub ninb Eei puvb pwrng myenb.  ",
    "29": "txb zyruq Eei lcvd vcvg waag faav taaib Tauj Daa-witq Eei zivb Eei zyavb hog, sau-lo Eei sia'q, mi-Kaan, mavg Zwrtq fov mwrnb, pwatg Daa-witq huvb zruj naug Eitg Zavj heij, ninb zyrug yem Hruq mavg Piaj Daa-witq. ",
    "19": "paauj Ruv Eei myenb, he-maan, aa-saapg Zauj e-Taan xij zu'g Gaapq tovb si'q Zaaub zeiq.  ",
    "17": "le-wi myenb zyrug Paaiq yo-en Eei txn, he-maan, Zauj taub ninb Eei kxb yrud, Be-le-Ki-yaa Eei txn, aa-saapg, Zauj ninb Bua Eei kxb yrud me-laa-li myenb, Ku-saa-yaa Eei txn, e-Taan.  ",
    "27": "Daa-witq zu'q Jyenq la'maab Diab mwrng zruj taaib Eei lwib Daauq. kcv lcvd vcvg waag faav Eei le-wi myenb Zauj paauj Ruv myenb Eei pyeiq, Ke-naa-ni-yaa, Zauj paauj Ruv Eei yetg zuvq myenb, fib Navq Eei zu'q Jyenq la'maab Diab mwrng. Daa-witq yaag zu'q Jyenq la'maab Diab mwrng Eei e-fotq.  ",
    "11": "Daa-witq cvj heug sai myenb, saaj-Dokg Zauj aa-Bi-yaa-Taa, yaag heug le-wi myenb, u-li-en, aa-saaj-yaa, yo-en, se-mai-aa, e-li-en Zauj am-mi-naa-Dapg.  ",
    "5": "yem Ko-haatq Eei zeib fun taaib maaib u-li-en zruj pyeiq zeiq yaag maaib yetg pc'q Eig zyepg taub ninb Eei puvb pwrng myenb. ",
    "9": "yem he-Bo-lon Eei zeib fun taaib maaib e-li-en zruj pyeiq zeiq yaag maaib petq zyepg taub ninb Eei puvb pwrng myenb.  ",
    "16": "Daa-witq Buaj le-wi myenb Eei pyeiq zeiq Paaiq ninb Bua Eei kxb yrud zruj paauj Ruv Eei myenb, lovg ziaj Euvg zruj Ruv Eei Jaab sig, Patq tomb taanb paab, fiub taanb paab, Gaapq Zaaub zeiq, zruj Fyenb yrub Eei Qiaj Bwi. ",
    "4": "ninb heug aa-lon Eei zeib fun Zauj le-wi myenb taaib kapq zunq. ",
    "10": "yem utg-si-en Eei zeib fun taaib maaib am-mi-naa-Dapg zruj pyeiq zeiq yaag maaib yetg pc'q zyepg Eeig taub ninb Eei puvb pwrng myenb. ",
    "22": "le-wi myenb Eei pyeiq zeiq Ke-naa-ni-yaa, se txb Ruv Eei pyeiq, txb ninb Bua paauj Ruv weig zu'g ninb haib haig. ",
    "12": "Daa-witq kxvq Buaj ninb Bua, “meib Bua se le-wi myenb Eei puvb pwrng pyeiq zeiq. meib Bua Zauj meib Bua Jwavg fivj Eei kxb yrud xij zu'g saaj kanb Zivb Revg, meib Bua zyrug haib txb zyruq, i-saa-laa-en myenb Eei Tinb huvb, Eei lcvd vcvg waag faav Tauj yia liug leid zyavj Eei txvj.  ",
    "15": "le-wi myenb lovg kcv lcvd vcvg waag faav Eei Dyavj kcv Tinb huvb Eei lcvd vcvg waag faav ziuj zyruq lovg mo-se Paaiq Eei waag. ",
    "13": "se laaij meib Bua le-wi myenb zinb Daavg uaq Rung maiq mivb kcv naaiq nxm lcvd vcvg waag faav taaib, zyruq, Bua Eei Tinb huvb, Zivj taaib Qiaj Jiad Bua, weig zu'g Bua maiq naaig ninb xij zu'g Navq haiq nx ei tivg taaib Eei leid zruj.”  ",
    "1": "Daa-witq yem Daa-witq zivb weig kanb Zeij zyavj huvb ting, ninb zyrug liug leid txvj cvj Zxv Dopg liub an Tinb huvb Eei lcvd vcvg waag faav.  ",
    "26": "weig zu'g Tinb huvb Tevj kcv zyruq Eei lcvd vcvg waag faav Eei le-wi myenb, ninb Bua lovg siag taub vovb kruq Zauj siag taub yuvb kruq ziag.  ",
    "25": "Daa-witq Zauj i-saa-laa-en myenb Eei myenb koj Zauj kunq yetg Zin taub pcv Eei pcvb pyeiq zyrug mivb o-Betg-e-Dom Eei pyauq, Fyenb yrub Eei txb zyruq Eei lcvd vcvg waag faav taaib.  "
  },
  "13": {
    "3": "pun Bua txb Bua Eei Tinb huvb Eei lcvd vcvg waag faav Rwrnj Bua naaiq taaib, weig zu'g sau-lo zruj huvb Eei zyavb hog Bua lyemb maiq naaig Tauj.”  ",
    "8": "Daa-witq Zauj i-saa-laa-en Eei zwavj myenb yem Tinb huvb Eei Ra'Myen lovg Revg Qa'q zruj Jxm, paauj Ruv Patq tomb taanb paab, fiub taanb paab, Bx'q Rod, Gaapq Zaaub zeiq, pyomq Ratg. ",
    "9": "ninb Bua taaib Tauj Ki-Don Eei Bx'q Byaub Zyavq, utg-saa suv puad paaq Jyenq lcvd vcvg waag faav, weig zu'g Tx Zia Eei vovb Kaaq teij Dxpg.  ",
    "7": "ninb Bua yem aa-Bi-naa-Dapg Eei pyauq txb Tinb huvb Eei lcvd vcvg waag faav Zwrtq taaib an Jyenq yetg Jaaj syavb vovb Zia Tx. utg-saa Zauj aa-hi-yo txb Jauq.  ",
    "5": "Daa-witq zyrug pun i-saa-laa-en Eei zwavj myenb kapq zunq yem i-yipq Eei si-hoj Daaib Tauj haa-matq Eei Jaub Kuq uaq weig txb Tinb huvb Eei lcvd vcvg waag faav yem Ki-li-yaatq-ye-aa-lim Rwrnj.   ",
    "14": "Tinb huvb Eei lcvd vcvg waag faav yem o-Betg-e-Dom Eei pyauq pua Laaj Eia'g. zyruq Zeij fu'q pun o-Betg-e-Dom Eei pyauq Zauj ninb maaib Eei yetg zuvq. ",
    "4": "kapq zunq Eei zwavj myenb tovb Hruq tivg Navq naaiq nx zruj, weig zu'g yetg zuvq pwatg se hxpg Eei. ",
    "2": "ninb yaag kxvq Buaj yetg zuvq kapq zunq Eei i-saa-laa-en myenb, “sij kxvq meib Bua pwatg hxpg, yaag sij kxvq ziuj zyruq, Bua Eei Tinb huvb, Eei za'eij nx, Bua xij zu'g Paaiq myenb mivb kxmj i-saa-laa-en teib puv Buaj Bua zevg Fiag Eei kxb yrud Zauj yem ninb Bua Eei muvq Zauj miab Zyavq Eei le-wi myenb Zauj sai myenb, heug ninb Bua taaib kapq zunq Bua naaiq.  ",
    "6": "Daa-witq Zauj i-saa-laa-en Eei zwavj myenb mivb yu-Daa Eei Baa-aa-laa zivb, se Ki-li-yaatq-ye-aa-lim, xij yem uaq nxm txvj txb Tinb huvb Eei lcvd vcvg waag faav, se kan zyruq Eei Buaj heug Eei faav, yaag maaib zyruq Eei yem uaq teij i taub Ke-lu-Bim Bu'Dovj Eei weig. ",
    "13": "Daa-witq zyrug maiq txb lcvd vcvg waag faav mivb Daa-witq Eei zivb. ninb txb mivb katg myenb, o-Betg-e-Dom, Eei pyauq.  ",
    "12": "uaq Nxi Daa-witq kamb Riaj Tinb huvb zyrug kxvq, “yia Navq haiq nx haib txb lcvd vcvg waag faav Tauj yia Eei txvj?”  ",
    "11": "Daa-witq Qiaj Jiad haig zyruq weig zu'g zyruq ka'Qiaj pctq Zwrtq zruj pun utg-saa. uaq nxm txvj zyrug heug pe-letq-utg-saa Tauj ib Jaaj Nxi. ",
    "1": "Daa-witq Zauj ninb Eei kunq yetg Zin taub Eei pcvb pyeiq Zauj kunq yetg pc'q taub Eei pcvb pyeiq yetg zuvq Zaavb laavb.  ",
    "10": "zyruq Qiaj Jiad! haig utg-saa, zyrug taij ninb a'q, weig zu'g utg-saa suv puad Kwatq zu'g lcvd vcvg waag faav. utg-saa zyrug yem Tinb huvb Eei Ra'Myen taig.  "
  },
  "1": {
    "18": "aan-faa-satq zruj Qe-laa Eei tia. Qe-laa yaag zruj e-Be Eei tia. ",
    "45": "yo-Bapg kwei seij, cvj maaib yem Te-maan teib puv taaib uaq taub hu-saam Ripg zruj huvb. ",
    "3": "yaa-letq zruj e-nokq Eei tia, e-nokq zruj me-Tu-sej-laa Eei tia, me-Tu-sej-laa zruj laa-mekq Eei tia,  ",
    "43": "zinb Daavg i-saa-laa-en myenb maiq kcvb maaib huvb tiaj kunq uaq zang, e-Dom teib puv maaib huvb tiaj kunq Eei Navq naaiq. maaib Be-o Eei txn, Be-laa. ninb Eei zivb heug Din-haa-Baa. ",
    "50": "akg-Bo Eei txn, Baa-an-haa-nan, kwei seij, haa-Datg tu'q Ripg zruj huvb. ninb Eei zivb heug paa-u. ninb Eei auq heug me-he-Taa-Ben. me-he-Taa-Ben zruj matq-letq Eei sia'q, me-saa-hapg Eei fun.  ",
    "14": "Kaa-naa-an yaag zruj Zamb fivj myenb Eei ovb Taaib vc'q. maaib ye-Butg myenb, aa-mo-lai myenb, ke-kaa-si myenb,  ",
    "48": "samj-laa kwei seij, cvj maaib yem yu-fe-titg Daaib Len Eei le-hoj-Botg zivb taaib uaq taub saa-un tu'q Ripg zruj huvb. ",
    "34": "apg-laa-ham zruj i-sakg Eei tia. i-sakg Eei txn maaib e-saau Zauj i-saa-laa-en. ",
    "2": "e-notq zruj Ke-nan Eei tia, Ke-nan zruj maa-haa-laa-len Eei tia, maa-haa-laa-len zruj yaa-letq Eei tia,  ",
    "36": "e-li-fatq Eei txn maaib Te-maan, o-maa, ze-fi, kaa-Taam, Ke-natq, yaag maaib Tim-naa yuvd Eei txn, aa-maa-lekq. ",
    "35": "e-saau Eei txn maaib e-li-fatq, le-u-en, ye-utg, yaa-laam Zauj Ko-laa. ",
    "24": "yem sem Fiag mivb Tauj apg-laam maaib sem, aan-faa-satq, Qe-laa,  ",
    "7": "yaa-waan Eei txn maaib e-li-se-aa, Taan-sitq, Kitq-Tim Zauj lo-Daa-nim. ",
    "17": "sem Eei txn maaib e-laam, atg-su, aan-faa-satq, lu-De Zauj aa-lam. aa-lam Eei txn maaib utg, hun, ke-Te Zauj me-sekq. ",
    "49": "saa-un kwei seij, Baa-an-haa-nan, tu'q Ripg zruj huvb. ",
    "11": "i-yipq Eei txn maaib lu-Dim, aa-naa-mim, le-haa-Bim, napq-Tu-him,  ",
    "33": "mi-Dyen Eei txn maaib e-faa, e-fe, haa-nokq, aa-Bi-Daa Zauj en-Daa-aa. naaiq teij yetg zuvq zruj Ke-Tu-laa Eei zeib fun. ",
    "16": "aan-watq myenb, sej-me myenb Zauj haa-matq myenb. ",
    "40": "so-Baan Eei txn maaib an-waan, maa-naa-haatq, e-Baan, se-fi Zauj o-nam. si-Be-on Eei txn maaib ai-aa Zauj aa-naa. ",
    "37": "le-u-en Eei txn maaib naa-hatg, ze-laa, sam-maa Zauj mitq-saa. ",
    "4": "laa-mekq zruj no-yaa Eei tia. no-yaa Eei txn maaib sem, haam, Zauj yaa-fetq. ",
    "51": "haa-Datg yaag kwei seij mig a'q. naaiq se e-Dom teig Eei pyeiq zeiq. maaib Tim-naa, an-waa, ye-Tetq,  ",
    "12": "patg-lu-simj, Katq-lu-him, (tovb zruj fi-li-saa-tia myenb Eei ovb Taaib vc'q uaq taub), Zauj Kapq-To myenb. ",
    "46": "hu-saam kwei seij, cvj maaib Be-Datg Eei txn, haa-Datg, tu'q Ripg zruj huvb. haa-Datg tovb yem mo-apg Bx'q hivb mi-Dyen myenb uaq taub. ninb Eei zivb heug aa-witq. ",
    "13": "Kaa-naa-an maaib i taub txn. txnb Lo heug sai-Dxn, txnb faij heug hetq.  ",
    "26": "sej-lukq, naa-ho, Te-laa  ",
    "28": "apg-laa-ham maaib i taub txn i-sakg Zauj i-saa-maa-en. ",
    "54": "makq-Di-en Zauj i-laam. naaiq se e-Dom Eei pyeiq zeiq. ",
    "8": "haam Eei txn maaib Kutq, i-yipq, Putq Zauj Kaa-naa-an. ",
    "9": "Kutq Eei txn maaib sej-Baa, haa-wi-laa, sapg-Taa, laa-aa-maa Zauj sapg-Te-Kaa. laa-aa-maa Eei txn maaib Qe-Baa Zauj De-Daan. ",
    "32": "apg-laa-ham Eei Jaab zeib auq, Ke-Tu-laa, Eei txn maaib simj-laan, yokq-saan, me-Daan, mi-Dyen, itg-Baakg Zauj Qu-waa. yokq-saan Eei txn maaib Qe-Baa Zauj De-Daan. ",
    "21": "haa-Do-lam, u-saan, Dikg-laa,  ",
    "23": "o-fi, haa-wi-laa Zauj yo-Bapg. naaiq teij yetg zuvq zruj yokq-Taan Eei txn. ",
    "6": "ko-me Eei txn maaib atg-Ke-natq, li-faatq, Zauj To-kaan-maa. ",
    "44": "Be-laa kwei seij, cvj maaib yem Bo-saa-laa zivb taaib uaq taub ze-laa Eei txn, yo-Bapg, tu'q Ripg zruj huvb. ",
    "20": "yokq-Taan Eei txn maaib an-mo-Datg, Qe-lepq, haa-saan-maa-wetq, ye-laa,  ",
    "5": "yaa-fetq Eei txn maaib ko-me, maa-kokg, maa-Dai, yaa-waan, Tu-Ban, me-sekq, Zauj Ti-laatq. ",
    "53": "Ke-natq, Te-maan, mipq-saa,  ",
    "19": "e-Be maaib i taub txn. maaib taub, Buaj heug pe-lekq, weig zu'g yem ninb Eei seij zeiq myenb pun Gxi Daub peib yem. ninb Eei yrud Eei Buaj heug yokq-Taan. ",
    "38": "sej-i Eei txn maaib lo-Taan, so-Baan, si-Be-on, aa-naa, Di-son, e-se Zauj Di-saan. ",
    "31": "ye-Tu, naa-fitq, Zauj Ke-De-maa. naaiq se i-saa-maa-en Eei txn. ",
    "52": "o-ho-li-Baa-maa, e-laa, pi-non,  ",
    "27": "Zauj apg-laam. (apg-laam cvj maaib nxm Buaj heug apg-laa-ham.) ",
    "41": "aa-naa maaib taub txn, Buaj heug Di-son. Di-son Eei txn maaib ham-laan, etg-Baan, itg-laan Zauj Ke-laan. ",
    "1": "aa-Dam zruj setg Eei tia, setg zruj e-notq Eei tia,  ",
    "39": "lo-Taan Eei txn maaib ho-li Zauj ho-mam. lo-Taan Eei muag heug Tim-naa. ",
    "47": "haa-Datg kwei seij, cvj maaib yem matq-le-Kaa zivb taaib uaq taub samj-laa Ripg zruj huvb. ",
    "10": "Kutq maaib taub txn, Buaj heug nim-lotq. nim-lotq, se yem luvb Diaq zruj ta'yetq taub taamq Lo, maaib Qa'q henq Eei myenb. ",
    "25": "e-Be, pe-lekq, le-u,  ",
    "22": "e-Baan, aa-Bi-maa-en, Qe-Baa,  ",
    "42": "e-se Eei txn maaib Bin-haan, saaj-waan Zauj yaa-aa-Kaan. Di-saan Eei txn maaib utg Zauj aa-lan. ",
    "15": "hi-wai myenb, aan-Kaa myenb, sij-ni myenb,  ",
    "29": "naaiq se i-saa-maa-en Eei zeib fun. i-saa-maa-en Eei txnb Lo heug ne-Baa-yotq. cvj maaib Ke-Daa, atg-Be-en, mipq-samj,  ",
    "30": "mitq-maa, Du-maa, matq-saaj, haa-Datg, Te-maa,  "
  },
  "26": {
    "18": "yem fai puv mcvj, maaib pyei taub zuaq uaq Jauq, maaib i taub zuaq yem pyauq Eei ka'Eiag mcvj, laatg ka'Euad. ",
    "8": "naaiq teij yetg zuvq se o-Betg-e-Dom Eei zeib fun. ninb Bua Zauj ninb Bua Eei txn Zauj ninb Bua Eei kxb yrud maaib panb zeig, maaib Qa'q Pwij zruj sivj ting Eei kov. o-Betg-e-Dom Eei zeib fun yetg zuvq maaib lua'g zyepg Eeig taub. ",
    "3": "ta'Mmd taub, e-laam, ta'lua'g taub, ye-ho-haa-nan, ta'Zyetq taub, e-li-ho-nai. ",
    "32": "ye-li-yaa maaib i Zin Zyetq pc'q taub kxb yrud, yetg zuvq maaib panb zeig Eei myenb yaag zruj puvb pwrng Eei pyeiq zeiq. Daa-witq Paaiq ninb Bua yem lu-Ben myenb, kaatg myenb, Zauj maa-natq-sej Daamb fivj myenb Bu'Dovj kunq Tinb huvb Zauj huvb tiaj Eei yetg zuvq kov. ",
    "21": "ke-son myenb, laa-Daan Eei zeib fun, se ke-son myenb, laa-Daan, Eei puvb pwrng pyeiq zeiq, maaib laa-Daan Eei txn, ye-hi-e-li,  ",
    "14": "Dxtq zu'g se-le-mi-yaa zuaq tov puv kcvb. ninb Bua yaag weig ninb Eei txn, sej-Kaa-li-yaa, tivg mcvg mavg, se yetg taub Zaavb laavb Eei myenb kwai myenb, maaib Zovb mevb Eei myenb. Dxtq zu'g ninb xij zu'g zuaq pa'q puv kcvb.  ",
    "23": "yem am-laam myenb, itg-haa myenb, he-Bo-lon myenb Zauj utg-si-en myenb Eei zeib fun maaib ",
    "6": "ninb Eei txn, se-mai-aa, yaag maaib txn Eei. ninb Bua kunq ninb Bua Eei tia Eei Jaab tivb weig zu'g ninb Bua haib haig.  ",
    "2": "me-se-le-mi-yaa maaib txn Eei. txnb Lo, sej-Kaa-li-yaa, ta'Eeig taub, ye-Di-yaa-en, ta'faam taub, sej-Baa-Di-yaa, ta'feij taub, yaatq-ni-en, ",
    "20": "le-wi myenb, aa-hi-yaa, kunq zavg Tinb huvb Eei pyauq syru Jaaij Eei ka'naaiq Eei txvj Zauj fuvj pun Tinb huvb Eei ka'naaiq Eei txvj. ",
    "24": "mo-se Eei txn, ke-son, Eei zeib fun, su-Baa-en, zruj pyeiq kunq zavg Tinb huvb Eei pyauq, syru Jaaij Eei ka'naaiq Eei txvj.  ",
    "28": "trug waag myenb, saa-mu-en, Zauj Kitq Eei txn, sau-lo, Zauj ne Eei txn, apg-ne, Zauj sej-lu-yaa Eei txn, yo-aapg, fovg hxg Eei yetg zuvq ka'naaiq se-lo-mitq Zauj ninb Eei kxb yrud kunq. ",
    "7": "se-mai-aa Eei txn maaib otg-ni, le-faa-en, o-Betg Zauj en-saa-Baatg. ninb Bua Eei kxb yrud, e-li-hu Zauj sej-maa-Ki-yaa, yaag zruj maaib panb zeig Eei myenb.  ",
    "29": "itg-haa myenb, Ke-naa-ni-yaa, Zauj ninb Eei txn Bua ninb Bua Paaiq kunq zavg Tinb huvb Eei pyauq ka'Eiag mcvj Eei sig, se zruj i-saa-laa-en Eei Jyen Zauj tomb Jyen. ",
    "19": "naaiq se Ko-laa Zauj me-laa-li Eei zeib fun ziuj ninb Bua pun Gxi zruj zuaq kcvb Eei kwanb. ",
    "17": "mrud Nxi zuaq zavg Tinb huvb Eei pyauq tov puv maaib Ju'q taub, pa'q puv maaib pyei taub, naamb puv maaib pyei taub. yaag maaib i taub zuaq syru ka'naaiq uaq pyauq.  ",
    "31": "he-Bo-lon myenb, ye-li-yaa, ziuj ninb Bua Eei puvb pwrng Eei trub zov taan zruj he-Bo-lon myenb Eei pyeiq zeiq. (txij Daa-witq zruj huvb feij zyepg Havj uaq Havj, myenb yem ninb Bua Eei trub zov lxd pwatg maaib panb zeig Eei he-Bo-lon myenb yem ki-le-aatg teig, yaa-se uaq.)  ",
    "30": "he-Bo-lon myenb, haa-saa-pi-yaa, Zauj ninb Eei kxb yrud yetg Zin Zyetq pc'q taub maaib panb zeig Eei myenb, yem i-saa-laa-en, Jx-Dcn Daaib fai puv mcvj, liug leid zyruq Zauj huvb tiaj Eei yetg zuvq kov.  ",
    "27": "ninb Bua zx'q teij ninb Bua Bx'q Jaaj Zaavq taaib Eei ka'naaiq fovg hxg weig zxg zavg zyruq Eei pyauq.  ",
    "11": "ta'Eeig taub hin-Ki-yaa, ta'faam taub Te-Baa-li-yaa, ta'feij taub sej-Kaa-li-yaa. ho-saaj Eei txn Zauj kxb yrud yetg zuvq maaib zyepg faam taub. ",
    "5": "ta'lua'g taub, am-mi-en, ta'Zyetq taub, itg-saaj-Kaa, ta'petq taub, pe-un-le-Tai, weig zu'g Tinb huvb Zeij fu'q pun o-Betg-e-Dom. ",
    "9": "me-se-le-mi-yaa maaib txn Zauj kxb yrud zruj maaib panb zeig Eei myenb yetg zuvq maaib zyepg petq taub. ",
    "16": "Dxtq zu'g supq-pim Zauj ho-saaj zuaq fai puv kcvb Zauj yem faauj uaq Jiaj Eei Jauq Eei san-le-Ketq kcvb. ninb Bua zuaq kcvb yetg kwanb Jiaj yetg kwanb.  ",
    "4": "o-Betg-e-Dom yaag maaib txn Eei. txnb Lo, se-mai-aa, ta'Eeig taub, ye-ho-saa-Baatg, ta'faam taub, yo-aa, ta'feij taub, saaj-Kaa, ta'Mmd taub, ne-Tan-en ",
    "10": "me-laa-li Eei zeib fun, ho-saaj, maaib txn Eei. ta'yetq taub sim-li, (maiq kunq ninb maiq zeid txnb Lo, ninb Eei tia Paaiq ninb zruj pyeiq zeiq),  ",
    "22": "Zauj ye- hi-e-li Eei i taub txn, sej-Taam, Zauj ninb Eei yrud, yo-en. ninb Bua kunq zavg zyruq Eei pyauq Eei syru Jaaij Eei ka'naaiq Eei txvj. ",
    "12": "naaiq teij zuaq kcvb Eei kwanb ziuj ninb Bua Eei pyeiq zeiq maaib kov yem zavg zyruq Eei pyauq fub suj Navq ninb Bua Eei kxb yrud nx.  ",
    "15": "Dxtq zu'g o-Betg-e-Dom zuaq naamb puv kcvb. Dxtq zu'g ninb Eei txn zuaq syru ka'naaiq Eei pyauq.  ",
    "13": "maiq kunq Lo faij, ninb Bua ziuj puvb pwrng tivg mcvg mavg kaaj haiq taub zuaq haiq taub kcvb. ",
    "1": "zuaq kcvb Eei kwanb kwanb myenb maaib Navq naaiq. Ko-laa myenb maaib Ko-le Eei txn, me-se-le-mi-yaa, se yetg taub aa-saapg Eei zeib fun. ",
    "26": "se-lo-mitq Zauj ninb Eei kxb yrud kruj syru fuvj pun Tinb huvb Eei yetg zuvq ka'naaiq Eei txvj, se Daa-witq Zauj puvb pwrng pyeiq zeiq Zauj kunq yetg Zin taub pcv, yetg pc'q taub pcv Eei pcvb pyeiq Zauj Junb pcvb pyeiq fovg hxg Eei ka'naaiq.  ",
    "25": "cvj maaib ninb Eei kxb yrud, e-li-ye-se Eei txn, le-hapg-yaa, le-hapg-yaa Eei txn, ye-saa-yaa, ye-saa-yaa Eei txn, yo-lam, yo-lam Eei txn, sikg-li, sikg-li Eei txn, se-lo-mitq.  "
  },
  "25": {
    "18": "zyepg yetq uaq Rung Dxtq zu'g aa-saa-len, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "8": "naaiq teij yetg zuvq maiq kunq koj lunj, finb scv fai hx'g scv, tivg mcvg mavg weig pun Gxi kov. ",
    "3": "maaib ye-Du-Tun Eei Ju'q taub txn ke-Daa-li-yaa, sej-li, ye-saa-yaa, si-me-i, haa-saa-pi-yaa Zauj matq-Ti-Ti-yaa. ninb Bua Eei tia, ye-Du-Tun, txb ninb Bua. ye-Du-Tun trug Tinb huvb Eei waag, lovg taanb paab lcvd zivb yaag Zev zyruq. ",
    "21": "zyepg feij uaq Rung Dxtq zu'g matq-Ti-Ti-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "14": "ta'Zyetq Rung Dxtq zu'g ye-saa-le-laa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "23": "zyepg lua'g uaq Rung Dxtq zu'g haa-nan-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "6": "naaiq teij yetg zuvq myenb maaib ninb Bua Eei tia txb weig Gaapq Zaaub zeiq, Patq tomb taanb paab, fiub taanb paab, paauj Ruv yem zavg zyruq Eei pyauq, yem Tinb huvb Eei pyauq fub suj. aa-saapg, ye-Du-Tun Zauj he-maan yaag ziuj huvb tiaj Paaiq Eei waag zruj.  ",
    "2": "maaib aa-saapg Eei pyei taub txn. maaib sakg-ke, yo-sepq, ne-Taa-ni-yaa Zauj aa-Qaa-le-laa. aa-saapg txb ninb Bua. aa-saapg yaag trug Tinb huvb Eei waag ziuj huvb tiaj Paaiq. ",
    "20": "zyepg faam uaq Rung Dxtq zu'g su-Baa-en, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "24": "zyepg Zyetq uaq Rung Dxtq zu'g yotq-Be-Kaa-saa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "28": "Eig zyepg yetq uaq Rung Dxtq zu'g ho-Ti, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "7": "ninb Bua Zauj ninb Bua Eei kxb yrud, tovb ho'g tu'q Ruv Eei Jauq lyrug Eei weig Zev zyruq, yetg zuvq maaib Eig pc'q petq zyepg petq taub.  ",
    "29": "Eig zyepg Eeig uaq Rung Dxtq zu'g kitg-Daan-Ti, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "19": "zyepg Eeig uaq Rung Dxtq zu'g haa-saa-pi-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "17": "ta'zyepg Rung Dxtq zu'g si-me-i, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "31": "Eig zyepg feij uaq Rung Dxtq zu'g lo-mam-Ti-e-se, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "30": "Eig zyepg faam uaq Rung Dxtq zu'g maa-haa-si-otg, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "27": "Eig zyepg uaq Rung Dxtq zu'g e-li-yaa-Taa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "11": "ta'feij Rung Dxtq zu'g i-saa-li, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "5": "naaiq teij yetg zuvq zruj huvb tiaj Eei trug waag myenb, he-maan, Eei txn. Tinb huvb ziuj ninb lcvd Taaib he-maan Eei waag Zeij pun he-maan tu'q zyepg feij taub txn, pua taub sia'q. ",
    "9": "tivg ta'yetq Rung, se aa-saapg Eei pwrng, Dxtq zu'g yo-sepq, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ta'Eeig Rung Dxtq zu'g ke-Daa-li-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "16": "ta'Juaq Rung Dxtq zu'g matq-Taa-ni-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "4": "maaib he-maan Eei zyepg feij taub txn Bukg-Ki-yaa, matq-Taa-ni-yaa, utg-si-en, se-Bu-en, ye-li-motq, haa-nan-yaa, haa-naa-ni, e-li-yaa-Taa, kitg-Daan-Ti lo-mam-Ti-e-se, yotq-Be-Kaa-saa, man-lo-Ti, ho-Ti Zauj maa-haa-si-otg.  ",
    "10": "ta'faam Rung Dxtq zu'g sakg-ke, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "22": "zyepg Mmd uaq Rung Dxtq zu'g ye-le-motq, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "12": "ta'Mmd Rung Dxtq zu'g ne-Taa-ni-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "15": "ta'petq Rung Dxtq zu'g ye-saa-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "13": "ta'lua'g Rung Dxtq zu'g Bukg-Ki-yaa, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "1": "Daa-witq Zauj zavg zyruq Eei pyauq Eei Jyen kanb Za'levg Paaiq teij aa-saapg, he-maan Zauj ye-Du-Tun Eei zeib fun Patq tomb taanb paab, fiub taanb paab, Gaapq Zaaub zeiq, trug Tinb huvb Eei waag. ",
    "26": "zyepg Juaq uaq Rung Dxtq zu'g man-lo-Ti, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. ",
    "25": "zyepg petq uaq Rung Dxtq zu'g haa-naa-ni, Zauj ninb Eei txn, ninb Eei kxb yrud, zyepg Eeig taub. "
  }
}
