{
  "18": {
    "18": "ninb Bua heug huvb tiaj uaq zang maaib kruj huvb ting Eei tomb Jyen, hin-Ki-yaa, Eei txn, e-li-yaa-Kim, Zauj sepq-naa srub piuq Zauj aa-saapg Eei txn, fiaq srub taan Eei Jyen uaq taub yo-aa, Zwrtq mivb pwavb ninb Bua. ",
    "8": "ninb Bx'q hivb fi-li-saa-tia myenb, zuvq Bx'q Tauj kaa-saa Zauj Wiv Rwrnj Eei txvj, yem maaib laaub Eei txvj Tauj maaib zivb laatg weib wrnq Eei txvj. ",
    "33": "maaib haiq nxm kua'q Eei haiq taub zyenb Fruj Jiaj kanb Eei kua'q pyauj Dutq atg-si-lia huvb Eei puab Diaq?  ",
    "3": "ziuj zyruq mavg, he-se-Ki-yaa zruj tu'q hxpg Navq ninb Eei ovb Taaij, Daa-witq, zruj Eei Euvb Euvg.  ",
    "32": "zuaq yia txb meib Bua mivb Tauj nxm teib puv Navq meib Bua kanb Eei teib puv nx. se maaib laavb zi'g, maaib syavb a'vung tiuq Eei teib puv, maaib Fuaq, maaib a'vung Wivj Eei teib puv, maaib ka'lanq Dyavj Zauj mweib txvb Eei teib puv, weig pun meib Bua maaib mcvg zyavb, maiq zeid zu'g taig.’ “he-se-Ki-yaa kxvq, ‘zyruq zuvq xij Fruj yia Bua,’ uaq teij waag meib Bua maiq tuvq mwavj weig zu'g ninb Kuvj Duaq meib Bua Navq.  ",
    "21": "mavg maa'b! meib Kauj i-yipq se Navq Kauj lua'g ti'g kwcvb Baaij zruj pyaab Byaag yavb Jauq nx, haib pa'q zu'g puad mun. i-yipq Eei faa-lo huvb yaag Navq naaiq nx zruj pun yetg zuvq pavg ninb Eei myenb.  ",
    "35": "sij kxvq naaiq teij kua'q Eei yetg zuvq zyenb maiq maaib haiq taub Fruj tu'q ninb Eei kua'q pyauj Dutq yia Eei puab Diaq, uaq Euvg zyruq fuvg haib Fruj ye-lu-saa-lem Zwrtq yia Eei puab Diaq?” ",
    "14": "yu-Daa Eei huvb, he-se-Ki-yaa, zyrug Paaiq myenb mivb laa-Kitq Tauj atg-si-lia Eei huvb uaq. ninb kxvq, “yia zruj txvg mig a'q. Toq meib Twij Gxi maiq tuvq Bx'q yia. meib xij yia pwib Bu'ziaj yia zyrug pun a'q.” atg-si-lia Eei huvb zyrug heug yu-Daa Eei huvb, he-se-Ki-yaa, Zwrtq Ju'q Zin yetg pc'q Juaq zyepg Jxib Eaanb Zauj lua'g pc'q zyepg Juaq Jxib Jyem.  ",
    "23": "“+‘ib zang meib Zauj yia Eei zyruq, atg-si-lia Eei huvb, Druq kaaj. sij kxvq meib lxd tu'q myenb kauj keb nx, yia pun i Zin taub maad meib.  ",
    "6": "ninb Kauj wrnq zyruq, zanb zang kan lovj ninb, maiq kwavg. he-se-Ki-yaa ei Jyenq zyruq Jiu pun mo-se Eei leib latg.  ",
    "34": "haa-matq Zauj aan-patg muvq Eei zyenb yem haaij? sej-faan-waa-im, he-naa Zauj ipg-waa muvq Eei zyenb yem haaij? ninb Bua Fruj saa-maa-lia leib Dutq yia Eei puab Diaq fai?  ",
    "2": "faauj weig zruj huvb uaq zang, ninb tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eig zyepg Juaq Havj. ninb Eei maa se sej-Kaa-li-yaa Eei sia'q, Buaj heug aa-Bi-yaa.   ",
    "36": "mq paag pc'g fivj sekq Ria'g Eei, maiq tau yetg Jruj, weig zu'g huvb tiaj hatg ninb Bua, “maiq tuvq tau ninb.” ",
    "20": "meib Namq taaib Kuvj lovg pc'g waag Navq haib maaib za'eij, maaib Qa'q Bx'q Jaaj fai? meib Kauj haiq taub Zivj taaib vcvg yia?  ",
    "24": "sij kxvq meib Kauj i-yipq Eei Bx'q Jaaj maab Zia Zauj keb maad pcv, meib fuvg haib Bx'q tu'q hivb yia Eei zyruq Eei yetg taub kaub faij Jiaj Eei pcvb pyeiq?  ",
    "28": "uaq taub tomb pcvb pyeiq zyrug sruq Jiad taaib lovg yu-Daa myenb Eei waag heug Jyenq kxvq, “xij zu'g mwavj tomb ziub huvb, se atg-si-lia Eei huvb, Eei waag maa'b!  ",
    "7": "zyruq Zauj ninb yem. ninb haiq zang Zwrtq mivb zruj haiq Euvg, ninb zruj tu'q Zwrtq Eei. ninb vcvg Jyenq maiq fub suj atg-si-lia Eei huvb.  ",
    "29": "huvb tiaj Navq naaiq nx kxvq, ‘maiq tuvq mwavj he-se-Ki-yaa Duaq meib Bua. ninb maiq haib Fruj meib Bua leib Dutq yia Eei puab Diaq.  ",
    "19": "maaib taub uaq teij tomb pcvb pyeiq kxvq Buaj ninb Bua, “xij zu'g Buaj he-se-Ki-yaa, “+‘tomb ziub huvb, atg-si-lia Eei huvb, Navq naaiq nx kxvq, “meib Kauj haiq Euvg?  ",
    "17": "atg-si-lia Eei huvb Paaiq pua taub ninb Eei Lo Jiaj Eei pcvb pyeiq Zauj Jyenq pcvb kwanb Zamq Eei yem laa-Kitq mivb Tauj ye-lu-saa-lem, he-se-Ki-yaa huvb uaq. mivb Tauj ye-lu-saa-lem, ninb Bua tivb Jyenq yem uaq Jiaj puv Eei uamb tomb Eei zwrnj, Eomg Dia Eei Zyavq uaq tiub Jauq.  ",
    "31": "“maiq tuvq mwavj he-se-Ki-yaa Eei waag. atg-si-lia Eei huvb kxvq, ‘Zwrtq taaib lxd yia maa'b! Zauj yia kxvq hxpg. kx'g myenb zyrug tu'q Eang kx'g myenb Eei a'vung Mei Eei pyruq. kx'g myenb tu'q Eang kx'g myenb Eei vovb Exj Dyavj Eei pyruq yaag hopq kanb Eei syru uamb Kwrtq Eei uam.  ",
    "30": "maiq tuvq mwavj he-se-Ki-yaa Duaq meib Bua Kauj zyruq. ninb xij kxvq, “zyruq Dovg haaij zuvq xij Fruj yia Bua. ninb maiq zx'q naaiq nxm zivb Jiu pun yem atg-si-lia huvb Eei puab Diaq.”+’ ",
    "27": "mq paag uaq taub pcvb pyeiq kxvq, “yia Eei zyruq Paaiq yia taaib Kuvj xij yia Zauj meib Eei zyruq Zauj meib Bua kanb kxvq fai? se lyemb zweid Jyenq zivb laatg uaq teij xij zu'g Zauj meib Bua Eang ninb Bua kanb Eei Gaiq, hopq ninb Bua kanb Eei yiad maiq zeid?” ",
    "11": "atg-si-lia Eei huvb kwaatq i-saa-laa-en myenb mivb atg-si-lia kua'q, pun ninb Bua yem haa-laa-aa Zauj ko-saan teig Eei haa-Bo Daaib Len Zauj mi-Dia myenb Eei muvq.  ",
    "5": "he-se-Ki-yaa Kauj zyruq, i-saa-laa-en myenb Eei Tinb huvb. Navq naaig, yem yu-Daa Eei yetg zuvq huvb, maiq kunq zinb Daavg Eei Zauj Ga'haaq Eei, maiq maaib haiq taub Navq ninb.  ",
    "9": "he-se-Ki-yaa zruj huvb ta'feij Havj uaq Havj, se e-laa Eei txn, ho-se-yaa, zruj i-saa-laa-en Eei huvb ta'Zyetq Havj uaq Havj, atg-si-lia Eei huvb, scn-maa-ne-sej, Zwrtq mivb weib Jyenq xij Bx'q saa-maa-lia zivb.  ",
    "16": "uaq zang yu-Daa Eei huvb, he-se-Ki-yaa, mc'q Revg tovb ninb pwav Jyenq zavg zyruq Eei pyauq Eei kcvb Zauj kcvb zrug Eei Jyem, fuvj pun atg-si-lia Eei huvb. ",
    "37": "kruj huvb ting uaq taub Jyen, hin-Ki-yaa Eei txn, e-li-yaa-Kim, Zauj sepq-naa srub piuq Zauj aa-saapg Eei txn, fiaq srub taan Eei Jyen uaq taub yo-aa, zyrug petq kanb Eei lwib hruj cvj mivb Tauj he-se-Ki-yaa uaq, yaag txb uaq taub tomb pcvb pyeiq Eei waag mivb kxvq Buaj ninb. ",
    "4": "ninb Zc'q Zwrtq yem Lav zavg zyenb Eei txvj, Bx'q huq zavg zyenb Eei la'pyeib tovg yaag kxij aa-se-laa zyenb Eeid Eei Dyavb favj. ninb Bx'q huq mo-se zruj taaib Eei tovb si'q naav, weig zu'g Tauj uaq teij Nxib Eia'g i-saa-laa-en myenb Zxg puaq huv pun uaq tiub naav. uaq tiub naav, myenb heug ne-hutg-Taan.   ",
    "10": "Jiaj liud pua Havj uaq Havj, atg-si-lia myenb Zaavq tu'q uaq nxm zivb mig a'q. saa-maa-lia zu'g Zaavq uaq zang, he-se-Ki-yaa zruj ye-lu-saa-lem Eei huvb ta'lua'g Havj, ho-se-yaa zruj i-saa-laa-en Eei huvb ta'Juaq Havj.  ",
    "22": "sij kxvq meib Buaj yia, ‘yia Bua Kauj zyruq, yia Bua Eei Tinb huvb,’ he-se-Ki-yaa Zc'q kwavg uaq teij yem Lav zavg zyenb Eei txvj Zauj ziab txvb se naaiq taub Tinb huvb Eei maiq zeid? he-se-Ki-yaa Zxg kxvq Buaj yu-Daa Zauj ye-lu-saa-lem Eei myenb, ‘meib Bua xij zu'g yem ye-lu-saa-lem naaiq nxm ziab txvb ziag.’+” ",
    "12": "naaiq teij sig Zwrtq taaib weig zu'g ninb Bua maiq mwavj zyruq, ninb Bua Eei Tinb huvb, Eei waag. ninb Bua vcvg Jyenq ninb Bua Zauj ninb lcvd Jiaj Eei vcvg waag, tovb zyruq Eei pru, mo-se, hatg Eei waag. ninb Bua maiq mwavj yaag maiq ei Jyenq zruj. ",
    "15": "he-se-Ki-yaa zyrug zx'q yem zavg zyruq Eei pyauq Zauj huvb ting syru Jaaij Eei ka'naaiq Eei txvj Eei yetg zuvq Eaanb fuvj pun ninb. ",
    "13": "he-se-Ki-yaa zruj huvb zyepg feij Havj uaq Havj, atg-si-lia Eei huvb, sen-naa-Ke-lipq, taaib Bx'q yu-Daa maaib zivb laatg wrnq Eei yetg zuvq zivb yaag Zaavq tu'q mig a'q.  ",
    "1": "e-laa Eei txn, ho-se-yaa, zruj i-saa-laa-en Eei huvb ta'faam Havj uaq Havj, aa-hatg Eei txn, he-se-Ki-yaa, faauj weig zruj yu-Daa Eei huvb.  ",
    "26": "hin-Ki-yaa Eei txn, e-li-yaa-Kim, Zauj sepq-naa Zauj yo-aa kxvq Buaj uaq taub tomb pcvb pyeiq, “Toq lovg aa-lam waag Zauj yia Bua, meib Eei pru, kxvq waag weig zu'g yia Bua pia'g Hruq Eei. maiq tuvq lovg yu-Daa myenb Eei waag pun yem zivb laatg kub vwaaig Eei pc'g fivj haib mwavj haid.” ",
    "25": "maiq taan Bua'g naaiq. yia taaib Bx'q paaig naaiq nxm teib puv se maiq maaib zyruq Zauj yia taaib fai? zyruq kanb kxvq Buaj yia Zwrtq mivb myetg naaiq nxm teib puv maa'b!’+” "
  },
  "8": {
    "18": "ninb ei Jyenq i-saa-laa-en Eei huvb Eei za'eij, se Navq aa-hapg uaq pyauq myenb, weig zu'g ninb lovg aa-hapg Eei sia'q zruj auq. ziuj zyruq mavg ninb zruj waaig sig.  ",
    "8": "huvb tiaj zyrug Buaj haa-saa-en. “txb zivb Eeig mivb pwavb Tinb huvb Eei myenb. Toq ninb naaig zyruq, ‘yia putq naaiq nxm pcvg haib lovj Eei fai?’+” ",
    "3": "siag Havj Jiaj liud, uaq taub msia'q txn yem fi-li-saa-tia teib puv Rwrnj zyrug mivb lxd huvb tiaj Toq ninb Eei pyauq Zauj livb teig Rwrnj.  ",
    "21": "ye-ho-lam zyrug txb Jyenq ninb Eei yetg zuvq Bx'q Jaaj Eei maab Zia mivb Tauj saaj-i uaq. e-Dom Eei pcv weib Jyenq ninb Zauj zaavq Bx'q Jaaj Zia Eei zwavj pcvb pyeiq, mq paag ye-ho-lam Bua luvb mwrnd zang Bx'q Tov weib Jyenq Eei myenb zyrug tu'q pyauj Zwrtq. ninb Eei pcv yaag pyauj Rwrnj pyauq Revg mig a'q.  ",
    "14": "haa-saa-en zyrug leib Gxi e-li-saa Rwrnj Tauj ninb Eei zyruq, Ben-haa-Datg, uaq. Ben-haa-Datg naaig ninb, “e-li-saa Navq haiq nx kxvq?” haa-saa-en tau, “ninb Buaj yia, meib Eei pcvg za'kevb haib lovj Eei.”  ",
    "23": "ye-ho-lam zruj huvb kunq Eei zyavb hog zevg Fiag Eei sig Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "6": "huvb tiaj naaig uaq taub msia'q txn Tauj naaiq teij Jauq, uaq taub msia'q txn zyrug kxvq pun ninb mwavj. huvb tiaj zyrug Paaiq taub Jyen Beng ninb Eei sig, kxvq Buaj ninb, “ta'faanb penj naaiq taub msia'q txn Eei yetg zuvq ka'naaiq xij zu'g fuvj Rwrnj pun ninb, lyemb ninb Zwrtq teib puv uaq Nxi Tauj ib zang ninb Eei Dau Zwrtq Eei pwrng xij zu'g fuvj Rwrnj.” ",
    "2": "uaq taub msia'q txn zyrug ei Jyenq Tinb huvb Eei myenb, e-li-saa, Buaj Eei waag zruj. ninb Zauj ninb Eei yetg pyauq myenb Zwrtq mivb yem fi-li-saa-tia teib puv siag Havj. ",
    "20": "ye-ho-lam zruj huvb Eei zyavb hog, e-Dom teig vcvg Jyenq yu-Daa zyrug lyepg ninb Bua kanb Eei huvb.   ",
    "24": "ye-ho-lam zyrug kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, aa-hatg-yaa, zyrug Ripg Jyenq ninb zruj huvb. ",
    "28": "aa-hatg-yaa Zauj aa-hapg Eei txn, yo-lam, Zwrtq mivb Tauj laa-motq-ki-le-aatg Zauj si-lia Eei huvb, haa-saa-en, Bx'q Jaaj. si-lia myenb zruj pun yo-lam zu'g mun.  ",
    "7": "e-li-saa mivb Tauj Daa-matq-katg zivb. uaq zang si-lia Eei huvb, Ben-haa-Datg, putq pcvg. maaib myenb kxvq Buaj huvb tiaj, “Tinb huvb Eei myenb taaib Tauj naaiq.”  ",
    "29": "yo-lam zyrug Rwrnj Tauj yitq-le-en zxg ninb yem laa-motq Zauj si-lia huvb, haa-saa-en, Bx'q Jaaj zu'g si-lia pcv pun ninb zu'g mun Eei txvj lovj. yu-Daa Eei huvb, ye-ho-lam Eei txn, aa-hatg-yaa, zyrug Fiag Tauj yitq-le-en mavg aa-hapg Eei txn, yo-lam, weig zu'g yo-lam zu'g mun. ",
    "19": "mq paag zyruq weig ninb Eei pru, Daa-witq, maiq myetg yu-Daa, weig zu'g ninb lcvd pun Daa-witq yetg liud maaib zeib fun zruj huvb. ",
    "17": "tovb ninb faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q faab zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq Yetg Havj.  ",
    "27": "aa-hatg-yaa ei Jyenq aa-hapg uaq pyauq myenb Eei za'eij zruj. ziuj zyruq mavg ninb zruj waaig sig Navq aa-hapg zruj nx, weig zu'g ninb penj aa-hapg Eei huvb trub Eei yetg taub sia'g laavb. ",
    "11": "Tinb huvb Eei myenb, e-li-saa, nu'g nu'q Eei mavg haa-saa-en Tauj haa-saa-en syavj Eaiq Eei. Tinb huvb Eei myenb yaag Eyemq a'q. ",
    "5": "ke-haa-si kxvq Jyenq Buaj huvb tiaj e-li-saa Navq haiq nx Tevj taig mivb Eei myenb navb taaib uaq zang, tovb ninb Eei txn taig, e-li-saa Tevj navb taaib uaq taub msia'q txn Tauj taaib weig Toq huvb tiaj pun ninb Eei pyauq Zauj livb teig Rwrnj. ke-haa-si kxvq, “yia Eei zyruq, yia Eei huvb aa'b! tovb naaiq taub msia'q txn. naaiq yaag ninb Eei txn, tovb taig mivb e-li-saa Tevj navb taaib uaq taub.”  ",
    "9": "haa-saa-en mivb pwavb e-li-saa, yaag lovg feij zyepg taub lxb Txb Tx Jyenq Daa-matq-katg zivb kaub lovj Jiaj Eei ka'naaiq zruj zivb Eeig pun e-li-saa. ninb sruq Jyenq e-li-saa Eei Ra'Myen uaq zang ninb kxvq, “meib Eei pru, si-lia Eei huvb, Ben-haa-Datg, heug yia taaib naaig meib, ‘yia putq naaiq nxm pcvg haib lovj Eei fai?’+” ",
    "16": "i-saa-laa-en Eei huvb, aa-hapg Eei txn, yo-lam, zruj huvb ta'Mmd Havj uaq Havj, ye-ho-saa-fatq Eei txn, ye-ho-lam, faauj weig zruj yu-Daa Eei huvb.  ",
    "4": "mivb Toq uaq zang, huvb tiaj Zauj Tinb huvb Eei myenb Eei pru, ke-haa-si, kxvq Jyenq waag. huvb tiaj Buaj ke-haa-si, “Toq meib kxvq e-li-saa zruj yetg zuvq Bua'g hxvb Eei sig pun yia mwavj.”  ",
    "10": "e-li-saa tau, “Rwrnj mivb Buaj Ben-haa-Datg, ‘meib za'kevb haib lovj.’ mq paag zyruq, pun yia hiuq tu'q ninb za'kevb xij zu'g taig.”  ",
    "22": "e-Dom zyrug vcvg Jyenq yu-Daa Tauj ib Jaaj Nxi. lipq-naa zivb yaag txij uaq teij zyavb hog fib Navq Eei vcvg. ",
    "12": "haa-saa-en naaig kaaj, “tomb kxj aag, meib zruj haiq Euvg Eyemq?” e-li-saa tau, “weig zu'g yia hiuq tu'q meib xij Navq haiq nx zruj hxig i-saa- laa-en myenb. meib xij lovg trud puaq ninb Bua weib Jyenq wrnq Eei txvj, lovg Ru'g Daauq taij ninb Bua Eei myenb lunj myenb, zx'q ninb Bua Eei fu'Jweib faij kwc'q taig, yaag Pi'q Gxi maaib kub vwaad Eei msia'q txn Eei ka'sia.” ",
    "15": "mq paag ta'Eeig Nxi haa-saa-en zx'q Kwaaiq swavj zyemj uam taaib opq Jyenq huvb tiaj Eei Myen. huvb zyrug taig mig a'q. haa-saa-en zyrug Ripg Jyenq zruj si-lia Eei huvb. ",
    "13": "haa-saa-en kxvq, “yia, meib Eei pru, Kuvj Dovg taub Juq Navq. fuvg haib zruj tu'q Zwrtq naaiq teij tomb sig?” e-li-saa tau, “zyruq pun yia hiuq tu'q meib xij tu'q zruj si-lia Eei huvb.” ",
    "1": "e-li-saa kxvq Buaj taub msia'q txn, tovb ninb Eei txn taig, e-li-saa Tevj navb taaib uaq taub, “meib Zauj meib Eei pyauq zov myenb xij zu'g Zwrtq naaiq nxm txvj mivb yem meib kanb yem tu'q Eei txvj, weig zu'g zyruq tivg zyavj pun naaiq nxm teib puv pwavb siag Havj tomb Waav tomb vxg.”  ",
    "26": "aa-hatg-yaa tu'q zruj huvb uaq zang ninb Eei Havb Jeiq tu'q Eig zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq yetg Havj. ninb Eei maa se i-saa-laa-en huvb, om-li Eei sia'g fun, Buaj heug aa-Taa-li-yaa.  ",
    "25": "aa-hapg Eei txn, yo-lam, zruj i-saa-laa-en Eei huvb zyepg Eeig Havj uaq Havj, ye-ho-lam Eei txn, aa-hatg-yaa, faauj weig zruj yu-Daa Eei huvb.  "
  },
  "3": {
    "18": "ei zyruq mavg, naaiq se faib fiuq sig. ninb yaag xij zx'q mo-apg myenb Jiu pun yem meib Bua Eei puab Diaq.  ",
    "8": "ye-ho-saa-fatq naaig, “yia Bua xij zu'g yavb haiq tiug Jauq mivb Bx'q?” yo-lam tau, “yavb e-Dom Eei teib puvb Waav uaq tiub Jauq mivb.” ",
    "3": "mq paag ninb Zxg paamd zwid Navq zinb Daavg ne-Batg Eei txn, ye-lo-Bo-am, tovb ninb pun i-saa-laa-en myenb paamd zwid. yo-lam yaag maiq Kavq tivb. ",
    "21": "mo-apg Eei zwavj myenb haid kxvq naaiq teij huvb tiaj taaib Zauj ninb Bua Bx'q Jaaj, ta'faanb haib txb tu'q Bx'q Jaaj Eei ua'g king Eei taub taub mJavg txn, maiq kunq koj lunj, tiug Rxib taaib, mivb zuaq Jyenq ninb Bua Eei kapg Jaaij.  ",
    "14": "e-li-saa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq, nrnb Jiaj Eei Tinb huvb, tovb yia fub suj uaq taub lcvd, sij kxvq yia maiq Taaib Zauj meib yem naaiq taub yu-Daa Eei huvb, ye-ho-saa-fatq nx, yia zuvq maiq mavg meib yaag maiq kunq meib a'q.  ",
    "23": "ninb Bua kxvq, “oq! naaiq Ryaamq aaq lo'b! Dovg haaij zuvq uaq teij huvb tiaj taij Jaaj a'q. mo-apg myenb aa'b! Bua mivb Zaavq ninb Bua Eei ka'naaiq a'q.” ",
    "6": "yo-lam huvb zyrug yem saa-maa-lia Zwrtq yaag tiug Rxib i-saa-laa-en Eei pcv.  ",
    "2": "ei zyruq mavg, yo-lam zruj waaig sig, mq paag maiq Navq ninb Eei tiaj maag zruj Eei, weig zu'g ninb myetg ninb Eei tia zruj taaib zavg Baa-an zyenb Eei la'pyeib tovg.  ",
    "20": "ta'Eeig Dxm, leib maiq ko fovg hxg ziag Eei zyavb hog, maaib uam yem e-Dom teig lyrug Jyenq taaib pwavq uaq teij txvj. ",
    "24": "mq paag mo-apg myenb mivb Tauj i-saa-laa-en Eei Zyavq, i-saa-laa-en myenb Zwrtq taaib Bx'q ninb Bua Tauj ninb Bua pyauj. i-saa-laa-en myenb zung Jyenq mivb pia'g ninb Bua Eei teib puv taij mo-apg myenb.  ",
    "7": "ninb yaag pun fyenj mivb Buaj yu-Daa Eei huvb, ye-ho-saa-fatq. ninb kxvq, “mo-apg Eei huvb vcvg Jyenq yia. meib Zauj yia mivb Bx'q mo-apg fai?” ye-ho-saa-fatq tau, “yia xij mivb Eei. yia Navq meib nx. yia Eei pc'g fivj yaag Navq meib Eei pc'g fivj, yia Eei maad yaag Navq meib Eei maad.” ",
    "19": "meib Bua xij Bx'q paaig nxmb nxm maaib zivb laatg wrnq Eei zivb Zauj Lo Jiaj Eei nxmb nxm muvq. meib Bua zuvq tu'q kxij ninb Bua tiub tiub lovj Eei Dyavj, yaag zotq Jyenq yetg zuvq uamb zivq, cvj lovg la'pyeiq zruj waaig ninb Bua Eei yetg zuvq kaub lovj Jiaj Eei livb teig.” ",
    "17": "weig zu'g zyruq Navq naaiq nx kxvq, ‘meib Bua maiq tu'q pwatg Ryaauj fai Byuvg mq paag naaiq nxm hxvd xij maaib uam pwavq Revg. meib Bua Zauj meib Bua Eei vovb kwanb, scvb Kuq kwanb, zyrug tu'q hopq.’  ",
    "27": "ninb zyrug zx'q ninb Eei txnb Lo, tovb hxpg zu'g Ripg Jyenq ninb zruj huvb uaq taub, yem zivb laatg kub vwaaig fovg hxg puaq ziag. i-saa-laa-en myenb za'kevb! kamb Riaj haig. ninb Bua zyrug Twij Zwrtq zivb cvj Rwrnj ninb Bua kanb Eei teib puv. ",
    "11": "mq paag ye-ho-saa-fatq kxvq, “yem naaiq maiq maaib zyruq Eei trug waag myenb weig pun Bua haib pavg ninb naaig zyruq fai?” i-saa-laa-en huvb Eei yetg taub pcvb pyeiq tau, “saa-fatq Eei txn, e-li-saa, yem naaiq. zinb Daavg ninb fub suj e-li-yaa.” ",
    "5": "mq paag aa-hapg taig liud, mo-apg Eei huvb vcvg Jyenq i-saa-laa-en Eei huvb.  ",
    "9": "i-saa-laa-en Eei huvb Zauj yu-Daa Eei huvb Zauj e-Dom Eei huvb zyrug Zwrtq Jauq. ninb Bua Wiv mivb siag Nxi Eei Jauq, zyrug lxd maiq tu'q uam pun pcvb kwanb Zauj scvb Kuq hopq. ",
    "16": "ninb zyrug kxvq, “zyruq Navq naaiq nx kxvq, ‘xij zu'g wetq zwrnj pwavq naaiq nxm hxvd.’  ",
    "4": "mo-apg Eei huvb, me-saa, yuvd pa'ki yuvb. Havb Havj ninb xij zu'g fuvj zyepg waang taub pa'ki yuvb Zauj zyepg waang taub pa'ki yuvb kruq Eei pyei mivb pun i-saa-laa-en Eei huvb.  ",
    "10": "i-saa-laa-en Eei huvb kxvq, “zu'g Kruq aaq lo'b! zyruq pun yia Bua pua taub huvb kapq zunq weig zx'q yia Bua Jiu pun yem mo-apg myenb Eei puab Diaq fai?” ",
    "22": "luvb Dxm ninb Bua Jiad sin Ryruq Eei pwatg Ba'Nxi ziuj uam. mo-apg myenb mavg mivb pwatg uam si'q Navq Ryaamq nx.  ",
    "12": "ye-ho-saa-fatq kxvq, “ninb za'kevb trug zyruq Eei waag.” i-saa-laa-en Eei huvb Zauj ye-ho-saa-fatq Zauj e-Dom Eei huvb zyrug mivb lxd e-li-saa. ",
    "15": "mq paag ib zang txb taub Patq taanb paab Eei myenb taaib yia naaiq.” Patq taanb paab Eei myenb Patq uaq zang, zyruq Eei Qa'q Fiag taaib yem e-li-saa.  ",
    "13": "e-li-saa kxvq Buaj i-saa-laa-en Eei huvb, “yia Zauj meib maaib haiq Euvg kwen zu'g? mivb lxd meib Eei tia Zauj meib Eei maa Eei trug waag myenb maa'b!” i-saa-laa-en Eei huvb tiaj tau, “maiq tu'q, weig zu'g se zyruq heug yia Bua pua taub huvb tiaj kapq zunq xij zx'q yia Bua Jiu pun yem mo-apg myenb Eei puab Diaq.” ",
    "1": "ye-ho-saa-fatq zruj yu-Daa Eei huvb zyepg petq Havj uaq Havj, aa-hapg Eei txn, yo-lam, faauj weig zruj i-saa-laa-en Eei huvb. ninb yem saa-maa-lia kunq zyepg Eeig Havj.  ",
    "26": "mo-apg Eei huvb pwatg ninb Bx'q maiq hivb winb wavq, ninb zyrug txb Zyetq pc'q taub lovg Ru'g Daauq Eei pcv, xij petq Zwrtq Tauj e-Dom huvb uaq mq paag ninb Bua maiq haib.  ",
    "25": "ninb Bua paaig waaig mo-apg myenb Eei zivb. kx'g myenb zx'q la'pyeiq zxi pia'g Rovb Rov lovj Eei livb teig Tauj naaiq teij livb teig Kuvj la'pyeiq pwavq Revg. ninb Bua yaag zotq Dipg nxmb nxm uamb zivq yaag kxij yetg zuvq lovj Eei Dyavj. Kuvj zevg Kin-haa-le-setq Zxg maaib la'pyeiq zivb laatg Navq. lovg Dopg Laav puvj la'pyeiq Eei pcv zyrug weib kxmj Bx'q uaq nxm zivb. "
  },
  "21": {
    "18": "maa-natq-sej kwei seij mig a'q, yaag zavj Jyenq yem ninb Eei huvb ting Eei Wivj, se utg-saa Eei Wivj. ninb Eei txn, aa-mon, Ripg Jyenq ninb zruj huvb. ",
    "8": "sij kxvq i-saa-laa-en myenb faij fim ei Jyenq yia hatg Eei yetg zuvq waag zruj yaag ei Jyenq yia Eei pru, mo-se, Jiu pun ninb Bua Eei yetg zuvq leib latg, yia zuvq maiq pun ninb Bua zu'g zung Zwrtq.”   ",
    "3": "ninb cvj Zeij Jiad tovb ninb Eei tia, he-se-Ki-yaa, paaig waaig uaq teij yem Lav zavg zyenb Eei txvj. ninb cvj weig Baa-an zyenb Zeij ziab txvb, yaag zruj aa-se-laa zyenb Eeid Eei favj, Navq i-saa-laa-en Eei huvb, aa-hapg, nx. ninb paaij yaag zavg luvb zavg Eei Euvb Euvg.   ",
    "21": "ninb zwrtg ninb Eei tia Eei yetg zuvq Euvg zeiq zruj. ninb zavg yaag paaij ninb Eei tia zavg Eei miub favj.  ",
    "14": "yia xij kwavg yia zevg Fiag Eei myenb, zx'q ninb Bua Jiu pun ninb Bua Eei winb wavq. ninb Bua zyrug zu'g winb wavq luq ninb Bua, Zaavq ninb Bua,  ",
    "23": "aa-mon Eei Jyen taaq za'eij vcvg ninb zyrug yem huvb ting ka'Euad taij ninb.  ",
    "6": "ninb zx'q ninb kanb Eei txn puaq ziag, yaag zruj faatq, mavg mcvg, kaanq hei, Bruq kwaaj. ziuj zyruq mavg ninb zruj waaig sig Zamq haig, Zua'q zyruq Qiaj Jiad haig. ",
    "2": "ziuj zyruq mavg ninb zruj waaig sig. ninb ei Jyenq zyruq zung Zwrtq i-saa-laa-en myenb Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj kamb Riaq haig Eei sig.   ",
    "20": "ziuj zyruq mavg, aa-mon zruj waaig sig Navq ninb Eei tia, maa-natq-sej, zruj nx.  ",
    "24": "mq paag yu-Daa teib puv Eei pc'g fivj taij tovb taaq za'eij taij huvb tiaj uaq teij myenb. ninb Bua yaag lyepg aa-mon Eei txn, yo-si-yaa, tiq ninb zruj huvb. ",
    "7": "ninb zx'q ninb zu'g taaib uaq nxm aa-se-laa zyenb Eeid Eei favj an Jyenq zavg zyruq Eei pyauq ka'Euad. se naaiq nxm pyauq zyruq kxvq Buaj Daa-witq Zauj ninb Eei txn, saa-lo-mxn, “se naaiq nxm pyauq Zauj ye-lu-saa-lem zivb yia yem fivb fivj i-saa-laa-en myenb Bu'Dovj kinq Zwrtq taaib lyepg yia kanb Eei mevb weig yetg liud.   ",
    "19": "aa-mon faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq i Havj. ninb Eei maa Eei Buaj heug me-sun-le-metq. se yotq-Baa myenb, haa-lutq, Eei sia'q.  ",
    "17": "maa-natq-sej kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, Zauj ninb paamd Eei zwid, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "11": "“yu-Daa Eei huvb, maa-natq-sej, zruj naaiq teij kamb Riaq haig, yruj haig Eei sig. ninb zruj kaub waaig yem Daavg ninb uaq teij aa-mo-lai myenb. ninb lovg ninb Eei miub favj pun yu-Daa myenb paamd zwid Zamq haig.  ",
    "5": "ninb yem zavg zyruq Eei pyauq i nxm laatg ka'Euad Eei txvj weig luvb zavg Eei Euvb Euvg Zeij ziab txvb.  ",
    "9": "mq paag ninb Bua maiq mwavj. maa-natq-sej pcv ninb Bua zruj waaig sig kaub Zamq zyruq yem i-saa-laa-en myenb Eei uaq Daavg mcvj myetg uaq teij fivb fivj myenb. ",
    "16": "maiq taan Bua'g naaiq. maa-natq-sej taij Kuq myenb, pun Ryaamq lyrug Zwrtq Zamq, zuvq pwavq ye-lu-saa-lem yem naaiq puv mivb Tauj uaq puv. Zwrtq liud naaiq, ninb pun yu-Daa myenb paamd zwid, ziuj zyruq mavg ninb Bua zyrug zruj waaig sig. ",
    "4": "ninb yem zavg zyruq Eei pyauq Zeij ziab txvb, se yem zyruq kxvq, “yia xij lyepg yia Eei mevb yem ye-lu-saa-lem,” uaq nxm txvj.  ",
    "10": "  zyruq lovg ninb Eei pru, trug waag myenb, kxvq,  ",
    "22": "ninb kwavg zyruq, ninb Eei Eei ovb Taaij Eei Tinb huvb, maiq yavb zyruq Eei Jauq. ",
    "12": "weig naaiq, zyruq, i-saa-laa-en myenb Eei Tinb huvb, kxvq, ‘yia xij pun ye-lu-saa-lem Zauj yu-Daa zu'g tomb ze'g naang. haiq taub haid naaiq teij sig, mnxmb zyrug Givj Revg uaq.  ",
    "15": "weig zu'g ei yia mavg, ninb Bua zruj waaig sig yem ninb Bua Eei ovb Taaij Zwrtq i-yipq Tauj ib Nxi.’+” ",
    "13": "yia xij tivg ye-lu-saa-lem Eei zwid Navq yia tivg saa-maa-lia Eei zwid nx, yaag Navq yia tivg aa-hapg Eei zeib fun Eei zwid. yia xij sxtq ye-lu-saa-lem Navq myenb sxtq yenq nx. sxtq liud cvj Gopq Jyenq.  ",
    "1": "maa-natq-sej faauj weig zruj huvb uaq zang, ninb tu'q zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq Mmd zyepg Mmd Havj. ninb Eei maa Eei Buaj heug hepq-si-Baa.  ",
    "26": "ninb zavj Jyenq utg-saa Eei Wivj, ninb kanb Eei zruq. ninb Eei txn, yo-si-yaa, Ripg Jyenq ninb zruj huvb. ",
    "25": "aa-mon kunq Eei zyavb hog zruj liud zevg Fiag Eei sig fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  "
  },
  "14": {
    "18": "aa-maa-si-yaa zruj zevg Fiag Eei sig fiaq Jyenq yu-Daa huvb Eei huvb trub taan. ",
    "8": "aa-maa-si-yaa Paaiq trug fyenj myenb mivb lxd ye-hu Eei fun, ye-ho-aa-haatg Eei txn, i-saa-laa-en myenb Eei huvb, ye-ho-aatg, kxvq Buaj ninb, “taaib maa'b! Bua i taub Myen txij Myen Bx'q Jaaj.” ",
    "3": "ziuj zyruq mavg, aa-maa-si-yaa zruj tu'q hxpg mq paag maiq Navq ninb Eei ovb Taaij, Daa-witq, zruj Eei. ninb ei ninb Eei tia, yo-aatg, Eei Euvg zeiq zruj Euvb Euvg.  ",
    "21": "yu-Daa Eei zwavj pc'g fivj lyepg aa-saa-li-yaa Ripg Jyenq zruj huvb tiq ninb Eei tia, aa-maa-si-yaa. uaq zang aa-saa-li-yaa tu'q zyepg lua'g Havj.  ",
    "14": "ninb zx'q Revg yem zavg zyruq Eei pyauq ka'Euad Zauj yem huvb ting syru Jaaij Eei ka'naaiq Eei txvj Eei Jyem Eaanb Zauj Jaab txvj. ninb yaag zx'q teij myenb mivb zruj txvb taaub zyrug Rwrnj saa-maa-lia zivb mig a'q. ",
    "23": "yo-aatg Eei txn, aa-maa-si-yaa, zruj yu-Daa Eei huvb zyepg Mmd Havj uaq Havj, ye-ho-aatg Eei txn, ye-lo-Bo-am, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb yaag kunq feij zyepg yetq Havj.  ",
    "6": "mq paag ninb maiq taij tovb taij ninb Eei tia uaq teij Jyen Eei txn ziuj fiaq Jyenq mo-se Eei leib latg sru. zyruq hatg Eei waag kxvq, “maiq tuvq weig txnb Jweiq zruj Eei zwid taij tiaj maag. yaag maiq tuvq weig tiaj maag zruj Eei zwid taij txnb Jweiq. kx'g myenb xij zu'g weig kx'g myenb Eei zwid zu'g taig.”   ",
    "2": "aa-maa-si-yaa zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eig zyepg Juaq Havj. ninb Eei maa Eei Buaj heug ye-ho-atg-Din, se ye-lu-saa-lem zivb Eei myenb.  ",
    "20": "ninb Bua lovg maad Tx ninb Eei sei Rwrnj ye-lu-saa-lem, Zauj ninb Eei ovb Taaij zavj Jyenq yem Daa-witq Eei zivb. ",
    "24": "ei zyruq mavg ninb zruj waaig sig, maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, zruj Eei yetg zuvq zwid, tovb ninb pun i-saa-laa-en myenb paamd Eei zwid.  ",
    "28": "ye-lo-Bo-am zruj zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, Zauj ninb Eei Qa'q, ninb Navq haiq nx Bx'q Jaaj, Navq haiq nx tu'q tovb zinb Daavg penj yu-Daa Eei Daa-matq-katg zivb Zauj haa-matq zivb Rwrnj taaib penj i-saa-laa-en Eei, naaiq teij yetg zuvq sig, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "7": "aa-maa-si-yaa yem Raub hxvd taij taig yetg waang taub e-Dom myenb, yaag Bx'q hivb zx'q tu'q se-e-laa zivb, cvj Tiuq zivb Eei Buaj heug yokq-Te-en. naaiq nxm zivb Zxg Navq naaiq nx heug Tauj ib Jaaj Nxi. ",
    "29": "ye-lo-Bo-am kwei seij mig a'q, ninb Eei txn, sej-Kaa-li-yaa, Ripg Jyenq ninb zruj huvb. ",
    "19": "yem ye-lu-saa-lem maaib myenb peig Diaq Zaavb laavb xij vcvg aa-maa-si-yaa, ninb zyrug pyauj mivb laa-Kitq zivb, mq paag ninb Bua Paaiq myenb mivb Tauj laa-Kitq, yem uaq taij ninb.  ",
    "17": "i-saa-laa-en Eei huvb, ye-ho-aa-haatg, Eei txn, ye-ho-aatg, kwei seij liud, yu-Daa Eei huvb, yo-aatg Eei txn, aa-maa-si-yaa, Zxg zyavb Jyenq zyepg Mmd Havj.  ",
    "27": "zyruq yaag maiq kxvq ninb xij zx'q i-saa-laa-en Eei Buaj yem luvb Diaq sxtq kwavg, ninb zyrug lovg ye-ho-aatg Eei txn, ye-lo-Bo-am, Fruj ninb Bua. ",
    "11": "mq paag aa-maa-si-yaa maiq mwavj naaiq teij waag. i-saa-laa-en Eei huvb, ye-ho-aatg, zyrug taaib yem yu-Daa teig Eei Betg-se-metq muvq, Zauj yu-Daa Eei huvb, aa-maa-si-yaa, txij Myen Bx'q Jaaj.  ",
    "5": "zruj kau, aa-maa-si-yaa yetq tu'q kunq kua'q wrnq Eei, ninb zyrug zx'q tovb zinb Daavg taij ninb Eei tia uaq teij Jyen, taij Revg mig a'q.  ",
    "9": "mq paag i-saa-laa-en Eei huvb, ye-ho-aatg, cvj Paaiq trug fyenj myenb mivb Buaj yu-Daa Eei huvb, aa-maa-si-yaa, “maaib zuvb Fimq yem le-Baa-nxn Bov pun waag mivb Buaj tiub yem le-Baa-nxn Bov Eei sij-Daa zovb Dyavj, ‘puvj meib Eei sia'q pun yia Eei txn lovg zruj auq.’ Ga'haaq maaib taub Yiab zxib Jiaj Jauq Zaaiq waaig uaq zuvb Fimq.  ",
    "16": "ye-ho-aatg kwei seij mig a'q, yaag Zauj i-saa-laa-en Eei huvb zavj Jyenq saa-maa-lia. ninb Eei txn, ye-lo-Bo-am, cvj Ripg Jyenq ninb zruj huvb. ",
    "4": "mq paag ninb maiq Zc'q yem Lav zavg zyenb Eei txvj. pc'g fivj Zxg yem uaq fovg hxg ziag yaag puaq huv. ",
    "10": "meib za'kevb Bx'q hivb e-Dom myenb mig a'q. ib zang meib zyrug Zevb Lo a'q. xij zu'g pwavq Hruq meib tu'q taaib Eei Favb laavg yaag yem Jyenq pyauq maa'b! weig haiq tiug Jiad Hruq Zua'q sig pun meib kanb Zauj yu-Daa teig yetg zuvq zu'g paaig?” ",
    "22": "aa-maa-si-yaa kwei seij mig a'q. Ga'haaq aa-saa-li-yaa tu'q Zeij Jiad e-latq zivb cvj fuvj Rwrnj pun yu-Daa. ",
    "12": "yu-Daa zyrug swei i-saa-laa-en. kx'g myenb pyauj Jyenq Rwrnj kx'g myenb Eei pyauq.  ",
    "15": "ye-ho-aatg zruj zevg Fiag Eei sig Zauj ninb Eei Qa'q, lyemb ninb Zauj yu-Daa Eei huvb, aa-maa-si-yaa, Bx'q Jaaj Eei sig, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "13": "yem Betg-se-metq muvq, i-saa-laa-en Eei huvb, ye-ho-aatg, zx'q aa-hatg-yaa Eei fun, yo-aatg Eei txn, yu-Daa Eei huvb, aa-maa-si-yaa. Ga'haaq ye-ho-aatg mivb ye-lu-saa-lem Zc'q waaig zivb laatg yem e-faa-im laatg kcvb mivb Tauj kx'q kcvb, Daau feij pc'q Dx'g.  ",
    "1": "ye-ho-aa-haatg Eei txn, ye-ho-aatg, zruj i-saa-laa-en Eei huvb i Havj uaq Havj, yo-aatg Eei txn, aa-maa-si-yaa, faauj weig zruj yu-Daa Eei huvb.  ",
    "26": "weig zu'g zyruq mavg pwatg i-saa-laa-en Eei zwavj myenb, maiq kunq zruj nrub fai maiq zruj nrub Eei, zu'g syrug Kruq yaag maiq maaib haiq taub Tevj.  ",
    "25": "se tovb naaiq taub huvb cvj Bx'q tu'q teib puv Rwrnj, pun i-saa-laa-en Eei kapg Jaaij yem le-Bo-haa-matq mivb Tauj aa-laa-Baa Eei Kxiq, Navq zyruq, i-saa-laa-en Eei Tinb huvb, lovg ninb Eei pru, se yem katg-he-fe Eei trug waag myenb, aa-mitq-Tai Eei txn, yo-naa, kxvq Eei waag. "
  },
  "23": {
    "18": "huvb tiaj kxvq, “sweib ninb yem naaig a'q. maiq tuvq pun haiq taub swiq ninb Eei Buvq.” ninb Bua zyrug lyrub ninb Eei Buvq Zauj yem saa-maa-lia taaib uaq taub trug waag myenb Eei Buvq. ",
    "8": "yo-si-yaa txb yem yu-Daa Eei nxmb nxm muvq Eei sai myenb taaib Tauj ye-lu-saa-lem yaag zruj pun yem ke-Baa Tauj Be-e-Qe-Baa, yem Lav zavg zyenb Eei nxmb nxm txvj, se uaq teij sai myenb puaq huv Eei txvj, maaib wij. ninb yaag Zc'q waaig zivb ka'Len zavg zyenb Eei txvj, se yem zivb zyruq, yo-su-waa, Eei kcvb Daavg, pia'g zivb kcvb Eei zaaij mcvj.  ",
    "33": "faa-lo-ne-Ko zx'q ninb mivb wrnj Jyenq yem haa-matq teig Eei lipq-laa zivb weig pun ninb maiq tu'q yem ye-lu-saa-lem kunq. ninb yaag paatg yu-Daa myenb Zwrtq i Zin yetg pc'q Jxib Eaanb Zauj Eig zyepg yetq Jxib Jyem.  ",
    "3": "huvb tiaj sruq Jyenq Dyrub ka'Len, yem zyruq Eei Ra'Myen lyepg vcvg waag kxvq ninb xij lovg Revg Hruq, lovg Revg za'eij kan zyruq, yaag ei Jyenq ninb hatg Eei waag Zauj ninb Eei livg Zauj leib latg. ninb zyrug lcvd ei Jyenq naaiq Fung sru fiaq Eei vcvg waag. zwavj pc'g fivj yaag lcvd ei Jyenq naaiq teij vcvg waag zruj. ",
    "32": "ziuj zyruq mavg, ye-ho-aa-haatg zruj waaig sig Navq ninb Eei ovb Taaij Bua zruj Eei nx.  ",
    "21": "huvb tiaj hatg zwavj pc'g fivj, “meib Bua xij zu'g Jiaj siaj mcvg zipq weig Taaib zyruq, meib Bua Eei Tinb huvb. xij zu'g Jiaj zipq ziuj fiaq Jyenq naaiq pwrnq lcvd vcvg waag sru.”  ",
    "35": "ye-ho-yaa-Kim Zwrtq Jyem Eaanb pun faa-lo-ne-Ko ziuj ninb hatg Eei waag. mq paag weig haib maaib naaiq teij Jyem Eaanb Zwrtq, ninb aapq uaq nxm teib puv Eei pc'g fivj Zwrtq Rrub zinb ziuj kx'g myenb maaib Eei. ",
    "14": "yo-si-yaa Bx'q huq Revg zavg zyenb Eei la'pyeib tovg yaag Jamq aa-se-laa zyenb Eeid Eei favj, cvj zx'q myenb Eei Buvq kwavg Jyenq uaq. ",
    "23": "mq paag yo-si-yaa zruj huvb zyepg petq Havj uaq Havj, ninb Bua yem ye-lu-saa-lem Jiaj siaj mcvg zipq. ",
    "6": "ninb yaag zx'q Gxi yem zavg zyruq Eei pyauq uaq nxm aa-se-laa zyenb Eeid Eei favj, txb Zwrtq ye-lu-saa-lem zivb mivb Tauj Kitg-lon hxvd, yem uaq puaq. ninb Bx'q mwrng penj saaiq cvj haad Fiag Prub Tov myenb Eei zruq.  ",
    "34": "faa-lo-ne-Ko lyepg yo-si-yaa Eei txn, e-li-yaa-Kim zruj huvb tiq ninb Eei tia, yo-si-yaa, cvj Tiuq ninb Eei Buaj heug ye-ho-yaa-Kim. ninb yaag txb ye-ho-aa-haatg mivb i-yipq teib puv. yem i-yipq ninb taig mig a'q.   ",
    "2": "ninb Zauj yu-Daa Eei zwavj myenb, ye-lu-saa-lem Eei pc'g fivj, Zauj sai myenb Zauj trug waag myenb, yetg zuvq pc'g fivj Lob Lo faib faij zyrug mivb Tauj zavg zyruq Eei pyauq. ninb zyrug to'g yem zavg zyruq Eei pyauq zx'q Zwrtq taaib Eei lcvd vcvg waag sru pun zwavj myenb mwavj.  ",
    "36": "ye-ho-yaa-Kim faauj weig zruj huvb uaq zang ninb tu'q Eig zyepg Mmd Havj. ninb yaag yem ye-lu-saa-lem kunq zyepg yetq Havj. ninb Eei maa Eei Buaj heug sej-Bi-Daa, se lu-maa myenb, pe-Daa-yaa, Eei sia'q.   ",
    "20": "ninb cvj zx'q yetg zuvq yem Lav zavg zyenb Eei txvj Eei sai myenb yem ziab txvb kub vwaaig taij. ninb yaag zx'q myenb Eei Buvq yem uaq teij ziab txvb kub vwaaig puaq. Ga'haaq ninb Rwrnj ye-lu-saa-lem. ",
    "24": "maiq taan Bua'g naaiq. yo-si-yaa myetg Revg kaanq hei Zauj Bruq kwaaj Eei myenb, yem pyauq ka'Euad zavg Eei zyenb Zauj miub favj Zauj yem yu-Daa Zauj ye-lu-saa-lem yetg zuvq kamb Riaq haig Eei ka'naaiq. ninb Navq naaiq nx zruj weig zruj zyavj yem zavg zyruq Eei pyauq hin-Ki-yaa sai myenb lxd pwatg uaq Fung sru fiaq Jyenq leib latg Eei Jrub Jruj waag.  ",
    "28": "yo-si-yaa kunq Eei zyavb hog zruj zevg Fiag Eei sig Zauj ninb zruj liud Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan. ",
    "7": "ninb cvj Zc'q yem zavg zyruq Eei pyauq weig zavg zyenb maaig pwrnb sin Eei mJavg txn yem Eei txvj, se tovb msia'q txn Datq Dia zxv aa-se-laa zyenb Eeid uaq nxm txvj. ",
    "29": "yo-si-yaa zruj huvb Eei zyavb hog, i-yipq Eei huvb, faa-lo-ne-Ko, kan yu-fe-titg Daaib mivb Tevj atg-si-lia Eei huvb. yo-si-yaa huvb Zwrtq mivb yem me-kitg-Do Zauj faa-lo-ne-Ko Bx'q Jaaj. faa-lo-ne-Ko Zauj yo-si-yaa txij Myen uaq zang faa-lo-ne-Ko zyrug taij ninb a'q.  ",
    "19": "tovb zinb Daavg i-saa-laa-en Eei huvb yem saa-maa-lia Eei zivb lyepg taaib uaq teij yem Lav zavg zyenb Eei txvj Zua'q zyruq Qiaj Jiad haig, yo-si-yaa yaag Zc'q Revg Navq yem Betg-en zruj uaq nx.  ",
    "17": "huvb tiaj naaig kaaj, “yia mavg pwatg uaq se haiq Euvg Javb hog?” uaq nxm zivb Eei myenb kxvq, “naaig se yem yu-Daa taaib Eei yetg taub Tinb huvb Eei myenb. ninb kxvq zinb hod waag, kxvq Betg-en Eei ziab txvb txij Revg huvb tiaj zruj pun naaiq nxm ziab txvb Eei yetg zuvq sig.” ",
    "31": "ye-ho-aa-haatg faauj weig zruj huvb uaq zang, ninb tu'q Eig zyepg faam Havj, yaag yem ye-lu-saa-lem kunq pua Laaj Eia'g. ninb Eei maa Eei Buaj heug haa-mu-Taan, se lipq-naa myenb, ye-le-mi Eei sia'q.  ",
    "30": "yo-si-yaa Eei Jyen zyrug zx'q yo-si-yaa Eei sei tapq Jyenq Bx'q Jaaj Eei maab Zia, yem me-kitg-Do Tx Rwrnj ye-lu-saa-lem zavj Jyenq ninb kanb Eei zruq. uaq nxm kua'q Eei pc'g fivj zyrug zx'q yo-si-yaa Eei txn, ye-ho-aa-haatg, xn ninb tiq ninb Eei tia zruj huvb. ",
    "27": "zyruq kxvq, “yia xij zruj pun yu-Daa myenb Navq yia zruj pun i-saa-laa-en myenb nx, maiq pun ninb Bua yem yia Eei Ra'Myen. yia xij kwavg yia kinq naaiq nxm zivb, ye-lu-saa-lem, Zauj tovb yia kxvq ‘yia xij lyepg yia Eei mevb’ naaiq nxm zavg zyruq Eei pyauq.” ",
    "11": "ninb zx'q Gxi yem zavg zyruq Eei pyauq Eei kcvb Daavg Eei maad, tovb yu-Daa teig Eei zwavj huvb fuvj weig lovg zavg Ba'Nxi Eei maad. ninb Bua yem laatg ka'Euad nitq taub Jyen, Buaj heug naa-Tan-me-lekq, yem uaq Qovj. yo-si-yaa yaag zx'q zavg Ba'Nxi Eei maab Zia puaq kwavg. ",
    "5": "yo-si-yaa huvb zx'q kwavg yu-Daa Eei huvb lyepg taaib zavg Eiag Eei zyenb uaq teij sai myenb, se yem yu-Daa Eei muvq Zauj ye-lu-saa-lem Wiv Rwrnj yem Lav zavg zyenb Eei txvj puaq huv pun Baa-an zyenb Zauj Ba'Nxi Zauj Laaj Zauj Leij Zauj luvb zavg Eei Euvb Euvg ka'naaiq.  ",
    "9": "maiq kunq yem Lav zavg zyenb Eei txvj taaib uaq teij sai myenb maiq tu'q yem ye-lu-saa-lem, zyruq Eei ziab txvb fub suj, ninb Bua tu'q yem ninb Bua sai myenb txig Bu'Dovj Jwavg Eang maiq an pivq Eei Fuaq. ",
    "16": "yo-si-yaa Win mGxvq zyrug mavg pwatg yem uaq Jiaj Bovb Len maaib teij Janb taig zruq. ninb zyrug Paaiq myenb mivb uaq zruq txb Buvq taaib cvj an uaq nxm ziab txvb puaq weig pun ziab txvb maaib wij. naaiq se Navq zinb Daavg Tinb huvb Eei myenb zunb zyruq Eei zinb hod waag. ",
    "37": "ziuj zyruq mavg, ninb zruj waaig sig, Navq ninb Eei ovb Taaij Bua zruj nx. ",
    "4": "huvb tiaj Paaiq hin-Ki-yaa tomb sai myenb Zauj pxvb puad Eei sai myenb Zauj zuaq zavg zyruq Eei pyauq Eei myenb zx'q yem zavg zyruq Eei pyauq lovg paaij Baa-an zyenb Zauj aa-se-laa zyenb Eeid Zauj yem luvb zavg Eei Euvb Euvg Eei yetg zuvq ka'naaiq, pyenb Zwrtq taaib. ninb yem ye-lu-saa-lem zivb ka'Eiag, Kitg-lon hxvd ka'Len, puaq Revg cvj txb saaiq mivb Tauj Betg-en kwavg.   ",
    "10": "ninb zruj pun To-fetq maaib wij, se yem Ben-hin-nom hxvd zavg Eiag Eei zyenb Eei txvj, weig maiq pun myenb haib zx'q ninb Bua Eei naamb Erud lovg trud puaq ziag fovg hxg pun mo-lekq zyenb.   ",
    "22": "yem tomb Jyen kunq i-saa-laa-en teib puv Eei luvb Diaq zruj liud Tauj ib zang, maiq maaib i-saa-laa-en fai yu-Daa Eei haiq taub huvb Navq naaiq nx Jiaj siaj mcvg zipq.  ",
    "12": "ninb yaag Zc'q Fiag yu-Daa Eei zwavj huvb yem pyaub vxb, nitq aa-hatg Eei uaq Qovj, Zeij Eei ziab txvb Zauj maa-natq-sej yem zavg zyruq Eei pyauq i nxm laatg ka'Euad Eei ziab txvb. ninb yem uaq teij txvj Zc'q taaib txb mivb Bx'q mwrng Revg, zxi kwavg Kitg-lon hxvd.   ",
    "15": "maiq taan Bua'g naaiq. yo-si-yaa huvb yaag Zc'q yem Betg-en Eei ziab txvb, se tovb ne-Batg Eei txn, ye-lo-Bo-am, Zeij taaib uaq nxm yem Lav zavg zyenb Eei txvj. tovb naaiq nxm ziab txvb Zauj yem Lav zavg zyenb Eei txvj ninb paaig waaig. ninb puaq yem Lav zavg zyenb Eei txvj cvj Bx'q penj saaiq. ninb yaag puaq aa-se-laa zyenb Eeid Eei favj.  ",
    "13": "yo-si-yaa huvb yaag zruj pun yem Lav zavg zyenb Eei txvj maaib wij, se yem ye-lu-saa-lem Eei tov puv, ka'lanq Bov Eei naamb puv mcvj, uaq nxm txvj. naaiq nxm txvj se i-saa- laa-en myenb Eei saa-lo-mxn huvb weig si-Dxn myenb Eei kamb Riaq haig Eei atg-Taa-lotq zyenb Eeid, Zauj mo-apg myenb kamb Riaq haig Eei Ke-motq zyenb, Zauj am-mon myenb, kamb Riaq haig Eei zyenb lyepg taaib.   ",
    "1": "huvb tiaj zyrug heug yu-Daa Zauj ye-lu-saa-lem Eei zwavj myenb koj taaib zunq.  ",
    "26": "mq paag zyruq Zxg Qiaj Jiad haig, nrud haig yu-Daa myenb Tauj ib zang, ka'Qiaj yaag maiq fiu, laaij maa-natq-sej zruj Eei yetg zuvq sig, Zua'q ninb Qiaj Jiad.  ",
    "25": "yem Daavg yo-si-yaa Zauj yem Ga'haaq uaq teij yetg zuvq huvb, maiq maaib haiq taub huvb Navq yo-si-yaa lovg Revg Hruq, lovg Revg za'eij, lovg Revg Qa'q kan Revg mo-se Eei yetg zuvq leib latg. "
  },
  "6": {
    "18": "winb wavq taaib Bx'q uaq zang, e-li-saa tauj kauj Toq zyruq, “Toq pun naaiq teij myenb Eei mziv Buaq.” zyruq ei e-li-saa Toq Eei waag pun ninb Bua Eei mziv Buaq Revg. ",
    "8": "si-lia kua'q Eei huvb Zauj i-saa-laa-en myenb Bx'q Jaaj. si-lia Eei huvb Zauj ninb Eei pcvb pyeiq kxvq, “yia xij yem naaiq yem uaq lyepg yia Eei Zyavq.” ",
    "33": "e-li-saa kxvq Jyenq waag zuvq maiq kcvb setq, huvb tiaj Tauj taaib a'q. huvb tiaj kxvq, “naaiq teij ze'g naang yem zyruq taaib. yia fuvg cvj xij zu'g zuaq zyruq?” ",
    "3": "maaib taub uaq teij myenb kxvq, “Toq meib Zauj meib Eei pru Bua mivb maa'b!” e-li-saa kxvq, “yia mivb Eei.”  ",
    "32": "uaq zang e-li-saa zweid Jyenq ninb Eei pyauq ka'Euad. myenb koj yaag Zauj ninb zweid uaq. huvb tiaj Paaiq taub myenb mivb Daavg, mq paag mivb maiq kcvb Tauj, e-li-saa kxvq Buaj uaq teij myenb koj, “meib Bua pwatg Eei fai? uaq taub taij myenb Eei myenb Paaiq myenb taaib Va'q yia Eei mGxvq Dutq. mavg Jyenq a'q, uaq taub myenb taaib Tauj xij zu'g zx'q kcvb kwrn Jyenq yaag fovq Jyenq maiq pun pia'g. ninb Eei zyruq yaag kan Jyenq ninb taaib maiq zeid?” ",
    "21": "i-saa-laa-en Eei huvb pwatg ninb Bua, ninb naaig e-li-saa, “tomb kxj aag, yia xij zu'g taij ninb Bua kwavg fai? yia xij zu'g taij ninb Bua kwavg fai?” ",
    "14": "huvb tiaj zyrug Paaiq maad Zauj Bx'q Jaaj Eei maab Zia Zauj tomb pcvb kwanb. ninb Bua luvb mwrnd zang mivb Tauj, zyrug weib Jyenq uaq nxm zivb. ",
    "23": "huvb tiaj zyrug weig ninb Bua Beng Eang hopq Lo Eei. ninb Bua Eang liud hopq liud ninb puvj ninb Bua mivb a'q. ninb Bua zyrug Rwrnj ninb Bua kanb Eei zyruq uaq. yem naaig taaib, si-lia myenb maiq pia'g i-saa-laa-en teib puv Zaavq ka'naaiq. ",
    "6": "Tinb huvb Eei myenb naaig kaaj, “pruq Dxtq haiq nxm txvj?” ninb nu'q pun e-li-saa mavg liud, e-li-saa zyrug Gen Ganj Dyavj zxi Fiag uaq nxm txvj pun uaq zuv Lia'g pruq Byrub faauj taaib.  ",
    "2": "Toq pun yia Bua mivb Jx-Dcn Daaib Len, yetg taub kc'q tiub Dyavj zruj pyauq yem uaq.” e-li-saa kxvq, “kunq mivb maa'b!” ",
    "20": "ninb Bua pia'g zivb ka'Euad, e-li-saa tauj kauj kxvq, “zyruq aag, Toq pun naaiq teij myenb Eei mziv haib mavg tu'q pwatg.” zyruq pun ninb Bua Eei mziv mavg tu'q pwatg, ninb Bua zyrug pwatg yem saa-maa-lia zivb ka'Euad. ",
    "24": "zruj kau, Ga'haaq si-lia Eei huvb, Ben-haa-Datg, tiug Rxib ninb Eei yetg zuvq pcv Zwrtq mivb weib Jyenq saa-maa-lia.  ",
    "28": "huvb tiaj cvj naaig ninb, “meib maaib haiq Euvg sig?” uaq taub msia'q txn tau, “naaiq taub msia'q txn kxvq Buaj yia, ‘zx'q meib Eei txn pun Bua ib Nxi Eang maa'b! Fav Nxi Eang yia Eei.’  ",
    "7": "e-li-saa kxvq, “zx'q Zwrtq taaib maa'b!” uaq taub myenb zyrug suv puad zx'q Zwrtq taaib. ",
    "29": "yia Bua zyrug zruq yia Eei txn Eang mig a'q. ta'Eeig Nxi yia kxvq Buaj ninb, ‘zx'q meib Eei txn pun Bua Eang maa'b!’ mq paag ninb zx'q ninb Eei txn pivj mig a'q.” ",
    "19": "e-li-saa kxvq Buaj ninb Bua, “se maiq zeid naaiq tiub Jauq yaag maiq zeid naaiq nxm zivb. kunq kan Jyenq yia mivb, yia zyrug txb meib Bua mivb Tauj meib Bua lxd uaq taub myenb.” ninb zyrug txb ninb Bua mivb Tauj saa-maa-lia. ",
    "17": "e-li-saa zyrug tauj kauj kxvq, “o zyruq aag, Toq pun naaiq taub myenb Eei mziv haib mavg tu'q pwatg.” zyruq zyrug pun uaq taub pru Eei mziv haib mavg tu'q pwatg. ninb mavg zyrug pwatg maaib trud Eei maab Zia Zauj maad yem uaq Bov weib kxmj e-li-saa. ",
    "31": "ninb kxvq, “sij kxvq ib Nxi saa-fatq Eei txn, e-li-saa, Eei mGxvq Zxg tu'q zyavb Jyenq ninb Eei Ba'taub kub vwaaig, Toq Tinb huvb Niab Niaq Eei tivg yia Eei zwid.” ",
    "30": "huvb tiaj haid uaq taub msia'q txn Eei waag ninb petq ninb kanb Eei lwi. uaq zang huvb tiaj yavb zivb laatg kub vwaaig mivb. pc'g fivj mavg pwatg ka'Euad uaq yemg lwi penj la'maab Diab Zru.  ",
    "27": "huvb tiaj tau, “sij kxvq zyruq maiq Tevj meib, yia Navq haiq nx haib lxd Jauq Tevj meib? se yem Bx'q Byaub Zyavq fai Eweib a'vung pyruq Eei zxvb haib Tevj fai?”  ",
    "11": "si-lia Eei huvb weig naaiq teij sig Qiaj Jiad haig. ninb zyrug heug ninb Eei pcvb pyeiq taaib kxvq, “yem meib Bua naaiq maaib haiq taub Tevj i-saa-laa-en Eei huvb, meib Bua maiq xij Buaj yia fai?” ",
    "5": "maaib taub myenb kxij Dyavj uaq zang, pruq Dutq mivb Dxtq Fiag uam. ninb zyrug heug, “oq, tomb kxj aa'b! naaiq zuv pruq se yia kaaq taaib.” ",
    "9": "mq paag Tinb huvb Eei myenb pun waag mivb Buaj i-saa-laa-en Eei huvb, “xij zu'g faij fim, maiq tuvq yavb uaq nxm txvj mivb, weig zu'g si-lia myenb xij Fiag uaq Diaq.”  ",
    "16": "e-li-saa tau, “maiq tuvq kamb Riaj. Zauj Bua yem naaiq teij kaub Zamq Zauj ninb Bua yem uaq teij.” ",
    "4": "ninb zyrug Zauj ninb Bua mivb. mivb Tauj Jx-Dcn Daaib Len, ninb Bua Jiad kxn kxij Dyavj.  ",
    "10": "i-saa-laa-en Eei huvb zyrug Paaiq myenb mivb zaab mavg Tinb huvb Eei myenb kxvq uaq nxm txvj. e-li-saa Navq naaig tonq pun huvb tiaj Buvb maiq zeiq yetg Rung i Rung. ",
    "22": "e-li-saa tau, “maiq tuvq taij ninb Bua. meib lovg meib kanb Eei Ru'g Daauq, lovg Jwavb zinj taij meib Bx'q Jaaj Zaavq tu'q Eei myenb fai? xij zu'g Beng Naavj pun ninb Bua Eang yaag pun uam ninb Bua hopq cvj puvj ninb Bua Rwrnj ninb Bua kanb Eei zyruq uaq.”  ",
    "12": "maaib taub ninb Eei pcvb pyeiq kxvq, “yia Eei zyruq, huvb tiaj aag, maiq maaib haiq taub. se tovb yem i-saa-laa-en uaq taub trug waag myenb, e-li-saa, zx'q huvb tiaj yem kanb Eei ken kxvq Eei Jrub Jruj waag kxvq Buaj i-saa-laa-en Eei huvb.” ",
    "15": "ta'Eeig Dxm, Tinb huvb Eei myenb Eei pru Jiad sin taaib Ryruq Eei, Zwrtq kcvb Ka'Dau pwatg pcv Zauj maad Zauj maab Zia weib Jyenq zivb a'q. uaq taub pru naaig kaaj e-li-saa, “oq, tomb kxj aa'b! fuvg zruj a'q?” ",
    "13": "huvb tiaj kxvq, “mivb mavg kaaj ninb yem haaij, yia zyrug haib Paaiq myenb mivb zx'q ninb.” maaib taub taaib Buaj huvb tiaj, “ninb yem Do-Taan.” ",
    "1": "uaq kwanb trug waag myenb kxvq Buaj e-li-saa, “mavg maa'b! yia Bua Zauj meib Jwavg yem Eei txvj hepg haig.  ",
    "26": "maaib Nxi i-saa-laa-en Eei huvb yavb zivb laatg kub vwaaig Jiaj, maaib taub msia'q txn heug ninb, “yia Eei zyruq, huvb tiaj aa'b! Toq Tevj yia maa'b!” ",
    "25": "yem saa-maa-lia vxg Naavj Kruq haig a'q. ninb Bua zu'g weib Jyenq laub Eei, Tauj yetg nxm lxb mGxvq maaig tu'q Eig zyepg lua'g luvd Eaanb, Daamb mx'q Yiab Zov maaig tu'q leib maiq ko yetg luvd Mmd zinb Eaanb. "
  },
  "2": {
    "18": "e-li-saa Zxg yem Jyenq ye-li-Ko uaq zang naaiq teij myenb Rwrnj Tauj ninb uaq. ninb kxvq Buaj ninb Bua, “yia mtaaib Buaj meib Bua maiq tuvq mivb ni!” ",
    "8": "e-li-yaa zx'q ninb Eei lwib Daauq Fung taaib Bx'q uam. uam zyrug tavj, pun Gxi zaaij mcvj Byaaug mcvj. ninb Bua i taub zyrug yavb Daub Gaai Jiaj.  ",
    "3": "maaib kwanb yem Betg-en Eei trug waag myenb Zwrtq taaib pwavb e-li-saa naaig kaaj, “meib hiuq Eei fai? ib Nxi zyruq xij txb meib Eei saib tiaj leib Gxi meib a'q.” e-li-saa tau, “yia hiuq Eei, mq paag maiq tuvq kxvq.” ",
    "21": "ninb zyrug Zwrtq mivb Tauj uamb zivq uaq cvj zx'q naaiq teij Rauq toj Jyenq uam ka'Euad yaag kxvq, “zyruq Navq naaiq nx kxvq, ‘yia pun naaiq teij uam lovj mig a'q. yavb naaiq Jiaj naaiq teij uam maiq hxig myenb taig fai pun myenb waaig kub vwaad.’+”  ",
    "14": "ninb lovg yem e-li-yaa Eei sin Dxtq Fiag taaib Eei tomb lwib Daauq Bx'q uam yaag kxvq, “zyruq, e-li-yaa Eei Tinb huvb, yem haaij?” Bx'q uam uaq zang, uam zyrug pun Gxi zaaij mcvj Byaaug mcvj. e-li-saa zyrug Jiaj Daaib mig a'q. ",
    "23": "e-li-saa yem ye-li-Ko Zwrtq Jauq mivb Betg-en. yem Jauq zavg uaq zang maaib teij txn yem zivb Zwrtq taaib Jyetq ninb. ninb Bua kxvq, “ovb mGxvb Fav, faauj mivb maa'b! ov mGxvb Fav, faauj mivb maa'b!”  ",
    "6": "e-li-yaa kxvq Buaj e-li-saa, “meib yem naaiq zuaq og. zyruq Paaiq yia mivb Jx-Dcn Daaib.” mq paag e-li-saa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq yaag zyavq Jyenq meib Eei mcvg lcvd, yia maiq leib Gxi meib.” ninb Bua i taub cvj kan Jyenq Jauq mivb a'q. ",
    "2": "e-li-yaa kxvq Buaj e-li-saa, “meib yem naaiq zuaq og. zyruq Paaiq yia mivb Betg-en.” mq paag e-li-saa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq yaag zyavq Jyenq meib Eei mcvg lcvd, yia maiq leib Gxi meib.” ninb Bua zyrug mivb Betg-en. ",
    "20": "e-li-saa kxvq, “zx'q nxm syavb Rxmg taaib tapq Jyenq Rauq pun yia.” ninb Bua zyrug txb taaib pun ninb. ",
    "24": "e-li-saa Win Rwrnj mavg ninb Bua yaag tevq zyruq Eei Buaj zyruj ninb Bua. maaib i taub Jyepg Eeid yem lomg Zwrtq taaib petq feij zyepg Eeig taub naaiq teij txn.  ",
    "7": "maaib Mmd zyepg taub trug waag myenb kan Jyenq ninb Bua mivb yaag sruq Jyenq ko teij Eei Win mivb e-li-yaa Zauj e-li-saa tivb Jyenq Jx-Dcn Daaib Len uaq nxm txvj.  ",
    "19": "maaib teij yem zivb Eei myenb kxvq Buaj e-li-saa, “yia Bua Eei tomb kxj aag, meib pwatg yia Bua Eei zivb Eei txvb taaub lovj Eei, mq paag uam maiq penj. msia'q txn Kuvj waaig kub vwaad Navq.” ",
    "17": "mq paag ninb Bua Qa'q Toq pun ninb Bua mivb, Tauj e-li-saa syavj Eaiq Eei. ninb zyrug kxvq, “Paaiq ninb Bua mivb maa'b!” ninb Bua zyrug Paaiq Mmd zyepg taub myenb mivb lxd pua Nxi yaag lxd maiq pwatg ninb.  ",
    "11": "ninb Bua i taub yetg ping mivb yetg ping kxvq waag uaq zang, lyemb zeib maaib trud Eei Zia Zauj maaib trud Eei maad hing Zwrtq taaib zx'q ninb Bua i taub pun Gxi. e-li-yaa zyrug yem Ryaaub zung faauj luvb mig a'q.  ",
    "5": "maaib kwanb yem ye-li-Ko Eei trug waag myenb mivb Tauj e-li-saa uaq naaig ninb, “meib hiuq Eei fai? ib Nxi zyruq xij txb meib Eei saib tiaj leib Gxi meib mivb mig a'q.” e-li-saa tau, “yia hiuq Eei, mq paag maiq tuvq kxvq a'q.” ",
    "9": "Jiaj uaq vaang zi'g Daaib liud, e-li-yaa kxvq Buaj e-li-saa, “zyruq maiq kcvb zipq yia leib Gxi meib, meib xij yia weig meib zruj haiq Euvg kunq Toq a'q.” e-li-saa tau, “Toq pun yia tu'q Ripg suvb kruq meib Eei Qa'q.” ",
    "16": "ninb Bua kxvq, “mavg maa'b! yia Bua, meib Eei pru, maaib Mmd zyepg taub henq Eei mJavg txn. Toq pun ninb Bua mivb lxd meib Eei saib tiaj. Riaj zyruq Eei sivj livb zx'q ninb mivb cvj puvj ninb Fiag haiq nxm Bov kub vwaaig fai haiq nxm hxvd.” e-li-saa tau, “maiq tuvq Paaiq ninb Bua mivb.” ",
    "4": "e-li-yaa kxvq Buaj e-li-saa, “meib yem naaiq zuaq og. zyruq Paaiq yia mivb ye-li-Ko.” mq paag e-li-saa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq yaag zyavq Jyenq meib lcvd, yia maiq leib Gxi meib.” ninb Bua zyrug mivb ye-li-Ko. ",
    "10": "e-li-yaa kxvq, “meib Toq Eei se a'g haig, mq paag zyruq zipq yia leib Gxi meib mivb Eei zyavb hog, sij kxvq meib pwatg yia, meib zyrug tu'q a'q. mq paag sij kxvq meib maiq pwatg yia, meib zyrug maiq tu'q zipq.” ",
    "22": "yem naaig taaib, uam zyrug lovj Tauj ib Jaaj Nxi, ziuj e-li-saa kxvq Eei waag. ",
    "12": "e-li-saa pwatg zyrug heug Zwrtq kxvq, “yia Eei tia aa'b! yia Eei tia! i-saa-laa-en Eei Bx'q Jaaj Zia Zauj keb maad pcv aa'b!” Ga'haaq e-li-saa maiq tu'q pwatg e-li-yaa a'q. e-li-saa zyrug zx'q ninb kanb Eei lwi petq zruj i mcvj. ",
    "15": "yem ye-li-Ko taaib uaq kwanb trug waag myenb mavg Jyenq zyrug kxvq, “e-li-saa tu'q e-li-yaa Eei Qa'q mig a'q.” ninb Bua zyrug mivb zipq ninb yaag yem ninb Eei Ra'Myen Baapq Fiag Tauj Dau.  ",
    "13": "e-li-saa zx'q yem e-li-yaa Dxtq Fiag taaib Eei tomb lwi zyrug Rwrnj mivb sruq Jyenq Jx-Dcn Daaib Len.  ",
    "1": "Tauj zyavb hog zyruq xij lovg Ryaaub zung txb e-li-yaa faauj luvb, e-li-yaa Zauj e-li-saa yem kin-kaan Zwrtq Jauq mivb.  ",
    "25": "e-li-saa yem naaig mivb Tauj Kaan-men Bov, Ga'haaq cvj Rwrnj Tauj saa-maa-lia. "
  },
  "20": {
    "18": "‘maaib teij yem meib kanb Eei Ryaamb fei Zwrtq Eei txnb Jweiq funb fa'q zuvq xij zu'g kwaatq mivb yem Baa-Bi-lon Eei huvb ting penj zu'g im toq Eei myenb.’+” ",
    "3": "“o zyruq aag, Toq meib Javj Jyenq yia yem meib Eei Ra'Myen zyepg zua'q Eei kan lovj meib yaag ziuj meib mavg yia zruj tu'q lovj.” he-se-Ki-yaa zyrug Eyemq tu'q Hruq mun haig. ",
    "8": "he-se-Ki-yaa naaig i-saa-yaa, “maaib haiq Euvg Javb hog pun Ziv zyruq xij zxg yia lovj, Tauj ta'faam Nxi yia tu'q mivb zavg zyruq Eei pyauq?” ",
    "19": "he-se-Ki-yaa tau i-saa-yaa, “meib trug taaib naaiq Jruj zyruq Eei waag se lovj Eei.” ninb Navq naaiq nx kxvq weig zu'g ninb yem Hruq Namq, “ta'faanb yia Eei seij zeiq Taaib pcvb Eei, maiq maaib sig maiq zeid?” ",
    "9": "i-saa-yaa tau, “naaiq se zyruq xij pun meib Eei Javb hog weig pun Ziv zyruq xij ei Jyenq ninb lcvd Eei waag zruj. meib xij tovb linb mivb uaq Daavg zyepg wrng Tei fai xij tovb linb Rwrnj Ga'haaq Gaav zyepg wrng Tei?” ",
    "7": "i-saa-yaa kxvq, “zx'q teij vovb Exj pyruq taaib.” myenb zyrug zx'q taaib opq he-se-Ki-yaa Eei zweib. ninb zyrug lovj mig a'q. ",
    "5": "“xij zu'g Rwrnj mivb Buaj yia Eei pc'g fivj Eei pyeiq zeiq, he-se-Ki-yaa, ‘zyruq, meib Eei ovb Taaij, Daa-witq, Eei Tinb huvb, Navq naaiq nx kxvq, “yia haid meib tauj kauj Eei waag yaag pwatg meib Eei uamb mweig. yia xij zxg lovj meib. cvj Jiaj mivb Tauj ta'faam Nxi meib tu'q mivb pia'g zavg zyruq Eei pyauq.  ",
    "16": "i-saa-yaa kxvq Buaj he-se-Ki-yaa, “mwavj zyruq Eei waag maa'b!  ",
    "20": "he-se-Ki-yaa kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb Eei Qa'q zruj Eei yetg zuvq, Zauj ninb wetq uamb tomb, wetq uamb Jauq kan Daub Diaq mivb puvj uam pia'g zivb ka'Euad naaiq teij yetg zuvq sig, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "17": "‘Nxib Eia'g zuvq xij Tauj. yem meib Eei huvb ting Eei yetg zuvq ka'naaiq Zauj meib Eei ovb Taaij syru Tauj ib Jaaj Nxi Eei ka'naaiq, xij zu'g Zaavq mivb Tauj Baa-Bi-lon. yetg Euvg yaag maiq lyrub.’ naaiq se zyruq kxvq Eei waag.   ",
    "14": "trug waag myenb, i-saa-yaa, naaig kaaj, “naaiq teij myenb kxvq haiq Euvg? yem haaij taaib?” he-se-Ki-yaa tau, “ninb Bua yem ko Eei teib puv taaib, se yem Baa-Bi-lon taaib.” ",
    "4": "i-saa-yaa maiq kcvb tu'q Zwrtq huvb ting Bu'Dovj uaq Kav Tiv uaq zang, zyruq kxvq Buaj ninb,  ",
    "21": "he-se-Ki-yaa kwei seij mig a'q, ninb Eei txn, maa-natq-sej, Ripg Jyenq ninb zruj huvb. ",
    "2": "he-se-Ki-yaa zyrug Win Myen mivb Fovg uaq puv tauj kauj kxvq Buaj zyruq,   ",
    "6": "yia cvj xij Jaa pun meib zyavb zyepg Mmd Havj yaag xij Fruj naaiq nxm zivb leib Dutq atg-si-lia huvb Eei puab Diaq. weig yia Eei pru, Daa-witq, yia xij peu naaiq nxm zivb.”+’+” ",
    "13": "he-se-Ki-yaa zipq naaiq teij trug fyenj myenb yaag pun ninb Bua mavg ninb syru Jaaij Eei ka'naaiq Eei txvj yetg zuvq ka'naaiq. se pun ninb Bua mavg Jyem, Eaanb, laapg liug, Jaaij haig Eei yrub Zauj ninb Bx'q Jaaj Eei ua'g king, tovb ninb maaib Eei Euvb Euvg Jaaij Eei ka'naaiq. yem ninb Eei huvb ting Zauj zyavb nxm kua'q Eei ka'naaiq. maiq maaib yetg Euvg he-se-Ki-yaa maiq pun ninb Bua pwatg. ",
    "12": "txij uaq teij zyavb hog, Baa-laa-Dan Eei txn, Baa-Bi-lon kua'q Eei huvb, me-lo-Dakg-Baa-laa-Dan, haid kxvq he-se-Ki-yaa putq pcvg zyrug fuvj fyenj Zauj zivb Eeig mivb pun ninb.  ",
    "15": "i-saa-yaa naaig, “yem meib Eei huvb ting ninb Bua tu'q pwatg haiq Euvg?” he-se-Ki-yaa kxvq, “yem yia Eei huvb ting ninb Bua tu'q pwatg Euvb Euvg. yia Jaaij Eei ka'naaiq maiq maaib yetg Euvg yia maiq pun ninb Bua mavg.” ",
    "11": "trug waag myenb, i-saa-yaa, zyrug Toq zyruq.  zyruq zyrug pun tovb linb yem aa-hatg Eei Tei Twij Rwrnj ninb Jiaj Daavg Eei zyepg wrng Tei. ",
    "1": "txij uaq teij zyavb hog he-se-Ki-yaa putq pcvg Kruq, Kaaq teij taig mig a'q. aa-mxtq Eei txn, uaq taub trug waag myenb, i-saa-yaa, mivb mavg ninb cvj kxvq Buaj ninb, “zyruq Navq naaiq kxvq, ‘meib xij zu'g liug leid Euvb Euvg suv weig zu'g meib zuvq xij zu'g taig. meib maiq haib lovj.’+” ",
    "10": "he-se-Ki-yaa tau, “tovb linb mivb uaq Daavg zyepg wrng se kaub heg. yia kaub xij tovb linb Rwrnj Ga'haaq zyepg wrng.” "
  },
  "24": {
    "18": "sej-De-Ki-yaa faauj weig zruj huvb uaq zang, ninb tu'q Eig zyepg yetq Havj. ninb yem ye-lu-saa-lem kunq zyepg yetq Havj. ninb Eei maa Eei Buaj heug haa-mu-Taan, se lipq-naa myenb, ye-le-mi, Eei sia'q.   ",
    "3": "naaiq teij sig Zwrtq taaib ziuj zyruq hatg Eei waag weig pun yu-Daa myenb maiq tu'q yem ninb Eei Ra'Myen. se laaij maa-natq-sej zruj Eei yetg zuvq zwid,  ",
    "8": "ye-ho-yaa-Kin faauj weig zruj huvb uaq zang, ninb tu'q zyepg petq Havj. ninb yem ye-lu-saa-lem kunq pua Laaj Eia'g. ninb Eei maa Eei Buaj heug ne-hutg-Taa, se ye-lu-saa-lem myenb, en-naa-Tan, Eei sia'q.  ",
    "19": "ziuj zyruq mavg, sej-De-Ki-yaa zruj waaig sig, Navq ye-ho-yaa-Kin zruj nx.  ",
    "9": "ziuj zyruq mavg, ye-ho-yaa-Kin zruj waaig sig Navq ninb Eei tia zruj nx. ",
    "7": "i-yipq Eei huvb maiq cvj Zwrtq ninb Eei kua'q, weig zu'g Baa-Bi-lon Eei huvb zx'q Revg ninb Eei teib puv mig a'q, yem i-yipq Do'q mivb Tauj yu-fe-titg Daaib. ",
    "5": "ye-ho-yaa-Kim kunq Eei zyavb hog zruj liud zevg Fiag Eei sig Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "16": "Baa-Bi-lon Eei huvb yaag kwaatq yetg zuvq haib Bx'q Jaaj henq Eei pcv siag Zin taub, yaag kwaatq puab taub lovj Eei zavg myenb Zauj Lia'g zavg yetg Zin taub mivb Baa-Bi-lon. yetg zuvq henq Eei, Pwij tu'q zruj pcv Bx'q Jaaj Eei myenb.  ",
    "20": "se laaij zyruq Qiaj Jiad haig, ye-lu-saa-lem Zauj yu-Daa Zivj zu'g naaiq teij sig Tauj zyruq kwavg, maiq pun ninb Bua yem ninb Eei Ra'Myen. zruj kau, sej-De-Ki-yaa vcvg Jyenq Baa-Bi-lon Eei huvb. ",
    "17": "Baa-Bi-lon Eei huvb lyepg ye-ho-yaa-Kin Eei yrub tiaj, matq-Taa-ni-yaa, zruj huvb tiq ye-ho-yaa-Kin, cvj Tiuq matq-Taa-ni-yaa Eei Buaj heug sej-De-Ki-yaa. ",
    "14": "ninb cvj kwaatq Revg ye-lu-saa-lem Eei pc'g fivj, Zauj yetg zuvq pcvb pyeiq Zauj henq haig Eei pcv, lyemb yetg zuvq puab taub lovj Eei zavg myenb Zauj Dyavb zavg. yetg zuvq maaib yetg waang taub. Kuvj zevg kaub Jomg Jiaj Eei myenb tu'q yem teib puv Navq. ",
    "4": "yaag laaij ninb taij Kuq myenb Zamq, pun Ryaamq lyrug Zwrtq pwavq ye-lu-saa-lem. zyruq yaag maiq kwavg pun ninb. ",
    "2": "zyruq pun Baa-Bi-lon myenb, si-lia myenb, mo-apg myenb Zauj am-mon myenb Eei yetg kwanb yetg kwanb za'g pcv taaib Bx'q ninb. ninb Paaiq ninb Bua taaib weig xij myetg yu-Daa ziuj zyruq lovg ninb Eei pru, zwavj trug waag myenb, kxvq Eei waag.  ",
    "6": "ye-ho-yaa-Kim zyrug kwei seij mig a'q. ninb Eei txn, ye-ho-yaa-Kin, yaag Ripg Jyenq ninb zruj huvb. ",
    "13": "Navq zyruq kxvq nx, ne-Bu-Katq-netq-saa zx'q Revg yem zavg zyruq Eei pyauq Zauj yem huvb ting Eei yetg zuvq Jaaij Eei ka'naaiq. ninb yaag zx'q i-saa-laa-en Eei huvb, saa-lo-mxn, weig zavg zyruq Eei pyauq zruj taaib Eei Jyemb Jaab txvj Va'q penj yetg Levj yetg Levj.  ",
    "12": "yu-Daa Eei huvb, ye-ho-yaa-Kin, Zauj ninb Eei maa, ninb Eei Jyen, ninb Eei zruj Lo Eei myenb Zauj yem huvb ting Eei Jyen yetg zuvq Eyemg swei pun ninb. Baa-Bi-lon Eei huvb zruj huvb ta'petq Havj uaq Havj, ninb txb ye-ho-yaa-Kin mivb wrnj Jyenq.  ",
    "15": "ne-Bu-Katq-netq-saa kwaatq ye-ho-yaa-Kin mivb Baa-Bi-lon. lyemb huvb maag Zauj ninb Eei auq Bua, ninb Eei Jyen Zauj uaq nxm teib puv zruj Lo Eei myenb, ne-Bu-Katq-netq-saa yem ye-lu-saa-lem kwaatq mivb Baa-Bi-lon Revg.   ",
    "11": "pcvb pyeiq weib Jyenq zivb uaq zang, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, mivb Tauj ye-lu-saa-lem.  ",
    "1": "yem ye-ho-yaa-Kim kunq Eei zyavb hog, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, pia'g taaib Zaavq yu-Daa teib puv. ye-ho-yaa-Kim yaag zu'g yem ninb Eei puab Diaq Bua'g ninb kunq pua Havj. Ga'haaq ninb vcvg, maiq mwavj ne-Bu-Katq-netq-saa.   ",
    "10": "uaq zang Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei pcvb pyeiq taaib weib kxmj ye-lu-saa-lem.  "
  },
  "7": {
    "18": "sig Zwrtq taaib Navq Tinb huvb Eei myenb kxvq Buaj huvb tiaj. ninb kxvq, “Fav Nxi leib maiq ko naaiq nxm zyavb hog, yem saa-maa-lia Eei zivb kcvb, siag mx'q Byaub maaig tu'q Eig zinb levb Eaanb. zyepg Mmd mx'q Byaub Baa-li yaag maaig tu'q Eig zinb levb Eaanb.” ",
    "3": "yem zivb kcvb Daavg maaib pyei taub putq komb huq pcvg Eei myenb. ninb Bua laanb kxvq Buaj laanb, “Bua weig haiq tiug zweid Jyenq naaiq zuaq taig?  ",
    "8": "uaq teij putq komb huq pcvg Eei myenb mivb Tauj Zyavq ka'Len pia'g nxm Dopg liub. ninb Bua yrug Eang yrug hopq, cvj zx'q Jyem Eaanb Zauj lwib hruj txb mivb pivj Jyenq. ninb Bua cvj Rwrnj taaib pia'g kanb nxm Dopg liub, zx'q yem uaq nxm Eei ka'naaiq fib Navq Eei txb mivb pivj. ",
    "19": "uaq taub pcvb pyeiq zinb Daavg kxvq Buaj Tinb huvb Eei myenb “mavg maa'b! maiq kunq zyruq pun luvb kcvb Gxi Revg, zuvq maiq haib maaib naaiq Euvg sig saa'b?” Tinb huvb Eei myenb tau, “meib kanb Eei mziv tu'q pwatg mq paag meib maiq tu'q Eang yetg teij.”  ",
    "9": "Ga'haaq ninb Bua laanb kxvq Buaj laanb, “Bua Navq naaiq zruj se maiq hxpg. ib Nxi maaib Kuq fyenj. sij kxvq Bua maiq Buaj myenb cvj zuaq Tauj luvb Fav, zwid zyrug Dxtq zu'g Bua a'q. taaib maa'b! Bua ib zang mivb Buaj huvb tiaj Eei Jyen.” ",
    "7": "Ryemb yaavb Eei zyavb hog ninb Bua zyrug pyauj, kwavg Jyenq ninb Bua Eei Dopg liub, ninb Bua Eei maad Zauj lxb. ninb Bua zyav naaig kwavg Jyenq Dopg liub Zyavq pyauj mig a'q. ",
    "5": "Tauj Ryemb yaavb Eei zyavb hog, ninb Bua mivb si-lia myenb Eei Zyavq. Tauj Zyavq ka'Len, maiq pwatg yetg taub myenb yem uaq,  ",
    "16": "zwavj myenb zyrug Zwrtq mivb luq si-lia myenb Eei Zyavq. Navq naaig siag mx'q Bwrnq maaig tu'q Eig zinb levb Eaanb. zyepg Mmd mx'q Byaub Baa-li yaag maaig tu'q Eig zinb levb Eaanb. Navq zyruq kxvq Jiaj Eei waag nx. ",
    "20": "za'kevb Zwrtq taaib Navq naaig nx, weig zu'g yem uaq zivb kcvb ninb zu'g zwavj myenb Zaaiq taig mig a'q. ",
    "17": "huvb tiaj Paaiq yem ninb Eei sinb Len uaq taub pcv zuaq zivb kcvb. zuaq kcvb Eei zyavb hog ninb zu'g Zaaiq taig mig a'q, Navq huvb tiaj mivb Tinb huvb Eei myenb Eei pyauq Tinb huvb Eei myenb Jaab Daavg kxvq Eei waag nx.  ",
    "14": "ninb Bua zyrug Paaiq i nxm maab Zia Zauj maad mivb zung si-lia Eei pcvb kwanb. huvb tiaj Jaa waag kxvq, “meib Bua mivb mavg kaaj maaib haiq Euvg sig Zwrtq.”  ",
    "4": "sij kxvq Bua kxvq, ‘Bua pia'g zivb maa'b!’ yem uaq zivb vxg Naavj, Bua yaag zu'g taig. sij kxvq Bua zweid Jyenq naaiq, Bua yaag zu'g taig. Navq naaig, taaib maa'b! Bua mivb si-lia myenb Eei Zyavq. sij kxvq ninb Bua lyrub Bua Eei mcvg zyrug tu'q zyavb. sij kxvq ninb Bua taij Bua, Bua zyrug zu'g taig.” ",
    "2": "maaib taub huvb tiaj Eei sinb Len pcv kxvq, “mavg maa'b! zyruq pun luvb kcvb Gxi Revg, zuvq maiq haib maaib naaiq Euvg sig saa'b?” e-li-saa tau, “meib kanb Eei mziv tu'q pwatg mq paag meib maiq tu'q Eang yetg teij.” ",
    "6": "weig zu'g zyruq pun si-lia myenb Eei pcv mwavj haid Bx'q Jaaj Eei maab Zia Zauj maad Zauj tomb pcvb kwanb Eei Qiaj Bwi. ninb Bua zyrug laanb Buaj laanb, “mavg maa'b! i-saa-laa-en Eei huvb Zivq hitq-Tai myenb Eei huvb Zauj i-yipq Eei huvb taaib Bx'q Bua.”  ",
    "13": "maaib taub ninb Eei Jyen kxvq Buaj huvb tiaj, “pun teij myenb keb pyaa taub yem zivb ka'Euad zevg Fiag Eei maad, mivb mavg kaaj Navq haiq nx. sij kxvq ninb Bua zu'g taig, ninb Bua zyrug Navq yem naaiq zevg Fiag Eei i-saa-laa-en myenb taig nx. se Navq yem naaiq zu'g taig mivb Eei i-saa-laa-en myenb. Toq Paaiq teij myenb mivb mavg kaaj.” ",
    "12": "luvb mwrnd zang huvb tiaj Jiad sin Buaj ninb Eei Jyen, “yia Buaj meib Bua, si-lia myenb Navq haiq nx zruj pun Bua. ninb Bua hiuq tu'q Bua vxg Naavj, ninb Bua zyrug Zwrtq Zyavq pivj Jyenq Zyavq ka'Len. ninb Bua Namq taaib, ‘ninb Bua Dovg haaij zuvq xij Zwrtq zivb.’ ninb Bua zyrug lyemb navb Eei zx'q yia Bua cvj pia'g zivb a'q.” ",
    "15": "ninb Bua zyrug kan Jyenq si-lia pcv mivb Tauj Jx-Dcn Daaib. zyavb tiub Jauq pwatg si-lia myenb kaanq pyauj Eei zyavb hog kwavg Eei lwib hruj Zauj Jaab sig. naaiq teij trug fyenj myenb zyrug Rwrnj mivb Buaj huvb tiaj.  ",
    "11": "zuaq kcvb Eei myenb zyrug heug, yaag maaib myenb Buaj Tauj huvb ting. ",
    "1": "mq paag e-li-saa kxvq, “meib Bua mwavj zyruq Eei waag maa'b! zyruq Navq naaiq nx kxvq, ‘Fav Nxi leib maiq ko naaiq nxm zyavb hog, yem saa-maa-lia Eei zivb kcvb, siag mx'q Bwrnq maaig tu'q Eig zinb levb Eaanb. zyepg Mmd mx'q Byaub Baa-li yaag maaig tu'q Eig zinb levb Eaanb.’+” ",
    "10": "ninb Bua zyrug mivb heug zuaq zivb kcvb Eei myenb yaag Buaj ninb Bua, “yia Bua pia'g si-lia myenb Eei Dopg liub Zyavq. maiq pwatg haiq taub myenb yaag maiq haid haiq taub Eei Qiaj Bwi. Kuvj maaib maad Zauj lxb Dob Jyenq uaq. Dopg liub yaag Navq uaq.”  "
  },
  "19": {
    "18": "yaag zx'q ninb Bua Eei zyenb zxi pia'g trud myetg Revg, weig zu'g maiq zeid zyenb, se myenb kanb Eei puad lovg Dyavj, lovg la'pyeiq zruj taaib.  ",
    "8": "uaq taub tomb pcvb pyeiq haid kxvq atg-si-lia Eei huvb Zwrtq laa-Kitq zivb, ninb zyrug Twij cvj lxd pwatg huvb tiaj yem lipq-naa zivb Bx'q Jaaj. ",
    "33": "ninb yavb haiq tiub Jauq taaib yaag xij zu'g yavb uaq tiub Jauq Rwrnj. ninb zuvq maiq pia'g naaiq nxm zivb.’ naaiq se zyruq kxvq Eei waag. ",
    "3": "ninb Bua kxvq Buaj i-saa-yaa, “ib Nxi se Dxtq naang, zu'g taanb zu'g Eaiq Eei Nxi. se Navq msia'q txn xij yuvd kub vwaad yaag maiq maaib Qa'q yuvd.  ",
    "32": "“weig naaiq zyruq Navq naaiq nx kxvq atg-si-lia Eei huvb. ‘ninb maiq tu'q pia'g naaiq nxm zivb, yaag maiq pwrnq yetg Ritq fxv pia'g. ninb maiq tu'q nanq Txvb paaib yem naaiq nxm zivb Eei Ra'Myen, yaag maiq tu'q Dwi nia Lav weib kxmj Bx'q zivb. ",
    "21": "naaiq se zyruq Eei waag kxvq ninb. “+‘maiq pweij Jiaj txn Eei sia'q, si-on, mavg Piaj meib, Wrtq meib. ye-lu-saa-lem Eei sia'q pwatg meib pyauj yaag Wavj mGxvq pun meib. ",
    "35": "uaq mwrnd zyruq Eei finb myenb Zwrtq mivb yem atg-si-lia myenb Eei Zyavq taij yetg sinj Yetg waang pyaa Zin taub myenb taig. ta'Eeig Dxm Ryruq Eei myenb Jiad sin taaib pwatg penj Janb taig Eei sei Revg mig a'q.  ",
    "14": "he-se-Ki-yaa to'g liud trug fyenj myenb txb taaib Eei fyenj, ninb zyrug pia'g zavg zyruq Eei pyauq Kxi fyenj an Jyenq zyruq Eei Ra'Myen.  ",
    "23": "meib lovg meib Eei trug fyenj myenb Ki zyruq. meib kxvq, “yia lovg yia Bx'q Jaaj Eei maab Zia Zamq faauj Lav haig Eei Bov, zuvq pia'g le-Baa-nxn Do Jiaj Eei txvj. yia kxij kaub Lav Jiaj Eei sij-Daa zovb Dyavj, yaag kxij kaub lovj Jiaj Eei zovb. yia pia'g lomg Tauj kaub ko Jiaj Eei txvj, pia'g Tauj kaub hod Jiaj Eei kemb. ",
    "6": "i-saa-yaa kxvq Buaj ninb Bua, “xij zu'g Buaj meib Bua Eei zyruq, ‘zyruq Navq naaiq nx kxvq. maiq tuvq kamb Riaj meib Bua haid liud naaiq teij waag, tovb atg-si-lia Eei huvb Eei pru kxvq Ki yia Eei waag.  ",
    "34": "‘weig yia kanb yaag weig yia Eei pru, Daa-witq, yia xij peu Jyenq naaiq nxm zivb, yaag xij Fruj naaiq nxm zivb.’+” ",
    "2": "ninb Paaiq kruj huvb ting uaq taub e-li-yaa-Kim Zauj sepq-naa srub piuq Zauj zruj kaub Lo uaq teij sai myenb, yetg zuvq zu'q Jyenq la'maab Diab Zru, mivb lxd aa-mxtq Eei txn, trug waag myenb, i-saa-yaa.  ",
    "36": "atg-si-lia Eei huvb, sen-naa-Ke-lipq, zyrug Twij Gxi Rwrnj pyauq yem ni-naa-we. ",
    "20": "aa-mxtq Eei txn, i-saa-yaa, pun waag mivb Buaj he-se-Ki-yaa, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘meib tauj kauj kxvq Tauj atg-si-lia Eei huvb, sen-naa-Ke-lipq, uaq teij waag yia haid mig a'q.’  ",
    "24": "yia yem kanb nxm teib puv wetq uamb Kwrtq yaag yem uaq hopq uam. yia lovg yia Eei zaub penq Zaaiq Gaai i-yipq teib puv Eei yetg zuvq Do'q.’+” ",
    "28": "laaij meib Qiaj Jiad nrud yia, kxvq yia, meib puvj Eei waab mauj yaag Tauj yia Eei mnxmb, yia zyrug lovg yia Eei Lia'g vau, vau Jyenq meib Eei Ba'zxv, yaag zx'q yia Eei hanb Kruq fapq meib Eei Rwib, pun meib taauj Gaav Rwrnj meib taaib Eei Jauq.’ ",
    "7": "yia xij pun ninb maaib Euvg Hruq. ninb tu'q haid Euvg waab Ryaauj zyrug Rwrnj ninb kanb Eei teib puv. yem ninb kanb Eei pwrnb teib puv, yia zuvq pun ninb zu'g Ru'g Daauq taij taig.’+” ",
    "29": "“o he-se-Ki-yaa aa'b! naaiq se zruj nxm Javb hog. “ib Havj meib Bua tu'q Eang ninb kanb Zwrtq Eei ka'naaiq, ta'Eeig Havj tu'q Eang yem uaq teij Lo taaib Eei ka'naaiq. mq paag ta'faam Havj xij zu'g zwavj yaag xij zu'g syru, xij zu'g zwavj a'vung Wivj yaag Eang uaq teij pyruq. ",
    "19": "o zyruq, yia Bua Eei Tinb huvb aag, Toq Fruj yia Bua pyauj Dutq atg-si-lia huvb Eei puab Diaq weig pun luvb Diaq maang kua'q hiuq tu'q meib, zyruq kanb, se Tinb huvb.” ",
    "17": "“o zyruq aag, za'kevb zyen Eei. atg-si-lia Eei huvb paaig Waav naaiq teij maang kua'q yaag pun ninb Bua Eei teib puv Waav Revg,  ",
    "31": "weig zu'g maaib teij zevg Fiag Eei myenb xij yem ye-lu-saa-lem Zwrtq, maaib kwanb tu'q mcvg Zwrtq Eei myenb xij yem si-on Bov Zwrtq. nrnb Jiaj Eei zyruq Dovg haaij zuvq xij Navq naaiq nx zruj. ",
    "30": "yu-Daa Eei trub zov tu'q pyauj Dutq zevg Fiag Eei myenb, cvj haib yem naaig Navq ka'naaib zwavj Fiag Ruvb, Yaavj taaib zyavb pyruq. ",
    "27": "“+‘mq paag yia hiuq tu'q meib yem haaij, yaag hiuq tu'q meib haiq zang Zwrtq mivb cvj pia'g taaib, yia yaag hiuq meib Qiaj Jiad, nrud yia, kxvq yia. ",
    "11": "meib yaag haid kxvq atg-si-lia Eei zwavj huvb Navq haiq nx zruj pun maang kua'q, zuvq myetg Revg mig a'q. meib Namq taaib meib haib tu'q Fruj fai?  ",
    "5": "he-se-Ki-yaa Eei Jyen mivb Tauj i-saa-yaa uaq,  ",
    "9": "atg-si-lia Eei huvb haid fyenj kxvq, i-yipq teib puv, Kutq myenb Eei huvb, Ti-laa-haa-Kaa, Zwrtq taaib xij Zauj ninb Bx'q Jaaj. ninb zyrug Paaiq trug fyenj myenb mivb he-se-Ki-yaa uaq Navq naaiq nx kxvq,  ",
    "16": "o zyruq aag, Toq pcv mnxmb mwavj. o zyruq aag, Toq nuvj Gxi mziv mavg. mwavj sen-naa-Ke-lipq fuvj taaib Ki zyavb Jyenq Eei Tinb huvb Eei waag. ",
    "37": "maaib Nxi ninb yem miub pyauq ka'Euad paaij ninb Eei zyenb, nitq-lokq, uaq zang, i taub ninb Eei txn, atg-lam-me-lekq Zauj saa-le-se, lovg Ru'g Daauq taij ninb. Ga'haaq ninb Bua pyauj mivb yem aa-laa-latq teib puv. sen-naa-Ke-lipq Eei txn, e-saanj-hatq-Don, Ripg Jyenq ninb zruj huvb. ",
    "4": "Riaj zyruq, meib Eei Tinb huvb, mwavj haid uaq taub tomb pcvb pyeiq, tovb ninb Eei zyruq, atg-si-lia Eei huvb, Paaiq taaib Ki zyavb Jyenq Eei Tinb huvb uaq teij waag. zyruq, meib Eei Tinb huvb, zyrug weig ninb haid naaiq teij waag kxvq ninb a'q. weig naaiq Toq meib Tevj naaiq teij zevg Fiag Eei myenb tauj kauj.” ",
    "10": "“xij zu'g kxvq Buaj yu-Daa Eei huvb, he-se-Ki-yaa, ‘meib Bua syenj Kauj Eei Tinb huvb kxvq, “ye-lu-saa-lem maiq zu'g Jiu pun atg-si-lia huvb” ninb Kuvj Duaq meib Bua Navq. maiq tuvq mwavj.  ",
    "22": "meib kxvq to'g Ki haiq taub? meib lovg meib Eei Qiaj kxvq haiq taub? meib nuvj meib Eei mziv zruj mauj pun haiq taub? meib zruj pun i-saa-laa-en Eei Zivb Revg zyruq. ",
    "12": "uaq teij nxmb nxm kua'q Eei taub taub zyenb haib Fruj tu'q ninb Bua fai? se yia Eei ovb Taaij myetg uaq teij kua'q Eei zyenb, tovb ko-saan, haa-laan, le-sepq Zauj yem Ten-atg-saaj Eei e-Den myenb Eei zyenb.  ",
    "15": "he-se-Ki-yaa tauj kauj kxvq Buaj zyruq, “o zyruq, i-saa-laa-en Eei Tinb huvb, tovb yem uaq teij i taub Ke-lu-Bim Bu'Dovj uaq taub aa'b! Kuvj meib kanb zruj luvb Diaq maang kua'q Eei Tinb huvb. meib zeij luvb zeij Dau.   ",
    "13": "haa-matq Eei huvb, aan-patg Eei huvb, sej-faan-waa-im zivb Eei huvb fai he-naa Eei huvb fai ipg-waa Eei huvb yem haaij?’+” ",
    "1": "he-se-Ki-yaa huvb haid liud uaq taub tomb pcvb pyeiq kxvq Eei waag, ninb petq ninb Eei lwi cvj zu'q Jyenq la'maab Diab Zru pia'g zavg zyruq Eei pyauq.  ",
    "26": "naaiq teij zivb Eei pc'g fivj Eei Qa'q Revg mig a'q. ninb Bua zyrug Hruq waaig Revg yaag zu'g Eaiq. ninb Bua se Navq yem Daub Waav Eei miaq, Navq miab yaav lunj Eei nx, se Navq yem pyaub vxb Zwrtq taaib Eei miaq, maiq kcvb Lo, zu'g Eutg trud puaq Gaai. ",
    "25": "“zyruq kxvq, ‘meib Bua maiq haid Jiaj fai? yia tivg zyavj laub a'q. lob Nxi yia taaq za'eij, ib zang pun Zwrtq taaib a'q, se yia lovg meib pun naaiq teij weib wrnq Eei zivb penj la'pyeib Dwi. "
  },
  "17": {
    "18": "weig naaiq zyruq nrud! haig i-saa-laa-en myenb, zung ninb Bua Zwrtq, maiq pun yem ninb Eei Ra'Myen. Kuvj zevg yu-Daa fivj Navq.  ",
    "8": "yaag ei Jyenq zyruq zung Zwrtq ninb Bua Eei uaq Daavg mcvj uaq teij fivb fivj myenb Eei leid, Zauj i-saa-laa-en Eei huvb lyepg Eei leib Eeig.  ",
    "33": "ninb Bua zavg zyruq yrug fub suj kanb Eei zyenb, ziuj ninb Bua yem haiq fivj zu'g kwaatq taaib Eei myenb Eei leid. ",
    "3": "atg-si-lia Eei huvb, scn-maa-ne-sej, taaib Bx'q ninb, mq paag ho-se-yaa Eyemg mau, Havb Havj yaag pun Eaanb ninb.  ",
    "32": "ninb Bua zavg zyruq yaag yem ninb Bua Bu'Dovj kinq Zwrtq ziaj fivj myenb Eei myenb xn zruj sai myenb yem Lav zavg zyenb Eei txvj fub suj.  ",
    "21": "  zyruq petq i-saa-laa-en Zwrtq Daa-witq Eei trub zov liud, ninb Bua zyrug lyepg ne-Batg Eei txn, ye-lo-Bo-am, zruj ninb Bua Eei huvb. ye-lo-Bo-am pcv i-saa-laa-en myenb kwavg, maiq kan zyruq, yaag pun ninb Bua paamd zwid Lo haig.  ",
    "35": "zyruq Zauj i-saa-laa-en myenb lyepg vcvg waag uaq zang ninb hatg ninb Bua, “maiq tuvq zavg kanb taub zyenb, maiq tuvq kweig Fiag paaij, maiq tuvq fub suj fai fovg hxg ziag pun ninb Bua.   ",
    "40": "mq paag ninb Bua maiq mwavj. ninb Bua kan zinb Daavg Eei Jauq zruj.  ",
    "14": "mq paag ninb Bua maiq mwavj. ninb Bua Hruq vcvg Navq ninb Bua Eei ovb Taaij, maiq syenj Kauj zyruq, ninb Bua Eei Tinb huvb.  ",
    "23": "Tauj Ga'haaq zyruq zung ninb Bua Zwrtq, maiq pun yem ninb Eei Ra'Myen, Navq ninb lovg ninb Eei pru, zwavj trug waag myenb, kxvq Eei waag nx. i-saa-laa-en myenb zyrug yem kanb Eei teib puv zu'g kwaatq mivb Tauj atg-si-lia teib puv, Zxg yem naaig Tauj ib Jaaj Nxi. ",
    "6": "ho-se-yaa zruj huvb ta'Juaq Havj uaq Havj, atg-si-lia Eei huvb Zaavq tu'q saa-maa-lia. ninb kwaatq i-saa-laa-en myenb mivb atg-si-lia, pun ninb Bua yem haa-laa-aa zivb Zauj haa-Bo Daaib Len Eei ko-saan Zauj mi-Dia myenb Eei zivb. ",
    "34": "Tauj ib Jaaj Nxi ninb Bua Zxg kan zinb Daavg Eei lob leid zruj. ninb Bua maiq zavg zyruq yaag maiq ei Jyenq zyruq Jiu pun yaa-Kopq Eei zeib fun Eei livg Zauj leib latg Zauj leid Zauj hatg Eei waag, tovb ninb Zwrtq Buaj heug i-saa-laa-en, Eei zeib fun.   ",
    "2": "ziuj zyruq mavg, ninb zruj waaig sig mq paag maiq Navq zinb Daavg uaq teij i-saa-laa-en huvb. ",
    "36": "meib Bua xij zu'g zavg zyruq, tovb suv Zwrtq ninb henq haig Eei puad lovg tomb Qa'q txb meib Bua Zwrtq i-yipq teib puv. xij zu'g kweig Fiag paaij ninb, fovg hxg ziag pun ninb.   ",
    "20": "zyruq zyrug Gemb i-saa-laa-en myenb Eei zwavj pc'g fivj, pun ninb Bua zu'g Kruq yaag zx'q ninb Bua Jiu pun Zaavq ninb Bua uaq teij myenb Eei puab Diaq, zung ninb Bua Zwrtq ninb Eei Ra'Myen. ",
    "24": "atg-si-lia Eei huvb syru yem Baa-Bi-lon, Ku-Taa, apg-waa, haa-matq Zauj sej-faan-waa-im Eei myenb mivb lyepg vwaab kxn yem saa-maa-lia Eei muvq tiq i-saa-laa-en myenb. ninb Bua zyrug tu'q Revg saa-maa-lia yaag yem saa-maa-lia Eei nxmb nxm muvq.  ",
    "28": "maaib taub yem saa-maa-lia zu'g kwaatq mivb Eei sai myenb zyrug mivb yem Betg-en Faauj ninb Bua Navq haiq nx zavg zyruq. ",
    "7": "naaiq teij yetg zuvq sig Zwrtq taaib weig zu'g i-saa-laa-en myenb paamd zwid txvg zyruq, ninb Bua Eei Tinb huvb, tovb txb ninb Bua Zwrtq i-yipq teib puv, leib Dutq i-yipq Eei faa-lo huvb Eei puab Diaq. ninb Bua zavg Eiag Eei zyenb  ",
    "29": "mq paag fivb fivj myenb Zxg zeij ninb Bua kanb Eei zyenb, xn Jyenq saa-maa-lia myenb zruj taaib yem Lav zavg zyenb Eei nxmb nxm txvj.  ",
    "19": "lyemb yu-Daa yaag maiq ei zyruq, ninb Bua Eei Tinb huvb Eei leib latg. ninb Bua kan i-saa-laa-en myenb lyepg taaib Eei leid.  ",
    "17": "ninb Bua zx'q ninb Bua Eei naamb Erud lovg trud puaq ziag fovg hxg. ninb Bua Bruq kwaaj, zruj faatq, yaag maaig kanb ziuj zyruq mavg zruj waaig sig, Zua'q zyruq Qiaj Jiad haig. ",
    "38": "maiq tuvq la'Ku'q yia Zauj meib Bua lyepg Eei vcvg waag, yaag maiq tuvq zavg Eiag Eei zyenb.  ",
    "31": "apg-waa myenb zeij nipq-hatg Zauj Taan-Takq zyenb Eei favj, sej-faan-waa-im myenb lovg trud puaq ninb Bua Eei fu'Jweiq pun sej-faan-waa-im Eei zyenb, atg-lam-me-lekq Zauj aa-nam-me-lekq.  ",
    "30": "Baa-Bi-lon myenb zeij sukg-Kotq-Be-notq zyenb Eei favj, Ku-Taa myenb zeij ne-kan zyenb Eei favj, haa-matq myenb zeij aa-si-maa zyenb Eei favj.  ",
    "27": "atg-si-lia Eei huvb zyrug Paaiq waag kxvq, “zx'q taub yem saa-maa-lia Zaavq taaib Eei sai myenb pun ninb Rwrnj mivb yem naaig Faauj pc'g fivj hiuq tu'q uaq nxm teib puv Eei zyenb Eei leib fivj Navq haiq nx.”  ",
    "11": "yem Lav zavg zyenb Eei nxmb nxm txvj ninb Bua puaq huv, Navq zyruq zung Zwrtq ninb Bua Eei uaq Daavg mcvj uaq teij fivb fivj myenb. ninb Bua zruj waaig sig Zua'q zyruq Qiaj Jiad.  ",
    "5": "atg-si-lia Eei huvb cvj Bx'q pia'g pwavq i-saa-laa-en teib puv yaag weib Jyenq saa-maa-lia pua Havj.  ",
    "9": "i-saa-laa-en myenb peig Diaq zruj maiq penj Eei sig txvg zyruq, ninb Bua Eei Tinb huvb. ninb Bua yem nxmb nxm muvq weig kanb Zeij yem Lav zavg zyenb Eei txvj, yem maaib laaub zuaq Eei txvj Tauj weib wrnq Eei zivb.  ",
    "16": "ninb Bua kwavg zyruq, ninb Bua Eei Tinb huvb, hatg Eei yetg zuvq leib latg, weig ninb Bua kanb toj i taub zyenb penj vovb txn Eei favj yaag zruj nxm aa-se-laa zyenb Eeid Eei favj. ninb Bua paaij luvb zavg Eei Euvb Euvg ka'naaiq yaag zavg Baa-an zyenb.   ",
    "41": "Navq naaig, naaiq teij myenb zavg zyruq yaag fub suj ninb Bua Eei miub favj. ninb Bua Eei txnb Jweiq zeib fun yaag Navq naaiq nx zwrtg Jyenq ninb Bua Eei ovb Taaij zruj Tauj ib Jaaj Nxi. ",
    "37": "xij zu'g zanb zang faij fim, ei Jyenq ninb fiaq pun meib Bua Eei livg Zauj leib latg Zauj leid Zauj hatg Eei waag. maiq tuvq zavg kanb taub zyenb.  ",
    "39": "taauj Rwrnj xij zu'g zavg zyruq, meib Bua Eei Tinb huvb. ninb zuvq xij Fruj meib Bua pyauj Dutq meib Bua Eei yetg zuvq winb wavq Eei puab Diaq.” ",
    "4": "mq paag atg-si-lia huvb hiuq tu'q ho-se-yaa vcvg ninb weig zu'g ho-se-yaa pun myenb mivb lxd i-yipq Eei soj huvb, maiq fuvj Eaanb mivb pun atg-si-lia Eei huvb Navq yetg Havj Jiaj yetg Havj fuvj nx. scn-maa-ne-sej zyrug zx'q ninb wrnj Jyenq lob a'q.  ",
    "10": "yem nxmb nxm Bovb nivq Zauj tiub tiub tomb Dyavj ka'Diaq ninb Bua lyepg zavg zyenb Eei la'pyeiq Zauj zavg aa-se-laa zyenb Eeid Eei favj.   ",
    "22": "i-saa-laa-en myenb kan Jyenq ye-lo-Bo-am paamd Eei yetg zuvq zwid, ninb Bua maiq kwavg,  ",
    "12": "ninb Bua paaij miub favj, tovb zyruq Buaj ninb Bua, “maiq tuvq Navq naaiq nx zruj.”  ",
    "15": "ninb Bua kwavg zyruq Eei leib latg yaag kwavg ninb Zauj ninb Bua Eei ovb Taaij lcvd Eei vcvg waag Zauj tonq ninb Bua Eei waag. ninb Bua mivb kan maiq lamb lovg Eei miub favj, ninb Bua kanb zyrug maiq lamb lovg mig a'q. ninb Bua zwrtg weib kxmj ninb Bua uaq teij fivb fivj myenb maiq kunq zyruq hatg ninb Bua, “maiq tuvq zwrtg ninb Bua Eei Euvg zruj.” ",
    "13": "zyruq lovg ninb Eei zwavj trug waag myenb Zauj kxvq zinb hod waag Eei myenb tonq i-saa-laa-en myenb Zauj yu-Daa myenb, “xij zu'g kwavg meib Bua zruj waaig Eei Jauq. xij zu'g kan yia Eei livg Zauj leib latg, ei Jyenq yia hatg meib Bua Eei ovb Taaij mwavj Eei leid, tovb yia lovg yia Eei pru, zwavj trug waag myenb, Jiu pun meib Bua Eei leid.” ",
    "1": "aa-hatg zruj yu-Daa Eei huvb zyepg Eeig Havj uaq Havj, e-laa Eei txn, ho-se-yaa, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb yaag kunq Duab Havj.  ",
    "26": "maaib myenb Buaj atg-si-lia Eei huvb, “meib txb mivb lyepg vwaab kxn yem saa-maa-lia Eei nxmb nxm muvq uaq teij myenb maiq hiuq tu'q uaq nxm teib puv Eei zyenb Eei leib fivj, ninb zyrug pun syenb taaib yem ninb Bua Bu'Dovj vaatg taig ninb Bua, weig zu'g uaq teij myenb maiq hiuq tu'q uaq taub zyenb xij ninb Bua Navq haiq nx zruj.” ",
    "25": "Zo'q ho'g yem Jyenq uaq Eei zyavb hog, ninb Bua maiq zavg zyruq.  zyruq zyrug pun syenb taaib yem ninb Bua Bu'Dovj. syenb yaag vaatg teij uaq teij myenb taig.  "
  },
  "11": {
    "18": "kua'q ka'Euad Eei zwavj pc'g fivj mivb Baa-an zyenb Eei miub pyauq Zc'q Fiag Revg. ninb Bua Bx'q ziab txvb Zauj miub favj huq mwrng Revg yaag yem ziab txvb Ra'Myen mcvj taij Baa-an zyenb Eei sai myenb, matq-Taan. ye-ho-yaa-Daa sai myenb yaag Paaiq pcv zuaq Jyenq zavg zyruq Eei pyauq.  ",
    "3": "yo-aatg Zauj txb ninb uaq taub pru zyrug pivj Jyenq yem zavg zyruq Eei pyauq Ju'q Havj. aa-Taa-li-yaa yaag kunq teib puv. ",
    "8": "kx'g myenb xij zu'g nanq Jyenq kx'g myenb Eei ua'g king weib kxmj huvb tiaj. haiq taub taaib nitq fatq meib Bua Eei kwanb xij zu'g taij taig. huvb tiaj pia'g Zwrtq Eei zyavb hog, meib Bua xij zu'g Zauj Jyenq ninb mivb.” ",
    "19": "ninb txb Jyenq zwavj pcvb pyeiq Zauj Kaa-li myenb Zauj kruj huvb Eei pcv Zauj kua'q zavg Eei yetg zuvq pc'g fivj. ninb Bua lomb Rxib txb huvb tiaj yem zavg zyruq Eei pyauq taaib, yavb pcv zuaq huvb ting Eei kcvb pia'g huvb ting. huvb tiaj zyrug zweid Jyenq ninb Eei huvb weig.  ",
    "9": "zwavj pcvb pyeiq zyrug ei Jyenq ye-ho-yaa-Daa sai myenb Paaiq Eei waag zruj. kx'g myenb txb kx'g myenb Eei pcv, lyemb ziuj lwrnb paan Nxi zuaq Eei myenb fai Zwrtq lwrnb paan Nxi Eei uaq teij, taaib Tauj ye-ho-yaa-Daa sai myenb uaq.  ",
    "7": "ziuj lwrnb paan maiq zu'g zuaq uaq teij i kwanb xij zu'g yem zavg zyruq Eei pyauq kruj huvb tiaj.  ",
    "5": "ninb yaag Paaiq zyavj ninb Bua, “meib Bua xij zu'g Navq naaiq nx zruj. ta'faanb tivb kov Nxi lwrnb paan zuaq uaq kwanb pcv Eei pua kruq Eei yetg kruq xij zu'g zuaq huvb ting,  ",
    "16": "ninb Bua zyrug zx'q huvb maag mivb Tauj huvb ting, maad pia'g Eei kcvb uaq nxm txvj, pun ninb zu'g taij taig. ",
    "20": "kua'q zavg Eei zwavj pc'g fivj zyrug Fyenb yrub. zivb ka'Euad Taaib pcvb a'q. weig zu'g aa-Taa-li-yaa huvb maag yem huvb ting zu'g Ru'g Daauq taij taig mig a'q. ",
    "17": "ye-ho-yaa-Daa pun huvb tiaj Zauj pc'g fivj Zauj zyruq lyepg vcvg waag, lcvd zruj zyruq Eei pc'g fivj. ninb cvj pun huvb tiaj Zauj pc'g fivj lyepg vcvg waag.  ",
    "14": "ninb mavg zyrug pwatg huvb tiaj ei Jyenq leid sruq Dyrub ka'Len. pcvb pyeiq Zauj pyomq Ratg Eei myenb yaag sruq Jyenq huvb tiaj Eei ka'Len. teib puv Eei zwavj pc'g fivj Fyenb yrub haig yaag pyomq Ratg. aa-Taa-li-yaa zyrug petq ninb Eei lwi yaag heug Zwrtq taaib kxvq, “peig sib aaq lo'b! peig sib aaq lo'b!” ",
    "4": "Tauj ta'Zyetq Havj uaq Havj, ye-ho-yaa-Daa sai myenb heug Kaa-li myenb Eei pcvb pyeiq Zauj kruj huvb tiaj Eei pcv taaib yaag txb ninb Bua pia'g zavg zyruq Eei pyauq. ninb Zauj ninb Bua lyepg vcvg waag yaag pun ninb Bua yem zyruq Eei pyauq hruq waag. Ga'haaq ninb txb huvb Eei txn taaib pun ninb Bua mavg.  ",
    "21": "yo-aatg faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q siag Havj. ",
    "2": "mq paag yo-lam Eei sia'q, aa-hatg-yaa Eei muag, ye-ho-Qe-Baa, zx'q aa-hatg-yaa Eei txn, yo-aatg, yem xij zu'g taij taig Eei huvb txn Bu'Dovj nimg Zwrtq taaib. ninb txb yo-aatg Zauj txb yo-aatg uaq taub pru mivb pivj Jyenq zavg Tinb huvb Eei pyauq Eei yetg Qovj ken, weig pyauj Dutq, maiq zu'g aa-Taa-li-yaa huvb maag taij.  ",
    "6": "pua kruq Eei yetg kruq xij zu'g zuaq suj-e kcvb, pua kruq Eei yetg kruq xij zu'g yem zuaq huvb ting Eei pcv Ga'haaq Gaav Eei kcvb.  ",
    "13": "aa-Taa-li-yaa mwavj haid uaq teij kruj huvb tiaj Eei pcv Zauj zwavj pc'g fivj Eei Qiaj Bwi, ninb zyrug mivb Tauj zavg zyruq Eei pyauq, pc'g fivj uaq.  ",
    "12": "ye-ho-yaa-Daa sai myenb txb huvb tiaj Eei txn Zwrtq taaib yaag zx'q huvb nivq Tevj ninb Dovj Jyenq. ninb Bua zx'q lcvd vcvg waag sru Jiu pun ninb zyrug xn ninb zruj huvb, cvj lovg xn myenb Eei yrub toj Jyenq. zwavj myenb zyrug Baij puad heug Jyenq kxvq, “Toq pun huvb tiaj zyavb tu'q maang fwij.” ",
    "15": "ye-ho-yaa-Daa sai myenb Paaiq pcvb kwanb Eei pcvb pyeiq, “txb huvb maag kan pcv weib Jyenq Eei txvj Zwrtq taaib. haiq taub kan Jyenq xij Tevj ninb yaag xij zu'g lovg Ru'g Daauq taij uaq taub taig.” weig zu'g sai myenb kxvq Jiaj, “maiq tuvq yem zavg zyruq Eei pyauq pun ninb zu'g taij taig.”  ",
    "11": "kruj huvb tiaj Eei pcv, kx'g myenb Eei puad nanq Jyenq ua'g king yem ziab txvb Zauj zavg zyruq Eei pyauq zaaij puv Zauj Byaaug puv weib Jyenq huvb tiaj. ",
    "1": "aa-hatg-yaa Eei maa, aa-Taa-li-yaa, pwatg ninb Eei txn taig mig a'q, ninb zyrug Jiad kxn taij Revg maaib huvb trub Eei myenb.  ",
    "10": "ye-ho-yaa-Daa zx'q yem zavg zyruq Eei pyauq zinb Daavg penj Daa-witq huvb Eei Zav Zauj Txvb paaib pun zwavj pcvb pyeiq.  "
  },
  "5": {
    "18": "mq paag Toq zyruq kwavg yia, meib Eei pru, zruj Eei naaiq yetg Euvg sig. se yia Eei zyruq pia'g lim-mon zyenb Eei miub pyauq Do'q Fiag paaij Eei zyavb hog, ninb yaag pavg yia Eei puad pia'g, yia yaag yem uaq Do'q Fiag. yia yem lim-mon Eei miub pyauq Do'q Fiag Eei zyavb hog, Toq zyruq kwavg Gxi yia, meib Eei pru, Eei zwid.” ",
    "8": "Tinb huvb Eei myenb, e-li-saa, haid kxvq huvb tiaj petq ninb Eei lwi, ninb zyrug Paaiq myenb mivb kxvq, “meib weig haiq tiug petq meib Eei lwi? kunq heug naaig taub myenb taaib yia naaiq. ninb zyrug hiuq tu'q yem i-saa-laa-en teib puv maaib taub trug waag myenb.”  ",
    "3": "uaq taub sia'q kxvq Buaj ninb Eei zyruq, naa-aa-maan Eei auq, “feij tu'q yia Eei zyruq mivb pwavb yem saa-maa-lia Eei trug waag myenb. naaiq taub myenb haib zxg ninb Eei pcvg lovj.” ",
    "21": "ke-haa-si zyrug kaanq Jyenq kan naa-aa-maan mivb. naa-aa-maan pwatg taub myenb Tiuj Jyenq taaib, ninb zyrug Fiag Zia zipq. ninb kxvq, “maaib haiq Euvg Jauq fai?” ",
    "14": "naa-aa-maan zyrug ei Jyenq Tinb huvb Eei myenb Eei waag Fiag Jx-Dcn Daaib zyemj siag Rung. ninb Eei xq zyrug Rwrnj lod Navq fu'Jweiq Eei xq nx, ninb yaag Zivb Revg mig a'q. ",
    "23": "naa-aa-maan kxvq, “Toq txb feij zyepg Eeig Jxib Eaanb mivb maa'b!” ninb Qa'q Toq ke-haa-si lovg zyrug zx'q feij zyepg Eeig Jxib Eaanb tapq i nxm Bua'g, cvj zx'q i yemg lwib hruj tapq Jyenq. ninb yaag pun i taub pru Daam Jyenq mivb. uaq teij pru Daam Jyenq mivb Daavg ke-haa-si.  ",
    "6": "ninb txb mivb pun i-saa-laa-en Eei huvb uaq zeiq fyenj Navq naaiq nx kxvq, “yia fuvj naaiq zeiq fyenj Zauj yia Eei tomb Jyen, naa-aa-maan, mivb meib naaig weig Toq meib zxg ninb Eei Dopq huq pcvg lovj.” ",
    "2": "maaib Rung si-lia Eei ziaj kwanb pcv mivb Bx'q i-saa-laa-en teib puv uaq zang ninb Bua Zaavq tu'q taub sia'g faij. naaiq taub sia'g faij fub suj naa-aa-maan Eei auq.  ",
    "20": "Tinb huvb Eei myenb, e-li-saa Eei pru, ke-haa-si, yem Hruq Namq, “yia Eei zyruq pa'la'g Kxb lyenb naa-aa-maan, maiq lovg yetg Euvg ninb txb taaib Eei ka'naaiq. yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd yia xij Tiuj mivb zung zaaig Toq teij ninb Eei ka'naaiq.” ",
    "24": "Tauj Bovb aiq, ke-haa-si zx'q pru Daam Eei ka'naaiq Yetq Jyenq pyauq zyrug heug uaq teij pru Rwrnj. ninb Bua yaag Rwrnj mig a'q.  ",
    "7": "i-saa-laa-en Eei huvb to'g liud naaiq zeiq fyenj, ninb petq ninb Eei lwi yaag kxvq, “yia zruj Tinb huvb? haib pun myenb taig, pun myenb navb fai? naaiq taub myenb Zivj fuvj fyenj heug yia zxg naaiq taub myenb Eei komb huq pcvg lovj. mavg maa'b! ninb Kuvj lxd sig Zauj yia Rcv Navq.” ",
    "19": "e-li-saa kxvq, “meib kunq pcvb xn Eei Rwrnj.” naa-aa-maan Zwrtq Jauq mivb maiq kcvb ko Dovg haaij,  ",
    "17": "naa-aa-maan kxvq, “meib za'kevb maiq lovg nx, Toq meib pun kauj i taub lxb Tx Eei nia yia, meib Eei pru, weig zu'g yem naaiq mivb meib Eei pru maiq fovg hxg puaq ziag Eei ka'naaiq fai lovg haiq Euvg ziag haiq taub zyenb Zwrtq liud ziag pun zyruq.     ",
    "27": "weig naaiq naa-aa-maan Eei komb huq pcvg zyrug Jiaj meib Zauj meib Eei zeib fun yetg liud xij putq.” ke-haa-si zyrug yem e-li-saa Eei Ra'Myen Zwrtq mivb. ninb putq komb huq pcvg. ninb Eei Dopq Bopq pc'g Eei, Navq sxv nx. ",
    "11": "mq paag naa-aa-maan Qiaj Jiad Jyenq mivb mig a'q. ninb kxvq, “yia laaig ninb xij Zwrtq taaib lxd yia, sruq Jyenq tauj kauj heug zyruq, ninb Eei Tinb huvb, Eei Buaj, yaag Wavj puad yem putq pcvg Eei txvj kub vwaaig, zxg yia Eei komb huq pcvg lovj.  ",
    "5": "si-lia Eei huvb kxvq, “meib kunq mivb a'q maa'b! yia zyrug fuvj fyenj mivb pun i-saa-laa-en Eei huvb.” naa-aa-maan zyrug Zwrtq Jauq, txb Jyenq Eig pc'q zyepg Jxib Eaanb Zauj feij zyepg faam Jxib Jyem Zauj zyepg yemg lwib hruj mivb.  ",
    "9": "naa-aa-maan zyrug txb Jyenq ninb Eei yetg zuvq maad Zauj maab Zia mivb tivb Jyenq e-li-saa Eei kcvb Daavg.  ",
    "16": "e-li-saa tau, “yia zyavq Jyenq zyavb Jyenq Eei zyruq, tovb yia fub suj uaq taub lcvd waag, yia maiq zipq yetg Euvg.” maiq kunq naa-aa-maan Qa'q Toq ninb lovg, ninb vcvg Jyenq maiq lovg. ",
    "4": "naa-aa-maan zyrug mivb Buaj ninb Eei zyruq, si-lia Eei huvb tiaj, uaq taub i-saa-laa-en sia'q Navq haiq nx kxvq,  ",
    "10": "e-li-saa heug taub trug fyenj myenb Zwrtq mivb Buaj naa-aa-maan, “mivb Jx-Dcn Daaib Raauj siag Rung sin. meib Eei xq zyrug lovj Navq lod uaq nx. meib yaag Zivb Revg mig a'q.” ",
    "22": "ke-haa-si tau, “maiq maaib haiq Euvg lx'g. yia Eei zyruq Paaiq yia taaib kxvq, ‘a'Jav maaib i taub uaq kwanb trug waag myenb Eei myenb lunj myenb yem e-faa-im Eei Bovb aiq txvj taaib. Toq pun Eig zyepg yetq Jxib Eaanb ninb Bua Zauj i yemg lwib hruj.’+” ",
    "12": "Daa-matq-katg Eei Daaib, aa-Baa-naa Zauj faan-paa, maiq zeid kaub lovj i-saa-laa-en Eei tiub tiub uam fai? yia yem uaq Raauj yaag haib tu'q Zivb Revg taaib maiq zeid?” ninb zyrug taauj sin Qiaj Jiad Jyenq mivb mig a'q. ",
    "15": "naa-aa-maan Zauj kan ninb Eei yetg zuvq myenb Rwrnj Tauj Tinb huvb Eei myenb uaq, sruq Jyenq e-li-saa Eei Ra'Myen kxvq, “ib zang yia hiuq tu'q yem luvb Diaq maiq maaib Tinb huvb Zwrtq liud yem i-saa-laa-en teib puv. ib zang Toq zipq yia, meib Eei pru, xij Jiu pun Eei zivb Eeig.” ",
    "13": "mq paag naa-aa-maan Eei pru mivb Tauj ninb Eei Ra'Myen kxvq, “tomb kxj aag, sij kxvq uaq taub trug waag myenb heug meib zruj yetg Euvg Lo Eei sig, tomb kxj mtaaib zruj Eei maiq zeid? Navq naaig, ninb Buaj tomb kxj, ‘mivb Raauj zyrug Zivb Revg a'q,’ maiq zeid kaub xij zu'g zruj fai?”  ",
    "1": "naa-aa-maan zruj si-lia huvb Eei tomb pcvb pyeiq. ninb Eei zyruq funj ninb zruj lovg Jyenq Eei myenb yaag Taaib ninb, weig zu'g zyruq lovg ninb Tevj si-lia kua'q tu'q hivb. ninb penj yetg taub Bx'q Jaaj henq Eei myenb, mq paag ninb putq komb huq pcvg. ",
    "26": "mq paag e-li-saa kxvq Buaj ninb, “uaq taub myenb taauj sin taaib zipq meib Eei zyavb hog, yia Eei Hruq maiq Zauj meib mivb fai? ib zang se Tauj zyavb hog zipq Eaanb zipq lwib hruj fai zipq ka'lanq Wivj, a'vung Wivj, vovb kwanb, pa'ki yuvb kwanb, nrub kauq nrub peid Eei zyavb hog fai?  ",
    "25": "Ga'haaq ninb pia'g mivb sruq Jyenq ninb Eei zyruq, e-li-saa, Eei Ra'Myen. e-li-saa naaig, “ke-haa-si aag, meib mivb haaij Rwrnj?” ke-haa-si tau, “yia, meib Eei pru, maiq mivb haaij.” "
  },
  "9": {
    "18": "keb maad Eei myenb zyrug mivb pwavb ye-hu kxvq, “huvb tiaj Navq naaiq nx kxvq, ‘meib Bua weig pcvb xn Eei Jauq taaib fai?’+” ye-hu tau, “pcvb xn fai maiq pcvb xn maaib haiq Euvg kwen zu'g meib? meib taauj sin kan Jyenq yia Ga'haaq Gaav taaib maa'b!” zuaq zivb Eei myenb cvj kxvq, “trug fyenj myenb mivb Tauj ninb Bua uaq mq paag maiq Rwrnj.” ",
    "8": "aa-hapg Eei zwavj trub zov xij zu'g myetg. ta'faanb yem i-saa-laa-en teib puv penj aa-hapg Eei mJavg txn, maiq kunq zruj nrub fai maiq zruj nrub Eei, yia xij Pai kwavg.  ",
    "33": "ye-hu kxvq, “zx'q ninb zxi Fiag taaib maa'b!” ninb Bua zyrug zx'q ye-se-Ben zxi Fiag taaib. ninb Eei Ryaamq maaib teij Byaapq mivb kua'q Jyenq Fovg, kua'q Jyenq maad. maad yaag Zaaiq Jyenq ninb kub vwaaig Jiaj. ",
    "3": "zx'q naaiq xn myenb Eei yrub toj ninb Eei mGxvq kxvq, ‘zyruq Navq naaiq nx kxvq, “yia xn meib zruj i-saa-laa-en Eei huvb.”+’ kxvq liud zyrug Kxi kcvb Tiuj pyauj a'q. maiq tuvq zuaq.” ",
    "32": "ye-hu Zau mGxvq mavg uaq fov mwrnb kxvq, “haiq taub yem yia naaiq puv? maaib haiq taub?” maaib i pua taub Jyen yem uaq fov mwrnb mavg Jyenq ninb.  ",
    "21": "yo-lam kxvq, “xij zu'g liug leid mivb a'q. ninb Bua zyrug liug leid zyavj ninb Eei maab Zia. i-saa-laa-en Eei huvb, yo-lam Zauj yu-Daa Eei huvb, aa-hatg-yaa, kx'g myenb pia'g kx'g myenb Eei Zia Zwrtq mivb pwavb ye-hu. ninb Bua zyrug yem yitq-le-en myenb, naa-Botg, Eei Dau, pwavb Jaaj.  ",
    "35": "ninb Bua Zwrtq mivb pyopq mq paag Kuvj lxd pwatg ninb Eei mGxvb Kx'q Zauj zauj Zauj puab zaavq Navq.  ",
    "14": "nim-si Eei fun, ye-ho-saa-fatq Eei txn, ye-hu, taaq za'eij vcvg yo-lam. (yo-lam Zauj i-saa-laa-en Eei zwavj myenb weig si-lia Eei haa-saa-en huvb Bx'q Jaaj Eei Jauq yem laa-motq-ki-le-aatg zuaq.  ",
    "23": "yo-lam zyrug taauj Zia pyauj yaag heug Jyenq aa-hatg-yaa, “aa-hatg-yaa aa'b! peig sib aaq lo'b!”  ",
    "6": "ye-hu zyrug Jiad sin pia'g pyauq. uaq taub trug waag Eei myenb lunj myenb zyrug zx'q yrub toj ye-hu Eei mGxvq, kxvq Buaj ninb, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘yia xn meib zruj huvb kunq zyruq Eei pc'g fivj, i-saa-laa-en myenb.   ",
    "34": "ye-hu pia'g mivb Eang yaag hopq. ninb kxvq, “txb naaig taub zu'g zyruj Eei msia'q txn mivb pyopq, weig zu'g ninb zruj huvb Eei sia'q.”  ",
    "2": "Tauj uaq xij zu'g lxd nim-si Eei fun, ye-ho-saa-fatq Eei txn, ye-hu. pwatg ninb zyrug txb ninb leib Gxi ninb Eei txig pia'g ka'Euad uaq Qovj pyauq.  ",
    "36": "ninb Bua Rwrnj mivb Buaj ye-hu. ye-hu kxvq, “naaiq se ei zyruq lovg ninb Eei pru uaq taub Titq-Bi myenb, e-li-yaa, kxvq Eei waag. ninb kxvq, ‘yem yitq-le-en teig Juq zuvq xij Eang ye-se-Ben Eei xq.   ",
    "20": "zuaq zivb Eei myenb kxvq, “uaq taub myenb mivb tu'q Tauj ninb Bua uaq, mq paag ninb yaag maiq Rwrnj. zaavq Zia Eei myenb zaavq Zia Navq nim-si Eei txn, ye-hu, weig zu'g ninb zaavq Zia Navq maiq Rav Eei myenb nx.” ",
    "24": "ye-hu lovg Revg Qa'q pcv Jwavb zinj puvj mivb pwrnq zu'g yo-lam Eei Jaapg zeib. fxv Zunj ninb Eei Ba'Riu Tov, ninb zyrug Kiv Fiag ninb Eei Bx'q Jaaj Zia ka'Euad.  ",
    "28": "ninb Eei Jyen lovg Bx'q Jaaj Eei maab Zia Tx mivb ye-lu-saa-lem, yaag zavj Jyenq ninb kanb Eei zruq, Zauj ninb Eei ovb Taaij zavj Jyenq Daa-witq Eei zivb.  ",
    "7": "meib xij zu'g myetg Revg meib Eei zyruq, aa-hapg, Eei zeib fun. yia zyrug Jaauq win pun ye-se-Ben weig ninb taij yia Eei pru, zwavj trug waag myenb, Zauj zyruq Eei yetg zuvq pru lyrug Zwrtq Eei Ryaamq.  ",
    "29": "(aa-hapg Eei txn, yo-lam, zruj i-saa-laa-en Eei huvb zyepg yetq Havj uaq Havj, aa-hatg-yaa faauj weig zruj yu-Daa Eei huvb.) ",
    "19": "huvb tiaj cvj Paaiq ta'Eeig taub keb maad Eei myenb Zwrtq mivb. Tauj ye-hu uaq ninb kxvq, “huvb tiaj Navq naaiq nx kxvq, ‘meib weig pcvb xn Eei Jauq taaib fai?’+” ye-hu tau, “pcvb xn fai maiq pcvb xn maaib haiq Euvg kwen zu'g meib? meib taauj sin kan Jyenq yia Ga'haaq Gaav taaib maa'b!” ",
    "17": "maaib taub yem yitq-le-en zivb Eei zivb laatg Eei laaub zuaq zivb pwatg ye-hu uaq kwanb myenb taaib zyrug kxvq, “yia pwatg maaib kwanb myenb taaib a'q.” yo-lam kxvq, “Paaiq taub keb maad Eei myenb Zwrtq mivb pwavb ninb Bua, naaig kaaj, ‘meib Bua weig pcvb xn Eei Jauq taaib fai’+” ",
    "31": "ye-hu yetq pia'g zivb kcvb uaq zang, ye-se-Ben kxvq, “meib taij zyruq Eei myenb naaig taub simj-li aa'b! meib weig pcvb xn Eei Jauq taaib fai?” ",
    "30": "ye-hu mivb Tauj yitq-le-en, ye-se-Ben haid liud naaiq teij sig, ninb zyrug lovg setq Raatq mziv, zxv ninb Eei mGxvq yaag yem fov mwrnb mavg Zwrtq.  ",
    "27": "yu-Daa Eei huvb, aa-hatg-yaa, pwatg naaiq teij sig Zwrtq, ninb pyauj huvj Jyenq Betg-hakq-kaan mivb. ye-hu zung Jyenq mivb, heug Jyenq kxvq, “lyemb naaiq taub pwrnq taig maa'b!” Tauj ku-aa Eei Jauq faauj Jiaj Eei txvj, nitq ipg-le-am, ninb Bua zyrug pwrnq ninb yem uaq Zia, mq paag ninb pyauj Tauj me-kitg-Do, yem uaq taig mig a'q.  ",
    "11": "ye-hu Zwrtq taaib Rwrnj Tauj ninb Eei zyruq Eei pcvb kwanb uaq zang, ninb Bua naaig ninb, “Euvb Euvg hxpg Eei fai? zruj haiq Euvg naaig taub ka'naaib putg Din taaib lxd meib?” ye-hu tau, “meib Bua zia'q tu'q naaiq laanb myenb yaag hiuq tu'q ninb kxvq haiq Euvg.” ",
    "5": "mivb Tauj ninb pwatg zwavj pcvb pyeiq kapq zunq zweid Jyenq uaq. ninb kxvq, “tomb pcvb pyeiq aag, yia maaib waag xij kxvq Buaj meib.” ye-hu naaig, “meib xij Zauj yia Bua haiq taub kxvq?” ninb tau, “tomb pcvb pyeiq aag, yia xij Zauj meib kxvq.” ",
    "9": "yia xij pun aa-hapg Eei trub zov Navq ne-Batg Eei txn, ye-lo-Bo-am, Eei trub zov, yaag Navq aa-hi-yaa Eei txn, Baa-aa-Qaa, Eei trub zov.  ",
    "16": "ye-hu zyrug pia'g ninb Eei maab Zia mivb yitq-le-en, weig zu'g yo-lam yem naaig maiq lovj. yu-Daa Eei huvb, aa-hatg-yaa, yaag mivb uaq mavg yo-lam. ",
    "37": "ye-se-Ben Eei sei xij zu'g yem yitq-le-en teig Eei Dau Navq Gaiq nx, weig pun myenb maiq haib kxvq, “naaiq se ye-se-Ben.”+’+” ",
    "4": "uaq taub trug waag Eei myenb lunj myenb zyrug mivb laa-motq-ki-le-aatg.  ",
    "10": "ye-se-Ben c'q, yem yitq-le-en teig xij zu'g Juq Eang, maiq maaib haiq taub pyopq.’+” kxvq liud, trug waag uaq taub myenb lunj myenb zyrug Kxi kcvb Tiuj pyauj mig a'q. ",
    "22": "yo-lam pwatg ye-hu ninb naaig kaaj, “ye-hu aag, meib weig pcvb xn Eei Jauq taaib fai?” ye-hu tau, “Zxg maaib meib Eei maa, ye-se-Ben, zruj faatq Eei Jauq Zauj zavg miub favj Eei sig Dovg naaig Zamq, fuvg haib maaib pcvb xn?” ",
    "12": "ninb Bua kxvq, “yia Bua maiq hiuq lx'g. Buaj yia Bua maa'b!” ye-hu kxvq, “ninb Navq naaiq Buaj yia, ‘zyruq Navq naaiq nx kxvq, “yia xn meib zruj huvb kunq i-saa-laa-en myenb.”+’+” ",
    "15": "mq paag yo-lam Zauj si-lia Eei haa-saa-en huvb Bx'q Jaaj uaq zang ninb zu'g mun zyrug mivb yitq-le-en zuaq zxg lovj.) ye-hu kxvq, “sij kxvq meib Bua haid hxpg Eei nx, maiq tuvq pun haiq taub pivj Jyenq Zwrtq zivb mivb yitq-le-en Buaj naaiq teij fyenj.”   ",
    "13": "ninb Bua syepg syepq Eei Jaiq tomb lwi timg Jyenq Tei pun ye-hu sruq kub vwaaig. ninb Bua zyrug pyomq Jxv yaag heug Jyenq kxvq, “ye-hu zruj huvb.” ",
    "1": "trug waag myenb, e-li-saa, heug taub uaq kwanb trug waag myenb taaib kxvq Buaj ninb, “liug leid zyavj Zwrtq Jauq yaag txb Jyenq naaiq pcvb yrub mivb laa-motq-ki-le-aatg.  ",
    "26": "zyruq kxvq, ‘a'Nxi yia pwatg naa-Botg Eei Ryaamq Zauj ninb Eei txn Bua Eei Ryaamq. yia Dovg haaij zuvq xij yem naaiq Rov Dau winb pun meib.’ naaiq se zyruq kxvq Eei waag. ib zang meib xij zu'g ziuj zyruq Eei waag zx'q ninb Eei sei zxi Fiag naaiq Rov Dau.” ",
    "25": "ye-hu kxvq Buaj ninb Eei pxvb puad myenb, Bitg-Kaa, “zx'q ninb Eei sei zxi kwavg yitq-le-en myenb, naa-Botg, Eei Dau. Javj Jyenq meib Zauj yia Jwavg Zia kan ninb Eei tia, aa-hapg, Eei Ga'haaq Gaav mivb uaq zang, zyruq Navq naaiq nx kxvq aa-hapg.  "
  },
  "16": {
    "18": "weig zruj hxpg atg-si-lia huvb Eei Hruq ninb zx'q Gxi yem zavg zyruq Eei pyauq weig tivb kov Nxi komq taaib Eei txvj. ninb yaag kwavg huvb tiaj yem ka'Eiag pia'g ka'Euad Eei txvj. ",
    "3": "ninb ei Jyenq i-saa-laa-en Eei huvb zruj, zuvq zx'q ninb kanb Eei txn lovg trud puaq ziag fovg hxg, zwrtg Jyenq zyruq zung Zwrtq i-saa-laa-en myenb Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj kamb Riaq haig Eei sig.   ",
    "8": "aa-hatg zx'q yem zavg zyruq Eei pyauq Zauj huvb ting Eei Jyem Eaanb zruj zivb Eeig fuvj pun atg-si-lia Eei huvb.  ",
    "19": "aa-hatg zruj zevg Fiag Eei sig, ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "9": "atg-si-lia Eei huvb zyrug ei Jyenq ninb Eei waag. ninb mivb Bx'q Daa-matq-katg zivb yaag Zaavq tu'q mig a'q. ninb zx'q Daa-matq-katg zivb Eei pc'g fivj txb mivb Tauj Ki-aa yaag taij le-sin huvb. ",
    "7": "aa-hatg Paaiq trug fyenj myenb mivb Buaj atg-si-lia Eei huvb, Tikq-latq-pi-le-sej, “yia zruj meib Eei pru yaag zruj meib Eei txn. Toq meib taaib Fruj yia Zwrtq si-lia Zauj i-saa-laa-en huvb Eei puab Diaq weig zu'g ninb Bua taaib Bx'q yia.”  ",
    "5": "si-lia Eei huvb, le-sin, Zauj i-saa-laa-en Eei huvb, le-maa-li-yaa Eei txn, pe-Kaa, mivb Bx'q ye-lu-saa-lem yaag weib Jyenq aa-hatg, mq paag ninb Bua Bx'q maiq hivb.   ",
    "16": "u-li-yaa sai myenb ei Jyenq aa-hatg huvb Eei waag zruj Revg. ",
    "20": "aa-hatg kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, he-se-Ki-yaa, yaag Ripg Jyenq ninb zruj huvb. ",
    "17": "aa-hatg huvb zx'q Zwrtq Bc'g tiab lovd ka'Len uaq teij Kwaaib Kwaaiq ka'naaiq yaag zx'q Gxi ka'Euad Eei tomb punb. ninb cvj zx'q yem tovb si'q vovb kruq kub vwaaig Eei tomb punb Fiag taaib ton Jyenq la'pyeiq kub vwaaig.   ",
    "14": "yem zyruq Eei Ra'Myen Eei tovb si'q ziab txvb, se yem zavg zyruq Eei pyauq Zauj syavb ziab txvb Bu'Dovj, swiq mivb syavb ziab txvb Eei pa'q puv mcvj. ",
    "4": "ninb yem Lav zavg zyenb Eei txvj Zauj Bovb nivq Zauj tiub tiub tomb Dyavj ka'Diaq fovg hxg ziag yaag puaq huv. ",
    "2": "zruj huvb uaq zang ninb tu'q Eig zyepg Havj. ninb yaag yem ye-lu-saa-lem kunq zyepg lua'g Havj. ninb maiq ei Jyenq ninb Eei ovb Taaij, Daa-witq, Eei Euvg zruj. ziuj zyruq mavg, aa-hatg zruj maiq hxpg.  ",
    "6": "uaq zang si-lia Eei huvb, le-sin, Zaavq e-latq Rwrnj taaib pun si-lia, yaag zung yu-Daa myenb Zwrtq. e-Dom myenb zyrug mivb yem Jyenq e-latq Tauj ib Jaaj Nxi. ",
    "13": "ninb yem naaiq nxm ziab txvb fovg hxg puaq ziag Eei ka'naaiq, Zauj ziag Eei laavb zi'g, Zauj Ziaq ziag Eei ka'naaiq, yaag zx'q ninb ziag weig Jiu Tov Eei scvb Kuq Eei Ryaamq, fu'q ziab txvb kub vwaaig.  ",
    "12": "huvb tiaj yem Daa-matq-katg zivb Rwrnj taaib pwatg ziab txvb zyrug mivb fatq, yem ziab txvb kub vwaaig fovg hxg ziag.   ",
    "15": "aa-hatg Paaiq zyavj u-li-yaa sai myenb, “xij zu'g yem naaiq nxm tomb ziab txvb fovg hxg ziag luvb Dxm puaq ziag Zauj luvb maanb Mwavj puaq ziag Eei laavb zi'g, Zauj huvb tiaj puaq ziag Eei ka'naaiq Zauj ziag Eei laavb zi'g, Zauj kua'q zavg Eei zwavj pc'g fivj puaq ziag Eei ka'naaiq, Zauj Ziaq ziag Eei a'vung tiuq. puaq ziag Zauj ziag weig Jiu Tov Eei yetg zuvq scvb Kuq Ryaamq yaag xij zu'g fu'q ziab txvb kub vwaaig. mq paag tovb si'q ziab txvb yia xij lovg naaig zyruq.”  ",
    "11": "u-li-yaa sai myenb zyrug ziuj fuvj taaib Eei yetg Eeig yetg zuvq Zeij nxm ziab txvb yaag zruj zyavj Daavg aa-hatg huvb yem Daa-matq-katg Rwrnj.  ",
    "1": "le-maa-li-yaa Eei txn, pe-Kaa, zruj huvb zyepg Zyetq Havj uaq Havj, yo-Taam Eei txn, aa-hatg, faauj weig zruj yu-Daa Eei huvb.  ",
    "10": "aa-hatg huvb mivb Daa-matq-katg zivb weig xij pwavb Tikq-latq-pi-le-sej. yem Daa-matq-katg pwatg nxm ziab txvb zyrug zruj ziab txvb Eei Euvg zeiq Zauj Zeij ziab txvb Eei yetg Eeig, fuvj mivb pun u-li-yaa sai myenb.  "
  },
  "4": {
    "18": "uaq taub fu'Jweiq Lo Jyenq faauj. maaib Nxi nx, ninb Zwrtq mivb lxd ninb Eei tia. ninb Eei tia Zauj kaatq Byaub myenb yem uaq Deig.  ",
    "3": "e-li-saa kxvq, “Zwrtq mivb kaaq meib Eei laavd zavg myenb Eei Jaab txvj, tovb Kuvj Eei uaq Euvg, yaag maiq tuvq kaaq zo'g.  ",
    "43": "ninb Eei pru naaig kaaj, “yia Navq haiq nx haib pun yetg pc'q taub myenb Eang?” mq paag e-li-saa tau, “kunq pun zwavj myenb Eang maa'b! weig zu'g zyruq Navq naaiq nx kxvq, ‘ninb Bua tu'q Eang peuq Zxg maaib zevg Eei.’+”  ",
    "14": "e-li-saa naaig ke-haa-si, “sij kxvq Navq naaig, yia haib zruj haiq Euvg weig ninb?” ke-haa-si tau, “ninb maiq maaib txn. ninb Eei Goj yaag koj haig a'q.” ",
    "34": "Ga'haaq ninb faauj Zruj Baapq uaq taub txn kub vwaaig, Rwib txij Rwib, mziv txij mziv, puad txij puad. suv za'g sin uaq zang, uaq taub txn Eei sin kunq zruj kunq Jxm.  ",
    "2": "e-li-saa naaig ninb, “meib xij yia Tevj meib zruj haiq Euvg? Buaj yia maa'b! meib Eei pyauq maaib haiq Euvg?” uaq taub aub kwaaq kxvq, “yia, meib Eei msia'q pru, Kuvj maaib yetg pcvb txn ka'lanq yrub Navq. Zwrtq liud naaiq maiq maaib haiq Euvg.” ",
    "36": "e-li-saa heug ke-haa-si yaag kxvq, “Buaj uaq taub su-nem myenb msia'q txn taaib.” ke-haa-si zyrug heug a'q. taaib Tauj, e-li-saa kxvq, “kunq Lxpq meib Eei txn maa'b!”  ",
    "35": "e-li-saa zyrug Fiag Zruj yem uaq Qovj ka'Euad yavb mivb yavb taaib cvj faauj mivb Baapq Jyenq uaq taub txn Eei sin. uaq taub txn Ziuq siag Rung zyrug nuvj Gxi mziv. ",
    "24": "ninb zyrug zx'q keb xn pwig Jyenq lxb yaag kxvq Buaj ninb Eei pru, “pe'q lxb mivb a'q. yaag maiq tuvq tong Zwrtq liud yia kanb Buaj.”  ",
    "7": "uaq taub aub kwaaq zyrug mivb Buaj Tinb huvb Eei myenb, e-li-saa e-li-saa kxvq, “kunq mivb a'q. txb uaq teij yrub mivb maaig weig Jaauq meib Eei zc'q. zevg Fiag Eei Eaanb meib Zauj meib Eei txn lovg yuvd mcvg.” ",
    "17": "mq paag uaq taub msia'q txn za'kevb maaib kub vwaad mig a'q. ta'Eeig Havj Tauj naaiq nxm zyavb hog ninb yuvd tu'q taub txn, txij e-li-saa kxvq Eei waag. ",
    "11": "maaib Nxi e-li-saa taaib Tauj zyrug pia'g ninb Eei uaq Qovj pyauq yem naaig hitq Kwrnj.  ",
    "33": "ninb pia'g uaq Qovj ken, kwrn Jyenq kcvb. Kuvj ninb Zauj uaq taub txn yem ka'Euad Navq. ninb tauj kauj Jrub zyruq.   ",
    "16": "e-li-saa kxvq, “ta'Eeig Havj Tauj naaiq nxm zyavb hog meib tu'q Lxpq meib kanb Eei txn a'q.” uaq taub msia'q txn kxvq, “oq, tomb kxj aa'b! Tinb huvb Eei myenb aa'b! maiq tuvq kxvb pc'g Duaq yia, meib Eei msia'q pru.” ",
    "40": "zruq zyavj zyrug toj Zwrtq pun zwavj myenb Eang. Eang uaq zang, ninb Bua heug Zwrtq taaib kxvq, “o Tinb huvb Eei myenb aag, maaib lcvg myenb taig Eei Diab to'g yem Zcv ka'Euad.” ninb Bua zyrug maiq haib Eang a'q. ",
    "37": "uaq taub msia'q txn zyrug pia'g uaq Qovj Baapq Fiag e-li-saa Eei zauj ka'Len. Ga'haaq ninb Lxpq ninb Eei txn Zwrtq mig a'q. ",
    "4": "Ga'haaq meib Zauj meib Eei txn pia'g pyauq mivb toj yrub tapq naaiq teij Jaab txvj. yetg nxm yetg nxm tapq pwavq mivb cvj kanb an yetg puv.” ",
    "12": "ninb Buaj ninb Eei pru, ke-haa-si, “mivb heug uaq taub su-nem msia'q txn taaib.” ke-haa-si zyrug mivb heug taaib. uaq taub msia'q txn zyrug taaib sruq Jyenq e-li-saa Eei Ra'Myen.  ",
    "13": "e-li-saa kxvq Buaj ke-haa-si, “meib naaig kaaj ninb, ‘yia Bua feij lwig meib Dovg naaiq Zamq. ib zang yia haib Tevj haiq Euvg meib fai? maaib haiq Euvg xij yia Tevj Buaj huvb tiaj fai tomb pcvb pyeiq fai?’+” uaq taub msia'q txn tau, “yia yem yia kanb Eei myenb Bu'Dovj.” ",
    "26": "Tiuj mivb zipq ninb yaag naaig kaaj ninb, ‘meib lovj Eei saa'b? meib Eei Goj, meib Eei txn lovj Eei saa'b?’+” uaq taub msia'q txn tau, “yetg zuvq lovj Eei.” ",
    "28": "uaq taub msia'q txn kxvq, “tomb kxj aag, se yia Tevj meib Toq taub txn fai? yia maiq zeid kxvq maiq tuvq Duaq yia?” ",
    "8": "maaib Nxi e-li-saa mivb Tauj su-nem muvq. yem uaq maaib taub msia'q txn putg zxib Eei, Qa'q lyrub e-li-saa yem uaq Eang Naavj. yem naaig taaib ninb haiq zang Jiaj Jauq ninb hitq uaq Eang Naavj.  ",
    "9": "uaq taub msia'q txn Buaj ninb Eei Goj, “yia pwatg zanb zang yavb Bua naaiq Jiaj uaq taub se Tinb huvb Eei Zivb Revg myenb.  ",
    "32": "e-li-saa Tauj pyauq pwatg uaq taub txn pweij Jyenq e-li-saa kanb Eei Zruj, taig mig a'q.  ",
    "21": "maa Lxpq mivb an Jyenq Tinb huvb Eei myenb Eei Zruj zyrug Zwrtq taaib kwrn Jyenq kcvb. ",
    "23": "ninb Eei Goj naaig, “meib ib Nxi weig haiq tiug mivb lxd ninb? ib Nxi maiq zeid syavb Laaj fai tivb kov Nxi.” uaq taub msia'q txn kxvq, “maiq penj haiq Euvg.”  ",
    "6": "nxmb nxm tapq pwavq Revg, ninb kxvq Buaj ninb Eei txn, “cvj txb nxm taaib pun maa.” mq paag ninb Eei txn kxvq, “maiq maaib yetg nxm a'q.” ka'lanq yrub zyrug tivb, maiq lyrug Zwrtq a'q. ",
    "44": "pru zyrug zx'q taaib Beng Jyenq ninb Bua Eei Ra'Myen. ninb Bua Eang peuq Revg Zxg maaib zevg Navq zyruq kxvq Eei waag nx. ",
    "20": "pru zyrug Lxpq Rwrnj Jiu pun ninb Eei maa. ninb Eei maa zweid Jyenq Lxpq Tauj luvb aanj, uaq taub txn zyrug taig mig a'q.  ",
    "5": "uaq taub aub kwaaq zyrug leib Gxi e-li-saa. Ga'haaq ninb txb ninb Eei txn pia'g pyauq cvj kwrn Jyenq kcvb. ninb Eei txn txb uaq teij Jaab txvj taaib. ninb Eei maa zyrug toj ka'lanq yrub tapq.  ",
    "19": "uaq taub txn Buaj ninb Eei tia, “aa tc aag, yia Eei mGxvq mun. yia Eei mGxvq kevb! mun haig.” ninb Eei tia kxvq Buaj taub pru, “Lxpq ninb Rwrnj pun ninb Eei maa og.”  ",
    "38": "e-li-saa cvj taaib Tauj kin-kaan txij zu'g uaq nxm teib puv vxg Naavj. ninb Faauj uaq kwanb trug waag myenb uaq zang, ninb kxvq Buaj ninb Eei pru, “zx'q tomb Zcv Taapq Jyenq trud zruq lai pun naaiq teij myenb Eang.” ",
    "31": "ke-haa-si mivb Daavg zx'q pyaab Byaag an Jyenq uaq taub txn Eei Myen, mq paag maiq haid haiq Euvg Qiaj Bwi yaag maiq pwatg tovd. ke-haa-si zyrug Rwrnj mivb Buaj e-li-saa, “uaq taub txn Zxg maiq kcvb Eia.” ",
    "27": "mivb Tauj Bov, Tinb huvb Eei myenb uaq, uaq taub msia'q txn zyrug Qam Jyenq e-li-saa Eei zauj. ke-haa-si mivb fatq teij xij zx'q ninb mivb Gxi, mq paag Tinb huvb Eei myenb kxvq, “Zinb ninb maa'b! ninb Raub tu'q Kruq haig mq paag zyruq pivj Jyenq maiq Buaj yia maaib haiq Euvg sig.” ",
    "41": "e-li-saa kxvq, “zx'q teij Bwrnq taaib maa'b!” ninb zyrug zx'q taaib tapq Jyenq Zcv Buaj ninb Bua, “toj Zwrtq pun zwavj myenb Eang a'q.” yaag maiq maaib haiq Euvg Diab to'g yem Zcv a'q. ",
    "1": "maaib taub uaq kwanb trug waag myenb Eei auq taaib heug Jyenq Buaj e-li-saa, “meib Eei pru, yia Eei Goj, taig mig a'q. meib yaag hiuq tu'q ninb Taaib zyruq. mq paag ib zang zc'g zyruq xij taaib zx'q yia Eei i taub txn mivb zruj nrub.” ",
    "39": "maaib taub uaq kwanb myenb Zwrtq mivb lomb Waav lxd lai. pwatg Pru Yiab ha'lrub lwavb zyrug kc'q tu'q teij uaq Pru Yiab ha'lrub zxmj Jyenq pwavq lwi Revg. Rwrnj taaib ninb fyetq pia'g Eei an Jyenq uaq nxm Zcv zruq. ninb maiq hiuq tu'q penj haiq Euvg ka'naaiq.  ",
    "10": "Bua yem kub vwaaig pyauq zruj yetg Qovj faij Eei x'g? ka'Euad an Jyenq Zruj Zauj tiab Zauj eiq Zauj tav. ninb haiq zang taaib Bua naaiq zyrug pun ninb hitq naaig.” ",
    "25": "ninb zyrug Zwrtq Jauq mivb Tauj Kaan-men Bov, Tinb huvb Eei myenb, e-li-saa, uaq. Tinb huvb Eei myenb pwatg uaq taub msia'q txn Zxg yem ko Eei. ninb kxvq Buaj ninb Eei pru, ke-haa-si, “mavg kaaj uaq! su-nem myenb Eei msia'q txn taaib aaq lo'b!  ",
    "22": "ninb heug ninb Eei Goj cvj kxvq Buaj ninb, “Toq pun taub pru Zauj taub lxb yia, yia zyrug haib syepg syepq Eei mivb lxd Tinb huvb Eei myenb cvj Rwrnj.” ",
    "42": "maaib taub yem Baa-an-Qaa-li-Qaa laavd Eei myenb zx'q Eig zyepg nxm lovg taaub Txvj Byaub Baa-li zruj taaib Eei Fuaq Zauj teij syavb Byaub Baa-li tapq Jyenq Bua'g txb taaib. e-li-saa kxvq, “zx'q taaib pun zwavj myenb Eang.” ",
    "15": "e-li-saa kxvq Buaj ke-haa-si, “heug uaq taub msia'q txn taaib.” uaq taub msia'q txn zyrug taaib sruq Jyenq uaq kcvb Daavg.  ",
    "29": "e-li-saa kxvq Buaj ke-haa-si, “pcv tomb lwi faauj fapq Jyenq hrub Laav, nanq Jyenq yia Eei pyaab Byaag mivb a'q. pwavb zu'g myenb, maiq tuvq kxvq wig pwavb waag. sij kxvq haiq taub kxvq wig pwavb waag pun meib, yaag maiq tuvq tau. zx'q yia Eei pyaab Byaag lxvj Jyenq uaq taub txn Eei Myen.” ",
    "30": "mq paag uaq taub txn Eei maa kxvq, “yia zyavq Jyenq yetg liud zyavb Eei zyruq yaag txv Jyenq meib lcvd, yia zuvq maiq leib Gxi meib.” e-li-saa zyrug Zwrtq Jauq kan ninb mivb. "
  },
  "10": {
    "18": "ye-hu heug zwavj pc'g fivj kapq zunq, kxvq Buaj ninb Bua, “aa-hapg zavg Baa-an zyenb se teij paaq Navq. mq paag ye-hu xij zavg ninb Zamq Eei.  ",
    "8": "trug fyenj myenb taaib Buaj ye-hu, “ninb Bua txb huvb txn Eei mGxvq Tauj a'q.” ye-hu Paaiq ninb Bua, “zx'q taaib zruj i Dwi, Dwi Jyenq zivb kcvb Daavg Tauj Fav Dxm.”  ",
    "33": "se yem Jx-Dcn tov puv mcvj, ki-le-aatg Eei yetg zuvq teig, se kaatg myenb, lu-Ben myenb Zauj maa-natq-sej myenb Eei teig, yem aan-non hxvd Eei aa-lo-e zivb, se ki-le-aatg Zauj Baa-saan teig. ",
    "3": "xij zu'g kinq meib Eei zyruq Eei txn, kaub lovj kaub Pwij uaq taub, pun ninb faauj ninb Eei tia Eei weig. Ga'haaq xij zu'g weig meib Eei zyruq Eei huvb trub Bx'q Jaaj.” ",
    "32": "yem uaq teij Nxib Eia'g, zyruq zruj pun i-saa-laa-en teib puv hepg Jyenq Fiag. haa-saa-en Bx'q hivb kxmj i-saa-laa-en teib puv,  ",
    "21": "ninb pun waag mivb kxmj i-saa-laa-en teib puv. ta'faanb zavg Baa-an Eei zwavj myenb taaib zunq. maiq maaib yetg taub maiq taaib. ninb Bua Bevj Jyenq pia'g Baa-an Eei miub pyauq, yem Ra'Myen mcvj Tauj Ga'haaq mcvj, myenb pwavq Revg.  ",
    "35": "ye-hu zyrug kwei seij mig a'q, yaag zavj Jyenq saa-maa-lia. ninb Eei txn, ye-ho-aa-haatg, yaag Ripg Jyenq ninb zruj huvb.  ",
    "14": "ye-hu Paaiq myenb, “lyemb navb zx'q ninb Bua maa'b!” kan ye-hu Eei myenb zyrug lyemb navb zx'q ninb Bua yaag yem Betg-e-Ketg Eei uamb Kwrtq Len taij ninb Bua. yetg zuvq maaib feij zyepg Eeig taub. maiq lyrub yetg taub Zwrtq sivj mcvg. ",
    "23": "Ga'haaq ye-hu Zauj le-Kaapq Eei txn, ye-ho-naa-Dapg, pia'g Baa-an Eei miub pyauq Buaj zavg Baa-an Eei myenb, “lovb lovj Eei timq mavg kaaj, yem meib Bua Bu'Dovj maiq tuvq pun maaib zyruq Eei haiq taub pru, Kuvj maaib zavg Baa-an Eei myenb Navq.” ",
    "6": "ye-hu cvj fiaq ta'Eeig zeiq fyenj kxvq, “sij kxvq meib Bua yem yia naaiq puv, meib Bua yaag Jiad Hruq mwavj yia Eei waag, xij zu'g zx'q meib Eei zyruq Eei txn Bua Eei mGxvq, Fav Nxi Tauj naaiq nxm zyavb hog, txb taaib Tauj yitq-le-en zivb, yia naaiq.” naaiq teij Zyetq zyepg taub huvb txn Zauj txb ninb Bua Lo Eei myenb yem. txb ninb Bua uaq teij se yem zivb ka'Euad zruj Lo Eei myenb. ",
    "34": "ye-hu zruj liud zevg Fiag Eei sig, ta'faanb ninb zruj Eei yetg zuvq, Zauj ninb Eei Qa'q zruj Zwrtq Eei sig, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "2": "“weig zu'g meib Bua Eei zyruq Eei txn Zauj meib Bua yem, meib Bua yaag maaib Bx'q Jaaj Eei maab Zia Zauj maad, maaib zivb laatg weib wrnq Eei zivb, yaag maaib Bx'q Jaaj Eei ua'g king, meib Bua yetq zipq naaiq zeiq fyenj,  ",
    "36": "ye-hu yem saa-maa-lia kunq i-saa-laa-en Eig zyepg petq Havj. ",
    "20": "ye-hu kxvq, “xij zu'g zunb Buaj myenb kapq zunq taaib weig zavg Baa-an zyenb.” ninb Bua zyrug zunb Buaj myenb.  ",
    "24": "ninb Bua pia'g mivb zyrug fovg hxg ziag yaag puaq ziag. ye-hu Jaab Daavg Paaiq zyavj petq zyepg taub myenb yem miub pyauq ka'Eiag mcvj yaag hatg ninb Bua, “yia zx'q naaiq teij myenb Jiu pun yem meib Bua Eei puab Diaq. haiq taub pun taub naaiq teij myenb pyauj, xij zu'g lovg ninb Eei mcvg tiq.” ",
    "28": "Navq naaig, ye-hu yem i-saa-laa-en teib puv myetg Revg zavg Baa-an Eei Jauq.  ",
    "7": "ye-hu Eei fyenj Tauj, ninb Bua zyrug zx'q Revg naaiq teij Zyetq zyepg taub huvb txn taij Revg, zx'q ninb Bua Eei mGxvq tapq Jyenq lovb fuvj mivb yitq-le-en, ye-hu uaq.  ",
    "29": "mq paag ye-hu maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, pun i-saa-laa-en myenb paamd Eei zwid, se yem Betg-en Zauj Daan zavg uaq teij Jyemb vovb txn. ",
    "19": "ib zang xij zu'g heug Baa-an Eei trug waag myenb yetg zuvq Zauj zavg Baa-an Eei zwavj myenb Zauj zwavj sai myenb taaib zunq yia naaiq. maiq tuvq pun Zaa yetg taub weig zu'g yia xij zruj Lo Eei ziag pun Baa-an. haiq taub maiq taaib, uaq taub zuvq maiq haib tu'q mcvg zyavb.” mq paag ye-hu taaq kuq kwaij Eei za'eij weig taij zavg Baa-an zyenb Eei myenb. ",
    "17": "mivb Tauj saa-maa-lia, ye-hu taij yem saa-maa-lia, aa-hapg Eei yetg zuvq zevg Fiag Eei myenb. ye-hu myetg Revg ninb Bua Navq zyruq lovg e-li-yaa kxvq Eei waag. ",
    "31": "mq paag ye-hu maiq faij fim lovg Revg Hruq kan lovj zyruq, i-saa-laa-en myenb Eei Tinb huvb Eei leib latg. ninb maiq kwavg ye-lo-Bo-am Eei zwid, tovb ninb zruj pun i-saa-laa-en myenb paamd Eei zwid. ",
    "30": "  zyruq kxvq Buaj ye-hu, “weig zu'g meib zruj lovj, ziuj yia mavg zruj hxpg yia Eei Hruq, yaag ei Jyenq yia Eei Hruq zruj pun aa-hapg Eei trub zov, yia zyrug pun meib Eei funb fa'q Ripg Jyenq zruj huvb zweid i-saa-laa-en Eei weig Tauj ta'feij txig.”  ",
    "27": "ninb Bua paaig waaig Baa-an Eei la'pyeib tovg Zauj Baa-an Eei miub pyauq, yaag zruj penj Jaiq puad txvj Tauj ib Jaaj Nxi. ",
    "11": "ye-hu taij Revg aa-hapg Eei trub zov yem yitq-le-en zevg Fiag uaq teij yetg zuvq, lyemb ninb Eei zruj Lo Eei myenb, ninb zua'g Jiaj Eei lob kcv txig, Zauj ninb Eei sai myenb, maiq lyrub yetg taub Zwrtq sivj mcvg. ",
    "5": "kruj huvb ting Eei tomb Jyen Zauj kunq zivb Eei tomb Jyen Zauj zwavj myenb koj Zauj kruj huvb txn Eei myenb zyrug Paaiq myenb mivb Buaj ye-hu, “yia Bua zruj meib Eei pru. meib Paaiq yia Bua zruj haiq Euvg, yia Bua ei Jyenq meib Eei za'eij zruj. yia Bua maiq lyepg haiq taub zruj huvb a'q. meib kanb pwatg Navq haiq nx hxpg, kunq Navq uaq nx zruj a'q.” ",
    "9": "luvb Dxm ye-hu Zwrtq mivb sruq Jyenq zwavj pc'g fivj Eei Ra'Myen kxvq, “meib Bua se maiq txvg haiq Euvg. se yia kanb taaq za'eij vcvg yia Eei zyruq yaag taij ninb. mq paag naaiq teij myenb haiq taub taij?  ",
    "16": "ye-hu kxvq, “sij kxvq zeid Eei, meib suv meib Eei puad pun yia.” ye-ho-naa-Dapg zyrug suv puad. ye-hu zyrug Ken ninb faauj ninb Eei maab Zia. ye-hu kxvq, “Zauj yia mivb maa'b! mavg yia weig zyruq Dovg haaij Jxm Hruq.” ninb zyrug Zauj ye-hu Jwavg Zia mivb. ",
    "4": "naaiq teij myenb za'kevb! kamb Riaj haig zyrug kxvq, “mavg maa'b! yo-lam Zauj aa-hatg-yaa huvb zuvq vcvg maiq Jiad, yia Bua fuvg haib vcvg tu'q ninb?” ",
    "10": "xij zu'g hiuq, zyruq zyavq Jyenq aa-hapg Eei trub zov kxvq Eei Jrub Jruj waag, zyruq maiq puvj Dxtq yetg Jruj. zyruq ei Jyenq ninb lovg ninb Eei pru, e-li-yaa, kxvq Eei waag zruj zyavj.”  ",
    "22": "ye-hu heug kruj lwi Eei myenb, “zx'q lwi Zwrtq taaib pun yetg zuvq zavg Baa-an zyenb Eei myenb zu'q Jyenq.” ninb zyrug txb lwi Zwrtq taaib pun ninb Bua zu'q. ",
    "12": "ye-hu Zwrtq Jauq mivb saa-maa-lia. Tauj Betg-e-Ketg   ",
    "15": "ye-hu yem naaig Zwrtq mivb pwavb zu'g le-Kaapq Eei txn, ye-ho-naa-Dapg. uaq zang ye-ho-naa-Dapg taaib zipq ninb. ye-hu kxvq liud wig pwavb waag, Ga'haaq cvj Zauj ninb kxvq, “meib zruj Hruq zivj pun yia Navq yia zruj Hruq zivj pun meib fai?” ye-ho-naa-Dapg tau, “zeid Eei.” ",
    "13": "ninb pwavb zu'g teij yu-Daa Eei huvb, aa-hatg-yaa, Eei Zyenb Ze'q zyrug naaig ninb Bua, “meib Bua haiq taub?” ninb Bua kxvq, “yia Bua se aa-hatg-yaa Eei Zyenb Ze'q. yia Bua xij mivb mavg huvb tiaj Eei txnb Jweiq Zauj huvb kuj Eei txn.” ",
    "1": "aa-hapg maaib Zyetq zyepg taub txn yem saa-maa-lia. ye-hu zyrug fiaq fyenj fuvj mivb saa-maa-lia, pun kunq yitq-le-en Eei Jyen Zauj myenb koj Zauj kruj aa-hapg Eei txn Bua uaq teij myenb. ninb kxvq,  ",
    "26": "zx'q yem Baa-an miub pyauq ka'Euad Eei la'pyeib tovg txb Zwrtq puaq kwavg.  ",
    "25": "ye-hu ziag liud Zwrtq taaib Buaj zuaq ka'Eiag Eei pcv, “pia'g mivb taij ninb Bua maa'b!” lovg Ru'g Daauq taij ninb Bua liud, zuaq miub pyauq Eei pcv Zauj pcvb pyeiq zx'q ninb Bua Eei sei zxi Zwrtq ka'Eiag yaag pia'g Baa-an miub pyauq ka'Euad uaq Qovj,  "
  },
  "22": {
    "18": "xij zu'g Buaj yu-Daa Eei huvb tiaj, tovb Paaiq meib Bua taaib naaig zyruq, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq Tauj meib haid liud uaq teij waag.  ",
    "3": "yo-si-yaa zruj huvb zyepg petq Havj uaq Havj, ninb Paaiq me-sun-laam Eei fun, aa-saa-lai-yaa Eei txn, saa-faan srub piuq, mivb zavg zyruq Eei pyauq, kxvq Buaj ninb,  ",
    "8": "hin-Ki-yaa tomb sai myenb kxvq Buaj saa-faan srub piuq, “yem zavg zyruq Eei pyauq yia lxd pwatg leib latg sru.” ninb zyrug Jiu pun saa-faan. saa-faan to'g mavg.  ",
    "19": "‘weig zu'g meib haid yia Navq haiq nx kxvq naaiq nxm txvj Zauj naaiq nxm txvj Eei myenb, yaag hiuq tu'q ninb Bua xij zu'g zyruj, zu'g paaig waaig, meib zyrug kxiq Hruq, yem zyruq Eei Ra'Myen Eyemg kanb zruj faij, petq meib Eei lwib hruj yaag txv Jyenq yia Eyemq, yia zyrug mwavj haid meib Eei waag.’ naaiq se zyruq kxvq Eei waag.  ",
    "9": "saa-faan srub piuq zyrug Rwrnj huvb tiaj uaq kxvq Buaj ninb, “meib Eei Jyen zx'q yem zavg zyruq Eei pyauq Eei Eaanb Jiu pun zxg uaq nxm pyauq Eei kunq kov myenb.”  ",
    "7": "mq paag zx'q Eaanb Jiu pun ninb Bua, maiq zu'g heug ninb Bua faauj zc'g taan, weig zu'g ninb Bua zyepg zua'q Eei zruj.” ",
    "5": "zx'q uaq teij Eaanb Jiu pun liug leid zavg zyruq Eei pyauq Eei kunq kov myenb. ninb Bua zyrug haib Kxi kovb zinb Jiu pun zxg zyruq Eei pyauq Eei kovb myenb,  ",
    "16": "zyruq Navq naaiq nx kxvq. “ziuj yu-Daa huvb to'g uaq Fung sru Eei yetg zuvq waag yia xij pun naaiq nxm txvj Zauj naaiq nxm txvj Eei pc'g fivj zu'g ze'g naang.  ",
    "20": "‘weig naaiq yia xij pun meib kwei seij Daavg, tu'q pcvb xn Eei zavj Jyenq zruq. meib Eei mziv zyrug maiq tu'q pwatg tovb yia xij pun naaiq nxm txvj zu'g Eei ze'g naang.’+” naaiq teij myenb zyrug txb naaiq teij waag Rwrnj mivb Buaj huvb tiaj. ",
    "17": "weig zu'g ninb Bua kwavg yia cvj puaq huv pun Eiag Eei zyenb, yaag lovg ninb Bua kanb Eei puad zruj taaib Eei miub favj, yia Eei ka'Qiaj zyrug pctq Zwrtq pun naaiq nxm txvj, yaag maiq haib pun ka'Qiaj fiu.”+’  ",
    "14": "hin-Ki-yaa tomb sai myenb Zauj aa-hi-Kam Zauj akg-Bo, saa-faan Zauj aa-saaj-yaa mivb lxd trug waag myenb msia'q txn, hun-Daa, yaag Zauj ninb Zaavb laavb. hun-Daa zruj kruj zavg zyruq Eei pyauq Eei lwib hruj uaq taub haan-hatq Eei fun, Tikq-waa Eei txn, san-lum Eei auq, yaag yem syav uaq Kav ye-lu-saa-lem zivb. ",
    "4": "“mivb lxd hin-Ki-yaa tomb sai myenb Buaj ninb funj Revg txb taaib Yetq zavg zyruq Eei pyauq Eei Eaanb, tovb zuaq kcvb myenb syru pc'g fivj Eei uaq teij Eaanb.  ",
    "2": "ziuj zyruq mavg, yo-si-yaa zruj tu'q hxpg. ninb ei Jyenq ninb Eei ovb Taaij, Daa-witq, Eei yetg zuvq Jauq yavb, maiq mivb Byaaug, maiq mivb zaaij. ",
    "6": "se pun Dyavb zavg, zruj pyauq zavg, nanq niab zun zavg, pun ninb Bua maaid Dyavj, yaag maaid zu'g zyavj Eei la'pyeiq, weig zxg zavg zyruq Eei pyauq.  ",
    "13": "“mivb weig yia Zauj pc'g fivj Zauj yu-Daa Eei zwavj myenb naaig zyruq Tauj naaiq Fung sru kxvq Eei waag. laaij Bua Eei ovb Taaij maiq mwavj naaiq Fung sru Eei waag, maiq ei Jyenq naaiq Fung sru kxvq Bua Eei yetg zuvq waag, zyruq zyrug za'kevb! Qiaj Jiad haig Bua.” ",
    "12": "ninb Paaiq hin-Ki-yaa tomb sai myenb Zauj saa-faan Eei txn, aa-hi-Kam, Zauj mi-Kaa-yaa Eei txn, akg-Bo, Zauj saa-faan srub piuq Zauj huvb tiaj Eei zung Rwib myenb, aa-saaj-yaa,  ",
    "15": "hun-Daa kxvq Buaj ninb Bua, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘xij zu'g Buaj Paaiq meib Bua taaib lxd yia uaq taub myenb,  ",
    "11": "huvb tiaj haid leib latg sru Eei waag zyrug petq ninb kanb Eei lwi.  ",
    "1": "yo-si-yaa faauj weig zruj huvb uaq zang, ninb tu'q Yetg Havj. ninb yem ye-lu-saa-lem kunq faab zyepg yetq Havj. ninb Eei maa Eei Buaj heug ye-Di-Daa, se Botg-Kaatq myenb, aa-Daa-yaa Eei sia'q.  ",
    "10": "saa-faan srub piuq cvj kxvq Buaj huvb tiaj, “hin-Ki-yaa sai myenb pun Fung sru yia.” saa-faan zyrug to'g pun huvb tiaj mwavj. "
  },
  "12": {
    "18": "mq paag yu-Daa Eei huvb, yo-aatg, zx'q ninb Eei ovb Taaij, yu-Daa Eei huvb, ye-ho-saa-fatq, yo-lam, Zauj aa-hatg-yaa, fovg hxg Eei Zivb Revg ka'naaiq Zauj ninb kanb fovg hxg Eei Zivb Revg ka'naaiq, lyemb yem zavg zyruq Eei pyauq Zauj huvb ting syru Jaaij Eei ka'naaiq Eei txvj Eei Jyem, fuvj mivb pun si-lia Eei huvb, haa-saa-en. haa-saa-en zyrug txb Jyenq pcv Twij Zwrtq ye-lu-saa-lem mig a'q. ",
    "3": "mq paag ninb maiq Zc'q kwavg yem Lav zavg zyenb Eei txvj. pc'g fivj Zxg mivb uaq fovg hxg ziag yaag puaq huv. ",
    "8": "zwavj sai myenb lomb Rxib tivg yem naaiq mivb ninb Bua maiq syru pc'g fivj Eei Eaanb. ninb Bua kanb yaag maiq zxg zavg zyruq Eei pyauq. ",
    "19": "yo-aatg zruj zevg Fiag Eei sig Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "9": "ye-ho-yaa-Daa sai myenb zx'q nxm faav taaib yaag zruj nxm Kwrtq uaq faavb Gaaij an Jyenq ziab txvb Byaaug puv ka'Len, pia'g zavg zyruq Eei pyauq Eei kcvb Daavg. zuaq kcvb Eei sai myenb zyrug zx'q myenb txb taaib pun zavg zyruq Eei pyauq Eei Eaanb tapq Jyenq faav ka'Euad.  ",
    "7": "weig naaiq yo-aatg heug ye-ho-yaa-Daa sai myenb Zauj zwavj sai myenb taaib, naaig ninb Bua, “meib Bua weig haiq tiug maiq zxg zavg zyruq Eei pyauq? yavb naaiq Jiaj meib Bua kanb maiq tuvq cvj syru myenb pun Eei Eaanb. zipq taaib Eei Eaanb xij zu'g Jiu pun weig zxg zavg zyruq Eei pyauq.”  ",
    "5": "taub taub sai myenb xij zu'g zipq myenb pun taaib Eei Eaanb taaib zxg zavg zyruq Eei pyauq ziuj pwatg Qyemj zu'g zxg Eei txvj.” ",
    "16": "ziag weig zruj txvg Eei fai fi'q zwid Eei Eaanb maiq txb mivb Yetq zavg zyruq Eei pyauq. naaiq teij Eaanb penj sai myenb Eei. ",
    "20": "yo-aatg Eei Jyen taaq za'eij hxig ninb, zyrug yem Betg-min-lo, se yem mivb sinj-laa Eei Jauq, taij ninb mig a'q.  ",
    "17": "uaq zang si-lia Eei huvb, haa-saa-en, mivb Bx'q katg zivb yaag Zaavq tu'q mig a'q. Ga'haaq ninb huvj Jyenq mivb ye-lu-saa-lem.  ",
    "14": "naaiq teij Eaanb Zwrtq pun kovb myenb weig zxg zavg zyruq Eei pyauq.  ",
    "4": "yo-aatg kxvq Buaj sai myenb, “meib Bua xij zu'g syru ta'faanb txb taaib zavg zyruq Eei pyauq fovg hxg Eei Zivb Revg ka'naaiq, se ziuj myenb hrud taan kx'g myenb xij zu'g Zwrtq Eei Eaanb, fai Jaauq suv lcvd vcvg waag Eei Eaanb, fai Zwrtq fim fovg hxg pia'g zavg zyruq Eei pyauq Eei Eaanb.   ",
    "21": "taij ninb uaq teij Jyen maaib si-me-atg Eei txn, yo-saa-Kaa, Zauj so-me Eei txn, ye-ho-saa-Baatg. yo-aatg zyrug taig mig a'q, yaag Zauj ninb Eei ovb Taaij Bua zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, aa-maa-si-yaa Ripg Jyenq ninb zruj huvb. ",
    "2": "yem ye-ho-yaa-Daa sai myenb Faauj Eei zyavb hog, ziuj zyruq mavg, pwatg yo-aatg zruj tu'q hxpg.  ",
    "6": "mq paag Tauj yo-aatg zruj huvb Eig zyepg faam Havj uaq Havj, sai myenb maiq kcvb zxg zavg zyruq Eei pyauq.  ",
    "13": "txb pia'g zavg zyruq Eei pyauq uaq teij Eaanb ninb Bua maiq lovg zruj Eaanb zaanq fai Fapq tavb Zoq Eei Fiuq fai Rxmg fai Ratg fai yem zavg zyruq Eei pyauq lovg Jyem lovg Eaanb Eei haiq Euvg Jaab sig.  ",
    "12": "Zauj Zeij la'pyeiq Eei zavg Zauj zu'g la'pyeiq Eei zavg. ninb Bua yaag maaid Dyavj Zauj zu'g zyavj Eei la'pyeiq zxg zavg zyruq Eei pyauq, yaag maaid Euvb Euvg Qyemj lovg zxg uaq nxm pyauq Eei ka'naaiq. ",
    "15": "ninb Bua zx'q Eaanb Jiu pun kunq kov myenb weig Kxi kovb zinb yaag maiq zu'g mavg ninb Bua Eei zc'g taan weig zu'g ninb Bua Hruq zivj Eei.   ",
    "11": "zx'q Eaanb taaib Ryav liud, ninb Bua Jiu pun zxg zavg zyruq Eei pyauq Eei kunq kov myenb. kunq kov myenb cvj Zwrtq pun zxg zavg zyruq Eei pyauq Eei Dyavb zavg Zauj Zeij pyauq Eei zavg,  ",
    "1": "ye-hu zruj huvb ta'Zyetq Havj uaq Havj, yo-aatg faauj weig yem ye-lu-saa-lem kunq feij zyepg Havj. ninb Eei maa, Buaj heug si-Bi-yaa, se Be-e-Qe-Baa myenb.  ",
    "10": "ninb Bua haiq zang pwatg faav ka'Euad Eei Eaanb Zamq, huvb tiaj Eei srub piuq Zauj tomb sai myenb taaib saauq Eaanb tapq Jyenq Bua'g.   "
  },
  "15": {
    "18": "ziuj zyruq mavg ninb zruj waaig sig. yem ninb zruj huvb Eei zyavb hog ninb maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, zruj Eei waaig sig, tovb ninb txb i-saa-laa-en myenb paamd Eei zwid. ",
    "8": "aa-saa-li-yaa zruj yu-Daa Eei huvb faab zyepg petq Havj uaq Havj, ye-lo-Bo-am Eei txn, sej-Kaa-li-yaa, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb yaag kunq Ju'q Laaj Eia'g.  ",
    "33": "uaq zang ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq zyepg lua'g Havj. ninb Eei maa Eei Buaj heug ye-lu-saa, se saaj-Dokg Eei sia'q.  ",
    "3": "ziuj zyruq mavg ninb zruj tu'q hxpg Navq ninb Eei tia, aa-maa-si-yaa nx.  ",
    "32": "le-maa-li-yaa Eei txn, pe-Kaa, zruj i-saa-laa-en Eei huvb ta'Eeig Havj uaq Havj, utg-si-yaa Eei txn, yo-Taam, faauj weig zruj yu-Daa Eei huvb.  ",
    "21": "me-naa-hem zruj liud zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "35": "mq paag ninb maiq Zc'q yem Lav zavg zyenb Eei txvj kwavg. pc'g fivj Zxg yem naaig fovg hxg ziag yaag puaq huv. yo-Taam Zeij zavg zyruq Eei pyauq uaq Jiaj puv Eei laatg kcvb. ",
    "14": "kaa-Di Eei txn, me-naa-hem, yem Ti-laa-saa zivb mivb Tauj saa-maa-lia yaag yem uaq taij yaa-Betg Eei txn, san-lum, cvj Ripg Jyenq ninb zruj huvb. ",
    "23": "aa-saa-li-yaa zruj yu-Daa Eei huvb Mmd zyepg Havj uaq Havj, me-naa-hem Eei txn, pe-Kaa-hi-yaa, faauj weig zruj i-saa-laa-en Eei huvb yaag kunq i Havj.  ",
    "6": "aa-saa-li-yaa zruj zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "34": "ziuj zyruq mavg ninb zruj tu'q hxpg, Navq ninb Eei tia, utg-si-yaa, nx.  ",
    "2": "faauj weig zruj huvb uaq zang ninb Eei Havb Jeiq tu'q zyepg lua'g Havj. ninb yaag yem ye-lu-saa-lem kunq Mmd zyepg Eeig Havj. ninb Eei maa Eei Buaj heug ye-Ko-li-yaa, se ye-lu-saa-lem myenb.  ",
    "36": "yo-Taam zruj zevg Fiag Eei sig Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq yu-Daa huvb Eei huvb trub taan.  ",
    "20": "me-naa-hem mivb pe'q i-saa-laa-en myenb pun uaq teij Eaanb. taub taub putg zxib myenb, yetg taub xij zu'g pun zyepg Mmd luvd Eaanb weig Jiu pun atg-si-lia Eei huvb. atg-si-lia Eei huvb zyrug Twij pcv Rwrnj Revg mig a'q. maiq yem uaq nxm kua'q a'q.  ",
    "24": "ziuj zyruq mavg, pe-Kaa-hi-yaa zruj waaig sig. ninb maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, paamd Eei zwid, tovb ninb pun i-saa-laa-en myenb paamd Eei zwid.  ",
    "28": "ziuj zyruq mavg, pe-Kaa zruj waaig sig. ninb maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, zruj Eei zwid, tovb ninb pun i-saa-laa-en myenb paamd Eei zwid. ",
    "7": "aa-saa-li-yaa kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq yem Daa-witq Eei zivb. ninb Eei txn, yo-Taam, yaag Ripg Jyenq ninb zruj huvb. ",
    "29": "pe-Kaa zruj Jyenq i-saa-laa-en Eei huvb Eei zyavb hog, atg-si-lia Eei huvb, Tikq-latq-pi-le-sej, taaib Zaavq i-yon, aa-Ben-Betg-maa-aa-Kaa, yaa-no-aa, Ke-Detg Zauj haa-so zivb yaag Zaavq ki-le-aatg, kaa-li-li, Zauj kxmj napq-Taa-li teig. ninb yaag kwaatq uaq teij txvj Eei pc'g fivj mivb atg-si-lia.  ",
    "19": "atg-si-lia Eei huvb, pu-laa, pia'g taaib Bx'q i-saa-laa-en myenb. me-naa-hem zyrug pun i waang yetg Zin Jxib Eaanb weig pun pu-laa Tevj ninb Eei kua'q wrnq.  ",
    "17": "aa-saa-li-yaa zruj yu-Daa Eei huvb faab zyepg Juaq Havj uaq Havj, kaa-Di Eei txn, me-naa-hem, faauj weig zruj i-saa-laa-en Eei huvb, yem saa-maa-lia kunq zyepg Havj.  ",
    "38": "yo-Taam kwei seij mig a'q, yaag Zauj ninb Eei ovb Taaij zavj Jyenq ninb Eei ovb Taaij, Daa-witq, Eei zivb. ninb Eei txn, aa-hatg, yaag Ripg Jyenq ninb zruj huvb. ",
    "31": "pe-Kaa zruj zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "30": "utg-si-yaa Eei txn, yo-Taam, zruj yu-Daa Eei huvb Eig zyepg Havj uaq Havj, e-laa Eei txn, ho-se-yaa, peig Diaq Zaavb laavb vcvg le-maa-li-yaa Eei txn, pe-Kaa, zyrug taij ninb yaag faauj weig zruj huvb tiq ninb. ",
    "27": "aa-saa-li-yaa zruj yu-Daa Eei huvb Mmd zyepg Eeig Havj uaq Havj, le-maa-li-yaa Eei txn, pe-Kaa, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb yaag kunq Eig zyepg Havj.  ",
    "11": "sej-Kaa-li-yaa zruj liud zevg Fiag Eei sig fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "5": "  zyruq pun aa-maa-si-yaa zu'g ze'g naang, pun ninb putq komb huq pcvg, putq Tauj ninb taig yaag xij zu'g yem kanb nxm huvb ting ka'Euad. ninb Eei txn, yo-Taam, kruj huvb ting yaag kunq kua'q zavg Eei pc'g fivj. ",
    "9": "ziuj zyruq mavg, ninb zruj waaig sig, Navq ninb Eei ovb Taaij nx. ninb maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, zruj Eei zwid, tovb ninb pun i-saa-laa-en myenb paamd Eei zwid. ",
    "16": "me-naa-hem yem Ti-laa-saa mivb uaq zang, ninb Bx'q Tipq-saaj Zauj Wiv Rwrnj Eei txvj Eei zwavj myenb, weig zu'g ninb Bua maiq Kavq Kxi zivb laatg Eei kcvb. ninb luq Revg uaq nxm zivb yaag Pi'q Gxi taub taub maaib kub vwaad Eei msia'q txn. ",
    "37": "(yem yo-Taam zruj huvb Eei zyavb hog, zyruq Paaiq si-lia Eei huvb, le-sin, Zauj i-saa-laa-en Eei huvb, le-maa-li-yaa Eei txn, pe-Kaa, taaib Bx'q yu-Daa.)  ",
    "4": "mq paag yem Lav zavg zyenb Eei txvj ninb maiq Zc'q. pc'g fivj Zxg yem uaq fovg hxg ziag yaag puaq huv. ",
    "10": "yaa-Betg Eei txn, san-lum, peig Diaq Zaavb laavb vcvg sej-Kaa-li-yaa. ninb txv Jyenq pc'g fivj taij sej-Kaa-li-yaa cvj tiq ninb zruj huvb.  ",
    "22": "me-naa-hem kwei seij mig a'q. ninb Eei txn, pe-Kaa-hi-yaa, yaag Ripg Jyenq ninb zruj huvb. ",
    "12": "naaiq se Zwrtq taaib txib tiug zyruq Zauj ye-hu kxvq Jiaj Eei waag. ninb kxvq, “meib Eei zeib fun tu'q zweid i-saa-laa-en Eei weig Tauj ta'feij txig.” ",
    "15": "san-lum zruj liud zevg Fiag Eei sig, Zauj ninb txb myenb peig Diaq Zaavb laavb Eei sig, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "13": "utg-si-yaa zruj yu-Daa Eei huvb faab zyepg Juaq Havj uaq Havj, yaa-Betg Eei txn, san-lum, yem saa-maa-lia faauj weig kunq yetg Laaj Eia'g.  ",
    "1": "ye-lo-Bo-am zruj i-saa-laa-en Eei huvb Eig zyepg Zyetq Havj uaq Havj, aa-maa-si-yaa Eei txn, aa-saa-li-yaa, faauj weig zruj yu-Daa Eei huvb.  ",
    "26": "pe-Kaa-hi-yaa zruj zevg Fiag Eei sig, Zauj ninb zruj Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "25": "maaib taub ninb Eei tomb pcvb pyeiq, le-maa-li-yaa Eei txn, pe-Kaa, peig Diaq Zaavb laavb vcvg ninb. ninb txb Mmd zyepg taub ki-le-aatg myenb Zauj ninb mivb saa-maa-lia, yem huvb ting ka'Euad yetg nxm wrnq Eei txvj, taij ninb Zauj aan-kopg Zauj aa-li-e. taij liud, pe-Kaa faauj weig tiq pe-Kaa-hi-yaa zruj huvb. "
  },
  "13": {
    "18": "e-li-saa cvj kxvq, “zx'q fxv taaib maa'b!” huvb tiaj zyrug zx'q taaib. e-li-saa kxvq, “lovg Bx'q Dau maa'b!” ninb zyrug Bx'q pua Rung liud, tivb mig a'q.  ",
    "8": "ye-ho-aa-haatg zruj zevg Fiag Eei sig, ta'faanb ninb zruj Eei yetg zuvq, Zauj ninb Eei Qa'q, fiaq Jyenq yem i-saa-laa-en huvb Eei huvb trub taan.  ",
    "3": "weig naaiq zyruq nrud haig i-saa-laa-en myenb zyrug zx'q ninb Bua Jiu pun yem si-lia Eei huvb, haa-saa-en, Zauj ninb Eei txn, Ben-haa-Datg, Eei puab Diaq laub Eei. ",
    "21": "maaib Rung txij i-saa-laa-en myenb pyopq taub Janb taig, ninb Bua lyemb zeib pwatg kwanb za'g pcv taaib. ninb Bua zyrug zx'q Janb taig zxi pia'g e-li-saa Eei zruq ka'Euad. Janb taig yetq Kwatq zu'g e-li-saa Eei Buvq, Janb taig zyrug navb taaib sruq Jyenq. ",
    "14": "e-li-saa putq tovb xij pun ninb zu'g taig Eei pcvg uaq zang, i-saa-laa-en Eei huvb, ye-ho-aatg, Fiag mivb mavg ninb, yem ninb Eei Ra'Myen Eyemq Jyenq kxvq, “yia Eei tia aa'b! yia Eei tia! i-saa-laa-en Eei Bx'q Jaaj Eei maab Zia Zauj keb maad pcv aa'b!” ",
    "23": "mq paag zyruq Zeij en pun i-saa-laa-en myenb. ninb Kxb lyenb ninb Bua, yaag Win Rwrnj taaib Tevj ninb Bua weig zu'g ninb Zauj apg-laa-ham, i-sakg Zauj yaa-Kopq lcvd Jiaj vcvg waag. Tauj ib Jaaj Nxi ninb maiq Kavq myetg ninb Bua yaag maiq zung ninb Bua leib Gxi ninb kanb Eei Ra'Myen. ",
    "6": "mq paag ninb Bua maiq kwavg ye-lo-Bo-am Eei trub zov paamd Eei zwid, tovb ninb txb i-saa-laa-en myenb paamd Eei zwid. ninb Bua Zxg paamd Jyenq zwid yem. yaag maaib aa-se-laa zyenb Eeid Eei favj Zxg yem uaq saa-maa-lia. ",
    "2": "ziuj zyruq mavg, ye-ho-aa-haatg zruj waaig sig, weig zu'g ninb kan ne-Batg Eei txn, ye-lo-Bo-am, paamd Eei zwid, tovb ninb pun i-saa-laa-en myenb paamd Eei zwid. ye-ho-aa-haatg ninb yaag maiq kwavg.  ",
    "20": "e-li-saa kwei seij yaag zavj Jyenq a'q. Havb Havj Tauj Zunb ken Nxi maaib mo-apg myenb penj yetg kwanb yetg kwanb taaib luq uaq nxm teib puv.  ",
    "24": "si-lia Eei huvb, haa-saa-en, taig mig a'q. ninb Eei txn, Ben-haa-Datg Ripg Jyenq ninb zruj huvb.  ",
    "7": "ye-ho-aa-haatg zevg Fiag Eei pcv Kuvj maaib Mmd zyepg taub keb maad Eei pcv Zauj zyepg nxm Bx'q Jaaj Eei maab Zia, Zauj yetg waang taub yavb Jauq Eei pcv Navq, weig zu'g si-lia Eei huvb myetg ninb Bua, pun ninb Bua Navq Bx'q Byaub Eei zyavb hog Eei ka'naaib Buv nx. ",
    "19": "Tinb huvb Eei myenb, e-li-saa, Qiaj Jiad haig ninb zyrug kxvq, “meib hxpg zu'g Bx'q Dau pyaa Ju'q Rung. Navq naaig meib tu'q Bx'q hivb si-lia myenb yaag myetg Revg ninb Bua. mq paag ib zang meib Kuvj xij hivb Jiaj pua Rung Navq.” ",
    "17": "e-li-saa kxvq, “Kxi tov puv Eei fov mwrnb.” ninb cvj kxvq, “puvj fxv maa'b!” e-li-saa kxvq, “naaiq se zyruq hivb Jiaj Eei fxv, hivb Jiaj si-lia myenb Eei fxv. meib yem aa-fekq zuvq xij myetg Revg si-lia myenb.” ",
    "11": "ziuj zyruq mavg, ye-ho-aatg zruj waaig sig, weig zu'g ninb maiq kwavg ne-Batg Eei txn, ye-lo-Bo-am, paamd Eei yetg zuvq zwid, tovb ninb txb i-saa-laa-en myenb paamd Eei zwid. ye-ho-aatg Zxg paamd Jyenq uaq teij zwid Eei. ",
    "5": "zyruq pun i-saa-laa-en myenb maaib taub myenb Fruj ninb Bua, ninb Bua zyrug leib Dutq si-lia Eei puab Diaq. i-saa-laa-en myenb zyrug yem ninb Bua kanb Eei pyauq Navq zinb Daavg nx.   ",
    "9": "ye-ho-aa-haatg zyrug kwei seij mig a'q, yaag zavj Jyenq yem saa-maa-lia. ninb Eei txn, ye-ho-aatg, Ripg Jyenq ninb zruj huvb. ",
    "16": "e-li-saa cvj kxvq Buaj i-saa-laa-en Eei huvb, “nanq Jyenq Jwavb zinj.” e-li-saa zyrug lovg ninb kanb Eei puad an Jyenq huvb tiaj Eei puad kub vwaaig. ",
    "4": "ye-ho-aa-haatg Fiag Qa'q Toq zyruq.  zyruq yaag mwavj ninb Eei waag, weig zu'g zyruq pwatg si-lia Eei huvb zeij i-saa-laa-en myenb Kruq haig.  ",
    "10": "yo-aatg, zruj yu-Daa Eei huvb faab zyepg Zyetq Havj uaq Havj, ye-ho-aa-haatg Eei txn, ye-ho-aatg, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb kunq zyepg lua'g Havj.  ",
    "22": "ye-ho-aa-haatg zruj huvb Eei zyavb hog, si-lia Eei huvb, haa-saa-en, zanb zang hxig i-saa-laa-en myenb.  ",
    "12": "ye-ho-aatg zruj zevg Fiag Eei sig, ta'faanb ninb zruj Eei Zauj zruj Zwrtq Eei, lyemb ninb lovg Qa'q Zauj yu-Daa Eei huvb, aa-maa-si-yaa, Bx'q Eei Jaaj, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan.  ",
    "15": "e-li-saa kxvq Buaj i-saa-laa-en Eei huvb, “zx'q Jwavb zinj Zauj fxv taaib maa'b!” huvb tiaj zyrug zx'q taaib.  ",
    "13": "ye-ho-aatg zyrug kwei seij mig a'q. ye-lo-Bo-am yaag Ripg Jyenq ninb faauj weig zruj huvb. ye-ho-aatg Zauj i-saa-laa-en Eei huvb zavj Jyenq yem saa-maa-lia. ",
    "1": "aa-hatg-yaa Eei txn, yo-aatg, zruj yu-Daa Eei huvb Eig zyepg faam Havj uaq Havj, ye-hu Eei txn, ye-ho-aa-haatg, yem saa-maa-lia faauj weig zruj i-saa-laa-en Eei huvb yaag kunq zyepg Zyetq Havj.  ",
    "25": "zinb Daavg haa-saa-en Zauj ye-ho-aa-haatg Bx'q Jaaj, haa-saa-en Zaavq tu'q ziaj nxm muvq mig a'q. ye-ho-aa-haatg Eei txn, ye-ho-aatg, zyrug Zauj haa-saa-en Eei txn, Ben-haa-Datg, Bx'q Jaaj cvj Zaavq tu'q uaq teij muvq Rwrnj. ye-ho-aatg Bx'q hivb Ben-haa-Datg pua Rung zyrug Zaavq tu'q uaq teij muvq Rwrnj taaib a'q. "
  },
  "1": {
    "18": "yem aa-hatg-yaa kunq Eei zyavb hog ninb zruj zevg Fiag Eei sig Zauj ninb zruj Zwrtq Eei yetg zuvq, fiaq Jyenq i-saa-laa-en huvb Eei huvb trub taan. ",
    "3": "mq paag zyruq Eei finb myenb kxvq Buaj Titq-Bi myenb, e-li-yaa, “mivb pwavb saa-maa-lia Eei huvb Eei trug fyenj myenb naaig ninb Bua, ‘meib Bua mivb naaig e-Ko-lon zivb Eei zyenb, Baa-an-se-Bupg, weig zu'g i-saa-laa-en teib puv maiq maaib Tinb huvb fai?’  ",
    "8": "ninb Bua tau, “ninb zu'q Jyenq maaib pyei Eei Dopg lwi. Jaaiq yaag sai Jyenq Dopg Laav.” huvb tiaj kxvq, “se Titq-Bi myenb, e-li-yaa.” ",
    "9": "huvb tiaj zyrug Paaiq kunq Mmd zyepg taub pcv Eei pcvb pyeiq Zauj ninb Eei Mmd zyepg taub pcvb kwanb mivb lxd e-li-yaa. mivb Tauj uaq zang, e-li-yaa zweid Jyenq Bovb nivq kub vwaaig. pcvb pyeiq kxvq Buaj ninb, “Tinb huvb Eei myenb aa'b! huvb tiaj Navq naaiq nx kxvq, ‘Fiag taaib maa'b!’+” ",
    "7": "huvb tiaj naaig ninb Bua, “taaib pwavb meib Bua cvj kxvq naaiq teij waag uaq taub myenb Navq haiq nx?” ",
    "5": "trug fyenj myenb Rwrnj Tauj huvb uaq. huvb naaig ninb Bua, “meib Bua weig haiq tiug Rwrnj taaib?” ",
    "16": "e-li-yaa kxvq Buaj huvb tiaj, “zyruq Navq naaiq nx kxvq, ‘se weig zu'g i-saa-laa-en teib puv maiq maaib Tinb huvb meib Zivj Paaiq trug fyenj myenb mivb lxd e-Ko-lon zivb Eei zyenb, Baa-an-se-Bupg, fai? laaij meib Navq naaiq nx zruj, meib maiq tu'q Fiag meib pweij Jyenq Eei Zruj. meib Dovg haaij zuvq xij zu'g taig.’+”  ",
    "17": "aa-hatg-yaa zyrug taig mig a'q, ziuj zyruq lovg e-li-yaa trug taaib Eei waag. weig zu'g aa-hatg-yaa maiq maaib txn, ninb Eei yrud, yo-lam, Ripg Jyenq ninb zruj huvb. yo-lam faauj weig txij ye-ho-saa-fatq Eei txn, ye-ho-lam, zruj yu-Daa Eei huvb, ta'Eeig Havj.  ",
    "14": "mavg maa'b! trud yem uaq luvb Fiag taaib puaq myetg taaib Daavg uaq teij i taub kunq Mmd zyepg taub pcv Eei pcvb pyeiq Zauj ninb Bua Eei Mmd zyepg taub myenb. ib zang Toq pun yia Eei mcvg ziuj meib mavg funj Jaaij.” ",
    "4": "weig naaiq zyruq kxvq, ‘meib maiq tu'q Fiag meib ib zang pweij Jyenq Eei Zruj a'q. meib Dovg haaij zuvq xij zu'g taig.’+” e-li-yaa zyrug mivb mig a'q. ",
    "2": "aa-hatg-yaa yem saa-maa-lia, ninb Eei kub vwaaig uaq Qovj pyauq, Bc'g Jyenq ka'Len Eei Pycv Eei txvj, Dxtq Fiag taaib, mun mig a'q. ninb zyrug Paaiq trug fyenj myenb yaag Jaa zyavj waag kxvq, “mivb naaig kaaj e-Ko-lon zivb Eei zyenb, Baa-an-se-Bupg, yia Navq naaiq zu'g mun haib lovj fai maiq haib lovj?” ",
    "6": "ninb Bua tau, “maaib taub myenb taaib pwavb yia Bua. ninb kxvq, ‘meib Bua Rwrnj mivb Buaj Paaiq meib Bua taaib uaq taub huvb, “zyruq Navq naaiq kxvq. i-saa-laa-en teib puv maiq maaib Tinb huvb meib Zivj taaib Paaiq myenb mivb naaig e-Ko-lon zivb Eei zyenb, Baa-an-se-Bupg, fai? weig naaiq meib maiq tu'q Fiag meib ib zang pweij Jyenq Eei Zruj. meib Dovg haaij zuvq xij zu'g taig.”+’+” ",
    "13": "huvb tiaj zyrug cvj Paaiq ta'faam taub kunq Mmd zyepg taub pcv Eei pcvb pyeiq Zauj ninb Eei Mmd zyepg taub pcv mivb. ta'faam taub pcvb pyeiq faauj mivb kweig Fiag e-li-yaa Eei Ra'Myen Fiag Qa'q Toq ninb, “Toq pun yia Eei mcvg Zauj meib Eei pru naaiq teij Mmd zyepg taub myenb Eei mcvg ziuj meib mavg funj Jaaij.  ",
    "12": "e-li-yaa tau, “sij kxvq yia zruj Tinb huvb Eei myenb, Toq Tinb huvb pun trud yem uaq luvb Fiag taaib puaq myetg Revg meib Zauj meib Eei Mmd zyepg taub myenb.” Tinb huvb zyrug pun trud yem uaq luvb Fiag taaib puaq myetg pcvb pyeiq Zauj ninb Eei Mmd zyepg taub myenb. ",
    "15": "  zyruq Eei finb myenb kxvq Buaj e-li-yaa, “Zauj ninb Fiag mivb maa'b! maiq tuvq kamb Riaj huvb tiaj.” e-li-yaa zyrug Zauj ninb Fiag mivb Tauj huvb tiaj uaq. ",
    "11": "huvb tiaj cvj Paaiq kunq Mmd zyepg taub pcv Eei pcvb pyeiq Zauj ninb Eei Mmd zyepg taub pcv mivb. uaq taub pcvb pyeiq kxvq Buaj e-li-yaa, “Tinb huvb Eei myenb aa'b! huvb tiaj hatg meib, ‘syepg syepq Eei Fiag taaib maa'b!’+” ",
    "1": "aa-hapg taig mivb, Ga'haaq mo-apg myenb vcvg Jyenq i-saa-laa-en myenb. ",
    "10": "e-li-yaa tau uaq taub pcvb pyeiq, “sij kxvq yia zruj Tinb huvb Eei myenb, Toq trud yem uaq luvb Fiag taaib puaq myetg Revg meib Zauj meib Eei Mmd zyepg taub myenb.” trud zyrug yem uaq luvb Fiag taaib puaq myetg pcvb pyeiq Zauj ninb Eei Mmd zyepg taub myenb. "
  },
  "25": {
    "18": "huvb tiaj Eei sinb Len myenb Eei pcvb pyeiq zx'q sej-lai-aa tomb sai myenb Zauj zruj ta'Eeig uaq taub sai myenb, sej-fan-yaa, Zauj pua taub zuaq kcvb Eei myenb txb mivb.  ",
    "8": "ne-Bu-Katq-netq-saa zruj Baa-Bi-lon Eei huvb zyepg Juaq Havj Mmd Laaj scvb Zyetq uaq Nxi, huvb tiaj Eei sinb Len myenb Eei pyeiq, ne-Bu-saa-laa-Daan, se Baa-Bi-lon huvb Eei yetg taub Jyen, mivb Tauj ye-lu-saa-lem.  ",
    "3": "Tauj feij Laaj scvb Juaq yem zivb ka'Euad Eei myenb vxg Naavj Kruq haig a'q. pc'g fivj maiq maaib haiq Euvg Eang.  ",
    "21": "yem haa-matq teig, lipq-laa zivb uaq, huvb tiaj pun ninb Bua zu'g taij taig. yu-Daa myenb zyrug zu'g kwaatq mivb, leib Gxi kanb Eei teib puv. ",
    "14": "ninb Bua yaag zx'q Zcv, ka'naaib Zenq, Fapq tavb Zoq Eei Fiuq, pa'ken Zauj yem zavg zyruq Eei pyauq lovg Eei yetg zuvq tovb si'q Jaab txvj txb mivb.   ",
    "23": "zwavj pcvb pyeiq Zauj ninb Bua Eei pcv mwavj haid Baa-Bi-lon Eei huvb lyepg ke-Daa-li-yaa zruj scvb zyruq, ninb Bua Zauj ninb Bua Eei myenb mivb mitq-paa lxd ke-Daa-li-yaa. maaib ne-Taa-ni-yaa Eei txn, i-saa-maa-en, Zauj Kaa-le-aa Eei txn, yo-haa-nan, Zauj ne-To-faa myenb, Tan-hu-metq Eei txn, sej-lai-aa, Zauj maa-aa-Kaa myenb Eei txn, yaa-aa-san-yaa, Zauj ninb Bua Eei myenb.  ",
    "6": "huvb tiaj yaag zu'g zx'q mig a'q. pcv txb ninb mivb Tauj lipq-laa zivb, Baa-Bi-lon Eei huvb uaq, tivg ninb Eei zwid.  ",
    "2": "ninb Bua weib Jyenq zivb Tauj sej-De-Ki-yaa zruj huvb zyepg yetq Havj uaq Havj.  ",
    "20": "tomb pcvb pyeiq, ne-Bu-saa-laa-Daan, zx'q ninb Bua yetg zuvq mivb lipq-laa zivb, Baa-Bi-lon Eei huvb uaq.  ",
    "24": "ke-Daa-li-yaa hruq Jyenq lcvd waag Buaj ninb Bua Zauj ninb Bua Eei zwavj myenb, “maiq tuvq laaij Baa-Bi-lon myenb Eei Jyen kamb Riaj. kunq puvj Hruq yem naaiq nxm teib puv fub suj Baa-Bi-lon Eei huvb meib Bua zyrug tu'q lovj.” ",
    "28": "Baa-Bi-lon Eei huvb Zauj ye-ho-yaa-Kin kxvq lovj yaag pun ninb zweid kaub Lav Jiaj Zauj ninb yem Baa-Bi-lon uaq teij zwavj huvb tiaj zweid nx.  ",
    "7": "ninb Bua txv Jyenq sej-De-Ki-yaa taij Revg ninb Eei txn. ninb Bua kweij sej-De-Ki-yaa Eei mziv Zwrtq, yaag lovg tovb si'q limg Dob Jyenq txb ninb mivb Baa-Bi-lon. ",
    "29": "ye-ho-yaa-Kin zyrug Jaiq Gxi ninb yem lob zu'q Eei lwib hruj, yetg seij zanb zang tu'q Jwavg huvb tiaj Eei tiab Eang Naavj.  ",
    "19": "yem zivb zevg Fiag Eei myenb ninb zx'q taub txb pcv Bx'q Jaaj Eei tomb pcvb pyeiq Zauj pyaa taub Tevj huvb tiaj Zaavb laavb Eei myenb. ninb yaag zx'q taub tovb tiug teib puv Eei pcv uaq taub Junb pcvb pyeiq Eei srub piuq, Zauj yem zivb ka'Euad lxd pwatg Eei lua'g zyepg taub pc'g fivj.  ",
    "17": "nxmb nxm Dyrub zyepg petq Dx'g Lav. Dyrub tweib mweid px'q Jyenq pua Dx'g Lav, maaib Navq tovb si'q muvd nx, Zauj tovb si'q zi'g lyrub pyruq Wiv kxmj. uaq nxm Dyrub yaag fib Navq Eei zruj, maaib tovb si'q muvd weib kxmj. ",
    "30": "yem ye-ho-yaa-Kin Zxg zyavb Jyenq Eei zyavb hog, huvb tiaj Nxib Nxi pun tovb ninb Qyemj lovg Eei ka'naaiq. ",
    "27": "yem yu-Daa Eei huvb, ye-ho-yaa-Kin, zu'g Zaavq mivb faab zyepg Zyetq Havj uaq Havj, tovb e-win-me-lo-Dakg faauj weig zruj Baa-Bi-lon Eei huvb uaq Havj, zyepg Eeig Laaj Eig zyepg Zyetq uaq Nxi, Baa-Bi-lon Eei huvb puvj ye-ho-yaa-Kin Zwrtq lob.  ",
    "11": "huvb tiaj Eei sinb Len myenb Eei pcvb pyeiq, ne-Bu-saa-laa-Daan, kwaatq Revg yem zivb zevg Fiag Eei pc'g fivj Zauj kwavg Jyenq kanb Eei huvb pia'g Baa-Bi-lon Eei huvb uaq teij, Zauj yetg zuvq myenb mivb Baa-Bi-lon.  ",
    "5": "mq paag Baa-Bi-lon Eei pcvb kwanb zung Jyenq mivb yaag zung zaaig sej-De-Ki-yaa huvb yem ye-li-Ko Eei Daub pcvb. ninb Eei pcvb kwanb kwavg Jyenq ninb, faatq Raanj Eei pyauj.  ",
    "9": "ninb lovg trud puaq zavg zyruq Eei pyauq Zauj huvb ting Zauj yem ye-lu-saa-lem Eei nxmb nxm pyauq. ta'faanb lovg Jyenq Eei pyauq ninb puaq Revg.   ",
    "16": "saa-lo-mxn weig zavg zyruq Eei pyauq zruj uaq teij i nxm tomb Dyrub Zauj tomb punb Zauj tiab lovd Eei tovb si'q zuvq maiq haib Ryav maiq hivb.  ",
    "4": "ninb Bua zyrug Bx'q zivb laatg Tov, yetg zuvq pcv luvb mwrnd zang pyauj, yavb nitq huvb tiaj Eei Wivj i nxm zivb laatg Bu'Dovj Eei laatg kcvb Zwrtq, maiq kunq Baa-Bi-lon myenb weib kxmj zivb. pyauj Zwrtq, ninb Bua huvj Jyenq aa-laa-Baa teig mivb.   ",
    "10": "tovb kan Jyenq huvb tiaj Eei sinb Len myenb Eei pcvb pyeiq uaq teij zwavj pcv Bx'q Baav weib kxmj ye-lu-saa-lem zivb Eei zivb laatg.  ",
    "22": "Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, lyepg saa-faan Eei fun, aa-hi-Kam Eei txn, ke-Daa-li-yaa, zruj yu-Daa Eei scvb zyruq kunq lyrub yem yu-Daa zevg Fiag Eei myenb.   ",
    "12": "mq paag huvb tiaj Eei sinb Len myenb Eei pcvb pyeiq lyrub Fiag kaub Jomg Jiaj Eei myenb kruj a'vung Wivj, zruj livb zruj Deig. ",
    "15": "huvb tiaj Eei sinb Len myenb Eei pcvb pyeiq yaag zx'q syru trud Eei Jei Zauj punb txb mivb. maiq kunq lovg Jyem lovg Eaanb zruj taaib Eei Jaab txvj ninb txb mivb penj Jyem penj Eaanb.  ",
    "13": "yem zavg zyruq Eei pyauq Eei tovb si'q Dyrub Zauj yem zavg zyruq Eei pyauq Eei tovb si'q tiab lovd Zauj tomb tovb si'q punb uaq teij, Baa-Bi-lon pcv Bx'q penj yetg Levj yetg Levj, zyrug pyenb tovb si'q mivb Baa-Bi-lon.   ",
    "1": "sej-De-Ki-yaa zruj huvb ta'Juaq Havj zyepg Laaj scvb zyepg uaq Nxi, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, txb Jyenq ninb Eei zwavj pcv taaib Bx'q ye-lu-saa-lem. ninb lyepg Zyavq weib kxmj zivb ka'Eiag mcvj yaag zruj Bx'q Jaaj Eei Jaab sig weib kxmj.   ",
    "26": "Navq naaig zwavj pc'g fivj Lob Lo faib faij Zauj yetg zuvq pcvb pyeiq zyrug pyauj mivb i-yipq teib puv weig zu'g ninb Bua kamb Riaj Baa-Bi-lon myenb. ",
    "25": "mq paag yem Zyetq Laaj Eei zyavb hog, maaib huvb Eei trub zov, e-li-saa-maa Eei fun, ne-Taa-ni-yaa Eei txn, i-saa-maa-en, txb zyepg taub myenb taaib taij ke-Daa-li-yaa yaag taij Zauj ninb yem mitq-paa uaq teij yu-Daa myenb Zauj Baa-Bi-lon myenb.   "
  }
}
