{
  "3": {
    "18": "Navq naaiq Bua yetg zuvq cvq zyruq Eei Favb laavg weig zu'g Dia maiq pwav Bua Eei Myen. uaq Euvg Favb laavg yem zyruq, se sivj livb taaib, kxiq yeng Bua, pun Bua kunq zruj kunq zwavq ninb, kunq zruj kunq maaib Favb laavg. ",
    "3": "meib Bua piuj mevb meib Bua penj ki-tug Eei fyenj Jiu pun yia Bua txb mivb. se maiq zeid lovg matg fiaq uaq la'pyeib penq. se zyavb Jyenq Eei Tinb huvb Eei sivj livb fiaq Jyenq myenb Eei Hruq ka'Euad. ",
    "8": "Navq naaig, sivj livb zruj Eei kov maiq zeid kaub maaib Favb laavg Zamq fai?  ",
    "9": "sij kxvq pun myenb zu'g tivg zwid uaq tiub Jauq Dovg naaig maaib Favb laavg nx, Fruj myenb uaq tiub Jauq yetg zei kaub maaib Favb laavg.  ",
    "7": "pun myenb zu'g taig Eei leib latg lovg Ravg Divb Jyenq la'pyeib penq. pun leib latg uaq zang, Tinb huvb Eei Favb laavg yaag hing Zwrtq taaib ziuj pun mo-se Eei Myen Favb laavg haig. maiq kunq uaq Euvg Favb laavg haib mitg Jyenq Fiag, i-saa-laa-en myenb mavg maiq tu'q mo-se Eei Myen.   ",
    "5": "yia Bua maiq zeid funj yia Bua kanb maaib haiq Euvg panb zeig zruj naaiq Euvg kov. se Tinb huvb pun yia Bua maaib panb zeig zruj,  ",
    "16": "mq paag haiq taub Win taaib lxd zyruq, uaq Kwaaiq Dia zx'q Gxi mig a'q.   ",
    "17": "zyruq se tovb sivj livb. zyruq Eei sivj livb yem haaij, yem uaq myenb tu'q puvj Gxi a'q.  ",
    "14": "mq paag i-saa-laa-en myenb Hruq vcvg haig. Tauj ib Nxi ninb Bua haiq zang to'g lob vcvg waag Eei sru, ninb Bua Eei Hruq Zxg Navq maaib Kwaaiq Dia pwav Jyenq nx. myenb syenj liud ki-tug, uaq Kwaaiq Dia Zivj taaib tu'q zx'q Gxi mig a'q.  ",
    "4": "yia Bua Navq naaiq nx kxvq weig zu'g yia Bua syenj ki-tug zyrug hiuq tu'q Tinb huvb se Kauj tu'q wrnq Eei.  ",
    "2": "meib Bua kanb zruj yia Bua Eei fyenj, fiaq Jyenq yia Bua Eei Hruq pun zwavj myenb to'g yaag hiuq.  ",
    "6": "pun yia Bua haib ei Jyenq syavb vcvg waag fub suj ninb. naaiq syavb vcvg waag se yia Bua maiq zeid ei fiaq taaib Eei leib latg zruj. yia Bua ei Tinb huvb Eei sivj livb zruj. fiaq taaib Eei leib latg pun myenb zu'g taig. sivj livb pun myenb maaib zyavb mcvg. ",
    "13": "yia Bua maiq Navq mo-se xij zu'g lovg Dia pwav Myen weig pun i-saa-laa-en myenb maiq haib mavg ninb Myen Eei Favb laavg mitg Jyenq Fiag.  ",
    "12": "yia Bua Navq naaiq nx maaib lamb Namq, zyrug puvj laavg Eei zunb tod.  ",
    "15": "Tauj ib Nxi ninb Bua haiq zang to'g mo-se Eei leib latg, se Navq uaq Kwaaiq Dia Zxg pwav Jyenq Hruq nx.  ",
    "11": "sij kxvq haib yem trug paaq uaq Euvg maaib Favb laavg nx, yetg liud yem Eei yetg zei maaib Favb laavg. ",
    "1": "naaiq meib Bua haid Navq yia Bua puvj waab mauj cvj Zev yia Bua kanb fai? meib Bua pwatg yia Bua Navq maaib teij myenb nx, Qyemj zu'g fyenj pun meib Bua hiuq tu'q yia Bua, fai Qyemj zu'g meib Bua fiaq fyenj pun yia Bua txb mivb pun myenb hiuq tu'q yia Bua fai?  ",
    "10": "zinb Daavg Eei Favb laavg ib zang maiq Favb laavg a'q. weig zu'g ib zang maaib kaub Fav Jiaj Eei Favb laavg ziuj Jyenq a'q.  "
  },
  "8": {
    "18": "yia Bua yaag Paaiq taub yem zwavj Jiub paav maaib mevb taub zunb Kuq fyenj Eei kxb yrud Zauj Jyenq Ti-tatg mivb.  ",
    "8": "yia Navq naaiq nx kxvq se maiq zeid weig hatg meib Bua. mq paag yia txb Jxm Hruq uaq teij myenb Eei Euvg zeiq taaib seij mavg kaaj, meib Bua za'kevb Namq myenb fai?  ",
    "3": "yia haib Tevj ninb Bua zruj zxvb zevj kxvq, ziuj ninb Bua maaib Eei ninb Bua Zwrtq fim kapq, zuvq kapq kaub Zamq naaig. se ninb Bua kanb maaib Hruq zruj.  ",
    "21": "yia Bua Eei Hruq Kuvj xij zruj tu'q hxpg, maiq taan ei zyruq pwatg Navq. yaag xij zruj hxpg ei paamb myenb pwatg. ",
    "14": "mq paag ib zang meib Bua maaib Zamq Eei zyrug xij zu'g Ria Jomg uaq teij. Tauj meib Bua maiq maaib Eei zyavb hog, ninb Bua maaib Zamq, ninb Bua zyrug haib Ria meib Bua. Navq naaig meib Bua zyrug txib tavg a'q.  ",
    "23": "Ti-tatg c'q, zruj yia Eei txig, Zauj yia Jwavg kov zruj weig Tevj meib Bua. naaiq teij kxb yrud Bua se zwavj Jiub paav Paaiq mivb Eei myenb yaag pun myenb Taaib ki-tug.  ",
    "6": "weig naaiq yia Bua Toq Ti-tatg, weig zu'g zinb Daavg ninb Tevj meib Bua Jiad kxn Beng kapq Eaanb Eei kov, ninb xij zu'g zruj Jyenq mivb Tauj zruj zyavj naaiq teij Zwrtq fim Ria myenb Eei Kuq kov.  ",
    "2": "ninb Bua pwavb Kwrnj naanb Zamq Eei seij ninb Bua, mq paag ninb Bua Zxg Fyenb yrub xnb lx'g haig, Zivj taaib maiq kunq ninb Bua Dovg naaig Jomg, ninb Bua zruj Hruq Javq Zwrtq fim kapq Eaanb.  ",
    "20": "naaiq teij kapq taaib Eei Eaanb Zamq Eei yia Bua faij fim Navq haiq nx Beng weig maiq pun myenb maaib lamb kwaij txvj.  ",
    "24": "xij zu'g pun Ziv meib Bua Namq naaiq teij myenb zyrug pun zwavj Jiub paav hiuq tu'q yia Bua Zev meib Bua uaq teij waag za'kevb zyen Eei. ",
    "7": "meib Bua yem Euvb Euvg maaib tu'q Rxib, yem syenj fim, Rwib maad, wrnb zaav. meib Bua Jxm Hruq haig, yaag Namq yia Bua Zamq. weig naaiq yia Toq meib Bua yaag zruj Hruq Javq Zwrtq fim zruj naaiq teij Kuq kov. ",
    "19": "maiq taan naaiq Navq, zwavj Jiub paav kinq uaq taub kxb yrud yaag Paaiq ninb Zauj yia Bua mivb Tevj Jyenq yia Bua Beng naaiq Zwrtq fim Eei Kuq kov, weig pun myenb Taaib zyruq ye-su ki-tug, yaag pun Ziv yia Bua maaib Hruq Tevj meib Bua. ",
    "17": "ninb maiq taan Kuvj ei yia Bua Toq Eei waag xij Tevj Navq, ninb kanb zuvq maaib Hruq mivb meib Bua naaig.  ",
    "11": "uaq Euvg, meib Bua kunq zruj Tauj zyavj a'q maa'b! meib Bua zinb Daavg Navq haiq nx a'Neiq Jxm Hruq zruj, ib zang yaag xij zu'g Navq uaq nx zruj Tauj zyavj, ziuj ib zang meib Bua maaib lovg Eei.  ",
    "5": "ninb Bua zuvq zruj Jiaj Daavg yia Bua Namq Eei. ta'yetq ninb Bua zx'q kanb fuvj pun zyruq. Ga'haaq ei Tinb huvb Eei eij, ninb Bua zx'q kanb fuvj pun yia Bua.  ",
    "9": "meib Bua hiuq tu'q Bua Eei zyruq ye-su ki-tug Eei en. maiq kunq ninb Dovg naaig putq zxib mq paag weig meib Bua ninb penj myenb Jomg myenb. ninb penj myenb Jomg myenb weig pun meib Bua putq zxib. ",
    "16": "yia Bua lcvd zivb Tinb huvb weig zu'g ninb pun Ti-tatg Navq yia Bua Jxm Hruq xij Tevj meib Bua.  ",
    "4": "ninb Bua Qa'q Toq yia Bua pun ninb Bua maaib pwrng Ria yu-Dia scvq, Tinb huvb Eei myenb.  ",
    "10": "ei yia kanb Namq nx, meib Bua pa'Havj Jiad kxn zruj Eei kov xij zu'g zruj Tauj zyavj kaub lovj. uaq zang maiq taan meib Bua zruj Daavg, meib Bua zuvq maaib Hruq Zwrtq fim xij zruj Daavg a'q.  ",
    "22": "yia Bua cvj Paaiq taub kxb yrud Zauj Ti-tatg Bua mivb. naaiq taub kxb yrud yia Bua seij Jiaj Zamb Rung yaag pwatg ninb zanb zang Jxm Hruq. ib zang ninb cvj kaub Jxm weig zu'g ninb puvj tu'q Hruq meib Bua.  ",
    "12": "sij kxvq meib Bua maaib Hruq zruj, Tinb huvb zyrug a'Neiq zipq ziuj meib Bua maaib Eei, maiq zeid ziuj meib Bua maiq maaib. ",
    "15": "Navq kivb sru fiaq Jyenq kxvq nx, “haiq taub syru tu'q Zamq yaag maiq maaib zevg, syru tu'q zo'g yaag maiq Zaa.” ",
    "13": "yia maiq zeid xij prub uaq teij hev, zatq meib Bua Niaq. yia xij i puv txib tavg.  ",
    "1": "zwavj kxb yrud aag, yia Bua xij meib Bua hiuq tu'q Tinb huvb Eei en Navq haiq nx Tevj maa-si-Do-nia teib puv Eei zwavj Jiub paav.   "
  },
  "9": {
    "3": "mq paag yia Paaiq naaiq teij kxb yrud mivb meib Bua naaig Daavg weig zu'g maiq xij pun yia Bua Zev meib Bua uaq teij waag Dxtq. xij meib Bua ziuj yia kxvq Eei waag liug leid zyavj.  ",
    "8": "Tinb huvb haib Zeij Euvb Euvg en Zamb Zamq Eei pun meib Bua. meib Bua zyrug zanb zang maaib kauj, zuvq maaib Zamq weig zruj Euvb Euvg Kuq sig.  ",
    "9": "Navq kivb sru kxvq nx, “ninb zruj Hruq Javq Ria myenb Jomg myenb. ninb zruj lovj Eei Jauq yetg liud yem.” ",
    "7": "mrud taub xij zu'g pun ziuj kanb Eei Hruq tivg xij pun Eei. pun yaag xij zu'g pwavq Hruq, maiq tuvq Kxb fi'q, weig zu'g Tinb huvb Namq Eei se Gxi eij pun Eei myenb.  ",
    "5": "yia zyrug Namq taaib hxpg zu'g Toq naaiq teij kxb yrud mivb meib Bua naaig Daavg, liug leid zyavj meib Bua lcvd fovg hxg Eei zivb Eeig. zuaq yia Tauj Eei zyavb hog meib Bua zyrug Beng Rxib mig a'q, pun Ziv myenb pwavq Hruq pun, maiq zeid myenb aapq meib Bua Zwrtq. ",
    "14": "ninb Bua kevb! xij Javj haig meib Bua, zyrug Tevj meib Bua tauj kauj weig zu'g Tinb huvb Zeij ninb Eei tomb en pun meib Bua.  ",
    "4": "maiq zei c'q, sij kxvq maaib teij maa-si-Do-nia myenb Zauj yia mivb Tauj meib Bua naaig yaag pwatg meib Bua maiq kcvb liug leid, maiq taan meib Bua zu'g paaig Myen, yia Bua yaag xij zu'g paaig Myen a'q, weig zu'g yia Bua puvj Hruq meib Bua.  ",
    "2": "weig zu'g yia hiuq tu'q meib Bua zuvq maaib Hruq Tevj. yia zyrug Zev meib Bua pun maa-si-Do-nia myenb mwavj. yia Buaj ninb Bua, aa-Kaa-yaa scvq Eei myenb pa'Havj Beng zyavj Tevj a'q. meib Bua Navq naaig Jxm Hruq zyrug tovd zu'g myenb Zamq maaib Hruq xij Zauj Jyenq zruj.  ",
    "6": "Javj Jyenq og. haiq taub zwavj zo'g zyrug syru tu'q zo'g. haiq taub zwavj Zamq zyrug syru tu'q Zamq.  ",
    "13": "meib Bua Navq naaiq nx kapq Eaanb Ria myenb, myenb Zamq zyrug xij Zev Tinb huvb, weig zu'g meib Bua zruj Hruq Javq Tevj ninb Bua yaag Tevj zwavj myenb, zyrug pun Ziv meib Bua Eyemg ki-tug yaag kan lovj ki-tug Eei Kuq fyenj.  ",
    "12": "weig zu'g meib Bua kapq Eaanb Ria Tinb huvb Eei myenb maiq taan Tevj ninb Bua tu'q Qyemj lovg Eei ka'naaiq Navq, mq paag pun myenb Zamq lcvd zivb Tinb huvb.  ",
    "15": "Bua xij zu'g lcvd zivb Tinb huvb weig ninb pun tovb lyemb maiq maaib waag kxvq tu'q Tauj Eei zivb Eeig. ",
    "11": "ninb xij pun meib Bua Euvb Euvg maaib tu'q Rxib, zanb zang zruj tu'q Hruq Javq. Navq naaig, myenb Zamq xij weig meib Bua Jiu pun yia Bua txb Eei zivb Eeig lcvd zivb Tinb huvb.  ",
    "1": "yia maiq zeid Qyemj zu'g fiaq fyenj kxvq kapq Eaanb Ria Tinb huvb Eei myenb,  ",
    "10": "Tinb huvb Zeij Eim pun zwavj Eei myenb yaag Zeij Naavj pun myenb Eang. ninb xij pun meib Bua maaib Rxib meib Bua Qyemj lovg Eei Eim, yaag pun Eim Lo taaib. meib Bua zruj lovj Eei sig zyrug Navq Zunb kcv nx, puvb zua'g.   "
  },
  "7": {
    "3": "yia Navq naaiq kxvq maiq zeid xij tivg meib Bua zruj txvg. yia zuvq kxvq Jiaj Eei, yia kevb! Namq haig meib Bua. maiq kunq zyavb fai taig, Eung Zauj meib Bua yetg Dwi.  ",
    "8": "maiq kunq yia zinb Daavg fiaq pun meib Bua uaq zeiq fyenj pun meib Bua Raub, yia yaag maiq Namb Rwrnj. yia haib Namb Rwrnj weig zu'g pwatg meib Bua Raub yetg Zaamj.  ",
    "9": "mq paag ib zang yia Fyenb yrub a'q, maiq zeid weig yia pun meib Bua Raub, mq paag weig naaiq teij Raub Eei Jauq pun meib Bua kxiq Hruq. meib Bua ei Tinb huvb Eei eij Raub. Navq naaig, maiq zeid yia Bua hxig haiq tiug meib Bua.  ",
    "7": "yaag maiq zeid ninb Kuvj taaib Navq. ninb yaag Buaj yia Bua, meib Bua Navq haiq nx xn ninb Eei Hruq. ninb kxvq meib Bua za'kevb xij pwatg yia haig, meib Bua Raub haig, meib Bua yaag Jxm Hruq yia, zyrug pun yia Jaa xnb lx'g. ",
    "5": "yia Bua mivb Tauj maa-si-Do-nia uaq zang, yia Bua maiq tu'q hitq yetg tavb Kwrnj. Tauj haaij, pwavb zu'g Kwrnj naanb. yia Bua zu'g Zauj myenb Rcv Jaaj, Hruq ka'Euad yaag kamb Riaj Eei.  ",
    "16": "yia za'kevb xnb lx'g haig weig zu'g yia haib puvj Hruq meib Bua Tauj taaub. ",
    "14": "yia Zev meib Bua pun Ti-tatg mwavj, meib Bua yaag maiq pun yia Bua zu'g Eaiq a'q. yia Bua haiq zang Zauj meib Bua kxvq, yia Bua Kuvj kxvq zyen Eei Navq. zinb Daavg yia Bua Zev meib Bua pun Ti-tatg mwavj. ib zang meib Bua pun Ziv yia Bua kxvq zyen fib Navq Eei.  ",
    "4": "yia za'kevb puvj Hruq Zauj meib Bua kxvq yaag a'Neiq haig meib Bua. Navq naaiq xn tu'q yia Eei Hruq haig. yem yia Bua pwavb zu'g Eei yetg zuvq naang zivb, yia yaag Fyenb yrub Tauj taaub. ",
    "2": "Toq meib Bua zruj Hruq Javq zipq yia Bua. yia Bua maiq zruj txvg Jiaj haiq taub, yaag maiq yua'g haiq taub zruj Jiaj waaig sig. yia Bua yaag maiq zruj Kwei Jiaj haiq taub.  ",
    "6": "mq paag Tinb huvb, tovb Tevj Hruq Raub Eei myenb Jaiq Raub, pun Ti-tatg taaib lxd yia Bua zyrug xn yia Bua Eei Hruq.  ",
    "13": "naaiq teij yetg zuvq sig zyrug xn yia Bua Eei Hruq. maiq taan tu'q xn Hruq Navq, meib Bua pun Ti-tatg Eei Hruq tu'q pcvb xn, xnb lx'g, yia Bua zyrug yetg zei xnb lx'g.  ",
    "12": "weig naaiq maiq kunq yia fiaq uaq zeiq fyenj, yia maiq zeid laaij zruj txvg uaq taub myenb fiaq, yaag maiq zeid laaij zu'g tiaq myenb zruj txvg uaq taub fiaq. yia fiaq Eei se xij pun meib Bua zia'q tu'q ei Tinb huvb pwatg, meib Bua za'kevb Jxm Hruq kan yia Bua.  ",
    "15": "Ti-tatg Javj zu'g meib Bua zwavj myenb za'kevb mwavj ninb Eei waag, yaag Javj zu'g zipq ninb uaq zang meib Bua kamb Riaj, sin zinj Jyenq Eei zipq. ninb zyrug Jaa Namq meib Bua kaub Zamq.  ",
    "11": "Namq mavg kaaj! Tinb huvb Navq haiq nx lovg meib Bua Eei yrub Raub Tevj meib Bua. meib Bua Eei yrub Raub pun meib Bua Jxm Hruq, yem Euvb Euvg sig xij pun Ziv meib Bua maiq txvg. meib Bua Eei yrub Raub yaag pun meib Bua Qiaj Jiad, Hruq mun, yaag haid kamb Riaj Eei. meib Bua za'kevb Javj Tauj yia, meib Bua yaag Jxm Hruq taaib, yaag tivg zruj txvg Eei myenb Eei zwid. yem uaq teij yetg zuvq sig pun Ziv meib Bua maiq txvg haiq Euvg a'q. ",
    "1": "Namq Eei kxb yrud aag, Tinb huvb lcvd naaiq teij waag pun Bua, Bua zyrug xij zu'g zruj Zivb Revg Eei. haiq Euvg pun Bua Eei sin, Bua Eei Hruq maiq Zivb Revg xij zu'g simq Gxi. xij zu'g kamb Riaj Tinb huvb, zyrug zruj Zivb Revg Tauj taaub. ",
    "10": "weig zu'g myenb ei Tinb huvb Eei eij Raub, naaiq Euvg Raub haib pun myenb kxiq Hruq, zyrug tu'q Fruj. Navq naaig myenb zyrug maiq Namb Rwrnj. mq paag ei paamb myenb Eei za'eij Raub nx, Kuvj pun myenb zu'g taig Navq. "
  },
  "5": {
    "18": "naaiq yetg zuvq se Tinb huvb zruj taaib. Tinb huvb lovg ki-tug pun Bua Zauj ninb hxpg Hruq yaag Paaiq yia Bua Kwinj myenb taaib Zauj ninb hxpg Hruq.  ",
    "3": "yem Jyenq Tinb txvb Eei pyauq se Navq zu'q Jyenq lwib hruj nx, zyrug maiq zu'g lcvb kcvq yem.  ",
    "8": "Bua puvj tivg Hruq yaag kaub xij leib naaiq nxm sin mivb Zauj zyruq yem.  ",
    "19": "yia Bua zunb Eei se Tinb huvb lovg ki-tug pun maang myenb Zauj ninb hxpg Hruq, yaag kwavg, maiq funj myenb Eei zwid. ninb cvj Paaiq yia Bua mivb zunb Buaj myenb Navq haiq nx haib tu'q Zauj Tinb huvb hxpg Hruq.  ",
    "9": "kaub Zamq Jiaj, maiq kunq Bua yem naaiq seij zavg Eei sin fai yem Tinb txvb Eei sin, Bua xij zruj hxpg zyruq Eei Hruq.  ",
    "7": "Bua yem naaiq seij zavg Kauj syenj fim, maiq zeid Kauj Bua mavg tu'q pwatg Eei.  ",
    "5": "Tinb huvb kanb liug leid zyavj Bua, xij pun Bua Navq naaiq kxiq yeng. ninb yaag pun sivj livb Bua weig zruj tivb zinb peu Jyenq Ga'haaq xij tu'q Eei Euvb Euvg. ",
    "16": "Navq naaig, yavb naaiq Jiaj yia Bua maiq ziuj paamb myenb Namq Zwrtq taaib Eei za'eij samj haiq taub. maiq kunq zinb Daavg yia Bua lovg paamb myenb Eei za'eij samj ki-tug, ib zang yia Bua maiq Navq naaiq nx zruj a'q.  ",
    "20": "Navq naaig, yia Bua zruj ki-tug Eei trug fyenj myenb zyrug Navq Tinb huvb kanb lovg yia Bua trug ninb Eei waag Kwinj meib Bua nx. yia Bua Tevj ki-tug Toq! meib Bua Zauj Tinb huvb hxpg Hruq.  ",
    "17": "haiq taub Zauj ki-tug Jwavg mcvg zyavb, uaq taub penj syavb zeij taaib Eei myenb. lod Eei Euvb Euvg Jiaj Revg, yetg zuvq penj syav Eei taaib a'q.  ",
    "14": "ki-tug maaib Namq myenb Eei Hruq. naaiq Euvg Hruq zyrug kunq yia Bua, weig zu'g yia Bua hiuq tivg, yetg taub myenb weig zwavj myenb taig, zwavj myenb zyrug taig mig a'q.  ",
    "4": "Bua Zxg yem naaiq nxm Dopg liub Kruq haig, Funb Jyenq yem. naaiq maiq zeid Bua xij kwavg paamb ken Eei sin, mq paag xij tu'q Tinb txvb Eei sin. haib taig Eei sin zyrug Tiuq penj yetg liud Eei sin.   ",
    "21": "ki-tug maiq maaib zwid mq paag weig Bua, Tinb huvb zruj pun ninb Navq ninb penj zwib myenb, pun Bua Zauj ninb Jwavg mcvg zyavb zyrug tu'q Zauj Tinb huvb hxpg Hruq. ",
    "2": "ib zang Bua yem Jyenq naaiq nxm sin Funb Jyenq yem, a'g tu'q zuaq maiq Tauj tu'q yem Tinb txvb Eei pyauq.  ",
    "6": "weig naaiq Bua puvj tivg Hruq. Bua hiuq tu'q, ta'faanb Bua Eei sin Zxg zruj Bua Eei pyauq, Bua leib zyruq Eei pyauq a'q.  ",
    "13": "sij kxvq yia Bua putq Din nx, se weig Tinb huvb putq. sij kxvq yia Bua Rav, se weig Tevj meib Bua.  ",
    "12": "naaiq maiq zeid yia Bua xij Zev kanb pun meib Bua mwavj. mq paag yia Bua xij pun meib Bua haib txb yia Bua mivb Zev, weig pun meib Bua maaib waag tau myenb, tovb ei peib zavg Zev, maiq zeid ei Hruq Zev Eei myenb.  ",
    "15": "ki-tug weig zwavj myenb taig, pun zyavb Jyenq Eei myenb maiq zeid weig ninb Bua kanb zyavb. xij zu'g weig ki-tug zyavb, tovb weig ninb Bua taig, Tinb huvb cvj pun navb taaib uaq taub. ",
    "11": "yia Bua hiuq tu'q kamb Riaj zyruq se Navq haiq nx, yia Bua zyrug Kwinj myenb. yia Bua Navq haiq nx, Tinb huvb hiuq Revg. yia yaag Namq taaib yem meib Bua Eei Hruq meib Bua yaag hiuq tu'q yia.  ",
    "1": "Bua hiuq tu'q Bua yem Jyenq naaiq nxm paamb ken Eei Dopg liub, tovb Bua Eei sin, zu'g Zc'q uaq zang, yem uaq Tinb txvb Tinb huvb xij pun nxm maiq zeid myenb Eei puad zruj taaib Eei pyauq Bua yem, se yetg liud Eei pyauq.  ",
    "10": "weig zu'g Bua yetg zuvq xij zu'g yem ki-tug Eei Ra'Myen pun ninb syemq. ziuj taub taub myenb yem paamb ken Eei sin zruj lovj fai Zyruq, ki-tug zyrug winb pun ninb Bua. "
  },
  "4": {
    "18": "weig zu'g Bua maiq trub mavg tu'q pwatg Eei haiq Euvg. Kuvj trub mavg maiq pwatg Eei Navq. mavg tu'q pwatg Eei uaq teij haib Jiaj Revg, mq paag mavg maiq pwatg Eei yetg liud yem. ",
    "3": "sij kxvq yia Bua zunb Eei Kuq fyenj se Navq maaib Dia pwav Jyenq pun myenb maiq mevb pc'g nx, se Kuvj pwav Jyenq pun zu'g myetg Eei myenb maiq mevb pc'g Navq.  ",
    "8": "yia Bua zu'g Euvb Euvg Kwrnj naanb mq paag maiq swei. maaib zyavb hog yia Bua maiq hiuq tu'q Navq haiq nx zruj mq paag Zxg maaib lamb Namq Eei.  ",
    "9": "zu'g myenb zruj to'g mq paag Tinb huvb maiq kwavg yia Bua. zu'g Bx'q Kiv mq paag maiq taig.  ",
    "7": "mq paag yia Bua se Navq niab ovj yaag maaib naaiq Euvg Jaaij Eei ka'naaiq tapq Jyenq ka'Euad, pun Ziv Lo Jiaj Eei tomb Qa'q se yem Tinb huvb taaib, maiq zeid yem yia Bua taaib.  ",
    "5": "yia Bua maiq zeid zunb yia Bua kanb. yia Bua zunb Eei se ye-su ki-tug zruj zyruq, yia Bua yaag weig ye-su ki-tug zruj meib Bua Eei pru.  ",
    "16": "weig naaiq Bua maiq namj Hruq. maiq kunq Bua Eei sin kunq zruj kunq hei Jyenq Fiag, mq paag Bua Eei Hruq yetg Nxi peiq yetg Nxi syav.  ",
    "17": "Bua pwavb zu'g tavb paaq naaiq teij faib fiuq sig xij pun Bua tu'q yetg liud Eei Favb laavg, lyemb maiq lamb peiq txvj Eei Favb laavg.  ",
    "14": "yia Bua hiuq tu'q pun zyruq ye-su navb taaib uaq taub yaag xij pun yia Bua Navq ye-su nx navb taaib, txb yia Bua Zauj Jyenq meib Bua lomb Rxib mivb yem ninb Eei Ra'Myen.  ",
    "4": "ninb Bua maiq syenj weig zu'g kunq paamb ken uaq taub myenq Eei huvb, saa-taan, pun ninb Bua Eei Hruq Mwavj, maiq mevb pc'g. ninb Gc'q Jyenq maiq pun Kuq fyenj Eei Fav ziuj ninb Bua. naaiq Kuq fyenj se kxvq ki-tug, tovb zwavq Tinb huvb uaq taub, Eei Favb laavg.  ",
    "2": "yia Bua simq Gxi peig Diaq, Eaiq haig Eei sig. yia Bua maiq zruj kuq kwaij Eei Jauq Duaq myenb, yaag maiq aauj Tinb huvb Eei waag kxvq Jaaq. taauj Rwrnj yia Bua kxvq zyen leid mevb Eei, yaag txv Jyenq Tinb huvb xij zruj hxpg zwavj myenb Eei Hruq.  ",
    "6": "weig zu'g Tinb huvb, tovb pun Fav yem Mwavj ziuj Zwrtq taaib uaq taub, pun ninb Eei Fav ziuj Jyenq yia Bua Eei Hruq. ninb Eei Fav pun yia Bua hiuq tu'q Tinb huvb Eei Favb laavg, tovb yem ki-tug Eei Myen ziuj Zwrtq taaib Eei Favb laavg. ",
    "13": "yia Bua maaib Hruq syenj Navq fiaq Jyenq kivb sru uaq taub kxvq nx. ninb kxvq, “weig zu'g yia syenj, yia Zivj taaib kxvq.” yia Bua yaag syenj zyrug kxvq.  ",
    "12": "Navq naaig, taig Eei Qa'q yem yia Bua ka'Euad zruj kov, mq paag pun myenb tu'q zyavb Jyenq Eei Qa'q yem meib Bua ka'Euad zruj kov. ",
    "15": "naaiq yetg zuvq se weig pun meib Bua tu'q lovj. Tinb huvb Eei en zyrug mivb Tauj myenb Zamq pun myenb Jaa Zamq lcvd zivb Tinb huvb. Navq naaig, myenb Zamq Jaa Taaib Tinb huvb. ",
    "11": "yia Bua zyavb seij zavg zanb zang weig ye-su zu'g pwavb haib taig Eei sig weig pun ninb Eei mcvg yem yia Bua haib taig Eei sin piuj mevb Zwrtq taaib.  ",
    "1": "Tinb huvb Kxb lyenb yia Bua, pun yia Bua maaib naaiq Euvg kov zruj, yia Bua zyrug maiq namj Hruq.  ",
    "10": "yia Bua Eei sin zanb zang pwavb zu'g haib taig Eei sig Navq ye-su zu'g taig nx, yia Bua Eei sin zyrug pun myenb zia'q tu'q ye-su zyavb Jyenq Eei.  "
  },
  "2": {
    "3": "weig naaiq yia Zivj taaib fiaq uaq zeiq fyenj pun meib Bua. Riaj yia Tauj Eei zyavb hog, tovb hxpg zu'g pun yia Fyenb yrub uaq teij, taauj Rwrnj pun yia Raub mq pei. yia yaag za'kevb syenj, sij kxvq yia maaib Fyenb yrub, meib Bua yaag Zauj Jyenq yia Fyenb yrub.  ",
    "8": "Navq naaig, yia Toq meib Bua pun ninb hiuq tu'q meib Bua Zxg Namq ninb Eei.  ",
    "9": "weig naaiq yia Zivj taaib fiaq uaq zeiq fyenj pun meib Bua, xij seij meib Bua, mavg kaaj meib Bua yem maang sig mwavj yia Eei waag fai.  ",
    "7": "ib zang meib Bua xij zu'g kwavg ninb zruj txvg Eei Jauq, xn ninb Eei Hruq, maiq tuvq pun ninb Raub Jiaj Jaaj zyrug swei mig a'q.  ",
    "5": "sij kxvq yem meib Bua naaig, haiq taub zruj pun myenb Raub, ninb maiq taan pun yia Raub Navq, ninb yaag pun meib Bua zwavj myenb Zauj Jyenq Raub teij. yia kxvq “teij” weig zu'g yia maiq xij kxvq pa'la'g Niaq.  ",
    "16": "zu'g myetg Eei myenb haid naaiq teij Qiaj Zovj zu'g ninb Bua taig. mq paag weig tu'q Fruj Eei myenb se Daav Eei, pun ninb Bua maaib zyavb mcvg. haiq taub maaib panb zeig zruj naaiq Euvg kov?  ",
    "17": "yia Bua maiq Navq myenb Zamq txb Tinb huvb Eei tod mivb maaig Eang. taauj Rwrnj Tinb huvb Paaiq yia Bua, yia Bua zyrug yem ninb Eei Ra'Myen zruj ki-tug Eei pru, zyepg zua'q Eei kxvq ninb Eei tod. ",
    "14": "mq paag lcvd zivb Tinb huvb. Bua Zauj ki-tug Jwavg mcvg zyavb, Tinb huvb yaag lovg ki-tug Ziaq pyeiq txb Bua zanb zang tu'q hivb. Tinb huvb yaag lovg Bua zruj Navq Daav Eei Qiaj Raanj mivb nxmb nxm txvj, pun myenb hiuq tu'q ki-tug.  ",
    "4": "yia fiaq uaq zeiq fyenj Eei zyavb hog yia kevb! Hruq mun, Hruq Raub, maaib uamb mweig lyrug Jyenq Zamq Eei. yia maiq zeid xij pun meib Bua Raub mq paag xij pun meib Bua hiuq tu'q yia Namq meib Bua Dovg haaij Zamq. ",
    "2": "sij kxvq yia pun meib Bua Raub nx, cvj maaib haiq taub pun yia Fyenb yrub? Kuvj maaib meib Bua, tovb yia zruj pun Raub uaq teij Navq.  ",
    "6": "yia Namq taaib meib Bua myenb Zamq tivg uaq taub myenb Eei zwid Bua'g naaiq kauj a'q.  ",
    "13": "mq paag yia haid Hruq maiq henb weig zu'g maiq tu'q pwavb Bua Eei yrud, Ti-tatg. yia Zauj uaq teij myenb kxvq liud leib Yaav waag, zyrug mivb maa-si-Do-nia teib puv. ",
    "12": "yia mivb Tauj to-atg zivb zunb ki-tug Eei Kuq fyenj, yia pwatg zyruq Kxi zyavj Jauq pun yia yem uaq zruj kov.   ",
    "15": "yia Bua se Navq ki-tug puaq kevj Tinb huvb Eei huv nx. Daav Eei Qiaj Raanj mivb Tauj tu'q Fruj Eei myenb, cvj Tauj zu'g myetg Eei myenb.  ",
    "11": "xij zu'g Navq naaig nx zruj weig maiq pun saa-taan hivb Bua, weig zu'g Bua hiuq tu'q ninb Eei za'eij mig a'q. ",
    "1": "weig naaiq yia tivg Hruq maiq cvj mivb meib Bua naaig pun meib Bua maaib yrub Raub.  ",
    "10": "meib Bua kwavg haiq taub Eei zwid, yia yaag kwavg uaq taub Eei zwid. yia kwavg haiq taub Eei zwid nx, sij kxvq za'kevb maaib haiq Euvg xij zu'g kwavg, yia yem ki-tug Eei Ra'Myen yaag weig meib Bua Eei kxnb pcvj kwavg.  "
  },
  "6": {
    "18": "“yia xij zruj meib Bua Eei tia, meib Bua zyrug penj yia Eei naamb Erud. nrnb Jiaj Eei zyruq Navq naaiq nx kxvq.” ",
    "3": "yia Bua maiq xij haiq taub taanb yia Bua zruj Eei kov, yia Bua zyrug maiq xij zruj haiq Euvg pun myenb Gemb.   ",
    "8": "yia Bua tu'q myenb Taaib yaag zu'g myenb mavg Piaj, zu'g myenb taanb yaag tu'q myenb Zev, zu'g myenb kxvq yia Bua kxvb pc'g Duaq myenb, mq paag yia Bua Kuvj kxvq zyen Navq.  ",
    "9": "yia Bua zu'g myenb zruj taaib Navq maiq hiuq yia Bua nx, mq paag ninb Bua za'kevb hiuq tu'q yia Bua Eei. yia Bua se Navq taig mig a'q nx, mq paag meib Bua pwatg yia Bua Zxg maaib mcvg zyavb Eei. zu'g myenb Bx'q mq paag maiq Tauj taig,  ",
    "7": "yia Bua Kuvj kxvq zyen leid Navq yaag maaib Tinb huvb Eei Qa'q. maaib Kuq sig zruj Bx'q Jaaj Eei ua'g king lovg Bx'q, lovg Buvb.   ",
    "5": "yia Bua syrug myenb Bx'q, tiaq wrnj lob, zu'g myenb Zeuj lung, zu'g zruj kov Kruq, zu'g kwavg mFxmb Jaaj yaag tiaq vxg.   ",
    "16": "Tinb huvb Eei sivj ting Zauj miub favj Navq haiq nx haib txib tovb? weig zu'g yia Bua zruj zyavb Jyenq Eei Tinb huvb Eei sivj ting. Navq Tinb huvb kxvq nx, “yia xij Zauj yia Eei pc'g fivj yem, xij yem ninb Bua Bu'Dovj. yia zyrug zruj ninb Bua Eei Tinb huvb, ninb Bua yaag zruj yia Eei pc'g fivj.” ",
    "17": "weig naaiq zyruq kxvq, “meib Bua yem ninb Bua Bu'Dovj, xij zu'g Zwrtq taaib. xij zu'g Zauj ninb Bua pun Gxi. maiq tuvq mua'q maaib wij Eei ka'naaiq, yia zyrug zipq meib Bua a'q.” ",
    "14": "syenj Eei myenb Zauj maiq syenj Eei myenb maiq tuvq Jiu txig. Kuq sig Zauj waaig sig Navq haiq nx haib Jiu Tov? Fav Zauj Mwavj Navq haiq nx haib Jwavg yem?  ",
    "4": "taauj Rwrnj yia Bua zruj Euvb Euvg weig pun myenb zia'q tu'q yia Bua zruj Tinb huvb Eei pru. yia Bua zyrug lovg nxig syrug Euvb Euvg Kwrnj naanb, naang zivb Zauj tomb heiq sig.  ",
    "2": "weig zu'g Tinb huvb kxvq, “yem yia Zeij en Eei zyavb hog, yia haid meib Bua Eei, yem tu'q Fruj Eei Nxi, yia yaag Tevj meib Bua mig a'q.” mwavj maa'b! ib zang se Tinb huvb Zeij en Eei zyavb hog. ib Nxi se tu'q Fruj Eei Nxi. ",
    "6": "yia Bua zruj Zivb Revg Eei, maaib wrnb zaav, maaib nxig Eyend tu'q, zruj lovj pun myenb, maaib sivj livb yaag za'kevb Namq myenb zyrug pun Ziv yia Bua zruj Tinb huvb Eei pru.  ",
    "13": "yia Zauj meib Bua kxvq Navq tia Zauj ninb Eei fu'Jweiq kxvq nx. Toq meib Bua mc'q Gxi Ba'Riu winb yia Bua. ",
    "12": "sij kxvq maaib haiq tiug Gc'q Jyenq se maiq zeid yem yia Bua. se yem meib Bua kanb Eei Hruq.  ",
    "15": "ki-tug Zauj Be-li-an Navq haiq nx haib ta'kxib? syenj Eei myenb Zauj maiq syenj Eei myenb maaib haiq Euvg Jwavg Jyenq Eei pwrng?  ",
    "11": "Zyen Namq Eei Ko-lin-To kxb yrud aa'b! yia Bua Zauj meib Bua kxvq za'g, maiq pivj. yia Bua mc'q Gxi Ba'Riu pun meib Bua mavg.  ",
    "1": "yia Bua Zauj Tinb huvb Jwavg kov zruj zyrug Kwinj meib Bua. meib Bua zipq liud Tinb huvb Eei en, maiq tuvq puvj Dxtq.  ",
    "10": "zu'g myenb zruj pun yia Bua Raub, mq paag yia Bua zanb zang Fyenb yrub Eei. yia Bua Navq Jomg Eei mq paag pun myenb Zamq putq zxib. yia Bua Navq maiq maaib haiq Euvg mq paag Euvb Euvg maaib Rxib. "
  },
  "13": {
    "3": "Navq naaig, meib Bua haib samj tu'q Zwrtq ki-tug lovg yia kxvq ninb Eei waag. ki-tug Beng meib Bua Eei sig ninb yaag maiq mau. taauj Rwrnj ninb xij yem meib Bua Bu'Dovj Zwrtq ninb Eei tomb Qa'q.  ",
    "8": "yia Bua maiq haib zruj haiq Euvg zc'q zyen leid, Kuvj weig zyen leid zruj Navq.  ",
    "9": "yia Bua haiq zang mau, meib Bua henq, yia Bua a'Neiq Eei, zyrug tauj kauj Toq Tinb huvb pun meib Bua penj tunb yunb Eei myenb.  ",
    "7": "yia Bua tauj kauj Tevj meib Bua Toq Tinb huvb, maiq xij meib Bua zruj haiq Euvg waaig sig. naaiq maiq zeid weig pun Ziv yia Bua Kauq tu'q lovj, se weig pun meib Bua zruj tu'q hxpg, maiq kunq pwatg Navq yia Bua Kauq maiq tu'q.  ",
    "5": "meib Bua xij zu'g zaab kanb mavg kaaj, meib Bua za'kevb syenj ye-su ki-tug fai maiq syenj. xij zu'g Kauq meib Bua kanb. meib Bua maiq hiuq tu'q ki-tug ye-su yem meib Bua ka'Euad fai? Zwrtq liud meib Bua Kauq maiq tu'q nx, meib Bua hiuq Eei.  ",
    "14": "Toq zyruq ye-su ki-tug Zeij en pun meib Bua zwavj myenb. Toq pun meib Bua hiuq tu'q Tinb huvb Namq meib Bua, yaag Toq sivj livb pun meib Bua laanb Zauj laanb Jiu Tov. ",
    "4": "maiq kunq ki-tug weig mau zu'g tiv zyepg Ravg Jaaj, Tinb huvb Eei tomb Qa'q pun ninb zyavb Jyenq. yia Bua yaag Navq ninb nx mau. mq paag yia Bua weig Tinb huvb Eei Qa'q tu'q Zauj ki-tug zyavb Jyenq zyrug Kauj ninb Beng meib Bua Eei sig.  ",
    "2": "yia tonq Jiaj zinb Daavg paamd zwid uaq teij Zauj zwavj myenb. ib zang yia maiq Zauj meib Bua yem naaig, yia cvj tonq Rung, Navq yia mivb ta'Eeig Rung tonq Jiaj uaq nx. se yia cvj mivb Rung meib Bua naaig, yia zuvq maiq Eaavg ninb Bua haiq taub paamd zwid Eei myenb a'q.  ",
    "6": "yia syenj meib Bua hiuq tu'q yia Bua yaag Kauq tu'q Eei.  ",
    "13": "syenj Tinb huvb Eei zwavj myenb Javj Tauj meib Bua. ",
    "12": "meib Bua xij zu'g zruj Hruq Zivb Revg, lovg zom Myen naaig pcvb xn. ",
    "11": "setq mweid yia cvj maaib teij waag. zwavj kxb yrud aag, pcvb xn Eei yem og. xij zu'g zruj Tauj penj tunb yunb Eei myenb. xij zu'g ei Jyenq yia Kwinj Eei waag zruj. xij zu'g hxpg fim tovb eij, pcvb xn Eei yem. Namq Bua yaag Zeij pcvb xn pun Bua Eei Tinb huvb zyrug Zauj meib Bua yem.  ",
    "1": "naaiq se yia xij mivb meib Bua naaig ta'faam Rung. kivb sru kxvq, “koj myenb Eei sig xij zu'g maaib i pua laanb zxvb zevj myenb tovb Jruj waag kxvq Zivj funj zyen.”    ",
    "10": "weig naaiq yia maiq Zauj meib Bua yem Eei zyavb hog yia Zivj fiaq naaiq zeiq fyenj. zuaq yia Tauj meib Bua naaig yia zyrug maiq zu'g lovg zyruq pun yia Eei hatg maad Niab Niaq Eei Beng meib Bua Eei sig. zyruq pun yia Eei hatg maad se weig Zeij meib Bua, maiq zeid weig Zc'q meib Bua. "
  },
  "12": {
    "18": "yia Toq Ti-tatg mivb meib Bua naaig cvj Paaiq kanb taub kxb yrud Zauj Jyenq ninb mivb. Ti-tatg zruj Kwei meib Bua fai? ninb Zauj yia maiq zeid tovb tiug eij yaag Zauj yia zruj fib Navq Eei fai? ",
    "3": "yia hiuq tu'q Tinb huvb zipq naaig taub myenb mivb xnb lx'g Wivj mq paag yia cvj kxvq, lyemb sin mivb fai maiq mivb yia maiq hiuq, Kuvj Tinb huvb hiuq Navq.  ",
    "8": "weig naaiq teij sig yia tauj kauj pua Rung Toq zyruq zx'q naaiq tiub Zeij Zwrtq yia Eei sin mivb.  ",
    "19": "Riaj meib Bua zanb zang laaig yia Bua Kuvj txij meib Bua kxvq naaiq teij waag Jaiq sin Navq. zuvq maiq zeid. yia Bua yem Tinb huvb Eei Ra'Myen kxvq Navq ki-tug xij yia Bua kxvq nx. Namq Eei kxb yrud aag, yia Bua zruj Eei Euvb Euvg se Kuvj weig Zeij meib Bua Navq.  ",
    "9": "mq paag zyruq tau yia, “meib tu'q yia Eei en zyrug kauj a'q. weig zu'g meib mau Eei zyavb hog yia Eei Qa'q se kaub henq Jiaj.” Navq naaiq, yia a'Neiq puvj waab mauj kxvq yia mau Eei txvj weig tu'q ki-tug Eei Qa'q Ria Jyenq yia.  ",
    "7": "weig zu'g yia tu'q pwatg laaug yaavb Eei sig Dovg naaig Zamq, yia haib Zevb Lo, mq paag yia zu'g Navq tiub Zeij pa'q Jyenq yia Eei sin nx. naaiq tiub Zeij se Navq saa-taan Eei pru, hxig Jyenq yia, pun yia maiq haib Zevb Lo Jiaj Jaaj.  ",
    "5": "yia xij weig naaiq taub myenb puvj waab mauj mq paag weig yia kanb yia maiq puvj waab mauj, Zwrtq liud kxvq yia mau Eei txvj.  ",
    "16": "Navq haaij yaag paag, yia maiq feij lwig Jiaj meib Bua. mq paag maaib myenb kxvq yia kuq kwaij haig, Duaq meib Bua mig a'q.  ",
    "20": "yia Raub heij yia mivb Tauj Eei zyavb hog zyrug pwatg meib Bua kanb Euvg, maiq Navq yia xij pwatg Eei. meib Bua yaag pwatg yia kanb Euvg, maiq Navq meib Bua xij pwatg Eei. yia Raub heij pwatg meib Bua Rcv Jaaj, mweig Jia'q, Qiaj Jiad, Rcv hivb, taanb myenb, kxvq waab huq, zruj mauj, Zeuj lung.  ",
    "17": "yia Navq haiq nx Duaq meib Bua? yia Paaiq myenb mivb meib Bua naaig, yia lovg ninb Bua haiq taub zruj Kwei meib Bua?  ",
    "14": "ib zang yia Beng zyavj mivb meib Bua naaig ta'faam Rung. yia mivb yaag maiq xij feij lwig meib Bua haiq Euvg. yia xij lovg Eei se meib Bua kanb, maiq zeid meib Bua Eei zinb Eaanb, weig zu'g fu'Jweiq maiq zeid xij zu'g lyrub Eaanb pun tomb myenb. hxpg zu'g tomb myenb lyrub pun fu'Jweiq.  ",
    "4": "yem uaq ninb haid tovb paamb myenb lyemb maiq maaib waag kxvq yaag kxvq maiq tu'q Eei waag.  ",
    "21": "yia Raub heij yia cvj Tauj meib Bua naaig, yia Eei Tinb huvb xij pun yia yem meib Bua Eei Ra'Myen zu'g Eaiq. yia xij zu'g Raub myenb Zamq weig zu'g zinb Daavg ninb Bua paamd zwid yaag maiq kxiq Hruq kwavg ninb Bua zruj maiq Zivb Revg, Yenj sia'q Yenj txn Zauj pwavb lyrub Eei sig. ",
    "2": "yia hiuq tu'q taub ki-tug myenb, zinb Daavg zyepg feij Havj Tinb huvb zipq faauj Tauj ta'faam Ravb Tinb txvb. yia maiq hiuq tu'q lyemb sin mivb fai maiq mivb, Tinb huvb kanb hiuq Navq.  ",
    "6": "sij kxvq yia xij puvj waab mauj, yia maiq zeid zruj myenb Vovj myenb weig zu'g yia Kuvj kxvq zyen Navq. mq paag yia maiq xij puvj waab mauj weig zu'g maiq xij haiq taub Taaib yia kaub Lo ninb Bua pwatg yia zruj Eei sig, haid yia kxvq Eei waag. ",
    "13": "yia Kwei zu'g meib Bua, zruj maiq Navq yia zruj pun uaq teij Jiub paav fai? Zwrtq liud yia maiq feij lwig meib Bua Tevj Eaanb yia. yia Navq naaiq nx Kwei meib Bua, Toq meib Bua kwavg Gxi og. ",
    "12": "yia yem meib Bua Bu'Dovj lovg Euvb Euvg nxig yaag zruj Javb hog, zruj Bua'g hxvb Zauj maaib Qa'q Eei sig piuj mevb yia zruj kovb zob.  ",
    "15": "yia a'Neiq lovg yia maaib Eei Euvb Euvg yaag lovg yia kanb weig Tevj meib Bua. yia yetg zei Namq meib Bua, taauj Rwrnj meib Bua yetg zei maiq Namq yia fai? ",
    "11": "yia puvj naaiq teij waab mauj yia zruj Navq myenb Vovj myenb nx, mq paag meib Bua kanb aapq yia zruj. se meib Bua hxpg zu'g Zev yia. maiq kunq yia zyavb maiq penj haiq Euvg myenb, yia yaag maiq kaub faij yetg teij uaq teij “tomb kovb zob.”  ",
    "1": "yia xij zu'g puvj waab mauj, maiq kunq naaiq teij waab mauj maiq Tevj haiq Euvg. mq paag ib zang yia xij kxvq yem zyruq taaib Eei hing yaavb Zauj laaug yaavb Eei sig.  ",
    "10": "yia zyrug weig ki-tug pwavq Hruq tiaq mau, zu'g myenb kxvq to'g, zu'g Kruq naang, zu'g myenb zruj to'g, zu'g heiq sig, weig zu'g yia haiq zang mau, uaq zang yia zyrug henq a'q. "
  },
  "11": {
    "18": "weig zu'g maaib myenb Zamq Eei ei paamb myenb Eei eij puvj waab mauj, yia xij fib Navq Eei zruj a'q.  ",
    "8": "yia yem meib Bua naaig zruj kov Eei zyavb hog maaib kanb teij Jiub paav Jwav yia. naaiq se Navq yia luq kanb teij Jiub paav Eei Eaanb weig Tevj meib Bua nx.  ",
    "33": "mq paag maaib teij myenb lovg tomb Baatg puvj yia kan zivb laatg Eei fov mwrnb Fiag, yia zyrug pyauj Dutq ninb Eei puab Diaq mig a'q. ",
    "3": "mq paag yia Raub heij haa-waa Navq haiq nx zu'g naav lovg kuq kwaij Eei sig Duaq, meib Bua yaag Navq uaq nx haib zu'g Duaq. meib Bua Eei Hruq zyrug Pyen mig a'q, maiq Zivb Revg, maiq zyepg zua'q Eei kan ki-tug.   ",
    "32": "yia yem Daa-matq-katg zivb uaq zang, yem aa-le-Tatq huvb Eei puab Diaq Eei scvb zyruq, Paaiq pcv zuaq zivb xij zx'q yia.   ",
    "21": "yia Eaiq haig xij zu'g Eyemg yia Bua taamq faij, maiq haib Navq naaig nx zruj. maiq kunq haiq taub kaamq puvj waab mauj kxvq haiq Euvg, (yia kxvq Navq myenb Vovj myenb kxvq nx), yia yaag kaamq puvj waab mauj kxvq uaq Euvg.  ",
    "14": "mq paag naaiq maiq zeid Bua'g hxvb Eei sig. lyemb saa-taan yaag haib kxiq Euvg zeiq zruj Navq taub Favb laavg Eei finb myenb.  ",
    "23": "ninb Bua zruj ki-tug Eei pru fai? yia Zxg zruj pru kaub lovj ninb Bua. (yia kxvq Navq putq Din myenb Eei waag nx.) yia zruj kov kaub Kruq, zu'g wrnj lob kaub Zamq ninb Bua, zu'g pyaab pin Bx'q kaub Zamq, yaag pwavb ziaj Rung Kaaq teij taig mig a'q.   ",
    "6": "maiq kunq yia maiq haib kxvq waag Byaavg, yia maaib wrnb zaav. naaiq teij Jauq, yia Bua yem maang sig piuj mevb pun meib Bua hiuq liud a'q. ",
    "2": "yia Rcv Jyenq meib Bua Navq Tinb huvb Rcv Jyenq meib Bua nx, weig zu'g meib Bua se Navq taub Zivb Revg Eei sia'q yia lcvd puvj pun yetg taub txn. uaq taub txn se ki-tug.  ",
    "20": "weig zu'g haiq taub aapq meib Bua prug ninb, haiq taub zruj pun meib Bua zu'g Kwei, haiq taub Pyenj meib Bua, fai Taaib ninb kanb zruj Lo, fai Baij meib Bua Eei Myen, meib Bua yaag tiaq Jyenq sweib ninb zruj.  ",
    "24": "yia zu'g yiu-Tai myenb lovg pyaab pin Bx'q pyaa Rung, Runb Rung faab zyepg Juaq pin.   ",
    "28": "maiq taan naaiq teij sig Navq. yia Nxib Nxi weig zwavj Jiub paav kwaaj Hruq Navq Niaq Eei ka'naaiq vatq Jyenq yia nx.  ",
    "7": "yia zunb Tinb huvb Eei Kuq fyenj pun meib Bua mwavj yaag maiq heug meib Bua Zwrtq finb Kruq. yia yaag zatq kanb zruj faij weig prub meib Bua faauj. Navq naaiq zruj, yia zruj txvg fai?  ",
    "29": "maaib haiq taub mau, yia yaag haid Zauj Jyenq mau a'q. maaib haiq taub zu'g Duaq paamd zwid yia yaag haid Hruq mun Hruq Raub. ",
    "19": "meib Bua Zovb mevb haig Zivj taaib a'Neiq tiaq Jyenq mwavj myenb Vovj myenb.  ",
    "17": "yia ib zang kxvq naaiq teij waag se maiq zeid ei zyruq ye-su xij yia kxvq. se Navq myenb Vovj myenb puvj waab mauj Zev kanb.  ",
    "31": "zyruq ye-su Eei tia, Tinb huvb, tovb xij zu'g yetg liud Zev Eei Tinb huvb, hiuq tu'q yia maiq kxvb pc'g.  ",
    "30": "sij kxvq yia xij zu'g puvj waab mauj, yia xij puvj waab mauj kxvq pun Ziv yia mau uaq Euvg sig Navq.  ",
    "27": "yia zruj kov Kruq, tiaq Kruq. Zamb Rung yia maiq tu'q mFxmb, Hruq sia, Jaav Gaatq. Zamb Rung yia tiaq vxg, maiq maaib haiq Euvg Eang, tiaq Jwavq, maiq maaib lwib hruj zu'q.  ",
    "11": "yia weig haiq tiug Navq naaiq nx kxvq? yia maiq Namq meib Bua fai? Tinb huvb hiuq tu'q yia Namq meib Bua Eei. ",
    "5": "yia Namq taaib yia maiq zeid kaub faij yetg teij uaq teij tomb kovb zob.  ",
    "9": "yia Zauj meib Bua yem uaq zang, yia Qyemj zu'g haiq Euvg yia maiq feij lwig meib Bua haiq taub. yia Qyemj zu'g Eei, se yem maa-si-Do-nia taaib uaq teij kxb yrud Tevj yia kauj lovg. zinb Daavg yia maiq feij lwig meib Bua. Tauj Ga'haaq hivq yia yaag maiq feij lwig meib Bua a'q.   ",
    "16": "yia cvj kxvq Rung, haiq taub maiq tuvq laaig yia zruj myenb Vovj myenb. mq paag meib Bua funj yia zruj myenb Vovj myenb nx, Toq meib Bua sweib yia zruj Navq myenb Vovj myenb, yia zyrug haib puvj teij waab mauj.  ",
    "4": "weig zu'g haiq taub mivb meib Bua naaig zunb kanb taub ye-su, maiq zeid yia Bua zunb uaq taub, meib Bua a'Neiq mwavj. meib Bua yaag zipq kanb taub sivj livb Zauj kanb Euvg Kuq fyenj, se maiq fib Navq yia Bua pun meib Bua zipq uaq taub sivj livb Zauj uaq Euvg Kuq fyenj.  ",
    "10": "yia maaib ki-tug Eei zyen leid yem yia Eei Hruq zyrug kaamq kxvq, yem kxmj aa-Kaa-yaa scvq maiq maaib haiq taub haib laanb tu'q Jyenq yia puvj naaiq teij waab mauj.  ",
    "22": "ninb Bua zruj hipq-lu myenb fai? yia yaag zeid Eei. ninb Bua zruj i-saa-laa-en myenb fai? yia yaag zeid. ninb Bua zruj apg-laa-ham Eei zeib fun fai? yia yaag zeid.  ",
    "12": "yia ib zang Navq haiq nx zruj, yia yaag xij zruj Jyenq mivb weig maiq pun uaq teij “kovb zob” maaib kxnb pcvj puvj waab mauj kxvq ninb Bua zruj Eei Zauj yia Bua zruj Eei se fib Navq.  ",
    "15": "Navq naaig, saa-taan Eei pru kxiq Euvg zeiq zruj Navq pcvb fim Eei Tinb huvb Eei pru se maiq zeid Bua'g hxvb Eei sig. Tauj setq mweid ei ninb Bua zruj Eei ninb Bua zyrug tu'q syrug a'q. ",
    "13": "uaq teij myenb zruj Jaaq kovb zob, ninb Bua zruj Eei kov Kuvj Duaq myenb Navq. ninb Bua yaag kxiq Euvg zeiq zruj Navq ki-tug Eei kovb zob nx.  ",
    "1": "yia Toq meib Bua lovg nxig tiaq Jyenq mwavj yia kxvq teij paaq ka'naaib Vovj waag. mq paag meib Bua zuvq tiaq Jyenq Eei.  ",
    "26": "yia zanb zang xij zu'g Zwrtq Jauq mivb, pwavb hxig mcvg Eei sig Zamq Eei. pwavb zu'g uam Lo haib hxig mcvg, zu'g Janb za'g Zaavq, zu'g kanb Eei Jwavg fivj myenb yaag zu'g Janj haib hxig mcvg. yem zivb, yem lomg, yem Kxiq zu'g pwavb haib hxig mcvg Eei sig, yaag zu'g Jaaq kxb yrud xij hxig mcvg.   ",
    "25": "yia zu'g lo-maa Janj lovg pyaaq Bx'q pua Rung. yia zu'g myenb lovg la'pyeiq zov yetg Rung. yia yem Ravq zu'g Ravq waaig zemb pua Rung. cvj maaib Rung yia Byrub Jyenq Kxib ming yetg Nxi yetg mwrnd.   "
  },
  "1": {
    "18": "yia zyavq Jyenq zyepg zua'q Eei Tinb huvb Buaj meib Bua, yia Bua lcvd Eei waag maiq zeid yetg ping kxvq zeid, yetg ping kxvq maiq zeid.  ",
    "8": "zwavj kxb yrud aag, yia Bua xij meib Bua hiuq yia Bua yem e-sia scvq pwavb Jiaj Eei Kruq naang, Navq Niaq haig Eei ka'naaiq Dapq Jyenq sin nx, zuvq laaig maiq tu'q mcvg zyavb.   ",
    "3": "Bua xij zu'g Zev Bua Eei zyruq ye-su ki-tug Eei tia, Tinb huvb, tovb Kxb lyenb myenb Eei zavg tiaj, yaag zanb zang xn Bua Eei Hruq Eei Tinb huvb.  ",
    "21": "Tinb huvb kanb pun yia Bua Zauj Jyenq meib Bua hiuq tivg Bua Zauj ki-tug Jwavg mcvg zyavb. ninb Paaiq yia Bua,  ",
    "14": "yia Bua fiaq pun meib Bua Eei, se Kuvj fiaq tovb meib Bua haib to'g, haib hiuq Eei Navq. ib zang meib Bua Kuvj mevb pc'g teij paaq yia Bua Navq, mq paag yia Namq taaib meib Bua xij manb mang mevb pc'g Revg yia Bua. Navq naaiq, Tauj zyruq ye-su cvj taaib uaq zang, meib Bua xij Zev yia Bua, Navq yia Bua xij Zev meib Bua nx. ",
    "23": "yia heug Tinb huvb Tevj yia zruj zxvb zevj weig zu'g ninb hiuq tu'q yia Eei Hruq. yia tivg maiq mivb Ko-lin-To zivb se weig Eaavg meib Bua.  ",
    "6": "sij kxvq yia Bua syrug Kruq, se weig pun meib Bua tu'q xn Hruq yaag tu'q Fruj. sij kxvq Tinb huvb xn yia Bua Eei Hruq, se weig pun meib Bua tu'q xn Hruq, yaag Tevj meib Bua maaib nxig tiaq tu'q Kruq, Navq yia Bua tiaq tu'q Kruq nx.  ",
    "2": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "20": "weig zu'g Tinb huvb lcvd Eei waag yetg zuvq, ki-tug pun Ziv se “zeid Eei.” Bua zyrug Kauj ye-su ki-tug kxvq, “aa-men” weig Taaib Tinb huvb.  ",
    "24": "yia Bua maiq zeid kunq meib Bua Eei syenj fim. yia Bua Zauj meib Bua Jwavg kov zruj, weig pun meib Bua tu'q Fyenb yrub, weig zu'g meib Bua Kauj syenj fim lyepg tu'q wrnq a'q. ",
    "7": "yia Bua zyrug weig meib Bua zanb zang maaib lamb Namq txvj, weig zu'g yia Bua hiuq tu'q Navq meib Bua maaib pwrng Zauj yia Bua syrug Kruq, meib Bua yaag maaib pwrng tu'q Tinb huvb xn Hruq Navq ninb xn yia Bua Eei Hruq nx. ",
    "19": "weig zu'g yia Zauj si-laa Zauj Ti-mo-Tai zunb Tinb huvb Eei txn, ye-su ki-tug, Eei tod pun meib Bua mwavj. ki-tug maiq zeid yetg ping zeid, yetg ping maiq zeid. taauj Rwrnj yem ninb Euvb Euvg Kuvj “zeid.”   ",
    "17": "yia taaq naaiq Euvg za'eij, meib Bua pwatg Navq yia Hruq maiq tivg fai? yia Kuvj ei yia kanb Eei Hruq taaq za'eij fai? yetg ping kxvq zeid, yetg ping kxvq maiq zeid.  ",
    "11": "weig zu'g meib Bua Tevj yia Bua tauj kauj. Navq naaig zyrug maaib myenb Zamq lcvd zivb, Tinb huvb weig zu'g Tinb huvb tau myenb Zamq tauj kauj Eei waag Zeij en pun yia Bua. ",
    "5": "Bua Navq haiq nx Zauj ki-tug maaib pwrng syrug Kruq Zamq, Bua yaag Navq uaq nx Kauj ki-tug tu'q Tinb huvb xn Hruq Zamq.  ",
    "9": "yia Bua yem Hruq haid Navq zu'g tivg taij taig, mq paag naaiq se weig pun yia Bua maiq Kauj yia Bua kanb. se pun yia Bua Kuvj Kauj Tinb huvb, tovb haib pun taig mivb Eei myenb navb taaib uaq taub.  ",
    "16": "yia mivb maa-si-Do-nia yia xij yavb meib Bua naaig mivb. Rwrnj Eei zyavb hog cvj yavb naaig Rwrnj, weig pun meib Bua Tevj yia Zwrtq Jauq mivb yu-Dia scvq.   ",
    "12": "naaiq yia Bua puvj waab mauj tu'q Eei. yia Bua Eei Hruq pun yia Bua hiuq tu'q yia Bua yem seij zavg Navq haiq nx yem, yaag levg Jeiq Eei Navq haiq nx Zauj meib Bua Jiu Tov. se Tinb huvb pun yia Bua zruj Zivb Revg Eei, Hruq zivj Eei. yia Bua yaag maiq Kauj paamb myenb Eei Zovb mevb. Kuvj Kauj Tinb huvb Eei en Navq.  ",
    "4": "Bua maaib Euvb Euvg Kwrnj naanb, ninb xn Bua Eei Hruq, weig pun Bua cvj haib xn pwavb zu'g haiq Euvg Kwrnj naanb Eei myenb Eei Hruq. Tinb huvb Navq haiq nx xn Bua Eei Hruq, Bua yaag Navq uaq nx haib xn myenb Eei Hruq.  ",
    "10": "ninb Fruj yia Bua leib Dutq Zyruq, haib hxig mcvg Eei sig. ninb cvj xij Fruj yia Bua. yia Bua zyrug Kauj ninb maaib lamb Namq ninb cvj xij Fruj yia Bua,  ",
    "22": "yaag Gaapq Jyenq yenj, pun Ziv Bua zruj ninb Eei myenb. ninb yaag pun sivj livb yem Bua Eei Hruq zruj tivb zinb peu Jyenq Ga'haaq xij tu'q Eei Euvb Euvg. ",
    "15": "weig zu'g yia Eei Hruq funj tivg Navq naaiq nx, yia taaub tavb xij mivb meib Bua naaig, weig pun meib Bua cvj tu'q Rung lovj.  ",
    "1": "yia, pau-lo, ei Tinb huvb Eei eij zruj ki-tug ye-su Eei kovb zob. yia Zauj Bua Eei yrud, Ti-mo-Tai, fiaq fyenj pun yem Ko-lin-To zivb, Tinb huvb Eei Jiub paav, yaag fiaq pun kxmj aa-Kaa-yaa scvq, Tinb huvb Eei zwavj myenb. "
  },
  "10": {
    "18": "weig zu'g Zev kanb Eei myenb maiq zig tu'q Taaib. zig tu'q Taaib Eei se tovb zyruq Zev uaq taub. ",
    "3": "yia Bua yem paamb ken zeid Eei, mq paag yia Bua maiq lovg paamb myenb Eei eij Bx'q Jaaj.  ",
    "8": "zyruq Zeij hatg maad pun yia Bua, yia zyrug Zevb Lo ti'q tyen mq pei, mq paag yia maiq Eaiq. zyruq pun Eei hatg maad se weig Zeij meib Bua, maiq zeid paaig meib Bua.  ",
    "9": "yia Navq naaiq nx kxvq weig zu'g maiq xij meib Bua laaig yia fiaq fyenj hc'q meib Bua.  ",
    "7": "meib Bua Kuvj mavg peib zavg Navq. yem meib Bua naaig maaib haiq taub funj ninb penj ki-tug Eei myenb fai? ninb xij zu'g cvj lovb lovj Eei Namq kaaj, weig zu'g yia Bua zruj ki-tug Eei myenb Navq ninb nx.  ",
    "5": "Zauj Zevb Lo Eei Euvb Euvg, tovb laanb Jyenq maiq pun myenb hiuq tu'q Tinb huvb Eei sig. yem Hruq Namq Zwrtq yetg zuvq Eei za'eij yia Bua xij hivb Jiaj pun kwei ki-tug Revg.  ",
    "16": "yia Bua zyrug haib zunb Kuq fyenj Jiaj Daavg meib Bua Eei teib Jaaij. weig zu'g yia Bua maiq xij zx'q kanb laanb myenb yem Eei teib Jaaij zruj liud Eei kov puvj waab mauj.  ",
    "17": "mq paag Navq kivb sru kxvq nx, “haiq taub xij puvj waab mauj, xij zu'g puvj waab mauj kxvq zyruq zruj Eei sig.” ",
    "14": "yia Bua mivb meib Bua naaig, yia Bua maiq Jiaj Daavg yia Bua hxpg zu'g yem Eei teib Jaaij, weig zu'g yia Bua zruj taaub kwanb zunb ki-tug Eei Kuq fyenj pun meib Bua mwavj.  ",
    "4": "yia Bua lovg Eei ua'g king se maiq zeid paamb ken Eei ua'g king, se Tinb huvb henq haig Eei ua'g king weig Pxj waaig winb wavq wrnq haig Eei txvj. se Pxj waaig myenb Rcv Eei Euvb Euvg Jaaq sig  ",
    "2": "Toq! meib Bua, yia mivb Tauj meib Bua naaig, maiq tuvq pun yia xij zu'g puvj laavg kxvq, Navq yia Namq taaib yia xij zu'g kxvq tovb Gemb yia Bua Kuvj ei paamb myenb Eei eij zruj uaq teij myenb.  ",
    "6": "yia Bua liug leid zyavj zuaq meib Bua kevb ei Jyenq yia Bua Eei waag. haiq taub maiq mwavj, yia Bua zyrug tivg uaq taub Eei zwid. ",
    "13": "yia Bua maiq puvj waab mauj Jiaj Daavg sruj mrug. Kuvj ziuj Tinb huvb tivg pun yia Bua Eei teib Jaaij zruj Eei kov puvj waab mauj Navq. meib Bua yaag yem yia Bua Eei teib Jaaij ka'Euad.  ",
    "12": "yia Bua maiq kaamq funj yia Bua Zauj Zev kanb Lo uaq teij penj yetg hxvb myenb, yaag maiq txb kanb peiq ninb Bua. ninb Bua Vovj haig a'q. ninb Bua lovg kanb zruj Zi'g Zunj Dx'g kanb Zauj kanb, peiq kanb Zauj kanb. ",
    "15": "yia Bua maiq zeid puvj waab mauj kxvq kanb teij myenb Jiaj Daavg yia Bua Eei teib Jaaij zruj Eei kov. mq paag yia Bua maaib lamb Namq meib Bua Jaa syenj henq Jyenq faauj, yia Bua zyrug tu'q yem meib Bua Bu'Dovj zruj kov Jaa Zamq Jyenq faauj,  ",
    "11": "kxvq naaiq Euvg waag Eei myenb xij zu'g hiuq tu'q, yia Bua maiq Zauj meib Bua yem Eei zyavb hog fiaq fyenj kxvq haiq Euvg, yia Bua Tauj meib Bua naaig yia Bua yaag zruj uaq Euvg a'q. ",
    "1": "yia, pau-lo, weig kanb Toq meib Bua. myenb kxvq yia Zauj meib Bua yem Eei zyavb hog yia swrng Eei, hxb nxb Eei, mq paag maiq Zauj meib Bua yem yia puvj laavg Eei. ki-tug se swrng Eei, hxb nxb Eei, yia zyrug Kauj ninb  ",
    "10": "maaib teij myenb kxvq, “pau-lo fiaq Eei fyenj Niaq Eei, Jyenq Eei, mq paag txij Myen pwatg ninb maiq maaib haiq Euvg mru. ninb kxvq waag yaag maiq zig zinb.”  "
  }
}
