{
  "18": {
    "18": "mi-Kaa-yaa cvj kxvq, “Navq naaiq, mwavj zyruq Eei waag maa'b! yia pwatg zyruq zweid ninb Eei huvb weig, yaag pwatg kub vwaaig luvb Eei zwavj finb myenb sruq Jyenq ninb Eei zaaij mcvj, Byaaug mcvj.  ",
    "8": "i-saa-laa-en Eei huvb heug taub Jyen taaib zyrug kxvq, “mivb txb im-laa Eei txn, mi-Kaa-yaa, syepg syepq Eei taaib maa'b!” ",
    "33": "mq paag maaib taub myenb krub mweig pwrnq yetg Ritq fxv yaag zu'g i-saa-laa-en Eei huvb yem ninb Bx'q Jaaj Eei zxvb zu'q yetg Kwaaiq yetg Kwaaiq Eei Bu'Dovb Qavj. huvb tiaj zyrug Buaj zaavq ninb Eei Zia uaq taub, “taauj Zia Tx yia Zwrtq Bx'q Jaaj Zyavq. yia zu'g mun mig a'q.”  ",
    "3": "i-saa-laa-en Eei huvb, aa-hapg, naaig yu-Daa Eei huvb, ye-ho-saa-fatq, “meib Zauj yia mivb Bx'q laa-motq-ki-le-aatg fai?” ye-ho-saa-fatq tau ninb, “yia se Navq meib nx. yia Eei pc'g fivj yaag Navq meib Eei pc'g fivj.  ",
    "32": "Bx'q Jaaj Zia Eei pcvb pyeiq pwatg maiq zeid i-saa-laa-en Eei huvb, ninb Bua zyrug taauj Zia, maiq zung ye-ho-saa-fatq a'q. ",
    "21": "“ninb kxvq, ‘yia xij mivb zruj pun ninb Eei zwavj trug waag myenb kxvb pc'g.’ “zyruq cvj kxvq, ‘Navq naaig meib za'kevb haib Duaq tu'q zu'g ninb a'q. kunq mivb zruj maa'b!’ ",
    "14": "mivb Tauj huvb tiaj uaq zang, huvb tiaj naaig ninb, “mi-Kaa-yaa aag, yia Bua mivb Bx'q laa-motq-ki-le-aatg hxpg fai maiq hxpg?” mi-Kaa-yaa tau, “kunq mivb Bx'q yaag Bx'q tu'q hivb. ninb Bua xij zu'g yem huvb tiaj Eei puab Diaq.” ",
    "23": "Ke-naa-aa-naa Eei txn, sej-De-Ki-yaa, mivb Tauj, Baij mi-Kaa-yaa Eei Myen yaag naaig ninb, “zyruq Eei sivj livb Zwrtq yia yavb haaij mivb Zauj meib kxvq waag lcb?” ",
    "6": "mq paag ye-ho-saa-fatq naaig, “yem naaiq maiq maaib zyruq Eei kanb taub trug waag myenb yia Bua haib naaig ninb fai?” ",
    "34": "uaq Nxi zyavb Nxi Bx'q Jaaj Niaq Eei. ninb Bua yaag sevb Jyenq huvb tiaj yem ninb Eei Zia ka'Euad Win mavg Jyenq aa-lam myenb Tauj luvb Mwavj. luvb maanb Mwavj ninb taig mig a'q. ",
    "2": "Jiaj liud ziaj Havj, ye-ho-saa-fatq mivb saa-maa-lia Zauj aa-hapg Ryaaug. aa-hapg weig ye-ho-saa-fatq Zauj kan ninb mivb Eei myenb taij pa'ki yuvb Zauj vovb Zamq Eei. aa-hapg zyrug yua'g ye-ho-saa-fatq Zauj ninb mivb Bx'q laa-motq-ki-le-aatg.  ",
    "20": "Ga'haaq maaib taub Zwrtq taaib sruq Jyenq zyruq Eei Ra'Myen kxvq, ‘yia xij Duaq ninb mivb.’ “zyruq naaig ninb, ‘meib xij lovg haiq Euvg za'eij?’ ",
    "24": "mi-Kaa-yaa tau, “meib pia'g pyauq ka'Euad Eei yetg Qovj weig pivj Jyenq uaq Nxi meib zyrug tu'q pwatg a'q.” ",
    "28": "i-saa-laa-en Eei huvb Zauj yu-Daa Eei huvb, ye-ho-saa-fatq, zyrug mivb laa-motq-ki-le-aatg.  ",
    "7": "i-saa-laa-en Eei huvb tau ye-ho-saa-fatq, “Zxg maaib taub myenb, se im-laa Eei txn, mi-Kaa-yaa. Bua haib Toq ninb Tevj Bua naaig zyruq. mq paag yia Rxv ninb weig zu'g ninb maiq trug Jiaj lovj Eei Jauq pun yia, Kuvj kxvq Zyruq Eei sig Navq.” ye-ho-saa-fatq kxvq, “huvb tiaj maiq tuvq Navq naaig kxvq.” ",
    "29": "i-saa-laa-en Eei huvb kxvq Buaj ye-ho-saa-fatq, “pia'g mivb Bx'q Jaaj Eei zyavb hog yia zxv Navq penj kanb taub mq paag meib zxv Jyenq meib Eei huvb lwib Daauq.” i-saa-laa-en Eei huvb zyrug zxv penj kanb taub, pia'g mivb Bx'q Jaaj. ",
    "19": "zyruq kxvq, ‘haiq taub xij Duaq i-saa-laa-en Eei huvb, aa-hapg, mivb laa-motq-ki-le-aatg, yem uaq zu'g taig?’ “maaib taub Navq naaiq nx kxvq, maaib taub Navq uaq nx kxvq.  ",
    "17": "i-saa-laa-en Eei huvb kxvq Buaj ye-ho-saa-fatq, “yia kxvq Jiaj Buaj meib maiq zeid? naaiq taub maiq trug Jiaj lovj Eei waag pun yia. ninb Kuvj trug Zyruq Eei waag Navq.” ",
    "31": "Bx'q Jaaj Zia Eei pcvb pyeiq pwatg ye-ho-saa-fatq ninb Bua kxvq, “naaiq taub za'kevb i-saa-laa-en Eei huvb.” ninb Bua zyrug taauj sin mivb Bx'q ninb. mq paag ye-ho-saa-fatq heug. zyruq cvj Tevj ninb a'q. Tinb huvb txb ninb Bua leib Gxi ninb a'q.  ",
    "30": "si-lia Eei huvb Paaiq ninb Eei Bx'q Jaaj Zia Eei pcvb pyeiq, “maiq tuvq Zauj haiq taub Bx'q Jaaj maiq kunq Lo faij. Kuvj Zauj i-saa-laa-en Eei huvb Bx'q Navq.”  ",
    "27": "mi-Kaa-yaa kxvq, “sij kxvq meib haib tu'q pcvb xn Eei Rwrnj taaib, se maiq zeid zyruq lovg yia kxvq waag.” ninb cvj kxvq, “zwavj pc'g fivj aag, Toq mwavj lovj og.” ",
    "11": "zwavj trug waag myenb yaag fib Navq Eei trug waag. ninb Bua kxvq, “kunq mivb Bx'q laa-motq-ki-le-aatg zyrug Bx'q hivb, weig zu'g zyruq xij zx'q uaq nxm zivb Jiu pun yem huvb tiaj Eei puab Diaq.” ",
    "5": "i-saa-laa-en Eei huvb zyrug heug trug waag myenb taaib kapq zunq, maaib feij pc'q taub. huvb tiaj zyrug naaig kaaj ninb Bua, “yia Bua hxpg zu'g mivb Bx'q laa-motq-ki-le-aatg fai maiq hxpg zu'g mivb?” ninb Bua tau, “kunq mivb a'q. weig zu'g Tinb huvb xij zx'q uaq nxm zivb Jiu pun yem huvb tiaj Eei puab Diaq.” ",
    "9": "i-saa-laa-en Eei huvb Zauj yu-Daa Eei huvb, ye-ho-saa-fatq, yem saa-maa-lia Eei zivb kcvb Daavg, Bx'q Byaub Eei Zyavq. kx'g myenb zweid Jyenq huvb weig yaag zxv Jyenq ninb Bua Eei huvb lwi. zwavj trug waag myenb yem ninb Bua Eei Ra'Myen trug waag.  ",
    "16": "mi-Kaa-yaa zyrug kxvq, “yia pwatg i-saa-laa-en Eei zwavj myenb Raanj mivb yem Bov Navq pa'ki yuvb kwanb maiq maaib mavg yuvb Eei myenb kruj nx. zyruq yaag kxvq, ‘naaiq teij pc'g fivj maiq maaib zyruq. xij zu'g pun ninb Bua kx'g myenb pcvb xn Eei Rwrnj kx'g myenb Eei pyauq.’+” ",
    "4": "yia Bua zyrug Zauj meib mivb Bx'q Jaaj.” mq paag ye-ho-saa-fatq yaag kxvq Buaj i-saa-laa-en Eei huvb, “Toq naaig zyruq Daavg.” ",
    "10": "Ke-naa-aa-naa Eei txn, sej-De-Ki-yaa, lovg Lia'q zruj Jxv. ninb kxvq, “zyruq Navq naaiq kxvq, ‘meib xij lovg naaiq teij Jxv zov si-lia myenb Tauj myetg Revg ninb Bua.’+” ",
    "22": "“ib zang zyruq zruj pun meib Eei naaiq teij trug waag myenb yetg zuvq kxvb pc'g. zyruq zuvq tivg zyavj pun meib xij zu'g tomb ze'g naang.” ",
    "12": "mivb heug mi-Kaa-yaa taaib uaq taub trug fyenj myenb kxvq Buaj ninb, “zwavj trug waag myenb tovb Jruj waag kxvq huvb tiaj xij tu'q lovj. Toq meib Zauj uaq teij tovb Jruj waag kxvq yaag Kuvj kxvq huvb tiaj xij tu'q lovj Navq.” ",
    "15": "mq paag huvb tiaj kxvq Buaj ninb, “yia pun meib lcvd Bu'ziaj Rung waag, meib tevq zyruq Eei Buaj Zauj yia Kuvj kxvq zyen waag Navq?” ",
    "13": "mq paag mi-Kaa-yaa kxvq, “yia zyavq Jyenq zyavb Jyenq Eei zyruq lcvd waag, yia Eei Tinb huvb kxvq haiq Euvg, yia zyrug kxvq uaq Euvg Navq.” ",
    "1": "ye-ho-saa-fatq putq zxib haig a'q, maaib mevb taub Lo. ninb Zauj aa-hapg taaq Zivb Jaa weig Jiu zua'g.  ",
    "26": "xij zu'g kxvq Buaj ninb Bua, ‘huvb tiaj Navq naaiq nx kxvq, ‘zx'q naaiq taub loq wrnj Jyenq lob, pun uam Zauj Fuaq kauj yuvd Jyenq mcvg Navq, zuaq yia pcvb xn Eei Rwrnj taaib.’+” ",
    "25": "i-saa-laa-en Eei huvb kxvq, “zx'q mi-Kaa-yaa fuvj Rwrnj Jiu pun aa-mon scvb zyruq Zauj huvb Eei txn, yo-aatg.  "
  },
  "8": {
    "18": "hi-laam Paaiq teij ninb kanb Eei Ravq Zauj Ravb Jyen, tovb kwenj Kxiq Eei myenb mivb Zauj saa-lo-mxn Eei Ravb Jyen Rcv Ravq mivb Tauj o-fi. ninb Bua txb Duab Zin feij pc'q Mmd zyepg Jxib Jyem Rwrnj saa-lo-mxn huvb uaq. ",
    "3": "saa-lo-mxn mivb haa-matq-soj-Baa yaag Zaavq tu'q mig a'q.  ",
    "8": "se tovb i-saa-laa-en myenb maiq haib myetg maiq Revg, Zxg yem teib puv uaq teij myenb Eei zeib fun, saa-lo-mxn aapq zruj kovb prub Niaq Eei nrub Tauj ib Jaaj Nxi.  ",
    "9": "mq paag saa-lo-mxn maiq pun i-saa-laa-en myenb zu'g zruj nrub. ninb Bua zruj ninb Eei pcv, zruj Junb pcvb pyeiq, Zauj kunq maab Zia Eei tomb pcvb pyeiq, Zauj zaavq maab Zia Eei pcv.  ",
    "7": "zevg Fiag Eei hitq-Tai myenb, aa-mo-lai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb, tovb maiq zeid i-saa-laa-en myenb,  ",
    "5": "ninb cvj Zeij uaq Jiaj Eei Betg-ho-lon zivb Zauj uaq Diaq Eei Betg-ho-lon zivb penj weib wrnq Eei zivb, maaib zivb laatg, maaib laatg kcvb Zauj kcvb sxn.  ",
    "16": "yem ninb Bua lyepg zavg zyruq Eei pyauq Eei kxnb Do'q Tauj ib Nxi, ninb Bua ei Jyenq saa-lo-mxn Paaiq Eei waag zruj. Navq naaig zavg zyruq Eei pyauq Zeij zyavj Revg a'q. ",
    "17": "Ga'haaq saa-lo-mxn mivb e-Dom Eei Kxib Len Eei e-si-on-ke-Be Zauj e-latq.   ",
    "14": "ei ninb Eei tia, Daa-witq, lyepg taaib Eei leid ninb Paaiq zyavj sai myenb penj yetg kwanb yetg kwanb ziuj ninb Bua Eei kov. ninb yaag Paaiq le-wi myenb paauj Ruv Zev Tinb huvb yaag Tevj sai myenb ziuj ninb Bua Nxib Nxi Qyemj zu'g lovg. ninb yaag Paaiq zyavj zuaq kcvb myenb penj yetg kwanb yetg kwanb zuaq Jyenq taub taub kcvb weig zu'g Tinb huvb Eei myenb, Daa-witq, hatg zyavj xij zu'g Navq naaiq nx zruj.  ",
    "4": "ninb Zeij yem teib puvb Waav Eei Tatq-mo zivb Zauj yem haa-matq Zeij taaib weig syru ka'naaiq Eei nxmb nxm zivb.  ",
    "2": "Ga'haaq saa-lo-mxn syavb Zeij Jiad tovb hi-laam Jiu pun ninb uaq teij zivb yaag pun i-saa-laa-en myenb yem.  ",
    "6": "ninb yaag Zeij Baa-aa-latq zivb Zauj saa-lo-mxn syru ka'naaiq Eei yetg zuvq zivb, cvj Zauj syru Bx'q Jaaj Eei maab Zia Zauj zaavq maab Zia Eei pcv Eei yetg zuvq zivb, Zauj ninb maaib Hruq yem ye-lu-saa-lem Zauj le-Baa-nxn Zauj ninb kunq kxmj Eei kua'q Eei nxmb nxm txvj Zeij Eei Euvb Euvg. ",
    "13": "ninb ziuj mo-se Paaiq zyavj weig Nxib Nxi ziag Eei ka'naaiq, se weig tivb kov Nxi, pia'g syavb Laaj, Zauj yetg Havj Jiaj Eei pua nxm zipq. uaq teij pua nxm zipq se maiq an pivq Eei Fuaq Eei zipq Zauj syru kcvb zwavj Eei zipq Zauj Byxq liub Eei zipq.   ",
    "12": "saa-lo-mxn yem ninb Zeij taaib Eei ziab txvb, se yem zyruq Eei pyauq Eei kcvb Daavg Zapq Zwrtq Eei txvj Ra'Myen mcvj Eei ziab txvb, fovg hxg puaq ziag Eei ka'naaiq pun zyruq.   ",
    "15": "ninb Bua ei Jyenq huvb Paaiq zwavj sai myenb Zauj le-wi myenb, weig syru Jaaij Eei ka'naaiq Eei txvj ninb Bua maiq puvj Dxtq. ",
    "11": "saa-lo-mxn txb faa-lo Eei sia'q yem Daa-witq Eei zivb faauj taaib yem saa-lo-mxn weig ninb Zeij uaq nxm huvb ting. saa-lo-mxn kxvq, “yia Eei auq maiq hxpg zu'g yem i-saa-laa-en kua'q Eei huvb, Daa-witq, Eei huvb ting, weig zu'g zyruq Eei lcvd vcvg waag faav Tauj Jiaj Eei txvj se Zivb Revg.” ",
    "1": "saa-lo-mxn lovg Eig zyepg Havj Zeij zavg zyruq Eei pyauq Zauj ninb kanb Eei huvb ting.  ",
    "10": "cvj maaib Eig pc'q Mmd zyepg taub zruj saa-lo-mxn huvb Eei tomb Jyen kunq kovb myenb. "
  },
  "33": {
    "18": "maa-natq-sej kunq Eei zyavb hog zruj zevg Fiag Eei sig, Zauj ninb tauj kauj Jrub ninb Eei Tinb huvb Eei waag, cvj Zauj trug waag myenb tevq zyruq, i-saa-laa-en Eei Tinb huvb, Eei mevb, kxvq Buaj ninb Eei waag, fiaq Jyenq yem i-saa-laa-en Eei huvb trub taan.  ",
    "8": "sij kxvq i-saa-laa-en myenb faij fim, ei Jyenq yia hatg Eei yetg zuvq waag zruj, yaag ei Jyenq yia Eei pru, mo-se, Jiu pun ninb Bua Eei yetg zuvq leib latg Zauj livg Zauj leid, yia zuvq maiq pun i-saa-laa-en myenb zu'g leib Gxi yia tivg zyavj pun ninb Bua uaq nxm teib puv.”   ",
    "3": "ninb cvj Zeij Jiad tovb ninb Eei tia, he-se-Ki-yaa, paaig waaig uaq teij yem Lav zavg zyenb Eei txvj. ninb cvj weig Baa-an zyenb Zeij ziab txvb, yaag zruj aa-se-laa zyenb Eeid Eei favj, Navq i-saa-laa-en Eei huvb, aa-hapg, nx. ninb paaij yaag zavg luvb zavg Eei Euvb Euvg.   ",
    "21": "aa-mon faauj weig zruj huvb uaq zang ninb tu'q Eig zyepg Eeig Havj. ninb yaag yem ye-lu-saa-lem kunq i Havj.  ",
    "14": "Ga'haaq maa-natq-sej cvj Zeij Jiad Daa-witq Eei zivb Eei ka'Eiag mcvj zivb laatg, yem hxvd ka'Euad ki-hon uamb zivq fai puv mcvj mivb Tauj Byaub kcvb, Wiv Jyenq o-fen teig. ninb cvj pun zivb laatg Lav tu'q Zamq. ninb yaag lyepg Junb pcvb pyeiq yem yu-Daa weib wrnq Eei yetg zuvq zivb. ",
    "23": "mq paag ninb maiq Navq ninb Eei tia, maa-natq-sej, yem zyruq Eei Ra'Myen zatq kanb Fiag. aa-mon paamd Eei zwid kunq zruj kunq Lo Jyenq faauj. ",
    "6": "ninb yem Ben-hin-nom hxvd zx'q ninb kanb Eei txn puaq ziag, yaag mavg mcvg, zruj faatq, puvj tiv puvj Jyemj, kaanq hei yaag Bruq kwaaj. ziuj zyruq mavg ninb zruj waaig sig Zamq haig, Zua'q zyruq Qiaj Jiad haig. ",
    "2": "ziuj zyruq mavg, ninb zruj waaig sig. ninb ei Jyenq zyruq zung Zwrtq i-saa-laa-en myenb Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj kamb Riaq haig Eei sig.   ",
    "20": "maa-natq-sej kwei seij mig a'q, yaag zavj Jyenq ninb Eei huvb ting ka'Euad. ninb Eei txn, aa-mon, Ripg Jyenq ninb zruj huvb. ",
    "24": "ninb Eei Jyen lomb Rxib Zaavb laavb vcvg ninb, zyrug yem ninb Eei huvb ting taij ninb.  ",
    "7": "ninb zx'q ninb zu'g taaib uaq nxm aa-se-laa zyenb Eeid Eei favj an Jyenq zavg zyruq Eei pyauq ka'Euad. se naaiq nxm pyauq zyruq kxvq Buaj Daa-witq Zauj ninb Eei txn, saa-lo- mxn, “se naaiq nxm pyauq Zauj ye-lu-saa-lem zivb yia yem fivb fivj i-saa-laa-en myenb Bu'Dovj kinq Zwrtq taaib lyepg yia kanb Eei mevb weig yetg liud.   ",
    "19": "huvb tiaj tauj kauj Eei waag Zauj Tinb huvb Navq haiq nx tau ninb, lyemb ninb maiq kcvb zatq kanb Fiag Eei zyavb hog Eei yetg zuvq zwid Zauj maiq zyepg zua'q zruj Eei sig, Zauj ninb lyepg yem Lav zavg zyenb Eei txvj yaag lyepg aa-se-laa zyenb Eeid Eei favj Zauj zyenb, fiaq Jyenq trug waag myenb Eei srub taan.   ",
    "17": "maiq kunq Navq naaiq, pc'g fivj Zxg yem Lav Eei txvj fovg hxg ziag mq paag Kuvj ziag pun zyruq, ninb Bua Eei Tinb huvb Navq. ",
    "11": "weig naaiq zyruq pun si-lia huvb Eei Junb pcvb pyeiq taaib Bx'q yu-Daa. ninb Bua zx'q Jyenq maa-natq-sej, lovg tiuj Kwavj Jyenq ninb yaag lovg tovb si'q limg Dob Jyenq, txb ninb mivb Baa-Bi-lon.  ",
    "5": "ninb yem zavg zyruq Eei pyauq i nxm laatg ka'Euad Eei txvj weig luvb zavg Eei Euvb Euvg Zeij ziab txvb.  ",
    "9": "mq paag maa-natq-sej txb yu-Daa Zauj ye-lu-saa-lem myenb zruj txvg. ninb Bua zyrug zruj x'q sig zuvq kaub Zamq zyruq yem i-saa-laa-en myenb Eei Ra'Myen myetg Eei ziaj nxm kua'q. ",
    "16": "ninb cvj Zeij Jiad zyruq Eei ziab txvb yaag yem uaq fovg hxg ziag weig Jiu Tov yaag weig lcvd zivb. ninb yaag hatg yu-Daa myenb xij zu'g fub suj zyruq, i-saa-laa-en myenb Eei Tinb huvb.  ",
    "4": "ninb yem zavg zyruq Eei pyauq Zeij ziaj nxm ziab txvb, se yem zyruq kxvq, “yia xij lyepg yia Eei mevb yetg liud tu'q yem ye-lu-saa-lem,” uaq nxm txvj.   ",
    "10": "  zyruq Zauj maa-natq-sej Zauj ninb Eei pc'g fivj kxvq mq paag ninb Bua maiq mwavj.  ",
    "22": "ziuj zyruq mavg, ninb zruj waaig sig zwrtg ninb Eei tia, maa-natq-sej. ninb zavg cvj fovg hxg ziag ninb Eei tia, maa-natq-sej, zruj taaib Eei yetg zuvq miub favj.  ",
    "12": "maa-natq-sej zu'g naang zivb Eei zyavb hog, ninb Toq zyruq, ninb Eei Tinb huvb, Kxb lyenb. ninb yem ninb Eei ovb Taaij Eei Tinb huvb Eei Ra'Myen zatq kanb Fiag Zamq Eei.  ",
    "15": "ninb zx'q kanb fivj myenb Eei zyenb kwavg yaag zx'q Gxi yem zavg zyruq Eei pyauq ka'Euad Eei miub favj. ninb Zc'q Zauj ye-lu-saa-lem zivb ninb yem zavg zyruq Eei pyauq Zeij taaib Eei yetg zuvq ziab txvb kwavg ka'Eiag zi'g zivb.  ",
    "13": "ninb tauj kauj Toq Eei zyavb hog, zyruq zipq ninb Jrub Eei waag, yaag mwavj haid ninb tauj kauj, zyrug txb ninb Rwrnj Tauj ye-lu-saa-lem, pun ninb kunq ninb Eei kua'q. maa-natq-sej zyrug hiuq tu'q zyruq se Tinb huvb. ",
    "1": "maa-natq-sej faauj weig zruj huvb uaq zang ninb tu'q zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq Mmd zyepg Mmd Havj.  ",
    "25": "mq paag kua'q ka'Euad Eei pc'g fivj cvj taij tovb Zaavb laavb vcvg aa-mon huvb uaq teij. ninb Bua cvj lyepg ninb Eei txn, yo-si-yaa, Ripg Jyenq ninb zruj huvb. "
  },
  "3": {
    "3": "naaiq se saa-lo-mxn Zeij zavg Tinb huvb Eei pyauq Eei Zi'g Zunj. ziuj lob Nxi Eei Zi'g Zunj, Daauq lua'g zyepg Dx'g, Javq Eig zyepg Dx'g.  ",
    "8": "ninb yaag Zeij kaub Zivb Revg Jiaj uaq Qovj Daauq Eig zyepg Dx'g, se Zauj pyauq fib Fyetq. Javq yaag Eig zyepg Dx'g. ka'Euad pwav Jyenq zyen Jyem. lovg yetg waang pua Zin Jxib Jyem.   ",
    "9": "Jyemb tiv Eei Niab taaub se zyepg Mmd luvd. pyauq kub vwaaig uaq teij Qovb Qovj yaag lovg Jyem pwav Jyenq. ",
    "7": "cvj lovg Jyem pwav Jyenq hcvb, kcvb zrug, Fovg Zauj kcvb, yaag tiu Ke-lu-Bim Eei favj yem uaq Fovg. ",
    "5": "ka'Euad Lo Jiaj uaq Qovj lovg sij-Daa zovb Dyavj weib, cvj lovg zyen Jyem pwav Jyenq, tiu Jyenq taaub Dyavj Zauj limg Eei favj zxv Jyenq.  ",
    "16": "ninb Zi'q limg Reng Jyenq Dyrub tweib mweid. ninb cvj zruj yetg pc'q nxm zi'g lyrub pyruq tivj Jyenq naaiq teij limg.  ",
    "17": "ninb zx'q naaiq teij i nxm Dyrub lyepg taaib ton Jyenq zavg Tinb huvb Eei pyauq Ra'Myen mcvj. maaib nxm yem naamb puv, maaib nxm yem pa'q puv. naamb puv uaq nxm heug yaa-Kin. pa'q puv uaq nxm heug Bo-aatg. ",
    "14": "ninb lovg pa'ki swij setq Buaq, lua'g, si'q Zauj la'maab Diab mwrng zruj Kwaaiq Bc'g kcvb Dia Zovj Jyenq Ke-lu-Bim Eei favj. ",
    "4": "pyauq Ra'Myen mcvj Eei kcvb Daavg uaq nxm txvj Daauq Eig zyepg Dx'g, se Zauj pyauq fib Dovg Javq, Lav Eig zyepg Dx'g. pyauq ka'Euad ninb pwav Jyenq Jyem.  ",
    "2": "saa-lo-mxn zruj huvb ta'feij Havj, Eeig Laaj scvb Eeig ninb Jiad kxn Zeij. ",
    "6": "ninb lovg Rweig haig Eei la'pyeib Jaaij zxv pyauq ka'Euad. ninb lovg Eei Jyem se yem paan-waa-im taaib Eei Jyem.  ",
    "13": "naaiq teij i taub Ke-lu-Bim yav Daatq Eig zyepg Dx'g Daauq. naaiq teij i taub sruq Jyenq, Myen Win mivb kaub Lo Jiaj uaq Qovj. ",
    "12": "ta'Eeig taub Ke-lu-Bim Eei Daatq, yetg puv Daatq pyaa Dx'g Daauq, yav mivb tonj Jyenq Fovg. uaq puv Daatq yaag pyaa Dx'g, Zauj ta'yetq taub Ke-lu-Bim Zamj Jyenq.  ",
    "15": "yem zavg Tinb huvb Eei pyauq Ra'Myen mcvj zruj i nxm tomb Dyrub Lav faab zyepg Mmd Dx'g. i nxm Dyrub tweib mweid px'q pyaa Dx'g Lav.  ",
    "11": "naaiq teij i taub Ke-lu-Bim yav Jyenq Daatq Eig zyepg Dx'g Daauq. yetg taub Eei yetg puv Daatq pyaa Dx'g Daauq yaag yav tonj Jyenq uaq puv Fovg. naaiq taub yav Eei uaq puv Daatq Zauj uaq taub yav Eei naaiq puv Daatq Zamj Jyenq Jaaj.  ",
    "1": "saa-lo-mxn zyrug Jiad kxn Zeij zavg zyruq Eei pyauq yem ye-lu-saa-lem, mo-li-yaa Bov, tovb zyruq hing Zwrtq pun ninb Eei tia, Daa-witq, uaq nxm txvj. se Daa-witq tivg Eei txvj, ye-Butg myenb, aa-laau-naa, Eei Bx'q Byaub Zyavq.  ",
    "10": "yem kaub Zivb Revg Jiaj uaq Qovj ninb zu'g i taub Ke-lu-Bim Eei favj lovg Jyem pwav Jyenq.  "
  },
  "32": {
    "18": "naaiq teij pcvb pyeiq lovg yu-Daa myenb Eei waag heug Bwi Eei kxvq Buaj yem ye-lu-saa-lem Eei zivb laatg kub vwaaig Eei myenb, xij hc'q ninb Bua, pun ninb Bua kamb Riaj haig zyrug haib Zaavq tu'q uaq nxm zivb.  ",
    "8": "Zauj ninb yem Eei se paamb myenb Navq, mq paag Zauj Bua yem uaq taub se zyruq, Bua Eei Tinb huvb, weig Tevj Bua yaag weig Bua Bx'q Jaaj.” pc'g fivj zyrug Kauj yu-Daa Eei huvb, he-se-Ki-yaa, Eei waag tu'q xn Hruq. ",
    "33": "he-se-Ki-yaa kwei seij mig a'q. ninb zavj Jyenq yem Daa-witq Eei zeib fun Eei zrub kemb uaq Jiaj mcvj puv. ninb taig Eei zyavb hog, yu-Daa teig Zauj ye-lu-saa-lem zivb Eei zwavj myenb Taaib ninb. ninb Eei txn, maa-natq-sej, Ripg Jyenq ninb zruj huvb. ",
    "3": "ninb zyrug Zauj ninb Eei Jyen Zauj henq haig Eei pcv Zaavb laavb xij zc'q zivb Eei uamb zivq. ninb Bua zyrug Tevj ninb.  ",
    "32": "he-se-Ki-yaa huvb kunq Eei zyavb hog zruj zevg Fiag Eei sig Zauj ninb zruj lovj Eei Jauq, fiaq Jyenq aa-mxtq Eei txn, trug waag myenb, i-saa-yaa, laaug yaavb Eei sig yem i-saa-laa-en Zauj yu-Daa Eei huvb trub taan.  ",
    "21": "zyruq zyrug Paaiq taub finb myenb pia'g atg-si-lia huvb Eei Zyavq taij Revg ninb henq haig Eei Bx'q Jaaj pcv Zauj ninb Eei tomb pcvb pyeiq fiub pcvb pyeiq. atg-si-lia Eei huvb zyrug Eaiq haig, Rwrnj ninb kanb Eei kua'q. ninb pia'g ninb Eei zyenb Eei pyauq uaq zang, maaib teij ninb kanb Eei txn lovg Ru'g Daauq taij ninb a'q. ",
    "14": "yia Eei ovb Taaij myetg Revg uaq teij kua'q Eei haiq taub zyenb tu'q Fruj ninb Eei pc'g fivj pyauj Dutq yia fai? uaq Euvg meib Bua Eei zyenb haib Fruj meib Bua pyauj Dutq, maiq zu'g yem yia Eei puab Diaq fai?  ",
    "23": "myenb Zamq Eei taaib Tauj ye-lu-saa-lem txb ka'naaiq taaib pun zyruq, cvj txb Jaaij Eei ka'naaiq taaib pun yu-Daa Eei huvb, he-se-Ki-yaa. yem naaig taaib maang kua'q myenb Taaib he-se-Ki-yaa weib Lo. ",
    "6": "ninb Paaiq Junb pcvb pyeiq kunq pc'g fivj, cvj heug ninb Bua kapq zunq yem zivb kcvb Eei tomb zwavj zaamg, zyrug lovg naaiq teij waag xn ninb Bua Eei Hruq.  ",
    "2": "he-se-Ki-yaa pwatg sen-naa-Ke-lipq taaib Jiad Hruq xij Bx'q ye-lu-saa-lem,  ",
    "20": "he-se-Ki-yaa huvb Zauj aa-mxtq Eei txn, trug waag myenb, i-saa-yaa, zyrug weig naaiq teij Jauq mavg Jyenq luvb heug Jyenq tauj kauj.  ",
    "24": "uaq teij zyavb hog he-se-Ki-yaa putq pcvg aaq lamb taig a'q. ninb tauj kauj Toq zyruq,  zyruq yaag tau cvj pun nxm Bua'g hxvb Eei Javb hog.  ",
    "28": "ninb zruj lamd syru laavb zi'g, cvj zruj txvj syru syavb a'vung tiuq Zauj ka'lanq yrub. ninb cvj zruj Euvb Euvg scvb Kuq Eei txvj Zauj yuvb laanb.  ",
    "7": "“meib Bua xij zu'g henq yaag taamq Lo. maiq tuvq kamb Riaj yaag maiq tuvq Hruq namj laaij atg-si-lia Eei huvb Zauj kan ninb uaq teij yetg zuvq Junb pcv, weig zu'g Zauj Bua yem uaq taub zuvq kaub henq Zauj ninb Bua yem Eei.  ",
    "29": "ninb yaag Zeij zivb Zamq Eei yaag tu'q vovb kwanb yuvb kwanb Zamq! haig, weig zu'g Tinb huvb Zeij pun ninb za'kevb! putq zxib haig. ",
    "19": "ninb Bua kxvq ye-lu-saa-lem Eei Tinb huvb Navq ninb Bua kxvq luvb Diaq Eei kanb fivj myenb Eei zyenb, se myenb Eei puad zruj taaib Eei zyenb. ",
    "17": "ninb yaag fiaq fyenj kxvq to'g zyruq, i-saa-laa-en Eei Tinb huvb, yaag Navq naaiq nx kxvq ninb, “naaiq teij kua'q Eei zyenb maiq Fruj ninb Bua Eei pc'g fivj pyauj Dutq yia Eei puab Diaq. he-se-Ki-yaa Eei zyenb yaag fib Navq Eei maiq haib Fruj ninb Eei pc'g fivj pyauj Dutq yia Eei puab Diaq.”  ",
    "31": "Navq naaiq nx maaib Baa-Bi-lon Eei tomb Jyen Paaiq taaib Eei kovb zob taaib naaig Tauj yem kua'q zavg Zwrtq Eei Javb hog. Tinb huvb pun ninb sweib ninb kanb Eei Hruq Kauq ninb, xij hiuq tu'q yem ninb Eei Hruq maaib Eei yetg zuvq. ",
    "30": "se tovb he-se-Ki-yaa Zc'q ki-hon uaq Jiaj Eei uamb zivq pun uam lyrug Fiag taaib pia'g Daa-witq Eei zivb. he-se-Ki-yaa zruj haiq Euvg ninb tu'q lovj.  ",
    "27": "he-se-Ki-yaa za'kevb! putq zxib haig. haiq taub yaag Taaib ninb. ninb zruj txvj syru ninb Eei Jyem Eaanb Zauj Jaaij Eei la'pyeiq, laapg liug, Txvb paaib Zauj Euvb Euvg Jaaij Eei Jaab sig.  ",
    "11": "he-se-Ki-yaa huvb Buaj meib Bua “zyruq, yia Bua Eei Tinb huvb, zuvq xij Fruj yia Bua pyauj Dutq atg-si-lia Eei puab Diaq” uaq teij waag ninb Kuvj Duaq meib Bua, xij pun meib Bua zu'g vxg Naavj Jaav Gaatq taig.  ",
    "5": "huvb tiaj lovg Qa'q zruj kov zxg zivb laatg Baav waaig Eei txvj cvj Zeij laaub yem zivb laatg kub vwaaig. yem zivb laatg ka'Eiag mcvj ninb cvj Zeij yemg zivb laatg weib kxmj, cvj Zeij Daa-witq Eei zivb, min-lo, uaq nxm txvj. ninb yaag zruj Bx'q Jaaj Eei ua'g king Zauj Txvb paaib Zamq. ",
    "9": "Ga'haaq atg-si-lia Eei huvb, sen-naa-Ke-lipq, Zauj ninb Eei zwavj Junb pcv weib Jyenq laa-Kitq zivb uaq zang, ninb Paaiq ninb Eei pcvb pyeiq mivb yu-Daa Eei huvb, he-se-Ki-yaa, Zauj yem ye-lu-saa-lem zivb Eei yetg zuvq yu-Daa myenb kxvq, ",
    "16": "sen-naa-Ke-lipq Eei Jyen Zxg cvj kxvq Zamb Euvg taanb zyruq Tinb huvb Zauj ninb Eei pru, he-se-Ki-yaa.  ",
    "4": "maaib myenb Zamq Eei kapq zunq taaib zc'q Revg yetg zuvq uamb zivq Zauj lyrug Jiaj teib puv uaq tiub Do'g txn. ninb Bua kxvq, “fuvg xij zu'g pun atg-si-lia Eei huvb taaib pwatg uam Dovg naaiq Zamq!”  ",
    "10": "“atg-si-lia Eei huvb, sen-naa-Ke-lipq, Navq naaiq nx kxvq, ‘meib Bua Kauj haiq Euvg Zivj taaib yem ye-lu-saa-lem zu'g Junb pcv weib kxmj?  ",
    "22": "Navq naaig zyruq Fruj he-se-Ki-yaa Zauj ye-lu-saa-lem Eei pc'g fivj pyauj Dutq atg-si-lia Eei huvb, sen-naa-Ke-lipq, Eei puab Diaq yaag pyauj Dutq yetg zuvq winb wavq Eei puab Diaq.  ",
    "12": "he-se-Ki-yaa huvb kanb Zc'q yem Lav zavg naaiq taub zyenb Eei txvj Zauj ziab txvb, yaag kxvq Buaj meib Bua yu-Daa Zauj ye-lu-saa-lem Eei zwavj myenb, “meib Bua Kuvj xij zu'g taaib naaiq nxm Du'g nxm ziab txvb puaq fovg hxg ziag Eei ka'naaiq Navq.” ",
    "15": "Navq naaiq nx, maiq tuvq pun he-se-Ki-yaa Duaq meib Bua, pun meib Bua Namq txvg. maiq tuvq syenj ninb, weig zu'g maiq maaib haiq nxm kua'q fai haiq fivj myenb Eei zyenb haib Fruj ninb Eei pc'g fivj pyauj Dutq yia fai yia Eei ovb Taaij Eei puab Diaq. Navq naaig meib Bua Eei zyenb kaub fatq maiq haib Fruj meib Bua.’+” ",
    "13": "“+‘meib Bua maiq hiuq tu'q yia Zauj yia Eei ovb Taaij Navq haiq nx zruj pun kanb kua'q Eei fivb fivj myenb fai? uaq teij kua'q Eei pc'g fivj Eei zyenb haib Fruj ninb Bua pyauj Dutq yia Eei puab Diaq fai?  ",
    "1": "he-se-Ki-yaa huvb zyepg zua'q Eei zruj liud naaiq teij sig, Ga'haaq atg-si-lia Eei huvb, sen-naa-Ke-lipq taaib Zaavq pia'g yu-Daa. ninb weib kxmj yetg zuvq maaib zivb laatg wrnq Eei zivb, Namq xij Zaavq taaib penj ninb kanb Eei zivb.  ",
    "26": "he-se-Ki-yaa zyrug Eyemq cvj kxiq Hruq kwavg ninb zruj mauj Eei Jauq. weig naaiq yem he-se-Ki-yaa zyavb Eei Nxib Eia'g, zyruq maiq pun ninb Bua zu'g ninb nrud. ",
    "25": "mq paag he-se-Ki-yaa maiq lcvd zyruq Eei zivb en weig zu'g ninb Eei Hruq mauj. weig naaiq zyruq nrud haig ninb Zauj yu-Daa Zauj ye-lu-saa-lem.  "
  },
  "21": {
    "18": "naaiq teij sig Jiaj liud, Ga'haaq zyruq pun ye-ho-lam Eei Jaavb putq pcvg, se maiq haib zxg maiq lovj Eei pcvg.  ",
    "3": "ninb Bua Eei tia zx'q Jyem Eaanb Zauj Jaaij Eei ka'naaiq Zamq Eei zruj zivb Eeig pun ninb Bua, yaag zx'q yem yu-Daa weib wrnq Eei zivb Jiu pun ninb Bua. mq paag ninb zx'q kua'q Jiu pun ye-ho-lam, weig zu'g ye-ho-lam zruj txnb Lo. ",
    "8": "txij ye-ho-lam zruj huvb Eei zyavb hog, e-Dom myenb vcvg yu-Daa zyrug weig ninb Bua kanb lyepg huvb.   ",
    "19": "ninb putq pcvg Kruq Eei pwavq i Havj, Jaavb pctq Zwrtq taaib a'q. setq mweid Eei zyavb hog ninb tiaq Kruq haig Tauj taig mig a'q. pc'g fivj yaag maiq puaq trud weig hrug ninb Navq zinb Daavg puaq trud nx. ",
    "9": "ye-ho-lam zyrug txb ninb Eei Junb pcvb pyeiq Zauj ninb Eei yetg zuvq Bx'q Jaaj Eei maab Zia mivb Bx'q e-Dom teib puv. e-Dom myenb weib kxmj ninb Zauj ninb zaavq maab Zia Eei pcvb pyeiq. ninb Bua zyrug luvb mwrnd zang Jiad taaib Bx'q Tov pyauj.  ",
    "7": "mq paag zyruq weig ninb Zauj Daa-witq lyepg Eei vcvg waag maiq xij myetg Daa-witq Eei trub zov. ninb yaag lcvd pun Daa-witq yetg liud maaib zeib fun zruj huvb. ",
    "5": "ye-ho-lam faauj weig zruj huvb uaq zang, ninb tu'q faab zyepg Eeig Havj. ninb yem ye-lu-saa-lem kunq Yetg Havj.  ",
    "16": "Ga'haaq zyruq Zo'q fi-li-saa-tia myenb Zauj nitq fatq e-Ti-o-pia uaq teij aa-lapg myenb xij mivb Bx'q ye-ho-lam.  ",
    "20": "ye-ho-lam faauj weig zruj huvb uaq zang, ninb tu'q faab zyepg Eeig Havj. ninb yaag yem ye-lu-saa-lem kunq Yetg Havj. ninb kwei seij Eei zyavb hog maiq maaib haiq taub Raub ninb. ninb Bua txb mivb zavj yem Daa-witq Eei zivb, mq paag maiq zavj yem huvb tiaj Eei zrub kemb. ",
    "17": "ninb Bua zyrug Bx'q yu-Daa, Zaavq pia'g cvj luq yem huvb ting Eei ka'naaiq, lyemb ninb Eei auq, ninb Eei txn yetg zuvq. Zwrtq liud ninb Eei txnb faij, aa-hatg-yaa, ye-ho-lam maiq zevg yetg taub txn a'q. ",
    "14": "weig naaiq zyruq xij pun meib Eei pc'g fivj, meib Eei auq, meib Eei naamb Erud Zauj meib maaib Eei yetg zuvq ka'naaiq zu'g tomb ze'g naang.  ",
    "4": "ye-ho-lam zweid ninb Eei tia Eei weig lyepg wrnq liud, ninb lovg Ru'g Daauq taij Revg ninb Eei yrud, yaag taij i-saa-laa-en myenb Eei ziaj taub pyeiq zeiq.  ",
    "2": "ye-ho-lam maaib Ju'q taub yrud, se ye-ho-saa-fatq Eei txn, aa-saa-li-yaa, ye-hi-en, sej-Kaa-li-yaa, aa-saa-li-yaa-hu, mi-Kaa-en Zauj se-faa-Ti-yaa. naaiq teij yetg zuvq se yu-Daa Eei huvb, ye-ho-saa-fatq Eei txn.  ",
    "6": "ninb ei Jyenq i-saa-laa-en Eei huvb Eei za'eij, se Navq aa-hapg Eei pyauq Eei myenb, weig zu'g ninb lovg aa-hapg Eei sia'q zruj auq. ziuj zyruq mavg, ninb zruj waaig sig.  ",
    "13": "taauj Rwrnj meib kan i-saa-laa-en myenb Eei Jauq yavb. meib yaag txb yu-Daa Zauj ye-lu-saa-lem Eei pc'g fivj maiq zyepg zua'q Eei zruj, Navq aa-hapg Eei pyauq zov myenb. meib yaag taij meib Eei yrud, se meib Eei tia Eei trub zov. ninb Bua zuvq kaub lovj meib.  ",
    "12": "ye-ho-lam tu'q zipq zeiq trug waag myenb, e-li-yaa, fiaq Eei fyenj. fyenj kxvq, “zyruq, meib Eei ovb Taaij Eei Tinb huvb, Navq naaiq kxvq. ‘meib maiq kan meib Eei tia, ye-ho-saa-fatq, fai yu-Daa Eei huvb, aa-saaj, Eei Jauq yavb.  ",
    "15": "meib kanb xij putq Jaavb Eei pcvg Niaq Eei, yetg Nxi peiq yetg Nxi Kruq, Tauj pcvg zuvq hxig meib Eei Jaavb pctq Zwrtq taaib.’+” ",
    "11": "ninb yaag yem yu-Daa Eei Bov kub vwaaig lyepg zavg zyenb Eei txvj, pun ye-lu-saa-lem myenb maiq zyepg zua'q Eei zruj, yaag pun yu-Daa myenb paamd zwid txvg Tinb huvb. ",
    "1": "ye-ho-saa-fatq kwei seij mig a'q, yaag zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, ye-ho-lam, Ripg Jyenq ninb zruj huvb.  ",
    "10": "Navq naaig e-Dom vcvg Jyenq, maiq pun yu-Daa kunq Tauj ib Jaaj Nxi. uaq zang lipq-naa yaag fib Navq Eei vcvg Jyenq maiq pun yu-Daa kunq, weig zu'g ye-ho-lam kwavg zyruq, ninb Eei ovb Taaij Eei Tinb huvb.  "
  },
  "35": {
    "18": "yem trug waag myenb, saa-mu-en, Eei zyavb hog Tauj uaq zang, yem i-saa-laa-en maiq tu'q Navq naaiq nx Jiaj siaj mcvg zipq. yem i-saa-laa-en teib puv maiq maaib Jiaj yetg taub huvb Navq yo-si-yaa huvb Zauj sai myenb, le-wi myenb Zauj Jyenq ninb Bua yem uaq Eei yu-Daa myenb Zauj i-saa-laa-en myenb, lyemb yem ye-lu-saa-lem Eei myenb, Jiaj siaj mcvg zipq.  ",
    "8": "huvb tiaj Eei Jyen yaag Zwrtq fim pun pc'g fivj Zauj sai myenb Zauj le-wi myenb. kunq zavg Tinb huvb Eei pyauq Eei myenb, hin-Ki-yaa, sej-Kaa-li-yaa Zauj ye-hi-en zx'q i Zin lua'g pc'q taub pa'ki yuvb txn Zauj yuvb txn Zauj faamb pc'q taub vovb kruq Jiu pun sai myenb weig zruj Jiaj zipq fovg hxg ziag Eei ka'naaiq.  ",
    "3": "ninb kxvq Buaj le-wi myenb, se fuvj kanb penj zyruq Eei Zivb Revg myenb, tovb Faauj i-saa-laa-en Eei yetg zuvq myenb, “zx'q Zivb Revg Eei lcvd vcvg waag faav an Jyenq i-saa-laa-en Eei huvb, Daa-witq Eei txn, saa-lo-mxn, Zeij taaib uaq nxm zavg Tinb huvb Eei pyauq. maiq zu'g lovg Ba'taub kcv mivb kcv taaib a'q. ib zang xij zu'g fub suj zyruq, meib Bua Eei Tinb huvb, Zauj ninb Eei pc'g fivj, i-saa-laa-en myenb.  ",
    "21": "mq paag ne-Ko Paaiq kovb zob mivb kxvq Buaj ninb, “o yu-Daa Eei huvb aa'b! yia Zauj meib maaib haiq Euvg? yia ib Nxi taaib maiq zeid xij Zauj meib Bx'q Jaaj. yia taaib Bx'q tovb Zauj yia Bx'q Jaaj uaq Jauq myenb. Tinb huvb heug yia kaanq a'q. Navq naaig tivb maa'b! maiq tuvq tavq Jyenq Tinb huvb weig zu'g ninb Zauj yia yem. maiq zei c'q, ninb xij pun meib zu'g myetg.” ",
    "14": "Ga'haaq ninb Bua weig kanb yaag weig sai myenb liug leid weig zu'g sai myenb, tovb aa-lon Eei zeib fun, puaq uaq teij fovg hxg puaq ziag Eei ka'naaiq Zauj Mei Tauj luvb mwrnd zang. le-wi myenb zyrug weig kanb Zauj aa-lon sai myenb Eei zeib fun liug leid. ",
    "23": "pwrnq Jwavb zinj Eei myenb pwrnq zu'g yo-si-yaa huvb. ninb zyrug Buaj ninb Eei pru, “txb yia Zwrtq maa'b! yia zu'g syav a'q.”  ",
    "6": "xij zu'g taij siaj mcvg zipq Eei pa'ki yuvb txn, saaj kanb Zivb Revg taaib, weig meib Bua Jwavg fivj Eei kxb yrud, i-saa-laa-en myenb, liug leid pa'ki yuvb txn ei Jyenq zyruq lovg mo-se Paaiq Eei waag. ",
    "2": "ninb Paaiq sai myenb, kx'g myenb ziuj kx'g myenb Eei kov zruj, yaag Kwinj ninb Bua yem zavg zyruq Eei pyauq Jxm Hruq zruj kov fub suj.  ",
    "20": "yo-si-yaa liug leid zyavj zavg Tinb huvb Eei pyauq suv Revg, Ga'haaq i-yipq Eei huvb, ne-Ko, taaib Tauj yu-fe-titg Daaib, Kaan-Ke-mitq uaq, Bx'q Jaaj. yo-si-yaa Zwrtq mivb Zauj ninb Bx'q Jaaj.  ",
    "24": "ninb Bua zyrug txb ninb Zwrtq Bx'q Jaaj Eei Zia cvj pia'g ninb Eei ta'Eeig nxm Bx'q Jaaj Eei Zia fuvj ninb Tauj ye-lu-saa-lem. ninb zyrug yem uaq taig mig a'q, zavj Jyenq ninb Eei ovb Taaij Eei zruq. yu-Daa Zauj ye-lu-saa-lem Eei zwavj myenb weig ninb Raub Eyemq.  ",
    "7": "yo-si-yaa Zwrtq fim pun weig yem uaq Eei Prub Tov myenb Jiaj siaj mcvg zipq fovg hxg Eei ka'naaiq. ninb pun pua waang taub pa'ki yuvb Zauj yuvb txn Zauj pua Zin taub vovb kruq. naaiq teij yetg zuvq se yem huvb tiaj Eei pwrng zx'q Zwrtq taaib. ",
    "19": "ninb Bua Jiaj naaiq nxm zipq se yo-si-yaa zruj huvb zyepg petq Havj uaq Havj. ",
    "17": "uaq zang yem uaq Eei i-saa-laa-en myenb Jiaj siaj mcvg zipq yaag Jiaj maiq an pivq Eei Fuaq Eei zipq siag Nxi.    ",
    "27": "ninb zruj Eei yetg zuvq, yem kxn Tauj setq mweid, fiaq Jyenq i-saa-laa-en Zauj yu-Daa Eei huvb trub taan. ",
    "11": "le-wi myenb zyrug taij siaj mcvg zipq Eei pa'ki yuvb txn. sai myenb zipq uaq teij Ryaamq taaib fu'q ziab txvb. le-wi myenb mc'q Gxi pa'ki yuvb Eei Dopq.  ",
    "5": "“xij zu'g sruq Jyenq Zivb Revg Eei txvj, mrud kwanb le-wi myenb Tevj maiq zeid zruj sai myenb uaq teij, se meib Bua Eei kxb yrud ziuj ninb Bua Eei puvb pwrng.  ",
    "9": "cvj maaib le-wi myenb Eei pyeiq zeiq, Ko-naa-ni-yaa, Zauj se-mai-aa Zauj ninb Eei yrud, Zauj ne-Tan-en, Zauj haa-saa-Bi-yaa Zauj ye-i-en Zauj yo-saa-Baatg, pun pyaa Zin taub pa'ki yuvb txn Zauj yuvb txn Zauj Mmd pc'q taub vovb kruq le-wi myenb weig zruj siaj mcvg zipq fovg hxg ziag Eei ka'naaiq. ",
    "16": "tovb uaq Nxi ninb Bua Beng zyavj siaj mcvg zipq fub suj zyruq, yaag yem zyruq Eei ziab txvb fovg hxg puaq ziag Eei ka'naaiq Navq yo-si-yaa huvb Paaiq zyavj nx.  ",
    "4": "meib Bua xij zu'g ei Jyenq i-saa-laa-en Eei huvb, Daa-witq, Zauj ninb Eei txn, saa-lo-mxn, fiaq Jyenq Paaiq Eei waag liug leid zyavj ziuj meib Bua Eei puvb pwrng penj yetg kwanb yetg kwanb Eei. ",
    "10": "Jiaj zipq Eei Jaub lrug liug leid zyavj Revg, sai myenb sruq Jyenq ninb Bua Eei txvj Zauj Jyenq le-wi myenb ziuj ninb Bua Eei kwanb Navq huvb tiaj Paaiq nx.  ",
    "22": "mq paag yo-si-yaa maiq Kavq leib Gxi ninb. ninb zxv Jaaq penj kanb taub xij Zauj ne-Ko Bx'q Jaaj. ninb maiq mwavj Tinb huvb lovg ne-Ko Eei Rwib kxvq Eei waag. ninb Zwrtq mivb me-kitg-Do Eei Daub pcvb Bx'q Jaaj. ",
    "12": "ninb Bua zx'q fovg hxg puaq ziag Eei scvb Kuq weig Jiu pun Prub Tov Eei myenb ziuj ninb Bua Eei puvb pwrng Eei kwanb, Navq fiaq Jyenq mo-se Eei sru fovg hxg pun zyruq. vovb c'q, ninb Bua fib Navq Eei zruj.  ",
    "15": "paauj Ruv Eei myenb, se aa-saapg Eei zeib fun, ziuj Daa-witq, aa-saapg, he-maan Zauj Tevj huvb tiaj kxvq zinb hod waag uaq taub ye-Du-Tun, Paaiq Eei waag yem ninb Bua Eei txvj. zuaq kcvb myenb yaag zuaq taub taub kcvb, maiq zu'g kwavg ninb Bua Eei txvj, weig zu'g ninb Bua Eei kxb yrud Tevj ninb Bua liug leid zyavj Jiaj zipq. ",
    "13": "ninb Bua ei Jyenq leid lovg trud zi'q siaj mcvg zipq Eei pa'ki yuvb txn, cvj zx'q fovg hxg uaq teij Zivb Revg ka'naaiq lovg tomb Zcv, tomb Zcvb lx Zauj tomb Zcvb Beib zruq yaag syepg syepq Eei fuvj mivb pun zwavj myenb.    ",
    "1": "yo-si-yaa yem ye-lu-saa-lem Jiaj siaj mcvg zipq weig Taaib zyruq. zib Laaj zyepg feij uaq Nxi, ninb Bua taij Jiaj zipq Eei pa'ki yuvb txn.  ",
    "26": "yo-si-yaa kunq Eei zyavb hog zruj zevg Fiag Eei sig Zauj ninb ei Jyenq zyruq Eei leib latg zruj Eei Kuq sig,  ",
    "25": "ye-le-mi weig yo-si-yaa zog Raub Eyemq Eei naang zivb Ruv. Tauj ib Jaaj Nxi paauj Ruv Eei mJavg msia'q paauj naaiq teij naang zivb Ruv weig Javj yo-si-yaa. Navq naaiq zruj yem i-saa-laa-en penj leib fivj a'q, yaag fiaq Jyenq Raub Eyemq Ruv Eei sru. "
  },
  "14": {
    "3": "ninb zx'q kwavg kanb fivj myenb Eei ziab txvb Zauj yem Lav zavg zyenb Eei txvj. ninb yaag Bx'q huq la'pyeib tovg yaag kxij aa-se-laa zyenb Eeid Eei favj.  ",
    "8": "aa-saaj huvb Eei Junb pcv maaib yu-Daa myenb pua sinj taub nanq tomb Txvb paaib Zauj Zav. yaag maaib Ben-yaa-min myenb i sinj Yetg waang taub nanq fiub Txvb paaib Zauj Jwavb zinj. ",
    "9": "e-Ti-o-pia myenb, ze-laa, Zwrtq taaib Zauj ninb Bua Bx'q Jaaj. ze-laa maaib zyepg sinj taub Junb pcv yaag maaib faamb pc'q nxm Bx'q Jaaj Eei maab Zia. ninb Zwrtq taaib Tauj maa-le-saa.  ",
    "7": "huvb tiaj kxvq Buaj yu-Daa myenb, “Bua xij zu'g Zeij naaiq teij zivb, cvj Zeij zivb laatg Zauj laaub weib Jyenq, an Jyenq zivb laatg kcvb Zauj kcvb sxn. teib puv Zxg penj Bua Eei weig zu'g Bua lxd zyruq, Bua Eei Tinb huvb. ninb zyrug pun Bua feij puv Taaib pcvb Eei.” ninb Bua zyrug Zeij zivb. teib puv yaag lovj Jyenq faauj. ",
    "5": "ninb zx'q Gxi yu-Daa Eei nxmb nxm zivb yem Lav zavg zyenb Eei txvj Zauj puaq huv tiab. ninb kunq Eei kua'q Taaib pcvb Eei yem.  ",
    "14": "weib kxmj ke-laa Eei nxmb nxm muvq Eei myenb kamb Riaj zyruq. yu-Daa Eei Junb pcv zyrug myetg Revg naaiq teij zivb yaag luq Fav Revg, weig zu'g naaiq teij zivb ka'Euad maaib ka'naaiq Zamq haig.  ",
    "4": "ninb hatg yu-Daa myenb lxd zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, yaag kan ninb Eei leib latg Zauj livg.  ",
    "2": "ziuj zyruq, aa-saaj Eei Tinb huvb mavg, aa-saaj zruj tu'q lovj, zruj tu'q hxpg.  ",
    "6": "yem yu-Daa ninb Zeij ziaj nxm weib wrnq Eei zivb, weig zu'g kua'q Taaib pcvb Eei. yem uaq teij Havb taaub maiq maaib haiq taub Zauj ninb Bx'q Jaaj, weig zu'g zyruq Zeij pcvb xn pun ninb. ",
    "13": "aa-saaj Zauj kan ninb uaq teij Junb pcv zung Jyenq mivb Tauj ke-laa. e-Ti-o-pia myenb zu'g taij taig Zamq! Eei, zuvq maiq maaib yetg taub tu'q Zwrtq sivj mcvg, weig zu'g ninb Bua yem zyruq Zauj ninb Eei Junb pcv Eei Ra'Myen zu'g paaig. yu-Daa myenb zyrug Zaavq tu'q ka'naaiq Zamq Eei.  ",
    "12": "weig naaiq, zyruq yem aa-saaj Zauj yu-Daa myenb Eei Ra'Myen Bx'q hivb e-Ti-o-pia myenb. e-Ti-o-pia myenb zyrug Tiuj pyauj.  ",
    "15": "ninb Bua Bx'q waaig yuvd scvb Kuq Eei myenb Eei Zyavq cvj Zaavq tu'q pa'ki yuvb Zauj lxb Txb Zamq Eei. Ga'haaq ninb Bua Rwrnj ye-lu-saa-lem zivb mig a'q. ",
    "11": "aa-saaj zyrug heug zyruq, ninb Eei Tinb huvb. aa-saaj kxvq, “o zyruq aag, maiq maaib haiq taub Dovg meib haib Tevj mau Eei myenb hivb Jiaj henq Eei uaq teij. o zyruq, yia Bua Eei Tinb huvb aag, Toq Tevj yia Bua weig zu'g yia Bua Kauj meib. yia Bua tevq meib Eei Buaj taaib Bx'q naaiq teij tomb kwanb pcv. o zyruq aag, meib zruj yia Bua Eei Tinb huvb. maiq tuvq pun myenb hivb meib.” ",
    "1": "aa-Bi-yaa huvb kwei seij mig a'q, yaag zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, aa-saaj, Ripg Jyenq ninb zruj huvb. ninb kunq Eei Nxib Eia'g, kua'q Taaib pcvb zyepg Havj. ",
    "10": "aa-saaj Zwrtq mivb Zauj ninb Bua Bx'q Jaaj. ninb Bua i puv zyrug mivb Baib Jyenq sej-faa-Taa hxvd nitq maa-le-saa uaq. "
  },
  "23": {
    "18": "ye-ho-yaa-Daa Paaiq zuaq kcvb myenb zuaq zavg zyruq Eei pyauq yaag pun ninb Bua yem le-wi sai myenb Eei puab Diaq, tovb Daa-witq tivg zyavj kruj zavg zyruq Eei pyauq yaag ziuj fiaq Jyenq mo-se Eei leib latg fovg hxg ka'naaiq puaq ziag pun zyruq. ninb Bua yaag xij zu'g ziuj Daa-witq Paaiq Eei waag Fyenb yrub Eei paauj Ruv.  ",
    "3": "kapq zunq Eei zwavj myenb zyrug yem zavg Tinb huvb Eei pyauq Zauj huvb tiaj lyepg Jiad vcvg waag. ye-ho-yaa-Daa kxvq Buaj ninb Bua, “mavg maa'b! naaiq se huvb tiaj Eei txn. ninb xij zu'g zruj huvb kunq Navq zyruq kxvq Daa-witq Eei zeib fun xij zu'g kunq nx.   ",
    "8": "le-wi myenb Zauj yu-Daa Eei yetg zuvq myenb zyrug ei Jyenq ye-ho-yaa-Daa sai myenb Paaiq Eei waag zruj. kx'g myenb txb kanb Eei myenb, se tivb kov Nxi ziuj lwrnb paan pia'g kov fai Zwrtq kov Eei myenb, weig zu'g ye-ho-yaa-Daa sai myenb maiq puvj haiq taub Zwrtq kov.  ",
    "19": "ninb yaag Paaiq myenb zuaq zavg zyruq Eei pyauq Eei laatg kcvb, weig maiq pun maaib haiq Euvg wij Eei haiq taub myenb tu'q pia'g. ",
    "9": "ye-ho-yaa-Daa sai myenb zx'q yem zavg Tinb huvb Eei pyauq zinb Daavg penj Daa-witq huvb Eei Zav Zauj Txvb paaib pun zwavj pcvb pyeiq.  ",
    "7": "le-wi myenb xij zu'g weib kxmj huvb tiaj, taub taub nanq Jyenq Bx'q Jaaj Eei ua'g king. haiq taub pia'g zavg Tinb huvb Eei pyauq, xij zu'g taij taig. huvb tiaj pia'g Zwrtq Eei zyavb hog yaag xij zu'g kan Jyenq ninb yem. ",
    "5": "pua kruq Eei yetg kruq xij zu'g zuaq huvb ting, pua kruq Eei yetg kruq xij zu'g zuaq kxnb Do'q uaq taub laatg kcvb. zwavj pc'g fivj xij zu'g yem zavg zyruq Eei pyauq Eei laatg ka'Euad.  ",
    "16": "ye-ho-yaa-Daa kanb Zauj pc'g fivj Zauj huvb tiaj lyepg Jiad vcvg waag lcvd ninb Bua yetg zuvq xij zruj zyruq Eei pc'g fivj.  ",
    "20": "ye-ho-yaa-Daa txb Jyenq kunq yetg pc'q taub pcv Eei pcvb pyeiq Zauj zruj Lo Eei myenb Zauj kunq pc'g fivj Eei tomb Jyen Zauj kua'q zavg Eei zwavj myenb. ninb Bua txb huvb tiaj yem zavg zyruq Eei pyauq Fiag taaib, kan uaq Jiaj Eei kcvb pia'g huvb ting. ninb Bua zyrug pun huvb tiaj zweid Jyenq huvb weig.  ",
    "17": "kua'q ka'Euad Eei zwavj pc'g fivj mivb Baa-an zyenb Eei miub pyauq Zc'q Fiag Revg. ninb Bua Bx'q ziab txvb Zauj miub favj huq mwrng Revg yaag yem ziab txvb Ra'Myen mcvj taij Baa-an zyenb Eei sai myenb, matq-Taan. ",
    "14": "ye-ho-yaa-Daa sai myenb txb kunq yetg pc'q taub pcv Eei pcvb pyeiq Zwrtq taaib kxvq Buaj ninb Bua, “txb huvb maag yavb pcv Eei Bu'Dovj Zwrtq taaib. haiq taub kan huvb maag mivb, xij zu'g lovg Ru'g Daauq taij uaq taub taig.” weig zu'g sai myenb kxvq Jiaj, “maiq tuvq yem zavg zyruq Eei pyauq taij huvb maag.”  ",
    "4": "meib Bua xij zu'g Navq naaiq nx zruj. Tauj tivb kov Nxi, sai myenb Zauj le-wi myenb ziuj lwrnb paan pia'g uaq Nxi, maaib pua kruq Eei yetg kruq xij zu'g zuaq kcvb.  ",
    "21": "kua'q zavg Eei zwavj pc'g fivj zyrug Fyenb yrub. zivb ka'Euad yaag Taaib pcvb Eei, weig zu'g aa-Taa-li-yaa huvb maag zu'g Ru'g Daauq taij. ",
    "2": "ninb Bua zyrug mivb kxmj yu-Daa teig, heug yem yu-Daa Eei nxmb nxm zivb Eei le-wi myenb Zauj i-saa-laa-en Eei puvb pwrng pyeiq zeiq taaib zunq. ninb Bua zyrug taaib Tauj ye-lu-saa-lem.  ",
    "6": "maiq tuvq pun haiq taub pia'g zavg zyruq Eei pyauq Zwrtq liud zruj kov fub suj Eei sai myenb Zauj le-wi myenb. naaiq teij pia'g tu'q Eei, weig zu'g ninb Bua Zivb Revg, mq paag zwavj pc'g fivj xij zu'g ei Jyenq zyruq Paaiq Eei waag.  ",
    "13": "huvb maag mavg pwatg huvb tiaj sruq Jyenq pia'g kcvb Eei txvj, huvb Eei Dyrub ka'Len. pcvb pyeiq Zauj pyomq Ratg Eei myenb sruq Jyenq huvb Eei ka'Len. kua'q Eei zwavj pc'g fivj Fyenb yrub yaag pyomq Jxv. cvj maaib paauj Ruv Eei myenb lovg zruj Ruv Eei Jaab sig txb ninb Bua paauj Ruv Zev Tinb huvb. aa-Taa-li-yaa zyrug petq ninb Eei lwi, heug Jyenq kxvq, “peig sib aaq lo'b! peig sib aaq lo'b!” ",
    "12": "aa-Taa-li-yaa haid pc'g fivj Tiuj yaag Zev huvb tiaj Eei Qiaj Bwi, ninb zyrug pia'g zavg zyruq Eei pyauq ka'Euad Tauj pc'g fivj uaq.  ",
    "15": "ninb Bua zyrug zx'q huvb maag a'q. mivb Tauj huvb ting, pia'g maab kcvb Eei txvj, ninb Bua zyrug taij ninb taig mig a'q. ",
    "11": "ye-ho-yaa-Daa sai myenb txb huvb tiaj Eei txn Zwrtq taaib, yaag zx'q huvb nivq Tevj ninb Dovj Jyenq, cvj zx'q lcvd vcvg waag sru Jiu pun ninb. ye-ho-yaa-Daa Zauj ninb Eei txn Bua yaag lovg yrub xn ninb. zwavj myenb zyrug heug Jyenq kxvq, “Toq pun huvb tiaj zyavb tu'q maang fwij.” ",
    "1": "Tauj ta'Zyetq Havj ye-ho-yaa-Daa sai myenb zruj henq Jyenq faauj. ninb zyrug pun kunq yetg pc'q taub Eei pcvb peiq Zauj ninb lcvd waag. maaib ye-lo-ham Eei txn, aa-saa-li-yaa, Zauj ye-ho-haa-nan Eei txn, i-saa-maa-en, Zauj o-Betg Eei txn, aa-saa-li-yaa, Zauj aa-Daa-yaa Eei txn, maa-aa-sej-aa, Zauj sikg-li Eei txn, e-li-saa-fatq.  ",
    "10": "ninb yaag Paaiq zwavj pc'g fivj, kx'g myenb Eei puad nanq Jyenq ua'g king, peu huvb tiaj, yem zavg Tinb huvb Eei pyauq Byaaug mcvj puv mivb Tauj zaaij mcvj puv, weib kxmj ziab txvb Zauj pyauq. "
  },
  "6": {
    "18": "“Tinb huvb za'kevb xij Zauj paamb myenb yem paamb ken fai? luvb Zauj kaub Lav Jiaj Eei luvb, meib yem maiq Fiag. uaq Euvg, yia Zeij naaiq nxm pyauq meib kaub yem maiq Fiag a'q.   ",
    "8": "mq paag zyruq kxvq Buaj yia Eei tia, Daa-witq, ‘meib Jiad Hruq weig yia Eei mevb lyepg nxm pyauq se lovj haig a'q, weig zu'g meib maaib naaiq Euvg za'eij yem meib Eei Hruq.  ",
    "33": "Toq meib yem kub vwaaig luvb, meib yem Eei txvj, mwavj haid yaag ei Jyenq naaiq taub kanb fivj myenb Toq Eei waag zruj, weig pun luvb Diaq maang fivj myenb hiuq tu'q meib Eei mevb yaag kamb Riaj meib, Taaib meib Navq meib Eei pc'g fivj, i-saa-laa-en myenb, kamb Riaj meib, Taaib meib nx. ninb Bua yaag haib hiuq tu'q yia Zeij naaiq nxm pyauq, myenb zyrug kan meib Eei Buaj heug. ",
    "3": "i-saa-laa-en Eei zwavj myenb Zxg sruq Jyenq uaq, saa-lo-mxn huvb Win Rwrnj taaib pwav waag ninb Bua.  ",
    "32": "“kxvq Tauj kanb fivj myenb, se maiq zeid meib Eei i-saa-laa-en pc'g fivj, mq paag weig meib Lo haig Eei mevb Zauj meib Eei puad Eei tomb Qa'q yem ko Eei teib puv taaib. ninb taaib huvj Jyenq naaiq nxm pyauq tauj kauj,  ",
    "21": "meib Eei pru Zauj meib Eei pc'g fivj, i-saa-laa-en myenb, Win naaiq nxm txvj tauj kauj Eei zyavb hog, Toq meib yem uaq luvb, meib yem Eei txvj, mwavj yia Bua Jrub Eei waag. mwavj haid liud yaag Toq kwavg yia Bua Eei zwid. ",
    "35": "Toq meib yem kub vwaaig luvb mwavj ninb Bua tauj kauj Jrub Eei waag, pun ninb Bua tu'q hivb. ",
    "40": "“Toq yia Eei Tinb huvb ib zang nuvj mziv mavg Jyenq yaag pcv mnxmb mwavj yem naaiq nxm txvj tauj kauj Eei waag. ",
    "14": "ninb kxvq, “o zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, yem kub vwaaig luvb fai ka'Diaq Dau maiq maaib zyenb Navq meib nx. meib ei Jyenq meib lcvd Eei vcvg waag pun Ziv meib zyepg zua'q Eei Namq meib Eei pru, tovb lovg Revg Hruq kan lovj meib uaq teij.  ",
    "23": "Toq meib yem kub vwaaig luvb mwavj yaag ei Jyenq zruj. Toq syemq meib Eei pru Bua yaag tivg zruj txvg uaq taub Eei zwid, pun ninb ziuj ninb zruj Eei zu'g Daamb txv, cvj tivg maiq zruj txvg uaq taub maiq maaib zwid, pun ninb ziuj ninb zruj Eei tu'q lovj. ",
    "6": "mq paag ib zang yia kinq ye-lu-saa-lem weig lyepg yia Eei mevb yem naaig nxm txvj. yia yaag kinq Daa-witq taaib kunq yia Eei pc'g fivj, i-saa-laa-en myenb.’ ",
    "34": "“sij kxvq meib Eei pc'g fivj Zwrtq mivb Zauj ninb Bua Eei winb wavq Bx'q Jaaj, maiq kunq meib Paaiq ninb Bua mivb haiq nxm txvj, ninb Bua yaag huvj Jyenq meib kinq taaib naaiq nxm zivb Zauj yia weig meib Eei mevb lyepg taaib Eei pyauq,  ",
    "2": "yia weig meib Zeij zyavj yetg nxm Rweig haig Eei pyauq, se zruj nxm txvj weig pun meib yetg liud yem.” ",
    "36": "“meib Eei pc'g fivj haiq zang paamd zwid txvg meib, (weig zu'g maiq maaib haiq taub paamb myenb maiq paamd zwid), meib zyrug Qiaj Jiad ninb Bua, zx'q ninb Bua Jiu pun winb wavq Zaavq ninb Bua mivb Tauj winb wavq Eei teib puv, maiq kunq ko fai fatq,  ",
    "20": "Toq meib Nxib Nxi mwrnb mwrnd mavg Jyenq naaiq nxm pyauq, se tovb meib kxvq naaiq nxm txvj, ‘yia xij lyepg yia Eei mevb yem naaiq nxm txvj.’ meib zyrug mwavj haid meib Eei pru Win naaiq nxm txvj tauj kauj Eei waag.   ",
    "24": "“meib Eei pc'g fivj, i-saa-laa-en myenb, haiq zang paamd zwid txvg meib, zyrug zu'g winb wavq hivb ninb Bua, Ga'haaq ninb Bua Rwrnj taaib lxd meib, yem naaiq nxm pyauq Eyemg meib Eei Buaj, tauj kauj Jrub meib,  ",
    "28": "“sij kxvq yem naaiq nxm teib puv pwavb tomb vxg fai putq tomb wrn fai, Byaub Jiaj Buaq putq latg trud, fai Jopg Eeig faanq, fai kcvb mau faanq, fai maaib winb wavq weib kxmj xij Bx'q meib Bua Eei haiq nxm zivb, fai maiq kunq pwavb zu'g haiq Euvg ze'g naang, haiq Euvg pcvg,  ",
    "7": "“yia Eei tia, Daa-witq, Jiad Hruq xij weig zyruq, i-saa-laa-en myenb Eei Tinb huvb Eei mevb, lyepg nxm pyauq.  ",
    "29": "Toq mwavj ninb Bua tauj kauj Eei waag. sij kxvq haiq taub myenb fai meib Eei zwavj pc'g fivj, i-saa-laa-en myenb, Jrub meib, kx'g myenb yaag Hruq mun Tauj kx'g myenb Eei zwid, yaag suv puad huvj Jyenq naaiq nxm zavg Tinb huvb Eei pyauq,  ",
    "19": "o zyruq, yia Eei Tinb huvb aag, Toq mwavj meib Eei pru txv Jyenq meib tauj kauj Jrub Eei waag. Toq mwavj meib Eei pru yem meib Eei Ra'Myen tauj kauj Toq naaiq teij waag.  ",
    "17": "o zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, Toq meib ib zang zruj zyavj ziuj meib Zauj meib Eei pru, Daa-witq, lcvd Eei waag. ",
    "38": "sij kxvq ninb Bua yem zu'g Zaavq mivb Eei teib puv pwavq Hruq pwavq eij Rwrnj taaib lxd meib, cvj huvj Jyenq meib Jiu pun ninb Bua Eei ovb Taaij Eei teib puv Zauj meib kinq taaib Eei zivb Zauj yia weig meib Eei mevb Zeij taaib Eei pyauq tauj kauj,  ",
    "31": "Navq naaig weig pun ninb Bua yem meib Zeij pun yia Bua Eei ovb Taaij Eei teib puv yetg seij Taaib meib yaag kan meib Eei Jauq yavb. ",
    "30": "Toq yem kub vwaaig luvb, meib yem Eei txvj, mwavj haid yaag kwavg ninb Bua Eei zwid. meib yaag hiuq tu'q myenb Eei Hruq, ziuj kx'g myenb zruj Eei Jauq Tevj ninb Bua (weig zu'g Kuvj maaib meib kanb Navq hiuq tu'q zwavj paamb myenb Eei Hruq).  ",
    "27": "Toq meib yem kub vwaaig luvb mwavj haid zyrug kwavg meib Eei pru, se meib Eei pc'g fivj, i-saa-laa-en myenb, Eei zwid, yaag Faauj lovj Eei Jauq heug ninb Bua ei Jyenq zruj. Toq pun Byuvg Fiag meib pun meib Eei pc'g fivj Ripg Eei Dau. ",
    "11": "yia liug leid zyavj txvj an lcvd vcvg waag faav. faav ka'Euad maaib tovb zyruq Zauj i-saa-laa-en myenb lcvd Jiad Eei vcvg waag.” ",
    "5": "‘yem yia txb yia Eei pc'g fivj, i-saa-laa-en myenb, Zwrtq i-yipq taaib, yia maiq kinq haiq fivj i-saa-laa-en myenb Eei haiq nxm zivb weig yia Eei mevb lyepg nxm pyauq. yia yaag maiq kinq haiq taub zruj pyeiq zeiq txb yia Eei pc'g fivj, i-saa-laa-en myenb.  ",
    "9": "mq paag meib kanb maiq tu'q Zeij. se meib Eei Zyen txn xij weig yia Eei mevb Zeij nxm pyauq.’ ",
    "16": "“o zyruq, i-saa-laa-en myenb Eei Tinb huvb aag, Toq ib zang ei Jyenq meib Zauj meib Eei pru, yia Eei tia, Daa-witq, lcvd Eei waag zruj. uaq zang meib kxvq, ‘sij kxvq meib Eei zeib fun faij fim, kan lovj yia Eei leib latg Navq meib kan nx, meib zyrug yetg liud maaib zeib fun zweid i-saa-laa-en myenb Eei huvb weig.’   ",
    "41": "“o zyruq Tinb huvb aag, Toq ib zang Jiad taaib maa'b! lyemb meib Zauj meib maaib Qa'q Eei uaq nxm lcvd vcvg waag faav taaib yem meib hitq Kwrnj Eei txvj. o zyruq Tinb huvb aag, Toq pun meib Eei sai myenb tu'q meib Eei Fruj en, yaag Toq pun meib Eei Zivb Revg pc'g fivj Fyenb yrub weig zu'g meib se lovj haig. ",
    "37": "sij kxvq ninb Bua yem zu'g Zaavq mivb Eei teib puv Javj zu'g ninb Bua Eei zwid zyrug kxiq Hruq kxiq eij Rwrnj taaib lxd meib kxvq, ‘yia Bua paamd zwid, zruj waaig sig,’  ",
    "39": "Toq meib yem kub vwaaig luvb, meib yem Eei txvj, mwavj ninb Bua tauj kauj Jrub Eei waag, yaag Kxb lyenb ninb Bua. Toq kwavg meib Eei myenb Eei zwid, tovb paamd zwid txvg meib uaq teij pc'g fivj. ",
    "4": "ninb kxvq, “Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb. ninb ziuj ninb kanb Eei Rwib Zauj yia Eei tia, Daa-witq, lcvd Eei waag lovg ninb kanb Eei puad zruj zyavj. weig zu'g ninb kxvq,  ",
    "10": "“ib zang zyruq ei ninb lcvd Eei waag zruj. yia Ripg Jyenq yia Eei tia, Daa-witq, zweid Jyenq i-saa-laa-en myenb Eei huvb weig, Navq zyruq lcvd nx. yia yaag tu'q weig zyruq, i-saa-laa-en myenb Eei Tinb huvb Eei mevb, Zeij zyavj pyauq.  ",
    "22": "“sij kxvq maaib taub myenb zruj txvg kanb taub myenb zyrug zu'g myenb heug Druq zyruj, xij zu'g txb ninb Tauj naaiq zavg Tinb huvb Eei pyauq, pun ninb yem meib Eei ziab txvb Ra'Myen mcvj Druq zyruj.  ",
    "12": "saa-lo-mxn zyrug sruq Jyenq zyruq Eei ziab txvb Ra'Myen mcvj, txv Jyenq yetg zwavj kapq zunq Eei i-saa-laa-en myenb suv puad tauj kauj.  ",
    "42": "o zyruq Tinb huvb, maiq tuvq Gemb meib lovg yrub xn taaib uaq taub. Toq Javj Jyenq meib lcvd zyepg zua'q Eei Namq meib Eei pru, Daa-witq, uaq teij waag.” ",
    "15": "meib ei Jyenq meib Eei pru, yia Eei tia, Daa-witq, lcvd Eei waag zruj. meib kanb Eei Rwib lcvd, meib kanb Eei puad ib Nxi yaag zruj zyavj a'q. ",
    "13": "(saa-lo-mxn lovg tovb si'q zruj yetg nxm Paavb, Daauq pyaa Dx'g, Javq pyaa Dx'g, Lav pua Dx'g. ninb zx'q Paavb an Jyenq laatg ka'Euad, Bu'Dovj Eei txvj. ninb faauj naaiq nxm Paavb txv Jyenq yetg zwavj kapq zunq Eei i-saa-laa-en myenb kweig Fiag suv puad huvj Jyenq luvb.)  ",
    "1": "uaq zang saa-lo-mxn tauj kauj kxvq, “zyruq kxvq ninb xij yem Mwavj haig Eei Bwrnj ka'Euad.   ",
    "26": "“meib Eei pc'g fivj, i-saa-laa-en myenb, haiq zang paamd zwid txvg meib, meib zyrug tivg zwid pun luvb haand, maiq twib Byuvg Fiag, sij kxvq ninb Bua Win naaiq nxm txvj tauj kauj, Eyemg meib Eei Buaj yaag kwavg ninb Bua Eei zwid,  ",
    "25": "Toq meib yem kub vwaaig luvb mwavj haid yaag kwavg meib Eei pc'g fivj, i-saa-laa-en myenb, Eei zwid, txb ninb Bua Rwrnj taaib yem meib Zeij pun ninb Bua Zauj ninb Bua Eei ovb Taaij Eei teib puv. "
  },
  "34": {
    "18": "saa-faan srub piuq cvj kxvq Buaj huvb tiaj, “hin-Ki-yaa sai myenb pun Fung sru yia.” saa-faan zyrug yem huvb tiaj Eei Ra'Myen to'g. ",
    "8": "yo-si-yaa zruj huvb zyepg petq Havj uaq Havj, weig fyruj Revg teib puv Zauj zavg Tinb huvb Eei pyauq ninb Paaiq aa-saa-lai-yaa Eei txn, saa-faan, Zauj kunq zivb Eei tomb Jyen, maa-aa-sej-aa, Zauj yo-aa-haatg Eei txn, yo-aa srub piuq, mivb zxg zyruq, ninb Eei Tinb huvb, Eei pyauq.  ",
    "33": "yo-si-yaa zx'q yem i-saa-laa-en myenb Eei txvj yetg zuvq kamb Riaq Eei miub favj kwavg, yaag pun yem i-saa-laa-en ka'Euad Eei yetg zuvq myenb fub suj zyruq, ninb Bua Eei Tinb huvb. ta'faanb yo-si-yaa Eei seij zeiq, ninb Bua kan Jyenq zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb. ",
    "3": "yo-si-yaa zruj huvb kunq Yetg Havj uaq Havj, ninb Zxg lunj Eei zyavb hog, ninb Jiad kxn lxd ninb Eei ovb Taaij, Daa-witq, Eei Tinb huvb. ninb kunq zyepg Eeig Havj uaq Havj, ninb Jiad kxn fyruj yu-Daa Zauj ye-lu-saa-lem. ninb myetg Revg yem Lav zavg zyenb Eei txvj, aa-se-laa zyenb Eeid Eei favj, zu'g taaib Zauj toj taaib Eei miub favj.  ",
    "32": "Ga'haaq ninb pun yem ye-lu-saa-lem Zauj Ben-yaa-min Eei zwavj myenb lcvd ei Jyenq naaiq teij waag. ye-lu-saa-lem Eei pc'g fivj ziuj Tinb huvb, se ninb Bua Eei ovb Taaij Eei Tinb huvb, Eei vcvg waag, Navq naaiq nx zruj.  ",
    "21": "“mivb Tevj yia yaag Tevj zevg Fiag Eei i-saa-laa-en Zauj yu-Daa myenb naaig zyruq Tauj lxd pwatg naaiq Fung sru ka'Euad Eei waag. zyruq za'kevb! Qiaj Jiad haig Bua, laaij Bua Eei ovb Taaij maiq ei Jyenq zyruq Eei waag, se maiq ziuj naaiq Fung sru fiaq Eei yetg zuvq waag.” ",
    "14": "ninb Bua zx'q tovb txb pia'g zavg zyruq Eei pyauq Eei Eaanb Zwrtq uaq zang, hin-Ki-yaa sai myenb lxd pwatg zyruq Eei leib latg sru, tovb Tinb huvb lovg mo-se Jiu pun Eei sru.  ",
    "23": "hun-Daa kxvq Buaj ninb Bua, “zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq nx kxvq, ‘xij zu'g Buaj Paaiq meib Bua taaib lxd yia uaq laanb myenb,  ",
    "6": "ninb yem maa-natq-sej, e-faa-im, si-me-on, lyemb mivb Tauj napq-Taa-li Eei nxmb nxm zivb Zauj Wiv kxmj paaig waaig Eei txvj.  ",
    "2": "ziuj zyruq mavg ninb zruj tu'q hxpg, yaag kan ninb Eei ovb Taaij, Daa-witq, Eei Jauq yavb, maiq Win Byaaug yaag maiq Win zaaij. ",
    "20": "ninb zyrug Paaiq hin-Ki-yaa Zauj saa-faan Eei txn, aa-hi-Kam, Zauj mi-Kaa Eei txn, apg-Don, Zauj saa-faan srub piuq Zauj huvb tiaj Eei pru, aa-saaj-yaa,  ",
    "24": "zyruq, Navq naaiq nx kxvq. “yia xij pun naaiq nxm txvj Zauj naaiq nxm txvj Eei pc'g fivj zu'g ze'g naang, tovb txv Jyenq yu-Daa Eei huvb tiaj to'g naaiq Fung sru yetg zuvq zyruj Eei waag,  ",
    "28": "yia xij pun meib kwei seij, tu'q pcvb xn Eei zavj Jyenq meib Eei zruq. meib Eei mziv zyrug maiq pwatg yia xij pun naaiq nxm txvj Zauj naaiq nxm txvj Eei myenb zu'g Eei yetg zuvq ze'g naang.”+’+” ninb Bua zyrug txb naaiq taub msia'q txn tau Eei waag Rwrnj mivb Buaj huvb tiaj. ",
    "7": "ninb Zc'q Revg kxmj i-saa-laa-en teib puv Eei ziab txvb, Bx'q mwrng aa-se-laa zyenb Eeid Eei favj, zx'q miub favj mxg penj Bwrnq yaag Va'q yetg zuvq puaq huv tiab Fiag Revg. Ga'haaq ninb Rwrnj ye-lu-saa-lem. ",
    "29": "yo-si-yaa huvb zyrug heug yem yu-Daa Zauj ye-lu-saa-lem Eei yetg zuvq myenb koj kapq zunq taaib.  ",
    "19": "huvb tiaj haid leib latg sru Eei waag, ninb zyrug petq ninb Eei lwi.  ",
    "17": "ninb Bua zx'q yem zavg zyruq Eei pyauq Eei Eaanb toj Zwrtq Revg Jiu pun kunq kov myenb Zauj kovb myenb.”  ",
    "31": "huvb tiaj sruq Jyenq ninb Eei txvj, txv Jyenq zyruq lyepg vcvg waag. ninb lcvd xij lovg Revg Hruq, lovg Revg za'eij ei Jyenq zyruq Eei leib latg Zauj livg Zauj leid yaag mwavj fiaq Jyenq naaiq Fung sru Eei yetg zuvq vcvg waag. ",
    "30": "huvb tiaj Zauj yu-Daa Eei zwavj myenb Zauj ye-lu-saa-lem Eei pc'g fivj, lyemb sai myenb, le-wi myenb, Zauj yetg zuvq pc'g fivj, maiq kunq Lo faij, mivb Tauj zavg zyruq Eei pyauq. ninb zyrug zx'q yem zavg zyruq Eei pyauq lxd pwatg uaq Fung lcvd vcvg waag Eei sru to'g pun ninb Bua mwavj.  ",
    "27": "weig zu'g meib haid ninb kxvq naaiq nxm txvj Zauj naaiq nxm txvj Eei pc'g fivj uaq zang, meib Hruq mau, yem Tinb huvb Eei Ra'Myen zatq kanb Fiag, yaag weig zu'g meib zatq kanb Fiag petq meib Eei lwib hruj yaag txv Jyenq yia Eyemq, yia zyrug mwavj haid meib. naaiq se zyruq kxvq Eei waag.  ",
    "11": "ninb Bua cvj Jiu pun Dyavb zavg Zauj komq pyauq zavg weig maaid zu'g taaib Eei la'pyeiq Zauj Dyavj zruj hcvb, zruj Dyavb laavb zxg tovb yu-Daa huvb kwavg pun ninb waaig Eei txvj. ",
    "5": "ninb yaag zx'q uaq teij zyenb Eei sai myenb Eei Buvq an Jyenq ziab txvb puaq, zyrug fyruj yu-Daa Zauj ye-lu-saa-lem.   ",
    "9": "ninb Bua zyrug mivb lxd hin-Ki-yaa tomb sai myenb zx'q zuaq kcvb Eei le-wi myenb syru taaib Eei yetg zuvq Eaanb Jiu pun ninb. naaiq teij Eaanb se yem maa-natq-sej, e-faa-im, Zauj yetg zuvq zevg Fiag Eei i-saa-laa-en myenb Zauj yu-Daa, Ben-yaa-min cvj Zauj ye-lu-saa-lem Eei pc'g fivj syru taaib Eei Eaanb.  ",
    "16": "saa-faan zyrug txb sru mivb pun huvb tiaj. ninb cvj kxvq, “huvb tiaj Paaiq pun meib Eei pru zruj Eei kov yetg zuvq zruj Jyenq a'q.  ",
    "4": "zwavj myenb yem ninb Eei Ra'Myen Zc'q waaig Revg Baa-an zyenb Eei ziab txvb, Va'q Fiag Revg yem uaq teij ziab txvb kub vwaaig Eei puaq huv tiab. ninb Bua zx'q aa-se-laa Eei favj Zauj zu'g taaib toj taaib Eei miub favj Bx'q mwrng Revg mxg penj Bwrnq Yaamj Jyenq fovg hxg ziag pun uaq teij miub favj Eei myenb Eei zruq.    ",
    "10": "ninb Bua cvj zx'q naaiq teij Eaanb Jiu pun zxg zavg zyruq Eei pyauq Eei kunq kov myenb. naaiq teij kunq kov myenb Jiu pun zxg pyauq Eei kovb myenb zxg lovj taaib Navq lod uaq nx.  ",
    "22": "hin-Ki-yaa cvj Zauj huvb tiaj Paaiq Eei uaq teij myenb zyrug mivb lxd taub trug waag myenb msia'q txn, Buaj heug hun-Daa. hun-Daa yem ye-lu-saa-lem ta'Eeig Kav. ninb zruj hatg-laa Eei fun. Tokq-haatg Eei txn, tovb kruj huvb tiaj Eei lwib hruj uaq taub san-lum Eei auq. ninb Bua naaig naaiq taub msia'q txn Tauj naaiq teij sig. ",
    "12": "naaiq teij myenb zyepg zua'q Eei zruj kov. kunq kov myenb maaib le-wi myenb, me-laa-li Eei zeib fun, yaa-haatg Zauj o-Baa-Di, Zauj Ko-haatq Eei zeib fun, sej-Kaa-li-yaa Zauj me-sun-laam. maaib haib lovg zruj Ruv Eei Jaab sig Eei yetg zuvq le-wi myenb.  ",
    "15": "hin-Ki-yaa kxvq Buaj saa-faan srub piuq, “yia yem zavg zyruq Eei pyauq ka'Euad lxd pwatg leib latg sru.” ninb zyrug Jiu pun saa-faan mig a'q. ",
    "13": "ninb Bua kunq pyenb ka'naaiq Eei kovb myenb Zauj kunq zruj Euvb Euvg kov Eei myenb. cvj maaib teij le-wi myenb zruj srub piuq Zauj Jyen Zauj zuaq kcvb myenb. ",
    "1": "yo-si-yaa faauj weig zruj huvb uaq zang ninb tu'q Yetg Havj. ninb yem ye-lu-saa-lem kunq faab zyepg yetq Havj.   ",
    "26": "xij zu'g Buaj yu-Daa Eei huvb, tovb Paaiq meib Bua taaib naaig zyruq uaq taub, “zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq nx kxvq Tauj meib mwavj haid Eei waag.  ",
    "25": "weig zu'g ninb Bua kwavg yia, puaq huv pun Eiag Eei zyenb. ninb Bua Eei puad zruj Eei Euvb Euvg Zua'q yia Qiaj Jiad haig. weig naaiq yia Qiaj Jiad! haig naaiq nxm txvj. yia Eei ka'Qiaj zuvq maiq haib fiu.”  "
  },
  "2": {
    "18": "saa-lo-mxn Paaiq siag waang taub pyenb ka'naaiq, Yetg waang taub yem Bov zu'g la'pyeiq, pua Zin lua'g pc'q taub zruj kunq kov myenb txb myenb zruj kov. ",
    "3": "saa-lo-mxn fuvj fyenj mivb pun Tai-la'q Eei huvb, hi-laam. ninb Navq naaiq nx kxvq, “zinb Daavg meib fuvj sij-Daa zovb Dyavj taaib pun yia Eei tia, Daa-witq, Zeij huvb ting pun ninb yem. ib zang yia Toq meib Navq naaiq nx fuvj pun yia.  ",
    "8": "“Toq meib wrng teij yem le-Baa-nxn Eei sij-Daa zovb Dyavj, zovb Dyavj Zauj huv Dyavj taaib pun yia, weig zu'g yia hiuq tu'q meib Eei kovb myenb maaib panb zeig haib kxij le-Baa-nxn Eei Dyavj. yia Eei kovb myenb Zauj meib Eei kovb myenb mivb Jwavg Jyenq zruj,  ",
    "9": "Tevj yia lxd Dyavj Zamq Eei, weig zu'g yia xij Zeij zavg Tinb huvb Eei pyauq Lo Lav haig, Bua'g hxvb haig.  ",
    "7": "“weig naaiq, ib zang Toq meib fuvj taub zavg myenb taaib, se maaib puab taub lovj Eei myenb, haib lovg Jyem, Eaanb, tovb si'q, Lia'q Zauj pa'ki swij si'q, lua'g, Buaq. ninb yaag xij zu'g maaib panb zeig tiu Ravg, yaag Zauj puab taub lovj Eei zavg myenb, tovb yia Eei tia, Daa-witq, liug leid zyavj Eei zavg myenb, Jwavg Jyenq zruj kov yem yu-Daa Zauj ye-lu-saa-lem. ",
    "5": "“yia xij Zeij Eei pyauq xij zu'g za'kevb Lo haig, weig zu'g yia Bua Eei Tinb huvb se kaub Lo Jiaj yetg zuvq zyenb.  ",
    "16": "yia Bua zyrug yem le-Baa-nxn Bov kxij ziuj meib Qyemj zu'g lovg Eei Dyavj, cvj kitq penj Baib, kan Kxiq fuvj Fiag Tauj yapq-faa. meib Bua zyrug yem naaig fuvj mivb Tauj ye-lu-saa-lem.” ",
    "17": "saa-lo-mxn faauj myenb hrud saauq Revg yem i-saa-laa-en myenb Bu'Dovj Eei kanb fivj myenb, Navq zinb Daavg ninb Eei tia, Daa-witq, faauj myenb hrud nx. pwatg maaib yetg sinj pyaa waang pua Zin lua'g pc'q taub kanb fivj myenb.  ",
    "14": "ninb Eei maa se Daan fivj Eei myenb. ninb Eei tia se Tai-la'q myenb. ninb haib lovg Jyem, Eaanb, tovb si'q, Lia'q, la'pyeiq Zauj Dyavj, yaag haib lovg Buaq, lua'g Zauj si'q Eei pa'ki swij yaag haib Datq la'maab Diab mwrng. ninb haib tiu Euvb Euvg pyavb pyruq yaag ziuj myenb heug ninb zruj Eei Euvb Euvg favj ninb haib zruj tu'q Zwrtq Eei. ninb Zauj Jyenq meib Eei zavg myenb Zauj yia Eei zyruq, Daa-witq, Eei zavg myenb, haib Jwavg Jyenq zruj. ",
    "4": "yia xij Jiad kxn weig zyruq, yia Eei Tinb huvb Eei mevb, Zeij nxm pyauq penj Ziv Revg Eei txvj fuvj pun ninb, yaag yem ninb Eei Ra'Myen fovg hxg puaq huv, zanb zang kevj Fuaq, se Dxmb Dxm mwrnb mwrnd Zauj tivb kov Nxi Zauj syavb Laaj, cvj weig zyruq, yia Bua Eei Tinb huvb, tivg taaib Eei zipq fovg hxg puaq ziag. naaiq se weig i-saa-laa-en myenb tivg taaib yetg liud lovg Eei leid. ",
    "2": "ninb kinq Zwrtq siag waang taub myenb pyenb ka'naaiq Zauj Yetg waang taub yem Bovb aiq txvj zu'g la'pyeiq. cvj maaib pua Zin lua'g pc'q taub zruj kunq kov myenb kunq ninb Bua. ",
    "6": "mq paag haiq taub haib weig ninb Zeij naaiq nxm pyauq? weig zu'g luvb, lyemb Lav Jiaj Eei luvb, ninb yem maiq Fiag. uaq Euvg yia penj haiq taub Zivj xij Zeij nxm pyauq pun ninb, Zwrtq liud Zeij taaib weig yem ninb Eei Ra'Myen puaq huv? ",
    "13": "“ib zang yia Paaiq taub puab taub Lav, maaib Zovb mevb Eei myenb, Buaj heug hu-laam-aa-Bi.   ",
    "12": "hi-laam cvj Jaa waag kxvq, “xij zu'g Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb, tovb zeij luvb zeij Dau uaq taub. ninb Zeij pun Daa-witq huvb tu'q taub Zovb mevb Eei txn, maaib wrnb zaav yaag haib Namq tu'q Tov Eei. ninb xij weig zyruq Zeij nxm pyauq cvj weig ninb kanb Zeij nxm huvb ting. ",
    "15": "“tovb yia Eei zyruq lcvd uaq teij Byaub witq, Byaub Baa-li, ka'lanq yrub Zauj a'vung tiuq, Toq fuvj taaib pun yia Eei kovb myenb.  ",
    "11": "Tai-la'q Eei huvb, hi-laam fiaq fyenj wib saa-lo-mxn. ninb kxvq, “weig zu'g zyruq Namq ninb Eei pc'g fivj, ninb lyepg meib zruj ninb Bua Eei huvb.” ",
    "1": "saa-lo-mxn tivg Hruq xij weig zyruq Eei mevb Zeij nxm pyauq yaag xij weig ninb kanb Zeij nxm huvb ting.  ",
    "10": "weig meib Eei kovb myenb yia xij pun i sinj i waang Tovq Bx'q zyavj Eei Byaub, Zauj i sinj i waang Tovq Byaub Baa-li, Zauj i waang i Zin Tovq ka'lanq yrub, Zauj i waang i Zin Tovq a'vung tiuq.” "
  },
  "36": {
    "18": "ne-Bu-Katq-netq-saa yaag txb yem zavg Tinb huvb Eei pyauq Eei Jaab txvj, maiq kunq Lo faij, Zauj yem zavg zyruq Eei pyauq Zauj huvb tiaj Zauj huvb tiaj Eei Jyen yetg zuvq Jaaij Eei ka'naaiq.  ",
    "8": "ye-ho-yaa-Kim kunq Eei zyavb hog zruj liud zevg Fiag Eei sig, Zauj ninb zruj kamb Riaq Eei sig Zauj yetg zuvq maiq penj Eei Jauq, fiaq Jyenq yem i-saa-laa-en Zauj yu-Daa Eei huvb trub taan. ninb Eei txn, ye-ho-yaa-Kin, Ripg Jyenq ninb zruj huvb. ",
    "3": "i-yipq Eei huvb Twij ninb Fiag ninb Eei weig cvj paatg yu-Daa Zwrtq i Zin yetg pc'q Zauj pyaa Jxib  Eaanb Zauj Eig zyepg yetq Jxib  Jyem.  ",
    "21": "teib puv zyrug penj Daub Waav Zyetq zyepg Havj, zuaq Dau hitq Kwrnj Eei Havj pwavq. Navq naaig se weig zruj zyavj ziuj zyruq lovg ye-le-mi kxvq Eei waag.  ",
    "14": "maiq taan Bua'g naaiq. zwavj sai myenb Eei pyeiq zeiq Zauj pc'g fivj fib Navq Eei maiq zyepg zua'q Eei zruj yetg teij. ninb Bua kan Jyenq kanb fivj myenb zruj kamb Riaq Eei sig, pun tovb zyruq yem ye-lu-saa-lem saaj Zivb Revg Eei pyauq maaib wij. ",
    "23": "“pe-sia Eei huvb, sai-latq, Navq naaiq nx kxvq. “+‘ zyruq, luvb zavg Eei Tinb huvb, zx'q luvb Diaq maang kua'q Jiu pun yia yaag Paaiq yia yem yu-Daa Eei ye-lu-saa-lem zivb Zeij nxm pyauq pun ninb. yem meib Bua Bu'Dovj maaib haiq taub zruj ninb Eei pc'g fivj, Toq zyruq, ninb Eei Tinb huvb, Zauj ninb yem. kunq pun ninb faauj mivb a'q.’+”  ",
    "6": "Baa-Bi-lon Eei ne-Bu-Katq-netq-saa huvb taaib Zauj ninb Bx'q Jaaj, zx'q tovb si'q limg Dob Jyenq weig txb ninb mivb Baa-Bi-lon.    ",
    "2": "yo-aa-haatg faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg faam Havj. ninb yem ye-lu-saa-lem kunq pua Laaj Eia'g.  ",
    "20": "tovb pyauj Dutq maiq zu'g Ru'g Daauq taij uaq teij, ninb kwaatq mivb Tauj Baa-Bi-lon. ninb Bua zyrug penj ninb Zauj ninb Eei zeib fun Eei nrub Tauj lyepg Jiad pe-sia kua'q.  ",
    "7": "ne-Bu-Katq-netq-saa yaag zx'q teij zavg zyruq Eei pyauq ka'Euad Eei Jaab sig txb mivb Tauj Baa-Bi-lon, an Jyenq ninb Eei miub pyauq. ",
    "19": "ninb Bua puaq zavg Tinb huvb Eei pyauq, Zc'q waaig ye-lu-saa-lem Eei zivb laatg, lovg trud puaq zivb ka'Euad Eei nxmb nxm huvb ting, cvj paaig waaig yem uaq Eei yetg zuvq Jaaij Eei ka'naaiq.  ",
    "17": "weig naaiq Tinb huvb pun Baa-Bi-lon myenb  taaib Zauj ninb Bua Bx'q Jaaj, se yem sivj ting lovg Ru'g Daauq taij ninb Bua Eei hrub scv yaag maiq Kxb lyenb ninb Bua Eei myenb lunj myenb, maiq kunq mJavg msia'q fai myenb koj myenb fai putg pcvg myenb. Tinb huvb zx'q ninb Bua yetg zuvq Jiu pun yem ne-Bu-Katq-netq-saa Eei puab Diaq.    ",
    "11": "sej-De-Ki-yaa faauj weig zruj huvb uaq zang ninb tu'q Eig zyepg yetq Havj.    ",
    "5": "ye-ho-yaa-Kim faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq zyepg yetq Havj. ziuj zyruq, ninb Eei Tinb huvb mavg, ninb zruj waaig sig.    ",
    "9": "ye-ho-yaa-Kin faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q zyepg petq Havj  ninb yem ye-lu-saa-lem kunq pua Laaj Zauj zyepg Nxi. ziuj zyruq mavg, ninb zruj waaig sig.  ",
    "16": "ninb Bua Jyetq ninb Eei trug fyenj myenb, mavg Piaj ninb Eei waag, yaag Wrtq ninb Eei trug waag myenb Tauj zyruq Qiaj Jiad! haig, nrud ninb Eei pc'g fivj. ninb Bua zuvq maiq haib pyauj maiq Dutq a'q. ",
    "4": "i-yipq Eei huvb, ne-Ko, lyepg yo-aa-haatg Eei kxj, e-li-yaa-Kim, zruj huvb kunq yu-Daa Zauj ye-lu-saa-lem cvj Tiuq ninb Eei Buaj heug ye-ho-yaa-Kim. mq paag ne-Ko zx'q ye-ho-yaa-Kim Eei yrud, yo-aa-haatg, txb mivb Tauj i-yipq teib puv.  ",
    "10": "Tauj Zun kweij Nxi, ne-Bu-Katq-netq-saa huvb Paaiq myenb mivb txb ye-ho-yaa-Kin Zauj yem zavg zyruq Eei pyauq Euvb Euvg Jaaij Eei Jaab txvj, mivb Baa-Bi-lon. ninb yaag lyepg ye-ho-yaa-Kin Eei yrub tiaj, sej-De-Ki-yaa, zruj huvb kunq yu-Daa Zauj ye-lu-saa-lem.  ",
    "22": "pe-sia huvb, sai-latq, zruj huvb taaub Havj uaq Havj, weig pun zyruq lovg ye-le-mi kxvq Eei waag Zwrtq taaib txib tiug, zyruq tovd zu'g pe-sia Eei sai-latq huvb. ninb zyrug zunb waag kxmj ninb Eei kua'q yaag fiaq Fiag kxvq, ",
    "12": "ziuj zyruq, ninb Eei Tinb huvb, mavg, ninb zruj waaig sig. trug waag myenb, ye-le-mi, txb zyruq Eei waag Kwinj ninb mq paag ninb maiq yem ye-le-mi Eei Ra'Myen zatq kanb Fiag.  ",
    "15": "  zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, maiq tivb lyrub Eei Paaiq ninb Eei trug fyenj myenb mivb weig zu'g ninb Kxb lyenb ninb Eei pc'g fivj Zauj ninb yem Eei txvj.  ",
    "13": "ne-Bu-Katq-netq-saa aapq ninb zyavq Jyenq Tinb huvb hruq waag, mq paag ninb Zxg vcvg ne-Bu-Katq-netq-saa. ninb Eei Hruq vcvg, maiq kxiq Hruq Rwrnj taaib lxd zyruq, ninb Eei Tinb huvb.    ",
    "1": "yu-Daa myenb lyepg yo-aa-haatg Ripg Jyenq ninb Eei tia zruj huvb yem ye-lu-saa-lem.  "
  },
  "20": {
    "18": "ye-ho-saa-fatq zyrug Do'q mGxvq Fiag, Myen Pua'q Fiag Tauj Dau. yu-Daa Zauj ye-lu-saa-lem Eei zwavj pc'g fivj yaag yem zyruq Eei Ra'Myen Pua'q Tauj Dau Zauj Jyenq paaij zyruq.   ",
    "8": "ninb Bua yem naaiq nxm txvj yaag weig meib Eei mevb Zeij nxm sivj ting. ninb Bua kxvq,  ",
    "33": "mq paag yem Lav zavg zyenb Eei txvj maiq tu'q Zc'q kwavg. pc'g fivj maiq kcvb lyepg tivg Hruq kan ninb Bua Eei ovb Taaij Eei Tinb huvb. ",
    "3": "ye-ho-saa-fatq kamb Riaj haig zyrug tivg Hruq lxd zyruq yaag zunb Buaj kxmj yu-Daa teig Eei myenb zei maiq Eang haiq Euvg.  ",
    "32": "ye-ho-saa-fatq ei Jyenq ninb Eei tia, aa-saaj, zruj Eei Jauq, maiq Pyen yetg teij. ziuj zyruq mavg ninb zruj tu'q hxpg.  ",
    "21": "huvb tiaj Zauj pc'g fivj Zaavb laavb liud, ninb Paaiq paauj Ruv myenb paauj Ruv. Zev zyruq uaq teij zu'q Jyenq Zivb Revg Eei lwib hruj. Zwrtq mivb Eei zyavb hog ninb Bua yem Junb pcv Eei Ra'Myen mcvj paauj Jyenq kxvq, “lcvd zivb zyruq, weig zu'g ninb yetg liud zyepg zua'q Eei Namq myenb.” ",
    "35": "Ga'haaq yu-Daa huvb, ye-ho-saa-fatq, Zauj i-saa-laa-en Eei huvb, aa-hatg-yaa, kapq txig. aa-hatg-yaa yaag zruj x'q Eei sig Zamq haig.  ",
    "14": "yaa-haa-si-en sruq Jyenq kapq zunq Eei zwavj myenb Bu'Dovj uaq zang, zyruq Eei sivj livb Fiag taaib yem ninb. yaa-haa-si-en se sej-Kaa-li-yaa Eei txn, sej-Kaa-li-yaa se Be-nai-yaa Eei txn, Be-nai-yaa se ye-i-en Eei txn, ye-i-en se matq-Taa-ni-yaa Eei txn, se le-wi myenb, aa-saapg, Eei zeib fun. ",
    "23": "weig zu'g am-mon Zauj mo-apg myenb kcv Jyenq taij e-Dom myenb Tauj taij zutg Revg. Ga'haaq ninb Bua meib taij yia, yia taij meib, zyrug zu'g myetg Revg mig a'q. ",
    "6": "ninb kxvq, “o zyruq, yia Bua Eei ovb Taaij Eei Tinb huvb aa'b! meib se yem luvb zavg Eei Tinb huvb maiq zeid? meib kunq luvb Diaq Eei maang fivj Eei maang kua'q. meib Eei puad maaib Qa'q henq, yaag maiq maaib haiq taub haib hivb Jiaj meib.  ",
    "34": "ye-ho-saa-fatq kunq Eei zyavb hog zruj zevg Fiag Eei sig, yem kxn Tauj setq mweid, fiaq Jyenq haa-naa-ni Eei txn, ye-hu, Eei srub taan, se Jwavg i-saa-laa-en Eei huvb trub taan. ",
    "2": "maaib myenb taaib Buaj ye-ho-saa-fatq huvb, “maaib tomb kwanb Junb pcv yem e-Dom Zauj uaq vaang zi'g Kxib taig taaib xij Zauj huvb tiaj Bx'q Jaaj. ninb Bua zuvq yem Jyenq haa-saa-son-Taa-maa, (cvj maaib kanb nxm Buaj heug en-ke-Di).  ",
    "36": "ninb Bua i taub Jwavg Jyenq kapq Ravq mivb Taan-sitq. naaiq teij Ravq yem e-si-on-ke-Be kapq taaib.  ",
    "20": "ta'Eeig Dxm Ryruq Eei pc'g fivj Zwrtq Jauq mivb Te-Ko-aa teib puvb Waav. Zwrtq Jauq Eei zyavb hog ye-ho-saa-fatq sruq Jyenq kxvq, “yu-Daa myenb Zauj ye-lu-saa-lem myenb aa'b! mwavj yia maa'b! xij zu'g syenj Kauj zyruq, meib Bua Eei Tinb huvb, meib Bua zyrug yem tu'q wrnq. xij zu'g syenj ninb Eei trug waag myenb trug Eei waag, meib Bua zyrug haib zruj tu'q zyavj.  ",
    "24": "yu-Daa myenb mivb Tauj teib puvb Waav Eei laaub mavg Fiag tomb Junb pcv kwanb uaq, Kuvj pwatg Janb taig pweij Jyenq Daub peib Navq. maiq maaib yetg taub tu'q Zwrtq sivj mcvg.  ",
    "28": "ninb Bua Patq tomb taanb paab, fiub taanb paab, pyomq Ratg Rwrnj Tauj ye-lu-saa-lem zivb pia'g zavg zyruq Eei pyauq. ",
    "7": "yia Bua Eei Tinb huvb aag, meib maiq zeid yem meib Eei pc'g fivj, i-saa-laa-en myenb, Eei uaq Daavg mcvj zung naaiq nxm teib puv Eei myenb Zwrtq, cvj zx'q teib puv Jiu pun meib Eei lob kcv txig, apg-laa-ham, Eei zeib fun Ripg fai?    ",
    "29": "nxmb nxm kua'q Eei huvb haid zyruq Navq naaiq nx Bx'q hivb i-saa-laa-en Eei winb wavq, ninb Bua kamb Riaj haig Tinb huvb.  ",
    "19": "le-wi fivj Eei Ko-haatq myenb Zauj Ko-laa myenb sruq Jiad taaib lovg Qiaj Lo Eei Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb. ",
    "17": "yu-Daa Zauj ye-lu-saa-lem myenb aa'b! naaiq Rung meib Bua maiq zu'g Bx'q Jaaj. Kuvj xij zu'g sruq Baib Jyenq Bx'q Jaaj Eei txvj tivg Eei, mavg Jyenq zyruq weig meib Bua hivb. maiq tuvq kamb Riaj yaag maiq tuvq Hruq mau. Fav Nxi Zwrtq mivb Zauj ninb Bua Bx'q Jaaj, zyruq yaag Zauj meib Bua yem.” ",
    "31": "Navq naaiq nx, ye-ho-saa-fatq zruj yu-Daa Eei huvb. faauj weig kunq Eei zyavb hog ninb tu'q faab zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eei zyavb hog zyepg Mmd Havj. ninb Eei maa se sin-hi Eei sia'q, Buaj heug aa-su-Baa.  ",
    "30": "Navq naaig ye-ho-saa-fatq Eei kua'q Taaib pcvb, weig zu'g ninb Eei Tinb huvb pun ninb Eei pyei puv pcvb xn. ",
    "27": "Ga'haaq yem yu-Daa Zauj ye-lu-saa-lem Eei taub taub myenb Rwrnj a'q. ye-ho-saa-fatq txb ninb Bua Fyenb Fyen yrub yrub Eei Rwrnj, weig zu'g zyruq Tevj ninb Bua Bx'q hivb winb wavq zyrug xnb lx'g haig.  ",
    "11": "mavg maa'b! ninb Bua Navq naaiq nx winb pun yia Bua. ninb Bua xij zung yia Bua Zwrtq meib Eei pwrng teib puv, tovb meib Zeij pun yia Bua Ripg Eei teib puv.  ",
    "5": "ye-ho-saa-fatq yem yu-Daa myenb Zauj ye-lu-saa-lem myenb kapq zunq Eei txvj sruq Jyenq zavg zyruq Eei pyauq, laatg ka'Euad Eei syavb txvj Ra'Myen mcvj.  ",
    "9": "‘sij kxvq maaib ze'g naang hxig yia Bua, maiq kunq Bx'q Jaaj Eei sig fai tomb wrnb pcvg fai tomb Waav tomb vxg, yia Bua yem Kruq Eei zyavb hog sruq Jyenq naaiq nxm pyauq Ra'Myen txv Jyenq meib heug, weig zu'g meib Eei mevb yem naaiq nxm pyauq ka'Euad, meib zuvq xij mwavj haid yaag Fruj yia Bua.’ ",
    "16": "Fav Nxi Fiag mivb Zauj ninb Bua Bx'q Jaaj. ninb Bua xij yavb sitg Eei zxv faauj. meib Bua zyrug pwavb ninb Bua yem ye-lu-en teib puvb Waav Eei hxvb Kuq.  ",
    "37": "txij uaq zang, maa-le-saa myenb, Do-Daa-waa-hu Eei txn, e-li-e-se, trug waag Buaj ye-ho-saa-fatq, “weig zu'g meib Zauj aa-hatg-yaa kapq txig, zyruq xij zruj waaig meib zruj taaib Eei ka'naaiq.” uaq teij Ravq zyrug za'kevb Baaij Revg, maiq haib mivb Taan-sitq. ",
    "4": "yu-Daa myenb kapq zunq taaib Toq zyruq Tevj. ninb Bua zuvq yem yu-Daa teig Eei nxmb nxm zivb taaib lxd zyruq. ",
    "10": "“mavg maa'b! ib zang am-mon myenb, mo-apg myenb Zauj e-Dom myenb taaib Bx'q yia Bua. zinb Daavg i-saa-laa-en myenb yem i-yipq teib puv taaib Eei zyavb hog, meib maiq pun ninb Bua pia'g naaiq teij myenb Eei teig. yia Bua Eei ovb Taaij zyrug wivg Jiaj, maiq myetg ninb Bua.   ",
    "22": "ninb Bua Jiad kxn paauj Ruv Zev Eei zyavb hog, zyruq pun pcv zuaq Jyenq Bx'q tovb taaib Zauj yu-Daa myenb Bx'q Jaaj uaq teij am-mon myenb, mo-apg myenb Zauj e-Dom myenb. ninb Bua zyrug zu'g Bx'q swei Revg.  ",
    "12": "o yia Bua Eei Tinb huvb aag, meib maiq tivg ninb Bua Eei zwid fai? weig zu'g yia Bua maiq maaib Qa'q Bx'q tovb taaib Bx'q yia Bua uaq teij tomb! kwanb Junb pcv. yia Bua maiq hiuq tu'q Navq haiq nx zruj mq paag yia Bua Eei mziv mavg Jyenq meib.” ",
    "15": "yaa-haa-si-en kxvq, “ye-ho-saa-fatq huvb Zauj yem yu-Daa Zauj ye-lu-saa-lem Eei zwavj pc'g fivj aag, meib Bua xij zu'g mwavj. zyruq Navq naaiq kxvq Buaj meib Bua, ‘maiq tuvq laaij naaiq tomb kwanb Junb pcv kamb Riaj, yaag maiq tuvq Hruq mau, weig zu'g Bx'q Jaaj Eei Jauq penj Tinb huvb Eei, maiq zeid meib Bua Eei.   ",
    "13": "yu-Daa myenb Eei yetg zuvq mJavg txn Zauj ninb Bua Eei auq, ninb Bua Eei kub vwaad Zauj fu'Jweiq kapq zunq sruq Jyenq zyruq Eei Ra'Myen. ",
    "1": "Ga'haaq mo-apg myenb Zauj am-mon myenb, cvj maaib teij me-u-ni myenb taaib Zauj ye-ho-saa-fatq Bx'q Jaaj. ",
    "26": "Tauj ta'feij Nxi ninb Bua yetg zuvq yem Be-laa-Kaa hxvd, yem uaq Zev zyruq. weig naaiq ninb Bua Zivj Zwrtq Buaj heug Be-laa-Kaa hxvd Tauj ib Jaaj Nxi. ",
    "25": "ye-ho-saa-fatq Zauj ninb Eei pc'g fivj mivb Raud Janb taig Eei ka'naaiq uaq zang, ninb Bua pwatg scvb Kuq Zamq Eei, yaag maaib ziaj Euvg ka'naaiq Zauj lwib hruj Zauj Jaaij Eei ka'naaiq. ninb Bua weig kanb Raud taaib Tauj zuvq pyenb maiq hivb. ninb Bua Raud Zaavq taaib Eei ka'naaiq pwavq pua Nxi weig zu'g za'kevb Zamq haig.  "
  },
  "24": {
    "18": "ninb Bua zyrug kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb Eei pyauq, zavg aa-se-laa zyenb Eeid Eei favj Zauj kanb Euvg miub favj. laaij ninb Bua Navq naaiq nx paamd zwid, yu-Daa Zauj ye-lu-saa-lem zu'g Tinb huvb Qiaj Jiad, nrud ninb Bua.  ",
    "8": "huvb tiaj zyrug Fiag livg. ninb Bua zyrug zruj nxm faav an Jyenq zavg zyruq Eei pyauq ka'Eiag mcvj, nitq laatg kcvb.  ",
    "3": "ye-ho-yaa-Daa Tevj ninb lxd i taub auq. ninb yaag tu'q txn tu'q sia'q Eei. ",
    "21": "mq paag ninb Bua Zaavb laavb taaq za'eij hxig sej-Kaa-li-yaa. zwavj myenb zyrug ziuj huvb tiaj Paaiq Eei waag yem zavg zyruq Eei pyauq, laatg ka'Euad, lovg la'pyeiq zov taig ninb.  ",
    "14": "zruj zyavj Revg, ninb Bua txb zevg Eei Eaanb mivb Tauj huvb tiaj Zauj ye-ho-yaa-Daa Eei Ra'Myen. ninb Bua lovg naaiq teij Eaanb zruj zavg zyruq Eei pyauq Eei Jaab txvj weig fub suj Zauj fovg hxg puaq ziag Eei Jauq. ninb Bua zruj Rxmg yenq Zauj lovg Jyem lovg Eaanb Eei Jaab sig. ta'faanb ye-ho-yaa-Daa Zxg yem seij zavg Eei zyavb hog ninb Bua zanb zang yem zavg zyruq Eei pyauq fovg hxg puaq ziag. ",
    "23": "Tauj Havb tweiq, si-lia myenb Eei Junb pcv taaib Bx'q yu-Daa Zauj ye-lu-saa-lem yaag taij Revg pc'g fivj Bu'Dovj Eei zwavj pyeiq zeiq. Zaavq taaib Eei yetg zuvq zinb zxib ninb Bua fuvj mivb Tauj Daa-matq-katg zivb Eei huvb uaq.  ",
    "6": "huvb tiaj zyrug heug ye-ho-yaa-Daa tomb sai myenb taaib, kxvq Buaj ninb, “meib weig haiq tiug maiq heug le-wi myenb Zwrtq mivb syru yu-Daa Zauj ye-lu-saa-lem zivb Eei myenb Havb Havj Zwrtq Eei Rrub zinb? naaiq se zyruq Eei pru, mo-se, Zauj kapq zunq Eei i-saa-laa-en myenb tivg xij zu'g Zwrtq weig zxg lcvd vcvg waag Eei Dopg liub.”  ",
    "2": "ta'faanb ye-ho-yaa-Daa sai myenb zyavb Jyenq Eei zyavb hog, ziuj zyruq mavg, yo-aatg zruj tu'q hxpg.  ",
    "20": "zruj kau, Tinb huvb Eei sivj livb Fiag taaib yem ye-ho-yaa-Daa sai myenb Eei txn, sej-Kaa-li-yaa. ninb zyrug sruq Jyenq pc'g fivj Eei Ra'Myen kxvq, “Tinb huvb Navq naaiq nx kxvq, ‘meib Bua weig haiq tiug paamd zyruq Eei leib latg? weig naaiq meib Bua maiq haib tu'q lovj. laaij meib Bua kwavg zyruq, ninb yaag kwavg meib Bua a'q. ",
    "24": "maiq kunq si-lia Eei Junb pcv kwanb zo'g Eei, zyruq zx'q yu-Daa Eei tomb Junb pcv kwanb Jiu pun yem ninb Bua Eei puab Diaq. laaij yu-Daa myenb kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, yo-aatg zu'g tivg zwid. ",
    "7": "uaq taub waaig haig Eei msia'q txn, aa-Taa-li-yaa, Eei txn Bua pxvd pia'g zavg Tinb huvb Eei pyauq cvj zx'q fuvj pun zyruq Eei Zivb Revg ka'naaiq lovg weig Baa-an zyenb. ",
    "19": "mq paag Tinb huvb Paaiq trug waag myenb taaib yem ninb Bua Bu'Dovj, xij txb ninb Bua Rwrnj taaib lxd zyruq. trug waag myenb zruj zxvb zevj kxvq ninb Bua txvg Eei txvj, mq paag ninb Bua maiq mwavj. ",
    "17": "ye-ho-yaa-Daa kwei seij liud, yu-Daa Eei Jyen taaib paaij huvb tiaj. huvb tiaj yaag mwavj ninb Bua kxvq Eei waag.  ",
    "27": "yo-aatg Eei txn Bua Eei Jaub lrug, kxvq ninb uaq teij zinb hod Eei waag Zamq, Zauj zxg zavg Tinb huvb Eei pyauq Eei Jauq fiaq Jyenq Pxq huvb trub taan Eei sru. ninb Eei txn, aa-maa-si-yaa, Ripg Jyenq ninb zruj huvb. ",
    "11": "le-wi myenb haiq zang txb uaq nxm faav mivb huvb tiaj Eei Jyen uaq, ninb Bua pwatg maaib Eaanb Zamq nx, huvb tiaj Eei srub piuq Zauj tomb sai myenb Eei Jyen zyrug taaib toj Eaanb Zwrtq cvj txb faav taaib an lob txvj. ninb Bua Nxi Jiaj Nxi Navq naaiq nx zruj, zyrug syru tu'q Eaanb Zamq.  ",
    "5": "ninb heug sai myenb Zauj le-wi myenb kapq zunq zyrug kxvq Buaj ninb Bua, “meib Bua xij zu'g mivb Tauj yu-Daa Eei nxmb nxm zivb syru i-saa-laa-en zwavj myenb Eei Rrub zinb weig Havb Havj lovg zxg meib Bua Eei Tinb huvb Eei pyauq. meib Bua yaag xij zu'g syepg syepq Eei Beng naaiq teij sig.” mq paag le-wi myenb maiq kaanq zruj. ",
    "9": "maaib fyenj zunb kxmj yu-Daa Zauj ye-lu-saa-lem, Buaj myenb Zwrtq Rrub zinb ziuj Tinb huvb Eei pru, mo-se, yem teib puvb Waav Paaiq i-saa-laa-en myenb fuvj Eaanb taaib pun zyruq.   ",
    "16": "ninb Bua zavj ninb yem Daa-witq Eei zivb, zwavj huvb Eei Bu'Dovj, weig zu'g ninb yem i-saa-laa-en zruj Kuq sig, yaag weig Tinb huvb Zauj Tinb huvb Eei pyauq zruj lovj. ",
    "4": "Ga'haaq yo-aatg tivg Hruq zxg zavg zyruq Eei pyauq.  ",
    "10": "zwavj pyeiq zeiq Zauj yetg zuvq pc'g fivj Fyenb yrub haig. ninb Bua txb ninb Bua Eei Rrub zinb taaib tapq uaq nxm faav Tauj Zwrtq Rxib Revg.  ",
    "22": "Navq naaig, yo-aatg huvb maiq Javj sej-Kaa-li-yaa Eei tia, ye-ho-yaa-Daa, zinb Daavg Tevj ninb Eei enb zivb. ninb zuvq zx'q ye-ho-yaa-Daa Eei txn taij. xij taig uaq zang, sej-Kaa-li-yaa kxvq, “Toq zyruq mavg cvj Tevj Jaauq win.” ",
    "12": "huvb tiaj Zauj ye-ho-yaa-Daa zx'q naaiq teij Eaanb taaib Jiu pun zxg zavg zyruq Eei pyauq Eei kunq kov myenb. ninb Bua Zivq la'pyeib zavg Zauj Dyavb zavg weig zxg zavg zyruq Eei pyauq, yaag Zivq Lia'g zavg Zauj tovb zavg taaib zxg zyruq Eei pyauq.  ",
    "15": "ye-ho-yaa-Daa Eei Havb Jeiq Lav, koj haig a'q. ninb kwei seij Eei zyavb hog ninb tu'q yetg pc'q faab zyepg Havj.  ",
    "13": "kovb myenb Jyenb zruj kov zyrug zxg lovj Jyenq faauj. ninb Bua zxg zavg Tinb huvb Eei pyauq Navq lod uaq nx, yaag zruj wrnq Navq zinb Daavg nx.  ",
    "1": "yo-aatg faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q siag Havj. ninb yem ye-lu-saa-lem kunq feij zyepg Havj. ninb Eei maa, Buaj heug si-Bi-yaa, se Be-e-Qe-Baa zivb Eei myenb.  ",
    "26": "taaq za'eij hxig huvb tiaj uaq teij se am-mon myenb msia'q txn, si-me-atg Eei txn, saaj-Baatg, Zauj mo-apg myenb msia'q txn, sim-litq Eei txn, ye-ho-saa-Baatg.  ",
    "25": "si-lia Eei pcv Twij yo-aatg Eei zyavb hog, ninb zu'g mun syav Eei. ninb Eei Jyen taaq za'eij hxig ninb weig zu'g ninb taij ye-ho-yaa-Daa sai myenb Eei txn. ninb pweij Jyenq Zruj Eei zyavb hog ninb Bua zyrug taij ninb a'q. ninb zyrug taig mig a'q, zavj Jyenq Daa-witq Eei zivb, mq paag maiq zavj yem huvb Eei zrub kemb. "
  },
  "28": {
    "18": "fi-li-saa-tia myenb yaag Zaavq pia'g yu-Daa Bovb aiq txvj Zauj ne-kepg. ninb Bua Zaavq tu'q cvj yem Jyenq Betg-se-metq, ai-yaa-lon, ke-De-lotq, soj-Ko Zauj weib kxmj Eei laavd, Tim-naa-haa Zauj weib kxmj Eei laavd Zauj kim-so Zauj weib kxmj Eei laavd.  ",
    "8": "i-saa-laa-en myenb kwaatq ninb Bua Eei kxb yrud, msia'q txn Zauj naamb Erud mivb. yetg zuvq maaib i sinj taub. ninb Bua yaag Zaavq tu'q ka'naaiq Zamq haig, txb Jyenq Rwrnj saa-maa-lia. ",
    "3": "ninb yem Ben-hin-nom hxvd puaq huv yaag zx'q ninb Eei txn Bua lovg trud puaq ziag fovg hxg, zwrtg Jyenq zyruq zung Zwrtq i-saa-laa-en myenb Eei uaq Daavg mcvj uaq teij fivb fivj myenb zruj kamb Riaq haig Eei sig.  ",
    "21": "aa-hatg zx'q yem zavg zyruq Eei pyauq Eei zinb zxib Zauj huvb ting Eei zinb zxib Zauj zruj pc'g fivj Eei zwavj pyeiq zeiq Eei zinb zxib fuvj pun atg-si-lia Eei huvb, mq paag Tevj maiq zu'g ninb kanb. ",
    "14": "pcv zyrug zx'q kwaatq taaib Eei myenb Zauj Zaavq taaib Eei ka'naaiq kwavg Jyenq pyeiq zeiq Zauj kapq zunq Eei zwavj myenb Eei Ra'Myen.  ",
    "23": "ninb txb ka'naaiq fovg hog ziag pun Daa-matq-katg Eei zyenb, tovb pun ninb zu'g swei uaq teij. ninb yaag kxvq, “weig zu'g si-lia Eei huvb Eei zyenb Tevj ninb Bua, yia zyrug fovg hxg ziag pun naaiq teij zyenb, ninb Bua zyrug Tevj yia.” mq paag naaiq teij zyenb pun ninb Zauj i-saa-laa-en Eei zwavj myenb zu'g myetg. ",
    "6": "Du'g Nxi Navq le-maa-li-yaa Eei txn, pe-Kaa, taij yu-Daa myenb Bx'q Jaaj henq Eei pcv yetg sinj i waang taub laaij ninb Bua kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb.  ",
    "2": "ninb ei Jyenq i-saa-laa-en Eei huvb zruj. ninb yaag toj miub favj weig paaij Baa-an zyenb.  ",
    "20": "atg-si-lia Eei huvb, Tikq-latq-pi-le-sej, taaib Bx'q ninb, zuvq hxig maiq zeid Tevj ninb maaib Qa'q.  ",
    "24": "aa-hatg zx'q zavg Tinb huvb Eei pyauq Eei yetg zuvq Jaab txvj Bx'q huq zruj ziaj Levj. ninb kwrn Jyenq zavg zyruq Eei pyauq Eei kcvb, yaag yem ye-lu-saa-lem Eei nxmb nxm kx'q weig kanb Zeij ziab txvb.  ",
    "7": "maaib taub e-faa-im myenb Bx'q Jaaj henq Eei pcv, Buaj heug sikg-li, taij huvb tiaj Eei txn, maa-aa-sej-aa, Zauj kruj huvb ting Eei tomb Jyen, atg-li-Kam, Zauj yem huvb tiaj ka'Diaq mcvj Lo Jiaj uaq taub en-Kaa-naa.  ",
    "19": "zyruq zatq yu-Daa Fiag, laaij i-saa-laa-en Eei huvb, aa-hatg, weig zu'g ninb yem yu-Daa Zo'q myenb zruj waaig sig yaag maiq zyepg zua'q Eei zruj pun zyruq.   ",
    "17": "weig zu'g e-Dom myenb cvj taaib Bx'q yu-Daa yaag kwaatq myenb mivb.  ",
    "27": "aa-hatg kwei seij mig a'q, yaag zavj Jyenq ye-lu-saa-lem zivb. mq paag ninb maiq tu'q yem i-saa-laa-en Eei huvb Eei zrub kemb. ninb Eei txn, he-se-Ki-yaa, Ripg Jyenq ninb zruj huvb. ",
    "11": "ib zang meib Bua mwavj yia kxvq maa'b! xij zu'g zx'q meib Bua kwaatq taaib Jwavg fivj Eei kxb yrud fuvj Rwrnj weig zu'g zyruq Qiaj Jiad! haig meib Bua. ",
    "5": "weig naaiq zyruq, ninb Eei Tinb huvb, zx'q ninb Jiu pun si-lia Eei huvb. si-lia Eei huvb Bx'q hivb ninb yaag Zaavq ninb Eei pc'g fivj Zamq Eei txb mivb Daa-matq-katg zivb. Tinb huvb yaag zx'q ninb Jiu pun i-saa-laa-en Eei huvb. i-saa-laa-en Eei huvb pun ninb Bua zu'g taij taig Zamq.  ",
    "9": "mq paag yem uaq maaib zyruq Eei yetg taub trug waag myenb, Buaj heug o-Detg. Junb pcv kwanb Rwrnj Tauj saa-maa-lia ninb Zwrtq mivb zipq zyrug kxvq Buaj ninb Bua, “weig zu'g zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Qiaj Jiad yu-Daa, ninb zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq. meib Bua Qiaj Jiad Jyenq taij Eei Qiaj faauj Tauj luvb mig a'q.  ",
    "16": "uaq zang aa-hatg huvb fuvj myenb mivb lxd atg-si-lia Eei huvb Toq ninb Tevj,  ",
    "4": "ninb yem Lav zavg zyenb Eei txvj Zauj Bovb aiq txvj, cvj yem tiub tiub Dyavb faanj fovg hxg puaq ziag yaag puaq huv. ",
    "10": "ib zang meib Bua maaib Hruq aapq Zauj meib Bua Jwavg fivj Eei myenb zruj meib Bua Eei nrub kauq nrub peid. mq paag meib Bua kanb maiq paamd zwid txvg zyruq, meib Bua Eei Tinb huvb fai?  ",
    "22": "naaiq taub aa-hatg pwavb zu'g Kruq naang Eei zyavb hog, ninb kaub fatq maiq zyepg zua'q Eei zruj pun zyruq.   ",
    "12": "maaib teij e-faa-im Eei pyeiq zeiq, se ye-ho-haa-nan Eei txn, aa-saa-li-yaa, Zauj me-sin-le-motq Eei txn, Be-le-Ki-yaa, Zauj san-lum Eei txn, ye-hitq-Ki-yaa, Zauj hatg-lai Eei txn, aa-maa-saaj, sruq Jiad taaib vcvg Jyenq Bx'q Jaaj Rwrnj taaib Eei zwavj myenb.  ",
    "15": "tovb te'q Jyenq Buaj heug uaq teij myenb zyrug txb kwaatq taaib Eei myenb. yem uaq teij Zaavq taaib Eei ka'naaiq ninb Bua zx'q teij lwib hruj pun lcvb kcvq Eei uaq teij zu'q. ninb Bua pun lwib hruj, heb, Eang hopq Zauj Raatq ka'naaib mun Eei yrub. mau Eei uaq teij ninb Bua pun keb Jyenq lxb fuvj Tauj ninb Bua kanb Eei kxb yrud yem ye-li-Ko, se taau Dyavj Eei zivb. Ga'haaq ninb Bua kanb Rwrnj saa-maa-lia mig a'q. ",
    "13": "ninb Bua kxvq, “meib Bua maiq tuvq txb Zaavq taaib naaiq teij myenb pia'g naaiq. maiq zei c'q, meib Bua zruj txvg zyruq. yia Bua zuvq maaib zwid mig a'q. meib Bua cvj Jaa pun yia Bua Daam kaub Niaq. Bua maaib zwid Lo haig a'q. ninb zuvq nrud haig i-saa-laa-en myenb mig a'q.” ",
    "1": "aa-hatg faauj weig zruj huvb uaq zang, ninb tu'q Eig zyepg Havj. ninb yaag yem ye-lu-saa-lem kunq zyepg lua'g Havj. ninb maiq Navq ninb Eei ovb Taaij, Daa-witq, nx. ziuj zyruq mavg, aa-hatg zruj maiq hxpg.  ",
    "26": "aa-hatg zruj zevg Fiag Eei sig Zauj ninb Eei yetg zuvq Jauq, yem kxn Tauj setq mweid, fiaq Jyenq yu-Daa Zauj i-saa-laa-en Eei huvb trub taan.  ",
    "25": "yem yu-Daa Eei nxmb nxm zivb ninb Zeij yem Lav Eei txvj weig puaq huv pun Eiag Eei zyenb, zyrug Zua'q zyruq, ninb Eei Tinb huvb, Qiaj Jiad haig. "
  },
  "7": {
    "18": "yia zyrug lyepg wrnq meib Eei huvb weig Navq yia lcvd pun meib Eei tia, Daa-witq nx. uaq zang yia kxvq, ‘meib Eei zeib fun yetg liud maiq tavj myenb zruj huvb kunq i-saa-laa-en.’ ",
    "8": "uaq zang saa-lo-mxn Jiaj uaq nxm zipq siag Nxi, ninb Zauj i-saa-laa-en Eei zwavj myenb kapq zunq penj nxm tomb! wig. se yem le-Bo-haa-matq mivb Tauj i-yipq Do'q.  ",
    "3": "i-saa-laa-en Eei zwavj myenb pwatg trud yem luvb Fiag taaib, yaag pwatg zyruq Eei Favb laavg yem sivj ting kub vwaaig uaq zang, ninb Bua Baapq Fiag Myen Tauj timg Jyenq la'pyeiq Eei Dau paaij, lcvd zivb zyruq, kxvq, “zyruq se lovj haig, weig zu'g ninb yetg liud zyepg zua'q Eei Namq myenb.” ",
    "21": "tovb ib zang myenb Taaib naaiq nxm pyauq, Jiaj Jauq Eei myenb zyrug xij Bua'g hxvb haig, Jyetq Jyenq kxvq, ‘zyruq weig haiq tiug Navq naaiq nx zruj pun naaiq nxm teib puv Zauj naaiq nxm pyauq?’  ",
    "14": "sij kxvq yia Eei myenb, tovb kan yia Eei Buaj heug uaq teij pc'g fivj, Eyemg kanb zruj faij, tauj kauj lxd yia, yaag kwavg ninb Bua zruj Eei waaig sig, yia zyrug yem kub vwaaig luvb mwavj haid yaag kwavg ninb Bua Eei zwid, cvj zxg ninb Bua Eei teib puv lovj.  ",
    "6": "sai myenb sruq Jyenq kx'g myenb yem Eei txvj. le-wi myenb Zauj Jyenq lovg zruj Ruv Eei Jaab sig Zev zyruq, se Daa-witq huvb zruj taaib lovg lcvd zivb zyruq weig zyruq yetg liud zyepg zua'q Eei Namq myenb. sai myenb Win mivb le-wi myenb uaq puv pyomq Ratg. i-saa-laa-en Eei zwavj myenb sruq Jyenq uaq. ",
    "2": "sai myenb maiq haib pia'g zavg zyruq Eei pyauq, weig zu'g zyruq Eei Favb laavg yem pwavq zyruq Eei pyauq.  ",
    "20": "yia zyrug pcv i-saa-laa-en myenb Zwrtq, maiq pun yem yia Jiu pun ninb Bua uaq nxm teib puv. lyemb weib yia Eei mevb yia pun Zivb Revg naaiq nxm pyauq, yia yaag kwavg maiq mavg. yia yaag xij pun naaiq nxm pyauq yem maang fivj Bu'Dovj zu'g myenb zruj kruq kxvq yaag Jyetq.  ",
    "7": "saa-lo-mxn saaj yem laatg ka'Euad, zavg zyruq Eei pyauq Ra'Myen mcvj Eei txvj, Zivb Revg taaib. yem naaig ninb fovg hxg puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei scvb Kuq Mei, weig zu'g saa-lo-mxn zruj uaq nxm tovb si'q ziab txvb an maiq Fiag puaq ziag Eei ka'naaiq Zauj fovg hxg Eei laavb zi'g Zauj Mei. ",
    "19": "“mq paag sij kxvq meib kwavg, maiq kan yia yaag maiq ei yia Jiu pun meib Bua Eei livg Zauj leib latg, zyrug mivb fub suj zavg Eiag Eei zyenb nx,  ",
    "17": "“meib kanb c'q, sij kxvq meib zyepg zua'q Eei kan lovj yia Navq meib Eei tia, Daa-witq, nx, meib yaag ei Revg yia Paaiq Eei yetg zuvq waag, yaag kan lovj yia Eei livg Zauj leib latg,  ",
    "11": "saa-lo-mxn zruj zyavj zavg zyruq Eei pyauq Zauj ninb kanb Eei huvb ting, yaag yem zavg zyruq Eei pyauq ziuj ninb maaib Hruq zruj Eei zruj zyavj Revg.  ",
    "5": "saa-lo-mxn huvb lovg i waang i Zin taub vovb Zauj yetg sinj i waang taub pa'ki yuvb fovg hxg ziag. huvb tiaj Zauj zwavj pc'g fivj zyrug Navq naaiq nx zx'q Tinb huvb Eei pyauq fuvj pun ninb.  ",
    "9": "ta'petq Nxi uaq Nxi ninb Bua kapq zunq zruj leib paaij, weig zu'g ninb Bua lovg siag Nxi fovg hxg ziab txvb cvj lovg siag Nxi Jiaj zipq.  ",
    "16": "weig zu'g ib zang yia kinq naaiq nxm pyauq yaag pun pyauq Zivb Revg weig lyepg yia Eei mevb yetg liud yem naaiq. yia Eei mziv, yia Eei Hruq xij zanb zang yem naaiq. ",
    "4": "huvb tiaj Zauj zwavj pc'g fivj yem zyruq Eei Ra'Myen fovg hxg ziag.  ",
    "10": "Zyetq Laaj Eig zyepg faam uaq Nxi ninb heug zwavj myenb Rwrnj ninb Bua Eei pyauq. ninb Bua za'kevb Fyenb yrub a'Neiq weig zyruq zruj lovj pun Daa-witq Zauj saa-lo-mxn Zauj ninb Eei pc'g fivj, i-saa-laa-en myenb. ",
    "22": "myenb zyrug tau, ‘laaij ninb Bua kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, tovb txb ninb Bua Zwrtq i-yipq teib puv Eei Tinb huvb. ninb Bua mivb pua'g zavg, fub suj, paaij Eiag Eei zyenb, zyruq Zivj pun ninb Bua zu'g naaiq teij Zyruq Eei ze'g naang.’+” ",
    "12": "Ga'haaq maaib mwrnd zyruq hing Zwrtq pun ninb pwatg. zyruq kxvq, “yia mwavj haid meib tauj kauj Eei waag mig a'q. yia kinq naaiq nxm txvj weig yia kanb zruj nxm pyauq lovg fovg hxg puaq ziag. ",
    "15": "yia zuvq nuvj mziv mavg, pcv mnxmb mwavj yem naaiq nxm txvj tauj kauj Eei waag.  ",
    "13": "“sij kxvq yia pun luvb haand maiq twib Byuvg, fai pun Jopg Eeig faanq taaib Eang naaiq nxm teib puv Eei kcvb zwavj, fai pun yia Eei pc'g fivj putq tomb wrnb pcvg,  ",
    "1": "saa-lo-mxn tauj kauj liud, trud yem luvb Fiag taaib, zia'g Qwi Revg puaq ziag Zauj fovg hxg ziag Eei ka'naaiq. zyruq Eei Favb laavg yaag yem pwavq pyauq.   "
  },
  "29": {
    "18": "Ga'haaq ninb Bua mivb Buaj he-se-Ki-yaa huvb, “yia Bua saaj Revg zavg zyruq Eei pyauq mig a'q, lyemb puaq ziag Eei ka'naaiq Eei ziab txvb Zauj ziab txvb Eei yetg zuvq Jaab sig, Zauj an Fuaq kevj Tinb huvb Eei tiab Zauj uaq nxm tiab Eei yetg zuvq Jaab sig.  ",
    "8": "weig naaiq zyruq Qiaj Jiad yu-Daa Zauj ye-lu-saa-lem, zyrug pun ninb Bua penj kamb Riaq Eei ka'naaiq yaag hc'q myenb kamb Riaj yaag zu'g myenb Wrtq, Navq meib Bua Eei mziv tu'q pwatg Eei nx.  ",
    "33": "cvj kanb Za'levg fovg hxg weig zruj ziag Eei ka'naaiq maaib lua'g pc'q taub vovb kruq Zauj pua Zin taub pa'ki yuvb.  ",
    "3": "he-se-Ki-yaa zruj huvb ta'yetq Havj zib Laaj ninb Kxi zavg zyruq Eei pyauq Eei kcvb yaag zxg kcvb.  ",
    "32": "kapq zunq Eei zwavj myenb txb weig fovg hxg puaq ziag Eei scvb Kuq maaib Zyetq zyepg taub vovb kruq, yetg pc'q taub pa'ki yuvb kruq Zauj Eig pc'q taub pa'ki yuvb kruq txn. naaiq teij yetg zuvq se weig fovg hxg puaq ziag pun zyruq Eei ka'naaiq.  ",
    "21": "ninb Bua txb siag taub vovb kruq, siag taub pa'ki yuvb kruq, siag taub pa'ki yuvb kruq txn, Zauj siag taub yuvb kruq weig uaq nxm kua'q, weig sivj ting, yaag weig yu-Daa myenb fi'q zwid. huvb tiaj Paaiq aa-lon Eei zeib fun zwavj sai myenb, zx'q naaiq teij scvb Kuq an zyruq Eei ziab txvb fovg hxg ziag.  ",
    "35": "maiq taan maaib fovg hxg puaq ziag Eei ka'naaiq Zamq, Zxg cvj maaib ziag weig Jiu Tov Eei scvb Kuq Mei, yaag maaib fovg hxg puaq ziag Eei scvb Kuq Zauj Jyenq naaiq teij Ziaq ziag Eei a'vung tiuq. Navq naaiq nx, yem zavg zyruq Eei pyauq fub suj Eei Jauq cvj lyepg Jiad Navq lod uaq nx.  ",
    "14": "he-maan Eei zeib fun maaib ye-hu-en Zauj si-me-i. ye-Du-Tun Eei zeib fun maaib se-mai-aa Zauj utg-si-en. ",
    "23": "lovg fi'q zwid ziag Eei yuvb kruq ninb Bua txb taaib yem huvb tiaj Zauj kapq zunq Eei zwavj myenb Eei Ra'Myen. ninb Bua yetg zuvq lovg puad maan Jyenq yuvb.  ",
    "6": "Bua Eei ovb Taaij maiq zyepg zua'q. ziuj zyruq, Bua Eei Tinb huvb mavg, ninb Bua zruj x'q Eei sig kwavg ninb yaag Win ti'g taand pun ninb yem Eei txvj.  ",
    "34": "mq paag sai myenb zo'g haig. mc'q scvb Kuq Eei Dopq maiq hivb. ninb Bua Eei kxb yrud, le-wi myenb, zyrug Tevj Tauj puaq ziag Eei kov zruj zyavj yaag Tauj zevg Fiag Eei sai myenb tu'q saaj Revg wij, weig zu'g kxvq Tauj saaj kanb Zivb Revg Eei Jauq nx, peiq sai myenb, le-wi myenb kaub zyepg zua'q Eei zruj.  ",
    "2": "ziuj zyruq mavg, he-se-Ki-yaa zruj tu'q hxpg Navq ninb Eei ovb Taaij zruj nx. ",
    "36": "he-se-Ki-yaa Zauj zwavj pc'g fivj kevb xnb lx'g haig weig Tinb huvb Navq naaiq nx Tevj pc'g fivj, weig zu'g za'kevb zruj tu'q Zwrtq syepq Eei. ",
    "20": "ta'Eeig Dxm Ryruq Eei he-se-Ki-yaa Jiad sin taaib heug zivb Eei zwavj Jyen taaib zunq, zyrug faauj uaq Jiaj zavg zyruq Eei pyauq.  ",
    "24": "sai myenb zyrug taij yuvb, zx'q Ryaamq fovg hxg an ziab txvb weig fi'q i-saa-laa-en zwavj myenb Eei zwid, weig zu'g huvb tiaj Paaiq kxvq, xij zu'g weig i-saa-laa-en Eei zwavj myenb fovg hxg puaq ziag Zauj fi'q zwid Eei ka'naaiq. ",
    "28": "kapq zunq yem uaq Eei myenb zyrug paaij. paauj Ruv Eei myenb paauj Ruv, pyomq Ratg Eei myenb yaag pyomq Ratg. Navq naaiq zruj Tauj fovg hxg puaq ziag zyavj.  ",
    "7": "ninb Bua kwrn zavg Tinb huvb Eei pyauq Eei kcvb yaag pun tav taig. ninb Bua maiq puaq huv yaag maiq yem i-saa-laa-en Eei Tinb huvb Eei pyauq fovg hxg puaq ziag Eei ka'naaiq.  ",
    "29": "puaq ziag liud, huvb tiaj cvj Zauj ninb yem uaq Eei yetg zuvq myenb zyrug kweig Fiag paaij.  ",
    "19": "tovb aa-hatg zruj huvb Eei zyavb hog maiq zyepg zua'q Eei zruj, zx'q kwavg Eei yetg zuvq Jaab sig, ninb Bua liug leid Rxib cvj saaj Revg taaib a'q. ib zang naaiq teij ka'naaiq yem zyruq Eei ziab txvb Ra'Myen mcvj.” ",
    "17": "yem zib Laaj scvb yetq ninb Bua Jiad kxn saaj. Tauj scvb petq uaq Nxi ninb Bua saaj Tauj Zapq Zwrtq zavg zyruq Eei pyauq Ra'Myen mcvj uaq nxm txvj. ninb Bua cvj lovg Yetg Nxi saaj zyruq Eei pyauq kanb. zib Laaj zyepg lua'g uaq Nxi ninb Bua saaj zyavj Revg. ",
    "31": "he-se-Ki-yaa kxvq, “ib zang meib Bua saaj kanb Zivb Revg, fuvj pun zyruq mig a'q. kunq taaib fatq maa'b! txb fovg hxg ziag Eei Zauj fovg hxg weig lcvd zivb Eei ka'naaiq taaib Tauj zyruq Eei pyauq.” kapq zunq Eei zwavj myenb zyrug txb scvb Kuq taaib ziag Zauj fovg hxg weig lcvd zivb Eei ka'naaiq. taub taub maaib Hruq zruj Eei myenb yaag txb fovg hxg puaq ziag Eei ka'naaiq. ",
    "30": "he-se-Ki-yaa huvb Zauj ninb Eei Jyen Paaiq le-wi myenb lovg Daa-witq Zauj kxvq zinb hod waag Eei myenb, aa-saapg, Eei waag paauj Ruv Zev zyruq. ninb Bua zyrug Fyenb Fyen yrub yrub Eei paauj Ruv yaag kweig Fiag paaij. ",
    "27": "he-se-Ki-yaa zyrug Paaiq yem ziab txvb puaq ziag a'q. Jiad kxn fovg hxg puaq ziag uaq zang, zyrug Jiad kxn paauj Ruv Zev zyruq yaag maaib Ratg Zauj i-saa-laa-en Eei huvb, Daa-witq, zruj Ruv Eei Jaab sig Zauj Jyenq.  ",
    "11": "yia Eei txn aa'b! ib zang maiq tuvq puvj lxj, weig zu'g zyruq kinq meib Bua taaib sruq Jyenq ninb Eei Ra'Myen fub suj ninb, puaq huv pun ninb.” ",
    "5": "ninb kxvq, “le-wi myenb aa'b! mwavj yia maa'b! xij zu'g saaj kanb Zivb Revg yaag saaj zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Eei pyauq Zivb Revg taaib. xij zu'g zx'q Zwrtq Revg yem sivj ting maaib wij Eei ka'naaiq.  ",
    "9": "weig naaiq Bua Eei ovb Taaij zu'g Ru'g Daauq taij, Bua Eei aub Jweiq naamb Erud yaag zu'g Zaavq mivb.  ",
    "16": "sai myenb pia'g zyruq Eei pyauq ka'Euad pyenb Zwrtq ninb Bua lxd pwatg yetg zuvq maaib wij Eei ka'naaiq. le-wi myenb cvj pyenb Zwrtq mivb Tauj Kitg-lon hxvd.  ",
    "4": "ninb txb sai myenb Zauj le-wi myenb pia'g taaib pun ninb Bua kapq zunq yem pyauq Eei tov puv mcvj.  ",
    "10": "ib zang yia tivg Hruq Zauj zyruq, i-saa-laa-en Eei Tinb huvb, lyepg vcvg waag weig pun ninb Qiaj Jiad, nrud Bua Eei Jauq leib Gxi Bua.  ",
    "22": "ninb Bua zyrug taij vovb kruq. sai myenb cvj txb Ryaamq fu'q ziab txvb. ninb Bua yaag taij uaq teij pa'ki yuvb kruq lovg yuvb kruq Eei Ryaamq fu'q ziab txvb. Ga'haaq ninb Bua taij uaq teij pa'ki yuvb kruq txn, lovg Ryaamq fu'q ziab txvb.  ",
    "12": "naaiq teij le-wi myenb zyrug Jiad kxn zruj kov a'q. Ko-haatq Eei zeib fun maaib aa-maa-saij Eei txn, maa-haatq, Zauj aa-saa-li-yaa Eei txn, yo-en. me-laa-li Eei zeib fun maaib apg-Di Eei txn, Kitq, Zauj ye-haan-le-len Eei txn, aa-saa-li-yaa. ke-son Eei zeib fun maaib simj-maa Eei txn, yo-aa, Zauj yo-aa Eei txn, e-Den. ",
    "15": "ninb Bua heug ninb Bua Eei kxb yrud kapq zunq taaib saaj kanb Zivb Revg liud, zyrug ei Jyenq huvb tiaj lovg zyruq Eei waag Paaiq ninb Bua saaj zavg zyruq Eei pyauq Zivb Revg taaib.  ",
    "13": "e-li-saa-faan Eei zeib fun maaib sim-li Zauj ye-u-en. aa-saapg Eei zeib fun maaib, sej-Kaa-li-yaa Zauj matq-Taa-ni-yaa. ",
    "1": "he-se-Ki-yaa faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eig zyepg Juaq Havj. ninb Eei maa Eei Buaj heug aa-Bi-yaa, se sej-Kaa-li-yaa Eei sia'q.  ",
    "26": "le-wi myenb zyrug nanq Jyenq Daa-witq zruj Ruv Eei Jaab sig. sai myenb nanq Jyenq Ratg yaag sruq Jyenq uaq. ",
    "25": "huvb tiaj cvj Paaiq le-wi myenb yem zavg zyruq Eei pyauq. ninb Bua yaag maaib Zaaub zeiq Zauj tomb taanb paab, fiub taanb paab ziuj Daa-witq Zauj Tevj huvb tiaj kxvq zinb hod waag Eei myenb, kaatg, Zauj trug waag myenb, naa-Tan, Eei za'eij. naaiq se ziuj zyruq lovg ninb Eei trug waag myenb hatg Eei waag.  "
  },
  "19": {
    "3": "maiq kunq Navq naaig, Zxg pwatg meib maaib txvj lovj Eei, weig zu'g meib myetg Revg yem kua'q ka'Euad Eei aa-se-laa zyenb Eeid Eei favj, meib yaag lyepg tivg Hruq lxd Tinb huvb.” ",
    "8": "yem ye-lu-saa-lem, ye-ho-saa-fatq yaag Paaiq teij le-wi myenb Zauj sai myenb Zauj i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq weig zyruq syemq zwid, tunj sig, Tevj pc'g fivj Beng Rcv Eei sig. naaiq teij yem ye-lu-saa-lem.  ",
    "4": "ye-ho-saa-fatq yem ye-lu-saa-lem mq paag ninb cvj Zwrtq mivb ninb Eei pc'g fivj Bu'Dovj yem Be-e-Qe-Baa mivb Tauj e-faa-im Eei Bovb aiq txvj. ninb txb ninb Bua Rwrnj taaib lxd zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb.  ",
    "2": "haa-naa-ni Eei txn, se trug waag myenb, ye-hu, Zwrtq taaib pwavb ninb zyrug kxvq Buaj huvb tiaj, “meib hxpg zu'g Tevj myenb waaig myenb yaag Namq Rxv zyruq uaq teij myenb fai? weig naaiq meib zu'g zyruq nrud a'q.  ",
    "6": "ninb Buaj naaiq teij Beng sig Jyen, “xij zu'g faij fim lovb lovj Eei Namq Tauj meib zruj Eei sig weig zu'g meib Bua tunj Eei se maiq zeid weig myenb, se weig zyruq. meib Bua tunj sig Eei zyavb hog ninb Zauj meib Bua yem.  ",
    "9": "ye-ho-saa-fatq hatg ninb Bua, “meib Bua xij zu'g kamb Riaj zyruq, zyepg zua'q Eei zruj yaag lovg Revg Hruq zruj.  ",
    "11": "“ta'faanb kwei zyruq Eei Jauq, aa-maa-li-yaa tomb sai myenb kunq meib Bua. ta'faanb kwei huvb tiaj Eei Jauq, maaib yu-Daa fivj Eei pyeiq zeiq, i-saa-maa-en Eei txn, sej-Baa-Di-yaa, kunq meib Bua. maaib le-wi myenb zruj Jyen fub suj meib Bua. xij zu'g taamq Lo Eei Beng sig. Toq zyruq Zauj pcvb fim Eei myenb yem.” ",
    "5": "ninb yem yu-Daa Eei yetg zuvq weib wrnq Eei zivb, yetg nxm Jiaj yetg nxm, lyepg Beng sig Jyen.  ",
    "7": "ib zang meib Bua xij zu'g kamb Riaj zyruq. xij zu'g Buvb lovj meib Bua zruj haiq Euvg weig zu'g zyruq, yia Bua Eei Tinb huvb, maiq maaib maiq pcvb fim Eei sig, maiq Pyenj myenb yaag maiq zipq Eaanb Mwavj. ",
    "1": "yu-Daa Eei huvb, ye-ho-saa-fatq, pcvb xn Eei Rwrnj Tauj ye-lu-saa-lem, ninb Eei huvb ting uaq.  ",
    "10": "meib Bua Eei kxb yrud yem ninb Bua Eei haiq nxm zivb taaib lxd meib Bua weig zu'g ninb Bua maaib taij myenb Eei sig, fai txvg livg fai leib latg, fai leid fai leib Eeig, meib Bua xij zu'g Kwinj ninb Bua maiq tuvq paamd zwid txvg zyruq. maiq zei c'q, meib Bua Zauj meib Bua Eei kxb yrud zyrug zu'g ninb nrud. Navq naaiq nx zruj, meib Bua zyrug maiq maaib zwid a'q. "
  },
  "17": {
    "18": "Jiaj mivb uaq taub se ye-ho-saa-Baatg Zauj yetg sinj Yetg waang taub txb Jyenq Bx'q Jaaj Eei ua'g king Eei pcv. ",
    "3": "  zyruq Zauj ye-ho-saa-fatq yem, weig zu'g taaub tavb uaq zang ninb Navq ninb Eei ovb Taaij, Daa-witq, yavb Eei Jauq. ninb maiq lxd Baa-an zyenb.  ",
    "8": "cvj maaib le-wi myenb Zauj ninb Bua mivb. maaib se-mai-aa, ne-Taa-ni-yaa, sej-Baa-Di-yaa, aa-saaj-hen, se-mi-laa-motq, ye-ho-naa-Tan, aa-Do-ni-yaa, To-Bi-yaa Zauj Topq-aa-Do-ni-yaa. cvj maaib e-li-saa-maa Zauj ye-ho-lam sai myenb Zauj Jyenq ninb Bua mivb.  ",
    "19": "naaiq teij myenb se fub suj huvb tiaj Eei myenb. cvj maaib tovb huvb tiaj pun yem kxmj yu-Daa Eei weib wrnq Eei zivb uaq teij pcv. ",
    "9": "ninb Bua txb Jyenq zyruq Eei leib latg sru mivb kxmj yu-Daa Eei nxmb nxm zivb Faauj pc'g fivj. ",
    "7": "ninb zruj huvb ta'faam Havj uaq Havj, ninb Paaiq ninb Eei Jyen, Ben-haa-in, o-Baa-Di, sej-Kaa-li-yaa, ne-Tan-en Zauj mi-Kaa-yaa mivb yu-Daa Eei nxmb nxm zivb Faauj pc'g fivj.  ",
    "5": "weig naaiq, zyruq lyepg kua'q wrnq yem ye-ho-saa-fatq Eei puab Diaq. yu-Daa Eei zwavj myenb zyrug txb zivb Eeig fuvj pun ye-ho-saa-fatq. ninb zyrug za'kevb! putq zxib a'q, yaag tu'q myenb Taaib.  ",
    "16": "Jiaj mivb uaq taub, sikg-li Eei txn, aa-matq-yaa. ninb Zwrtq fim zruj weig fub suj zyruq. ninb txb i sinj taub Bx'q Jaaj henq Eei pcv. ",
    "17": "yem Ben-yaa-min fivj taaib maaib taub henq haig Eei pcv, e-li-yaa-Daa, Zauj Jyenq i sinj taub txb Jyenq Txvb paaib Zauj Jwavb zinj Eei pcv. ",
    "14": "ziuj ninb Bua Eei puvb pwrng maaib, yu-Daa fivj kunq yetg Zin taub pcv Eei pcvb pyeiq. tomb pcvb pyeiq, atg-naa, txb pua sinj taub Bx'q Jaaj henq Eei pcv. ",
    "4": "ninb lxd ninb Eei tia Eei Tinb huvb, ei Jyenq ninb Eei livg, maiq zwrtg i-saa-laa-en myenb zruj Eei sig.  ",
    "2": "ninb pun pcv yem Jyenq yu-Daa Eei yetg zuvq weib wrnq Eei zivb, yaag pun pcv yem wrnq Eei txvj weig peu yu-Daa teig. ninb yaag pun pcv yem ninb Eei tia, aa-saaj, Zaavq taaib Eei e-faa-im teig. ",
    "6": "ninb a'Neiq yavb zyruq Eei Jauq. ninb zuvq zx'q Gxi yu-Daa teig yem Lav zavg zyenb Eei txvj Zauj aa-se-laa zyenb Eeid Eei favj. ",
    "13": "ninb yaag syru ka'naaiq Zamq! Eei yem yu-Daa Eei zivb. ninb yaag maaib Bx'q Jaaj henq Eei pcv yem ye-lu-saa-lem.  ",
    "12": "ye-ho-saa-fatq kunq zruj kunq henq. ninb Zeij weib wrnq Eei pcvb Zyavq Zauj syru ka'naaiq Eei zivb.  ",
    "15": "Jiaj mivb uaq taub se tomb pcvb pyeiq, ye-ho-haa-nan, Zauj i sinj Yetg waang taub pcv. ",
    "11": "maaib teij fi-li-saa-tia myenb txb ka'naaiq taaib zruj zivb Eeig, cvj txb Eaanb taaib zruj Rrub zinb. aa-lapg myenb yaag fuvj siag Zin Zyetq pc'q taub pa'ki yuvb kruq. ",
    "1": "aa-saaj Eei txn, ye-ho-saa-fatq, Ripg Jyenq ninb Eei tia zruj huvb. ninb Zeij kanb henq weig Buvb i-saa-laa-en.  ",
    "10": "  zyruq pun weib kxmj Eei kua'q kamb Riaj yu-Daa zyrug maiq kaamq mivb Zauj ye-ho-saa-fatq Bx'q Jaaj.  "
  },
  "31": {
    "18": "ninb Bua yaag faauj ninb Bua fu'Jweib faij Eei Buaj, lyemb ninb Bua Eei aub Jweiq naamb Erud, ninb Bua yetg zuvq myenb ziuj ninb Bua Eei trub zov, weig zu'g ninb Bua zyepg zua'q Eei saaj kanb Zivb Revg. ",
    "3": "huvb tiaj yaag fovg hxg ninb kanb Eei ka'naaiq weig Nxib Nxi luvb Dxm Zauj luvb maanb Mwavj puaq ziag Eei yaag weig tivb kov Nxi, pia'g syavb Laaj Zauj ziuj zyruq Eei leib latg tivg taaib Eei zipq fovg hxg puaq ziag Eei ka'naaiq.  ",
    "8": "he-se-Ki-yaa Zauj zwavj Jyen taaib mavg pwatg naaiq teij Dwi Jyenq Eei ka'naaiq, ninb Bua Zev zyruq, yaag pwav waag pun ninb Eei pc'g fivj, i-saa-laa-en myenb. ",
    "19": "aa-lon Eei zeib fun uaq teij sai myenb, tovb yem weib kxmj ninb Bua Eei zivb Eei miab Zyavq, fai yem ninb Bua Eei haiq nxm zivb, ziuj maaib Buaj tivg zyavj Eei myenb, zx'q pun Gxi Eei pwrng pun yem ninb Bua Bu'Dovj Eei taub taub mJavg txn Zauj yetg zuvq faauj Buaj yem le-wi myenb Eei trub zov taan. ",
    "9": "he-se-Ki-yaa naaig sai myenb Zauj le-wi myenb Tauj Dwi Jyenq naaiq teij ka'naaiq.  ",
    "7": "yem faab Laaj ninb Bua Jiad kxn Navq naaiq zruj, Tauj Zyetq Laaj zyavj mig a'q.  ",
    "5": "naaiq tiub livg yetq Zwrtq mivb Tauj nxmb nxm txvj, i-saa-laa-en myenb zx'q ninb Bua Eei taaub Txvj laavb zi'g, syavb a'vung tiuq, ka'lanq yrub, mweib txvb Zauj livb teig Zwrtq Eei yetg zuvq kcvb zwavj Zamb Zamq Eei pun taaib. ninb Bua za'kevb txb Zamq haig, Euvb Euvg zyepg kruq Eei yetg kruq fuvj taaib.  ",
    "16": "maiq zeid ziuj ninb Bua Eei trub zov. ninb pun taub taub faab zyepg Havj Eei mJavg txn, ta'faanb xij zu'g ziuj ninb Bua Eei lwrnb paan pia'g zavg zyruq Eei pyauq, zruj Nxib Nxi xij zu'g ei ninb Bua Eei kwanb zruj ninb Bua Eei kovb pwrng.  ",
    "20": "he-se-Ki-yaa Navq naaiq nx zruj kxmj yu-Daa teig. ziuj zyruq, ninb Eei Tinb huvb, mavg, ninb zruj lovj, zruj hxpg yaag zyepg zua'q Eei zruj.  ",
    "17": "sai myenb faauj Buaj ziuj ninb Bua Eei trub zov Eei puvb pwrng. le-wi myenb faauj Buaj ziuj ninb Bua Eei kovb pwrng Zauj ninb Bua Eei kwanb.  ",
    "14": "le-wi myenb, im-naa Eei txn, Ko-le, se zuaq tov puv laatg kcvb Eei myenb, kruj Zwrtq fim fovg hxg pun Tinb huvb Eei ka'naaiq, yaag pun Gxi naaiq teij fuvj pun zyruq Eei ka'naaiq Zauj Zivb Revg Eei ka'naaiq.  ",
    "4": "ninb Paaiq yem ye-lu-saa-lem Eei pc'g fivj txb hxpg zu'g fovg hxg pun sai myenb Zauj le-wi myenb tu'q Eei pwrng, weig pun ninb haib lovg Revg Hruq kan zyruq Eei leib latg.  ",
    "21": "ta'faanb ninb weig Tinb huvb Eei pyauq zruj haiq Euvg kov fub suj fai ei Jyenq leib latg fai livg, ninb lxd ninb Eei Tinb huvb yaag lovg Revg Hruq zruj. ninb zyrug tu'q lovj Jyenq faauj. ",
    "2": "he-se-Ki-yaa Paaiq sai myenb Zauj le-wi myenb penj ziaj kwanb, kwanb kwanb yaag ziuj ninb Bua zruj sai myenb fai le-wi myenb Eei kov fub suj. ninb Bua xij zu'g fovg hxg puaq ziag yaag ziag weig Jiu Tov, xij zu'g yem zavg zyruq Eei pyauq Eei taub taub kcvb fub suj, Zev yaag lcvd zivb Tinb huvb.  ",
    "6": "yem i-saa-laa-en Zauj yu-Daa Eei nxmb nxm zivb Eei myenb yaag txb ninb Bua Eei vovb Zauj pa'ki yuvb zyepg kruq Eei yetg kruq fuvj pun zyruq, ninb Bua Eei Tinb huvb, yaag txb fuvj pun zyruq Eei Zivb Revg ka'naaiq zyepg kruq Eei yetg kruq, an Jyenq penj yetg Dwi yetg Dwi Eei.  ",
    "13": "ziuj he-se-Ki-yaa huvb Zauj kruj zavg Tinb huvb Eei pyauq Eei Jyen, aa-saa-si-yaa, Paaiq Eei waag maaib ye-hi-en, aa-saa-si-yaa, naa-hatg, aa-saaj-hen, ye-li-motq, yo-saa-Baatg, e-li-en, itg-saa-maa-Ki-yaa, maa-haatq Zauj Be-nai-yaa zruj kunq kov myenb yem Ko-naa-ni-yaa Zauj ninb Eei yrud, si-me-i, Eei puab Diaq zruj kov. ",
    "12": "Ga'haaq ninb Bua zyepg zua'q Eei txb fovg hxg Eei ka'naaiq Zauj zyepg kruq Eei yetg kruq Zauj fuvj pun zyruq Eei Zivb Revg ka'naaiq. maaib taub le-wi myenb, Ko-naa-ni-yaa, zruj Lo kunq naaiq teij sig. ninb Eei yrud, si-me-i, zruj ta'Eeig.  ",
    "15": "maaib e-Den, min-yaa-min, ye-su-aa, se-mai-aa, aa-maa-li-yaa Zauj se-Kaa-ni-yaa yem sai myenb Eei nxmb nxm zivb zyepg zua'q Eei Tevj ninb zx'q ka'naaiq pun Gxi ninb Bua Eei kxb yrud ziuj ninb Bua Eei kwanb, maiq kunq koj lunj,  ",
    "11": "he-se-Ki-yaa Paaiq yem zavg zyruq Eei pyauq liug leid ziaj Qovj syru ka'naaiq Eei txvj. ninb Bua zyrug zruj a'q.  ",
    "1": "Jiaj zipq Eei Jauq yetg zuvq suv Revg, ta'faanb yem uaq Eei i-saa-laa-en myenb mivb Tauj yu-Daa Eei nxmb nxm zivb Bx'q huq zavg zyenb Eei la'pyeib tovg cvj kxij Revg aa-se-laa zyenb Eeid Eei favj. ninb Bua Zc'q Revg yem yu-Daa Zauj Ben-yaa-min, e-faa-im Zauj maa-natq-sej yem Lav zavg zyenb Eei txvj Zauj ziab txvb. myetg Revg naaiq teij yetg zuvq liud, i-saa-laa-en myenb Rwrnj ninb Bua kanb Eei zivb, kx'g myenb Rwrnj kx'g myenb Eei pwrnb teig txvj. ",
    "10": "saaj-Dokg Eei trub zov, aa-saa-li-yaa tomb sai myenb, tau ninb, “yem pc'g fivj Jiad kxn txb fovg hxg Eei ka'naaiq Tauj zyruq Eei pyauq, yia Bua tu'q Eang peuq Zxg zevg Zamq, weig zu'g zyruq Zeij fu'q pun ninb Eei myenb. weig naaiq yia Bua Zivj maaib naaiq teij zevg Fiag Eei ka'naaiq Dovg naaiq Zamq. "
  },
  "30": {
    "18": "maaib myenb Zamq Eei yem e-faa-im, maa-natq-sej, itg-saaj-Kaa Zauj sej-Bu-lun maiq kcvb tu'q saaj kanb Zivb Revg mq paag ninb Bua Eang siaj mcvg zipq Eei pa'ki yuvb txn, maiq kunq maiq hxpg fiaq taaib Eei leid. he-se-Ki-yaa weig ninb Bua tauj kauj, kxvq, “Toq lovj haig Eei zyruq kwavg Gxi taub taub Eei zwid,  ",
    "8": "meib Bua maiq tuvq Hruq vcvg Navq meib Bua Eei ovb Taaij nx. xij zu'g zx'q kanb fuvj pun zyruq, xij zu'g taaib Tauj ninb pun yetg liud Zivb Revg Eei sivj ting. xij zu'g fub suj zyruq, meib Bua Eei Tinb huvb, weig pun ninb kwavg Gxi, maiq Qiaj Jiad meib Bua.  ",
    "3": "ninb Bua maiq tu'q txij tivg taaib Eei zyavb hog Jiaj zipq weig zu'g saaj kanb Zivb Revg Eei sai myenb maiq kauj sruj mrug. pc'g fivj yaag maiq kcvb tu'q kapq zunq yem ye-lu-saa-lem.  ",
    "21": "i-saa-laa-en myenb kapq zunq yem ye-lu-saa-lem Fyenb Fyen yrub yrub Eei Jiaj maiq an pivq Eei Fuaq Eei zipq siag Nxi. le-wi myenb Zauj sai myenb lovg Revg Qa'q Nxib Nxi paauj Ruv Zev zyruq. ",
    "14": "ninb Bua Zc'q Gxi yem ye-lu-saa-lem Eei ziab txvb yaag zx'q Gxi yetg zuvq puaq huv Eei tiab, txb mivb Kitg-lon hxvd. ",
    "23": "kapq zunq Eei zwavj myenb Zaavb laavb tivg cvj xij Jiaj zipq siag Nxi. ninb Bua zyrug Fyenb Fyen yrub yrub Eei Jiaj siag Nxi.  ",
    "6": "fuvj fyenj myenb zyrug ziuj huvb tiaj Paaiq Eei waag txb huvb tiaj Zauj huvb tiaj Eei Jyen Eei fyenj mivb kxmj i-saa-laa-en Zauj yu-Daa. fyenj kxvq, “i-saa-laa-en Eei zwavj myenb aa'b! Rwrnj taaib lxd zyruq, i-saa-laa-en Eei Tinb huvb, weig pun ninb Rwrnj taaib lxd meib Bua, tovb pyauj Dutq atg-si-lia Eei huvb Eei puab Diaq zevg Fiag Eei myenb.  ",
    "2": "huvb tiaj Zauj zwavj Jyen Zauj yem ye-lu-saa-lem kapq zunq Eei yetg zuvq myenb Zaavb laavb tivg lovg Eeig Laaj Jiaj siaj mcvg zipq.   ",
    "20": "zyruq mwavj he-se-Ki-yaa Eei waag cvj zxg ninb Eei pc'g fivj. ",
    "24": "yu-Daa Eei huvb, he-se-Ki-yaa, zx'q yetg Zin taub vovb kruq Zauj siag Zin taub yuvb kruq weig zruj ziag Eei ka'naaiq. zwavj Jyen yaag pun yetg Zin taub vovb kruq Zauj yetg waang taub pa'ki yuvb kruq. cvj maaib sai myenb Zamq Eei yaag tu'q saaj kanb Zivb Revg taaib.  ",
    "7": "maiq tuvq Navq meib Bua Eei ovb Taaij Zauj kxb yrud maiq zyepg zua'q Eei zruj pun zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb. ninb zyrug pun ninb Bua pwavb zu'g kamb Riaj! haig Eei sig, Navq meib Bua pwatg Jyenq nx.  ",
    "19": "se lyepg fyem lyepg eij lxd Tinb huvb, se lxd zyruq, ninb Eei ovb Taaij Eei Tinb huvb, maiq kunq ziuj sivj ting Eei leid ninb Bua maiq Zivb Revg.”  ",
    "17": "weig zu'g yem wig ka'Euad maaib myenb Zamq Eei maiq tu'q saaj kanb Zivb Revg, le-wi myenb zyrug xij zu'g Tevj naaiq teij maaib wij Eei myenb taij Jiaj siaj mcvg zipq Eei pa'ki yuvb txn, pun naaiq teij scvb Kuq weig zyruq Zivb Revg.  ",
    "27": "sai myenb Zauj le-wi myenb sruq Jiad taaib pwav waag pun pc'g fivj. Tinb huvb mwavj haid ninb Bua, weig zu'g ninb Bua tauj kauj Eei waag faauj Tauj kub vwaaig luvb, ninb yem Eei Zivb Revg txvj. ",
    "11": "Kuvj maaib taub paaq yem aa-se Zauj maa-natq-sej Zauj sej-Bu-lun Eei myenb zatq kanb Fiag zyrug mivb ye-lu-saa-lem.  ",
    "5": "ninb Bua zyrug tivg pun fyenj mivb Buaj kxmj i-saa-laa-en teib puv, yem Be-e-Qe-Baa Tauj Daan, heug myenb taaib yem ye-lu-saa-lem Jiaj zyruq, i-saa-laa-en myenb Eei Tinb huvb, Eei siaj mcvg zipq. laub haig maiq maaib myenb Dovg haaij Zamq Jiaj zipq ziuj fiaq Jyenq leib latg sru. ",
    "9": "sij kxvq meib Bua Rwrnj taaib lxd zyruq, meib Bua Eei kxb yrud Zauj naamb Erud zyrug tu'q Zaavq ninb Bua uaq teij myenb Kxb lyenb ninb Bua, yaag tu'q Rwrnj Tauj naaiq nxm teib puv, weig zu'g zyruq, meib Bua Eei Tinb huvb, Zeij en yaag Kxb lyenb myenb. sij kxvq meib Bua Rwrnj taaib lxd ninb, ninb zyrug Win taaib mavg meib Bua.” ",
    "16": "ninb Bua cvj pia'g mivb zruj kov Navq zinb Daavg zruj nx, se ziuj Tinb huvb Eei myenb, mo-se, fiaq Eei leib latg. sai myenb zx'q le-wi myenb Jiu pun ninb Bua Eei scvb Kuq Ryaamq fu'q ziab txvb.  ",
    "4": "huvb tiaj Zauj kapq zunq Eei zwavj myenb pwatg lovg Eeig Laaj Jiaj zipq naaiq Euvg za'eij se hxpg Eei.  ",
    "10": "fuvj fyenj Eei myenb zyrug yetg nxm zivb Jiaj yetg nxm zivb mivb kxmj e-faa-im Zauj maa-natq-sej, cvj mivb Tauj sej-Bu-lun. mq paag myenb Kuvj Jyetq yaag Wrtq ninb Bua Navq.  ",
    "22": "he-se-Ki-yaa xn le-wi myenb Eei Hruq, tovb ninb pwatg maaib panb zeig fub suj zyruq Eei yetg zuvq myenb. zwavj pc'g fivj Eang Jiaj zipq Eei ka'naaiq pwavq siag Nxi. ninb Bua fovg hxg ziag weig Jiu Tov Eei ka'naaiq yaag lcvd zivb zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb. ",
    "12": "Tinb huvb pun yu-Daa myenb tovb tiug Hruq ei Jyenq huvb tiaj Zauj ninb Eei Jyen, ziuj zyruq hatg Eei waag heug ninb Bua zruj. ",
    "15": "Eeig Laaj zyepg feij uaq Nxi ninb Bua taij siaj mcvg zipq Eei pa'ki yuvb txn. sai myenb Zauj le-wi myenb Eaiq haig zyrug saaj kanb Zivb Revg yaag txb puaq ziag Eei ka'naaiq fuvj Tauj zavg zyruq Eei pyauq.  ",
    "13": "Eeig Laaj maaib myenb Zamq Eei taaib yem ye-lu-saa-lem weig Jiaj maiq an pivq Eei Fuaq Eei zipq. za'kevb penj tomb wig a'q.  ",
    "1": "he-se-Ki-yaa Paaiq myenb mivb Buaj i-saa-laa-en Zauj yu-Daa Eei zwavj myenb, yaag fuvj fyenj mivb e-faa-im Zauj maa-natq-sej myenb, heug ninb Bua taaib Tauj ye-lu-saa-lem, zavg zyruq Eei pyauq uaq, weig Jiaj zyruq, i-saa-laa-en Eei Tinb huvb, Eei siaj mcvg zipq.  ",
    "26": "yem ye-lu-saa-lem zivb za'kevb! Fyenb yrub haig weig zu'g yem i-saa-laa-en Eei huvb, Daa-witq Eei txn, saa-lo-mxn, Eei zyavb hog taaib Tauj ib zang, yem ye-lu-saa-lem maiq maaib Jiaj Navq naaiq.  ",
    "25": "yem yu-Daa kapq zunq Eei zwavj myenb, Zauj sai myenb Zauj le-wi myenb, yem i-saa-laa-en Zwrtq taaib Eei zwavj myenb Zauj yem i-saa-laa-en Zwrtq taaib Eei kanb fivj myenb, Zauj yem yu-Daa Eei kanb fivj myenb, lomb Rxib Fyenb yrub.  "
  },
  "27": {
    "3": "yo-Taam cvj Zeij Jiad zavg zyruq Eei pyauq uaq Jiaj Eei kcvb. yem o-fen teig Eei zivb laatg ninb yaag zxg Zamq Eei.  ",
    "8": "ninb faauj weig zruj huvb uaq zang ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yaag yem ye-lu-saa-lem zivb kunq zyepg lua'g Havj.  ",
    "4": "ninb yem yu-Daa Eei Bovb aiq txvj Zeij zivb yaag yem Dyavb lomg Eei txvj Zeij weib wrnq Eei txvj Zauj laaub. ",
    "2": "ziuj zyruq mavg, ninb zruj tu'q hxpg Navq ninb Eei tia, utg-si-yaa nx, Zwrtq liud ninb maiq Navq ninb Eei tia pxvd pia'g zavg zyruq Eei pyauq puaq huv. mq paag pc'g fivj Zxg ei Jyenq waaig Eei za'eij zruj.  ",
    "6": "yo-Taam henq Jyenq faauj weig zu'g ninb yem zyruq Eei Ra'Myen zyepg zua'q Eei zruj. ",
    "9": "yo-Taam kwei seij mig a'q, yaag zavj Jyenq Daa-witq Eei zivb. ninb Eei txn, aa-hatg, Ripg Jyenq ninb zruj huvb. ",
    "5": "yo-Taam mivb Zauj am-mon myenb Eei huvb Bx'q Jaaj yaag Bx'q hivb mig a'q. uaq Havj am-mon myenb Zwrtq i Zin yetg pc'q Jxib Eaanb, Byaub witq yetg sinj yetg waang Tovq, Byaub Baa-li yetg sinj Zauj yetg waang Tovq pun ninb. ta'Eeig Zauj ta'faam Havj yaag Zwrtq fib Navq Eei. ",
    "7": "yo-Taam zruj Eei sig, lyemb ninb Bx'q Eei yetg zuvq Jaaj, Zauj zruj zevg Fiag Eei sig, fiaq Jyenq yem i-saa-laa-en Zauj yu-Daa Eei huvb trub taan.  ",
    "1": "yo-Taam faauj weig zruj huvb uaq zang, ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq zyepg lua'g Havj. ninb Eei maa Eei Buaj heug ye-lu-saa, se saaj-Dokg Eei sia'q.  "
  },
  "11": {
    "18": "le-hoj-Bo-am lovg Daa-witq Eei txn, ye-li-motq Eei sia'q, maa-haa-latq, zruj auq. maa-haa-latq Eei maa zruj Jyetg-si Eei txn, e-li-apg, Eei sia'q, aa-Bi-haa-in.  ",
    "8": "katg, maa-le-saa, sipg-aa,  ",
    "3": "“xij zu'g Buaj yu-Daa Eei huvb, saa-lo-mxn Eei txn, le-hoj-Bo-am, yaag Buaj yem yu-Daa Zauj Ben-yaa-min Eei i-saa-laa-en myenb yetg zuvq,  ",
    "21": "le-hoj-Bo-am Namq apg-saa-lom Eei sia'q, maa-aa-Kaa, kaub Zamq Jiaj ninb Eei yetg zuvq auq Zauj Jaab zeib auq. ninb maaib zyepg petq taub auq Zauj lua'g zyepg taub Jaab zeib auq. maaib Eig zyepg petq taub txn Zauj lua'g zyepg taub sia'q. ",
    "14": "le-wi myenb kwavg ninb Bua Ripg Eei pwrng miab Zyavq Zauj pyauq mivb Tauj yu-Daa Zauj ye-lu-saa-lem, weig zu'g ye-lo-Bo-am Zauj ninb Eei txn zung ninb Bua, maiq pun ninb Bua zruj sai myenb fub suj zyruq.   ",
    "23": "le-hoj-Bo-am zruj tu'q kwai Eei. ninb pun teij ninb Eei txn Raanj mivb kxmj yu-Daa teig Zauj Ben-yaa-min teig, yaag pun ninb Bua yem nxmb nxm weib wrnq Eei zivb. ninb Zeij Eang hopq Eei ka'naaiq Zamq Eei yaag Tevj ninb Bua lxd auq Zamq. ",
    "6": "ninb Zeij Betg-le-hem, e-taam, Te-Ko-aa,  ",
    "2": "mq paag zyruq Eei myenb, se-mai-aa tu'q zipq Tinb huvb Eei waag Navq naaiq kxvq,  ",
    "20": "Ga'haaq ninb cvj lovg apg-saa-lom Eei sia'q, maa-aa-Kaa. maa-aa-Kaa yuvd aa-Bi-yaa, atq-Tai, zi-zaa Zauj se-lo-mitq pun ninb.  ",
    "7": "Betg-suj-aa, soj-Ko, aa-Dun-lam,  ",
    "19": "maa-haa-latq yuvd pua taub txn, ye-utg, se-maa-li-yaa Zauj saaj-ham pun ninb.  ",
    "17": "ninb Bua Tevj yu-Daa kua'q Jaa henq, pun saa-lo-mxn Eei txn, le-hoj-Bo-am, wrnq pua Havj weig zu'g ninb Bua kan Jyenq Daa-witq Zauj saa-lo-mxn Eei Jauq yavb pua Havj. ",
    "11": "ninb lyepg weib wrnq Eei txvj, yaag pun Junb pcvb pyeiq yem ka'Euad, cvj syru laavb zi'g Zauj ka'lanq yrub Zauj a'vung tiuq.  ",
    "5": "le-hoj-Bo-am yem ye-lu-saa-lem, ninb yaag yem yu-Daa teig Zeij zivb weig peu yu-Daa.  ",
    "9": "aa-Do-laa-im, laa-Kitq, aa-se-Kaa,  ",
    "16": "yem fivb fivj i-saa-laa-en myenb, tovb tivg Hruq lxd zyruq, i-saa-laa-en myenb Eei Tinb huvb, uaq teij, kan Jyenq le-wi myenb mivb ye-lu-saa-lem weig fovg hxg ziag pun zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb.  ",
    "4": "zyruq Navq naaiq nx kxvq, ‘maiq tuvq mivb Zauj meib Eei kxb yrud, i-saa-laa-en myenb, Bx'q Jaaj. kx'g myenb xij zu'g Rwrnj kx'g myenb Eei pyauq weig zu'g naaiq se yia zruj Eei sig.’+” ninb Bua zyrug mwavj zyruq Eei waag Rwrnj a'q, maiq mivb Zauj ye-lo-Bo-am Bx'q Jaaj. ",
    "10": "soj-laa, ai-yaa-lon, Zauj he-Bo-lon. naaiq se yem yu-Daa Zauj Ben-yaa-min weib wrnq Eei zivb.  ",
    "22": "le-hoj-Bo-am lyepg maa-aa-Kaa Eei txn, aa-Bi-yaa, yem zwavj muab txig Bu'Dovj zruj Lo Jiaj, weig zu'g ninb Jiad Hruq xij lyepg ninb zruj huvb.  ",
    "12": "ninb yaag zx'q Txvb paaib Zauj Zav an naaiq teij mrud nxm zivb pun naaiq teij zivb za'kevb wrnq haig. Navq naaig ninb Zivj tu'q kunq Jyenq yu-Daa Zauj Ben-yaa-min. ",
    "15": "ye-lo-Bo-am Paaiq kanb Eei sai myenb weig yem Lav zavg zyenb Eei txvj, weig zavg myenq, Zauj kanb zruj taaib Eei vovb kruq txn Eei miub favj.   ",
    "13": "yem kxmj i-saa-laa-en teib puv Eei sai myenb Zauj le-wi myenb kwavg ninb Bua yem Eei txvj taaib lxd le-hoj-Bo-am.  ",
    "1": "le-hoj-Bo-am yetq Rwrnj Tauj ye-lu-saa-lem, ninb heug yu-Daa Zauj Ben-yaa-min Eei zeib fun kapq zunq taaib. yetg zuvq maaib yetg sinj Yetg waang taub kinq taaib Bx'q Jaaj Eei pcv, mivb Zauj i-saa-laa-en myenb Bx'q Jaaj, weig Rcv kua'q Rwrnj pun le-hoj-Bo-am. "
  },
  "5": {
    "3": "Tauj Zyetq Laaj, txij Jiaj zipq Eei zyavb hog, i-saa-laa-en Eei zwavj myenb mivb kapq zunq huvb tiaj uaq. ",
    "8": "Ke-lu-Bim yav Jyenq Daatq lcvd vcvg waag faav yem Eei txvj kub vwaaig yaag Ria Jyenq lcvd vcvg waag faav Zauj kcv faav Eei Dyavj.  ",
    "9": "kcv faav Eei Dyavj Daauq Eei. txij zyavj sivj ting ka'Euad Jiaj uaq Qovj Eei Ra'Myen mcvj, se yem Zivb Revg Eei txvj, mavg tu'q pwatg naaiq teij Dyavj. mq paag yem Zivb Revg Eei txvj ka'Eiag mcvj mavg maiq pwatg a'q. naaiq teij Dyavj Zxg yem naaig Tauj ib Jaaj Nxi.  ",
    "7": "sai myenb zyrug txb zyruq Eei lcvd vcvg waag faav pia'g zavg Tinb huvb Eei pyauq Tauj an faav Eei txvj, se sivj ting ka'Euad, kaub Zivb Revg Jiaj uaq Qovj, yem Ke-lu-Bim Eei Daatq ka'Diaq.  ",
    "5": "ninb Bua txb lcvd vcvg waag faav Zauj wig pwavb Eei Dopg liub Zauj yetg zuvq Zivb Revg Jaab txvj. sai myenb Zauj le-wi myenb kcv faauj taaib.  ",
    "14": "laaij Bwrnj, sai myenb maiq haib zruj kov fub suj weig zu'g zyruq Eei Favb laavg yem pwavq Tinb huvb Eei pyauq. ",
    "4": "i-saa-laa-en myenb Eei zwavj myenb koj taaib Tauj uaq zang, le-wi myenb zyrug prub lcvd vcvg waag faav.  ",
    "2": "saa-lo-mxn huvb heug i-saa-laa-en myenb Eei myenb koj Zauj fivb fivj Eei pyeib zeiq, Zauj puvb pwrng Eei pyeib zeiq, taaib Tauj ye-lu-saa-lem weig txb zyruq Eei lcvd vcvg waag faav yem Daa-witq Eei zivb, si-on, taaib.   ",
    "6": "saa-lo-mxn huvb Zauj kapq zunq yem ninb Eei Ra'Myen Eei i-saa-laa-en myenb yetg zuvq yem lcvd vcvg waag faav Ra'Myen fovg hxg pa'ki yuvb Zauj vovb weig zruj ziag Eei ka'naaiq Zamq! haig, zuvq funj maiq Ziv, saauq maiq hivb. ",
    "13": "pyomq Ratg Eei myenb Zauj paauj Ruv Eei myenb xij zu'g pun myenb mwavj tu'q haid ninb Bua Zev zyruq, lcvd zivb zyruq Eei Ruv tovb tavb Zwrtq Qiaj. ninb Bua yaag pyomq Ratg cvj Gaapq Zaaub zeiq, lovg ziaj Euvg zruj Ruv Eei Jaab sig Zauj Jyenq paauj Ruv Eei myenb Zev zyruq kxvq, “ninb se lovj haig, weig zu'g ninb yetg liud zyepg zua'q Eei Namq myenb.” sivj ting, se penj zavg zyruq Eei pyauq, maaib Bwrnj yem pwavq Revg.   ",
    "12": "maaib paauj Ruv Eei le-wi myenb, aa-saapg, he-maan Zauj ye-Du-Tun, Zauj ninb Bua Eei txn Bua Zauj zwavj kxb yrud. ninb Bua zu'q Jyenq la'maab Diab mwrng Eei lwib hruj, sruq Jyenq ziab txvb Eei tov puv mcvj. ninb Bua nanq Jyenq Zaaub zeiq Zauj tomb taanb paab, fiub taanb paab. cvj maaib yetg pc'q Eig zyepg taub pyomq Ratg Eei sai myenb Zauj ninb Bua yem uaq.  ",
    "11": "tovb uaq zang yem Jyenq uaq Eei sai myenb saaj kanb Zivb Revg taaib yaag maiq pun Gxi ziuj ninb Bua Eei kwanb. sai myenb yem Zivb Revg txvj Zwrtq taaib uaq zang,  ",
    "1": "saa-lo-mxn zruj zyavj zavg zyruq Eei pyauq Eei yetg zuvq kov, ninb txb ninb Eei tia, Daa-witq, fuvj pun Tinb huvb Eei yetg zuvq ka'naaiq, se Jyem, Eaanb Zauj Euvb Euvg Jaab sig, txb taaib an Jyenq zavg Tinb huvb Eei pyauq syru Jaaij Eei ka'naaiq Eei txvj. ",
    "10": "lcvd vcvg waag faav Kuvj maaib mo-se yem ho-lepq Bov an uaq teij i Kwaaiq la'pyeib penq. Zwrtq liud naaig maiq maaib haiq Euvg. naaiq teij i Kwaaiq la'pyeib penq se i-saa-laa-en myenb Zwrtq i-yipq teib puv, Ga'haaq zyruq Zauj ninb Bua lyepg Eei vcvg waag. "
  },
  "9": {
    "18": "naaiq nxm weig maaib Ju'q Kav Tei, cvj maaib lxvj zauj Eei Jyemb ton Zauj weig zyavb Jyenq. weig Eei ka'Len maaib i puv lxvj puad Eei tavj. lxvj puad Eei tavj maaib taub syenb sruq ka'Len, yetg taub yetg puv.  ",
    "8": "Zev zyruq, meib Eei Tinb huvb. ninb a'Neiq meib, pun meib zweid ninb Eei huvb weig, weig zyruq, meib Eei Tinb huvb, zruj huvb. weig zu'g meib Eei Tinb huvb Namq i-saa-laa-en myenb yaag maaib Hruq xij yetg liud lyepg ninb Bua wrnq, ninb pun meib zruj huvb, pun meib lovg pcvb fim Zauj hxpg Eei leid kunq ninb Bua.” ",
    "3": "Qe-Baa teig Eei huvb maag pwatg saa-lo-mxn Eei Zovb mevb Zauj ninb Zeij Eei huvb ting,  ",
    "21": "huvb tiaj maaib kwanb Ravq Zauj hi-laam Eei Ravb Jyen pua Havj mivb Rung Taan-sitq, Tx Jyenq Jyem, Eaanb, zaavb Eaab Zauj Biv Zauj tomb nx'g Jyemb zinb Rwrnj. ",
    "14": "naaiq yaag maiq funj lob penq Zauj scvb eij myenb funj pia'g Eei Rrub zinb fai aa-laa-Bia teib puv Eei huvb Zauj i-saa-laa-en teib puv Eei scvb zyruq txb taaib pun saa-lo-mxn Eei Jyem Eaanb. ",
    "23": "luvb Diaq Eei huvb tiaj xij taaib lxd saa-lo-mxn, xij mwavj Tinb huvb Zeij pun ninb yem Hruq Eei Zovb mevb waag.  ",
    "6": "mq paag yia maiq syenj naaiq teij waag Tauj yia kanb taaib, yia kanb Eei mziv yaag tu'q pwatg. meib Eei Zovb mevb za'kevb Lo! haig. myenb kxvq Buaj yia Eei zuvq maiq Tauj yetg pwrng. se Lo Jiaj Daavg yia haid kxvq Eei.  ",
    "2": "saa-lo-mxn zx'q ninb naaig Eei yetg zuvq waag tau ninb. maiq maaib yetg Jruj a'g Jiaj Daavg saa-lo-mxn haib Pxq mevb Buaj ninb.  ",
    "20": "saa-lo-mxn huvb Eei yetg zuvq tiub zaanq lovg Jyem zruj taaib. le-Baa-nxn keb uaq nxm pyauq Eei Jaab txvj yaag lovg Jyem zruj taaib. maiq maaib haiq Euvg lovg Eaanb zruj, weig zu'g saa-lo-mxn Eei luvb Diaq maiq funj Eaanb Jaaij.  ",
    "24": "taaib Eei myenb, taub taub txb Jyenq zivb Eeig taaib, se Jyem Eaanb zruj taaib Eei Jaab sig, zxvb zu'q Eei ka'naaiq, Bx'q Jaaj Eei ua'g king, Daav Eei ka'naaiq Zauj lxb maad. Havj Jiaj Havj ninb Bua Navq naaiq nx zruj. ",
    "28": "saa-lo-mxn Eei maad se yem i-yipq Zauj nxmb nxm kua'q taaib Eei maad. ",
    "7": "meib Eei yetg zuvq myenb tu'q xnb lx'g. zanb zang sruq Jyenq meib Eei Ra'Myen mwavj meib Eei Zovb mevb waag uaq teij Jyen yaag tu'q xnb lx'g.  ",
    "29": "saa-lo-mxn zruj zevg Fiag Eei yetg zuvq sig, yem kxn Tauj setq mweid, fiaq Jyenq yem trug waag myenb, naa-Tan, Eei srub taan, Zauj si-lo myenb, aa-hi-yaa, trug Eei waag, yaag yem kxvq zinb hod waag uaq taub itg-Do pwatg laaug yaavb kxvq Tauj ne-Batg Eei txn, ye-lo-Bo-am, Eei Jaub lrug.  ",
    "19": "naaiq teij Ju'q Kav Tei maaib zyepg Eeig taub syenb. Kavb Kav i puv ka'Len maaib taub syenb sruq Jyenq. maiq maaib haiq nxm kua'q Navq naaiq nx zruj Jiaj.  ",
    "17": "huvb tiaj lovg zaavb Eaab zruj nxm tomb weig yaag lovg zyen Jiaj Eei Jyem pwav Jyenq.  ",
    "31": "saa-lo-mxn kwei seij mig a'q, yaag zavj Jyenq ninb Eei tia, Daa-witq, Eei zivb. ninb Eei txn, le-hoj-Bo-am, Ripg Jyenq ninb zruj huvb. ",
    "30": "saa-lo-mxn yem ye-lu-saa-lem kunq kxmj i-saa-laa-en feij zyepg Havj.  ",
    "27": "huvb tiaj yem ye-lu-saa-lem pun Eaanb Zamq, penj Prub Tov Eei ka'naaiq Navq la'pyeiq nx. sij-Daa zovb Dyavj yaag Dovg Bovb Jua'q txvj Eei vovb Exj Dyavj Zamq.  ",
    "11": "huvb tiaj lovg huv Dyavj zruj zavg zyruq Eei pyauq Zauj huvb ting Eei Tei yaag weig paauj Ruv Eei myenb zruj tomb taanb paab Zauj fiub taanb paab. yem yu-Daa teib puv maiq maaib haiq taub pwatg Jiaj Navq naaig a'q.) ",
    "5": "ninb kxvq Buaj huvb tiaj, “yia yem yia Eei kua'q haid kxvq Tauj meib zruj Eei Jaub lrug Zauj meib Eei Zovb mevb, za'kevb zyen haig a'q.  ",
    "9": "Qe-Baa teig Eei huvb maag zyrug zx'q i Zin feij pc'q Zyetq zyepg lua'g Jxib Jyem Zauj Daav Eei ka'naaiq Zamq haig Zauj la'pyeib Jaaij fuvj pun saa-lo-mxn huvb. Qe-Baa teig Eei huvb maag fuvj pun saa-lo-mxn huvb naaiq teij Daav Eei ka'naaiq, maiq maaib Jiaj Navq naaiq teij. ",
    "16": "ninb cvj taaq faamb pc'q nxm Jyemb Txvb paaib kaub faij. mrud nxm maaib i Jxib Zyetq luvd zyen Jyem. naaiq teij Txvb paaib, huvb tiaj txb mivb an le-Baa-nxn kemb Eei huvb ting. ",
    "4": "yaag pwatg yem ninb Eei Naavb tiab Eei Eang hopq, pwatg huvb tiaj Eei pru Zauj pru Eei zxvb zu'q, pwatg prub tiub zaanq Eei pru Zauj ninb Bua Eei zxvb zu'q yaag pwatg huvb tiaj yem zavg zyruq Eei pyauq fovg hxg puaq ziag Eei ka'naaiq, huvb maag zyrug za'kevb! Peij fug haig, zuvq maiq maaib waag kxvq a'q. ",
    "10": "(hi-laam Zauj saa-lo-mxn Eei pru txb yem o-fi Eei Jyem taaib. ninb Bua yaag txb huv Dyavj Zauj Jaaij Eei la'pyeib Rweig.  ",
    "22": "weig naaiq peiq luvb Diaq Eei huvb tiaj, saa-lo-mxn huvb kaub penj Jiaj, kaub maaib Zovb mevb Jiaj.  ",
    "12": "saa-lo-mxn huvb ziuj Qe-Baa teig Eei huvb maag xij Eei Zauj Toq Eei yetg zuvq Jiu pun ninb, zuvq pun kaub Zamq huvb maag txb taaib pun huvb tiaj Eei. Ga'haaq huvb maag Zauj kan ninb uaq teij taauj sin Rwrnj kanb Eei teib puv mig a'q. ",
    "15": "saa-lo-mxn huvb taaq Eig pc'q nxm lovg Jyem zruj taaib Eei tomb Txvb paaib. mrud nxm lovg pyei Jxib zyepg Eeig luvd Jyem.  ",
    "13": "mrud Havj saa-lo-mxn huvb tu'q Eei Jyem yetg zuvq maaib yetg waang pyei Zin Eig pc'q faab zyepg petq Jxib.   ",
    "1": "Qe-Baa teig Eei huvb maag mwavj haid saa-lo-mxn Eei mevb taub, ninb zyrug taaib Tauj ye-lu-saa-lem lovg a'g Eei Jauq Kauq saa-lo-mxn. ninb txb Jyenq yetg tomb kwanb myenb Zauj ninb taaib. maaib lxb Txb Tx Jyenq Daav Eei ka'naaiq, Zauj Jyem Zamq Eei, Zauj la'pyeib Jaaij. taaib pwavb saa-lo-mxn uaq zang ninb zx'q yem Hruq Namq Tauj Eei Euvb Euvg Buaj saa-lo-mxn.   ",
    "26": "ninb kunq zwavj huvb tiaj yem yu-fe-titg Daaib mivb Tauj fi-li-saa-tia myenb Eei teib puv, zuvq Tauj i-yipq Eei kapg Jaaij ka'Len.   ",
    "25": "saa-lo-mxn maaib pyei Zin Qovj pun maad Zauj Bx'q Jaaj Eei maab Zia yem. ninb maaib yetg waang i Zin taub keb maad pcv. maad Zauj maab Zia ninb an Jyenq syru Bx'q Jaaj Zia Eei zivb. yaag maaib teij Zauj ninb yem ye-lu-saa-lem.   "
  },
  "16": {
    "3": "“Toq meib Zauj yia lyepg vcvg waag Navq meib Eei tia Zauj yia Eei tia lyepg vcvg waag uaq nx. yia zx'q Jyem Eaanb fuvj pun meib. Toq Twij meib Zauj i-saa-laa-en Eei Baa-aa-Qaa huvb lyepg Eei vcvg waag, weig pun ninb Twij leib Gxi yia.” ",
    "8": "e-Ti-o-pia myenb Zauj li-Bia myenb Eei Junb pcv kwanb Zauj Bx'q Jaaj Eei maab Zia Zauj keb maad pcv Zamq! haig maiq zeid? mq paag weig zu'g meib Kauj zyruq, ninb Jiu pun ninb Bua yem meib Eei puab Diaq.  ",
    "9": "zyruq Eei mziv mavg mivb mavg taaib kxmj luvb Diaq weig Zeij Qa'q pun maaib Hruq kan Revg ninb uaq teij. meib zruj naaiq teij sig se Vovj haig. yem naaiq mivb meib zyrug maaib Bx'q Jaaj Eei sig.” ",
    "7": "txij uaq teij zyavb hog trug waag myenb, haa-naa-ni, taaib lxd yu-Daa Eei huvb, aa-saaj, kxvq Buaj ninb, “weig zu'g meib Kauj si-lia Eei huvb, maiq Kauj zyruq, meib Eei Tinb huvb, si-lia huvb Eei Junb pcv pyauj Dutq meib.  ",
    "5": "Baa-aa-Qaa haid naaiq teij sig Zwrtq, ninb tivb, kwavg Fiag naaiq teij kov, maiq Zeij laa-maa a'q.  ",
    "14": "ninb zavj Jyenq yem Daa-witq Eei zivb, tovb ninb weig kanb zu'g taaib Eei zruq. myenb zx'q ninb lxvj an sei Eei txvj, tovb maaib Daav Eei ka'naaiq Zauj ziuj zavg myenb Eei za'eij Peuj taaib ziaj Euvg Eei laapg liug Dwi Jyenq. ninb Bua yaag puaq kwaaj tomb trud weig Taaib ninb. ",
    "4": "Ben-haa-Datg mwavj aa-saaj huvb Eei waag, Paaiq ninb Eei Junb pcvb pyeiq mivb Bx'q i-saa-laa-en Eei zivb. ninb Bx'q i-yon, Daan, aa-Ben-maa-im Zauj napq-Taa-li Eei yetg zuvq syru ka'naaiq Eei zivb.  ",
    "2": "aa-saaj zyrug yem zavg zyruq Eei pyauq Zauj huvb ting, syru Jaaij Eei ka'naaiq Eei txvj, zx'q Jyem Eaanb fuvj mivb pun si-lia Eei huvb, Ben-haa-Datg. ninb kxvq,  ",
    "6": "Navq naaig aa-saaj huvb txb yu-Daa Eei zwavj myenb mivb zx'q lovg Zeij laa-maa zivb Eei la'pyeiq Zauj Dyavj pyenb mivb lovg Zeij ke-Baa Zauj mitq-paa. ",
    "13": "ninb zruj huvb feij zyepg yetq Havj uaq Havj, ninb kwei seij mig a'q.   ",
    "12": "ninb kunq faab zyepg Juaq Havj uaq Havj, aa-saaj Eei zauj maaib pcvg. maiq kunq pcvg Niaq ninb maiq lxd zyruq Tevj, ninb lxd Diab sai Tevj Navq.  ",
    "11": "aa-saaj zruj Eei sig yem kxn Tauj setq mweid fiaq Jyenq yem yu-Daa Zauj i-saa-laa-en Eei huvb trub taan.  ",
    "1": "aa-saaj zruj huvb faab zyepg lua'g Havj uaq Havj, i-saa-laa-en Eei huvb, Baa-aa-Qaa, taaib Bx'q yu-Daa. ninb weib Jyenq laa-maa zivb wrnq Eei, maiq pun haiq taub haib pia'g Zwrtq lxd yu-Daa huvb, aa-saaj. ",
    "10": "aa-saaj zyrug Qiaj Jiad! trug waag myenb zyrug zx'q ninb wrnj Jyenq lob. tovb uaq zang aa-saaj yaag Jiad kxn zruj to'g pun teij pc'g fivj. "
  },
  "4": {
    "18": "saa-lo-mxn zruj naaiq teij yetg zuvq ka'naaiq Zamq! haig, zuvq maiq haib Ryav naaiq teij tovb si'q Eei Niab taaub. ",
    "8": "cvj zruj zyepg nxm tiab an zavg Tinb huvb Eei pyauq ka'Euad. naamb puv an pyaa nxm, pa'q puv an pyaa nxm. ninb cvj zruj yetg pc'q nxm Jyemb Rxmg. ",
    "3": "yem punb Rwib ka'Diaq maaib vovb Eei favj. yetg Dx'g maaib zyepg taub. toj uaq zang toj penj i lyrud yaag Zauj tomb punb penj yetg Dunb. ",
    "21": "tavb Jaaj Eei pyavb Zauj tavb zaanq Zauj ka'naaib Fapq. yetg zuvq lovg zyen Jyem zruj, ",
    "14": "tiab lovd Zauj tiab lovd Eei punb, ",
    "6": "ninb cvj zruj zyepg nxm punb weig lovg Raauj ka'naaiq. pyaa nxm ton Jyenq naamb puv, pyaa nxm ton Jyenq pa'q puv. naaiq teij punb lovg Raauj fovg hxg puaq ziag Eei ka'naaiq. tomb punb sai myenb lovg Raauj puab zauj. ",
    "2": "ninb cvj toj nxm tomb punb Junb Eei. punb Rwib kub vwaaig naaiq puv Tauj uaq puv Javq zyepg Dx'g. punb yaag Lav pyaa Dx'g. Dx'g Wiv kxmj tu'q faab zyepg Dx'g.  ",
    "20": "lovg zyen Jyem zruj tavb Jaaj Zauj tavb zaanq Eei tav ei Jyenq leid an Jyenq sivj ting ka'Euad Jiaj uaq Qovj Ra'Myen mcvj puaq, ",
    "7": "ninb cvj ziuj tivg taaib Eei Euvg zeiq zruj zyepg nxm Jyem tavb Jaaj an Jyenq pyauq ka'Euad. naamb puv an pyaa nxm, pa'q puv an pyaa nxm. ",
    "19": "saa-lo-mxn cvj zruj yem zavg Tinb huvb Eei pyauq Eei Euvb Euvg Jaab txvj. ninb zruj puaq huv Eei Jyemb tiab, an Fuaq kevj Tinb huvb Eei tiab, ",
    "17": "huvb tiaj pun myenb yem Jx-Dcn Daub pcvb, sukg-Kotq Zauj sej-le-Daa Bu'Dovj, lovg pa'naib nia zruj teij Jaab txvj Eei zxvb weig toj ka'naaiq.  ",
    "11": "hu-laam yaag zruj Zcv, ka'naaib Zenq Zauj punb. Navq naaig hu-laam zruj zyavj zavg Tinb huvb Eei pyauq Eei yetg zuvq kov. ninb zruj Eei se weig saa-lo-mxn huvb. ",
    "5": "tomb punb hod yetg puab zaavq. punb Rwib yaag Navq zaanq Eei Rwib nx, favj zeiq Navq pc'g hx'g pyavb yaag haib zaavb tu'q pua Zin faamb pc'q Tovq uam. ",
    "9": "ninb Bua weig sai myenb zruj Tiv yaag zruj tomb Tiv. pia'g tomb Tiv Eei laatg Eei kcvb ninb pwav Jyenq tovb si'q.  ",
    "16": "Zcv, ka'naaib Zenq Zauj pa'q xq Eei tomb pa'kenb Eaapq. naaiq teij yetg zuvq ka'naaiq hu-laam-aa-Bi lovg Raatq taaib Fav Eei tovb si'q Tevj saa-lo-mxn huvb weig zavg zyruq Eei pyauq zruj zyavj.  ",
    "4": "tomb punb ton Jyenq zyepg Eeig taub vovb kruq. pua taub vovb kruq Win pa'q puv, pua taub Win fai puv, pua taub Win naamb puv, pua taub Win tov puv. tomb punb ton vovb kub vwaaig. vovb Eei kub Kwrtq yetg zuvq yem ka'Euad mcvj.  ",
    "10": "tomb punb ninb an Jyenq zavg Tinb huvb Eei pyauq tov puv Zauj naamb puv Bu'Dovj Eei kx'q. ",
    "22": "cvj lovg zyen Jyem zruj Japq tavb Zoq Eei Fiuq, punb, huvb lrub, tapq trub Taanj Eei Jei. cvj maaib zavg Tinb huvb Eei pyauq Eei Jyemb kcvb, se pia'g kaub Zivb Revg Jiaj uaq Qovj Zauj pia'g Lo Jiaj uaq Qovj Eei kcvb. ",
    "12": "i nxm tomb Dyrub, tomb Dyrub tweib mweid, favj zeiq Navq Rxmg uaq teij i nxm ka'naaiq, i Kwaaiq tovb si'q muvd weig zxv yem tomb Dyrub tweib mweid Navq Rxmg uaq teij i nxm ka'naaiq, ",
    "15": "tomb punb Zauj yem punb ka'Diaq uaq teij zyepg Eeig taub vovb kruq, ",
    "13": "feij pc'q nxm zi'g lyrub pyruq weig zxv uaq teij i Kwaaiq muvd. (yetg Kwaaiq muvd lovg i lyrud zi'g lyrub pyruq zxv yem tomb Dyrub tweib mweid Navq pc'g hx'g pyavb Eei favj uaq teij i nxm ka'naaiq), ",
    "1": "ninb lovg tovb si'q zruj nxm ziab txvb Daauq Eig zyepg Dx'g, Javq Eig zyepg Dx'g, Lav zyepg Dx'g.   "
  },
  "10": {
    "18": "le-hoj-Bo-am huvb Paaiq aa-Do-ni-lam, tovb Tevj ninb kunq zu'g aapq zruj kov Eei myenb, mivb i-saa-laa-en myenb uaq, mq paag i-saa-laa-en myenb lovg la'pyeiq zov taig ninb. le-hoj-Bo-am huvb zyrug syepg syepq Eei faauj ninb Eei Bx'q Jaaj maab Zia pyauj Rwrnj ye-lu-saa-lem.  ",
    "3": "zwavj myenb zyrug pun myenb mivb heug ye-lo-Bo-am taaib. ye-lo-Bo-am Zauj i-saa-laa-en Eei zwavj myenb mivb lxd le-hoj-Bo-am. ninb Bua kxvq,  ",
    "8": "mq paag le-hoj-Bo-am maiq lovg naaiq teij myenb koj myenb Zaavb laavb Eei waag. ninb mivb lxd Zauj ninb Lo taaib uaq paan myenb, tovb ib zang fub suj ninb uaq teij myenb lunj myenb.  ",
    "19": "Navq naaig i-saa-laa-en myenb vcvg Jyenq Daa-witq Eei huvb trub Tauj ib Jaaj Nxi. ",
    "9": "le-hoj-Bo-am naaig ninb Bua, “meib Bua Tevj yia Namq mavg kaaj, yia Bua xij zu'g Navq haiq nx tau naaiq teij myenb? ninb Bua kxvq, ‘meib Eei tia pun yia Bua kaad Dyavb kaad Niaq Eei, Toq meib kwavg hev teij.’+” ",
    "7": "ninb Bua tau, “sij kxvq ib Nxi huvb tiaj xij naaiq teij pc'g fivj zruj pru yetg liud fub suj nx, tau lovj ninb Bua, pun ninb Bua a'Neiq. ninb Bua zyrug yetg liud zruj meib Eei pru a'q.” ",
    "5": "le-hoj-Bo-am kxvq Buaj ninb Bua, “zuaq pua Nxi meib Bua cvj taaib lxd yia.” zwavj myenb zyrug Rwrnj a'q. ",
    "16": "i-saa-laa-en Eei zwavj myenb pwatg huvb tiaj maiq mwavj ninb Bua, ninb Bua zyrug kxvq Buaj huvb tiaj, “yia Bua Zauj Daa-witq maaib haiq Euvg pwrng? yia Bua Zauj Jyetg-si Eei txn maiq maaib yia Bua Ripg Eei pwrng. o i-saa-laa-en myenb aag, kx'g myenb Rwrnj kx'g myenb Eei pyauq a'q. o Daa-witq aag, kruj meib kanb Eei huvb trub maa'b!” i-saa-laa-en myenb zyrug Rwrnj pyauq mig a'q.   ",
    "17": "mq paag le-hoj-Bo-am Zxg kunq yem yu-Daa teig Eei zivb Eei i-saa-laa-en myenb. ",
    "14": "le-hoj-Bo-am huvb lovg myenb lunj myenb Zaavb laavb Eei za'eij. ninb kxvq, “yia Eei tia pun meib Bua kaad Dyavb kaad Niaq. yia zuvq xij pun meib Bua kaad kaub Niaq. yia Eei tia lovg pyaab pin Bx'q meib Bua. yia xij lovg zyepg Eeig Daavb pin Bx'q meib Bua.”  ",
    "4": "“meib Eei tia, saa-lo-mxn, hxig yia Bua Kruq, Navq kaad Dyavb kaad Niaq nx. ib zang Toq meib zanq Fiag yia Bua zu'g Kruq Eei Jauq yaag pun yia Bua kaad Eei Dyavb kaad kaub hev, yia Bua yetg zuvq zyrug fub suj meib.” ",
    "2": "(uaq zang ne-Batg Eei txn, ye-lo-Bo-am, Zxg yem i-yipq teib puv weig zu'g ninb pyauj saa-lo-mxn huvb mivb yem i-yipq.) ye-lo-Bo-am yetq haid ninb Bua xij lyepg le-hoj-Bo-am zruj huvb, ninb yem i-yipq Rwrnj.  ",
    "6": "le-hoj-Bo-am huvb zyrug Zauj zinb Daavg ninb Eei tia, saa-lo-mxn, yem seij zavg uaq zang Tevj ninb Eei tia zruj kov Eei myenb koj myenb Zaavb laavb. ninb kxvq, “meib Bua Tevj yia Namq kaaj, yia xij zu'g Navq haiq nx tau naaiq teij myenb?” ",
    "13": "huvb tiaj lovg waag Zyruq Eei tau pc'g fivj. ninb maiq lovg uaq teij myenb koj myenb Zaavb laavb Eei waag.  ",
    "12": "Tauj ta'faam Nxi, ye-lo-Bo-am Zauj zwavj pc'g fivj cvj taaib lxd le-hoj-Bo-am Navq huvb tiaj kxvq nx. ninb kxvq, “zuaq pua Nxi cvj taaib lxd yia.”  ",
    "15": "huvb tiaj zyrug maiq mwavj pc'g fivj Toq Eei waag. naaiq teij sig se ei Tinb huvb Eei za'eij weig pun txij zyruq lovg si-lo myenb, aa-hi-yaa, trug pun ne-Batg Eei txn ye-lo-Bo-am, Eei waag. ",
    "11": "yia Eei tia pun meib Bua kaad Dyavb kaad Niaq. yia zuvq xij pun meib Bua kaub Niaq. yia Eei tia lovg pyaab pin Bx'q meib Bua. yia xij lovg zyepg Eeig Daavb pin Bx'q meib Bua.’+” ",
    "1": "le-hoj-Bo-am mivb se-Kem zivb weig zu'g i-saa-laa-en Eei zwavj myenb mivb se-Kem lyepg ninb zruj huvb.  ",
    "10": "Zauj ninb Lo taaib naaiq teij myenb lunj myenb kxvq, “naaiq teij pc'g fivj kxvq Buaj huvb tiaj, ‘meib Eei tia pun yia Bua kaad Dyavb kaad Niaq, Toq meib pun yia Bua hev teij.’ huvb tiaj xij zu'g Buaj naaiq teij myenb, ‘yia Eei puab Do'g txn kaub hod yia Eei tia Eei Jaaiq.  "
  },
  "22": {
    "3": "aa-hatg-yaa yaag ei Jyenq aa-hapg uaq pyauq myenb Eei za'eij zruj, weig zu'g ninb Eei maa Faauj ninb zruj waaig.  ",
    "8": "ye-hu tivg Jyenq aa-hapg Eei pyauq zov myenb Eei zwid uaq zang, ninb lxd pwatg yu-Daa Eei pyeiq zeiq Zauj aa-hatg-yaa Eei fun, weig zu'g ninb Bua kan Jyenq ninb taaib. ye-hu zyrug taij Revg ninb Bua.  ",
    "9": "aa-hatg-yaa pivj Jyenq yem saa-maa-lia, ye-hu Qa'q lxd. ye-hu Eei myenb zx'q aa-hatg-yaa txb mivb pun ye-hu, ye-hu zyrug taij ninb a'q. ninb Bua zx'q ninb zavj Jyenq weig zu'g ninb Bua kxvq, “ninb se ye-ho-saa-fatq Eei fun. ye-ho-saa-fatq lovg Revg Hruq lxd zyruq. ” Navq naaig aa-hatg-yaa Eei trub zov maiq maaib haiq taub haib kunq teib puv. ",
    "7": "aa-hatg-yaa Fiag mivb pwavb yo-lam zyrug zu'g myetg se ziuj Tinb huvb tivg taaib Eei za'eij. weig zu'g aa-hatg-yaa mivb uaq zang, ninb Zauj yo-lam Zwrtq mivb pwavb nim-si Eei txn, ye-hu, tovb zyruq lovg yrub xn taaib weig myetg aa-hapg Eei trub zov.  ",
    "5": "ninb ei Jyenq uaq teij myenb Zaavb laavb Eei waag Zauj i-saa-laa-en Eei huvb, aa-hapg Eei txn, yo-lam, mivb laa-motq-ki-le-aatg Zauj si-lia Eei huvb, haa-saa-en, Bx'q Jaaj. si-lia myenb yaag zruj pun yo-lam zu'g mun.  ",
    "4": "ziuj zyruq mavg ninb zruj waaig sig, Navq aa-hapg uaq pyauq myenb zruj, weig zu'g ninb Eei tia taig liud, maaib aa-hapg Eei myenb zruj ninb Eei Zaavb laavb myenb zyrug txb ninb zu'g paaig a'q.  ",
    "2": "aa-hatg-yaa faauj weig zruj huvb Eei zyavb hog, Havb Jeiq tu'q Eig zyepg Eeig Havj.  ninb yem ye-lu-saa-lem kunq yetg Havj. ninb Eei maa se om-li Eei sia'g fun, aa-Taa-li-yaa. ",
    "6": "yo-lam zyrug Rwrnj Tauj yitq-le-en zxg ninb yem laa-motq Zauj si-lia huvb, haa-saa-en, Bx'q Jaaj zu'g mun Eei txvj. yu-Daa Eei huvb, ye-ho-lam Eei txn, aa-hatg-yaa, zyrug Fiag Tauj yitq-le-en mavg aa-hapg Eei txn, yo-lam, weig zu'g yo-lam zu'g mun. ",
    "12": "yo-aatg Zauj ninb Bua yem Ju'q Havj, pivj Jyenq zavg Tinb huvb Eei pyauq ka'Euad. aa-Taa-li-yaa yaag kunq teib puv. ",
    "11": "mq paag ye-ho-lam huvb Eei sia'q, ye-ho-Qe-Baa, zx'q aa-hatg-yaa Eei txn, yo-aatg, yem xij zu'g taij taig Eei huvb txn Bu'Dovj nimg Zwrtq taaib. ye-ho-Qe-Baa txb yo-aatg Zauj txb yo-aatg uaq taub pru pivj Jyenq yetg Qovj ken. Navq naaig ye-ho-lam huvb Eei sia'q, se ye-ho-yaa-Daa sai myenb Eei auq, weig ninb zruj aa-hatg-yaa Eei muag, ninb pivj yo-aatg, maiq pun zu'g aa-Taa-li-yaa taij.  ",
    "1": "ye-lu-saa-lem Eei pc'g fivj lyepg ye-ho-lam Eei txnb faij, aa-hatg-yaa, Ripg Jyenq ninb zruj huvb, weig zu'g kan aa-lapg myenb taaib Tauj Zyavq uaq kwanb myenb, taij Revg aa-hatg-yaa Eei zwavj kxj. yu-Daa Eei huvb, ye-ho-lam, Eei txn, aa-hatg-yaa, zyrug faauj weig kunq a'q. ",
    "10": "aa-hatg-yaa Eei maa pwatg ninb Eei txn zu'g taij taig, ninb zyrug Jiad kxn taij yu-Daa trub zov maaib huvb trub Eei myenb.  "
  },
  "12": {
    "3": "maaib yetg Zin Eig pc'q Jaaj Bx'q Jaaj Eei maab Zia, Ju'q waang taub keb maad Eei pcv, Zauj yem i-yipq kan ninb taaib Eei li-Bia myenb, su-Ki-im myenb, Zauj e-Ti-o-pia myenb Zamq! haig, zuvq saauq maiq hivb.  ",
    "8": "mq paag ninb Bua Zxg xij zu'g yem ninb Eei puab Diaq zyrug haib hiuq tu'q fub suj yia Zauj fub suj kanb nxm kua'q Eei myenb Navq haiq nx kanb Euvg.” ",
    "9": "i-yipq Eei huvb, si-sakq, zyrug taaib Bx'q ye-lu-saa-lem. ninb zx'q yem zavg zyruq Eei pyauq ka'Euad Zauj huvb ting ka'Euad yetg zuvq Jaaij Eei ka'naaiq. ninb zx'q Euvb Euvg, lyemb saa-lo-mxn zruj taaib Eei Jyemb Txvb paaib.   ",
    "7": "  zyruq pwatg ninb Bua Eyemg kanb zruj faij, se-mai-aa zyrug tu'q zipq zyruq Eei waag. zyruq kxvq, “yia pwatg ninb Bua Eyemg kanb zruj faij, yia zyrug maiq myetg ninb Bua. zuvq xij Fruj teij ninb Bua, maiq Qiaj Jiad Tauj taaub zyrug maiq pun si-sakq myetg ye-lu-saa-lem.  ",
    "5": "uaq zang trug waag myenb, se-mai-aa, mivb lxd le-hoj-Bo-am Zauj yu-Daa Eei zwavj pyeiq zeiq. laaij si-sakq Eei Jaub lrug ninb Bua kapq zunq yem ye-lu-saa-lem. se-mai-aa kxvq Buaj ninb Bua, “zyruq Navq naaiq nx kxvq Buaj meib Bua, ‘meib Bua kwavg yia, yia zyrug kwavg meib Bua zu'g yem si-sakq Eei puab Diaq.’+” ",
    "16": "le-hoj-Bo-am kwei seij mig a'q, yaag zavj Jyenq yem Daa-witq Eei zivb. ninb Eei txn, aa-Bi-yaa, Ripg Jyenq zruj huvb. ",
    "14": "le-hoj-Bo-am zruj waaig sig, weig zu'g ninb maiq lyepg tivg Hruq lxd zyruq. ",
    "4": "si-sakq huvb Zaavq tu'q yem yu-Daa teig weib wrnq Eei zivb cvj taaib Tauj ye-lu-saa-lem. ",
    "2": "le-hoj-Bo-am zruj huvb ta'Mmd Havj uaq Havj, laaij ninb Bua maiq zyepg zua'q Eei kan zyruq, i-yipq Eei si-sakq huvb taaib Bx'q ye-lu-saa-lem.  ",
    "6": "i-saa-laa-en Eei zwavj pyeiq zeiq Zauj huvb tiaj Eyemg kanb zruj faij cvj kxvq, “zyruq zruj tu'q hxpg.” ",
    "13": "le-hoj-Bo-am huvb yem ye-lu-saa-lem lyepg kanb zruj huvb wrnq Eei. le-hoj-Bo-am Jiad kxn kunq uaq zang, Havb Jeiq tu'q feij zyepg yetq Havj. ninb yaag yem ye-lu-saa-lem kunq zyepg Zyetq Havj. ye-lu-saa-lem se zyruq yem i-saa-laa-en Eei zwavj fivj Bu'Dovj kinq Zwrtq taaib weig lyepg ninb Eei mevb. le-hoj-Bo-am Eei maa se am-mon myenb, Buaj heug naa-aa-maa.  ",
    "12": "le-hoj-Bo-am Eyemg kanb zruj faij Eei zyavb hog, zyruq maiq Qiaj Jiad ninb a'q. maiq taan Bua'g naaiq, yu-Daa yaag tu'q lovj. ",
    "15": "le-hoj-Bo-am zruj Eei sig yem kxn Tauj setq mweid, fiaq Jyenq trug waag myenb, se-mai-aa, Eei srub taan Zauj mavg zinb hod uaq taub itg-Do Eei srub taan. le-hoj-Bo-am Zauj ye-lo-Bo-am zanb zang maaib Bx'q Jaaj Eei sig.  ",
    "11": "huvb tiaj haiq zang pia'g zavg zyruq Eei pyauq, kruj huvb ting Eei pcv txb naaiq teij Txvb paaib mivb. Ga'haaq ninb Bua cvj txb Rwrnj an Jyenq pcv zuaq huvb ting Eei txvj. ",
    "1": "le-hoj-Bo-am Eei kua'q lyepg wrnq yaag henq Eei zyavb hog, ninb kwavg zyruq Eei leib latg. pc'g fivj yaag kan Jyenq kwavg.  ",
    "10": "le-hoj-Bo-am huvb zyrug lovg tovb si'q zruj Txvb paaib tiq Jyemb Txvb paaib Jiu pun kruj huvb ting zuaq kcvb Eei pcvb pyeiq.  "
  },
  "15": {
    "18": "ninb zx'q tovb ninb Eei tia Zauj ninb kanb fovg hxg pun Eei Jyem Eaanb Zauj Jaab txvj fuvj pia'g zavg Tinb huvb Eei pyauq. ",
    "3": "zinb Daavg i-saa-laa-en myenb maiq maaib zyen Tinb huvb, maiq maaib sai myenb Faauj, yaag maiq maaib leib latg laub haig a'q.  ",
    "8": "aa-saaj yetq haid o-Detg Eei txn, aa-saa-li-yaa, trug taaib naaiq teij waag, ninb Eei Hruq zyrug henq Jiad taaib. ninb zyrug yem yu-Daa teig Zauj Ben-yaa-min teig, lyemb yem e-faa-im Bovb aiq txvj Zaavq taaib Eei nxmb nxm zivb Zc'q Gxi ninb Bua Eei kamb Riaq haig Eei miub favj. ninb yaag zxg yem zavg zyruq Eei pyauq Zapq Zwrtq Eei txvj Ra'Myen mcvj, zyruq Eei ziab txvb. ",
    "19": "yem naaiq mivb Tauj aa-saaj zruj huvb faab zyepg Mmd Havj uaq Havj, maiq maaib Bx'q Jaaj Eei sig. ",
    "9": "ninb yaag heug yu-Daa myenb Zauj Ben-yaa-min myenb, yaag heug tovb Zauj ninb yem uaq teij e-faa-im, maa-natq-sej Zauj si-me-on taaib Eei pc'g fivj, kapq zunq taaib. maaib naaiq teij myenb Zamq Eei yem i-saa-laa-en Zwrtq taaib lxd ninb weig zu'g ninb Bua pwatg zyruq, ninb Eei Tinb huvb, Zauj ninb yem. ",
    "7": "mq paag meib Bua xij zu'g henq, maiq tuvq swei weig zu'g meib Bua Eei kov xij tu'q zipq zivb Eeig.” ",
    "5": "uaq teij zyavb hog, myenb pia'g pia'g Zwrtg Zwrtq maiq maaib pcvb xn weig zu'g maaib faanq lung Eei Jauq Zamq Eei hxig uaq teij nxmb nxm kua'q Eei yetg zuvq myenb Kruq.  ",
    "16": "aa-saaj huvb yaag pun ninb Eei kuj, maa-aa-Kaa, Twij weig, maiq tu'q zruj huvb kuj, weig zu'g ninb zruj kamb Riaq haig Eei aa-se-laa zyenb Eeid Eei favj. aa-saaj kxij uaq nxm favj, Bx'q mwrng Revg, cvj yem Kitg-lon hxvd puaq kwavg.  ",
    "17": "maiq kunq ninb maiq Zc'q kwavg i-saa-laa-en teib puv yem Lav zavg zyenb Eei txvj, yem aa-saaj Eei seij zeiq ninb Eei Hruq zyepg zua'q Eei kan zyruq.     ",
    "14": "ninb Bua zyrug Qiaj Lo Eei heug yaag pyomq Ratg pyomq Jxv hruq Jyenq lcvd waag pun zyruq.   ",
    "4": "mq paag ninb Bua pwavb zu'g Kruq Eei zyavb hog ninb Bua Win Rwrnj taaib lxd zyruq, i-saa-laa-en myenb Eei Tinb huvb. ninb zyrug pun ninb Bua lxd tu'q pwatg a'q.  ",
    "2": "ninb zyrug Zwrtq mivb pwavb aa-saaj, kxvq Buaj ninb, “aa-saaj huvb Zauj yu-Daa Zauj Ben-yaa-min Eei yetg zuvq myenb aa'b! Toq mwavj yia kxvq maa'b! ta'faanb meib Bua kan zyruq, ninb zyrug Zauj meib Bua yem. sij kxvq meib Bua lxd ninb, ninb zyrug pun meib Bua lxd tu'q pwatg. mq paag sij kxvq meib Bua kwavg ninb, ninb zyrug kwavg meib Bua.  ",
    "6": "ninb Bua zu'g pun Gxi Revg. naaiq nxm kua'q Zauj uaq nxm kua'q, naaiq nxm zivb Zauj uaq nxm zivb pun Gxi, weig zu'g Tinb huvb pun Euvb Euvg ze'g naang hxig ninb Bua lung.  ",
    "13": "ta'faanb haiq taub maiq Kavq lxd zyruq, i-saa-laa-en myenb Eei Tinb huvb, uaq taub zuvq xij zu'g taij kwavg a'q, maiq kunq Lo faij, mJavg msia'q.  ",
    "12": "ninb Bua zyrug lyepg Jiad vcvg waag kxvq ninb Bua pwavq Hruq pwavq eij xij lxd zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb.  ",
    "15": "yu-Daa Eei zwavj myenb weig ninb Bua hruq Jyenq waag a'Neiq, weig zu'g ninb Bua pwavq Hruq zruj. ninb Bua yaag pwavq eij lxd zyruq. ninb zyrug pun ninb Bua lxd tu'q pwatg. zyruq yaag pun ninb Bua puvb puv pcvb xn. ",
    "11": "tovb uaq Nxi ninb Bua zx'q Bx'q Jaaj Zaavq taaib Eei ka'naaiq, vovb Zyetq pc'q taub, pa'ki yuvb siag Zin taub, fovg hxg puaq ziag pun zyruq.   ",
    "1": "Tinb huvb Eei sivj livb Fiag taaib yem o-Detg Eei txn, aa-saa-li-yaa.  ",
    "10": "aa-saaj zruj huvb tu'q zyepg Mmd Havj uaq Havj faab Laaj, ninb Bua kapq zunq yem ye-lu-saa-lem.  "
  },
  "13": {
    "18": "uaq Rung i-saa-laa-en myenb zu'g swei. yu-Daa myenb tu'q hivb, weig zu'g ninb Bua Kauj zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb. ",
    "8": "“ib zang meib Namq taaib meib xij vcvg zyruq Eei kua'q, se yem Daa-witq Eei zeib fun Eei puab Diaq Eei kua'q. meib Bua myenb kevb Zamq haig yaag maaib Jyem zruj taaib Eei vovb txn, tovb ye-lo-Bo-am zruj taaib txvj meib Bua Eei zyenb.  ",
    "3": "aa-Bi-yaa txb pyei sinj taub kinq taaib Bx'q Jaaj henq Eei pcv. ye-lo-Bo-am maaib Yetg sinj taub kinq taaib Bx'q Jaaj henq Eei pcv txij aa-Bi-yaa Baib Jyenq xij Bx'q Jaaj. ",
    "21": "mq paag aa-Bi-yaa henq Jyenq faauj. ninb lovg zyepg feij taub auq. maaib Eig zyepg Eeig taub txn, zyepg lua'g taub sia'q. ",
    "14": "yu-Daa Win Rwrnj pwatg uaq Daavg mcvj Zauj Ga'haaq Gaav maaib pcv, ninb Bua zyrug heug zyruq. sai myenb yaag pyomq Ratg.  ",
    "6": "maiq kunq Navq naaig, Daa-witq Eei txn, saa-lo-mxn, Eei yetg taub Jyen, se ne-Batg Eei txn, ye-lo-Bo-am, vcvg ninb Eei zyruq.  ",
    "2": "ninb yem ye-lu-saa-lem kunq pua Havj. ninb Eei maa Eei Buaj heug mi-Kaa-yaa, se ki-Be-aa myenb, u-li-en, Eei sia'q. aa-Bi-yaa Zauj ye-lo-Bo-am maaib Bx'q Jaaj Eei Jauq Zwrtq.  ",
    "20": "yem aa-Bi-yaa Eei seij zeiq ye-lo-Bo-am maiq tu'q cvj henq Jyenq faauj. zyruq yaag taij ninb taig a'q. ",
    "7": "maaib teij maiq lamb lovg Eei myenb waaig myenb taaib zunq kan ninb yaag Zauj saa-lo-mxn Eei txn, le-hoj-Bo-am, txib tekg. uaq zang le-hoj-Bo-am Havb Jeiq lunj, Hruq mau, vcvg maiq hivb ninb Bua. ",
    "19": "aa-Bi-yaa zung ye-lo-Bo-am yaag Zaavq tu'q ninb Eei pua nxm zivb, Betg-en, ye-saa-naa Zauj e-fo-lon cvj Zauj weib kxmj naaiq teij zivb Eei fiub laavd.  ",
    "17": "aa-Bi-yaa Zauj ninb Eei Junb pcv taij ninb Bua Zamq Eei. i-saa-laa-en myenb kinq taaib Eei pcv maaib pyaa sinj taub zu'g taij taig.  ",
    "11": "ninb Bua Dxmb Dxm mwrnb mwrnd fovg hxg puaq ziag yaag puaq huv pun zyruq. ninb Bua yaag zx'q kevj Eei Fuaq an uaq nxm Zivb Revg tiab. ninb Bua yaag kruj Jyemb tavb Jaaj Zauj tavb zaanq, weig Nxib Nxi luvb maanb Mwavj tyemq. weig zu'g yia Bua ei Jyenq zyruq, yia Bua Eei Tinb huvb, hatg Eei waag. mq paag meib Bua kwavg ninb.  ",
    "5": "meib Bua maiq hiuq Eei fai? zyruq, i-saa-laa-en Eei Tinb huvb, lovg Rauq lyepg vcvg waag Zeij pun Daa-witq Zauj ninb Eei zeib fun yetg liud zruj huvb kunq i-saa-laa-en.  ",
    "9": "meib Bua zung zyruq Eei sai myenb, se aa-lon Eei zeib fun, yaag zung le-wi myenb pyauj, cvj lyepg meib Bua kanb Eei sai myenb Navq kanb nxm kua'q Eei myenb lyepg nx, maiq zeid? maiq kunq haiq taub txb yetg taub vovb kruq txn Zauj siag taub pa'ki yuvb kruq taaib saaj wij zyrug tu'q zruj tovb maiq zeid penj zyenb Eei sai myenb. ",
    "16": "i-saa-laa-en myenb pyauj yu-Daa myenb. Tinb huvb zx'q i-saa-laa-en myenb Jiu pun yem yu-Daa Eei puab Diaq.  ",
    "4": "aa-Bi-yaa yem e-faa-im Eei Bovb aiq txvj sej-maa-laa-im Bov kub vwaaig kxvq, “ye-lo-Bo-am Zauj i-saa-laa-en Eei zwavj myenb aa'b! mwavj yia kxvq maa'b!  ",
    "10": "“mq paag yia Bua kanb c'q, zyruq se yia Bua Eei Tinb huvb. yia Bua yaag maiq kwavg ninb. fub suj zyruq Eei sai myenb se aa-lon Eei zeib fun. le-wi myenb yaag Tevj ninb Bua ziuj ninb Bua hxpg zu'g zruj Eei pwrng.  ",
    "22": "yem aa-Bi-yaa kunq Eei zyavb hog zruj zevg Fiag Eei sig, ninb zruj Eei Zauj kxvq Eei yetg zuvq fiaq Jyenq trug waag myenb, itg-Do, Eei srub taan. ",
    "12": "Tinb huvb Zauj yia Bua yem, zruj tovb txb yia Bua uaq taub. ninb Eei sai myenb nanq Jyenq Ratg xij pyomq weig pun yia Bua Zauj meib Bua Bx'q Jaaj. i-saa-laa-en Eei zeib fun aa'b! maiq tuvq Zauj zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Bx'q Jaaj, weig zu'g meib Bua Bx'q maiq hivb.” ",
    "15": "yu-Daa myenb Qa'q heug Zwrtq Bx'q Jaaj Eei Qiaj. yu-Daa myenb heug Zwrtq uaq zang, Tinb huvb pun ye-lo-Bo-am Zauj i-saa-laa-en Eei zwavj myenb yem aa-Bi-yaa Zauj yu-Daa Eei Ra'Myen zu'g swei.  ",
    "13": "ye-lo-Bo-am Paaiq pcv pivj Jyenq mivb yem yu-Daa pcv Eei Ga'haaq Gaav. ye-lo-Bo-am Eei Junb pcv zyrug yem yu-Daa Eei Ra'Myen mcvj. pivj Jyenq uaq teij pcv yem Ga'haaq.  ",
    "1": "ne-Batg Eei txn, ye-lo-Bo-am, zruj huvb zyepg petq Havj uaq Havj, aa-Bi-yaa faauj weig zruj huvb kunq yu-Daa.  "
  },
  "1": {
    "3": "saa-lo-mxn Zauj kapq zunq Eei zwavj myenb zyrug mivb ki-Be-on yem Lav Eei txvj, weig zu'g Tinb huvb Eei wig pwavb Dopg liub yem uaq, se zyruq Eei pru, mo-se, yem teib puvb Waav zruj taaib uaq nxm Dopg liub.  ",
    "8": "saa-lo-mxn tau Tinb huvb, “meib pun Ziv meib zyepg zua'q Eei Namq yia Eei tia, Daa-witq, yaag pun yia Ripg Jyenq tia zruj huvb.  ",
    "9": "zyruq Tinb huvb aag, Toq pun meib Zauj yia Eei tia, Daa-witq, lcvd Eei waag Zwrtq taaib zyen, weig zu'g meib pun yia zruj huvb kunq naaiq fivj myenb Dovg luvb Diaq Eei niab Buv Zamq.   ",
    "7": "tovb uaq mwrnd Tinb huvb hing Zwrtq pun saa-lo-mxn pwatg yaag kxvq Buaj ninb, “meib xij yia Zeij haiq Euvg pun meib, kunq Toq a'q” ",
    "5": "hu-aa Eei fun, u-li Eei txn, Be-saa-len, zruj uaq nxm tovb si'q ziab txvb yaag yem ki-Be-on, zyruq Eei Dopg liub Ra'Myen mcvj. saa-lo-mxn Zauj kapq zunq Eei zwavj myenb zyrug yem uaq Toq zyruq.   ",
    "16": "saa-lo-mxn Eei maad se yem i-yipq Zauj Ku-e txb taaib. huvb tiaj Eei scvb eij myenb ziuj tivg Eei Jaab zinb maaid Ku-e Eei maad.   ",
    "17": "yem i-yipq maaid taaib Eei Bx'q Jaaj Zia yetg nxm pyei Jxib zyepg feij luvd Eaanb. yetg taub maad yetg Jxib Eig luvd. ninb Bua yaag maaig mivb pun hitq-Tai myenb Zauj si-lia Eei zwavj huvb tiaj. ",
    "14": "saa-lo-mxn syru Bx'q Jaaj Eei maab Zia Zauj maad. ninb maaib yetg Zin feij pc'q nxm Bx'q Jaaj maab Zia yaag maaib yetg waang i Zin taub maad. maad Zauj maab Zia an Jyenq syru Bx'q Jaaj Zia Eei zivb yaag maaib teij Zauj ninb yem ye-lu-saa-lem.   ",
    "4": "(mq paag Daa-witq txb Tinb huvb Eei lcvd vcvg waag faav yem Ki-li-yaatq-ye-aa-lim Tauj ninb liug leid zyavj Eei txvj, weig zu'g ninb yem ye-lu-saa-lem weig lcvd vcvg waag faav Zxv Dopg liub.)   ",
    "2": "saa-lo-mxn Paaiq i-saa-laa-en Eei zwavj myenb, se Paaiq kunq yetg Zin, kunq yetg pc'q taub pcv Eei pcvb pyeiq, Zauj tomb Jyen Zauj i-saa-laa-en Eei zwavj pyeiq zeiq Zauj puvb pwrng pyeiq zeiq.  ",
    "6": "saa-lo-mxn zyrug yem wig pwavb Eei Dopg liub, zyruq Eei Ra'Myen, tovb si'q ziab txvb uaq fovg hxg yetg Zin taub scvb Kuq an ziab txvb kub vwaaig puaq ziag. ",
    "13": "saa-lo-mxn zyrug yem ki-Be-on, Lav Eei txvj, wig pwavb Eei Dopg liub Ra'Myen, Rwrnj ye-lu-saa-lem. ninb yaag kunq i-saa-laa-en teib puv. ",
    "12": "yia zyrug Zeij Zovb mevb Zauj wrnb zaav pun meib. yia yaag xij Zeij zinb zxib, yaag pun meib putq zxib, maaib mevb taub Lo. peiq zinb Daavg Eei huvb tiaj Zauj Ga'haaq Eei huvb tiaj, maiq maaib haiq taub Dovg meib.” ",
    "15": "huvb tiaj yem ye-lu-saa-lem pun Jyem pun Eaanb Zamq Eei, penj Prub Tov Eei ka'naaiq Navq la'pyeiq nx. sij-Daa zovb Dyavj yaag Dovg Bovb Jua'q txvj Eei vovb Exj Dyavj Zamq.  ",
    "11": "Tinb huvb tau saa-lo-mxn, “weig zu'g meib maaib naaiq Euvg Hruq, yaag maiq Toq zinb zxib, maiq Toq pun meib putq zxib fai tu'q mevb taub Lo, yaag maiq Toq pun meib Eei winb wavq zu'g taig, yaag maiq Toq syrug Ewrnb Daauq, Kuvj Toq Zovb mevb Zauj wrnb zaav weig kunq yia Eei pc'g fivj, tovb yia pun meib zruj huvb kunq Eei pc'g fivj,  ",
    "1": "Daa-witq Eei txn, saa-lo-mxn, kunq i-saa-laa-en kua'q wrnq Eei. zyruq, ninb Eei Tinb huvb, Zauj ninb yem, pun ninb tu'q zruj za'kevb! Lo haig. ",
    "10": "Toq pun yia maaib Zovb mevb, maaib wrnb zaav txb naaiq teij myenb, weig zu'g haiq taub haib kunq tu'q meib Eei naaiq teij pc'g fivj Dovg naaig Zamq?” "
  },
  "26": {
    "18": "ninb Bua paaq Jyenq utg-si-yaa, cvj kxvq Buaj ninb, “utg-si-yaa aa'b! se maiq zeid meib hxpg zu'g puaq huv pun zyruq. se aa-lon Eei zeib fun, saaj kanb Zivb Revg Eei sai myenb, hxpg zu'g puaq. meib Zwrtq sivj ting maa'b! meib zruj txvg mig a'q. meib maiq haib tu'q zyruq Tinb huvb Taaib yetg teij a'q. ",
    "8": "am-mon myenb Zwrtq Rrub zinb pun utg-si-yaa. ninb Eei mevb taub siv Tauj i-yipq Eei kapg Jaaij, weig zu'g ninb za'kevb henq haig. ",
    "3": "utg-si-yaa faauj weig zruj huvb uaq zang, ninb tu'q zyepg lua'g Havj. ninb yem ye-lu-saa-lem kunq Mmd zyepg Eeig Havj. ninb Eei maa Eei Buaj heug ye-Ko-li-yaa, se ye-lu-saa-lem myenb.  ",
    "21": "utg-si-yaa huvb putq komb huq pcvg Tauj ninb kwei seij Eei Nxi. weig zu'g ninb putq komb huq pcvg ninb xij zu'g kanb Za'levg yem, zu'g Gc'q Jyenq maiq pun pia'g zavg zyruq Eei pyauq. ninb Eei txn, yo-Taam, kruj huvb ting yaag kunq pc'g fivj. ",
    "14": "utg-si-yaa weig zwavj Junb pcv liug leid Txvb paaib, Zav, Bx'q Jaaj Eei muag Zauj lwi, Jwavb zinj Zauj lovg Dopg Laav puvj Eei la'pyeiq.  ",
    "23": "utg-si-yaa kwei seij mig a'q, yaag zavj Jyenq nitq huvb tiaj Eei zruq uaq Rov Dau, weig zu'g ninb Bua kxvq, “ninb putq komb huq pcvg.” ninb Eei txn, yo-Taam, Ripg Jyenq ninb zruj huvb. ",
    "6": "ninb Zwrtq mivb Bx'q fi-li-saa-tia myenb, Zc'q Revg katg zivb, yapq-ne zivb Zauj atg-Dotg zivb Eei zivb laatg. ninb cvj Zeij Jiad nitq atg-Dotg Eei ziaj nxm muvq Zauj yem fi-li-saa-tia myenb Bu'Dovj Eei ziaj nxm muvq.  ",
    "2": "ninb Eei tia, aa-maa-si-yaa, kwei seij mig a'q, Ga'haaq utg-si-yaa cvj syavb Zeij Jiad e-latq zivb yaag fuvj Rwrnj pun yu-Daa. ",
    "20": "aa-saa-li-yaa tomb sai myenb Zauj zwavj sai myenb mavg ninb, pwatg ninb Eei pyxvb putq komq huq pcvg, ninb Bua kaanq Jyenq fovq ninb Zwrtq. ninb kanb syepg syepq Eei Zwrtq weig zu'g zyruq tivg ninb Eei zwid. ",
    "7": "Tinb huvb Tevj ninb Bx'q fi-li-saa-tia myenb Zauj yem ku-aa-Baa-an Eei aa-lapg myenb, yaag Tevj ninb Bx'q me-u-ni myenb.  ",
    "19": "utg-si-yaa zyrug Qiaj Jiad haig. uaq zang ninb nanq Jyenq huvb lrub xij puaq huv. ninb Qiaj Jiad sai myenb uaq zang, komb huq pcvg zyrug yem ninb Eei pyxvb putq Zwrtq txv Jyenq zwavj sai myenb, yem zavg zyruq Eei pyauq ka'Euad puaq huv tiab ka'Len.  ",
    "17": "aa-saa-li-yaa sai myenb Zauj Jyenq zyruq Eei petq zyepg taub taamq Lo Eei sai myenb kan Jyenq ninb pia'g.  ",
    "11": "utg-si-yaa cvj maaib ho'g zyavj haib Bx'q Jaaj Eei Junb pcv, liug leid zyavj Zwrtq mivb penj yetg kwanb yetg kwanb ziuj ye-i-en sai myenb Zauj taub Jyen, Buaj heug maa-aa-sej-aa, tivg taaib Eei sruj mrug. naaiq teij i taub yem huvb Eei yetg taub Jyen, haa-nan-yaa, Eei puab Diaq.  ",
    "5": "sej-Kaa-li-yaa Zxg zyavb Jyenq Eei seij zeiq, utg-si-yaa lyepg tivg Hruq lxd Tinb huvb, weig zu'g sej-Kaa-li-yaa Faauj ninb Taaib Tinb huvb. ta'faanb ninb lxd zyruq, Tinb huvb pun ninb tu'q lovj. ",
    "9": "utg-si-yaa Zeij Jiad laaub yem ye-lu-saa-lem Eei kx'q kcvb Zauj hxvb kcvb, cvj Zauj zivb laatg Rwrnj Fwrtq Eei txvj yaag zruj naaiq teij zivb laaub wrnq Eei.  ",
    "16": "mq paag utg-si-yaa henq Jyenq faauj, ninb Eei Hruq zyrug mauj, zyav naaig zruj kxn pun ninb zu'g paaig. ninb maiq zyepg zua'q Eei zruj pun zyruq, ninb Eei Tinb huvb. ninb pia'g zavg zyruq Eei pyauq ka'Euad yem puaq huv tiab xij puaq huv.  ",
    "4": "ziuj zyruq mavg, ninb zruj tu'q hxpg, Navq ninb Eei tia, aa-maa-si-yaa, zruj Eei yetg zuvq nx.  ",
    "10": "ninb yem teib puv Zeij ziaj nxm laaub, yaag wetq Zamb nxm syru uam Eei Kwrtq weig zu'g ninb maaib scvb Kuq kwanb Zamq yem Bovb Jua'q Zauj Daub pcvb. ninb maaib myenb Tevj ninb zruj Deig yaag yem Bovb aiq Zauj Daub lovj Eei txvj Tevj ninb fyruj a'vung Wivj weig zu'g ninb Namq lyavb Deig. ",
    "22": "utg-si-yaa zruj zevg Fiag Eei sig, yem kxn Tauj setq mweid, aa-mxtq Eei txn, trug waag myenb, i-saa-yaa, fiaq Jyenq Eei.  ",
    "12": "puvb pwrng Eei yetg zuvq pyeiq zeiq, tovb kunq Bx'q Jaaj henq Eei pcv, maaib i Zin lua'g pc'q taub.  ",
    "15": "yem ye-lu-saa-lem ninb pun maaib puab taub Eei zavg myenb Namq Zwrtq za'eij zruj Bx'q Jaaj Eei ua'g king an Jyenq zivb laatg Eei laaub Zauj zivb kx'q Eei laaub, weig pwrnq Jwavb zinj yaag puvj tomb la'pyeiq. utg-si-yaa Eei mevb taub siv mivb ko Eei, weig zu'g Tinb huvb Tevj ninb Zamq, ninb zyrug henq! haig. ",
    "13": "ninb Bua kunq Eei Junb pcv maaib pua sinj siag Zin Mmd pc'q taub maaib Qa'q henq, Tevj tu'q huvb tiaj Bx'q hivb ninb Eei winb wavq.  ",
    "1": "yu-Daa Eei zwavj pc'g fivj lyepg aa-maa-si-yaa Eei txn, utg-si-yaa, Ripg Jyenq ninb Eei tia, aa-maa-si-yaa, zruj huvb. uaq zang utg-si-yaa tu'q zyepg lua'g Havj.  "
  },
  "25": {
    "18": "mq paag i-saa-laa-en Eei huvb, ye-ho-aatg, cvj Paaiq myenb Buaj yu-Daa Eei huvb, aa-maa-si-yaa, “yem le-Baa-nxn Bov maaib zuvb Fimq pun waag mivb Buaj tiub yem le-Baa-nxn Bov Eei sij-Daa zovb Dyavj, ‘puvj meib Eei sia'q pun yia Eei txn lovg zruj auq.’ Ga'haaq maaib taub Yiab zxib taaib Zaaiq uaq zuvb Fimq.  ",
    "8": "mq paag sij kxvq meib Bua Namq taaib lovg naaiq Euvg za'eij meib haib Bx'q Jaaj kaub henq nx, Tinb huvb xij pun meib Bua txv Jyenq winb wavq zu'g swei, weig zu'g Tinb huvb maaib Qa'q Tevj myenb hivb fai zu'g paaig.” ",
    "3": "aa-maa-si-yaa yetq tu'q kunq Jyenq kua'q wrnq Eei, ninb zx'q tovb zinb Daavg taij ninb Eei tia uaq teij Jyen, taij Revg ninb Bua.  ",
    "21": "i-saa-laa-en Eei huvb, ye-ho-aatg, zyrug taaib yem yu-Daa Eei Betg-se-metq muvq Zauj yu-Daa Eei huvb, aa-maa-si-yaa, txij Myen Bx'q Jaaj.  ",
    "14": "aa-maa-si-yaa taij liud e-Dom myenb Rwrnj taaib, ninb txb Jyenq sej-i myenb uaq teij miub favj Rwrnj cvj lyepg taaib weib kanb Eei zyenb, zyrug paaij yaag puaq huv.  ",
    "23": "yem Betg-se-metq, i-saa-laa-en Eei huvb, ye-ho-aatg, zx'q tu'q aa-hatg-yaa Eei fun, ye-ho-aatg Eei txn, yu-Daa Eei huvb, aa-maa-si-yaa. cvj txb Tauj ye-lu-saa-lem. ninb yaag Zc'q waaig zivb laatg yem e-faa-im laatg kcvb mivb Tauj kx'q Eei kcvb.  ",
    "6": "ninb cvj lovg i Zin yetg pc'q Jxib Eaanb Zivq yetg sinj taub i-saa-laa-en myenb Bx'q Jaaj henq Eei pcv Zauj ninb mivb. ",
    "2": "ziuj zyruq mavg, aa-maa-si-yaa zruj hxpg Eei sig, mq paag maiq zeid pwavq Hruq zruj.  ",
    "20": "mq paag aa-maa-si-yaa maiq Kavq mwavj. naaiq se Tinb huvb zruj Eei Jauq weig zx'q ninb Bua Jiu pun yem ye-ho-aatg Eei puab Diaq, laaij ninb Bua lxd e-Dom Eei zyenb.  ",
    "24": "ninb zx'q Revg o-Betg-e-Dom kruj Eei Jyem Eaanb Zauj yem zavg Tinb huvb Eei pyauq Eei yetg zuvq Jaab txvj Zauj huvb ting ka'Euad yetg zuvq Jaaij Eei ka'naaiq. ninb yaag txb teij myenb mivb zruj txvb taaub zyrug Rwrnj saa-maa-lia zivb mig a'q. ",
    "28": "ninb Bua lovg maad Tx ninb Eei sei Rwrnj taaib Zauj ninb Eei ovb Taaij zavj Jyenq Daa-witq Eei zivb. ",
    "7": "maaib yetg taub Tinb huvb Eei myenb taaib Buaj aa-maa-si-yaa, “o huvb tiaj aag, Toq maiq tuvq pun i-saa-laa-en Eei pcvb kwanb Zauj meib mivb. zyruq maiq Zauj i-saa-laa-en myenb yem, se maiq Zauj e-faa-im Eei haiq taub myenb yem.  ",
    "19": "meib kxvq, ‘mavg maa'b! yia Bx'q e-Dom mig a'q.’ meib zyrug Zevb Lo, puvj waab mauj. xij zu'g pwavq Hruq meib tu'q taaib Eei Favb laavg yaag yem Jyenq pyauq maa'b! weig haiq tiug Zua'q sig pun meib kanb Zauj yu-Daa kua'q zu'g paaig? ",
    "17": "yu-Daa Eei huvb, aa-maa-si-yaa, Zauj ninb Eei Zaavb laavb myenb Zaavb laavb hxpg, aa-maa-si-yaa zyrug Paaiq myenb mivb Buaj ye-hu Eei fun, ye-ho-aa-haatg Eei txn, i-saa-laa-en Eei huvb, ye-ho-aatg, kxvq, “taaib maa'b! Bua i taub txij Myen Bx'q Jaaj.” ",
    "27": "yem aa-maa-si-yaa kwavg, maiq kan zyruq, Ga'haaq yem ye-lu-saa-lem maaib myenb peig Diaq Zaavb laavb xij vcvg ninb. ninb zyrug pyauj mivb Tauj laa-Kitq zivb, mq paag ninb Bua Paaiq myenb mivb Tauj laa-Kitq, yem uaq taij ninb.  ",
    "11": "aa-maa-si-yaa zuvj Jyenq Qa'q txb ninb Eei pcv mivb Tauj Raub hxvd, yem uaq taij yetg waang taub sej-i myenb.   ",
    "5": "aa-maa-si-yaa heug yu-Daa Zauj Ben-yaa-min Eei zwavj myenb taaib zunq, zyrug ziuj ninb Bua Eei puvb pwrng Paaiq ninb Bua yem yetg Zin Zauj yetg pc'q taub pcv Eei pcvb peiq Eei puab Diaq. ninb yaag saauq yetg zuvq Eig zyepg Havj faauj mcvj Eei myenb zyrug pwatg maaib pua sinj taub haib lovg tu'q Zav Zauj Txvb paaib Eei mJavg txn.  ",
    "9": "aa-maa-si-yaa naaig Tinb huvb Eei myenb, “mq paag yia pun i-saa-laa-en Eei pcvb kwanb uaq teij i Zin yetg pc'q Jxib Eaanb Navq haiq nx?” Tinb huvb Eei myenb tau, “zyruq zuvq haib Zeij pun meib kaub Zamq naaig ziaj tavb.” ",
    "16": "trug waag myenb Zauj huvb kxvq Jyenq waag uaq zang huvb tiaj kxvq, “yia Bua tu'q lyepg meib Tevj huvb tiaj Zaavb laavg fai? tivb a'q. maiq zei c'q, meib zuvq xij zu'g taig a'q.” trug waag myenb zyrug tivb mq paag cvj kxvq, “yia hiuq tu'q Tinb huvb tivg Hruq xij myetg meib, weig zu'g meib Navq naaiq nx zruj, yaag maiq mwavj yia Kwinj Eei waag.” ",
    "4": "mq paag ninb maiq taij ninb Bua Eei txnb Jweiq weig zu'g ziuj mo-se Eei leib latg sru fiaq Jyenq zyruq hatg Eei waag kxvq, “maiq tuvq weig txnb Jweiq zruj Eei zwid taij tiaj maag. yaag maiq tuvq weig tiaj maag zruj Eei zwid taij txnb Jweiq. kx'g myenb xij zu'g weig kx'g myenb zruj Eei zwid zu'g taig.” ",
    "10": "aa-maa-si-yaa zyrug heug yem e-faa-im kan Jyenq ninb taaib uaq teij Junb pcv Rwrnj a'q. ninb Bua nrud haig yu-Daa, Qiaj Jiad Jyenq Rwrnj mig a'q. ",
    "22": "yu-Daa zyrug swei i-saa-laa-en. kx'g myenb pyauj Rwrnj kx'g myenb Eei pyauq.  ",
    "12": "yu-Daa Eei pcv cvj zx'q tu'q yetg waang taub myenb cvj txb mivb Bcvb nivq kub vwaaig zyrug fovq ninb Bua Dxtq Fiag taaib, huq mwrng Revg. ",
    "15": "zyruq Qiaj Jiad! haig aa-maa-si-yaa, zyrug pun taub trug waag myenb mivb kxvq Buaj ninb, “meib weig haiq tiug mivb lxd naaiq fivj myenb Eei zyenb taaib? ninb Bua zuvq maiq haib Fruj ninb Bua uaq fivj myenb pyauj Dutq meib Eei puab Diaq. ",
    "13": "mq paag tovb aa-maa-si-yaa heug Rwrnj, maiq pun Zauj ninb Bua mivb Bx'q Jaaj uaq teij pcv, Bx'q yu-Daa Eei nxmb nxm zivb yem saa-maa-lia Tauj Betg-ho-lon. ninb Bua taij pua Zin taub myenb cvj Zaavq tu'q ka'naaiq Zamq Eei. ",
    "1": "aa-maa-si-yaa faauj weig zruj huvb uaq zang ninb Eei Havb Jeiq tu'q Eig zyepg Mmd Havj. ninb yem ye-lu-saa-lem kunq Eig zyepg Juaq Havj. ninb Eei maa Eei Buaj heug ye-ho-atg-Din, se ye-lu-saa-lem myenb.  ",
    "26": "aa-maa-si-yaa zruj zevg Fiag Eei sig, yem kxn Tauj setq mweid, fiaq Jyenq yu-Daa Zauj i-saa-laa-en Eei huvb trub taan.  ",
    "25": "i-saa-laa-en Eei huvb, ye-ho-aa-haatg Eei txn, ye-ho-aatg, kwei seij liud, yu-Daa Eei huvb, yo-aatg Eei txn, aa-maa-si-yaa, Zxg zyavb Jyenq zyepg Mmd Havj.  "
  }
}
