{
  "3": {
    "3": "sij kxvq i laanb myenb maiq tunj zyavj kapq txig, ninb Bua haib Jwavg Jauq yavb Eei fai? ",
    "8": "syenb Funb Eei zyavb hog, maaib haiq taub maiq kamb Riaj? zyruq Tinb huvb kxvq waag, maaib haiq taub maiq Tevj ninb trug waag fai? ",
    "9": "mivb zunb Buaj atg-Dotg weib wrnq Eei ting Eei myenb, yaag mivb Buaj i-yipq weib wrnq Eei txvj uaq teij, kxvq, “meib Bua xij zu'g kapq zunq yem saa-maa-lia Eei Bov, mavg kaaj zivb ka'Euad faanq lung, maaib laanb hxig laanb Eei sig.” ",
    "7": "zyruq Tinb huvb za'kevb maiq zruj haiq Euvg Zwrtq liud ninb zx'q kem Jyenq Eei sig Buaj ninb Eei pru, trug waag myenb. ",
    "5": "sij kxvq yem Dau zcv Kruj maiq an kcv, nx'g haib taaib zu'g Kruj Lopq Eei fai? sij kxvq zcv yaag maiq maaib ka'naaiq pia'g, yem Dau Eei Kruj haib Ritq Eei fai? ",
    "14": "“tovb yia tivg i-saa-laa-en Eei zwid uaq Nxi, yia xij myetg Betg-en Eei nxmb nxm ziab txvb. nxmb nxm ziab txvb Eei Jxv xij zu'g Va'q Dutq Dxtq Fiag Dau.  ",
    "4": "sij kxvq syenb zx'q maiq tu'q xq Eang, ninb yem uaq lomg heug Eei fai? sij kxvq syenb lunj zx'q maiq tu'q ka'naaiq, ninb yem ninb Eei Kwrtq heug Eei fai? ",
    "2": "“yem luvb Diaq fivb fivj myenb Bu'Dovj yia Kuvj kinq meib Bua Navq. weig naaiq yia zyrug tivg meib Bua paamd Eei yetg zuvq zwid.” ",
    "6": "sij kxvq yem zivb pyomq Bx'q Jaaj Eei Ratg Bwi, zivb ka'Euad Eei myenb sin zinj Revg maiq zeid? sij kxvq maaib nxm zivb zu'g ze'g naang, se zyruq pun zu'g maiq zeid? ",
    "13": "zyruq Tinb huvb, se nrnb Jiaj Eei Tinb huvb, Navq naaiq kxvq. “mwavj maa'b! yaag zruj zxvb zevj koj yaa-Kopq Eei zeib fun. ",
    "12": "  zyruq Navq naaiq nx kxvq, “Navq mavg yuvb myenb yem syenb Eei Rwib Zaavq Zwrtq i nxm zwib fai yetg Ganj mnxmb, yem saa-maa-lia Eei i-saa-laa-en myenb xij tu'q Fruj, Zauj Jyenq yetg nxm Zrub kx'q Zauj ti'q tyen swavb timg.”  ",
    "15": "yia xij Zc'q ninb Bua tovb ken Eei pyauq Zauj ninb Bua Gaai kxv Eei pyauq. lovg zaavb Eaab zxv uaq teij pyauq xij zu'g myetg, Lo Lav Eei pyauq yaag xij zu'g paaig Revg.” naaiq se zyruq kxvq Eei waag. ",
    "11": "weig naaiq, zyruq Tinb huvb Navq naaiq kxvq, “winb wavq xij taaib weib kxmj teib puv, Zc'q meib Bua weib wrnq Eei txvj, luq Revg meib Bua Eei ting.” ",
    "1": "o i-saa-laa-en myenb aag, meib Bua xij zu'g mwavj zyruq kxvq meib Bua naaiq teij waag, se kxvq zu'g yia yem i-yipq txb Zwrtq taaib Eei yetg fivj myenb. ninb kxvq, ",
    "10": "  zyruq Navq naaiq kxvq, “ninb Bua zuvq maiq hiuq tu'q zruj hxpg Eei Jauq. ninb Bua weib wrnq Eei ting tapq pwavq zruj to'g, Zaavq taaib Eei ka'naaiq.” "
  },
  "8": {
    "3": "zyruq Tinb huvb kxvq, “uaq Nxi sivj ting  ka'Euad paauj Ruv Eei Qiaj zyrug Tiuq penj Raub Eyemq Eei Qiaj. haiq Dau yaag maaib Janb taig Eei sei Zamq haig, kwavg Jyenq sekq Ria'g Eei.” ",
    "8": "“Dau maiq zeid weig naaiq teij sig Dang tovd fai? yem teib puv ka'Euad Eei myenb yaag xij zu'g Raub Eyemq. zyavb nxm teib puv xij faauj Navq nai-aa Daaib nx, yaag zu'g myetq mivb myetq taaib cvj haapq Fiag Navq i-yipq Eei nai-aa Daaib haapq Fiag.” ",
    "9": "zyruq Tinb huvb kxvq, “Tauj uaq Nxi, “luvb zyavj aanj Eei zyavb hog yia xij pun Ba'Nxi Dxtq mivb. txvd Fav Eei zyavb hog yia pun Daub peib Mwavj Revg. ",
    "7": "  zyruq, tovb yaa-Kopq Taaib uaq taub Tinb huvb, hruq waag kxvq, “ninb Bua zruj Eei yetg zuvq waaig sig yia yetg liud maiq la'Ku'q. ",
    "5": "“meib Bua kxvq, ‘syavb Laaj Eei zipq haiq zang Jiaj mivb weig pun yia Bua cvj tu'q maaig laavb zi'g?   tivb kov Nxi haiq zang Jiaj mivb, yia Bua zyrug cvj tu'q maaig Byaub witq?’ maaig Zwrtq meib Bua lovg ka'naaib faij Laau yaag pun Jaab zinb Lav, cvj lovg wcvg myenb Eei Ryavj Pyenj myenb. ",
    "14": "zyavq Jyenq saa-maa-lia Eei zyenb Eeid, aa-si-maa, hruq waag uaq teij, fai kxvq, ‘o Daan aag, yia zyavq Jyenq meib zyavb Jyenq Eei zyenb hruq waag, fai ‘o Be-e-Qe-Baa aag, yia zyavq Jyenq meib zyavb Jyenq Eei zyenb hruq waag, naaiq teij myenb xij Kiv Fiag, yetg liud maiq haib Jiad sin.” ",
    "4": "“meib Bua Zaaiq tavb tonj Eei myenb, cvj myetg yem teib puv Eei myenb Jomg myenb uaq teij, mwavj naaiq teij waag maa'b! ",
    "2": "ninb naaig, “aa-motq aag, meib pwatg haiq Euvg?” yia tau, “yia pwatg Daan Gaai kxv Eei pyruq.”   zyruq kxvq Buaj yia, “yia Eei pc'g fivj, i-saa-laa-en myenb, setq mweid Eei zyavb hog Tauj a'q. yem naaiq mivb yia maiq lyrub ninb Bua.” ",
    "6": "meib Bua lovg Eaanb maaid myenb Jomg myenb, lovg lcvg heb yeng taub tavb tonj myenb, yaag zx'q maiq penj Eei Byaub witq maaig pun myenb. ",
    "13": "“Tauj uaq Nxi, “Rweig haig Eei sia'q Zauj henq Eei hrub scv laaij Jaav Gaatq zyrug meib mwavq Revg. ",
    "12": "ninb Bua xij yem naaiq tiub Kxiq yrub Jyenq mivb Tauj uaq tiub Kxiq, yem pa'q puv mivb Tauj tov puv, Tiuj Jiaj naaiq, Tiuj Jiaj uaq lxd zyruq Eei waag, mq paag ninb Bua lxd maiq pwatg a'q. ",
    "11": "zyruq Tinb huvb kxvq, mavg maa'b! Nxib Eia'g zuvq xij Tauj, yia xij pun teib puv pwavb zu'g tomb vxg. maiq zeid vxg Naavj yaag maiq zeid vxg uam. ninb Bua xij vxg maiq tu'q mwavj zyruq Eei waag. ",
    "1": "zyruq Tinb huvb pun yia pwatg naaiq Euvg hing yaavb Eei sig. yia mavg zyrug pwatg Daan Gaai kxv Eei pyruq.  ",
    "10": "yia xij pun meib Bua Jiaj zipq Eei yinb wig Tiuq penj Raub Eyemq Eei zyavb hog, yaag pun meib Bua paauj Ruv Eei yetg zuvq Qiaj Tiuq penj naang zivb Ruv. yia xij pun meib Bua yetg zuvq sai Jyenq la'maab Diab Zru, pun taub taub zu'g Teij Revg mGxvq.  yia yaag xij pun meib Bua Raub Eyemq Navq kanb Eei Do'g txn taig nx, pun setq mweid Eei zyavb hog Navq Kruq haig Eei Nxi.” "
  },
  "4": {
    "3": "meib Bua kx'g myenb xij zu'g pcv za'g kan kx'g myenb Eei zivb laatg Tov Eei Kwrtq Zwrtq. meib Bua yaag xij zu'g zxi pia'g haa-mon.”  naaiq se zyruq kxvq Eei waag. ",
    "8": "i pua nxm zivb Eei pc'g fivj yrub Jyenq mivb kanb nxm zivb lxd uam hopq mq paag maiq tu'q hopq peuq. meib Bua Zxg maiq Rwrnj taaib lxd yia.” naaiq se zyruq kxvq Eei waag. ",
    "9": "“yia pun Ryaaub Jxm pwrng hxig Byaub putq latg trud. meib Bua Eei Wivj Zauj a'vung pyruq, meib Bua Eei vovb Exj pyruq Zauj ka'lanq pyruq zu'g Jopg Eeig Eang Revg. meib Bua Zxg maiq Rwrnj taaib lxd yia.” naaiq se zyruq kxvq Eei waag. ",
    "7": "“yem meib Bua maiq kcvb syru kcvb zwavj pua Laaj Eia'g, yia pun luvb Lxvj maiq twib Byuvg. yia pun Byuvg Fiag naaiq nxm zivb, maiq pun Byuvg Fiag uaq nxm zivb. naaiq Rov Deig tu'q Byuvg, uaq Rov Deig maiq tu'q Byuvg zyrug Eauj Gaai Revg. ",
    "5": "kunq zx'q an pivq Eei Fuaq fovg hxg ziag pun Tinb huvb, yaag zunb meib Bua Zwrtq fim fovg hxg Eei ka'naaiq Zev Buaj myenb. o i-saa-laa-en myenb aag, meib Bua a'Neiq Navq naaiq zruj.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "4": "“i-saa-laa-en myenb aag, taaib Tauj Betg-en paamd zwid, mivb Tauj kin-kaan cvj Jaa paamd zwid. kunq txb meib Bua Dxmb Dxm fovg hxg ziag Eei ka'naaiq. mrud pua Nxi txb meib Bua zyepg kruq Eei yetg kruq. ",
    "2": "zyruq Tinb huvb se Zivb Revg Eei. ninb hruq Jyenq kxvq, “meib Bua Eei Nxib Eia'g xij Tauj a'q, myenb xij lovg vau Kwavj Jyenq meib Bua mivb. Tauj zevg Fiag uaq taub ninb Bua xij lovg tiuj Kwavj Jyenq mivb. ",
    "6": "“yem meib Bua Eei nxmb nxm zivb yia pun meib Bua vxg Naavj.  nxmb nxm txvj maiq maaib laavb zi'g, meib Bua Zxg maiq Rwrnj taaib lxd yia.” naaiq se zyruq kxvq Eei waag. ",
    "13": "Tinb huvb zeij Bov yaag zeij Ryaauj, ninb zx'q ninb yem Hruq Namq Eei sig Buaj paamb myenb. ninb Tiuq luvb Dxm penj luvb Mwavj, yaag Zaaiq Jyenq Daub peib Lav Eei txvj. ninb Eei Buaj se zyruq, nrnb Jiaj Eei Tinb huvb. ",
    "12": "“o i-saa-laa-en myenb aag, yia xij Navq naaiq zruj pun meib Bua. o i-saa-laa-en myenb aag, weig zu'g yia Navq naaiq zruj pun meib Bua, meib Bua xij zu'g liug leid pwavb meib Bua Eei Tinb huvb.” ",
    "11": "“yia xij myetg meib Bua Navq zinb Daavg yia  myetg soj-Dom Zauj ko-mo-laa zivb.  meib Bua Navq Ganj zaavb yem trub Raug pcv Zwrtq taaib, meib Bua Zxg maiq Rwrnj taaib lxd yia.” naaiq se zyruq kxvq Eei waag. ",
    "1": "meib Bua yem saa-maa-lia Bov Eei msia'q txn aa'b! mwavj naaiq teij waag maa'b! meib Bua se Navq Baa-saan Eei vovb Eeid. meib Bua zeij myenb Jomg myenb yaag zatq tavb tonj myenb. meib Bua zung meib Bua Eei Goj kxvq, “txb a'vung tiuq pun yia Bua hopq maa'b!” ",
    "10": "“yia pun ze'g naang yem meib Bua Bu'Dovj Navq zinb Daavg yem i-yipq nx. yia lovg Ru'g Daauq taij meib Bua Eei myenb lunj myenb, pun meib Bua Eei maad zu'g Zaavq mivb.  yia pun meib Bua Eei Dopg liub Zyavq zweij Eei Qiaj Zovj zu'g meib Bua Eei Ba'zxv. meib Bua Zxg maiq Rwrnj taaib lxd yia.” naaiq se zyruq kxvq Eei waag. "
  },
  "2": {
    "3": "yia xij myetg kunq teib puv uaq taub, yaag xij pun ninb Eei zwavj Jyen Zauj Jyenq zu'g taig.” naaiq se zyruq kxvq Eei waag. ",
    "8": "ninb Bua yem nxmb nxm ziab txvb ka'Len zx'q myenb txb taaib txvj Eei lwi timg Jyenq pweij. yem ninb Bua Eei zyenb Eei pyauq, ninb Bua hopq paatg myenb tu'q taaib Eei tiuq. ",
    "9": "“mq paag yia yem ninb Bua Eei Ra'Myen myetg aa-mo-lai myenb maiq kunq ninb Bua Lo Lav Navq sij-Daa zovb Dyavj, yaag henq Navq Ba'ov zwei Dyavj, yia lyemb Gwaab lyemb Ruvb  myetg Revg.  ",
    "7": "ninb Bua Zaaiq myenb Jomg myenb Eei mGxvq Fiag ka'Diaq Dau Eei niab Buv, yaag maiq pun zu'g zeij Eei myenb tu'q pcvb fim Eei Jauq. i txnb tiaj Jwavg taub sia'q Yenj, pun yia Eei Zivb Revg mevb maaib wij. ",
    "5": "yia zyrug pun trud Fiag yu-Daa, trud zyrug puaq Qwi ye-lu-saa-lem weib wrnq Eei ting.” ",
    "16": "maiq kunq taamq Lo Jiaj Eei Bx'q Jaaj pcv, Tauj uaq Nxi ninb Bua xij zu'g Fav sin Ziq liq Eei pyauj.” naaiq se zyruq kxvq Eei waag. ",
    "14": "Tiuj syepq Eei myenb pyauj maiq Dutq. myenb henq myenb Eei Qa'q xij zitg mig a'q. myenb henq myenb maiq haib Fruj maiq tu'q kanb Eei mcvg. ",
    "4": "  zyruq Navq naaiq kxvq, “weig yu-Daa paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. weig zu'g ninb Bua kwavg zyruq Eei leib latg, maiq ei Jyenq ninb Eei leid. ninb Bua kxvb pc'g Eei sig  Duaq ninb Bua mivb txvg Jauq, kan ninb Bua Eei ovb Taaij Eei Euvg zruj. ",
    "2": "yia xij pun trud Fiag mo-apg, trud zyrug puaq Qwi Ke-li-otg weib wrnq Eei ting.  Bx'q Jaaj Eei Qiaj Bwi, pyomq Jxv Eei zyavb hog, mo-apg myenb zuvq xij zu'g taig a'q. ",
    "6": "  zyruq Navq naaiq kxvq, “weig i-saa-laa-en paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. ninb Bua maaig Kuq myenb weig tu'q Eaanb, yaag maaig tavb tonj Eei myenb weig tu'q yetg lcvg heb. ",
    "13": "“mavg maa'b! yia xij zatq meib Bua Fiag meib Bua yem Eei txvj, Navq Byaub zeiq tapq pwavq Zia vatq Jyenq zyetg Eei. ",
    "12": "“mq paag meib Bua aapq naa-sij myenb hopq a'vung tiuq, yaag hatg trug waag myenb, ‘maiq tuvq trug waag.’ ",
    "15": "nanq Jwavb zinj Eei myenb sruq maiq Jyenq. zauj syepq Eei myenb maiq haib Fruj kanb, keb maad Eei myenb yaag maiq haib Fruj maiq tu'q kanb. ",
    "11": "yia yem meib Bua Eei txn Bu'Dovj lyepg trug waag myenb, cvj yem meib Bua Eei myenb lunj myenb lyepg naa-sij myenb.  o i-saa-laa-en myenb aag, naaiq se za'kevb zyen Eei maiq zeid?” naaiq se zyruq kxvq Eei waag. ",
    "1": "  zyruq Navq naaiq kxvq, “weig mo-apg paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg, weig zu'g ninb Bua puaq e-Dom huvb Eei Buvq Qwi Navq Wi nx.  ",
    "10": "“yia yaag txb meib Bua yem i-yipq teib puv Zwrtq taaib, yaag yem teib puvb Waav txb meib Bua feij zyepg Havj, weig pun meib Bua tu'q Ripg aa-mo-lai myenb Eei Dau. "
  },
  "6": {
    "3": "meib Bua xij Twij ze'g naang Eei Nxi mivb ko, taauj Rwrnj meib Bua Kuvj txb Zyruq Eei Nxi taaib kunq Jyenq. ",
    "8": "zyruq Tinb huvb zyavq Jyenq kanb hruq waag. zyruq, nrnb Jiaj Eei Tinb huvb kxvq, “yia yruj haig i-saa-laa-en myenb  zruj mauj Eei Jauq. yia Rxv haig ninb Bua weib wrnq Eei ting. yia xij zx'q ninb Bua Eei zivb Zauj yem zivb ka'Euad Eei yetg zuvq ka'naaiq Jiu pun winb wavq.” ",
    "9": "sij kxvq yetg nxm pyauq zevg Fiag zyepg laanb myenb, ninb Bua zuvq xij zu'g taig Revg.  ",
    "7": "weig naaiq meib Bua xij zu'g zruj kwaatq mivb Eei taaub paan, meib Bua Fyenb yrub Eei pweij Jyenq Eang, pweij Jyenq hopq Eei Qiaj zyrug paag Revg mig a'q. ",
    "5": "meib Bua Patq taanb paab paauj maiq lamb lovg Eei Ruv, cvj lovg zruj Ruv Eei Jaab sig zog Ruv Navq Daa-witq nx. ",
    "14": "  zyruq, nrnb Jiaj Eei Tinb huvb, kxvq, “o i-saa-laa-en Eei zeib fun aa'b! yia xij pun kanb nxm kua'q Eei myenb taaib Bx'q meib Bua, yaag zeij meib Bua yem pia'g haa-matq uaq tiub Jauq mivb Tauj aa-laa-Baa Do'q.” ",
    "4": "meib Bua zu'g Kruq a'q. meib Bua pweij Jyenq zaavb Eaab Eei Zruj, yaag suv za'g puab zauj, Fyenb yrub Eei pweij Jyenq eiq, meib Bua Eang pa'ki yuvb kwanb Eei yuvb txn, yaag Eang vovb kwanb ka'Euad Eei vovb txn, ",
    "2": "meib Bua xij zu'g mivb Kaan-ne, mavg kaaj Navq haiq nx. yem naaig mivb haa-matq tomb zivb, cvj Fiag Tauj fi-li-saa-tia myenb Eei katg zivb. uaq teij zivb kaub lovj naaiq teij kua'q fai? ninb Bua Eei kapg Jaaij kaub Javq meib Bua Eei kapg Jaaij fai? ",
    "6": "meib Bua lovg Rxmg hopq a'vung tiuq, yaag lovg zavg hxvb yrub Raatq sin, mq paag meib Bua maiq Raub, weig yo-sepq xij zu'g paaig. ",
    "13": "meib Bua a'Neiq Zev kanb Bx'q tu'q hivb lo-De-Baa muvq,  yaag kxvq, “yia Bua Kauj kanb Eei Qa'q weig kanb Zaavq tu'q Kaan-naa-im muvq.”  ",
    "12": "maad yem la'pyeiq kub vwaaig Tiuj fai? myenb haib lovg vovb laib Kxiq tu'q Eei fai? mq paag meib Bua zx'q pcvb fim Eei Jauq Tiuq penj Diab to'g, yaag pun zruj hxpg Eei Jauq Tiuq Navq yavb meud nx im. ",
    "11": "weig zu'g zyruq hatg Eei zyavb hog, tomb pyauq zu'g Bx'q huq penj ziaj teij, pyaub txn zu'g Bx'q mwrng Revg. ",
    "1": "yem si-on Kauq Jyenq lx'g Eeig zauj Eei myenb, Zauj yem saa-maa-lia Bov funj kanb pcvb xn Eei uaq teij, xij zu'g Kruq a'q, se i-saa-laa-en myenb mivb lxd yem zwavj kua'q Bu'Dovj mevb taub Lo Eei kua'q maaib mevb hog Lo Eei pyeiq zeiq. ",
    "10": "sij kxvq taig uaq teij myenb Eei Zyenb Ze'q taaib zx'q sei yem ka'Euad Jiaj uaq Qovj pyauq Zwrtq taaib puaq Eei zyavb hog, zyrug naaig yem pyauq ka'Euad Eei txvj zevg Fiag Eei myenb, “cvj maaib myenb Zauj meib yem naaig fai maiq maaib?” uaq taub zyrug kxvq, “maiq maaib.” ninb cvj kxvq, “sekq maa'b! Bua maiq hxpg zu'g kxvq Zwrtq zyruq Eei Buaj.” "
  },
  "9": {
    "3": "maiq kunq ninb Bua pivj Jyenq yem Kaan-men Bov, yia zyrug yem naaig lxd cvj zx'q ninb Bua taaib. maiq kunq ninb Bua pivj yia yem Kxib Do'q maiq pun yia pwatg, yia zyrug heug Kxiq Eei naav vaatg ninb Bua. ",
    "8": "“zyruq Tinb huvb Eei mziv mavg Jyenq naaiq nxm maaib zwid Eei kua'q. yia yaag xij yem naaiq Daub peib myetg Revg, mq paag yaa-Kopq Eei zeib fun yia myetg maiq Revg.” naaiq se zyruq kxvq Eei waag. ",
    "9": "“weig zu'g yia xij Fiag livg pun yem zwavj kua'q Bu'Dovj Eei i-saa-laa-en zeib fun Navq lovg syavb Jei lxb Byaub nx, mq paag maiq maaib yetg nxm Zu'q zu'g Dxtq Fiag Dau. ",
    "7": "“o i-saa-laa-en myenb aag, yia mavg e-Ti-o-pia myenb  Navq mavg meib Bua maiq zeid?” naaiq se zyruq kxvq Eei waag. “yia txb meib Bua i-saa-laa-en myenb yem i-yipq teib puv, cvj txb fi-li-saa-tia myenb Zwrtq Ke-litq,  yaag txb si-lia myenb Zwrtq Ki-aa maiq zeid? ",
    "5": "zyruq Tinb huvb, se nrnb Jiaj Eei zyruq, tovb mua'q Dau, Dau zyrug yu'g,  yem Daub peib Eei yetg zuvq zyrug Raub Eyemq. zyavb nxm teib puv xij faauj Navq nai-aa Daaib nx, yaag zu'g myetq mivb myetq taaib cvj haapq Fiag Navq i-yipq Eei nai-aa Daaib nx. ",
    "14": "yia xij txb yia Eei pc'g fivj, zu'g kwaatq mivb Eei i-saa-laa-en myenb, Rwrnj taaib. ninb Bua zyrug cvj Zeij Jiad Baav waaig Eei zivb yaag yem Jyenq naaig. ninb Bua xij zwavj a'vung pyruq Eei Wivj, cvj hopq uaq teij Wivj Eei a'vung tiuq. ninb Bua xij zruj Wivj cvj Eang Wivj Eei pyruq. ",
    "4": "maiq kunq zu'g winb wavq kwaatq ninb Bua mivb, yia zyrug hatg lovg Ru'g Daauq taij ninb Bua. yia Eei mziv xij nu'g nu'q Eei mavg ninb Bua, weig pun ninb Bua zu'g Zyruq, maiq zeid weig tu'q lovj.” ",
    "2": "maiq kunq ninb Bua wetq Kwrtq Fiag Tauj yemb ken, yia Eei puad zyrug zx'q ninb Bua yem naaig Zwrtq. maiq kunq ninb Bua Exv faauj luvb, yia zyrug zx'q ninb Bua yem naaig Fiag taaib. ",
    "6": "ninb Zeij ninb yem Eei txvj yem kub vwaaig luvb,  ninb zeij luvb zaauj Jyenq Daub peib. ninb heug Kxiq Eei uam taaib, yaag toj naaiq teij uam Fiag Daub peib. ninb Eei Buaj heug zyruq. ",
    "13": "  zyruq kxvq, “Nxib Eia'g xij Tauj, “laib Dau Eei myenb xij zung zaaig kaatq Byaub Eei myenb. Eweib a'vung pyruq Eei myenb xij zung zaaig zwavj a'vung pyruq Eim Eei myenb. tomb Bov xij Dyepq a'vung tiub Kuq, nxmb nxm fiub Bov yaag maaib a'vung tiuq lyrug Fiag. ",
    "12": "i-saa-laa-en myenb zyrug tu'q Ripg e-Dom zevg Fiag Eei kua'q Zauj kan yia Eei Buaj heug Eei nxmb nxm kua'q. naaiq se zyruq kxvq Eei waag, tovb xij zruj naaiq teij sig uaq taub. ",
    "15": "yia xij zx'q yia Eei pc'g fivj, zwavj Jyenq ninb Bua Eei teib puv. ninb Bua yetg liud tu'q yem yia Zeij pun ninb Bua Eei teib puv, maiq zu'g cvj pcv Zwrtq.” naaiq se zyruq, meib Bua Eei Tinb huvb, kxvq Eei waag. ",
    "11": "Tauj uaq Nxi yia xij lyepg Jiad Daa-witq Eei kua'q, Navq lyepg Jiad Baav Fiag Eei liub nx. yia xij zxg Tov Eei txvj, xij zx'q Baav waaig Eei lyepg Jiad taaib, cvj Zeij Jiad syav Navq lob Nxi uaq nx.  ",
    "1": "yia pwatg zyruq sruq Jyenq ziab txvb ka'Len. ninb kxvq, “xij zu'g Bx'q zavg Tinb huvb Eei pyauq Eei Dyrub tweib mweid, Tauj pia'g kcvb Eei txvj zu'g Dang tovd. “Bx'q Dyrub tweib mweid huq Revg, Dapq zu'g zwavj myenb Eei mGxvq. zevg Fiag uaq teij myenb yia xij lovg Ru'g Daauq taij. ninb Bua maiq maaib yetg taub haib pyauj, maiq maaib yetg taub pyauj tu'q Dutq. ",
    "10": "yem yia Eei pc'g fivj Bu'Dovj yetg zuvq zwib myenb, sij kxvq, ‘ze'g naang maiq haib zung maiq zaaig yia Bua’ uaq teij, xij zu'g Ru'g Daauq taij. "
  },
  "5": {
    "18": "zuaq Jyenq zyruq Eei Nxi uaq teij xij zu'g Kruq a'q. meib Bua weig haiq tiug zuaq zyruq Eei Nxi? uaq nxm Nxi se Mwavj Eei Nxi, maiq zeid Fav, ",
    "8": "  zyruq zeij faamb Ziv Leij Zauj siag muab sia'q Leij. ninb yaag zx'q luvb mwrnd zang Eei Mwavj Tiuq penj luvb Dxm Eei Fav, yaag pun luvb Nxi zang Tiuq penj luvb mwrnd zang. ninb heug Kxiq Eei uam taaib, yaag toj naaiq teij uam Fiag Daub peib.  ninb Eei Buaj heug zyruq. ",
    "3": "zyruq Tinb huvb Navq naaiq kxvq. “i-saa-laa-en Eei zeib fun Eei zivb fuvj yetg Zin taub pcv Zwrtq, Kuvj zevg yetg pc'q taub tu'q Rwrnj, fuvj yetg pc'q taub pcv Eei, Kuvj zevg zyepg taub Rwrnj.” ",
    "21": "“yia syrug maiq tu'q meib Bua Eei zipq, yaag maiq a'Neiq meib Bua kapq zunq Jiaj zipq Eei wig.  ",
    "14": "meib Bua xij zu'g lxd lovj Eei Jauq, maiq tuvq lxd x'q Eei Jauq, weig pun meib Bua tu'q zyavb Jyenq. Navq naaig, zyruq, nrnb Jiaj Eei Tinb huvb, zyrug Zauj meib Bua yem Navq meib Bua kxvq nx. ",
    "23": "txb meib Bua paauj Ruv Eei Qiaj mivb Gxi. meib Bua Patq taanb paab Eei Qiaj yia maiq xij mwavj. ",
    "6": "xij zu'g lxd zyruq zyrug tu'q zyavb Jyenq, Riaj ninb yem yo-sepq Eei zeib fun Navq trud nx, Fopg taaib. trud zyrug puaq Qwi, yaag maiq maaib haiq taub Tevj Betg-en Bx'q trud. ",
    "2": "“i-saa-laa-en  Dxpg Fiag, yetg liud maiq tu'q cvj Jiad sin. ninb zu'g kwavg yem kanb Eei teib puv, maiq maaib haiq taub cvj Ken ninb Jiad sin taaib.” ",
    "20": "  zyruq Eei Nxi se Mwavj, maiq zeid Fav, Matq Jia'q Eei Mwavj, maiq maaib yetg teij Fav. ",
    "24": "xij zu'g pun pcvb fim Eei Jauq lyrug Fiag Navq Do'q nx, yaag pun zruj hxpg Eei Jauq Navq yetg liud maiq Gaai Eei Do'q. ",
    "7": "meib Bua zx'q pcvb fim Eei Jauq Tiuq Navq yavb meud nx im. meib Bua yaag zx'q zruj hxpg Eei Jauq zxi Fiag Dau. ",
    "19": "Navq myenb pyauj syenb pwavb zu'g Jyepq, fai Navq myenb pia'g pyauq txb puad maan Fovg zyrug zu'g naav vaatg. ",
    "17": "yem nxmb nxm a'vung Wivj zuvq maaib Eyemq Eei Qiaj, weig zu'g yia xij Jiaj meib Bua Bu'Dovj.” naaiq se zyruq kxvq Eei waag. ",
    "27": "weig naaiq yia xij kwaatq meib Bua Jiaj Daavg Daa-matq-katg zivb mivb.” naaiq se zyruq, tovb maaib Buaj heug nrnb Jiaj Eei Tinb huvb, kxvq Eei waag. ",
    "11": "meib Bua Zaaiq myenb Jomg myenb yaag aapq ninb Zwrtq laavb zi'g pun meib Bua. weig naaiq maiq kunq meib Bua lovg la'pyeiq Zeij pyauq lovj, meib Bua maiq tu'q yem. meib Bua zruj lovj haig Eei a'vung Wivj mq paag maiq tu'q hopq naaiq teij Wivj Eei a'vung tiuq. ",
    "5": "maiq tuvq mivb lxd Betg-en, yaag maiq tuvq pia'g kin-kaan, fai Jiaj mivb Tauj Be-e-Qe-Baa, weig zu'g kin-kaan myenb zuvq xij zu'g Zaavq mivb, Betg-en yaag xij zu'g paaig Revg.” ",
    "9": "ninb pun henq Eei myenb Fapg tavb zu'g myetg Revg, weib wrnq Eei txvj zyrug zu'g myetg Revg. ",
    "16": "weig naaiq zyruq, nrnb Jiaj Eei Tinb huvb, se zyruq, Navq naaiq kxvq, “yem nxmb nxm tomb zwavj zaamg maaib Eyemq Eei Qiaj, yem tiub tiub heib hxvg xij maaib myenb kxvq, ‘Kruq aaq lo'b! Kruq aaq lo'b!’ ninb Bua zyrug heug zruj Deig Eei myenb taaib Tevj Eyemq, yaag heug haib paauj naang zivb Ruv Eei myenb taaib Tevj Jyenq Raub. ",
    "4": "  zyruq Navq naaiq kxvq Buaj i-saa-laa-en Eei zeib fun, “meib Bua lxd yia zyrug tu'q zyavb Jyenq. ",
    "10": "ninb Bua Rxv yem zivb kcvb  paaq myenb uaq teij, ninb Bua yaag yruj kxvq zyen waag Eei myenb. ",
    "22": "maiq kunq meib Bua fovg hxg puaq ziag Eei ka'naaiq, Zauj ziag Eei laavb zi'g, yia maiq zipq. maiq kunq lovg Jung Jiaj Eei scvb Kuq zruj ziag weig Jiu Tov Eei ka'naaiq, yia lyemb maiq mavg. ",
    "12": "weig zu'g yia hiuq tu'q meib Bua Eei zwid Dovg haaij Zamq, yaag hiuq tu'q meib Bua Eei zwid Dovg haaij Lo. meib Bua zeij Kuq myenb yaag zipq Eaanb Mwavj, yaag tavq Jyenq maiq pun myenb Jomg myenb yem zivb kcvb  tu'q pcvb fim Eei leid. ",
    "15": "xij zu'g Rxv x'q yaag Namq zruj lovj Eei, yaag yem zivb kcvb lyepg pcvb fim Eei Jauq. Riaj zyruq, nrnb Jiaj Eei Tinb huvb, xij Kxb lyenb yo-sepq zevg Fiag Eei myenb. ",
    "13": "weig naaiq, kwai Eei myenb txij naaiq teij zyavb hog sekg sekq Eei, weig zu'g naaiq teij zyavb hog x'q haig. ",
    "1": "o i-saa-laa-en myenb Eei zeib fun aag, xij zu'g mwavj yia weig meib Bua paauj naaiq tiub naang zivb Ruv. ",
    "26": "meib Bua zyrug kcv meib Bua Eei huvb, sakg-Kutq zyenb, Zauj Kai-wan Leij Eei zyenb, tovb meib Bua weig kanb zruj taaib Eei miub favj. ",
    "25": "o i-saa-laa-en Eei zeib fun aa'b! meib Bua yem teib puvb Waav uaq teij feij zyepg Havj txb fovg hxg Eei Zauj ziag Eei ka'naaiq fai?  "
  },
  "7": {
    "3": "  zyruq zyrug kxiq ninb Eei Hruq.   zyruq kxvq, “naaiq teij sig maiq Navq naaig Zwrtq a'q.” ",
    "8": "zyruq naaig yia, “aa-motq aag, meib pwatg haiq Euvg?” yia tau, “pwatg tiub tivg za'g Eei Laav.” zyruq kxvq, “mavg maa'b! yia zx'q tiub tivg za'g Eei Laav Diuj yia Eei pc'g fivj, i-saa-laa-en myenb Bu'Dovj. yem naaiq mivb yia maiq lyrub ninb Bua a'q. ",
    "9": "“i-sakg Eei zeib fun yem Lav zavg zyenb Eei txvj yia xij paaig Waav, yaag pun i-saa-laa-en Eei nxmb nxm sivj ting zu'g paaig waaig, cvj lovg Ru'g Daauq Zauj ye-lo-Bo-am Eei zeib fun Bx'q Jaaj.” ",
    "7": "zyruq cvj pun yia mavg yetg Euvg. yia pwatg zyruq sruq Jyenq lovg tivg za'g Eei Laav zruj taaib Eei zivb laatg ka'Len, puad nanq Jyenq tivg za'g Eei Laav.  ",
    "5": "yia zyrug kxvq, “zyruq Tinb huvb aa'b! Toq meib tivb Fiag maa'b! meib Eei pc'g fivj Navq haiq nx haib tu'q mcvg Zwrtq? ninb Bua yrug faij yrug zo'g.” ",
    "16": "weig naaiq ib zang mwavj zyruq Eei waag maa'b! meib kxvq, “+‘maiq tuvq trug waag kxvq i-saa-laa-en, yaag maiq tuvq zunb Jyenq kxvq i-sakg Eei zeib fun.’ ",
    "17": "“weig naaiq zyruq Navq naaiq kxvq, “+‘meib Eei auq xij yem zivb ka'Euad zruj maaig sin Eei msia'q txn, meib Eei naamb Erud zuvq xij zu'g Ru'g Daauq taij taig. meib Eei Dau, myenb xij pcv Laav Dx'g pun Gxi, meib kanb xij zu'g taig yem maaib wij Eei teib puv. i-saa-laa-en myenb zuvq xij zu'g Zaavq mivb leib Gxi ninb Bua Eei pwrnb teib puv.’+” ",
    "14": "aa-motq kxvq Buaj aa-maa-si-yaa, “yia maiq zeid trug waag myenb, yaag maiq zeid trug waag myenb Eei txn. yia zruj taub kruj scvb Kuq Eei myenb Zauj fyruj vovb Exj pyruq Eei myenb.  ",
    "4": "zyruq Tinb huvb hing pun yia pwatg. zyruq Tinb huvb heug lovg trud tivg zwid. trud zyrug puaq Revg Do Eei Kxiq yaag puaq Jyenq Daub peib.  ",
    "2": "Jopg Eeig Eang Revg uaq nxm teib puv Eei miaq, yia kxvq, “zyruq Tinb huvb aag, Toq kwavg Gxi meib Eei pc'g fivj Eei zwid. ninb Bua Navq haiq nx haib tu'q mcvg Zwrtq? ninb Bua yrug faij yrug zo'g.” ",
    "6": "  zyruq cvj kxiq ninb Eei Hruq. zyruq Tinb huvb kxvq, “naaiq teij sig maiq Navq naaig Zwrtq a'q.” ",
    "13": "yem naaiq mivb maiq tuvq cvj yem Betg-en trug meib Eei waag, weig zu'g yem naaiq maaib huvb tiaj Eei sivj ting, yaag penj huvb tiaj mivb zavg zyenb Eei txvj. ",
    "12": "aa-maa-si-yaa kxvq Buaj aa-motq, “meib naaiq taub trug waag myenb aa'b! mivb a'q. pyauj mivb yem yu-Daa teib puv. yem uaq pun ninb Bua Jwav meib cvj yem naaig trug waag a'q.  ",
    "15": "zyruq txb yia Zwrtq taaib, maiq kan yuvb kwanb. zyruq kxvq Buaj yia, mivb trug waag pun yia Eei pc'g fivj, i-saa-laa-en myenb.  ",
    "11": "weig zu'g aa-motq Navq naaiq kxvq, “+‘ye-lo-Bo-am zuvq xij zu'g Ru'g Daauq taij. i-saa-laa-en myenb zuvq xij zu'g kwaatq mivb, leib Gxi kanb Eei teib puv.’+” ",
    "1": "zyruq Tinb huvb hing pun yia pwatg ninb zeij Zwrtq yetg tomb kwanb Jopg Eeig txij zu'g Javb Jav Zwrtq ta'Eeig Txvj ka'naaib zwavj, se huvb tiaj kaatq liud taaub Txvj cvj Zwrtq ta'Eeig Txvj Eei zyavb hog.  ",
    "10": "Betg-en Eei sai myenb, aa-maa-si-yaa, Paaiq myenb mivb lxd i-saa-laa-en Eei huvb, ye-lo-Bo-am, kxvq, “aa-motq yem i-saa-laa-en myenb Bu'Dovj taaq za'eij vcvg huvb tiaj. ninb kxvq Eei yetg zuvq waag naaiq nxm teib puv Daam maiq Jiad.  "
  },
  "1": {
    "3": "  zyruq Navq naaiq kxvq, “weig Daa-matq-katg paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. weig zu'g ninb Bua lovg Bx'q Byaub Eei Jaab sig  Bx'q ki-le-aatg myenb.  ",
    "8": "yia xij myetg Revg atg-Dotg Eei myenb,  Zauj yem atg-Ke-lon zivb maaib livg kunq uaq taub.  yia xij lovg puad tivg e-Ko-lon zivb Eei zwid, zevg Fiag Eei fi-li-saa-tia myenb yaag xij zu'g myetg.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "9": "  zyruq Navq naaiq kxvq, “weig Tai-la'q paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg, weig zu'g ninb zx'q yetg zuvq pc'g fivj Jiu pun e-Dom, yaag maiq Javj kxb yrud Zauj kxb yrud lyepg Eei vcvg waag.  ",
    "7": "yia zyrug pun trud Fiag kaa-saa Eei zivb laatg, trud zyrug puaq Qwi ninb Bua weib wrnq Eei ting. ",
    "5": "yia xij Bx'q paaig Daa-matq-katg Eei zivb kcvb, yaag myetg Revg aa-wen hxvd  Eei pc'g fivj,  Zauj yem Betg-e-Den nanq Jyenq huvb pyaaq uaq taub. si-lia myenb yaag xij zu'g kwaatq mivb Tauj Ki-aa.” naaiq se zyruq kxvq Eei waag. ",
    "14": "yia zyrug tyemq trud puaq lapq-Baa Eei zivb laatg. trud zyrug puaq Qwi zivb ka'Euad weib wrnq Eei ting. uaq Nxi maaib Bx'q Jaaj Eei Qiaj Bwi, Navq pxvd tomb Ryaaub zung. ",
    "4": "yia zyrug pun trud Fiag haa-saa-en Eei pyauq, trud zyrug puaq Qwi Ben-haa-Datg wrnq haig Eei ting. ",
    "2": "aa-motq kxvq, “ zyruq yem si-on heug Bwi, yem ye-lu-saa-lem heug Navq Ba'ov, kruj pa'ki yuvb myenb Eei miab Zyavq Gaai Revg,  Kaan-men Bovb nivq Eei miaq yaag Eauj mig a'q.” ",
    "6": "  zyruq Navq naaiq kxvq, “weig kaa-saa paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. weig zu'g ninb Bua kwaatq yetg zuvq pc'g fivj mivb yaag Jiu pun e-Dom myenb. ",
    "13": "  zyruq Navq naaiq kxvq, “weig am-mon myenb paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. weig zu'g ninb Bua yem ki-le-aatg Pi'q maaib Jyenq kub vwaad Eei msia'q txn Eei ka'sia, weig pun ninb Bua Eei kapg Jaaij Javq Zwrtq.  ",
    "12": "yia zyrug pun trud Fiag Te-maan zivb, trud zyrug puaq Qwi Bo-saa-laa weib wrnq Eei ting.” ",
    "15": "ninb Bua Eei huvb xij zu'g kwaatq mivb, lyemb ninb Zauj ninb Eei tomb Jyen.” naaiq se zyruq kxvq Eei waag. ",
    "11": "  zyruq Navq naaiq kxvq, “weig e-Dom paamd zwid pua Rung, cvj paamd pyei Rung, yia zuvq tivg zwid, maiq kwavg. weig zu'g ninb lovg Ru'g Daauq zung ninb Eei yrud,  yaag maiq Kxb lyenb yetg teij. ninb zanb zang Qiaj Jiad Jyenq, yetg liud maiq puvj kwavg.  ",
    "1": "naaiq se yetg laanb myenb, Buaj heug aa-motq, kxvq Eei waag. ninb yem Te-Ko-aa, kruj pa'ki yuvb myenb Bu'Dovj. Dau maiq kcvb tovd zinb Daavg i Havj, tovb utg-si-yaa zruj yu-Daa Eei huvb, yo-aatg Eei txn, ye-lo-Bo-am, zruj i-saa-laa-en Eei huvb uaq zang, aa-motq pwatg laaug yaavb Eei sig kxvq i-saa-laa-en Eei Jauq. ",
    "10": "yia zyrug pun trud Fiag Tai-la'q Eei zivb laatg, trud zyrug puaq Qwi ninb wrnq Eei ting.” "
  }
}
